[{"Title":"ਚੋਣ ਸੁਧਾਰਾਂ ਨੂੰ ਲੈ ਕੇ ਮੁੜ ਸਰਗਰਮ ਹੋਈ ਸਰਕਾਰ, ਵੋਟਰ ਪਛਾਣ ਪੱਤਰ ਤੇ ਆਧਾਰ ਕਾਰਡ ਨੂੰ ਜੋੜਨ ਦੀ ਤਿਆਰੀ","Content":"ਚੋਣ ਸੁਧਾਰਾਂ ਲਈ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਉੱਠ ਰਹੀਆਂ ਮੰਗਾਂ ਨੂੰ ਦੇਖਦੇ ਹੋ ਸਰਕਾਰ ਇਕ ਵਾਰੀ ਮੁੜ ਸਰਗਰਮ ਹੋਈ ਹੈ। ","PublishDate":"Wed, 15 Dec 2021 17:05:16 +00:00","Link":"https://www.punjabijagran.com/national/general-government-reactivates-for-electoral-reforms-prepares-to-add-voter-id-card-and-aadhaar-card-8999094.html"},{"Title":"ਟਰੈਕਟਰ ਟਰਾਲੀ ਹੇਠ ਆਏ ਬਜ਼ੁਰਗ ਦੀ ਮੌਤ, ਚਾਲਕ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਥਾਣਾ ਨੰ. ਦੋ ਦੀ ਹੱਦ ਵਿਚ ਪੈਂਦੇ ਐੱਚਐੱਮਵੀ ਕਾਲਜ ਦੇ ਸਾਹਮਣੇ ਟਰੈਕਟਰ ਟਰਾਲੀ ਦੀ ਲਪੇਟ ਵਿਚ ਆਉਣ ਨਾਲ ਇਕ ਬਜ਼ੁਰਗ ਦੀ ਮੌਤ ਹੋ ਗਈ । ਪੁਲਿਸ ਨੇ ਚਾਲਕ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਕੇ ਟਰੈਕਟਰ ਟਰਾਲੀ ਕਬਜ਼ੇ ਵਿਚ ਲੈ ਲਈ ਹੈ।\nਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਕਰਮਵੀਰ ਚੋਪੜਾ (75) ਵਾਸੀ ਗੇ੍ਟਰ ਕੈਲਾਸ਼ ਬੁੱਧਵਾਰ ਸਵੇਰੇ ਆਪਣੀ ਐਕਟਿਵਾ 'ਤੇ ਵਰਕਸ਼ਾਪ ਚੌਕ ਤੋਂ ਮਕਸੂਦਾਂ ਵੱਲ ਜਾ ਰਿਹਾ ਸੀ।","PublishDate":"Wed, 15 Dec 2021 16:51:16 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-elderly-man-killed-in-tractortrolley-collision-driver-arrested-8999093.html"},{"Title":"ਯਾਦਗਾਰੀ ਹੋ ਨਿਬੜਿਆ ਸਾਹਿਤਕ ਸਮਾਗਮ","Content":"ਚੇਅਰਮੈਨ ਰਾਜ ਕੁਮਾਰ ਗੋਇਲ ਮੈਮੋਰੀਅਲ ਟਰੱਸਟ ਮਾਣੂੰਕੇ ਤੇ ਸ਼ਬਦ ਅਦਬ ਸਾਹਿਤ ਸਭਾ ਮਾਣੂੰਕੇ ਵਲੋਂ ਪਹਿਲਾ ਸਾਹਿਤਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ, ਜਿਸ ਵਿਚ ਮਾਸਟਰ ਹਰਬੰਸ ਸਿੰਘ ਅਖਾੜਾ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਪੁੱਜੇ ਜਦਕਿ ਸ਼ੋ੍ਮਣੀ ਬਾਲ ਸਾਹਿਤਕਾਰ ਅਮਰੀਕ ਸਿੰਘ ਤਲਵੰਡੀ ਅਤੇ ਪਿੰ੍ਸੀਪਲ ਬਲਵੰਤ ਸਿੰਘ ਸੰਧੂ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਾਮਲ ਹੋਏ।\n","PublishDate":"Wed, 15 Dec 2021 16:45:04 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-literary-events-are-memorable-8999092.html"},{"Title":"ਗਾਂਜੇ ਸਮੇਤ ਅੌਰਤ ਕਾਬੂ","Content":"ਸਪੈਸ਼ਲ ਆਪੇ੍ਸ਼ਨ ਯੂਨਿਟ ਦੀ ਪੁਲਿਸ ਨੇ ਗਸ਼ਤ ਦੌਰਾਨ ਇਕ ਅੌਰਤ ਨੂੰ ਕਾਬੂ ਕਰ ਕੇ ਉਸ ਕੋਲੋਂ ਗਾਂਜਾ ਬਰਾਮਦ ਕਰਨ ਵਿਚ ਸਫਲਤਾ ਹਾਸਲ ਕੀਤੀ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਸਟਾਫ ਦੇ ਮੁਖੀ ਸਬ-ਇੰਸਪੈਕਟਰ ਅਸ਼ੋਕ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਸਬ-ਇੰਸਪੈਕਟਰ ਰਾਜਕੁਮਾਰ ਅਤੇ ਮਹਿਲਾ ਪੁਲਿਸ ਕਰਮਚਾਰੀ ਕੰਵਲਜੀਤ ਕੌਰ ਦੋਮੋਰੀਆ ਪੁਲ ਲਾਗੇ ਗਸ਼ਤ ਕਰ ਰਹੇ ਸਨ।","PublishDate":"Wed, 15 Dec 2021 16:41:58 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-control-of-qazi-mandi-including-cannabis-8999091.html"},{"Title":"ਖ਼ਾਲਸਾ ਕਾਲਜ ਦੀ ਮੁੱਕੇਬਾਜ਼ ਰਾਜਨਦੀਪ ਨੇ ਮੈਡਲ ਜਿੱਤਿਆ","Content":"ਖ਼ਾਲਸਾ ਕਾਲਜ ਫਾਰ ਵਿਮੈੱਨ ਸਿੱਧਵਾਂ ਖੁਰਦ ਦੇ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਰਾਜਵਿੰਦਰ ਕੌਰ ਹੁੰਦਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕਾਲਜ ਦੀ ਬੀਏ ਭਾਗ ਦੂਜਾ ਦੀ ਵਿਦਿਆਰਥਣ ਰਾਜਨਦੀਪ ਕੌਰ ਨੇ ਪਿਛਲੇ ਦਿਨੀਂ ਇੰਟਰ ਕਾਲਜ ਬਾਕਸਿੰਗ ਟੂਰਨਾਮੈਂਟ ਵਿੱਚ ਹਿੱਸਾ ਲਿਆ ਤੇ ਕਾਂਸੀ ਦਾ ਮੈਡਲ ਹਾਸਲ ਕਰਕੇ ਕਾਲਜ ਦਾ ਨਾਮ ਰੋਸ਼ਨ ਕੀਤਾ। \n","PublishDate":"Wed, 15 Dec 2021 16:41:57 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-khalsa-college-boxer-rajandeep-won-the-medal-8999090.html"},{"Title":"ਪੱਤਰਕਾਰ ਪੁੜੈਣ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀਆਂ ਭੇਟ","Content":"ਨਾਮਵਰ ਪੱਤਰਕਾਰ ਤੇ ਸਾਹਿਤਕਾਰ ਮਰਹੂਮ ਗੁਰਦਿਆਲ ਸਿੰਘ ਪਰਵਾਨਾ ਪੁੜੈਣ ਨੂੰ ਬੁੱਧਵਾਰ ਪੱਤਰਕਾਰ ਭਾਈਚਾਰੇ ਵੱਲੋਂ ਸ਼ਰਧਾਂਜਲੀ ਭੇਟ ਕੀਤੀ ਗਈ।\n ਉਨ੍ਹਾਂ ਦੀ ਤੀਜੀ ਵਰ੍ਹੇਗੰਢ 'ਤੇ ਇਕੱਠੇ ਹੋਏ ਪੱਤਰਕਾਰ ਭਾਈਚਾਰੇ ਨੇ ਮਰਹੂਮ ਪੁੜੈਣ ਵੱਲੋਂ ਪੱਤਰਕਾਰਤਾ ਦੇ ਨਾਲ ਨਾਲ ਆਪਣੀ ਕਲਮ ਰਾਹੀਂ ਸਮਾਜਿਕ ਬੁਰਾਈਆਂ ਨੂੰ ਉਜਾਗਰ ਕੀਤਾ।","PublishDate":"Wed, 15 Dec 2021 16:39:55 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-tribute-to-the-late-journalist-purain-8999089.html"},{"Title":"ਜਿੱਤ ਦੀ ਖ਼ੁਸ਼ੀ 'ਚ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਦਾ ਸ਼ੁਕਰਾਨਾ ਕੀਤਾ","Content":"ਕਿਸਾਨੀ ਸੰਘਰਸ ਦੀ ਜਿੱਤ ਦੀ ਖ਼ੁਸ਼ੀ 'ਚ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਦੇ ਸ਼ੁਕਰਾਨੇ ਲਈ ਗੁਰਦੁਆਰਾ ਸੰਤ ਬਾਬਾ ਸਾਧੂ ਰਾਮ ਪਿੰਡ ਰਸੂਲਪੁਰ ਦੀ ਪ੍ਰਬੰਧਕੀ ਕਮੇਟੀ ਵੱਲੋ ਧਾਰਮਿਕ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ੍ਰੀ ਸੁਖਮਨੀ ਸਾਹਿਬ ਦੇ ਪਾਠਾਂ ਦੇ ਭੋਗ ਪਾਏ ਗਏ","PublishDate":"Wed, 15 Dec 2021 16:36:53 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-thanked-sri-guru-granth-sahib-ji-for-the-joy-of-victory-8999088.html"},{"Title":"27ਵੇਂ ਅਲੌਕਿਕ ਦਸਮੇਸ਼ ਪੈਦਲ ਮਾਰਚ ਦੀਆਂ ਤਿਆਰੀਆਂ ਮੁਕੰਮਲ","Content":"ਸਰਬੰਸਦਾਨੀ ਦਸਮੇਸ਼ ਪਿਤਾ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਦੇ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦਾ ਕਿਲ੍ਹਾ ਛੱਡਣ ਅਤੇ ਸਰਸਾ ਨਦੀ 'ਤੇ ਪਏ ਪਰਿਵਾਰ ਵਿਛੋੜੇ ਦੇ ਵੈਰਾਗਮਈ ਪਲਾਂ ਦੀ ਯਾਦ ਨੂੰ ਤਾਜ਼ਾ ਕਰਵਾਉਂਦਾ ਸੰਸਾਰ ਪ੍ਰਸਿੱਧ ਗੁਰਦੁਆਰਾ ਮੈਹਦੇਆਣਾ ਸਾਹਿਬ ਵਲੋਂ '27 ਵਾਂ ਅਲੌਕਿਕ ਦਸਮੇਸ਼ ਪੈਦਲ ਮਾਰਚ' 21-22 ਦਸੰਬਰ ਦੀ ਰਾਤ ਨੂੰ ਕਿਲ੍ਹਾ ਅਨੰਦਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਰਵਾਨਾ ਹੋਵੇਗਾ।\n","PublishDate":"Wed, 15 Dec 2021 16:33:51 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-preparations-for-the-27th-supernatural-dasmesh-pedestrian-march-complete-8999087.html"},{"Title":"ਮੁੜ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਥਾਪੇ ਸੋਨੀ ਗਾਲਿਬ ਦਾ ਕੀਤਾ ਸਵਾਗਤ","Content":"ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਕਾਂਗਰਸ ਵੱਲੋਂ ਜਿਲ੍ਹਾ ਕਾਂਗਰਸ ਲੁਧਿਆਣਾ ਦਿਹਾਤੀ ਦਾ ਕਰਨਜੀਤ ਸੋਨੀ ਗਾਲਿਬ ਨੂੰ ਮੁੜ ਪ੍ਰਧਾਨ ਥਾਪਣ 'ਤੇ ਉਨ੍ਹਾਂ ਦਾ ਜਗਰਾਓਂ ਪੁੱਜਣ 'ਤੇ ਜੋਰਦਾਰ ਸਵਾਗਤ ਹੋਇਆ। ਇਸ ਦੌਰਾਨ ਕਾਂਗਰਸੀ ਵਰਕਰਾਂ, ਹਮਾਇਤੀਆਂ, ਸ਼ਹਿਰੀਆਂ, ਵਪਾਰੀਆਂ ਤੋਂ ਇਲਾਵਾ ਇਕ ਦਰਜਨ ਜੱਥੇਬੰਦੀਆਂ ਨੇ ਥਾਂ-ਥਾਂ ਉਨ੍ਹਾਂ ਦਾ ਸਵਾਗਤ ਕੀਤਾ।","PublishDate":"Wed, 15 Dec 2021 16:27:33 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-welcoming-soni-ghalib-district-president-thape-again-8999086.html"},{"Title":"ਕਿਸਾਨ ਅੰਦੋਲਨ ਨੇ ਇਤਿਹਾਸਕ ਮਿਸਾਲ ਕਾਇਮ ਕੀਤੀ : ਭਨੋਟ","Content":"ਕਿਸਾਨੀ ਅੰਦੋਲਨ ਦੀ ਜਿੱਤ ਸਾਡੇ ਲਈ ਬਹੁਤ ਹੀ ਇਤਿਹਾਸਕ ਤੇ ਖੁਸ਼ੀ ਭਰਿਆ ਸਮਾਂ ਹੈ ਕਿਉਂਕਿ ਸਾਲ ਤੋਂ ਵੀ ਵੱਧ ਸਮੇਂ ਤੱਕ ਚੱਲੇ ਇਸ ਅੰਦੋਲਨ ਨੇ ਵਿਸ਼ਵ ਭਰ 'ਚ ਇੱਕ ਵੱਖਰੀ ਤੇ ਇਤਿਹਾਸਕ ਮਿਸਾਲ ਕਾਇਮ ਕੀਤੀ ਹੈ। ਉਕਤ ਪ੍ਰਗਟਾਵਾ ਭਨੋਟ ਫੋਕ ਅਕੈਡਮੀ ਦੇ ਮਾਲਕ ਅਨੀਸ਼ ਭਨੋਟ ਨੇ ਕੀਤਾ।","PublishDate":"Wed, 15 Dec 2021 16:19:04 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-peasant-movement-set-a-historical-precedent-bhanot-8999085.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]