[{"Title":"ਦਿੱਲੀ 'ਚ ਕੋਰੋਨਾ ਨਾਲ ਹਾਹਾਕਾਰ, ਸੰਸਦ ਦੇ 400 ਮੁਲਾਜ਼ਮ ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ","Content":"ਹੁਣ ਦੇਸ਼ ਦੀ ਰਾਜਧਾਨੀ ਦਿੱਲੀ 'ਚ ਸਥਿਤ ਸੰਸਦ ਭਵਨ 'ਚ ਕੋਰੋਨਾ ਧਮਾਕਾ ਹੋਇਆ ਹੈ। ਪਤਾ ਲੱਗਾ ਹੈ ਕਿ ਸੰਸਦ 'ਚ ਕੰਮ ਕਰਦੇ ਘੱਟੋ-ਘੱਟ 400 ਕਰਮਚਾਰੀ ਤੇ ਸੁਰੱਖਿਆ ਕਰਮਚਾਰੀ ਕੋਰੋਨਾ ਸੰਕਰਮਿਤ ਪਾਏ ਗਏ ਹਨ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਪਿਛਲੀ 6 ਤੋਂ 7 ਜਨਵਰੀ ਦਰਮਿਆਨ ਸੰਸਦ 'ਚ ਕੰਮ ਕਰਨ ਵਾਲੇ ਕਰਮਚਾਰੀਆਂ 'ਚ ਕੋਰੋਨਾ ਸੰਕਰਮਣ ਦੀ ਪੁਸ਼ਟੀ ਹੋਈ ਹੈ।","PublishDate":"Sun, 09 Jan 2022 05:33:45 +00:00","Link":"https://www.punjabijagran.com/national/general-crying-with-corona-in-delhi-400-employees-of-parliament-corona-positive-9011267.html"},{"Title":"ਮੋਬਾਈਲ ਦੇ ਦੌਰ ’ਚ ਸੁੰਗੜਦਾ ਬਾਲ ਸੰਸਾਰ","Content":"ਸੂਚਨਾ ਤਕਨੀਕ ਨੇ ਜਿੱਥੇ ਸਾਨੂੰ ਤੇਜ਼-ਤਰਾਰਤਾ ਦਿੱਤੀ ਹੈ, ਉੱਥੇ ਸਾਡੇ ਅੰਦਰਲੇ ਕੁਦਰਤੀ ਗੁਣਾਂ ਦਾ ਖ਼ਾਤਮਾ ਵੀ ਕੀਤਾ ਹੈ। ਮੋਬਾਈਲ ਫੋਨ ’ਤੇ ਨਿਰਭਰਤਾ ਕਰਕੇ ਸਾਡੀ ਯਾਦਸ਼ਕਤੀ ਘਟੀ ਹੈ। ਅੱਜ-ਕੱਲ੍ਹ ਨਵੀਆਂ ਥਾਵਾਂ ਜਾਂ ਵੱਡੇ ਸ਼ਹਿਰਾਂ ’ਚ ਜਾ ਕੇ ਲੱਗਦਾ ਹੈ ਕਿ ਅਸੀਂ ਗੂਗਲ ਮੈਪਸ ਤੋਂ ਬਿਨਾਂ ਗੁੰਮ ਹੋ ਜਾਵਾਂਗੇ।","PublishDate":"Sun, 09 Jan 2022 05:33:29 +00:00","Link":"https://www.punjabijagran.com/lifestyle/balwari-childhood-shrinks-in-the-age-of-mobile-9011271.html"},{"Title":"ਚੋਣਾਂ ਦੌਰਾਨ ਬੜਾ ਕੰਮ ਆਵੇਗਾ cVIGIL ਐਪ, ਸ਼ਿਕਾਇਤ ਮਿਲਣ 'ਤੇ 100 ਮਿੰਟ ਦੇ ਅੰਦਰ ਪੁੱਜਣਗੇ EC ਦੇ ਅਧਿਕਾਰੀ","Content":"ਸੀਵਿਜਿਲ ਐਪ ਨੂੰ ਫਿਲਹਾਲ ਐਂਡਰਾਇਡ ਫੋਨ 'ਚ ਹੀ ਇੰਸਟਾਲ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਭਵਿੱਖ ਵਿਚ ਇਸ ਦੇ ਦੂਸਰੇ ਆਪਰੇਟਰ 'ਤੇ ਵੀ ਲਾਂਚ ਹੋਣੀ ਸੰਭਾਵਨਾ ਹੈ। ਇਸ ਐਪਲੀਕੇਸ਼ਨ ਦੀ ਵਰਤੋਂ ਕਰ ਕੇ, ਨਾਗਰਿਕ ਸਿਆਸੀ ਕਦਾਚਾਰ ਦੀਆਂ ਘਟਨਾਵਾਂ ਨੂੰ ਦੇਖਦੇ ਹੀ ਤੁਰੰਤ ਕੁਝ ਹੀ ਮਿੰਟਾਂ 'ਚ ਇਸ ਦੀ ਰਿਪੋਰਟ ਕਰ ਸਕਦੇ ਹਨ ਤੇ ਇਸ ਦੇ ਲਈ ਉਨ੍ਹਾਂ ਨੂੰ ਰਿਟਰਨਿੰਗ ਅਧਿਕਾਰੀ ਦੇ ਦਫ਼ਤਰ 'ਚ ਨਹੀਂ ਜਾਣਾ ਪਵੇਗਾ।","PublishDate":"Sun, 09 Jan 2022 05:32:36 +00:00","Link":"https://www.punjabijagran.com/national/general-cvigil-app-of-election-commission-and-its-features-how-can-use-in-assembly-election-9011269.html"},{"Title":"Mukesh Ambani ਨੇ ਨਿਊਯਾਰਕ ’ਚ ਖਰੀਦਿਆ ਆਲੀਸ਼ਾਨ 5 ਸਟਾਰ ਹੋਟਲ, ਕਰੀਬ 728 ਕਰੋੜ ’ਚ ਹੋਈ ਡੀਲ","Content":"ਅਰਬਪਤੀ ਮੁਕੇਸ਼ ਅੰਬਾਨੀ ਦੀ ਰਿਲਾਇੰਸ ਇੰਡਸਟਰੀਜ਼ ਲਿਮਟਿਡ ਨੇ ਨਿਊਯਾਰਕ ਦੇ ਪ੍ਰੀਮਿਅਮ ਲਗਜ਼ਰੀ ਹੋਟਲ ਮੈਂਡਰਿਨ ਓਰੀਐਂਟਲ ਨੂੰ 98.15 ਮਿਲੀਅਨ ਅਮਰੀਕੀ ਡਾਲਰ(ਕਰੀਬ 728 ਕਰੋੜ ਰੁਪਏ) ’ਚ ਖਰੀਦ ਲਿਆ ਹੈ। ਰਿਲਾਇੰਸ ਇੰਡਸਟਰੀਜ਼ ਲਿਮਟਿਡ ਵੱਲੋਂ ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਇਹ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਹ ਹੋਟਲ ਪ੍ਰਾਚੀਨ ਸੈਂਟਰਲ ਪਾਰਕ ਤੇ ਕੋਲੰਬਸ ਸਰਕਲ ਦੇ ਕੋਲ ਹੈ।","PublishDate":"Sun, 09 Jan 2022 05:30:36 +00:00","Link":"https://www.punjabijagran.com/business/general-mukesh-ambani-buys-luxury-5-star-hotel-in-new-york-deals-for-around-rs-728-crore-9011268.html"},{"Title":"ਜੰਮੂ ਕਸ਼ਮੀਰ ’ਚ ਪੰਜਾਬੀ ਦਾ ਝੰਡਾ ਬਰਦਾਰ ਖ਼ਾਲਿਦ ਹੁਸੈਨ","Content":"ਜੰਮੂ ਕਸ਼ਮੀਰ ਦੇ ਕਿਸੇ ਪੰਜਬੀ ਲੇਖਕ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਇਹ ਸਨਮਾਨ ਪ੍ਰਾਪਤ ਹੋਇਆ ਹੈ। ਖ਼ਾਲਿਦ ਦੇ ਹੁਣ ਤਕ ਛਪੇ ਕਹਾਣੀ ਸੰਗਿ੍ਰਹ ਜੇਹਲਮ ਵਗਦਾ ਰਿਹਾ (1976) ਗੋਰੀ ਫ਼ਸਲ ਦੇ ਸੌਦਾਾਗਰ (1981) ਡੂੰਘੇ ਪਾਣੀਆਂ ਦਾ ਦੁੱਖ (1988) ਬਲਦੀ ਬਰਫ਼ ਦਾ ਸੇਕ (2007) ਸੂਲਾਂ ਦਾ ਸਾਲਣੁ (2015) ਅਤੇ ਇਸ਼ਕ ਮਲੰਗੀ (2020) ਵਿਚ ਪ੍ਰਕਾਸ਼ਿਤ ਹੋਏ। ","PublishDate":"Sun, 09 Jan 2022 05:29:26 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-punjabi-flag-bearer-khalid-hussain-in-jammu-and-kashmir-9011270.html"},{"Title":"ਸੁੱਲੀ ਡੀਲ ਐਪ ਦਾ ਮਾਸਟਰਮਾਈਂਡ ਗ੍ਰਿਫ਼ਤਾਰ, ਟਰੇਡ ਮਹਾਸਭਾ ਨਾਮਕ ਟਵਿੱਟਰ ਤੋਂ ਮੁਸਲਿਮ ਔਰਤਾਂ ਨੂੰ ਕਰ ਰਿਹਾ ਸੀ ਟ੍ਰੋਲ","Content":"ਬੁੱਲੀ ਬਾਈ ਐਪ ਮਾਮਲੇ ’ਚ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤੇ ਗਏ ਨੀਰਜ ਬਿਸ਼ਨੋਈ ਨਾਲ ਗੱਲਬਾਤ ਤੋਂ ਬਾਅਦ ਪੁਲਿਸ ਨੇ ਸੁੱਲੀ ਡੀਲ ਐਪ ਨੂੰ ਬਣਾਉਣ ਵਾਲੇ ਨੌਜਵਾਨ ਨੂੰ ਸਪੈਸ਼ਲ ਸੈੱਲ ਨੇ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਇੰਦੌਰ ਤੋਂ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਲਿਆ ਹੈ। ਦੋਸ਼ੀ ਦਾ ਨਾਮ ਓਂਕਾਰੇਸ਼ਵਰ ਠਾਕੁਰ","PublishDate":"Sun, 09 Jan 2022 05:28:18 +00:00","Link":"https://www.punjabijagran.com/national/general-mastermind-of-sully-deal-app-arrested-trolling-muslim-women-from-twitter-called-trade-mahasabha-9011264.html"},{"Title":"ਸੁਖਾਵੇਂ ਸਬੰਧਾਂ ਲਈ ਬਚੋ ਲੜਾਈ ਝਗੜੇ ਤੋਂ","Content":"ਜਦ ਦੋ ਧਿਰਾਂ ਜਾਂ ਦੋ ਬੰਦਿਆਂ ਦੇ ਵਿਚਾਰ ਆਪਸ ਵਿਚ ਨਹੀਂ ਮਿਲਦੇ ਅਤੇ ਦੋਵੇਂ ਆਪਣੇ ਵਿਚਾਰਾਂ ’ਤੇ ਡਟੇ ਰਹਿੰਦੇ ਹਨ ਅਤੇ ਦੂਜੇ ’ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਠੋਸਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹਨ ਤਾਂ ਉਨ੍ਹਾਂ ਵਿਚ ਝਗੜਾ ਹੋ ਜਾਂਦਾ ਹੈ। ਜੇ ਉਹ ਆਪਸ ਵਿਚ ਮਿਲ ਬੈਠ ਕੇ ਸਮਝੌਤਾ ਨਾ ਕਰ ਲੈਣ ਤਾਂ ਇਹ ਝਗੜਾ ਲੜਾਈ ਵਿਚ ਬਦਲ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵਿਕਰਾਲ ਰੂਪ ਧਾਰਨ ਕਰ ਲੈਂਦਾ ਹੈ। ","PublishDate":"Sun, 09 Jan 2022 05:22:35 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-avoid-fighting-for-a-happy-relationship-9011265.html"},{"Title":"Bigg Boss 15 : ਅਦਾਕਾਰਾ ਸ਼ਮਿਤਾ ਸ਼ੈੱਟੀ ਨਾਲ ਭਿੜੀ ਦਿਵਿਆ ਅਗਰਵਾਲ, ਐਕਟਰੈੱਸ ਨੇ ਕਿਹਾ - ‘ਇਹ ਐਟੀਟਿਊਡ ਰਿਹਾ ਤਾਂ ਅਗਲੇ ਚਾਰ ਸੀਜ਼ਨ ਵੀ ਨਹੀਂ ਜਿੱਤੇਗੀ’","Content":"ਛੋਟੇ ਪਰਦੇ ਦੇ ਰਿਅਲਿਟੀ ਸ਼ੋਅ ਬਿੱਗ ਬੌਸ 15 ’ਚ ਵੀਕੈਂਡ ਕਾ ਵਾਰ ਐਪੀਸੋਡ ਕਾਫੀ ਖਾਸ ਹੁੰਦਾ ਹੈ। ਸ਼ੋਅ ਦੇ ਹੋਸਟ ਸਲਮਾਨ ਖਾਨ ਸਾਰੇ ਕੰਟੈਸਟੈਂਟਸ ਦੇ ਨਾਲ ਜੰਮ ਕੇ ਮਸਤੀ ਕਰਦੇ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਕਲਾਸ ਵੀ ਲਗਾਉਂਦੇ ਹਨ। ਇਸ ਵਾਰ ਵੀਕੈਂਡ ਕਾ ਵਾਰ ਕਾਫੀ ","PublishDate":"Sun, 09 Jan 2022 05:19:32 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-bigg-boss-15-divya-aggarwal-who-has-clashed-with-actress-shamita-shetty-9011259.html"},{"Title":"ਸਮੁੰਦਰਨਾਮਾ-15 : ਜੰਗ, ਅਫ਼ਵਾਹਾਂ ਤੇ ਮਨੋਬਲ","Content":"ਪਿਛਲੇ ਮਹੀਨੇ 1971 ਦੀ ਭਾਰਤ-ਪਾਕਿ ਜੰਗ ਨੂੰ 50 ਸਾਲ ਪੂਰੇ ਹੋਏ ਹਨ। ਜਹਾਜ਼ੀ ਜੀਵਨ ਵੱਲ ਮੁੜਨ ਤੋਂ ਪਹਿਲਾਂ ਮੈਂ ਇਸੇ ਜੰਗ ਨਾਲ ਸਬੰਧਤ ਇਕ ਹੋਰ ਘਟਨਾ ਵੀ ਤੁਹਾਡੇ ਨਾਲ ਸਾਂਝੀ ਕਰਨੀ ਚਾਹਾਂਗਾ। ਇਹ ਅਕਤੂਬਰ-ਨਵੰਬਰ-ਦਸੰਬਰ 1971 ਦੀ ਗੱਲ ਹੈ। ਹੁਣ ਜੋ ਬੰਗਲਾ ਦੇਸ਼ ਹੈ, ਉਸ ਵਕਤ ਇਹ ਪੂਰਬੀ ਪਾਕਿਸਤਾਨ ਸੀ। ","PublishDate":"Sun, 09 Jan 2022 05:19:29 +00:00","Link":"https://www.punjabijagran.com/lifestyle/travel-and-tourism-war-rumors-and-morale-9011263.html"},{"Title":"ਹਿਨਾ ਖਾਨ ਦਾ ਪੂਰਾ ਪਰਿਵਾਰ ਹੋਇਆ ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ, 24 ਘੰਟੇ ਮਾਸਕ ਲਗਾ ਕੇ ਕਰ ਰਹੀ ਪਰਿਵਾਰ ਦੀ ਦੇਖਭਾਲ","Content":" ਕੋਰੋਨਾ ਦੇ ਓਮੀਕ੍ਰੋਨ ਵੇਰੀਐਂਟ ਨੇ ਬਹੁਤ ਚਿੰਤਾ ਵਧਾ ਦਿੱਤੀ ਹੈ। ਹੁਣ ਇਸ ਦੀ ਚਪੇਟ ’ਚ ਹਿਨਾ ਖਾਨ ਦਾ ਪੂਰਾ ਪਰਿਵਾਰ ਆ ਗਿਆ ਹੈ। ਹਿਨਾ ਦੀ ਰਿਪੋਰਟ ਨੈਗੇਟਿਵ ਆਈ ਹੈ। ਉਹ ਅੱਜਕਲ੍ਹ ਪੂਰਾ ਦਿਨ ਮਾਸਕ ਪਾ ਕੇ ਪਰਿਵਾਰ ਦੀ ਦੇਖਭਾਲ ਕਰ ਰਹੀ ਹੈ। ","PublishDate":"Sun, 09 Jan 2022 05:17:33 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-hina-khans-entire-family-became-corona-positive-wearing-24-hour-mask-and-taking-care-of-family-9011247.html"},{"Title":" ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ….","Content":"<p>ਅਸੀਂ ਜਿਸ ਯੁਗ ਵਿਚ ਰਹਿ ਰਹੇ ਹਾਂ, ਇਸ ਨੂੰ ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦਾ ਯੁਗ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ। ਅਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਛੋਟੇ ਤੋਂ ਛੋਟੇ ਪਹਿਲੂ ਪ੍ਰਤੀ ਸਹਿਜ ਨਹੀਂ ਹਾਂ। ਸਾਡੀ ਦ੍ਰਿਸ਼ਟੀ ਅਤੇ ਪਹੁੰਚ ਵਿਚ ਆਉਣ ਵਾਲੀ ਹਰ ਵਸਤ, ਵਿਅਕਤੀ, ਘਟਨਾ, ਵਿਸ਼ਾ, ਚਰਚਾ ਆਦਿ ਸਾਡੀ ਵਿਆਖਿਆ ਦਾ ਵਿਸ਼ਾ ਵਸਤੂ ਜ਼ਰੂਰ ਬਣਦੀ ਹੈ। ਇਸ ਵਿਚ ਅਸੀਂ ਆਪਣਾ ਇਕ ਵਿਚਾਰ ਜਾਂ ਵਿਆਖਿਆ ਸਿਰਜਦੇ ਹਾਂ। ਇਸ ਤਰ੍ਹਾਂ ਅਨੇਕ ਵਿਚਾਰ ਅਤੇ ਵਿਆਖਿਆਵਾਂ ਹੋਂਦ ਵਿਚ ਆਉਂਦੀਆਂ ਹਨ। ਹੌਲੀ ਹੌਲੀ ਵਿਆਖਿਆਵਾਂ ਦਾ ਜਾਲ ਏਨਾਂ ਸੰਘਣਾ ਹੋ ਜਾਂਦਾ ਹੈ,</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-satnam-singh/\"> ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ&#8230;.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 06 Jan 2022 10:00:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-satnam-singh/"},{"Title":"ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ","Content":"<p>ਚੀਨ ਵਲੋਂ ਪੂਰਬੀ ਲੱਦਾਖ ਵਿਚ ਇਕ ਪੁਲ ਪੈਂਗੌਂਗ ਤਸੋ ਝੀਲ ਦੇ ਉੱਤਰੀ ਅਤੇ ਦੱਖਣੀ ਕਿਨਾਰਿਆਂ ਨੂੰ ਜੋੜਦਾ ਇਕ ਪੁਲ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਾਂ ਹਨ ਕਿ ਇਹ ਪੁਲ ਪੂਰਾ ਹੋਣ ਉੱਤੇ ਚੀਨ ਦੀ ਫੌਜ ਅਤੇ ਫੌਜੀ ਸਾਜੋ ਸਮਾਨ ਝੀਲ ਦੇ ਦੂਜੇ ਪਾਸੇ ਲਿਆਉਣ ਵਿਚ ਲੱਗਣ ਵਾਲਾ ਸਮਾਂ ਬਹੁਤ ਘਟ ਜਾਵੇਗਾ। ਇਸ ਪੁਲ ਦੇ ਬਣਨ ਨਾਲ ਇਸ ਮਹੱਤਵਪੂਰਨ ਖੇਤਰ ਵਿਚ ਇੰਡੀਆ ਦੇ ਮੁਕਾਬਲੇ ਚੀਨ ਦਾ ਹੱਥ ਉੱਤੇ ਹੋ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20220401-news/\">ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Jan 2022 09:12:21 +00:00","Link":"https://www.sikhsiyasat.info/20220401-news/"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"}]