[{"Title":"Navjat Sidhu ਦੇ ਵਿਰੋਧ 'ਚ ਉਤਰੇ ਲੁਧਿਆਣੇ ਦੇ MP ਬਿੱਟੂ, ਪੰਜਾਬ ਪੁਲਿਸ ਤੋਂ ਮੰਗੀ ਮਾਫੀ; ਜਾਣੋ ਕੀ ਕਿਹਾ","Content":"ਬਿੱਟੂ ਨੇ ਕਿਹਾ ਕਿ ਦੁਨੀਆ ਦੀ ਕੋਈ ਵੀ ਪੁਲਿਸ ਅੱਤਵਾਦ ਦਾ ਸਫਾਇਆ ਨਹੀਂ ਕਰ ਸਕੀ ਪਰ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਜਵਾਨ ਹੀ ਹਨ ਜਿਨ੍ਹਾਂ ਨੇ ਸੂਬੇ ਨੂੰ ਇਸ ਕਾਲੇ ਦੌਰ ਵਿੱਚੋਂ ਬਾਹਰ ਕੱਢਿਆ ਹੈ। ","PublishDate":"Mon, 27 Dec 2021 04:19:15 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-ludhiana-mp-ravneet-bittu-slams-navjot-sidhu-apologized-to-punjab-police-9004885.html"},{"Title":"ਚੋਣ ਕਮਿਸ਼ਨ ਦੀ ਸਿਹਤ ਸਕੱਤਰ ਨਾਲ ਮੀਟਿੰਗ ਅੱਜ, 5 ਸੂਬਿਆਂ ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਤੇ ਕੋਰੋਨਾ 'ਤੇ ਹੋ ਸਕਦੀ ਹੈ ਅਹਿਮ ਚਰਚਾ","Content":"ਅਗਲੇ ਸਾਲ ਦੇ ਸ਼ੁਰੂ ਵਿੱਚ ਪੰਜ ਰਾਜਾਂ ਵਿੱਚ ਹੋਣ ਵਾਲੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੀਆਂ ਤਿਆਰੀਆਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਚੋਣ ਕਮਿਸ਼ਨ ਦੇ ਉੱਚ ਅਧਿਕਾਰੀ ਸੋਮਵਾਰ ਨੂੰ ਕੇਂਦਰੀ ਸਿਹਤ ਸਕੱਤਰ ਰਾਜੇਸ਼ ਭੂਸ਼ਣ ਨਾਲ ਗੱਲਬਾਤ ਕਰਨਗੇ। ਇਸ ਦੌਰਾਨ ਕਮਿਸ਼ਨ ਓਮੀਕ੍ਰੋਨ ਵੇਰੀਐਂਟ ਦੇ ਮੱਦੇਨਜ਼ਰ ਦੇਸ਼ ਵਿੱਚ ਕੋਰੋਨਾ ਦੀ ਤਾਜ਼ਾ ਸਥਿਤੀ ਬਾਰੇ ਸਿਹਤ ਸਕੱਤਰ ਤੋਂ ਜਾਣਕਾਰੀ ਲੈ ਸਕਦਾ ਹੈ।","PublishDate":"Mon, 27 Dec 2021 04:09:04 +00:00","Link":"https://www.punjabijagran.com/national/general-election-commissions-meeting-with-health-secretary-today-vidhan-sabha-elections-of-5-states-and-important-discussion-can-be-held-on-corona-9004884.html"},{"Title":"ਹੁਣ ਡਰਾਈਵਿੰਗ ਲਾਇਸੈਂਸ ਲੈਣ ਲਈ ਨਹੀਂ ਦੇਣਾ ਪਵੇਗਾ ਟੈਸਟ, ਇਕ ਸਰਟੀਫਿਕੇਟ 'ਤੇ ਬਣੇਗਾ DL, ਜਾਣੋ ਨਵਾਂ ਨਿਯਮ","Content":"ਹੁਣ ਤੁਸੀਂ ਮਾਨਤਾ ਪ੍ਰਾਪਤ ਡਰਾਈਵਿੰਗ ਸਿਖਲਾਈ ਸਕੂਲ ਵਿੱਚ ਡਰਾਈਵਿੰਗ ਲਾਇਸੈਂਸ ਲਈ ਰਜਿਸਟਰ ਕਰ ਸਕਦੇ ਹੋ। ਲੋਕਾਂ ਨੂੰ ਡਰਾਈਵਿੰਗ ਟ੍ਰੇਨਿੰਗ ਸਕੂਲ ਤੋਂ ਟ੍ਰੇਨਿੰਗ ਲੈਣੀ ਪਵੇਗੀ","PublishDate":"Mon, 27 Dec 2021 03:59:31 +00:00","Link":"https://www.punjabijagran.com/national/general-driving-license-new-rules-2021-no-need-for-driving-test-to-get-dl-know-new-rules-9004883.html"},{"Title":"Booster Dose in 2022: ਬੂਸਟਰ ਡੋਜ਼ ਲਗਾਉਣ ਤੋਂ ਪਹਿਲਾਂ ਕਰਨਾ ਹੋਵੇਗਾ ਇਹ ਕੰਮ, ਵਰਨਾ ਨਹੀਂ ਲੱਗੇਗਾ ਤੀਜਾ ਟੀਕਾ","Content":"ਜਿਨ੍ਹਾਂ ਨੂੰ ਪਹਿਲਾਂ ਹੀ ਦੋ ਖੁਰਾਕਾਂ ਮਿਲ ਚੁੱਕੀਆਂ ਹਨ, ਉਹ ਆਪਣੇ ਕੋਮੋਰਬਿਡੀਟੀ ਸਰਟੀਫਿਕੇਟ ਲੈ ਕੇ ਜਾ ਸਕਦੇ ਹਨ ਅਤੇ ਫਿਰ ਤੀਜੀ ਖੁਰਾਕ ਲੈ ਸਕਦੇ ਹਨ।","PublishDate":"Mon, 27 Dec 2021 03:54:58 +00:00","Link":"https://www.punjabijagran.com/national/general-booster-dose-in-2022-this-work-has-to-be-done-before-applying-the-booster-dose-otherwise-the-third-vaccine-will-not-be-taken-9004882.html"},{"Title":"Birthday 'ਤੇ ਦੇਰ ਰਾਤ ਮੀਡੀਆ  ਸਾਹਮਣੇ ਆਏ ਸਲਮਾਨ ਖਾਨ, ਲੋਕਾਂ ਨੇ ਕਿਹਾ- 'ਸੱਪ ਦੇ ਡੰਗਣ ਤੋਂ ਬਾਅਦ ਏਨੀ ਸਮਾਈਲ'","Content":"ਖੈਰ, ਸੱਪ ਦੇ ਡੰਗਣ ਦੀ ਇਸ ਘਟਨਾ ਤੋਂ ਬਾਅਦ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਸਲਮਾਨ ਤੋਂ ਕਈ ਸਵਾਲ ਪੁੱਛੇ ਜਾ ਰਹੇ ਹਨ। ਪੈਪਰਾਜ਼ੀ ਅਕਾਊਂਟ ਤੋਂ ਵੀਡੀਓ ਅਪਲੋਡ ਹੋਣ ਤੋਂ ਬਾਅਦ ਸਲਮਾਨ ਨੂੰ ਜਨਮਦਿਨ ਦੀਆਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਾ ਦੌਰ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ। ","PublishDate":"Mon, 27 Dec 2021 03:45:23 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-salman-khan-makes-appearance-before-media-at-panvel-farm-house-on-his-56th-birthday-9004881.html"},{"Title":"ਪੰਜਾਬ: ਡੈਪੂਟੇਸ਼ਨ 'ਤੇ ਭਰੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਮੈਰੀਟੋਰੀਅਸ ਸਕੂਲਾਂ ਦੇ ਪ੍ਰਿੰਸੀਪਲਾਂ ਦੀਆਂ ਅਸਾਮੀਆਂ, ਨਹੀਂ ਤਾਂ ਅਪਲਾਈ ਕਰੋ ਅੱਜ ਹੀ","Content":"ਸਿੱਖਿਆ ਵਿਭਾਗ ਤੋਂ ਤਨਖ਼ਾਹ ਸਮੇਤ ਸਾਲਾਨਾ ਤਰੱਕੀ ਦੇ ਨਾਲ-ਨਾਲ ਮੈਰੀਟੋਰੀਅਸ ਵਿੱਚ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਇੰਨਾ ਹੀ ਨਹੀਂ ਪ੍ਰਿੰਸੀਪਲ ਦੇ ਅਹੁਦੇ 'ਤੇ ਪਦਉੱਨਤ ਹੋਣ ਤੋਂ ਬਾਅਦ ਉਨ੍ਹਾਂ ਨੂੰ ਖੁਦ ਵਿਭਾਗ 'ਚ ਵਾਪਸ ਜਾਣਾ ਪਵੇਗਾ। ","PublishDate":"Mon, 27 Dec 2021 03:33:10 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-posts-of-principals-of-meritorious-schools-being-filled-on-deputation-in-punjab-9004880.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਅੱਜ ਲੁਧਿਆਣਾ ਫੋਕਲ ਪੁਆਇੰਟ ਦੇ CETP ਦਾ ਕਰਨਗੇ ਉਦਘਾਟਨ","Content":"ਇਹ CETP ਫੋਕਲ ਪੁਆਇੰਟ ਡਾਈਂਗ ਯੂਨਿਟਾਂ ਲਈ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਉਦਘਾਟਨ ਦੀ ਲੰਮੀ ਉਡੀਕ ਸੀ। ਇਹ ਸੀ.ਈ.ਟੀ.ਪੀ. ਪੰਜਾਬ ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਬੋਰਡ ਦੀ ਨਿਗਰਾਨੀ ਹੇਠ ਸਰਕਾਰ ਅਤੇ ਉਦਯੋਗਪਤੀਆਂ ਵੱਲੋਂ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Mon, 27 Dec 2021 03:23:15 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-chief-minister-charanjit-singh-channi-to-inaugurate-ludhiana-focal-point-cetp-today-9004879.html"},{"Title":"ਲਾਪਤਾ ਨੌਜਵਾਨ ਦੀ ਲਾਸ਼ ਮਿਲੀ, ਇਨਸਾਫ਼ ਨਾ ਮਿਲਣ 'ਤੇ ਪਰਿਵਾਰ ਵਾਲਿਆਂ ਨੇ  ਲਹਿਰਾ- ਸੁਨਾਮ ਸੜਕ ਕੀਤੀ ਜਾਮ","Content":" ਕੱਲ੍ਹ ਦੇਰ ਰਾਤ ਉਸ ਦੀ ਲਾਸ਼ ਸਥਾਨਕ ਘੱਗਰ ਬ੍ਰਾਂਚ ਨਹਿਰ ਵਿੱਚੋਂ ਬੋਹਾ ਕੋਲੋਂ ਮਿਲ ਜਾਣ ਕਾਰਨ ਸ਼ਹਿਰ ਵਿੱਚ ਤਰਥੱਲੀ ਮੱਚ ਗਈ ਹੈ।","PublishDate":"Mon, 27 Dec 2021 03:16:19 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-body-of-missing-youth-found-family-charged-with-murder-road-to-be-blocked-tomorrow-9004382.html"},{"Title":"ਬ੍ਰਹਮੋਸ ਬਣਾ ਰਹੇ ਹਾਂ ਤਾਂਕਿ ਕੋਈ ਸਾਨੂੰ ਅੱਖ ਨਾ ਦਿਖਾ ਸਕੇ : ਰਾਜਨਾਥ","Content":"ਅਸੀਂ ਬ੍ਰਹਮੋਸ ਮਿਜ਼ਾਈਲ ਦੇਸ਼ ਦੀ ਧਰਤੀ ’ਤੇ ਇਸ ਲਈ ਬਣਾਉਣਾ ਚਾਹੁੰਦੇ ਹਾਂ ਤਾਂਕਿ ਸਾਡੇ ਕੋਲ ਅਜਿਹੀ ਤਾਕਤ ਹੋਵੇ ਕਿ ਦੁਨੀਆ ਦਾ ਕੋਈ ਦੇਸ਼ ਭਾਰਤ ਵੱਲ ਅੱਖ ਦਿਖਾਉਣ ਦੀ ਹਿੰਮਤ ਨਾ ਕਰ ਸਕੇ।","PublishDate":"Mon, 27 Dec 2021 03:12:43 +00:00","Link":"https://www.punjabijagran.com/national/general-defense-minister-rajnath-singh-and-cm-yogi-adityanath-lay-the-foundation-stone-of-brahmos-missile-9004878.html"},{"Title":"Weather Latest Updates : ਪਹਾੜਾਂ ’ਚ ਬਰਫ਼ਬਾਰੀ ਤੇ ਮੈਦਾਨਾਂ ’ਚ ਬਾਰਿਸ਼ ਨਾਲ ਮੁੜ ਵਧੀ  ਠੰਢ, ਜਾਣੋ ਅਗਲੇ ਚਾਰ ਦਿਨ ਕਿਹੋ ਜਿਹਾ ਰਹੇਗਾ ਮੌਸਮ","Content":" ਅਜਿਹੇ ’ਚ ਉੱਤਰਾਖੰਡ, ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਤੇ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਹੀ ਨਹੀਂ ਐਤਵਾਰ ਨੂੰ ਦਿੱਲੀ ਤੇ ਆਸ-ਪਾਸ ਦੇ ਮੈਦਾਨੀ ਇਲਾਕਿਆਂ ’ਚ ਵੀ ਬੱਦਲ ਛਾਏ ਰਹੇ। ਉਧਰ ਸ਼ਾਮੀਂ ਬਾਰਿਸ਼ ਵੀ ਹੋ ਗਈ ਜਿਸ ਨਾਲ ਮੌਸਮ ਇਕ ਵਾਰ ਮੁਡ਼ ਠੰਢਾ ਹੋ ਗਿਆ।","PublishDate":"Mon, 27 Dec 2021 03:04:32 +00:00","Link":"https://www.punjabijagran.com/national/general-weather-latest-updates-news-increased-cold-in-many-states-due-to-snow-and-rain-know-detailed-here-9004873.html"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"}]