[{"Title":"ਪੰਜਾਬ ਦਾ ਨਵਾਂ ਡੀਜੀਪੀ ਕੌਣ? ਯੂਪੀਐੱਸਸੀ ਨੇ ਨਹੀਂ ਕੀਤੀ ਸਰਕਾਰ ਦੇ ਜਵਾਬ ਦੇ ਉਡੀਕ, ਚਾਰ ਨੂੰ ਬੁਲਾਈ ਬੈਠਕ","Content":"ਕਮਿਸ਼ਨ ਦੇ 22 ਦਸੰਬਰ ਨੂੰ ਭੇਜੇ ਗਏ ਪੱਤਰ ਦਾ ਚਾਰ ਦਿਨਾਂ ਤਕ ਜਦੋਂ ਕੋਈ ਜਵਾਬ ਨਹੀਂ ਆਇਆ ਤਾਂ 27 ਦਸੰਬਰ ਨੂੰ  ਯੂਪੀਐੱਸਸੀ ਨੇ ਸੂਬਾ ਸਰਕਾਰ ਨੂੰ ਪੱਤਰ ਭੇਜ ਕੇ ਚਾਰ ਜਨਵਰੀ ਨੂੰ ਇੰਪੈਨਲਮੈਂਟ ਕਮੇਟੀ ਦੀ ਬੈਠਕ ਤੈਅ ਕਰ ਦਿੱਤੀ। ਇਸ ’ਚ ਪੰਜਾਬ ਦੇ ਚੀਫ਼ ਸਕੱਤਰ ਅਨਿਰੁੱਧ ਤਿਵਾੜੀ ਤੇ ਗ੍ਰਹਿ ਵਿਭਾਗ ਦੇ ਐਡੀਸ਼ਨਲ ਚੀਫ਼ ਸਕੱਤਰ ਅਨੁਰਾਗ ਵਰਮਾ ਸ਼ਾਮਲ ਹੋਣਗੇ। ","PublishDate":"Tue, 28 Dec 2021 14:34:43 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-who-is-the-new-dgp-upsc-did-not-wait-for-the-government-response-convened-four-meetings-9005780.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਖ਼ਿਲਾਫ਼ ਕੱਚੇ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਜਤਾਇਆ ਰੋਸ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਚਰਨਜੀਤ ਚੰਨੀ ਨੇ ਸਰਦੂਲਗੜ੍ਹ ਹਲਕੇ 'ਚ ਜਦ ਹੀ ਬੋਲਣਾ ਸ਼ੁਰੂ ਕੀਤਾ ਤਦ ਰੈਲੀ ਅੰਦਰ ਦਾਖ਼ਲ ਹੋਣ ਵਾਲੇ ਗੇਟ 'ਤੇ ਇਕੱਠੇ ਹੋਏ ਕੱਚੇ ਮੁਲਾਜ਼ਮਾਂ ਵਲੋਂ ਨਾਅਰੇਬਾਜ਼ੀ ਕਰਨੀ ਸ਼ੁਰੂ ਕਰ","PublishDate":"Tue, 28 Dec 2021 14:34:34 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-cm-9005787.html"},{"Title":"ਅਸ਼ਵਿਨ ਸਾਲ ਦੇ ਸਰਬੋਤਮ ਟੈਸਟ ਕ੍ਰਿਕਟ ਐਵਾਰਡ ਨਾਲ ਸਨਮਾਨਿਤ","Content":"ਦੁਬਈ (ਪੀਟੀਆਈ) : ਭਾਰਤ ਦੇ ਆਫ ਸਪਿੰਨਰ ਰਵੀਚੰਦਰਨ ਅਸ਼ਵਿਨ ਨੂੰ ਮੰਗਲਵਾਰ ਨੂੰ ਅੰਤਰਰਾਸ਼ਟਰੀ ਕ੍ਰਿਕਟ ਕੌਂਸਲ (ਆਈਸੀਸੀ) ਦੇ\nਦੁਬਈ (ਪੀਟੀਆਈ) : ਭਾਰਤ ਦੇ ਆਫ ਸਪਿੰਨਰ ਰਵੀਚੰਦਰਨ ਅਸ਼ਵਿਨ ਨੂੰ ਮੰਗਲਵਾਰ ਨੂੰ ਅੰਤਰਰਾਸ਼ਟਰੀ ਕ੍ਰਿਕਟ ਕੌਂਸਲ (ਆਈਸੀਸੀ) ਦੇ\nਦੁਬਈ (ਪੀਟੀਆਈ) : ਭਾਰਤ ਦੇ ਆਫ ਸਪਿੰਨਰ ਰਵੀਚੰਦਰਨ ਅਸ਼ਵਿਨ ਨੂੰ ਮੰਗਲਵਾਰ ਨੂੰ ਅੰਤਰਰਾਸ਼ਟਰੀ ਕ੍ਰਿਕਟ ਕੌਂਸਲ (ਆਈਸੀਸੀ) ਦੇ\n","PublishDate":"Tue, 28 Dec 2021 14:33:38 +00:00","Link":"https://www.punjabijagran.com/cricket/box-office-collection-ravichandran-ashwin-9005786.html"},{"Title":"ਡੀਸੀ ਨੇ ਇਲੈਕਟ੍ਰਾਨਿਕ ਵੋਟਿੰਗ ਮਸ਼ੀਨਾਂ ਦੀ ਸਟੋਰੇਜ ਦਾ ਲਿਆ ਜਾਇਜ਼ਾ","Content":"ਆਗਾਮੀ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ-2022 ਦੇ ਮੱਦੇਨਜ਼ਰ ਵੋਟਿੰਗ ਮਸ਼ੀਨਾਂ ਦੀ ਸਟੋਰੇਜ ਅਤੇ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧਾਂ ਦਾ ਜਾਇਜ਼ਾ ਲੈਣ ਲਈ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ-ਕਮ-ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਫ਼ਸਰ ਘਨਸ਼ਿਆਮ ਥੋਰੀ ਨੇ ਦਫ਼ਤਰ ਡਾਇਰੈਕਟਰ ਲੈਂਡ ਰਿਕਾਰਡ ਵਿਖੇ ਬਣੇ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਈਵੀਐੱਮਜ਼ ਸਟੋਰ ਦਾ ਨਿਰੀਖਣ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਹਰਚਰਨ ਸਿੰਘ, ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਦੇ ਵਿਜੈ ਯਾਦਵ ਵੀ ਮੌਜੂਦ ਸਨ, ਜਿਨਾਂ੍ਹ ਦੀ ਹਾਜ਼ਰੀ ਵਿਚ ਈਵੀਐੱਮਜ਼ ਵੇਅਰ ਹਾਊਸ ਖੋਲ੍ਹ ਕੇ ਉਥੇ ਰੱਖੀਆਂ ਗਈਆਂ ਵੋਟਿੰਗ ਮਸ਼ੀਨਾਂ ਅਤੇ ਵੀਵੀ ਪੈਟ ਦੀ ਸਟੋਰੇਜ ਅਤੇ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧਾਂ ਦਾ ਜਾਇਜ਼ਾ ਲਿਆ ਗਿਆ।","PublishDate":"Tue, 28 Dec 2021 14:31:46 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-deputy-commissioner-reviewed-the-storage-and-security-arrangements-of-electronic-voting-machines-9005785.html"},{"Title":"ਲਾਇਨਜ਼ ਕਲੱਬ ਮੋਹਾਲੀ ਸੁਪਰੀਮ ਨੇ ਲੰਗਰ ਲਾਇਆ","Content":"ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਮਾਤਾ ਗੁਜਰੀ ਜੀ ਅਤੇ ਚਾਰ ਸਾਹਿਬਜ਼ਾਦਿਆ ਦੀ ਅਦੁੱਤੀ ਅਤੇ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਪਿੰਡ ਦੂਫੇੜਾ ਵਿਖੇ ਗੁਰੂ ਕਾ ਲੰਗਰ ਲਗਾਇਆ ਗਿਆ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆ ਕਲੱਬ ਦੇ ਚਾਰਟਰ ਮੈਂਬਰ ਲਾਇਨ ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆ ਦੱਸਿਆ ਕਿ ਚਾਰਟਰ ਮੈਂਬਰ ਲਾਇਨ ਸੁਰਿੰਦਰ ਸਿੰਘ, ਲਾਇਨ ਵਿਕੇਸ਼ ਠੁਕਰਾਲ, ਲਾਇਨ ਨਰਪਿੰਦਰ ਸਿੰਘ ਤੇ ਸਮਾਜ ਸੇਵੀ ਦਲਵੀਰ ਸਿੰਘ ਸੰਧੂ, ਸਮਾਜ ਸੇਵੀ ਜਸਪੀਤ ਸਿੰਘ ਸੰਧੂ ਦੀ ਅਗਵਾਈ 'ਚ ਛੋਲੇ, ਭਟੂਰੇ ਅਤੇ ਚਾਹ ਦਾ ਅਤੁੱਟ ਲੰਗਰ ਲਗਵਾਇਆ ਗਿਆ। ਇਸ ਲੰਗਰ ਦੌਰਾਨ ਹਜ਼ਾਰਾਂ ਦੀ ਗਿਣਤੀ ਚ ਸ਼ਰਧਾਲੂਆਂ ਨੇ ਲੰਗਰ ਛਕਿਆ। ਇਸ ਦੌਰਾਨ ਚਾਰਟਰ ਪ੍ਰਧਾਨ ਐੱਮਜੇਐੱਫ ਲਾਇਨ ਤਿ","PublishDate":"Tue, 28 Dec 2021 14:30:50 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-lions-club-mohali-supreme-planted-langar-9005784.html"},{"Title":"ਵਾਰਡ ਵਾਸੀਆਂ ਘੇਰੀ ਨਗਰ ਕੌਂਸਲ ਕਰਤਾਰਪੁਰ","Content":"ਅੱਜ ਵਾਰਡ ਨੰ. 11 ਸੇਖਵਾਂ ਵਾਲਾ ਖੂਹ ਦੇ ਲੋਕਾਂ ਨੇ ਇਕੱਠੇ ਹੋ ਕੇ ਨਗਰ ਕੌਂਸਲ ਕਰਤਾਰਪੁਰ ਦਾ ਿਘਰਾਓ ਕੀਤਾ। ਇਸ ਦੌਰਾਨ ਮੌਜੂਦਾ ਕੌਂਸਲਰ ਤੇ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਨਗਰ ਕੌਂਸਲ ਰਾਜਵਿੰਦਰ ਕੌਰ ਵੀ ਸ਼ਾਮਲ ਹੋਏ।","PublishDate":"Tue, 28 Dec 2021 14:30:49 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-residents-of-ward-no-11-besieged-kartarpur-municipal-council-9005783.html"},{"Title":"ਨੀਲੀ ਬੱਤੀ ਲਾ ਕੇ, ਹੂਟਰਾਂ ਦੇ ਜ਼ੋਰ 'ਤੇ ਕਰਦਾ ਸੀ ਹੈਰੋਇਨ ਸਪਲਾਈ","Content":"ਐੱਸਟੀਐੱਫ ਦੀ ਟੀਮ ਨੇ ਇਕ ਅਜਿਹੇ ਤਸਕਰ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਹੈ, ਜੋ ਹੂਟਰ ਲੱਗੀ ਨੀਲੀ ਬੱਤੀ ਵਾਲੀ ਸਵਿਫਟ ਕਾਰ 'ਚ ਹੈਰੋਇਨ ਦੀ ਤਸਕਰੀ ਕਰਦਾ ਸੀ। ਨਾਕਾਬੰਦੀ ਦੌਰਾਨ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤੇ ਗਏ ਮੁਲਜ਼ਮ ਦੇ ਕਬਜ਼ੇ 'ਚੋਂ  ਕਰੋੜਾਂ ਰੁਪਏ ਦੀ ਹੈਰੋਇਨ ਬਰਾਮਦ ਕੀਤੀ ਗਈ ਹੈ।","PublishDate":"Tue, 28 Dec 2021 14:29:52 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-crime-news-9005782.html"},{"Title":"ਅੰਡਰਵੀਅਰ ਪਹਿਨੇ ਡੀਐੱਸਪੀ ਨੇ ਗੁਆਂਢੀ ਨੂੰ ਕੁੱਟਿਆ, ਬੀਡਬਲਿਊਐੱਮ ’ਤੇ ਡਿੱਗੀ ਸੀ ਧੂੜ, ਵੀਡੀਓ ਵਾਇਰਲ","Content":"ਆਪਣੀ ਮਹਿੰਗੀ ਬੀਐੱਮਡਬਲਿਊ ਕਾਰ ’ਤੇ ਧੂੜ ਡਿੱਗਣ ਨਾਲ ਡੀਐੱਸਪੀ ਸਾਹਿਬ ਇੰਨੇ ਨਾਰਾਜ਼ ਹੋਏ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਗੁਆਂਢੀ ਨੂੰ ਅੰਡਰਵੀਅਰ ’ਚ ਜੰਮ ਕੇ ਕੁੱਟਿਆ। ਫਿਰ ਦੁਬਾਰਾ ਲੂੰਗੀ ਪਹਿਣ ਕੇ ਡੰਡਾ ਲੈ ਕੇ ਬਾਹਰ ਆ ਗਏ। ਸੋਸ਼ਲ ਮੀਡੀਆ ’ਤੇ ਇਹ ਵੀਡੀਓ ਖੂਬ ਵਾਇਰਲ ਹੋ ਰਹੀ ਹੈ। ਮਾਮਲਾ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਇੰਦੌਰ ਦਾ ਹੈ।","PublishDate":"Tue, 28 Dec 2021 14:26:38 +00:00","Link":"https://www.punjabijagran.com/national/general-dsp-in-underwear-beats-neighbor-dust-falls-on-bwm-video-goes-viral-9005727.html"},{"Title":"''ਸਰਕਾਰ ਦਾ ਹਿੱਸਾ ਬਣੋ'' ਰੈਲੀ 'ਚ ਬਸਪਾ ਅਕਾਲੀ ਵਰਕਰਾਂ ਦਾ ਹੋਇਆ ਇਕੱਠ","Content":"ਸਰਕਾਰ ਪੂਰੀ ਤਰਾਂ੍ਹ ਫੇਲ੍ਹ ਸਾਬਤ ਹੋਈ ਹੈ।\nਉਨਾਂ੍ਹ ਲੋਕਾਂ ਨੂੰ ਭਰੋਸਾ ਦਿਵਾਇਆ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਬਸਪਾ ਦੀ ਸਰਕਾਰ ਬਣਨ 'ਤੇ ਲੋਕਾਂ ਨਾਲ ਕੀਤਾ ਇਕ ਇਕ ਵਾਅਦਾ ਪੂਰਾ ਕੀਤਾ ਜਾਵੇਗਾ। ਇਸ ਹਲਕੇ 'ਚ ਕਿਸਾਨ ਭਰਾਵਾਂ ਲਈ ਇਕ ਵੱਡਾ ਸ਼ੂਗਰ ਮਿੱਲ ਲਾਇਆ ਜਾਵੇਗਾ। ਇਥੇ ਪੀਣ ਅਤੇ ਜ਼ਮੀਨਾਂ ਲਈ ਨਹਿਰੀ ਪਾਣੀ ਲਿਆਂਦਾ ਜਾਵੇਗਾ। ਨੌਜਵਾਨਾਂ ਅਤੇ ਬੀਬੀਆਂ ਲਈ ਵਿਸ਼ੇਸ਼ ਰੁਜ਼ਗਾਰ ਤੇ ਟ੍ਰੇਨਿੰਗ ਦੇ ਮੌਕੇ ਪ੍ਰਦਾਨ ਕੀਤੇ ਜਾਣਗੇ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਹਰ ਘਰ ਨੂੰ ਛੱਤ ਜ਼ਰੂਰ ਮੁਹੱਈਆ ਕਰਵਾਈ ਜਾਵੇਗੀ। ਇਸ ਮੌਕੇ ਬੀਬੀ ਸੀਲਮ ਸੋਹੀ, ਮਨਪ੍ਰਰੀਤ ਕੌਰ ਡੌਲੀ, ਬੀਬੀ ਗੁਨਿੰਦਰ ਕੌਰ ਿਢੱਲੋ, ਬਸਪਾ ਇੰਚਾਰਜ, ਕਰਮਜੀਤ ਕੌਰ ਬੜਾਣਾ, ਮਨਜੀਤ ਸਿੰਘ ਮਲਕਪੁਰ,","PublishDate":"Tue, 28 Dec 2021 14:23:19 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-bsp-akali-workers-gather-at-be-a-part-of-government-rally-9005781.html"},{"Title":"ਮਰੀਜ਼ਾਂ ਦੇ ਨਾ ਹੋਏ ਟੈਸਟ ਅਤੇ ਨਾ ਹੀ ਮਿਲੀਆਂ ਦਵਾਈਆਂ","Content":"ਸਿਹਤ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਹੜਤਾਲ ਦਾ ਖਾਮਿਆਜ਼ਾ ਲੋਕਾਂ ਨੂੰ ਭੁਗਤਣਾ ਪੈ ਰਿਹਾ ਹੈ। ਹੜਤਾਲ ਦੇ ਚੱਲਦਿਆਂ ਸਿਵਲ ਹਸਪਤਾਲ 'ਚ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸੰਨਾਟਾ ਪਸਰਿਆ ਹੋਇਆ ਹੈ। ਮਰੀਜ਼ਾਂ ਦੀ ਸਮੱਸਿਆ ਦਾ ਹੱਲ ਕਰਨ ਲਈ ਹਸਪਤਾਲ ਪ੍ਰਸ਼ਾਸਨ ਹੱਥ ਖੜ੍ਹੇ ਕਰ ਚੁੱਕਾ ਹੈ। ਮੰਗਲਵਾਰ ਨੂੰ ਸਿਵਲ ਹਸਪਤਾਲ ਦੀ ਓਪੀਡੀ 'ਚ ਆਉਣ ਵਾਲੇ ਮਰੀਜ਼ਾਂ ਦੇ ਨਾ ਤਾਂ ਲੈਬ ਟੈਸਟ ਹੋਏ ਅਤੇ ਨਾ ਹੀ ਦਵਾਈਆਂ ਮਿਲੀਆਂ। ਲੈਬ ਟੈਕਨਸ਼ੀਨੀਅਨਜ਼ ਬਲੱਡ ਬੈਂਕ ਅਤੇ ਐਮਰਜੈਂਸੀ ਸੈਂਪਲਾਂ ਦੀ ਜਾਂਚ ਬੰਦ ਕਰ ਦਿੱਤੀ ਹੈ। ਉੱਥੇ ਹੀ ਫਾਰਮੇਸੀ ਅਫਸਰਾਂ ਅਤੇ ਲੈਬ ਟੈਕਨੀਸ਼ੀਅਨਜ਼ ਨੇ ਹੜਤਾਲ ਦੌਰਾਨ ਟੇ੍ਨਿੰਗ 'ਤੇ ਆਏ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਵੀ ਕੰਮ ਕਰਨ ਤੋਂ ਰੋਕ ਦਿੱਤਾ ਹੈ।\n","PublishDate":"Tue, 28 Dec 2021 14:22:22 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-patients-did-not-receive-tests-or-medications-9005779.html"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"}]