[{"Title":"ਮਸ਼ੀਨਾਂ ਦੀ ਵਰਤੋਂ ਨਾਲ ਕਣਕ ਦੀ ਬਿਜਾਈ ਦੇ ਪ੍ਰਦਰਸ਼ਨੀ ਪਲਾਂਟ ਲਾਏ","Content":"ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਬੋਰਡ ਤੋਂ ਡਾ. ਸੀਕੇ ਦਿਕਸ਼ਤ ਦੀ ਅਗਵਾਈ ਹੇਠ ਜ਼ਿਲ੍ਹੇ ਦੇ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ 'ਚ ਕਿਸਾਨਾਂ ਨੂੰ ਖੇਤਾਂ 'ਚ ਪਰਾਲੀ ਨਾ ਸਾੜਨ ਸਬੰਧੀ ਜਾਗਰੂਕ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਖੇਤਾਂ 'ਚ ਬਿਨਾਂ ਪਰਾਲੀ ਸਾੜੇ ਤਿੰਨ ਮਸ਼ੀਨਾਂ, ਹੈਪੀ ਸੀਡਰ, ਸੁਪਰ ਸੀਡਰ ਅਤੇ ਸਰਫ਼ੇਸ ਸੀਡਰ ਦੀ ਵਰਤੋਂ ਕਰ ਕੇ ਕਣਕ ਦੀ ਬਿਜਾਈ ਦੇ ਪ੍ਰਦਰਸ਼ਨੀ ਪਲਾਟ ਲਾਏ ਜਾ ਰਹੇ ਹਨ ਅਤੇ ਕਿਸਾਨਾਂ ਨੂੰ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਨਾ ਲਾ ਕੇ ਇਸ ਦਾ ਯੋਗ ਨਿਪਟਾਰਾ ਕਰਨ ਲਈ ਜਾਗਰੂਕ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।\n","PublishDate":"Mon, 20 Nov 2023 12:00:16 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-planted-wheat-seeding-demonstration-plants-using-happy-seeder-super-seeder-and-zero-till-drill-9303831.html"},{"Title":"ਗਿਆਂਸ਼ ਗਲੋਬਲ ਸਕੂਲ ਨੇ ਅਥਲੈਟਿਕ ਮੀਟ ਕਰਵਾਈ","Content":"ਗਿਆਂਸ਼ ਗਲੋਬਲ ਸਕੂਲ ਸਲੇਮਪੁਰ ਵਿਖੇ ਪਿੰ੍: ਰੋਜ਼ੀ ਥੋਮਸ ਦੀ ਅਗਵਾਈ ਹੇਠ ਦੋ ਦਿਨਾਂ ਇੰਟਰ ਹਾਊਸ ਖੇਡਾਂ ਕਰਵਾਈਆਂ ਗਈਆਂ। ਇਸ ਮੌਕੇ ਤੇ ਮੁੱਖ ਮਹਿਮਾਨ ਸ਼੍ਰੀ ਬਲਵੰਤ ਸਿੰਘ ਰੰਧਾਵਾ, ਮੁੱਖ ਸਰਪ੍ਰਸਤ ਸ੍ਰੀ ਜਗਦੇਵ ਸਿੰਘ ਿਢੱਲੋਂ , ਸ੍ਰੀ ਹਰੀ ਸਿੰਘ ਿਢੱਲੋਂ, ਚੈਅਰਮੈਨ ਰੁੁੁੁਬਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ, ਸਕੱਤਰ ਮਨਜੀਤ ਸਿੰਘ ਿਢੱਲੋਂ , ਸ੍ਰੀਮਤੀ ਹਰਪਿੰਦਰ ਕੌਰ ਅਤੇ ਸ੍ਰੀਮਤੀ ਤਲਵਿੰਦਰ ਕੌਰ ਅਤੇ ਵਾਈਸ ਪਿੰ੍ਸੀਪਲ ਸ਼ਹਿਨਾ ਰੋਜ਼ੀ ਮੌਜੂਦ ਰਹੇ।","PublishDate":"Mon, 20 Nov 2023 11:59:15 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-gyansh-global-school-organized-an-athletic-meet-9303830.html"},{"Title":"ਸਾਫ਼ ਵਾਤਾਵਰਣ ਲਈ ਹਰ ਕੋਈ ਪਛਾਣੇ ਆਪਣਾ ਫ਼ਰਜ਼ : ਐੱਸਡੀਐੱਮ","Content":"ਮਨਦੀਪ ਸਿੰਘ ਿਢੱਲੋਂ ਉਪ ਮੰਡਲ ਮੈਜਿਸਟੇ੍ਟ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ ਅੱਜ ਵੀ ਵੱਖ-ਵੱਖ ਵਿਭਾਗਾਂ ਦੇ ਅਧਿਕਾਰੀਆਂ ਤੇ ਕਰਮਚਾਰੀਆਂ ਵੱਲੋਂ ਕਿਸਾਨਾਂ ਨੂੰ ਪਰਾਲੀ ਨਾ ਸਾੜਨ ਬਾਰੇ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਮੁਹਿੰਮ ਨੂੰ ਜਾਰੀ ਰੱਖਿਆ ਗਿਆ।","PublishDate":"Mon, 20 Nov 2023 11:58:13 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-mandeep-dhillon-9303829.html"},{"Title":"ਝੋਨੇ ਦੀ ਸਿੱਧੀ ਬਿਜਾਈ ਨਾਲ ਪਾਣੀ ਤੇ ਸਮੇਂ ਦੀ ਬੱਚਤ ਹੁੰਦੀ : ਏਓ","Content":"ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਲੱਗਣ ਦੀਆਂ ਘਟਨਾਵਾਂ ਨੂੰ ਰੋਕਣ ਸਬੰਧੀ ਨਿਗਰਾਨੀ ਅਤੇ ਜਾਗਰੂਕਤਾ ਲਈ ਚਲਾਈ ਮੁਹਿੰਮ ਤਹਿਤ ਡਾ. ਭੁਪਿੰਦਰ ਸਿੰਘ ਏਓ ਅਤੇ ਦਇਆਪ੍ਰਰੀਤ ਸਿੰਘ ਏਈਓ ਬਲਾਕ ਪੱਟੀ ਦੇ ਪਿੰਡ ਕਿਰਤੋਵਾਲ ਖੁਰਦ ਪਹੁੰਚੇ ਜਿੱਥੇ ਸੂਝਵਾਨ ਕਿਸਾਨ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਹੈਪੀ ਸੀਡਰ ਨਾਲ ਕਣਕ ਦੀ ਬਿਜਾਈ ਮੌਕੇ ਕਿਹਾ ਕਿ ਝੋਨੇ, ਬਾਸਮਤੀ ਦੀ ਫਸਲ ਕੱਟਣ ਤੋਂ ਬਾਅਦ ਖੇਤ ਵਿਚ ਮੌਜੂਦ ਨਮੀਂ ਨੂੰ ਵਰਤ ਕੇ ਹੈਪੀ ਸੀਡਰ ਤਕਨੀਕ ਨਾਲ ਸਿੱਧੀ ਬਿਜਾਈ ਕਰਨ ਨਾਲ ਬਿਜਾਈ ਤੋਂ ਪਹਿਲਾਂ ਰੌਣੀ ਲਈ ਵਰਤੇ ਜਾਂਦੇ ਪਾਣੀ ਦੀ ਵੱਡੀ ਬੱਚਤ ਦੇ ਨਾਲ-ਨਾਲ ਸਮੇਂ ਦੀ ਬੱਚਤ ਹੋ ਜਾਂਦੀ ਹੈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਜੇਕਰ ਖੇਤ ਵਿੱਚ ਸੁਪਰ ਐੱਸਐੱਮਐੱਸ ਲੱਗੀ ਕੰਬਾਈਨ","PublishDate":"Mon, 20 Nov 2023 11:56:18 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantarn-news-9303828.html"},{"Title":"IND vs AUS: PM ਦੇ ਗਲ਼ ਲੱਗ ਕੇ ਰੋ ਪਏ ਸ਼ਮੀ, ਮੋਦੀ ਨੇ ਪੂੰਝੇ ਹੰਝੂ; ਡ੍ਰੈਸਿੰਗ ਰੂਮ 'ਚ ਪਹੁੰਚ ਕੇ ਟੀਮ ਦਾ ਵਧਾਇਆ ਹੌਸਲਾ","Content":"ਅਹਿਮਦਾਬਾਦ ਵਿੱਚ ਖੇਡੇ ਗਏ ਵਿਸ਼ਵ ਕੱਪ 2023 ਦੇ ਫਾਈਨਲ ਵਿੱਚ ਆਸਟਰੇਲੀਆ ਨੇ ਭਾਰਤ ਨੂੰ ਛੇਵੀਂ ਵਾਰ ਚੈਂਪੀਅਨ ਬਣਾਇਆ। ਆਸਟ੍ਰੇਲੀਆ ਨੇ ਭਾਰਤ ਦਾ ਤੀਜੀ ਵਾਰ ਚੈਂਪੀਅਨ ਬਣਨ ਦਾ ਸੁਪਨਾ ਤੋੜ ਦਿੱਤਾ। ਹਾਰ ਤੋਂ ਬਾਅਦ ਪੀਐਮ ਮੋਦੀ ਨੇ ਭਾਰਤ ਦੇ ਡਰੈਸਿੰਗ ਰੂਮ ਵਿੱਚ ਖਿਡਾਰੀਆਂ ਨਾਲ ਮੁਲਾਕਾਤ ਕੀਤੀ ਅਤੇ ਉਨ੍ਹਾਂ ਦਾ ਹੌਸਲਾ ਵਧਾਇਆ। ਉਸ ਨੇ ਸ਼ਮੀ ਨੂੰ ਜੱਫੀ ਪਾ ਕੇ ਹਿੰਮਤ ਦਿੱਤੀ ਅਤੇ ਉਸ ਦੇ ਪ੍ਰਦਰਸ਼ਨ ਦੀ ਸ਼ਲਾਘਾ ਕੀਤੀ।","PublishDate":"Mon, 20 Nov 2023 11:55:11 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ind-vs-aus-shami-cried-hugging-pm-modi-wiped-away-tears-by-reaching-the-dressing-room-the-team-s-courage-increased-9303822.html"},{"Title":"ਹੁਸ਼ਿਆਰ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਪਿਛਲੇ ਦਿਨੀਂ ਇਲਾਕੇ ਦੀ ਉੱਘੀ ਸਮਾਜਸੇਵੀ ਸੰਸਥਾ ਸ੍ਰੀ ਗੁਰੂ ਰਵਿਦਾਸ ਮਿਸ਼ਨ ਸੇਵਾ ਸੁਸਾਇਟੀ ਸ਼੍ਰੀ ਚਮਕੌਰ ਸਾਹਿਬ ਵੱਲੋਂ ਆਪਣੀਆਂ ਗਤੀਵਿਧੀਆਂ ਨੂੰ ਅੱਗੇ ਤੋਰਦਿਆਂ ਬੱਚਿਆਂ ਤੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਪੜ੍ਹਾਈ ਕਰ ਕੇ ਅੱਗੇ ਜਾ ਕੇ ਚੰਗੇ ਮੁਕਾਮ ਪੈਦਾ ਕਰਨ ਦੇ ਮਕਸਦ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਡੱਲਾ ਦੇ ਛੇਵੀਂ ਤੋਂ ਲੈ ਕੇ ਬਾਰ੍ਹਵੀਂ  ਤੱਕ ਦੇ ਪਹਿਲੇ, ਦੂਜੇ ਅਤੇ ਤੀਜੇ ਸਥਾਨ 'ਤੇ ਆਏ ਵੱਖ-ਵੱਖ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸ਼ੀਲਡਾਂ ਤੇ ਸ਼ਟੇਸ਼ਨਰੀ ਦੇ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ।","PublishDate":"Mon, 20 Nov 2023 11:54:23 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-sen-sec-school-9303827.html"},{"Title":"ਰਾਹਗੀਰਾਂ ਲਈ ਲਾਇਆ ਲੰਗਰ","Content":"ਸਨਾਤਨ ਧਰਮ ਸਭਾ ਮਾਨਸਾ ਵੱਲੋਂ ਲਕਸ਼ਮੀ ਨਾਰਾਇਣ ਮੰਦਰ ਪੁਰਾਣੀ ਅਨਾਜ ਮੰਡੀ ਵਿਖੇ ਚੱਲ ਰਿਹਾ ਭੰਡਾਰਾ ਲੋਕਾਂ ਨੂੰ ਵਰਤਾਇਆ ਜਾਂਦਾ ਹੈ। ਸੋਮਵਾਰ ਦਾ ਭੰਡਾਰਾ ਸਨਾਤਨ ਧਰਮ ਸਭਾ ਕਾਰਜਕਾਰਨੀ ਮੈਂਬਰ ਪਵਨ ਧੀਰ ਨੇ ਆਪਣੇ ਸਪੁੱਤਰ ਲੱਕੀ ਧੀਰ ਦੇ ਜਨਮ ਦਿਨ ਦੀ ਖੁਸ਼ੀ ਵਿੱਚ ਆਪਣੇ ਪਰਿਵਾਰ ਸਮੇਤ ਲਗਾਇਆ।\n","PublishDate":"Mon, 20 Nov 2023 11:52:29 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-langar-placed-for-passersby-on-birthdays-9303826.html"},{"Title":"ਲੋਕਾਂ ਨੇ ਟੁੱਟੀ ਸੜਕ ਬਣਾਉਣ ਦੀ ਮੰਗ ਲੈ ਕੇ ਕੀਤਾ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਇਲਾਕਾ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਲੋਦੀਮਾਜਰਾ ਵੱਲੋਂ ਪ੍ਰਧਾਨ ਨਿਰਮਲ ਸਿੰਘ ਲੋਦੀਮਾਜਰਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸੋਮਵਾਰ ਨੂੰ ਲੋਕ ਨਿਰਮਾਣ ਵਿਭਾਗ ਦੇ ਐਕਸੀਅਨ ਦਫਤਰ ਰੂਪਨਗਰ ਅੱਗੇ ਘਨੌਲੀ, ਥਰਮਲ, ਨੂਹੋਂ, ਲੋਦੀਮਾਜਰਾ ਿਲੰਕ ਸੜਕ ਦੀ ਤਰਸਯੋਗ ਹਾਲਤ ਨੂੰ ਲੈ ਕੇ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਗਿਆ।","PublishDate":"Mon, 20 Nov 2023 11:50:41 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-damage-raod-9303825.html"},{"Title":"ਖੇਡਾਂ 'ਚ ਮੋਹਰੀ 21 ਬੱਚਿਆਂ ਦਾ ਸਨਮਾਨ","Content":": ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਪਲੇਅ 2023 ਿਫ਼ਰੋਜ਼ਪੁਰ 'ਚ ਵਧੀਆ ਪ੍ਰਦਰਸ਼ਨ ਕਰਨ ਵਾਲੇ 21 ਬੱਚਿਆਂ ਨੂੰ ਸਰਹੱਦੀ ਪਿੰਡ ਮੇਘਾ ਰਾਏ ਉਤਾੜ ਦੇ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਵਿਚ ਸਾਦਾ ਪਰ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਪੋ੍ਗਰਾਮ ਕਰਵਾ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਬੱਚਿਆਂ ਨੂੰ ਇਹ","PublishDate":"Mon, 20 Nov 2023 11:49:39 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-honoring-21-leading-children-in-sports-9303824.html"},{"Title":"ਬਲਵੰਤ ਮੁਨੀ ਜੀ ਮਹਾਰਾਜ ਦਾ ਮਹਾਉਤਸਵ ਮਨਾਇਆ","Content":"ਸਥਾਨਕ ਡੇਰਾ ਰਾਮਸਰਾ ਵਿਖੇ ਧੰਨ ਧੰਨ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਮਹਾਰਾਜ ਦੇ 555ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਮਨਾਉਂਦੇ ਹੋਏ ਅਤੇ 108 ਮਹੰਤ ਕ੍ਰਿਪਾਲ ਮੁਨੀ ਜੀ ਮਹਾਰਾਜ , ਸ੍ਰੀ ਸ੍ਰੀ 108 ਤਪਸਵੀ  ਬਲਵੰਤ ਮੁਨੀ ਜੀ ਮਹਾਰਾਜ ਦੀ ਪਾਵਨ ਯਾਦ ਵਿਚ 43ਵਾਂ ਸਾਲਾਨਾ ਮਹਾਉਤਸ਼ਵ ਬਹੁਤ ਹੀ ਸ਼ਰਧਾ ਤੇ ਧੂਮਧਾਮ ਨਾਲ ਡੇਰੇ ਦੇ ਮਹੰਤ ਸੁਖਦੇਵ ਮੁਨੀ ਜੀ ਦੀ ਰਹਿਨੁਮਾਈ ਹੇਠ ਮਨਾਇਆ ਗਿਆ।","PublishDate":"Mon, 20 Nov 2023 11:49:39 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-the-43rd-annual-mahautshav-of-balwant-muniji-maharaj-was-celebrated-with-reverence-and-fanfare-9303823.html"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਬਹੁਤਾਤ ਅਣਛਪੀਆਂ ਚਿੱਠੀਆ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਕਰਦੀ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ” ਐਤਵਾਰ (19 ਨਵੰਬਰ) ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/new-book-azadnama-released-in-perth/\">ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 07:21:16 +00:00","Link":"/new-book-azadnama-released-in-perth/"},{"Title":"ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦਿਨ, 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ, ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਹਕੂਮਤ ਵੱਲੋਂ ਕੈਦ ਕੀਤੇ ਗਏ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੇ ‘ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਕਟ’ ਤਹਿਤ ਅਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਨਜ਼ਰਬੰਦ ਕੀਤੇ ਗਏ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ ।</p>\n<p><a href=\"/sikh-news-20231120/\">ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 05:57:53 +00:00","Link":"/sikh-news-20231120/"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"}]