[{"Title":"ਦਸਤਾਰ ਚੇਤਨਾ ਮਾਰਚ ਕਮੇਟੀ ਦੀ ਚੋਣ ਸਬੰਧੀ ਹੋਈ ਇਕੱਤਰਤਾ","Content":"ਦਸਤਾਰ ਚੇਤਨਾ ਮਾਰਚ ਕਮੇਟੀ","PublishDate":"Wed, 21 Aug 2024 11:32:18 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-a-meeting-was-held-regarding-the-election-of-dastar-chetna-march-committee-moga-9396293.html"},{"Title":"ਬਠਿੰਡਾ ਪੁਲਿਸ ਨੇ ਲੁੱਟਾਂ ਖੋਹਾਂ ਕਰਨ ਵਾਲੇ ਗਿਰੋਹ ਦੇ 3 ਮੈਂਬਰਾਂ ਨੂੰ ਕੀਤਾ ਕਾਬੂ","Content":"ਬਠਿੰਡਾ ਪੁਲਿਸ ਨੇ ਲੁੱਟਾਂ ਖੋਹਾਂ ਕਰਨ ਵਾਲੇ ਗਿਰੋਹ ਦੇ 3 ਮੈਂਬਰਾਂ ਨੂੰ ਕੀਤਾ ਕਾਬੂ","PublishDate":"Wed, 21 Aug 2024 11:32:16 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-9396292.html"},{"Title":"ਪੀਏਯੂ਼ ਵੱਲੋਂ ਖੇਤਰੀ ਖੋਜ ਕੇਂਦਰ ’ਚ ਕਿਸਾਨ ਮੇਲਾ 10 ਨੂੰ","Content":"ਪੀ.ਏ.ਯੂ਼ ਵੱਲੋਂ ਖੇਤਰੀ ਖੋਜ ਕੇਂਦਰ, ਫਰੀਦਕੋਟ ਵਿਖੇ ਕਿਸਾਨ ਮੇਲਾ 10 ਸਤੰਬਰ  ਨੂੰ ਲੱਗੇਗਾ","PublishDate":"Wed, 21 Aug 2024 11:29:16 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-kisan-mela-will-be-held-on-september-10-at-regional-research-center-faridkot-by-pau-9396291.html"},{"Title":"6,650mAH ਦੀ ਬੈਟਰੀ ਤੇ 128GB ਇਨਬਿਲਟ ਸਟੋਰੇਜ ਦੇ ਨਾਲ ਲਾਂਚ ਹੋਏ Redmi ਦੇ ਦੋ ਟੈਬਲੇਟ, ਕੀਮਤ 13000 ਰੁਪਏ ਤੋਂ ਸ਼ੁਰੂ","Content":"ਦੋਵੇਂ ਨਵੇਂ ਮਾਡਲ ਫੀਚਰਜ਼ ਦੇ ਲਿਹਾਜ਼ ਨਾਲ ਕਾਫੀ ਖਾਸ ਹਨ। ਇਸ 'ਚ 6GB ਰੈਮ ਤੇ 128GB ਇਨਬਿਲਟ ਸਟੋਰੇਜ ਦੇ ਨਾਲ MediaTek Helio G85 ਪ੍ਰੋਸੈਸਰ ਹੈ। ਇਸ 'ਚ 90Hz ਰਿਫਰੈਸ਼ ਰੇਟ ਦੇ ਨਾਲ 8.7 ਇੰਚ ਦੀ LCD ਸਕ੍ਰੀਨ ਹੈ। ਇੱਥੇ ਅਸੀਂ ਇਨ੍ਹਾਂ ਦੋਵਾਂ ਡਿਵਾਈਸਾਂ ਬਾਰੇ ਵਿਸਥਾਰ 'ਚ ਜਾਣਾਂਗੇ, ਜਿਸ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਕੀਮਤ ਤੇ ਹੋਰ ਵੇਰਵੇ ਸ਼ਾਮਲ ਹਨ।","PublishDate":"Wed, 21 Aug 2024 11:27:31 +00:00","Link":"https://www.punjabijagran.com/technology/general-redmi-tablets-launched-with-6650mah-battery-and-128gb-inbuilt-storage-prices-starting-at-rs13000-9396255.html"},{"Title":"Punjab News : ਸਾਉਣੀ ਦੀਆਂ ਫ਼ਸਲਾਂ ਲਈ ਪੰਜਾਬ ਦੀਆਂ ਨਹਿਰਾਂ 'ਚ ਪਾਣੀ ਛੱਡਣ ਦਾ ਪ੍ਰੋਗਰਾਮ ਜਾਰੀ","Content":"ਭਾਖੜਾ ਮੇਨ ਲਾਈਨ ਵਿਚੋਂ ਨਿਕਲਦੀਆਂ ਨਹਿਰਾਂ, ਜੋ ਗਰੁੱਪ 'ਏ’ ਵਿੱਚ ਹਨ, ਨੂੰ ਪਹਿਲੀ ਤਰਜੀਹ ਦੇ ਆਧਾਰ ’ਤੇ ਪੂਰਾ ਪਾਣੀ ਮਿਲੇਗਾ ਜਦਕਿ ਘੱਗਰ ਲਿੰਕ ਅਤੇ ਇਸ ਵਿੱਚੋਂ ਨਿਕਲਦੀ ਘੱਗਰ ਬ੍ਰਾਂਚ ਅਤੇ ਪੀ.ਐਨ.ਸੀ, ਜੋ ਗਰੁੱਪ 'ਬੀ’ ਵਿੱਚ ਹਨ, ਨੂੰ ਦੂਜੀ ਤਰਜੀਹ ਦੇ ਆਧਾਰ ’ਤੇ ਬਾਕੀ ਬਚਦਾ ਪਾਣੀ ਮਿਲੇਗਾ।\n","PublishDate":"Wed, 21 Aug 2024 11:27:21 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-news-program-of-releasing-water-in-the-canals-of-punjab-for-kharif-crops-continues-9396282.html"},{"Title":"ਸੂਬੇ 'ਚ ਵੱਡੇ ਨਿਵੇਸ਼ ਪ੍ਰਾਜੈਕਟਾਂ ਲਈ ਰਾਹ ਪੱਧਰਾ, CM Mann ਨੇ ਮੁੰਬਈ ਦੌਰੇ ਦੌਰਾਨ ਪ੍ਰਮੁੱਖ ਸਨਅਤਕਾਰਾਂ ਨਾਲ ਕੀਤੀ ਮੁਲਾਕਾਤ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਨਾਲ ਮੀਟਿੰਗ ਦੌਰਾਨ ਸਨ ਫਾਰਮਾਸਿਊਟੀਕਲ ਇੰਡਸਟਰੀਜ਼ ਲਿਮਟਿਡ ਦੇ ਸੀ.ਈ.ਓ. ਦਾਮੋਦਰਨ ਸਤਗੋਪਨ ਨੇ ਸੂਬੇ ਦੇ ਉਦਯੋਗ ਪੱਖੀ ਮਾਹੌਲ ਅਤੇ ਬਿਹਤਰ ਪ੍ਰਸ਼ਾਸਨ ਦਾ ਹਵਾਲਾ ਦਿੰਦਿਆਂ ਪੰਜਾਬ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਨਿਵੇਸ਼ ਕਰਨ ਸਬੰਧੀ ਆਪਣੀ ਕੰਪਨੀ ਦੀ ਡੂੰਘੀ ਦਿਲਚਸਪੀ ਜ਼ਾਹਰ ਕੀਤੀ। ","PublishDate":"Wed, 21 Aug 2024 11:27:17 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-paving-the-way-for-major-investment-projects-in-the-state-cm-mann-met-leading-industrialists-during-his-visit-to-mumbai-9396279.html"},{"Title":"Tarntaran 'ਚ ਦਿਨ-ਦਿਹਾੜੇ ਹੱਤਿਆ ! ਘਰ ਦੇ ਬਾਹਰ ਬੁਲਾ ਕੇ ਨੌਜਵਾਨ ਨੂੰ ਗੋਲ਼ੀਆਂ ਨਾਲ ਭੁੰਨਿਆ; ਮਾਪਿਆਂ ਦਾ ਸੀ ਇਕਲੌਤਾ ਪੁੱਤ","Content":"Murder in Tarntaran : ਮ੍ਰਿਤਕ ਨੌਜਵਾਨ ਦੇ ਪਿਤਾ ਗੁਰਦੀਪ ਸਿੰਘ ਦੀ ਪਹਿਲਾਂ ਹੀ ਮੌਤ ਹੋ ਚੁੱਕੀ ਹੈ। ਘਟਨਾ ਦਾ ਪਤਾ ਚੱਲਦਿਆਂ ਹੀ ਐਸਪੀਡੀ ਅਜੇਰਾਜ ਸਿੰਘ ਅਤੇ ਡੀਐਸਪੀ ਸਬ ਡਵੀਜ਼ਨ ਸ਼੍ਰੀ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਰਵੀਸ਼ੇਰ ਸਿੰਘ ਵਲੋਂ ਮੌਕੇ 'ਤੇ ਪੁੱਜ ਗਏ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Wed, 21 Aug 2024 11:27:13 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-murder-in-tarntaran-youth-shot-dead-after-called-out-of-the-house-in-chohla-sahib-9396265.html"},{"Title":"ਬੇਹੋਸ਼ੀ ਦੀ ਹਾਲਤ 'ਚ ਔਰਤਾਂ ਨਾਲ ਬਣਾਉਂਦਾ ਸੀ ਜਿਣਸੀ ਸੰਬੰਧ, ਬੱਚਿਆਂ ਦੀਆਂ ਲੈਂਦਾ ਸੀ ਨਗਨ ਤਸਵੀਰਾਂ; ਭਾਰਤੀ ਡਾਕਟਰ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਫੌਕਸ ਨਿਊਜ਼ ਦੀ ਰਿਪੋਰਟ ਮੁਤਾਬਕ ਓਮੈਰ ਇਜਾਜ਼ ਨੂੰ 8 ਅਗਸਤ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਗਿਆ ਸੀ। ਡਾਕਟਰ ਨੇ ਕਥਿਤ ਤੌਰ 'ਤੇ ਬਾਥਰੂਮ, ਚੇਂਜਿੰਗ ਏਰੀਆ, ਹਸਪਤਾਲ ਦੇ ਕਮਰੇ ਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਆਪਣੇ ਘਰ 'ਚ ਵੀ ਕਈ ਥਾਵਾਂ 'ਤੇ ਹਿਡਨ ਕੈਮਰਾ ਲਗਾਏ ਹੋਏ ਸਨ, ਜਿੱਥੇ ਉਹ  2 ਸਾਲ ਤੋਂ ਘੱਟ ਉਮਰ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਨਗਨ ਹਾਲਤ 'ਚ ਰਿਕਾਰਡ ਕਰਦਾ ਸੀ।","PublishDate":"Wed, 21 Aug 2024 11:27:09 +00:00","Link":"https://www.punjabijagran.com/world/usa-indian-doctor-arrested-in-us-made-sexual-relations-with-women-in-unconsciousness-state-used-to-take-nude-pictures-of-children-9396251.html"},{"Title":"ਨਵਾਂ TVS Jupiter 110 ਕੱਲ੍ਹ ਹੋਵੇਗਾ ਲਾਂਚ, Honda Activa ਨੂੰ ਮਿਲੇਗੀ ਜ਼ਬਰਦਸਤ ਟੱਕਰ; ਪੜ੍ਹੋ ਫੀਚਰਜ਼ ਤੇ ਕੀਮਤ ਬਾਰੇ ਪੂਰੀ ਡਿਟੇਲ","Content":"TVS Jupiter ਦੇ ਇੰਜਣ 'ਚ ਬਦਲਾਅ ਦੀ ਉਮੀਦ ਘੱਟ ਹੈ। ਇਸ 'ਚ ਮੌਜੂਦਾ 109.7 ਸੀਸੀ ਸਮਰੱਥਾ ਵਾਲਾ ਇੰਜਣ ਦਿੱਤਾ ਜਾ ਸਕਦਾ ਹੈ ਜਿਸ ਨਾਲ ਇਸ ਨੂੰ 7.77 ਬੀਐੱਚਪੀ ਦੀ ਪਾਵਰ ਅਤੇ 8.8 ਨਿਊਟਨ ਮੀਟਰ ਦਾ ਟਾਰਕ ਮਿਲੇਗਾ।","PublishDate":"Wed, 21 Aug 2024 11:27:04 +00:00","Link":"https://www.punjabijagran.com/technology/general-new-tvs-jupiter-110-will-be-launched-tomorrow-honda-activa-will-get-a-tough-challenge-9396249.html"},{"Title":"PGCIL Recruitment 2024 : ਪਾਵਰ ਗ੍ਰਿਡ ਕਾਰਪੋਰੇਸ਼ਨ 'ਚ ਬੰਪਰ ਭਰਤੀ ਦਾ ਐਲਾਨ, ਬਿਨਾਂ ਐਪਲੀਕੇਸ਼ਨ ਫੀਸ ਦੇ ਕਰ ਸਕਦੇ ਹੋ ਅਪਲਾਈ","Content":"ITI ਸਰਟੀਫਿਕੇਟ/ਇੰਜੀਨੀਅਰਿੰਗ ਡਿਗਰੀ/ਡਿਪਲੋਮਾ ਸਮੇਤ ਹੋਰ ਯੋਗਤਾਵਾਂ ਵਾਲੇ ਉਮੀਦਵਾਰ ਇਸ ਭਰਤੀ ਲਈ ਅਪਲਾਈ ਕਰ ਸਕਦੇ ਹਨ। ਬਿਨੈ-ਪੱਤਰ PGCIL ਦੀ ਅਧਿਕਾਰਤ ਵੈੱਬਸਾਈਟ www.powergrid.in 'ਤੇ ਜਾ ਕੇ ਆਨਲਾਈਨ ਮੋਡ (Online Mode) ਰਾਹੀਂ ਭਰਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਤੁਹਾਨੂੰ ਦੱਸ ਦੇਈਏ ਕਿ ਇਸ ਭਰਤੀ ਰਾਹੀਂ ਟਰੇਡ ਅਪ੍ਰੈਂਟਿਸ ਦੀਆਂ 1027 ਅਸਾਮੀਆਂ 'ਤੇ ਨਿਯੁਕਤੀਆਂ ਕੀਤੀਆਂ ਜਾਣਗੀਆਂ।","PublishDate":"Wed, 21 Aug 2024 11:27:00 +00:00","Link":"https://www.punjabijagran.com/education/general-pgcil-recruitment-2024-power-grid-corporation-announces-recruitment-for-the-bumper-posts-of-trade-apprentice-you-can-apply-without-application-fee-9396247.html"},{"Title":"ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ","Content":"<p>ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/20241708-sikh-news/\">ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Aug 2024 10:05:40 +00:00","Link":"/20241708-sikh-news/"},{"Title":"ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ","Content":"<p>ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</p>\n<p><a href=\"/20240814-news/\">ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Aug 2024 07:03:00 +00:00","Link":"/20240814-news/"},{"Title":"ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?","Content":"<p>ਪਿਛਲੀ ਸ਼ਤਾਬਦੀ ਦੇ 8ਵੇਂ ਦਹਾਕੇ ਦੇ ਮੱਧ ਤੋਂ ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਲਈ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ, ਪ੍ਰੰਤੂ ਸਫ਼ਲਤਾ ਨਹੀਂ ਮਿਲੀ। ਉਪਰਾਲਿਆਂ ਦਾ ਫੋਕਸ ਝੋਨੇ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਘਟਾਉਣ 'ਤੇ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸ ਦੀ ਥਾਂ ਮਾਹਿਰਾਂ ਵਲੋਂ ਦਿੱਤੇ ਗਏ ਸੁਝਾਅ 'ਤੇ 12 ਲੱਖ ਹੈਕਟੇਅਰ ਰਕਬੇ 'ਤੇ ਦੂਜੀਆਂ ਬਦਲਵੀਆਂ ਫ਼ਸਲਾਂ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਲਿਆਉਣ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਜਾਂਦਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/why-are-crop-diversification-efforts-not-succeeding/\">ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 13 Aug 2024 11:53:28 +00:00","Link":"/why-are-crop-diversification-efforts-not-succeeding/"},{"Title":"ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜੁਝਾਰੂ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਅੱਜ ਜਾਰੀ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿਚਲੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਮੁਕੰਮਲ ਪੰਥਕ ਰਾਜਨੀਤੀ ਨਹੀਂ ਹੈ ਅਤੇ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦਾ ਘੇਰਾ ਬਹੁਤ ਵਿਸ਼ਾਲ ਹੈ ਤੇ ਪੰਜਾਬ ਦੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਉਸ ਦਾ ਇੱਕ ਹਿੱਸਾ ਹੈ।</p>\n<p><a href=\"/joint-statement-issued-by-pant-sewak-20240808/\">ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 10:07:20 +00:00","Link":"/joint-statement-issued-by-pant-sewak-20240808/"},{"Title":"ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਅਗਸਤ, 2023 ਵਿਚ ਭਾਰਤ ਵਿਚਲੇ 1860 ਤੋਂ ਚਲਦੇ ਆ ਰਹੇ, ਇੰਡੀਅਨ ਪੀਨਲ ਕੋਡ, ਤੇ ਫ਼ੌਜਦਾਰੀ ਕੇਸਾਂ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਜ਼ਾਬਤਾ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ ਕ੍ਰਿਮਿਨਲ ਪ੍ਰੋਸੀਜ਼ਰ ਕੋਡ ਤੇ ਐਵੀਡੈਂਸ ਐਕਟ ਤਿੰਨਾਂ ਨੂੰ ਬਦਲਵੇਂ ਰੂਪ 'ਚ ਪਾਸ ਕਰਵਾਉਣ ਲਈ ਬਿੱਲ ਅਗਸਤ 2023 ਨੂੰ ਪਾਰਲੀਮੈਂਟ 'ਚ ਪੇਸ਼ ਕੀਤਾ ਸੀ, ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਕਾਨੂੰਨ ਤੇ ਸੰਵਿਧਾਨ ਦੇ ਜਾਣਕਾਰ ਹਲਕਿਆਂ ਵਲੋਂ, ਤਿੱਖੀ ਮੁਖਾਲਫ਼ਤ ਕੀਤੀ ਗਈ ਤੇ ਇਸ ਬਿਲ ਨੂੰ ਵਾਪਸ ਲੈ ਲਿਆ ਗਿਆ।</p>\n<p><a href=\"/how-effective-are-the-new-criminal-laws/\">ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 08:59:25 +00:00","Link":"/how-effective-are-the-new-criminal-laws/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ‘ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ ","Content":"<p>5 ਜੂਨ 2024 ਨੂੰ ਗੁਰਦੁਆਰਾ ਅਟਾਰੀ ਸਾਹਿਬ, ਸੁਲਤਾਨਵਿੰਡ, ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ਸਜਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ &#8216;ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ </a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 11:34:19 +00:00","Link":"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/"},{"Title":"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ, ਪਾਤਿਸ਼ਾਹੀ ਨੌਵੀ, ਪਿੰਡ ਕਣਕਵਾਲ ਵਿਖੇ ਪੰਚਮ ਪਾਤਿਸ਼ਾਹ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਅਰਜਨ ਦੇਵ ਜੀ ਮਹਾਰਾਜ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਅਤੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ 10 ਜੂਨ 2024 ਨੂੰ ਹੋਏ ਗੁਰਮਤਿ ਸਾਮਗਮ ਦੌਰਾਨ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਅਤੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਨੇ \"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ\" ਵਿਸ਼ੇ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤਾਂ ਨਾਲ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/speech-for-bhai-daljeet-singh-bittu/\">ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 05:38:39 +00:00","Link":"/speech-for-bhai-daljeet-singh-bittu/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ","Content":"<p>29 ਜੁਲਾਈ 2024 ਨੂੰ ਪਿੰਡ ਬੁੱਧ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਜੀ ਦੀ ਯਾਦ ਵਿਚ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਵਿਚ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਨੇ ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ ਦੀ ਨੀਤੀ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਲਈ ਭਵਿੱਖ ਵਿਚ ਕਰਨਯੋਗ ਕਾਰਜਾਂ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/parmjeet-singh-speech-at-budh-singh-wala/\">ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 30 Jul 2024 05:58:32 +00:00","Link":"/parmjeet-singh-speech-at-budh-singh-wala/"},{"Title":"“ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ”","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ  ਲੁਧਿਆਣਾ ਦੇ ਗੁਰੂ ਨਾਨਕ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ ਵਿਖੇ ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਗਈ। ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਦੌਰਾਨ ਪੰਜਾਬ ਦੇ ਜਲ ਸੰਕਟ ਦੇ ਤਿੰਨ ਵੱਖ ਵੱਖ ਪਹਿਲੂਆਂ - ਜਮੀਨੀ ਪਾਣੀਆਂ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ, ਦਰਿਆਈ ਪਾਣੀਆਂ ਦਾ ਮਸਲਾ ਅਤੇ ਪਾਣੀਆਂ ਦੇ ਪਲੀਤ ਹੋਣ ਦੇ ਮਸਲੇ ਨੂੰ ਵਿਚਾਰਿਆ ਗਿਆ।</p>\n<p><a href=\"/punjab-water-crisis-discussion-panel/\">&#8220;ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 29 Jul 2024 10:15:37 +00:00","Link":"/punjab-water-crisis-discussion-panel/"},{"Title":"ਸਿੱਖ ਭਾਰਤੀ ਸੱਤਾ ਵਿੱਚ ਬਰਾਬਰ ਦੇ ਹਿੱਸੇਦਾਰ ਕਿਵੇਂ?","Content":"<p>ਸਮਾਜਕ-ਸਿਆਸੀ ਪਾਰਟੀ “ਮਿਸਲ ਸਤਲੁਜ” ਵੱਲੋਂ ਇਕ “ਰਾਜਨੀਤਕ ਚੇਤਨਾ ਚਰਚਾ” ਮਿਤੀ ੨੧ ਜੁਲਾਈ ੨੦੨੪ ਨੂੰ ਬਲਾਚੌਰ ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਵਿਚ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਪੰਜਾਬ ਦੀ ਵੋਟ ਸਿਆਸਤ ਨਾਲ ਜੁੜੇ ਕਈ ਮਸਲਿਆਂ ਬਾਰੇ ਗੱਲਬਾਤ ਕੀਤੀ।</p>\n<p><a href=\"/navigating-political-narratives/\">ਸਿੱਖ ਭਾਰਤੀ ਸੱਤਾ ਵਿੱਚ ਬਰਾਬਰ ਦੇ ਹਿੱਸੇਦਾਰ ਕਿਵੇਂ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Jul 2024 11:15:01 +00:00","Link":"/navigating-political-narratives/"}]