[{"Title":"ਸਰਕਾਰੀ ਕੰਨਿਆ ਸੈਕੰਡਰੀ ਸਕੂਲ ਫਾਜ਼ਿਲਕਾ ਦੀਆਂ ਲੜਕੀਆਂ ਨੇ ਗੱਡੇ ਸਫ਼ਲਤਾ ਦੇ ਝੰਡੇ","Content":"ਪੰਜਾਬ ਸਕੂਲ ਸਿੱਖਿਆ ਬੋਰਡ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਐਲਾਨੇ ਗਏ ਦੱਸਵੀਂ ਜਮਾਤ ਦੇ ਨਤੀਜਿਆਂ ਵਿਚ ਸਥਾਨਕ ਸਰਕਾਰੀ ਕੰਨਿਆ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਦੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਨੇ ਇਕ ਵਾਰ ਫਿਰ ਤੋਂ ਸਫ਼ਲਤਾ ਦੀਆਂ ਬੁਲੰਦੀਆਂ ਨੂੰ ਛੂਹਿਆ ਹੈ।","PublishDate":"Fri, 10 May 2019 09:43:04 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-10th-pseb-result-8658637.html"},{"Title":"ਰਿਆਤ ਗਰੁੱਪ ਨੇ ਨਵੇਂ ਕੋਰਸਾਂ ਸਬੰਧੀ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"ਰਿਆਤ ਗਰੁੱਪ ਆਫ ਇੰਸਟੀਚਿਊਸ਼ਨਜ਼ ਰੈਲਮਾਜਰਾ ਵੱਲੋਂ ਗੜ੍ਹਸ਼ੰਕਰ 'ਚ ਇਸ ਸੈਸ਼ਨ ਚ ਸ਼ੁਰਰਿਆਤ ਗਰੁੱਪ ਆਫ ਇੰਸਟੀਚਿਊਸ਼ਨਜ਼ ਰੈਲਮਾਜਰਾ ਵੱਲੋਂ ਗੜ੍ਹਸ਼ੰਕਰ 'ਚ ਇਸ ਸੈਸ਼ਨ ਚ ਸ਼ੁਰੂ ਕੀਤੇ ਜਾ ਰਹੇ ਉਦਯੋਗਾਂ ਨਾਲ ਸਬੰਧਤ ਕ","PublishDate":"Fri, 10 May 2019 09:39:03 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-rayat-group-seminiar-8658636.html"},{"Title":"ਨਸ਼ੀਲੇ ਪਦਾਰਥਾਂ ਸਣੇ ਦੋ ਕਾਬੂ","Content":"ਮਖੂ ਅਤੇ ਤਲਵੰਡੀ ਭਾਈ ਪੁਲਿਸ ਦੇ ਵਲੋਂ ਨਾਕੇਬੰਦੀ ਅਤੇ ਗਸ਼ਤ ਦੇ ਦੌਰਾਨ ਦੋ ਕਥਿਤ ਸਮੱਗਲਰਾਂ ਨੂੰ ਲੱਖਾਂ ਰੁਪਏ ਦੇ ਨਸ਼ੀਲੇ ਪਦਾਰਥਾਂ ਸਮੇਤ ਗਿ੍ਫਤਾਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਪੁਲਿਸ ਦੇ ਵਲੋਂ ਉਕਤ ਦੋਵੇਂ ਕਥਿਤ ਸਮੱਗਲਰਾਂ ਦੇ ਵਿਰੁੱਧ ਮੁਕੱਦਮੇ ਦਰਜ ਕਰ ਲਏ ਗਏ ਹਨ। ਇਸ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਸਬ ਇੰਸਪੈਕਟਰ ਕ੍ਰਿਸ਼ਨ ਲਾਲ ਨੇ ਦੱਸਿਆ ਕਿ ਬੀਤੇ ਦਿਨ ਉਹ ਆਪਣੀ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਟੀ ਪੁਆਇੰਟ ਸ਼ਮਸ਼ਾਨ ਘਾਟ ਮੱਖੂ ਰੋਡ 'ਤੇ ਨਾਕੇਬੰਦੀ ਕਰਕੇ ਸ਼ੱਕੀ ਵਾਹਨਾਂ ਦੀ ਚੈਕਿੰਗ ਕਰ ਰਹੇ ਸਨ ਤਾਂ ਉਨ੍ਹਾਂ ਸ਼ੱਕ ਦੇ ਤਹਿਤ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਰੋਕਿਆ ਗਿਆ, ਜਿਸ ਦੀ ਤਲਾਸ਼ੀ ਲੈਣ ਉਪਰੰਤ ਉਸ ਦੇ ਕਬਜ਼ੇ ਵਿਚੋਂ 35 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਬਰਮਾਦ","PublishDate":"Fri, 10 May 2019 09:38:03 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-two-arrested-with-drugs-8658635.html"},{"Title":"ਆਂਗਨਵਾੜੀ ਮੁਲਾਜ਼ਮ ਯੂਨੀਅਨ ਨੇ ਸੀਡੀਪੀਓ ਨੂੰ ਮੰਗ ਪੱਤਰ ਦਿੱਤਾ","Content":"ਪੰਜਾਬ ਆਂਗਨਵਾੜੀ ਮੁਲਾਜ਼ਮ ਯੂਨੀਅਨ ਵੱਲੋਂ ਸੂਬਾ ਪ੍ਰਧਾਨ ਹਰਪਾਲ ਕੌਰ ਦੀ ਅਗਵਾਈ 'ਚ ਪਿੰਜਾਬ ਆਂਗਨਵਾੜੀ ਮੁਲਾਜ਼ਮ ਯੂਨੀਅਨ ਵੱਲੋਂ ਸੂਬਾ ਪ੍ਰਧਾਨ ਹਰਪਾਲ ਕੌਰ ਦੀ ਅਗਵਾਈ 'ਚ ਇਕ ਮੰਗ","PublishDate":"Fri, 10 May 2019 09:35:02 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-anganwadi-workers-give-memorendec-sdpo-8658633.html"},{"Title":"ਸੈਮੀ ਪਿਤ੍ਰੋਦਾ ਦੇ ਵਿਵਾਦਤ ਬਿਆਨ 'ਤੇ ਭੜਕੇ ਸਿੱਖ, ਰਾਹੁਲ ਗਾਂਧੀ ਦੇ ਘਰ ਦੇ ਬਾਹਰ ਕੀਤਾ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਕਾਂਗਰਸੀ ਆਗੂ ਸੈਮ ਪਿਤ੍ਰੋਦਾ ਵੱਲੋਂ ਸਿੱਖ ਵਿਰੋਧੀ ਦੰਗਿਆਂ 'ਤੇ ਦਿੱਤੇ ਗਏ ਵਿਵਾਦਤ ਬਿਆਨ ਤੋਂ ਬਾਅਦ ਭੜਕੇ ਸਿੱਖਾਂ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਰਾਹੁਲ ਗਾਂਧੀ ਦੇ ਘਰ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਭਾਜਪਾ ਤੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਨੇ ਅੰਮ੍ਰਿਤਸਰ ਵਿਚ ਵੀ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ।","PublishDate":"Fri, 10 May 2019 09:32:54 +00:00","Link":"https://punjabi.jagran.com/national/general-sikh-protesters-at-rahul-gandhi-residence-over-controversial-statement-of-sam-pitroda-8658632.html"},{"Title":"ਬੈਂਸ ਦੇ ਰੋਡ ਸ਼ੋਅ 'ਚ ਕਾਂਗਰਸ ਵੱਲੋਂ ਕਾਲੀ ਝੰਡੀਆਂ ਨਾਲ ਵਿਰੋਧ, ਝਾਂਸੀ ਚੌਕ ਪੁਲਿਸ ਛਾਉਣੀ 'ਚ ਬਦਲਿਆ","Content":"ਜਗਰਾਓਂ ਵਿਖੇ ਲੋਕ ਇਨਸਾਫ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਸਿਮਰਜੀਤ ਸਿੰਘ ਬੈਂਸ ਦੇ ਰੋਡ ਸ਼ੋਅ ਦੌਰਾਨ ਆਹਮੋ-ਸਾਹਮਣੇ ਹੋਏ ਕਾਂਗਰਸੀਆਂ ਵੱਲੋਂ ਕਾਲੀਆਂ ਝੰਡੀਆਂ ਦਿਖਾ ਕੇ ਵਿਰੋਧ ਕੀਤਾ ਗਿਆ। ","PublishDate":"Fri, 10 May 2019 09:22:40 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-simarjeet-singh-sandhu-road-show-8658631.html"},{"Title":"'ਟਾਈਮ' ਦੇ ਮੁੱਖ ਪੰਨੇ 'ਤੇ ਪੀਐੱਮ ਮੋਦੀ ਦੀ ਤਸਵੀਰ ਨਾਲ ਵਿਵਾਦਤ ਹੈਡਿੰਗ","Content":"ਅਮਰੀਕਾ ਦੀ ਮਸ਼ਹੂਰ ਮੈਗਜ਼ੀਨ ਟਾਈਮ ਨੇ ਕਵਰ ਪੇਜ 'ਤੇ ਇਸ ਵਾਰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਤਸਵੀਰ ਛਪੀ ਹੈ ਪਰ ਇਸ ਤਸਵੀਰ ਨਾਲ ਕੁਝ ਅਜਿਹਾ ਛਪਿਆ ਹੈ ਜੋ ਨਵੇਂ ਵਿਵਾਦ ਨੂੰ ਜਨਮ ਦੇ ਸਕਦਾ ਹੈ। ","PublishDate":"Fri, 10 May 2019 09:09:33 +00:00","Link":"https://punjabi.jagran.com/national/general-pm-modi-on-time-magazine-cover-with-controversial-headline-8658630.html"},{"Title":"ਮੋਦੀ ਦਾ ਸੈਮ ਪਿਤ੍ਰੋਦਾ 'ਤੇ ਹਮਲਾ, ਕਿਹਾ- ਕਾਂਗਰਸ ਦੇ ਵੱਡੇ ਲੀਡਰ ਨੇ ਕਿਹਾ ਕਿ 1984 ਦੇ ਦੰਗੇ 'ਹੋਏ ਤਾਂ ਹੋਏ'","Content":"ਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵਿਜੈ ਸੰਕਲਪ ਰੈਲੀ 'ਚ ਪਹੁੰਚੇ। ਰੈਲੀ ਦੇ ਮੰਚ 'ਤੇ ਪਹੁੰਚਣ 'ਤੇ ਲੋਕਾਂ ਨੇ ਮੋਦੀ-ਮੋਦੀ ਦੇ ਨਾਅਰੇ ਲਗਾ ਕੇ ਉਨ੍ਹਾਂ ਦਾ ਸਵਾਗਤ ਕੀਤਾ। ਮੋਦੀ ਨੇ ਆਪਣਾ ਭਾਸ਼ਣ ਹਰਿਆਣਵੀ 'ਚ ਸ਼ੁਰੂ ਕੀਤਾ। ","PublishDate":"Fri, 10 May 2019 09:05:12 +00:00","Link":"https://punjabi.jagran.com/election/lok-sabha-pm-narendra-modi-address-rally-at-rohtak-of-haryana-8658621.html"},{"Title":"ਲਗਾਤਾਰ ਦੂਜੇ ਦਿਨ ਸਸਤੇ ਹੋਏ ਪੈਟਰੋਲ-ਡੀਜ਼ਲ, ਜਾਣੋ ਅੱਜ ਦੀਆਂ ਕੀਮਤਾਂ","Content":"ਲਗਾਤਾਰ ਦੂਜੇ ਦਿਨ ਦੇਸ਼ 'ਚ ਪੈਟਰੋਲ ਤੇ ਡੀਜ਼ਲ ਦੀਆਂ ਕੀਮਤਾਂ 'ਚ ਕਟੌਤੀ ਹੋਈ ਹੈ ਜਿਸ ਕਾਰਨ ਆਮ ਆਦਮੀ ਨੂੰ ਕਾਫ਼ੀ ਰਾਹਤ ਮਿਲੀ ਹੈ। ਦੇਸ਼ ਦੀ ਰਾਜਧਾਨੀ ਸਮੇਤ ਸਾਰੇ ਮਹਾਨਗਰਾਂ 'ਚ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ 10 ਮਈ ਨੂੰ ਪੈਟਰੋਲ 20-23 ਪੈਸੇ ਤਕ, ਡੀਜ਼ਲ 9-10 ਪੈਸੇ ਤਕ ਸਸਤਾ ਹੋਇਆ ਹੈ। ","PublishDate":"Fri, 10 May 2019 09:01:16 +00:00","Link":"https://punjabi.jagran.com/business/general-petorl-and-diesel-price-down-on-friday-10-may-8658609.html"},{"Title":"Lok Sabha Elections 2019 : ਜਾਤੀ ਨੂੰ ਲੈ ਕੇ BSP ਸੁਪਰੀਮੋ ਮਾਇਆਵਤੀ ਦਾ ਇਕ ਵਾਰੀ ਫਿਰ ਮੋਦੀ 'ਤੇ ਹਮਲਾ","Content":" ਲੋਕ ਸਭਾ ਚੋਣਾਂ 2019 ਵਿਚ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਦੀ ਮੁਖੀ ਨੇ ਪੀਐੱਮ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਲਗਾਤਾਰ ਆਪਣੇ ਰਾਡਾਰ 'ਤੇ ਰੱਖਿਆ ਹੈ। ਬਸਪਾ ਸੁਪਰੀਮੋ ਮਾਇਆਵਤੀ ਨੇ ਜਾਤੀ ਸਬੰਧੀ ਇਕ ਵਾਰੀ ਫਿਰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ 'ਤੇ ਨਿਸ਼ਾਨਾ ਵਿੰਨ੍ਹਿਆ ਹੈ।","PublishDate":"Fri, 10 May 2019 08:54:48 +00:00","Link":"https://punjabi.jagran.com/election/lok-sabha-lok-sabha-election-2019-bsp-chief-mayawati-slams-pm-modi-on-obc-issue-8658629.html"},{"Title":"ਈਸ਼ਨਿੰਦਾ ਦੇ ਦੋਸ਼ ਤੋਂ ਬਰੀ ਆਸੀਆ ਦੇਸ਼ ਛੱਡ ਕੈਨੇਡਾ ਪੁੱਜੀ","Content":"ਇਸਲਾਮਾਬਾਦ (ਪੀਟੀਆਈ) : ਈਸ਼ਨਿੰਦਾ ਦੇ ਦੋਸ਼ ਵਿਚ ਬਰੀ ਹੋਈ ਈਸਾਈ ਅੌਰਤ ਆਸੀਆ ਬੀਬੀ (47) ਨੇ ਆਪਣਾ ਦੇਸ਼ ਪਾਕਿਸਤਾਨ ਛੱਡ ਦਿੱਤਾ ਹੈ। ਉਸ ਦੇ ਵਕੀਲ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਉਹ ਹੁਣ ਕੈਨੇਡਾ ਪੁੱਜ ਗਈ ਹੈ। ਚਾਰ ਬੱਚਿਆਂ ਦੀ ਮਾਂ ਆਸੀਆ ਨੂੰ 2010 ਵਿਚ ਈਸ਼ਨਿੰਦਾ ਦੇ ਦੋਸ਼ ਵਿਚ ਦੋਸ਼ੀ ਠਹਿਰਾਉਂਦੇ ਹੋਏ ਮੌਤ ਦੀ ਸਜ਼ਾ ਸੁਣਾਈ ਗਈ ਸੀ। [&#8230;]","PublishDate":"Thu, 09 May 2019 05:26:18 +00:00","Link":"http://punjabnewsusa.com/2019/05/09/%e0%a8%88%e0%a8%b6%e0%a8%a8%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%a6%e0%a9%8b%e0%a8%b6-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%ac%e0%a8%b0%e0%a9%80-%e0%a8%86%e0%a8%b8%e0%a9%80/"},{"Title":"ਅਮਰੀਕੀ ਸਕੂਲ ‘ਚ ਗੋਲ਼ੀਬਾਰੀ ‘ਚ ਇਕ ਵਿਦਿਆਰਥੀ ਦੀ ਮੌਤ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਅਮਰੀਕਾ ਦੇ ਕੋਲੋਰਾਡੋ ਸੂਬੇ ਦੇ ਡੇਨਵਰ ਸ਼ਹਿਰ ਵਿਚ ਹਥਿਆਰ ਲੈ ਕੇ ਸਕੂਲ &#8216;ਚ ਦਾਖਲ ਹੋਏ ਦੋ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ &#8216;ਤੇ ਗੋਲ਼ੀਆਂ ਚਲਾਈਆਂ। ਇਸ ਵਿਚ ਇਕ ਵਿਦਿਆਰਥੀ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਮੰਗਲਵਾਰ ਦੁਪਹਿਰ ਹੋਈ ਇਸ ਘਟਨਾ ਵਿਚ ਅੱਠ ਵਿਦਿਆਰਥੀ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ। ਦੋਨੋਂ ਹਮਲਾਵਰ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਫੜ ਲਿਆ ਗਿਆ ਹੈ।","PublishDate":"Thu, 09 May 2019 05:24:14 +00:00","Link":"http://punjabnewsusa.com/2019/05/09/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a9%80-%e0%a8%b8%e0%a8%95%e0%a9%82%e0%a8%b2-%e0%a8%9a-%e0%a8%97%e0%a9%8b%e0%a8%b3%e0%a9%80%e0%a8%ac%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%9a-%e0%a8%87/"},{"Title":"ਕੈਨੇਡਾ ਦੇ ਦਿਹਾਤੀ ਖੇਤਰਾਂ ‘ਚ ਅਪਰਾਧ ਦਰ ਜ਼ਿਆਦਾ : ਰਿਪੋਰਟ","Content":"ਕੈਲਗਰੀ: ਸਟੈਟਿਸਟਿਕ ਕੈਨੇਡਾ ਤੋਂ ਜਾਰੀ ਹੋਈ ਨਵੀਂ ਰਿਪੋਰਟ ਮੁਤਾਬਿਕ ਦਿਹਾਤੀ ਅਲਬਰਟਾ ਵਿੱਚ ਸ਼ਹਿਰੀ ਇਲਾਕਿਆਂ ਦੇ ਮੁਕਾਬਲੇ ਅਪਰਾਧ ਦੀ ਦਰ ਜ਼ਿਆਦਾ ਪਾਈ ਗਈ ਹੈ। ਰਿਪੋਰਟ ਮੁਤਾਬਿਕ ਦਿਹਾਤੀ ਅਲਬਰਟਾ &#8216;ਚ ਅਪਰਾਧ ਦੀ ਦਰ 34 ਫ਼ੀਸਦੀ ਜ਼ਿਆਦਾ ਹੈ। 2017 ਵਿੱਚ ਪੁਲਿਸ ਵਲੋਂ ਦਰਜ ਕੀਤੇ ਅਪਰਾਧਿਕ ਕੇਸਾਂ ਅਨੁਸਾਰ ਅਲਬਰਟਾ ਦੇ ਦਿਹਾਤੀ ਹਿੱਸਿਆਂ &#8216;ਚ ਅਪਰਾਧ ਦਰ 10,964 ਜਦ ਕਿ ਅਲਬਰਟਾ [&#8230;]","PublishDate":"Thu, 09 May 2019 05:23:06 +00:00","Link":"http://punjabnewsusa.com/2019/05/09/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%a6%e0%a8%bf%e0%a8%b9%e0%a8%be%e0%a8%a4%e0%a9%80-%e0%a8%96%e0%a9%87%e0%a8%a4%e0%a8%b0%e0%a8%be%e0%a8%82/"},{"Title":"ਵਿਦਿਆਰਥਣਾਂ ਦੀ ਤਲਾਸ਼ੀ: ਕਮੇਟੀ ਨੇ ਕਈ ਤੱਥ ਸਾਹਮਣੇ ਲਿਆਂਦੇ","Content":"ਤਲਵੰਡੀ ਸਾਬੋ: ਪਿਛਲੇ ਦਿਨੀਂ ਸਥਾਨਕ ਅਕਾਲ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਹੋਸਟਲ ਵਿੱਚ ਰਹਿੰਦੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਦੀ ਹੋਸਟਲ ਵਾਰਡਨ ਅਤੇ ਉਸ ਦੇ ਹੋਰ ਸਹਾਇਕਾਂ ਵੱਲੋਂ ਕਥਿਤ ਤੌਰ ’ਤੇ ਨਿਰ-ਵਸਤਰ ਕਰਕੇ ਤਲਾਸ਼ੀ ਲੈਣ ਦੇ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਲਈ ਬੇਖੌਫ ਆਜ਼ਾਦੀ ਚੰਡੀਗੜ੍ਹ ਅਤੇ ਜਮਹੂਰੀ ਅਧਿਕਾਰ ਸਭਾ ਦੀ ਸਾਂਝੀ ਗਿਆਰਾਂ ਮੈਂਬਰੀ ਟੀਮ ਯੂਨੀਵਰਸਿਟੀ ਪਹੁੰਚੀ। ਜਾਂਚ ਦੌਰਾਨ ਕਈ ਤੱਥ ਸਾਹਮਣੇ ਲਿਆਂਦੇ। ਦੱਸਣਯੋਗ ਹੈ [&#8230;]","PublishDate":"Thu, 09 May 2019 04:59:19 +00:00","Link":"http://punjabnewsusa.com/2019/05/09/%e0%a8%b5%e0%a8%bf%e0%a8%a6%e0%a8%bf%e0%a8%86%e0%a8%b0%e0%a8%a5%e0%a8%a3%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%a4%e0%a8%b2%e0%a8%be%e0%a8%b6%e0%a9%80-%e0%a8%95%e0%a8%ae%e0%a9%87%e0%a8%9f/"},{"Title":"ਬਾਦਲ ਵਿਖੇ ਰੋਸ ਮਾਰਚ ਦੇ ਆਗੂਆਂ ’ਚ ਸਟੇਜ ਉੱਤੇ ਤਕਰਾਰ","Content":"ਮੰਚ ਤੋਂ ਬੋਲਣ ਲਈ ਦਾਦੂਵਾਲ ਅਤੇ ਖੋਸਾ ਧੜਿਆਂ ਵਿਚਾਲੇ ਖਿੱਚ-ਧੂਹ ਲੰਬੀ: ਲੋਕ ਸਭਾ ਚੋਣਾਂ ’ਚ ਬਾਦਲਾਂ ਨੂੰ ਹਰਾਉਣ ਦੇ ਸੱਦੇ ਲਈ ਬਰਗਾੜੀ ਤੋਂ ਪਿੰਡ ਬਾਦਲ ਤੱਕ ਆਰੰਭਿਆ ਰੋਸ ਮਾਰਚ ਬਾਦਲਾਂ ਦੇ ਬੂਹੇ ਮੂਹਰੇ ਆਪਸੀ ਤਕਰਾਰ ਕਾਰਨ ਬੱਝਵਾਂ ਪ੍ਰਭਾਵ ਨਾ ਛੱਡ ਸਕਿਆ। ਮੁਤਵਾਜ਼ੀ ਜਥੇਦਾਰ ਬਲਜੀਤ ਸਿੰਘ ਦਾਦੂਵਾਲ ਅਤੇ ਸਤਿਕਾਰ ਕਮੇਟੀ ਦੇ ਮੁਖੀ ਸੁਖਜੀਤ ਸਿੰਘ ਖੋਸਾ ਦੇ [&#8230;]","PublishDate":"Thu, 09 May 2019 04:57:08 +00:00","Link":"http://punjabnewsusa.com/2019/05/09/%e0%a8%ac%e0%a8%be%e0%a8%a6%e0%a8%b2-%e0%a8%b5%e0%a8%bf%e0%a8%96%e0%a9%87-%e0%a8%b0%e0%a9%8b%e0%a8%b8-%e0%a8%ae%e0%a8%be%e0%a8%b0%e0%a8%9a-%e0%a8%a6%e0%a9%87-%e0%a8%86%e0%a8%97%e0%a9%82%e0%a8%86/"},{"Title":"ਅਸ਼ਲੀਲ ਵਿਹਾਰ ਦੇ ਦੋਸ਼ ਹੇਠ ਭਾਰਤੀ ਹਿੰਦੂ ਧਰਮ ਗੁਰੂ  ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਮੈਲਬਰਨ: ਖ਼ੁਦ ਨੂੰ ‘ਯੋਗ ਗੁਰੂ’ ਦੱਸਣ ਵਾਲੇ ਭਾਰਤ ਦੇ ਨਾਗਰਿਕ ਆਨੰਦ ਗਿਰੀ (38) ਨੂੰ ਆਸਟਰੇਲੀਆ ਵਿਚ ਦੋ ਮਹਿਲਾਵਾਂ ਨਾਲ ਅਸ਼ਲੀਲ ਵਿਹਾਰ ਤੇ ਹਮਲਾ ਕਰਨ ਦੇ ਦੋਸ਼ ਹੇਠ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਨ੍ਹਾਂ ਔਰਤਾਂ ਨੇ ਉਸ ਨੂੰ ਸਿਡਨੀ ਵਿਚ ਆਪਣੇ ਘਰ ਪੂਜਾ ਲਈ ਸੱਦਿਆ ਸੀ। ਸਪੈਸ਼ਲ ਬਰਾਡਕਾਸਟਿੰਗ ਸਰਵਿਸ (ਐੱਸਬੀਐੱਸ) ਦੀ ਰਿਪੋਰਟ ਮੁਤਾਬਕ ਗਿਰੀ ਨੂੰ ਐਤਵਾਰ ਤੜਕੇ [&#8230;]","PublishDate":"Thu, 09 May 2019 04:54:44 +00:00","Link":"http://punjabnewsusa.com/2019/05/09/%e0%a8%85%e0%a8%b6%e0%a8%b2%e0%a9%80%e0%a8%b2-%e0%a8%b5%e0%a8%bf%e0%a8%b9%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a9%87-%e0%a8%a6%e0%a9%8b%e0%a8%b6-%e0%a8%b9%e0%a9%87%e0%a8%a0-%e0%a8%ad%e0%a8%be%e0%a8%b0/"},{"Title":"ਪਿਓ ਦੀ ਟਰਾਲੀ ਹੇਠ ਆਉਣ ਕਾਰਨ 6 ਸਾਲਾ ਮਾਸੂਮ ਦੀ ਮੌਤ","Content":"ਸ੍ਰੀ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ: ਇਥੋਂ ਥੋੜ੍ਹੀ ਦੂਰੀ ਤੇ ਸਥਿਤ ਪਿੰਡ ਛਾਪੜੀ ਸਾਹਿਬ ਵਿਖੇ ਟਰਾਲੀ ਹੇਠ ਆਉਣ ਕਾਰਨ 6 ਸਾਲਾ ਮਾਸੂਮ ਬੱਚੇ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਇਥੇ ਹੋਰ ਵੀ ਦੁੱਖਦਾਈ ਗੱਲ ਇਹ ਹੈ ਕਿ ਇਸ ਟਰਾਲੀ ਨੂੰ ਮਾਸੂਮ ਬੱਚੇ ਦਾ ਪਿਓ ਹੀ ਚਲਾ ਰਿਹਾ ਸੀ ਕਿ ਅਨਜਾਣੇ ਵਿੱਚ ਹਾਦਸਾ ਵਾਪਰ ਗਿਆ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਪਿੰਡ ਛਾਪੜੀ ਸਾਹਿਬ ਦੇ [&#8230;]","PublishDate":"Thu, 09 May 2019 04:52:08 +00:00","Link":"http://punjabnewsusa.com/2019/05/09/%e0%a8%aa%e0%a8%bf%e0%a8%93-%e0%a8%a6%e0%a9%80-%e0%a8%9f%e0%a8%b0%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%b9%e0%a9%87%e0%a8%a0-%e0%a8%86%e0%a8%89%e0%a8%a3-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8-6-%e0%a8%b8/"},{"Title":"ਕਿਸਾਨਾਂ ਨੇ ਸੁਖਬੀਰ ਨੂੰ ਦਿਖਾਈਆਂ ਕਾਲੀਆਂ ਝੰਡੀਆਂ","Content":"ਮਾਨਸਾ: ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਵਿੱਚ ਮੋਹਰੀ ਮੰਨੇ ਜਾਂਦੇ ਪਿੰਡ ਭੈਣੀਬਾਘਾ ਵਿੱਚ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੂੰ ਅੱਜ ਕਾਲੀਆਂ ਝੰਡੀਆਂ ਵਿਖਾਈਆਂ ਗਈਆਂ। ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ (ਡਕੌਂਦਾ) ਦੀ ਅਗਵਾਈ ਹੇਠ ਕੀਤੀ ਗਈ ਇਸ ਮੁਰਦਾਬਾਦ ਤੋਂ ਪਹਿਲਾਂ ਕਿਸਾਨ ਆਗੂਆਂ ਦੀ ਅਕਾਲੀ ਨੇਤਾਵਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਵਾਉਣ ਦਾ ਭਾਵੇਂ ਪੁਲੀਸ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਭਰੋਸਾ ਦਿੱਤਾ ਸੀ, ਪਰ [&#8230;]","PublishDate":"Thu, 09 May 2019 04:40:20 +00:00","Link":"http://punjabnewsusa.com/2019/05/09/%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%be%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%87-%e0%a8%b8%e0%a9%81%e0%a8%96%e0%a8%ac%e0%a9%80%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%a6%e0%a8%bf%e0%a8%96/"},{"Title":"ਡੇਰਾ ਮੁਖੀ ਨਾਲ ਸਿੱਖਾਂ ਦੇ ਝਗੜਿਆਂ ਬਾਰੇ ਮੈਨੂੰ ਕੁੱਝ ਨਹੀਂ ਪਤਾ-ਸੁਖਬੀਰ","Content":"ਜਲੰਧਰ: ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੌਰਾਨ ਪੰਥਕ ਮੁੱਦਿਆਂ ਨੂੰ ਗੰਭੀਰਤਾ ਨਾਲ ਉਭਾਰ ਕੇ ਜਿਥੇ ਪੰਥਕ ਸਫਾਂ ’ਚ ਗੁਆਚਿਆ ਆਧਾਰ ਮੁੜ ਹਾਸਲ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਿੱਚ ਹਨ, ਉਥੇ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਡੇਰਾ ਸਿਰਸਾ ਦੇ ਮੁਖੀ ਨਾਲ ਸਿੱਖਾਂ ਦੇ ਝਗੜਿਆਂ ਬਾਰੇ ਮੈਨੂੰ ਕੋਈ ਜਾਣਕਾਰੀ ਨਹੀਂ। ਸੁਖਬੀਰ ਨੇ ਕਿਹਾ ਕਿ ਸਿੱਖਾਂ [&#8230;]","PublishDate":"Thu, 09 May 2019 04:09:24 +00:00","Link":"http://punjabnewsusa.com/2019/05/09/122350/"},{"Title":"ਮੋਦੀ ਤੇ ਸ਼ਾਹ ਖ਼ਿਲਾਫ਼ ਪਟੀਸ਼ਨ ’ਤੇ ਸੁਣਵਾਈ ਤੋਂ ਨਾਂਹ","Content":"ਚੋਣ ਕਮਿਸ਼ਨ ਦੇ ਹੁਕਮਾਂ ਖ਼ਿਲਾਫ਼ ਸੱਜਰੀ ਪਟੀਸ਼ਨ ਦਾਇਰ ਕਰਨ ਦੀ ਦਿੱਤੀ ਖੁੱਲ੍ਹ ਸ਼ਿਕਾਇਤਾਂ ਬਾਰੇ ‘ਸਹੀ ਜਾਂ ਗ਼ਲਤ’ ਦਾ ਫੈਸਲਾ ਕਰ ਚੁਕਿਆ ਹੈ ਚੋਣ ਕਮਿਸ਼ਨ: ਸੁਪਰੀਮ ਕੋਰਟ ਸਿਲਚਰ ਤੋਂ ਕਾਂਗਰਸੀ ਸੰਸਦ ਮੈਂਬਰ ਸੁਸ਼ਮਿਤਾ ਦੇਵ ਨੇ ਪਾਈ ਸੀ ਪਟੀਸ਼ਨ ਮੋਦੀ ਤੇ ਸ਼ਾਹ ਨੂੰ ਦਿੱਤੀ ਕਲੀਨ ਚਿੱਟ ਲਈ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਨਹੀਂ ਦੱਸੀ ਠੋਸ ਵਜ੍ਹਾ: ਦੇਵ ਨਵੀਂ ਦਿੱਲੀ: [&#8230;]","PublishDate":"Thu, 09 May 2019 04:03:22 +00:00","Link":"http://punjabnewsusa.com/2019/05/09/%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%a4%e0%a9%87-%e0%a8%b8%e0%a8%bc%e0%a8%be%e0%a8%b9-%e0%a8%96%e0%a8%bc%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%ab%e0%a8%bc-%e0%a8%aa%e0%a8%9f%e0%a9%80%e0%a8%b6/"},{"Title":"ਨਿਰੰਕਾਰੀ ਮੁਖੀ ਦੇ ਪੈਰਾਂ ਚ ਮੱਥਾ ਟੇਕਣ ਤੇ ਹਰਦੀਪ ਸਿੰਘ ਪੁਰੀ ਦੀ ਸਫਾਈ: ਮੇਰੀ ਤਸਵੀਰ ਨਾਲ ਛੇੜ-ਛਾੜ ਹੋਈ ਹੈ","Content":"<p>ਅੰਮ੍ਰਿਤਸਰ (ਨਰਿੰਦਰ ਪਾਲ ਸਿੰਘ): ਵੋਟਾਂ ਖਾਤਿਰ ਨਿਰੰਕਾਰੀ ਮਿਸ਼ਨ ਦੀ ਸਾਧਵੀ ਦੇ ਪੈਰਾਂ ‘ਤੇ ਮੱਥਾ ਟੇਕਣ ਵਾਲੇ ਗਠਜੋੜ ਉਮੀਦਵਾਰ ਹਰਦੀਪ ਸਿੰਘ ਪੁਰੀ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਇਹ ਅਸਲ ਤਸਵੀਰਾਂ ਨਾਲ ਛੇੜਛਾੜ ਹੈ। ਸ੍ਰੀ ਪੁਰੀ ਇਥੋਂ ਤੀਕ ਕਹਿੰਦੇ ਚਲੇ ਗਏ ਹਨ ਕਿ ਮੱਥਾ ਟੇਕਣ ਵਾਲੀ ਅਸਲ ਤਸਵੀਰ ਤਾਂ ਉਨ੍ਹਾਂ ਵਲੋਂ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਨਿਸ਼ਾਨ ਸਾਹਿਬ ਨੂੰ ਹੇਠਾ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/narinder-pal-singh/\">ਨਿਰੰਕਾਰੀ ਮੁਖੀ ਦੇ ਪੈਰਾਂ ਚ ਮੱਥਾ ਟੇਕਣ ਤੇ ਹਰਦੀਪ ਸਿੰਘ ਪੁਰੀ ਦੀ ਸਫਾਈ: ਮੇਰੀ ਤਸਵੀਰ ਨਾਲ ਛੇੜ-ਛਾੜ ਹੋਈ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 09 May 2019 13:33:31 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/narinder-pal-singh/"},{"Title":"ਜੱਗੀ ਜੌਹਲ ਤੇ ਹੋਰਨਾਂ ਨੌਜਵਾਨਾਂ ਨੂੰ ਪੰਜਾਬ ਤੋਂ ਤਿਹਾੜ ਬਦਲਣਾ ਗਲਤ ਕਾਰਵਾਈ: ਦਮਦਮੀ ਟਕਸਾਲ","Content":"<p>ਦਮਦਮੀ ਟਕਸਾਲ (ਮਹਿਤਾ) ਦੇ ਮੁਖੀ ਅਤੇ ਸੰਤ ਸਮਾਜ ਦੇ ਪ੍ਰਧਾਨ ਬਾਬ ਹਰਨਾਮ ਸਿੰਘ ਨੇ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਰਾਹੀਂ (ਜਿਸ ਦੀ ਨਕਲ ਸਿੱਖ ਸਿਆਸਤ ਕੋਲ ਮੌਜੂਦ ਹੈ) ਵਿਚ ਕਿਹਾ ਹੈ ਕਿ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਸਮੇਤ 11 ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਸੁਰਖਿਆ ਦਾ ਬਹਾਨਾ ਬਣਾ ਕੇ ਪੰਜਾਬ ਤੋਂ ਦਿੱਲੀ ਦਿਹਾੜ ਜੇਲ ਵਿਚ ਤਬਦੀਲ ਕਰਨ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਕੇਸਾਂ ਦੀ ਸੁਣਵਾਈ ਦਿੱਲੀ ਦੀ ਵਿਸ਼ੇਸ਼ ਐਨ.ਆਈ.ਏ. ਅਦਾਲਤ ਵਿਚ ਕਰਨ ਦੇ ਫੈਸਲੇ 'ਤੇ ਨਾ ਖੁਸ਼ੀ ਅਤੇ ਰੋਸ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕੀਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/baba-harnam-singh-statement-on-jaggi-johal/\">ਜੱਗੀ ਜੌਹਲ ਤੇ ਹੋਰਨਾਂ ਨੌਜਵਾਨਾਂ ਨੂੰ ਪੰਜਾਬ ਤੋਂ ਤਿਹਾੜ ਬਦਲਣਾ ਗਲਤ ਕਾਰਵਾਈ: ਦਮਦਮੀ ਟਕਸਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 09 May 2019 09:26:18 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/baba-harnam-singh-statement-on-jaggi-johal/"},{"Title":"ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਪੰਨੇ : ਖਾਲਸਾ ਫੌਜਾਂ ਨੇ ਪਿਸ਼ਾਵਰ ਇੰਝ ਫਤਹਿ ਕੀਤਾ ਸੀ","Content":"<p>ਲਾਹੌਰ ਤੋਂ ਵਿਹਲੇ ਹੋ ਕੇ ਸਰਦਾਰ ਹਰੀ ਸਿੰਘ ਕੁਝ ਦਿਨ ਗੁਜਰਾਂਵਾਲੇ ਠਹਿਰੇ। ਇਥੋਂ ਸਿੱਧੇ ਹਜ਼ਾਰੇ ਪਹੁੰਚੇ ਤਾਂ ਕਿ ਪਿਸ਼ਾਵਰ ਦੀ ਚੜ੍ਹਾਈ ਲਈ ਆਪਣੀ ਫ਼ੌਜ ਨੂੰ ਤਿਆਰ ਕੀਤਾ ਜਾਏ। ਉਧਰ ਸ਼ੇਰਿ ਪੰਜਾਬ ਨੇ ਆਪਣੀਆਂ ਸਾਰੀਆਂ ਛਾਵਣੀਆਂ ਵਿੱਚ ਹੁਕਮ ਭਿਜਵਾ ਦਿੱਤੇ ਕਿ ਖ਼ਾਲਸਾ ਫ਼ੌਜ ਅਟਕ ਵੱਲ ਕੂਚ ਕਰਨਾ ਅਰੰਭ ਦੇਵੇ। ਇਸ ਹੁਕਮ ਅਨੁਸਾਰ ਸਾਰੇ ਪੰਜਾਬ ਵਿਚੋਂ ਫ਼ੌਜਾਂ ਦੀਆਂ ਵਹੀਰਾਂ ਅਟਕ ਵੱਲ ਤੁਰ ਪਈਆਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/khalsa-victory-over-peshawar/\">ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਪੰਨੇ : ਖਾਲਸਾ ਫੌਜਾਂ ਨੇ ਪਿਸ਼ਾਵਰ ਇੰਝ ਫਤਹਿ ਕੀਤਾ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 09 May 2019 07:04:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/khalsa-victory-over-peshawar/"},{"Title":"“ਬਰਗਾੜੀ ਮੋਰਚੇ” ਵਲੋਂ ਬਾਦਲਾਂ ਵਿਰੁਧ ‘ਰੋਸ ਮਾਰਚ’; ਬਾਦਲਾਂ ਦੇ ਬੂਹੇ ਤੇ ਦਾਦੂਵਾਲ ਤੇ ਖੋਸਾ ਚ ਝੜਪ","Content":"<p>ਲੰਘੇ ਦਿਨ (8 ਮਈ ਨੂੰ) ਵੱਖ-ਵੱਖ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ \"ਬਰਗਾੜੀ ਮੋਰਚੇ\" ਦੇ ਨਾਂ ਹੇਠ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਵਿਰੁਧ 'ਰੋਸ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/bargari-morcha-march-and-clash/\">&#8220;ਬਰਗਾੜੀ ਮੋਰਚੇ&#8221; ਵਲੋਂ ਬਾਦਲਾਂ ਵਿਰੁਧ &#8216;ਰੋਸ ਮਾਰਚ&#8217;; ਬਾਦਲਾਂ ਦੇ ਬੂਹੇ ਤੇ ਦਾਦੂਵਾਲ ਤੇ ਖੋਸਾ ਚ ਝੜਪ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 09 May 2019 03:36:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/bargari-morcha-march-and-clash/"},{"Title":"ਬਾਦਲ-ਭਾਜਪਾ ਉਮੀਦਵਾਰ ਹਰਦੀਪ ਸਿੰਘ ਪੁਰੀ ਨੇ ਨਿਰੰਕਾਰੀ ਮੁਖੀ ਦੇ ਪੈਰਾਂ ’ਤੇ ਮੱਥਾ ਟੇਕਿਆ","Content":"<p>ਲੋਕ ਸਭਾ ਹਲਕਾ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਬਾਦਲ-ਭਾਜਪਾ ਗਠਜੋੜ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਹਰਦੀਪ ਸਿੰਘ ਪੁਰੀ ਨੇ ਗੁਰੂ ਦੋਖੀ ਅਤੇ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਲੋਂ ‘ਨਿਰੰਕਾਰੀ ਮਿਸ਼ਨ’, ਜਿਨ੍ਹਾਂ ਨਾਲ ਸਾਂਝ ਰੱਖਣ ਤੋਂ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਨੇ ਸਿੱਖਾਂ ਨੂੰ ਮਨ੍ਹਾਂ ਕੀਤਾ ਹੈ, ਨਾਲ ਆਪਣੀ ਤੇ ਆਪਣੀ ਪਾਰਟੀ ਦੀ ਨੇੜਤਾ ਜਗ ਜਾਹਿਰ ਕਰ ਦਿੱਤੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/hardeep-puri-on-nirankari-feets/\">ਬਾਦਲ-ਭਾਜਪਾ ਉਮੀਦਵਾਰ ਹਰਦੀਪ ਸਿੰਘ ਪੁਰੀ ਨੇ ਨਿਰੰਕਾਰੀ ਮੁਖੀ ਦੇ ਪੈਰਾਂ ’ਤੇ ਮੱਥਾ ਟੇਕਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 May 2019 12:39:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/hardeep-puri-on-nirankari-feets/"},{"Title":"ਸੁਰੱਖਿਆ ਦਸਤਿਆਂ ਦੀਆਂ ਪ੍ਰਾਪਤੀਆਂ ਦੀ ਪੋਲ ਖੋਲਦਾ ਹੈ ਬੇਲਾ ਭਾਟੀਆ ਦਾ ਲੇਖ","Content":"<p>ਭਾਰਤ ਵਿੱਚ ਹੱਕ ਮੰਗਦੇ ਲੋਕਾਂ ਦੀ ਆਵਾਜ਼ ਦਬਾਉਣ ਲਈ ਉਹਨਾਂ ਨੂੰ ਦੇਸ਼ ਧਰੋਹੀ, ਅੱਤਵਾਦੀ, ਉਗਰਵਾਦੀ, ਖਾੜਕੂ, ਮਾਓਵਾਦੀ, ਨਕਸਲੀ ਕਹਿਕੇ ਆਮ ਲੋਕਾਂ ਵਿੱਚ ਉਹਨਾਂ ਨੂੰ ਬਦਨਾਮ ਕਰਨਾ ਆਮ ਵਰਤਾਰਾ ਹੋ ਗਿਆ ਹੈ ਅਤੇ ਇਹ ਸਿੱਧ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਉਹ ਦੇਸ਼ ਦੀ ਏਕਤਾ ਅਤੇ ਅਖੰਡਤਾ ਲਈ ਵੱਡਾ ਖ਼ਤਰਾ ਹਨ। ਹੁਣ ਜਦ ਉਹ ਅਜਿਹਾ ਭਾਰੀ ਖ਼ਤਰਾ ਬਣ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/bela-bhatia/\">ਸੁਰੱਖਿਆ ਦਸਤਿਆਂ ਦੀਆਂ ਪ੍ਰਾਪਤੀਆਂ ਦੀ ਪੋਲ ਖੋਲਦਾ ਹੈ ਬੇਲਾ ਭਾਟੀਆ ਦਾ ਲੇਖ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 May 2019 11:04:32 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/bela-bhatia/"},{"Title":"ਸੁਪਰੀਮ ਕੋਰਟ ਵਲੋਂ ਜੱਗੀ, ਸ਼ੇਰਾ, ਬੱਗਾ ਤੇ ਹੋਰਾਂ ਨੂੰ ਤਿਹਾੜ ਜੇਲ੍ਹ ਚ ਬਦਲਣ ਦੇ ਹੁਕਮ; 30 ਸਕਿੰਟਾਂ ‘ਚ ਹੀ ਸੁਣਾਇਆ ਫੈਸਲਾ","Content":"<p>ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਇਸ ਮਾਮਲੇ ਦੀ ਸੁਣਵਾਈ ਜੁਲਾਈ ਵਿਚ ਹੋਈ ਸੀ ਪਰ ਬੀਤੇ ਹਫਤੇ ਇਸ ਮਾਮਲੇ ਦੀ ਸੁਣਵਾਈ ਦੀ ਤਰੀਕ ਅਗੇਤੀ ਕਰਕੇ ਅੱਜ ਭਾਵ 7 ਮਈ ਤੇ ਕਰ ਦਿੱਤੀ ਗਈ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/jagtar-singh-jaggi-johal-others-in-tihar-jail/\">ਸੁਪਰੀਮ ਕੋਰਟ ਵਲੋਂ ਜੱਗੀ, ਸ਼ੇਰਾ, ਬੱਗਾ ਤੇ ਹੋਰਾਂ ਨੂੰ ਤਿਹਾੜ ਜੇਲ੍ਹ ਚ ਬਦਲਣ ਦੇ ਹੁਕਮ; 30 ਸਕਿੰਟਾਂ &#8216;ਚ ਹੀ ਸੁਣਾਇਆ ਫੈਸਲਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 May 2019 11:33:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/jagtar-singh-jaggi-johal-others-in-tihar-jail/"},{"Title":"ਸ਼ੇਰਿ ਪੰਜਾਬ ਮਹਾਂਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ","Content":"<p>ਸ਼ੇਰਿ ਪੰਜਾਬ ਮਹਾਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ ਦਾ ਜਨਮ ੨ ਨਵੰਬਰ ਸੰਨ ੧੭੮੦ ਈ: ਨੂੰ ਸਰਦਾਰ ਮਹਾਂ ਸਿੰਘ ਸੁਕ੍ਰਚਕੀਏ ਦੇ ਘਰ ਗੁਜਰਾਂ ਵਾਲੇ ਵਿਖੇ ਹੋਇਆ। ਅਜੇ ਆਪ ਬਾਰਾਂ ਵਰਿਆਂ ਤੋਂ ਵੀ ਘੱਟ ਉਮਰ ਦੇ ਸਨ ਕਿ ਪਿਤਾ ਦਾ ਛਤਰ ਸਦਾ ਲਈ ਸਿਰ ਤੋਂ ਉਠ ਗਿਆ। ਆਪ ਦਾ ਵਿਆਹ ਬਹਾਦਰ ਸਰਦਾਰਨੀ ਸਦਾ ਕੌਰ ਦੀ ਸਪੁੱਤ੍ਰੀ ਬੀਬੀ ਮਹਤਾਬ ਕੌਰ ਨਾਲ ਬਟਾਲੇ ਵਿਚ ਹੋਇਆ। ਆਪ ਦੀ ਸੁਘੜ ਸੱਸ ਨੇ ਆਪ ਦੇ ਜੀਵਨ ਨੂੰ ਐਸੇ ਸੱਚੇ ਵਿਚ ਢਾਲ ਦਿੱਤਾ, ਜਿਸ ਦੇ ਗੁਣ ਜਦ ਅੱਗੇ ਜਾ ਕੇ ਪ੍ਰਗਟ ਹੋਏ ਤਾਂ ਸਭ ‘ਵਾਹ ਵਾਹ’ ਕਰ ਉੱਠੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/sher-e-punjab-maharaja-ranjeet-singh/\">ਸ਼ੇਰਿ ਪੰਜਾਬ ਮਹਾਂਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 May 2019 10:47:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/sher-e-punjab-maharaja-ranjeet-singh/"},{"Title":"ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੀਆਂ ਮੂਰਤੀਆਂ ਬਣਾਉਣੀਆਂ ਤੇ ਰੱਖਣੀਆਂ ਮਨਮੱਤ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"<p>ਬੀਤੇ ਕੱਲ੍ਹ (5 ਮਈ, 2019) ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵਲੋਂ ਲਾਏ ਗਏ ਸ਼੍ਰੀ ਅਕਾਲ ਤਫ਼ਤ ਸਾਹਿਬ ਦੇ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਜਥੇਦਾਰ ਨੇ ‘ਪ੍ਰੈਸ ਨੋਟ’ ਜਾਰੀ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ 1984 ਦੇ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੇ ਦੋਸ਼ੀ ਜਿਨ੍ਹਾਂ ਨੂੰ ਪਿਛਲੇ ਸਮੇਂ ਅਦਾਲਤ ਵੱਲੋਂ ਬਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ ਜੋ ਕਿ ਬਹੁਤ ਹੀ ਮੰਦਭਾਗੀ ਘਟਨਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/giani-harpreet-singh-statement-on-idols/\">ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੀਆਂ ਮੂਰਤੀਆਂ ਬਣਾਉਣੀਆਂ ਤੇ ਰੱਖਣੀਆਂ ਮਨਮੱਤ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 May 2019 05:03:58 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/giani-harpreet-singh-statement-on-idols/"},{"Title":"ਵੋਟਾਂ ਨਹੀਂ ਸਵੈਨਿਰਣਾ ਹੀ ਸਾਡਾ ਰਾਹ ਹੈ: ਦਲ ਖਾਲਸਾ ਦਾ ਭਾਰਤੀ ਚੋਣਾਂ ਬਾਰੇ ਨੀਤੀ ਬਿਆਨ","Content":"<p>ਦੋ ਦਿਨ ਪਹਿਲਾਂ ਜਾਰੀ ਕੀਤੇ ਗਏ ਇਕ ਲਿਖਤੀ ਨੀਤੀ ਬਿਆਨ (ਜਿਸ ਦੀ ਨਕਲ ਸਿੱਖ ਸਿਆਸਤ ਕੋਲ ਮੌਜੂਦ ਹੈ) ਵਿਚ ਅਜ਼ਾਦੀ ਪੱਖੀ ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਭਾਰਤੀ ਹਕੂਮਤ ਤਹਿਤ ਹੋਣ ਵਾਲੀਆਂ ਚੋਣਾਂ ਵਿਚੋਂ ਸਿੱਖ ਨੂੰ ਇਕ ਕੌਮ ਵਜੋਂ ਕੋਈ ਪ੍ਰਾਪਤੀ ਨਹੀਂ ਹੋ ਸਕਦੀ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/dal-khalsa-statement-on-indian-elections/\">ਵੋਟਾਂ ਨਹੀਂ ਸਵੈਨਿਰਣਾ ਹੀ ਸਾਡਾ ਰਾਹ ਹੈ: ਦਲ ਖਾਲਸਾ ਦਾ ਭਾਰਤੀ ਚੋਣਾਂ ਬਾਰੇ ਨੀਤੀ ਬਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 May 2019 03:43:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/dal-khalsa-statement-on-indian-elections/"}]