[{"Title":"200 ਅਫ਼ਗ਼ਾਨੀ ਫ਼ੌਜੀਆਂ ਦੇ ਪਰਿਵਾਰਾਂ ਨੂੰ 6 ਮਹੀਨੇ ਤਕ ਮਿਲੇਗਾ ਸੁੱਕਾ ਰਾਸ਼ਨ","Content":"ਦੁਬਈ ਦੇ ਕਾਰੋਬਾਰੀ ਤੇ ਸਰਬੱਤ ਦਾ ਭਲਾ ਟਰੱਸਟ ਦੇ ਬਾਨੀ ਡਾ.ਐੱਸਪੀ ਸਿੰਘ ਉਬਰਾਏ ਨੇ ਅਫ਼ਗ਼ਾਨੀ ਫ਼ੌਜੀਆਂ ਦੇ ਪਰਿਵਾਰਾਂ ਦੀ ਮਦਦ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਦੱਸਣਯੋਗ ਹੈ ਕਿ ਅਫ਼ਗਾਨਿਸਤਾਨ ਤੋਂ ਸਿਖਲਾਈ ਲੈਣ ਦੌਰਾਨ 200 ਅਫ਼ਗ਼ਾਨਿਸਤਾਨੀ ਫ਼ੌਜੀ ਭਾਰਤ ਵਿਚ ਫਸੇ ਬੈਠੇ ਹਨ।","PublishDate":"Thu, 06 Jan 2022 17:50:30 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-families-of-200-afghan-soldiers-will-receive-dry-rations-for-6-months-9009598.html"},{"Title":"ਧਾਮੀ ਨੇ ਇਤਿਹਾਸ ਰਚਣ ਵਾਲੀ ਬਰਤਾਨਵੀ ਸਿੱਖ ਔਰਤ ਕੈਪਟਨ ਹਰਪ੍ਰੀਤ ਕੌਰ ਨੂੰ ਦਿੱਤੀ ਵਧਾਈ","Content":"ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਐਡਵੋਕੇਟ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਨੇ ਬਰਤਾਨਵੀ ਮੂਲ ਦੀ ਸਿੱਖ ਔਰਤ ਫ਼ੌਜੀ ਅਧਿਕਾਰੀ ਕੈਪਟਨ ਹਰਪ੍ਰੀਤ ਕੌਰ ਚੰਦੀ ਨੂੰ ਉਸ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਵਿਸ਼ੇਸ਼ ਪ੍ਰਾਪਤੀ 'ਤੇ ਮੁਬਾਰਕਬਾਦ ਦਿੱਤੀ ਹੈ।","PublishDate":"Thu, 06 Jan 2022 17:47:54 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-dhami-congratulates-captain-harpreet-kaur-a-british-sikh-woman-who-made-history-9009408.html"},{"Title":"ਦੋ ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਸਮੇਤ ਕਾਬੂ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਬਸਤੀ ਬਾਵਾ ਖੇਲ ਤਹਿਤ ਆਉਂਦੇ ਬਾਬਾ ਬੁੱਢਾ ਜੀ ਮਲ ਪੁਲ ਨੇੜੇ ਪੁਲਿਸ ਨੇ ਦੋ ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਸਮੇਤ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ।","PublishDate":"Thu, 06 Jan 2022 17:38:03 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-one-detained-with-two-gram-heroin-9010261.html"},{"Title":"ਅਣਪਛਾਤੇ ਵਾਹਨ ਦੀ ਲਪੇਟ 'ਚ ਆਇਆ ਬਾਈਕ ਸਵਾਰ, ਮੌਤ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਕਪੂਰਥਲਾ ਚੌਕ ਨੇੜੇ ਹਰਦੇਵ ਨਗਰ ਦੇ ਬਾਹਰ ਮੋਟਰਸਾਈਕਲ 'ਤੇ ਜਾ ਰਹੇ ਸ਼ਰਾਬ ਦੇ ਠੇਕੇ 'ਤੇ ਕੰਮ ਕਰਨ ਵਾਲੇ ਕਰਿੰਦਿਆਂ ਨੂੰ ਅਣਪਛਾਤੇ ਵਾਹਨ ਨੇ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ। ਹਾਦਸੇ 'ਚ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਵਿਅਕਤੀ ਦੀ ਮੌਕੇ 'ਤੇ ਮੌਤ ਹੋ ਗਈ।","PublishDate":"Thu, 06 Jan 2022 17:34:56 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-unknown-vehical-and-motorcycle-collision-one-died-9010260.html"},{"Title":"ਦੱਖਣੀ ਅਫਰੀਕਾ ਨੇ ਭਾਰਤ ਖ਼ਿਲਾਫ਼ ਦੂਜੇ ਟੈਸਟ ਵਿਚ ਸੱਤ ਵਿਕਟਾਂ ਨਾਲ ਜਿੱਤ ਹਾਸਲ ਕੀਤੀ","Content":" ਕਪਤਾਨ ਡੀਨ ਏਲਗਰ ਦੇ ਅਰਧ ਸੈਂਕੜੇ ਦੀ ਮਦਦ ਨਾਲ ਦੱਖਣੀ ਅਫਰੀਕਾ ਨੇ ਇੱਥੇ ਵੀਰਵਾਰ ਨੂੰ ਭਾਰਤ ਖ਼ਿਲਾਫ਼ ਦੂਜੇ ਟੈਸਟ ਵਿਚ ਸੱਤ ਵਿਕਟਾਂ ਨਾਲ ਜਿੱਤ ਹਾਸਲ ਕੀਤੀ ਤੇ ਸੀਰੀਜ਼ ਵਿਚ 1-1 ਨਾਲ ਬਰਾਬਰੀ 'ਤੇ ਆ ਗਿਆ। ਬਾਰਿਸ਼ ਕਾਰਨ ਮੈਚ ਦੇ ਚੌਥੇ ਦਿਨ ਦਾ ਪਹਿਲਾ ਸੈਸ਼ਨ ਤੇ ਦੂਜਾ ਸੈਸ਼ਨ ਬਿਨਾਂ ਇਕ ਵੀ ਗੇਂਦ ਸੁੱਟੇ ਰੱਦ ਹੋ ਗਿਆ। ਚਾਹ ਦੇ ਸਮੇਂ ਤੋਂ ਬਾਅਦ ਦਿਨ ਦੀ ਖੇਡ ਨੂੰ ਸ਼ੁਰੂ","PublishDate":"Thu, 06 Jan 2022 17:20:03 +00:00","Link":"https://www.punjabijagran.com/cricket/general-south-africa-won-the-second-test-against-india-by-seven-wickets-9010241.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਦਾ ਪ੍ਰਰੋਗਰਾਮ ਹੋਇਆ ਰੱਦ","Content":"ਡੇਰਾ ਬ੍ਹਮਲੀਨ ਸੰਤ ਬਾਬਾ ਪ੍ਰਰੀਤਮ ਦਾਸ ਜੀ ਬਾਬੇ ਜੌੜੇ ਰਾਏਪੁਰ ਰਸੂਲਪੁਰ ਵਿਖੇ ਅੱਜ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਵੱਲੋਂ ਨਤਮਸਤਕ ਹੋਣ ਦਾ ਪੋ੍ਗਰਾਮ ਸੀ ਪਰ ਕਿਸੇ ਕਾਰਨ ਮੁੱਖ ਮੰਤਰੀ ਦਾ ਰੱਦ ਹੋ ਗਿਆ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਡੇਰੇ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੇ ਸਵਾਗਤ ਲਈ  ਪ੍ਰਸ਼ਾਸਨ ਦੇ ਉੱਚ ਅਧਿਕਾਰੀ, ਕਾਂਗਰਸ ਦੀ ਸੀਨੀਅਰ ਲੀਡਰਸ਼ਿਪ ਤੇ ਨਾਲ-ਨਾਲ ਸ੍ਰੀ ਗੁਰੂ ਰਵਿਦਾਸ ਸਾਧੂ ਸੰਪਦਾਇਕ ਸੁਸਾਇਟੀ ਪੰਜਾਬ ਦੇ ਸੰਤ ਮਹਾਪੁਰਸ਼ ਵੀ ਉਚੇਚੇ ਤੌਰ 'ਤੇ ਹਾਜ਼ਰ ਸਨ।","PublishDate":"Thu, 06 Jan 2022 17:16:26 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-cm-program-cancelled-punjabijagran-9010253.html"},{"Title":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਪੁਲਿਸ ਵੱਲੋਂ ਵੱਖ-ਵੱਖ ਪਾਬੰਦੀਆਂ ਦੇ ਹੁਕਮ ਜਾਰੀ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਪੁਲਿਸ (ਇਨਵੈਟੀਗੇਸ਼ਨ) ਜਸਕਿਰਨਜੀਤ ਸਿੰਘ ਤੇਜਾ ਨੇ ਪੁਲਿਸ ਕਮਿਸ਼ਨਰੇਟ ਦੀ ਹਦੂਦ ਅੰਦਰ ਅਮਨ ਸ਼ਾਂਤੀ ਬਣਾਈ ਰੱਖਣ ਤੇ ਅਣਸੁਖਾਵੀਂਆਂ ਘਟਨਾਵਾਂ ਨੂੰ ਰੋਕਣ ਲਈ ਵੱਖ-ਵੱਖ ਪਾਬੰਦੀਆਂ ਦੇ ਹੁਕਮ ਜਾਰੀ ਕੀਤੇ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਜ਼ਿਲੇ੍ਹ 'ਚ ਪੈਂਦੀਆਂ ਵਾਹਨ ਖੜ੍ਹੀਆਂ ਕਰਨ ਦੀਆਂ ਥਾਵਾਂ ਜਿਵੇਂ ਰੇਲਵੇ ਸਟੇਸ਼ਨ, ਬੱਸ ਸਟੈਂਡ, ਧਾਰਮਿਕ ਥਾਵਾਂ, ਹਸਪਤਾਲ, ਭੀੜ ਵਾਲੇ ਬਾਜ਼ਾਰਾਂ ਅਤੇ ਹੋਰ ਵਾਹਨ ਪਾਰਕ ਕਰਨ ਲਈ ਬਣੀਆਂ ਥਾਵਾਂ ਆਦਿ ਦੇ ਮਾਲਕ/ਪ੍ਰਬੰਧਕ (ਕੰਪਲੈਕਸ ਦੇ ਅੰਦਰ ਜਾਂ ਬਾਹਰ) ਸੀਸੀਟੀਵੀ ਕੈਮਰੇ ਲਾਏ ਬਿਨਾਂ ਵਾਹਨ ਪਾਰਕਿੰਗ ਨਹੀਂ ਚਲਾਉਣਗੇ।","PublishDate":"Thu, 06 Jan 2022 17:12:14 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-orders-of-restrictions-by-dcp-9010252.html"},{"Title":"ਨੌਜਵਾਨ ਨੂੰ ਘੇਰ ਕੇ ਕੁੱਟਮਾਰ, ਮੋਬਾਈਲ ਖੋਹਿਆ","Content":"ਸਥਾਨਕ ਕੁੰਜ ਵਿਹਾਰ ਮੇਨ ਰੋਡ 'ਤੇ ਨੌਜਵਾਨ ਨੂੰ ਘੇਰ ਕੇ ਕੁੱਟਮਾਰ ਕਰਨ ਮਗਰੋਂ ਹਮਲਾਵਰਾਂ ਨੇ ਉਸ ਦਾ ਮੋਬਾਈਲ ਫੋਨ ਲੁੱਟ ਲਿਆ। ਖੋਹ ਦੀ ਵਾਰਦਾਤ ਕਰਨ ਵਾਲੇ ਮੁਲਜ਼ਮਾਂ ਦੀ ਪਛਾਣ ਕਰਨ ਅਰੋੜਾ ਅਤੇ ਸਾਹਿਲ ਬੇਦੀ ਵਾਸੀ ਜੱਸੀਆਂ ਰੋਡ ਵਜੋਂ ਹੋਈ ਹੈ।","PublishDate":"Thu, 06 Jan 2022 16:57:45 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-crime-news-9010251.html"},{"Title":"ਕਮਿਸ਼ਨਰੇਟ ਪੁਲਿਸ ਨੇ ਸ਼ਰਾਬ ਸਮੱਗਲਰਾਂ ਖ਼ਿਲਾਫ਼ ਕੱਸਿਆ ਸ਼ਿਕੰਜਾ","Content":"ਕਮਿਸ਼ਨਰੇਟ ਪੁਲਿਸ ਵੱਲੋਂ ਸ਼ਰਾਬ ਸਮੱਗਲਰਾਂ ਖ਼ਿਲਾਫ਼ ਛੇੜੀ ਗਈ ਮੁਹਿੰਮ ਤਹਿਤ ਸਪੈਸ਼ਲ  ਆਪੇ੍ਸ਼ਨ ਯੂਨਿਟ ਦੀ ਪੁਲਿਸ ਵੱਲੋਂ ਦੋ ਸਮੱਲਗਰਾਂ ਅਤੇ ਥਾਣਾ ਨੰ ਤਿੰਨ ਦੀ ਪੁਲਿਸ ਵੱਲੋਂ ਇਕ ਸਮੱਗਲਰ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਕੋਲੋਂ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਬਰਾਮਦ ਕਰਨ ਵਿਚ ਸਫ਼ਲਤਾ ਹਾਸਲ ਕੀਤੀ ਹੈ।\n","PublishDate":"Thu, 06 Jan 2022 16:55:44 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-crime-news-three-arrested-punjabijagran-9010250.html"},{"Title":"ਚੋਰੀਸ਼ੁਦਾ ਮੋਟਰਸਾਈਕਲ ਸਣੇ ਦੋ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਥਾਣਾ ਟਿੱਬਾ ਪੁਲਿਸ ਨੇ ਚੋਰੀ ਦੀਆਂ ਵਾਰਦਾਤਾਂ ਨੂੰ ਅੰਜਾਮ ਦੇਣ ਵਾਲੇ ਦੋ ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਪੁਲਿਸ ਵੱਲੋਂ ਕਾਬੂ ਕੀਤੇ ਗਏ ਮੁਲਜ਼ਮਾਂ ਦੀ ਪਛਾਣ ਰਾਜੀਵ ਕੁਮਾਰ ਵਾਸੀ ਗਰੇਵਾਲ ਕਾਲੋਨੀ ਅਤੇ ਸੰਦੀਪ ਵਾਸੀ ਸੁਖਦੇਵ ਨਗਰ ਦੇ ਰੂਪ ਵਿਚ ਹੋਈ ਹੈ ।","PublishDate":"Thu, 06 Jan 2022 16:51:42 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-crime-news-9010249.html"},{"Title":" ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ….","Content":"<p>ਅਸੀਂ ਜਿਸ ਯੁਗ ਵਿਚ ਰਹਿ ਰਹੇ ਹਾਂ, ਇਸ ਨੂੰ ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦਾ ਯੁਗ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ। ਅਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਛੋਟੇ ਤੋਂ ਛੋਟੇ ਪਹਿਲੂ ਪ੍ਰਤੀ ਸਹਿਜ ਨਹੀਂ ਹਾਂ। ਸਾਡੀ ਦ੍ਰਿਸ਼ਟੀ ਅਤੇ ਪਹੁੰਚ ਵਿਚ ਆਉਣ ਵਾਲੀ ਹਰ ਵਸਤ, ਵਿਅਕਤੀ, ਘਟਨਾ, ਵਿਸ਼ਾ, ਚਰਚਾ ਆਦਿ ਸਾਡੀ ਵਿਆਖਿਆ ਦਾ ਵਿਸ਼ਾ ਵਸਤੂ ਜ਼ਰੂਰ ਬਣਦੀ ਹੈ। ਇਸ ਵਿਚ ਅਸੀਂ ਆਪਣਾ ਇਕ ਵਿਚਾਰ ਜਾਂ ਵਿਆਖਿਆ ਸਿਰਜਦੇ ਹਾਂ। ਇਸ ਤਰ੍ਹਾਂ ਅਨੇਕ ਵਿਚਾਰ ਅਤੇ ਵਿਆਖਿਆਵਾਂ ਹੋਂਦ ਵਿਚ ਆਉਂਦੀਆਂ ਹਨ। ਹੌਲੀ ਹੌਲੀ ਵਿਆਖਿਆਵਾਂ ਦਾ ਜਾਲ ਏਨਾਂ ਸੰਘਣਾ ਹੋ ਜਾਂਦਾ ਹੈ,</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-satnam-singh/\"> ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ&#8230;.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 06 Jan 2022 10:00:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-satnam-singh/"},{"Title":"ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ","Content":"<p>ਚੀਨ ਵਲੋਂ ਪੂਰਬੀ ਲੱਦਾਖ ਵਿਚ ਇਕ ਪੁਲ ਪੈਂਗੌਂਗ ਤਸੋ ਝੀਲ ਦੇ ਉੱਤਰੀ ਅਤੇ ਦੱਖਣੀ ਕਿਨਾਰਿਆਂ ਨੂੰ ਜੋੜਦਾ ਇਕ ਪੁਲ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਾਂ ਹਨ ਕਿ ਇਹ ਪੁਲ ਪੂਰਾ ਹੋਣ ਉੱਤੇ ਚੀਨ ਦੀ ਫੌਜ ਅਤੇ ਫੌਜੀ ਸਾਜੋ ਸਮਾਨ ਝੀਲ ਦੇ ਦੂਜੇ ਪਾਸੇ ਲਿਆਉਣ ਵਿਚ ਲੱਗਣ ਵਾਲਾ ਸਮਾਂ ਬਹੁਤ ਘਟ ਜਾਵੇਗਾ। ਇਸ ਪੁਲ ਦੇ ਬਣਨ ਨਾਲ ਇਸ ਮਹੱਤਵਪੂਰਨ ਖੇਤਰ ਵਿਚ ਇੰਡੀਆ ਦੇ ਮੁਕਾਬਲੇ ਚੀਨ ਦਾ ਹੱਥ ਉੱਤੇ ਹੋ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20220401-news/\">ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Jan 2022 09:12:21 +00:00","Link":"https://www.sikhsiyasat.info/20220401-news/"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"}]