[{"Title":"ਹਥਿਆਰਾਂ ਦੀ ਨੋਕ 'ਤੇ ਪੈਟਰੋਲ ਪੰਪ 'ਤੇ ਲੁੱਟ","Content":"ਥਾਣਾ ਬੱਧਨੀ ਕਲਾਂ ਦੇ ਪਿੰਡ ਰਾਮਾ ਤੋਂ ਚਕਰ ਰੋਡ ਸਥਿਤ ਪੈਟਰੋਲ ਪੰਪ ਤੋਂ ਲੁਟੇਰਿਆਂ ਨੇ ਹਥਿਆਰਾਂ ਦੀ ਨੋਕ 'ਤੇ ਤੀਹ ਹਜ਼ਾਰ ਰੁਪਏ ਲੁੱਟ ਲਏ ਅਤੇ ਫ਼ਰਾਰ ਹੋ ਗਏ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਚਾਰ ਨਕਾਬਪੋਸ਼ ਲੁਟੇਰੇ ਤੇਲ ਪਵਾਉਣ ਦੇ ਬਹਾਨੇ ਪੰਪ 'ਤੇ ਆਏ ਅਤੇ ਸਵਰਨ ਸਿੰਘ ਪੁੱਤਰ ਭਜਨ ਸਿੰਘ ਨੂੰ ਹਥਿਆਰ ਵਿਖਾ ਕੇ ਤੀਹ ਹਜ਼ਾਰ ਰੁਪਏ ਲੁੱਟ ਕੇ ਰਫੂ ਚੱਕਰ ਹੋ ਗਏ।","PublishDate":"Thu, 22 Dec 2022 12:41:13 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-news-news-9173207.html"},{"Title":"ਕੋਵਿਡ ਤੋਂ ਸਾਵਧਾਨ ਰਹਿਣ ਦੀ ਜ਼ਰੂਰਤ : ਡਾ. ਜੰਗਜੀਤ ਸਿੰਘ","Content":"ਡਾ. ਪਰਮਿੰਦਰ ਕੁਮਾਰ ਸਿਵਲ ਸਰਜਨ ਰੂਪਨਗਰ ਦੇਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਤੇ ਡਾ. ਜੰਗਜੀਤ ਸਿੰਘ ਕਾਰਜਕਾਰੀ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫਸਰ ਕੀਰਤਪੁਰ ਸਾਹਿਹ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਿਹਤ ਵਿਭਾਗ ਕੀਰਤਪੁਰ ਸਾਹਿਬ ਕੋਵਿਡ ਪ੍ਰਤੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਚੋਕਸ ਹੈ।","PublishDate":"Thu, 22 Dec 2022 12:37:01 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ro-par-9173204.html"},{"Title":"ਦਲਜੀਤ ਚੌਧਰੀ ਦੀ ਵਿਸ਼ੇਸ਼ ਪ੍ਰਰਾਪਤੀ ਲਈ ਚੰਗਰ 'ਚ ਖੁਸ਼ੀ ਦੀ ਲਹਿਰ","Content":"ਕ੍ਰਾਸ ਕੰਟਰੀ ਟੂਰਨਾਮੈਂਟ ਵਿੱਚ ਆਪਣੇ ਵਰਗ ਵਿੱਚ ਪਹਿਲਾਂ ਸਥਾਨ ਹਾਸਲ ਕਰ ਕੇ ਆਪਣੇ ਪਿਤਾ ਚੰਨਣ ਸੈਕਟਰੀ ਅਤੇ ਮਾਤਾ ਰਾਜ ਕੁਮਾਰੀ ਸਮੇਤ ਆਪਣੇ ਪਿੰਡ ਅਤੇ ਪੂਰੇ ਚੰਗਰ ਦਾ ਨਾਮ ਪੂਰੇ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਰੋਸ਼ਨ ਕੀਤਾ ਹੈ।","PublishDate":"Thu, 22 Dec 2022 12:34:56 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ro-par-9173203.html"},{"Title":"ਜੇਤੂ ਖਿਡਾਰੀਆਂ ਦਾ ਸਾਬਕਾ ਸਪੀਕਰ ਵਿਧਾਨ ਸਭਾ ਦੁੱਮਣਾ ਨੇ ਕੀਤਾ ਸਨਮਾਨ","Content":"ਸਥਾਨਕ ਬਾਬਾ ਅਜੀਤ ਸਿੰਘ ਜੁਝਾਰ ਸਿੰਘ ਖਾਲਸਾ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਚਮਕੌਰ ਸਾਹਿਬ ਵਿਖੇ ਸਾਲਾਨਾ ਸ਼ਹੀਦੀ ਟੂਰਨਾਮੈਂਟ ਦੌਰਾਨ ਜੇਤੂ ਖਿਡਾਰੀਆ ਨੂੰ ਇਨਾਮਾਂ ਦੀ ਵੰਡ ਰਵੀਇੰਦਰ ਸਿੰਘ ਦੁੱਮਣਾ ਸਾਬਕਾ ਸਪੀਕਰ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਅਕਾਲੀ ਦਲ 1020 ਨੇ ਆਪਣੇ ਕਰਕਮਲਾਂ ਨਾਲ ਕੀਤੀ।","PublishDate":"Thu, 22 Dec 2022 12:33:54 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ro-par-9173202.html"},{"Title":"ਕੋਵਿਡ ਦੇ ਨਵੇਂ ਵੈਰੀਐਂਟ ਤੋਂ ਬਚਾਅ ਲਈ ਸਿਹਤ ਵਿਭਾਗ ਨੇ ਵਧਾਈ ਚੌਕਸੀ","Content":"ਕੋਵਿਡ-19 ਦੇ ਨਵੇਂ ਵੈਰੀਐਂਟ ਦੀ ਦੇਸ਼ 'ਚ ਦਸਤਕ ਤੋਂ ਬਾਅਦ ਸਿਹਤ ਵਿਭਾਗ ਨੇ ਚੌਕਸੀ ਵਧਾ ਦਿੱਤੀ ਹੈ। ਇਸੇ ਤਹਿਤ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਸਬੰਧਤ ਵਿਭਾਗ ਨੂੰ ਨਿਰਦੇਸ਼ ਵੀ ਜਾਰੀ ਕੀਤੇ ਗਏ ਹਨ। ਹਾਲਾਂਕਿ ਹਾਲੇ ਤਕ ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਂਚ ਦੌਰਾਨ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਕੋਈ ਵੀ ਕੇਸ ਸਾਹਮਣੇ ਨਹੀਂ ਆਇਆ ਹੈ ਪਰ ਵਿਭਾਗ ਵੱਲੋਂ ਲੋਕਾਂ ਨੂੰ ਹਦਾਇਤ ਕੀਤੀ ਹੈ ਕਿ ਜੇਕਰ ਕੋਈ ਪਾਜ਼ੇਟਿਵ ਕੇਸ ਮਿਲਦਾ ਹੈ ਤਾਂ ਉਹ ਆਪਣੀ ਜੀਨੋਮ ਜਾਂਚ ਜ਼ਰੂਰ ਕਰਵਾਉਣ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਸਰਕਾਰ ਵੱਲੋਂ ਜਾਰੀ ਗਾਇਡਲਾਇਨ ਦੀ ਪਾਲਣਾ ਜ਼ਰੂਰ ਕਰਨ ਤਾਂ ਜੋ ਕੋਰੋਨਾ ਦੇ ਫ਼ੈਲਾਅ ਨੂੰ ਰੋਕਿਆ ਜਾ ਸਕੇ।\nਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਬਹੁਤ ਸਾਰੇ ਮੁਲਕਾਂ 'ਚ ਮੁੜ","PublishDate":"Thu, 22 Dec 2022 12:32:51 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-news-from-patiala-9173201.html"},{"Title":"ਨਿਹਾਲ ਸਿੰਘ ਵਾਲਾ 'ਚ ਟ੍ਰੈਫਿਕ ਸਮੱਸਿਆ ਦਾ ਨਹੀਂ ਸੁਧਾਰ ਹੋ ਰਿਹਾ ਹੱਲ","Content":"ਬੇਸ਼ੱਕ ਨਿਹਾਲ ਸਿੰਘ ਵਾਲਾ ਨੂੰ ਸਬ ਡਵੀਜ਼ਨ ਦਾ ਰੁਤਬਾ ਹਾਸਲ ਹੋਇਆਂ ਦਹਾਕੇ ਬੀਤ ਚੁੱਕੇ ਹਨ, ਪਰ ਫਿਰ ਵੀ ਇਹ ਕਸਬਾ ਬੁਨਿਆਦੀ ਸਹੂਲਤਾਂ ਤੋਂ ਵਾਂਝਾ ਹੈ। ਕਈ ਵੱਡੇ ਸ਼ਹਿਰਾਂ ਨੂੰ ਜੋੜਦੇ ਇਸ ਕਸਬੇ 'ਚ ਟ੍ਰੈਫਿਕ ਕਾਰਨ ਹਮੇਸ਼ਾ ਜਾਮ ਲੱਗਾ ਰਹਿੰਦਾ ਹੈ, ਜਿਸ ਕਾਰਨ ਆਮ ਲੋਕਾਂ ਨੂੰ ਭਾਰੀ ਸਮੱਸਿਆ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ। ਟ੍ਰੈਫਿਕ ਦੀ ਸਮੱਸਿਆ ਦਾ ਹੱਲ ਨਹੀਂ ਹੋ ਰਿਹਾ। ਦਿਨ-ਬ-ਦਿਨ ਟ੍ਰੈਫਿਕ ਦੀ ਸਮੱਸਿਆ ਬਦ ਤੋਂ ਬਦਤਰ ਹੋ ਰਹੀ ਹੈ। \n","PublishDate":"Thu, 22 Dec 2022 12:32:50 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-news-news-9173200.html"},{"Title":"ਸ਼ਰਧਾ ਨਾਲ ਮਨਾਇਆ ਜਾਵੇਗਾ ਦਸਮ ਪਿਤਾ ਦਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ","Content":"ਗੁਰਦੁਆਰਾ ਸ਼੍ਰੀ ਘਾਟ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਈ ਮੀਟਿੰਗ ਉਪਰੰਤ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਪ੍ਰਧਾਨ ਜਥੇਦਾਰ ਗੁਰਦੀਪ ਸਿੰਘ ਬਾਵਾ ਨੇ ਦੱਸਿਆ ਕਿ 27 ਦਸੰਬਰ ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਦੀ ਪਵਿੱਤਰ ਬਾਣੀ ਦੇ ਸ਼੍ਰੀ ਅਖੰਡ ਪਾਠ ਦੇ ਭੋਗ ਪਾਏ ਜਾਣਗੇ।","PublishDate":"Thu, 22 Dec 2022 12:30:45 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ro-par-9173199.html"},{"Title":"ਬਲਾਕ ਵਲਟੋਹਾ ਦੇ 7 ਬੱਚਿਆਂ ਨੇ ਖੇਡਾਂ 'ਚ ਮਾਰੀਆਂ ਮੱਲਾਂ","Content":"ਬਲਾਕ ਐਲੀਮੈਂਟਰੀ ਸਿੱਖਿਆ ਦਫ਼ਤਰ ਵਲਟੋਹਾ ਵਿਖੇ ਬੀਪੀਈਓ ਪਾਰਸ ਕੁਮਾਰ ਖੁੱਲਰ ਤੇ ਬੀਐੱਸਓ ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਅੰਡਰ-11 ਸਟੇਟ ਪੱਧਰੀ ਖੇਡਾਂ 'ਚ ਭਾਗ ਲੈਣ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਟਰੈਕ ਸੂਟ ਤੇ ਪੁਜ਼ੀਸ਼ਨਾਂ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਨਕਦ ਰਾਸ਼ੀ ਦੇ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਸਰਕਾਰੀ ਐਲੀਮੈਂਟਰੀ ਸਕੂਲ ਖੇਮਕਰਨ ਕੰਨਿਆ ਦੀ ਵਿਦਿਆਰਥਣ ਅਮਨਦੀਪ ਕੌਰ ਨੇ ਗੋਲਾ ਸੁੱਟਣ ਤੇ ਸਰਕਾਰੀ ਐਲੀਮੈਂਟਰੀ ਸਕੂਲ ਖੇਮਕਰਨ-2 ਦੀ ਵਿਦਿਆਰਥਣ","PublishDate":"Thu, 22 Dec 2022 12:30:43 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-block-valtoha-s-seven-children-get-the-positions-in-games-9173198.html"},{"Title":"ਕਾਂਗਰਸ ਪਾਰਟੀ ਨੇ ਹਮੇਸ਼ਾ ਪੰਜਾਬੀ ਲੋਕਾਂ ਨੂੰ ਅੱਗੇ ਰੱਖਿਆ :- ਰਾਜਾ ਵੜਿੰਗ","Content":"ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੀ ਹਾਰ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬ ਤੋ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਨਵੇਂ ਪ੍ਰਧਾਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਵੜਿੰਗ ਦਿਨ ਰਾਤ ਮਿਹਨਤ ਕਰਦੇ ਨਜ਼ਰ ਆ ਰਹੇ ਹਨ। ਰਾਜਾ ਵੜਿੰਗ ਨੇ ਪੰਜਾਬ ਦੇ ਵੱਖ ਵੱਖ ਸ਼ਹਿਰਾਂ 'ਚ ਜਾ ਕੇ ਜ਼ਿਲ੍ਹਾ ਕਾਂਗਰਸ ਕਮੇਟੀ ਦੇ ਦਫਤਰਾਂ ਦੇ ਉਦਘਾਟਨ ਸਮਾਰੋਹ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣ ਤੋ ਬਾਅਦ ਅੱਜ ਫਾਜ਼ਿਲਕਾ","PublishDate":"Thu, 22 Dec 2022 12:27:39 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-congress-party-always-put-punjabi-people-first-raja-waring-9173197.html"},{"Title":"ਸੜਕ ਨਾ ਬਣਾਏ ਜਾਣ ਕਾਰਨ ਸੰਗਤਾਂ ਚਿੱਕੜ 'ਚੋ ਲੰਘਣ ਲਈ ਮਜਬੂਰ","Content":"ਦਸਮ ਪਿਤਾ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਵੱਲੋਂ ਆਪਣੇ ਪਰਿਵਾਰ ਸਮੇਤ ਅਨੰਦਾਂ ਦੀ ਪੁਰੀ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਨੂੰ ਅਲਵਿਦਾ ਕਹਿਣ ਸਬੰਧੀ ਨਗਰ ਕੀਰਤਨ ਦਸਮੇਸ਼ ਪੈਦਲ ਮਾਰਚ ਸਜਾਇਆ ਗਿਆ, ਜਿਸ ਵਿਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਸੰਗਤਾਂ ਵਾਹਿਗੁਰੂ ਦਾ ਜਾਪ ਕਰਦੀਆਂ ਸ਼ਾਮਲ ਹੋਈਆਂ।","PublishDate":"Thu, 22 Dec 2022 12:25:37 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ro-par-9173196.html"},{"Title":"ਸ਼੍ਰੀਲੰਕਾ ਦੀ ਨੇਵੀ ਨੇ ਮੱਛੀਆਂ ਫੜਨ ਦੇ ਦੋਸ਼ ’ਚ 12 ਭਾਰਤੀ ਮਛੇਰਿਆਂ ਨੂੰ ਕੀਤਾ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਕੋਲੰਬੋ : ਸ਼੍ਰੀਲੰਕਾ ਦੀ ਨੇਵੀ ਨੇ ਦੇਸ਼ ਦੇ ਸਮੁੰਦਰੀ ਇਲਾਕੇ ’ਚ ਗੈਰ-ਕਾਨੂੰਨੀ ਢੰਗ ਨਾਲ ਮੱਛੀਆਂ ਫੜਨ ਦੇ ਦੋਸ਼ ’ਚ 12","PublishDate":"Thu, 22 Dec 2022 13:20:10 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/22/%e0%a8%b8%e0%a8%bc%e0%a9%8d%e0%a8%b0%e0%a9%80%e0%a8%b2%e0%a9%b0%e0%a8%95%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a8%a8%e0%a9%87%e0%a8%b5%e0%a9%80-%e0%a8%a8%e0%a9%87-%e0%a8%ae%e0%a9%b1%e0%a8%9b%e0%a9%80/"},{"Title":"ਚੀਨ ’ਚ ਕੋਰੋਨਾ ਨਾਲ ਭਿਆਨਕ ਹੋਈ ਸਥਿਤੀ, ਭਰੇ ਹਸਪਤਾਲ, ਫਰਸ਼ ‘ਤੇ ਪਏ ਮਰੀਜ਼ਾਂ ਨੂੰ ਲਾਏ ਵੈਂਟੀਲੇਟਰ","Content":"ਪੇਈਚਿੰਗ: ਚੀਨ ਵਿਚ ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੇ ਮਾਮਲੇ ਲਗਾਤਾਰ ਵਧਦੇ ਹੀ ਜਾ ਰਹੇ ਹੈ ਅਤੇ ਸੈਂਕੜੇ ਲੋਕਾਂ ਦੀਆਂ ਮੌਤਾਂ ਦੀਆਂ ਖ਼ਬਰਾਂ","PublishDate":"Thu, 22 Dec 2022 13:18:39 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/22/%e0%a8%9a%e0%a9%80%e0%a8%a8-%e0%a8%9a-%e0%a8%95%e0%a9%8b%e0%a8%b0%e0%a9%8b%e0%a8%a8%e0%a8%be-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%ad%e0%a8%bf%e0%a8%86%e0%a8%a8%e0%a8%95-%e0%a8%b9%e0%a9%8b/"},{"Title":"ਗੁਰਦੁਆਰਾ ਪਰਿਵਾਰ ਵਿਛੋੜਾ ਤੋਂ ਸਫ਼ਰ-ਏ-ਸ਼ਹਾਦਤ ਮਾਰਚ ਸ਼ੁਰੂ","Content":"ਘਨੌਲੀ: ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਵੱਲੋਂ ਅਨੰਦਗੜ੍ਹ ਦਾ ਕਿਲ੍ਹਾ ਛੱਡਣ ਬਾਅਦ ਸਿਰਸਾ ਨਦੀ ਕੰਢੇ ਪਰਿਵਾਰ ਵਿਛੜਨ ਦੀ ਯਾਦ ਨੂੰ ਰੂਪਮਾਨ ਕਰਦੇ","PublishDate":"Thu, 22 Dec 2022 12:52:05 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/22/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%a6%e0%a9%81%e0%a8%86%e0%a8%b0%e0%a8%be-%e0%a8%aa%e0%a8%b0%e0%a8%bf%e0%a8%b5%e0%a8%be%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%9b%e0%a9%8b%e0%a9%9c%e0%a8%be-%e0%a8%a4/"},{"Title":"ਧਰਮਕੋਟ ’ਚ ਗੋਲੀਬਾਰੀ ਕਾਰਨ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਤੇ ਦੂਜਾ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ","Content":"ਮੋਗਾ : ਇਸ ਜ਼ਿਲ੍ਹੇ ਸਬ ਡਿਵੀਜਨ ਧਰਮਕੋਟ ਬੱਸ ਅੱਡੇ ਉੱਤੇ ਦੇਰ ਰਾਤ ਗੋਲੀਬਾਰੀ ਵਿੱਚ ਨੌਜਵਾਨ ਦੀ ਮੌਕੇ ਉੱਤੇ ਹੀ ਮੌਤ","PublishDate":"Thu, 22 Dec 2022 12:49:03 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/22/%e0%a8%a7%e0%a8%b0%e0%a8%ae%e0%a8%95%e0%a9%8b%e0%a8%9f-%e0%a8%9a-%e0%a8%97%e0%a9%8b%e0%a8%b2%e0%a9%80%e0%a8%ac%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8-%e0%a8%a8/"},{"Title":"ਖੰਨਾ ‘ਚ ਮਾਂ-ਪੁੱਤ ‘ਤੇ ਰਾਡਾਂ-ਤਲਵਾਰਾਂ ਨਾਲ ਹਮਲਾ","Content":"ਬੀਜਾ : ਖੰਨਾ ਵਿਖੇ ਕੌਮੀ ਮਾਰਗ &#8216;ਤੇ ਰੋਡਰੇਜ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ। ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਨੌਜਵਾਨਾਂ ਨੇ ਗੁੱਸੇ ’ਚ ਆ ਕੇ","PublishDate":"Thu, 22 Dec 2022 12:42:28 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/22/%e0%a8%96%e0%a9%b0%e0%a8%a8%e0%a8%be-%e0%a8%9a-%e0%a8%ae%e0%a8%be%e0%a8%82-%e0%a8%aa%e0%a9%81%e0%a9%b1%e0%a8%a4-%e0%a8%a4%e0%a9%87-%e0%a8%b0%e0%a8%be%e0%a8%a1%e0%a8%be%e0%a8%82-%e0%a8%a4%e0%a8%b2/"},{"Title":"ਕਰੋਨਾ ਦਾ ਮੁੜ ਖ਼ੌਫ਼: ਮੋਦੀ ਨੇ ਉੱਚ ਪੱਧਰੀ ਮੀਟਿੰਗ","Content":"ਨਵੀਂ ਦਿੱਲੀ :ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਦੇਸ਼ ਵਿੱਚ ਕੋਵਿਡ ਸਥਿਤੀ ਦੀ ਸਮੀਖਿਆ ਕਰਨ ਅਤੇ ਲੋੜ ਪੈਣ &#8216;ਤੇ ਨੀਤੀਗਤ ਕਾਰਵਾਈ","PublishDate":"Thu, 22 Dec 2022 12:13:55 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/22/%e0%a8%95%e0%a8%b0%e0%a9%8b%e0%a8%a8%e0%a8%be-%e0%a8%a6%e0%a8%be-%e0%a8%ae%e0%a9%81%e0%a9%9c-%e0%a8%96%e0%a8%bc%e0%a9%8c%e0%a8%ab%e0%a8%bc-%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%a8%e0%a9%87/"},{"Title":" ਸਰਕਾਰ ਦਾ ਇੱਕ ਹੋਰ ਦਾਅਵਾ: 31 ਦਸੰਬਰ ਤੱਕ ਸਾਰੇ ਘਰਾਂ ਨੂੰ ਸਾਫ ਪਾਣੀ ਦੇਣ ਦਾ 99.93 ਫੀਸਦੀ ਟੀਚਾ ਪੂਰਾ","Content":"ਜਿੰਪਾ ਨੇ ਜਲ ਸਪਲਾਈ ਤੇ ਸੈਨੀਟੇਸ਼ਨ ਵਿਭਾਗ ਦੇ ਅਫਸਰਾਂ ਤੇ ਕਰਮਚਾਰੀਆਂ ਦੀ ਕੀਤੀ ਪ੍ਰਸੰਸਾ ਚੰਡੀਗੜ੍ਹ: ਜਲ ਸਪਲਾਈ ਅਤੇ ਸੈਨੀਟੇਸ਼ਨ ਮੰਤਰੀ","PublishDate":"Thu, 22 Dec 2022 12:08:58 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/22/%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a8%be-%e0%a8%87%e0%a9%b1%e0%a8%95-%e0%a8%b9%e0%a9%8b%e0%a8%b0-%e0%a8%a6%e0%a8%be%e0%a8%85%e0%a8%b5%e0%a8%be-31-%e0%a8%a6%e0%a8%b8/"},{"Title":"418 ਵੈਟਰਨਰੀ ਅਫ਼ਸਰਾਂ ਦੀ ਭਰਤੀ ਪ੍ਰਕਿਰਿਆ ਮੁਕੰਮਲ, ਛੇਤੀ ਦਿੱਤੇ ਜਾਣਗੇ ਨਿਯੁਕਤੀ ਪੱਤਰ: ਲਾਲਜੀਤ ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪਸ਼ੂ ਪਾਲਣ ਮੰਤਰੀ ਲਾਲਜੀਤ ਸਿੰਘ ਭੁੱਲਰ ਨੇ ਦੱਸਿਆ ਕਿ ਪਸ਼ੂ ਪਾਲਣ ਵਿਭਾਗ ਵਿੱਚ ਵੈਟਰਨਰੀ ਅਫ਼ਸਰਾਂ ਦੀਆਂ 418 ਆਸਾਮੀਆਂ &#8216;ਤੇ ਪੰਜਾਬ","PublishDate":"Thu, 22 Dec 2022 11:58:36 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/22/418-%e0%a8%b5%e0%a9%88%e0%a8%9f%e0%a8%b0%e0%a8%a8%e0%a8%b0%e0%a9%80-%e0%a8%85%e0%a8%ab%e0%a8%bc%e0%a8%b8%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%ad%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%aa/"},{"Title":"ਲੁਧਿਆਣਾ ਵਿਖੇ ‘ਐਨ.ਆਰ.ਆਈ. ਪੰਜਾਬੀਆਂ ਨਾਲ ਮਿਲਣੀ’ ਪ੍ਰੋਗਰਾਮ 23 ਦਸਬੰਰ ਨੂੰ","Content":"ਹਰ ਸਾਲ ਦਸੰਬਰ ਤੇ ਅਪ੍ਰੈਲ ਦੇ ਮਹੀਨੇ ਵਿੱਚ ਹੋਇਆ ਕਰਨਗੇ ਮਿਲਣੀ ਸਮਾਗਮ ਚੰਡੀਗੜ੍ਹ: ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ","PublishDate":"Thu, 22 Dec 2022 11:45:43 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/22/%e0%a8%b2%e0%a9%81%e0%a8%a7%e0%a8%bf%e0%a8%86%e0%a8%a3%e0%a8%be-%e0%a8%b5%e0%a8%bf%e0%a8%96%e0%a9%87-%e0%a8%90%e0%a8%a8-%e0%a8%86%e0%a8%b0-%e0%a8%86%e0%a8%88-%e0%a8%aa%e0%a9%b0%e0%a8%9c/"},{"Title":"ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨਾਲ ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਬਾਰ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ ਵੱਲੋਂ ਮੀਟਿੰਗ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਸਰਦਾਰ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਨੂੰ ਮਿਲਣ ਲਈ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਬਾਰ ਐਸੋਸੀਏਸ਼ਨ","PublishDate":"Thu, 22 Dec 2022 04:58:57 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/22/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b5%e0%a8%bf%e0%a8%a7%e0%a8%be%e0%a8%a8-%e0%a8%b8%e0%a8%ad%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a8%aa%e0%a9%80%e0%a8%95%e0%a8%b0-%e0%a8%a8/"},{"Title":"ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਕੱਲ ਸੰਤ ਬਾਬਾ ਸੁੰਦਰ ਸਿੰਘ ਜੀ ਬੇਦੀ ਅਲੀਬੇਗ ਵਾਲਿਆਂ ਦੀ ਸਲਾਨਾ ਯਾਦ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਸਤਿਕਾਰ ਸਹਿਤ ਮਨਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/\">ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 09:43:15 +00:00","Link":"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਝਾਰੂ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ (ਭਾਈ ਰਾਜਿੰਦਰ ਸਿੰਘ ਮੁਗਲਵਾਲ, ਭਾਈ ਲਾਲ ਸਿੰਘ ਅਕਾਲਗੜ੍ਹ,  ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ, ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ, ਭਾਈ ਭੁਪਿੰਦਰ ਸਿੰਘ ਭਲਵਾਨ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਝੰਜੀਆਂ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਖੰਡੇਵਾਲਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਡੋਡ, ਭਾਈ ਅਮਰੀਕ ਸਿੰਘ ਈਸੜੂ, ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਮਹਿਰਾਜ ਅਤੇ ਭਾਈ ਮਨਜੀਤ ਸਿੰਘ ਫਗਵਾੜਾ) ਨੇ ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ  ਨਿਖੇਧੀ ਕੀਤੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-issued-by-panthak-personalities/\">ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 08:54:24 +00:00","Link":"/joint-statement-issued-by-panthak-personalities/"},{"Title":"ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ","Content":"<p>ਗਾਮ੍ਰ ਪੰਚਾਇਤ,ਬਾਬਾ ਸਿਧਾਣਾ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਤੇ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਬੜਾ ਪਿੰਡ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਚਾਰ ਸ਼ਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਸਿਧਾਣਾ ਜੀ ,ਬੜਾ ਪਿੰਡ(ਜਲੰਧਰ)ਵਿਖੇ ਮਿਤੀ 19 ਦਸੰਬਰ,2022 ਨੂੰ ਬੜੀ ਸਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। </p>\n<p><a rel=\"nofollow\" href=\"/the-process-of-learning-and-teaching-history/\">ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Dec 2022 06:41:06 +00:00","Link":"/the-process-of-learning-and-teaching-history/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ","Content":"<p>ਜੁਲਾਈ ਮਹੀਨੇ ਤੋਂ ਜ਼ੀਰੇ ਲੋਕਾਂ ਵੱਲੋਂ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਧਰਨਾ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਜ਼ੀਰੇ ਨੇੜਲੇ ਪਿੰਡ ਮਨਸੂਰਵਾਲ ਵਿਚ ਸ਼ਰਾਬ ਅਤੇ ਖਤਰਨਾਕ ਰਸਾਇਣਾਂ ( ਕੈਮੀਕਲ ) ਦੇ ਕਾਰਖਾਨੇ ਮਾਲਬ੍ਰੋਸ ਵੱਲੋਂ ਰਸਾਇਣਾਂ, ਲਾਹਣ ਵਾਲਾ ਖਤਰਨਾਕ ਪਾਣੀ ਧਰਤੀ ਹੇਠਾਂ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਦੇ ਸਿੱਟੇ ਵਜੋਂ ਉੱਥੇ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਧਲਾ ਹੋ ਚੁੱਕਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/zira-morcha-a-shocking-incident/\">ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Dec 2022 10:37:21 +00:00","Link":"/zira-morcha-a-shocking-incident/"},{"Title":"ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ ਪਿੰਡ ਝਿੰਗੜਾਂ (ਨਵਾਂਸ਼ਹਿਰ) ਵੱਲੋਂ ਇੱਕ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ । ਜਿਸ ਸਮਾਗਮ ਦੌਰਾਨ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ ਤੌਰ ਤੇ ਹਾਜ਼ਰੀ ਭਰੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਅਜੌਕੀ ਗੁਲਾਮੀ ਅਤੇ ਬੱਬਰ ਅਕਾਲੀਆਂ ਦੇ ਵੇਲੇ ਦੀ ਗੁਲਾਮੀ ਬਾਰੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਸੰਗਤਾਂ ਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"/the-present-situation-and-the-future-of-the-sikhs/\">ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 06:56:26 +00:00","Link":"/the-present-situation-and-the-future-of-the-sikhs/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ","Content":"<p>ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਬਹੁ ਪਰਤੀ ਹੈ ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਮੁੱਕਣ ਦਾ ਮਸਲਾ ਹੈ, ਕਿਤੇ ਪਾਣੀ ਦੇ ਪੱਤਣਾਂ ਵਿੱਚ ਪਾਣੀ ਘੱਟ ਹੈ, ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਪਲੀਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਹੈ ਜਾਂ ਫਿਰ ਨਹਿਰੀ ਪਾਣੀ ਦਾ ਵਿਵਾਦ। ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿਆਂ ਦੀ ਗੱਲ ਕਰਦੇ ਹੋਏ ਜਦੋਂ ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਇਹ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਬਾਕੀ ਜ਼ਿਲ੍ਹਿਆਂ ਮੁਕਾਬਲੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕੁਝ ਸੁਖਾਵੇਂ ਹਾਲਾਤ ਹਨ। ਜ਼ਮੀਨ ਹੇਠੋਂ ਪਾਣੀ ਕੱਢਣ ਦੀ ਦਰ 105% ਹੈ ਜਿਸ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਜਿੰਨਾ ਪਾਣੀ ਜ਼ਮੀਨ ਹੇਠ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਤੋਂ ਵੱਧ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-of-punjab-district-mohali/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 05:22:42 +00:00","Link":"/water-crisis-of-punjab-district-mohali/"},{"Title":"1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪ੍ਰਸ਼ਾਸ਼ਨ ਵੱਲੋਂ ਜਲੰਧਰ ਵਿੱਚ 1947 ਦੀ ਪੰਜਾਬ ਦੀ ਵੰਡ ਦੇ ਉਜਾੜੇ ਤੋਂ ਬਾਅਦ ਵੱਸੇ ਲੋਕਾਂ ਨੂੰ ਬਿਨਾਂ ਰਿਹਾਇਸ਼ੀ ਪ੍ਰਬੰਧ ਦਿੱਤਿਆਂ</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-3/\">1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 10:30:30 +00:00","Link":"/joint-statement-of-sikh-leader-3/"},{"Title":"ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?","Content":"<p>ਵਾਤਾਵਰਣ ਵਿਗਾੜ ਦਾ ਮਸਲਾ ਵਿਸ਼ਵ ਵਿਆਪਕ ਪੱਧਰ ਉਤੇ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਸਮਾਗਮ ਹੋ ਰਹੇ ਹਨ। ਵੱਡੀਆਂ-ਵੱਡੀਆਂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਇਸ ਸਮੱਸਿਆ ਦੇ ਹੱਲ ਲੱਭਣ ਵੱਲ ਤੁਰ ਰਹੀਆਂ ਹਨ। COP-27, G20 ਵਰਗੇ ਵੱਡੇ ਸੰਮੇਲਨ ਹੋ ਰਹੇ ਹਨ ਜਿਨਾਂ ਵਿੱਚ ਵਾਤਾਵਰਣ ਸਾਂਭਣਾ ਵੱਡਾ ਮੁੱਦਾ ਬਣਿਆ ਹੋਇਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/where-should-be-strike/\">ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 06:17:24 +00:00","Link":"/where-should-be-strike/"},{"Title":"ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ","Content":"<p>ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਆਗੂ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਅੱਜ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਅਲੋਚਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਚੀਨ ਵੱਲੋਂ ਜੰਗ ਦੀਆਂ ਤਿਆਰੀਆਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਜਾ ਕੇ ਸਰਕਾਰ ਇਸ ਖਤਰੇ ਨੂੰ ਕਟਾ ਕੇ ਪੇਸ਼ ਕਰਨ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਵਿਚ ਲੱਗੀ ਹੋਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/china-preparing-for-war/\">ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 03:18:29 +00:00","Link":"/china-preparing-for-war/"},{"Title":"ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਹਜ਼ੂਰੀ ਵਿੱਚ ਗੁਰੂ ਦਾ ਸ਼ਰੀਕ ਬਣਨ ਤੇ ਸ਼ਖ਼ਸੀ ਪੂਜਾ ਕਰਾਉਣ ਲਈ ਗਦੇਲਾ, ਕੁਰਸੀ ਜਾਂ ਬੈਂਚ ਲਾ ਕੇ ਬੈਠਣਾ ਮਨਮਤਿ ਹੈ। ਸਿੱਖ ਰਹਿਤ ਮਰਯਾਦਾ ਵਿੱਚ ਅਜਿਹਾ ਕਰਨ ਦੀ ਹੀ ਮਨਾਹੀ ਕੀਤੀ ਗਈ ਹੈ, ਪਰ ਕੋਈ ਵੀ ਸ਼ਰਧਾਲੂ ਸਿੱਖ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬਰਾਬਰੀ ਤੇ ਨਿਰਾਦਰ ਕਰਨ ਦਾ ਹੀਆ ਹੀ ਨਹੀਂ ਕਰ ਸਕਦਾ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader/\">ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:41:26 +00:00","Link":"/joint-statement-of-sikh-leader/"}]