[{"Title":"ਸੁਨੀਲ ਜਾਖੜ ਦਾ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਸਵਾਲ, ਬੋਲੇ- ਕਿੱਥੇ ਹੈ ਸਰਕਾਰ ਵੱਲੋਂ ਪ੍ਰਚਾਰੀ ਤੇ ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਉਡੀਕੀ ਜਾ ਰਹੀ ਕਿਸਾਨ ਨੀਤੀ","Content":"ਭਾਜਪਾ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਸੁਨੀਲ ਜਾਖੜ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਵਾਲ ਪੁੱਛਿਆ ਹੈ ਕਿ ਚਿਰਾਂ ਤੋਂ ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਉਡੀਕੀ ਜਾ ਰਹੀ ਤੇ ਸਰਕਾਰ ਵੱਲੋਂ ਪ੍ਰਚਾਰੀ ਜਾ ਰਹੀ ਖੇਤੀ ਨੀਤੀ ਕਿੱਥੇ ਹੈ ਤੇ ਕਦੋਂ ਲਾਗੂ ਹੋਵੇਗੀ? ਉਨ੍ਹਾਂ ਪਰਾਲੀ ਪ੍ਰਬੰਧਾਂ ਵਿੱਚ ਨਕਾਮ ਰਹਿਣ ਵਾਲੀ ਮਾਨ ਸਰਕਾਰ ਦੇ ਉਨ੍ਹਾਂ ਦਾਅਵਿਆਂ ਨੂੰ ਖਾਰਜ ਕੀਤਾ ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਸਰਕਾਰ ਸਬਸਿਡੀ ਤੇ ਮਸ਼ੀਨਾਂ ਦੇਣ ਦੇ ਦਾਅਵੇ ਕਰ ਰਹੀ ਹੈ ਜਦੋਂਕਿ ਇਨ੍ਹਾਂ ਮਸ਼ੀਨਾਂ ਤੇ ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਕਰੋੜਾਂ ਰੁਪਏ ਖਰਚੇ ਹਨ। ਕਿਸਾਨਾਂ ਨੂੰ ਝੋਨੇ ਦਾ ਬਦਲ ਦੇਣ ਦੀ ਬਜਾਏ ਉਨ੍ਹਾਂ ’ਤੇ ਪਰਚੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।","PublishDate":"Fri, 10 Nov 2023 15:14:13 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-sunil-jakhars-question-to-the-chief-minister-said-where-is-the-farmer-policy-promoted-by-the-government-and-awaited-by-the-farmers-9300785.html"},{"Title":"ਜਲ ਸਪਲਾਈ ਯੂਨੀਅਨ ਦੀ ਹੋਈ ਮੀਟਿੰਗ","Content":"ਜਗਰਾਓਂ ਵਿਖੇ ਜਲ ਸਪਲਾਈ ਤੇ ਸੈਨੀਟੇਸ਼ਨ ਇੰਪਲਾਈਜ਼ ਯੂਨੀਅਨ ਦੇ ਜਗਰਾਓਂ ਤੇ ਸਿੱਧਵਾਂ ਬੇਟ ਬਲਾਕ ਦੀ ਸਾਂਝੀ ਇਕੱਤਰਤਾ ਹੋਈ। ਪ੍ਰਧਾਨ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਿਢੱਲੋਂ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ ਮੀਟਿੰਗ 'ਚ ਜਥੇਬੰਦੀ ਦੀਆਂ ਮੰਗਾਂ ਤੇ ਵਿਚਾਰ ਚਰਚਾ ਹੋਈ। ਇਸ ਮੀਟਿੰਗ 'ਚ ਪੁੱਜੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਬਲਵੀਰ ਸਿੰਘ ਸਿੱਧਵਾਂ ਨੇ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਧੱਕੇ ਨਾਲ ਪੰਚਾਇਤਾਂ ਨੂੰ ਵਾਟਰ ਸਪਲਾਈ ਅਧੀਨ ਕਰਕੇ ਪੰਚਾਇਤੀਕਰਨ ਕਰਨ 'ਤੇ ਤੁਲੀ ਹੋਈ ਹੈ, ਜਦਕਿ ਪਿੰਡਾਂ 'ਚ ਧੜੇਬੰਦੀ ਕਾਰਨ ਵਾਟਰ ਸਪਲਾਈ ਦੇ ਕੰਮ 'ਚ ਵਿਘਨ ਪਵੇਗਾ ਜਿਸ ਦਾ ਖਮਿਆਜਾ ਜਨਤਾ ਨੂੰ ਭੁਗਤਣਾ ਪਵੇਗਾ, ਕਿਉਂਕਿ ਧੜੇਬੰਦੀ ਦੇ ਵਿਵਾਦ 'ਚ ਪਾਣੀ ਸਪਲਾਈ ਦਾ ਕੰਮ ਠੱਪ ਹੋ ਜਾਵੇਗਾ ਤੇ","PublishDate":"Fri, 10 Nov 2023 14:57:55 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-water-supply-union-meeting-held-9300784.html"},{"Title":"ਸ੍ਰੀ ਹਨੂਮਤ ਆਈਐੱਮਟੀ 'ਚ ਮਨਾਇਆ ਦੀਵਾਲੀ ਮੇਲਾ","Content":"ਮਨਜੀਤ ਮੱਕੜ, ਗੁਰਾਇਆ : ਸ੍ਰੀ ਹਨੂਮਤ ਇੰਸਟੀਚਿਊਟ ਆਫ ਮੈਨੇਜਮੈਂਟ ਐਂਡ ਟੈਕਨਾਲੋਜੀ ਵਿਖੇ ਦੀਵਾਲੀ ਮੇਲਾ ਮਨਾਇਆ ਗਿਆ। ਬੀਸੀਏ, ਬੀਬੀਏ, ਬੀਕਾਮ, ਬੀਐੱਸਸੀ, ਬੀਟੀਟੀਐੱਮ ਤੇ ਬੀਐੱਮਐੱਲਐੱਸ ਵਿਭਾਗ ਦੇ ਮੁਖੀਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵੱਖ-ਵੱਖ ਸਟਾਲਾਂ ਲਗਾਈਆਂ।","PublishDate":"Fri, 10 Nov 2023 14:54:52 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-sri-hanumat-mit-diwali-celeberation-9300783.html"},{"Title":"'ਬਿੱਗ ਬ੍ਰਦਰ 25': ਪਹਿਲੀ ਵਾਰ ਸਿੱਖ ਨੌਜਵਾਨ ਨੇ ਜਿੱਤਿਆ ਅਮਰੀਕਾ ਦਾ ਵੱਕਾਰੀ ਰੀਐਲਿਟੀ ਸ਼ੋਅ, ਜਗ ਬੈਂਸ ਨੇ ਆਪਣੇ ਨਾਂ ਕੀਤਾ ਖਿਤਾਬ","Content":"ਅਮਰੀਕਾ ਦੇ ਵੱਕਾਰੀ ਰੀਐਲਿਟੀ ਸ਼ੋਅ ‘ਬਿੱਗ ਬ੍ਰਦਰ-25’ ਨੂੰ 25 ਸਾਲਾਂ ਦੇ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗ ਬੈਂਸ ਨੇ ਜਿੱਤ ਲਿਆ ਹੈ। ਸਮੂਹ ਪੰਜਾਬੀਆਂ ਲਈ ਇਹ ਬੇਹੱਦ ਮਾਣ ਵਾਲੇ ਇਤਿਹਾਸਕ ਛਿਣ ਹਨ ਕਿਉਂਕਿ ਇਸ ਸ਼ੋਅ ਦਾ ਖ਼ਿਤਾਬ ਕਿਸੇ ਸਿੱਖ ਨੇ ਪਹਿਲੀ ਵਾਰ ਜਿੱਤਿਆ ਹੈ। ","PublishDate":"Fri, 10 Nov 2023 14:52:35 +00:00","Link":"https://www.punjabijagran.com/world/usa-big-brother-25-for-the-first-time-a-sikh-youth-won-the-show-jag-bains-won-the-title-9300782.html"},{"Title":"Jobs in Taiwan:  ਇਜ਼ਰਾਈਲ ਤੋਂ ਬਾਅਦ ਤਾਈਵਾਨ ਇਕ ਲੱਖ ਭਾਰਤੀਆਂ ਨੂੰ ਦੇਵੇਗਾ ਨੌਕਰੀਆਂ, ਚੀਨ ਲਈ ਕਿਉਂ ਹੈ ਇਹ ਪਰੇਸ਼ਾਨੀ ਦੀ ਗੱਲ","Content":"ਉਮਰਦਰਾਜ਼ ਨੌਜਵਾਨਾਂ ਦੀ ਵਧੀ ਅਬਾਦੀ ਕਾਰਨ ਕਈ ਦੇਸ਼ਾਂ ਦੀ ਨਜ਼ਰ ਭਾਰਤੀ ਹੁਨਰਮੰਦ ਮਜ਼ਦੂਰਾਂ ਤੇ ਨੌਜਵਾਨਾਂ ’ਤੇ ਹੈ। ਹਾਲੀਆ ਤਾਈਵਾਨ ਨੇ ਭਾਰਤ ਦੇ ਇਕ ਲੱਖ ਨੌਜਵਾਨ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਨੌਕਰੀ ਦੇਣ ਦੀ ਪੇਸ਼ਕਸ਼ ਕੀਤੀ ਹੈ। ਤਾਇਵਾਨ ’ਚ ਬੇਰੁਜ਼ਗਾਰੀ ਦਰ ਆਪਣੇ ਘੱਟ ਤੋਂ ਘੱਟ ਪੱਧਰ ’ਤੇ ਪਹੁੰਚ ਗਈ ਹੈ ਤੇ ਮੈਨੂਫੈਕਚਰਿੰਗ ਤੋਂ ਲੈ ਕੇ ਖੇਤੀ ਤੇ ਸਿਹਤ ਖੇਤਰ ਵਿਚ ਵੱਡੀ ਗਿਣਤੀ ’ਚ ਮਜ਼ਦੂਰਾਂ ਦੀ ਲੋੜ ਹੈ। ","PublishDate":"Fri, 10 Nov 2023 14:44:19 +00:00","Link":"https://www.punjabijagran.com/world/other-country-jobs-in-taiwan-after-israel-taiwan-will-provide-jobs-to-one-lakh-indians-why-is-this-a-matter-of-concern-for-china-9300780.html"},{"Title":"ਲੋਕ ਸੁਰੱਖਿਅਤ ਤੇ ਗ੍ਰੀਨ ਦੀਵਾਲੀ ਮਨਾਉਣ : ਆਨੰਦ, ਕੁੰਦਰਾ","Content":"ਦੀਵਾਲੀ ਦਾ ਪਵਿੱਤਰ ਦਿਹਾੜਾ ਲੋਕ ਸੁਰੱਖਿਅਤ ਢੰਗ ਤੇ ਪ੍ਰਦੂਸ਼ਣ ਰਹਿਤ ਮਨਾਉਣ ਤਾਂ ਜੋ ਵਾਤਾਵਰਣ ਨੂੰ ਸੰਭਾਲਿਆ ਜਾ ਸਕੇ। ਉਕਤ ਪ੍ਰਗਟਾਵਾ ਇੰਪਰੂਵਮੈਂਟ ਟਰੱਸਟ ਦੇ ਸਾਬਕਾ ਚੇਅਰਮੈਨ ਸ਼ਕਤੀ ਆਨੰਦ ਤੇ ਮਾਰਕੀਟ ਕਮੇਟੀ ਦੇ ਸਾਬਕਾ ਚੇਅਰਮੈਨ ਦਰਸ਼ਨ ਕੁਮਾਰ ਕੁੰਦਰਾ ਨੇ ਕੀਤਾ। ਆਗੂਆਂ ਨੇ ਕਿਹਾ ਦੀਵਾਲੀ ਦੇ ਤਿਉਹਾਰ ਮੌਕੇ ਕੀਤੀ ਜਾਂਦੀ ਬੇਤਹਾਸ਼ਾ ਆਤਿਸ਼ਬਾਜੀ ਵਾਤਾਵਰਨ ਲਈ ਘਾਤਕ ਸਾਬਤ ਹੋ ਰਹੀ ਹੈ ਤੇ ਮਨੁੱਖਤਾ ਲਈ ਵੀ ਇਹ ਨੁਕਸਾਨਦੇਹ ਹੈ, ਇਸ ਲਈ ਸਾਨੂੰ ਮਿਲ ਕੇ ਗ੍ਰੀਨ ਦੀਵਾਲੀ ਮਨਾਉਣੀ ਚਾਹੀਦੀ ਹੈ। \nਉਨ੍ਹਾਂ ਕਿਹਾ ਦੀਵਾਲੀ ਖੁਸ਼ੀਆਂ ਤੇ ਖੇੜਿਆਂ ਭਰਿਆ ਤਿਉਹਾਰ ਹੈ ਕਿਉਂਕਿ ਇਸ ਦਿਨ ਜਿੱਥੇ ਭਗਵਾਨ ਸ਼੍ਰੀ ਰਾਮ 14 ਸਾਲਾਂ ਦਾ ਬਨਵਾਸ ਕ","PublishDate":"Fri, 10 Nov 2023 14:43:40 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-people-celebrate-safe-and-green-diwali-anand-kundra-9300781.html"},{"Title":"ਇੰਦਰ ਇਕਬਾਲ ਸਿੰਘ ਅਟਵਾਲ ਭਾਜਪਾ ਦੇ ਸੂਬਾ ਮੀਤ ਪ੍ਰਧਾਨ ਨਿਯੁਕਤ","Content":"ਭਾਜਪਾ ਦੇ ਰਾਸ਼ਟਰੀ ਪ੍ਰਧਾਨ ਜੇਪੀ ਨੱਡਾ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ 'ਤੇ ਚੱਲਦਿਆਂ ਪੰਜਾਬ ਦੇ ਪ੍ਰਧਾਨ ਸੁਨੀਲ ਜਾਖੜ ਵੱਲੋਂ ਹਲਕਾ ਕੂੰਮਕਲਾਂ ਦੇ ਸਾਬਕਾ ਵਿਧਾਇਕ ਇੰਦਰ ਇਕਬਾਲ ਸਿੰਘ ਅਟਵਾਲ ਨੂੰ ਸੂਬਾ ਮੀਤ ਪ੍ਰਧਾਨ ਥਾਪਿਆ ਹੈ। \nਭਾਜਪਾ ਦੇ ਨਵੇਂ ਬਣੇ ਸੂਬਾ ਮੀਤ ਪ੍ਰਧਾਨ ਇੰਦਰ ਇਕਬਾਲ ਸਿੰਘ ਅਟਵਾਲ ਨੇ ਦੇਸ਼ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ, ਗ੍ਹਿ ਮੰਤਰੀ ਅਮਿਤ ਸ਼ਾਹ, ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਜੇਪੀ ਨੱਡਾ, ਪੰਜਾਬ ਮਾਮਲਿਆਂ ਦੇ ਇੰਚਾਰਜ ਵਿਜੇ ਰੁਪਾਨੀ, ਸਹਿ ਇੰਚਾਰਜ ਨਰਿੰਦਰ ਸਿੰਘ ਰੈਣਾ, ਪੰਜਾਬ ਭਾਜਪਾ ਦੇ ਪ੍ਰਧਾਨ ਸੁਨੀਲ ਜਾਖੜ ਤੇ ਸੰਗਠਨ ਮਹਾਂ ਮੰਤਰੀ ਨਿਵਾਸੁਲੂ ਦਾ ਧੰਨਵਾਦ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਹ ਪਾਰਟੀ ਵੱਲੋਂ ਸੌਂਪੀ ਇਸ ਨਵੀਂ ਜਿੰ","PublishDate":"Fri, 10 Nov 2023 14:40:37 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-inder-iqbal-singh-atwal-became-the-state-vice-president-of-bjp-9300779.html"},{"Title":"ਸ਼ਹਿਰ 'ਚ ਦੀਵਾਲੀ ਮੌਕੇ ਸਜੇ ਬਾਜ਼ਾਰ, ਸੁੱਕੇ ਮੇਵੇ ਆਦਿ ਖ਼ਰੀਦ ਰਹੇ ਲੋਕ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ ਅਤੇ ਲੋਕ ਦੀਵਾਲੀ ਦੀ ਖ਼ਰੀਦਦਾਰੀ ਲਈ ਬ","PublishDate":"Fri, 10 Nov 2023 14:39:36 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-on-the-occasion-of-diwali-in-the-city-the-market-was-decorated-people-were-buying-dry-fruits-etc-9300778.html"},{"Title":"ਚਮਤਕਾਰ ਨਾਲ ਹੀ ਹੋਵੇਗਾ ਪਾਕਿਸਤਾਨ ਦਾ ਬੇੜਾ ਪਾਰ, ਈਡਨ ਗਾਰਡਨਜ਼ ’ਚ ਅੱਡ ਪਾਕਿਸਤਾਨ ਟੀਮ ਦੇ ਸਾਹਮਣੇ 'Mission Impossible'","Content":"ਕ੍ਰਿਕਟ ਅਨਿਸ਼ਚਿਤਤਾਵਾਂ ਨਾਲ ਭਰਿਆ ਖੇਡ ਹੈ। ਜਦੋਂ ਤੱਕ ਮੈਚ ਦੀ ਆਖਰੀ ਗੇਂਦ ਨਹੀਂ ਸੁੱਟ ਦਿੱਤੀ ਜਾਂਦੀ ਉਦੋਂ ਤੱਕ ਕੁਝ ਵੀ ਕਹਿਣਾ ਮੁਸ਼ਕਿਲ ਹੁੰਦਾ ਹੈ ਜਿਵੇਂ ਕਿ ਇਸੇ ਵਿਸ਼ਵ ਕੱਪ ਵਿਚ ਆਸਟ੍ਰੇਲੀਆ-ਅਫਗਾਨਿਸਤਾਨ ਦੇ ਮੈਚ ਵਿਚ ਦੇਖਣ ਨੂੰ ਮਿਲਿਆ ਜਦੋਂ ਗਲੈਨ ਮੈਕਸਵੈੱਲ ਨੇ ਅਜੇਤੂ 201 ਦੌੜਾਂ ਦੀ ਚਮਤਕਾਰੀ ਪਾਰੀ ਖੇਡ ਕੇ ਨਾ ਸਿਰਫ ਆਪਣੀ ਟੀਮ ਨੂੰ ਜਿੱਤ ਦਿਵਾਈ ਬਲਕਿ ਸੈਮੀਫਾਈਨਲ ਵਿਚ ਵੀ ਪਹੁੰਚਾ ਦਿੱਤਾ। ","PublishDate":"Fri, 10 Nov 2023 14:39:35 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-pakistans-boat-will-cross-only-with-a-miracle-mission-impossible-in-front-of-different-pakistan-team-in-eden-gardens-9300775.html"},{"Title":"ਸੜਕ ਹਾਦਸੇ 'ਚ ਨਾਬਾਲਗਾ ਦੀ ਮੌਤ, ਪਿਤਾ ਤੇ ਭਰਾ ਜ਼ਖ਼ਮੀ","Content":"ਪਿੰਡ ਬੀਜਾ ਵਿਖੇ ਜੀਟੀ ਰੋਡ 'ਤੇ ਅਣਪਛਾਤੇ ਵਾਹਨ ਦੀ ਲਪੇਟ 'ਚ ਆਉਣ ਕਾਰਨ ਨਾਬਾਲਿਗ ਲੜਕੀ ਦੀ ਮੌਤ ਹੋ ਗਈ।\n ਮਿ੍ਤਕਾ ਦੀ ਪਛਾਣ ਕਾਜਲ ਸੈਣੀ (14) ਵਜੋਂ ਹੋਈ ਹੈ, ਜਦਕਿ ਹਾਦਸੇ 'ਚ ਲੜਕੀ ਦਾ ਪਿਤਾ ਤੇ ਭਰਾ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ। ਮਿ੍ਤਕ ਲੜਕੀ ਦੇ ਪਿਤਾ ਮੂਲ ਚੰਦ ਵਾਸੀ ਬਿਜਨੌਰ ਥਾਣਾ ਯੂਪੀ ਨੇ ਦੱਸਿਆ ਉਹ ਲੁਧਿਆਣਾ ਤੋਂ ਆਪਣੇ ਐਕਟਿਵਾ ਸਕੂਟਰ 'ਤੇ ਪੁੱਤਰ ਤੇ ਧੀ ਸਮੇਤ ਯੂਪੀ ਜਾ ਰਹੇ ਸੀ। ਜਦੋਂ ਉਹ ਬੀਜਾ ਨੇੜੇ ਜੀਟੀ ਰੋਡ ਪੁਲ ਉਪਰ ਪੁੱਜੇ ਤਾਂ ਪਿੱਛੋਂ ਆ ਰਹੇ ਕਿਸੇ ਅਣਪਛਾਤੇ ਵਾਹਨ ਨੇ ਸਕੂਟਰ ਨੂੰ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ। \nਹਾਦਸੇ ਦੌਰਾਨ ਤਿੰਨੋਂ ਸਕੂਟਰ ਸਮੇਤ ਸੜਕ 'ਤੇ ਡਿੱਗ ਗਏ ਤੇ ਪਿੱਛੇ ਬੈਠੀ ਉਸ ਦੀ ਲੜਕੀ ਵਾਹਨ ਦੇ ਟਾਇਰਾਂ ਥੱ","PublishDate":"Fri, 10 Nov 2023 14:37:34 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-minor-girl-died-in-a-road-accident-her-father-and-brother-were-injured-9300777.html"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨੇ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਕਿ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਪੰਜਾਂ ਪਿਆਰਿਆਂ, ਚੌਹਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਪ੍ਰਮੁੱਖ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਕ ਜੀਆਂ ਦੀ ਪਾਤਰ ਉਤਾਰੀ ਕਰਨੀ, ਸਵਾਂਗ ਰਚਣੇ ਅਤੇ ਕਾਰਟੂਨੀ ਦ੍ਰਿਸ਼ ਫਿਲਮਾਉਣੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਕਾਰਵਾਈ ਹੈ, ਜਿਸ ਦੀ ਮੂਲੋਂ ਹੀ ਆਗਿਆ ਨਹੀਂ ਦਿਤੀ ਜਾ ਸਕਦੀ। ਸ਼੍ਰੋ</p>\n<p><a href=\"/joint-statement-issued-by-panthak-personalities-4/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Nov 2023 09:04:16 +00:00","Link":"/joint-statement-issued-by-panthak-personalities-4/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਆਦਰਸ਼ਕ ਤੇ ਸਿਧਾਂਤਕ ਨੁਕਤਿਆਂ ਉੱਤੇ ਪਹਿਰੇਦਾਰੀ ਸਦੀਵੀ ਤੇ ਸਿਰੜਵਾਲਾ ਕੰਮ ਹੁੰਦਾ ਹੈ। ਸਿੱਖ ਪਰੰਪਰਾ ਵਿਚ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਾਂ ਤੇ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਸੰਗੀ ਮਹਾਨ ਗੁਰਸਿੱਖਾਂ ਤੇ ਸ਼ਹੀਦਾਂ ਦੇ ਸਵਾਂਗ ਰਚਣ ਤੇ ਨਕਲਾਂ ਲਾਹੁਣ ਦੀ ਮਨਾਹੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-3/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 11:40:04 +00:00","Link":"/stop-dastan-e-sirhind-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ “ਆਜ਼ਾਦੀ ਮਾਰਚ”","Content":"<p>ਪੰਜਾਬ ਡੇਅ ਮੌਕੇ ਨਵੰਬਰ 1984 ਕਤਲੇਆਮ ਤੋ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ ਪੰਜਾਬ ਦੀ ਪ੍ਰਭੂਸੱਤਾ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਹੋਕਾ ਦੇਣ ਲਈ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ ਆਜ਼ਾਦੀ ਮਾਰਚ</p>\n<p><a href=\"/sikh-news-20231102/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ &#8220;ਆਜ਼ਾਦੀ ਮਾਰਚ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 06:14:26 +00:00","Link":"/sikh-news-20231102/"}]