[{"Title":"ਗੁੱਡਅਰਥ ਕਾਨਵੈਂਟ ਸਕੂਲ 'ਚ ਵਿਗਿਆਨ ਪ੍ਰਦਰਸ਼ਨੀ ਲਗਾਈ","Content":"ਗੁੱਡਅਰਥ ਕਾਨਵੈਂਟ ਸਕੂਲ ਸਿਆੜ੍ਹ ਦੇ ਹੋਣਹਾਰ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਵਿਗਿਆਨਕ ਸੋਚ ਨੂੰ ਪ੍ਰਫੁਲਿਤ ਕਰਨ ਹਿੱਤ ਸਾਇੰਸ ਦੇ ਵੱਖ-ਵੱਖ ਪਹਿਲੂਆਂ ਦਾ ਸਾਕਾਰ ਰੂਪ ਪ੍ਰਗਟ ਕਰਕੇ ਸਮਝਾਉਣ ਹਿੱਤ 103 ਮਾਡਲਾਂ ਉਪਰ ਆਧਾਰਿਤ ਵਿਗਿਆਨ ਪ੍ਰਦਰਸ਼ਨੀ ਲਗਾਈ ਜਿਸ 'ਚ ਸਰੀਰਕ ਵਿਗਿਆਨ, ਭੂਗੋਲਿਕ ਵਿਗਿਆਨ, ਭੌਤਿਕ ਵਿਗਿਆਨ, ਰਸਾਇਣ ਵਿਗਿਆਨ ਤੋਂ ਜੀਵਨ ਤੇ ਮੌਸਮ ਆਦਿਕ ਪਹਿਲੂਆਂ ਨੂੰ ਰੂਪਮਾਨ ਕੀਤਾ ਗਿਆ। \nਸਕੂਲ ਪਿੰ੍ਸੀਪਲ ਨਵੀਨ ਬਾਂਸਲ ਨੇ ਇਸ ਪ੍ਰਦਰਸ਼ਨੀ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਕਿਹਾ ਇਹ ਪ੍ਰਦਰਸ਼ਨੀ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਸਾਇੰਸ ਵਿਭਾਗ ਦੇ ਅਧਿਆਪਕ ਹਰਜੋਤ ਕੌਰ, ਖੁਸ਼ਪ੍ਰਰੀਤ ਕੌਰ, ਨਵਨੀਤ ਕੌਰ ਤੇ ਮਨਪ੍ਰਰੀਤ ਕੌਰ ਤੇ ਆਰਟ ਵਿਭਾਗ ਦੇ ਮੁਖੀ ਕ","PublishDate":"Fri, 10 Nov 2023 18:00:57 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-science-exhibition-was-held-at-goodearth-convent-school-siar-9300820.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਗ੍ਰੀਨ ਦੀਵਾਲੀ ਮਨਾਉਣ ਲਈ ਪ੍ਰਰੇਰਿਆ","Content":"ਏਐੱਸ ਮਾਡਰਨ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਖੰਨਾ ਵਿਖੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਪਿੰ੍ਸੀਪਲ ਸ਼ਮਿੰਦਰ ਕੁਮਾਰ ਦੀ ਅਗਵਾਈ 'ਚ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਸ਼ਾਨਦਾਰ ਢੰਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਡਾਂਸ, ਗੀਤ, ਥਾਲੀ ਸਜਾਵਟ, ਰੰਗੋਲੀ ਤੇ ਦੀਵਾ ਮੇਕਿੰਗ ਮੁਕਾਬਲਿਆਂ 'ਚ ਵੱਧ ਚੜ੍ਹ ਕੇ ਭਾਗ ਲਿਆ। ਪਿੰ੍ਸੀਪਲ ਸ਼ਮਿੰਦਰ ਵਰਮਾ ਤੇ ਸਟਾਫ ਵੱਲੋਂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਪਟਾਕਿਆਂ ਦੇ ਮਾੜੇ ਪ੍ਰਭਾਵਾਂ ਬਾਰੇ ਜਾਗਰੂਕ ਕਰਦਿਆਂ ਦੱਸਿਆ ਇਨ੍ਹਾਂ ਨਾਲ ਸ਼ੋਰ ਪ੍ਰਦੂਸ਼ਣ ਤੇ ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ ਤਾਂ ਹੁੰਦਾ ਹੀ ਹੈ ਸਗੋਂ ਕਈ ਵਾਰ ਅੱਗ ਲੱਗਣ ਨਾਲ ਮੰਦਭਾਗੀਆਂ ਘਟਨਾਵਾਂ ਵੀ ਵਾਪਰ ਜਾਂਦੀਆਂ ਹਨ। ਉਨ੍ਹਾਂ ਦੀਵਾਲੀ ਦੇ ਤਿਉਹਾਰ ਦੀ ਮਹੱਤਤਾ ਤੋਂ ਬੱਚਿਆਂ ਨ","PublishDate":"Fri, 10 Nov 2023 17:55:52 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-students-were-encouraged-to-celebrate-green-diwali-9300819.html"},{"Title":"ਸ਼ਹੀਦਗੜ੍ਹ ਖ਼ਾਲਸਾ ਪਬਲਿਕ ਸਕੂਲ ਸਿਹੌੜਾ 'ਚ ਗ੍ਰੀਨ ਦੀਵਾਲੀ ਮਨਾਈ","Content":"ਸ਼ਹੀਦਗੜ੍ਹ ਖ਼ਾਲਸਾ ਪਬਲਿਕ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਸਿਹੌੜਾ ਵਿਖੇ ਡਾਇਰੈਕਟਰ ਮਨਜੀਤ ਸਿੰਘ ਬੋਪਾਰਾਏ ਤੇ ਪਿੰ੍ਸੀਪਲ ਅੰਜੂ ਬਗਈ ਦੀ ਅਗਵਾਈ ਹੇਠ ਗ੍ਰੀਨ ਦੀਵਾਲੀ ਮਨਾਈ ਗਈ। ਡਾਇਰੈਕਟਰ ਮਨਜੀਤ ਸਿੰਘ ਨੇ ਬੱਚਿਆਂ ਨੂੰ ਪਟਾਕਿਆਂ ਦੇ ਮਾੜੇ ਪ੍ਰਭਾਵਾਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਕਿਹਾ ਇਸ ਨਾਲ ਸ਼ੋਰ ਪ੍ਰਦੂਸ਼ਣ ਤੇ ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ ਤਾਂ ਹੁੰਦਾ ਹੀ ਹੈ ਸਗੋਂ ਕਈ ਵਾਰ ਅੱਗ ਲੱਗਣ ਨਾਲ ਮੰਦਭਾਗੀਆਂ ਘਟਨਾਵਾਂ ਵੀ ਵਾਪਰ ਜਾਂਦੀਆਂ ਹਨ, ਜਿਸ ਨਾਲ ਤਿਉਹਾਰ ਦਾ ਰੰਗ ਫਿੱਕਾ ਪੈ ਜਾਂਦਾ ਹੈ। \nਪਿੰ੍ਸੀਪਲ ਅੰਜੂ ਬਗਈ ਨੇ ਦੀਵਾਲੀ ਦੇ ਤਿਉਹਾਰ ਦੀ ਮਹੱਤਤਾ ਤੋਂ ਬੱਚਿਆਂ ਨੂੰ ਜਾਣੂ ਕਰਵਾਇਆ। ਇਸ ਦੌਰਾਨ ਰੰਗ ਬਿਰੰਗੇ ਕੱਪੜਿਆਂ 'ਚ ਤਿਆਰ ਹੋਏ ਬੱਚਿਆਂ ","PublishDate":"Fri, 10 Nov 2023 17:52:49 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-green-diwali-celebrated-at-shaheedgarh-khalsa-public-school-sihaura-9300818.html"},{"Title":"ਟੈਗੋਰ ਮਾਡਰਨ ਸਕੂਲ 'ਚ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ","Content":"ਟੈਗੋਰ ਮਾਡਰਨ ਸਕੂਲ ਰਾਏਕੋਟ ਵਿਖੇ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ ਗਿਆ, ਜਿਸ 'ਚ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਰੰਗਾਰੰਗ ਪ੍ਰਰੋਗਰਾਮ ਪੇਸ਼ ਕੀਤੇ। ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਆਪਣੀ -ਆਪਣੀ ਜਮਾਤ ਦੀ ਬਹੁਤ ਵਧੀਆ ਢੰਗ ਨਾਲ ਸਜਾਵਟ ਕੀਤੀ। \nਟੈਗੋਰ ਮਾਡਰਨ ਸਕੂਲ ਦੇ ਚੇਅਰਮੈਨ ਡਾ. ਪੇ੍ਮ ਬਾਂਸਲ ਤੇ ਡਾ. ਸੁਨੀਤਾ ਰਾਣੀ ਨੇ ਅਧਿਆਪਕਾਂ ਤੇ ਬੱਚਿਆਂ ਨੂੰ ਦੀਵਾਲੀ ਦੀ ਮਹੱਤਤਾ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਅਤੇ ਸਭ ਨੂੰ ਸੱਚ ਦੇ ਰਸਤੇ 'ਤੇ ਚਲਣ ਲਈ ਪ੍ਰਰੇਰਿਆ। ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ 'ਚ ਹਾਉਸ ਵਾਈਸ ਭਾਸ਼ਣ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਤੇ ਸਕੂਲ ਦੇ ਸਾਰੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸਕੂਲ ਅਸੈਂਬਲੀ ਵਿੱਚ ਗਰੀਨ ਦੀਵਾਲੀ ਮਨਾਉਣ ਦੀ ਸਹੁੰ ਚੁੱਕੀ ਅਤੇ","PublishDate":"Fri, 10 Nov 2023 17:50:46 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-tagore-modern-school-celebrated-diwali-9300817.html"},{"Title":"ਕਿਸ਼ਨਪੁਰਾ 'ਚ ਬੰਦੀਛੋੜ ਦਿਵਸ 'ਤੇ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਪਿੰਡ ਕਿਸ਼ਨਪੁਰਾ ਵਿਖੇ ਗੁਰਦੁਆਰਾ ਪਾਤਿਸ਼ਾਹੀ ਛੇਵੀਂ ਵਿਖੇ ਸ੍ਰੀ ਗੁਰੂ ਹਰਗੋਬਿੰਦ ਸਾਹਿਬ ਨਾਲ ਸਬੰਧਤ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਤੇ ਦੀਵਾਲੀ ਸਬੰਧੀ ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਇਸ ਸਾਲ ਵੀ ਧਾਰਮਿਕ ਸਮਾਗਮ ਸ਼ਰਧਾ ਤੇ ਸਤਿਕਾਰ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਦੇ ਭੋਗ ਪਾਏ ਗਏ ਜਿਸ ਉਪਰੰਤ ਅਕਾਲ ਗੁਰਮਤਿ ਸੰਗੀਤ ਅਕੈਡਮੀ ਦੇ ਬੱਚਿਆਂ ਵੱਲੋਂ ਕੀਰਤਨ ਕੀਤਾ ਤੇ ਕਥਾਵਾਚਕ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨੇ ਗੁਰੂ ਸਾਹਿਬ ਨਾਲ ਸਬੰਧਤ ਇਤਿਹਾਸ ਦਾ ਜ਼ਿਕਰ ਕਰਦਿਆਂ ਕਥਾ ਕੀਰਤਨ ਰਾਹੀਂ ਸੰਗਤ ਨੂੰ ਨਿਹਾਲ ਕੀਤਾ। \nਗੁਰੂ ਕੇ ਲੰਗਰ ਅਤੁੱਟ ਵਰਤਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਰਪੰਚ ਬਲਵੰਤ ਸਿੰਘ, ਗਿਆਨੀ ਸੋਹਣ ਸਿੰਘ, ਪ੍ਰਧਾਨ ਬਲਦੇਵ ਸਿੰਘ, ਕੁਲਦੀਪ ਸਿੰ","PublishDate":"Fri, 10 Nov 2023 17:48:43 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-function-was-organized-on-bandichod-day-at-village-kishanpura-9300816.html"},{"Title":"ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਨੂੰ ਲੁੱਟਣ ਵਾਲੇ ਦੋ ਕਾਬੂ","Content":"ਸੰਵਾਦ ਸਹਿਯੋਗੀ, ਲੋਹੀਆਂ ਖਾਸ : ਸਥਾਨਕ ਪੁਲਿਸ ਨੇ ਦਾਤਰ ਨਾਲ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਨੂੰ ਲੁੱਟਣ ਵਾਲੇ ਦੋ ਲੁਟੇਰਿਆਂ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ ਤੇ ਉਨ੍ਹਾਂ ਤੋਂ ਲੱੁਟਿਆ ਗਿਆ ਮੋਬਾਈਲ ਤੇ ਦਾਤਰ ਬਰਾਮਦ ਕੀਤਾ ਹੈ।","PublishDate":"Fri, 10 Nov 2023 17:48:43 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-two-arrest-with-snatched-mobile-9300815.html"},{"Title":"ਲੋਹੀਆਂ ਪੁਲਿਸ ਨੇ ਕਾਬੂ ਕੀਤਾ ਭਗੌੜਾ","Content":"ਸੰਵਾਦ ਸੂਤਰ, ਲੋਹੀਆਂ ਖਾਸ : ਸਥਾਨਕ ਪੁਲਿਸ ਨੇ ਵੀਰਵਾਰ ਖਾਸ ਮੁਹਿੰਮ ਤਹਿਤ ਚਾਰ ਸਾਲਾਂ ਤੋਂ ਭਗੌੜੇ ਚੱਲ ਰਹੇ ਵਿਅਕਤੀ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਨਰਿੰਦਰ ਸਿੰਘ ਅੌਜਲਾ ਉਪ ਪੁਲਿਸ ਕਪਤਾਨ ਸ਼ਾਹਕੋਟ ਤੇ ਥਾਣਾ ਲੋਹੀਆਂ ਮੁਖੀ ਯਾਦਵਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਐੱਸਐੱਸਪੀ ਅਪਰਾਧੀਆਂ ਖ਼ਿਲਾਫ਼ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਵਿਸ਼ੇਸ਼ ਮੁਹਿੰਮ ਤਹਿਤ ਇਕ ਭਗੌੜੇ ਮਲਕੀਤ ਸਿੰਘ ਉਰਫ ਨਿਹਾਲਾ ਪੁੱਤਰ ਸਵ. ਜੋਗਿੰਦਰ ਸਿੰਘ ਵਾਸੀ ਬਾੜਾ ਬੋਧ ਸਿੰਘ ਥਾਣਾ ਲੋਹੀਆਂ ਨੂੰ ਕਾਬੂ ਕਰਨ 'ਚ ਸਫਲਤਾ ਹਾਸਲ ਕੀਤੀ ਹੈ।","PublishDate":"Fri, 10 Nov 2023 17:39:35 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-fugitive-arrest-by-police-9300814.html"},{"Title":"ਦੀਵਾਲੀ ਸਮਾਗਮ 'ਚ ਕਲਾਤਮਕ ਰੁਚੀਆਂ ਦਾ ਹੋਇਆ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਅਨੂਵਰਤ ਪਬਲਿਕ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਵਿਖੇ ਸ਼ੁੱਕਰਵਾਰ ਰੋਸ਼ਨੀ ਦਾ ਤਿਉਹਾਰ ਦੀਵਾਲੀ ਬੜੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਪ੍ਰਦੂਸ਼ਣ ਮੁਕਤ ਗ੍ਰੀਨ ਦੀਵਾਲੀ ਬਾਰੇ ਭਾਸ਼ਣ ਦਿੱਤੇ ਗਏ। ਡਾਇਰੈਕਟਰ ਅਮਰਜੀਤ ਕੌਰ ਨੇ ਵੱਖ-ਵੱਖ ਧਰਮਾਂ ਨਾਲ ਸਬੰਧਤ ਦੀਵਾਲੀ ਦੇ ਇਤਿਹਾਸ 'ਤੇ ਚਾਨਣਾ ਪਾਇਆ ਤੇ ਮਿੱਟੀ ਦੇ ਦੀਵਿਆਂ ਦੀ ਮਹੱਤਤਾ ਦੱਸੀ। \nਸਾਰੀਆਂ ਸ਼ੇ੍ਣੀਆਂ 'ਚ ਰੰਗੋਲੀ ਬਣਾਉਣਾ, ਤੋਰਨ, ਦੀਵੇ, ਮੋਮਬਤੀਆਂ, ਥਾਲ਼ੀ ਸਜਾਵਟ, ਬਿੰਦੀ ਪੇਸਟ ਤੇ ਬੇਕਾਰ ਸਾਮਾਨ ਤੋਂ ਵਧੀਆ ਚੀਜ਼ਾਂ ਬਣਾਉਣਾ ਆਦਿ ਵਿਭਿੰਨ ਸਰਗਰਮੀਆਂ ਕਰਵਾਈਆਂ ਗਈਆਂ। ਇਸ ਮੌਕੇ ਅਰਿਹੰਤ ਜੈਨ ਤੇ ਵਿਸ਼ਾਲ ਜੈਨ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਪਟਾਕਿਆਂ ਦੇ ਮਾੜੇ ਪ੍ਰਭਾਵ ਦੇ ਮਨ","PublishDate":"Fri, 10 Nov 2023 16:49:48 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-artistic-interests-were-displayed-in-the-diwali-ceremony-9300808.html"},{"Title":"ਦਰਸ਼ਨ ਅਕੈਡਮੀ 'ਚ ਸਿਲਵਰ ਜੁਬਲੀ ਸਮਾਗਮ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਜਲੰਧਰ : ਦਰਸ਼ਨ ਅਕੈਡਮੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਜਲੰਧਰ 'ਚ ਸਿਲਵਰ ਜੁਬਲੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸਮਾਗਮ ਦੇ ਮੁੱਖ ਮਹਿਮਾਨ ਡਾ. ਐੱਸ ਕੇ ਅਰੋੜਾ (ਰਜਿਸਟਰਾਰ ਡੀਏਵੀ ਯੂਨੀਵਰਸਿਟੀ) ਤੇ ਵਿਸ਼ੇਸ਼ ਮਹਿਮਾਨ ਕਮਲਜੀਤ ਸਿੰਘ ਭਾਟੀਆ (ਸਾਬਕਾ ਸੀਨੀਅਰ ਡਿਪਟੀ ਮੇਅਰ ਜਲੰਧਰ) ਸ਼ਾਮਲ ਹੋਏ।","PublishDate":"Fri, 10 Nov 2023 16:48:46 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-silver-jubilee-progamme-in-darshan-academy-9300807.html"},{"Title":"ਈਸਟਵੁੱਡ ਸਕੂਲ 'ਚ ਸਾਲਾਨਾ ਖੇਡ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਈਸਟਵੁੱਡ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ਵਿਖੇ ਸਾਲਾਨਾ ਖੇਡ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ, ਜਿਸ ਦੀ ਸ਼ੁਰੂਆਤ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਪੁੱਜੇ ਜਸਵੀਰ ਸਿੰਘ ਸੋਢੀ ਐਕਸੀਅਨ ਪੀਡਬਲਿਊਡੀ (ਬੀਐਂਡਆਰ) ਨੇ ਝੰਡੇ ਦੀ ਰਸਮ ਨਿਭਾਉਣ ਤੇ ਰੰਗ-ਬਿਰੰਗੇ ਗੁਬਾਰੇ ਛੱਡ ਕੇ ਕੀਤੀ। ਇਸ ਸਮਾਗਮ 'ਚ ਸੰਦੀਪ ਰਿਸ਼ੀ (ਆਈਏਐੱਸ) ਕਮਿਸ਼ਨਰ ਮਿਊਂਸੀਪਲ ਕਾਰਪੋਰੇਸ਼ਨ ਲੁਧਿਆਣਾ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਪੁੱਜੇ।\n ਇਸ ਮੌਕੇ ਮੁੱਖ ਮਹਿਮਾਨ ਜਸਵੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਖੇਡਾਂ ਨਾਲ ਜਿੱਥੇ ਮਨੁੱਖ ਦਾ ਦਿਮਾਗ ਤੇ ਸਰੀਰ ਤੰਦਰੁਸਤ ਰਹਿੰਦਾ ਹੈ ਉੱਥੇ ਖਿਡਾਰੀ ਮਾਨਸਿਕ ਤੌਰ 'ਤੇ ਵੀ ਰਿਸ਼ਟ ਪੁਸ਼ਟ ਰਹਿੰਦਾ ਹੈ। ਪ੍ਰਧਾਨ ਦਮਨਜੀਤ ਸਿੰਘ ਮੋਹੀ ਨੇ ਕਿਹਾ ਖੇਡਾਂ 'ਚ ਜਿੱਤ ਹਾਰ ਦਾ ਕੋਈ ਉਦੇਸ਼ ਨਹੀਂ ਹੁੰਦਾ","PublishDate":"Fri, 10 Nov 2023 16:47:45 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-an-annual-sports-function-was-held-at-eastwood-school-9300806.html"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨੇ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਕਿ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਪੰਜਾਂ ਪਿਆਰਿਆਂ, ਚੌਹਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਪ੍ਰਮੁੱਖ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਕ ਜੀਆਂ ਦੀ ਪਾਤਰ ਉਤਾਰੀ ਕਰਨੀ, ਸਵਾਂਗ ਰਚਣੇ ਅਤੇ ਕਾਰਟੂਨੀ ਦ੍ਰਿਸ਼ ਫਿਲਮਾਉਣੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਕਾਰਵਾਈ ਹੈ, ਜਿਸ ਦੀ ਮੂਲੋਂ ਹੀ ਆਗਿਆ ਨਹੀਂ ਦਿਤੀ ਜਾ ਸਕਦੀ। ਸ਼੍ਰੋ</p>\n<p><a href=\"/joint-statement-issued-by-panthak-personalities-4/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Nov 2023 09:04:16 +00:00","Link":"/joint-statement-issued-by-panthak-personalities-4/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਆਦਰਸ਼ਕ ਤੇ ਸਿਧਾਂਤਕ ਨੁਕਤਿਆਂ ਉੱਤੇ ਪਹਿਰੇਦਾਰੀ ਸਦੀਵੀ ਤੇ ਸਿਰੜਵਾਲਾ ਕੰਮ ਹੁੰਦਾ ਹੈ। ਸਿੱਖ ਪਰੰਪਰਾ ਵਿਚ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਾਂ ਤੇ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਸੰਗੀ ਮਹਾਨ ਗੁਰਸਿੱਖਾਂ ਤੇ ਸ਼ਹੀਦਾਂ ਦੇ ਸਵਾਂਗ ਰਚਣ ਤੇ ਨਕਲਾਂ ਲਾਹੁਣ ਦੀ ਮਨਾਹੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-3/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 11:40:04 +00:00","Link":"/stop-dastan-e-sirhind-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ “ਆਜ਼ਾਦੀ ਮਾਰਚ”","Content":"<p>ਪੰਜਾਬ ਡੇਅ ਮੌਕੇ ਨਵੰਬਰ 1984 ਕਤਲੇਆਮ ਤੋ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ ਪੰਜਾਬ ਦੀ ਪ੍ਰਭੂਸੱਤਾ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਹੋਕਾ ਦੇਣ ਲਈ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ ਆਜ਼ਾਦੀ ਮਾਰਚ</p>\n<p><a href=\"/sikh-news-20231102/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ &#8220;ਆਜ਼ਾਦੀ ਮਾਰਚ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 06:14:26 +00:00","Link":"/sikh-news-20231102/"}]