[{"Title":"Delhi Assembly Election: 'ਓਵਰ ਕੰਫਿਡੈਂਟ' ਕਾਂਗਰਸ ਨਾਲ ਨਹੀਂ ਕਰੇਗੀ ਗਠਜੋੜ,  ਇਕੱਲੇ ਲੜੇਗੀ ਚੋਣ 'AAP'","Content":"ਇਸ ਤੋਂ ਪਹਿਲਾਂ, ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਰਾਸ਼ਟਰੀ ਕਨਵੀਨਰ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੇ ਕਿਹਾ ਕਿ ਹਰਿਆਣਾ ਚੋਣ ਨਤੀਜਿਆਂ ਤੋਂ \"ਸਭ ਤੋਂ ਵੱਡਾ ਸਬਕ\" ਹੈ ਕਿ ਕਦੇ ਵੀ ਜ਼ਿਆਦਾ ਆਤਮ-ਵਿਸ਼ਵਾਸ ਨਾ ਹੋਵੇ ਤੇ ਪਾਰਟੀ ਵਰਕਰਾਂ ਨੂੰ ਅਗਲੇ ਸਾਲ ਹੋਣ ਵਾਲੀਆਂ ਦਿੱਲੀ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲਈ ਸਖ਼ਤ ਮਿਹਨਤ ਕਰਨ ਲਈ ਕਿਹਾ।","PublishDate":"Wed, 09 Oct 2024 09:19:41 +00:00","Link":"https://www.punjabijagran.com/national/general-delhi-assembly-election-difficulties-will-increase-for-congress-in-delhi-elections-aap-made-a-big-announcement-9413218.html"},{"Title":"New CS Punjab : ਕੇਏਪੀ ਸਿਨਹਾ ਹੋਣਗੇ ਪੰਜਾਬ ਦੇ ਨਵੇਂ ਮੁੱਖ ਸਕੱਤਰ, ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਅਨੁਰਾਗ ਵਰਮਾ ਨੂੰ ਸੌਂਪੀ ਇਹ ਜ਼ਿੰਮੇਵਾਰੀ","Content":"Punjab Govt ਨੇ ਮੁੱਖ ਸਕੱਤਰ Anurag Verma ਨੂੰ ਹਟਾ ਕੇ ਕੇਏਪੀ ਸਿਨਹਾ ਨੂੰ ਮੁੱਖ ਸਕੱਤਰ ਨਿਯੁਕਤ ਕਰ ਦਿੱਤਾ ਹੈ। ਮੁੱਖ ਸਕੱਤਰ ਅਨੁਰਾਗ ਵਰਮਾ ਹੁਣ ਵਧੀਕ ਮੁੱਖ ਸਕੱਤਰ ਮਾਲੀਆ ਵਜੋਂ ਕੰਮਕਾਜ ਦੇਖਣਗੇ।","PublishDate":"Wed, 09 Oct 2024 09:16:38 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-new-cs-punjab-now-kap-sinha-will-be-the-chief-secretary-of-punjab-punjab-government-has-removed-anurag-verma-9413222.html"},{"Title":"Bigg Boss 18 ਲਈ ਸਲਮਾਨ ਖਾਨ ਦੀ ਫੀਸ ਜਾਣ ਕੇ  ਰਹਿ ਜਾਵੋਗੇ ਹੈਰਾਨ, ਹਰ ਮਹੀਨੇ ਆਪਣੀ ਜੇਬ 'ਚ ਪਾਉਂਦੇ ਹਨ ਇੰਨੇ ਕਰੋੜ ਰੁਪਏ","Content":"Bigg Boss 18 ਲਈ ਸਲਮਾਨ ਖਾਨ ਦੀ ਫੀਸ ਜਾਣ ਕੇ  ਰਹਿ ਜਾਵੋਗੇ ਹੈਰਾਨ, ਹਰ ਮਹੀਨੇ ਆਪਣੀ ਜੇਬ 'ਚ ਪਾਉਂਦੇ ਹਨ ਇੰਨੇ ਕਰੋੜ ਰੁਪਏ ","PublishDate":"Wed, 09 Oct 2024 09:09:42 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-you-will-be-surprised-to-know-salman-khans-fee-for-bigg-boss-18-he-puts-so-many-crores-of-rupees-in-his-pocket-every-month-9413221.html"},{"Title":"Rohit Sharma ਨੇ ਸੜਕ ਦੇ ਵਿਚਕਾਰ 'ਲੱਕੀ ਗਰਲ' ਨੂੰ ਦਿੱਤੀ ਜਨਮਦਿਨ ਦੀ ਵਧਾਈ; VIDEO ਦੇਖ ਕੇ ਚਿਹਰੇ 'ਤੇ ਆ ਜਾਵੇਗੀ ਮੁਸਕਰਾਹਟ","Content":"ਦਰਅਸਲ ਵਾਇਰਲ ਵੀਡੀਓ 'ਚ ਦੇਖਿਆ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਰੋਹਿਤ ਸ਼ਰਮਾ ਲਾਲ ਬੱਤੀ 'ਤੇ ਕਾਰ 'ਚ ਸਵਾਰ ਹੋ ਰਹੇ ਹਨ, ਜਦੋਂ ਸਿਗਨਲ 'ਤੇ ਕਾਰ ਰੋਕ ਰਹੇ ਹਨ ਤਾਂ ਇਕ ਮਹਿਲਾ ਫੈਨ ਉਨ੍ਹਾਂ ਦੀ ਕਾਰ ਦੇ ਨੇੜੇ ਆਉਂਦੀ ਹੈ।","PublishDate":"Wed, 09 Oct 2024 09:01:01 +00:00","Link":"https://www.punjabijagran.com/cricket/general-rohit-sharma-wishes-happy-birthday-to-lucky-girl-in-the-middle-of-the-road-a-smile-will-come-on-the-face-after-watching-the-video-9413219.html"},{"Title":"NEET- PG ਦੀ ਕੌਂਸਲਿੰਗ ਸ਼ੁਰੂ ਕਰਨ ਲਈ IMA ਦੀ ਸਿਹਤ ਮੰਤਰਾਲੇ ਨੂੰ ਅਪੀਲ, ਡਾਕਟਰਾਂ ਦੇ ਸੰਗਠਨ ਨੇ ਸਿਹਤ ਮੰਤਰੀ  ਨੂੰ ਲਿਖਿਆ ਪੱਤਰ","Content":"ਆਈਐੱਮਏ ਨੇ ਕੇਂਦਰੀ ਸਿਹਤ ਮੰਤਰੀ ਜੇਪੀ ਨੱਡਾ ਨੂੰ ਪੱਤਰ ਲਿਖ ਕੇ ਉਨ੍ਹਾਂ ਦਾ ਧਿਆਨ ਨੀਟ-ਪੀਜੀ 2024 ਦੀ ਕੌਂਸਲਿੰਗ ਪ੍ਰਕਿਰਿਆ ’ਚ ਦੇਰੀ ਦੇ ਕਾਰਨ ਵਧਦੀਆਂ ਚਿੰਤਾਵਾਂ ਤੇ ਅਨਿਸ਼ਚਿਤਤਾ ਵੱਲ ਖਿੱਚਿਆ ਜਿਹੜੀ ਸੁਪਰੀਮ ਕੋਰਟ ’ਚ ਪੈਂਡਿੰਗ ਮਾਮਲੇ ਕਾਰਨ ਅਟਕੀ ਹੋਈ ਹੈ।","PublishDate":"Wed, 09 Oct 2024 09:01:01 +00:00","Link":"https://www.punjabijagran.com/national/general-imas-appeal-to-health-ministry-to-start-neet-pg-counselling-doctors-association-writes-to-health-minister-9413190.html"},{"Title":"ਹਾਈਵੇਜ਼ ਕਿਨਾਰੇ ਬਣਨਗੇ ਰੈਸਟੋਰੈਂਟ, ਚਾਰਜਿੰਗ ਸਟੇਸ਼ਨ ਤੇ ਪਖ਼ਾਨੇ; ਨਿਤਿਨ ਗਡਕਰੀ ਨੇ ਲਾਂਚ ਕੀਤੀ ਹਮਸਫ਼ਰ ਨੀਤੀ","Content":"ਕੇਂਦਰੀ ਸੜਕੀ ਆਵਾਜਾਈ ਮੰਤਰੀ ਨਿਤਿਨ ਗਡਕਰੀ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਇਹ ਨੀਤੀ ਲਾਂਚ ਕਰਦੇ ਹੋਏ ਅਧਿਕਾਰੀਆਂ ’ਤੇ ਵਿਅੰਗ ਕੀਤਾ ਕਿ ਪੜ੍ਹੇ-ਲਿਖੇ ਲੋਕਾਂ (ਅਧਿਕਾਰੀਆਂ ਤੇ ਮਾਹਰਾਂ) ਦੇ ਬਹੁਤ ਸਾਰੇ ਅਧਿਐਨਾਂ ਤੇ ਵਿਚਾਰ-ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਚਾਰ ਸਾਲ ਦੀ ਦੇਰੀ ਨਾਲ ਆਖ਼ਰਕਾਰ ਇਹ ਨੀਤੀ ਲਾਗੂ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ","PublishDate":"Wed, 09 Oct 2024 09:00:55 +00:00","Link":"https://www.punjabijagran.com/business/general-restaurants-charging-stations-and-toilets-will-be-built-along-highways-nitin-gadkari-launched-humsafar-policy-9413193.html"},{"Title":"RBI MPC Meeting 2024: ਤਿਉਹਾਰਾਂ ਤੋਂ ਪਹਿਲਾਂ ਖੁਸ਼ਖਬਰੀ… ਰੇਪੋ ਦਰ 'ਚ ਕੋਈ ਬਦਲਾਅ ਨਹੀਂ… ਜਾਣੋ EMI 'ਤੇ ਕੀ ਪਵੇਗਾ ਅਸਰ","Content":"ਮੁਦਰਾ ਨੀਤੀ ਕਮੇਟੀ (RBI Monetary policy meeting October 2024) ਦੀ ਤਿੰਨ ਦਿਨਾਂ ਮੀਟਿੰਗ 7 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ੁਰੂ ਹੋਈ। ਆਰਬੀਆਈ ਗਵਰਨਰ ਸ਼ਕਤੀਕਾਂਤ ਦਾਸ (RBI Governor Shaktikanta Das) ਨੇ ਅੱਜ ਦੀ ਮੀਟਿੰਗ ਵਿੱਚ ਲਏ ਗਏ ਫੈਸਲਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਯੂਐਸ ਫੈਡਰਲ ਰਿਜ਼ਰਵ ਦੁਆਰਾ ਬੈਂਚਮਾਰਕ ਦਰ ਵਿੱਚ 50 ਬੇਸਿਸ ਪੁਆਇੰਟ ਦੀ ਕਟੌਤੀ ਕਰਨ ਤੋਂ ਬਾਅਦ ਇਹ ਆਰਬੀਆਈ ਦੁਆਰਾ ਰੈਪੋ ਰੇਟ 'ਤੇ ਪਹਿਲੀ ਨੀਤੀ ਦਾ ਐਲਾਨ ਹੈ।","PublishDate":"Wed, 09 Oct 2024 09:00:48 +00:00","Link":"https://www.punjabijagran.com/business/general-news-national-rbi-can-take-a-big-decision-regarding-interest-rates-today-9413187.html"},{"Title":"ਜੰਮੂ-ਕਸ਼ਮੀਰ 'ਚ ਵੋਟਾਂ ਦੀ ਗਿਣਤੀ ਦੌਰਾਨ ਅੱਤਵਾਦੀਆਂ ਦੀ ਕਾਇਰਾਨਾ ਕਾਰਵਾਈ, ਫੌਜੀ ਜਵਾਨ ਨੂੰ ਅਗਵਾ ਕਰਕੇ ਕੀਤਾ ਕਤਲ","Content":"ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਟੈਰੀਟੋਰੀਅਲ ਆਰਮੀ ਦੇ ਸਿਪਾਹੀ ਹਿਲਾਲ ਅਹਿਮਦ ਭੱਟ ਦੀ ਲਾਸ਼ ਅਨੰਤਨਾਗ ਦੇ ਉਤਰਾਸੂ ਇਲਾਕੇ ਦੇ ਸਾਂਗਲਾਨ ਜੰਗਲੀ ਖੇਤਰ ਤੋਂ ਬਰਾਮਦ ਕੀਤੀ ਗਈ ਹੈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਲਾਸ਼ ਨੂੰ ਮੈਡੀਕਲ ਲਈ ਹਸਪਤਾਲ ਲਿਜਾਇਆ ਗਿਆ ਹੈ।","PublishDate":"Wed, 09 Oct 2024 09:00:25 +00:00","Link":"https://www.punjabijagran.com/national/general-body-of-missing-territorial-army-jawan-found-in-anantnag-9413205.html"},{"Title":"ਪਿਤਾ ਨੂੰ ਮਿਲਿਆ ਪਹਿਲਾ ਨੈਸ਼ਨਲ ਐਵਾਰਡ, ਖੁਸ਼ੀ ਨਾਲ ਭਰ ਆਈਆਂ Yami Gautam ਦੀਆਂ ਅੱਖਾਂ; ਕਿਹਾ- ਮੈਂ ਦੇਖਿਆ ਹੈ ਸੰਘਰਸ਼","Content":"ਯਾਮੀ ਗੌਤਮ ਨੇ ਆਪਣੇ ਕਰੀਅਰ ਦੀ ਸ਼ੁਰੂਆਤ ਟੀਵੀ ਸ਼ੋਅ ਤੋਂ ਕੀਤੀ ਸੀ। ਦੋ ਸੀਰੀਅਲ ਕਰਨ ਤੋਂ ਬਾਅਦ ਉਨ੍ਹਾਂ ਨੇ ਫਿਲਮਾਂ ਵੱਲ ਰੁੱਖ ਕੀਤਾ ਤੇ ਇੱਥੇ ਵੀ ਸਫ਼ਲਤਾ ਦਾ ਸਵਾਦ ਚੱਖਿਆ। ਹਾਂਲਾਕਿ ਬਹੁਤ ਘੱਟ ਲੋਕ ਜਾਣਦੇ ਹਨ ਕਿ ਯਾਮੀ ਗੌਤਮ ਡਾਇਰੈਕਟਰ ਮੁਕੇਸ਼ ਗੌਤਮ ਦੀ ਬੇਟੀ ਹੈ, ਜਿੰਨ੍ਹੇ 'ਅੱਖੀਆਂ ਉਡੀਕਦੀਆਂ' ਤੇ 'ਨੂਰ' ਵਰਗੀਆਂ ਫਿਲਮਾਂ ਨਾਲ ਜਾਣੀ ਜਾਂਦੀ ਹੈ। ਉਸ ਦੇ ਪਿਤਾ ਨੂੰ ਰਾਸ਼ਟਰਪਤੀ ਦ੍ਰੌਪਦੀ ਮੁਰਮੂ ਦੁਆਰਾ ਨੈਸ਼ਨਲ ਐਵਾਰਡ ਦਿੱਤਾ ਗਿਆ, ਜਿਸ ਦੀ ਖੁਸ਼ੀ ਯਾਮੀ ਗੌਤਮ ਨੇ ਸ਼ੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਜ਼ਾਹਰ ਕੀਤੀ ਹੈ।","PublishDate":"Wed, 09 Oct 2024 08:59:59 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-yami-gautam-s-eyes-filled-with-seeing-his-father-receiving-the-first-national-award-he-said-i-have-seen-your-struggle-9413194.html"},{"Title":"Flipkart Big Shopping Utsav 2024 Sale Live: ਸਮਾਰਟਫੋਨ ਤੇ ਸਮਾਰਟ ਟੀਵੀ 'ਤੇ ਮਿਲ ਰਹੇ ਹਨ ਧਮਾਕੇਦਾਰ ਆਫ਼ਰਜ਼, ਜਾਣੋ ਡਿਟੇਲ","Content":"E-commerce website 'ਤੇ ਚਲ ਰਹੀ ਇਸ ਸੇਲ ਦੌਰਾਨ Samsung, Apple, Motorola, Vivo ਵਰਗੀ ਲੀਡਿੰਗ ਸਮਾਰਟਫੋਨ ਬ੍ਰਾਂਡਾਂ ਨੇ ਆਪਣੇ ਡਿਵਾਈਸਾਂ ਦੀ ਕੀਮਤ ਕੱਟ ਵੀ ਕੀਤੀ ਹੈ। iPhone 15, iPhone 15 Pro, Samsung Galaxy S23, Galaxy S24+, Google Pixel 8, Nothing Phone 2a ਤੇ Motorola G85 5G ਸਮਾਰਟਫੋਨ ਨੂੰ ਘੱਟ ਕੀਮਤ 'ਤੇ ਖਰੀਦਿਆ ਜਾ ਸਕਦਾ ਹੈ।","PublishDate":"Wed, 09 Oct 2024 08:59:45 +00:00","Link":"https://www.punjabijagran.com/technology/general-flipkart-big-shopping-utsav-2024-sale-live-explosive-discounts-on-smartphones-and-smart-tvs-9413211.html"},{"Title":"ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਗੁਦੁਆਰਾ ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਨੂੰ ਨਵੀਨੀਕਰਨ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਉੱਤੇ ਸੰਗਮਰਮਰ ਲਗਾ ਕੇ ਬਦਲਣ ਤੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵਿਚ ਭਾਰੀ ਰੋਸ ਹੈ। ਇਸੇ ਤਹਿਤ ਸੰਗਤਾਂ ਵੱਲੋਂ ਇਸ ਇਤਿਹਾਸਕ ਗੁਰਧਾਮ ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਦੇ ਕੀਤੇ ਜਾ ਰਹੇ ਯਤਨਾਂ ਤਹਿਤ ਭਲਕੇ 10 ਅਕਤੂਬਰ ਨੂੰ ਸੰਗਤਾਂ ਦੀ ਭਾਰੀ ਇਕੱਤਰਤਾ ਸੱਦੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/sikh-news-20241009/\">ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 08:51:20 +00:00","Link":"/sikh-news-20241009/"},{"Title":"ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ","Content":"<p>ਪੱਛਮ ਦਾ ਤਾਰਕਿਕ ਖਿਆਲ ਸਦਾ ਹੀ ਦਵੰਦ ਵਿੱਚ ਵਿਚਰਦਾ ਹੈ। ਇਹ ਤਾਰਕਿਕ ਵਰਤਾਰਾ ਜੀਵਨ ਨੂੰ ਸਮੁੱਚਤਾ ਵੱਲ ਵਿਗਸਣ ਵਿੱਚ ਖੜੋਤ ਬਣਦਾ ਰਿਹਾ ਹੈ। ਮਨੁੱਖ ਅਤੇ ਉਸਦੀ ਤਾਰਕਿਕ ਬੁੱਧੀ ਇਸ ਖਿਆਲ ਦਾ ਕੇਂਦਰ ਹਨ। ਤਾਰਕਿਕ ਮਨ ਦਾ ਇਹ ਸੁਭਾਅ ਹੁੰਦਾ ਹੈ ਕਿ ਉਹ ਦਿਸਦੇ ਸੰਸਾਰ ਜਾਂ ਇੰਦਰਿਆਵੀ ਪੱਧਰ 'ਤੇ ਸਿੱਧ ਹੋਣ ਵਾਲੀਆਂ ਵਸਤਾਂ ਨੂੰ ਹੀ ਅਸਲ ਮੰਨਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-4/\">ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 06:53:30 +00:00","Link":"/article-by-amrinder-singh-4/"},{"Title":"ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ","Content":"<p>ਪੁਸਤਕ 'ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ' ਸਿੱਖ ਯਾਦ ਦੇ ਪਵਿੱਤਰ ਅਹਿਸਾਸ ਹਨ। ਸਿੱਖ ਯਾਦ ਬੜੀ ਬਲਵਾਨ ਹੈ ਇਸਦੇ ਅੰਦਰ ਸਦੀਆਂ ਦੀ ਪੀੜ ਸਮਾਂ ਸਕਦੀ ਹੈ ਅਤੇ ਇਹ ਕਿਸੇ ਤਰਕ ਦੀ ਮੁਥਾਜ ਵੀ ਨਹੀ ਹੁੰਦੀ। ਇਸਦੇ ਆਵੇਸ਼ ਵਿਚ ਕੁਲ ਜ਼ਜਬਾਤ ਸਮਾ ਸਕਦੇ ਹਨ ਅਤੇ ਇਸ ਨੇ ਸਦਾ ਹੀ ਬੜੀਆਂ ਕੀਮਤੀ ਚੀਜਾਂ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਹੈ ਅਤੇ ਸਮਾਂ ਆਉਣ ਉੱਤੇ ਆਪਣੀ ਪਵਿੱਤਰ ਅਤੇ ਨਿਰਮਲ ਗਵਾਹੀ ਨੂੰ ਕਲਮਬੰਦ ਵੀ ਕਰਵਾਇਆ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-3/\">ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2024 08:51:10 +00:00","Link":"/article-by-amrinder-singh-3/"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਵੱਲੋਂ ਆਪਣੀ ਸ਼ਹਾਦਤ ਦੇ ਬਲ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤੇ ਗਏ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਅਖੀਰਲੇ ਦਿਨਾਂ ਵਿੱਚ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2024 05:30:39 +00:00","Link":"/gurmat-samagam-in-memory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"}]