[{"Title":"IPL Auction 2023 IPL ਨਿਲਾਮੀ 'ਚ ਇਸ਼ਾਂਤ ਸ਼ਰਮਾ ਸਮੇਤ ਦਿੱਲੀ ਦੇ 16 ਖਿਡਾਰੀਆਂ ਦੀ ਹੋਵੇਗੀ ਨਿਲਾਮੀ","Content":"ਇੰਡੀਅਨ ਪ੍ਰੀਮੀਅਰ ਲੀਗ (IPL) 2023 ਲਈ ਮਿੰਨੀ ਨਿਲਾਮੀ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਕੋਚੀ ਵਿੱਚ ਹੋਵੇਗੀ। ਆਈਪੀਐਲ ਵਿੱਚ ਖੇਡਣ ਵਾਲੀਆਂ 10 ਟੀਮਾਂ ਇਸ ਨਿਲਾਮੀ","PublishDate":"Thu, 22 Dec 2022 10:12:01 +00:00","Link":"https://www.punjabijagran.com/cricket/general-cricket-headlines-ipl-auction-2023-delhi-capitals-16-players-including-ishant-sharma-will-be-auctiond-9173061.html"},{"Title":"ਮੌਜੂਦਾ ਸਾਲ ਦੌਰਾਨ ਪਰਾਲੀ ਪ੍ਰਬੰਧਾਂ ਦਾ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਨੇ ਕੀਤਾ ਰੀਵਿਊ","Content":"ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਬੰਧਕੀ ਕੰਪਲੈਕਸ ਹੁਸ਼ਿਆਰਪੁਰ ਵਿਖੇ ਜ਼ਿਲ੍ਹੇ ਦੇ ਵੱਖ¸ਵੱਖ ਵਿਭਾਗਾਂ ਤੇ ਪਰਾਲਜ਼ਿਲ੍ਹਾ ਪ੍ਰਬੰਧਕੀ ਕੰਪਲੈਕਸ ਹੁਸ਼ਿਆਰਪੁਰ ਵਿਖੇ ਜ਼ਿਲ੍ਹੇ ਦੇ ਵੱਖ¸ਵੱਖ ਵਿਭਾਗਾਂ ਤੇ ਪਰਾਲੀ ਨੂੰ ਖਪਤ ਕਰਨ ਵਾਲੀਆਂ ਇਕਾਈਆਂ ਨਾਲ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਹੁਸ਼ਿਆਰਪੁਰ ਕੋਮਲ ਮਿੱਤਲ","PublishDate":"Thu, 22 Dec 2022 10:11:10 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-the-deputy-commissioner-reviewed-the-straw-arrangements-made-during-the-current-year-9173066.html"},{"Title":"ਜੋਖਿਮ ਭਰਿਆ ਸਫ਼ਰ.....ਰੋਡਵੇਜ਼ ਬੱਸਾਂ 'ਚ ਫੌਗ ਲਾਈਟ ਨਹੀਂ, ਹਾਦਸਿਆਂ ਦਾ ਡਰ, ਜ਼ਿੰਮੇਵਾਰ ਬੇਖ਼ਬਰ","Content":"ਸਰਦੀ ਵਧਣ ਦੇ ਨਾਲ ਧੁੰਦ ਨੇ ਵੀ ਪੰਜਾਬ ਨੂੰ ਆਪਣੀ ਲਪੇਟ ਵਿਚ ਲੈ ਲਿਆ ਹੈ  ਪਰ ਰੋਡਵੇਜ਼ ਤੇ ਵੱਲੋਂ ਦੁਰਘਟਨਾਵਾਂ ਤੇ ਰੋਕਥਾਮ ਦੇ ਲਈ ਲੋਕਲ ਰੂਟਾਂ ਤੇ ਚੱਲਣ ਵਾਲੀਆਂ ਬੱਸਾਂ ਵਿਚ ਫੋਗ ਲਾਇਟਾਂ ਨਹੀਂ ਲਗਾਈਆਂ ਗਈਆਂ ਹਨ । ਧੁੰਦ ਦੇ ਕਾਰਨ ਦਿ੍ਸ਼ਤਾ ਬਹੁਤ ਘੱਟ ਹੋ ਜਾਂਦੀ ਹੈ ਜਿਸ ਕਾਰਨ ਹਾਦਸਿਆਂ ਦੀਆਂ ਸੰਭਾਵਨਾਵਾਂ ਬਣੀਆਂ ਰਹਿੰਦੀਆਂ ਹਨ । ਰੋਡਵੇਜ਼ ਦੀਆਂ ਬੱਸਾਂ ਵਿੱਚ ਫੌਗ ਲਾਈਟ ਨਹੀਂ ਲਗਾਉਣਾ ਵਿਭਾਗ ਦੀ ਲਾਪ੍ਰਵਾਹੀ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ ।ਪ ੍ਰਾਪਤ ਜਾਣਕਾਰੀ ਦੇ","PublishDate":"Thu, 22 Dec 2022 10:11:09 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-a-risky-journey-no-fog-lights-in-roadways-buses-fear-of-accidents-responsible-unaware-9173065.html"},{"Title":"KBC ਜੂਨੀਅਰ 'ਚ ਜਪਸਿਮਰਨ ਨੇ ਜਿੱਤੇ 50 ਲੱਖ, IIT ਕਰਨ ਦਾ ਸੁਪਨਾ","Content":"ਜਪਸਿਮਰਨ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਪੁਲਾੜ ਵਿਚ ਜਾਣ ਵਿਚ ਜ਼ਿਆਦਾ ਦਿਲਚਸਪੀ ਰੱਖਦੀ ਹੈ। ਉਹ ਆਈਆਈਟੀ ਐਸਟ੍ਰੋ ਫਿਜ਼ਿਕਸ ਦੀ ਲਾਈਨ ਚੁਣੇਗੀ।","PublishDate":"Thu, 22 Dec 2022 10:10:39 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-jalandhar-news-kbc-junior-japsimran-won-50-lakh-wants-to-do-iit-9173060.html"},{"Title":"ਫਤਿਹਜੰਗ ਸਿੰਘ ਬਾਜਵਾ ਨੇ ਸ੍ਰੀ ਅਚੱਲ ਸਾਹਿਬ ਤੇ ਮੰਦਿਰ ਅਚਲੇਸ਼ਵਾਰ ਧਾਮ ਵਿਖੇ ਮੱਥਾ ਟੇਕਿਆ","Content":"ਭਾਜਪਾ ਦੇ ਨਵੇਂ  ਬਣੇ ਉਪ ਪ੍ਰਧਾਨ ਪੰਜਾਬ ਅਤੇ ਕੋਰ ਕਮੇਟੀ ਦੇ ਮੈਂਬਰ ਫਤਿਹਜੰਗ ਸਿੰਘ ਬਾਜਵਾ ਨੇ ਇਤਹਾਸਿਕ ਗੁਰੂਦਵਾਰਾ ਸ਼੍ਰੀ ਅਚੱਲ ਸਾਹਿਬ ਤੇ ਮੰਦਿਰ ਅਚਲੇਸ਼ਵਾਰ ਧਾਮ ਵਿਖੇ ਮੱਥਾ ਟੇਕਿਆ। ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦੇ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਭਾਜਪਾ ਵੱਲੋਂ ਪੰਜਾਬ 'ਚ ਜਥੇਬੰਦੀ 'ਚ ਵੱਡਾ ਬਦਲਾਅ ਕੀਤਾ ਹੈ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਇਕ ਅਹਿਮ ਜ਼ਿੰਮੇਵਾਰੀ ਦਿੱਤੀ ਗਈ ਹੈ। ਬਾਜਵਾ ਨੇ ਕਿ","PublishDate":"Thu, 22 Dec 2022 10:09:05 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-fatehjung-singh-bajwa-paid-obeisance-at-the-historic-gurdwara-sri-achal-sahib-and-mandir-achaleshwar-dham-9173064.html"},{"Title":"ਖੇਡਾਂ 'ਚ ਬੱਚਿਆਂ ਨੂੰ ਮੌਸਮੀ ਫ਼ਲ਼ਾਂ ਤੇ ਸਬਜ਼ੀਆਂ ਦੀ ਮਹੱਤਤਾ ਦੱਸੀ","Content":"ਡਾ. ਸੈਫੂਦੀਨ ਕਿਚਲੂ ਪਬਲਿਕ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਕਿੰਡਰਗਾਰਟਨ ਵਿੰਗ ਵਿਖੇ ਬੱਚਿਆਂ ਨੂੰ ਖੇਡਾਂ ਵਿਚ ਸਲਾਦ ਮੁਕਾਬਲੇ ਰਾਹੀਂ ਮੌਸਮੀ ਫ਼ਲ਼ਾਂ ਅਤੇ ਸਬਜ਼ੀਆਂ ਦੀ ਮਹੱਤਤਾ ਬਾਰੇ ਦੱਸਿਆ ਗਿਆ ਅਤੇ ਇਹ ਵੀ ਬੜੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਢੰਗ ਨਾਲ ਸਮਝਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਜੰਕ ਫੂਡ ਦੇ ਮੁਕਾਬਲੇ ਇਨ੍ਹਾਂ ਫ਼ਲ਼ਾਂ ਅਤੇ ਸਬਜ਼ੀਆਂ ਦੀ ਮਹੱਤਤਾ ਕਿੰਨੀ ਕੁ ਜ਼ਰੂਰੀ ਹੈ। \n","PublishDate":"Thu, 22 Dec 2022 10:09:04 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-news-news-9173063.html"},{"Title":"ਨਿਰਮਲ ਸਿੰਘ ਰੱਤਾ ਵੱਲੋਂ ਕਾਹਲੋਂ ਦੀ ਨਿਯੁਕਤੀ ਲਈ ਸੁਖਬੀਰ ਬਾਦਲ ਦਾ ਧੰਨਵਾਦ","Content":"ਸ਼ੋ੍੍ਰਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਵੱਲੋਂ ਮਾਝਾ ਜ਼ੋਨ ਦੇ ਪ੍ਰਧਾਨ ਅਤੇ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਤੋਂ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਬਾਦਲ ਦੇ ਹਲਕਾ ਇੰਚਾਰਜ  ਰਵੀਕਰਨ ਸਿੰਘ ਕਾਹਲੋਂ ਨੂੰ ਪਾਰਟੀ ਦਾ ਜਨਰਲ ਸਕੱਤਰ ਨਿਯੁਕਤ ਕੀਤੇ ਜਾਣ 'ਤੇ ਹਲਕਾ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਦੇ ਅਕਾਲੀ ਆਗੂਆਂ ਤੇ ਵਰਕਰਾਂ 'ਚ ਖੁਸ਼ੀ ਦੀ ਲਹਿਰ ਹੈ। ਰਵੀਕਰਨ ਸਿੰਘ ਕਾਹਲੋਂ ਦੀ ਨਿਯੁਕਤੀ ਦਾ ਸਵਾਗਤ ਕਰਦਿਆਂ ਹਲਕੇ ਦੇ ਸੀਨੀਅਰ ਅਕਾਲੀ ਆਗੂ ਅਤੇ ਸਰਪੰ","PublishDate":"Thu, 22 Dec 2022 10:07:01 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-thanks-to-sukhbir-badal-for-the-appointment-of-kahlon-by-nirmal-singh-ratta-9173062.html"},{"Title":"Bharat Jodo Yatra:  'ਮਾਸਕ ਪਾਓ, ਯਾਤਰਾ ਰੋਕੋ... ਸਰਕਾਰ ਬਹਾਨੇ ਬਣਾ ਰਹੀ ਹੈ', ਰਾਹੁਲ ਨੇ ਮਾਂਡਵੀਆ ਦੀ ਚਿੱਠੀ 'ਤੇ ਦਿੱਤਾ ਜਵਾਬ","Content":"ਭਾਰਤ ਜੋੜੋ ਯਾਤਰਾ ਕੱਢ ਰਹੇ ਕਾਂਗਰਸ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਕੇਂਦਰ ਸਰਕਾਰ 'ਤੇ ਹਮਲਾ ਬੋਲਿਆ ਹੈ। ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਸਿਹਤ ਮੰਤਰੀ ਵੱਲੋਂ ਭਾਰਤ ਜੋੜੋ ਯਾਤਰਾ ਨੂੰ ਰੋਕਣ ਦੀ ਕੀਤੀ ਗਈ ਬੇਨਤੀ ਨੂੰ ਲੈ ਕੇ ਕੇਂਦਰ ਸਰਕਾਰ ਦੀ ਆਲੋਚਨਾ ਕੀਤੀ ਹੈ","PublishDate":"Thu, 22 Dec 2022 10:06:33 +00:00","Link":"https://www.punjabijagran.com/national/general-politics-national-rahul-gandhi-hits-back-on-mansukh-mandaviya-letter-to-stop-bharat-jodo-yatra-due-to-coronavirus-9173054.html"},{"Title":"ਰਹਿੰਦੇ ਘਰਾਂ ਦਾ ਬਣਾਇਆ ਰਸਤਾ","Content":"ਪਿੰਡ ਰਾਮੂੰਵਾਲਾ ਨਵਾਂ ਦੇ ਖੇਤਾਂ 'ਚ ਰਹਿੰਦੇ ਸੂਬੇਦਾਰ ਸਵਰਨ ਸਿੰਘ ਆਦਿ ਦੇ ਘਰਾਂ ਨੂੰ ਜਾਂਦਾ ਰਸਤਾ ਪੱਕਾ ਬਣਾਉਣ ਦਾ ਕੰਮ ਸਰਪੰਚ ਚਮਕੌਰ ਸਿੰਘ, ਸਰਪੰਚ ਕੰਚਨ ਕੌਰ ਤੇ ਗੁਲਵੰਤ ਕਾਂਤੀ, ਗੁਰਮੀਤ ਸਿੰਘ ਕਾਕਾ ਨੰਬਰਦਾਰ, ਰਾਮ ਸਿੰਘ, ਸੁਖਜਿੰਦਰ ਸਿੰਘ, ਜਸਵੀਰ ਕੌਰ, ਸੁਰਜੀਤ ਕੌਰ ਤੇ ਕਰਮਜੀਤ ਕੌਰ ਸਾਰੇ ਮੈਂਬਰ ਪੰਚਾਇਤ ਦੀ ਅਗਵਾਈ ਹੇਠ ਮੁਕੰਮਲ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। \n","PublishDate":"Thu, 22 Dec 2022 10:04:57 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-news-news-9173059.html"},{"Title":"ਗੰਗਾ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ਦੇ ਬੱਚਿਆਂ ਨੇ ਮਾਰੀਆਂ ਮੱਲਾਂ","Content":"ਇਲਾਕੇ ਦੀ ਸਿਰਮੋਰ ਸੰਸਥਾ ਗਿਆਨ ਗੰਗਾ ਇੰਟਰਨੈਸ਼ਨਲ ਸਕੂਲ ਬੱਲਰਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਰਾਸ਼ਟਰੀ ਵਿਗਿਆਨ ਮੰਥਨ ਪ੍ਰਰੀਖਿਆ ਵਿਚ ਜਿੱਤ ਹਾਸਲ ਕੀਤੀ। ਸਕੂਲ ਦੇ ਪਿੰ੍ਸੀਪਲ ਦਲਬੀਰ ਸਿੰਘ ਭੁੱਲਰ ਅਤੇ ਚੇਅਰਮੈਨ ਸੁਰੇਸ਼ ਕੁਮਾਰ ਮਿੱਤਲ ਨੇ ਦੱਸਿਆ ਕਿ, ਐਨ ਸੀ ਆਰ ਟੀ ਦੁਆਰਾ ਦੋ ਪੱਧਰਾਂ ਵਿਚ ਕਰਵਾਈ ਇਸ ਪ੍ਰਰੀਖਿਆ ਵਿੱਚ ਗਿਆਨ ਗੰਗਾ ਸਕੂਲ ਦੇ 50 ਬੱਚਿਆਂ ਨੇ ਭਾਗ ਲਿਆ। ਜਿਸ ਦੌਰਾਨ ਸੀਨੀਅਰ","PublishDate":"Thu, 22 Dec 2022 10:03:54 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-students-fail-in-science-brainstorming-exam-9173058.html"},{"Title":"ਕੇਂਦਰ ਨੇ ਯੂ-ਟਿਊਬ ਨੂੰ ਫ਼ਰਜ਼ੀ ਖ਼ਬਰਾਂ ਫੈਲਾਅ ਰਹੇ ਤਿੰਨ ਚੈਨਲਾਂ ’ਤੇ ਰੋਕ ਲਾਉਣ ਲਈ ਕਿਹਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਸਰਕਾਰ ਨੇ ਯੂ-ਟਿਊਬ ਨੂੰ ਵੱਖ-ਵੱਖ ਲੋਕ ਭਲਾਈ ਪਹਿਲਕਦਮੀਆਂ ਬਾਰੇ ਝੂਠੇ ਅਤੇ ਸਨਸਨੀਖੇਜ਼ ਦਾਅਵੇ ਕਰਨ ਅਤੇ ਫਰਜ਼ੀ ਖਬਰਾਂ","PublishDate":"Wed, 21 Dec 2022 13:53:52 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%95%e0%a9%87%e0%a8%82%e0%a8%a6%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%af%e0%a9%82-%e0%a8%9f%e0%a8%bf%e0%a8%8a%e0%a8%ac-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%ab%e0%a8%bc%e0%a8%b0%e0%a8%9c%e0%a8%bc/"},{"Title":"ਮਾਨਸਾ ਪੁਲੀਸ ਨੇ ਮੂਸੇਵਾਲਾ ਦੇ ਘਰ ਜਾ ਕੇ ਚੰਨੀ ਨੂੰ ਸੰਮਨ ਦਿੱਤੇ, 12 ਜਨਵਰੀ ਨੂੰ ਅਦਾਲਤ ’ਚ ਪੇਸ਼ ਹੋਣ ਲਈ ਕਿਹਾ","Content":"ਮਾਨਸਾ: ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੂੰ ਮਾਨਸਾ ਦੀ ਅਦਾਲਤ ਵਲੋਂ ਪੰਜਾਬ ਪੁਲੀਸ ਰਾਹੀਂ ਸੰਮਨ ਸੌਂਪੇ ਗਏ","PublishDate":"Wed, 21 Dec 2022 13:50:29 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%ae%e0%a8%be%e0%a8%a8%e0%a8%b8%e0%a8%be-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a9%80%e0%a8%b8-%e0%a8%a8%e0%a9%87-%e0%a8%ae%e0%a9%82%e0%a8%b8%e0%a9%87%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%a6/"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਸਕੂਲਾਂ ’ਚ ਸਰਦੀ ਦੀਆਂ ਛੁੱਟੀਆਂ 25 ਦਸੰਬਰ ਤੋਂ ਪਹਿਲੀ ਜਨਵਰੀ ਤੱਕ ਐਲਾਨੀਆਂ","Content":"ਮਾਨਸਾ: ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸਕੂਲਾਂ ਲਈ ਸਰਦੀ ਦੀਆਂ ਛੁੱਟੀਆਂ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਰੀ ਪੱਤਰ ਅਨੁਸਾਰ","PublishDate":"Wed, 21 Dec 2022 13:48:41 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%b8%e0%a8%95%e0%a9%82%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%9a-%e0%a8%b8/"},{"Title":"‘ਜਾਣਾ ਕਿੱਥੇ ਹੈ’ ਦਿੱਲੀ ਹਵਾਈ ਅੱਡੇ ਆ ਕੇ ਭੁੱਲਿਆ ਨੌਜਵਾਨ, 40 ਘੰਟੇ ਬੈਠਾ ਰਿਹਾ ਬੋਰਡਿੰਗ ਗੇਟ ਕੋਲ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਅੱਜ ਦੀ ਇਸ ਦੌੜ ਭਰੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਹੀ ਲੋਕ ਕਈ ਤਰ੍ਹਾਂ ਦੀਆਂ ਬੀਮਾਰੀਆਂ ਨਾਲ ਘਿਰਦੇ ਜਾ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ","PublishDate":"Wed, 21 Dec 2022 13:45:33 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%9c%e0%a8%be%e0%a8%a3%e0%a8%be-%e0%a8%95%e0%a8%bf%e0%a9%b1%e0%a8%a5%e0%a9%87-%e0%a8%b9%e0%a9%88-%e0%a8%a6%e0%a8%bf%e0%a9%b1%e0%a8%b2%e0%a9%80-%e0%a8%b9%e0%a8%b5%e0%a8%be%e0%a8%88-%e0%a8%85/"},{"Title":"ਧੁੰਦ ਕਾਰਨ ਬਿਆਸ ਨੇੜੇ ਵਾਪਰਿਆ ਵੱਡਾ ਹਾਦਸਾ, ਕੋਹਰੇ ਨੂੰ ਲੈ ਕੇ ਮੌਸਮ ਵਿਭਾਗ ਨੇ ਜਾਰੀ ਕੀਤਾ ਅਲਰਟ","Content":"ਅੰਮ੍ਰਿਤਸਰ/ਬਾਬਾ ਬਕਾਲਾ : ਗੁਰੂ ਨਗਰੀ ਵਿਚ ਧੁੰਦ ਅਤੇ ਕੋਹਰੇ ਨੇ ਆਪਣਾ ਕਹਿਰ ਮਚਾਉਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ। ਜ਼ਿਲ੍ਹੇ ਵਿਚ 4","PublishDate":"Wed, 21 Dec 2022 13:34:53 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%a7%e0%a9%81%e0%a9%b0%e0%a8%a6-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8-%e0%a8%ac%e0%a8%bf%e0%a8%86%e0%a8%b8-%e0%a8%a8%e0%a9%87%e0%a9%9c%e0%a9%87-%e0%a8%b5%e0%a8%be%e0%a8%aa%e0%a8%b0%e0%a8%bf/"},{"Title":"ਚੀਨ ‘ਚ ਕਹਿਰ ਵਰ੍ਹਾਉਣ ਵਾਲਾ ਕੋਰੋਨਾ ਦਾ ਨਵਾਂ ਵੇਰੀਐਂਟ ਪੁੱਜਾ ਭਾਰਤ, ਮਿਲਿਆ ਪਹਿਲਾ ਮਰੀਜ਼","Content":"ਅਹਿਮਦਾਬਾਦ- ਕੋਰੋਨਾ ਦਾ ਕਹਿਰ ਇਕ ਵਾਰ ਮੁੜ ਦੁਨੀਆ ਨੂੰ ਡਰਾ ਰਿਹਾ ਹੈ। ਚੀਨ &#8216;ਚ ਓਮੀਕ੍ਰੋਨ ਦੇ ਸਬ ਵੈਰੀਐਂਟ BF7 ਕਾਰਨ ਰਿਕਾਰਡ","PublishDate":"Wed, 21 Dec 2022 13:27:15 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%9a%e0%a9%80%e0%a8%a8-%e0%a8%9a-%e0%a8%95%e0%a8%b9%e0%a8%bf%e0%a8%b0-%e0%a8%b5%e0%a8%b0%e0%a9%8d%e0%a8%b9%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%95%e0%a9%8b/"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਵਿਮੁਕਤ ਜਾਤੀਆਂ ਦੀਆਂ ਜਾਇਜ਼ ਮੰਗਾਂ ਨੂੰ ਹਮਦਰਦੀ ਨਾਲ ਵਿਚਾਰੇਗੀ: ਬਲਜੀਤ ਕੌਰ","Content":"ਚੰਡੀਗੜ੍ਹ: ਸਰਕਾਰ ਵਿਮੁਕਤ ਜਾਤੀਆਂ ਦੀਆਂ ਜਾਇਜ਼ ਮੰਗਾਂ ਦਾ ਜਲਦ ਹੀ ਹਮਦਰਦੀ ਨਾਲ ਵਿਚਾਰ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਦਾ ਹੱਲ ਕਰੇਗੀ। ਸਮਾਜਿਕ","PublishDate":"Wed, 21 Dec 2022 12:08:45 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%ae%e0%a9%81%e0%a8%95%e0%a8%a4-%e0%a8%9c%e0%a8%be%e0%a8%a4%e0%a9%80%e0%a8%86/"},{"Title":"ਸੰਧਵਾਂ ਵੱਲੋਂ ਬਵਾਨਾ ਵਿਖੇ ਕੂੜੇ ਤੋਂ ਬਿਜਲੀ ਪੈਦਾਵਾਰ ਦੇ ਪ੍ਰਾਜੈਕਟ ਦਿੱਲੀ ਐਮ.ਐਸ.ਡਬਲਿਊ ਸਲਿਊਸ਼ਨਸ ਲਿਮਟਿਡ ਦਾ ਦੌਰਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਸ੍ਰੀ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਵੱਲੋਂ ਇਥੋਂ ਦੇ ਬਵਾਨਾ ਉਦਯੋਗਿਕ ਖੇਤਰ ਵਿਖੇ ਕੂੜੇ","PublishDate":"Wed, 21 Dec 2022 12:05:09 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%b8%e0%a9%b0%e0%a8%a7%e0%a8%b5%e0%a8%be%e0%a8%82-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%ac%e0%a8%b5%e0%a8%be%e0%a8%a8%e0%a8%be-%e0%a8%b5%e0%a8%bf%e0%a8%96%e0%a9%87-%e0%a8%95/"},{"Title":"ਸਿਹਤ ਅਤੇ ਤੰਦਰੁਸਤੀ ਕੇਂਦਰ ਖੋਲ੍ਹਣ ਲਈ ਸਾਨੂੰ ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਸਨਮਾਨਿਤ ਕੀਤਾ: ਸਿਹਤ ਮੰਤਰੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪੰਜਾਬ ਆਪਣੇ ਸਿਹਤ ਸੂਚਕਾਂ ਵਿੱਚ ਲਗਾਤਾਰ ਸੁਧਾਰ ਕਰ ਰਿਹਾ ਹੈ। ਸਿਹਤ ਖੇਤਰ","PublishDate":"Wed, 21 Dec 2022 12:03:03 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/635/"},{"Title":"ਸੜਕਾਂ ਦੀ ਰਿਪੇਅਰ ਅਤੇ ਨਵੀਆਂ ਬਣ ਰਹੀਆਂ ਸੜਕਾਂ ਦੇ ਮਿਆਰ ਨੂੰ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾਵੇ","Content":"ਚੰਡੀਗੜ੍ਹ: ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਵਲੋਂ ਸੂਬੇ ਵਿਚ ਚੱਲ ਰਹੇ ਵਿਕਾਸ ਕਾਰਜ਼ਾਂ ਦੇ ਮਿਆਰ ਨੂੰ ਤੈਅ ਮਾਪਦੰਡਾਂ ਅਨੁਸਾਰ ਯਕੀਨੀ ਬਣਾਉਣ","PublishDate":"Wed, 21 Dec 2022 12:00:18 +00:00","Link":"http://www.punjabnewsusa.com/2022/12/21/%e0%a8%b8%e0%a9%9c%e0%a8%95%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%b0%e0%a8%bf%e0%a8%aa%e0%a9%87%e0%a8%85%e0%a8%b0-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%a8%e0%a8%b5%e0%a9%80%e0%a8%86%e0%a8%82/"},{"Title":"ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਕੱਲ ਸੰਤ ਬਾਬਾ ਸੁੰਦਰ ਸਿੰਘ ਜੀ ਬੇਦੀ ਅਲੀਬੇਗ ਵਾਲਿਆਂ ਦੀ ਸਲਾਨਾ ਯਾਦ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਸਤਿਕਾਰ ਸਹਿਤ ਮਨਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/\">ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 09:43:15 +00:00","Link":"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਝਾਰੂ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ (ਭਾਈ ਰਾਜਿੰਦਰ ਸਿੰਘ ਮੁਗਲਵਾਲ, ਭਾਈ ਲਾਲ ਸਿੰਘ ਅਕਾਲਗੜ੍ਹ,  ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ, ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ, ਭਾਈ ਭੁਪਿੰਦਰ ਸਿੰਘ ਭਲਵਾਨ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਝੰਜੀਆਂ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਖੰਡੇਵਾਲਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਡੋਡ, ਭਾਈ ਅਮਰੀਕ ਸਿੰਘ ਈਸੜੂ, ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਮਹਿਰਾਜ ਅਤੇ ਭਾਈ ਮਨਜੀਤ ਸਿੰਘ ਫਗਵਾੜਾ) ਨੇ ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ  ਨਿਖੇਧੀ ਕੀਤੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-issued-by-panthak-personalities/\">ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 08:54:24 +00:00","Link":"/joint-statement-issued-by-panthak-personalities/"},{"Title":"ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ","Content":"<p>ਗਾਮ੍ਰ ਪੰਚਾਇਤ,ਬਾਬਾ ਸਿਧਾਣਾ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਤੇ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਬੜਾ ਪਿੰਡ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਚਾਰ ਸ਼ਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਸਿਧਾਣਾ ਜੀ ,ਬੜਾ ਪਿੰਡ(ਜਲੰਧਰ)ਵਿਖੇ ਮਿਤੀ 19 ਦਸੰਬਰ,2022 ਨੂੰ ਬੜੀ ਸਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। </p>\n<p><a rel=\"nofollow\" href=\"/the-process-of-learning-and-teaching-history/\">ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Dec 2022 06:41:06 +00:00","Link":"/the-process-of-learning-and-teaching-history/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ","Content":"<p>ਜੁਲਾਈ ਮਹੀਨੇ ਤੋਂ ਜ਼ੀਰੇ ਲੋਕਾਂ ਵੱਲੋਂ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਧਰਨਾ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਜ਼ੀਰੇ ਨੇੜਲੇ ਪਿੰਡ ਮਨਸੂਰਵਾਲ ਵਿਚ ਸ਼ਰਾਬ ਅਤੇ ਖਤਰਨਾਕ ਰਸਾਇਣਾਂ ( ਕੈਮੀਕਲ ) ਦੇ ਕਾਰਖਾਨੇ ਮਾਲਬ੍ਰੋਸ ਵੱਲੋਂ ਰਸਾਇਣਾਂ, ਲਾਹਣ ਵਾਲਾ ਖਤਰਨਾਕ ਪਾਣੀ ਧਰਤੀ ਹੇਠਾਂ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਦੇ ਸਿੱਟੇ ਵਜੋਂ ਉੱਥੇ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਧਲਾ ਹੋ ਚੁੱਕਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/zira-morcha-a-shocking-incident/\">ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Dec 2022 10:37:21 +00:00","Link":"/zira-morcha-a-shocking-incident/"},{"Title":"ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ ਪਿੰਡ ਝਿੰਗੜਾਂ (ਨਵਾਂਸ਼ਹਿਰ) ਵੱਲੋਂ ਇੱਕ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ । ਜਿਸ ਸਮਾਗਮ ਦੌਰਾਨ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ ਤੌਰ ਤੇ ਹਾਜ਼ਰੀ ਭਰੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਅਜੌਕੀ ਗੁਲਾਮੀ ਅਤੇ ਬੱਬਰ ਅਕਾਲੀਆਂ ਦੇ ਵੇਲੇ ਦੀ ਗੁਲਾਮੀ ਬਾਰੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਸੰਗਤਾਂ ਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"/the-present-situation-and-the-future-of-the-sikhs/\">ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 06:56:26 +00:00","Link":"/the-present-situation-and-the-future-of-the-sikhs/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ","Content":"<p>ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਬਹੁ ਪਰਤੀ ਹੈ ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਮੁੱਕਣ ਦਾ ਮਸਲਾ ਹੈ, ਕਿਤੇ ਪਾਣੀ ਦੇ ਪੱਤਣਾਂ ਵਿੱਚ ਪਾਣੀ ਘੱਟ ਹੈ, ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਪਲੀਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਹੈ ਜਾਂ ਫਿਰ ਨਹਿਰੀ ਪਾਣੀ ਦਾ ਵਿਵਾਦ। ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿਆਂ ਦੀ ਗੱਲ ਕਰਦੇ ਹੋਏ ਜਦੋਂ ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਇਹ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਬਾਕੀ ਜ਼ਿਲ੍ਹਿਆਂ ਮੁਕਾਬਲੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕੁਝ ਸੁਖਾਵੇਂ ਹਾਲਾਤ ਹਨ। ਜ਼ਮੀਨ ਹੇਠੋਂ ਪਾਣੀ ਕੱਢਣ ਦੀ ਦਰ 105% ਹੈ ਜਿਸ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਜਿੰਨਾ ਪਾਣੀ ਜ਼ਮੀਨ ਹੇਠ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਤੋਂ ਵੱਧ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-of-punjab-district-mohali/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 05:22:42 +00:00","Link":"/water-crisis-of-punjab-district-mohali/"},{"Title":"1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪ੍ਰਸ਼ਾਸ਼ਨ ਵੱਲੋਂ ਜਲੰਧਰ ਵਿੱਚ 1947 ਦੀ ਪੰਜਾਬ ਦੀ ਵੰਡ ਦੇ ਉਜਾੜੇ ਤੋਂ ਬਾਅਦ ਵੱਸੇ ਲੋਕਾਂ ਨੂੰ ਬਿਨਾਂ ਰਿਹਾਇਸ਼ੀ ਪ੍ਰਬੰਧ ਦਿੱਤਿਆਂ</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-3/\">1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 10:30:30 +00:00","Link":"/joint-statement-of-sikh-leader-3/"},{"Title":"ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?","Content":"<p>ਵਾਤਾਵਰਣ ਵਿਗਾੜ ਦਾ ਮਸਲਾ ਵਿਸ਼ਵ ਵਿਆਪਕ ਪੱਧਰ ਉਤੇ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਸਮਾਗਮ ਹੋ ਰਹੇ ਹਨ। ਵੱਡੀਆਂ-ਵੱਡੀਆਂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਇਸ ਸਮੱਸਿਆ ਦੇ ਹੱਲ ਲੱਭਣ ਵੱਲ ਤੁਰ ਰਹੀਆਂ ਹਨ। COP-27, G20 ਵਰਗੇ ਵੱਡੇ ਸੰਮੇਲਨ ਹੋ ਰਹੇ ਹਨ ਜਿਨਾਂ ਵਿੱਚ ਵਾਤਾਵਰਣ ਸਾਂਭਣਾ ਵੱਡਾ ਮੁੱਦਾ ਬਣਿਆ ਹੋਇਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/where-should-be-strike/\">ਧਰਨਾ ਕਿੱਥੇ ਲੱਗਣਾ ਚਾਹੀਦਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 06:17:24 +00:00","Link":"/where-should-be-strike/"},{"Title":"ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ","Content":"<p>ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਆਗੂ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਅੱਜ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਅਲੋਚਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਚੀਨ ਵੱਲੋਂ ਜੰਗ ਦੀਆਂ ਤਿਆਰੀਆਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਜਾ ਕੇ ਸਰਕਾਰ ਇਸ ਖਤਰੇ ਨੂੰ ਕਟਾ ਕੇ ਪੇਸ਼ ਕਰਨ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਵਿਚ ਲੱਗੀ ਹੋਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/china-preparing-for-war/\">ਚੀਨ ਜੰਗ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹੈ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਖਤਰੇ ਨੂੰ ਲੁਕਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ: ਰਾਹੁਲ ਗਾਂਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 03:18:29 +00:00","Link":"/china-preparing-for-war/"},{"Title":"ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਹਜ਼ੂਰੀ ਵਿੱਚ ਗੁਰੂ ਦਾ ਸ਼ਰੀਕ ਬਣਨ ਤੇ ਸ਼ਖ਼ਸੀ ਪੂਜਾ ਕਰਾਉਣ ਲਈ ਗਦੇਲਾ, ਕੁਰਸੀ ਜਾਂ ਬੈਂਚ ਲਾ ਕੇ ਬੈਠਣਾ ਮਨਮਤਿ ਹੈ। ਸਿੱਖ ਰਹਿਤ ਮਰਯਾਦਾ ਵਿੱਚ ਅਜਿਹਾ ਕਰਨ ਦੀ ਹੀ ਮਨਾਹੀ ਕੀਤੀ ਗਈ ਹੈ, ਪਰ ਕੋਈ ਵੀ ਸ਼ਰਧਾਲੂ ਸਿੱਖ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬਰਾਬਰੀ ਤੇ ਨਿਰਾਦਰ ਕਰਨ ਦਾ ਹੀਆ ਹੀ ਨਹੀਂ ਕਰ ਸਕਦਾ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader/\">ਦਵੈਸ਼ ਵੱਸ ਨਿਰਾਦਰ ਦੀ ਅਸਿੱਖ ਕਾਰਵਾਈ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 16 Dec 2022 11:41:26 +00:00","Link":"/joint-statement-of-sikh-leader/"}]