[{"Title":"ਪਾਕਿਸਤਾਨੀ ਫ਼ੌਜ ਵੱਲੋਂ ਮੇਂਢਰ 'ਚ ਗੋਲ਼ਾਬਾਰੀ","Content":"ਜੇਐੱਨਐੱਨ, ਪੁਣਛ : ਦੋ ਦਿਨਾਂ ਤਕ ਸਰਹੱਦ 'ਤੇ ਸ਼ਾਂਤੀ ਕਾਇਮ ਰੱਖਣ ਪਿੱਛੋਂ ਪਾਕਿਸਤਾਨੀ ਫ਼ੌਜ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਫਿਰ ਜੰਗਬੰਦਜੇਐੱਨਐੱਨ, ਪੁਣਛ : ਦੋ ਦਿਨਾਂ ਤਕ ਸਰਹੱਦ 'ਤੇ ਸ਼ਾਂਤੀ ਕਾਇਮ ਰੱਖਣ ਪਿੱਛੋਂ ਪਾਕਿਸਤਾਨੀ ਫ਼ੌਜ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਫਿਰ ਜੰਗਬੰਦ\n","PublishDate":"Wed, 23 Jan 2019 15:21:57 +00:00","Link":"https://punjabi.jagran.com/national/general-pak-firing-in-loc-punch-8633258.html"},{"Title":"ਬੱਸ ਤੇ ਕਾਰ ਦੀ ਭਿਆਨਕ ਟੱਕਰ, ਕਾਰ ਚਾਲਕ ਜ਼ਖ਼ਮੀ","Content":"ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਆਦਮਪੁਰ ਤੋਂ ਅਮਰਜੀਤ ਸਿੰਘ ਪੁੱਤਰ ਅਮਰੀਕ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਬੜਿੰਗ ਜਲੰਧਰ ਕੈਂਟ ਆਪਣੀ ਬਲੈਰੋ ਕਾਰ ਨੰਬਰ ਪੀਬੀ08ਡੀਪੀ3453 ਤੋਂ ਜਲੰਧਰ ਜਾ ਰਿਹਾ ਸੀ। ਜਦੋਂ ਉਹ ਜਨਤਾ ਹਾਈ ਸਕੂਲ ਜੰਡੂ ਸਿੰਘਾ ਨਜ਼ਦੀਕ ਪੁੱਜਾ ਤਾਂ ਉਸਦੀ ਕਾਰ ਤੇ ਕਰਤਾਰ ਬੱਸ ਨੰਬਰ ਪੀਬੀ12ਐੱਲ 7702 ਦੀ ਆਪਸ ਵਿਚ ਟੱਕਰ","PublishDate":"Wed, 23 Jan 2019 15:20:16 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-bus-and-car-crash-car-driver-injured-8633252.html"},{"Title":"ਫਰੀਦਕੋਟ ਦੇ ਇਕ ਮਾਸੂਮ ਬੱਚੇ ਸਮੇਤ ਪੰਜਾਬ ਭਰ ਸਵਾਈਨ ਫਲੂ ਨਾਲ 10 ਮੌਤਾਂ","Content":"ਪੰਜਾਬ ਭਰ ਸਮੇਤ ਮਾਲਵੇ ਅੰਦਰ ਸਵਾਈਨ ਫਲੂ ਦੇ ਮਰੀਜ਼ਾਂ ਦੀ ਗਿਣਤੀ ਲਗਾਤਾਰ ਵਧਦੀ ਜਾ ਰਹੀ ਹੋਣ ਕਰਕੇ ਸਹਿਰੀ ਅਤੇ ਪੇਂਡੂ ਖੇਤਰਾਂ ਵਿਚ ਰਹਿੰਦੇ ਲੋਕ ਸਹਿਮ ਦੇ ਮਹੌਲ 'ਚ ਜਿੰਦਗੀ ਬਸਰ ਕਰ ਰਹੇ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਸਿਵਲ ਹਸਪਤਾਲ ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਮੈਡੀਕਲ ਹਸਪਤਾਲ ਵੱਲੋਂ ਸਵਾਈਨ ਫਲੂ ","PublishDate":"Wed, 23 Jan 2019 15:18:10 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-fury-of-swine-flu-in-punjab-10-deid-including-baby-girl-8633249.html"},{"Title":"ਆਰਮੀ ਕਾਲਜ ਕੰਪਲੈਕਸ 'ਚ ਬੱਚੀ ਦੀ ਜਬਰ ਜਨਾਹ ਮਗਰੋਂ ਹੱਤਿਆ","Content":"ਪੁਣੇ (ਪੀਟੀਆਈ) : ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਪੁਣੇ ਸਥਿਤ ਕਾਲਜ ਆਫ ਮਿਲਟਰੀ ਇੰਜੀਨੀਅਰਿੰਗ (ਸੀਐੱਮਈ) ਦੇ ਕੰਪਲੈਕਸ 'ਚ ਇਕ ਸੱਤ ਸਾਲਾਂ ਦੀ ਬੱਚੀ ਦੀ ਜਬਰ ਜਨਾਹ ਤੋਂ ਬਾਅਦ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ ਗਈ। ਕੰਪਲੈਕਸ 'ਚ ਹੀ ਇਕ 24 ਸਾਲਾਂ ਦੇ ਨੌਜਵਾਨ ਦੀ ਲਾਸ਼ ਦਰੱਖ਼ਤ ਨਾਲ ਲਟਕਦੀ ਮਿਲੀ। ਪੁਲਿਸ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਮੁਲਜ਼ਮ ਨੌਜਵਾਨ ਨੇ ਵਾਰਦਾਤ ਤੋਂ ਬਾਅਦ ਆਤਮਹੱਤਿਆ ਕਰ ਲਈ ਹੋਵੇਗੀ।","PublishDate":"Wed, 23 Jan 2019 15:17:56 +00:00","Link":"https://punjabi.jagran.com/national/general-girl-raped-and-killed-on-army-college-campus-accused-found-hanging-8633253.html"},{"Title":"ਦੁਕਾਨ 'ਚੋਂ 14 ਮੋਬਾਇਲ ਤੇ 5 ਹਜ਼ਾਰ ਦੀ ਨਗਦੀ ਚੋਰੀ","Content":"ਥਾਣਾ ਸਿਟੀ ਸਾਊਥ ਮੋਗਾ ਦੇ ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਧਰਮਪਾਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਜਸਕਰਨ ਸਿੰਘ ਪੁੱਤਰ ਜਤਿੰਦਰ ਸਿੰਘ ਵਾਸੀ ਨਿਊ ਸਬਜ਼ੀ ਮੰਡੀ ਮੋਗਾ ਨੇ ਪੁਲਿਸ ਨੂੰ ਦਰਜ ਕਰਵਾਏ ਬਿਆਨ 'ਚ ਕਿਹਾ ਉਸ ਦੀ ਪੁਰਾਣੀ ਸਬਜ਼ੀ ਮੰਡੀ ਦੇ ਸਾਹਮਣੇ ਮੇਨ ਬਾਜ਼ਾਰ ਮੋਗਾ 'ਚ ਜੋਗਿੰਦਰ ਇਲੈਕਟ੍ਰੋਨਿਕਸ ਸਟੋਰ ਦੇ ਨਾਂ ਦੀ ਦੁਕਾਨ","PublishDate":"Wed, 23 Jan 2019 15:14:18 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-theft-in-mobile-shop-14-mobiles-and-5-thousent-rupees-theft-8633247.html"},{"Title":"ਮੇਹੁਲ ਚੋਕਸੀ ਐੱਸਬੀਆਈ ਦੇ ਵੀ 405 ਕਰੋੜ ਲੈ ਕੇ ਭੱਜਿਆ","Content":"ਮੁੰਬਈ (ਆਈਏਐੱਨਐੱਸ) : ਪੀਐੱਨਬੀ ਘੁਟਾਲੇ ਦੇ ਭਗੌੜੇ ਦੋਸ਼ੀ ਮੇਹੁਲ ਚੋਕਸੀ, ਉਸ ਦੇ ਪਰਿਵਾਰ ਅਤੇ ਉਸ ਦੀਆਂ ਕੰਪਨਮੁੰਬਈ (ਆਈਏਐੱਨਐੱਸ) : ਪੀਐੱਨਬੀ ਘੁਟਾਲੇ ਦੇ ਭਗੌੜੇ ਦੋਸ਼ੀ ਮੇਹੁਲ ਚੋਕਸੀ, ਉਸ ਦੇ ਪਰਿਵਾਰ ਅਤੇ ਉਸ ਦੀਆਂ ਕੰਪਨ\n","PublishDate":"Wed, 23 Jan 2019 15:12:54 +00:00","Link":"https://punjabi.jagran.com/national/general-now-sbi-chases-mehul-choksi-for-rs-405-crore-loan-default-8633251.html"},{"Title":"ਦੁਕਾਨ 'ਚੋਂ 1.25 ਲੱਖ ਦੀ ਨਗਦੀ ਚੋਰੀ","Content":"ਥਾਣਾ ਸਿਟੀ ਸਾਊਥ ਮੋਗਾ ਦੇ ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਸਤਪਾਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਮਮਤਾ ਗੁਲਾਟੀ ਪਤਨੀ ਮੋਹਿਤ ਗੁਲਾਟੀ ਵਾਸੀ ਨਿਊ ਟਾਊਨ ਮੋਗਾ ਨੇ ਪੁਲਿਸ ਨੂੰ ਦਰਜ ਕਰਵਾਏ ਬਿਆਨ 'ਚ ਕਿਹਾ ਕਿ ਉਸ ਦੀ ਦੁਕਾਨ ਗੁਲਾਟੀ ਫੈਸ਼ਨ ਸਟੋਰ ਤਪਤੇਜ ਸਿੰਘ ਮਾਰਕੀਟ ਮੋਗਾ ਦੇ ਰਾਤ ਨੂੰ ਕੋਈ ਅਣਪਛਾਤਾ ਵਿਅਕਤੀ ਤਾਲੇ ਤੋੜ ਕੇ ਅੰਦਰੋਂ 1 ਲੱਖ 25 ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਨਗਦੀ ਚੋਰੀ ਕਰਕੇ ਲੈ ਗਿਆ।","PublishDate":"Wed, 23 Jan 2019 15:12:54 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-1-lakh-25-thousent-rupees-theft-in-shop-8633250.html"},{"Title":"ਮੋਦੀ ਨੇ ਕਿਸਾਨੀ ਲਈ ਨਹੀਂ ਕੀਤਾ ਕੌਡੀ ਦਾ ਵੀ ਕੰਮ : ਜਾਖੜ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਕਿਸਾਨਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਦੂਰ ਕਰਕੇ ਉਨ੍ਹਾਂ ਦੀ ਆਮਦਨ 'ਚ ਵਾਧਾ ਕਰਨ ਲਈ ਪੂਰੀ ਤਰ੍ਹਾਂ ਚਿੰਤਤ ਹਨ ਤੇ ਸੂਬਾ ਸਰਕਾਰ ਕਿਸਾਨਾਂ ਦੀ ਭਲਾਈ ਤੇ ਬਿਹਤਰੀ ਲਈ ਪੂਰੀ ਤਰ੍ਹਾਂ ਯਤਨਸ਼ੀਲ ਹੈ। ਇਨ੍ਹਾਂ ਸ਼ਬਦਾਂ ਦਾ ਪ੫ਗਟਾਵਾ ਲੋਕ ਸਭਾ ਮੈਂਬਰ ਤੇ ਪੰਜਾਬ ਕਾਂਗਰਸ ","PublishDate":"Wed, 23 Jan 2019 15:10:05 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-mp-sunil-jakhar-commitment-to-punjab-s-farmers-8633242.html"},{"Title":"6 ਗ੍ਰਾਮ ਗ੫ਾਮ ਹੈਰੋਇਨ ਸਮੇਤ ਇਕ ਕਾਬੂ","Content":"ਪੁਲਿਸ ਕਮਿਸ਼ਨਰ ਸ਼੫ੀਵਾਸਤਵ ਵੱਲੋ ਮਾੜੇ ਅਨਸਰਾਂ ਅਤੇ ਅਪਰਾਧੀਆਂ ਵਿਰੁੱਧ ਵਿੱਢੀ ਗਈ ਮਹਿਮ ਨੂੰ ਉਸ ਵੇਲੇ ਵੱਡੀ ਸਫ਼ਲਤਾ ਮਿਲੀ ਜਦ ਏਡੀਸੀਪੀ ਸਿਟੀ-2 ਲਖਬੀਰ ਸਿੰਘ ਤੇ ਏਸੀਪੀ ਵੈਸਟ ਵਿਸ਼ਾਲਜੀਤ ਸਿੰਘ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਥਾਣਾ ਛੇਹਰਟਾ ਦੇ ਮੁੱਖ ਅਫਸਰ ਹਰੀਸ਼ ਬਹਿਲ ਦੀ ਅਗਵਾਈ ਵਿਚ ਥਾਣਾ ਛੇਹਰਟਾ ਦੀ ਪੁਲਿਸ ਵੱਲੋਂ ਚੌਂਕੀ ਇੰਚਾਰਜ ਗੂਰੂ ਕੀ ਵਡਾਲੀ ਏਐੱਸਆਈ ਬਲਵਿੰਦਰ ਸਿੰਘ, ਏਐੱਸਆਈ ਜਸਵੰਤ ਸਿੰਘ ਨੇ ਸਾਥੀਆ ਸਮੇਤ ਸੰਨ ਸਾਹਿਬ ਰੋਡ ","PublishDate":"Wed, 23 Jan 2019 15:07:40 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-one-arrested-with-six-gram-heroen-by-chhehrta-police-8633244.html"},{"Title":"ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਕੀਤੀ ਗੇਟ ਰੈਲੀ","Content":"ਸਰਕਾਰ ਵੱਲੋਂ ਆਪਣੇ ਰੋਜਗਾਰ ਨੂੰ ਪੱਕਾ ਕਰਵਾਉਣ ਲਈ ਸੰਘਰਸ਼ ਕਰ ਰਹੇ 5 ਅਧਿਆਪਕਾਂ ਨੂੰ ਨੌਕਰੀ ਤੋਂ ਕੱਢਣਾਂ ਅਤੇ ਸਿਹਤ ਵਿਭਾਗ ਦੇ ਹਸਪਤਾਲਾਂ ਨੂੰ ਠੇਕੇ ਤੇ ਦੇਣਾਂ, ਪੰਜਾਬ ਰੋਡਵੇਜ ਵਿੱਚ ਬੱਸਾਂ ਨਾ ਪਾਉਣਾਂ ਅਤੇ ਸਾਰੇ ਵਿਭਾਗ ਦਾ ਨਿੱਜੀ ਕਰਨ ਤੋਂ ਸਰਕਾਰ ਦੇ ਚੋਣਾਂ ਵਿੱਚ ਕੀਤੇ ਵਾਅਦਿਆਂ ਦੀ ਪੋਲ ਖੋਲ ਰਿਹਾ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਕੈਪਟਨ ਸਰਕਾਰ ਰੁਜਗਾਰ ਦੇਣ ਦੀ ਜਗ੍ਹਾ ਤੇ ਰੁਜਗਾਰ ਖੋਹਣ ਤੇ ਲੱਗੀ ਹੋਈ ਹੈ ਅਤੇ ਇਸ ਦੇ ਰੋਸ ਵਜੋਂ ਪੂਰੇ ਪੰਜਾਬ ਦੇ 18 ਡਿਪੂਆਂ ਦੇ ਗੇਟ ਅੱਗੇ ਗੇਟ ਰੈਲੀਆਂ ਕਰਕੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵਿਰੁੱਧ ਨਾਅਰੇਬਾਜੀ ਕੀਤੀ ਗਈ।","PublishDate":"Wed, 23 Jan 2019 15:03:47 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-union-members-got-gate-rally-against-punjab-goverment-8633246.html"},{"Title":"ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਦੇ ਅਕਾਲ ਚਲਾਣੇ ‘ਤੇ ਪੰਥਕ ਸਫਾਂ ਵਿਚ ਸੋਗ ਦੀ ਲਹਿਰ","Content":"<p>ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਅਤੇ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਦੇ ਵਿਆਹ ਨੂੰ ਮਹਿਜ ਇੱਕ ਸਾਲ ਹੀ ਹੋਇਆ ਸੀ ਤੇ ਬੇਟੀ ਬਿਕਰਮਜੀਤ ਕੌਰ ਤਿੰਨ ਮਹੀਨਿਆਂ ਦੀ ਸੀ ਜਦੋਂ ਲਾਲਾ ਨਰਾਇਣ ਕਤਲ ਕਾਂਡ ਮਾਮਲੇ ਵਿਚ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਰਾਵਾਲਿਆਂ ਦੀ ਗਿਰਫਤਾਰੀ ਹੋਈ ਤਾਂ ਸਰਕਾਰ ਦੇ ਰਵੱਈਏ ਖਿਲਾਫ ਰੋਸ ਜ਼ਾਹਰ ਕਰਨ ਲਈ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਨਾਲ ਰਲ ਕੇ ਭਾਰਤੀ ਜਹਾਜ ਨੂੰ ਅਗਵਾ ਕੀਤਾ। ਨਤੀਜੇ ਵਜੋਂ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਕਦੇ ਵੀ ਪਰਿਵਾਰ ਨਾਲ ਇੱਕਠੇ ਨਾ ਹੋ ਸਕੇ। ਵਿਦੇਸ਼ੀ ਵੀਜਾ ਨੀਤੀਆਂ ਕਾਰਣ ਉਹ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਅਤੇ ਆਪਣੀ ਬੇਟੀ ਪਾਸ ਵੀ ਨਾ ਰਹਿ ਸਕੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/wife-of-gajinder-singh-bibi-manjit-kaur-passed-away/\">ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਦੇ ਅਕਾਲ ਚਲਾਣੇ &#8216;ਤੇ ਪੰਥਕ ਸਫਾਂ ਵਿਚ ਸੋਗ ਦੀ ਲਹਿਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jan 2019 14:07:30 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/wife-of-gajinder-singh-bibi-manjit-kaur-passed-away/"},{"Title":"ਲਾਂਘੇ ਦੇ ਸੰਬੰਧ ਵਿਚ ਭਾਰਤ-ਪਾਕਿ ਗੱਲਬਾਤ ਲਈ ਭਾਰਤ ਨੇ 2 ਤਰੀਕਾਂ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ","Content":"<p> ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਕਰਤਾਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਸਮਝੌਤੇ ਦਾ ਖਰੜਾ ਭਾਰਤ ਨਾਲ ਸਾਂਝਾ ਕਰਕੇ ਭਾਰਤ ਨੂੰ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਬਾਰੇ ਗੱਲਬਾਤ ਨੂੰ ਸਿਰੇ ਚਾੜ੍ਹਨ ਦਾ ਸੱਦਾ ਦਿੱਤਾ। ਇਸ ਮਗਰੋਂ ਨਵੀਂ ਦਿੱਲੀ ਨੇ ਇਸ ਲਈ 2 ਵੱਖ-ਵੱਖ ਤਰੀਕਾਂ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/india-proposes-two-dates-for-corridor-talks/\">ਲਾਂਘੇ ਦੇ ਸੰਬੰਧ ਵਿਚ ਭਾਰਤ-ਪਾਕਿ ਗੱਲਬਾਤ ਲਈ ਭਾਰਤ ਨੇ 2 ਤਰੀਕਾਂ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jan 2019 10:48:25 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/india-proposes-two-dates-for-corridor-talks/"},{"Title":"ਅਰਦਾਸ ਵਿਚਲੇ ਸ਼ਬਦ ਨਿਤਿਸ਼ ਕੁਮਾਰ ਲਈ ਵਰਤਣ ਤੇ ਅਕਾਲੀ ਆਗੂ ਭਾਈ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਵਲੋਂ ਤਲਬ","Content":"<p>ਦਿੱਲੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਅਵਤਾਰ ਸਿੰਘ ਹਿੱਤ ਖਿਲਾਫ ਪੁੱਜੀ ਸ਼ਿਕਾਇਤ ਤੇ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੇ ਅਵਤਾਰ ਸਿੰਘ ਹਿੱਤ ਨੂੰ ਸਪਸ਼ਟੀਕਰਨ ਦੇਣ ਲਈ 28 ਜਨਵਰੀ ਨੂੰ ਸੱਦਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bhai-harpreet-singh-summoned-avtar-singh-hitt/\">ਅਰਦਾਸ ਵਿਚਲੇ ਸ਼ਬਦ ਨਿਤਿਸ਼ ਕੁਮਾਰ ਲਈ ਵਰਤਣ ਤੇ ਅਕਾਲੀ ਆਗੂ ਭਾਈ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਵਲੋਂ ਤਲਬ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jan 2019 08:31:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bhai-harpreet-singh-summoned-avtar-singh-hitt/"},{"Title":"ਜਲਾਵਤਨ ਸਿੱਖ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਜੀ ਦੀ ਪਤਨੀ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਨਹੀਂ ਰਹੇ","Content":"<p>ਇਹ ਖਬਰ ਸਿੱਖ ਸਫਾਵਾਂ ਵਿਚ ਬੜੇ ਸੋਗ ਨਾਲ ਪੜ੍ਹੀ ਜਾਏਗੀ ਕਿ ਸਿੱਖ ਆਜਾਦੀ ਲਈ ਸੰਘਰਸ਼ੀਲ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਦੇ ਮੋਢੀਆਂ ਵਿਚੋਂ ਰਹੇ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਜੀ ਦੀ ਪਤਨੀ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਸਿਹਤ ਦੇ ਉਤਰਾਅ ਚੜ੍ਹਾਵਾਂ ਵਿੱਚੋਂ ਲੰਘਦਿਆਂ ਅੱਜ ਇਸ ਸੰਸਾਰ ਤੋਂ ਵਿਦਾ ਹੋ ਗਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bhai-gajinder-singh-wife-manjeet-kaur-passed-away/\">ਜਲਾਵਤਨ ਸਿੱਖ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਜੀ ਦੀ ਪਤਨੀ ਬੀਬੀ ਮਨਜੀਤ ਕੌਰ ਨਹੀਂ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jan 2019 07:07:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bhai-gajinder-singh-wife-manjeet-kaur-passed-away/"},{"Title":"16 ਸਾਲਾਂ ਤੱਕ ਸਰਕਾਰਾਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਬਚਾਉਂਦੀਆਂ ਰਹੀਆਂ : ਅੰਸ਼ੁਲ ਛਤਰਪਤੀ","Content":"<p>ਹਰਿਆਣੇ ਦੀਆਂ ਤਿੰਨੋਂ ਸਿਆਸੀ ਜਮਾਤਾਂ ਇੰਡੀਅਨ ਨੈਸ਼ਨਲ ਲੋਕ ਦਲ, ਕਾਂਗਰਸ ਅਤੇ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ(ਭਾਜਪਾ) ਦੀਆਂ ਸਰਕਾਰਾਂ ਸੌਦੇ ਸਾਧ ਦੇ ਇਸ਼ਾਰਿਆਂ ਉੱਤੇ ਨੱਚਦੀਆਂ ਰਹੀਆਂ ਤੇ ਉਸਨੂੰ ਉਸਦੇ ਜੁਰਮ ਦੀ ਸਜਾ ਮਿਲਣ ਤੋਂ ਬਚਾਉਂਦੀਆਂ ਰਹੀਆਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/dera-chief-and-government/\">16 ਸਾਲਾਂ ਤੱਕ ਸਰਕਾਰਾਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਬਚਾਉਂਦੀਆਂ ਰਹੀਆਂ : ਅੰਸ਼ੁਲ ਛਤਰਪਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jan 2019 06:08:48 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/dera-chief-and-government/"},{"Title":"ਮੈਦਾਨਾਂ ‘ਚ ਮੀਂਹ ਤੇ ਪਹਾੜਾਂ ‘ਚ ਬਰਫ: ਕਣਕ ਲਈ ਲਾਹੇਵੰਦ","Content":"<p>ਖੇਤੀ ਵਿਭਾਗ ਦੇ ਡਾਇਰੈਕਟਰ ਜਸਬੀਰ ਸਿੰਘ ਬੈਂਸ ਨੇ ਕਿਹਾ ਇਸ ਨਾਲ ਫਸਲ ਦੀ ਪੈਦਾਵਾਰ 'ਚ ਵਾਧਾ ਹੋਵੇਗਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੀਂਹ ਪੈਣ ਨਾਲ ਪੀਲੀ ਕੁੰਗੀ ਦੇ ਰੋਗ ਤੋਂ ਵੀ ਫਸਲ ਦਾ ਬਚਾਅ ਹੋਵੇਗਾ ਤੇ ਮੀਂਹ ਬਿਲਕੁਲ ਢੁੱਕਵੇਂ ਸਮੇਂ 'ਤੇ ਪਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/rainfall-in-punjab-haryana-himachal/\">ਮੈਦਾਨਾਂ &#8216;ਚ ਮੀਂਹ ਤੇ ਪਹਾੜਾਂ &#8216;ਚ ਬਰਫ: ਕਣਕ ਲਈ ਲਾਹੇਵੰਦ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Jan 2019 05:42:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/rainfall-in-punjab-haryana-himachal/"},{"Title":"ਸਿਆਸੀ ਸੂਝ ਦੀ ਘਾਟ ਨੇ ਕਰਵਾਇਆ ਮੋਰਚਾ ਅਸਫਲ,ਕਮੇਟੀ ਵਲੋਂ ਸੱਦੇ ਇਕੱਠ ‘ਚ ਸ਼ਾਮਲ ਹੋਵਾਂਗੇ: ਨੌਜਵਾਨ ਆਗੂ","Content":"<p>ਸਿੱਖ ਯੂਥ ਫੈਡਰੇਸ਼ਨ ਦੇ ਆਗੂ ਭਾਈ ਰਣਜੀਤ ਸਿੰਘ ਦਮਦਮੀ ਟਕਸਾਲ ਅਤੇ ਹੋਰ ਨੋਜਵਾਨ ਆਗੂਆਂ ਜਿਹਨਾਂ ਵਿੱਚ ਭਾਈ ਪਰਮਜੀਤ ਸਿੰਘ ਅਕਾਲੀ, ਭਾਈ ਪੰਜਾਬ ਸਿੰਘ, ਭਾਈ ਗੁਰਸੇਵਕ ਸਿੰਘ ਭਾਣਾ, ਭਾਈ ਪਪਲਪ੍ਰੀਤ ਸਿੰਘ ਵਲੋਂ ਪੱਤਰਕਾਰ ਵਾਰਤਾ ਰਾਹੀਂ ਇਹ ਐਲਾਨ ਕੀਤਾ ਕਿ ਉਹ ਵੀ 27 ਜਨਵਰੀ ਨੂੰ ਹੋਣ ਜਾ ਰਹੇ ਇਕੱਠ ਵਿੱਚ ਜਾ ਸ਼ਾਮਲ ਹੋਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bargari-morcha-sikh-youth/\">ਸਿਆਸੀ ਸੂਝ ਦੀ ਘਾਟ ਨੇ ਕਰਵਾਇਆ ਮੋਰਚਾ ਅਸਫਲ,ਕਮੇਟੀ ਵਲੋਂ ਸੱਦੇ ਇਕੱਠ ‘ਚ ਸ਼ਾਮਲ ਹੋਵਾਂਗੇ: ਨੌਜਵਾਨ ਆਗੂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 13:15:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bargari-morcha-sikh-youth/"},{"Title":"ਚੜ੍ਹਦੇ ਪੰਜਾਬ ਦੇ ਪ੍ਰਸ਼ਾਸਕਾਂ ਨੇ ਲਾਂਘੇ ਲਈ ਥਾਂ ਹਾਸਲ ਕਰਨੀ ਸ਼ੁਰੂ ਕੀਤੀ;ਲਹਿੰਦੇ ਵਾਲੇ ਨਿੱਕਲੇ ਅੱਗੇ","Content":"<p>ਲਹਿੰਦੇ ਅਤੇ ਚੜ੍ਹਦੇ ਪੰਜਾਬ ਵਿਚ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੀ ਉਸਾਰੀ ਹੁਣ ਲਗਭਗ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੀ ਹੈ।ਖਬਰਖਾਨੇ ਦੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਲਹਿੰਦੇ ਪੰਜਾਬ ਵੱਲ੍ਹ ਉਸਾਰੀ ਅੱਧ ਦੇ ਲਾਗੇ ਪਹੁੰਚ ਚੁੱਕੀ ਹੈ ਤੇ ਚੜ੍ਹਦੇ ਪਾਸੇ ਵੀ ਇਸ ਨੂੰ ਲੈ ਕੇ ਹਿਲ-ਜੁਲ ਵੇਖੀ ਜਾ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-5/\">ਚੜ੍ਹਦੇ ਪੰਜਾਬ ਦੇ ਪ੍ਰਸ਼ਾਸਕਾਂ ਨੇ ਲਾਂਘੇ ਲਈ ਥਾਂ ਹਾਸਲ ਕਰਨੀ ਸ਼ੁਰੂ ਕੀਤੀ;ਲਹਿੰਦੇ ਵਾਲੇ ਨਿੱਕਲੇ ਅੱਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 10:23:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-5/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਨੇ ਮੁੜ ਪਲਟੀ ਮਾਰੀ; ਕਿਹਾ ਹੁਣ ਫੂਲਕਾ ਦਾ ਸਨਮਾਨ ਕਰਾਂਗੇ; 26 ਜਨਵਰੀ ਨੂੰ ਸਮਾਗਮ ਰੱਖਿਆ","Content":"<p>1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜਾਵਾਂ ਦਿਵਾਉਣ ਲਈ ਗਵਾਹੀਆਂ ਦੇਣ ਵਾਲੇ ਗਵਾਹਾਂ ਅਤੇ ਮੁਕਦਮਿਆਂ ਦੀ ਪੈਰਵੀ ਕਰਨ ਵਾਲੇ ਵਕੀਲਾਂ ਦਾ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਕੀਤਾ ਜਾਣ ਵਾਲਾ ਸਨਮਾਨ ਹੁਣ 26 ਜਨਵਰੀ ਨੂੰ ਹੋਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/sgpc-to-honour-phoolka/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਨੇ ਮੁੜ ਪਲਟੀ ਮਾਰੀ; ਕਿਹਾ ਹੁਣ ਫੂਲਕਾ ਦਾ ਸਨਮਾਨ ਕਰਾਂਗੇ; 26 ਜਨਵਰੀ ਨੂੰ ਸਮਾਗਮ ਰੱਖਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 04:43:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/sgpc-to-honour-phoolka/"},{"Title":"ਤਖਤ ਹਜੂਰ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਤੇ ਕਬਜੇ ਲਈ ਭਾਜਪਾ ਪੱਬਾਂ ਭਾਰ; ਸਿੱਖ ਸੰਗਤਾਂ ਚ ਭਾਰੀ ਰੋਹ","Content":"<p>ਤਖਤ ਸ੍ਰੀ ਅਬਚਲ ਨਗਰ ਹਜੂਰ ਸਾਹਿਬ ਦੀ ਪ੍ਰਬੰਧਕੀ ਕਮੇਟੀ ਉਪਰ ਕਬਜਾ ਕਰਨ ਦੀਆਂ ਮਹਾਂਰਾਸ਼ਟਰ ਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਨੂੰ ਨਾਕਾਮ ਕਰਨ ਲਈ ਸਿੱਖਾਂ ਨੇ ਮੁਹਾਜ ਖੋਹਲ ਦਿੱਤਾ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bjp-wants-to-control-takht-hazoor-sahib-management/\">ਤਖਤ ਹਜੂਰ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਤੇ ਕਬਜੇ ਲਈ ਭਾਜਪਾ ਪੱਬਾਂ ਭਾਰ; ਸਿੱਖ ਸੰਗਤਾਂ ਚ ਭਾਰੀ ਰੋਹ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 04:20:18 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bjp-wants-to-control-takht-hazoor-sahib-management/"}]