[{"Title":"ਸਾਵਧਾਨ! ਗੂਗਲ 'ਤੇ ਨਾ ਕਰੋ ਇਹ ਗ਼ਲਤੀ, ਨਵੰਬਰ ’ਚ 61,114 ਖ਼ਿਲਾਫ ਹੋਈ ਕਾਰਵਾਈ","Content":" ਗੂਗਲ ਪਲੇਟਫਾਰਮ ਤੇ ਕੁਝ ਵੀ ਸਰਚ ਜਾਂ ਪੋਸਟ ਕਰਨਾ ਖ਼ਤਰਨਾਕ ਹੋ ਸਕਦਾ ਹੈ। ਦਰਅਸਲ ਆਈਟੀ ਦੇ ਨਵੇਂ ਨਿਯਮਾਂ ਦੇ ਤਹਿਤ ਕਾਪੀ ਰਾਈਟ ਨਿਯਮ, ਟਰੇਡਮਾਰਕ, ਕੋਰਟ ਆਡਰ ਤੇ ਧੋਖਾਧੜੀ ਨਾਲ ਜੁੜੇ ਮਾਮਲਿਆਂ ਦੇ ਖ਼ਿਲਾਫ ਸਖ਼ਤ ਕਾਰਵਾਈ ਕੀਤੀ ਗਈ ਹੈ। ਗੂਗਲ ਵੱਲੋਂ ਨਵੰਬਰ ਮਹੀਨੇ ’ਚ 26,087 ਸ਼ਿਕਾਇਤਾਂ ਦਰਜ ਕਰਵਾਈਆਂ ਗਈਆਂ ਹਨ।","PublishDate":"Sun, 02 Jan 2022 08:53:33 +00:00","Link":"https://www.punjabijagran.com/technology/general-caution-do-not-make-this-mistake-on-google-the-action-taken-against-61114-in-november-9007849.html"},{"Title":"ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਨੇ ਕਿਹਾ : ਵਿਆਹ ਤੋਂ ਪਹਿਲਾਂ ਬਿਮਾਰੀ ਨੂੰ ਛੁਪਾਉਣਾ ਧੋਖਾ ਹੈ, ਕੈਂਸਲ ਹੋ ਸਕਦਾ ਹੈ ਵਿਆਹ","Content":"ਭਾਰਤ ਵਿਚ ਵਿਆਹ ਨੂੰ ਬਹੁਤ ਸਤਿਕਾਰ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ। ਅਸੀਂ ਇਕ ਅਜਿਹੀ ਕੌਮ ਵਿਚ ਹਾਂ ਜੋ ਵਿਆਹ ਦੀ ਮਜ਼ਬੂਤ ​​ਨੀਂਹ ਉੱਤੇ ਮਾਣ ਮਹਿਸੂਸ ਕਰਦੀ ਹੈ। ਅਦਾਲਤ ਨੇ ਕਿਹਾ ਕਿ ਵਿਆਹ ਤੋਂ ਪਹਿਲਾਂ ਕਿਸੇ ਵੀ ਧਿਰ ਦੁਆਰਾ ਬਿਮਾਰੀ ਨੂੰ ਛੁਪਾਉਣਾ ਧੋਖਾਧੜੀ ਹੈ ਤੇ ਇਹ ਵਿਆਹ ਨੂੰ ਰੱਦ ਕਰਨ ਦਾ ਕਾਰਨ ਬਣਦਾ ਹੈ। ਅਦਾਲਤ ਨੇ ਫੈਮਿਲੀ ਕੋਰਟ ਦੇ ਹੁਕਮਾਂ ਨੂੰ ਰੱਦ ਕਰਦਿਆਂ ਇਕ ਵਿਅਕਤੀ ਦੇ ਵਿਆਹ ਨੂੰ ਰੱਦ ਕਰਨ ਦਾ ਹੁਕਮ ਜਾਰੀ ਕਰ ਦਿੱਤਾ।","PublishDate":"Sun, 02 Jan 2022 08:48:01 +00:00","Link":"https://www.punjabijagran.com/national/general-delhi-high-court-says-hiding-illness-before-marriage-is-deception-marriage-can-be-canceled-9007843.html"},{"Title":"ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਮੰਜੀ ਸਾਹਿਬ ਦੀਵਾਨ ਹਾਲ ਵਿਖੇ ਹੋ ਰਹੇ ਪੰਥਕ ਰੋਸ ਦਿਵਸ ਸਮਾਗਮ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀਆਂ ਹੋਈਆਂ ਬੇਅਦਬੀਆਂ ਦੇ ਰੋਸ ਵਜੋਂ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਨਾਲ ਸਬੰਧਤ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਮੰਜੀ ਸਾਹਿਬ ਦੀਵਾਨ ਹਾਲ ਵਿਖੇ ਪੰਥਕ ਰੋਸ ਦਿਵਸ ਵਿਖੇ ਸਮਾਗਮ ਹੋ ਰਹੇ ਹਨ।  ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਸ਼ਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ,","PublishDate":"Sun, 02 Jan 2022 08:47:43 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-panthic-protest-day-function-taking-place-at-gurdwara-sri-manji-sahib-diwan-hall-9007842.html"},{"Title":"ਚੰਡੀਗੜ੍ਹ 'ਚ ਬੱਚਿਆਂ ਲਈ ਪਰਵਰਿਸ਼ ਯੋਜਨਾ, ਪ੍ਰਸ਼ਾਸਨ ਹਰ ਮਹੀਨੇ ਦੇਵੇਗਾ 5000 ਰੁਪਏ, ਇਸ ਤਰ੍ਹਾਂ ਕਰੋ ਰਜਿਸਟ੍ਰੇਸ਼ਨ","Content":"ਚੰਡੀਗੜ੍ਹ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਉਨ੍ਹਾਂ ਬੱਚਿਆਂ ਲਈ ਪਾਲਣ ਪੋਸ਼ਣ ਸਕੀਮ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ, ਜਿਨ੍ਹਾਂ ਦੇ ਮਾਤਾ-ਪਿਤਾ ਨਹੀਂ ਹਨ। ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਅਜਿਹੇ ਬੱਚਿਆਂ ਲਈ ਇਹ ਸਕੀਮ ਚਲਾਈ ਹੈ। ਪ੍ਰਸ਼ਾਸਨ ਦੇ ਸਮਾਜ ਭਲਾਈ ਵਿਭਾਗ ਵੱਲੋਂ ਅਨਾਥ ਬੱਚਿਆਂ ਨੂੰ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਲਾਭ ਦਿੱਤੇ ਜਾਂਦੇ ਹਨ। ਵਿਭਾਗ ਵੱਲੋਂ ਬੱਚਿਆਂ ਦੀ ਪੜ੍ਹਾਈ ਤੋਂ ਲੈ ਕੇ ਉਨ੍ਹਾਂ ਦੇ ਰਹਿਣ-ਸਹਿਣ ਤਕ ਹਰ ਤਰ੍ਹਾਂ ਦੀਆਂ ਸਹੂਲਤਾਂ ਮੁਹੱਈਆ ਕਰਵਾਈਆਂ ਜਾਂਦੀਆਂ ਹਨ।","PublishDate":"Sun, 02 Jan 2022 08:47:22 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-parenting-scheme-for-children-in-chandigarh-administration-will-pay-rs-5000-per-month-do-registration-like-this-9007840.html"},{"Title":"ਅਮਰੀਕਾ ’ਚ ਕੋਰੋਨਾ ਕਰਕੇ ਵਿਗੜੇ ਹਾਲਾਤ, ਫਰਾਂਸ ’ਚ 232,200 ਨਵੇਂ ਮਾਮਲੇ, ਮਹਾਮਾਰੀ ਦੀ ਰਫ਼ਤਾਰ ਦੇਖ ਕੇ ਡਰੇ ਇਟਲੀ ਤੇ ਬਰਤਾਨੀਆ","Content":"ਯੂਰਪ ’ਚ ਕੋਰੋਨਾ ਦਾ ਕਹਿਰ ਜਾਰੀ ਹੈ। ਫ਼ਰਾਂਸ ’ਚ ਪਿਛਲੇ ਚਾਰ ਦਿਨਾਂ ’ਚ ਦੋ ਲੱਖ ਤੋਂ ਜ਼ਿਆਦਾ ਨਵੇਂ ਮਾਮਲੇ ਮਿਲੇ ਹਨ। ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਵੀ 2,19,126 ਨਵੇਂ ਮਾਮਲੇ ਪਾਏ ਗਏ। ਕੋਰੋਨਾ ਖਾਸ ਕਰਕੇ ਓਮੀਕ੍ਰੋਨ ਤੋਂ ਵਧਦੇ ਖ਼ਤਰੇ ਤੇ ਚਿੰਤਾ ਜਤਾਉਂਦੇ ਹੋਏ ਵਿਸ਼ਵ ਸਿਹਤ ਸੰਗਠਨ (ਡਬਲਊਐੱਚਓ) ਪ੍ਰਮੁੱਖ ਟੇਡ੍ਰੇਸ ਅੜਾਨਮ ਘੇਬ੍ਰੇਸਸ ਨੇ ਕੋਰੋਨਾ ਮਹਾਮਾਰੀ ਨੂੰ ਖ਼ਤਮ ਕਰਨ ਲਈ ਟੀਕਾਕਰਨ ਤੇ ਹੋਰ ਸਾਧਨਾਂ ’ਚ ਦੇਸ਼ਾਂ ’ਚ ਸਮਾਨਤਾ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਹੈ।","PublishDate":"Sun, 02 Jan 2022 08:47:03 +00:00","Link":"https://www.punjabijagran.com/world/usa-deteriorating-conditions-of-corona-in-usa-232200-new-cases-in-france-9007798.html"},{"Title":"ਟਿੱਪਰ ਤੇ ਮੋਟਰਸਾਈਕਲ ਦੀ ਟੱਕਰ 'ਚ ਇਕ ਨੌਜਵਾਨ ਦੀ ਮੌਤ, ਦੂਜਾ ਗੰਭੀਰ ਜਖ਼ਮੀ","Content":"ਬੀਤੀ ਦੇਰ ਰਾਤ ਫੱਟੀ ਬਸਤਾ ਚੌਂਕ ਨੇੜੇ ਸ਼ਾਈਨ ਸਟਾਰ ਹੋਟਲ ਸਾਹਮਣੇ ਇਕ ਟਿੱਪਰ ਤੇ ਮੋਟਰਸਾਈਕਲ ਦੀ ਟੱਕਰ ਵਿਚ ਦੋ ਨੌਜਵਾਨਾਂ ਵਿਚੋਂ ਇਕ ਦੀ ਮੌਤ ਜਦਕਿ ਦੂਜੇ ਦੇ ਗੰਭੀਰ ਜਖ਼ਮੀ ਹੋਣ ਦੀ ਖ਼ਬਰ ਹੈ। ਪੁਲਿਸ ਨੇ ਮ੍ਰਿਤਕ ਨੌਜਵਾਨ ਦੇ ਭਰਾ ਦੇ ਬਿਆਨਾਂ ’ਤੇ ਅਣਪਛਾਤੇ ਟਿੱਪਰ ਚਾਲਕ ਦੇ ਖਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ਼ ਕਰਕੇ ਅਗਲੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Sun, 02 Jan 2022 08:46:40 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-one-killed-another-seriously-injured-in-tipper-motorcycle-collision-9007838.html"},{"Title":"Best Bank For FD : ਐੱਫਡੀ 'ਤੇ ਵੀ ਮਿਲੇਗਾ ਮੋਟਾ ਵਿਆਜ, ਇਹ ਬੈਂਕ ਦੇ ਰਹੇ ਹਨ ਸ਼ਾਨਦਾਰ 'ਸਕੀਮ'","Content":"ਮੌਜੂਦਾ ਘੱਟ ਵਿਆਜ ਦਰ ਤੇ ਉੱਚ ਮੁਦਰਾਸਫੀਤੀ ਸਥਿਤੀ ਵਿਚ ਇਕ ਆਮ ਬੈਂਕ ਫਿਕਸਡ ਡਿਪਾਜ਼ਿਟ (FD) ਵਿਚ ਪੈਸਾ ਰੱਖਣਾ ਇਕ ਬਹੁਤ ਵੱਡਾ ਸੌਦਾ ਨਹੀਂ ਮੰਨਿਆ ਜਾ ਸਕਦਾ ਹੈ ਪਰ ਫਿਰ ਵੀ ਇਹ ਸਭ ਤੋਂ ਵਧੀਆ ਵਿਕਲਪਾਂ ਵਿੱਚੋਂ ਇਕ ਹੈ ਜੇਕਰ ਨਿਵੇਸ਼ਕਾਂ ਲਈ ਸੁਰੱਖਿਆ ਹੀ ਚਿੰਤਾ ਹੈ। ਫਿਕਸਡ ਡਿਪਾਜ਼ਿਟ ਖਾਸ ਤੌਰ 'ਤੇ ਸੀਨੀਅਰ ਨਾਗਰਿਕਾਂ ਤੇ ਹੋਰਾਂ ਲਈ ਜੋਖਮ ਤੋਂ ਬਚਦੇ ਹੋਏ ਨਿਵੇਸ਼ ਕਰਨ ਲਈ ਬਹੁਤ ਵਧੀਆ ਆਪਸ਼ਨ ਹਨ।","PublishDate":"Sun, 02 Jan 2022 08:46:19 +00:00","Link":"https://www.punjabijagran.com/business/general-best-bank-for-fd-fd-will-also-get-hefty-interest-these-banks-are-offering-excellent-schemes-9007824.html"},{"Title":"Kajal Agrawal ਜਲਦ ਬਣੇਗੀ ਮਾਂ, ਪ੍ਰੈਗਨੈਂਸੀ ਦੀ ਖ਼ਬਰ ਪਤੀ ਗੌਤਮ ਕਿਚਲੂ ਨੇ 'ਦਿਲਚਸਪ' ਅੰਦਾਜ਼ 'ਚ ਕੀਤੀ ਕਨਫਰਮ","Content":"ਕਾਜਲ ਅਗਰਵਾਲ ਮਾਂ ਬਣਨ ਵਾਲੀ ਹੈ। ਇਸ ਗੱਲ ਦੀ ਜਾਣਕਾਰੀ ਉਸ ਦੇ ਪਤੀ ਗੌਤਮ ਕਿਚਲੂ ਨੇ ਸ਼ੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਇਕ ਪੋਸਟ ਦੇ ਜ਼ਰੀਏ ਦਿੱਤੀ। ਪਹਿਲਾਂ ਇਸ ਗੱਲ ਦਾ ਅੰਦਾਜ਼ਾ ਹੀ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਸੀ ਪਰ ਹੁਣ ਇਸ ਜੋੜੇ ਨੇ ਆਪ ਹੀ ਇਸ ਗੱਲ ਦੀ ਪੁਸ਼ਟੀ ਕੀਤੀ ਹੈ। ਕਾਜਲ ਅਗਰਵਾਲ ਦੀ ਤਸਵੀਰ ਦੇ ਨਾਲ ਗੌਤਮ ਕਿਚਲੂ ਨੇ ਗਰਭਵਤੀ ਔਰਤ ਦੀ ਇਮੋਜ਼ੀ ਕੀਤੀ ਹੈ ਸ਼ੇਅਰ।","PublishDate":"Sun, 02 Jan 2022 08:45:34 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-kajal-agrawal-will-soon-become-a-mother-9007785.html"},{"Title":"Bigg Boss 15 : ਮੁਨਮੁਨ ਦੱਤਾ ਸਣੇ ਇਨ੍ਹਾਂ 4 ਚੈਲੇਂਜਰਸ ਦੀ ਹੋਵੇਗੀ ਸ਼ੋਅ ’ਚ ਐਂਟਰੀ, ਘਰ ਵਾਲਿਆਂ ਦੀ ਲਾਉਣਗੇ ਕਲਾਸ","Content":"ਬਿੱਗ ਬੌਸ 15 ’ਚ ਜਿਵੇਂ-ਜਿਵੇਂ ਫਿਨਾਲੇ ਦੇ ਦਿਨ ਨੇੜੇ ਆ ਰਹੇ ਹਨ ਨਾਲ ਹੀ ਘਰ ’ਚ ਘਮਾਸਾਨ ਵਧਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਪਿਛਲੀ ਵਾਰ 5 ਮੈਂਬਰਾਂ ਨੂੰ ਵਾਈਲਡ ਕਾਰਡ ਦੁਆਰਾ ਐਂਟਰੀ ਕਰਵਾਈ ਗਈ ਸੀ। ਇਕ ਵਾਰ ਫਿਰ ਮੈਂਬਰਾਂ ਦੀ ਮੁਸ਼ਕਲ ਨੂੰ ਵਧਾਉਣ ਲਈ ਟੀਵੀ ਜਗਤ ਨਾਲ ਜੁੜੀਆਂ 4 ਹਸਤੀਆਂ ਨੂੰ ਐਂਟਰੀ ਦੇਣ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਹ ਚਾਰੇ ਬਤੌਰ ਚੈਲੇਂਜ਼ਰਸ ਸ਼ੋ ’ਚ ਆਉਣਗੇ।","PublishDate":"Sun, 02 Jan 2022 08:45:17 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-these-4-challengers-including-munmun-dutta-will-have-entry-in-the-show-will-take-classes-for-the-family-9007791.html"},{"Title":"ਪੁਲਵਾਮਾ ਦਾ ਆਖਰੀ ਮੁਲਜ਼ਮ ਵੀ ਢੇਰ, 10 ਲੱਖ ਰੁਪਏ ਦਾ ਇਨਾਮੀ ਅੱਤਵਾਦੀ ਸੀ ਸਮੀਰ ਡਾਰ, ਪੁਸ਼ਟੀ ਲਈ ਹੋਵੇਗੀ ਡੀਐੱਨਏ ਦੀ ਜਾਂਚ","Content":"ਕਸ਼ਮੀਰ 'ਚ ਸਰਗਰਮ ਪੁਲਵਾਮਾ ਆਤਮਘਾਤੀ ਹਮਲੇ ਦਾ ਆਖਰੀ ਦੋਸ਼ੀ ਸਮੀਰ ਡਾਰ ਉਰਫ ਹੰਜਲਾ ਭਾਈ ਵੀ ਮਾਰਿਆ ਗਿਆ ਹੈ। ਉਸ ਦੀ ਮੌਤ ਨੂੰ ਸਾਬਤ ਕਰਨ ਲਈ ਪੁਲਿਸ ਹੁਣ ਉਸ ਦੇ ਡੀਐਨਏ ਨਮੂਨੇ ਉਸ ਦੇ ਰਿਸ਼ਤੇਦਾਰਾਂ ਦੇ ਡੀਐਨਏ ਨਮੂਨਿਆਂ ਨਾਲ ਮਿਲਾਏਗੀ। ਇਹ ਦਾਅਵਾ ਆਈਜੀਪੀ ਕਸ਼ਮੀਰ ਵਿਜੇ ਕੁਮਾਰ ਨੇ ਕੀਤਾ। ਸਮੀਰ ਡਾਰ ਅੱਤਵਾਦੀ ਸੀ ਜਿਸ 'ਤੇ 10 ਲੱਖ ਦਾ ਇਨਾਮ ਸੀ।","PublishDate":"Sun, 02 Jan 2022 08:44:49 +00:00","Link":"https://www.punjabijagran.com/national/general-pulwamas-last-accused-dheer-rs-10-lakh-bounty-terrorist-sameer-dar-will-undergo-dna-test-to-prove-his-identity-9007786.html"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"}]