[{"Title":"ਪ੍ਰਰੋ. ਸ਼ਤਰੂਘਨ ਦੀ ਕਿਤਾਬ 'ਤੁਮ ਕੌਣ ਹੋ' ਲੋਕ ਅਰਪਣ","Content":"ਗਈ।\n\tਇਸ ਮੌਕੇ ਡਾ. ਅਮਨ ਨੇ ਕਿਹਾ ਕਿ ਪ੍ਰਰੋ. ਗੁਪਤਾ ਦੀ ਇਸ ਕਿਤਾਬ ਵਿਚ ਸਾਰੀਆਂ ਰਚਨਾਵਾਂ ਨਿੱਜ ਤੋਂ ਹਟ ਕੇ ਸਮਾਜ ਦੀਆਂ ਗੱਲ ਕਰਦੀਆਂ ਹਨ ਅਤੇ ਖ਼ੁਦ ਨੂੰ ਹਲੂਣਾ ਦਿੰਦੀ ਕਵਿਤਾ ਦੀ ਬਾਤ ਪਾਉਂਦੀਆਂ ਹਨ।। ਇਸ ਮੋਕੇ ਹੋਈ ਸਾਹਿਤਕ ਸਭਾ ਦਾ ਆਗਾਜ਼ ਕਰਮ ਸਿੰਘ ਹਕੀਰ ਦੀ ਕਵਿਤਾ 'ਤੇਰਾ ਮੇਲ ਹੋ ਜਾਊ', ਅਮਰਜੀਤ ਸਿੰਘ ਲੁਬਾਣਾ ਨੇ ਗੀਤ 'ਅੱਜ ਮੰਗਦੀ ਹੈ ਧਰਤੀ ਨਾਨਕ ਦਾ ਅਵਤਾਰ' ਹੋਵੇ, ਸੁਰਿੰਦਰ ਸਿੰਘ ਸੋਹਣਾ ਰਾਜੇਮਾਜਰੀਆ ਦਾ ਗੀਤ ਸਿੱਖੀ ਦਾ ਬਗੀਚਾ, ਸੁਣਾ ਕੇ ਮਾਹੌਲ ਸਿਰਜਿਆ। ਬਚਨ ਸਿੰਘ ਬਚਨ ਸੋਢੀ, ਅੰਗਰੇਜ ਕਲੇਰ, ਦੇਸ ਰਾਜ ਨਿਰੰਕਾਰੀ, ਪ੍ਰਰੋ. ਭੁਪਿੰਦਰ ਸ਼ਾਹੀ, ਜਮਨਾ ਪ੍ਰਕਾਸ਼ ਨਾਚੀਜ਼, ਕੁਲਵੰਤ ਸਿੰਘ ਬਧੌਛੀ, ਕਮਲ ਵਰਮਾ,ਭੀ","PublishDate":"Thu, 10 Oct 2019 15:53:37 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-book-released-8708882.html"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ 'ਚ ਸੁਸ਼ੋਭਿਤ ਕੀਤੀ ਜਾਵੇਗੀ ਢਾਈ ਕੁਇੰਟਲ ਦੀ ਪਾਲਕੀ, ਇੰਨੇ ਵਿਅਕਤੀ ਕਰ ਰਹੇ ਨੇ ਤਿਆਰ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮਨਾਉਣ ਮੌਕੇ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ 'ਚ ਜੋ ਸੋਨੇ ਦੀ ਪਾਲਕੀ ਸੁਸ਼ੋਭਿਤ ਕੀਤੀ ਜਾਣੀ ਹੈ। ","PublishDate":"Thu, 10 Oct 2019 15:51:44 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-palki-sahib-in-kartarpur-sahib-8708810.html"},{"Title":"ਬਿਹਾਰ 'ਚ ਡੇਂਗੂ ਬੇਕਾਬੂ, 60 ਨਵੇਂ ਮਰੀਜ਼ਾਂ ਦੀ ਹੋਈ ਪਛਾਣ","Content":"ਜੇਐੱਨਐੱਨ, ਪਟਨਾ : ਬਿਹਾਰ 'ਚ ਡੇਂਗੂ ਪੀੜਤਾਂ ਦੀ ਗਿਣਤੀ ਵਧਦੀ ਹੀ ਜਾ ਰਹੀ ਹੈ। ਹੁਣ ਤਕ ਇਨ੍ਹਾਂ ਦੀ ਗਿਣਤੀ 1276 ਤਕ ਪਹੁੰਚ ਗਈ ਹੈ। ਇਕੱਲੇ ਪਟਨਾ ਵਿਚ ਡੇਂਗੂ ਦੇ 903 ਮਰੀਜ਼ ਪਾਏ ਗਏ ਹਨ। ਵੀਰਵਾਰ ਨੂੰ ਪਟਨਾ ਵਿਚ 60 ਨਵੇਂ ਮਰੀਜ਼ਾਂ ਦੀ ਪਛਾਣ ਹੋਏ। ਇਧਰ, ਸਿਹਤ ਵਿਭਾਗ ਨੇ ਪਟਨਾ ਵਿਚ ਡੇਂਗੂ ਦੇ ਕਹਿਰ ਨੂੰ ਘੱਟ ਕਰਨ ਲਈ ਇਕੱਠਿਆਂ ਕਈ ਕਦਮ ਚੁੱਕੇ ਹਨ। ਇਕ ਪਾਸੇ ਜਿੱਥੇ ਪਾਣੀ ਭਰਨ ਵਾਲੇ ਖੇਤਰ ਜਿੱਥੋਂ ਪਾਣੀ ਦੀ ਨਿਕਾਸੀ ਹੋ ਚੁੱਕੀ ਹੈ, ਉਥੇ ਬਲੀਚਿੰਗ ਅਤੇ ਚੂਨੇ ਦੇ ਮਿਸ਼ਰਣ ਦਾ ਪੈਕਟ ਘਰ-ਘਰ ਵੰਡਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ ਕੀਤਾ। \nਮਲੇਰੀਆ ਵਿਭਾਗ ਦੀ ਟੀਮ ਨੇ ਪਟਨਾ ਦੇ ਵੱਖ-ਵੱਖ ਇਲਾਕਿਆਂ ਵਿਚ ਸਿੰਥੇਟਿਕ ਪਾਰਾਥ੍ਰਾਇਡ ਦਾ ਘਰਾਂ ","PublishDate":"Thu, 10 Oct 2019 15:51:35 +00:00","Link":"https://punjabi.jagran.com/national/general-bihar-dengue-8708881.html"},{"Title":"ਰੈਨਬੈਕਸੀ ਦੇ ਸਾਬਕਾ ਪ੍ਰਮੋਟਰ ਸ਼ਿਵਿੰਦਰ ਸਮੇਤ ਚਾਰ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਫਾਰਮਾ ਕੰਪਨੀ ਰੈਨਬੈਕਸੀ ਦੇ ਸਾਬਕਾ ਪ੍ਰਮੋਟਰ ਸ਼ਿਵਿੰਦਰ ਮੋਹਨ ਸਿੰਘ ਸਮੇਤ ਚਾਰ ਲੋਕਾਂ ਨੂੰ ਧੋਖਾਧੜੀ ਦੇ ਦੋਸ਼ 'ਚ ਵੀਰਵਾਰ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਲਿਆ ਗਿਆ। ਦਿ੍ਪਤਾਰ ਕੀਤੇ ਗਏ ਹੋਰ ਲੋਕਾਂ 'ਚ ਰੈਲੀਗੇਅਰ ਦੇ ਸਾਬਕਾ ਸੀਐੱਮਡੀ ਸੁਨੀਲ ਗੋਧਵਾਨੀ, ਕਵੀ ਅਰੋੜਾ ਤੇ ਅਨਿਲ ਸਕਸੈਨਾ ਸ਼ਾਮਲ ਹਨ।\nਦੋਸ਼ ਹੈ ਕਿ ਇਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਜਨਤਕ ਧਨ ਨੂੰ ਗ਼ਲਤ ਤਰੀਕੇ ਨਾਲ ਆਪਣੀ ਕੰਪਨੀਆਂ 'ਚ ਨਿਵੇਸ਼ ਕੀਤਾ।","PublishDate":"Thu, 10 Oct 2019 15:50:35 +00:00","Link":"https://punjabi.jagran.com/national/general-shivinder-mohan-singh-aressted-8708880.html"},{"Title":"ਇੰਟਰਲਾਕਿੰਗ ਦਾ ਕੰਮ ਸ਼ੁਰੂ","Content":"ਵਿਨੋਦ ਕੁਮਾਰ, ਅੱਪਰਾ : ਨਜ਼ਦੀਕੀ ਪਿੰਡ ਸਮਰੜੀ ਵਿਖੇ ਸਮੂਹ ਗ੍ਰਾਮ ਪੰਚਾਇਤ, ਐੱਨਆਰਆਈ ਵੀਰਾਂ ਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਇੰਟਰਲਾਕਿੰਗ ਦਾ ਕੰਮ ਸ਼ੁਰੂ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਰਪੰਚ ਕਸ਼ਮੀਰ ਕੌਰ, ਪੰਚ ਰਾਜੇਸ਼ ਕੁਮਾਰੀ, ਪੰਚ ਬਲਬਿੰਦਰ ਕੌਰ, ਪੰਚ ਜਸਪਾਲ ਸਹੋਤਾ, ਬਲਬਿੰਦਰ ਸਿੰਘ ਖੰਗੂੜਾ, ਜਸਵੰਤ ਸਿੰਘ ਯੂਕੇ, ਬਲਤੇਜ ਸਿੰਘ, ਬਲਬੀਰ ਸਿੰਘ ਖੰਗੂੜਾ, ਜਸਪ੍ਰਰੀਤ ਸਿੰਘ ਜੱਸਾ, ਜੋਗਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਆਦਿ ਹਾਜ਼ਰ ਸਨ।","PublishDate":"Thu, 10 Oct 2019 15:48:32 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-interlocking-work-start-8708877.html"},{"Title":"ਝੋਨੇ ਦੀ ਖ਼ਰੀਦ ਸ਼ੁਰੂ ਕਰਵਾਉਣ ਸਬੰਧੀ ਸੌਂਪਿਆ ਮੰਗ ਪੱਤਰ","Content":"<p>ਐਚਐਸ ਸੈਣੀ, ਰਾਜਪੁਰਾ, </p>\n<p> ਇੱਥੋਂ ਦੇ ਮਿੰਨੀ ਸਕੱਤਰੇਤ ਵਿਚ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ (ਸਿੱਧੂਪੁਰ) ਵਲੋਂ ਬਲਾਕ ਪੱਧਰੀ ਮੀਟਿੰਗ ਬਲਾਕ ਰਾਜਪੁਰਾ ਪ੍ਰਧਾਨ ਉਜਾਗਰ ਸਿੰਘ ਧਮੋਲੀ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਜਿਸ ਵਿਚ ਜਥੇਬੰਦੀ ਅਗੂਆਂ ਵਲੋਂ ਅਨਾਜ ਮੰਡੀ 'ਚ ਝੌਨੇ ਦੀ ਖਰੀਦ ਨਾ ਹੋਣ ਕਾਰਣ ਐਸਡੀਐਮ ਰਾਜਪੁਰਾ ਅਤੇ ਮਾਰਕੀਟ ਕਮੇਟੀ ਸਕੱਤਰ ਨੂੰ ਮੰਗ ਪੱਤਰ ਸੌਂਪਿਆ।</p>\n<p> \tਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਮਾਨ ਸਿੰਘ ਰਾਜਪੁਰਾ ਵਿਤ ਸੱਕਤਰ ਪੰਜਾਬ, ਮਨੀ ਸਿੰਘ ਚੱਕ, ਜਸਵੰਤ ਸਿੰਘ ਨਡਿਆਲੀ, ਤਰਲੋਚਨ ਸਿੰਘ ਨਡਿਆਲੀ, ਬਲਕਾਰ ਸਿੰਘ ਢੀਂਡਸਾ, ਜਵਾਹਰ ਲਾਲ ਗੱਜੂ ਖੇੜਾ, ਹਰਜੀਤ ਸਿੰਘ ਰਾਜਪੁਰਾ, ਗੁਰਚਰਨ ਸਿੰਘ, ਨੇਕ ਸਿੰ","PublishDate":"Thu, 10 Oct 2019 15:48:31 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-memorendum-to-sdm-8708876.html"},{"Title":"ਰੈਲੀ ਦੌਰਾਨ ਸੁਨੀਲ ਜਾਖੜ ਪੰਥ ਬਾਰੇ ਕਹਿ ਗਏ ਇਹ ਵੱਡੀ ਗੱਲ...","Content":"ਉਨ੍ਹਾਂ ਉਮੀਦਵਾਰ ਕੈਪਟਨ ਸੰਦੀਪ ਸੰਧੂ ਨੂੰ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਕਲਮ ਦੱਸਦਿਆਂ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਦਰ 'ਤੇ ਅੱਜ ਖ਼ੁਦ ਸਰਕਾਰ ਉਮੀਦਵਾਰ ਬਣ ਕੇ ਆਈ ਹੈ। ਅਜਿਹਾ ਸੁਨਹਿਰੀ ਮੌਕਾ ਕਦੇ ਵੀ ਨਾ ਗਵਾਉਣਾ। \n","PublishDate":"Thu, 10 Oct 2019 15:46:46 +00:00","Link":"https://punjabi.jagran.com/election/vidhan-sabha-sunil-kumar-jakhar-8708864.html"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ 'ਚ ਸ਼ਾਮਲ ਹੋਣਗੇ ਸੰਤ","Content":"ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਐੱਸਜੀਪੀਸੀ) ਨੇ ਸਰਬ ਭਾਰਤੀ ਅਖਾੜਾ ਪ੍ਰਰੀਸ਼ਦ ਨੂੰ ਸੁਲਤਾਨਪਰ ਲੋਧੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਬੇਰ ਸਾਹਿਬ 'ਚ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ ਹੋਣ ਵਾਲੇ ਵਿਸ਼ੇਸ਼ ਸਮਾਗਮ 'ਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਸੱਦਾ ਦਿੱਤਾ ਹੈ। ਇਹ ਸਮਾਗਮ ਇਕ ਤੋਂ 13 ਨਵੰਬਰ ਤਕ ਹੋਵੇਗਾ। ਅਖਾੜਾ ਪ੍ਰਰੀਸ਼ਦ ਦੇ ਪ੍ਰਧਾਨ ਸ਼੍ਰੀ ਮਹੰਤ ਨਰੇਂਦਰ ਗਿਰੀ ਮਹਾਰਾਜ ਤੇ ਮਹਾਮੰਤਰੀ ਹਰਿਗਿਰੀ ਮਹਾਰਾਜ ਨੇ ਸੱਦੇ ਨੂੰ ਸਵੀਕਾਰ ਕਰਦਿਆਂ ਸੰਮੇਲਨ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਦਾ ਭਰੋਸਾ ਦਿੱਤਾ ਹੈ।","PublishDate":"Thu, 10 Oct 2019 15:44:27 +00:00","Link":"https://punjabi.jagran.com/national/general-sgpc-invite-akhara-prishid-to-attend-gurpurab-8708874.html"},{"Title":"ਸੰਭਲ ਤੋਂ ਪਾਕਿਸਤਾਨ ਤੇ ਅਰਬ ਦੇਸ਼ਾਂ ਨੂੰ ਜਾਣ ਵਾਲਿਆਂ 'ਤੇ ਖ਼ੁਫ਼ੀਆ ਏਜੰਸੀਆਂ ਦੀ ਨਜ਼ਰ","Content":"ਰਾਘਵੇਂਦਰ ਸ਼ੁਕਲ, ਸੰਭਲ : ਅਫ਼ਗਾਨਿਸਤਾਨ 'ਚ ਮਾਰੇ ਗਏ ਅਲਕਾਇਦਾ ਮੁਖੀ ਆਸਿਮ ਉਮਰ ਨੂੰ ਲੈ ਕੇ ਖ਼ੁਫ਼ੀਆ ਏਜੰਸੀਆਂ ਨੇ ਆਪਣੀ ਰਿਪੋਰਟ ਭੇਜ ਦਿੱਤੀ ਹੈ। ਹਾਲੇ ਵੀ ਏਜੰਸੀਆਂ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਸੰਭਲ ਵਿਚ ਸਰਗਰਮ ਹਨ। ਜਾਂਚ ਏਜੰਸੀਆਂ ਦੀ ਪਾਕਿਸਤਾਨ ਅਤੇ ਅਰਬ ਜਾਣ ਵਾਲੇ ਕੁਝ ਹੋਰਨਾਂ ਨੌਜਵਾਨਾਂ 'ਤੇ ਵੀ ਨਿਗ੍ਹਾ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਖ਼ੁਫ਼ੀਆ ਏਜੰਸੀਆਂ ਅਜਿਹੇ ਲੋਕਾਂ ਦੇ ਨਾਂ ਵੀ ਤਲਾਸ਼ ਕਰ ਰਹੀ ਹੈ, ਜਿਹੜੇ ਸੰਭਲ ਤੋਂ ਬਾਹਰ ਗਏ ਹਨ ਅਤੇ 10-15 ਸਾਲ ਬਾਅਦ ਵੀ ਨਹੀਂ ਪਰਤੇ ਹਨ। ਪੁਲਿਸ ਉਨ੍ਹਾਂ ਤਕ ਪਹੁੰਚਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ।","PublishDate":"Thu, 10 Oct 2019 15:44:26 +00:00","Link":"https://punjabi.jagran.com/national/general-terririst-finding-8708873.html"},{"Title":"ਪਲਾਸਟਿਕ ਪ੍ਰਦੂਸ਼ਨ ਖ਼ਿਲਾਫ਼ ਕੱਢੀ ਜਾਗਰੂਕਤਾ ਰੈਲੀ","Content":"ਗਆ। ਉਪਰੰਤ ਸਕੂਲੀ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਪਲਾਸਟਿਕ ਦੀ ਵਜ੍ਹਾ ਕਰ ਕੇ ਫੈਲਦੇ ਪ੍ਰਦੂਸ਼ਨ ਸਬੰਧੀ ਜਾਗਰੂਕਤਾ ਰੈਲੀ ਸ਼ਹਿਰ ਦੇ ਬਜ਼ਾਰਾਂ ਵਿਚ ਕੱਢੀ ਗਈ।ਰੈਲੀ ਨੂੰ ਐੱਸਡੀਐੱਮ ਪਾਤੜਾਂ ਡਾ ਪਾਲਿਕਾ ਅਰੋੜਾ ਨੇ ਹਰੀ ਝੰਡੀ ਦੇ ਕੇ ਰਵਾਨਾ ਕੀਤਾ। ਰੈਲੀ ਸ਼ਹਿਰ ਦੇ ਨਰਵਾਣਾ ਰੋਡ, ਮੇਨ ਬਜ਼ਾਰ, ਪਟਿਆਲਾ ਤੇ ਚੁਨਾਗਰਾ ਰੋਡ ਉਤੋਂ ਹੋ ਕੇ ਲੰਘੀ। ਇਸ ਦੌਰਾਨ ਸਕੂਲੀ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਹੱਥਾਂ ਵਿਚ ਪਲਾਸਟਿਕ ਪ੍ਰਦੂਸ਼ਨ ਸਬੰਧੀ ਜਾਗਰੂਕ ਕਰਦੇ ਸਲੋਗਨਾਂ ਵਾਲੀਆਂ ਤਖ਼ਤੀਆਂ ਫੜੀਆਂ ਹੋਈਆਂ ਸਨ। ਰੈਲੀ ਨੂੰ ਰਵਾਨਾ ਕਰਨ ਮਗਰੋਂ ਐੱਸਡੀਐੱਮ ਡਾ. ਅਰੋੜਾ ਨੇ ਕਿਹਾ ਕਿ ਪੋਲੀਥੀਨ ਦੇ ਲਿਫ਼ਾਫੇ ਪ੍ਰਦੂਸ਼ਨ ਦਾ ਸਭ ਤੋਂ ਵੱਡਾ ਕਾਰਨ ਬਣ ਰਹੇ ਹਨ। ਇਸ ਨਾਲ ਨਾ ਸਿਰਫ਼ ","PublishDate":"Thu, 10 Oct 2019 15:44:25 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-rally-in-patran-8708872.html"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"},{"Title":"ਮੈਲਬਰਨ ‘ਚ ‘ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ’ ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ ‘ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ ‘ਤੇ ਚਰਚਾ","Content":"<p>ਗੂਰੁ ਨਾਨਕ ਸਾਹਿਬ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਆਸਟਰੇਲੀਆ 'ਚ ਚੱਲ ਲਹੇ ਲੜੀਵਾਰ ਸਮਾਗਮਾਂ ਤਹਿਤ ਬੀਬੀਆਂ ਲਈ ਖਾਸ ਸਮਾਗਮ 'ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ' ਕਰਵਾਇਆ ਗਿਆ ਜਿਸ 'ਚ ਸਿੱਖ ਇਤਿਹਾਸ ਖਾਸਕਰ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀਆਂ ਬੀਬੀਆਂ ਪ੍ਰਤੀ ਸਿੱਖਿਆਵਾਂ ਨੂੰ ਕੇਂਦਰ 'ਚ ਰੱਖ ਕੇ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/\">ਮੈਲਬਰਨ &#8216;ਚ &#8216;ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ&#8217; ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ &#8216;ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ &#8216;ਤੇ ਚਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 10:25:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/"},{"Title":"ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ","Content":"<p>ਰਾਮ ਚੰਦਰ ਗੁਹਾ, ਅਰਪਨਾ ਸੇਨ, ਮਨੀ ਰਤਨਮ, ਅਦੂਰ ਗੋਪਾਲਾਕ੍ਰਿਸ਼ਨਨ ਅਤੇ ਹੋਰ ਕਈ ਨਾਮਵਰ ਹਸਤੀਆਂ, ਜਿਹਨਾਂ ਨੇ ਹਿੰਦੂਤਵੀ ਭੀੜ ਵੱਲੋਂ ਲੋਕਾਂ- ਖਾਸ ਕਰਕੇ ਬਹੁਜਨਾਂ ਅਤੇ ਮੁਸਲਮਾਨਾਂ ਦੀ ਮਾਰ ਕੁੱਟ ਕਰਨ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਾਨੋਂ ਮਾਰ ਦੇਣ ਦੀਆਂ ਕਾਰਵਾਈਆਂ ਵਿਰੁੱਧ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ ਸੀ, ਖਿਲਾਫ ਮੁਜ਼ੱਫਰਪੁਰ ਪੁਲਿਸ ਨੇ ਦੇਸ਼ ਧਰੋਹ ਦਾ ਪਰਚਾ ਦਰਜ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/\">ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 09:32:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/"},{"Title":"‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ","Content":"<p>ਭਾਰਤੀ ਖਬਰਖਾਨੇ ਦੀ ਭਰੋਸੇਯੋਗਤਾ ਇਸ ਵੇਲੇ ਨਿਵਾਣਾਂ ਦੀਆਂ ਡੂੰਘਾਈਆਂ ਨੂੰ ਛੂਹ ਰਹੀ ਹੈ। ਇਕਪਾਸੜ ਤੇ ਮਨਘੜਤ ਖਬਰਾਂ ਨੂੰ ਖਾਹਮਖਾਹ ਸਨਸਨੀਖੇਜ ਬਣਾ ਕੇ ਪੇਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਜਦੋਂ ਅਜਿਹੀਆਂ ਖਬਰਾਂ ਬਾਅਦ ਵਿਚ ਝੂਠੀਆਂ ਨਿਕਲ ਆਉਂਦੀਆਂ ਹਨ ਤਾਂ ਬਹੁਤੀ ਵਾਰ ਉਨ੍ਹਾਂ ਬਾਰੇ ਖਬਰਖਾਨੇ ਵੱਲੋਂ ਕੋਈ ਸਫਾਈ ਜਾਂ ਦਰੁਸਤੀ ਵੀ ਜਾਰੀ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/\">‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 06 Oct 2019 02:50:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/"},{"Title":"ਨਿਊਯਾਰਕ ਵਿਚ ‘ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ’ ਵਿਸ਼ੇ ‘ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ","Content":"<p>ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਕਸ਼ਮੀਰ ਦੇ ਸਿਆਸੀ ਖਾਸ ਰੁਤਬੇ ਨੂੰ ਸੰਵਿਧਾਨਕ ਮਾਨਤਾ ਦੇਣ ਵਾਲੀ ਧਾਰਾ 370 ਹਟਾਉਣ ਤੋਂ ਬਾਅਦ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੀ ਬਦਲੀ ਸਥਿਤੀ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਟਰਾਈ-ਸਟੇਟ ਸਥਿਤ ਪਾਕਿਸਤਾਨੀ ਅਮਰੀਕਨ ਸੋਸਾਇਟੀ ਆਫ ਨਿਊਯਾਰਕ ਵੱਲੋਂ ਲਾਂਗ ਆਈਲੈਂਡ ਵਿਖੇ ਕਸ਼ਮੀਰ ਲਈ ਉਭਰੀਆਂ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ ਸਬੰਧੀ ਇੱਕ ਖਾਸ ਵਿਚਾਰ ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਖਰਚਾ ਵਿੱਚ ਖਾਸ ਤੌਰ ਤੇ ਪਾਕਿਸਤਾਨ ਦੀ ਕੌਂਸਲ ਜਨਰਲ ਆਇਸ਼ਾ ਅਲੀ ਅਤੇ ਸਿੱਖ ਵਫਦ ਨੇ ਡਾ. ਅਮਰਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/\">ਨਿਊਯਾਰਕ ਵਿਚ &#8216;ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ&#8217; ਵਿਸ਼ੇ &#8216;ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2019 07:46:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/"}]