[{"Title":"Tupperware Bankruptcy : ਕਦੇ ਕਿਚਨ 'ਚ ਸੀ ਟੱਪਰਵੇਅਰ ਦੇ ਪ੍ਰੋਡਕਟਸ ਦਾ ਰਾਜ, ਹੁਣ ਦੀਵਾਲੀਆ ਹੋਣ ਕੰਢੇ","Content":"Tupperware Bankruptcy : ਟੱਪਰਵੇਅਰ ਬਹੁਤ ਵਧੀਆ ਇਨੋਵੇਸ਼ਨ ਸੀ ਕਿਉਂਕਿ ਇਸਨੇ ਲੰਬੇ ਸਮੇਂ ਲਈ ਭੋਜਨ ਨੂੰ ਤਾਜ਼ਾ ਰੱਖਣ ਲਈ ਨਵੇਂ ਪਲਾਸਟਿਕ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਸੀ। ਬਹੁਤ ਸਾਰੇ ਪਰਿਵਾਰਾਂ ਲਈ ਅਜਿਹੇ ਸਮੇਂ ਭੋਜਨ ਨੂੰ ਤਾਜ਼ਾ ਰੱਖਣ ਦਾ ਵਧੀਆ ਵਿਕਲਪ ਸੀ ਜਦੋਂ ਜ਼ਿਆਦਾਤਰ ਲੋਕਾਂ ਲਈ ਫਰਿੱਜ ਬਹੁਤ ਮਹਿੰਗੇ ਸਨ।","PublishDate":"Wed, 18 Sep 2024 10:05:01 +00:00","Link":"https://www.punjabijagran.com/business/general-tupperware-bankruptcy-tupperware-products-once-reigned-in-the-kitchen-now-on-the-brink-of-bankruptcy-9405936.html"},{"Title":"One Nation One Election:  ਦੁਨੀਆ ਦੇ ਕਈ ਦੇਸ਼ਾਂ 'ਚ ਪਹਿਲਾਂ ਹੀ ਲਾਗੂ ਹੈ 'ਵਨ ਨੇਸ਼ਨ ਵਨ ਇਲੈਕਸ਼ਨ' ਦਾ ਫਾਰਮੂਲਾ, ਕੁਝ ਇਸ ਤਰ੍ਹਾਂ ਹੁੰਦੀ ਹੈ ਪ੍ਰਕਿਰਿਆ","Content":"ਭਾਰਤ ਵਿੱਚ, 1951 ਅਤੇ 1967 ਦੇ ਵਿਚਕਾਰ, ਲੋਕ ਸਭਾ ਅਤੇ ਸਾਰੀਆਂ ਰਾਜ ਵਿਧਾਨ ਸਭਾਵਾਂ ਦੀਆਂ ਚੋਣਾਂ ਹਰ ਪੰਜ ਸਾਲਾਂ ਬਾਅਦ ਇੱਕੋ ਸਮੇਂ ਹੁੰਦੀਆਂ ਸਨ। ਸਾਲ 1952, 1957, 1962 ਅਤੇ 1967 ਵਿੱਚ ਦੇਸ਼ ਦੇ ਵੋਟਰਾਂ ਨੇ ਕੇਂਦਰ ਅਤੇ ਰਾਜਾਂ ਨੂੰ ਮਿਲ ਕੇ ਵੋਟਾਂ ਪਾਈਆਂ। ਪਰ ਕੁਝ ਪੁਰਾਣੇ ਰਾਜਾਂ ਦੇ ਪੁਨਰਗਠਨ ਅਤੇ ਦੇਸ਼ ਵਿੱਚ ਨਵੇਂ ਰਾਜਾਂ ਦੇ ਉਭਾਰ ਨਾਲ ਇਹ ਸਿਲਸਿਲਾ 1968-69 ਵਿੱਚ ਪੂਰੀ ਤਰ੍ਹਾਂ ਖਤਮ ਹੋ ਗਿਆ।","PublishDate":"Wed, 18 Sep 2024 09:58:46 +00:00","Link":"https://www.punjabijagran.com/national/general-the-formula-of-one-nation-one-election-is-already-in-force-in-many-countries-of-the-world-9405933.html"},{"Title":"Samsung ਦਾ ਸੁਪਰ ਮੌਂਸਟਰ Galaxy M55s 5G ਭਾਰਤ 'ਚ ਹੋਵੇਗਾ ਲਾਂਚ, 20 ਸਤੰਬਰ ਨੂੰ ਹੋਵੇਗੀ ਐਂਟਰੀ","Content":"Samsung ਦਾ ਸੁਪਰ ਮੌਂਸਟਰ Galaxy M55s 5G ਭਾਰਤ 'ਚ ਹੋਵੇਗਾ ਲਾਂਚ, 20 ਸਤੰਬਰ ਨੂੰ ਹੋਵੇਗੀ ਐਂਟਰੀ","PublishDate":"Wed, 18 Sep 2024 09:58:00 +00:00","Link":"https://www.punjabijagran.com/technology/general-samsung-super-monster-galaxy-m55s-5g-will-be-launched-in-india-entry-will-be-on-september20-9405938.html"},{"Title":"Multibagger Stock : BSE ਦੇ ਸ਼ੇਅਰਾਂ 'ਚ ਜ਼ੋਰਦਾਰ ਤੇਜ਼ੀ, ਆਲ ਟਾਈਮ ਹਾਈ 'ਤੇ ਪੁੱਜਾ ਸਟਾਕ; ਜਾਣੋ ਕਿਸ ਕਾਰਨ ਉਛਲਿਆ ਭਾਅ","Content":"BSE ਦੇ ਸ਼ੇਅਰਾਂ 'ਚ ਜ਼ੋਰਦਾਰ ਤੇਜ਼ੀ, ਆਲ ਟਾਈਮ ਹਾਈ 'ਤੇ ਪੁੱਜਾ ਸਟਾਕ; ਜਾਣੋ ਕਿਸ ਕਾਰਨ ਉਛਲਿਆ ਭਾਅ","PublishDate":"Wed, 18 Sep 2024 09:56:27 +00:00","Link":"https://www.punjabijagran.com/business/general-multibagger-stock-bse-shares-surge-stock-hits-all-time-high-know-what-caused-the-price-to-jump-9405937.html"},{"Title":"ਆਯੁਸ਼ਮਾਨ ਲਾਭਪਾਤਰੀਆਂ ਨੂੰ ਵੱਡਾ ਝਟਕਾ ! PHANA Punjab ਦਾ ਨਿੱਜੀ ਹਸਪਤਾਲਾਂ 'ਚ ਸਾਰੀਆਂ ਕੈਸ਼ਲੈੱਸ ਸੇਵਾਵਾਂ ਰੋਕਣ ਦਾ ਐਲਾਨ, ਇਹ ਹੈ ਵਜ੍ਹਾ","Content":"PHANA Punjab ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਅਨੁਸਾਰ ਇਹ ਐਲਾਨ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਉਨ੍ਹਾਂ ਬਕਾਇਆ ਅਦਾਇਗੀਆਂ ਦੇ ਮਸਲਿਆਂ ਦੇ ਹੱਲ ਲਈ ਸਟੇਟ ਹੈਲਥ ਏਜੰਸੀ (SHA) ਪੰਜਾਬ ਦੇ ਸੀਈਓ ਤੇ ਸਿਹਤ ਮੰਤਰੀ ਨਾਲ ਗੱਲਬਾਤ ਕੀਤੀ ਸੀ। ਪੇਮੈਂਟ ਕਲੀਅਰੈਂਸ ਦੇ 15 ਦਿਨਾਂ ਅੰਦਰ ਭੁਗਤਾਨ ਕਰਨ ਦੇ ਵਾਰ-ਵਾਰ ਭਰੋਸੇ ਦੇ ਬਾਵਜੂਦ ਇਸ ਸੰਕਟ ਦੇ ਹੱਲ ਲਈ ਕੋਈ ਕਾਰਵਾਈ ਨਹੀਂ ਕੀਤੀ ਗਈ।","PublishDate":"Wed, 18 Sep 2024 09:53:34 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-big-shock-to-ayushman-beneficiaries-announcement-to-stop-all-cashless-services-in-private-hospitals-of-punjab-this-is-the-reason-9405925.html"},{"Title":"ਇਨਸਾਨਾਂ ਦੀ ਖਾਤਰ 200 ਹਾਥੀਆਂ ਦਾ ਕਤਲੇਆਮ ਕਰੇਗਾ ਇਹ ਦੇਸ਼, ਆਖਰ ਕਿਉਂ ਚੁੱਕਣਾ ਪਿਆ ਅਜਿਹਾ ਕਦਮ?","Content":"Zimbabwe News  ਭੁੱਖਮਰੀ ਕਾਰਨ ਇਨਸਾਨਾਂ ਦੇ ਮਰਨ ਦੇ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਉਣ ਤੋਂ ਬਾਅਦ ਅਫਰੀਕੀ ਦੇਸ਼ ਜ਼ਿੰਬਾਬਵੇ ਦੀ ਜੰਗਲੀ ਜੀਵ ਅਥਾਰਟੀ ਨੇ ਹੁਣ 200 ਹਾਥੀਆਂ ਨੂੰ ਮਾਰ ਕੇ ਉਨ੍ਹਾਂ ਦਾ ਮਾਸ ਭੁੱਖੇ ਲੋਕਾਂ ਨੂੰ ਖੁਆਉਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ। ਇਸ ਦੇਸ਼ ਵਿੱਚ ਪਿਛਲੇ ਚਾਰ ਦਹਾਕਿਆਂ ਤੋਂ ਭਿਆਨਕ ਸੋਕਾ ਪਿਆ ਹੋਇਆ ਹੈ। ਖਾਣ ਲਈ ਕੋਈ ਫ਼ਸਲ ਨਹੀਂ ਬਚੀ। ਇਸ ਕਾਰਨ ਹਾਥੀਆਂ ਨੂੰ ਮਾਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Wed, 18 Sep 2024 09:50:14 +00:00","Link":"https://www.punjabijagran.com/world/other-country-this-country-will-kill-200-elephants-for-the-sake-of-humans-why-did-such-a-step-have-to-be-taken-9405935.html"},{"Title":"Ludhiana 'ਚ ਗੁੰਡਾਗਰਦੀ ਦਾ ਨੰਗਾ ਨਾਚ ! ਨੌਜਵਾਨ ਦੀ ਕੁੱਟ-ਕੁੱਟ ਕੇ ਕੀਤੀ ਹੱਤਿਆ, ਇਲਾਕੇ 'ਚ ਦਹਿਸ਼ਤ ਦਾ ਮਾਹੌਲ","Content":"Murder in Ludhiana : ਹਮਲਾਵਰਾਂ ਨੇ ਇਲਾਕੇ 'ਚ ਗੁੰਡਾਗਰਦੀ ਦਾ ਨੰਗਾ ਨਾਚ ਦਿਖਾਇਆ। ਇੱਟਾਂ-ਪੱਥਰ ਵੀ ਚਲਾਏ, ਜਿਸ ਕਾਰਨ ਤਿੰਨ ਔਰਤਾਂ ਜ਼ਖਮੀ ਹੋ ਗਈਆਂ। ਥਾਣਾ ਸ਼ਿਮਲਾਪੁਰੀ ਦੀ ਪੁਲਿਸ ਜਾਂਚ ਕਰ ਰਹੀ ਹੈ।","PublishDate":"Wed, 18 Sep 2024 09:49:28 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ludhiana-news-a-young-man-was-beaten-to-death-due-to-a-grudge-an-atmosphere-of-terror-in-the-area-9405929.html"},{"Title":"Stubble Burning : ਪਿੰਡਾਂ ਦੇ ਨੰਬਰਦਾਰਾਂ ਤਕ ਪੁੱਜਾ ਪਰਾਲੀ ਦੀ ਅੱਗ ਦਾ ਸੇਕ, ਡੀਸੀ ਵੱਲੋਂ ਨੋਟਿਸ ਜਾਰੀ; ਹੁਣ ਤਕ 9 ਥਾਵਾਂ 'ਤੇ ਅੱਗ ਲੱਗਣ ਦੀ ਸੂਚਨਾ","Content":"ਤਹਿਸੀਲਦਾਰ, ਨਾਇਬ ਤਹਿਸੀਲਦਾਰ, ਮਾਲ ਵਿਭਾਗ ਦੇ ਹੋਰ ਅਧਿਕਾਰੀ, ਖੇਤੀਬਾੜੀ ਵਿਭਾਗਾਂ ਨੂੰ ਵੀ ਇਸ ਕੰਮ ਲਈ ਦਿਨ ਰਾਤ ਸਰਗਰਮ ਰਹਿਣ ਲਈ ਕਿਹਾ ਗਿਆ ਹੈ। DC Amritsar ਨੇ ਅੱਗ ਦੇ ਕੇਸਾਂ ਉਤੇ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਇਸ ਤਰ੍ਹਾਂ ਕੀਤੀ ਜਾ ਰਹੀ ਕੁਦਰਤ ਦੀ ਬਰਬਾਦੀ ਆਉਣ ਵਾਲੇ ਵੱਡੇ ਸੰਕਟ ਦਾ ਸੰਕੇਤ ਹਨ, ਜਿਸਨੂੰ ਰੋਕਣ ਦੀ ਲੋੜ ਹੈ। \t","PublishDate":"Wed, 18 Sep 2024 09:48:59 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-stubble-fire-reached-village-numberedars-notice-issued-by-dc-amritsar-sakshi-sawhney-stubble-burning-cases-has-been-reported-at-9-places-9405934.html"},{"Title":"NPS Vatsalya Scheme : ਬੱਚਿਆਂ ਦੀ ਪੈਨਸ਼ਨ ਪੱਕੀ, ਅੱਜ ਲਾਂਚ ਹੋਵੇਗੀ ਐੱਨਪੀਐੱਸ ਵਾਤਸਲਯ ਯੋਜਨਾ; ਨਿਵੇਸ਼ ਤੋਂ ਲੈ ਕੇ ਰਿਟਰਨ ਤਕ ਜਾਣੋ ਸਭ ਕੁਝ","Content":"NPS Vatsalya Scheme : ਐੱਨਪੀਐੱਸ ਵਾਤਸਲਯ ਯੋਜਨਾ 'ਚ ਨਿਵੇਸ਼ ਕਰਨ ਲਈ ਬਹੁਤ ਸਾਰੇ ਵਿਕਲਪ ਹਨ। ਨਿਵੇਸ਼ਕ ਨੂੰ ਇਨ੍ਹਾਂ ਵਿਕਲਪਾਂ ਵਿੱਚੋਂ ਇੱਕ ਵਿਕਲਪ ਚੁਣਨਾ ਹੋਵੇਗਾ। ਇਸ ਸਕੀਮ 'ਚ ਸਾਲਾਨਾ ਘੱਟੋ-ਘੱਟ 1000 ਰੁਪਏ ਦਾ ਨਿਵੇਸ਼ ਕਰਨਾ ਹੋਵੇਗਾ। ਹਾਲਾਂਕਿ, ਵੱਧ ਤੋਂ ਵੱਧ ਨਿਵੇਸ਼ 'ਤੇ ਕੋਈ ਲਿਮਟ ਨਹੀਂ ਹੈ।","PublishDate":"Wed, 18 Sep 2024 09:48:17 +00:00","Link":"https://www.punjabijagran.com/business/general-nps-vatsalya-scheme-children-pension-fixed-nps-vatsalya-yojana-will-be-launched-today-know-everything-from-investment-to-returns-9405924.html"},{"Title":"Barnala Crime News : ਅਨੰਦਪੁਰ ਬਸਤੀ 'ਚ ਵਿਆਹੁਤਾ ਦੀ ਸ਼ੱਕੀ ਹਾਲਾਤ 'ਚ ਮੌਤ, ਸਹੁਰੇ ਪਰਿਵਾਰ 'ਤੇ ਲੱਗੇ ਗੰਭੀਰ ਦੋਸ਼","Content":"Crime News : ਮ੍ਰਿਤਕਾ ਕਿਰਨਜੀਤ ਕੌਰ ਦੀ ਮਾਤਾ ਗੁਰਮੀਤ ਕੌਰ, ਭਰਾ ਸਿਕੰਦਰ ਸਿੰਘ, ਬਲਵਿੰਦਰ ਸਿੰਘ, ਜਗਸੀਰ ਸਿੰਘ ਤੇ ਗੁਰਜੀਤ ਸਿੰਘ ਸਮੇਤ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨੇ ਮ੍ਰਿਤਕਾਂ ਦੇ ਸਹੁਰੇ ਪਰਿਵਾਰ 'ਤੇ ਗੰਭੀਰ ਦੋਸ਼ ਲਾਉਂਦੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਦੀ ਉਨ੍ਹਾਂ ਦੀ ਲੜਕੀ ਵਿਆਹੀ ਹੈ, ਸਹੁਰੇ ਪਰਿਵਾਰ ਵੱਲੋਂ ਲਗਾਤਾਰ ਉਸ ਨੂੰ ਪਰੇਸ਼ਾਨ ਕੀਤਾ ਜਾ ਰਿਹਾ ਸੀ।","PublishDate":"Wed, 18 Sep 2024 09:41:43 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-barnala-crime-news-death-of-a-married-woman-serious-allegations-against-the-inlaws-family-9405931.html"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” ਦੇ ਸਬੰਧ ਵਿਚ ਮਿਤੀ 7 ਸਤੰਬਰ 2024, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸਵੇਰੇ 10:30 ਵਜੇ ਤੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a href=\"/discussion-about-the-book-shabd-jung-tomorrow/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 11:08:10 +00:00","Link":"/discussion-about-the-book-shabd-jung-tomorrow/"},{"Title":"ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ","Content":"<p>ਜਦੋਂ ਪੰਜਾਬ ਅਣਗਿਣਤ ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਲਾਸ਼ਾਂ 'ਚ ਤਬਦੀਲ ਹੋ ਰਿਹਾ ਸੀ ਤਾਂ ਉਸ ਸਮੇਂ ਸ਼ਹੀਦ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ ਨੇ ਹਾਅ ਦਾ ਨਾਅਰਾ ਮਾਰਿਆ ਸੀ। ਪਿਤਾ ਸ. ਕਰਤਾਰ ਸਿੰਘ ਅਤੇ ਮਾਤਾ ਮੁਖਤਿਆਰ ਕੌਰ ਦੇ ਘਰ 2 ਨਵੰਬਰ, 1952 ਨੂੰ ਖਾਲੜਾ ਕਸਬੇ 'ਚ ਜਨਮਿਆ ਜਸਵੰਤ ਸਿੰਘ ਇਕ ਅਣਖੀਲਾ ਨਿਡਰ ਜਰਨੈਲ ਸੀ।</p>\n<p><a href=\"/article-by-avtar-singh-anand/\">ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 06:18:18 +00:00","Link":"/article-by-avtar-singh-anand/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ","Content":"<p>ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜੀ ਦਾ ਮਸਲਾ ਸਿਆਸੀ ਹਲਕਿਆਂ ਵਿਚ ਬਿਆਨਬਾਜੀ ਦਾ ਵਿਸ਼ਾ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀਐਸਸੀ) ਨਾਮੀ ਸੰਸਥਾ ਨੇ ਗੁਰਦੁਆਰਿਆਂ ਦੇ ਪ੍ਰਬੰਧ ਵਿੱਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜ਼ੀ ਖਤਮ ਕਰਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਐਸ.ਜੀ.ਪੀ.ਸੀ.) ਦੀਆਂ ਆਮ ਚੋਣਾਂ ਵਿੱਚ ਦੇਰੀ ਕਰਨ ਦੀਆਂ ਕਈ ਖਾਮੀਆਂ ਦਾ ਹਵਾਲਾ ਦਿੰਦੇ ਹੋਏ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ 1925 ਵਿੱਚ ਤੁਰੰਤ ਸੋਧ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news20240905/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 05 Sep 2024 09:32:57 +00:00","Link":"/sikh-news20240905/"},{"Title":"ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)","Content":"<p>ਮਾਣਯੋਗ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ ਸਮਰਪਿਤ ਪੰਥਕ ਰੂਹ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਅਣਗਿਣਤ ਪੰਥਕ ਵਿਦਵਾਨ ਲੇਖਕਾਂ, ਸਮਾਜਸੇਵੀ ਸ਼ਖ਼ਸੀਅਤਾਂ ਅਤੇ ਸੰਸਥਾਵਾਂ ਨੂੰ ਆਪਸ ਵਿਚ ਜੋੜ ਕੇ, ਪ੍ਰੇਰਨਾ ਅਤੇ ਥਾਪੜਾ ਦੇ ਕੇ ਵਿਲੱਖਣ ਪੰਥਕ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਹਿਤ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਪਰਦੇ ਪਿੱਛੇ ਰਹਿ ਕੇ ਜੋ ਜੋ ਸੇਵਾਵਾਂ ਨਿਭਾਈਆਂ ਉਹ ਇਕ ਇਕ ਉਨ੍ਹਾਂ ਦੇ ਪੰਥਕ ਪ੍ਰੇਮ ਦੀ ਵੱਡੀ ਮਿਸਾਲ ਹਨ।</p>\n<p><a href=\"/sardar-sukhdev-singh-ji-laaj/\">ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 03 Sep 2024 10:58:27 +00:00","Link":"/sardar-sukhdev-singh-ji-laaj/"},{"Title":"ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ","Content":"<p>ਫ਼ਿਲਮਾਂ ਭਾਵੇਂ ਮਨੁੱਖੀ ਪਾਤਰਾਂ ਵਾਲੀਆਂ ਹੋਣ ਜਾਂ ਐਨੀਮੇਸ਼ਨ, ਇਨ੍ਹਾਂ ਦਾ ਇਕ ਮਾੜਾ ਪ੍ਰਭਾਵ ਇਹ ਹੈ ਕਿ ਫ਼ਿਲਮ ਮਨੁੱਖ ਅੰਦਰ ਬੁਰਾਈ ਨੂੰ ਵੇਖ ਕੇ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਜਾਂ ਉਸ ਨੂੰ ਵੇਖਣ ਦਾ ਆਦੀ ਬਣਾ ਦਿੰਦੀ ਹੈ। ਇਕ ਹੋਰ ਮਨੋਵਿਗਿਆਨਕ ਤੱਥ ਹੈ ਕਿ ਕਿਸੇ ਮਹਾਨ ਸ਼ਖ਼ਸੀਅਤ ਜਾਂ ਕਿਸੇ ਬੁਲੰਦ ਖ਼ਿਆਲ ਬਾਰੇ ਜੋ ਅਨੰਦ ਅਤੇ ਵਿਗਾਸ ਆਪਣੇ ਅਨੁਭਵ 'ਚੋਂ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ, ਉਹ ਹੋਰਾਂ ਦੇ ਅਨੁਭਵ ਵਿਚੋਂ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a href=\"/article-by-talwinder-singh-buttar-2/\">ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 10:44:44 +00:00","Link":"/article-by-talwinder-singh-buttar-2/"}]