[{"Title":"ਕਾਂਗਰਸ ਨੇ ਲੋਕਾਂ ਨੂੰ ਕੀਤਾ ਗੁਮਰਾਹ : ਖੰਨਾ","Content":"ਪੰਜਾਬ ਦੇ ਲੋਕ ਕਾਂਗਰਸ ਪਾਰਟੀ ਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਰਗੀਆਂ ਝੂਠੀਆਂ ਪਾਰਟੀਆਂ ਨੂੰ ਇਸ ਵਾਰ ਚੱਲਦਾ ਕਰ ਕੇ ਪੰਜਾਬ ਹਿਤੈਸ਼ੀ, ਵਿਕਾਸ ਨੂੰ ਲੀਹਾਂ 'ਤੇ ਲਿਆਉਣ ਵਾਲੀ ਪਾਰਟੀ ਅਕਾਲੀ ਬਸਪਾ ਗਠਜੋੜ ਦੀ ਸਰਕਾਰ ਬਣਾਉਣਗੇ। ਇਸ ਗੱਲ ਦਾ ਪ੍ਰਗਟਾਵਾ ਅਕਾਲੀ ਦਲ ਬਸਪਾ ਗਠਜੋੜ ਦੇ ਹਲਕਾ ਅਮਲੋਹ ਤੋਂ ਉਮੀਦਵਾਰ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਰਾਜੂ ਖੰਨਾ ਨੇ ਕੀਤਾ।","PublishDate":"Sat, 08 Jan 2022 11:20:45 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-people-will-run-false-parties-like-congress-and-aap-raju-khanna-9010967.html"},{"Title":"ਸੋਚ ਸਮਝ ਕੇ ਆਪਣਾ ਚੋਣ ਮੈਨੀਫੈਸਟੋ ਬਣਾਉਣ ਸਿਆਸੀ ਪਾਰਟੀਆਂ : ਨਰੂਲਾ","Content":"ਅਖਿਲ ਭਾਰਤੀਆ ਲੋਕਤਾਂਤਰਿਕ ਅਧਿਕਾਰ ਰੱਖਿਆ ਸਮਿਤੀ ਦੇ ਪ੍ਰਧਾਨ ਮਦਨ ਲਾਲ ਨਰੂਲਾ ਨੇ ਆਉਣ ਵਾਲੀਆਂ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਭਾਰਤ ਦੀਆਂ ਲਗਭਗ ਸਾਰੀਆਂ ਰਾਜਨੀਤਿਕ ਪਾਰਟੀਆਂ ਨੂੰ ਚਿਤਾਵਨੀ ਦਿੰਦੇ ਹੋਏ ਕਿਹਾ ਹੈ ਕਿ ਉਹ ਕਿਸੇ ਵੀ ਪ੍ਰਦੇਸ਼ 'ਚ ਹੋਣ ਵਾਲੀਆਂ ਚੋਣਾਂ ਵਿਚ ਪ੍ਰਦੇਸ਼ ਦੀ ਜਨਤਾ ਨਾਲ ਕੀਤੇ ਵਾਅਦਿਆਂ ਦਾ ਚੋਣ ਘੋਸ਼ਣਾ ਪੱਤਰ ਸੋਚ ਸਮਝ ਕੇ ਜਾਰੀ ਕਰਨ, ਜੇਕਰ ਕਿਸੇ ਵੀ ਪਾਰਟੀ ਦੀ ਸਰਕਾਰ ਕਿਸੇ ਵੀ ਪ੍ਰਦੇਸ਼ ਵਿਚ ਚੋਣਾਂ ਵਿਚ ਕੀਤੇ ਵਾਅਦਿਆਂ 'ਤੇ ਪੂਰੀ ਨਹੀਂ ਉਤਰਦੀ ਤਾਂ 100 ਦਿਨ ਬਾਅਦ ਉਸ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਧਰਨਾ ਦਿੱਤਾ ਜਾਏਗਾ। ਜਨਤਾ ਨਾਲ ਕੀਤੇ ਵਾਅਦਿਆਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਵਾਸਤੇ ਸਰਕਾਰ ਨੂੰ ਮਜਬੂਰ ਕੀਤਾ ਜਾਵੇਗਾ, ਜਾਂ ਸਰਕਾ","PublishDate":"Sat, 08 Jan 2022 11:20:44 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-all-political-parties-in-india-should-make-their-own-election-manifesto-thoughtfully-narula-9010966.html"},{"Title":"ਜਾਣੋ ਕੌਣ ਹਨ ਚੰਡੀਗੜ੍ਹ ਦੀ ਨਵੀਂ ਮੇਅਰ ਸਰਬਜੀਤ ਕੌਰ, ਪਹਿਲੀ ਵਾਰ ਨਗਰ ਨਿਗਮ ਚੋਣਾਂ ਲੜ ਕੇ ਬਣ ਗਈ ਮੇਅਰ","Content":"ਸਰਬਜੀਤ ਕੌਰ ਨੂੰ 14 ਵੋਟਾਂ ਮਿਲੀਆਂ ਜਦਕਿ ਅੰਜੂ ਕਤਿਆਲ ਨੂੰ 13 ਵੋਟਾਂ ਮਿਲੀਆਂ। ‘ਆਪ’ ਦੀ ਇੱਕ ਵੋਟ ਅਯੋਗ (ਰੱਦ) ਹੋਣ ਕਾਰਨ ਸਰਬਜੀਤ ਕੌਰ ਨੂੰ ਮੇਅਰ ਦੀ ਕੁਰਸੀ ਮਿਲੀ ਹੈ। ਅਸੀਂ ਤੁਹਾਨੂੰ ਚੰਡੀਗੜ੍ਹ ਦੀ ਨਵੀਂ ਮੇਅਰ ਸਰਬਜੀਤ ਕੌਰ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦੇ ਰਹੇ ਹਾਂ।","PublishDate":"Sat, 08 Jan 2022 11:19:52 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-chandigarh-mayor-election-bjp-candidate-sarabjeet-kaur-became-new-mayor-9010959.html"},{"Title":"ਪੰਚਾਇਤਾਂ ਨੂੰ ਵੰਡੀਆਂ ਖੇਡ ਕਿੱਟਾਂ ਤੇ ਜਿੰਮ ਦਾ ਸਮਾਨ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਤਲਵੰਡੀ ਸਾਬੋ ਦੇ ਮੁੱਖ ਸੇਵਾਦਾਰ ਖੁਸ਼ਬਾਜ ਸਿੰਘ ਜਟਾਣਾ ਵਲੋਂ ਹਲਕੇ ਦੀਆਂ  51 ਗ੍ਰਾਮ ਪੰਚਾਇਤਾਂ ਨੂੰ ਕਰੀਬ 2 ਕਰੋੜ ਦੀ ਲਾਗਤ ਵਾਲੀਆਂ ਖੇਡ ਕਿੱਟਾਂ ਅਤੇ ਜਿੰਮ ਦਾ ਸਾਮਾਨ ਵੰਡਿਆ ਗਿਆ ਹੈ ਤਾਂ ਜੋ ਨੌਜਵਾਨਾਂ ਨੂੰ ਖੇਡ ਖੇਤਰ ਅਤੇ ਤੰਦਰੁਸਤ ਸਿਹਤ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ ਜਾ ਸਕੇ। ਜਟਾਣਾ ਦੇ ਇਸ ਉਪਰਾਲੇ ਦੀ ਸਮੂਹ ਪਿੰਡਾਂ ਦੇ ਪੰਚ ਸਰਪੰਚ, ਕਲੱਬ ਪ੍ਰਧਾਨ ਅਤੇ ਨੌਜਵਾਨਾਂ ਨੇ ਧੰਨਵਾਦ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਇਹ ਉਪਰਾਲਾ ਖੁਸ਼ਹਾਲ ਪੰਜਾਬ ਦੀ ਸਿਰਜਣਾ ਹੋਵੇਗਾ। ਇਸ ਮੌਕੇ","PublishDate":"Sat, 08 Jan 2022 11:19:41 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-sports-kits-and-gym-equipment-distributed-to-51-panchayats-9010965.html"},{"Title":"ਡਿਪੂ 'ਚ ਪਹੁੰਚੀਆਂ ਬੱਸਾਂ, ਪਾਸਿੰਗ ਤੋਂ ਬਾਅਦ ਦੌੜਨਗੀਆਂ ਰੂਟ 'ਤੇ","Content":"ਪੰਜਾਬ ਰੋਡਵੇਜ਼ ਪਠਾਨਕੋਟ ਡਿਪੂ 'ਚ ਪਹੰੁਚੀਆਂ ਪੰਜ ਨਵੀਆਂ ਬੱਸਾਂ ਨੂੰ ਪਾਸਿੰਗ ਤੋਂ ਬਾਅਦ ਰੂਟ 'ਤੇ ਭੇਜਿਆ ਜਾਵੇਗਾ। ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਹਫ਼ਤਾਵਾਰੀ ਛੁੱਟੀ ਹੋਣ ਕਾਰਨ ਪਾਸਿੰਗ ਨਹੀਂ ਹੋ ਸਕੀ। ਸੋਮਵਾਰ ਨੂੰ ਬੱਸਾਂ ਨੂੰ ਪਾਸਿੰਗ ਲਈ ਆਰਟੀਓ ਗੁਰਦਾਸਪੁਰ ਕੋਲ ਭੇਜਿਆ ਜਾਵੇਗਾ। ਬੱਸਾਂ ਨੂੰ ਕਿਸ ਰੂਟ 'ਤੇ ਭੇਜਣਾ ਹੈ, ਨੂੰ ਲੈ ਕੇ ਸਮਾਂ ਸਾਰਨੀ ਤਿਆਰ ਕਰ ਲਈ ਗਈ ਹੈ।\nਪੰਜਾਬ ਰੋਡਵੇਜ਼ ਪਠਾਨਕੋਟ ਡਿਪੂ ਵੱਲੋਂ ਟਰਾਂਸਪੋਰਟ ਵਿਭਾਗ ਨੂੰ 45 ਨਵੀਆਂ ਬੱਸਾਂ ਦੀ ਮੰਗ ਕੀਤੀ ਗਈ ਸੀ। ਜਿਸ 'ਚੋਂ ਤਿੰਨ ਬੱਸਾਂ ਪਿਛਲੇ ਹਫ਼ਤੇ ਤੇ ਪੰਜ ਬੱਸਾਂ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਡਿਪੂ 'ਚ","PublishDate":"Sat, 08 Jan 2022 11:19:40 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-new-buses-for-pathankot-depot-9010964.html"},{"Title":"ਬਠਿੰਡਾ-ਚੰਡੀਗੜ੍ਹ ਮੁੱਖ ਮਾਰਗ ਜਾਮ ਕਰਨ ਦੀ ਚਿਤਾਵਨੀ","Content":"ਸੰਗਰੂਰ ਬਰਨਾਲਾ ਰੋਡ ਜਾਮ ਕਰ ਕੇ ਅਨਾਜ ਮੰਡੀ ਧਨੌਲਾ ਦੇ ਵਸਨੀਕਾਂ ਵਲੋਂ ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲਾਇਆ ਧਰਨਾ 5ਵੇਂ ਦਿਨ ਮੀਂਹ 'ਚ ਵੀ ਜਾਰੀ ਰਿਹਾ।  ਧਰਨਾਕਾਰੀਆ ਵੱਲੋਂ ਬਣਾਈ ਮਜ਼ਦੂਰ ਕਮੇਟੀ ਦੇ ਆਗੂ ਿਛੰਦਾ ਨਾਥ, ਗੁਰਚਰਨ ਸਿੰਘ, ਸੁਖਵਿੰਦਰ ਸਿੰਘ, ਬੀਰੂ ਸਿੰਘ, ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਆਦਿ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਉਨਾਂ੍ਹ ਨੂੰ ਇਸ ਅਨਾਜ ਮੰਡੀ ਦੀ ਰਕਬੇ 'ਚ ਬੈਠਿਆਂ ਨੂੰ 70 ਸਾਲ ਦੇ ਕਰੀਬ ਹੋ ਚੁੱਕੇ ਹਨ,  ਪਰ ਸਾਨੂੰ ਇੱਥੇ ਪੱਕੇ ਰਹਿਣ ਦਾ ਅਜੇ ਤੱਕ ਕੋਈ ਅਧਿਕਾਰ ਨਹੀਂ ਮਿਲਿਆ।  ਉਨਾਂ੍ਹ ਦੱਸਿਆ ਕਿ ਉਨਾਂ੍ਹ ਨੂੰ ਰੋਡ ਜਾਮ ਕਰਕੇ ਧਰਨਾ ਲਾਏ ਨੂੰ ਪੰਜ ਦਿਨ ਬੀਤ ਚੁੱਕੇ ਹਨ ਤੇ","PublishDate":"Sat, 08 Jan 2022 11:17:36 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-grain-market-residents-enter-dharna-for-fifth-day-chanting-slogans-in-rainy-season-9010963.html"},{"Title":"ਵੱਖ-ਵੱਖ ਥਾਂਵਾਂ 'ਤੇ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ ਰਿਹਾ ਵੋਟਰ ਜਾਗਰੂਕਤਾ ਵਾਹਨ","Content":"ਮੁੱਖ ਚੋਣ ਦਫਤਰ ਪੰਜਾਬ ਵੱਲੋਂ ਭੇਜੇ ਗਏ ਜਾਗਰੂਕਤਾ ਵਾਹਨ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹੇ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ ਦਾ ਦੌਰਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਫਸਰ-ਕਮ-ਡਿਪਟੀ ਕਮਿਸਨਰ ਬਬੀਤਾ ਕਲੇਰ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਵਾਹਨ ਵੱਲੋਂ ਹਲਕਾ ਅਬੋਹਰ, ਫਾਜ਼ਿਲਕਾ ਤੋਂ ਬਾਅਦ ਹਲਕਾ ਜਲਾਲਾਬਾਦ ਦੇ ਵੱਖ- ਵੱਖ ਪਿੰਡਾਂ ਦਾ ਦੌਰਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। \n","PublishDate":"Sat, 08 Jan 2022 11:17:35 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-the-voter-awareness-vehicle-people-aware-9010962.html"},{"Title":"ਨਾਭਾ ਪਾਵਰ ਪਲਾਂਟ ਦੀ ਪਹਿਲ ਨਾਲ ਪੀਐੱਸਪੀਸੀਐੱਲ ਨੂੰ ਹੋਵੇਗਾ ਵਿੱਤੀ ਲਾਭ","Content":"ਰਾਜਪੁਰਾ ਥਰਮਲ ਪਾਵਰ ਪਲਾਂਟ ਦਾ ਸੰਚਾਲਨ ਕਰਨ ਵਾਲੀ ਨਾਭਾ ਪਾਵਰ ਪਲਾਂਟ ਨੇ 'ਨਾਰਦਰਨ ਕੋਲਫੀਲਡਜ਼ ਲਿਮਟਿਡ' (ਐੱਨਸੀਐੱਲ) ਤੋਂ ਕੋਲੇ ਦੀ ਸਪਲਾਈ ਲਈ ਸਮਝੌਤੇ 'ਤੇ ਹਸਤਾਖਰ ਕੀਤੇ ਹਨ। ਇਸ ਨਾਲ ਪੰਜਾਬ ਰਾਜ ਪਾਵਰ ਕਾਰਪੋਰੇਸ਼ਨ ਲਿਮਟਿਡ (ਪੀਐੱਸਪੀਸੀਐੱਲ) ਨੂੰ ਵਿੱਤੀ ਲਾਭ ਹੋਵੇਗਾ। ਇਸ ਨਾਲ ਕੋਲੇ ਦੀ ਆਵਾਜਾਈ ਖਰਚਿਆਂ ਨੂੰ ਘਟਾ ਕੇ ਬਿਜਲੀ ਉਤਪਾਦਨ ਦੀ ਲਾਗਤ ਨੂੰ ਘਟਾਇਆ ਜਾਵੇਗਾ।\n","PublishDate":"Sat, 08 Jan 2022 11:15:33 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-npl-agreement-with-ncl-punjabijagran-9010961.html"},{"Title":"ਕੋਰੋਨਾ ਤੋਂ ਬਚਾਅ ਲਈ ਲਾਏ ਵੈਕਸੀਨੇਸ਼ਨ ਕੈਂਪ","Content":"ਸ਼੍ਰੀ ਪੰਚਮੁੱਖੀ ਬਾਲਾ ਜੀ ਸੇਵਾ ਸੰਮਤੀ ਮਾਨਸਾ ਵੱਲੋਂ ਟੀਕਾਕਰਨ ਮੁਹਿੰਮ ਤਹਿਤ ਅੱਜ ਕੋਰੋਨਾ ਵੈਕਸੀਨ ਦਾ ਕੈਂਪ ਕੱਪੜਾ ਮਾਰਕੀਟ ਲੱਲੂਆਣਾ ਰੋਡ ਮਾਨਸਾ ਵਿੱਖੇ ਵਿਨੋਦ ਜਿੰਦਲ ਅਤੇ ਸ਼ੈਰੀ ਗੋਇਲ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਲਗਾਇਆ ਗਿਆ। ਜਿਸ ਦਾ ਉਦਘਾਟਨ ਡੀਐੱਸਪੀ ਕ੍ਰਿਸ਼ਨ ਚੌਧਰੀ ਮਾਨਸਾ ਨੇ ਕੀਤਾ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਕੋਰੋਨਾ ਦੀ ਜੋ ਤੀਜੀ ਲਹਿਰ ਆ ਰਹੀ ਹੈ, ਉਸਨੇ ਪੰਜਾਬ ਵਿਚ ਵੀ ਪੈਰ ਪਸਾਰ ਲਏ ਹਨ, ਸਾਨੂੰ ਉਸਤੋਂ ਬਚਣ ਲਈ ਜਾਗਰੂਕ ਹੋ ਕੇ ਟੀਕਾਕਰਨ ਕਰਵਾਉਣਾ ਅਤੇ ਲੋਕਾਂ ਨੂੰ ਟੀਕਾਕਰਨ ਪ੍ਰਤੀ ਉਤਸ਼ਾਹਿਤ","PublishDate":"Sat, 08 Jan 2022 11:15:31 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-vaccine-camps-set-up-9010960.html"},{"Title":"ਮੀਂਹ ਕਾਰਨ ਪਸ਼ੂਆਂ ਦਾ ਕੋਠਾ ਡਿੱਗਿਆ, ਚਾਰ ਪਸ਼ੂ ਜ਼ਖ਼ਮੀ","Content":"ਕਈ ਦਿਨਾਂ ਤੋਂ ਪੈ ਰਹੇ ਮੀਂਹ ਕਾਰਨ ਜਿੱਥੇ ਕਈ ਥਾਂਈ ਲੋਕਾਂ ਦਾ ਨੁਕਸਾਨ ਹੋਇਆ ਹੈ, ਉਥੇ ਹੀ ਨਵੀਂ ਬਸਤੀ ਧਨੌਲਾ ਵਿਖੇ ਇਕ ਗਰੀਬ ਮਜ਼ਦੂਰ ਦੇ ਪਸ਼ੂਆਂ ਵਾਲੇ ਕੋਠੇ ਦੀ ਛੱਤ ਡਿੱਗ ਗਈ ਤੇ ਹੇਠਾਂ ਬੰਨ੍ਹੇ ਚਾਰ ਪਸ਼ੂ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ, ਜਦਕਿ ਮੰਜੇ 'ਤੇ ਪਏ ਬਜ਼ੁਰਗ  ਵਾਲ ਵਾਲ ਬਚ ਗਏ। ਨਵੀਂ ਬਸਤੀ ਦੇ ਵਾਸੀ ਜਰਨੈਲ ਸਿੰਘ ਪੁੱਤਰ ਕਰਤਾਰ ਸਿੰਘ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਉਹ ਰੋਜ਼ਾਨਾ ਦੀ ਤਰਾਂ੍ਹ ਰਾਤ ਵੀ ਆਪਣੇ ਚਾਰ ਪਸ਼ੂਆਂ ਸਮੇਤ ਇਥੇ ਰਾਖੀ 'ਤੇ ਪਿਆ ਹੋਇਆ ਸੀ। ਸਵੇਰੇ ਪੰਜ ਵਜੇ  ਅਚਾਨਕ ਹੀ ਸਾਰਾ ਕੋਠਾ ਹੇਠ","PublishDate":"Sat, 08 Jan 2022 11:13:28 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-a-cattle-shed-collapsed-due-to-rain-injuring-four-animals-9010958.html"},{"Title":" ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ….","Content":"<p>ਅਸੀਂ ਜਿਸ ਯੁਗ ਵਿਚ ਰਹਿ ਰਹੇ ਹਾਂ, ਇਸ ਨੂੰ ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦਾ ਯੁਗ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ। ਅਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਛੋਟੇ ਤੋਂ ਛੋਟੇ ਪਹਿਲੂ ਪ੍ਰਤੀ ਸਹਿਜ ਨਹੀਂ ਹਾਂ। ਸਾਡੀ ਦ੍ਰਿਸ਼ਟੀ ਅਤੇ ਪਹੁੰਚ ਵਿਚ ਆਉਣ ਵਾਲੀ ਹਰ ਵਸਤ, ਵਿਅਕਤੀ, ਘਟਨਾ, ਵਿਸ਼ਾ, ਚਰਚਾ ਆਦਿ ਸਾਡੀ ਵਿਆਖਿਆ ਦਾ ਵਿਸ਼ਾ ਵਸਤੂ ਜ਼ਰੂਰ ਬਣਦੀ ਹੈ। ਇਸ ਵਿਚ ਅਸੀਂ ਆਪਣਾ ਇਕ ਵਿਚਾਰ ਜਾਂ ਵਿਆਖਿਆ ਸਿਰਜਦੇ ਹਾਂ। ਇਸ ਤਰ੍ਹਾਂ ਅਨੇਕ ਵਿਚਾਰ ਅਤੇ ਵਿਆਖਿਆਵਾਂ ਹੋਂਦ ਵਿਚ ਆਉਂਦੀਆਂ ਹਨ। ਹੌਲੀ ਹੌਲੀ ਵਿਆਖਿਆਵਾਂ ਦਾ ਜਾਲ ਏਨਾਂ ਸੰਘਣਾ ਹੋ ਜਾਂਦਾ ਹੈ,</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-satnam-singh/\"> ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ&#8230;.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 06 Jan 2022 10:00:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-satnam-singh/"},{"Title":"ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ","Content":"<p>ਚੀਨ ਵਲੋਂ ਪੂਰਬੀ ਲੱਦਾਖ ਵਿਚ ਇਕ ਪੁਲ ਪੈਂਗੌਂਗ ਤਸੋ ਝੀਲ ਦੇ ਉੱਤਰੀ ਅਤੇ ਦੱਖਣੀ ਕਿਨਾਰਿਆਂ ਨੂੰ ਜੋੜਦਾ ਇਕ ਪੁਲ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਾਂ ਹਨ ਕਿ ਇਹ ਪੁਲ ਪੂਰਾ ਹੋਣ ਉੱਤੇ ਚੀਨ ਦੀ ਫੌਜ ਅਤੇ ਫੌਜੀ ਸਾਜੋ ਸਮਾਨ ਝੀਲ ਦੇ ਦੂਜੇ ਪਾਸੇ ਲਿਆਉਣ ਵਿਚ ਲੱਗਣ ਵਾਲਾ ਸਮਾਂ ਬਹੁਤ ਘਟ ਜਾਵੇਗਾ। ਇਸ ਪੁਲ ਦੇ ਬਣਨ ਨਾਲ ਇਸ ਮਹੱਤਵਪੂਰਨ ਖੇਤਰ ਵਿਚ ਇੰਡੀਆ ਦੇ ਮੁਕਾਬਲੇ ਚੀਨ ਦਾ ਹੱਥ ਉੱਤੇ ਹੋ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20220401-news/\">ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Jan 2022 09:12:21 +00:00","Link":"https://www.sikhsiyasat.info/20220401-news/"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"}]