[{"Title":"ਅੰਤਰਰਾਸ਼ਟਰੀ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਸਵਾਗਤ ਪਾਰਟੀ ਕਰਵਾਈ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਰਿਆਤ ਬਾਹਰਾ ਯੂਨੀਵਰਸਿਟੀ ਵੱਲੋਂ ਏਐੱਸਏ ਤਹਿਤ ਭਾਰਤ 'ਚ ਆਪਣੇ ਅੰਤਰਰਾਸ਼ਟ","PublishDate":"Wed, 22 Nov 2023 12:46:33 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-organized-a-welcome-party-for-international-students-at-riyat-bahra-university-9304703.html"},{"Title":"ਜਸਕਰਨ ਸਿੰਘ ਆਈਪੀਐੱਸ ਨੇ ਮੁਹਾਲੀ ਵਿਖੇ ਏਡੀਜੀਪੀ ਰੂਪਨਗਰ ਰੇਂਜ ਵਜੋਂ ਅਹੁਦਾ ਸੰਭਾਲਿਆ","Content":"ਜੋਤੀ ਸਿੰਗਲਾ, ਐੱਸਏਐੱਸ ਨਗਰ : ਅੱਜ ਮੁਹਾਲੀ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਬੰਧਕੀ ਕੰਪਲੈਕਸ ਵਿਖੇ ਆਈਪੀਐੱਸ ਅਧਿਕਾਰੀ ਜਸਕਰਨ ਸਿੰਘ","PublishDate":"Wed, 22 Nov 2023 12:44:31 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-jaskaran-singh-ips-took-charge-as-adgp-rupnagar-range-at-mohali-9304702.html"},{"Title":"ਹਾਦਸੇ ਤੋਂ ਬਾਅਦ ਮੋਟਰਸਾਈਕਲ ਨੂੰ ਲੱਗੀ ਅੱਗ, ਚਾਲਕ ਦੀ ਝੁਲਸਣ ਕਾਰਨ ਮੌਤ","Content":"ਬਠਿੰਡਾ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸੜਕ 'ਤੇ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਨੂੰ ਕਿਸੇ ਅਣਪਛਾਤੇ ਵਾਹਨ ਨੇ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ, ਜਿਸ ਕਾਰਨ ਮੋਟਰਸਾਈਕਲ ਨੂੰ ਅੱਗ ਲੱਗ ਗਈ ਅਤੇ ਮੋਟਰਸਾਈਕਲ ਚਾਲਕ ਬੁਰੀ ਤਰ੍ਹਾਂ ਝੁਲਸਿਆ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਮੋਟਰਸਾਈਕਲ ਚਾਲਕ ਦੀ ਮੌਤ ਹੋ ਗਈ, ਜਦੋਂ ਕਿ ਇਕ ਹੋਰ ਹਾਦਸੇ ਵਿਚ ਇਕ ਹੋਰ ਵਿਅਕਤੀ ਦੀ ਮੌਤ ਹੋ ਗਈ, ਜਦੋਂ ਕਿ ਦੂਜਾ ਗੰਭੀਰ ਰੂਪ ਵਿਚ ਜ਼ਖਮੀ ਹੋ ਗਿਆ।","PublishDate":"Wed, 22 Nov 2023 12:43:29 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-bike-accident-fire-punjabijagran-9304701.html"},{"Title":"ਐਕਸੀਅਨ ਵੱਲੋਂ ਮੰਗਾਂ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਕੀਤੀ ਚਰਚਾ","Content":"ਟੈਕਨੀਕਲ ਸਰਵਿਸਿਜ਼ ਯੂਨੀਅਨ ਮੰਡਲ ਜਲਾਲਾਬਾਦ ਵੱਲੋਂ ਪਿਛਲੇ ਕੁੱਝ ਦਿਨਾਂ ਤੋਂ ਜਥੇਬੰਦੀ ਦੀਆਂ ਹੱਕੀ ਅਤੇ ਜਾਇਜ ਮੰਗਾਂ ਨਾ ਮੰਨੀਆਂ ਜਾਣ ਦੇ ਵਿਰੋਧ ਵਜੋਂ ਐਕਸੀਅਨ ਜਲਾਲਾਬਾਦ ਦੇ ਵਿਰੁੱਧ ਸਘੰਰਸ਼ ਉਲੀਕਿਆ ਹੋਇਆ ਸੀ ਜਿਸ 'ਚ ਵੱਖ-ਵੱਖ ਸਬ ਡਵੀਜ਼ਨਾਂ ਵਿੱਚ ਲੜੀਵਾਰ ਰੈਲੀਆਂ ਕਰਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 22 ਨਵੰਬਰ ਦਾ ਵਿਸ਼ਾਲ ਰੋਸ ਧਰਨਾ ਐਕਸੀਅਨ ਜਲਾਲਾਬਾਦ ਦੇ ਵਿਰੁੱਧ ਕੀਤਾ ਜਾਣਾ ਸੀ ਅਤੇ ਟੀਐੱਸਯੂ ਨੇ ਇਸ ਰੋਸ ਧਰਨੇ ਲਈ ਵੱਖ ਵੱਖ ਭਰਾਤਰੀ ਜਥੇਬੰਦੀਆਂ ਨੂੰ ਵੀ ਸ਼ਮੂਲੀਅਤ ਕਰਨ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਹੋਇਆ ਸੀ।","PublishDate":"Wed, 22 Nov 2023 12:40:27 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-a-meeting-held-by-axion-to-settle-the-demands-9304700.html"},{"Title":"ਸਹਾਰਾ ਫਾਊਂਡੇਸ਼ਨ ਨੇ ਖੂਨਦਾਨ ਕੈਂਪ ਲਾਇਆ","Content":"ਧੂਰੀ ਹਲਕੇ ਦੀ ਪ੍ਰਸਿੱਧ ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾ ਆਸਰਾ ਫਾਊਂਡੇਸ਼ਨ ਰਜਿ: ਧੂਰੀ ਵੱਲੋਂ ਓ.ਐੱਸ.ਏ ਅਤੇ ਐੱਚ.ਡੀ.ਐੱਫ.ਸੀ ਬੈਂਕ ਦੇ ਸਹਿਯੋਗ ਨਾਲ਼ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਦੇ ਜਨਮ ਦਿਨ ਨੂੰ ਸਮਰਪਿਤ ਦੇਸ਼ ਭਗਤ ਕਾਲਜ ਬਰੜਵਾਲ ਵਿਖੇ ਵਿਸ਼ਾਲ ਖੂਨਦਾਨ ਕੈਂਪ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਖੂਨਦਾਨ ਕੈਂਪ ਦਾ ਉਦਘਾਟਨ ਡਾ. ਗੁਰਪ੍ਰਰੀਤ ਕੌਰ ਮਾਨ ਧਰਮ ਪਤਨੀ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਨੇ ਰੀਬਨ ਕੱਟ ਕੇ ਕ","PublishDate":"Wed, 22 Nov 2023 12:39:25 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-a-massive-blood-donation-camp-was-organized-on-the-occasion-of-the-birth-of-chief-minister-bhagwant-mann-9304699.html"},{"Title":"ਅਣਪਛਾਤਿਆਂ ਵੱਲੋਂ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ 'ਤੇ ਜਾਨਲੇਵਾ ਹਮਲਾ","Content":"ਕਪੂਰਥਲਾ-ਸੁਲਤਾਨਪੁਰ ਰੋਡ 'ਤੇ ਅਣਪਛਾਤੇ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ 'ਤੇ ਜਾਨਲੇਵਾ ਹਮਲਾ ਕਰਨ ਕਪੂਰਥਲਾ-ਸੁਲਤਾਨਪੁਰ ਰੋਡ 'ਤੇ ਅਣਪਛਾਤੇ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ 'ਤੇ ਜਾਨਲੇਵਾ ਹਮਲਾ ਕਰਨ\n","PublishDate":"Wed, 22 Nov 2023 12:38:24 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-fatal-attack-on-motorcyclist-by-unknown-youth-9304697.html"},{"Title":"ਕਰਮਚਾਰੀਆਂ ਨੇ ਸਰਕਾਰ ਵਿਰੁੱਧ ਕੀਤੀ ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਪੰਜਾਬ ਸਟੇਟ ਮਨਿਸਟਰੀਅਲ ਸਰਵਿਸਜ਼ ਯੁਨੀਅਨ ਸੂਬਾ ਬਾਡੀ ਵੱਲੋਂ ਲਏ ਗਏ ਫੈਸਲੇ ਤਹਿਤ 8 ਨਵੰਬਰ ਤੋਂ ਚੱਲ ਰਹੀਂ ਕਲਮ ਛੋੜ ਹੜਤਾਲ, ਕੰਪਿਉਟਰ ਬੰਦ, ਆਨਲਾਈਨ ਕੰਮ ਬੰਦ ਕਰਕੇ ਕੀਤੀ ਗਈ ਹੜਤਾਲ ਵਿੱਚ ਹੁੱਣ 28 ਨਵੰਬਰ ਤੱਕ ਵਾਧਾ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Wed, 22 Nov 2023 12:37:23 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-employees-raised-slogans-against-the-government-9304696.html"},{"Title":"ਗੈਸ ਏਜੰਸੀ ਵਿਖੇ ਵੰਡੇ ਮੁਫ਼ਤ ਗੈਸ ਕੁਨੈਕਸ਼ਨ","Content":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਉੱਜਵਲਾ ਯੋਜਨਾ ਅਧੀਨ ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਗਰੀਬ ਪਰਿਵਾਰਾਂ ਨੂੰ ਮੁਫ਼ਤ ਗੈਸ ਕੁਨੈਕਸ਼ਨ ਵੰਡੇ ਜਾ ਰਹੇ ਹਨ। ਇਸੇ ਲੜੀ ਤਹਿਤ ਅੱਜ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਗੈਸ ਏਜੰਸੀ ਵਿਖੇ 10 ਪਰਿਵਾਰਾਂ ਨੂੰ ਮੁਫ਼ਤ ਗੈਸ ਕੁਨੈਕਸ਼ਨ, ਚੁੱਲ੍ਹਾ ਅਤੇ ਹੋਰ ਸਮਾਨ ਦਿੱਤਾ ਗਿਆ।","PublishDate":"Wed, 22 Nov 2023 12:34:20 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-gas-agency-9304694.html"},{"Title":"ਦਾਜ ਲਈ ਪਰੇਸ਼ਾਨ ਕਰਨ 'ਤੇ ਮਾਮਲਾ ਦਰਜ","Content":"ਜ਼ਿਲ੍ਹੇ ਦੇ ਮਹਿਲਾ ਥਾਣਾ ਦੀ ਪੁਲਿਸ ਨੇ ਅੌਰਤ ਦੇ ਪਤੀ ਅਤੇ ਸੱਸ ਖਿਲਾਫ ਦਾਜ ਲਈ ਪਰੇਸ਼ਾਨ ਕਰਨ ਦੇ ਦੋਸ਼ 'ਚ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਹੈ। ਪੁਲਿਸ ਕੋਲ ਦਰਜ ਕਰਵਾਈ ਸ਼ਿਕਾਇਤ ਵਿਚ ਆਦਰਸ਼ ਨਗਰ ਬਠਿੰਡਾ ਦੀ ਰਹਿਣ ਵਾਲੀ ਮਨਿੰਦਰ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਨੂੰ ਸਹੁਰੇ ਪਰਿਵਾਰ ਵੱਲੋਂ ਦਾਜ ਲਈ ਪਰੇਸ਼ਾਨ ਕੀਤਾ ਜਾ ਰਿਹਾ ਸੀ, ਜਦੋਂਕਿ ਵਿਆਹ ਸਮੇਂ ਉਸ ਦੇ ਨਾਨਕੇ ਪਰਿਵਾਰ ਵੱਲੋਂ ਉਸ ਦੀ ਹੈਸੀਅਤ ਅਨੁਸਾਰ ਦਾਜ ਦਿੱਤਾ ਸੀ ਪਰ ਵਿਆਹ ਤੋਂ ਬਾਅਦ ਉਸ ਤੋਂ ਹੋਰ ਦਾਜ ਦੀ ਮੰਗ ਕੀਤੀ ਗਈ।","PublishDate":"Wed, 22 Nov 2023 12:34:20 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-crime-news-9304695.html"},{"Title":"ਮਾਤਾ ਗੁਜਰੀ ਸਕੂਲ 'ਚ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਰੂਬਰੂ ਹੋਏ ਏਸ਼ੀਅਨ ਗੇਮਜ਼ ਜੇਤੂ ਸਤਨਾਮ ਸਿੰਘ","Content":"ਏਸ਼ੀਅਨ ਗੇਮਜ਼ 2023 (ਰੋਇੰਗ) ਦੇ ਮੈਡਲ ਜੇਤੂ ਸਤਨਾਮ ਸਿੰਘ ਫ਼ੱਤਾ ਮਾਲੋਕਾ ਨੂੰ ਮਾਤਾ ਗੁਜਰੀ ਸਕੂਲ 'ਚ ਉਚੇਚੇ ਤੌਰ 'ਤੇ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਰੂਬਰੂ ਕੀਤਾ ਗਿਆ। ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਉਨ੍ਹਾਂ ਦਾ ਗਰਮਜੋਸ਼ੀ ਨਾਲ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ।","PublishDate":"Wed, 22 Nov 2023 12:31:17 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-asian-games2023-9304693.html"},{"Title":"ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਜਰਨਮੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਜਾਰੀ ਕੀਤੀ; ਸ਼ਹੀਦਾਂ ਦੇ ਜੀਵਨ ਪ੍ਰੇਰਨਾ ਸ੍ਰੋਤ ਹਨ: ਸਿੱਖ ਆਗੂ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਉੱਤੇ ਅਧਾਰਤ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ ” ਨੂੰ ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਪਾਠਕਾਂ ਵੱਲੋਂ ਚੰਗਾ ਹੁੰਗਾਰਾ ਮਿਲ ਰਿਹਾ ਹੈ। ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਤੋਂ ਬਾਅਦ ਹੁਣ ਇਹ ਕਿਤਾਬ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਵੀ ਜਾਰੀ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/new-book-azadnama-release-in-germany-colon/\">ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਜਰਨਮੀ ਦੇ ਸ਼ਹਿਰ ਕੋਲਨ ਵਿਚ ਜਾਰੀ ਕੀਤੀ; ਸ਼ਹੀਦਾਂ ਦੇ ਜੀਵਨ ਪ੍ਰੇਰਨਾ ਸ੍ਰੋਤ ਹਨ: ਸਿੱਖ ਆਗੂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 21 Nov 2023 09:18:14 +00:00","Link":"/new-book-azadnama-release-in-germany-colon/"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਬਹੁਤਾਤ ਅਣਛਪੀਆਂ ਚਿੱਠੀਆ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਕਰਦੀ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ” ਐਤਵਾਰ (19 ਨਵੰਬਰ) ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/new-book-azadnama-released-in-perth/\">ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 07:21:16 +00:00","Link":"/new-book-azadnama-released-in-perth/"},{"Title":"ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦਿਨ, 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ, ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਹਕੂਮਤ ਵੱਲੋਂ ਕੈਦ ਕੀਤੇ ਗਏ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੇ ‘ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਕਟ’ ਤਹਿਤ ਅਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਨਜ਼ਰਬੰਦ ਕੀਤੇ ਗਏ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ ।</p>\n<p><a href=\"/sikh-news-20231120/\">ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 05:57:53 +00:00","Link":"/sikh-news-20231120/"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"}]