[{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਦੀ ਵੋਟਰ ਸੂਚੀ ਦੇ ਸ਼ਡਿਊਲ 'ਚ ਬਦਲਾਅ,  29 ਫਰਵਰੀ ਤੱਕ ਵਧਾਈ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਦੀ ਤਰੀਕ","Content":"ਦਾਅਵੇ ਅਤੇ ਇਤਰਾਜ਼ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਆਖਰੀ ਮਿਤੀ 11 ਅਪ੍ਰੈਲ 2024 ਹੋਵੇਗੀ। ਦਾਅਵਿਆਂ ਅਤੇ ਇਤਰਾਜ਼ਾਂ ਦਾ ਨਿਪਟਾਰਾ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਬੋਰਡ ਚੋਣਾਂ, 1959 ਦੇ ਨਿਯਮ ਨੰਬਰ 10(3) ਅਨੁਸਾਰ 21 ਅਪ੍ਰੈਲ 2024 ਤੱਕ ਕੀਤਾ ਜਾਵੇਗਾ...","PublishDate":"Thu, 16 Nov 2023 10:44:54 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-hoshiarpur-change-made-in-the-schedule-of-voter-list-of-sgpc-elections-registration-date-extended-till-29th-february-9302383.html"},{"Title":"SBI Latest Loan Rates November 2023 :  ਭਾਰਤੀ ਸਟੇਟ ਬੈਂਕ ਨੇ ਜਾਰੀ ਕੀਤੀਆਂ ਨਵੀਆਂ ਵਿਆਜ ਦਰਾਂ, ਕਰਜ਼ਾ ਲੈਣ ਤੋਂ ਪਹਿਲਾਂ ਜਾਣੋ Interest Rate","Content":"ਤਿਉਹਾਰੀ ਸੀਜ਼ਨ ਦੇ ਮੱਦੇਨਜ਼ਰ SBI ਆਪਣੇ ਗਾਹਕਾਂ ਲਈ ਹੋਮ ਲੋਨ ਆਫਰ ਲੈ ਕੇ ਆਇਆ ਹੈ। ਇਹ ਆਫਰ 31 ਦਸੰਬਰ ਤੱਕ ਲਾਗੂ ਹੈ। ਇਸ ਪੇਸ਼ਕਸ਼ ਦੌਰਾਨ SBI ਹੋਮ ਲੋਨ ਦੀਆਂ ਵਿਆਜ ਦਰਾਂ 'ਤੇ 65 ਅਧਾਰ ਅੰਕਾਂ ਤੱਕ ਦੀ ਆਕਰਸ਼ਕ ਕਟੌਤੀ ਪ੍ਰਦਾਨ ਕਰ ਰਿਹਾ ਹੈ...","PublishDate":"Thu, 16 Nov 2023 10:44:00 +00:00","Link":"https://www.punjabijagran.com/business/general-sbi-latest-loan-rates-november-2023-new-interest-rates-released-by-state-bank-of-india-know-interest-rate-before-taking-loan-9302385.html"},{"Title":"ਪਰਾਲੀ ਅੱਗ ਲਾਏ ਬਗੈਰ ਸੁਪਰ ਸੀਡਰ ਨਾਲ ਕਣਕ ਦੀ ਬਿਜਾਈ ਕਰਨ ਵਾਲੇ ਅਗਾਂਹਵਧੂ ਕਿਸਾਨ ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਦਾ ਸਨਮਾਨ","Content":"ਜ਼ਿਲ੍ਹਾ ਗੁਰਦਾਸਪੁਰ ਦੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਡਾ.ਹਿਮਾਂਸ਼ੂ ਅਗਰਵਾਲ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ ਸਰਹੱਦੀ ਜ਼ਿਲ੍ਹਾ ਗੁਰਦਾਸਪੁਰ ਨੂੰ ਪ੍ਰਦੂਸ਼ਣ ਮੁਕਤ ਕਰਨ ਲਈ ਖੇਤੀਬਾੜੀ ਅਤੇ ਕਿਸਾਨ ਭਲਾਈ ਵਿਭਾਗ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸ਼ਨ ਦੁਆਰਾ ਸ਼ੁਰੂ ਕੀਤੀ ਮੁਹਿੰਮ ਤਹਿਤ ਪਿੰਡ ਪੱਧਰ ਤੇ ਕਿਸਾਨਾਂ ਨੂੰ","PublishDate":"Thu, 16 Nov 2023 10:42:50 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-honorable-simranjit-singh-a-progressive-farmer-who-planted-wheat-with-super-seeder-without-burning-paddy-stubble-9302389.html"},{"Title":"ਪਿੰਡ ਉਦੇਕਰਨ ਦੇ ਅਗਾਂਹਵਧੂ ਕਿਸਾਨ ਗੁਰਚਰਨ ਸਿੰਘ ਦੂਸਰਿਆਂ ਲਈ ਬਣੇ ਰਾਹ ਦੂਸੇਰਾ","Content":"ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਬਲਾਕ ਦੇ ਕਿਸਾਨ ਗੁਰਚਰਨ ਸਿੰਘ ਸਿੰਘ ਪੁੱਤਰ ਘੀਲਾ ਸਿੰਘ ਪਿੰਡ ਉਦੇਕਰਨ ਪਿਛਲੇ ਕਈ ਸਾਲਾਂ ਤੋਂ ਪਰਾਲੀ ਦਾ ਪ੍ਰਬੰਧਨ ਆਪਣੇ ਪੱਧਰ 'ਤੇ ਕਰਦਾ ਆ ਰਿਹਾ ਹੈ ਅਤੇ ਝੋਨੇ ਦੀ ਪਰਾਲੀ ਨੂੰ ਖੇਤਾਂ ਵਿੱਚ ਵਾਹ ਕੇ ਕਣਕ ਦੀ ਬਿਜਾਈ ਕਰ ਰਿਹਾ ਹੈ।","PublishDate":"Thu, 16 Nov 2023 10:42:50 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-gurcharan-singh-a-progressive-farmer-of-village-udekaran-made-another-way-for-others-9302388.html"},{"Title":"ਨਾਭਾ ਵਿਖੇ ਪੰਜਵਾਂ ਕਬੱਡੀ ਕੱਪ ਅੱਜ ਤੋਂ","Content":"ਰਿਆਸਤੀ ਸ਼ਹਿਰ ਨਾਭਾ ਵਿਖੇ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਦੀ ਯਾਦ  ਨੂੰ ਤਾਜਾ  ਕਰਦਿਆਂ ਪੰਜਵਾਂ ਕਬੱਡੀ ਕੱਪ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਵੈਲਫੇਅਰ ਸੇਵਾ ਸੁਸਾਇਟੀ ਨਾਭਾ ਵੱਲੋਂ ਅੱਜ ਅਤੇ ਭਲਕੇ ਕਾਲਜ ਗਰਾਊਂਡ ਨਾਭਾ ਵਿਖੇ ਕਰਵਾਇਆ ਜਾਵੇਗਾ। ਇਸ ਸਬੰਧੀ ਸੁਸਾਇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਪਰਮਜੀਤ ਸਿੰਘ ਥੂਹੀ ਨੇ ਦੱਸਿਆ ਕਿ ਅੱਜ 17 ਨਵੰਬਰ ਨੂੰ 55 ਕਿੱਲੋ ਤੇ 75 ਕਿੱਲੋ ਵਜ਼","PublishDate":"Thu, 16 Nov 2023 10:42:47 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-kabaddi-cup-will-be-start-today-9302387.html"},{"Title":"ਸ਼ਹੀਦ ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ ਜੀ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ 'ਤੇ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਕਨਵੈਨਸ਼ਨ ਕਰਵਾਈ","Content":"ਨੌਜਵਾਨ ਭਾਰਤ ਸਭਾ ਵੱਲੋਂ ਸ਼ਹੀਦ ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ ਜੀ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ 'ਤੇ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਦੇ ਰੈਡ ਕ੍ਰਾਸ ਭਵਨ ਵਿਖੇ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਕਨਵੈਨਸ਼ਨ ਕਰਵਾਈ ਗਈ। ਕਨਵੈਨਸ਼ਨ 'ਚ ਮੁੱਖ ਬੁਲਾਰੇ ਦੇ ਤੌਰ 'ਤੇ ਪਹੁੰਚੇ ਪੰਜਾਬ ਸਟੂਡੈਂਟਸ ਯੂਨੀਅਨ ਦੇ ਸੂਬਾ ਮੀਤ ਪ੍ਰਧਾਨ ਅਮਰ ਕ੍ਰਾਂਤੀ ਨੇ ਗਦਰ ਪਾਰਟੀ ਦੇ ਇਤਿਹਾਸ, ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ ਦੇ ਜੀਵਨ ਅਤੇ ਮੌਜੂਦਾ ਸਮੇਂ 'ਚ ਉਨਾਂ੍ਹ ਦੀ ਵਿਚਾਰਧਾਰਾ ਦੀ ਸਾਰਥਿਕਤਾ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਰੱਖੇ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਗਦਰ ਲਹਿਰ ਦਾ ਇਤਿਹਾਸ ਕੁਰਬਾਨੀਆਂ ਨਾਲ਼ ਭਰਿਆ ਹੋਇਆ ਹੈ।","PublishDate":"Thu, 16 Nov 2023 10:41:45 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-a-district-level-convention-was-organized-on-the-martyrdom-day-of-shaheed-kartar-singh-sarabha-9302386.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਵੱਡੀ ਸਕਰੀਨ ਲਾ ਕੇ ਵਿਸ਼ਵ ਕ੍ਰਿਕਟ ਕੱਪ ਦਾ ਸੈਮੀਫਾਈਨਲ ਮੈਚ ਦਿਖਾਇਆ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਡਾ. ਹਿਮਾਂਸ਼ੂ ਅਗਰਵਾਲ ਦੀ ਯੋਗ ਅਗਵਾਈ ਹੇਠ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਨੌਜਵਾਨਾਂ ਨੂੰ ਖੇਡਾਂ ਨਾਲ ਜੋੜਨ ਦੇ ਉਪਰਾਲੇ ਤਹਿਤ ਬੀਤੀ ਸ਼ਾਮ ਸਰਕਾਰੀ ਕਾਲਜ ਗੁਰਦਾਸਪੁਰ ਦੇ ਸ਼ਹੀਦ ਲੈਫਟੀਨੈਂਟ ਨਵਦੀਪ ਸਿੰਘ ਸਟੇਡੀਅਮ ਵਿਖੇ ਭਾਰਤ-ਨਿਊਜ਼ੀਲੈਂਡ ਦਰਮਿਆਨ ਕ੍ਰਿਕਟ ਵਿਸ਼ਵ ਕੱਪ ਦੇ ਸੈਮੀਫਾਈਨਲ ਮੈ","PublishDate":"Thu, 16 Nov 2023 10:40:44 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-the-district-administration-installed-a-big-screen-at-the-shaheed-lieutenant-navdeep-singh-stadium-and-showed-the-semifinal-match-of-the-world-cricket-cup-9302384.html"},{"Title":"ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੇ ਤੂੜੀ ਬਾਜ਼ਾਰ ਫਿਰੋਜ਼ਪੁਰ ਸਥਿਤ ਗੁਪਤ ਟਿਕਾਣੇ ਨੂੰ 23 ਮਾਰਚ ਨੂੰ ਆਜ਼ਾਦ ਕਰਾਵਾ ਕੇ ਖ਼ੁਦ ਸਾਭਾਂਗੇ : ਨੌਜਵਾਨ ਭਾਰਤ ਸਭਾ","Content":"ਨੌਜਵਾਨ ਭਾਰਤ ਸਭਾ ਦੇ ਸੂਬਾ ਵਿੱਚ ਸਕੱਤਰ ਨੌਨਿਹਾਲ ਸਿੰਘ ਦੀਪ ਸਿੰਘ ਵਾਲਾ, ਦਵਿੰਦਰ ਸਿੰਘ ਛਬੀਲਪੁਰ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਪੰਜਾਬ ਵਿੱਚ ਸ਼ਹੀਦਾਂ ਦੀਆਂ ਰੁਲ ਰਹੀਆਂ ਇਤਿਹਾਸਿਕ ਯਾਦਗਾਰਾਂ ਅਹਿਮ ਸਿਆਸੀ ਮੁੱਦਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ...","PublishDate":"Thu, 16 Nov 2023 10:38:07 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-shaheed-bhagat-singh-and-his-companions-will-liberate-the-secret-location-of-tudi-bazar-ferozepur-on-march-23-youth-bharat-sabha-9302382.html"},{"Title":"ਨੌਜਵਾਨ 'ਤੇ ਹਮਲਾ, 4 ਖ਼ਿਲਾਫ਼ ਪਰਚਾ","Content":"ਮੰਗਲਵਾਰ ਸ਼ਾਮ ਨੂੰ ਅਜੀਤ ਰੋਡ 'ਤੇ ਬਰਗਰ ਖਾਂਦੇ ਸਮੇਂ ਇਕ ਨੌਜਵਾਨ 'ਤੇ ਕੁਹਾੜੀ ਨਾਲ ਹਮਲਾ ਕਰ ਕੇ ਉਸ ਨੂੰ ਗੰਭੀਰ ਰੂਪ 'ਚ ਜ਼ਖਮੀ ਕਰਨ ਦੇ ਦੋਸ਼ 'ਚ ਥਾਣਾ ਸਿਵਲ ਲਾਈਨ ਦੀ ਪੁਲਿਸ ਨੇ ਚਾਰ ਵਿਅਕਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਹਮਲਾਵਰਾਂ ਨੇ ਨੌਜਵਾਨ ਦੇ ਸਿਰ ਅਤੇ ਲੱਤਾਂ 'ਤੇ ਕੁਹਾੜੀ, ਕਾਂਬਾ ਆਦਿ ਹਥਿਆਰਾਂ ਨਾਲ ਵਾਰ ਕਰ ਕੇ ਉਸ ਨੂੰ ਲਹੂ-ਲੁਹਾਨ ਕਰ ਦਿੱਤਾ, ਜਿਸ ਤੋਂ ਬਾਅਦ ਉਹ ਮੌਕੇ ਤੋਂ ਫ਼ਰਾਰ ਹੋ ਗਏ।","PublishDate":"Thu, 16 Nov 2023 10:34:39 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-attack-punjabijagran-9302381.html"},{"Title":"ਵੈਲਫੇਅਰ ਸੁਸਾਇਟੀ ਨੇ ਨੌਜਵਾਨ ਦੇ ਇਲਾਜ ਲਈ ਦਿੱਤੀ ਸਹਾਇਤਾ","Content":"ਧੰਨ ਧੰਨ ਬਾਬਾ ਮੰਝ ਸਾਹਿਬ ਵੈਲਫੇਅਰ ਸੁਸਾਇਟੀ ਫਾਂਬੜਾ ਵੱਲੋਂ ਨੇੜਲੇ ਪਿੰਡ ਕਬੀਰਪੁਰ ਦੇ ਇਕ 23 ਸਾਲਾਂਧੰਨ ਧੰਨ ਬਾਬਾ ਮੰਝ ਸਾਹਿਬ ਵੈਲਫੇਅਰ ਸੋਸਾਇਟੀ ਫਾਂਬੜਾ ਵੱਲੋਂ ਨੇੜਲੇ ਪਿੰਡ ਕਬੀਰਪੁਰ ਦੇ ਇਕ 23 ਸਾਲਾਂ ਨੌਜਵਾਨ ਪਰਮਜੀਤ ਸਿੰਘ ਜਿਸ ਦੀ ਗਰਾਊਂਡ ਵਿਚ ਪਰੈਕਟਿਸ ਕਰਨ ਸਮੇਂ","PublishDate":"Thu, 16 Nov 2023 10:32:37 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-welfare-society-provide-medical-help-to-boy-9302380.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"}]