[{"Title":"Lok Sabha Elections 2019: ਪੱਛੜਿਆ ਹਾਂ ਇਸੇ ਲਈ ਕਾਂਗਰਸ ਮੈਨੂੰ ਗਾਲ਼੍ਹਾਂ ਕੱਢਦੀ : ਪੀਐੱਮ","Content":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੇ ਪ੍ਰਚਾਰ 'ਚ ਜੁਟੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਬੁੱਧਵਾਰ ਨੂੰ ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਸੋਲਾਪੁਰ 'ਚ ਸਨ। ਇੱਥੇ ਉਨ੍ਹਾਂ ਰੈਲੀ 'ਚ ਦਲਿਤਾਂ ਬਹਾਨੇ ਕਾਂਗਰਸ 'ਤੇ ਵੱਡਾ ਹਮਲਾ ਕੀਤਾ। ਮੋਦੀ ਨੇ ਕਿਹਾ- ਮੈਂ ਪੱਛੜਿਆਂ ਹਾਂ ਇਸ ਲਈ ਕਾਂਗਰਸ ਮੈਨੂੰ ਗਾਲ਼੍ਹਾਂ ਕੱਢਦੀ ਹੈ। ਕਦੀ ਮੇਰੀ ਹੈਸੀਅਤ ਦੱਸੀ ਜਾਂਦੀ ਹੈ ਤਾਂ ਕਦੀ ਮੇਰੀ ਜਾਤ 'ਤੇ ਹਮਲਾ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਸਾਰੇ ਮੋਦੀ ਨੂੰ ਚੋਰ ਦੱਸੀ ਜਾ ਰਹੇ ਹਨ। ","PublishDate":"Wed, 17 Apr 2019 09:21:28 +00:00","Link":"https://punjabi.jagran.com/election/lok-sabha-lok-sabha-elections-2019-forced-the-congress-why-congress-denies-me-pm-8653315.html"},{"Title":"ਤੇਜ਼ ਹਵਾਵਾਂ ਅਤੇ ਮੀਂਹ ਨੇ ਕਿਸਾਨਾਂ ਦਾ ਚਿਹਰੇ ਮੁਰਝਾਏ","Content":"ਸਥਾਨਕ ਕਸਬੇ ਵਿਚ ਪਿਛਲੇ ਦੋ ਦਿਨਾਂ ਤੋਂ ਹੋ ਰਹੀ ਬਾਰਿਸ਼ ਦੌਰਾਨ ਹੋਏ ਫ਼ਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਕਾਰਨ ਕਿਸਾਨਾਂ ਦੇ ਚਿਹਰੇ ਮੁਰਝਾ ਗਏ ਹਨ। ਕਣਕ ਅਤੇ ਚਾਰੇ ਦੀਆਂ ਫਸਲਾਂ ਦੇ ਹੋਏ ਨੁਕਸਾਨ ਕਾਰਨ ਪ੍ਰਰੇਸ਼ਾਨ ਕਿਸਾਨਾਂ ਨੇ ਸਰਕਾਰ ਤੋਂ ਮੁਆਵਜ਼ੇ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।","PublishDate":"Wed, 17 Apr 2019 09:20:41 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-farmers-worried-from-rain-8653326.html"},{"Title":"ਮੀਂਹ ਨੇ ਕੀਤਾ ਕਿਸਾਨਾਂ ਦੀਆਂ ਚਿੰਤਾਵਾਂ 'ਚ ਵਾਧਾ","Content":"ਬੀਤੀ ਰਾਤ ਭਰ ਪੈ ਰਹੀ ਬਾਰਿਸ਼ ਅਤੇ ਹਵਾਵਾਂ ਦੇ ਕਾਰਨ ਕਿਸਾਨਾਂ ਦੀ ਫਸਲਾਂ ਨੂੰ ਕਾਫੀ ਨੁਕਸਾਨ ਪਹੁੰਚਿਆ ਹੈ ਕਿਸਾਨਾਂ ਦੇ ਚਿਹਰੇ 'ਤੇ ਪ੍ਰਰੇਸ਼ਾਨੀ ਛਾਈ ਹੋਈ ਹੈ ਕਿਉਂਕਿ ਮੀਂਹ ਨੇ ਕਿਸਾਨਾਂ ਦੀਆਂ ਸਾਰੀਆਂ ਹੀ ਆਸਾਂ 'ਤੇ ਪਾਣੀ ਫੇਰ ਦਿੱਤਾ ਹੈ। ਕਿਸਾਨ ਆਗੂਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਬੀਤੀ ਦੇਰ ਰਾਤ ਤੋਂ ਹੀ ਪੈ ਰਿਹਾ ਭਾਰੀ ਮੀਂਹ ਰੁਕਣ ਦਾ ਨਾਮ ਨਹੀਂ ਲੈ ਰਿਹਾ। ਉਕਤ ਬੇਮੌਸਮੀ ਬਾਰਿਸ਼ ਕਾਰਨ ਫਸਲਾਂ ਦੇ ਹੋਣ ਵਾਲੇ ਨੁਕਸਾਨ ਨੇ ਕਿਸਾਨਾਂ ਦੀਆਂ ਚਿੰਤਾਵਾਂ ਵਿਚ ਭਾਰੀ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਹੈ।","PublishDate":"Wed, 17 Apr 2019 09:16:40 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-farmers-are-worried-from-rain-8653325.html"},{"Title":"ਪੰਜਾਬ ਕਾਂਗਰਸ ਭਵਨ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਪੱਤਰਕਾਰਾਂ ਦੇ ਪ੍ਰਵੇਸ਼ 'ਤੇ ਲੱਗੀ ਰੋਕ, ਥੋੜ੍ਹੀ ਹੀ ਦੇਰ 'ਚ ਕੈਪਟਨ ਦੀ ਮੀਟਿੰਗ","Content":"ਪੰਜਾਬ ਕਾਂਗਰਸ ਭਵਨ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਅੱਜ ਪੱਤਰਕਾਰਾਂ ਦੇ ਪ੍ਰਵੇਸ਼ 'ਤੇ ਰੋਕ ਲਗਾ ਦਿੱਤੀ ਗਈ ਹੈ। ","PublishDate":"Wed, 17 Apr 2019 09:16:31 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-the-ban-on-the-entry-of-journalists-at-punjab-congress-bhawan-chandigarh-8653317.html"},{"Title":"ਮੋਦੀ 2014 'ਚ ਆਏ ਸੀ ਗੰਗਾ ਦੇ ਲਾਲ ਬਣ ਕੇ, ਹੁਣ ਜਾਣਗੇ ਅਦਾਨੀ-ਅੰਬਾਨੀ ਦੇ ਦਲਾਲ ਬਣ ਕੇ : ਸਿੱਧੂ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਮੰਤਰੀ ਤੇ ਕਾਂਗਰਸ ਆਗੂ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਬਹਿਸ ਦੀ ਚਣੌਤੀ ਦਿੰਦੇ ਕਿਹਾ ਕਿ ਜੇ ਮੈਂ ਗਲਤ ਸਾਬਿਤ ਹੋਇਆ ਤਾਂ ਜਲਸਮਾਧਿ ਲੈ ਲਵਾਂਗਾ। ","PublishDate":"Wed, 17 Apr 2019 09:15:35 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-navjot-singh-sidhu-challenge-to-pm-modi-8653316.html"},{"Title":"ਨਸ਼ੇ ਕਾਰਨ ਮੌਤਾਂ ਦਾ ਸਿਲਸਲਾ ਜਾਰੀ, ਨਸ਼ਾ ਨਾ ਮਿਲਣ ਤੋਂ ਪਰੇਸ਼ਾਨ ਦੋ ਦੋਸਤਾਂ ਨੇ ਕੀਤੀ ਆਤਮ ਹੱਤਿਆ","Content":"ਸ਼ੇ ਦੀ ਲੱਤ ਨਾਲ ਆਏ ਦਿਨ ਲੋਕਾਂ ਦੇ ਘਰ ਬਰਬਾਦ ਹੋ ਰਹੇ ਹਨ। ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਨਸ਼ੇ ਖ਼ਿਲਾਫ਼ ਚਲਾਈ ਮੁਹਿੰਮ ਦੌਰਾਨ ਜਦੋਂ ਨਸ਼ਾ ਨਾ ਮਿਲਿਆ ਤਾਂ ਦੋ ਦੋਸਤਾਂ ਨੇ ਫਾਹਾ ਲੱਗਾ ਕੇ ਆਤਮ ਹੱਤਿਆ ਕਰ ਲਈ। ਪੁਲਿਸ ਨੇ ਲਾਸ਼ਾਂ ਨੂੰ ਕਬਜ਼ੇ 'ਚ ਲੈ ਲਈਆਂ ਹਨ। ","PublishDate":"Wed, 17 Apr 2019 09:09:58 +00:00","Link":"https://punjabi.jagran.com/punjab/tarntaran-two-friends-committed-suicide-by-hanging-8653321.html"},{"Title":"ਪ੍ਰਰੀ-ਪ੍ਰਰਾਇਮਰੀ ਸਿਖਲਾਈ ਵਰਕਸ਼ਾਪ ਦਾ ਚੌਥਾ ਗੇੜ ਸ਼ੁਰੂ","Content":"ਸਟਾਫ ਰਿਪੋਰਟਰ, ਫ਼ਰੀਦਕੋਟ : ਡਾਇਰੈਕਟਰ  ਰਾਜ ਸਿੱਖਿਆ ਖੋਜ ਤੇ ਸਿਖਲਾਈ ਪ੍ਰਰੀਸ਼ਦ ਪੰਜਾਬ ਇੰਦਰਜੀਤ ਸਿੰਘ ਨੇ ਸਿੱਖਿਅਸਟਾਫ ਰਿਪੋਰਟਰ, ਫ਼ਰੀਦਕੋਟ : ਡਾਇਰੈਕਟਰ  ਰਾਜ ਸਿੱਖਿਆ ਖੋਜ ਤੇ ਸਿਖਲਾਈ ਪ੍ਰਰੀਸ਼ਦ ਪੰਜਾਬ ਇੰਦਰਜੀਤ ਸਿੰਘ ਨੇ ਸਿੱਖਿਆ ਵਿਭਾਗ ਵੱਲੋਂ ਕਰਵਾਈ ਜਾ ਰਹੀ ਪ੍ਰਰੀ-ਪ੍ਰਰਾਇਮਰੀ ਖੇਡ ਮਹਿਲ ਦੀਆਂ ਕਿਰਿਆਵਾਂ ਸਬੰਧੀ ਸਿਖਲਾਈ ਵਰਕਸ਼ਾਪ ਦੇ ਚੌਥੇ ਗੇੜ ਦੇ ਪਹਿਲੇ ਦਿਨ ਖੇਤਰੀ ਸਹਿਕਾਰੀ ਪ੍ਰਬੰਧਨ ਸੰਸਥਾਨ ਸੈਕਟਰ 32 ਚੰਡੀਗੜ ਵਿਖੇ ਜਾਇਜ਼ਾ ਲਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖਿਆ ਵਿਭਾਗ ਦੇ ਬੁਲਾਰੇ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਸਕੱਤਰ ਸਕੂਲ ਸਿੱਖਿਆ ਪੰਜਾਬ ਕਿ੍ਸ਼ਨ ਕੁਮਾਰ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਪੰਜਾਬ ਦੇ 13000 ਦੇ ਕਰ","PublishDate":"Wed, 17 Apr 2019 09:04:38 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-pre-primary-workshop-held-in-faridkot-8653324.html"},{"Title":"2019 ਦੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਦੋ ਵਿਚਾਰਧਾਰਾਵਾਂ ਦੀ ਲੜਾਈ : ਕੈਪਟਨ ਅਭਿਮਨਯੂ","Content":"ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਪੰਜਾਬ ਦੇ ਲੋਕ ਸਭਾ ਇੰਚਾਰਜ ਅਤੇ ਹਰਿਆਣਾ ਦੇ ਵਿੱਤ ਮੰਤਰੀ ਕੈਪਟਨ ਅਭਿਮਨਯੂ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਦੀਆਂ 13 ਦੀਆਂ 13 ਸੀਟਾਂ ਅਕਾਲੀ-ਭਾਜਪਾ ਗਠਜੋੜ ਜਿੱਤੇਗਾ। ਗਠਜੋੜ ਦੀ ਚੋਣ ਤਿਆਰੀ ਪੂਰੀ ਹੈ ਅਤੇ ਕਿਸੇ ਵੀ ਸਮੇਂ ਉਮੀਦਵਾਰ ਐਲਾਨੇ ਜਾ ਸਕਦੇ ਹਨ। ਭਾਜਪਾ ਵੱਲੋਂ ਆਪਣੀਆਂ ਤਿੰਨ ਲੋਕ ਸਭਾ ਸੀਟਾਂ ਅੰਮ੍ਰਿਤਸਰ, ਗੁਰਦਾਸਪੁਰ ਅਤੇ ਹੁਸ਼ਿਆਰਪੁਰ ਦਾ ਚੋਣ ਪ੍ਰੋਗਰਾਮ ਸ਼ਹੀਦ ਹਰਬੰਸ ਲਾਲ ਖੰਨਾ ਸਮਾਰਕ ਤੋਂ ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਹੁਸ਼ਿਆਰਪੁਰ ਅਤੇ ਗੁਰਦਾਸਪੁਰ ਲੋਕ ਸਭਾ ਹਲਕਿਆਂ ਦਾ ਚੋਣ ਪ੍ਰੋਗਰਾਮ ਪਠਾਨਕੋਟ 'ਚ ਅੱਜ ਤੋਂ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਜਾਵੇਗਾ।","PublishDate":"Wed, 17 Apr 2019 09:04:11 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-punjab-lok-sabha-elections-2019-fight-between-two-ideologes-captain-abhimanyu-satement-8653322.html"},{"Title":"ਫ਼ਰੀਦਕੋਟ ਨੂੰ ਭਾਰਤ ਦਾ ਸਰਵੋਤਮ ਡੈਂਟਲ ਕਾਲਜ ਐਵਾਰਡ ਮਿਲਿਆ","Content":"ਡਾ.ਵੈਸ਼ਾਲੀ ਨੂੰ ਹਿਊਮਨ ਅਨੋਟਮੀ ਵਿਸ਼ੇ 'ਚ ਬਿਹਤਰੀਨ ਅਕਾਦਮਿਕ ਸੇਵਾਵਾਂ ਬਦਲੇ ਨੈਸ਼ਨਲ ਐਵਾਰਡ ਮਿਲਿਆ\nਕਾਲਜ ਦੀ ਵਿਦਿਆਰਥਣ ਨਿਤਿਨਪ੍ਰਰੀਤ ਕੌਰ 'ਡੈਂਟਲ ਸਟੂਡੈਂਟ ਆਫ ਦਾ ਈਅਰ ਐਵਾਰਡ' ਮਿਲਿਆ\n","PublishDate":"Wed, 17 Apr 2019 09:01:37 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-faridkot-dental-college-honoured-the-reward-8653323.html"},{"Title":"ਪਿਆਰ, ਵਿਆਹ ਤੇ ਫਿਰ ਧੋਖਾ : ਛੇ ਪਤੀਆਂ ਨੂੰ ਲੁੱਟ ਕੇ ਲਾੜੀ ਫ਼ਰਾਰ, ਜਾਣੋ ਕੀ ਹੈ ਪੂਰਾ ਮਾਮਲਾ","Content":"ਸ਼ਹਿਰ ਦੀ ਲੁਟੇਰੀ ਲਾੜੀ ਨੇ ਕਰੀਬ ਛੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਪਿਆਰ ਵਿਚ ਫਸਾ ਕੇ ਵਿਆਹ ਰਚਾਇਆ ਅਤੇ ਉਨ੍ਹਾਂ ਤੋਂ ਲੱਖਾਂ ਰੁਪਏ ਠੱਗ ਲਏ। ਇਹੀ ਨਹੀਂ ਉਸ ਨੇ ਖ਼ੁਦ ਠੱਗੀ ਤੋਂ ਬਾਅਦ ਪਤੀ ਖ਼ਿਲਾਫ਼ ਸ਼ਿਕਾਇਤ ਤਕ ਦਰਜ ਕਰਵਾ ਦਿੱਤੀ। ਉਸ ਦੇ ਤੀਸਰੇ ਪਤੀ ਨੂੰ ਉਸ ਦਾ ਪੁਰਾਣਾ ਆਧਾਰ ਕਾਰਡ ਮਿਲਿਆ ਤਾਂ ਪੂਰੇ ਮਾਮਲੇ ਦਾ ਖ਼ੁਲਾਸਾ ਹੋ ਗਿਆ। ","PublishDate":"Wed, 17 Apr 2019 08:45:39 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-women-cheated-lakhs-of-rupees-by-marrying-six-husbands-8653318.html"},{"Title":"ਪੈਰਿਸ ਦੀ ਵਿਰਾਸਤ ਨੋਟਰ-ਡਾਮ ਕੈਥੇਡ੍ਰਲ ਅੱਗ ਨਾਲ ਖ਼ਾਕ","Content":"ਵਿਸ਼ਵ ਵਿਰਾਸਤ ਦਾ ਦਰਜਾ ਪ੍ਰਾਪਤ ਗਿਰਜਾਘਰ ਨੂੰ ਲੱਗੀ ਅੱਗ ’ਤੇ ਕਾਬੂ ਪਾਉਣ ਲਈ ਲੱਗੇ 15 ਘੰਟੇ ਪੈਰਿਸ ਦੇ ਇਤਿਹਾਸਕ ਨੋਟਰ-ਡਾਮ ਕੈਥੇਡ੍ਰਲ ਨੂੰ ਲੱਗੀ ਅੱਗ। ਪੈਰਿਸ : ਪੈਰਿਸ ਦੇ ਇਤਿਹਾਸਕ ਗਿਰਜਾਘਰ ਨੋਟਰ-ਡਾਮ ਕੈਥੇਡ੍ਰਲ ਵਿਚ ਸੋਮਵਾਰ ਨੂੰ ਅੱਗ ਲੱਗ ਗਈ। ਹਾਲਾਂਕਿ ਮੁੱਖ ਢਾਂਚੇ ਨੂੰ ਬਚਾਅ ਲਿਆ ਗਿਆ ਹੈ ਪਰ ਇਸ ਨਾਲ ਇਮਾਰਤ ਦਾ ਬੁਰੀ ਤਰ੍ਹਾਂ ਨੁਕਸਾਨ ਹੋਇਆ [&#8230;]","PublishDate":"Wed, 17 Apr 2019 07:03:33 +00:00","Link":"http://punjabnewsusa.com/2019/04/17/%e0%a8%aa%e0%a9%88%e0%a8%b0%e0%a8%bf%e0%a8%b8-%e0%a8%a6%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a8%b0%e0%a8%be%e0%a8%b8%e0%a8%a4-%e0%a8%a8%e0%a9%8b%e0%a8%9f%e0%a8%b0-%e0%a8%a1%e0%a8%be%e0%a8%ae-%e0%a8%95/"},{"Title":"ਵੀਵੀਪੈਟ ਪਰਚੀਆਂ ਮਿਲਾਉਣ ਦੀ ਮੰਗ ਦਾ ਵਿਰੋਧ ਕਿਉਂ ਕਰ ਰਿਹਾ ਹੈ ਚੋਣ ਕਮਿਸ਼ਨ: ਸਿੰਘਵੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਕਾਂਗਰਸ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਅਭਿਸ਼ੇਕ ਮਨੂ ਸਿੰਘਵੀ ਨੇ ਈਵੀਐੱਮ ਨਾਲ ਲੱਗੀ ਵੀਵੀਪੈਟ ਦੀਆਂ ਘੱਟੋ-ਘੱਟ 50 ਫੀਸਦੀ ਪਰਚੀਆਂ ਨੂੰ ਮਿਲਾਉਣ ਦੀ ਮੰਗ ਦੁਹਰਾਉਂਦਿਆਂ ਅੱਜ ਸਵਾਲ ਕੀਤਾ ਕਿ ਚੋਣ ਕਮਿਸ਼ਨ ਨੂੰ ਇਸ ਉਪਰ ਕੀ ਇਤਰਾਜ਼ ਹੈ ਅਤੇ ਉਹ ਇਸ ਦਾ ਵਿਰੋਧ ਕਿਉਂ ਕਰ ਰਹੇ ਹਨ? ਉਨ੍ਹਾਂ ਇਹ ਵੀ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ [&#8230;]","PublishDate":"Wed, 17 Apr 2019 06:37:47 +00:00","Link":"http://punjabnewsusa.com/2019/04/17/%e0%a8%b5%e0%a9%80%e0%a8%b5%e0%a9%80%e0%a8%aa%e0%a9%88%e0%a8%9f-%e0%a8%aa%e0%a8%b0%e0%a8%9a%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%ae%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%a6%e0%a9%80/"},{"Title":"ਦੂਲੋ ਦੀ ਪਤਨੀ ‘ਆਪ’ ਵਿਚ ਸ਼ਾਮਲ","Content":"ਜਲੰਧਰ: ਕਾਂਗਰਸ ਨੂੰ ਅੱਜ ਉਸ ਵੇਲੇ ਜ਼ੋਰਦਾਰ ਝਟਕਾ ਲੱਗਾ ਜਦ ਪਾਰਟੀ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਤੇ ਰਾਜ ਸਭਾ ਮੈਂਬਰ ਸ਼ਮਸ਼ੇਰ ਸਿੰਘ ਦੂਲੋ ਦੀ ਪਤਨੀ ਤੇ ਸਾਬਕਾ ਵਿਧਾਇਕਾ ਬੀਬੀ ਹਰਬੰਸ ਕੌਰ ਦੂਲੋ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ’ਚ ਸ਼ਾਮਲ ਹੋ ਗਏ। ‘ਆਪ’ ਵਿਚ ਸ਼ਾਮਲ ਹੁੰਦਿਆਂ ਹੀ ਪਾਰਟੀ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਲੋਕ ਸਭਾ ਹਲਕੇ ਤੋਂ ਉਮੀਦਵਾਰ ਐਲਾਨ ਦਿੱਤਾ। [&#8230;]","PublishDate":"Wed, 17 Apr 2019 06:28:35 +00:00","Link":"http://punjabnewsusa.com/2019/04/17/%e0%a8%a6%e0%a9%82%e0%a8%b2%e0%a9%8b-%e0%a8%a6%e0%a9%80-%e0%a8%aa%e0%a8%a4%e0%a8%a8%e0%a9%80-%e0%a8%86%e0%a8%aa-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%b6%e0%a8%be%e0%a8%ae%e0%a8%b2/"},{"Title":"ਬੇਅਦਬੀ ਕਾਂਡ: ਰਣੀਕੇ ਨੂੰ ਕਾਲੀਆਂ ਝੰਡੀਆਂ ਦਿਖਾਈਆਂ","Content":"ਕੋਟਕਪੂਰਾ : ਲੋਕ ਸਭਾ ਹਲਕਾ ਫ਼ਰੀਦਕੋਟ ਤੋਂ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਤੇ ਭਾਜਪਾ ਗੱਠਜੋੜ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਰਣੀਕੇ ਨੂੰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਕੋਟਕਪੂਰਾ ਦੇ ਪਿੰਡ ਧੂੜਕੋਟ, ਕੋਟਸੁਖੀਆ ਅਤੇ ਚਹਿਲ ਵਿੱਚ ਲੋਕ ਰੋਹ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। ਇਨ੍ਹਾਂ ਪਿੰਡਾਂ ਵਿੱਚ ਲੋਕਾਂ ਨੇ ਅਕਾਲੀ ਉਮੀਦਵਾਰ ਨੂੰ ਕਾਲੀਆਂ ਝੰਡੀਆਂ ਦਿਖਾ ਕੇ ਰੋਸ ਵਿਖਾਵਾ ਕੀਤਾ। ਲੋਕਾਂ ’ਚ ਬਰਗਾੜੀ [&#8230;]","PublishDate":"Wed, 17 Apr 2019 06:28:18 +00:00","Link":"http://punjabnewsusa.com/2019/04/17/%e0%a8%ac%e0%a9%87%e0%a8%85%e0%a8%a6%e0%a8%ac%e0%a9%80-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%b2%e0%a9%8b%e0%a8%95%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%87-%e0%a8%b0%e0%a8%a3%e0%a9%80%e0%a8%95/"},{"Title":"ਭਾਰਤ-ਪਾਕਿ ਅਧਿਕਾਰੀਆਂ ਨੇ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੇ ਤਕਨੀਕੀ ਪੱਖ ਵਿਚਾਰੇ","Content":"ਬਟਾਲਾ : ਭਾਰਤ-ਪਾਕਿਸਤਾਨ ਦੇ ਉੱਚ ਅਧਿਕਾਰੀਆਂ ਦੀ ਅੱਜ ਇੱਕ ਅਹਿਮ ਮੀਟਿੰਗ ਕੌਮਾਂਤਰੀ ਸਰਹੱਦ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਕੋਲ ਸਥਿਤ ਜ਼ੀਰੋ ਲਾਈਨ ਉੱਤੇ ਹੋਈ ਜੋ ਲੱਗਪਗ ਚਾਰ ਘੰਟਿਆਂ ਤਕ ਚੱਲੀ। ਇਸ ਵਿੱਚ ਗੁਰਦੁਆਰਾ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ, ਤਿਆਰ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਗੇਟ ਅਤੇ ਆਈਸੀਪੀ (ਇੰਟੈਗ੍ਰੇਟਿਡ ਚੈੱਕ ਪੋਸਟ) ਸਮੇਤ ਹੋਰ ਤਕਨੀਕੀ ਪੱਖਾਂ ’ਤੇ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ। ਇਸ [&#8230;]","PublishDate":"Wed, 17 Apr 2019 06:25:26 +00:00","Link":"http://punjabnewsusa.com/2019/04/17/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf-%e0%a8%85%e0%a8%a7%e0%a8%bf%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%87-%e0%a8%95%e0%a8%b0/"},{"Title":"ਸ਼ਤਰੂਘਣ ਸਿਨਹਾ ਦੀ ਪਤਨੀ ਸਪਾ ’ਚ ਸ਼ਾਮਲ","Content":"ਲਖਨਊ : ਬਾਲੀਵੁੱਡ ਅਦਾਕਾਰ ਸ਼ਤਰੂਘਣ ਸਿਨਹਾ ਦੀ ਪਤਨੀ ਪੂਨਮ ਸਿਨਹਾ ਅੱਜ ਸਮਾਜਵਾਦੀ ਪਾਰਟੀ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋ ਗਈ। ਸਪਾ ਨੇ ਇਸ ਬਾਰੇ ਟਵੀਟ ਕੀਤਾ ਕਿ ਸ੍ਰੀਮਤੀ ਪੂਨਮ ਨੇ ਪਾਰਟੀ ਨੇਤਾ ਡਿੰਪਲ ਯਾਦਵ ਦੀ ਹਾਜ਼ਰੀ ਵਿੱਚ ਪਾਰਟੀ ਦੀ ਮੈਂਬਰਸ਼ਿਪ ਹਾਸਲ ਕੀਤੀ। ਸੂਤਰਾਂ ਮੁਤਾਬਕ ਪੂਨਮ ਨੂੰ ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਮੰਤਰੀ ਰਾਜਨਾਥ ਖ਼ਿਲਾਫ਼ ਲਖਨਊ ਤੋਂ ਉਮੀਦਵਾਰ ਬਣਾਇਆ ਜਾ ਸਕਦਾ ਹੈ। [&#8230;]","PublishDate":"Wed, 17 Apr 2019 06:24:07 +00:00","Link":"http://punjabnewsusa.com/2019/04/17/%e0%a8%b6%e0%a8%a4%e0%a8%b0%e0%a9%82%e0%a8%98%e0%a8%a3-%e0%a8%b8%e0%a8%bf%e0%a8%a8%e0%a8%b9%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a8%aa%e0%a8%a4%e0%a8%a8%e0%a9%80-%e0%a8%b8%e0%a8%aa%e0%a8%be/"},{"Title":"ਬਾਅਦ ਸਿੱਧੂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ","Content":"ਕਟਿਹਾਰ : ਪੰਜਾਬ ਦੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਦੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਿਚ ਹਰਾਉਣ ਲਈ ਮੁਸਲਮਾਨਾਂ ਨੂੰ ਇਕਜੁੱਟ ਹੋ ਕੇ ਵੋਟ ਦੇਣ ਦੀ ਕੀਤੀ ਅਪੀਲ ਤੋਂ ਬਾਅਦ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਸਿੱਧੂ ਖਿਲਾਫ਼ ਐਫਆਈਆਰ ਦਰਜ ਕਰਵਾਈ ਹੈ। ਬਿਹਾਰ ਦੇ ਮੁੱਖ ਚੋਣ ਅਧਿਕਾਰੀ ਐਚ ਆਰ ਸ੍ਰੀਨਿਵਾਸ ਨੇ ਦੱਸਿਆ ਕਿ ਸਿੱਧੂ ਖਿਲਾਫ਼ [&#8230;]","PublishDate":"Wed, 17 Apr 2019 06:22:51 +00:00","Link":"http://punjabnewsusa.com/2019/04/17/%e0%a8%ac%e0%a8%be%e0%a8%85%e0%a8%a6-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%a7%e0%a9%82-%e0%a8%96%e0%a8%bc%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%ab%e0%a8%bc-%e0%a8%95%e0%a9%87%e0%a8%b8-%e0%a8%a6%e0%a8%b0/"},{"Title":"ਸੱਜਣ ਕੁਮਾਰ ਨੂੰ ਉਸਦੀ ਯੋਗਿਤਾ ਮੁਤਾਬਿਕ ਮਿਲਿਆ ਮਾਲੀ ਦਾ ਕੰਮ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੇ ਦੋਸ਼ੀ ਕਾਂਗਰਸੀ ਆਗੂ ਸੱਜਣ ਕੁਮਾਰ ਨੂੰ ਆਖ਼ਿਰਕਾਰ ਜੇਲ੍ਹ ਵਿੱਚ ਕੰਮ ਮਿਲ ਗਿਆ ਹੈ ਅਤੇ ਇਹ ਕੰਮ ਮਾਲੀ ਦਾ ਹੈ। ਦਿੱਲੀ ਦੀ ਤਿਹਾੜ ਜੇਲ੍ਹ ਦੇ ਮੰਡੋਲੀ ਵਿੱਚ ਨਵੇਂ ਉਸਾਰੇ ਅਹਾਤੇ ਵਿੱਚ ਸੱਜਣ ਕੁਮਾਰ (73) ਨੂੰ ਜੇਲ੍ਹ ਦੇ ਮਾਲੀਆਂ ਵਿੱਚ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਨ੍ਹਾਂ ਕੈਦੀਆਂ ਤੋਂ ਹਲਕਾ ਫੁਲਕਾ ਕੰਮ ਲਿਆ ਜਾਂਦਾ [&#8230;]","PublishDate":"Wed, 17 Apr 2019 06:21:49 +00:00","Link":"http://punjabnewsusa.com/2019/04/17/%e0%a8%b8%e0%a9%b1%e0%a8%9c%e0%a8%a3-%e0%a8%95%e0%a9%81%e0%a8%ae%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%89%e0%a8%b8%e0%a8%a6%e0%a9%80-%e0%a8%af%e0%a9%8b%e0%a8%97%e0%a8%bf%e0%a8%a4/"},{"Title":"ਮਸਜਿਦਾਂ ਵਿੱਚ ਔਰਤਾਂ ਦੇ ਦਾਖਲੇ ਸਬੰਧੀ ਪਟੀਸ਼ਨ ’ਤੇ ਕੇਂਦਰ ਨੂੰ ਨੋਟਿਸ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਮਸਜਿਦਾਂ ਵਿੱਚ ਔਰਤਾਂ ਦੇ ਨਮਾਜ਼ ਪੜ੍ਹਨ ਦੀ ਇਜਾਜ਼ਤ ਮੰਗਣ ਵਾਲੀ ਪਟੀਸ਼ਨ ’ਤੇ ਸੁਣਵਾਈ ਕਰਦਿਆਂ ਮੰਗਲਵਾਰ ਨੂੰ ਕੇਂਦਰ ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਜਸਟਿਸ ਐਸ ਏ ਬੋਬੜੇ ਅਤੇ ਜਸਟਿਸ ਐਸ ਅਬਦੁਲ ਨਜੀਰ ਦੇ ਬੈਂਚ ਨੇ ਪੁਣੇ ਨਿਵਾਸੀ ਜੋੜੇ ਦੀ ਅਰਜ਼ੀ ’ਤੇ ਕੇਂਦਰ ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਬੈਂਚ ਨੇ ਸਪਸ਼ਟ [&#8230;]","PublishDate":"Wed, 17 Apr 2019 05:36:37 +00:00","Link":"http://punjabnewsusa.com/2019/04/17/%e0%a8%ae%e0%a8%b8%e0%a8%9c%e0%a8%bf%e0%a8%a6%e0%a8%be%e0%a8%82-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%94%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%a6%e0%a8%be%e0%a8%96/"},{"Title":"ਬਿਨਾਂ ਉਮੀਦਵਾਰ ਐਲਾਨੇ ਮੈਦਾਨ ’ਚ ਉੱਤਰੇ ਅਕਾਲੀ ਤੇ ਕਾਂਗਰਸੀ","Content":"ਮਾਨਸਾ: ਬਠਿੰਡਾ ਲੋਕ ਸਭਾ ਹਲਕੇ ਤੋਂ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਅੰਮ੍ਰਿਤਸਰ) ਦੇ ਉਮੀਦਵਾਰ ਗੁਰਸੇਵਕ ਸਿੰਘ ਜਵਾਹਰਕੇ ਨੇ ਕਿਹਾ ਕਿ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਅਤੇ ਕੇਂਦਰੀ ਮੰਤਰੀ ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਆਪਣੀ ਪਾਰਟੀ ਦਾ ਉਮੀਦਵਾਰ ਐਲਾਨੇ ਤੋਂ ਬਿਨਾਂ ਹੀ ਬਠਿੰਡਾ ਲੋਕ ਸਭਾ ਹਲਕੇ ਵਿਚ ਚੋਣ ਰੈਲੀਆਂ ਕਰਕੇ ਲੋਕਾਂ ਨੂੰ ਭਾਂਪਣ ਲੱਗੇ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ [&#8230;]","PublishDate":"Wed, 17 Apr 2019 00:28:44 +00:00","Link":"http://punjabnewsusa.com/2019/04/17/%e0%a8%ac%e0%a8%bf%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%89%e0%a8%ae%e0%a9%80%e0%a8%a6%e0%a8%b5%e0%a8%be%e0%a8%b0-%e0%a8%90%e0%a8%b2%e0%a8%be%e0%a8%a8%e0%a9%87-%e0%a8%ae%e0%a9%88%e0%a8%a6%e0%a8%be/"},{"Title":"ਭਾਈ ਹਰਮਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ ‘ਪਹਿਲਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ’ 18 ਅਪਰੈਲ ਨੂੰ","Content":"<p>ਲੰਘੇ ਸਾਲ ਪਟਿਆਲਾ ਜੇਲ੍ਹ ਵਿਚ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ ਖ਼ਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫ਼ੋਰਸ ਦੇ ਮੁਖੀ ਭਾਈ ਹਰਮਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਦੁਆਰਾ ਬੱਦੋਆਣਾ ਸਾਹਿਬ, ਪਿੰਡ ਡੱਲੀ (ਭੋਗਪੁਰ) ਜਲੰਧਰ ਵਿਖੇ 18 ਅਪਰੈਲ, 2019 ਨੂੰ 'ਪਹਿਲਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ' ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/bhai-harminder-singh-mintoo-shaheedi-day/\">ਭਾਈ ਹਰਮਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ &#8216;ਪਹਿਲਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ&#8217; 18 ਅਪਰੈਲ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 16 Apr 2019 14:50:39 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/bhai-harminder-singh-mintoo-shaheedi-day/"},{"Title":"ਪੰਜਾਬ ਦੇ ਲੋਕ 1984 ਤੇ ਬੇਅਦਬੀਆਂ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਬੁਰੀ ਤਰ੍ਹਾਂ ਹਰਾਉਣਗੇ: ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ","Content":"<p>ਖਡੂਰ ਸਾਹਿਬ ਲੋਕ ਸਭਾ ਹਲਕੇ ਤੋਂ ਪੰਜਾਬ ਜਮਹੂਰੀ ਗੱਠਜੜ ਦੀ ਸਾਂਝੀ ਉਮੀਦਵਾਰ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਨੇ ਗੁਰਾਂ ਦੀ ਨਗਰੀ ਤਰਨਤਾਰਨ ਵਿਖੇ ਪੁੱਜ ਕੇ ਸ਼ਹਿਰ ਵਾਸੀਆਂ ਤੱਕ ਪਹੁੰਚ ਕੀਤੀ। ਵੱਖ ਵੱਖ ਬਜਾਰਾਂ ਵਿਚ ਦੀ ਤੁਰ ਕੇ ਉਨ੍ਹਾਂ \"ਪੰਜਾਬ ਦੇ ਦੋਖੀਆਂ\" ਨੂੰ ਹਰਾਉਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/bibi-khalra-election-news-2/\">ਪੰਜਾਬ ਦੇ ਲੋਕ 1984 ਤੇ ਬੇਅਦਬੀਆਂ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਬੁਰੀ ਤਰ੍ਹਾਂ ਹਰਾਉਣਗੇ: ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 14 Apr 2019 07:57:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/bibi-khalra-election-news-2/"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ” ਬਾਰੇ ਚਰਚਾ 18 ਅਪਰੈਲ ਨੂੰ ਪੰਜਾਬੀ ਯੂਨੀ. ਪਟਿਆਲਾ ਵਿਖੇ","Content":"<p>ਅਜੋਕੇ ਸਮਿਆਂ ਦੇ ਉੱਘੇ ਚਿੰਤਕ ਡਾ: ਗੁਰਭਗਤ ਸਿੰਘ ਵਲੋਂ ਤਿੰਨ ਦਹਾਕਿਆਂ ਦੌਰਾਨ ਲਿਖੇ ਗਏ ਤੀਹ ਲੇਖਾਂ ਨੂੰ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਸ. ਅਜਮੇਰ ਸਿੰਘ ਵਲੋਂ ਸੰਪਾਦਤ ਕਰਕੇ \"ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ: ਪੱਛਮੀ, ਇਸਲਾਮੀ ਤੇ ਬ੍ਰਾਹਮਣੀ ਚਿੰਤਨ ਦੇ ਸਨਮੁਖ\" ਦੇ ਸਿਰਲੇਖ ਹੇਠਲੀ ਕਿਤਾਬ ਦੇ ਤੌਰ ਉੱਤੇ ਛਾਪਿਆ ਗਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/new-book-by-dr-gurbhagat-singh-to-be-released-on-april-18/\">ਨਵੀਂ ਕਿਤਾਬ &#8220;ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ&#8221; ਬਾਰੇ ਚਰਚਾ 18 ਅਪਰੈਲ ਨੂੰ ਪੰਜਾਬੀ ਯੂਨੀ. ਪਟਿਆਲਾ ਵਿਖੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 13 Apr 2019 10:23:10 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/new-book-by-dr-gurbhagat-singh-to-be-released-on-april-18/"},{"Title":"ਜਰਮਨ ਸਰਕਾਰ ਵਲੋਂ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਲਈ ਸਿੱਖਾਂ ਦੀ ਜਸੂਸੀ ਕਰਨ ਵਾਲੇ ਜੋੜੇ ਖਿਲਾਫ ਦੋਸ਼ ਆਇਦ","Content":"<p>ਵਿਦੇਸ਼ੀਂ ਰਹਿੰਦੇ ਸਿੱਖਾਂ ਨੂੰ ਭਾਰਤ ਦੀਆਂ ਖੂਫੀਆ ਏਜੰਸੀਆਂ ਵਲੋਂ ਨਿਸ਼ਾਨਾ ਬਣਾਏ ਜਾਣ ਦਾ ਮਾਮਲਾ ਹੁਣ ਇਕ ਖੁੱਲ੍ਹਾ ਭੇਤ ਹੈ। ਯੂਰਪ ਤੇ ਉੱਤਰੀ-ਅਮਰੀਕਾ ਸਮੇਤ ਵੱਖ-ਵੱਖ ਖਿੱਤਿਆਂ ਵਿਚ ਰਹਿੰਦੇ ਸਿੱਖ ਅਕਸਰ ਭਾਰਤ ਸਰਕਾਰ ਉੱਤੇ ਸਿੱਖਾਂ ਦੀ ਜਸੂਸੀ ਕਰਵਾਉਣ ਤੇ ਉਹਨਾਂ ਦੇ ਅੰਦਰੂਨੀ ਮਾਮਲਿਆਂ ਵਿਚ ਦਖਲ-ਅੰਦਾਜ਼ੀ ਕਰਨ ਦਾ ਦੋਸ਼ ਲਾਉਂਦੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/indian-spies-arrested-in-germany-for-spying-on-sikhs/\">ਜਰਮਨ ਸਰਕਾਰ ਵਲੋਂ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਲਈ ਸਿੱਖਾਂ ਦੀ ਜਸੂਸੀ ਕਰਨ ਵਾਲੇ ਜੋੜੇ ਖਿਲਾਫ ਦੋਸ਼ ਆਇਦ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 13 Apr 2019 05:17:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/indian-spies-arrested-in-germany-for-spying-on-sikhs/"},{"Title":"ਅਸੀਂ ਕਿਸ ਨੂੰ ਸਮਰਪਿਤ ਹਾਂ – ਗੁਰੂ ਗ੍ਰੰਥ-ਗੁਰੂ ਪੰਥ ਨੂੰ ਜਾਂ ਗੁਰੂ ਦੋਖੀਆਂ ਨੂੰ?","Content":"<p>13 ਅਪ੍ਰੈਲ 1978 ਦੇ ਖੂਨੀ ਸਾਕੇ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਅਜਿਹੀਆਂ ਕਈ ਘਟਨਾਵਾਂ ਇੱਕ ਦ੍ਰਿਸ਼-ਲੜੀ ਵਾਙ ਅੱਖਾਂ ਮੁਹਰੇ ਚਲ ਪੈਂਦੀਆਂ ਹਨ ਜਿਥੇ ਆਪਣੇ ਇਸ਼ਟ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੇ ਮਾਣ ਸਤਿਕਾਰ ਨੂੰ ਕਾਇਮ ਰੱਖਣ ਦੇ ਹੱਕ ਵਿੱਚ ਨਿੱਤਰੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼ਹੀਦੀ ਜਾਮ ਪੀਣ ਦੇ ਮਾਰਗ ਚੱਲਣਾ ਪਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/article-by-narinderpal-singh-2/\">ਅਸੀਂ ਕਿਸ ਨੂੰ ਸਮਰਪਿਤ ਹਾਂ &#8211; ਗੁਰੂ ਗ੍ਰੰਥ-ਗੁਰੂ ਪੰਥ ਨੂੰ ਜਾਂ ਗੁਰੂ ਦੋਖੀਆਂ ਨੂੰ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 12 Apr 2019 13:36:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/article-by-narinderpal-singh-2/"},{"Title":"ਡਾ: ਗੁਰਭਗਤ ਸਿੰਘ ਦੀ ਚਿੰਤਨ ਵਿਸ਼ੇਸ਼ਤਾ  (ਸ. ਅਜਮੇਰ ਸਿੰਘ ਵਲੋਂ ਨਵੀਂ ਕਿਤਾਬ ਨਾਲ ਜਾਣਪਛਾਣ)","Content":"<p>ਉੱਘੇ ਸਿੱਖ ਚਿੰਤਕ ਡਾ: ਗੁਰਭਗਤ ਸਿੰਘ ਵਲੋਂ ਤਿੰਨ ਦਹਾਕੇ ਦੇ ਸਮੇਂ ਦੌਰਾਨ ਵੱਖ-ਵੱਖ ਮੌਕਿਆਂ ਉੱਤੇ ਤੇ ਵੱਖ-ਵੱਖ ਵਿਿਸ਼ਆਂ ਬਾਰੇ ਲਿਖੇ ਗਏ 30 ਲੇਖਾਂ ਨੂੰ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਸ. ਅਜਮੇਰ ਸਿੰਘ ਨੇ \"ਸਿੱਖ ਦ੍ਰਿਸ਼ਟੀ ਦਾ ਗੌਰਵ\" ਸਿਰਲੇਖ ਹੇਠ ਕਿਤਾਬ ਦਾ ਰੂਪ ਦਿੱਤਾ ਹੈ। ਸ. ਅਜਮੇਰ ਸਿੰਘ ਵਲੋਂ ਡਾ: ਗੁਰਭਗਤ ਸਿੰਘ ਦੀ ਚਿੰਤਨ ਵਿਸ਼ੇਸ਼ਤਾ ਸਿਰਲੇਖ ਹੇਠ ਲਿਖੀ ਗਈ ਇਸ ਕਿਤਾਬ ਦੀ ਭੂਮਿਕਾ ਅਸੀਂ ਹੇਠਾਂ ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ: ਸੰਪਾਦਕ, ਸਿੱਖ ਸਿਆਸਤ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/new-book-by-dr-gurbhagat-singh/\">ਡਾ: ਗੁਰਭਗਤ ਸਿੰਘ ਦੀ ਚਿੰਤਨ ਵਿਸ਼ੇਸ਼ਤਾ  (ਸ. ਅਜਮੇਰ ਸਿੰਘ ਵਲੋਂ ਨਵੀਂ ਕਿਤਾਬ ਨਾਲ ਜਾਣਪਛਾਣ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 12 Apr 2019 07:51:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/new-book-by-dr-gurbhagat-singh/"},{"Title":"ਕਾਂਗਰਸ ’84 ਲਈ ਅਤੇ ਬਾਦਲ ਦਲ ਬੇਅਦਬੀਆਂ ਲਈ ਜਿੰਮੇਵਾਰ: ਬੀਬੀ ਖਾਲੜਾ","Content":"<p>ਖਡੂਰ ਸਾਹਿਬ ਲੋਕ ਸਭਾ ਹਲਕਾ ਤੋਂ ਪੰਜਾਬ ਏਕਤਾ ਪਾਰਟੀ (ਪੰ.ਏ.ਪਾ.) ਤੇ ਪੰਜਾਬ ਡੈਮੋਕਰੈਟਿਕ ਅਲਾਇੰਸ (ਪੰ.ਡੈ.ਅ.) ਦੀ ਉਮੀਦਵਾਰ ਬੀਬੀ ਪਰਮਜੀਤ ਕੌਰ ਖਾਲੜਾ ਅਤੇ ਪੰ.ਏ.ਪਾ. ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਨੇ ਪਿੰਡ ਕਸੇਲ, ਜੌਹਲ ਰਾਜੂ ਸਿੰਘ, ਬਾਠ, ਬਾਗੜੀਆਂ, ਝਾਮਕੇ, ਭੈਲ, ਛੱਜਲਵੱਡੀ ਆਦਿ ਪਿੰਡਾਂ ਵਿਚ ਚੋਣ ਇਕੱਤਰਤਾਵਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/bibi-khalra-election-news/\">ਕਾਂਗਰਸ &#8217;84 ਲਈ ਅਤੇ ਬਾਦਲ ਦਲ ਬੇਅਦਬੀਆਂ ਲਈ ਜਿੰਮੇਵਾਰ: ਬੀਬੀ ਖਾਲੜਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 07 Apr 2019 13:14:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/bibi-khalra-election-news/"},{"Title":"ਤਰਨਤਾਰਨ ਸਾਹਿਬ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਜਿਉਂ ਦੀ ਤਿਉਂ ਰੱਖੀ ਜਾਵੇ: ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ","Content":"<p>ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ (ਸਿ.ਯੂ.ਆ.ਪੰ) ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ ਵਲੋਂ ਇਕ ਚਿੱਠੀ ਲਿਖ ਕੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਦੇ ਪ੍ਰਧਾਨ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਤੋਂ ਮੰਗ ਕੀਤੀ ਗਈ ਹੈ ਕਿ ਦਰਬਾਰ ਸਾਹਿਬ, ਤਰਨ ਤਾਰਨ ਸਾਹਿਬ ਜੀ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ, ਜਿਸ ਨੂੰ ਕਿ ਬੀਤੇ ਦਿਨੀਂ ਕਾਰਸੇਵਾ ਲਈ ਢਾਹੁਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਸੀ, ਨੂੰ ਨਾ ਢਾਹਿਆ ਜਾਵੇ ਤੇ ਮਾਹਿਰਾਂ ਦੀ ਇਕ ਟੋਲੀ ਬਣਾ ਕੇ ਇਹ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾਵੇ ਕਿ ਇਹ ਇਤਿਹਾਸਕ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਜਿਉਂ ਦੀ ਤਿਉਂ ਸਾਂਭੀ ਜਾਵੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/syp-president-writes-to-sgpc-chief/\">ਤਰਨਤਾਰਨ ਸਾਹਿਬ ਦੀ ਦਰਸ਼ਨੀ ਡਿਓੜੀ ਜਿਉਂ ਦੀ ਤਿਉਂ ਰੱਖੀ ਜਾਵੇ: ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 06 Apr 2019 04:01:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/syp-president-writes-to-sgpc-chief/"},{"Title":"ਕਰਤਾਰ ਪੁਰਿ ਕਰਤਾ ਵਸੈ: ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ – ਮੁੱਢ ਤੋਂ ਹੁਣ ਤੱਕ ਤੇ ਭਵਿੱਖ ‘ਚ (ਹਰਿੰਦਰ ਸਿੰਘ ਯੂ.ਐਸ.ਏ)","Content":"<p>\"ਸੈਂਟਰ ਓਨ ਸਟਡੀਜ਼ ਇਨ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ\", ਗੁਰੂ ਨਾਨਾਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ, ਅੰਮ੍ਰਿਤਸਰ ਵਲੋਂ \"ਕਰਤਾਰ ਪੁਰਿ ਕਰਤਾ ਵਸੈ - ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ : ਮੁੱਢ ਤੋਂ ਹੁਣ ਤੱਕ ਤੇ ਭਵਿੱਖ ਚ\" ਵਿਸ਼ੇ ਉੱਤੇ ਸਿੱਖ ਵਿਚਾਰਕ, ਸਿੱਖਿਅਕ ਤੇ ਕਾਰਕੁੰਨ ਸ. ਹਰਿੰਦਰ ਸਿੰਘ (ਯੂ.ਐਸ.ਏ.) ਦਾ ਇਕ ਵਖਿਆਨ ਮਿਤੀ 28 ਮਾਰਚ, 2019 ਨੂੰ ਕਰਵਾਇਆ ਗਿਆ। ਅਸੀਂ ਉਹ ਵਖਿਆਨ ਇਥੇ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਨਾਲ ਸਾਂਝਾ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/kartarpur-katra-vasai-harinder-singh-usa/\">ਕਰਤਾਰ ਪੁਰਿ ਕਰਤਾ ਵਸੈ: ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ &#8211; ਮੁੱਢ ਤੋਂ ਹੁਣ ਤੱਕ ਤੇ ਭਵਿੱਖ &#8216;ਚ (ਹਰਿੰਦਰ ਸਿੰਘ ਯੂ.ਐਸ.ਏ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Apr 2019 13:40:58 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/kartarpur-katra-vasai-harinder-singh-usa/"},{"Title":"ਓਟਾਰੀਓ ਖ਼ਾਲਸਾ ਦਰਬਾਰ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਦੀ ਚੋਣ ਹੋਈ; ਮੌਜੂਦਾ ਪ੍ਰਬੰਧਕ ਮੁੜ ਚੁਣੇ ਗਏ","Content":"<p>ਕਨੇਡਾ 'ਚ ਮਿਸੀਸਾਗਾ ਵਿਖੇ ਡਿਕਸੀ ਰੋਡ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਓਂਟਾਰੀਓ ਖ਼ਾਲਸਾ ਦਰਬਾਰ ਦੇ 11 ਪ੍ਰਬੰਧਕਾਂ (ਬੋਰਡ ਆਫ਼ ਡਾਇਰੈਕਟਰਜ਼) ਦੀ ਚੋਣ ਬੀਤੇ ਦਿਨੀਂ (31 ਮਾਰਚ ਨੂੰ) ਹੋਈ ਜਿਸ ਵਿਚ ਮੌਜੂਦਾ ਪ੍ਰਬੰਧਕ ਦੀ ਮੁੜ ਚੁਣੇ ਗਏ। ਰੋਜਾਨਾਂ ਅਜੀਤ ਦੀ ਇਕ ਖਬਰ ਮੁਤਾਬਕ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਚੋਂ ਪ੍ਰਧਾਨ ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ ਬੱਲ ਦੀ ਅਗਵਾਈ ਵਾਲੇ ਉਮੀਦਵਾਰ ਜੇਤੂ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/04/ontario-khalsa-darbar-election/\">ਓਟਾਰੀਓ ਖ਼ਾਲਸਾ ਦਰਬਾਰ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਦੀ ਚੋਣ ਹੋਈ; ਮੌਜੂਦਾ ਪ੍ਰਬੰਧਕ ਮੁੜ ਚੁਣੇ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Apr 2019 11:30:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/04/ontario-khalsa-darbar-election/"}]