[{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਪ੍ਰਦੂਸ਼ਣ ਰਹਿਤ ਦੀਵਾਲੀ ਮਨਾਉਣ ਦਾ ਲਿਆ ਅਹਿਦ","Content":"ਆਰਡੀ ਖੋਸਲਾ ਡੀਏਵੀ ਮਾਡਲ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਬਟਾਲਾ ਵਿਖੇ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਬੜੀ ਧੂਮ-ਧਾਮ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਸਵੇਰ ਦੀ ਸਭਾ 'ਚ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਮੌਕੇ ਸ਼ਬਦ ਗਾਇਨ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ, ਸ਼੍ਰੀ ਰਾਮ ਜੀ ਦਾ ਗੁਣਗਾਨ ਕੀਤਾ ਗਿਆ। ਦੀਵਾਲੀ ਦੀ ਮਹੱਤਤਾ 'ਤੇ ਕਵਿਤਾਵਾਂ,","PublishDate":"Sat, 11 Nov 2023 10:16:43 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-diwali-festival-was-celebrated-with-great-pomp-in-rd-khosla-school-9300998.html"},{"Title":"ਬ੍ਰਹਮਕੁਮਾਰੀ ਆਸ਼ਰਮ 'ਚ ਦੋ ਸਕੀਆਂ ਭੈਣਾਂ ਵੱਲੋਂ ਖ਼ੁਦਕੁਸ਼ੀ; 19 ਸਾਲਾਂ ਤੋਂ ਨਾਲ ਰਹਿ ਰਹੇ ਨੌਜਵਾਨ ਤੇ ਔਰਤ ਨੇ ਕੀਤੀ ਠੱਗੀ, ਪੁਲਿਸ ਹਿਰਾਸਤ 'ਚ ਦੋ","Content":"ਏਸੀਪੀ ਖੇੜਾਗੜ੍ਹ ਮਹੇਸ਼ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਮਾਮਲੇ ਵਿੱਚ ਪੁੱਛਗਿੱਛ ਲਈ ਤਾਰਾਚੰਦ ਅਤੇ ਗੁੱਡਨ ਨੂੰ ਹਿਰਾਸਤ ਵਿੱਚ ਲਿਆ ਗਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਤੋਂ ਪੁੱਛਗਿੱਛ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ...","PublishDate":"Sat, 11 Nov 2023 10:16:14 +00:00","Link":"https://www.punjabijagran.com/national/general-suicide-case-of-two-real-sisters-in-agra-brahma-kumaris-ashram-young-man-and-woman-who-were-together-for-19-years-cheated-two-people-in-police-custody-9300965.html"},{"Title":"ਗੋਲਡਨ ਐਜੂਕੇਸ਼ਨਜ਼ ਨੇ ਲਵਾਇਆ ਵਿਜ਼ਿਟਰ ਵੀਜ਼ਾ","Content":"ਗੋਲਡਨ ਐਜੂਕੇਸ਼ਨਜ ਸੰਸਥਾ ਨੇ ਗਮਦੂਰ ਸਿੰਘ ਬਰਾੜ ਅਤੇ ਸੁਖਵਿੰਦਰ ਕੌਰ ਦਾ ਕੈਨੇਡਾ ਦਾ ਵਿਜ਼ਿਟਰ ਵੀਜ਼ਾ ਲਗਵਾ ਕੇ ਵਿਦੇਸ਼ ਜਾਣ ਦਾ ਸੁਪਨਾ ਸਾਕਾਰ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਸੰਸਥਾ ਦੇ ਚੇਅਰਮੈਨ ਸੁਭਾਸ਼ ਪਲਤਾ ਦੇ ਦੱਸਿਆ ਕਿ ਸੰਸਥਾ ਵੱਲੋਂ ਵਿਦੇਸ਼ ਵਿਚ ਪੜ੍ਹਾਈ ਕਰਨ ਜਾਣ ਵਾਲੇ ਬੱਚਿਆਂ ਦਾ ਬਹੁਤ ਵਧੀਆ ਕਾਲਜਾਂ ਵਿਚ ਅਤੇ ਬਹੁਤ ਘੱਟ ਖਰਚੇ ਤੇ ਦਾਖਲਾ ਕਰਾਵਾਇਆ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਜੋ ਉਨ੍ਹਾਂ ਨੂੰ ਵਿਦੇਸ਼ਾਂ ਵਿਚ ਕੋਈ ਸਮੱਸਿਆ ਨਾ ਆਵੇ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਸਪਾਊਜ਼ ਕੇਸਾਂ ਦੀਆਂ ਫਾਈਲਾਂ ਤਜ਼ਰਬੇਕਾਰ ਸਟਾਫ ਵੱਲੋਂ ਤਿਆਰ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ, ਜਿਨ੍ਹਾਂ ਸਦਕਾ ਬੱਚਿਆਂ ਨੂੰ ਬਹੁਤ ਜਲਦੀ ਵੀਜ਼ੇ ਪ੍ਰਰਾਪਤ ਹੋ ਰਹੇ ਹਨ। \n","PublishDate":"Sat, 11 Nov 2023 10:15:42 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-golden-educations-organization-is-constantly-bringing-visitors-vj-9300997.html"},{"Title":"ਘਰੋਂ ਮੋਟਰਸਾਈਕਲ ਖੋੋਹ ਕੇ ਲਿਜਾਣ ਵਾਲਿਆਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਘਰੋਂ ਜ਼ਬਰਦਸਤੀ ਮੋਟਰਸਾਈਕਲ ਖੋਹ ਕੇ ਲਿਜਾਣ ਵਾਲਿਆਂ ਵਿਰੁੱਧ ਥਾਣਾ ਘਣੀਏ-ਕੇ-ਬਾਂਗਰ ਦੀ ਪੁਲਿਸ ਨੇ ਮਾਮਲਾ ਦਰਜ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਪੁਲਿਸ ਨੂੰ ਦਰਜ ਕਰਵਾਏ ਬਿਆਨ 'ਚ ਲਵਲੀ ਪਤਨੀ ਜੋਗਿੰਦਰ ਸਿੰਘ ਵਾਸੀ ਕਲਾਰ ਨੇ ਲਿਖਵਾਇਆ ਹੈ ਕਿ ਬੀਤੀ 8 ਨਵੰਬਰ ਨੂੰ ਸਵੇਰੇ 9 ਵਜੇ ਉਹ ਆਪਣੀਆਂ ਲੜਕੀਆਂ ਨਾਲ ਘਰ 'ਚ ਮੌਜੂਦ ਸੀ ਕਿ ਪਿੰਡ ਬਿਸ਼ਨੀਵਾਲ ਦਾ ਰਹਿਣ ਵਾਲਾ ਇਕ ਨੌਜਵਾਨ ਆਪਣੇ","PublishDate":"Sat, 11 Nov 2023 10:12:39 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-a-case-has-been-registered-against-those-who-forcibly-took-the-motorcycle-from-home-9300996.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਦੀਵਾਲੀ ਮੌਕੇ ਵੰਡੇ ਲੋੜਵੰਦਾਂ ਨੂੰ ਕੱਪੜੇ ਤੇ ਜ਼ਰੂਰਤ ਦਾ ਸਾਮਾਨ","Content":"ਦਿ ਲਰਨਿੰਗ ਫੀਲਡ ਏ ਗਲੋਬਲ ਸਕੂਲ ਵਿਖੇ ਸਕੂਲ ਚੇਅਰਮੈਨ ਇੰਜੀ. ਜਨੇਸ਼ ਗਰਗ ਤੇ ਡਾਇਰੈਕਟਰ ਡਾ. ਮੁਸਕਾਨ ਗਰਗ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ 'ਤੇ ਦਾਨ ਉਤਸਵ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਹਿੱਸਾ ਲਿਆ।  ਸਕੂਲ ਪਿ੍ਰੰਸੀਪਲ ਸੋਨੀਆ ਵਰਮਾ ਨੇ ਦੱਸਿਆ ਕਿ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀ ਆਪਣੇ ਘਰਾਂ ਤੋਂ ਸਾਮਾਨ, ਕੱਪੜੇ ਅਤੇ ਤੋਹਫੇ ਲੈ ਕੇ ਆਏ। ਸਕੂਲ ਵੱਲੋਂ ਵੀ ਇਸ ਦਾਨ ਉਤਸਵ ਸਮਾਗਮ 'ਚ ਨਵੇਂ ਸਕੂਲ ਬੈਗ ਵੰਡੇ ਗਏ।","PublishDate":"Sat, 11 Nov 2023 10:12:39 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-students-of-tlf-school-distributed-clothes-and-necessities-to-the-needy-on-diwali-9300995.html"},{"Title":"ਬਲੱਡ ਸ਼ੂਗਰ ਦੇ ਪੱਧਰ ਨੂੰ ਕੰਟਰੋਲ ਕਰਨ ਲਈ ਇਨ੍ਹਾਂ ਆਦਤਾਂ ਨੂੰ ਅੱਜ ਤੋਂ ਹੀ ਸਵੇਰ ਦੀ ਰੁਟੀਨ 'ਚ ਕਰੋ ਸ਼ਾਮਲ","Content":" ਬਲੱਡ ਸ਼ੂਗਰ ਦੇ ਪੱਧਰ ਨੂੰ ਕੰਟਰੋਲ ਕਰਨ ਲਈ, ਸਵੇਰੇ ਸਿਹਤਮੰਦ ਨਾਸ਼ਤਾ ਕਰਨਾ ਜ਼ਰੂਰੀ ਹੈ। ਇਹ ਤੁਹਾਡੇ ਬਲੱਡ ਸ਼ੂਗਰ ਦੇ ਪੱਧਰ ਨੂੰ ਕੰਟਰੋਲ ਕਰਨ ਅਤੇ ਦਿਨ ਭਰ ਊਰਜਾ ਨਾਲ ਭਰਪੂਰ ਰਹਿਣ ਵਿੱਚ ਤੁਹਾਡੀ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ...","PublishDate":"Sat, 11 Nov 2023 10:10:49 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-control-blood-sugar-level-include-these-habits-in-your-morning-routine-from-today-itself-9300937.html"},{"Title":"ਹੈਰੋਇਨ ਸਮੇਤ ਨੌਜਵਾਨ ਕਾਬੂ","Content":"ਥਾਣਾ ਫਤਹਿਗੜ੍ਹ ਚੂੜੀਆਂ ਪੁਲਿਸ ਨੇ ਹੈਰੋਇਨ ਸਮੇਤ ਨੌਜਵਾਨ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਜਾਣਕਾਰੀ ਦੇ ਮੁਤਾਬਕ ਏਐੱਸਆਈ ਵਰਿੰਦਰ ਸਿੰਘ ਨੇ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਗਸ਼ਤ ਦੌਰਾਨ ਪੁਲ ਡਰੇਨ ਿਛਛਰੇਵਾਲ ਤੋਂ ਹਰਵਿੰਦਰ","PublishDate":"Sat, 11 Nov 2023 10:09:36 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-youth-arrested-with-heroin-9300994.html"},{"Title":"ਆਰਕੇਐੱਸ ਸਕੂਲ 'ਚ ਕਰਵਾਈ ਕੁਕਿੰਗ ਮੁਕਾਬਲੇਬਾਜ਼ੀ","Content":"ਆਰਕੇਐੱਸ ਸਕੂਲ ਵਿਚ 11ਵੀਂ ਅਤੇ 12ਵੀਂ ਜਮਾਤ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵਿਚ ਹੋਮ ਸਾਇੰਸ ਵਿਭਾਗ ਵੱਲੋਂ ਅਧਿਆਪਕ ਵਿਕਰਮ ਅਤੇ ਅਧਿਆਪਕ ਜਸਪ੍ਰਰੀਤ ਕਾਲੜਾ ਦੀ ਅਗਵਾਈ ਵਿਚ ਕੁਕਿੰਗ ਮੁਕਾਬਲੇਬਾਜ਼ੀ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਦਸ ਟੀਮਾਂ ਨੇ ਹਿੱਸਾ ਲਿਆ। ਹਰ ਟੀਮ ਵਿਚ ਦੋ ਵਿਦਿਆਰਥੀ ਸ਼ਾਮਲ ਸਨ। ਸਾਰੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਪੂਰੀ ਮਿਹਨਤ ਅਤੇ ਲਗਨ ਨਾਲ ਬਹੁਤ ਹੀ ਵਧੀਆ ਖਾਣਾ ਤਿਆਰ ਕੀਤਾ। ਇਸ ਮੁਕਾਬਲੇਬਾਜ਼ੀ ਵਿਚ ਇਕ ਟੀਮ ਪਹਿਲੇ ਸਥਾਨ 'ਤੇ, ਦੋ ਟੀਮਾਂ ਦੂਸਰੇ ਸਥਾਨ 'ਤੇ ਅਤੇ ਇਕ ਟੀਮ ਤੀਸਰੇ ਸਥਾਨ 'ਤੇ ਰਹੀ। ਇਸ ਮੌਕੇ ਜੇਤੂ ਟੀਮਾਂ ਨੂੰ ਇਨਾਮ ਦੇ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ ਅਤੇ ਬਾਕੀ ਟੀਮਾਂ ਨੂੰ ਸ਼ਲਾਘਾਯੋਗ ਪੁਰਸਕਾਰ ਦਿੱਤੇ ਗਏ।","PublishDate":"Sat, 11 Nov 2023 10:08:35 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-a-cooking-competition-was-held-in-rks-public-school-9300992.html"},{"Title":"ਪਾਬੰਦੀਸ਼ੁਦਾ ਗੋਲ਼ੀਆਂ ਸਮੇਤ 2 ਵਿਅਕਤੀ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਥਾਣਾ ਸਿਟੀ ਦੀ ਪੁਲਿਸ ਨੇ ਪਾਬੰਦੀਸ਼ੁਦਾ ਨਸ਼ੀਲੀਆਂ ਗੋਲ਼ੀਆਂ ਸਮੇਤ 2 ਜਣਿਆਂ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਜਾਣਕਾਰੀ ਦੇ ਮੁਤਾਬਕ ਏਐੱਸਆਈ ਦਲੇਰ ਸਿੰਘ ਨੇ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਗਸ਼ਤ ਦੌਰਾਨ ਜਸਬੀਰ ਸਿੰਘ ਉਰਫ਼ ਜੱਸਾ ਪੁੱਤਰ ਗੁਰਦੀਪ ਸਿੰਘ ਵਾਸੀ ਬੈਂਕ ਕਾਲੋਨੀ ਵਾਲਮੀਕਿ ਮੁਹੱਲਾ ਕੋਲੋਂ 260","PublishDate":"Sat, 11 Nov 2023 10:08:35 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-2-arrested-with-drug-pills-9300993.html"},{"Title":"ਵੱਡੀ ਖ਼ਬਰ : ਅੰਮ੍ਰਿਤਸਰ 'ਚ ਘਰ 'ਚ ਵੜ ਕੇ ਔਰਤ ਦੀ ਹੱਤਿਆ, ਧੀ ਦਾ ਰਿਸ਼ਤਾ ਮੰਗਣ ਆਇਆ ਸੀ ਮੁਲਜ਼ਮ","Content":"ਪਰਮਜੀਤ ਕੌਰ (55 ਸਾਲ) ਪਤਨੀ ਅਮਰਜੀਤ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਸਠਿਆਲਾ ਦੇ ਘਰ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਪਿੰਡ ਦਾ ਹੀ ਇਕ ਨੌਜਵਾਨ ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ ਉਰਫ਼ ਗੋਰਾ ਪੁੱਤਰ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਆਇਆ ਤੇ ਉਸ ਤੋਂ ਉਸ ਦੀ ਬੇਟੀ ਦਾ ਰਿਸ਼ਤਾ ਮੰਗਣ ਲੱਗਾ। ਪਰਮਜੀਤ ਕੌਰ ਇਸ ਰਿਸ਼ਤੇ ਲਈ ਬਿਲਕੁਲ ਵੀ ਰਾਜ਼ੀ ਨਹੀਂ ਸੀ।","PublishDate":"Sat, 11 Nov 2023 10:07:58 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-big-incident-in-amritsar-young-man-killed-the-mother-for-not-giving-her-daughters-relationship-9300982.html"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨੇ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਕਿ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਪੰਜਾਂ ਪਿਆਰਿਆਂ, ਚੌਹਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਪ੍ਰਮੁੱਖ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਕ ਜੀਆਂ ਦੀ ਪਾਤਰ ਉਤਾਰੀ ਕਰਨੀ, ਸਵਾਂਗ ਰਚਣੇ ਅਤੇ ਕਾਰਟੂਨੀ ਦ੍ਰਿਸ਼ ਫਿਲਮਾਉਣੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਕਾਰਵਾਈ ਹੈ, ਜਿਸ ਦੀ ਮੂਲੋਂ ਹੀ ਆਗਿਆ ਨਹੀਂ ਦਿਤੀ ਜਾ ਸਕਦੀ। ਸ਼੍ਰੋ</p>\n<p><a href=\"/joint-statement-issued-by-panthak-personalities-4/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Nov 2023 09:04:16 +00:00","Link":"/joint-statement-issued-by-panthak-personalities-4/"}]