[{"Title":"ਝੋਨੇ ਦੀ ਸਿੱਧੀ ਬਿਜਾਈ ਰੰਗ ਲਿਆਈ","Content":"ਉਸ ਨੇ ਦੱਸਿਆ ਕਿ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਮੀਟਰ ਦੀ ਰੀਡਿੰਗ 14115 ਕਿਊਸਿਕ ਮੀਟਰ ਨੋਟ ਕੀਤੀ ਗਈ, ਜਦਕਿ ਨਾਲ ਲਗਦੇ ਖੇਤਾਂ ਦੇ ਕਿਸਾਨ ਰਾਮ ਸਿੰਘ ਵੱਲੋਂ ਕੱਦੂ ਕਰ ਕੇ ਝੋਨੇ ਦੀ ਬਿਜਾਈ ਕੀਤੀ ਗਈ ਸੀ, ਉਸ ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਪਾਣੀ ਦੇ ਮੀਟਰ ਦੀ ਰੀਡਿੰਗ 20288 ਕਿਊਸਿਕ ਮੀਟਰ ਹੈ। ਇਸ ਤਰ੍ਹਾਂ ਕਿਸਾਨ ਬਲਦੇਵ ਸਿੰਘ ਵੱਲੋਂ 54 ਦਿਨਾਂ 'ਚ 6 ਏਕੜ ਦੇ ਸਿੱਧੀ ਬਿਜਾਈ ਵਾਲੇ ਪ੍ਰਦਰਸ਼ਨੀ ਪਲਾਂਟ 'ਚ ਕਰੀਬ 62 ਲੱਖ ਲੀਟਰ ਪਾਣੀ ਦੀ ਬੱਚਤ ਕੀਤੀ ਗਈ।","PublishDate":"Sat, 07 Sep 2019 12:54:40 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-sucessfull-farmer-saved-water-8696647.html"},{"Title":"ਫਰੈਸ਼ਰ ਪਾਰਟੀ 'ਨੋਵੈਟੋ ਫਾਇਸਟਾ 2019' ਦੀ ਸ਼ੁਰੂਆਤ","Content":"ਕੁਲਦੀਪ ਸਿੰਘ ਭੁੱਲਰ, ਜੰਡਿਆਲਾ ਗੁਰੂ : ਸ਼੍ਰੀ ਸਾਈਂ ਗਰੁੱਪ ਆਫ ਇੰਸਟੀਚਿਊਟ ਦੇ ਚੇਅਰਮੈਨ ਇੰਜ. ਐੱਸਕੇ ਪੁੰਜ ਅਤੇ ਐੱਮਡੀ ਤਿ੍ਰਪਤਾ ਪੁੰਜ ਦੀ ਰਹਿਨੁਮਾਈ ਹੇਠ ਚਲ ਰਹੇ ਸ਼੍ਰੀ ਸਾਈਂ ਕਾਲਜ ਆਫ ਫਾਰਮੇਸੀ ਮਾਨਾਂਵਾਲਾ ਵਿਖੇ ਕਾਲਜ ਦੇ ਨਵੇਂ ਸੈਸ਼ਨ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਜੀ ਆਇਆ ਕਹਿਣ ਲਈ ਇਕ ਸਾਂਝੀ ਫਰੈਸ਼ਰ ਪਾਰਟੀ 'ਆਗਾਜ਼ 2019' ਦਾ ਇਕ ਸ਼ਾਨਦਾਰ ਸੱਭਿਆਚਾਰਕ ਸਮਾਗਮ ਜੋਸ਼ੋ ਖਰੋਸ਼ ਨਾਲ ਸ਼ੁਰੂ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਵੱਖ-ਵੱਖ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ ਤੇ ਜੇਤੂ ਰਹੇ ਮਾਨਿਕ ਬਖਸ਼ੀ ਨੂੰ ਮਿਸਟਰ ਫਰੈਸ਼ਰ, ਕਿਰਨਦੀਪ ਕੌਰ ਨੂੰ ਮਿਸ ਫਰੈਸ਼ਰ ਦੇ ਖਿਤਾਬ ਨਾਲ ਨਿਵਾਜਿਆ ਗਿਆ, ਜਦਕਿ ਲਵਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਮਿਸਟਰ ਹੈਂਡਸਮ ਚੁਣਿਆ","PublishDate":"Sat, 07 Sep 2019 12:54:17 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-fresher-party-8696731.html"},{"Title":"ਸੋਨਾਲੀਕਾ ਟਰੈਕਟਰ ਫੈਕਟਰੀ ਕਰਵਾਈ ਬੰਦ","Content":"ਪੰਜਾਬ ਬੰਦ ਦੇ ਦੌਰਾਨ ਕਲਰਸ ਟੀਵੀ ਚੈਨਲ ਵੱਲੋਂ ਭਾਗਵਾਨ ਵਾਲਮੀਕਿ ਜੀ ਨੂੰ ਸੀਆ ਰਾਮ ਕੇ ਲਵ ਕੁਸ਼ ਸੀਰੀਅਲ 'ਚ ਗਲਤ ਤਰੀਕੇ ਨਾਲ ਪੇਸ਼ ਕਰਨ ਤੇ ਸਮੂਹ ਵਾਲਮੀਕਿ ਭਾਈਚਾਰੇ ਤੇ ਦਲਿਤ ਸਮਾਜ ਵੱਲੋਂ ਤਿੱਖਾ ਵਿਰੋਧ ਕੀਤਾ ਗਿਆ। ਸਮੂਹ ਵਾਲਮੀਕਿ ਭਾਈਚਾਰਾ ਤੇ ਦਲਿਤ ਸਮਾਜ ਵਲੋਂ ਜਿੱਥੇ ਪੰਜਾਬ ਨੂੰ ਬੰਦ ਕੀਤਾ ਗਿਆ। ਉੱਥੇ ਨਸਰਾਲਾ 'ਚ ਵੀ ਸਵੇਰੇ ਵਾਲਮੀਕਿ ਸਮਾਜ ਤੇ ਰਵਿਦਾਸ ਸਮਾਜ ਵੱਲੋਂ ਸਵੇਰੇ ਖੁੱਲ੍ਹੀਆਂ ਦੁਕਾਨਾਂ ਸ਼ਾਤੀਪੂਰਵਕ ਬੰਦ ਕਰਵਾਈਆਂ।","PublishDate":"Sat, 07 Sep 2019 12:52:13 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-protest-hsp-8696730.html"},{"Title":"ਸੀਰੀਅਲ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਡੀਐੱਸਪੀ ਨੂੰ ਸੌਂਪਿਆ ਮੰਗ ਪੱਤਰ","Content":"'ਰਾਮ ਸਿਆ ਕੇ ਲਵ-ਕੁਸ਼' ਜੋ ਕਿ ਕਲਰ ਚੈਨਲ 'ਤੇ ਰਾਤ 8:30 ਵਜੇ ਨੂੰ ਪ੍ਰਸਾਰਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਨੂੰ ਬੰਦ ਕਰਵਾਉਣ ਸਬੰਧੀ ਵਾਲੀਮੀਕਿ ਭਾਈਚਾਰੇ ਵੱਲੋਂ ਡੀਐੱਸਪੀ ਮਲੋਟ ਨੂੰ ਮੰਗ ਪੱਤਰ ਸੌਂਪਿਆ ਗਿਆ। ਮਲੋਟ ਦੇ ਆਗੂਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਪੂਰੇ ਪੰਜਾਬ 'ਚ ਬੰਦ ਦੀ ਕਾਲ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਵੀ ਮਲੋਟ ਸ਼ਹਿਰ 'ਚ ਸ਼ਾਂਤੀ ਪੂਰਵਕ ਮੰਗ ਪੱਤਰ ਦਿੱਤਾ ਗਿਆ। ਇਸ ਸੀਰੀਅਲ ਵਿਚ 'ਸਿ੍ਰਸ਼ਟੀ ਕਰਤਾ ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਜੀ ਦੇ ਚਰਿੱਤਰ ਨੂੰ ਬਹੁਤ ਹੀ ਗਲਤ ਤਰੀਕੇ ਨਾਲ ਤਰੋੜ-ਮਰੋੜ ਕੇ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ ਹੈ ਜਿਸ ਕਾਰਨ ਵਾਲਮੀਕਿ ਸਮਾਜ ਦੇ ਮਨਾਂ ਨੂੰ ਭਾਰੀ ਠੇਸ ਲੱਗੀ ਹੈ। ਸਮੂਹ ਵਾਲਮੀਕਿ ਸਮਾਜ ਨੇ ਮੰਗ ਕੀਤੀ ਕਿ ਇਸ ਸੀਰੀਅਲ ਨੂੰ ਜਲਦ ਤੋਂ ਜਲਦ ਬੰਦ ਕ","PublishDate":"Sat, 07 Sep 2019 12:51:12 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-gave-memorandom-to-dsp-8696729.html"},{"Title":"ਬੱਚੇ ਅਧਿਆਪਕਾਂ ਦਾ ਸਤਿਕਾਰ ਕਰਨ : ਰੰਧਾਵਾ","Content":"ਦਲੇਰ ਸਿੰਘ ਜੌਹਲ, ਨਵਾਂ ਪਿੰਡ : ਬੱਚੇ ਆਪਣੇ ਮਾਪਿਆਂ ਤੇ ਅਧਿਆਪਕਾਂ ਦਾ ਸਤਿਕਾਰ ਕਰਨ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਸੇਂਟ ਸੋਲਜਰ ਸੀਨੀਅਰ ਸਟੱਡੀ ਸਕੂਲ ਫਤਿਹਪੁਰ ਰਾਜਪੂਤਾਂ ਦੇ ਚੇਅਰਮੈਨ ਜਗਜੀਤ ਸਿੰਘ ਰੰਧਾਵਾ ਤੇ ਮੈਡਮ ਰਜਵੰਤਪਾਲ ਕੌਰ ਨੇ ਸਕੂਲ ਵਿਚ ਅਧਿਆਪਕ ਦਿਵਸ ਮਨਾਉਣ ਮੌਕੇ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਸਕੂਲ ਦੇ ਨੰਨੇ੍ਹ-ਮੁੰਨੇ ਬੱਚਿਆਂ ਨੇ ਦਿਲਕਸ਼ ਪੇਸ਼ਕਾਰੀ ਕਰ ਕੇ ਆਏ ਹੋਏ ਮਹਿਮਾਨਾਂ ਤੇ ਸਕੂਲ ਦੇ ਸਟਾਫ ਦਾ ਮਨੋਰੰਜਨ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਚੇਅਰਮੈਨ ਜਗਜੀਤ ਸਿੰਘ ਰੰਧਾਵਾ ਤੇ ਮੈਡਮ ਰਜਵੰਤਪਾਲ ਕੌਰ ਨੇ ਆਏ ਹੋਏ ਮਹਿਮਾਨਾਂ ਦਾ ਧੰਨਵਾਦ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਜਥੇਦਾਰ ਬਲਦੇਵ ਸਿੰਘ ਨਵਾਂ ਪਿੰਡ, ਰਜਵੰਤਪਾਲ ਕੌਰ, ਤੇਜਿੰਦਰ ਕੌਰ, ਪ੍ਰਵੀਨ ਕੌਰ, ਸ਼ੰਤੋਸ਼","PublishDate":"Sat, 07 Sep 2019 12:51:11 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-teachers-day-8696728.html"},{"Title":"ਸੰਘਰਸ਼ ਤਿੱਖਾ ਕਰਨ ਦੇ ਲਏ ਫੈਸਲੇ","Content":"ਸਰਕਰੀ ਕੰਨਿਆਂ ਸੈਕੰਡਰੀ ਸਕੂਲ ਬੋਹਾ ਦੇ ਨਾਂ ਬੋਲਦੀ ਢਾਈ ਏਕੜ ਜ਼ਮੀਨ ਦਾ ਕਬਜ਼ਾ ਸਕੂਲ ਨੂੰ ਦਵਾਉਣ ਦੇ ਮੰਤਵ ਨਾਲ ਬੋਹਾ ਨਿਵਾਸੀਆਂ ਵੱਲੋਂ ਬਣਾਈ 'ਸਕੂਲ ਬਚਾਓ ਬੇਟੀ ਪੜ੍ਹਾਓ' ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦੇ ਹੰਗਾਮੀ ਮੀਟਿੰਗ ਸਮਾਜ ਸੇਵੀ ਸੁਰਿੰਦਰ ਮੰਗਲਾ, ਸਾਬਕਾ ਸਰਪੰਚ ਮਹਿੰਦਰ ਸਿੰਘ ਕਾਕੂ, ਭੋਲਾ ਸਿੰਘ ਨਰਸੋਤ, ਤਰਸੇਮ ਚੰਦ ਭੋਲਾ ਦੀ ਨਿਗਰਾਨੀ ਹੇਠ ਹੋਈ। ਇਸ ਮੀਟਿੰਗ ਵਿਚ ਸਕੂਲ ਨੂੰ ਗਰਾਮ ਪੰਚਾਇਤ ਵੱਲੋਂ ਦਿੱਤੀ ਢਾਈ ਏਕੜ ਜ਼ਮੀਨ ਦਾ ਕਬਜ਼ਾ ਦਿਵਾਉਣ ਲਈ ਸੰਘਰਸ਼ ਤਿੱਖਾ ਕਰਨ ਸਬੰਧੀ ਕੁੱਝ ਵੱਡੇ ਫੈਸਲੇ ਲਏ ਗਏ। ਸਰਬ ਸੰਮਤੀ ਨਾਲ ਇਸ ਸਬੰਧੀ ਸਾਰੀ ਲਿਖਤੀ ਕਾਰਵਾਈ ਕਰਨ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਸਮਾਜ ਸੇਵੀ ਮੇਵਾ ਸਿੰਘ ਨੂੰ ਸੌਂਪੀ ਗਈ ਅਤੇ ਇਹ ਵੀ","PublishDate":"Sat, 07 Sep 2019 12:51:11 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-comitey-for-big-acction-8696727.html"},{"Title":"ਜਸਪਿੰਦਰ ਕੌਰ ਨੇ ਜਿੱਤਿਆ ਗੋਲਡ ਮੈਡਲ","Content":"ਮਾਤਾ ਸਾਹਿਬ ਕੌਰ ਖਾਲਸਾ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਢੰਡੋਵਾਲ ਸ਼ਾਹਕੋਟ ਦੀ ਪਲੱਸ ਟੂ (ਕਾਮਰਸ) ਦੀ ਵਿਦਿਆਰਥਣ ਜਸਪਿੰਦਰ ਕੌਰ ਪੁੱਤਰੀ ਰਿਸ਼ੀਪਾਲ ਸਿੰਘ ਜਿਸ ਨੇ ਸੱਤਵੀਂ ਨੈਸ਼ਨਲ ਯੂਨੀਫਾਈਟ ਚੈਂਪੀਅਨਸ਼ਿਪ 2019 ਵਿੱਚੋਂ ਸੋਨੇ ਦਾ ਤਗਮਾ ਜਿੱਤਿਆ ਹੈ, ਨੂੰ ਸਕੂਲ ਵਿਖੇ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sat, 07 Sep 2019 12:51:10 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-jaspinder-kaur-win-gold-medal-8696726.html"},{"Title":"ਐੱਸਕੋਰਟਸ ਲਿਮਿਟਿਡ ਨੇ ਭਾਰਤ ਦਾ ਪਹਿਲਾ ਹਾਈਬਿ੍ਡ ਕਾਨਸੈਪਟ ਟ੍ਰੈਕਟਰ ਪੇਸ਼ ਕੀਤਾ","Content":"ਐੱਸਕੋਰਟਸ ਕੰਪਨੀ ਨੇ ਬੈਟਰੀ ਨਾਲ ਚੱਲਣ ਵਾਲੇ ਟ੍ਰੈਕਟਰ ਮਾਰਕੀਟ ਵਿਚ ਪੇਸ਼ ਕੀਤੇ ਹਨ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਇਹ ਕੰਪਨੀ ਡੀਜ਼ਲ ਨਾਲ ਚੱਲਣ ਵਾਲੇ ਟ੍ਰੈਕਟਰ ਆਉਂਦੇ ਸਨ","PublishDate":"Sat, 07 Sep 2019 12:51:09 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-highbrid-consept-8696725.html"},{"Title":"ਤਾਲਿਬਾਨ ਨਾਲ ਸਿਆਸੀ ਕਰਾਰ ਕਰਨਾ ਚਾਹੁੰਦੈ ਅਮਰੀਕਾ","Content":"ਅਮਰੀਕਾ ਦੇ ਰੱਖਿਆ ਮੰਤਰੀ ਮਾਰਕ ਐਸਪਰ ਨੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਸਾਫ਼ ਕਰ ਦਿੱਤਾ ਕਿ ਉਨ੍ਹਾਂ ਦਾ ਦੇਸ਼ ਤਾਲਿਬਾਨ ਨਾਲ ਸਿਆਸੀ ਕਰਾਰ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹੈ।","PublishDate":"Sat, 07 Sep 2019 12:50:25 +00:00","Link":"https://punjabi.jagran.com/world/other-country-pentagon-chief-says-u-s-working-towards-good-deal-with-taliban-8696705.html"},{"Title":"ਖੇਤੀ ਖ਼ਰਚਾ ਘਟਾਇਆ, ਵੱਧ ਮੁਨਾਫ਼ਾ ਕਮਾਇਆ","Content":"ਆਪਣੇ-ਆਲੇ ਦੁਆਲੇ ਦੀ ਸਫ਼ਾਈ ਤੇ ਵਾਤਾਵਰਨ ਦਾ ਫਿਕਰ ਰੱਖਣ ਵਾਲੇ ਵਿਅਕਤੀ ਹਮੇਸ਼ਾ ਵਾਤਾਵਰਨ ਦੀ ਸੰਭਾਲ 'ਚ ਲੱਗੇ ਰਹਿੰਦੇ ਹਨ। ਪਿੰਡ ਛੱਤਿਆਣਾ ਦਾ ਬਲਜਿੰਦਰ ਸਿੰਘ ਬਰਾੜ ਸਾਬਕਾ ਸਰਪੰਚ ਕੁਲਵੰਤ ਸਿੰਘ ਦਾ ਪੁੱਤਰ ਇਕ ਅਜਿਹਾ ਹੀ ਵਿਅਕਤੀ ਹੈ ਜਿਸ ਨੇ ਪਿਛਲੇ ਕਈ ਸਾਲਾਂ ਤੋਂ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਨਹੀਂ ਲਾਈ ਤੇ ਉਹ ਸਫਲ ਤਰੀਕੇ ਨਾਲ ਖੇਤੀ ਕਰ ਕਰ ਰਿਹਾ ਹੈ। ","PublishDate":"Sat, 07 Sep 2019 12:49:59 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-farmer-baljinder-singh-a-legend-8696716.html"},{"Title":"‘ਯੁੱਧ ਤੇ ਸ਼ਾਂਤੀ’ ਬਨਾਮ ਬੌਧਿਕਤਾ ਖਿ਼ਲਾਫ਼ ਯੁੱਧ","Content":"ਬੂਟਾ ਸਿੰਘ ਬੰਬੇ ਹਾਈਕੋਰਟ ਦੇ ਜਸਟਿਸ ਸਾਰੰਗ ਕੋਟਵਾਲ ਵੱਲੋਂ ‘ਯੁੱਧ ਅਤੇ ਸ਼ਾਤੀ’ ਨੂੰ ਲੈ ਕੇ ਆਪਣੀ ਟਿੱਪਣੀ ਬਾਰੇ ਸਪੱਸ਼ਟ ਕਰਨ ਤੋਂ ਬਾਅਦ ਵਿਵਾਦ ‘ਖ਼ਤਮ’ ਹੋ ਗਿਆ। ‘ਯੁੱਧ ਅਤੇ ਸ਼ਾਤੀ’ ਸੰਸਾਰ ਪ੍ਰਸਿੱਧ ਲੇਖਕ ਟਾਲਸਟਾਏ ਦਾ ਨਾਵਲ ਹੋਣ ਕਾਰਨ ਅਦਾਲਤੀ ਟਿੱਪਣੀ ਉੱਪਰ ਸਵਾਲ ਉੱਠੇ ਸਨ। ਸਪੱਸ਼ਟੀਕਰਨ ਇਹ ਆਇਆ ਕਿ ਟਿੱਪਣੀ ਟਾਲਸਟਾਏ ਦੀ ਕਿਤਾਬ ਬਾਰੇ ਨਹੀਂ ਬਲਕਿ ਇਸੇ [&#8230;]","PublishDate":"Thu, 05 Sep 2019 01:47:10 +00:00","Link":"http://punjabnewsusa.com/2019/09/05/%e0%a8%af%e0%a9%81%e0%a9%b1%e0%a8%a7-%e0%a8%a4%e0%a9%87-%e0%a8%b6%e0%a8%be%e0%a8%82%e0%a8%a4%e0%a9%80-%e0%a8%ac%e0%a8%a8%e0%a8%be%e0%a8%ae-%e0%a8%ac%e0%a9%8c%e0%a8%a7%e0%a8%bf/"},{"Title":"ਨਸ਼ਿਆਂ ਖਿ਼ਲਾਫ਼ ਕੋਸ਼ਿਸ਼ਾਂ ਕਿੰਨੀਆਂ ਕੁ ਸੰਜੀਦਾ ?","Content":"ਡਾ. ਸ਼ਿਆਮ ਸੁੰਦਰ ਦੀਪਤੀ ਪੰਜਾਬ ਵਿਚ ਕਾਂਗਰਸ ਦੀ ਸਰਕਾਰ ਬਣਨ ਦੇ ਅਨੇਕਾਂ ਕਾਰਨਾਂ ਵਿਚੋਂ ਇਕ ਅਹਿਮ ਮੁੱਦਾ ਸੂਬੇ ਅੰਦਰ ਵਿਕਰਾਲ ਰੂਪ ਧਾਰ ਰਹੀ ਨਸ਼ਿਆਂ ਦੀ ਸਮੱਸਿਆ ਸੀ। ਇਸ ਮਸਲੇ ਨੂੰ ਲੈ ਕੇ ਤਤਕਾਲੀ ਅਕਾਲੀ-ਭਾਜਪਾ ਸਰਕਾਰ ਨੂੰ ਰੱਜ ਕੇ ਭੰਡਿਆ ਗਿਆ ਅਤੇ ਆਪ ਇਸ ਸਮੱਸਿਆ ਨੂੰ ਸਿਰਫ਼ ਠੱਲ੍ਹ ਪਾਉਣ ਦੀ ਗੱਲ ਹੀ ਨਹੀਂ, ਸਗੋਂ ਇਸ ਨੂੰ [&#8230;]","PublishDate":"Thu, 05 Sep 2019 01:43:08 +00:00","Link":"http://punjabnewsusa.com/2019/09/05/%e0%a8%a8%e0%a8%b6%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%96%e0%a8%bf%e0%a8%bc%e0%a8%b2%e0%a8%be%e0%a8%ab%e0%a8%bc-%e0%a8%95%e0%a9%8b%e0%a8%b6%e0%a8%bf%e0%a8%b6%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a8%bf/"},{"Title":"ਆਜ਼ਾਦੀ ’ਤੇ ਹਮਲਾ","Content":"ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਜ਼ਿਲ੍ਹਾ ਮਿਰਜ਼ਾਪੁਰ ਦੇ ਪਿੰਡ ਹਿਨੌਤਾ (ਜਮਾਲਪੁਰ ਬਲਾਕ) ਵਿਚ ਸਿਯੂਰ ਪ੍ਰਾਇਮਰੀ ਸਕੂਲ ਵਿਚ ਦੁਪਹਿਰ ਦੇ ਭੋਜਨ (ਮਿੱਡ-ਡੇਅ ਮੀਲ) ਯੋਜਨਾ ਤਹਿਤ ਬੱਚਿਆਂ ਨੂੰ ਲੂਣ ਨਾਲ ਰੋਟੀ ਖੁਆਏ ਜਾਣ ਦੀ ਵੀਡਿਓ ਬਣਾਉਣ ਵਾਲੇ ਪੱਤਰਕਾਰ ਪਵਨ ਕੁਮਾਰ ਜੈਸਵਾਲ ਅਤੇ ਪਿੰਡ ਦੇ ਸਰਪੰਚ ਦੇ ਨੁਮਾਇੰਦੇ ਰਾਜਕੁਮਾਰ ਪਾਲ ਵਿਰੁੱਧ ਫ਼ੌਜਦਾਰੀ ਕੇਸ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਐੱਫ਼ਆਈਆਰ ਵਿਚ ਕਿਹਾ [&#8230;]","PublishDate":"Thu, 05 Sep 2019 01:40:24 +00:00","Link":"http://punjabnewsusa.com/2019/09/05/%e0%a8%86%e0%a8%9c%e0%a8%bc%e0%a8%be%e0%a8%a6%e0%a9%80-%e0%a8%a4%e0%a9%87-%e0%a8%b9%e0%a8%ae%e0%a8%b2%e0%a8%be/"},{"Title":"ਪੰਜਾਬ ‘ਚ ਮੁੜ ਭਾਰੀ ਮੀਂਹ ਦੀ ਸੰਭਾਵਨਾ, ਮੁੱਖ ਮੰਤਰੀ ਵੱਲੋਂ ਪ੍ਰਸ਼ਾਸਨ ਨੂੰ ਚੌਕਸ ਰਹਿਣ ਦੇ ਹੁਕਮ","Content":"ਚੰਡੀਗੜ੍ਹ : ਮੌਸਮ ਵਿਭਾਗ ਵੱਲੋਂ ਭਾਰੀ ਮੀਂਹ ਦੀ ਚਿਤਾਵਨੀ ਅਤੇ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਵੱਲੋਂ ਪੌਂਗ ਡੈਮ ਤੋਂ ਵਾਧੂ ਪਾਣੀ ਛੱਡਣ ਦੀ ਸੰਭਾਵਨਾ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪੰਜਾਬ ਸਰਕਾਰ ਚੌਕਸ ਹੋ ਗਈ ਹੈ। ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਸੂਬੇ ਦੇ ਸਿਵਲ ਤੇ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਨੂੰ ਹੜ੍ਹਾਂ ਦੀ ਸਥਿਤੀ ਨਾਲ ਨਿਪਟਣ ਲਈ ਪੁਖ਼ਤਾ ਪ੍ਰਬੰਧ ਕਰਨ ਦੇ ਹੁਕਮ ਦਿੱਤੇ ਹਨ।ਇੱਥੇ [&#8230;]","PublishDate":"Thu, 05 Sep 2019 01:38:20 +00:00","Link":"http://punjabnewsusa.com/2019/09/05/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%9a-%e0%a8%ae%e0%a9%81%e0%a9%9c-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%ae%e0%a9%80%e0%a8%82%e0%a8%b9-%e0%a8%a6%e0%a9%80-%e0%a8%b8%e0%a9%b0/"},{"Title":"ਸੁਰੇਸ਼ ਕੁਮਾਰ ਫਿਰ ਅਸਤੀਫ਼ਾ ਦੇਣ ਲਈ ਤਿਆਰ, ਇਸ ਕਾਂਗਰਸੀ ਆਗੂ ਦਾ ਕਰ ਰਹੇ ਨੇ ਇੰਤਜ਼ਾਰ","Content":"ਚੰਡੀਗੜ੍ਹ : ਸ੍ਰੀ ਗੁਰੂ ਗ੍ੰਥ ਸਾਹਿਬ ਦੀ ਬੇਅਦਬੀ ਦੀਆਂ ਘਟਨਾਵਾਂ &#8216;ਚ ਸੀਬੀਆਈ ਤੋਂ ਕੇਸ ਵਾਪਸ ਲੈਣ ਜਾਂ ਨਾ ਲੈਣ ਦੇ ਚੱਕਰ &#8216;ਚ ਘਿਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਸਰਕਾਰ ਇਕ ਹੋਰ ਵੱਡੇ ਸੰਕਟ &#8216;ਚ ਘਿਰਦੀ ਨਜ਼ਰ ਆ ਰਹੀ ਹੈ। ਮੁੱਖ ਮੰਤਰੀ ਦਫ਼ਤਰ &#8216;ਚ ਬੁੱਧਵਾਰ ਨੂੰ ਹੋਏ ਘਟਨਾਕ੍ਰਮ ਨੂੰ ਲੈ ਕੇ ਇਹ ਸਵਾਲ ਉੱਠ ਰਹੇ ਹਨ ਕਿ [&#8230;]","PublishDate":"Thu, 05 Sep 2019 01:38:18 +00:00","Link":"http://punjabnewsusa.com/2019/09/05/%e0%a8%b8%e0%a9%81%e0%a8%b0%e0%a9%87%e0%a8%b6-%e0%a8%95%e0%a9%81%e0%a8%ae%e0%a8%be%e0%a8%b0-%e0%a8%ab%e0%a8%bf%e0%a8%b0-%e0%a8%85%e0%a8%b8%e0%a8%a4%e0%a9%80%e0%a9%9e%e0%a8%be-%e0%a8%a6%e0%a9%87/"},{"Title":"ਖਹਿਰਾ ਨੂੰ ਲੱਗੇਗਾ ਝਟਕਾ, ਚਾਰ ਵਿਧਾਇਕ ਕਰਨਗੇ ਘਰ ਵਾਪਸੀ !","Content":"ਚੰਡੀਗੜ੍ਹ : ਧੜੇਬੰਦੀ ਦਾ ਸ਼ਿਕਾਰ ਹੋਈ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਿਚ ਨਵੀਂ ਸਫ਼ਬੰਦੀ ਅਤੇ ਸਮੀਕਰਨ ਬਣ ਗਏ ਹਨ। ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਨੇਤਾ ਹਰਪਾਲ ਸਿੰਘ ਚੀਮਾ ਅਤੇ ਸੁਨਾਮ ਤੋਂ ਵਿਧਾਇਕ ਅਮਨ ਅਰੋੜਾ ਵਿਚਕਾਰ ਅਣਬਣ ਹੋਣ ਤੋਂ ਬਾਅਦ ਆਪ ਤੋਂ ਬਾਗ਼ੀ ਹੋਏ ਵਿਧਾਇਕਾਂ ਨੂੰ ਅਮਨ ਅਰੋੜਾ ਮਨਾਉਣ ਵਿਚ ਕਾਮਯਾਬ ਹੋ ਗਏ ਦੱਸੇ ਜਾਂਦੇ ਹਨ। ਪਾਰਟੀ ਤੋਂ ਬਾਗ਼ੀ ਹੋ [&#8230;]","PublishDate":"Thu, 05 Sep 2019 01:38:13 +00:00","Link":"http://punjabnewsusa.com/2019/09/05/%e0%a8%96%e0%a8%b9%e0%a8%bf%e0%a8%b0%e0%a8%be-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b2%e0%a9%b1%e0%a8%97%e0%a9%87%e0%a8%97%e0%a8%be-%e0%a8%9d%e0%a8%9f%e0%a8%95%e0%a8%be-%e0%a8%9a%e0%a8%be%e0%a8%b0/"},{"Title":"ਬਟਾਲਾ ਦੀ ਪਟਾਕਾ ਫੈਕਟਰੀ ‘ਚ ਹੋਇਆ ਜ਼ਬਰਦਸਤ ਧਮਾਕਾ, 24 ਤੋਂ ਵੱਧ ਮੌਤਾਂ","Content":"ਮੈਜਿਸਟ੍ਰੇਟੀ ਜਾਂਚ ਦੇ ਹੁਕਮ ਤੇ ਮੁਆਵਜ਼ੇ ਦਾ ਐਲਾਨ ਬਟਾਲਾ: ਇਥੋਂ ਦੀ ਪਟਾਕਾ ਫੈਕਟਰੀ ਵਿੱਚ ਜ਼ਬਰਦਸਤ ਧਮਾਕਾ ਹੋਣ ਨਾਲ ਦਰਦਨਾਕ ਹਾਦਸਾ ਵਾਪਰਿਆ। ਹੁਣ ਤਕ ਹਾਦਸੇ &#8216;ਚ 24 ਦੇ ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਚੁੱਕੀ ਹੈ ਜਦਕਿ 20 ਤੋਂ ਵੱਧ ਜ਼ਖ਼ਮੀ ਹਨ। ਫਿਲਹਾਲ ਧਮਾਕਾ ਹੋਣ ਦੇ ਕਾਰਨਾਂ ਬਾਰੇ ਪਤਾ ਨਹੀਂ ਲੱਗ ਸਕਿਆ।ਬਟਾਲਾ ਦੇ ਜਲੰਧਰ ਰੋਡ &#8216;ਤੇ ਹੰਸਲੀ ਨਾਲੇ [&#8230;]","PublishDate":"Thu, 05 Sep 2019 01:30:31 +00:00","Link":"http://punjabnewsusa.com/2019/09/05/%e0%a8%ac%e0%a8%9f%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a8%aa%e0%a8%9f%e0%a8%be%e0%a8%95%e0%a8%be-%e0%a8%ab%e0%a9%88%e0%a8%95%e0%a8%9f%e0%a8%b0%e0%a9%80-%e0%a8%9a-%e0%a8%b9%e0%a9%8b/"},{"Title":"1947 ਤੋਂ ਬਾਅਦ ਸਿੱਖਾਂ ਲਈ ਬਿਨਾਂ ਵੀਜ਼ਾ ਪਹਿਲਾ ਲਾਂਘਾ ਹੋਵੇਗਾ ਕਰਤਾਰਪੁਰ ਕਾਰੀਡੋਰ","Content":"ਅਟਾਰੀ: ਸੂਤਰਾਂ ਮੁਤਾਬਕ ਕਰਤਾਰਪੁਰ ਕਾਰੀਡੋਰ ਕਿਵੇਂ ਕੰਮ ਕਰੇਗਾ ਇਸ &#8216;ਤੇ ਭਾਰਤ ਅਤੇ ਪਾਕਿਸਤਾਨ ਦੇ ਅਧਿਕਾਰੀਆਂ ਦੇ ਵਿੱਚਕਾਰ ਅਟਾਰੀ ਵਿੱਚ ਹੋਈ ਤੀਸਰੇ ਦੌਰ ਦੀ ਬੈਠਕ ਵਿੱਚ ਕੁਝ ਗੱਲਾਂ&#160;‘ਤੇ ਸਹਿਮਤੀ ਬਣੀ ਹੈ। ਸ਼ਰਧਾਲੂਆਂ ਨੂੰ ਵੀਜ਼ੇ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ,&#160; OCI ਕਾਰਡ ਵਾਲੇ ਵੀ ਜਾ ਸਕਦੇ ਹਨ। ਧਰਮ ਦੇ ਆਧਾਰ ‘ਤੇ ਕੋਈ ਭੇਦਭਾਵ ਨਹੀਂ ਹੋਵੇਗਾ। ਪ੍ਰਤੀ ਦਿਨ ਪੰਜ ਹਜ਼ਾਰ [&#8230;]","PublishDate":"Thu, 05 Sep 2019 01:07:20 +00:00","Link":"http://punjabnewsusa.com/2019/09/05/1947-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%ac%e0%a8%be%e0%a8%85%e0%a8%a6-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96%e0%a8%be%e0%a8%82-%e0%a8%b2%e0%a8%88-%e0%a8%ac%e0%a8%bf%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%b5/"},{"Title":"ਅਤਰ ਦੀ ਖੁਸ਼ਬੋ ਕਿਵੇਂ ਵਧਾਈਏ?","Content":"ਗਰਮੀਆਂ &#8216;ਚ ਬਾਹਰ ਨਿਕਲਣ ਮਗਰੋਂ ਸਰੀਰ &#8216;ਚੋਂ ਪਸੀਨਾ ਨਿਕਲਣ ਨਾਲ ਜੁੜੀਆਂ ਬਹੁਤ ਸਾਰੀਆਂ ਚਿੰਤਾਵਾਂ ਹੁੰਦੀਆਂ ਹਨ। ਪਸੀਨੇ ਦੀ ਬਦਬੂ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਉਣ ਲਈ ਜ਼ਿਆਦਾਤਰ ਲੋਕ ਅਤਰ (ਬਾਡੀ ਸਪ੍ਰੇ ਜਾਂ ਪਰਫ਼ਿਊਮ) ਦਾ ਪ੍ਰਯੋਗ ਕਰਦੇ ਹਨ। ਪਰ ਕਈ ਲੋਕਾਂ ਲਈ ਅਤਰ ਦੀ ਖ਼ੁਸ਼ਬੋ ਜ਼ਿਆਦਾ ਲੰਮੇ ਸਮੇਂ ਤਕ ਨਹੀਂ ਰਹਿੰਦੀ, ਅਤੇ ਪਸੀਨੇ ਨਾਲ ਮਿਲ ਕੇ ਹਾਲਤ ਹੋਰ ਜ਼ਿਆਦਾ [&#8230;]","PublishDate":"Thu, 05 Sep 2019 00:55:06 +00:00","Link":"http://punjabnewsusa.com/2019/09/05/%e0%a8%85%e0%a8%a4%e0%a8%b0-%e0%a8%a6%e0%a9%80-%e0%a8%96%e0%a9%81%e0%a8%b6%e0%a8%ac%e0%a9%8b-%e0%a8%95%e0%a8%bf%e0%a8%b5%e0%a9%87%e0%a8%82-%e0%a8%b5%e0%a8%a7%e0%a8%be%e0%a8%88%e0%a8%8f/"},{"Title":"ਬਜ਼ੁਰਗਾਂ ’ਚ ਵੀ ਡੌਲੇ ਬਣਾਉਣ ਦੀ ਸਮੱਰਥਾ ਨੌਜੁਆਨਾਂ ਜਿੰਨੀ","Content":"ਲੰਦਨ : ਇਕ ਨਵੀਂ ਖੋਜ ’ਚ ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਕਿ ਬਜ਼ੁਰਗਾਂ ’ਚ ਕਸਰਤ ਕਰ ਕੇ ਡੌਲੇ ਬਣਾਉਣ ਦੀ ਓਨੀ ਹੀ ਸਮੱਰਥਾ ਹੁੰਦੀ ਹੈ ਜਿੰਨੀ ਕਿ ਨੌਜੁਆਨਾਂ ’ਚ ਹੁੰਦੀ ਹੈ। ਬਰਮਿੰਘਮ ਯੂਨੀਵਰਸਟੀ ਦੇ ਮੁੱਖ ਖੋਜੀ ਲੀ ਬਰੀਨ ਨੇ ਕਿਹਾ, ‘‘ਸਾਡਾ ਅਧਿਐਨ ਸਾਫ਼ ਤੌਰ ’ਤੇ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਭਾਵੇਂ ਕਿਸੇ ਵਿਅਕਤੀ ਨੇ ਅਪਣੀ ਪਿਛਲੀ ਜ਼ਿੰਦਗੀ ਕੋਈ ਕਸਰਤ [&#8230;]","PublishDate":"Thu, 05 Sep 2019 00:54:42 +00:00","Link":"http://punjabnewsusa.com/2019/09/05/%e0%a8%ac%e0%a9%9b%e0%a9%81%e0%a8%b0%e0%a8%97%e0%a8%be%e0%a8%82-%e0%a8%9a-%e0%a8%b5%e0%a9%80-%e0%a8%a1%e0%a9%8c%e0%a8%b2%e0%a9%87-%e0%a8%ac%e0%a8%a3%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%a6/"},{"Title":"ਇਤਿਹਾਸਕ ਤੌਰ ‘ਤੇ, ਅਤੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਦੇ ਹੱਲ ਲਈ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦਾ ਮਹੱਤਵ","Content":"<p>ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ 4 ਅਗਸਤ 2019 ਨੂੰ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਬਾਰੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਸੁਭਾਸ਼ ਨਗਰ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਚ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਪਹਿਲਾਂ ਸਿਰਦਾਰ ਕਪੂਰ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੇ ਹੋਏ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤੇ ਗਏ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਮਤੇ, ਜਿਸ ਦੀ ਨਕਲ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦੌਰਾਨ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਨੇ ਆਪਣੇ ਕੋਲ ਰੱਖਦੇ ਸਨ, ਦੇ ਅਹਿਮ ਨੁਕਤਿਆਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਇਸ ਤੋਂ ਬਾਅਦ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦਾ ਇਤਿਹਾਸਤਕ ਅਤੇ ਮੌਜੁਦਾ ਸਮੇਂ ਲਈ ਮਹੱਤਵ ਉਜਾਗਰ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/dharm-yudh-morcha-speech-of-bhai-mandhir-singh-in-delhi/\">ਇਤਿਹਾਸਕ ਤੌਰ &#8216;ਤੇ, ਅਤੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਦੇ ਹੱਲ ਲਈ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦਾ ਮਹੱਤਵ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2019 10:05:51 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/dharm-yudh-morcha-speech-of-bhai-mandhir-singh-in-delhi/"},{"Title":"ਕੇਂਦਰ ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ : ਪਰਮਜੀਤ ਸਿੰਘ (ਸਿੱਖ ਸਿਆਸਤ)","Content":"<p>ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ 4 ਅਗਸਤ 2019 ਨੂੰ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਬਾਰੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਸੁਭਾਸ਼ ਨਗਰ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਚ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਨੇ \"ਕੇਂਦਰ ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/centre-state-relations-federalism-and-dharam-youdh-morcha-speech-of-parmjeet-singh/\">ਕੇਂਦਰ ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ : ਪਰਮਜੀਤ ਸਿੰਘ (ਸਿੱਖ ਸਿਆਸਤ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2019 10:37:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/centre-state-relations-federalism-and-dharam-youdh-morcha-speech-of-parmjeet-singh/"},{"Title":"ਪੰਜਾਬ ਚ ਹੜ੍ਹ: 1 ਲੱਖ 72 ਹਜ਼ਾਰ ਏਕੜ ਵਿਚ ਫਸਲ ਦਾ ਨੁਕਸਾਨ; 4228 ਪਸ਼ੂ ਮਰੇ; 34 ਥਾਵਾਂ ਤੋਂ ਬੰਨ੍ਹ ਟੁੱਟੇ; 8 ਜੀਆਂ ਦੀ ਡੇਂਗੂ ਕਾਰਨ ਮੌਤ","Content":"<p>ਭਾਵੇਂ ਕੇਂਦਰ ਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਲਈ ਪੰਜਾਬ ਵਿਚ ਇੰਨੇ ਹੜ੍ਹ ਨਾ ਆਏ ਹੋਣ ਕਿ ਇੱਥੇ ਕੇਂਦਰੀ ਟੋਲੀ (ਟੀਮ) ਭੇਜ ਕੇ ਹੜਾਂ ਕਾਰਨ ਹੋਏ ਨੁਕਸਾਨ ਅਤੇ ਇਸ ਬਦਲੇ ਮੁਅਵਜ਼ਾ ਦੇਣ ਲਈ ਜਾਇਜ਼ਾ ਲਿਆ ਜਾਵੇ ਪਰ ਜੋ ਅੰਕੜੇ ਖਬਰਖਾਨੇ ਰਾਹੀਂ ਨਸ਼ਰ ਹੋ ਰਹੇ ਹਨ ਉਹ ਇਹੀ ਬਿਆਨ ਕਰਦੇ ਹਨ ਕਿ ਪੰਜਾਬ ਵਿਚ ਹੜਾਂ ਨਾਲ ਵੱਡੀ ਮਾਰ ਪਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019-report-2/\">ਪੰਜਾਬ ਚ ਹੜ੍ਹ: 1 ਲੱਖ 72 ਹਜ਼ਾਰ ਏਕੜ ਵਿਚ ਫਸਲ ਦਾ ਨੁਕਸਾਨ; 4228 ਪਸ਼ੂ ਮਰੇ; 34 ਥਾਵਾਂ ਤੋਂ ਬੰਨ੍ਹ ਟੁੱਟੇ; 8 ਜੀਆਂ ਦੀ ਡੇਂਗੂ ਕਾਰਨ ਮੌਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 10:05:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019-report-2/"},{"Title":"1993 ’ਚ 6 ਜੀਆਂ ਦੇ ਹਿਰਾਸਤੀ ਕਤਲ ਦਾ ਮਾਮਲਾ: ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਲਈ ਅਰਜੀ ਦਾਖਲ","Content":"<p>ਸਾਲ 1993 ਵਿਚ ਕਾਰਸੇਵਾ ਵਾਲੇ ਬਾਬਾ ਚਰਨ ਸਿੰਘ ਸਮੇਤ ਉਨ੍ਹਾਂ ਦੇ ਪਰਵਾਰ ਦੇ ਹੋਰਨਾਂ ਜੀਆਂ ਤੇ ਰਿਸ਼ਤੇਦਾਰਾਂ ਨੂੰ ਪੰਜਾਬ ਪੁਲਿਸ ਵੱਲੋਂ ਤਸ਼ੱਦਦ ਕਰਕੇ ਸ਼ਹੀਦ ਕਰ ਦੇਣ ਨਾਲ ਜੁੜੇ ਇਕ ਮਾਮਲੇ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਸੇਵਾਮੁਕਤ ਆਈ.ਜੀ. ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਹਿਤ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਉੱਚ ਅਦਾਲਤ ਵਿਚ ਇਕ ਅਰਜੀ ਦਾਖਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram/\">1993 ’ਚ 6 ਜੀਆਂ ਦੇ ਹਿਰਾਸਤੀ ਕਤਲ ਦਾ ਮਾਮਲਾ: ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਲਈ ਅਰਜੀ ਦਾਖਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 08:02:57 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram/"},{"Title":"ਕਿਰਤ – ਗੁਰਮਤਿ, ਗੁਰੂ ਇਤਿਹਾਸ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਹਵਾਲੇ ਨਾਲ (ਡਾ. ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਵ ਵੱਲੋਂ \"ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ-ਚਰਚਾ ਮਿਤੀ 25 ਅਗਸਤ, 2019 ਦਿਨ ਐਤਵਾਰ ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਭੰਖੌਰਾ ਸਾਹਿਬ, ਬਲਾਕ ਮਜਾਰੀ, ਨੇੜੇ ਨਵਾਂ ਚੰਡੀਗੜ੍ਹ, ਪੰਜਾਬ ਵਿਖੇ ਕਰਵਾਈ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/kirat-with-reference-to-gurmat-guru-period-history-and-sikh-history-dr-gurpreet-singh/\">ਕਿਰਤ &#8211; ਗੁਰਮਤਿ, ਗੁਰੂ ਇਤਿਹਾਸ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਹਵਾਲੇ ਨਾਲ (ਡਾ. ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 02:30:48 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/kirat-with-reference-to-gurmat-guru-period-history-and-sikh-history-dr-gurpreet-singh/"},{"Title":"ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਜੱਜ ਦਾ ਸਵਾਲ: ‘ਜੰਗ ਤੇ ਅਮਨ’ ਤਾਂ ਜੰਗ ਬਾਰੇ ਹੈ, ਇਹ ਆਪਣੇ ਘਰ ਵਿਚ ਕਿਉਂ ਰੱਖਿਆ ਸੀ?","Content":"<p>‘ਕਿਸੇ ਦੂਜੇ ਦੇਸ਼ ਦੀ ਜੰਗ ਬਾਰੇ ਕਿਤਾਬ ਤੂੰ ਆਪਣੇ ਘਰ ਵਿਚ ਕਿਉਂ ਰੱਖੀ ਸੀ’? ਭਾਵੇਂ ਤੁਹਾਨੂੰ ਇਹ ਗੱਲ ਅਜੀਬ ਲੱਗੇ ਪਰ ਇਹੀ ਹੈ ਕਿ ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਦੇ ਜੱਜ ਸਾਰੰਗ ਕੋਤਵਾਲ ਨੇ ਲਿਓ ਟਾਲਸਟਾਏ ਦੇ ਸੰਸਾਰ ਪ੍ਰਸਿੱਧ ਨਾਵਲ ‘ਜੰਗ ਅਤੇ ਅਮਨ’ ਬਾਰੇ ਮਾਓਵਾਦੀਆਂ ਨਾਲ ਕਥਿਤ ਸੰਬੰਧਾਂ ਦੇ ਮਾਮਲੇ ਵਿਚ ਗ੍ਰਿਫਤਾਰ ਕੀਤੇ ਗਏ ਵੇਰਨੋਨ ਗੋਨਸਾਲਵਿਜ਼ ਨੂੰ ਉਸਦੀ ਜਮਾਨਤ ਦੀ ਸੁਣਵਾਈ ਦੌਰਾਨ ਪੁੱਛਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/judge-questions-possession-of-war-and-peace/\">ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਜੱਜ ਦਾ ਸਵਾਲ: ‘ਜੰਗ ਤੇ ਅਮਨ’ ਤਾਂ ਜੰਗ ਬਾਰੇ ਹੈ, ਇਹ ਆਪਣੇ ਘਰ ਵਿਚ ਕਿਉਂ ਰੱਖਿਆ ਸੀ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 02:08:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/judge-questions-possession-of-war-and-peace/"},{"Title":"ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਨੂੰ ਸੰਭਾਵੀ ਖਤਰਾ ਉਜਾਗਰ ਕਰਨ ਵਾਲਾ ਕਸ਼ਮੀਰੀ ਡਾਕਟਰ ਗ੍ਰਿਫਤਾਰ","Content":"<p>ਨਗਰ ਦੇ ਸਰਕਾਰੀ ਮੈਡੀਕਲ ਕਾਲਜ਼ ਦੇ ਡਾ. ਉਮਰ ਸਲੀਮ ਅਖ਼ਤਰ ਨੂੰ ਭਾਰਤੀ ਪੁਲਿਸ ਵੱਲੋਂ ਉਸ ਵੇਲੇ ਗ੍ਰਿਫਤਾਰ ਕਰ ਲਿਆ ਗਿਆ। ਜਦੋਂ ਉਸਨੇ ਇੱਕ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ, ਇਹ ਤੱਥ ਉਜਾਗਰ ਕੀਤਾ ਕਿ ਭਾਰਤੀ ਕਬਜ਼ੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ ਵਿੱਚ ਲਾਈਆਂ ਗਈਆ ਪਾਬੰਦੀਆਂ ਕਾਰਨ ਗੁਰਦਿਆਂ ਦੀ ਬਿਮਾਰੀ ਦੇ ਕਈ ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਖਤਰੇ ਵਿੱਚ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/kashmiri-doctor-arrested/\">ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਨੂੰ ਸੰਭਾਵੀ ਖਤਰਾ ਉਜਾਗਰ ਕਰਨ ਵਾਲਾ ਕਸ਼ਮੀਰੀ ਡਾਕਟਰ ਗ੍ਰਿਫਤਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 28 Aug 2019 07:19:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/kashmiri-doctor-arrested/"},{"Title":"ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਏ ਨਗਰ ਕੀਰਤਨ ਲਈ ਝਾੜਖੰਡ ਦੀਆਂ ਸੰਗਤਾਂ ਨੇ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪ੍ਰਗਟਾਇਆ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ, ਪਾਕਿਸਤਾਨ ਤੋਂ ਸ਼ੁਰੂ ਹੋਇਆ ਨਗਰ ਕੀਰਤਨ ਆਪਣੇ ਅਗਲੇ ਪੜਾਅ ਵੱਲ ਵੱਧਦਾ ਹੋਇਆ ਝਾਰਖੰਡ ਵਿਚਚ ਪੈਂਦੇ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਹਜ਼ਾਰੀ ਬਾਗ ਤੋਂ ਧੰਨਬਾਦ ਲਈ ਰਵਾਨਾ ਹੋ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/nagarkirtan-news/\">ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਏ ਨਗਰ ਕੀਰਤਨ ਲਈ ਝਾੜਖੰਡ ਦੀਆਂ ਸੰਗਤਾਂ ਨੇ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪ੍ਰਗਟਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 12:36:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/nagarkirtan-news/"},{"Title":"‘ਆਪ’ ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਇਕੱਤਰਤਾ ਵਿਚ ਸਿੱਖਿਆ ਸਮੇਤ ਭਖਵੇਂ ਮੁੱਦਿਆਂ ‘ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ","Content":"<p>ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਪੰਜਾਬ ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੇ ਪ੍ਰਧਾਨ ਡਾ. ਕਸ਼ਮੀਰ ਸਿੰਘ ਸੋਹਲ ਅਤੇ ਸਕੱਤਰ ਡਾ. ਭੀਮ ਇੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਐਤਵਾਰ (25 ਅਗਸਤ) ਨੂੰ ਚੰਡੀਗੜ੍ਹ 'ਚ ਹੋਈ ਇਕੱਰਤਾ ਦੌਰਾਨ ਜਿੱਥੇ ਸੂਬੇ ਦੇ ਨਿੱਘਰ ਚੁੱਕੇ ਸਰਕਾਰੀ ਸਿੱਖਿਆ ਪ੍ਰਬੰਧ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪਰਗਟ ਕੀਤੀ ਗਈ, ਉੱਥੇ ਲਗਾਤਾਰ ਡਿਗ ਰਹੇ ਨੈਤਿਕ ਅਤੇ ਬੌਧਿਕ ਮਿਆਰ ਨੂੰ ਸੰਭਾਲਣ ਲਈ ਸਾਂਝਾ ਹੰਭਲਾ ਮਾਰਨ ਦਾ ਹੋਕਾ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/aam-meeting/\">&#8216;ਆਪ&#8217; ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਇਕੱਤਰਤਾ ਵਿਚ ਸਿੱਖਿਆ ਸਮੇਤ ਭਖਵੇਂ ਮੁੱਦਿਆਂ &#8216;ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 03:05:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/aam-meeting/"},{"Title":"ਸੁਬਰਾਮਨੀਅਮ ਸਵਾਮੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ‘ਚ ਅੜਿਕਾ ਪਾਉਣ ਤੋਂ ਗੁਰੇਜ ਕਰੇ: ਦਮਦਮੀ ਟਕਸਾਲ","Content":"<p>ਦਮਦਮੀ ਟਕਸਾਲ (ਜਥਾ ਭਿੰਡਰਾਂ ਮਹਿਤਾ) ਦੇ ਮੁਖੀ ਅਤੇ ਸੰਤ ਸਮਾਜ ਦੇ ਪ੍ਰਧਾਨ ਬਾਬਾ ਹਰਨਾਮ ਸਿੰਘ ਨੇ ਭਾਜਪਾ ਆਗੂ ਅਤੇ ਰਾਜ ਸਭਾ ਦੇ ਹਿੱਸੇਦਾਰ (ਮੈਂਬਰ) ਸੁਬਰਾਮਨੀਅਮ ਸੁਆਮੀ ਵਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੇ ਨਿਰਮਾਣ ਨੂੰ ਰੋਕ ਦੇਣ ਦੀ ਵਕਾਲਤ ਨੂੰ ਗੈਰ ਸੰਜੀਦਾ, ਗੈਰ ਜਿੰਮੇਵਾਰਾਨਾ ਅਤੇ ਸਿੱਖਾਂ ਦੇ ਧਾਰਮਿਕ ਭਾਵਨਾਵਾਂ ਨਾਲ ਖਿਲਵਾੜ ਕਰਾਰ ਦਿਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/baba-harnam-singh-statement/\">ਸੁਬਰਾਮਨੀਅਮ ਸਵਾਮੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ &#8216;ਚ ਅੜਿਕਾ ਪਾਉਣ ਤੋਂ ਗੁਰੇਜ ਕਰੇ: ਦਮਦਮੀ ਟਕਸਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 02:13:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/baba-harnam-singh-statement/"}]