[{"Title":"ਸੜਕ ਹਾਦਸੇ 'ਚ ਜੀਜੇ-ਸਾਲੇ ਦੀ ਮੌਤ","Content":"ਅਜੇ ਕੁਮਾਰ, ਦਸੂਹਾ : ਦਸੂਹਾ ਮੁਕੇਰੀਆਂ ਰੋਡ ਵਿਖੇ ਸਥਿਤ ਗੋਂਸਪੁਰ ਤੇ ਨੇੜੇ ਪੈਂਦੇ ਪੁਲ 'ਤੇ ਮੋਟਰਸਾਈਕਲ ਤੇ ਟੈਂਪੂ ਟ੫","PublishDate":"Fri, 09 Nov 2018 12:15:03 +00:00","Link":"http://punjabi.jagran.com/news/state-8617051.html"},{"Title":"ਸੜਕ ਹਾਦਸੇ 'ਚ ਜੀਜੇ-ਸਾਲੇ ਦੀ ਮੌਤ","Content":"<p>ਅਜੇ ਕੁਮਾਰ, ਦਸੂਹਾ : ਦਸੂਹਾ ਮੁਕੇਰੀਆਂ ਰੋਡ ਵਿਖੇ ਸਥਿਤ ਗੋਂਸਪੁਰ ਤੇ ਨੇੜੇ ਪੈਂਦੇ ਪੁਲ 'ਤੇ ਮੋਟਰਸਾਈਕਲ ਤੇ ਟੈਂਪੂ ਟ੫ੈਵਲਰ ਵਿਚਕਾਰ ਹੋਈ। ਟੱਕਰ ਦੌਰਾਨ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਕੁਲਵੰਤ ਸਿੰਘ ਪੁੱਤਰ ਪ੫ਗਟ ਸਿੰਘ ਵਾਸੀ ਨਵਾਂ ਗਾਲੋਵਾਲ (ਦਸੂਹਾ) ਤੇ ਉਸ ਦੇ ਸਾਲੇ ਦਲਜੀਤ ਸਿੰਘ ਪੁੱਤਰ ਜਸਪਾਲ ਸਿੰਘ ਵਾਸੀ ਸਤਾਬਕੋਟ (ਦਸੂਹਾ) ਦੀ ਮੌਕੇ 'ਤੇ ਮੌਤ ਹੋ ਗਈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਟੈਂਪੂ ਟ੫ੈਵਲਰ ਲੁਧਿਆਣਾ ਤੋਂ ਗੁਰਦਾਸਪੁਰ ਜਾ ਰਹੀ ਸੀ। ਮੌਕੇ 'ਤੇ ਪਹੁੰਚੀ ਦਸੂਹਾ ਪੁਲਿਸ ਨੇ ਟੈਂਪੂ ਟ੫ੈਵਲਰ ਚਾਲਕ ਨੰੂ ਗਿ੫ਫ਼ਤਾਰ ਕਰ ਕੇ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।</p>","PublishDate":"Fri, 09 Nov 2018 12:15:03 +00:00","Link":"http://punjabi.jagran.com/news/state-8617052.html"},{"Title":"ਸ੍ਰੀਲੰਕਾ 'ਚ ਮੱਧਕਾਲੀ ਚੋਣ ਨਹੀਂ ਕਰਾਉਣਗੇ ਸਿਰੀਸੇਨ","Content":"<p>-ਵਿਕਰਮਸਿੰਘੇ ਨੂੰ ਹਟਾ ਕੇ ਰਾਜਪਕਸ਼ੇ ਨੂੰ ਪੀਐੱਮ ਬਣਾਉਣ ਨਾਲ ਦੇਸ਼ 'ਚ ਹੈ ਸਿਆਸੀ ਸੰਕਟ</p>\n<p> ਕੋਲੰਬੋ (ਪੀਟੀਆਈ) : ਸ੍ਰੀਲੰਕਾ 'ਚ ਪੈਦਾ ਹੋਏ ਸਿਆਸੀ ਅਤੇ ਸੰਵਿਧਾਨਕ ਸੰਕਟ ਦੇ ਖ਼ਤਮ ਹੋਣ ਦਾ ਫਿਲਹਾਲ ਕੋਈ ਸੰਕੇਤ ਨਹੀਂ ਮਿਲ ਰਿਹਾ ਹੈ। ਰਾਸ਼ਟਰਪਤੀ ਮੈਤਰੀਪਾਲ ਸਿਰੀਸੇਨ ਨੇ ਇਹ ਸਪੱਸ਼ਟ ਕਰ ਦਿੱਤਾ ਹੈ ਕਿ ਉਹ ਮੌਜੂਦਾ ਸੰਕਟ ਨੂੰ ਖ਼ਤਮ ਕਰਨ ਲਈ ਮੱਧਕਾਲੀ ਚੋਣ ਜਾਂ ਰਾਇਸ਼ੁਮਾਰੀ ਨਹੀਂ ਕਰਾਉਣਗੇ। ਸਿਰੀਸੇਨ ਦੀ ਸ੍ਰੀਲੰਕਾ ਫਰੀਡਮ ਪਾਰਟੀ (ਐੱਸਐੱਲਐੱਫਪੀ) ਦੀ ਕੇਂਦਰੀ ਕਮੇਟੀ ਦੀ ਵੀਰਵਾਰ ਰਾਤ ਨੂੰ ਹੋਈ ਮੀਟਿੰਗ ਪਿੱਛੋਂ ਪਾਰਟੀ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਰੋਹਨ ਰੋਹਨ ਲਕਸ਼ਮਣ ਪਿਆਦਾਸ ਨੇ ਕਿਹਾ ਕਿ ਰਾਸ਼ਟਰਪਤੀ ਸੰਸਦ ਨੂੰ ਭੰਗ ਕਰਨ ਜਾਂ ","PublishDate":"Fri, 09 Nov 2018 11:56:33 +00:00","Link":"http://punjabi.jagran.com/news/world-no-snap-election-no-referendum-to-end-political-crisis-in-lanka-president-aide-8617050.html"},{"Title":"ਨੋਟਬੰਦੀ ਲੋਕਾਂ ਨਾਲ ਵੱਡਾ ਧੋਖਾ - ਸਾਂਚੀ","Content":"- ਬਲਾਕ ਕਾਂਗਰਸ ਕਮੇਟੀ ਨੇ ਨੋਟਬੰਦੀ ਖ਼ਿਲਾਫ਼ ਕੀਤਾ ਰੋਸ ਮੁਜ਼ਾਹਰਾ\nਫੋਟੋ 130 ਪੀ - ਮੁਕੇਰੀਆਂ ਕਾਂਗਰਸ ਕਮੇਟੀ ਵੱਲੋਂ ਨੋਟਬੰ","PublishDate":"Fri, 09 Nov 2018 11:48:31 +00:00","Link":"http://punjabi.jagran.com/news/state-8617049.html"},{"Title":"ਪਹਿਲੀ ਸੰਸਾਰ ਜੰਗ ਦੀ ਯਾਦ 'ਚ ਵੱਜੇਗਾ ਬਿਗ ਬੇਨ ਦਾ ਘੰਟਾ","Content":"ਲੰਡਨ (ਆਈਏਐੱਨਐੱਸ) : ਬਿ੍ਰਟੇਨ ਦੀ ਵਿਸ਼ਵ ਪ੍ਰਸਿੱਧ ਘੜੀ ਬਿਗ ਬੇਨ ਦਾ ਘੰਟਾ ਪਹਿਲੀ ਸੰਸਾਰ ਜੰਗ ਦੀ ਸਮਾਪਤੀ ਦੀ ਯਾਦ 'ਲੰਡਨ (ਆਈਏਐੱਨਐੱਸ) : ਬਿ੍ਰਟੇਨ ਦੀ ਵਿਸ਼ਵ ਪ੍ਰਸਿੱਧ ਘੜੀ ਬਿਗ ਬੇਨ ਦਾ ਘੰਟਾ ਪਹਿਲੀ ਸੰਸਾਰ ਜੰਗ ਦੀ ਸਮਾਪਤੀ ਦੀ ਯਾਦ '\n","PublishDate":"Fri, 09 Nov 2018 11:44:47 +00:00","Link":"http://punjabi.jagran.com/news/world-london-big-ben-to-chime-to-mark-end-of-wwi-8617047.html"},{"Title":"ਨਿੱਕੀਆਂ ਕਰੂੰਬਲਾਂ ਸਾਹਿਤ ਸਿਰਜਣਾ ਮੁਕਾਬਲੇੇ ਕਰਵਾਏ","Content":"-\nਫੋਟੋ 128 ਪੀ - ਗੁਰਮੀਤ ਕੌਰ ਬੈਂਸ ਨੂੰ ਸਨਮਾਨਿਤ ਕਰਦੇ ਹੋਏ ਸੰਪਾਦਕ ਬਲਜਿੰਦਰ ਮਾਨ, ਮਨਜੀਤ ਕੌਰ, ਹਰਭਜਨ ਸਿੰਘ ਕਾਹ","PublishDate":"Fri, 09 Nov 2018 11:44:47 +00:00","Link":"http://punjabi.jagran.com/news/state-8617048.html"},{"Title":"ਫਿਰ ਉਿਠਆ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦਾ ਮੁੱਦਾ, ਕੈਪਟਨ ਨੇ ਸੁਸ਼ਮਾ ਨੂੰ ਪੱਤਰ ਲਿਖ ਕੀਤੀ ਮੰਗ","Content":"ਚੰਡੀਗੜ੍ਹ- ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਇਕ ਵਾਰ ਫਿਰ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਖੁਲ੍ਹਵਾਉਣ ਲਈ ਵਿਦੇਸ਼ ਮੰਤਰੀ ਸੁਸ਼ਮਾ ਸਵਰਾਜ ਨੂੰ ਪੱਤਰ ਲਿਖਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਸਿੱਖਾਂ ਦੀ ਸ਼ਰਧਾ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ ਹੈ, ਇਸ ਲਈ ਇਸ ਮਾਰਗ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਪਾਕਿਸਤਾਨ ਨਾਲ ਗੱਲ ਕੀਤੀ ਜਾਵੇ। ਦਰਅਸਲ, \n","PublishDate":"Fri, 09 Nov 2018 11:36:18 +00:00","Link":"http://punjabi.jagran.com/news/national-amarinder-singh-has-written-a-letter-to-sushma-swaraj-8617037.html"},{"Title":"ਇਟਲੀ ਦੇ ਐੱਮਪੀਜ਼ ਵੱਲੋਂ ਆਸੀਆ ਨੂੰ ਸੁਰੱਖਿਆ ਦੀ ਵਕਾਲਤ","Content":"-ਇਸਲਾਮਿਕ ਕੱਟੜਪੰਥੀ ਆਸੀਆ ਨੂੰ ਜਾਨੋਂ ਮਾਰਨ ਦੀ ਦੇ ਰਹੇ ਹਨ ਧਮਕੀ\nਰੋਮ (ਆਈਏਐੱਨਐੱਸ-ਇਸਲਾਮਿਕ ਕੱਟੜਪੰਥੀ ਆਸੀਆ ਨੂੰ ਜਾਨੋਂ ਮਾਰਨ ਦੀ ਦੇ ਰਹੇ ਹਨ ਧਮਕੀ\nਰੋਮ (ਆਈਏਐੱਨਐੱਸ) : ਇਟਲੀ ਦੇ ਐੱਮਪੀਜ਼ ਨੇ\n) : ਇਟਲੀ ਦੇ ਐੱਮਪੀਜ਼ ਨੇ","PublishDate":"Fri, 09 Nov 2018 11:29:32 +00:00","Link":"http://punjabi.jagran.com/news/world-italian-lawmakers-back-protection-for-asia-bibi-8617046.html"},{"Title":"ਗਗਨਜੋਤ ਦਾ ਕੀਤਾ ਸਨਮਾਨ","Content":"ਫੋਟੋ 131 ਪੀ - ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਅੰਬਾਲਾ ਜੱਟਾ ਵਿਖੇ ਗਗਨਜੋਤ ਕੌਰ ਨੂੰ ਸਨਮਾਨਿਤ ਕਰਦੇ ਹੋਏ ਪਿ੫ੰ. ਜਤਿੰਦ","PublishDate":"Fri, 09 Nov 2018 11:24:53 +00:00","Link":"http://punjabi.jagran.com/news/state-z-8617045.html"},{"Title":"ਕੈਲੀਫੋਰਨੀਆ 'ਚ ਅੱਗ ਨਾਲ ਸੈਂਕੜੇ ਇਮਾਰਤਾਂ ਤਬਾਹ","Content":"<p>ਓਰੋਵਿਲੇ (ਏਜੰਸੀਆਂ) : ਅਮਰੀਕਾ ਦੇ ਉੱਤਰੀ ਕੈਲੀਫੋਰਨੀਆ ਦੇ ਜੰਗਲਾਂ 'ਚ ਲੱਗੀ ਅੱਗ ਦਾ ਦਾਇਰਾ ਲਗਾਤਾਰ ਵੱਧਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਅੱਗ ਦੀ ਲਪੇਟ 'ਚ ਆ ਕੇ ਸੈਂਕੜੇ ਇਮਾਰਤਾਂ ਤਬਾਹ ਹੋ ਚੁੱਕੀਆਂ ਹਨ। 30 ਹਜ਼ਾਰ ਤੋਂ ਜ਼ਿਆਦਾ ਲੋਕਾਂ ਨੂੰ ਆਪਣੇ ਘਰਾਂ ਨੂੰ ਛੱਡ ਕੇ ਹਿਜਰਤ ਕਰਨੀ ਪਈ ਹੈ। ਕੈਲੀਫੋਰਨੀਆ ਦੇ ਕਾਰਜਕਾਰੀ ਗਵਰਨਰ ਗੇਵਿਨ ਨਿਯੂਸਮ ਨੇ ਉੱਤਰੀ ਕੈਲੀਫੋਰਨੀਆ 'ਚ ਹੰਗਾਮੀ ਹਾਲਤ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p> ਤੇਜ਼ੀ ਨਾਲ ਫੈਲਦੀ ਅੱਗ ਕਾਰਨ ਸਾਨ ਫਰਾਂਸਿਸਕੋ ਤੋਂ ਕਰੀਬ 290 ਕਿਲੋਮੀਟਰ ਦੂਰ ਸਥਿਤ 27 ਹਜ਼ਾਰ ਦੀ ਆਬਾਦੀ ਵਾਲੇ ਪੈਰਾਡਾਈਜ਼ ਸ਼ਹਿਰ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਖਾਲੀ ਕਰਨ ਦਾ ਆਦੇਸ਼ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਬੱਟ ਕਾਊਂਟੀ ","PublishDate":"Fri, 09 Nov 2018 11:24:53 +00:00","Link":"http://punjabi.jagran.com/news/world-northern-california-wildfire-destroys-hundreds-of-buildings-8617044.html"},{"Title":"ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਵੈਂਕਈਆ ਨਾਇਡੂ ਨੇ 50 ਸਿੱਖ ਸ਼ਖਸ਼ੀਅਤਾਂ ਦੀ ਕਿਤਾਬ ਰਿਲੀਜ਼ ਕੀਤੀ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"294\" src=\"http://punjabinewsonline.com/advertisement/sikh of india-2.jpg\" style=\"margin: 3px;\" width=\"393\" /></p>\n<p>\n\t<span style=\"font-size:14px;\"><strong><span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ, </span></strong></span><br style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\" />\n\t<span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਕਿਤਾਬ ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਐਮ. ਵੈਂਕਈਆ ਨਾਇਡੂ ਨੇ &#39;ਪ੍ਰੋਮੀਨੈਂਟ ਸਿੱਖ ਆਫ਼ ਇੰਡੀਆ&#39; ਰਿਲੀਜ਼ ਕੀਤੀ ਗਈ। ਇਹ ਕਿਤਾਬ ਡਾ: ਪ੍ਰਭਲੀਨ ਸਿੰਘ &nbsp;ਨੇ ਲਿਖੀ ਹੈ ਜਿਸ ਨੂੰ ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਚੰਡੀਗੜ੍ਹ ਨੇ ਪ੍ਰਕਾਸ਼ਿਤ ਕੀਤਾ ਹੈ। ਅੰਗਰੇਜ਼ੀ ਵਿੱਚ ਲਿਖੀ ਇਹ ਕਿਤਾਬ ਨੂੰ ਰਿਲੀਜ਼ ਕਰਨ ਲਈ ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਹਾਊਸ ਦੇ ਸਰਦਾਰ ਵੱਲਭਭਾਈ ਪਟੇਲ ਕਾਨਫਰੰਸ ਹਾਲ &#39;ਚ ਸਮਾਗਮ ਰੱਖਿਆ ਗਿਆ ਸੀ।</span><br style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\" />\n\t<span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਵੈਂਕਈਆ ਨਾਇਡੂ ਨੇ ਇਸ ਕਿਤਾਬ ਦਾ ਜ਼ਿਕਰ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਇਸ ਗੱਲ ਦੀ ਬੜੀ ਖੁਸ਼ੀ ਹੋਈ ਹੈ ਕਿ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਸਾਲ 2019 ਵਿੱਚ ਆ ਰਹੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤੀ ਗਈ ਇਹ ਕਿਤਾਬ ਆਉਣ ਵਾਲੀਆਂ ਪੀੜ੍ਹੀਆਂ ਲਈ ਪ੍ਰੇਰਨਾਦਾਇਕ ਹੋਵੇਗੀ।ਸਿੱਖ ਭਾਈਚਾਰੇ ਨੇ ਹਮੇਸ਼ਾ ਹੀ ਦੇਸ਼ ਦੀ ਅਜ਼ਾਦੀ ਅਤੇ ਵਿਕਾਸ ਕਾਰਜ਼ਾਂ ਵਿੱਚ ਮੋਹਰੀ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ।ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਿੱਖ ਧਰਮ ਦੇ ਬਾਨੀ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਗਰੀਬਾਂ ਤੇ ਨਿਤਾਣਿਆਂ ਦੀ ਭਲਾਈ ਦਾ ਹੋਕਾ ਦਿੱਤਾ।ਸਿੱਖ ਧਰਮ ਦਾ ਸਿਧਾਂਤ ਕਿਰਤ ਕਰਨੀ, ਨਾਮ ਜੱਪਣਾ ਤੇ ਵੰਡਣ ਛੱਕਣਾ ਹੈ।ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਵੈਂਕਈਆ ਨਾਇਡੂ ਨੇ ਕਿਹਾ ਕਿ ਆਪਣੀ ਮਾਤ ਭਾਸ਼ਾ ਨੂੰ ਤਰਜ਼ੀਹ ਦੇਣੀ ਚਾਹੀਦੀ ਹੈ।ਦੇਸ਼ ਦੀਆਂ ਨਾਮਵਰ ਸ਼ਖਸ਼ੀਅਤਾਂ ਦਾ ਜ਼ਿਕਰ ਕਰਦਿਆ ਉਨ੍ਹਾ ਕਿਹਾ ਕਿ ਮਾਤ ਭਾਸ਼ਾ ਵਿੱਚ ਹੀ ਵਿਦਿਆ ਹਾਸਲ ਕਰਕੇ ਉਚ ਅਹੁਦੇ ਪ੍ਰਾਪਤ ਕੀਤੇ ਸਨ ਜਿੰਨ੍ਹਾਂ ਵਿੱਚ ਏ.ਪੀ.ਜੇ ਅਬਦੁਲ ਕਲਾਮ ਸਮੇਤ ਹੋਰ ਬਹੁਤ ਸਾਰੀਆਂ ਸ਼ਖਸ਼ੀਅਤਾਂ ਸ਼ਾਮਿਲ ਹਨ।</span><br style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\" />\n\t<span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਘੱਟ ਗਿਣਤੀ ਕਮਿਸ਼ਨ ਦੇ ਵਾਈਸ ਚੇਅਰਮੈਨ ਤਰਲੋਚਨ ਸਿੰਘ ਨੇ ਸੰਬੋਧਨ ਕਰਦਿਆ ਕਿਹਾ ਕਿ ਦੇਸ਼ ਦੇ ਵੱਖ-ਵੱਖ ਹਿੱਸਿਆਂ ਵਿੱਚ ਨਾਮਣਾ ਖੱਟਣ ਵਾਲੀਆਂ ਸ਼ਖਸ਼ੀਅਤਾਂ ਦੇ ਕਾਰਜਾਂ ਬਾਰੇ ਉਚੇਚੇ ਤੌਰ &#39;ਤੇ ਲਿਖਿਆ ਗਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਸ ਕਿਤਾਬ ਵਿੱਚ ਪੰਜਾਬ ਦੀਆਂ ਦੋ ਧਾਰਮਿਕ ਸ਼ਖਸ਼ੀਅਤਾਂ ਸੰਤ ਬਲਬੀਰ ਸਿੰਘ ਸੀਚੇਵਾਲ ਤੇ ਸੰਤ ਸੇਵਾ ਸਿੰਘ ਬਾਰੇ ਖੂਬਸੂਰਤ ਢੰਗ ਨਾਲ ਲਿਖਿਆ ਹੈ ਜਿੰਨ੍ਹਾਂ ਵੱਲੋਂ ਵਾਤਾਵਰਣ ਪੱਖ ਤੋਂ ਪ੍ਰੇਰਨਾਦਾਇਕ ਕਾਰਜ ਕੀਤੇ ਹਨ। ਉਨ੍ਹਾਂ ਦਸਿਆ ਕਿ ਸੰਤ ਸੀਚੇਵਾਲ ਨੇ ਪ੍ਰਦੂਸ਼ਿਤ&nbsp;</span><br style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\" />\n\t<span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਹੋ ਚੁੱਕੀ 160 ਕਿਲੋਮੀਟਰ ਲੰਬੀ ਨਦੀਂ ਨੂੰ ਸਾਫ਼ ਕੀਤਾ ਹੈ ਤੇ ਇਹ ਨਦੀ ਬਾਬੇ ਨਾਨਕ ਦੇ ਇਤਿਹਾਸ ਨਾਲ ਜੁੜੀ ਹੋਈ ਹੈ।ਸੰਤ ਸੇਵਾ ਸਿੰਘ ਨੇ ਵੱਡੀ ਪੱਧਰ &#39;ਤੇ ਰੁੱਖ ਲਾ ਕੇ ਵਾਤਾਵਰਣ ਨੂੰ ਸੁਧਾਰਨ ਵਿੱਚ ਵੱਡੀ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ।</span><br style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\" />\n\t<span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਇਸ ਮੌਕੇ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਸਾਬਕਾ ਵਾਈਸ ਚਾਂਸਲਰ ਡਾ: ਜਸਪਾਲ ਸਿੰਘ ਨੇ ਵੀ ਆਪਣੇ ਸੰਬੋਧਨ ਵਿੱਚ ਸਿੱਖਾਂ ਵੱਲੋਂ ਕੀਤੀਆਂ ਕੁਰਬਾਨੀਆਂ ਨੂੰ ਯਾਦ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਸਾਬਕਾ ਕ੍ਰਿਕਟਰ ਬਿਸ਼ਨ ਸਿੰਘ ਬੇਦੀ, ਸਾਬਕਾ ਕੇਂਦਰੀ ਮੰਤਰੀ ਬਲਵੰਤ ਸਿੰਘ ਰਾਮੂੰਵਾਲੀਆ, ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਮਨਜੀਤ &nbsp;ਸਿੰਘ ਜੀ.ਕੇ, ਰਣਧੀਰ ਸਿੰਘ, ਐਸ.ਪੀ ਸਿੰਘ ਉਬਰਾਏ, ਸੁਰਜੀਤ ਸਿੰਘ ਸ਼ੰਟੀ, ਅਮਰੀਕ ਸਿੰਘ ਸੰਧੂ ਸਮੇਤ ਹੋਰ ਬਹੁਤ ਸਾਰੀਆਂ ਸ਼ਖਸ਼ੀਅਤਾਂ ਹਾਜ਼ਰ ਸਨ।</span></p>\n </P>","PublishDate":"Mon, 29 Oct 2018 23:27:17 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਡੀਜੀਟਲ ਤਰੀਕੇ ਨਾਲ ਕਿਸਾਨਾਂ ਨੂੰ ਪਰਾਲੀ ਸਾੜਨ ਤੋਂ ਜਾਗਰੂਕ ਕਰੇਗੀ ਸਰਕਾਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"220\" src=\"http://punjabinewsonline.com/advertisement/b10012003.jpg\" style=\"margin: 3px;\" width=\"440\" /></p>\n<p>\n\tਪਰਾਲੀ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਸਰਕਾਰ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਨੂੰ ਹੋਰ ਤੇਜ਼ ਕਰਦੇ ਹੋਏ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਫਸਲਾਂ ਦੀ ਰਹਿੰਦ-ਖਹੁੰਦ ਨੂੰ ਸਾੜੇ ਜਾਣ ਤੋਂ ਰੋਕਣ ਅਤੇ ਇਸ ਦੇ ਮਾੜੇ ਪ੍ਰਭਾਵਾਂ ਬਾਰੇ ਜਾਗਰੂਕਤਾ ਪੈਦਾ ਕਰਨ ਦੇ ਉਦੇਸ਼ ਨਾਲ ਤਿੰਨ ਮੋਬਾਈਲ ਐਪ ਜਾਰੀ ਕੀਤੇ ਹਨ। ਵੱਖ ਵੱਖ ਸਬੰਧਤ ਏਜੰਸੀਆਂ ਅਤੇ ਵਿਭਾਗਾਂ ਵਿਚਕਾਰ ਤਾਲਮੇਲ ਨੂੰ ਹੋਰ ਮਜ਼ਬੂਤ ਬਣਾਏ ਜਾਣ ਦੀ ਜ਼ਰੂਰਤ &#39;ਤੇ ਜ਼ੋਰ ਦਿੰਦੇ ਹੋਏ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਸਾਰੇ ਪੱਧਰਾਂ &#39;ਤੇ ਸਥਿਤੀ &#39;ਤੇ ਸਖਤ ਨਿਗਰਾਨੀ ਰੱਖਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਹੈ, ਪਰਾਲੀ ਸਾੜਨ ਵਿਰੁੱਧ ਕਿਸਾਨਾਂ ਵਿੱਚ ਜਾਗਰੂਕਤਾ ਪੈਦਾ ਕਰਨ ਅਤੇ ਪ੍ਰੇਰਿਤ ਕਰਨ ਦੀ ਵੀ ਜ਼ਰੂਰਤ &#39;ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਹੈ। <br />\n\tਪਰਾਲੀ ਸਾੜਨ ਨਾਲ ਮਨੁੱਖੀ ਸਿਹਤ, ਵਾਤਾਵਰਣ ਅਤੇ ਭੌਂ ਨੂੰ ਹੋਣ ਵਾਲੇ ਨੁਕਸਾਨ ਦਾ ਜ਼ਿਕਰ ਕਰਦੇ ਹੋਏ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਇਸ ਸੱਮਸਿਆ ਬਾਰੇ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਮੁਹਿੰਮ ਵਿੱਚ ਤੇਜ਼ੀ ਲਿਆਉਣ ਵਾਸਤੇ ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਨੂੰ ਸਾਇੰਸ, ਤਕਨੌਲੋਜੀ ਅਤੇ ਵਾਤਾਵਰਣ ਵਿਭਾਗ ਨਾਲ ਮਿਲ ਕੇ ਕਾਰਜ ਕਰਨ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਹਨ। <br />\n\tਮੁੱਖ ਮੰਤਰੀ ਨੇ ਸਬਸਿਡੀ ਦੇ ਰਾਹੀਂ ਸਹਿਕਾਰੀ ਸੋਸਾਇਟੀਆਂ ਅਤੇ ਕਸਟਮ ਹਾਇਰ ਸੈਂਟਰਾਂ ਨੂੰ ਮੁਹੱਈਆ ਕਰਵਾਏ ਜਾ ਰਹੇ ਖੇਤੀਬਾੜੀ ਦੇ ਸਾਜੋ-ਸਮਾਨ ਅਤੇ ਮਸ਼ੀਨਰੀ ਦੀ ਵਧ ਤੋ ਵਧ ਵਰਤੋਂ ਕੀਤੇ ਜਾਣ ਵਾਸਤੇ ਕਿਸਾਨਾਂ ਨੂੰ ਪ੍ਰੇਰਿਤ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ &#39;ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਹੈ ਤਾਂ ਜੋ ਪਰਾਲੀ ਦਾ ਵਧੀਆ ਤਰੀਕੇ ਨਾਲ ਪ੍ਰਬੰਧਨ ਹੋ ਸਕੇ ਕਿਉਂਕਿ ਫਸਲਾਂ ਦੀ ਰਹਿੰਦ-ਖੁਹੰਦ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਇਹੋ ਹੀ ਇਕ ਵਿਗਿਆਨਕ ਹੱਲ ਹੈ।</p>\n </P>","PublishDate":"Fri, 12 Oct 2018 02:58:32 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਮਾਝੇ ਦੇ ਅਕਾਲੀ ਆਗੂ ਰਹੇ ਰੈਲੀ ਤੋਂ ਦੂਰ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"203\" src=\"http://punjabinewsonline.com/advertisement/b09030011.jpg\" style=\"margin: 3px;\" width=\"407\" /></p>\n<p>\n\tਮਾਝੇ ਦੇ ਸੀਨੀਅਰ ਅਕਾਲੀ ਆਗੂ ਪਟਿਆਲਾ ਰੈਲੀ ਤੋਂ ਦੂਰ ਰਹੇ । ਨਾਰਾਜ਼ ਅਕਾਲੀ ਆਗੂਆਂ ਵਿਚ ਸੰਸਦ ਮੈਂਬਰ ਰਣਜੀਤ ਸਿੰਘ ਬ੍ਰਹਮਪੁਰਾ, ਸਾਬਕਾ ਸੰਸਦ ਮੈਂਬਰ ਡਾ। ਰਤਨ ਸਿੰਘ ਅਜਨਾਲਾ, ਸਾਬਕਾ ਮੰਤਰੀ ਸੇਵਾ ਸਿੰਘ ਸੇਖਵਾਂ, ਸਾਬਕਾ ਵਿਧਾਇਕ ਮਨਮੋਹਨ ਸਿੰਘ ਸਠਿਆਲਾ, ਅਮਰਪਾਲ ਸਿੰਘ ਬੋਨੀ ਅਤੇ ਰਵਿੰਦਰ ਸਿੰਘ ਬ੍ਰਹਮਪੁਰਾ ਆਦਿ ਸ਼ਾਮਲ ਹਨ। ਸੇਖਵਾਂ ਨੇ ਆਖਿਆ ਕਿ ਉਨ੍ਹਾਂ ਰੈਲੀ ਦਾ ਬਾਈਕਾਟ ਨਹੀਂ ਕੀਤਾ ਸਗੋਂ ਆਪਣੀ ਨਾਰਾਜ਼ਗੀ ਕਾਰਨ ਰੈਲੀ ਵਿਚ ਨਹੀਂ ਗਏ ਹਨ। ਸੇਖਵਾਂ ਨੇ ਆਖਿਆ ਕਿ ਮੁੜ ਜਲਦੀ ਹੀ ਇਕ ਮੀਟਿੰਗ ਸੱਦੀ ਜਾਵੇਗੀ ਤਾਂ ਜੋ ਪਹਿਲੀ ਮੀਟਿੰਗ ਮਗਰੋਂ ਪੈਦਾ ਹੋਈ ਮੌਜੂਦਾ ਸਥਿਤੀ ਬਾਰੇ ਵਿਚਾਰ ਚਰਚਾ ਕੀਤੀ ਜਾ ਸਕੇ। ਰਤਨ ਸਿੰਘ ਅਜਨਾਲਾ ਆਖਿਆ ਕਿ ਉਹ ਰੀੜ੍ਹ ਦੀ ਹੱਡੀ ਵਿੱਚ ਤਕਲੀਫ਼ ਤੋਂ ਪੀੜਤ ਹਨ ਅਤੇ ਡਾਕਟਰਾਂ ਵਲੋਂ ਆਵਾਜਾਈ ਲਈ ਮਨ੍ਹਾਂ ਕੀਤਾ ਹੋਇਆ ਹੈ।</p>\n </P>","PublishDate":"Mon, 08 Oct 2018 03:14:50 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੈਪਟਨ ਸਰਕਾਰ ਦਾ ਪੰਜਾਬ ਦੇ ਅਧਿਆਪਕਾਂ ਨੂੰ ਤੋਹਫਾ : 8 ਹਜਾਰ ਤੋਂ ਵੱਧ ਨੂੰ ਕੀਤਾ ਪੱਕਾ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"205\" src=\"http://punjabinewsonline.com/advertisement/b10003006.jpg\" style=\"margin: 3px;\" width=\"410\" /></p>\n<p>\n\tਪੰਜਾਬ ਦੇ ਸਕੂਲਾਂ ਵਿੱਚ ਪੜ੍ਹਾ ਰਹੇ ਸਰਵ ਸਿੱਖਿਆ ਅਭਿਆਨ, ਰਾਸ਼ਟ੍ਰੀਆ ਮਾਧਿਆਮਿਕ ਸ਼ਿਕਸ਼ਾ ਅਭਿਆਨ ਸਮੇਤ ਆਦਰਸ਼ ਤੇ ਮਾਡਲ ਸਕੂਲਾਂ ਦੇ ਕੁੱਲ 8,886 ਅਧਿਆਪਕਾਂ ਨੂੰ ਕੈਪਟਨ ਸਰਕਾਰ ਪੱਕਾ ਕਰਨ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਸਬੰਧੀ ਬੀਤੀ 30 ਅਗਸਤ ਨੂੰ ਹੋਈ ਕੈਬਨਿਟ ਬੈਠਕ ਵਿੱਚ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਸੀ, ਪਰ ਉਦੋਂ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਤੇ ਬਲਾਕ ਸੰਮਤੀ ਚੋਣਾਂ ਦੌਰਾਨ ਚੋਣ ਜ਼ਾਬਤੇ ਕਰਕੇ ਸਰਕਾਰ ਨੇ ਇਸ ਨੂੰ ਟਾਲ਼ ਦਿੱਤਾ ਸੀ।</p>\n </P>","PublishDate":"Tue, 02 Oct 2018 22:27:40 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਚੋਣਾਂ ਦੌਰਾਨ ਅਕਾਲੀਆ ਤੇ ਕਾਂਗਰਸੀਆਂ ਦਰਮਿਆਨ ਹੋਈ ਝੜਪ ਤੋਂ ਮਗਰੋਂ ਜੇਲ੍ਹ ਭੇਜੇ ਡਿੰਪੀ ਢਿੱਲੋਂ ਜਮਾਨਤ ਤੇ ਰਿਹਾਅ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"217\" src=\"http://punjabinewsonline.com/advertisement/b09028003.jpg\" style=\"margin: 3px;\" width=\"434\" /></p>\n<p>\n\tਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਤ ਤੋਂ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਦੇ ਆਗੂ ਤੇ ਬਾਦਲ ਪਰਿਵਾਰ ਦੇ ਕਰੀਬੀ ਹਰਦੀਪ ਸਿੰਘ ਡਿੰਪੀ ਢਿੱਲੋਂ ਨੇ ਜੇਲ ਤੋਂ ਬਾਹਰ ਆਉਂਦੇ ਹੀ ਕਾਂਗਰਸ ਨੂੰ ਲਲਕਾਰਿਆ ਹੈ । ਅਕਾਲੀਆਂ ਦੇ ਇਕੱਠ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਡਿੰਪੀ ਢਿੱਲੋਂ ਨੇ ਕਿਹਾ ਕਿ ਹੁਣ ਉਹ ਜੇਲ ਤੋਂ ਨਹੀਂ ਡਰਦੇ। ਢਿੱਲੋਂ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਕਾਂਗਰਸ ਦੇ ਜ਼ੁਲਮਾਂ ਅੱਗੇ ਨਹੀਂ ਝੁਕਣਗੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਜੇਲ ਵਿਚ ਕਾਂਗਰਸ ਦੀ ਸ਼ਹਿ &#39;ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਵਰਕਰਾਂ ਨਾਲ ਮੁਲਾਕਾਤ ਨਹੀਂ ਕਰਨ ਦਿੱਤੀ ਪਰ ਬਾਵਜੂਦ ਇਸ ਦੇ ਉਨ੍ਹਾਂ ਦੇ ਹੌਂਸਲੇ ਘੱਟ ਨਹੀਂ ਹੋਣਗੇ। &nbsp;<br />\n\tਜ਼ਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਅਤੇ ਬਲਾਕ ਸੰਮਤੀ ਚੋਣਾਂ ਦੌਰਾਨ ਪਿੰਡ ਗਿਲਜੇਵਾਲਾ ਵਿਖੇ ਅਕਾਲੀ ਦਲ ਅਤੇ ਕਾਂਗਰਸੀਆਂ ਦਰਮਿਆਨ ਹੋਈ ਝੜਪ ਤੋਂ ਬਾਅਦ ਪੁਲਸ ਨੇ ਡਿੰਪੀ ਢਿੱਲੋਂ, ਉਨ੍ਹਾਂ ਦੇ ਭਰਾ ਸੰਨੀ ਢਿੱਲੋਂ ਅਤੇ ਪੀਏ ਜਗਤਾਰ ਸਿੰਘ ਖਿਲਾਫ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਸੀ। ਜਿਸ ਤੋਂ ਬਾਅਦ ਅਦਾਲਤ ਨੇ ਉਕਤ ਨੂੰ 14 ਦਿਨਾਂ ਦੇ ਜੁਡੀਸ਼ੀਅਲ ਰਿਮਾਂਡ &#39;ਤੇ ਭੇਜ ਦਿਤਾ ਸੀ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 27 Sep 2018 22:40:55 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਾਂਗਰਸ ਆਗੂ ਤੇ ਜਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਦੇ ਸਾਬਕਾ ਚੇਅਰਮੈਨ ਆਪਣੇ ਪਿੰਡ ਵਿੱਚੋਂ ਕਾਂਗਰਸ ਦਾ ਉਮੀਦਵਾਰ ਜਿਤਾਉਣ ‘ਚ ਰਹੇ ਅਸਫਲ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"202\" src=\"http://punjabinewsonline.com/advertisement/b08012000.jpg\" style=\"margin: 3px;\" width=\"404\" /></p>\n<p>\n\tਬਠਿੰਡਾ - ਜ਼ਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਅਤੇ ਪੰਚਾਇਤ ਸੰਮਤੀ ਚੋਣਾਂ ਤੋਂ ਬਾਅਦ ਅੱਜ ਨੀਤਜੇ ਐਲਾਨੇ ਜਾ ਰਹੇ ਹਨ। ਨਤੀਜਿਆਂ ਵਿੱਚ ਜਿੱਥੇ ਕਾਂਗਰਸ ਜਿਆਦਾਤਰ ਸੀਟਾਂ ਜਿੱਤ ਰਹੀ ਹੈ ਉਥੇ ਜਿਲ੍ਹਾ ਬਠਿੰਡਾ ਦੇ ਪਿੰਡ ਤੇ ਬਲਾਕ ਸੰਮਤੀ ਜੋਨ ਪੂਹਲਾ ਜੋ ਕਿ ਕਾਂਗਰਸ ਆਗੂ ਤੇ ਜਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਦੇ ਸਾਬਕਾ ਚੇਅਰਮੈਨ ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਬਿੱਕਾ ਦਾ ਆਪਣਾ ਜੱਦੀ ਪਿੰਡ ਹੈ ਵਿੱਚੋਂ ਅਕਾਲੀ ਦਲ ਬਾਜੀ ਮਾਰ ਗਿਆ ਹੈ । ਅਕਾਲੀ ਦਲ ਦੇ ਉਮੀਦਵਾਰ ਇੰਦਰਜੀਤ ਸਿੰਘ ਨੇ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਕਰਤਾਰ ਸਿੰਘ ਨੂੰ 621ਵੋਟਾਂ ਨਾਲ ਹਰਾਇਆ ਹੈ ਕਿਸੇ ਸਮੇਂ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਦੇ ਕਰੀਬੀ ਕਹੇ ਜਾਂਦੇ ਬਿੱਕਾ ਵੀ ਆਪਣੇ ਪਿੰਡ ਵਿੱਚੋਂ ਕਾਂਗਰਸ ਦਾ ਉਮੀਦਵਾਰ ਜਿਤਾਉਣ &lsquo;ਚ ਨਾਕਾਮ ਰਹੇ ਹਨ।</p>\n </P>","PublishDate":"Fri, 21 Sep 2018 23:24:56 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਜੀ ਦੇ 550 ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਲਈ ਕਪੂਰਥਲੇ ਤੋਂ 27 ਕਿਲੋਮੀਟਰ ਲੰਬੇ ਬੇਬੇ ਨਾਨਕੀ ਮਾਰਗ ਦੀ ਸਫ਼ਾਈ ਅਤੇ ਸੁੰਦਰਤਾ ਦਾ ਕੰਮ ਸ਼ੁਰੂ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"208\" src=\"http://punjabinewsonline.com/advertisement/DSC_5559.JPG\" style=\"margin: 3px;\" width=\"417\" /></p>\n<p>\n\tਸੰਤ ਬਲਬੀਰ ਸਿੰਘ ਸੀਚੇਵਾਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਹੋਰ ਧਾਰਮਿਕ ਸ਼ਖਸ਼ੀਅਤਾਂ ਨੇ ਲਿਆ ਹਿੱਸਾ<br />\n\t<br />\n\tਸੁਲਤਾਨਪੁਰ ਲੋਧੀ- ਸਿੱਖ ਧਰਮ ਦੇ ਬਾਨੀ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਜੀ ਦੇ ਆ ਰਹੇ 550 ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਤੋਂ ਪਹਿਲਾਂ-ਪਹਿਲਾਂ ਕਪੂਰਥਲਾ ਤੋਂ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਨੂੰ ਜਾਂਦਾ 27 ਕਿਲੋਮੀਟਰ ਲੰਮੇ ਬੇਬੇ ਨਾਨਕੀ ਮਾਰਗ ਦੀ ਸਫ਼ਾਈ ਤੇ ਸੁੰਦਰਤਾ ਦੇ ਕੰਮ ਦੀ ਸ਼ੁਰੂਆਤ ਸੰਤ ਬਲਬੀਰ ਸਿੰਘ ਸੀਚੇਵਾਲ ਜੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕੀਤੀ ਗਈ।<br />\n\tਪੰਜਾਬ ਵਿੱਚ ਸ੍ਰੀ ਗੁਰੁ ਨਾਨਕ ਸਾਹਿਬ ਜੀ ਦੀ ਭੈਣ ਨਾਨਕੀ ਦੇ ਨਾਂਅ &#39;ਤੇ ਸਿਰਫ਼ ਇੱਕੋ ਹੀ ਮਾਰਗ ਹੈ ਜਿਹੜਾ ਕਿ ਕਪੂਰਥਲਾ ਤੋਂ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਤੱਕ ਜਾਂਦਾ ਹੈ ਜਿਸ ਦੀ ਲੰਬਾਈ ਕਰੀਬ 27 ਕਿਲੋਮੀਟਰ ਹੈ। ਸੰਤ ਸੀਚੇਵਾਲ ਨੇ ਦੱਸਿਆ ਕਿ ਬੇਬੇ ਨਾਨਕੀ ਮਾਰਗ ਨੂੰ ਸੰਗਤਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ&nbsp; ਸਵਾਰਿਆ &#39;ਤੇ ਸ਼ਿੰਗਾਰਿਆ ਜਾਵੇਗਾ ਜੋ ਆਪਣੇ ਆਪ ਵਿੱਚ ਇੱਕ ਮਿਸਾਲ ਹੋਵੇਗਾ। ਸੰਤ ਸੀਚੇਵਾਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਚੱਲ ਰਹੀ ਇਸ ਕਾਰ ਸੇਵਾ ਵਿੱਚ ਟਰੈਕਟਰ ਟਰਾਲੀਆਂ ਅਤੇ ਜੇ।ਸੀ।ਬੀ ਮਸ਼ੀਨ ਦੇ ਇਲਾਵਾ ਸੇਵਾਦਾਰਾਂ ਨੇ ਸੜਕ ਦੇ ਦੋਵੇਂ ਪਾਸਿਆਂ ਤੋਂ ਖਿਲਰਿਆ ਕੂੜੇ ਕਰਕਟ ਨੂੰ ਚੁਕਿਆ ਅਤੇ ਸੜਕਾਂ ਦੀਆਂ ਸਾਇਡਾਂ &#39;ਤੇ ਜੰਮੀ ਹੋਈ ਮਿੱਟੀ ਨੂੰ ਪੁਟ ਕੇ ਨੀਵਿਆਂ ਥਾਵਾਂ &#39;ਤੇ ਪਾਇਆ ਗਿਆ। ਜਿਹੜੇ ਦਰਖਤਾਂ ਦੀਆਂ ਟਹਾਣੀਆਂ ਆਉਂਦਿਆਂ ਜਾਂਦਿਆ ਲੋਕਾਂ ਦੇ ਸਿਰਾਂ ਤੇ ਮੂੰਹਾਂ &#39;ਤੇ ਵੱਜਦੀਆਂ ਸਨ ਉਨ੍ਹਾਂ ਦੀ ਕਟਾਈ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਬੇਬੇ ਨਾਨਕੀ ਮਾਰਗ ਨੂੰ ਹਰਿਆ-ਭਰਿਆ ਬਣਾਉਂਣ ਲਈ ਨਵੇਂ ਫਲਦਾਰ ਤੇ ਛਾਂਅਦਾਰ ਬੂਟਿਆਂ ਸਮੇਤ ਮਹਿਕਣ ਵਾਲੇ ਬੂਟੇ ਵੀ ਲਾਏ ਗਏ। <br />\n\tਸੰਤ ਸੀਚੇਵਾਲ ਨੇ ਦਸਿਆ ਕਿ ਬੇਬੇ ਨਾਨਕੀ ਮਾਰਗ &#39;ਤੇ ਆਉਂਦੇ ਪਿੰਡਾਂ ਦੇ ਲੋਕਾਂ ਨੂੰ ਨਾਲ ਲੈ ਕੇ ਸਫਾਈ ਦੀ ਵਿਸ਼ੇਸ਼ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾਵੇਗੀ। ਬਾਬੇ ਨਾਨਕ ਦੇ ਅਸਲ ਫਲਸਫੇ ਦਾ ਪ੍ਰਚਾਰ ਸਹੀ ਢੰਗ ਨਾਲ ਨਹੀਂ ਕੀਤਾ ਗਿਆ। ਹਵਾ, ਪਾਣੀ ਤੇ ਧਰਤੀ ਨੂੰ ਪਲੀਤ ਕਰਕੇ ਸਰਬਤ ਦੇ ਭਲੇ ਦੇ ਸੰਕਲਪ ਨੂੰ ਕਦੇ ਵੀ ਪੂਰਿਆ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ।&nbsp;</p>\n </P>","PublishDate":"Mon, 17 Sep 2018 02:59:20 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੇਂਦਰੀ ਮੰਤਰੀ ਵੱਲੋਂ ਲਗਾ ਦਿੱਤਾ ਗਿਆ ਬਠਿੰਡਾ ਵਿਚਲੇ ਏਮਜ਼ ਦੀ ਉਸਾਰੀ ਲਈ ਟੱਕ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b08024005.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਮਾਲਵੇ ਲਈ ਬਾਦਲਾਂ ਦਾ ਸੁਪਨਾਮਈ ਪ੍ਰੋਜੈਕਟ ਬਠਿੰਡਾ ਵਿਚਲਾ ਏਮਜ਼ ਹਸਪਤਾਲ ਦੀ ਉਸਾਰੀ ਲਈ ਕੇ਼ਦਰੀ ਮੰਤਰੀ ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਨੇ ਅੱਜ ਟੱਕ ਲਗਾ ਦਿੱਤਾ ਹੈ। ਇਸ ਦੌਰਾਨ ਸੂਬਾ ਸਰਕਾਰ ਦੇ ਪ੍ਰਤੀਨਿਧ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਦੇ ਉੱਚ ਅਧਿਕਾਰੀ ਗ਼ੈਰ ਹਾਜ਼ਰ ਸਨ। ਇਸ ਮੌਕੇ ਕੇਂਦਰੀ ਮੰਤਰੀ ਹਰਸਿਮਰਤ ਬਾਦਲ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਮਨਜ਼ੂਰੀਆਂ ਨਾ ਦੇਣ ਕਾਰਨ &#39;ਏਮਜ਼&#39; ਦੀ ਉਸਾਰੀ ਲੇਟ ਹੋਈ ਹੈ।<br />\n\t925 ਕਰੋੜ ਰੁਪਏ ਨਾਲ 750 ਬੈੱਡ ਵਾਲੇ ਏਮਜ਼ ਹਸਪਤਾਲ ਦਾ ਨਿਰਮਾਣ ਹੋਵੇਗਾ । ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ 25 ਨਵੰਬਰ 2016 ਨੂੰ ਇਸਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਿਆ ਅਤੇ 4 ਸਾਲ ਵਿਚ ਇਸ ਕੰਮ ਨੂੰ ਪੂਰਾ ਕਰਨ ਦਾ ਹੁਕਮ ਜਾਰੀ ਕੀਤਾ ਸੀ । ਪਿਛਲੇ ਢੇਡ ਸਾਲ &#39;ਚ ਏਮਜ਼ ਦੇ ਨਿਰਮਾਣ ਕੰਮ ਵਿਚ ਕੋਈ ਵਾਧਾ ਨਹੀਂ ਹੋਇਆ, ਇਥੋਂ ਤੱਕ ਕਿ ਏਮਜ਼ ਦਾ ਨਕਸ਼ਾ ਵੀ ਨਗਰ ਨਿਗਮ ਨੇ ਢੇਡ ਸਾਲ ਬਾਅਦ ਪਾਸ ਕੀਤਾ। <br />\n\tਜੂਨ 2020 ਤੱਕ ਇਸ ਨੂੰ ਪੂਰਾ ਕਰਨ ਦਾ ਟੀਚਾ ਰੱਖਿਆ ਗਿਆ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 23 Aug 2018 22:10:47 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਜਸਟਿਸ ਰਣਜੀਤ ਸਿੰਘ ਕਮਿਸ਼ਨ ਦੀਆਂ ਰਿਫ਼ਾਰਸ਼ਾਂ ਤੇ ਵਿਚਾਰ ਕਰਨ ਲਈ ਵਿਧਾਨ ਸਭਾ ਦੀ ਸੱਦੀ ਜਾਵੇ ਵਿਸ਼ੇਸ਼ ਬੈਠਕ।","Content":" <P>   <p>\n\t<span style=\"font-size:14px;\">ਡਾ. ਧਰਮਵੀਰ ਗਾਂਧੀ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਪਟਿਆਲਾ ਨੇ ਅੱਜ ਇੱਕ ਬਿਆਨ ਰਾਹੀਂ ਜਸਟਿਸ ਸ੍ਰੀ ਰਣਜੀਤ ਸਿੰਘ ਜੀ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੀ ਰਿਪੋਰਟ ਤੇ ਬਹਿਸ ਅਤੇ ਲੋੜੀਂਦੇ ਫੈਸਲੇ ਲੈਣ ਲਈ ਵਿਧਾਨ ਸਭਾ ਦੇ ਵਿਸ਼ੇਸ਼ ਸੈਸ਼ਨ ਦੀ ਮੰਗ ਕੀਤੀ ਤਾਂ ਜੋ ਇਸ ਘਿਨੋਣੇ ਕਾਂਡ ਦੇ ਦੋਸ਼ੀਆਂ ਅਤੇ ਸ਼ਾਂਤੀਪੂਰਵਕ ਰੋਸ ਪ੍ਰਗਟ ਕਰ ਰਹੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਗੋਲੀ ਚਲਾ ਕੇ ਦੋ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਮਾਰਨ ਵਾਲੇ ਦੋਸ਼ੀ ਪੁਲਸ ਅਫ਼ਸਰਾਂ ਵਿਰੁੱਧ ਵੀ, ਸਖਤ ਕਾਰਵਾਈ ਕਰਨ ਬਾਰੇ ਫੈਸਲਾ ਕੀਤਾ ਜਾ ਸਕੇ।<br />\n\t</span></p>\n<div dir=\"auto\">\n\t<span style=\"font-size:14px;\">&nbsp; ਇੱਥੇ ਵਰਣਨਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ ਕਰੀਬ ਤਿੰਨ ਸਾਲ ਪਹਿਲਾਂ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਦੇ ਮਾਮਲੇ ਨੂੰ ਲੈ ਕੇ ਸਾਰੇ ਪੰਜਾਬ ਵਿੱਚ ਇਕ ਤਾਕਤਵਰ ਲੋਕ ਰੋਹ ਨੇ ਜਨਮ ਲਿਆ ਸੀ ਜੋ ਅਕਾਲੀ-ਭਾਜਪਾ ਸਰਕਾਰ ਦੀ ਢਿੱਲ-ਮੁਠ ਤੇ ਨਾ ਅਹਿਲੀਅਤ ਸਦਕਾ ਕਿਸੇ ਨਾ ਕਿਸੇ ਰੂਪ ਵਿਚ ਅਜ੍ਹੇ ਤੱਕ ਜਾਰੀ ਹੈ।ਕੈਪਟਨ ਸਰਕਾਰ ਵੱਲੋਂ ਜਸਟਿਸ ਸ੍ਰੀ ਰਣਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿਚ ਬਣਾਈ ਕਮੇਟੀ ਵੱਲੋਂ, ਸਿੱਖ ਧਰਮ ਦੇ ਪੈਰੋਕਾਰਾਂ ਦੇ ਹਿਰਦੇ ਵਲੂੰਧਰਣ ਵਾਲੀ, ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਦੀ ਘਟਨਾ ਨੂੰ ਅੰਜ਼ਾਮ ਦੇਣ ਵਾਲਿਆਂ ਅਤੇ ਰੋਸ ਪ੍ਰਗਟ ਕਰ ਰਹੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਮੌਤ ਦੇ ਘਾਟ ਉਤਾਰਨ ਵਾਲੇ ਪੁਲਸ ਅਫ਼ਸਰਾਂ ਦੀ ਨਿਸ਼ਾਨਦੇਹੀ ਦੇ ਬਾਵਜੂਦ, ਦੋਸ਼ੀਆਂ ਵਿਰੁੱਧ ਕਾਰਵਾਈ ਨਾ ਕਰਕੇ ਕੈਪਟਨ ਸਰਕਾਰ ਦੀ ਮਨਸਾ ਉੱਤੇ ਵੀ ਸਵਾਲ ਉਠਣੇ ਲਾਜ਼ਮੀ ਹਨ।</span></div>\n<div dir=\"auto\">\n\t<span style=\"font-size:14px;\">&nbsp;ਡਾ. ਗਾਂਧੀ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਅਤਿਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲੇ ਨੂੰ ਸਹੀ ਅੰਜ਼ਾਮ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਪੰਜਾਬ ਸਰਕਾਰ ਵਿਧਾਨ ਸਭਾ ਦਾ ਵਿਸ਼ੇਸ਼ ਸੈਸ਼ਨ ਸੱਦ ਕੇ, ਇਹ ਰਿਪੋਰਟ ਲੋਕਾਂ ਦੀ ਕਚਿਹਰੀ ਵਿਚ ਰੱਖੇ ਅਤੇ ਗੇਂਦ ਸੀ.ਬੀ.ਆਈ. ਪਾਲੇ ਵਿਚ ਸੁੱਟਣ ਦੀ ਬਜਾਏ ਜਸਟਿਸ ਸ੍ਰੀ ਰਣਜੀਤ ਸਿੰਘ ਕਮਿਸ਼ਨ ਦੀਆਂ ਸਿਫਾਰਸ਼ਾਂ ਦੇ ਅਧਾਰ ਤੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਫੋਰੀ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰਕੇ ਬਣਦੀ ਸਜਾ ਦਿੱਤੀ ਜਾਵੇ।</span></div>\n </P>","PublishDate":"Tue, 14 Aug 2018 03:58:12 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪੰਜਾਬ ‘ਚ ਸਰਕਾਰ ਵੱਲੋਂ ਝੋਨਾ ਲਾਉਣ ਦੀ ਤਰੀਕ ਸਬੰਧੀ ਨੋਟੀਫ਼ਿਕੇਸ਼ਨ ਜਾਰੀ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b04024007.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਝੋਨਾ ਲਾਉਣ ਦੀ ਤਰੀਕ ਸਬੰਧੀ ਨੋਟੀਫ਼ਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਹੈ। ਪਨੀਰੀ ਬੀਜਣ ਦੀ ਤਰੀਕ 20 ਮਈ ਤੇ ਝੋਨਾ ਲਗਾਉਣ ਦੀ 20 ਜੂਨ ਤਹਿ ਕੀਤੀ ਹੈ।</p>\n </P>","PublishDate":"Mon, 23 Apr 2018 22:07:55 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪਿੰਡ ਭੋਏ ਵਾਲ ਵਾਸੀ ਮਨਜਿੰਦਰ ਸਿੰਘ ਦੀ ਮ੍ਰਿਤਕ ਦੇਹ ਦਾ ਪਿੰਡ ਦੇ ਸ਼ਮਸ਼ਾਨਘਾਟ ਵਿਖੇ ਕੀਤਾ ਸੰਸਕਾਰ।","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b04003006.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\t<strong>ਭਾਰਤੀ ਕਾਮਿਆਂ ਦੇ ਵਾਰਸਾਂ ਨੂੰ ਸਰਕਾਰੀ ਨੌਕਰੀ ਅਤੇ ਹਰ ਪਰਿਵਾਰ ਨੂੰ ਇਕ ਕਰੋੜ ਰੁਪੈ ਮੁਆਵਜ਼ਾ ਦੇਵੇ ਸਰਕਾਰ : ਮਜੀਠੀਆ</strong><br />\n\t<br />\n\tਮੱਤੇਵਾਲ 2 ਅਪ੍ਰੈਲ - ਸਾਬਕਾ ਮੰਤਰੀ ਅਤੇ ਅਕਾਲੀ ਦਲ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਸ: ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਨੇ ਇਰਾਕ ਵਿਖੇ ਆਈ ਐੱਸ ਆਈ ਐੱਸ ਵੱਲੋਂ ਮਾਰੇ ਗਏ 38 ਭਾਰਤੀ ਕਾਮਿਆਂ ਦੇ ਪਰਿਵਾਰਕ ਵਾਰਸਾਂ ਲਈ ਪਾਕਿਸਤਾਨ &#39;ਚ ਮਾਰੇ ਗਏ ਭਿੱਖੀਵਿੰਡ ਵਾਸੀ ਸਰਬਜੀਤ ਸਿੰਘ ਦੇ ਪਰਿਵਾਰ ਨੂੰ ਦਿਤੈ ਗਏ ਮੁਆਵਜ਼ੇ ਦੀ ਤਰਜ਼ &#39;ਤੇ ਸਪੈਸ਼ਲ ਕੇਸ ਵਜੋਂ ਢੁਕਵੀਂ ਤੇ ਚੰਗੇ ਰੁਤਬੇ ਵਾਲੀ ਸਰਕਾਰੀ ਨੌਕਰੀ ਅਤੇ ਹਰ ਪਰਿਵਾਰ ਨੂੰ ਇਕ ਕਰੋੜ ਰੁਪੈ ਮੁਆਵਜ਼ਾ ਦੇਣ ਦੀ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਹੈ। ਇਰਾਕ &#39;ਚ ਮਾਰੇ ਗਏ ਅੰਮ੍ਰਿਤਸਰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਭੋਏ ਵਾਲ ਵਾਸੀ ਮਨਜਿੰਦਰ ਸਿੰਘ ਦੀ ਮ੍ਰਿਤਕ ਦੇਹ ਦਾ ਪਿੰਡ ਦੇ ਸ਼ਮਸ਼ਾਨਘਾਟ ਵਿਖੇ ਸੰਸਕਾਰ ਕਰਦਿਆਂ ਨਮ ਅਖਾਂ ਨਾਲ ਅੰਤਿਮ ਵਿਦਾਈ ਦਿਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਨੇ ਮ੍ਰਿਤਕ ਪਰਿਵਾਰ ਨਾਲ ਦੁਖ ਸਾਂਝਾ ਕਰਦਿਆਂ ਸ: ਮਜੀਠੀਆ ਨੇ ਇਸ ਨੂੰ ਪਰਿਵਾਰਾਂ ਲਈ ਨਾ ਪੂਰਾ ਹੋਣ ਵਾਲਾ ਘਾਟਾ ਕਰਾਰ ਦਿਤਾ। ਉਨ੍ਹਾਂ ਦਸਿਆ ਕਿ ਉਕਤ ਮੁੱਦੇ ਨੂੰ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ 2014 ਦੌਰਾਨ ਘਟਨਾ ਦੇ ਤੁਰੰਤ ਬਾਅਦ ਪਹਿਲ ਦੇ ਅਧਾਰ &#39;ਤੇ ਉਠਾਇਆ ਗਿਆ। ਪੀੜਤ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬਾਦਲ ਸਰਕਾਰ ਵਲੋਂ 20 ਹਜਾਰ ਮਹੀਨਾ ਤੋਂ ਇਲਾਵਾ ਦਿਲੀ ਕਮੇਟੀ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦਵਾਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਰਾਹੀਂ ਹਰ ਸੰਭਵ ਮਾਲੀ ਮਦਦ ਦਿਤੀ ਗਈ। ਉਨ੍ਹਾਂ ਮ੍ਰਿਤਕ ਮਨਜਿੰਦਰ ਸਿੰਘ ਦੀ ਭੈਣ ਬੀਬਾ ਗੁਰਪਿੰਦਰ ਕੌਰ ਵੱਲੋਂ ਨਿਭਾਏ ਗਏ ਰੋਲ ਅਤੇ ਮਿਹਨਤ ਨੂੰ ਸਲਾਹਿਆ। ਉਹਨਾਂ ਪੀੜਤ ਪਰਿਵਾਰਾਂ ਵਲੋਂ 4 ਸਾਲ ਹੰਢਾਈ ਗਈ ਅਸਹਿ ਪੀੜਾ ਦੇ ਮੁਕਾਬਲੇ&nbsp; ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਐਲਾਨੀ ਮੁਆਵਜਾ ਰਾਸ਼ੀ ਨੂੰ ਨਾਕਾਫੀ ਦਸਦਿਆਂ ਪੀੜਤ ਪਰਿਵਾਰਾਂ ਨੁੰ&nbsp; ਸੰਤੁਸ਼ਟ ਕਰਨ ਨਹੀ ਕਿਹਾ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Tue, 03 Apr 2018 03:18:54 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਆਨਲਾਈਨ ਬਦਲੇ ਜਾਣਗੇ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਦੇ ਅਧਿਆਪਕ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b03000802.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਪੰਜਾਬ ਵਜ਼ਾਰਤ ਨੇ ਅਧਿਆਪਕਾਂ ਦੀ ਰੈਸ਼ਨੇਲਾਈਜ਼ੇਸ਼ਨ ,ਆਨਲਾਈਨ ਬਦਲੀਆਂ ਦੀ ਨੀਤੀ, ਲੋਕਾਂ ਨੂੰ ਸਸਤੇ ਭਾਅ &rsquo;ਤੇ ਮਕਾਨ ਦੇਣ ਸਮੇਤ ਕਈ ਹੋਰ ਫੈਸਲਿਆਂ &rsquo;ਤੇ ਮੋਹਰ ਲਾ ਦਿੱਤੀ ਹੈ।ਜੇ ਸਕੂਲ ਵਿੱਚ ਅਧਿਆਪਕ ਵਾਧੂ ਹਨ ਤਾਂ ਸਕੂਲ ਵਿੱਚ ਸਭ ਤੋਂ ਵੱਧ ਠਹਿਰ ਵਾਲੇ ਅਧਿਆਪਕ ਨੂੰ ਸਾਂਝੇ ਪੂਰ ਵਿੱਚ ਬਦਲਿਆ ਜਾਵੇਗਾ ਅਤੇ ਸਾਰੀਆਂ ਅਸਾਮੀਆਂ ਨੂੰ ਨਿਰਧਾਰਤ ਕਰਕੇ ਵੈੱਬਸਾਈਟ &rsquo;ਤੇ ਪਾ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਆਮ ਬਦਲੀਆਂ ਸਾਲ ਵਿੱਚ ਸਿਰਫ ਇਕ ਵਾਰ ਕੀਤੀਆਂ ਜਾਣਗੀਆਂ ਅਤੇ ਸੰਭਾਵਤ ਖਾਲੀ ਅਸਾਮੀਆਂ ਲਈ ਨੋਟੀਫਿਕੇਸ਼ਨ ਹਰੇਕ ਸਾਲ 15 ਜਨਵਰੀ ਤੱਕ ਵੈੱਬਸਾਈਟ &rsquo;ਤੇ ਮੁਹੱਈਆ ਕੀਤਾ ਜਾਇਆ ਕਰੇਗਾ। ਯੋਗਤਾ ਰੱਖਣ ਵਾਲੇ ਅਧਿਆਪਕ 15 ਜਨਵਰੀ ਤੋਂ 15 ਫਰਵਰੀ ਤੱਕ ਬਦਲੀ ਲਈ ਆਪਣੀ ਇੱਛਾ ਆਨਲਾਈਨ ਦਰਜ ਕਰਾਉਣਗੇ। ਤਬਾਦਲਿਆਂ ਦੇ ਹੁਕਮ ਮਾਰਚ ਮਹੀਨੇ ਦੇ ਆਖਰੀ ਹਫਤੇ ਜਾਰੀ ਹੋਣਗੇ । ਅਧਿਆਪਕ ਦੇ ਇਕੋ ਜਗ੍ਹਾ ਸੱਤ ਸਾਲ ਪੂਰੇ ਹੋਣ &rsquo;ਤੇ ਉਸ ਦੀ ਬਦਲੀ ਲਾਜ਼ਮੀ ਹੋਵੇਗੀ ਅਤੇ ਕੋਈ ਵੀ ਅਧਿਆਪਕ ਤਿੰਨ ਸਾਲ ਤੋਂ ਪਹਿਲਾਂ ਬਦਲੀ ਲਈ ਅਰਜ਼ੀ ਨਹੀਂ ਦੇ ਸਕੇਗਾ। <br />\n\tਲੜਕੀਆਂ ਦੇ ਸਕੂਲ ਵਿੱਚ 50 ਸਾਲ ਤੋਂ ਵੱਧ ਉਮਰ ਵਾਲੇ ਪੁਰਸ਼ ਅਧਿਆਪਕਾਂ ਨੂੰ ਤਾਇਨਾਤ ਕਰਨ ਦੀ ਸ਼ਰਤ ਨੂੰ ਖਤਮ ਕਰ ਦਿੱਤਾ ਜਾਵੇ ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 08 Mar 2018 02:11:46 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਬੀ.ਐਸ.ਐਫ ਦੇ ਜਵਾਨਾਂ ਨਾਲ ਮਨਾਈ ਹੋਲੀ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/IMG-20180302-WA0175.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਅੰਮ੍ਰਿਤਸਰ, 2 ਮਾਰਚ ( ਸੁਖਜਿੰਦਰ ਸਿੰਘ/ ਰਾਮ ਸਰਨਜੀਤ ਸਿੰਘ)-ਸਥਾਨਕ ਸਰਕਾਰਾਂ ਮੰਤਰੀ ਪੰਜਾਬ ਸ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਅੱਜ ਬੀ ਐਸ ਐਫ ਦੇ ਜਵਾਨ ਨਾਲ ਖਾਸੇ ਵਿਖੇ ਪਹੁੰਚ ਕੇ ਹੋਲੀ ਦਾ ਤਿਉਹਾਰ ਪੂਰੇ ਜੋਸ਼ ਨਾਲ ਮਨਾਇਆ। ਸ ਸਿੱਧੂ ਨੇ ਬੀ ਐਸ ਐਫ ਦੇ ਜਵਾਨਾਂ &#39;ਤੇ ਗੁਲਾਲ ਪਾਇਆ ਅਤੇ ਗੀਤਾਂ &#39;ਤੇ ਭੰਗੜਾ ਪਾ ਕੇ ਹੋਲੀ ਦਾ ਤਿਉਹਾਰ ਮਨਾਇਆ। ਬੀ ਐਸ ਐਫ ਦੇ ਜਵਾਨਾਂ ਨੇ ਵੀ ਪੂਰੇ ਉਤਸ਼ਾਹ ਨਾਲ ਸ। ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਦਾ ਹੋਲੀ ਵਿਚ ਸਾਥ ਦਿੱਤਾ ਅਤੇ ਖੁੱਲ ਕੇ ਹੋਲੀ ਖੇਡੀ। ਇਸ ਮੌਕੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦੇ ਸ। ਸਿੱਧੂ ਨੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਦੇਸ਼ ਵਾਸੀ ਆਪਣੇ ਘਰਾਂ ਵਿਚ ਅਰਾਮ ਨਾਲ ਸੌਂ ਰਹੇ ਹੁੰਦੇ ਹਨ ਤਾਂ ਇਹ ਜਵਾਨ ਸਰਹੱਦ &#39;ਤੇ ਪਹਿਰਾ ਦੇ ਰਹੇ ਹੁੰਦੇ ਹਨ। ਤਿਉਹਾਰਾਂ ਦੇ ਦਿਨਾਂ ਵਿਚ ਵੀ ਇਹ ਸਾਡੇ ਅਮਨ-ਚੈਨ ਵਾਸਤੇ ਸਰਹੱਦਾਂ &#39;ਤੇ ਡਟੇ ਰਹਿੰਦੇ ਹਨ ਅਤੇ ਅੱਜ ਇਸ ਪਰਿਵਾਰ ਨਾਲ ਹੋਲੀ ਦੀ ਖੁਸ਼ੀ ਸਾਂਝੀ ਕਰਨ ਵਾਸਤੇ ਮੈਂ ਇੰਨਾਂ ਜਵਾਨਾਂ ਕੋਲ ਆਇਆ ਹਾਂ। ਉਨਾਂ ਕਿਹਾ ਕਿ ਅੱਜ ਇੰਨਾ ਜਵਾਨ ਨਾਲ ਹੋਲੀ ਮਨਾ ਕੇ ਮੈਨੂੰ ਬੜੀ ਖੁਸ਼ੀ ਹੋਈ ਹੈ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 03 Mar 2018 02:57:47 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਰੰਗ ਪਾਉਣ ਦੇ ਚੱਕਰ ‘ਚ ਹੋਈ ਲੜਾਈ : ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ ਦਾ ਪਾੜਿਆ ਸਿਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"178\" src=\"http://punjabinewsonline.com/advertisement/b03000204.jpg\" style=\"margin: 3px;\" width=\"300\" /></p>\n<p>\n\tਬਟਾਲਾ ਦੇ ਪੁਲੀਸ ਕੁਆਰਟਰਾਂ ਕੋਲ ਆਮ ਲੋਕਾਂ ਵੱਲੋਂ ਹੋਲੀ ਖੇਡਣ ਮੌਕੇ ਇੱਕ ਦੂਸਰੇ &rsquo;ਤੇ ਰੰਗ ਪਾਉਣ ਦੌਰਾਨ ਇੱਕ ਬੱਚੇ ਨੇ ਰੰਗ ਵਾਲਾ ਗੁਬਾਰਾ ਇੱਕ ਪੁਲੀਸ ਮੁਲਾਜ਼ਮ ਕਸ਼ਮੀਰ ਸਿੰਘ ਦੇ ਮਾਰ ਦਿੱਤਾ। ਜਦੋਂ ਮੁਲਾਜ਼ਮ&nbsp; ਬੱਚੇ ਨੂੰ ਅਜਿਹਾ ਕਰਨ ਤੋਂ ਰੋਕਣ ਗਿਆ ਤਾਂ,ਉਥੇ ਖੜ੍ਹੇ ਨੌਜਵਾਨਾਂ ਨਾਲ ਬਹਿਸ ਸ਼ੁਰੂ ਹੋ ਗਈ। ਜੋ ਦੇਖਦੇ ਦੇਖਦੇ ਲੜਾਈ ਦਾ ਰੂਪ ਧਾਰਨ ਕਰ ਗਈ। ਇਸੇ ਦੌਰਾਨ ਦੋਵਾਂ ਨੇ ਇੱਕ ਦੂਸਰੇ &rsquo;ਤੇ ਤਿੱਖੇ ਹਥਿਆਰਾਂ ਨਾਲ ਹਮਲਾ ਕਰ ਦਿੱਤਾ। ਹੌਲਦਾਰ ਕਸ਼ਮੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਦੌਰਾਨ ਨੌਜਵਾਨਾਂ ਦੀ ਟੋਲੀ ਮੇਰੇ ਬੇਹੋਸ਼ ਹੋਣ ਉਪਰੰਤ ਮੇਰੀ ਗੰਨ ਖੋਹ ਕੇ ਲੈ ਗਈ। ਮੁਲਾਜ਼ਮ ਨੂੰ ਸਥਾਨਕ ਸਿਵਲ ਹਸਪਤਾਲ ਦਾਖ਼ਲ ਕਰਵਾਇਆ ਗਿਆ। ਨੌਜਵਾਨ ਕਲਿਆਣ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਰੈਫਰ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n </P>","PublishDate":"Fri, 02 Mar 2018 03:31:15 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸਾਬਕਾ ਕੈਬਿਨਟ ਮੰਤਰੀ ਸਰਦੂਲ ਸਿੰਘ ਬੰਡਾਲਾ ਦਾ ਸਰਕਾਰੀ ਸਨਮਾਨਾਂ ਨਾਲ ਅੰਤਿਮ ਸੰਸਕਾਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/IMG-20180301-WA0118.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਅੰਮ੍ਰਿਤਸਰ/ਜੰਡਿਆਲਾ ਗੁਰੂ&nbsp; 1 ਮਾਰਚ (ਸੁਖਜਿੰਦਰ ਸਿੰਘ /ਰਾਮ ਸ਼ਰਨਜੀਤ ਸਿੰਘ&nbsp; )-ਸਾਬਕਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਸ। ਸਰਦੂਲ ਸਿੰਘ ਬੰਡਾਲਾ, ਜੋ ਕਿ ਹਲਕਾ ਜੰਡਿਆਲਾ ਗੁਰੂ ਦੇ ਵਿਧਾਇਕ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਡੈਨੀ ਦੇ ਪਿਤਾ ਸਨ, ਬੀਤੇ ਦਿਨੀਂ ਸੰਖੇਪ ਬਿਮਾਰੀ ਮਗਰੋਂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ ਸਨ, ਦਾ ਅੰਤਿਮ ਸੰਸਕਾਰ ਉਨਾਂ ਦੇ ਜ਼ੱਦੀ ਪਿੰਡ ਬੰਡਾਲਾ ਵਿਖੇ ਪੂਰੇ ਸਰਕਾਰੀ ਸਨਮਾਨਾਂ ਨਾਲ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਵੱਲੋਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਕਮਲਦੀਪ ਸਿੰਘ ਸੰਘਾ ਨੇ ਮ੍ਰਿਤਕ ਦੇਹ &#39;ਤੇ ਫੁੱਲ ਮਾਲਵਾਂ ਚੜਾ ਕੇ ਸ਼ਰਧਾਂਜਲੀ ਪ੍ਰਗਟ ਕੀਤੀ। <br />\n\tਐਸਕਾਰਟ ਹਸਪਤਾਲ ਤੋਂ ਮ੍ਰਿਤਕ ਦੇਹ ਨੂੰ ਉਨਾਂ ਦੇ ਅੰਮ੍ਰਿਤਸਰ ਸਥਿਤ ਘਰ ਲਿਆਂਦਾ ਗਿਆ, ਜਿਥੇ ਅੰਤਿਮ ਰਸਮਾਂ ਪੂਰੀਆਂ ਕਰਕੇ ਕਾਫਲੇ ਦੇ ਰੂਪ ਵਿਚ ਜ਼ੱਦੀ ਪਿੰਡ ਬੰਡਾਲੇ ਨੂੰ ਰਵਾਨਾ ਕੀਤਾ ਗਿਆ। ਇਸ ਮਗਰੋਂ ਬੰਡਾਲਾ ਦੇ ਸਮਸ਼ਾਨ ਘਾਟ ਵਿਚ ਮ੍ਰਿਤਕ ਦੇਹ ਨੂੰ ਲਿਆਂਦਾ ਗਿਆ। ਇਸ ਉਪਰੰਤ ਮ੍ਰਿਤਕ ਦੇਹ ਨੂੰ ਅਗਨੀ ਉਨਾਂ ਦੇ ਵੱਡੇ ਬੇਟੇ ਤਜਿੰਦਰ ਸਿੰਘ ਲਾਡੀ ਨੇ ਵਿਖਾਈ। ਇਸ ਮੌਕੇ ਇਲਾਕੇ ਭਰ ਤੋਂ ਵੱਡੀ ਗਿਣਤੀ ਵਿਚ ਲੋਕ ਵਿਛੜੇ ਨੇਤਾ ਨੂੰ ਸ਼ਰਧਾ ਦੇਣ ਲਈ ਇਕੱਤਰ ਹੋਏ। <br />\n\t<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 01 Mar 2018 00:22:50 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਦਮਦਮੀ ਟਕਸਾਲ ਵੱਲੋਂ ਗੁਰਦਵਾਰਾ ਥੜ੍ਹਾ ਸਾਹਿਬ ਕੌਮ ਨੂੰ ਅਰਪਿਤ","Content":" <P>    \n           </P>","PublishDate":"Thu, 01 Mar 2018 02:11:23 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਭਰਾ ਦਾ ਹੋਇਆ ਕਤਲ, ਭੈਣ ਇਨਸਾਫ ਲਈ ਭੁੱਖ ਹੜਤਾਲ ਤੇ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b02000601.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਇਕ ਭੈਣ ਨੇ ਭਰਾ ਦੇ ਕਾਤਲਾਂ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਨਾ ਕਰਨ ਦੇ ਬਟਾਲਾ ਪੁਲੀਸ &rsquo;ਤੇ ਦੋਸ਼ ਲਗਾਉਂਦਿਆਂ ਐਸਐਸਪੀ ਦਫ਼ਤਰ ਸਾਹਮਣੇ ਭੁੱਖ ਹੜਤਾਲ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ। ਰਵਿੰਦਰਜੀਤ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਦੇ ਭਰਾ ਮਨਮੋਹਨਜੀਤ ਸਿੰਘ ਉਰਫ਼ ਲੱਕੀ ਰੰਧਾਵਾ, ਜਿਸ ਦਾ ਪਿਛਲੇ ਸਾਲ 25 ਅਕਤੂਬਰ ਨੂੰ ਬਟਾਲਾ ਦੇ ਭੀੜ ਵਾਲੇ ਬਾਜ਼ਾਰ ਪਾਂਧਿਆਂ ਚੌਂਕ &rsquo;ਚ ਕਤਲ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ, ਕਈ ਮਹੀਨੇ ਲੰਘ ਜਾਣ &rsquo;ਤੇ ਪੁਲੀਸ ਨੇ ਦੋਸ਼ੀ ਨੂੰ ਕਾਬੂ ਨਹੀਂ ਕੀਤਾ। ਪੁਲੀਸ ਨੇ ਇਸ ਮਾਮਲੇ ਵਿੱਚ 6 ਹਮਲਾਵਰਾਂ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕੀਤਾ ਸੀ ਜਿਨ੍ਹਾਂ &rsquo;ਚ 2 ਦੀ ਪਛਾਣ ਹੋ ਚੁੱਕੀ ਹੈ,ਪਰ ਪੁਲੀਸ ਨੇ ਹਾਲੇ ਤੱਕ ਕਿਸੇ ਨੂੰ ਵੀ ਕਾਬੂ ਨਹੀਂ ਕੀਤਾ।</p>\n </P>","PublishDate":"Tue, 06 Feb 2018 02:23:09 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪੰਜਾਬ ਵਿੱਚ ਝੋਨਾ 25 ਜੂਨ ਤੋਂ ਲਗਾਉਣ ਦਾ ਸੁਝਾਅ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b0101902.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਪਾਣੀ ਦਾ ਪੱਧਰ ਲਗਾਤਾਰ ਘੱਟਣ &rsquo;ਤੇ ਪੰਜਾਬ ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਬੋਰਡ&nbsp; ਨੇ ਪੰਜਾਬ ਅੰਦਰ ਝੋਨੇ ਦੀ ਲੁਆਈ 25 ਜੂਨ ਤੋਂ ਸ਼ੁਰੂ ਕਰਨ ਦਾ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਸੁਝਾਅ ਦਿੱਤਾ ਹੈ। ਬੋਰਡ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਜੇਕਰ ਇਸ ਸਮੇਂ ਤੋਂ ਪਹਿਲਾਂ ਕਿਸਾਨ ਝੋਨਾ ਲਾਉਂਦੇ ਹਨ ਤਾਂ ਇਸ ਨਾਲ ਧਰਤੀ &rsquo;ਤੇ ਵਾਧੂ ਬੋਝ ਪਵੇਗਾ ਅਤੇ ਨਾਲ ਹੀ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਦੀ ਖਪਤ ਵੀ ਵੱਧ ਹੋਵੇਗੀ। ਬੋਰਡ ਨੇ ਮੰਗ ਕੀਤੀ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਜ਼ਮੀਨ ਹੇਠਲੇ ਪਾਣੀ ਦੀ ਸੰਭਾਲ ਸਬੰਧੀ ਐਕਟ-2009 &rsquo;ਚ ਸੋਧ ਕਰਕੇ ਸੂਬੇ ਅੰਦਰ ਝੋਨੇ ਦੀ ਲੁਆਈ ਦੀ ਅਧਿਕਾਰਤ ਤਾਰੀਕ 25 ਜੂਨ ਤੈਅ ਕਰੇ, ਜੋ ਕਿ ਪਹਿਲਾਂ 15 ਜੂਨ ਹੈ।<br />\n\tਪੀਪੀਸੀਬੀ ਦੇ ਚੇਅਰਮੈਨ ਕਾਹਨ ਸਿੰਘ ਪਨੂੰ ਨੇ ਜਾਰੀ ਅਧਿਕਾਰਤ ਪੱਤਰ &rsquo;ਚ ਕਿਹਾ ਹੈ ਕਿ ਖੇਤੀਬਾੜੀ ਯੂਨੀਵਰਸਿਟੀ ਲੁਧਿਆਣਾ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਝੋਨੇ ਦੀਆਂ ਨਵੀਆਂ ਨਸਲਾਂ, ਜੋ ਝੋਨੇ ਦੀ ਆਮ ਨਸਲ ਤੋਂ 20 ਦਿਨ ਪਹਿਲਾਂ ਪੱਕ ਜਾਂਦੀਆਂ ਹਨ, ਦੀ ਲੁਆਈ ਵੀ ਜੇਕਰ 10 ਦਿਨ ਪੱਛੜ ਜਾਵੇ ਤਾਂ ਕਿਸੇ ਕਿਸਮ ਦਾ ਨੁਕਸਾਨ ਨਹੀਂ ਹੈ।</p>\n </P>","PublishDate":"Fri, 19 Jan 2018 01:44:25 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਚੰਦੂਮਾਜਰਾ ਨੂੰ ਅਕਾਲ ਤਖਤ ਵਿਖੇ ਤਲਬ ਕਰਨ ਦੀ ਮੰਗ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b0100402.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਸ਼ਹੀਦੀ ਸਭਾ ਦੌਰਾਨ ਸਿਆਸੀ ਕਾਨਫਰੰਸਾਂ ਬੰਦ ਕਰਨ ਦੇ ਅਕਾਲ ਤਖਤ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਗੁਰਬਚਨ ਸਿੰਘ ਵੱਲੋਂ ਦਿੱਤੇ ਹੁਕਮ ਨੂੰ ਸ੍ਰੀ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਤੋਂ ਲੋਕ ਸਭਾ ਮੈਂਬਰ ਪ੍ਰੇਮ ਸਿੰਘ ਚੰਦੂਮਾਜਰਾ ਵੱਲੋਂ ਗਲਤ ਕਰਾਰ ਦਿੱਤੇ ਜਾਣ ਦਾ ਸਖ਼ਤ ਨੋਟਿਸ ਲੈਂਦਿਆਂ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਾਬਕਾ ਡਿਪਟੀ ਸਪੀਕਰ ਬੀਰਦਵਿੰਦਰ ਸਿੰਘ ਨੇ ਚੰਦੂਮਾਜਰਾ ਨੂੰ ਅਕਾਲ ਤਖਤ ਵਿਖੇ ਤਲਬ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। <br />\n\tਬੀਰਦਵਿੰਦਰ ਨੇ ਕਿਹਾ ਕਿ ਚੰਦੂਮਾਜਰਾ ਨੇ ਬਤੌਰ ਸਿੱਖ ਅਕਾਲ ਤਖਤ ਦੇ ਹੁਕਮ ਨੂੰ ਚੁਣੌਤੀ ਦੇ ਕੇ ਗੁਸਤਾਖ਼ੀ ਕੀਤੀ ਹੈ, ਜੋ ਮੁਆਫ਼ੀ-ਯੋਗ ਨਹੀਂ ਹੈ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 04 Jan 2018 01:54:03 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਕੇਂਦਰੀ ਵਿਦੇਸ਼ ਮੰਤਰੀ ਨੂੰ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਦਾ ਮੁੱਦਾ ਉਠਾਉਣ ਦੀ ਅਪੀਲ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"220\" src=\"http://punjabinewsonline.com/advertisement/a0604.jpg\" style=\"margin: 3px;\" width=\"441\" /></p>\n<p>\n\tਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਵਿਦੇਸ਼ ਮੰਤਰੀ ਸੁਸ਼ਮਾ ਸਵਰਾਜ ਨੂੰ ਇਕ ਚਿੱਠੀ ਲਿਖੀ ਹੈ ਜਿਸ &#39;ਚ ਉਨ੍ਹਾਂ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਦੇ ਕੋਲ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਤੋਂ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਤੱਕ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹਣ ਦੇ ਮੁੱਦੇ ਨੂੰ ਉਠਾਉਣ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ। ਕੈਪਟਨ ਚਿੱਠੀ ਲਿਖ ਕੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨਾਲ ਗੱਲਬਾਤ ਕਰਕੇ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੁਲ੍ਹਵਾਉਣ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ। ਕੈਪਟਨ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਪਹਿਲ ਕਰਦੇ ਹੋਏ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨਾਲ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਤੋਂ ਲੈ ਕੇ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਤੱਕ ਦੇ ਲਾਂਘੇ ਸੰਬੰਧੀ ਗੱਲਬਾਤ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ। ਚਿੱਠੀ ਵਿਚ ਕਰਤਾਰਪੁਰ ਕਾਰੀਡੋਰ ਖੋਲ੍ਹੇ ਜਾਣ ਦੇ ਮੁੱਦੇ &#39;ਤੇ ਵਿਧਾਨ ਸਭਾ ਵਿਚ ਪ੍ਰਸਤਾਅ ਪਾਸ ਕੀਤੇ ਜਾਣ ਦਾ ਵੀ ਜ਼ਿਕਰ ਕੀਤਾ ਹੈ।</p>\n </P>","PublishDate":"Thu, 08 Nov 2018 22:15:50 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਨੋਟ ਬੰਦੀ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਇੱਕ ਸੋਚੀ ਸਮਝੀ ਡਕੈਤੀ ਸੀ - ਸਿੱਧੂ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"225\" src=\"http://punjabinewsonline.com/advertisement/b11007003.jpg\" style=\"margin: 3px;\" width=\"450\" /></p>\n<p>\n\tਪੰਜਾਬ ਦੇ ਸੈਰ ਸਪਾਟਾ ਅਤੇ ਸਭਿਆਚਾਰਕ ਮਾਮਲਿਆਂ ਦੇ ਮੰਤਰੀ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਮੋਦੀ ਸਰਕਾਰ ਤੇ ਨਿਸ਼ਾਨਾ ਸਾਧਦਿਆਂ ਕਿਹਾ ਕਿ ਨੋਟਬੰਦੀ ਦੇ ਕਾਰਨ ਗ਼ਰੀਬ ਲੋਕਾਂ ਦਾ ਬਹੁਤ ਹੀ ਮਾੜਾ ਹਾਲ ਹੋਇਆ ਹੈ।ਸਿੱਧੂ ਨੇ ਕਿਹਾ ਕਿ ਮੋਦੀ ਸਰਕਾਰ ਨੂੰ ਜੇ ਇੰਨੀ ਹੀ ਗ਼ਰੀਬਾਂ ਦੀ ਫ਼ਿਕਰ ਸੀ ਤੇ ਦੋ ਹਜ਼ਾਰ ਦੇ ਨੋਟ ਦੀ ਬਜਾਏ ਦੋ ਸੌ ਦਾ ਨੋਟ ਪਹਿਲਾਂ ਕੱਢਦੇ । ਇਸ ਦੇ ਨਾਲ ਹੀ ਸਿੱਧੂ ਨੇ ਕਿਹਾ ਕਿ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਮੋਦੀ ਵੱਲੋਂ ਜਿਹੜਾ ਕਾਲਾ ਧਨ ਵਾਪਸ ਲਿਆਉਣ ਦੀ ਗੱਲ ਕੀਤੀ ਗਈ ਸੀ ਉਹ ਅਜੇ ਵੀ ਵਾਪਸ ਨਹੀਂ ਆ ਸਕਿਆ। ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਕਿਹਾ ਕਿ ਮੋਦੀ ਨੇ ਰਾਤ ਦੇ ਹਨੇਰੇ &#39;ਚ ਨੋਟਬੰਦੀ ਦਾ ਤੁਗ਼ਲਕੀ ਫ਼ਰਮਾਨ ਜਾਰੀ ਕੀਤਾ ਜਿਸ ਕਾਰਨ ਅਮੀਰ ਹੋਰ ਅਮੀਰ ਹੁੰਦਾ ਗਿਆ ਤੇ ਗ਼ਰੀਬ ਹੋਰ ਗ਼ਰੀਬ ਹੁੰਦਾ ਗਿਆ । ਸਿੱਧੂ ਨੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਤੱਕ ਨੀਰਵ ਮੋਦੀ ਚੌਕਸੀ ਅਤੇ ਮਾਲਿਆ ਵਰਗੇ ਲੋਕ ਫੜੇ ਨਹੀਂ ਜਾਣਗੇ ਉਸ ਸਮੇਂ ਤੱਕ ਕਾਲਾ ਧਨ ਵਾਪਸ ਨਹੀਂ ਆ ਸਕਦਾ ।&nbsp; ਸਿੱਧੂ ਨੇ ਕਿਹਾ ਕਿ ਨੋਟ ਬੰਦੀ ਇੱਕ ਸੋਚੀ ਸਮਝੀ ਡਕੈਤੀ ਸੀ।</p>\n </P>","PublishDate":"Thu, 08 Nov 2018 22:01:26 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਨਾਮ ਬਦਲੀ ਕਰਨ ਵਿੱਚ ਅਹਿਮਦਾਬਾਦ ਦਾ ਨੰਬਰ ਵੀ ਜਲਦੀ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"219\" src=\"http://punjabinewsonline.com/advertisement/b11009002.jpg\" style=\"margin: 3px;\" width=\"439\" /></p>\n<p>\n\tਨਾਮ ਬਦਲੀ ਕਰਨ ਵਿੱਚ ਅਹਿਮਦਾਬਾਦ ਦਾ ਨੰਬਰ ਵੀ ਜਲਦੀ ਆ ਸਕਦਾ ਹੈ । ਗੁਜਰਾਤ ਸਰਕਾਰ ਨੇ&nbsp; ਕਿਹਾ ਹੈ ਕਿ ਅਹਿਮਦਾਬਾਦ ਦਾ ਨਾਂ ਕਰਨਾਵਤੀ ਕਰਨ ਦਾ ਮਾਮਲਾ ਵਿਚਾਰਅਧੀਨ ਹੈ। ਰਾਜਧਾਨੀ ਗਾਂਧੀਨਗਰ ਵਿਚ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਮੁੱਖ ਮੰਤਰੀ ਵਿਜੈ ਰੁਪਾਨੀ ਨੇ ਦੱਸਿਆ ਕਿ ਨਾਂ ਬਦਲਣ ਬਾਰੇ ਫੈਸਲਾ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਜਾਂ ਬਾਅਦ ਵਿੱਚ ਲਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਮੁੱਖ ਮੰਤਰੀ ਦਾ ਇਹ ਬਿਆਨ ਭਾਜਪਾ ਦੀ ਕੇਂਦਰ ਸਰਕਾਰ ਵਲੋਂ ਅਲਾਹਾਬਾਦ ਤੇ ਫੈਜ਼ਾਬਾਦ ਦਾ ਨਾਂ ਕ੍ਰਮਵਾਰ ਪ੍ਰਯਾਗਰਾਜ ਤੇ ਅਯੁੱਧਿਆ ਕਰਨ ਤੋਂ ਬਾਅਦ ਆਇਆ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਇਸ ਮਾਮਲੇ ਵਿਚ ਕਾਨੂੰਨੀ ਰਾਏ ਲੈ ਰਹੀ ਹੈ। ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਨਿਤਿਨ ਪਟੇਲ ਨੇ ਕਿਹਾ ਕਿ ਅਹਿਮਦਾਬਾਦ ਦਾ ਨਾਂ ਗੁਲਾਮੀ ਦਾ ਪ੍ਰਤੀਕ ਹੈ ਜਦਕਿ ਕਰਨਾਵਤੀ ਆਪਣੇ ਗੌਰਵ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ।</p>\n </P>","PublishDate":"Fri, 09 Nov 2018 03:37:08 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"`ਆਪ’ ਦੇ ਬਾਗ਼ੀ ਵਿਧਾਇਕ ਜਲਦੀ ਕਰਨਗੇ ਘਰ ਵਾਪਸੀ !  ਖਿੱਲਰੇ ਤੀਲੇ ਇਕੱਠੇ ਕਰਨ ਵਿਚ ਜੁਟੀ ‘ਆਪ’ ਲੀਡਰਸ਼ਿਪ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"218\" src=\"http://punjabinewsonline.com/advertisement/_37d966b0-0715-11e7-83eb-5a799da426c3.jpg\" style=\"margin: 3px;\" width=\"436\" /></p>\n<p>\n\tਵਿਰੋਧੀ ਧਿਰ ਦੇ ਨੇਤਾ ਅਤੇ ਹਲਕਾ ਦਿੜ੍ਹਬਾ ਦੇ ਵਿਧਾਇਕ ਹਰਪਾਲ ਸਿੰਘ ਚੀਮਾ ਨੇ ਕਿਹਾ ਕਿ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਖਹਿਰਾ ਧੜੇ ਨਾਲ ਚੱਲ ਰਹੇ ਪੰਜੇ ਵਿਧਾਇਕ ਆਪਣੇ ਗਿਲੇ ਸ਼ਿਕਵੇ ਦੂਰ ਕਰਕੇ ਜਲਦੀ ਪਾਰਟੀ ਵਿੱਚ ਘਰ ਵਾਪਸੀ ਕਰਨਗੇ। ਇਹ ਗੱਲ ਸ੍ਰੀ ਚੀਮਾ ਨੇ ਅੱਜ ਪੱਖੋ ਕਲਾਂ ਦੀ ਅਨਾਜ ਮੰਡੀ ਦਾ ਦੌਰਾ ਕਰਨ ਮਗਰੋਂ ਪੰਜਾਬੀ ਟ੍ਰਿਬਿਊਨ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਹੀ।<br />\n\tਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਅਤੇ ਕੰਵਰ ਸੰਧੂ ਨੂੰ ਬਰਖ਼ਾਸਤ ਕੀਤੇ ਜਾਣ ਸਬੰਧੀ ਪੁੱਛੇ ਜਾਣ &rsquo;ਤੇ ਉਨ੍ਹਾਂ ਕਿਹਾ ਉਨ੍ਹਾਂ ਖਹਿਰਾ ਨੂੰ ਮਨਾਉਣ ਲਈ ਹਰ ਸੰਭਵ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਤੇ ਪਾਰਟੀ ਵਿੱਚ ਆਪਣੀ ਮਰਜ਼ੀ ਦਾ ਅਹੁਦਾ ਲੈਣ ਦੀ ਪੇਸ਼ਕਸ਼ ਤੱਕ ਕੀਤੀ ਪਰ ਉਹ ਨਹੀਂ ਮੰਨੇ। ਇਸ ਤੇਹਲਕਾ ਭਦੌੜ ਦੇ ਵਿਧਾਇਕ ਪਿਰਮਲ ਸਿੰਘ ਖ਼ਾਲਸਾ ਨੇ ਕਿਹਾ ਕਿ ਘਰ ਵਾਪਸੀ ਤਾਂ ਕਰਦੇ ਜੇ ਘਰੋਂ ਗਏ ਹੁੰਦੇ। ਉਹ ਤਾਂ ਪਾਰਟੀ ਅੰਦਰ ਰਹਿ ਕੇ ਹੀ ਪਾਰਟੀ ਦੇ ਸੰਵਿਧਾਨ ਮੁਤਾਬਿਕ ਅਤੇ ਪੰਜਾਬ ਦੇ ਮੁੱਦਿਆਂ ਨੂੰ ਲੈ ਕੇ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਨਾਲ ਖੜ੍ਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸ੍ਰੀ ਖਹਿਰਾ ਨਾਲ ਖੜ੍ਹਨਾ ਪੰਜਾਬ ਤੇ ਪਾਰਟੀ ਦੇ ਹਿਤ ਵਿੱਚ ਹੈ।<br />\n\tਪਾਰਟੀ ਖਹਿਰਾ ਦੀ ਥਾਂ ਭਰਨ ਤੇ ਸੂਬੇ ਵਿਚ ਝਾੜੂ ਦੇ ਖਿੱਲਰੇ ਤੀਲੇ ਇਕੱਠੇ ਕਰਨ ਵਿਚ ਜੁਟ ਗਈ ਹੈ। ਇਸੇ ਤਹਿਤ &lsquo;ਆਪ&rsquo; ਦੀ ਕੋਰ ਕਮੇਟੀ ਦੇ ਮੁਖੀ ਬੁੱਧ ਰਾਮ ਨੇ ਪਟਿਆਲਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਹਲਕਿਆਂ ਤੋਂ ਚੋਣ ਲੜਨ ਵਾਲੇ ਤੇ ਅਸਤੀਫ਼ਾ ਦੇ ਚੁੱਕੇ ਆਗੂਆਂ ਨੂੰ ਮਨਾਉਣ ਲਈ ਚਾਰਾਜੋਈ ਕੀਤੀ ਹੈ।ਪਟਿਆਲਾ ਦੇ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਤੋਂ ਚੋਣ ਲੜ ਚੁੱਕੇ ਅਤੇ ਅਸਤੀਫ਼ੇ ਦੇ ਚੁੱਕੇ ਆਗੂਆਂ ਨੂੰ ਮਨਾਉਣ ਲਈ ਕੋਰ ਕਮੇਟੀ ਦੇ ਮੁਖੀ ਬੁੱਧ ਰਾਮ ਇੱਥੇ ਪੁੱਜੇ। ਉਨ੍ਹਾਂ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਰਹੇ ਐਡਵੋਕੇਟ ਗਿਆਨ ਸਿੰਘ ਮੁੰਗੋ ਨੂੰ ਮਨਾਉਣ ਲਈ ਨਾਭਾ ਵਿਚ ਉਨ੍ਹਾਂ ਨਾਲ ਸੰਪਰਕ ਕੀਤਾ ਤੇ ਉਸ ਤੋਂ ਬਾਅਦ ਸਮਾਣਾ ਤੋਂ ਚੋਣ ਲੜ ਚੁੱਕੇ ਜਗਤਾਰ ਸਿੰਘ ਰਾਜਲਾ, ਸਨੌਰ ਤੋਂ ਚੋਣ ਲੜ ਚੁੱਕੇ ਕੁਲਦੀਪ ਕੌਰ ਟੌਹੜਾ, ਹਲਕਾ ਪਟਿਆਲਾ (ਦਿਹਾਤੀ) ਤੋਂ ਚੋਣ ਲੜ ਚੁੱਕੇ ਕਰਨਵੀਰ ਸਿੰਘ ਟਿਵਾਣਾ ਆਦਿ ਨੂੰ ਮਨਾਉਣ ਲਈ ਰਾਬਤਾ ਬਣਾਇਆ। ਉਸ ਤੋਂ ਬਾਅਦ ਸਾਰਿਆਂ ਨੇ ਇਕੱਠਿਆਂ ਮੀਟਿੰਗ ਵੀ ਕੀਤੀ।</p>\n </P>","PublishDate":"Fri, 09 Nov 2018 03:20:01 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬੇਅਦਬੀ ਮਾਮਲਿਆ ਬਾਦਲ ਦਾ ਅਜੀ਼ਬ ਬਿਆਨ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"225\" src=\"http://punjabinewsonline.com/advertisement/b11009001.jpg\" style=\"margin: 3px;\" width=\"451\" /></p>\n<p>\n\tਬੇਅਦਬੀ ਮਾਮਲਿਆ ਉੱਪਰ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਦੇ ਸਰਪ੍ਰਸਤ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਨੇ ਕਿਹਾ ਕਿ ਬੇਅਦਬੀ ਬੰਦਿਆਂ ਨੇ ਕੀਤੀ ਹੈ, ਅਕਾਲੀ ਦਲ ਨੇ ਨਹੀਂ। ਮੀਡੀਆ ਨਾਲ ਗੱਲਬਾਤ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਬੇਅਦਬੀ ਦਾ ਦੁੱਖ ਸਾਰਿਆਂ ਨੂੰ ਹੈ, ਪਰ ਸਭ ਤੋਂ ਵੱਡਾ ਦੁੱਖ ਉਨ੍ਹਾਂ ਨੂੰ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅਕਾਲ ਤਖ਼ਤ &rsquo;ਤੇ ਇੰਦਰਾ ਗਾਂਧੀ ਨੇ ਟੈਂਕ ਖ਼ੁਦ ਚੜ੍ਹਵਾਏ ਸਨ। ਪਵਿੱਤਰ ਸਥਾਨ &rsquo;ਤੇ ਫ਼ੌਜੀ ਹਮਲਾ ਕਰਨ ਵਾਲੇ ਅਤੇ ਟੈਂਕ ਚੜ੍ਹਾਉਣ ਵਾਲੇ ਹੀ ਅੱਜ ਬੇਅਦਬੀ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜਿੱਥੇ ਵੀ ਬੇਅਦਬੀ ਹੋਈ ਹੈ, ਉਹ ਬੰਦਿਆਂ ਨੇ ਕੀਤੀ ਸੀ ਤੇ ਉਸ ਦੀ ਜਾਂਚ ਲਈ &lsquo;ਸਿਟ&rsquo; ਕਾਇਮ ਕੀਤੀ ਸੀ, ਉਹੀ &lsquo;ਸਿਟ&rsquo; ਹੁਣ ਕਾਂਗਰਸ ਨੇ ਬਣਾਈ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅਜਿਹੇ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਪੁਲੀਸ ਨੇ ਹੀ ਕਰਨੀ ਹੁੰਦੀ ਹੈ ਤੇ ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਪੁਲੀਸ ਨੇ ਹੀ ਫੜਨਾ ਹੁੰਦਾ ਹੈ, ਪਰ ਬਦਕਿਸਮਤੀ ਹੈ ਕਿ ਕਾਂਗਰਸ ਬੇਅਦਬੀ ਦੇ ਮਾਮਲੇ ਨੂੰ ਤੂਲ ਦੇ ਕੇ ਅਕਾਲੀ ਦਲ ਵਿਰੁੱਧ ਕੂੜ ਪ੍ਰਚਾਰ ਕਰ ਰਹੀ ਹੈ।<br />\n\tਬਾਦਲ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਸਾਰੀ ਜ਼ਿੰਦਗੀ ਪੰਜਾਬ ਦੇ ਹਿੱਤਾਂ ਲਈ ਜੇਲ੍ਹਾਂ ਕੱਟਦਿਆਂ ਲੰਘਾਈ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸੀ ਆਪਣੀ ਪੀੜ੍ਹੀ ਹੇਠ ਸੋਟਾ ਫੇਰਨ। ਟਕਸਾਲੀ ਆਗੂ ਰਣਜੀਤ ਸਿੰਘ ਬ੍ਰਹਮਪੁਰਾ ਵੱਲੋ ਸੁਖਬੀਰ&nbsp; ਬਾਦਲ ਤੇ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਵਿਰੁੱਧ ਬੋਲਣ ਸਬੰਧੀ ਬਾਦਲ ਨੇ ਕਿਹਾ ਕਿ ਪਾਰਟੀ ਹੀ ਵਰਕਰਾਂ ਤੇ ਆਗੂਆਂ ਨੂੰ ਇੱਜ਼ਤ ਦਿੰਦੀ ਹੈ। ਉਹ ਅਕਾਲੀ ਦਲ ਨੂੰ ਆਪਣੀ ਮਾਂ ਸਮਝਦੇ ਹਨ, ਜਿਸ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਪੰਜ ਵਾਰ ਮੁੱਖ ਮੰਤਰੀ ਬਣਾਇਆ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਗਿਲੇ ਸ਼ਿਕਵੇ ਤਾਂ ਹੁੰਦੇ ਹਨ, ਪਰ ਆਗੂਆਂ ਨੂੰ ਜ਼ੁਬਾਨ ਸੰਭਾਲ ਕੇ ਬੋਲਣਾ ਚਾਹੀਦਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Fri, 09 Nov 2018 03:05:41 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਰਿਜ਼ਰਵ ਬੈਂਕ ’ਤੇ ਕਾਬਜ਼ਾ ਕਰਨਾ ਚਹੁੰਦੀ ਹੈ ਮੋਦੀ ਸਰਕਾਰ !","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"218\" src=\"http://punjabinewsonline.com/advertisement/b11009000.jpg\" style=\"margin: 3px;\" width=\"437\" /></p>\n<p>\n\tਸਾਬਕਾ ਕੇਂਦਰੀ ਵਿੱਤ ਮੰਤਰੀ ਤੇ ਕਾਂਗਰਸੀ ਆਗੂ ਪੀ ਚਿਦੰਬਰਮ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਹੈ ਕਿ ਮੋਦੀ ਸਰਕਾਰ ਆਪਣਾ ਆਰਥਿਕ ਘਾਟਾ ਪੂਰਾ ਕਰਨ ਲਈ ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ ਨੂੰ ਹੱਥ ਹੇਠ ਕਰਨਾ ਚਾਹੁੰਦੀ ਹੈ ਤੇ ਉਨ੍ਹਾਂ ਚਿਤਾਵਨੀ ਦਿੱਤੀ ਕਿ ਇਸ ਤਰ੍ਹਾਂ ਦੀ ਪੇਸ਼ਕਦਮੀ ਦੇ ਤਬਾਹਕੁਨ ਨਤੀਜੇ ਨਿਕਲਣਗੇ।<br />\n\tਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਸਾਬਕਾ ਵਿੱਤ ਮੰਤਰੀ ਨੇ ਕਿਹਾ &lsquo;&lsquo; ਸਰਕਾਰ ਆਰਥਿਕ ਘਾਟੇ ਦੇ ਸੰਕਟ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੀ ਹੈ। ਚੁਣਾਵੀ ਸਾਲ ਹੋਣ ਕਰ ਕੇ ਸਰਕਾਰ ਹੋਰ ਖਰਚਾ ਕਰਨਾ ਚਾਹੁੰਦੀ ਹੈ। ਹੋਰ ਸਾਰੇ ਰਾਹ ਬੰਦ ਹੋਣ ਮਗਰੋਂ ਹਾਰ ਹੰਭ ਕੇ ਇਸ ਨੇ ਆਰਬੀਆਈ ਤੋਂ 1 ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਮੰਗੇ ਹਨ।&rsquo;&rsquo; ਉਨ੍ਹਾਂ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਜੇ ਆਰਬੀਆਈ ਗਵਰਨਰ ਊਰਜਿਤ ਪਟੇਲ ਡਟੇ ਰਹਿੰਦੇ ਹਨ ਤਾਂ ਕੇਂਦਰ ਸਰਕਾਰ ਆਰਬੀਆਈ ਐਕਟ 1934 ਦੀ ਧਾਰਾ 7 ਤਹਿਤ ਹਦਾਇਤ ਦੇਣ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੀ ਹੈ ਤੇ ਕੇਂਦਰੀ ਬੈਂਕ ਨੂੰ ਸਰਕਾਰ ਦੇ ਖਾਤੇ ਵਿਚ 1 ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਪਾਉਣ ਦੀ ਹਦਾਇਤ ਦਿੱਤੀ ਜਾ ਰਹੀ ਹੈ। ਕੇਂਦਰੀ ਬੈਂਕ ਦੇ ਬੋਰਡ ਵਿਚ ਸਰਕਾਰ ਦੇ ਚਹੇਤੇ ਬੈਠੇ ਹਨ ਜੋ 19 ਨਵੰਬਰ ਦੀ ਮੀਟਿੰਗ ਵਿਚ ਸਰਕਾਰ ਦੀਆਂ ਤਜਵੀਜ਼ਾਂ ਪਾਸ ਕਰਾਉਣ ਲਈ ਪੂਰੀ<br />\n\tਵਾਹ ਲਾਉਣਗੇ।&lsquo;&lsquo; ਹੁਣ ਜੇ ਆਰਬੀਆਈ ਸਰਕਾਰ ਦੇ ਨਿਰਦੇਸ਼ਾਂ ਦਾ ਪਾਲਣ ਨਹੀਂ ਕਰਦੀ ਜਾਂ ਆਰਬੀਆਈ ਦੇ ਗਵਰਨਰ ਅਸਤੀਫ਼ਾ ਦੇ ਦਿੰਦੇ ਹਨ ਤਾਂ ਦੋਵੇਂ ਸੂਰਤਾਂ ਵਿਚ ਸਿੱਟੇ ਭਿਆਨਕ ਨਿਕਲਣਗੇ।&rsquo;&rsquo; ਕਾਂਗਰਸ ਆਗੂ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਹਾਲਤ ਵਿਚ ਸ੍ਰੀ ਪਟੇਲ ਲਈ ਦੋ ਹੀ ਰਾਹ ਹਨ: ਪਹਿਲਾ ਇਹ ਕਿ ਅਸਤੀਫ਼ਾ ਦੇ ਦੇਣ ਜਾਂ ਫਿਰ ਰਕਮ ਸਰਕਾਰ ਨੂੰ ਸੌਂਪ ਦੇਣ। ਦੋਵੇਂ ਤਰ੍ਹਾਂ ਹੀ ਆਰਬੀਆਈ ਦੀ ਭਰੋਸੇਯੋਗਤਾ ਤੇ ਅਕਸ ਨੂੰ ਸੱਟ ਵੱਜੇਗੀ। ਇਸ ਦਾ ਮਤਲਬ ਹੋਵੇਗਾ ਆਰਬੀਆਈ &rsquo;ਤੇ ਕਬਜ਼ਾ ਹੋ ਜਾਣਾ। ਇਕ ਹੋਰ ਸੰਸਥਾ ਦਾ ਢਹਿ ਢੇਰੀ ਹੋਣਾ।&rsquo;&rsquo;<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Fri, 09 Nov 2018 02:45:32 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪੰਜਾਬ ਦੀਆਂ ਪ੍ਰਮੁੱਖ ਖ਼ਬਰਾਂ ਸਿਰਫ ਕਲਿੱਕ ਨਾਲ ਦੇਖੋ` ਪੰਜਾਬੀ ਨਿਊਜ` ਐਪ ਨਾਲ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"300\" src=\"http://punjabinewsonline.com/advertisement/pno logo.png\" style=\"margin: 3px;\" width=\"345\" /></p>\n<p>\n\t&nbsp;</p>\n<p>\n\tਪੰਜਾਬ ਅਤੇ ਪੰਜਾਬੀਅਤ ਨਾਲ ਜੁੜੀਆਂ ਖ਼ਬਰਾਂ ਨੂੰ ਇੱਕ ਲਿੰਕ&nbsp;<span style=\"color:#f00;\"><span style=\"background-color:#add8e6;\">&nbsp;<a href=\"http://Free Download App  https://play.google.com/store/apps/details?id=com.mehramedia.punjabinewsonline\">http://Free Download App https://play.google.com/store/apps/details?id=com.mehramedia.punjabinewsonline</a></span></span> ਰਾਹੀ&nbsp; ਸਾਂਝਾ ਕਰਨ ਦਾ ਇੱਕ ਯਤਨ ਤੁਹਾਡੇ ਸਨਮੁੱਖ ਪੇਸ਼ ਹੈ ।&nbsp;&nbsp; &#39;ਪੰਜਾਬੀ ਨਿਊਜ ਐਪ&#39;&nbsp; Punjabi News ਨਾਲ ਤੁਸੀ ਸਾਰੀਆਂ ਪ੍ਰਮੁੱਖ ਵੀਡਿਓ ਦਾ ਲਿੰਕ ਇੱਕ ਕਲਿੱਕ ਨਾਲ ਦੇਖ ਸਕੋਗੇ।&nbsp; ਐਨਰਾਇਡ ਫੋਨ &#39;ਤੇ ਐਪ ਇਨਸਟਾਲ ਕਰਕੇ ਇਸ ਦਾ ਲਾਹਾ ਲੈ ਸਕਦੇ ਹੋ ।&nbsp; <br />\n\tਸਿਰਫ 4 ਐਮ ਬੀ ਦੀ ਇਹ ਐਪਲੀਕੇਸ਼ਨ ਤੁਹਾਡਾ ਬਹੁਤ ਸਾਰਾ ਸਮਾਂ ਅਤੇ ਡਾਟਾ&nbsp; ਬਚਾਏਗੀ । ਜੇਕਰ&nbsp; ਤੁਹਾਨੂੰ ਇਹ ਐਪ ਵਧੀਆ ਲੱਗੇ ਤਾਂ ਹੋਰਾਂ ਦੋਸਤਾਂ ਨੂੰ ਵੀ ਇਹ ਲਿੰਕ ਸ਼ੇਅਰ ਕਰਿਓ ।&nbsp; <br />\n\t&nbsp;ਜਾਂ ਫਿਰ ਗੂਗਲ ਪਲੇ ਸਟੋਰ &#39;ਤੇ&nbsp; &#39;ਪੰਜਾਬੀ ਨਿਊਜ&#39;&nbsp; Punjabi News ਲਿਖ&nbsp; ਕੇ ਇਹ ਐਪ ਇਨਸਟਾਲ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ।<br />\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p> </P>","PublishDate":"Thu, 08 Nov 2018 02:30:06 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਇੱਕ ਗਲਤੀ , ਜਿਸਦੀ ਪੀੜ  ਤੋਂ ਬਾਹਰ ਨਹੀਂ ਨਿਕਲ ਸਕੇ ਅਡਵਾਨੀ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"371\" src=\"http://punjabinewsonline.com/advertisement/Modi_ amit Shah.jpg\" style=\"margin:3px;\" width=\"660\" /></p>\n<p>\n\t<span style=\"font-size:14px;\"><strong>&nbsp; ਰੇਹਾਨ ਫ਼ਜ਼ਲ / ਬੀਬੀਸੀ ਪ੍ਰਤੀਨਿਧ <br />\n\t</strong>ਬੀਜੇਪੀ ਦੇ ਸਭ ਤੋਂ ਬਜੁਰਗ ਨੇਤਾ&nbsp; ਲਾਲ ਕ੍ਰਿਸ਼ਨ ਅਡਵਾਨੀ&nbsp; ਅੱਜ ਯਾਨੀ 8 ਨਵੰਬਰ ਨੂੰ 91 ਸਾਲ ਦੇ ਹੋ ਗਏ। ਬੀਜੇਪੀ ਨੂੰ ਜ਼ੀਰੋ ਤੋਂ ਸਿ਼ਖ਼ਰ ਤੱਕ&nbsp; ਪਹੁੰਚਾਉਣ ਵਿੱਚ&nbsp; ਅਡਵਾਨੀ ਦੀ ਅਹਿਮ ਭੂਮਿਕਾ ਰਹੀ&nbsp; ਹੈ ਪਰ ਅੱਜ ਦੀ ਤਾਰੀਖ ਵਿੱਚ ਅਡਵਾਨੀ , ਬੀਜੇਪੀ &#39;ਚ ਹਾਸ਼ੀਏ &#39;ਤੇ ਹੈ ਅਤੇ ਸਰਗਰਮ ਸਿਆਸਤ ਤੋਂ ਬਿਲਕੁਲ&nbsp; ਪਾਸੇ ਹੋ ਗਏ ਹਨ ।<br />\n\tਪ੍ਰਧਾਨ ਮੰਤਰੀ ਮੋਦੀ&nbsp; ਕਦੇ ਅਡਵਾਨੀ ਦੇ ਬਹੁਤ ਨਜ਼ਦੀਕੀ ਹੋਇਆ ਕਰਦੇ ਸਨ , ਪਰ 2014 ਵਿੱਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਉਮੀਦਵਾਰ ਦੀ ਚੋਣ ਤੋਂ&nbsp; ਬਾਅਦ ਦੋਵਾਂ ਦੇ ਰਿਸ਼ਤਿਆਂ ਵਿੱਚ ਕੁੜਤੱਣ&nbsp; ਆ ਗਈ ਹੈ।<br />\n\tਵੀਰਵਾਰ ਨੂੰ ਮੋਦੀ&nbsp; ਨੇ ਵੀ ਅਡਵਾਨੀ ਨੂੰ ਜਨਮ ਦਿਨ ਦੀ ਵਧਾਈ ਦਿੱਤੀ ਅਤੇ ਲੰਬੀ ਉਮਰ ਦੀ ਕਾਮਨਾ ਕੀਤੀ । ਅਡਵਾਨੀ&nbsp; ਦਾ ਰਾਜਨੀਤਕ ਜੀਵਨ&nbsp; ਸੰਘਰਸ਼ ਨਾਲ ਭਰਿਆ ਹੋਇਆ , ਪਰ ਉਹ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੀ ਕੁਰਸੀ ਤੱਕ ਨਹੀਂ ਪਹੁੰਚ ਸਕੇ , ਆਖਿਰ ਉਹਨਾਂ ਤੋਂ ਰਾਜਨੀਤਕ&nbsp; ਗਲਤੀ ਕਿੱਥੇ ਹੋ ਗਈ ?<br />\n\tਇੱਕ ਜ਼ਮਾਨੇ ਵਿੱਚ ਬੀਜੇਪੀ ਦੇ ਇੱਕ ਬਜੁ਼ਰਗ ਆਗੂ ਦੀ&nbsp;&nbsp; ਪੂਰੇ ਭਾਰਤ ਵਿੱਚ ਤੂਤੀ ਬੋਲਿਆ ਕਰਦੀ ਸੀ ਅਤੇ ਉਹਨਾਂ ਨੂੰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਅਹੁਦੇ ਦਾ ਪ੍ਰਬਲ ਦਾਅਵੇਦਾਰ ਮੰਨਿਆ ਜਾਂਦਾ ਸੀ । ਪਰ ਪਿਛਲੇ ਸਮੇਂ &#39;ਚ ਜਦੋਂ ਰਾਸ਼ਟਰਪਤੀ&nbsp; ਦੇ ਅਹੁਦੇ ਲਈ ਚੋਣ ਹੋਈ ਤਾਂ ਉਸਦਾ ਨਾਂਮ&nbsp;&nbsp; ਸੰਭਾਵਿਤ ਉਮੀਦਵਾਰਾਂ ਦੀ&nbsp; ਸੂਚੀ ਵਿੱਚ ਨਹੀਂ ਰੱਖਿਆ ਗਿਆ। <br />\n\tਇਹ ਉਹੀ ਅਡਵਾਨੀ ਹੈ ਜਿਸਨੇ&nbsp; 1984 ਵਿੱਚ ਦੋ ਸੀਟਾਂ &#39;ਤੇ ਸਿਮਟ ਗਈ&nbsp; ਭਾਜਪਾ ਨੂੰ&nbsp; ਰਸਾਤਲ ਵਿੱਚੋ&nbsp; ਕੱਢ ਕੇ&nbsp; ਪਹਿਲਾਂ ਭਾਰਤੀ&nbsp; ਰਾਜਨੀਤੀ ਦੇ ਕੇਂਦਰ ਤੱਕ ਪਹੁੰਚਾਇਆ ਫਿਰ&nbsp;&nbsp; 1988 ਵਿੱਚ ਪਹਿਲੀ ਵਾਰ ਸੱਤਾ ਦਾ ਸਵਾਦ ਚਖਾਇਆ ।<br />\n\tਉਸ ਸਮੇਂ ਜਿਹੜੇ ਬੀਜ ਉਹਨਾਂ ਨੇ ਬੀਜੇ , ਕਾਇਦੇ ਮੁਤਾਬਿਕ ਉਹਨਾਂ ਦੀ&nbsp; ਫਸਲ ਕੱਟਣ ਦਾ ਸਮਾਂ ਹੁਣ ਸੀ , ਪਰ&nbsp; ਫਸਲ ਕੱਟਣਾ ਤਾਂ ਦੂਰ&nbsp; ਲਾਲ ਕ੍ਰਿਸ਼ਨ ਅਡਵਾਨੀ&nbsp; ਰਾਜਨੀਤੀ ਤਾਂ ਕੀ&nbsp; ਪਾਰਟੀ ਵਿੱਚ ਵੀ ਇੱਕ &#39;ਬੇਲੋੜੀ&#39; ਵਸਤੂ ਹੋ ਗਏ ਹਨ।<br />\n\t2004 ਅਤੇ 2009 ਵਿੱਚ ਲਗਾਤਾਰ&nbsp; ਦੋ ਚੋਣਾਂ ਹਾਰਨ ਤੋਂ ਬਾਅਦ &#39; ਲਾ ਆਫ ਡਿਮਿਨਸਿੰ਼ਗ &#39; ਦਾ ਸਿਧਾਂਤ ਅਡਵਾਨੀ &#39;ਤੇ ਵੀ ਲਾਗੂ ਹੋਇਆ ਅਤੇ ਇੱਕ ਜ਼ਮਾਨੇ ਵਿੱਚ ਉਸਦੀ ਛੱਤਰ ਸਾਇਆ ਵਿੱਚ ਪਲਣ&nbsp; ਵਾਲੇ&nbsp;&nbsp; ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਉਸਦੀ ਥਾਂ ਲੈ ਲਈ ।<br />\n\tਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ&nbsp; ਨੂੰ ਨਜ਼ਦੀਕ ਤੋਂ ਦੇਖਣ ਵਾਲੇ ਅਤੇ ਇੰਦਰਾ ਗਾਂਧੀ ਸੈਂਟਰ ਆਫ਼ ਆਰਟਸ ਦੇ&nbsp; ਪ੍ਰਮੁੱਖ&nbsp; ਰਾਮ ਬਹਾਦੁਰ&nbsp; ਰਾਇ ਕਹਿੰਦੇ ਹਨ, &#39;2004 ਦੀਆਂ ਚੋਣਾਂ&nbsp; ਹਾਰ ਤੋਂ ਬਾਅਦ ਭਾਜਪਾ&nbsp; ਅਤੇ ਉਸਦੇ ਸਹਿਯੋਗੀ ਦਲਾਂ ਵਿੱਚ ਵਿਚਾਰ ਹੋਈ ਕਿ&nbsp; ਨਵੀਂ ਲੀਡਰਸਿ਼ਪ ਆਉਣੀ ਚਾਹੀਦੀ ਹੈ, ਇਸ ਸੋਚ ਨੂੰ ਇਸ ਲਈ ਬਲ ਮਿਲਿਆ ਕਿਉਂਕਿ&nbsp; ਖ਼ਬਰਾਂ ਆ ਰਹੀਆਂ ਸੀ ਕਿ ਰਾਹੁਲ ਕਾਂਗਰਸ ਦੀ ਅਗਵਾਈ ਸੰਭਾਲਨ ਜਾ ਰਹੇ ਹਨ।&#39;<br />\n\tਉਹ ਕਹਿੰਦੇ ਹਨ , \"&nbsp; ਅਜਿਹਾ ਲੱਗਣ ਲੱਗਾ ਸੀ ਕਿ ਨਵੀਂ ਲੀਡਰਸਿੱ਼ਪ&nbsp; ਵਿੱਚ ਅਡਵਾਨੀ&nbsp; ਦੇ ਲਈ ਕੋਈ ਸ਼ਾਇਦ ਕੋਈ ਜਗਾ ਨਹੀਂ ਹੋਵੇਗੀ ਪਰ ਭਾਜਪਾ ਦੇ ਸੰਗਠਨ&nbsp; ਉਪਰ ਅਡਵਾਨੀ&nbsp; ਦਾ ਜੋ ਪ੍ਰਭਾਵ&nbsp; ਸੀ&nbsp; ਉਸਦੇ ਚੱਲਦੇ ਉਹਨੇ ਨੇ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਅਗਵਾਈ&nbsp; ਨਹੀਂ ਹੋਣ ਦਿੱਤੀ ਬਲਕਿ ਜਦੋਂ ਗੱਲ ਚੱਲੀ ਤਾਂ ਉਹਨਾਂ ਨੇ ਤਤਕਾਲੀ ਪ੍ਰਧਾਨ ਵੈਂਕਿਆ ਨਾਇਡੂ&nbsp; ਨੂੰ&nbsp; ਆਪਣੇ ਅਹੁਦੇ ਤੋਂ ਅਸਤੀਫ਼ਾ ਦੇਣ ਦੇ ਲਈ&nbsp; ਹੁਕਮ ਕੀਤਾ&nbsp; ਅਤੇ ਉਹ ਖੁਦ ਪਾਰਟੀ ਦੇ ਪ੍ਰਧਾਨ ਬਣ ਗਏ।\"<br />\n\t\"ਇਸ ਨੂੰ ਬੀਜੇਪੀ ਦੇ ਅੰਦਰ ਅਤੇ ਬਾਹਰ&nbsp; ਉਸਦੇ ਸਹਿਯੋਗੀ ਦਲਾਂ ਨੇ ਬਹੁਤ ਸਕਾਰਾਤਮਕ ਢੰਗ ਨਾਲ ਨਹੀਂ ਲਿਆ।\"<br />\n\tਉਧਰ ਅਡਵਾਨੀ ਨੇ ਸਮਰਥੱਕਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ&nbsp; ਉਹਨਾਂ&nbsp; ਹੀ ਵਾਜਪਾਈ&nbsp; ਨੂੰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਅਹੁਦੇ ਲਈ ਅੱਗੇ ਕੀਤਾ ਸੀ ਜਦਕਿ ਉਸ ਸਮੇਂ&nbsp; ਉਨ੍ਹਾਂ ਦਾ ਰਾਜਨੀਤਕ ਕਲਾਊਟ ਅਜਿਹਾ ਸੀ ਕਿ ਜੇ ਉਹ&nbsp; ਚਾਹੁੰਦੇ ਤਾਂ ਖੁ਼ਦ&nbsp;&nbsp; ਨੂੰ ਇਸ ਅਹੁਦੇ ਲਈ ਦਾਅਵੇਦਾਰ ਦੇ ਰੂਪ ਵਿੱਚ ਪੇਸ਼ ਕਰ ਸਕਦੇ ਸਨ।<br />\n\tਸੀਨੀਅਰ ਪੱਤਰਕਾਰ&nbsp; ਅਜੈ ਸਿੰਘ ਦਾ ਮੰਨਣਾ ਹੈ , &#39; ਜੇ ਤੁਸੀ 1994-95 ਦੇ ਅਡਵਾਨੀ ਨੂੰ ਦੇਖੋਂ ਤਾਂ&nbsp; ਉਹ ਵੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਰੂਪ ਵਿੱਚ&nbsp; ਬੀਜੇਪੀ ਦੇ&nbsp; ਸੁਭਾਵਿਕ ਉਮੀਦਵਾਰ ਸੀ ਪ੍ਰੰਤੂ ਅਸਲੀ ਸਥਿਤੀ ਦਾ ਜਿੰਨ੍ਹਾਂ&nbsp; ਅੰਦਾਜ਼ਾ&nbsp; ਅਡਵਾਨੀ ਨੂੰ ਸੀ , ਉਹਨਾਂ ਬਾਕੀ ਲੋਕਾਂ ਨੂੰ ਨਹੀਂ ਸੀ।&#39;<br />\n\tਅਜੈ ਸਿੰਘ ਮੁਤਾਬਿਕ , &#39; ਉਹ ਜਾਣਦੇ ਸੀ ਕਿ ਭਾਰਤ ਵਰਗੇ ਦੇਸ਼ ਵਿੱਚ ਉਹਨਾਂ ਦਿਨਾਂ ਦੇ ਹਾਲਾਤ ਵਿੱਚ ਇੱਕ ਅਜਿਹੇ ਸ਼ਖ਼ਸ ਦੀ&nbsp; ਜਰੂਰਤ ਸੀ ਜਿਸਦੇ ਬਾਰੇ&nbsp; ਸਾਰਿਆਂ ਦੀ ਸਹਿਮਤੀ ਹੋਵੇ । ਇਸ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੇ ਹੋਏ ਹੀ ਉਹਨਾਂ ਨੇ ਵਾਜਪਾਈ ਦਾ ਨਾਂਮ ਅੱਗੇ ਕੀਤਾ ਸੀ ।&#39;<br />\n\tਕੀ ਸੋਚ ਕੇ&nbsp; ਜਿਨਾਹ ਦੀ ਤਾਰੀਫ਼ ਕੀਤੀ ਸੀ ?<br />\n\tਬੀਜੇਪੀ ਨੂੰ ਨੇੜਿਓ ਦੇਖਣ ਵਾਲਿਆਂ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਰਾਸ਼ਟਰੀ ਸਵੈਮ ਸੇਵਕ&nbsp; ਦਾ&nbsp; ਸਮਰਥਨ ਪਾਉਣ ਲਈ ਹਾਰਡਲਾਈਨਰ ਹੋਣਾ ਜਰੂਰੀ ਹੁੰਦਾ ਹੈ, ਪਰ ਉਹ ਹੀ ਸ਼ਖਸ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੀ ਦੌੜ ਵਿੱਚ ਸ਼ਾਮਿਲ ਹੁੰਦਾ&nbsp; ਹੈ ਤਾਂ ਉਹ ਆਪਣੇ&nbsp; ਅਕਸ ਨੂੰ&nbsp; ਮੁਲਾਇਮ ਕਰਨ ਦੀ ਕੋਸਿ਼ਸ਼ ਕਰਦਾ ਹੈ ਤਾਂਕਿ ਸਾਰਾ ਭਾਰਤ ਉਸਨੂੰ ਸਵੀਕਾਰ ਸਕੇ।&#39;<br />\n\tਅਡਵਾਨੀ ਨਾਲ ਵੀ ਇਹੀ ਹੋਇਆ, ਅਜੈ ਸਿੰਘ ਕਹਿੰਦੇ ਹਨ, &#39; ਇਹ ਪਰੇਸ਼ਾਨੀ ਬੀਜੇਪੀ ਨਾਲ ਹਮੇਸ਼ਾ ਰਹੀ ਹੈ&nbsp; ਇਸਦਾ ਕਾਰਨ ਹੈ ਕਿ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ&nbsp; ਜਾਂ ਇਸਤੋਂ ਪਹਿਲਾਂ&nbsp; ਭਾਰਤੀ ਜਨਸੰਘ ਜਾਂ ਆਰਐਸਐਸ ਹਿੰਦੂ ਰਾਸ਼ਟਰ ਦੀ ਵਿਚਾਰਧਾਰਾ ਦੀ ਬੁਨਿਆਦ &#39;ਤੇ ਖੜੇ ਹਨ&nbsp;&nbsp; ਹੱਠ ਧਰਮੀ ਅਤੇ&nbsp; ਸ਼ਖਤ ਬਿਆਨਬਾਜ਼ੀ ਉਸਦੀ ਵਿਚਾਰਧਾਰਾ ਦਾ ਹਿੱਸਾ ਹੈ । ਦਿੱਕਤ ਹੈ ਕਿ&nbsp; ਜਦੋਂ ਤੁਸੀ ਸੰਵਿਧਾਨਕ ਅਹੁਦੇ ਦੀ ਦੌੜ ਵਿੱਚ&nbsp; ਹੁੰਦੇ ਹੋ ਤਾਂ ਇਸ ਵਿੱਚੋਂ&nbsp; ਤੁਹਾਨੂੰ ਬਾਹਰ ਨਿਕਲਣਾ ਹੁੰਦਾ ਹੈ।&#39;<br />\n\tਅਜੈ ਸਿੰਘ ਦੇ ਮੁਤਾਬਿਕ , &#39; ਪਰ ਜਦੋਂ ਨੇਤਾ ਮੁੱਖ ਮੰਤਰੀ ਜਾਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ&nbsp;&nbsp; ਬਣਦੇ ਹਨ ਤਾਂ ਉਨ੍ਹਾਂ ਦੇ ਲਈ ਇਸ ਤਰ੍ਹਾਂ&nbsp; ਤੋਲ-ਤੁਕਾਂਤ ਫਿੱਟ ਬਿਠਾਉਣਾ ਬਹੁਤ ਮੁਸ਼ਕਿਲ ਹੋ ਜਾਂਦਾ ਹੈ। ਇਹ ਹੀ&nbsp; ਦਿੱਕਤ ਅਡਵਾਨੀ&nbsp; ਨਾਲ ਵੀ ਸੀ ਅਤੇ ਅੱਟਲ ਦੇ ਨਾਲ ਵੀ ਸੀ । ਪਰ&nbsp; ਅੱਟਲ ਦੀ&nbsp; ਬੋਲਣ ਦੀ ਸਮਰੱਥਾ ਅਤੇ ਹਿੰਦੀ ਹਾਰਟਲੈਂਡ&nbsp; ਦੀ ਉਸਦੀ ਸਮਝ&nbsp; ਉਹਨਾਂ ਨੂੰ ਪ੍ਰੇਸ਼ਾਨੀ ਵਿੱਚ ਉਭਾਰ ਲੈਂਦੀ ਸੀ । ਅਡਵਾਨੀ ਅਜਿਹਾ ਨਹੀਂ ਕਰ&nbsp; ਸਕਦੇ ਸੀ , ਇਸ ਲਈ ਉਹ ਆਪਣੀ ਇਮੇਜ ਵਿੱਚ ਵੀ ਫਸ ਕੇ ਰਹਿ ਜਾਂਦੇ ਸਨ।&#39;<br />\n\tਸ਼ਾਇਦ ਭਾਰਤੀ&nbsp; ਰਾਜਨੀਤੀ&nbsp; ਵਿੱਚ ਸਵੀਕਾਰ ਹੋਣ ਦੀ ਦੱਬੀ ਇੱਛਾ ਦੀ ਵਜਾਅ&nbsp; ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਪਾਕਿਸਤਾਨ ਜਾ ਕੇ&nbsp; ਮੁਹੰਮਦ ਅਲੀ ਜਿਨਾਹ&nbsp;&nbsp; ਦੀ ਤਾਰੀਫ਼ ਕਰਕੇ ਆਪਣੀ&nbsp; ਸਮਝ ਵਿੱਚ ਇੱਕ ਮਾਸਟਰ ਸਟਰੋਕ ਖੇਡਿਆ ਸੀ, ਪਰ ਉਲਟ ਉਸਨੇ ਆਪਣਾ ਰਾਜਨੀਤਕ ਜੀਵਨ ਇੱਕ ਤਰ੍ਹਾਂ ਨਾਲ ਖਤਮ ਕਰ ਲਿਆ ਸੀ ।&#39;<br />\n\tਰਾਮ ਬਹਾਦੁਰ ਰਾਇ ਕਹਿੰਦੇ ਹਨ , &#39; ਉਹਨਾਂ ਅਜਿਹਾ ਕਿਉਂ ਕੀਤਾ ਇਹ ਅਡਵਾਨੀ ਖੁਦ ਬਿਹਤਰ ਦੱਸ ਸਕਦੇ ਹਨ , ਇਸ ਉਪਰ ਉਹਨਾਂ ਨੇ ਹਮੇਸਾ ਲਿੱਪਾ-ਪੋਚੀ ਕੀਤੀ ਹੈ , ਉਹ ਵਾਜਪਈ ਵਰਗਾ ਅਕਸ ਸਿਰਜਣ ਦੀ ਕੋਸਿ਼ਸ਼ ਕਰ&nbsp; ਰਹੇ ਸਨ&nbsp; ਪਰ&nbsp; ਇਸ ਨੂੰ ਮੰਨਣ ਲਈ ਕੋਈ ਤਿਆਰ ਨਹੀਂ ਸੀ&nbsp; ਕਿਉਂਕਿ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਦਾ ਇਤਿਹਾਸ ਇਸਨੂੰ ਨਾ ਮੰਨਣ ਦੀ ਲਈ ਮਜਬੂਰ ਕਰਦਾ ਹੈ ।<br />\n\t\"ਕਰਾਚੀ ਤੋਂ ਦਿੱਲੀ ਆਉਣ ਬਾਅਦ ਅਡਵਾਨੀ ਦਾ ਜੋ ਵਿਕਾਸ ਹੋਇਆ&nbsp; , ਉਸ ਵਿੱਚ&nbsp; ਅਟੱਲ ਬਿਹਾਰੀ ਵਾਜਪਾਈ&nbsp; ਨੂੰ ਪੂਰਕ&nbsp; ਦੇ ਰੂਪ ਵਿੱਚ ਤਾਂ&nbsp; ਬਹੁਤ ਅੱਛੇ ਹਨ , ਪਰ ਖੁਦ ਨੇਤਾ ਦੇ ਤੌਰ ਤੇ ਜੇ ਉਭਰਦੇ ਹਨ ਤਾਂ ਉਹ ਆਰ ਐਸ ਐਸ ਦੇ ਬੁਲਾਰੇ ਹੋ ਜਾਂਦੇ । ਇਸ ਭੂਮਿਕਾ&nbsp;&nbsp; ਵਿੱਚੋਂ ਜਿਵੇਂ ਹੀ ਉਹ ਹੱਟਣ ਦੀ ਕੋਸਿ਼ਸ਼ ਕਰਦਾ&nbsp; ਹੈ , ਉਹਨਾਂ ਦਾ ਦੋਹਰਾ ਨੁਕਸਾਨ ਹੁੰਦਾ ਹੈ।&nbsp; ਪਹਿਲਾਂ ਨੁਕਸਾਨ ਇਹ ਜਿਸ ਜ਼ਮੀਨ ਉਪਰ ਉਹ ਖੜੇ ਹਨ ਉਹ ਖਿਸ਼ਕ ਜਾਂਦੀ ਹੈ&nbsp; ਅਤੇ&nbsp; ਉਹ ਉਪਰ&nbsp; ਗਹਿਰਾ&nbsp; ਅਵਿਸ਼ਵਾਸ਼ ਪੈਦਾ ਹੋ ਜਾਂਦਾ ਹੈ ।<br />\n\t\"<br />\n\t&nbsp;ਸਵਾਲ ਉੱਠਦਾ ਹੈ ਕਿ ਰਾਜਨੀਤਕ&nbsp; ਰੂਪ ਵਿੱਚ&nbsp; ਸਪੰਨ&nbsp; ਸਮਝੇ ਜਾਣ ਵਾਲੇ ਅਡਵਾਨੀ ਤੋਂ ਇਹ ਫੈਸਲਾ ਲੈਣ ਵਿੱਚ ਗਲਤੀ ਕਿਵੇਂ <br />\n\tਹੋਈ ।<br />\n\t&nbsp;ਅਡਵਾਨੀ ਦੇ ਆਲੋਚਕ ਅਤੇ ਆਰਐਸਐਸ &#39;ਤੇ ਕਿਤਾਬ ਲਿਖਣ ਵਾਲੇ&nbsp; ਏਜੀ ਨੂਰਾਨੀ&nbsp; ਕਹਿੰਦੇ ਹਨ , &#39; 1984 ਦੀ ਚੋਣ ਵਿੱਚ ਜਦੋਂ ਬੀਜੇਪੀ&nbsp; ਨੂੰ ਸਿਰਫ਼ ਦੋ ਸੀਟਾਂ ਮਿਲੀਆਂ ਸੀ ਤਾਂ ਉਹ ਬਹੁਤ ਬੌਖਲਾਏ ਸਨ&nbsp; ਉਹਨਾਂ ਨੇ ਤਹਿ ਕੀਤਾ ਸੀ ਕਿ ਪੁਰਾਣੇ ਵੋਟ ਹਾਸਿਲ ਕਰਨ ਦਾ ਸਿਰਫ਼ ਇੱਕ ਹੀ ਤਰੀਕਾ ਹੈ ਕਿ&nbsp; ਪੁਰਾਣੇ&nbsp; ਹਿੰਦੂਤਵ ਨੂੰ ਦੋਬਾਰਾ ਜਗਾਇਆ ਜਾਵੇ।1989&nbsp; ਵਿੱਚ ਪਾਲਮਪੁਰ ਮਤਾ ਪਾਸ ਹੋਇਆ ਜਿਸ ਵਿੱਚ ਅਡਵਾਨੀ ਨੇ ਖੁੱਲ੍ਹ ਕੇ ਦੱਸਿਆ ਕਿ ਮੈਂ ਉਮੀਦ ਕਰਦਾ ਹਾਂ ਕਿ ਸਾਡੀ ਇਹ ਕੋਸਿ਼ਸ਼ ਵੋਟਾਂ ਵਿੱਚ ਬਦਲੇ ।<br />\n\tਉਹਨਾਂ ਦੇ ਮੁਤਾਬਿਕ , &#39; 1995 ਵਿੱਚ ਉਹਨਾਂ ਮਹਿਸੂਸ ਕੀਤਾ ਕਿ ਦੇਸ਼ ਉਹਨਾਂ&nbsp; ਨੂੰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਹੀਂ ਬਣਾਏਗਾ, ਇਸ ਲਈ ਉਹਨਾਂ ਨੇ ਵਾਜਪਾਈ ਲਈ ਗੱਦੀ ਛੱਡੀ&nbsp; । ਜਿਨਾਹ ਬਾਰੇ ਜੋ&nbsp; ਗੱਲ ਉਹਨਾਂ ਆਖੀ ਸੀ&nbsp; ਉਹ&nbsp; ਪਾਕਿਸਤਾਨੀਆਂ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਲਈ&nbsp; ਨਹੀਂ ਸੀ , ਉਹ ਭਾਰਤ ਵਿੱਚ ਆਪਣਾ ਅਕਸ ਉਦਾਰਵਾਦੀ ਬਣਾਉਣਾ ਚਾਹੁੰਦੇ ਸਨ। <br />\n\tਉਹ ਕਹਿੰਦੇ ਹਨ&nbsp; , &#39; ਪਰ&nbsp; ਅਜਿਹਾ ਕਰਕੇ ਖੁਦ ਆਪਣੇ ਜਾਲ &#39;ਚ ਫਸ ਗਏ , ਉਹਨਾਂ ਨੇ ਗੁਜਰਾਤ ਦੰਗਿਆਂ ਤੋਂ ਬਾਅਦ ਜਿਸ ਮੋਦੀ ਨੂੰ ਬਚਾਇਆ&nbsp; ਉਸੇ ਮੋਦੀ ਨੇ ਉਸਨੂੰ ਵੀ ਬਾਹਰ ਕਰ ਦਿੱਤਾ&nbsp; । ਉਸਦਾ ਹਸ਼ਰ ਉਹ ਹੋਇਆ , &#39; ਨਾ ਖੁਦਾ ਮਿਲਾ ਨਾ ਵਿਸਾਲੇ ਸਨਮ , ਨਾ ਹਮ ਇੱਧਰ ਕੇ ਰਹੇ ਨਾ ਉਧਰ ਕੇ ਰਹੇ। &#39;<br />\n\t&nbsp;<br />\n\t</span></p>\n </P>","PublishDate":"Wed, 07 Nov 2018 23:56:46 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਧਰਨਿਆਂ ਤੇ ਹੋਰ ਇਕੱਠ ਵਾਲੇ ਸਮਾਗਮਾਂ ਸਬੰਧੀ ਨਵੀਆਂ ਸਖ਼ਤ ਹਦਾਇਤਾਂ ਜਾਰੀ -ਪੜ੍ਹੋ ਪੂਰੀ ਖ਼ਬਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"219\" src=\"http://punjabinewsonline.com/advertisement/b11008004.jpeg\" style=\"margin: 3px;\" width=\"439\" /></p>\n<p>\n\tਅੰਮ੍ਰਿਤਸਰ ਰੇਲ ਹਾਦਸੇ ਮਗਰੋਂ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀਆਂ ਹਦਾਇਤਾਂ &#39;ਤੇ ਕਾਰਜ ਕਰਦੇ ਹੋਏ ਗ੍ਰਹਿ ਮਾਮਲਿਆਂ ਅਤੇ ਨਿਆਂ ਵਿਭਾਗ ਨੇ ਇਕੱਠਾਂ,ਧਰਨਿਆਂ ਅਤੇ ਮਾਰਚਾਂ ਦੇ ਨਾਲ-ਨਾਲ ਤਿਉਹਾਰਾਂ ਦੌਰਾਨ ਵੱਡੀ ਪੱਧਰ &#39;ਤੇ ਲੋਕਾਂ ਦੇ ਇਕੱਠ ਨੂੰ ਨਿਯਮਿਤ ਕਰਨ ਲਈ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰਾਂ,&nbsp; ਜ਼ਿਲਾ ਪੁਲਸ ਮੁਖੀਆਂ ਅਤੇ ਪੁਲਸ ਕਮਿਸ਼ਨਰਾਂ ਨੂੰ ਵਿਆਪਕ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਜਾਰੀ ਕੀਤੇ ਹਨ।&nbsp; ਜਾਰੀ ਕੀਤੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਇਜਾਜ਼ਤ ਦਿੰਦੇ ਹੋਏ ਸਮਰੱਥ ਅਥਾਰਟੀ ਆਯੋਜਕਾਂ ਦੇ ਰੂਟ &#39;ਤੇ ਜਨਤਕ ਆਰਡਰ, ਜਨਤਕ ਸੁਰੱਖਿਆ, ਸਾਫ-ਸਫਾਈ ਅਤੇ ਵਾਤਾਵਰਣ ਦੀ ਸੁਰੱਖਿਆ ਤੋਂ ਇਲਾਵਾ ਸੰਕਟਕਾਲੀਨ ਸਥਿਤੀਆਂ ਆਦਿ ਨਾਲ ਨਿਪਟਣ ਲਈ ਢੁੱਕਵੇਂ ਪ੍ਰਬੰਧਾਂ ਨਾਲ ਜੁੜੇ ਹੋਏ ਕਾਰਕਾਂ ਨੂੰ ਵਿਚਾਰੇਗੀ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਸਮਰੱਥ ਅਥਾਰਿਟੀ ਇਹ ਵੀ ਯਕੀਨੀ ਬਣਾਵੇਗੀ ਕਿ ਆਯੋਜਕ ਅਤੇ ਇਸ ਵਿਚ ਸ਼ਮੂਲੀਅਤ ਕਰਨ ਵਾਲੇ ਜਨਤਕ ਅਤੇ ਨਿੱਜੀ ਜਾਇਦਾਦ ਦੀ ਭੰਨ ਤੋੜ ਵਿਚ ਸ਼ਾਮਲ ਨਾ ਹੋਣ ਅਤੇ ਉਹ ਵੱਖ-ਵੱਖ ਮਾਮਲਿਆਂ ਵਿਚ ਅਦਾਲਤ ਵੱਲੋਂ ਦਿੱਤੀਆਂ ਗਈਆਂ ਸੇਧਾਂ ਅਤੇ ਵੱਖ-ਵੱਖ ਕਾਨੂੰਨਾਂ ਦੀ ਪਾਲਣਾ ਕਰਨ। ਇਨ੍ਹਾਂ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਵਿਚ ਇਹ ਵੀ ਯਕੀਨੀ ਬਣਾਇਆ ਗਿਆ ਹੈ ਕਿ ਆਮ ਜਨਜੀਵਨ ਵਿਚ ਕੋਈ ਵੀ ਵਿਘਨ ਨਾ ਪੈਣ ਦੇਣ ਨੂੰ ਜ਼ਰੂਰੀ ਬਣਾਵੇਗੀ।<br />\n\tਆਵਾਜਾਈ ਵਿਚ ਰੁਕਾਵਟ ਤੇ ਅਰਾਜਕਤਾ, ਆਯੋਜਕਾਂ ਦੇ ਲਾਊਡ ਸਪੀਕਰਾਂ ਦੇ ਰਾਹੀ ਸ਼ੋਰ ਪ੍ਰਦੂਸ਼ਣ, ਕੂੜਾ-ਕਰਕਟ ਆਦਿ ਸੁੱਟ ਕੇ ਵਾਤਾਵਰਣ ਪ੍ਰਦੂਸ਼ਣ ਨਾ ਪੈਦਾ ਕਰਨ ਨੂੰ ਵੀ ਅਥਾਰਿਟੀ ਯਕੀਨੀ ਬਣਾਏਗੀ। ਇਸ ਵਿਚ ਇਹ ਵੀ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਸਮੁੱਚੇ ਸਮਾਰੋਹ ਦੀ ਵੀਡੀਓਗ੍ਰਾਫੀ ਆਯੋਜਕਾਂ ਦੀ ਲਾਗਤ &#39;ਤੇ ਆਯੋਜਕਾਂ ਤੋਂ ਪ੍ਰਾਪਤ ਕੀਤੀ ਜਾਵੇ। ਜੇ ਕੋਈ ਵਿਅਕਤੀ ਜਾਂ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਸਮੇਤ ਸਿਆਸੀ ਪਾਰਟੀ ਜਨਤਕ ਜਾਂ ਨਿੱਜੀ ਜਾਇਦਾਦ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਾਉਣ ਦੇ ਉਦੇਸ਼ ਨਾਲ ਕਿਸੇ ਹਿੰਸਕ ਵਿਰੋਧ ਦਾ ਸੱਦਾ ਦਿੰਦੀ ਹੈ ਜਾਂ ਉਸ ਵੱਲੋਂ ਸੱਦੇ ਗਏ ਕਿਸੇ ਵਿਰੋਧ ਪ੍ਰਦਰਸ਼ਨ ਤੋਂ ਬਾਅਦ ਨਤੀਜੇ ਵਜੋਂ ਜਨਤਕ/ਨਿੱਜੀ ਜਾਇਦਾਦ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਦਾ ਹੈ ਤਾਂ ਉਸ ਸਬੰਧ ਵਿਚ ਐੱਫ। ਆਈ। ਆਰ। ਆਗੂਆਂ ਦੇ ਨਾਂ &#39;ਤੇ ਜਾਂ ਉਸ ਵਿਰੋਧ ਵਿਖਾਵੇ ਦਾ ਸੱਦਾ ਦੇਣ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਦੇ ਵਿਰੁੱਧ ਦਰਜ ਕੀਤੀ ਜਾਵੇ।<br />\n\tਜੇ ਕਿਸੇ ਮਾਮਲੇ ਵਿਚ ਅਜਿਹਾ ਸੱਦਾ ਅਧਿਕਾਰਤ ਬੁਲਾਰੇ ਵੱਲੋਂ ਜਾਂ ਅਧਿਕਾਰਿਤ ਸੋਸ਼ਲ ਮੀਡੀਆ ਅਕਾਊਂਟ/ਪੇਜ ਰਾਹੀਂ ਵਿਅਕਤੀ, ਸਿਆਸੀ ਪਾਰਟੀ ਜਾਂ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਵਲੋਂ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ ਤਾਂ ਉਸ ਦੇ ਦੋਸ਼ ਉਸ ਸਿਆਸੀ ਪਾਰਟੀ ਜਾਂ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਦੇ ਮੁੱਖ ਅਹੁਦੇਦਾਰ ਵਿਰੁੱਧ ਦਰਜ ਕੀਤੇ ਜਾਣਗੇ।ਅਜਿਹੇ ਇਕੱਠ ਦੀ ਆਗਿਆ 7 ਦਿਨ ਪਹਿਲਾਂ ਲੈਣੀ ਪਵੇਗੀ।</p>\n </P>","PublishDate":"Wed, 07 Nov 2018 23:13:44 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੈਲੀਫੋਰਨੀਆ ਦੇ ਬਾਰ ਵਿਚ ਹੋਈ ਗੋਲੀਬਾਰੀ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"223\" src=\"http://punjabinewsonline.com/advertisement/b11008003.jpg\" style=\"margin: 3px;\" width=\"447\" /></p>\n<p>\n\tਕੈਲੀਫੋਰਨੀਆ ਦੇ ਥਾਊਜ਼ੈਂਡ ਓਕਸ ਬਾਰ ਵਿਚ ਹੋਈ ਗੋਲੀਬਾਰੀ ਦੌਰਾਨ 11 ਜਣੇ ਜ਼ਖ਼ਮੀ ਹੋਏ ਹਨ। ਇਨ੍ਹਾਂ ਵਿਚ ਇੱਕ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ ਵੀ ਸ਼ਾਮਲ ਹੈ।ਰਿਪੋਰਟਾਂ ਮੁਤਾਬਕ ਬੁੱਧਵਾਰ ਨੂੰ ਸਥਾਨਕ ਸਮੇਂ ਮੁਤਾਬਕ ਰਾਤੀ ਕਰੀਬ 11।20 ਵਜੇ ਗੋਲੀਬਾਰੀ ਸ਼ੁਰੂ ਹੋਈ। ਜਿਲ ਬਾਰਡਰਲਾਇਨ ਬਾਰ ਅਤੇ ਗਰਿਲ ਵਿਚ ਇਹ ਵਾਰਦਾਤ ਹੋਈ ਹੈ ਉਹ ਲਾਸ ਏਜ਼ਲਸ ਦੇ ਉੱਤਰ-ਪੱਛਮ ਵਿਚ 40 ਮੀਲ ਉੱਤੇ ਹੈ।ਸੁਰੱਖਿਆ ਅਧਿਕਾਰੀਆਂ ਨੇ ਸ਼ੱਕੀ ਮੁਲਜ਼ਮ ਦੇ ਮਾਰੇ ਜਾਣ ਦੀ ਪੁਸ਼ਟੀ ਕੀਤੀ ਹੈ, ਪਰ ਨਾਲ ਹੀ ਚੇਤਾਵਨੀ ਦਿੱਤੀ ਹੈ ਕਿ ਪੀੜਤਾਂ ਦੀ ਗਿਣਤੀ ਵਿਚ ਵਾਧਾ ਹੋ ਸਕਦਾ ਹੈ।ਰਿਪੋਰਟਾਂ ਮੁਤਾਬਕ ਜਿਸ ਵੇਲੇ ਗੋਲੀਬਾਰੀ ਹੋਈ ਉਸ ਸਮੇਂ 200 ਦੇ ਕਰੀਬ ਲੋਕ ਬਾਰ ਵਿਚ ਹਾਜ਼ਰ ਸਨ। ਸੋਸ਼ਲ ਮੀਡੀਆ &#39;ਤੇ ਦਿਖਾਈ ਜਾ ਰਹੀ ਫੁਟੇਜ ਵਿੱਚ ਲੋਕ ਘਟਨਾ ਵਾਲੀ ਥਾਂ ਤੋਂ ਜ਼ਖਮੀਆਂ ਨੂੰ ਲਿਜਾਉਂਦੇ ਹੋਏ ਨਜ਼ਰ ਆ ਰਹੇ ਹਨ।ਪੁਲਿਸ ਨੇ ਲੋਕਾਂ ਨੂੰ ਇਲਾਕੇ ਤੋਂ ਦੂਰ ਰਹਿਣ ਲਈ ਕਿਹਾ ਹੈ। ਵਾਰਦਾਤ ਵੇਲੇ ਇਸ ਬਾਰ ਵਿੱਚ ਮਿਊਜ਼ਿਕ ਨਾਈਟ ਦਾ ਪ੍ਰਬੰਧ ਕੀਤਾ ਗਿਆ ਸੀ।</p>\n </P>","PublishDate":"Wed, 07 Nov 2018 22:51:21 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਲਾਹੋਰ ਤੋਂ ਚੀਨ ਲਈ ਚੱਲੀ ਬੱਸ : 36 ਘੰਟਿਆਂ ਦਾ ਹੋਵੇਗਾ ਸਫਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"223\" src=\"http://punjabinewsonline.com/advertisement/b11008001.jpg\" style=\"margin: 3px;\" width=\"446\" /></p>\n<p>\n\tਪਾਕਿਸਤਾਨ ਅਤੇ ਚੀਨ &lsquo;ਚ ਬੱਸ ਸੇਵਾ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ। ਇਸ ਦਾ ਰਸਤਾ ਮਕਬੂਜ਼ਾ ਕਸ਼ਮੀਰ ਵੱਲ ਦੀ ਰੱਖਿਆ ਗਿਆ ਹੈ ਜਿਸ ਤੇ ਭਾਰਤ ਨੇ ਇਤਰਾਜ ਵੀ ਕੀਤਾ ਹੈ। ਬੱਸ ਚੀਨ ਦੇ ਸ਼ਿਨਜ਼ਿਆਂਗ ਸੂਬੇ ਦੇ ਕਾਸ਼ਗਰ ਤੋਂ ਪਾਕਿਸਤਾਨ ਦੇ ਲਾਹੌਰ ਤਕ ਚੱਲੇਗੀ। ਸੋਮਵਾਰ ਦੀ ਰਾਤ ਲਾਹੋਰ ਦੇ ਗੁਲਬਰਗ ਤੋਂ ਬੱਸ ਨੇ ਆਪਣਾ ਪਹਿਲਾ ਸਫ਼ਰ ਸ਼ੁਰੂ ਕੀਤਾ। ਇਸ ਬੱਸ ਸੇਵਾ ਨੂੰ 60 ਅਰਬ ਡਾਲਰ ਦੀ ਲਾਗਤ ਨਾਲ ਤਿਆਰ ਹੋਣ ਵਾਲੀ ਸੀਪੀਈਸੀ ਦੀ ਸੜਕ ਸੰਪਰਕ ਸਥਾਪਿਤ ਕਰਨ ਦੇ ਮਕਸਦ ਨਾਲ ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ ਹੈ। ਬਸ ਦੋਵਾਂ ਦੇਸ਼ਾਂ ਵਿੱਚ ਆਪਣਾ ਸਫ਼ਰ 36 ਘੰਟਿਆਂ &lsquo;ਚ ਤੈਅ ਕਰੇਗੀ। ਇਸ ਦਾ ਇੱਕ ਪਾਸੇ ਦਾ ਕਿਰਾਇਆ 13,000 ਰੁਪਏ ਅਤੇ ਆਉਣ-ਜਾਣ 23,000 ਰੁਪਏ ਹੋਵੇਗਾ। ਲਾਹੌਰ ਤੋਂ ਬਾਅਦ ਸ਼ਨੀਵਾਰ, ਐਤਵਾਰ, ਸੋਮਵਾਰ ਅਤੇ ਮੰਗਲਵਾਰ ਨੂੰ ਚੱਲੇਗੀ ਜਦਕਿ ਕਾਸ਼ਗਰ ਤੋਂ ਇਹ ਬੱਸ ਮੰਗਲਵਾਰ, ਬੁੱਧਵਾਰ, ਵੀਰਵਾਰ ਅਤੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਰਵਾਨਾ ਹੋਵੇਗਾ। ਬੱਸ ਚੀਨ &lsquo;ਚ ਦਾਖਲ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਪੰਜ ਥਾਂਵਾਂ &lsquo;ਤੇ ਰੁਕੇਗੀ। ਇਸ &lsquo;ਚ ਸਫਰ ਕਰਨ ਲਈ ਵੀਜ਼ਾ ਹੋਣਾ ਜ਼ਰੂਰੀ ਹੋਵੇਗਾ।</p>\n </P>","PublishDate":"Wed, 07 Nov 2018 22:38:10 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਅਮਰੀਕੀ ਚੋਣਾਂ: ਮੁਸਲਮਾਨ ਬੀਬੀਆਂ ਜੋ ਪਹਿਲੀ ਵਾਰ ਸੰਸਦ ਪਹੁੰਚੀਆਂ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"222\" src=\"http://punjabinewsonline.com/advertisement/b11008000.jpg\" style=\"margin: 3px;\" width=\"444\" /></p>\n<p>\n\tਅਮਰੀਕਾ ਦੀਆਂ ਮੱਧਵਰਤੀ ਚੋਣਾਂ ਵਿੱਚ ਦੋ ਮੁਸਲਮਾਨ ਔਰਤਾਂ ਨੇ ਪਹਿਲੀ ਵਾਰ ਕਾਂਗਰਸ ਵਿੱਚ ਆਪਣੀ ਥਾਂ ਬਣਾਈ ਹੈ।ਇਹ ਔਰਤਾਂ ਹਨ ਡੈਮੋਕਰੈਟਿਕ ਪਾਰਟੀ ਦੀ ਇਲਹਾਨ ਉਮਰ ਤੇ ਰਾਸ਼ਿਦਾ ਤਾਲਿਬ। ਚੋਣਾਂ ਜਿੱਤਣ ਤੋਂ ਬਾਅਦ ਇਲਹਾਨ ਉਮਰ ਨੇ ਟਵਿੱਟਰ &#39;ਤੇ ਰਾਸ਼ਿਦ ਨੂੰ ਵਧਾਈ ਦਿੱਤੀ ਹੈ।ਉਨ੍ਹਾਂ ਨੇ ਟਵੀਟ ਕੀਤਾ, \"ਮੇਰੀ ਭੈਣ ਰਾਸ਼ਿਦਾ, ਤੁਹਾਨੂੰ ਜਿੱਤ ਦੀ ਵਧਾਈ, ਮੈਂ ਤੁਹਾਡੇ ਨਾਲ ਕੰਮ ਕਰਨ ਦਾ ਇੰਤਜ਼ਾਰ ਨਹੀਂ ਕਰ ਸਕਦੀ ਹਾਂ। ਇੰਸ਼ਾਅੱਲਾਹ!&#39;&#39;<br />\n\tਇਨ੍ਹਾਂ ਦੋਵਾਂ ਮੁਸਲਮਾਨ ਔਰਤਾਂ ਦੀ ਅਮਰੀਕੀ ਸੰਸਦ ਵਿੱਚ ਥਾਂ ਬਣਾਉਣਾ ਵੀ ਅਹਿਮ ਹੈ ਕਿਉਂਕਿ ਬੀਤੇ ਕੁਝ ਵਕਤ ਵਿੱਚ ਰਾਸ਼ਟਰਪਤੀ ਟਰੰਪ ਦੀਆਂ ਨੀਤੀਆਂ ਪ੍ਰਵਾਸੀਆਂ ਅਤੇ ਸ਼ਰਨਾਰਥੀਆਂ ਦੇ ਹੱਕ ਵਿੱਚ ਨਹੀਂ ਮੰਨੀਆਂ ਜਾਂਦੀਆਂ ਹਨ।ਇਸ ਦੀ ਝਲਕ ਟਰੰਪ ਦੀ ਮੁਸਲਮਾਨ ਵਿਰੋਧੀ ਬਿਆਨਾਂ ਵਿੱਚ ਵੀ ਮਿਲਦੀ ਹੈ। ਅਜਿਹੇ ਵਿੱਚ ਦੋ ਮੁਸਲਮਾਨ ਔਰਤਾਂ ਦਾ ਅਮਰੀਕੀ ਕਾਂਗਰਸ ਵਿੱਚ ਥਾਂ ਬਣਾਉਣਾ ਕਾਫੀ ਮਹੱਤਵਪੂਰਨ ਹੈ।<br />\n\tਹਾਊਸ ਆਫ ਰਿਪ੍ਰਜੈਨਟੇਟਿਵਸ ਲਈ ਕਰੀਬ 95 ਔਰਤਾਂ ਚੁਣੀਆਂ ਗਈਆਂ ਹਨ। ਮੌਜੂਦਾ ਰਿਕਾਰਡ 84 ਔਰਤਾਂ ਦਾ ਸੀ।<br />\n\tਇਲਹਾਨ ਉਮਰ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮਿਨੇਸੋਟਾ ਦੀ ਨੁਮਾਇੰਦਗੀ ਸਭਾ ਵਿੱਚ ਚੁਣੀ ਜਾਣ ਵਾਲੀ ਪਹਿਲੀ ਸੋਮਾਲੀਆਈ ਅਮਰੀਕੀ ਮੁਸਲਮਾਨ ਮਹਿਲਾ ਦਾ ਰਿਕਾਰਡ ਵੀ ਆਪਣੇ ਨਾਂ ਕਰ ਚੁੱਕੀ ਹੈ।ਉਮਰ ਨੇ ਅਗਸਤ ਵਿੱਚ ਡੈਮੋਕਰੈਟਿਕ ਰਿਪ੍ਰਜੈਨਟੇਟਿਵ ਕੀਥ ਐਲਿਸਨ ਦੀ ਥਾਂ ਲੈਂਦੇ ਹੋਏ ਆਪਮੀ ਦਾਅਵੇਦਾਰੀ ਪੱਕੀ ਕੀਤੀ ਸੀ।ਉਮਰ ਸਾਰਿਆਂ ਲਈ ਮੈਡੀਕਲ ਸਹੂਲਤਾਂ, ਅਪਰਾਧਿਕ ਨਿਆਂਇਕ ਮਾਮਲਿਆਂ ਵਿੱਚ ਸੁਧਾਰ, ਘੱਟੋ-ਘੱਟ ਮਜ਼ਦੂਰੀ ਲਈ ਕੀਤੇ ਕੰਮਾਂ ਲਈ ਜਾਣੀ ਜਾਂਦੀ ਹੈ।ਮੱਧਵਰਤੀ ਚੋਣਾਂ ਵਿੱਚ ਉਮਰ ਨੇ ਰਿਪਬਲੀਕਨ ਜੈਨੀਫਰ ਜਾਇਲਿੰਸਕੀ ਨੂੰ ਮਾਤ ਦੇ ਕੇ ਜਿੱਤ ਹਾਸਿਲ ਕੀਤੀ ਹੈ। ਟਾਈਮਜ਼ ਮੈਗਜ਼ੀਨ ਅਨੁਸਾਰ 12 ਸਾਲ ਦੀ ਉਮਰ ਵਿੱਚ ਬਤੌਰ ਸ਼ਰਨਾਰਥੀ ਅਮਰੀਕਾ ਆਏ ਸਨ।ਉਮਰ ਨੇ ਇੱਕ ਇੰਟਰਵਿਊ ਵਿੱਚ ਕਿਹਾ ਸੀ, \"ਮੈਨੂੰ ਬਚਪਨ ਤੋਂ ਸਿਆਸਤ ਵਿੱਚ ਦਿਲਚਸਪੀ ਸੀ। ਮੈਂ ਆਪਣੇ ਦਾਦਾ ਤੋਂ ਕਾਫੀ ਪ੍ਰਭਾਵਿਤ ਸੀ। ਉਹ ਲੋਕਤੰਤਰ ਦੇ ਵਿਚਾਰ ਬੇਹੱਦ ਪਸੰਦ ਕਰਦੇ ਸਨ। ਮੇਰੇ ਲਈ ਐਕਟਿਵ ਹੋਣਾ ਜਿੱਤ ਜਾਂ ਹਾਰ ਤੱਕ ਨਹੀਂ ਹੈ। ਮੈਂ ਬਦਲਾਅ ਪਸੰਦ ਕਰਦੀ ਹਾਂ।&#39;&#39;<br />\n\tਰਾਸ਼ਿਦਾ ਤਾਲਿਬ ਵੀ ਇਲਹਾਨ ਉਮਰ ਵਾਂਗ ਪ੍ਰਵਾਸੀ ਸੀ। ਉਹ 42 ਸਾਲ ਦੀ ਹਨ। ਰਾਸ਼ਿਦ ਤਾਲਿਬ ਦੇ ਪਿਤਾ ਉਨ੍ਹਾਂ ਫਲਸਤੀਨੀਆਂ ਵਿੱਚ ਸ਼ਾਮਿਲ ਹਨ, ਜੋ ਅਮਰੀਕਾ ਆ ਕੇ ਵਸੇ ਸਨ।ਤਾਲਿਬ ਨੇ ਮੱਧਵਰਤੀ ਚੋਣਾਂ ਲਈ ਆਪਣੀ ਦਾਅਵੇਦਾਰੀ ਉਦੋਂ ਪੁਖ਼ਤਾ ਕਰ ਲਈ ਸੀ ਜਦੋਂ ਉਨ੍ਹਾਂ ਨੇ ਡੈਮੋਕਰੈਟ ਬ੍ਰੇਡਾਂ ਜੌਂਸ ਨੂੰ ਸ਼ੁਰੂਆਤੀ ਚੋਣਾਂ ਵਿੱਚ ਹਰਾ ਦਿੱਤਾ ਸੀ।ਤਾਲਿਬ ਨੇ ਪਹਿਲੀ ਵਾਰ ਇਤਿਹਾਸ ਸਾਲ 2008 ਵਿੱਚ ਰਚਿਆ ਸੀ ਜਦੋਂ ਉਨ੍ਹਾਂ ਨੇ ਮਿਸ਼ੀਗਨ ਲੈਜਿਸਲੇਚਰ ਚੋਣ ਜਿੱਤੀ ਸੀ। ਉਹ ਅਜਿਹਾ ਕਰਨ ਵਾਲੀ ਪਹਿਲੀ ਮੁਸਲਿਮ ਮਹਿਲਾ ਸਨ।ਤਾਲਿਬ ਦੇ ਅਹਿਮ ਚੋਣਾਂ ਦੇ ਮੁੱਦੇ ਘੱਟੋ-ਘੱਟ ਮਜ਼ਦੂਰੀ ਨੂੰ 15 ਡਾਲਰ ਕਰਨਾ ਰਿਹਾ ਹੈ। ਉਹ ਸਮਾਜਿਕ ਸੁਰੱਖਿਆ ਅਤੇ ਬਿਹਤਰ ਮੈਡੀਕਲ ਸਹੂਲਤਾਂ ਦੇ ਹੱਕ ਵਿੱਚ ਵੀ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p>\n\t<strong>ਸਰੋਤ- ਬੀਬੀਸੀ<br />\n\t</strong></p>\n </P>","PublishDate":"Thu, 08 Nov 2018 02:34:07 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪੜ੍ਹੋ ਕਿੱਥੇ ਵੰਡੇ ਗਏ \"ਕੈਪਟਨ ਦੇ ਨਕਲੀ ਸਮਾਰਟਫੋਨ\"","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"218\" src=\"http://punjabinewsonline.com/advertisement/b11007004.jpg\" style=\"margin: 3px;\" width=\"436\" /></p>\n<p>\n\tਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੌਰਾਨ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਹਰ ਨੌਜਵਾਨ ਨੂੰ ਸਮਾਰਟਫ਼ੋਨ ਦੇਣ ਵਾਅਦੇ ਨੂੰ ਹਾਲੇ ਤੱਕ ਪੂਰਾ ਨਾ ਕਰਨ &#39;ਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਮੋਗਾ ਦੇ ਆਗੂਆਂ ਨੇ ਦੀਵਾਲੀ ਮੌਕੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਖਿਡੌਣਾ ਸਮਾਰਟਫ਼ੋਨ ਵੰਡੇ । ਬਾਜ਼ਾਰ ਵਿੱਚ ਨੌਜਵਾਨਾਂ ਨੂੰ ਡਮੀ ਸਮਾਰਟਫੋ਼ਨ ਦਿੱਤੇ ਗਏ। ਆਪ ਆਗੂਆਂ ਨੇ ਕਾਂਗਰਸ ਸਰਕਾਰ ਵਿਰੁੱਧ ਭੜਾਸ ਕੱਢਦਿਆਂ ਕਿਹਾ ਕਿ ਕੈਪਟਨ ਵੱਲੋਂ ਦੋ ਸਾਲਾਂ ਦੌਰਾਨ ਇੱਕ ਵੀ ਵਾਅਦਾ ਪੂਰਾ ਨਹੀਂ ਕੀਤਾ ਜਿਸ ਕਾਰਨ ਅਧਿਆਪਕ, ਕਿਸਾਨ ਅਤੇ ਬੇਰੋਜ਼ਗਾਰ ਨੌਜਵਾਨ ਆਪਣੇ ਘਰਾਂ ਵਿੱਚ ਕਾਲੀ ਦੀਵਾਲੀ ਮਨਾਉਣ ਲਈ ਮਜ਼ਬੂਰ ਹਨ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Tue, 06 Nov 2018 22:03:55 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸੁਖਬੀਰ ਬਾਦਲ ਦੱਸੇ ਸਰਸੇ ਵਾਲੇ ਨੂੰ ਮੁਆਫੀ ਕਿਵੇਂ ਮਿਲੀ ? - ਸਿੱਧੂ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"223\" src=\"http://punjabinewsonline.com/advertisement/b11007003.jpg\" style=\"margin: 3px;\" width=\"446\" /></p>\n<p>\n\tਕੈਬਨਿਟ ਮੰਤਰੀ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਤੇ ਤਿੱਖਾ ਹਮਲਾ ਬੋਲਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਸੁਖਬੀਰ ਬਾਦਲ ਹੋਵੇ ਜਾਂ ਅਕਾਲੀ ਦਲ ਇਸ ਵੇਲੇ ਇਹ ਸਿਰਫ ਲੋਕਾਂ ਦਾ ਧਿਆਨ ਅਸਲ ਮੁੱਦਿਆਂ ਤੋਂ ਭਟਕਾਉਣ ਦੀ ਕੋਸਿ਼ਸ਼ ਕਰ ਰਹੇ ਹਨ।ਆਪਣੇ ਘਰ ਤੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਸਿੱਧੂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਨਿਸ਼ਾਨੇ ਤੇ ਲੈਂਦਿਆਂ ਪੁੱਛਿਆ ਕਿ ਸੁਖਬੀਰ ਬਾਦਲ ਦੱਸੇ ਕਿ ਡੇਰਾ ਮੁਖੀ ਨੂੰ ਮੁਆਫੀ ਕਿਵੇਂ ਮਿਲ ਗਈ। ਕੌਮ ਦਾ ਗੱਦਾਰ ਕੌਣ ਹੈ। ਸਿੱਧੂ ਨੇ ਨਵੰਬਰ 1984 ਕਤਲੇਆਮ ਤੇ ਅਕਾਲੀ ਦਲ ਦੁਆਰਾ ਕੀਤੇ ਗਏ ਪ੍ਰਦਰਸ਼ਨ ਤੇ ਵੀ ਸਵਾਲ ਚੁੱਕ ਦਿੱਤੇ।<br />\n\tਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅਕਾਲੀ ਦਲ-ਭਾਜਪਾ ਦਾ ਜੇਕਰ ਰਿਸ਼ਤਾ ਨਹੁੰਮਾਸ ਦਾ ਹੈ ਤਾਂ ਅਕਾਲੀ ਦਲ ਨੇ ਕੇਂਦਰ ਸਰਕਾਰ ਤੋਂ 1984 ਦੇ ਕਤਲੇਆਮ ਚ ਇਨਸਾਫ ਦੁਆਉਣ ਦੀ ਆਵਾਜ਼ ਬੁਲੰਦ ਕਿਉਂ ਨਹੀਂ ਕੀਤੀ। ਉਹ ਵੀ ਉਦੋਂ ਜਦਕਿ ਸੁਖਬੀਰ ਬਾਦਲ ਦੀ ਪਤਨੀ ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਕੇਂਦਰ ਸਰਕਾਰ ਚ ਮੰਤਰੀ ਅਹੁਦੇ ਤੇ ਬੈਠੀ ਹੈ। ਹੁਣ ਧਰਨਾ ਪ੍ਰਦਰਸ਼ਨ ਕਿਉਂ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਇਹ ਆਪਣੇ ਆਪ ਵਿਚ ਇੱਕ ਸਵਾਲ ਹੈ।</p>\n </P>","PublishDate":"Wed, 07 Nov 2018 03:31:26 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਨੋਟਬੰਦੀ ਦੌਰਾਨ ਮਿਲੇ ਅਰਬਾਂ ਰੁਪਏ ਦੇ ਪੁਰਾਣੇ ਨੋਟਾਂ ਨੂੰ ਕਿਸ ਤਰ੍ਹਾਂ ਕੀਤਾ ਗਿਆ ਨਸ਼ਟ - ਪੜ੍ਹੋ ਪੂਰੀ ਖ਼ਬਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"225\" src=\"http://punjabinewsonline.com/advertisement/b11007002.jpg\" style=\"margin: 3px;\" width=\"451\" /></p>\n<p>\n\tਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ ਨੇ ਦੱਸਿਆ ਹੈ ਕਿ ਨੋਟਬੰਦੀ ਤੋਂ ਬਾਅਦ ਵਾਪਸ ਆਏ ਕੁਲ 15,310.73 ਅਰਬ ਰੁਪਏ ਮੁੱਲ ਦੇ ਸੀਲ ਕੀਤੇ ਗਏ ਨੋਟਾਂ ਨੂੰ ਨਸ਼ਟ ਕਰਨ ਦੀ ਪ੍ਰਕੀਰਿਆ ਇਸ ਸਾਲ ਮਾਰਚ ਦੇ ਅਖੀਰ &#39;ਚ ਖਤ ਹੋ ਚੁੱਕੀ ਹੈ। ਕੇਂਦਰੀ ਬੈਂਕ ਨੇ ਆਰ ਟੀ ਆਈ&nbsp; ਕਾਨੂੰਨ ਦੇ ਇਕ ਪ੍ਰਾਵਧਾਨ ਦਾ ਹਵਾਲਾ ਦਿੰਦੇ ਹੋਏ ਇਹ ਜਾਹਿਰ ਕਰਨ &#39;ਚ ਅਸਮਰਥਨ ਜਤਾਈ ਹੈ ਕਿ 500 ਅਤੇ 1,000 ਰੁਪਏ ਦੇ ਇਨ੍ਹਾਂ ਬੰਦ ਹੋ ਚੁੱਕੇ ਨੋਟਾਂ ਨੂੰ ਨਸ਼ਟ ਕਰਨ &#39;ਚ ਸਰਕਾਰੀ ਖਜ਼ਾਨੇ ਤੋਂ ਕਿੰਨ੍ਹੀ ਰਕਮ ਖਤਮ ਹੋਈ।<br />\n\tਮੱਧਪ੍ਰਦੇਸ਼ ਦੇ ਨੀਮਚ ਨਿਵਾਸੀ ਆਰ ਟੀ ਆਈ&nbsp; ਕਾਰਜਕਾਰੀ ਚੰਦਰਸ਼ੇਖਰ ਗੌਡ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਆਰ ਬੀ ਆਈ&nbsp; ਦੇ ਮੁਦਰਾ ਪ੍ਰਬੰਧ ਵਿਭਾਗ ਦੇ 29 ਅਕਤੂਬਰ ਨੂੰ ਭੇਜੇ ਪੱਤਰ ਤੋਂ ਵਿਮੁਦਰਿਤ ਬੈਂਕ ਨੋਟਾਂ ਨੂੰ ਨਸ਼ਟ ਕੀਤੇ ਜਾਣ ਦੇ ਬਾਰੇ &#39;ਚ ਜਾਣਕਾਰੀ ਮਿਲੀ। ਆਰ।ਟੀ,ਆਈ। ਅਰਜ਼ੀ &#39;ਤੇ ਆਰ।ਬੀ।ਆਈ। ਦੇ ਇਸ ਅਧਿਕਾਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਮੁਦਰਾ ਤਸਦੀਕ ਅਤੇ ਪ੍ਰੋਸੈਸਿੰਗ ਪ੍ਰਣਾਲੀ (ਐੱਸ।ਬੀ।ਐੱਨ) ਨੂੰ ਨਸ਼ਟ ਕੀਤਾ ਗਿਆ। ਇਹ ਪ੍ਰਕਿਰਿਆ ਮਾਰਚ ਅੰਤ ਤੱਕ ਖਤਮ ਹੋਈ, ਇੱਥੇ ਐੱਸ।ਬੀ।ਐ੍ਯਨ। ਤੋਂ ਤਾਤਪਰਅ 500 ਅਤੇ 1000 ਰੁਪਏ ਦੇ ਬੰਦ ਨੋਟਾਂ ਨਾਲ ਹੈ।ਆਰ।ਟੀ।ਆਈ। ਦੇ ਤਹਿਤ ਇਹ ਵੀ ਦੱਸਿਆ ਗਿਆ ਕਿ 8 ਨਵੰਬਰ 2016 ਨੂੰ ਜਦੋਂ ਨੋਟਬੰਦੀ ਦਾ ਐਲਨ ਕੀਤਾ ਗਿਆ। ਉਦੋਂ ਆਰ।ਬੀ।ਆਈ। ਤਸਦੀਕ ਅਤੇ ਮਿਲਾਨ ਦੇ ਮੁਤਾਬਕ 500 ਅਤੇ 1000 ਰੁਪਏ ਦੇ ਕੁਲ 15,417।93 ਅਰਬ ਰੁਪਏ ਮੁੱਲ ਦੇ ਨੋਟ ਚਲਨ &#39;ਚ ਸਨ। ਚਿਮੁਦਰੀਕਰਨ ਤੋਂ ਬਾਅਦ ਇਨ੍ਹਾਂ &#39;ਚੋਂ 15,310।73 ਅਰਬ ਰੁਪਏ ਮੁੱਲ ਦੇ ਨੋਟ ਬੈਕਿੰਗ ਪ੍ਰਣਾਲੀ &#39;ਚ ਵਾਪਸ ਆਏ।ਆਰ।ਟੀ,ਆਈ। ਤੋਂ ਇਲਾਵਾ ਜਵਾਬ ਤੋਂ ਸਪੱਸ਼ਟ ਕੀਤਾ ਹੈ ਕਿ ਨੋਟਬੰਦੀ ਤੋਂ ਬਾਅਦ ਸਿਰਫ 107।20 ਅਰਬ ਰੁਪਏ ਮੁੱਲ ਦੇ ਵਿਮੁਦਰਿਤ ਨੋਟ ਬੈਂਕਾਂ ਦੇ ਕੋਲ ਵਾਪਸ ਨਹੀਂ ਆ ਸਕੇ।ਗੌਡ ਨੇ ਆਪਣੀ ਆਰ।ਟੀ।ਆਈ। ਅਰਜ਼ੀ ਦੇ ਰਾਹੀਂ ਆਰ।ਬੀ।ਆਈ। ਤੋਂ ਇਹ ਵੀ ਜਾਨਣਾ ਚਾਹੁੰਦੇ ਸਨ ਕਿ ਨਿਮੁਦਰਿਤ ਬੈਂਕ ਨੋਟਾਂ ਨੂੰ ਨਸ਼ਟ ਕਰਨ &#39;ਚ ਕਿੰਨ੍ਹੀ ਰਕਮ ਖਰਚ ਕੀਤੀ ਗਈ। ਇਸ ਪੱਖ &#39;ਤੇ ਆਰ।ਬੀ।ਆਈ ਵਲੋਂ ਉਨ੍ਹਾਂ ਨੇ ਭੇਜੇ ਗਏ ਜਵਾਬ &#39;ਚ ਕਿਹਾ ਕਿ ਇਹ ਸੂਚਨਾ ਜਿਸ ਰੂਪ &#39;ਚ ਮੰਗੀ ਗਈ ਹੈ, ਉਸ ਰੂਪ &#39;ਚ ਸਾਡੇ ਕੋਲ ਉਪਲੱਬਧ ਨਹੀਂ ਹੈ ।</p>\n </P>","PublishDate":"Wed, 07 Nov 2018 03:20:07 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਦੋ ਘੰਟੇ ਪਟਾਕੇ ਚਲਾਉਣ ਦਾ ਹੁਕਮ ਹੋਵੇਗਾ ਸਖ਼ਤੀ ਨਾਲ ਲਾਗੂ ?","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"222\" src=\"http://punjabinewsonline.com/advertisement/b11007001.jpg\" style=\"margin: 3px;\" width=\"445\" /></p>\n<p>\n\tਪੰਜਾਬ ਦੇ ਵਾਤਾਵਰਨ ਤੇ ਮੌਸਮ ਤਬਦੀਲੀ ਵਿਭਾਗ ਦੇ ਬੁਲਾਰੇ ਨੇ ਦੱਸਿਆ ਕਿ ਦੀਵਾਲੀ ਮੌਕੇ ਦੋ ਘੰਟੇ ਹੀ ਪਟਾਕੇ ਚਲਾਉਣ ਸਬੰਧੀ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਹੁਕਮਾਂ ਦੀ ਪਾਲਣਾ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਸਰਕਾਰ ਨੇ ਸਮੂਹ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰਾਂ, ਪੁਲੀਸ ਕਮਿਸ਼ਨਰਾਂ, ਜ਼ਿਲ੍ਹਾ ਪੁਲੀਸ ਮੁਖੀਆਂ ਅਤੇ ਪੰਜਾਬ ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਬੋਰਡ ਦੇ ਰੀਜ਼ਨਲ ਅਫ਼ਸਰਾਂ ਨੂੰ ਹਦਾਇਤਾਂ ਜਾਰੀ ਕੀਤੀਆਂ ਹਨ। ਦੀਵਾਲੀ ਵਾਲੀ ਰਾਤ 8 ਤੋਂ 10 ਵਜੇ ਤੱਕ ਦੇ ਪ੍ਰਵਾਨਿਤ ਸਮੇਂ ਤੋਂ ਬਗੈਰ ਪਟਾਕੇ ਚਲਾਉਣ ਤੋਂ ਲੋਕਾਂ ਨੂੰ ਰੋਕਣ ਲਈ ਸਬੰਧਤ ਅਥਾਰਿਟੀ ਨੂੰ ਸਖ਼ਤ ਨਿਗਰਾਨੀ ਦੇ ਹੁਕਮ ਦਿੱਤੇ ਗਏ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਜੇਕਰ ਕੋਈ ਉਲੰਘਣਾ ਹੋਈ ਤਾਂ ਸਬੰਧਤ ਥਾਣੇ ਦਾ ਮੁਖੀ ਨਿੱਜੀ ਤੌਰ &rsquo;ਤੇ ਜ਼ਿੰਮੇਵਾਰ ਹੋਵੇਗਾ ਤੇ ਸਖ਼ਤ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇਗੀ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਦੀਵਾਲੀ ਤੇ ਗੁਰਪੁਰਬ ਦੀ ਰਾਤ 8 ਵਜੇ ਤੋਂ ਪਹਿਲਾਂ ਅਤੇ 10 ਵਜੇ ਤੋਂ ਬਾਅਦ ਹਰੇਕ ਤਰ੍ਹਾਂ ਦੇ ਪਟਾਕੇ ਚਲਾਉਣ &rsquo;ਤੇ ਪਾਬੰਦੀ ਲਾ ਦਿੱਤੀ ਹੈ।</p>\n </P>","PublishDate":"Wed, 07 Nov 2018 03:04:27 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸ਼ਹਿਰਾਂ ਦੇ ਨਾਮ ਬਦਲਣ ਦਾ ਕੰਮ ਪੂਰੇ ਜੋਰਾਂ ਤੇ : ਫੈਜ਼ਾਬਾਦ ਹੋਇਆ ਅਯੁੱਧਿਆ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"222\" src=\"http://punjabinewsonline.com/advertisement/b11007000.jpg\" style=\"margin: 3px;\" width=\"444\" /></p>\n<p>\n\tਭਾਜਪਾ ਵੱਲੋਂ ਸ਼ਹਿਰਾਂ ਦੇ ਨਾਮ ਬਦਲਣ ਦਾ ਕੰਮ ਪੂਰੇ ਜੋਰਾਂ ਤੇ ਚੱਲ ਰਿਹਾ ਹੈ । ਅਲਾਹਾਬਾਦ ਦਾ ਨਾਂ ਬਦਲ ਕੇ ਪ੍ਰਯਾਗਰਾਜ ਕੀਤੇ ਜਾਣ ਦੇ ਕੁਝ ਦਿਨ ਬਾਅਦ ਸੂਬੇ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਯੋਗੀ ਆਦਿਤਿਆਨਾਥ ਨੇ ਅੱਜ ਐਲਾਨ ਕੀਤਾ ਕਿ ਹੁਣ ਫੈਜ਼ਾਬਾਦ ਜ਼ਿਲ੍ਹਾ ਅਯੁੱਧਿਆ ਦੇ ਨਾਂ ਨਾਲ ਜਾਣਿਆ ਜਾਵੇਗਾ। ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ , &lsquo;&lsquo; ਅਯੁੱਧਿਆ ਸਾਡੀ ਆਨ, ਬਾਨ ਅਤੇ ਸ਼ਾਨ ਦਾ ਪ੍ਰਤੀਕ ਹੈ। ਅਯੁੱਧਿਆ ਨਾਲ ਕੋਈ ਅਨਿਆਂ ਨਹੀਂ ਕਰ ਸਕਦਾ।&rsquo;&rsquo; ਇਸ ਪਵਿੱਤਰ ਸ਼ਹਿਰ ਦੀ ਪਛਾਣ ਭਗਵਾਨ ਰਾਮ ਦੇ ਨਾਮ ਨਾਲ ਹੈ। ਮੁੱਖ ਮੰਤਰੀ ਦੀਵਾਲੀ ਦੀ ਪੂਰਵ ਸੰਧਿਆ &lsquo;ਦੀਪੋਤਸਵ&rsquo; ਮੌਕੇ ਬੋਲ ਰਹੇ ਸਨ। ਉਨ੍ਹਾਂ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਭਗਵਾਨ ਰਾਮ ਅਤੇ ਰਾਜਾ ਦਸ਼ਰਥ ਦੇ ਨਾਂ &rsquo;ਤੇ ਹਵਾਈ ਅੱਡਾ ਅਤੇ ਮੈਡੀਕਲ ਕਾਲਜ ਸਥਾਪਤ ਕਰਨ ਦਾ ਵੀ ਐਲਾਨ ਕੀਤਾ।</p>\n </P>","PublishDate":"Wed, 07 Nov 2018 02:51:52 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਤਿਉਹਾਰਾਂ ਦੇ ਦਿਨ ਹੋਣ ਕਾਰਨ ਹਾਈ ਅਲਰਟ : ਬਠਿੰਡਾ `ਚ ਫੌਜੀ ਵਰਦੀ ਸਮੇਤ ਇੱਕ ਗ੍ਰਿਫਤਾਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"222\" src=\"http://punjabinewsonline.com/advertisement/b11006001.jpg\" style=\"margin: 3px;\" width=\"445\" /></p>\n<p>\n\tਤਿਉਹਾਰਾਂ ਦੇ ਦਿਨ ਹੋਣ ਕਾਰਨ ਪੰਜਾਬ &#39;ਚ ਹਾਈ ਅਲਰਟ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਬਠਿੰਡਾ ਸਥਿਤ ਜੀਆਰਪੀ ਪੁਲਿਸ ਅਤੇ ਪੰਜਾਬ ਪੁਲਿਸ ਵੱਲੋਂ ਦੀਵਾਲੀ ਦੇ ਤਿਉਹਾਰ ਮੌਕੇ ਬਠਿੰਡਾ ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਦੀ ਚੈਕਿੰਗ ਕੀਤੀ ਗਈ। ਚੈਕਿੰਗ ਦੌਰਾਨ ਪੁਲਿਸ ਵੱਲੋਂ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਗਿਆ ਹੈ ਜਿਸ ਕੋਲੋਂ ਪੁਲਿਸ ਨੂੰ ਇਕ ਫ਼ੌਜ ਦੀ ਵਰਦੀ ਮਿਲੀ ਹੈ ਜਦਕਿ ਇਹ ਵਿਅਕਤੀ ਖ਼ੁਦ ਫ਼ੌਜ &#39;ਚ ਨਹੀਂ ਹੈ। ਇਸ ਵਿਅਕਤੀ ਨੇ ਆਪਣੇ ਆਪ ਨੂੰ ਅਸਾਮ ਦਾ ਦੱਸਿਆ ਹੈ। ਫਿਲਹਾਲ ਪੁਲਿਸ ਜਾਂਚ ਜਾਰੀ ਹੈ।</p>\n </P>","PublishDate":"Mon, 05 Nov 2018 21:19:53 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਭਾਜਪਾ ਦੇ ਸਾਬਕਾ ਸੰਸਦ ਮੈਂਬਰ ਜਾ ਸਕਦੇ ਹਨ `ਆਪ` ਵਿੱਚ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"218\" src=\"http://punjabinewsonline.com/advertisement/b11006000.jpg\" style=\"margin: 3px;\" width=\"437\" /></p>\n<p>\n\tਚੰਡੀਗੜ੍ਹ &lsquo;ਚ ਭਾਜਪਾ ਤੋਂ ਨਾਰਾਜ਼ ਚੱਲ ਰਹੇ ਭਾਜਪਾ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਤੇ ਸਾਬਕਾ ਸੰਸਦ ਮੈਂਬਰ ਹਰਮੋਹਨ ਧਵਨ ਭਾਜਪਾ ਨੂੰ ਛੱਡਕੇ ਹੁਣ ਆਮ ਆਦਮੀ ਪਾਰਟੀ &lsquo;ਚ ਸ਼ਾਮਲ ਹੋ ਸਕਦੇ ਹਨ।&nbsp; ਧਵਨ ਨੇ ਆਪ ਦੇ ਨੈਸ਼ਨਲ ਕਨਵੀਨਰ ਅਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨਾਲ ਮੀਟਿੰਗ ਹੋਣ ਨੂੰ ਲੈ ਕੇ ਚਰਚਾਵਾਂ ਚੱਲ ਰਹੀਆਂ ਹਨ। ਸੋਸਲ ਮੀਡੀਆ &lsquo;ਤੇ ਵਾਇਰਲ ਹੋ ਰਹੀ ਕੇਜਰੀਵਾਲ ਅਤੇ ਹਰਮੋਹਨ ਧਵਨ ਦੀ ਫੋਟੋ ਇਸ ਗੱਲ ਦੀ ਗਵਾਹੀ ਭਰ ਰਹੀ ਹੈ। ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਧਵਨ ਆਉਣ ਵਾਲੀਆਂ 2019 ਦੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ &lsquo;ਚ ਚੰਡੀਗੜ੍ਹ ਤੋਂ ਆਪ ਵੱਲੋਂ ਚੋਣ ਲੜ ਸਕਦੇ ਹਨ। ਜਿ਼ਕਰਯੋਗ ਹੈ ਕਿ ਹਰਮੋਹਨ ਧਵਨ ਦਾ ਸ਼ਹਿਰ &lsquo;ਚ ਆਪਣਾ ਵੋਟ ਬੈਂਕ ਹੈ। ਉਹ ਸ਼ਹਿਰ ਤੋਂ ਐਮਪੀ ਵੀ ਰਹਿ ਚੁੱਕੇ ਹਨ। ਸਾਲ 2014 &lsquo;ਚ ਲੋਕ ਸਭਾ ਚੋਣਾ ਸਮੇਂ ਵੀ ਧਵਨ ਨੇ ਭਾਜਪਾ ਦੀ ਉਮੀਦਵਾਰ ਕਿਰਨ ਖੇਰ ਨੂੰ ਜਿਤਾਉਣ ਲਈ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਈ ਸੀ। ਭਾਵੇਂ ਕਿ 2014 &lsquo;ਚ ਟਿਕਟ ਨਾ ਮਿਲਣ &lsquo;ਤੇ ਉਹ ਨਾਰਾਜ਼ ਹੋ ਗਏ ਸਨ। ਧਵਨ ਨੂੰ ਮਨਾਉਣ ਲਈ ਉਸ ਸਮੇਂ ਖੁਦ ਕਿਰਨ ਖੇਰ ਅਤੇ ਪਾਰਟੀ ਦੇ ਉਚ ਆਗੂ ਉਨ੍ਹਾਂ ਦੇ ਘਰ ਗਏ ਸਨ, ਉਸ ਸਮੇਂ ਧਵਨ ਨੂੰ ਪਾਰਟੀ ਦੀਆਂ ਰੈਲੀਆਂ &lsquo;ਚ ਵੀ ਖਾਸ ਥਾਂ ਦਿੰਦੇ ਰਹੇ।</p>\n </P>","PublishDate":"Tue, 06 Nov 2018 03:10:44 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬਾਦਲਾਂ ਦੇ ਦੋਸਤ ਚੌਟਾਲੇ ਨੇ ਆਪਣੇ ਪੋਤਿਆਂ ਨੂੰ ਪਾਰਟੀ ਚੋਂ ਕੱਢਿਆ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"217\" src=\"http://punjabinewsonline.com/advertisement/b11003001.JPG\" style=\"margin: 3px;\" width=\"434\" /></p>\n<p>\n\tਬਾਦਲਾਂ ਦੇ ਦੋਸਤ ਇੰਡੀਅਨ ਨੈਸ਼ਨਲ ਲੋਕ ਦਲ ਪਾਰਟੀ ਮੁਖੀ ਓਮ ਪ੍ਰਕਾਸ਼ ਚੌਟਾਲਾ ਨੇ ਆਪਣੇ ਦੋ ਪੋਤਿਆਂ ਦੁਸ਼ਯੰਤ ਚੌਟਾਲਾ ਤੇ ਦਿਗਵਿਜੇ ਚੌਟਾਲਾ ਨੂੰ ਪਾਰਟੀ ਦੀ ਮੁਢਲੀ ਮੈਂਬਰਸ਼ਿਪ ਤੋਂ ਬਰਖਾਸਤ ਕਰਨ ਦਾ ਹੁਕਮ ਦਿੱਤਾ ਹੈ। ਦੋਵਾਂ &#39;ਤੇ ਪਾਰਟੀ ਅਨੁਸ਼ਾਸਨ ਨੂੰ ਭੰਗ ਕਰਨ, ਗੁੰਡਾਗਰਦੀ ਤੇ ਸਾਬਕਾ ਉਪ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਦਾਦੇ ਦੇਵੀ ਲਾਲ ਦੇ ਜਨਮ-ਦਿਨ ਮੌਕੇ ਪਾਰਟੀ ਅੰਦਰ ਅਸੰਤੁਸ਼ਟਤਾ ਫੈਲਾਉਣ ਦਾ ਦੋਸ਼ ਲੱਗਿਆ ਸੀ। ਹਿਸਾਰ ਤੋਂ ਪਹਿਲੀ ਵਾਰ ਲੋਕ ਸਭਾ ਮੈਂਬਹਰ ਬਣੇ ਦੁਸ਼ਯੰਤ ਇਨੈਲੋ ਆਗੂ ਅਜੈ ਸਿੰਘ ਚੌਟਾਲਾ ਦੇ ਪੱਤਰ ਹਨ। ਦਿਗਵਿਜੈ ਸਿੰਘ, ਦੁਸ਼ਯੰਤ ਦਾ ਛੋਟਾ ਭਰਾ ਹੈ। ਦੋਵਾਂ ਭਰਾਵਾਂ ਦੇ ਰੁਤਬੇ ਨੂੰ ਪਾਰਟੀ ਲਈ ਚੁਣੌਤੀ ਵਜੋਂ ਦੇਖਿਆ ਗਿਆ, ਖਾਸ ਕਰਕੇ ਦੋਵੇਂ ਆਪਣੇ ਚਾਚਾ ਅਭੈ ਸਿੰਘ ਚੌਟਾਲਾ ਦੀ ਅਗਵਾਈ ਉੱਤੇ ਚੁਣੌਤੀ ਪੇਸ਼ ਕਰ ਰਹੇ ਸਨ।&nbsp; ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਨੇਤਾ ਅਭੈ ਸਿੰਘ ਚੌਟਾਲਾ ਨੂੰ ਆਪਣੇ ਪਿਤਾ ਓ।ਪੀ। ਚੌਟਾਲਾ ਤੇ ਵੱਡੇ ਭਰਾ ਅਜੈ ਚੌਟਾਲਾ ਨੂੰ ਟੀਚਰ ਭਰਤੀ ਘੁਟਾਲੇ ਵਿੱਚ ਸਜ਼ਾ ਸੁਣਾਏ ਜਾਣ ਤੋਂ ਬਾਅਦ ਪਾਰਟੀ ਦੇ ਚਿਹਰੇ ਵਜੋਂ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ ਸੀ।ਦੁਸ਼ਯੰਤ ਤੇ ਦਿਗਵਿਜੈ ਦੋਵਾਂ ਨੂੰ ਪਾਰਟੀ ਦੀ ਮੁਢਲੀ ਮੈਂਬਰਸ਼ਿਪ ਤੋਂ ਮੁਅੱਤਲ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਪਿਛਲੇ ਮਹੀਨੇ 7 ਅਕਤੂਬਰ ਨੂੰ ਗੋਹਾਨਾ ਰੈਲੀ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੇ ਸਮਰਥਕਾਂ ਨੇ ਇਨੈਲੋ ਆਗੂਆਂ ਦੇ ਭਾਸ਼ਣ ਦੌਰਾਨ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਸੀ। ਇਸ ਰੈਲੀ ਤੋਂ ਬਾਅਦ ਦੋਵਾਂ ਨੂੰ ਕਾਰਨ ਦੱਸੋ ਨੋਟਿਸ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ। <br />\n\t&nbsp;ਇੰਡੀਅਨ ਨੈਸ਼ਨਲ ਲੋਕ ਦਲ ਦੇ ਮੁਖੀ ਨੇ ਕਿਹਾ ਕਿ ਕਿਉਂਕਿ ਦੁਸ਼ਯੰਤ ਤੇ ਦਿਗਵਿਜੈ ਸਾਡੇ ਪਰਿਵਾਰ ਦੇ ਮੈਂਬਰ ਹਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਬਰਖਾਸਤ ਕਰਨ ਦਾ ਆਦੇਸ਼ ਦੇਣਾ ਕੋਈ ਸੌਖਾ ਫੈਸਲਾ ਨਹੀਂ ਸੀ। \"ਪਰ ਮੇਰੀ ਸਾਰੀ ਜ਼ਿੰਦਗੀ, ਮੈਂ ਚੌਧਰੀ ਦੇਵੀ ਲਾਲ ਦੇ ਸਿਧਾਂਤਾਂ ਤੇ ਆਦਰਸ਼ਾਂ ਦਾ ਪਾਲਣ ਕੀਤਾ, ਜਿਨ੍ਹਾਂ ਲਈ ਪਾਰਟੀ ਹਮੇਸ਼ਾ ਇੱਕ ਵਿਅਕਤੀ ਨਾਲੋਂ ਵੱਡੀ ਸੀ। ਇਸ ਲਈ ਮੈਨੂੰ ਪਾਰਟੀ ਤੇ ਮੇਰੇ ਪਰਿਵਾਰ ਦੇ ਮੈਂਬਰਾਂ ਵਿਚਕਾਰ ਇੱਕ ਦੀ ਚੋਣ ਕਰਨੀ ਪਈ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 03 Nov 2018 02:40:46 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਮੌਸਮ ਵਿਭਾਗ ਵੱਲੋਂ ਨਵੇਂ ਅਲਰਟ ਜਾਰੀ :  ਮੁੱਖ ਮੰਤਰੀ ਵੱਲੋਂ ਸੂਬੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਸੰਜਮ ਬਣਾਈ ਰੱਖਣ ਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਇਲਾਕਿਆਂ ਵਿੱਚ ਲੋਕਾਂ ਨੁੰ ਘਰਾਂ `ਚ ਰਹਿਣ ਦੀ ਅਪੀਲ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"205\" src=\"http://punjabinewsonline.com/advertisement/b09024004.jpg\" style=\"margin: 3px;\" width=\"410\" /></p>\n<p>\n\tਪੰਜਾਬ ਅੰਦਰ ਲਗਾਤਾਰ ਪੈ ਰਹੇ ਭਾਰੀ ਮੀਂਹ ਕਾਰਨ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਸੂਬੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਹੈ ਕਿ ਉਹ ਅਜਿਹੇ ਹਾਲਾਤਾਂ &#39;ਚ ਸੰਜਮ ਬਣਾਈ ਰੱਖਣ। ਉਨ੍ਹਾਂ ਨੇ ਲੋਕਾਂ ਨੂੰ ਇਹ ਵੀ ਅਪੀਲ ਕੀਤੀ ਹੈ ਕਿ ਆਉਣ ਵਾਲੇ 24 ਘੰਟਿਆਂ ਦੌਰਾਨ ਜੇਕਰ ਕੋਈ ਜ਼ਰੂਰੀ ਕੰਮ ਨਾ ਹੋਵੇ ਤਾਂ ਘਰੋਂ ਬਾਹਰ ਨਾ ਨਿਕਲਿਆ ਜਾਵੇ। <br />\n\tਚੰਡੀਗੜ੍ਹ ਮੌਸਮ ਵਿਭਾਗ ਵੱਲੋਂ ਜਾਰੀ ਨਵੇਂ ਅਲਰਟ ਮੁਤਾਬਕ ਟ੍ਰਾਈ ਸਿਟੀ &lsquo;ਚ ਮੱਧਮ ਤੀਬਰਤਾ ਦੀ ਬਾਰਸ਼ ਅਗਲੇ&nbsp; 24 ਘੰਟਿਆਂ ਦੌਰਾਨ ਜਾਰੀ ਰਹਿਣ ਦੀ ਬਹੁਤ ਸੰਭਾਵਨਾ ਹੈ। ਇਸੇ ਸਮੇਂ ਦੌਰਾਨ ਭਾਰੀ ਬਾਰਿਸ਼ ਦੀ ਸੰਭਾਵਨਾ ਵੀ ਜਤਾਈ ਜਾ ਰਹੀ ਹੈ।ਹਾਂਲਾਕਿ, ਕੱਲ੍ਹ ਤੋਂ ਭਾਰੀ ਮੀਂਹ ਬੂੰਦਾਂ-ਬਾਦੀ &lsquo;ਚ ਤਬਦੀਲ ਹੋ ਕੇ ਕੁਝ ਰਾਹਤ ਦੇ ਸਕਦਾ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਉਪਰਲੇ ਇਲਾਕਿਆਂ ਵਿੱਚ ਹੋਈ ਬਰਸਾਤ ਕਾਰਨ ਸਵਾਂ ਨਦੀ ਦਾ ਪਾਣੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਇਲਾਕੇ ਦੇ ਵਿੱਚ ਸਤਲੁਜ ਦਰਿਆ ਵਿੱਚ ਆ ਸਕਦਾ ਹੈ।ਸਤਲੁਜ ਦਰਿਆ ਦਾ ਪਾਣੀ ਓਵਰ ਫਲੋ ਹੋ ਕੇ ਪਿੰਡਾਂ ਪਿੰਡਾਂ ਵਿੱਚ ਪਹੁੰਚਣ ਦਾ ਖਦਸ਼ਾ ਵੀ ਜਤਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 23 Sep 2018 22:02:06 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਜੈੱਟ ਏਅਰਵੇਜ ਨੇ ਹਵਾ `ਚ ਹੀ ਕੱਢਿਆ ਯਾਤਰੀਆਂ ਦਾ ਖੂਨ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"214\" src=\"http://punjabinewsonline.com/advertisement/b09020005.jpg\" style=\"margin: 3px;\" width=\"428\" /></p>\n<p>\n\tਮੁੰਬਈ ਤੋਂ ਜੈਪੁਰ ਜਾ ਰਹੀ ਜੈੱਟ ਏਅਰਵੇਜ਼ ਦੀ ਫਲਾਈਟ 9W697 ਦੀ ਕੈਬਿਨ ਕਰੂ ਦੀ ਵੱਡੀ ਲਾਪ੍ਰਵਾਹੀ ਕਾਰਨ ਐਮਰਜੈਂਸੀ ਲੈਂਡਿੰਗ ਕਰਵਾਈ ਗਈ। ਇਸ ਲਾਪ੍ਰਵਾਹੀ ਕਾਰਨ 166 ਯਾਤਰੀਆਂ ਦੀ ਜਾਨ ਜਾ ਸਕਦੀ ਸੀ। ਟੇਕਆਫ ਦੌਰਾਨ ਕੈਬਿਨ ਕਰੂ ਉਡਾਣ ਦੇ ਅੰਦਰ ਦਾ ਪ੍ਰੈਸ਼ਰ ਮੈਨਟੇਨ ਰੱਖਣ ਵਾਲਾ ਸਵਿੱਚ ਦਬਾਉਣਾ ਭੁੱਲ ਗਿਆ। ਇਸ ਵਜ੍ਹਾ ਨਾਲ ਜਹਾਜ਼ ਅੰਦਰ ਦਬਾਅ ਦਾ ਸੰਤੁਲਨ ਵਿਗੜ ਗਿਆ ਤੇ 30 ਦੇ ਕਰੀਬ ਯਾਤਰੀਆਂ ਦੇ ਕੰਨ ਤੇ ਨੱਕ ਵਿੱਚੋਂ ਖੂਨ ਵਹਿਣ ਲੱਗ ਗਿਆ। ਫਲਾਈਟ ਦਾ ਯੂ-ਟਰਨ ਲੈ ਕੇ ਵਾਪਸ ਐਮਰਜੈਂਸੀ ਲੈਂਡਿੰਗ ਕੀਤੀ। ਏਅਰਪੋਰਟ &#39;ਤੇ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਐਂਬੂਲੈਂਸ ਮੌਜੂਦ ਸੀ। ਬਿਮਾਰ ਯਾਤਰੀਆਂ ਨੂੰ ਤੁਰੰਤ ਇਲਾਜ ਲਈ ਲਿਜਾਇਆ ਗਿਆ।<br />\n\tਜੈੱਟ ਏਅਰਵੇਜ਼ ਨੇ ਇਸ ਮਾਮਲੇ &#39;ਤੇ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਖੇਦ ਜਤਾਇਆ ਤੇ ਨਾਲ ਹੀ ਦੱਸਿਆ ਕਿ ਜਾਂਚ ਪੂਰੀ ਹੋਣ ਤੱਕ ਪੂਰੇ ਕਰੂ ਨੂੰ ਆਫ ਡਿਊਟੀ ਕਰ ਦਿੱਤਾ ਹੈ। ਮਾਹਿਰਾਂ ਅਨੁਸਾਰ ਉਡਾਣ ਜੇਕਰ ਕੁਝ ਦੇਰ ਹੋਰ ਹਵਾ &#39;ਚ ਰਹਿੰਦੀ ਤਾਂ ਬਹੁਤ ਵੱਡਾ ਨੁਕਾਸਨ ਹੋ ਸਕਦਾ ਸੀ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਸਾਰੇ ਯਾਤਰੀਆਂ ਦੀ ਜਾਨ ਵੀ ਜਾ ਸਕਦੀ ਸੀ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Wed, 19 Sep 2018 21:47:15 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਆਪ ਵਿਧਾਇਕ ਐੱਚ ਐੱਸ  ਫੂਲਕਾ ਨੇ 15 ਸਤੰਬਰ ਤੱਕ ਅਸਤੀਫਾ ਦੇਣ ਦੀ ਦਿੱਤੀ ਧਮਕੀ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b09001006.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਆਪ ਵਿਧਾਇਕ ਐੱਚ ਐੱਸ&nbsp; ਫੂਲਕਾ ਨੇ ਬੇਅਦਬੀ ਤੇ ਗੋਲ਼ੀਕਾਂਡ ਮਾਮਲਿਆਂ ਵਿੱਚ ਢਿੱਲੀ ਕਾਰਵਾਈ ਕਾਰਨ ਕੈਪਟਨ ਸਰਕਾਰ ਦੇ ਪੰਜ ਵਜ਼ੀਰਾਂ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ, ਮਨਪ੍ਰੀਤ ਸਿੰਘ ਬਾਦਲ, ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ, ਤ੍ਰਿਪਤ ਰਜਿੰਦਰ ਸਿੰਘ ਬਾਜਵਾ ਅਤੇ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਤੋਂ ਅਸਤੀਫ਼ਾ ਮੰਗਿਆ ਹੈ। ਫੂਲਕਾ ਨੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਸਾਬਕਾ ਪੁਲਿਸ ਮੁਖੀ ਵਿਰੁੱਧ ਕੇਸ ਦਰਜ ਕਰਨ ਦੀ ਮੰਗ ਵੀ ਕੀਤੀ।&nbsp; ਪ੍ਰੈਸ ਕਾਨਫ਼ਰੰਸ ਕਰਦਿਆਂ ਫੂਲਕਾ ਨੇ ਜਸਟਿਸ (ਸੇਵਾਮੁਕਤ) ਰਣਜੀਤ ਸਿੰਘ ਕਮਿਸ਼ਨ ਦੀ ਰਿਪੋਰਟ &#39;ਤੇ ਕਾਰਵਾਈ ਨਾ ਕਰਵਾ ਸਕਣ &#39;ਤੇ ਕੈਪਟਨ ਸਰਕਾਰ ਦੇ ਪੰਜ ਮੰਤਰੀਆਂ ਨੂੰ ਅਲਟੀਮੇਟਮ ਦਿੱਤਾ ਹੈ। ਫੂਲਕਾ ਨੇ ਕੈਪਟਨ ਦੀ ਕੈਬਨਿਟ ਦੇ ਉਕਤ ਮੰਤਰੀਆਂ ਦੇ ਨਾਂਅ ਲੈਕੇ ਕਿਹਾ ਕਿ ਇਨ੍ਹਾਂ ਨੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਖਿਲਾਫ ਕੇਸ ਦਰਜ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਸੀ ਪਰ ਪਰ ਸਰਕਾਰ ਨੇ ਐਕਸ਼ਨ ਦੇ ਨਾਂਅ &#39;ਤੇ ਕੁਝ ਨਹੀਂ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਇਹ ਵੀ ਕਿਹਾ ਕਿ ਜੇਕਰ 15 ਸਤੰਬਰ ਮੰਤਰੀ ਸਰਕਾਰ ਤੋਂ ਆਪਣੀ ਗੱਲ ਨਾ ਮੰਨਵਾ ਪਾਏ ਤਾਂ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਉਹ ਅਸਤੀਫਾ ਦੇਣਗੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਉਹ ਪੰਜਾਬੀ ਹੋਣ ਨਾਤੇ ਅਸਤੀਫ਼ਾ ਦੇਣਗੇ, ਇਸ ਲਈ ਪਾਰਟੀ ਦੀ ਸਹਿਮਤੀ ਜਾਂ ਮਨਜ਼ੂਰੀ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ। ਫੂਲਕਾ ਨੇ ਇਹ ਵੀ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਇਨ੍ਹਾਂ ਮੁੱਦਿਆਂ &#39;ਤੇ ਸਿਆਸਤ ਕਰਨਾ ਚਾਹੁੰਦੀ ਹੈ ਪਰ ਉਹ ਸਰਕਾਰ ਨੁ ਜ਼ਿੰਮੇਵਾਰੀ ਤੋਂ ਭੱਜਣ ਨਹੀਂ ਦੇਣਗੇ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 01 Sep 2018 00:11:30 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸਿੰਗਾਪੁਰ ਦੇ ਝੰਡੇ ਦਾ ਅਪਮਾਨ ਕਰ ਫਸਿਆ ਭਾਰਤੀ ਵਿਅਕਤੀ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b08025002.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਭਾਰਤੀ ਮੂਲ ਦੇ ਵਿਅਕਤੀ ਅਵਿਜੀਤ ਦਾਸ ਪਟਨਾਇਕ ਵੱਲੋਂ ਫੇਸਬੁੱਕ &rsquo;ਤੇ ਸਿੰਗਾਪੁਰ ਦੇ ਝੰਡੇ ਨੂੰ ਫਾੜਨ ਦੀ ਫੋਟੋ ਨਾਲ ਤਣਾਅ ਪੈਦਾ ਹੋ ਗਿਆ ਹੈ। ਇਸ ਫੋਟੋ &rsquo;ਚ ਇੱਕ ਵਿਅਕਤੀ ਸਿੰਗਾਪੁਰ ਦੇ ਝੰਡੇ ਵਾਲੀ ਟੀ-ਸ਼ਰਟ ਫਾੜ ਕੇ ਉਸ ਦੇ ਹੇਠਾਂ ਲੁਕਿਆ ਭਾਰਤੀ ਝੰਡਾ ਦਿਖਾ ਰਿਹਾ ਹੈ।<br />\n\tਸਿੰਗਾਪੁਰ ਦੇ ਨਾਗਰਿਕਾਂ ਵੱਲੋਂ ਇਸ ਫੋਟੋ &rsquo;ਤੇ ਇਤਰਾਜ਼ ਜਤਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਤੇ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਫੋਟੋ &rsquo;ਚ ਦੋ ਹੱਥ ਸਿੰਗਾਪੁਰ ਦੇ ਕੌਮੀ ਝੰਡੇ ਨੂੰ ਫਾੜਦੇ ਹੋਏ ਦਿਖਾਈ ਦੇ ਰਹੇ ਹਨ ਤੇ ਇਹ ਉਨ੍ਹਾਂ ਦੇ ਦੇਸ਼ ਦੀ ਹੱਤਕ ਹੈ। ਪੁਲੀਸ ਵੱਲੋਂ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਸਿੰਗਾਪੁਰ ਦੇ ਨਿਯਮਾਂ ਅਨੁਸਾਰ ਕੋਈ ਵੀ ਵਿਅਕਤੀ ਕੌਮੀ ਝੰਡੇ ਦਾ ਅਪਮਾਨ ਨਹੀਂ ਕਰ ਸਕਦਾ ਤੇ ਇਸ ਲਈ 10 ਹਜ਼ਾਰ ਸਿੰਗਾਪੁਰੀ ਡਾਲਰ ਤੱਕ ਦਾ ਜੁਰਮਾਨਾ ਵੀ ਹੋ ਸਕਦਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 25 Aug 2018 02:54:17 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਅਰੂਸਾ ਆਲਮ ਰਾਹੀ ਕੈਪਟਨ ਅੱਤਕ ਪਹੁੰਚ ਕਰਨਗੀਆਂ ਆਗਣਵਾੜੀ ਵਰਕਰ : ਪੜ੍ਹੋ ਆਗਣਵਾੜੀ ਵਰਕਰਾਂ ਵੱਲੋਂ ਅਰੂਸਾ ਨੂੰ ਲਿਖਿਆ ਜਾਣ ਵਾਲਾ ਖ਼ਤ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b06007007.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਪੰਜਾਬ ਦੀਆਂ ਆਗਣਵਾੜੀ ਵਰਕਰਾਂ ਦਾ ਪੰਜਾਬ ਸਰਕਾਰ ਖਿਲਾਫ ਰੋਸ ਵਧਦਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿਉਂ ਕਿ ਆਗਣਵਾੜੀ ਵਰਕਰਾਂ ਅਨੁਸਾਰ ਉਹਨਾਂ ਨੇ ਸਰਕਾਰ ਦੇ ਛੋਟੇ ਤੋਂ ਛੋਟੇ ਤੇ ਵੱਡੇ ਤੋਂ ਵੱਡੇ ਨੁਮਾਇਦਿਆਂ ਰਾਹੀ ਪੰਜਾਬ ਸਰਕਾਰ ਤਕ ਆਪਣੀ ਗੱਲ ਪਹੁੰਚਾਉਣ ਦੀ ਹਰ ਇੱਕ ਕੋਸਿ਼ਸ਼ ਕੀਤੀ ਹੈ । ਪਰ ਉਨ੍ਹਾਂ ਦੀਆਂ ਮੰਗਾ ਬਾਰੇ ਕਿਤੇ ਕੋਈ ਸੁਣਵਾਈ ਨਹੀਂ ਹੋਈ। ਹੁਣ ਆਗਣਵਾੜੀ ਵਰਕਰਾਂ ਨੇ ਇੱਕ ਵੱਖਰੇ ਤਰੀਕੇ ਨਾਲ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਤੱਕ ਤੱਕ ਪਹੁੰਚ ਕਰਨ ਦੀ ਸੋਚੀ ਹੈ । ਇਨਾਂ ਵਰਕਰਾਂ ਨੂੰ ਕੈਪਟਨ ਤੱਕ ਪਹੁੰਚਣ ਦਾ ਰਸਤਾ ਵਿਖਿਆ ਹੈ ਕੈਪਟਨ ਦੀ ਪਾਕਿਸਤਾਨੀ ਮਹਿਲਾ ਦੋਸਤ ਅਰੂਸਾ ਆਲਮ । ਵਰਕਰਾਂ ਨੇ ਐਲਾਨ ਕੀਤਾ ਹੈ ਕਿ 11 ਜੂਨ ਤੋਂ 15&nbsp; ਜੂਨ ਤਕ ਆਪਣੇ ਖ਼ੂਨ ਨਾਲ ਖ਼ਤ ਲਿਖ ਕੇ ਡਾਕ ਰਾਹੀਂ ਅਰੂਸਾ ਆਲਮ ਨੂੰ ਭੇਜਿਆ ਜਾਵੇਗਾ।</p>\n<p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b06007008.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\tਲਿਖਤਮ<br />\n\tਹਰਗੋਬਿੰਦ ਕੌਰ<br />\n\tਪ੍ਰਧਾਨ<br />\n\tਆਲ ਪੰਜਾਬ ਆਂਗਣਵਾੜੀ ਯੂਨੀਅਨ ਪੰਜਾਬ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਅੱਗੇ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਸ਼੍ਰੀਮਤੀ ਅਰੂਸਾ ਆਲਮ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਪ੍ਰੀਵਾਰਕ ਦੋਸਤ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ<br />\n\tਵਿਸ਼ਾ: ਆਂਗਣਵਾੜੀ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਦੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਸਬੰਧੀ<br />\n\tਮੋਹਤਰਮਾ<br />\n\tਮੈਂ ਆਪ ਜੀ ਦੇ ਧਿਆਨ &#39;ਚ ਲਿਆਉਣਾ ਚਾਹੁੰਦੀ ਹਾਂ ਕਿ ਪੰਜਾਬ ਵਿਚ 54 ਹਜਾਰ ਆਂਗਣਵਾੜੀ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਪਿਛਲੇ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਸੰਗਠਿਤ ਬਾਲ ਵਿਕਾਸ ਸਕੀਮ ਤਹਿਤ ਆਂਗਣਵਾੜੀ ਸੈਂਟਰਾਂ ਵਿੱਚ ਨੰਨ&bull;ੇ ਮੁੰਨੇ ਬੱਚਿਆਂ ਦੀ ਸਾਂਭ ਸੰਭਾਲ ਤੋਂ ਇਲਾਵਾ ਸਰਕਾਰ ਦੇ ਹੋਰ ਕਈ ਅਹਿਮ ਵਿਭਾਗਾਂ ਦੀ ਜਿੰਮੇਵਾਰੀ ਨਿਭਾ ਰਹੀਆਂ ਹਨ। ਇਸ ਦੇ ਬਦਲੇ &#39;ਚ ਸਰਕਾਰ ਉਨ&bull;ਾਂ ਨੂੰ ਨਿਗੂਣਾ ਮਾਣ ਭੱਤਾ ਦੇ ਰਹੀ ਹੈ ਜੋਕਿ ਅਕਸਰ ਦੇਰੀ ਨਾਲ ਮਿਲਦਾ ਹੈ। ਲੰਘੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਮੌਕੇ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਆਂਗਣਵਾੜੀ ਮੁਲਾਜਮਾਂ ਨਾਲ ਵਾਅਦਾ ਕੀਤਾ ਸੀ ਕਿ ਉਹ ਸਰਕਾਰ ਬਨਾਉਣ &#39;ਚ ਸਹਾਇਤਾ ਲਈ ਕਾਂਗਰਸ ਨੂੰ ਵੋਟਾਂ ਪਾਉਣ। ਸੱਤਾ ਸੰਭਾਲਣ ਮਗਰੋਂ ਇਸ ਦੇ ਇਵਜ਼ &#39;ਚ ਨਾਂ ਕੇਵਲ ਮਾਣ ਭੱਤਾ ਵਧਾਇਆ ਜਾਏਗਾ ਬਲਕਿ ਸਮਾਂਬੱਧ ਨੀਤੀ ਤਹਿਤ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਦੇ ਤਮਾਮ ਮਸਲੇ ਹੱਲ ਕੀਤੇ ਜਾਣਗੇ। ਮੋਹਤਰਮਾ ਜਿਸ ਤਰਾਂ ਕਿ ਆਪ ਨੂੰ ਪਤਾ ਹੀ ਹੈ ਕਿ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਰਕਾਰ ਬਣਿਆਂ ਕਰੀਬ ਡੇਢ ਸਾਲ ਦਾ ਅਰਸਾ ਹੋ ਗਿਆ ਹੈ ਪਰ ਉਨ੍ਹਾਂ ਦੀਆਂ ਮੰਗਾਂ ਪ੍ਰਤੀ ਕੋਈ ਕਾਰਵਾਈ ਨਹੀਂ ਹੋਈ ਹੈ। ਆਪਣੇ ਹੱਕਾਂ ਲਈ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਪਿਛਲੇ ਚਾਰ ਮਹੀਨਿਆਂ ਤੋਂ ਵੱਧ ਅਰਸੇ ਤੋਂ ਉਹ ਬਠਿੰਡਾ &#39;ਚ ਸ਼ਾਂਤਮਈ ਸੰਘਰਸ਼ ਕਰ ਰਹੀਆਂ ਹਨ। ਮੋਹਤਰਮਾ ਉਨ੍ਹਾਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਨਾਇਬ ਤਹਿਸੀਲਦਾਰ ਤੋਂ ਲੈਕੇ ਮੰਤਰੀਆਂ ਅਤੇ ਸੰਸਦ ਮੈਂਬਰਾਂ ਤੱਕ ਫਰਿਆਦ ਕੀਤੀ ਹੈ ਪਰ ਕੋਈ ਵੀ ਉਨ੍ਹਾਂ ਦੇ ਦੁੱਖ ਨਹੀਂ ਸੁਣ ਰਿਹਾ ਹੈ। ਮੋਹਤਰਮਾ ਅਰੂਸਾ ਆਲਮ ਜੀ ਕਿਉਂਕਿ ਆਪ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੇ ਨਜ਼ਦੀਕੀ ਦੋਸਤਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੋ ਅਤੇ ਕੈਪਟਨ ਸਾਹਿਬ ਤਹਾਲੀ ਗੱਲ ਸੁਣਦੇ ਅਤੇ ਮੰਨਦੇ ਵੀ ਹਨ। ਇਸ ਲਈ ਸੂਬੇ ਦੀਆਂ 54 ਹਜਾਰ ਆਂਗਣਵਾੜੀ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਦੇ ਮਸਲਿਆਂ ਦੇ ਹੱਲ ਲਈ ਸੂਬਾ ਪ੍ਰਧਾਨ ਵਜੋਂ ਤੁਹਾਡੇ ਤੱਕ ਪਹੁੰਚ ਕੀਤੀ ਹੈ। ਤੁਸੀ ਇੱਕ ਨਾਮਾਨਿਗਾਰ ਵੀ ਹੋ ਅਤੇ ਮਹਿਲਾ ਵੀ ਜਿਸ ਕਰਕੇ ਕੰਮ ਕਾਜੀ ਔਰਤਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਤੁਹਾਨੂੰ ਭਲੀ ਭਾਂਤ ਪਤਾ ਹੈ। ਮੈਨੂੰ ਪਤਾ ਲੱਗਿਆ ਹੈ ਕਿ ਤੁਸੀ ਪਾਕਿਸਤਾਨ &#39;ਚ ਮਨੁੱਖੀ ਹਕੂਕ ਪ੍ਰਤੀ ਅਵਾਜ਼ ਬੁਲੰਦ ਕੀਤੀ ਹੈ ਅਤੇ ਮੈਂ ਪੁਉਮੀਦ ਹਾਂ ਕਿ ਤੁਸੀ ਮਹਿਲਵਾਂ ਪ੍ਰਤੀ ਆਪਣੇ ਖੁਲੂਸ ਦਾ ਇਜ਼ਹਾਰ ਕਰਦਿਆਂ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਾਹਿਬ ਤੋਂ ਸਾਡੇ ਮਸਲੇ ਹੱਲ ਕਰਵਾ ਕੇ ਦਿਓਗੇ। ਪੰਜਾਬ ਦੀਆਂ ਹਜਾਰਾਂ ਔਰਤਾਂ ਤੁਹਾਡੇ ਵੱਲ ਦੇਖ ਰਹੀਆਂ ਹਨ ਅਤੇ ਉਨ&bull;ਾਂ ਨੂੰ&nbsp; ਪਤਾ ਹੈ ਕਿ ਤੁਸੀ ਉਨ&bull;ਾਂ ਦੀਆਂ ਆਸਾਂ ਤੇ ਪੂਰਾ ਉਤਰੋਗੇ।<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਆਪ ਜੀ ਦੀ ਹਿਤੂ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਹਰਗੋਬਿੰਦ ਕੌਰ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਸੂਬਾ ਪ੍ਰਧਾਨ <br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਆਲ ਪੰਜਾਬ ਆਂਗਣਵਾੜੀ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਮੁਲਾਜਮ ਯੂਨੀਅਨ ਪੰਜਾਬ</p>\n </P>","PublishDate":"Thu, 07 Jun 2018 01:13:41 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਾਂਗਰਸੀਆਂ ਮਨਾਇਆ ‘ਵਿਸ਼ਵਾਸਘਾਤ ਦਿਵਸ’","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"212\" src=\"http://punjabinewsonline.com/advertisement/b05027003.jpg\" style=\"margin: 3px;\" width=\"300\" /></p>\n<p>\n\tਕਾਂਗਰਸ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਜੱਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵਾਲੀ ਕੇਂਦਰ ਦੀ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਦੇਸ਼ ਭਰ ਵਿੱਚ &lsquo;ਵਿਸ਼ਵਾਸਘਾਤ ਦਿਵਸ&rsquo; ਮਨਾਇਆ ਗਿਆ। ਕਾਂਗਰਸ ਵੱਲੋਂ ਮੋਦੀ ਸਰਕਾਰ ਦੇ 4 ਸਾਲਾਂ ਦੀਆਂ ਨੀਤੀਆਂ ਨੂੰ ਭੰਡਿਆ ਗਿਆ ਤੇ ਦੋਸ਼ ਲਾਇਆ ਗਿਆ ਚਾਰ ਸਾਲਾਂ ਦੌਰਾਨ ਭਾਜਪਾ ਦੀ ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਸਿਰਫ਼ ਗੱਲਾਂ ਹੀ ਕੀਤੀਆਂ ਹਨ ਜੋ ਕਿ ਲੋਕਾਂ ਨਾਲ &lsquo;ਵਿਸ਼ਵਾਸਘਾਤ&rsquo; ਹੀ ਕੀਤਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 27 May 2018 04:21:01 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਮੁੰਡੇ ਦੇ ਦੋਸਤਾਂ ਨੇ ਹੀ ਕੀਤਾ ਮਾਂ ਤੇ ਭੈਣ ਦਾ ਕਤਲ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b02001604.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਅੰਮ੍ਰਿਤਸਰ ਦਰਸ਼ਨ ਐਵੇਨਿਊ ਵਿਚ 5 ਫਰਵਰੀ ਦੀ ਰਾਤ ਹੋਏ ਮਾਂ-ਧੀ ਦੇ ਕਤਲ ਮਾਮਲੇ ਦੀ ਗੁੱਥੀ ਨੂੰ ਪੁਲਸ ਨੇ ਸੁਲਝਾਉਣ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ। ਪੁਲਸ ਨੇ ਇਸ ਮਾਮਲੇ ਵਿਚ ਦੋ ਲੋਕਾਂ ਪੰਕਜ ਤੇ ਨੀਰਜ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਹੈ। ਪੁਲਸ ਮੁਤਾਬਕ ਕਾਤਲ ਮ੍ਰਿਤਕ ਔਰਤ ਦੇ ਪੁੱਤਰ ਰਿਦਮ ਤੇ ਦੋਸਤ ਸਨ ਜੋ 20 ਦਿਸੰਬਰ ਨੂੰ ਹੀ ਕੈਨੇਡਾ ਗਿਆ ਸੀ। ਦੋਨਾਂ ਨੇ ਘਰ ਵਿੱਚ ਦਾਖਲ ਹੋ ਕਿ ਬੇਹੋਸ਼ੀ ਦੀ ਦਵਾਈ ਸੁੰਘਾ ਕੇ ਔਰਤ ਤੇ ਉਸ ਦੀ ਲੜਕੀ ਨਾਲ ਬਲਾਤਕਾਰ ਕਰਨ ਦੀ ਕੋਸਿਸ਼ ਕੀਤੀ ਤੇ ਬਾਅਦ ਵਿੱਚ ਫਵੇ ਜਾਣ ਦੇ ਡਰੋਂ ਦੋਨਾਂ ਦਾ ਕਤਲ ਕਰ ਦਿੱਤਾ ।ਪੁਲਸ ਨੇ ਦੋਵਾਂ ਦੋਸ਼ੀਆਂ ਨੂੰ ਛੇਹਰਟਾ ਤੋਂ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Fri, 16 Feb 2018 04:20:19 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਗੁਆਚਿਆ ਵਿਸ਼ਵ ਹਿੰਦੂ ਪ੍ਰੀਸ਼ਦ ਦਾ ਪ੍ਰਧਾਨ ਸੜਕ ਤੋਂ ਬੇਹੋਸ਼ ਹਾਲਤ ‘ਚ ਮਿਲਿਆ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b0101604.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਵਿਸ਼ਵ ਹਿੰਦੂ ਪ੍ਰੀਸ਼ਦ ਦੇ ਨੇਤਾ ਪ੍ਰਵੀਨ ਤੋਗੜੀਆ ਸੋਮਵਾਰ ਸਵੇਰ ਤੋਂ ਲਾਪਤਾ ਹੋਣ ਤੋਂ ਮਗਰੋਂ ਅਹਿਮਦਾਬਾਦ ਸ਼ਾਹੀ ਬਾਗ ਇਲਾਕੇ &#39;ਚ ਸੋਮਵਾਰ ਨੂੰ ਬੇਹੋਸ਼ੀ ਦੀ ਹਾਲਤ &#39;ਚ ਮਿਲੇ।ਕਿਸੇ ਅਨਜਾਣ ਵਿਆਕਤੀ ਵੱਲੋਂ ਉਨ੍ਹਾਂ ਨੂੰ ਸੜਕ ਤੇ ਬੇਹੋਸ਼ ਪਏ ਦੇਖ ਕੇ ਐਬੂਲੈਂਸ ਨੂੰ ਟੈਲੀਫੋਨ ਕਰ ਹਸਪਤਾਲ ਪਹੁੰਚਾਇਆ ਗਿਆ। ਗੁੰਮ ਹੋਣ ਮਗਰੋਂ ਵਰਕਰਾਂ ਨੇ ਅਹਿਮਦਾਬਾਦ &#39;ਚ ਵਿਰੋਧ ਪ੍ਰਦਰਸ਼ਨ ਵੀ ਕੀਤਾ ਸੀ।<br />\n\t<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Tue, 16 Jan 2018 02:19:06 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਵਿਜੇ ਮਾਲਿਆ ਭਗੌੜਾ ਕਰਾਰ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b0100502.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਦਿੱਲੀ ਦੀ ਅਦਾਲਤ ਨੇ ਵਿਜੇ ਮਾਲਿਆ ਨੂੰ ਭਗੌੜਾ ਕਰਾਰ ਦੇ ਦਿੱਤਾ ਹੈ । ਚੀਫ ਮੈਟਰੋਪੋਲੀਟਨ ਮੈਜਿਸਟਰੇਟ ਦੀਪਕ ਸ਼ਹਿਰਾਵਤ ਨੇ ਸੰਮਨ ਭੇਜੇ ਜਾਣ ਦੇ ਬਾਵਜੂਦ ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ ਨਾ ਹੋਣ ਕਾਰਨ ਮਾਲਿਆ ਨੂੰ ਭਗੌੜਾ ਕਰਾਰ ਐਲਾਨਿਆਂ ਹੈ ।</p>\n </P>","PublishDate":"Fri, 05 Jan 2018 02:40:52 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੇਜਰੀਵਾਲ ਅੱਜ ਕਰ ਸਕਦੇ ਹਨ ਰਾਜ ਸਭਾ ਸੀਟਾਂ ਦਾ ਐਲਾਨ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b0100302.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਆਮ ਆਦਮੀ ਪਾਰਟੀ ਲਈ ਦਿੱਲੀ ਦੀਆਂ ਤਿੰਨਾਂ ਰਾਜ ਸਭਾ ਸੀਟਾਂ ਲਈ ਪੰਜਾਬ &lsquo;ਆਪ&rsquo; ਦੇ ਇੰਚਾਰਜ ਰਹੇ ਸੰਜੇ ਸਿੰਘ ਦਾ ਨਾਂ ਤਾਂ ਕਰੀਬ ਤੈਅ ਹੈ ਆਪ&rsquo; ਦੇ ਕੌਮੀ ਕਨਵੀਨਰ ਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਇਸ ਦਾ ਰਸਮੀ ਐਲਾਨ 3 ਜਨਵਰੀ ਨੂੰ ਕੀਤਾ ਜਾਵੇਗਾ।<br />\n\tਦੂਜਾ ਨਾਂ ਆਸ਼ੂਤੋਸ਼ ਦਾ ਉੱਠ ਰਿਹਾ ਹੈ ,ਤੀਜੀ ਸੀਟ ਲਈ ਕਾਰੋਬਾਰੀ ਤੇ ਬੈਂਕਿੰਗ ਖੇਤਰ ਨਾਲ ਜੁੜੇ ਵਿਅਕਤੀ ਦਾ ਨਾਂ ਲਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਕੁਮਾਰ ਵਿਸ਼ਵਾਸ਼ ਦੇ ਨਾਮ ਦੀ ਚਰਚਾ ਵੀ ਸਾਹਮਣੇ ਆਈ ਸੀ। ਕਿਸੇ ਸਿੱਖ ਵਿਆਕਤੀ ਨੂੰ ਰਾਜ ਸਭਾ ਭੇਜਣ ਦੀ ਮੰਗ ਵੀ ਪੰਜਾਬ ਵਿੱਚੋਂ ਉੱਠੀ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Wed, 03 Jan 2018 01:43:07 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੇਂਦਰ ਪੈਟਰੋਲ-ਡੀਜਲ ਨੂੰ GST ਅਧੀਨ ਲਿਆਉਣ ਨੂੰ ਤਿਆਰ ਪਰ ਸੂਬੇ ਨਹੀਂ ਹਾਮੀ ਭਰ ਰਹੇ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1202000.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਕੇਂਦਰ ਸਰਕਾਰ ਪੈਟਰੋਲੀਅਮ ਉਤਪਾਦਾਂ ਨੂੰ ਜੀ ਐਸ ਟੀ ਦੇ ਘੇਰੇ &rsquo;ਚ ਲਿਆਉਣ ਦੇ ਹੱਕ &rsquo;ਚ ਹੈ, ਪਰ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਸੂਬਿਆਂ ਦਾ ਇਸ ਲਈ ਇੱਕਮੱਤ ਹੋਣਾ ਜ਼ਰੂਰੀ ਹੈ ਇਹ ਕਹਿਣਾਂ ਹੈ ਕੇਂਦਰੀ ਮੰਤਰੀ ਅਰੁਣ ਜੇਤਲੀ ਦਾ। ਰਾਜ ਸਭਾ ਵਿੱਚ ਪ੍ਰਸ਼ਨ ਕਾਲ ਦੌਰਾਨ ਸਾਬਕਾ ਵਿੱਤ ਮੰਤਰੀ ਪੀ ਚਿਦੰਬਰਮ ਵੱਲੋਂ ਇਸ ਮਾਮਲੇ &rsquo;ਚ ਕੇਂਦਰ ਦੀ ਸਥਿਤੀ ਸਬੰਧੀ ਪੁੱਛੇ ਗਏ ਸਵਾਲ ਦਾ ਜਵਾਬ ਦਿੰਦਿਆਂ ਜੇਤਲੀ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਪੈਟਰੋਲੀਅਮ ਪਦਾਰਥਾਂ ਨੂੰ ਜੀਐਸਟੀ ਦੇ ਘੇਰੇ &rsquo;ਚ ਲਿਆਉਣ ਲਈ ਸੂਬਿਆਂ ਨੂੰ ਮਨਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਸੀ ਤੇ ਸੂਬਿਆਂ ਨੇ ਅਣਮੰਨੇ ਮੰਨ ਨਾਲ ਇਸ ਲਈ ਹਾਮੀ ਭਰੀ ਸੀ।</p>\n </P>","PublishDate":"Wed, 20 Dec 2017 01:46:55 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਾਂਗਰਸ ਦਾ ਪ੍ਰਧਾਨ ਬਣਿਆ ਰਾਹੁਲ ਗਾਂਧੀ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1201701.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਕਾਂਗਰਸ ਪਾਰਟੀ ਦੀ ਕਮਾਨ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਸੰਭਾਲ ਲਈ ਹੈ। ਕਾਂਗਰਸ ਪ੍ਰਧਾਨਗੀ ਦਾ ਰਸਮੀ ਤੌਰ &rsquo;ਤੇ ਅਹੁਦਾ ਸੰਭਾਲਣ ਮਗਰੋਂ ਉਨ੍ਹਾਂ ਭਾਜਪਾ &rsquo;ਤੇ ਵਰ੍ਹਦਿਆਂ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਉਹ ਮੁਲਕ &rsquo;ਚ ਨਫ਼ਰਤ ਅਤੇ ਹਿੰਸਾ ਦਾ ਮਾਹੌਲ ਫੈਲਾ ਰਹੇ ਹਨ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ &rsquo;ਤੇ ਸ਼ਬਦੀ ਹਮਲਾ ਕਰਦਿਆਂ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੋਦੀ ਭਾਰਤ ਨੂੰ ਮੱਧਕਾਲੀ ਯੁੱਗ ਵੱਲ ਲਿਜਾ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ,&lsquo;&lsquo;ਕਾਂਗਰਸ ਸਾਰੇ ਭਾਰਤੀਆਂ ਦਾ ਸਤਿਕਾਰ ਕਰਦੀ ਹੈ ਅਤੇ ਭਾਜਪਾ ਨੂੰ ਵੀ ਇਹੋ ਮਾਣ ਦਿੰਦੀ ਹੈ। ਅਸੀਂ ਨਫ਼ਰਤ ਨੂੰ ਨਫ਼ਰਤ ਨਾਲ ਨਹੀਂ ਮਾਰਦੇ। ਉਹ ਸੰਘੀ ਘੁਟਦੇ ਹਨ, ਅਸੀਂ ਕਮਜ਼ੋਰਾਂ ਨੂੰ ਆਵਾਜ਼ ਬੁਲੰਦ ਕਰਨ ਦਾ ਹੌਸਲਾ ਦਿੰਦੇ ਹਾਂ। ਉਹ ਨਿੰਦਾ ਕਰਦੇ ਹਨ, ਅਸੀਂ ਸਤਿਕਾਰ ਦਿੰਦੇ ਹਾਂ ਅਤੇ ਬਚਾਅ ਕਰਦੇ ਹਾਂ।&rsquo;&rsquo; <br />\n\tਮੋਦੀ &rsquo;ਤੇ ਵਰ੍ਹਦਿਆਂ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਭਾਰਤ ਨੂੰ 21ਵੀਂ ਸਦੀ &rsquo;ਚ ਲੈ ਕੇ ਗਈ ਜਦਕਿ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਅੱਜ ਮੁਲਕ ਨੂੰ ਮੱਧਕਾਲੀ ਯੁੱਗ &rsquo;ਚ ਪਿਛਾਂਹ ਲੈ ਕੇ ਜਾ ਰਹੇ ਹਨ ਜਿਥੇ ਲੋਕਾਂ ਦੀ ਹਸਤੀ ਅਤੇ ਖਾਣ-ਪੀਣ ਦੇ ਢੰਗ ਲਈ ਕਤਲੇਆਮ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਸੋਚ ਲਈ ਕੁੱਟਮਾਰ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 17 Dec 2017 01:46:25 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਉੱਤਰ ਭਾਰਤ ਦੇ ਕਈ ਹਿੱਸਿਆਂ ਵਿੱਚ ਭੂਚਾਲ ਦੇ ਜ਼ਬਰਦਸਤ ਝਟਕੇ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1200701.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਉੱਤਰ ਭਾਰਤ ਦੇ ਕਈ ਹਿੱਸਿਆਂ ਵਿੱਚ ਰਾਤ 8:49 ਵਜੇ&nbsp; ਭੂਚਾਲ ਦੇ ਜ਼ਬਰਦਸਤ ਝਟਕੇ ਮਹਿਸੂਸ ਕੀਤੇ ਗਏ। ਭੂਚਾਲ ਦਾ ਕੇਂਦਰ ਉਤਰਾਖੰਡ ਦਾ ਰੁਦਰਪ੍ਰਯਾਗ ਜ਼ਿਲ੍ਹਾ ਸੀ। ਰਿਕਟਰ ਸਕੇਲ &rsquo;ਤੇ ਭੂਚਾਲ ਦੀ ਗਤੀ 5.5 ਦਰਜ ਕੀਤੀ ਗਈ ਹੈ। ਦਿੱਲੀ ਐਨਸੀਆਰ, ਉਤਰਾਖੰਡ ਤੋਂ ਇਲਾਵਾ ਹਰਿਆਣਾ, ਪੰਜਾਬ ਅਤੇ ਚੰਡੀਗੜ੍ਹ ਵਿੱਚ ਵੀ ਝਟਕੇ ਮਹਿਸੂਸ ਕੀਤੇ ਗਏ।</p>\n </P>","PublishDate":"Thu, 07 Dec 2017 00:48:49 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੇਜਰੀਵਾਲ ਦੀ ਵੈਗਨਰ-ਆਰ ਚਰਚਾ ‘ਚ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1001302.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੀਲੇ ਰੰਗ ਦੀ ਵੈਗਨਰ ਆਰ ਕਾਰ ਜਿਸ ਦੀ ਸਵਾਰੀ ਕਰਕੇ ਕੇਜਰੀਵਾਲ ਦੀ ਆਮ ਆਦਮੀ ਦੀ &lsquo;ਦਿੱਖ&rsquo; ਪੁਖਤਾ ਹੋਈ ਸੀ ਚੋਰੀ ਹੋ ਗਈ ਹੈ।। ਡੀਐਲ 9ਸੀ-ਜੀ 9769 ਨੰਬਰ ਦੀ ਕਾਰ &lsquo;ਆਪ&rsquo; ਦੇ ਸਮਰਥਕ ਸਾਫ਼ਟਵੇਅਰ ਇੰਜਨੀਅਰ ਕੁੰਦਨ ਸ਼ਰਮਾ ਨੇ 2013 ਵਿੱਚ ਪਾਰਟੀ ਨੂੰ ਦਾਨ ਦਿੱਤੀ ਸੀ । ਪੁਲੀਸ ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਵੈਗਨ-ਆਰ ਕਾਰ ਜੋ ਸਕੱਤਰੇਤ ਦੇ ਬਾਹਰ ਖੜ੍ਹੀ ਸੀ ਰਾਤ ਦੇ 1 ਵਜੇ ਤੋਂ ਗਾਇਬ ਹੈ ਦੀ ਭਾਲ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।<br />\n\tਇਸ ਕਾਰ ਰਾਹੀਂ ਹੀ ਕੇਜਰੀਵਾਲ ਨੇ 2013 ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲਈ ਪ੍ਰਚਾਰ ਕੀਤਾ ਸੀ। 2015 ਵਿੱਚ ਦੁਬਾਰਾ ਮੁੱਖ ਮੰਤਰੀ ਚੁਣੇ ਜਾਣ ਕਰਕੇ ਤੇ ਸੁਰੱਖਿਆ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ ਉਨ੍ਹਾਂ ਦੂਜਾ ਵਾਹਨ ਵਰਤਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਸੀ ਪਰ ਇਹ ਕਾਰ ਵਾਪਸ ਨਹੀਂ ਸੀ ਲਈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Fri, 13 Oct 2017 02:01:28 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬਿਨਾ ਇਜ਼ਾਜਤ ਡਰੋਨ ਉਡਾਉਣ ਵਾਲਿਆ ਦੀ ਹੁਣ ਖੈਰ ਨਹੀਂ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"183\" src=\"http://punjabinewsonline.com/advertisement/drone.jpg\" style=\"margin:3px;\" width=\"275\" /></p>\n<p>\n\t<span style=\"font-size:14px;\">ਦੁਨੀਆਂ ਭਰ ਵਿੱਚ ਡਰੋਨ&nbsp; ਦਾ ਇਸਤੇਮਾਲ ਤੇਜੀ ਨਾਲ ਵੱਧ ਰਿਹਾ&nbsp; ਹੈ । ਅਜਿਹੇ ਵਿੱਚ ਭਾਰਤ ਸਰਕਾਰ ਬਿਨਾ ਇਜ਼ਾਜਤ&nbsp; ਤੋਂ ਦੇਸ਼ ਵਿੱਚ ਉਡਣ ਵਾਲੇ ਡਰੋਨ ਨੂੰ ਰੋਕਣ ਲਈ ਨਵਾ ਪਲਾਨ ਬਣਾ ਰਹੀ ਹੈ। ਸਰਕਾਰ ਦੇਸ਼ ਵਿੱਚ ਉਡਣ ਵਾਲੇ ਡਰੋਨ ਨਾਲ ਨਜਿੱਠਣ ਲਈ ਇਲੈਕਟਰੋਮੈਗਨੇਟਿਕ ਸਿਸਟਮ ਖਰੀਦਣ ਦਾ ਵਿਚਾਰ ਕਰ ਰਹੀ ਹੈ।<br />\n\tਦੇਸ਼ ਵਿੱਚ ਬਹੁਤ ਸਾਰੇ ਮਾਮਲੇ ਅਜਿਹੇ ਆਏ ਹਨ ਜਿੱਥੇ ਬਿਨਾ ਆਗਿਆ ਦੇ ਡਰੋਨ ਉਡਦੇ ਦੇਖੇ ਹਨ। ਗ੍ਰਹਿ ਮੰਤਰਾਲਾ&nbsp; ਜਰਮਨ ਦੀ ਕੰਪਨੀ ਡੀਆਈਈਐੱਚਐੱਲ ਨਾਲ&nbsp; ਹਾਈ ਪਾਵਰ ਇਲੈਕਟਰੋਮੈਗਨੇਟਿਕ ਸਿਸਟਮ ਖਰੀਦਣ ਦਾ ਪਲਾਨ ਕਰ ਰਹੀ ਹੈ। ਇਸ ਨਾਲ ਨਜ਼ਾਇਜ਼ ਉੱਡਦੇ ਡਰੋਨ ਰੋਕੇ ਜਾ ਸਕਣਗੇ।<br />\n\tਇਸ ਸਿਸਟਮ ਵਿੱਚ ਇੱਕ ਰਡਾਰ , ਰੇਡਿਓ ਫ੍ਰੀਕੂਵੈਂਸੀ ਜੈਮਰ ਅਤੇ ਡਿਟੇਕਟਰ&nbsp; ਲੱਗਿਆ ਹੋਇਆ ਹੈ।&nbsp; ਇਸ ਸਿਸਟਮ ਦੀ ਕੀਮਤ 8 -10 ਕਰੋੜ ਹੈ ।&nbsp; ਗ੍ਰਹਿ ਮੰਤਰਾਲਾ, ਨੈਸ਼ਨਲ ਸਕਿਊਰਿਟੀ ਗਾਰਡ ਅਤੇ ਸੀਆਈਐਸਐਫ਼ ਦੇ ਜਵਾਨਾਂ ਨੂੰ ਸੌਂਪਿਆ ਜਾ ਸਕਦਾ ਹੈ ।ਹਾਲ ਵਿੱਚ ਹੀ&nbsp; , ਨਾਰਥ ਬਲਾਕ ਵਿੱਚ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਨੇ ਇੱਕ ਬੈਠਕ ਕੀਤੀ ਸੀ । ਜਿਸ ਵਿੱਚ ਭਾਰਤੀ ਏਅਰਫੋਰਸ , ਪੈਰਾਮਿਲਟਰੀ ਫੋਰਸ ਦੇ ਚੀਫ਼ ਅਤੇ ਡੀਜੀਸੀਏ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੇ ਹਿੱਸਾ ਲਿਆ।<br />\n\t<br />\n\t</span></p>\n </P>","PublishDate":"Sat, 02 Sep 2017 06:27:56 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਹਾਲਾਤ ਖਰਾਬ ਹੋਣ ਤੇ ਪੰਜਾਬ ‘ਚ ਲਗਾਇਆ ਜਾ ਸਕਦਾ ਕਰਫਿਊ: ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਡੀਜੀਪੀ ਨੂੰ ਦਿੱਤੇ ਅਧਿਕਾਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a802205.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਚੰਡੀਗੜ੍ਹ ਵਿੱਚ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਕਰਦਿਆ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਜੇ ਲੋੜ ਪਈ ਤਾਂ ਕਰਫ਼ਿਊ ਲਗਾਇਆ ਜਾਵੇਗਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਸ ਬਾਰੇ ਅਧਿਕਾਰ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਡੀ।ਜੀ।ਪੀ।ਨੂੰ ਦੇ ਦਿੱਤੇ ਗਏ ਹਨ। ਉਨ੍ਹਾ ਕਿਹਾ ਕਿ ਕਿਸੇ ਕਿਸਮ ਦੀ ਕੋਈ ਸ਼ਰਾਰਤ ਬਰਦਾਸ਼ਤ ਨਹੀ ਕੀਤੀ ਜਾਵੇਗੀ। ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਦੇ ਡੀ ਜੀ ਪੀ ਨੂੰ ਸਾਰੇ ਅਧਿਕਾਰ ਦੇ ਦਿੱਤੇ ਗਏ ਹਨ ਕਿ ਉਹ ਆਪਣੀ ਮਰਜੀ ਨਾਲ ਕੋਈ ਵੀ ਫੈਸਲਾ ਲੈ ਸਕਣ।</p>\n </P>","PublishDate":"Thu, 24 Aug 2017 03:06:43 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਨੂੰ ਸ੍ਰੋਮਣੀ ਕਮੇਟੀ ਨੇ ਦੋ ਦਿਨਾਂ ਬਾਅਦ ਹੀ ਬਦਲਿਆ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a801604.jpg\" style=\"margin: 3px;\" width=\"173\" /></p>\n<p>\n\tਜਥੇਦਾਰ ਗਿਆਨੀ ਮੱਲ ਸਿੰਘ ਦੇ ਦੇਹਾਂਤ ਤੋਂ ਬਾਅਦ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਨਿਯੁਕਤ ਕੀਤੇ ਗਿਆਨੀ ਫੂਲਾ ਸਿੰਘ ਨੂੰ ਬਦਲ ਕੇ ਉਨ੍ਹਾਂ ਦੀ ਥਾਂ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਅਮ੍ਰਿੰਤਸਰ ਦੇ ਗ੍ਰੰਥੀ ਗਿਆਨੀ ਰਘਬੀਰ ਸਿੰਘ ਨੂੰ ਤਖ਼ਤ ਸਾਹਿਬ ਦਾ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਨਿਯੁਕਤ ਕੀਤਾ ਹੈ। ਇਹ ਫੈ਼ਸਲਾ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਅੰਤ੍ਰਿੰਗ ਕਮੇਟੀ ਦੀ ਮੀਟਿੰਗ &rsquo;ਚ ਲਿਆ ਗਿਆ।<br />\n\tਗਿਆਨੀ ਫੂਲਾ ਸਿੰਘ ਪਹਿਲਾਂ ਵਾਂਗ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਮੁੱਖ ਗ੍ਰੰਥੀ ਵਜੋਂ ਸੇਵਾਵਾਂ ਨਿਭਾਉਂਦੇ ਰਹਿਣਗੇ। ਮੀਟਿੰਗ ਦੌਰਾਨ ਤਖ਼ਤ ਸ੍ਰੀ ਦਮਦਮਾ ਸਾਹਿਬ ਦੇ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੂੰ ਜਥੇਦਾਰ ਬਣਾਉਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 19 Aug 2017 01:16:29 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬੱਦਲ ਫਟਣ ਕਾਰਨ ਤਿੰਨ ਦੀ ਮੌਤ: ਜੇ.ਸੀ.ਓ. ਸਮੇਤ ਫੌਜ ਦੇ ਅੱਠ ਜਵਾਨ ਲਾਪਤਾ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a801405.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਉੱਤਰਾਖੰਡ ਵਿੱਚ ਬੱਦਲ ਫਟਣ ਕਾਰਨ ਤਿੰਨ ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਤੇ ਇੱਕ ਜੇ.ਸੀ.ਓ. ਸਮੇਤ ਫੌਜ ਦੇ ਅੱਠ ਜਵਾਨ ਵੀ ਲਾਪਤਾ ਹੋ ਗਏ। ਬੱਦਲ ਫਟਣ ਦੀ ਇਹ ਘਟਨਾ ਕੈਲਾਸ਼ ਮਾਨਸਰੋਵਰ ਦੇ ਰਸਤੇ ਵਿੱਚ ਪੈਂਦੇ ਪਿੰਡ ਮਾਲਤੀ ਕੋਲ ਹੋਈ ਹੈ। ਇੱਥੇ ਟੈਂਟ ਲਾ ਕੇ ਰੁਕੇ ਫੌਜ ਦੇ ਅੱਠ ਜਵਾਨਾਂ ਸਮੇਤ ਤਿੰਨ ਪੋਰਟਰ ਵੀ ਜ਼ਮੀਨ ਖਿਸਕਣ ਦੀ ਚਪੇਟ ਵਿੱਚ ਆਉਣ ਕਾਰਨ ਲਾਪਤਾ ਹੋ ਗਏ।</p>\n </P>","PublishDate":"Sun, 13 Aug 2017 23:09:38 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੁਵੈਤ ਵਿੱਚ ਕਬੱਡੀ ਲੀਗ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"273\" src=\"http://punjabinewsonline.com/advertisement/WhatsApp.jpeg\" style=\"margin: 3px;\" width=\"436\" /></p>\n<p>\n\tਕੁਵੈਤ ਵਿੱਚ 26 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਯੂਥ ਕਲੱਬ ਵੱਲੋ ਕਬੱਡੀ ਲੀਗ ਕਰਵਾਈ ਗਈ। ਜਿਸ ਨੂੰ ਹਰ ਵਾਰ ਦੀ ਤਰਾਂ ਇਸ ਵਾਰ ਵੀ &#39;&#39;ਸ਼ੇਰ ਏ ਪੰਜਾਬ ਕਬੱਡੀ ਕਲੱਬ ਕੁਵੈਤ ਨੇ ਜਿੱਤ ਕੇ ਕੱਪ ਆਪਣੇ ਨਾਮ ਕੀਤਾ। ਲੀਗ ਵਿੱਚ ਕੁੱਲ 8 ਟੀਮਾਂ ਨੇ ਭਾਗ ਲਿਆ ਜਿੰਨ੍ਹਾਂ ਵਿੱਚ ਸ਼ੇਰ ਏ ਪੰਜਾਬ ਕਲੱਬ(A), ਸ਼ੇਰ ਏ ਪੰਜਾਬ ਕਲੱਬ(B) , ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਕਲੱਬ(A)&nbsp; ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਕਲੱਬ(B) ਕੁਵੈਤ ਕਬੱਡੀ ਕਲੱਬ ਪਕਿਸਤਾਨ,ਪੰਜਾਬ ਕਬੱਡੀ ਕਲੱਬ ਪਕਿਸਤਾਨ ,ਫਤਹਿ ਸਿੰਘ ਕਬੱਡੀ ਕਲੱਬ, ਅਜ਼ਾਦ ਕਬੱਡੀ ਕਲੱਬ , <br />\n\tਨੇ ਹਿੱਸਾ ਲਿਆ। ਸਾਲ 2018 ਵਿੱਚ ਕੁਵੈਤ ਦੀ ਧਰਤੀ ਉੱਪਰ ਤਿੰਨ ਟੂਰਨਾਮੈਂਟ ਅਲੱਗ ਅਲੱਗ ਕਲੱਬਾਂ ਵੱਲੋ ਕਰਵਾਏ ਗਏ ਜਿੰਨਾਂ ਟੂਰਨਾਮੈਂਟਾਂ ਨੂੰ ਹਰ ਵਾਰ &#39;&#39;ਸ਼ੇਰ ਏ ਪੰਜਾਬ ਕਬੱਡੀ ਕਲੱਬ ਕੁਵੈਤ&nbsp; ਨੇ ਆਪਣੇ ਨਾਮ ਕੀਤਾ।<br />\n\tਸ਼ੇਰ ਏ ਪੰਜਾਬ ਕਬੱਡੀ ਕਲੱਬ ਕੁਵੈਤ ਦੇ ਅੰਤਰਦੀਪ ਸਿੰਘ ਕੁਵੈਤ, ਸੋਨੋ ਪੰਡਤ ਭਾਗੀਕੇ , ਦਿਲਜੀਤ ਜੀਤੀ ,ਸੰਨੀ ਬੱਸੀ, ਸੁਰਜੀਤ ਕੁਮਾਰ , ਤਜਿੰਦਰ ਸਿੰਘ ਅਤੇ ਸੁਖਦੇਵ ਸਿੰਘ ਅਹਿਮਦੀਆ ਵੱਲੋ ਜਿਥੇ ਆਪਣੀ ਪੂਰੀ ਟੀਮ ਦੇ ਖਿਡਾਰੀਆਂ ਨਾਲ ਖੁਸ਼ੀ ਸਾਝੀ ਕਰਦਿਆਂ ਵਧਾਈਆਂ ਦਿੱਤੀਆਂ ਗਈਆਂ , ਓਥੇ ਹੀ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਕਲੱਬ ਦਾ ਵੀ ਧੰਨਵਾਦ ਕੀਤਾ ਜਿੰਨਾਂ ਨੇ ਇਸ ਲੀਗ ਨੂੰ ਕਰਵਾਉਣ ਵਾਸਤੇ ਦਿਨ ਰਾਤ ਮਿਹਨਤ ਕੀਤੀ।</p>\n </P>","PublishDate":"Sun, 28 Oct 2018 01:11:18 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਨਿਊਜ਼ੀਲੈਂਡ ਸਰਕਾਰ ਪੈਨਸ਼ਨ ਲੈਣ ਦੇ ਹੱਕਦਾਰ ਬਨਣ ਵਾਲੀਆਂ ਸ਼ਰਤਾਂ ਕਰਨ ਲੱਗੀ ਸਖਤ -20 ਸਾਲ ਤੱਕ ਇਥੇ ਰਹਿਣ ਵਾਲਿਆਂ ਨੂੰ ਮਿਲੇਗਾ ਇਹ ਹੱਕ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"219\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 22 Oct-2.jpg\" style=\"margin: 3px;\" width=\"438\" /></p>\n<p>\n\tਆਕਲੈਂਡ 22 ਅਕਤੂਬਰ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)- ਨਿਊਜ਼ੀਲੈਂਡ ਸਰਕਾਰ ਇਸ ਗੱਲ ਉਤੇ ਗੌਰ ਫਰਮਾ ਰਹੀ ਹੈ ਕਿ ਇਥੇ ਸਰਕਾਰੀ ਪੈਨਸ਼ਨ ਲੈਣ ਵਾਲੇ ਲੋਕ ਘੱਟੋ-ਘੱਟ ਦੇਸ਼ ਦੇ ਅੰਦਰ 10 ਨਹੀਂ 20 ਸਾਲ ਤੱਕ ਜਰੂਰ ਰਹਿਣ। ਇਸ ਵੇਲੇ ਨਿਊਜ਼ੀਲੈਂਡ ਅਤੇ ਆਸਟਰੇਲੀਆ ਦੇ ਵਿਚ ਇਹ ਘੱਟੋ-ਘੱਟ ਰਿਹਾਇਸ਼ੀ ਸਮਾਂ 10 ਸਾਲ ਹੈ। ਜੇਕਰ ਇਹੀ ਸਮਾਂ ਓ ਈ ਸੀ ਡੀ&nbsp; (<span style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\">Organisation for 5conomic 3o-operation and 4evelopment</span>) ਦੇਸ਼ਾਂ ਦੀ ਸੰਸਥਾ ਔਸਤਨ ਵੇਖਿਆ ਜਾਵੇ ਤਾਂ 26 ਸਾਲ ਬਣਦਾ ਹੈ, ਜੋ ਕਿ ਸਫਾਈ ਦੇਣ ਲਈ ਵਰਤਿਆ ਜਾ ਸਕੇਗਾ। ਨਿਊਜ਼ੀਲੈਂਡ ਫਸਟ ਪਾਰਟੀ ਦੇ ਐਮ ਪੀ&nbsp; ਮਾਰਕ ਪੈਟਰਸਨ ਨੇ ਇਹ ਬਿਲ ਤਿਆਰ ਕੀਤਾ ਹੈ ਜਿਸ ਉਤੇ ਅਜੇ ਸਹਿਮਤੀ ਹੋਣੀ ਬਾਕੀ ਹੈ। ਇਹ ਰਿਹਾਇਸ਼ੀ 20 ਸਾਲ ਵੀ ਉਹ ਸਾਲ ਹੋਣਗੇ ਜੋ ਕਿ ਵਿਅਕਤੀ ਦੀ 20 ਸਾਲ ਦੀ ਉਮਰ ਦੇ ਬਾਅਦ ਦੇ ਹੋਣਗੇ। ਸੋ ਇਥੇ ਜੰਮੇ ਬੱਚੇ ਨੂੰ ਪਹਿਲੇ 20 ਸਾਲ ਇਥੇ ਬਿਤਾਏ ਪੈਨਸ਼ਨ ਦੇ ਹੱਕ ਲਈ ਸਹਾਇਤਾ ਨਹੀਂ ਕਰਨਗੇ, ਮਤਲਬ ਇਹ ਕੁੱਲ 40 ਸਾਲ ਹੋ ਜਾਣਗੇ ਜੇਕਰ ਪੈਨਸ਼ਨ ਲੈਣੀ ਤਾਂ। ਇਸ ਵੇਲੇ ਘੱਟੋ ਘੱਟ 5 ਸਾਲ 50 ਸਾਲ&nbsp; ਦੀ ਉਮਰ ਤੋਂ ਪਹਿਲਾਂ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ ਅਤੇ 5 ਸਾਲ ਬਾਅਦ ਵਿਚ। ਪਿਛਲੀ ਸਰਕਾਰ ਨੇ ਵੀ ਇਹ ਰਿਹਾਇਸ਼ੀ ਸਮਾਂ 20 ਸਾਲ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਸੀ ਪਰ ਵੋਟਿੰਗ ਵਿਚ ਰਹਿ ਗਈ ਸੀ। 2016 &#39;ਚ ਹੋਈ ਮੁੜ ਵਿਚਾਰ ਨੇ ਤਾਂ ਇਹ ਸਮਾਂ 25 ਸਾਲ ਕਰਨ ਦੀ ਸਿਫਾਰਸ਼ ਕੀਤੀ ਸੀ। ਇਸ ਸਕੀਮ ਤਹਿਤ ਸਰਕਾਰ ਬਿਲੀਅਨ ਡਾਲਰ ਬਚਾਉਣ ਦੇ ਚੱਕਰ ਵਿਚ ਹੈ। ਸੋ ਸਰਕਾਰਾਂ ਨਰਮ ਸ਼ਰਤਾਂ ਸਖਤ ਕਰਦੀਆਂ ਰਹਿੰਦੀਆਂ ਹਨ ਜਿਨ੍ਹਾਂ ਦਾ ਪ੍ਰਵਾਸੀ ਲੋਕਾਂ ਉਤੇ ਚੰਗਾ-ਮੰਦਾ ਅਸਰ ਵੀ ਲਗਾਤਾਰ ਪੈਂਦਾ ਰਹਿੰਦਾ ਹੈ।</p>\n </P>","PublishDate":"Sun, 21 Oct 2018 22:54:22 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਇਟਲੀ `ਚ ਸੜਕ ਹਾਦਸੇ ਦੌਰਾਨ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":" <P>   <p>\n\tਇਟਲੀ &#39;ਚ ਵਾਪਰੇ ਸੜਕ ਹਾਦਸੇ ਵਿਚ ਇਕ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਹੋ ਗਈ ਹੈ। ਇਹ ਹਾਦਸਾ ਸੋਮਵਾਰ ਦੁਪਹਿਰ 12 ਵਜੇ ਦੇ ਕਰੀਬ ਵਿਰੋਨਾ ਸ਼ਹਿਰ ਨੇੜੇ ਵਾਪਰਿਆ। ਮ੍ਰਿਤਕ ਦੀ ਪਛਾਣ ਲਵਦੀਪ ਸਿੰਘ (35) ਵਜੋਂ ਹੋਈ ਹੈ ਜੋ ਜਲੰਧਰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਬੇਗੋਵਾਲ ਨਾਲ ਸਬੰਧਤ ਸੀ ਤੇ ਪਿਛਲੇ ਕੁਝ ਸਾਲਾਂ ਤੋਂ ਪੱਕੇ ਤੌਰ &rsquo;ਤੇ ਇਟਲੀ ਵਿਚ ਰਹਿ ਰਿਹਾ ਸੀ। ਘਟਨਾ ਵਾਪਰਨ ਵੇਲੇ ਉਹ ਸਾਈਕਲ &rsquo;ਤੇ ਸਵਾਰ ਹੋ ਕੇ ਘਰ ਪਰਤ ਰਿਹਾ ਸੀ। ਇਸੇ ਦੌਰਾਨ ਵਿਰੋਨਾ ਨੇੜਲੇ ਕਾਦਾਈਵਦੇ ਸ਼ਹਿਰ ਦੀ ਵਿਰੋਨਾ-ਮੋਧਨਾ ਸੜਕ &rsquo;ਤੇ ਇਕ ਤੇਜ਼-ਰਫ਼ਤਾਰ ਕਾਰ ਨਾਲ ਉਸ ਦੀ ਟੱਕਰ ਹੋ ਗਈ।&nbsp; ਮ੍ਰਿਤਕ ਦੇਹ ਨੂੰ ਭਾਰਤ ਭੇਜਣ ਲਈ ਲੋੜੀਂਦੇ ਯਤਨ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n </P>","PublishDate":"Wed, 03 Oct 2018 03:14:33 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪੰਜਾਬੀ ਦੀ `ਓਲਾ` ਕਰੇਗੀ ਊਬਰ ਨੂੰ ਹੌਲਾ : ਭਾਰਤੀ ਟੈਕਸੀ ਐਪ `ਓਲਾ` ਨਿਕਲੀ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਸਫਰ `ਤੇ-ਸ਼ੁਰੂਆਤ ਜਲਦੀ-ਡ੍ਰਾਈਵਰਾਂ ਦੀ ਭਰਤੀ ਸ਼ੁਰੂ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"233\" src=\"http://punjabinewsonline.com/advertisement/nz pic 18 Sep-1.jpg\" style=\"margin: 3px;\" width=\"466\" /></p>\n<p>\n\tਆਕਲੈਂਡ 18 ਸਤੰਬਰ&nbsp; (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਭਾਰਤੀ ਟੈਕਸੀ ਐਪ ਕੰਪਨੀ &#39;ਓਲਾ&#39; ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ ਦੇ ਵਿਚ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਤਿੰਨ ਵੱਡੇ ਸ਼ਹਿਰਾਂ ਆਕਲੈਂਡ, ਵਲਿੰਗਟਨ ਅਤੇ ਕ੍ਰਾਈਸਟਚਰਚ ਦੇ ਵਿਚ ਆਪਣਾ ਸਫਰ ਸ਼ੁਰੂ ਕਰਨ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਦੇ ਲਈ ਵੈਬਸਾਈਟ ਉਤੇ ਡ੍ਰਾਈਵਰਾਂ ਦੀ ਰਜਿਸਟਰੇਸ਼ਨ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਊਬਰ ਦੇ ਭਾਰ ਨੂੰ ਕੁਝ ਹੌਲਾ ਕਰਨ ਦੇ ਵਿਚ ਇਹ ਕਾਫੀ ਸਹਾਈ ਹੋ ਸਕਦੀ ਹੈ। 2011 ਦੇ ਵਿਚ ਓਲਾ ਕੰਪਨੀ ਭਾਰਤ ਦੇ ਵਿਚ ਸਥਾਪਿਤ ਕੀਤੀ ਗਈ ਸੀ ਅਤੇ ਇਸ ਵੇਲੇ ਭਾਰਤ, ਆਸਟਰੇਲੀਆ ਅਤੇ ਇੰਗਲੈਂਡ ਦੇ ਵਿਚ ਇਹ ਕੰਮ ਕਰ ਰਹੀ ਹੈ। ਆਪਣੇ ਡ੍ਰਾਈਵਰਾਂ ਕੋਲੋਂ ਇਹ ਸਿਰਫ ਅਜੇ 9% ਕਮਿਸ਼ਨ ਹੀ ਚਾਰਜ ਕਰੇਗੀ ਜੋ ਕਿ 6 ਹਫਤਿਆਂ ਤੱਕ ਰਹੇਗਾ। ਇਹ ਕੰਪਨੀ ਹਰ ਰੋਜ਼ ਪੇਮੇਂਟ ਕਰਿਆ ਕਰੇਗੀ। 2010 ਤੋਂ ਪਹਿਲਾਂ ਦੀਆਂ ਕਾਰਾਂ ਓਲਾ ਵਾਸਤੇ ਨਹੀਂ ਵਰਤੀ ਜਾ ਸਕੇਗੀ। ਕੰਪਨੀ ਲਾਗਮੇਟ ਦੇ ਨਾਲ ਰਲ ਕੇ ਕੰਮ ਕਰੇਗੀ ਅਤੇ ਈ ਲਾਗਬੁਕ ਭਰਨੀ ਹੋਏਗੀ। ਇਸੇ ਸਾਲ ਦੇ ਅੰਤ ਵਿਚ ਸਿਰਫ ਮਹਿਲਾਵਾਂ ਦੇ ਲਈ ਇਕ ਟੈਕਸੀ ਕੰਪਨੀ ਡ੍ਰਾਈਵ-ਹਰ ਵੀ ਆ ਰਹੀ ਹੈ। <br />\n\tਕੀ ਹੈ ਓਲਾ? ਸਪੈਨਿਸ਼ ਭਾਸ਼ਾ ਦੇ ਸ਼ਬਦ ਓਲਾ (8ੌ਼1) ਦਾ ਇੰਗਲਿਸ਼ ਵਿਚ ਅਰਥ ਹੈ ਹੈਲੋ (8ੲਲਲੋ)। ਸਪੈਨਿਸ਼ ਵਿਚ ਸ਼ਬਦ 8 ਸਾਈਲੈਂਟ (ਅਵਾਜ਼ ਰਹਿਤ) ਹੁੰਦਾ ਹੈ ਇਸ ਕਰਕੇ ਇਸਨੂੰ ਓਲਾ ੌ਼1 ਕਿਹਾ ਜਾਂਦਾ ਹੈ।&nbsp; ਪੰਜਾਬ ਦੇ ਲੁਧਿਆਣਾ ਸ਼ਹਿਰ ਦੇ ਜੰਮਪਲ ਅਤੇ ਮੁਬੰਈ ਵਸ ਗਏ ਇਕ ਨੋਜਵਾਨ ਭਾਵਿਸ਼ ਅਗਰਵਾਲ (ਆਈ। ਟੀ। ਪ੍ਰੋਫੈਸ਼ਨਲ (2008) ਨੇ ਇਸਨੂੰ 2010 ਦੇ ਵਿਚ ਸ਼ੁਰੂ ਕੀਤਾ। 2010 ਦੇ ਵਿਚ ਇਸਨੇ ਮਾਈਕ੍ਰੋਸਾਫਟ ਦੀ ਨੌਕਰੀ ਛੱਡੀ ਸੀ ਅਤੇ ਇਕ ਟੈਕਸੀ ਡ੍ਰਾਈਵਰ ਵੱਲੋਂ ਮਿਲੇ ਮਾੜੇ ਤਜ਼ਰਬੇ ਨੇ ਇਸਨੂੰ ਟੈਕਸੀ ਕੰਪਨੀ ਵੱਲ ਲਾ ਦਿੱਤਾ। ਟੈਕਸੀ ਚਾਲਕ ਨੇ ਇਸਨੂੰ ਇਕ ਵਾਰ ਰਸਤੇ ਵਿਚ (ਬੰਗਲੋਰ ਤੋਂ ਵਾਂਡੀਪੁਰ) ਹੀ ਛੱਡ ਦਿੱਤਾ ਜੋ ਕਿ ਹੋਰ ਜਿਆਦਾ ਪੈਸੇ ਮੰਗ ਰਿਹਾ ਸੀ। ਇਸ ਦਿਨ ਤੋਂ ਉਸਨੇ ਕੁਝ ਨਵਾਂ ਸੋਚਿਆ ਅਤੇ ਅੱਜ ਓਲਾ ਨੇ ਉਸਨੂੰ ਕਰੋੜਾਂ ਦੇ ਵਿਚ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਸਦਾ ਦੂਜਾ ਪਾਰਟਨਰ ਹੈ ਅੰਕਿਤ ਭੱਟੀ। ਓਲਾ ਭਾਰਤ ਦੇ ਵਿਚ ਬਹੁਤ ਮਸ਼ਹੂਰ ਹੋ ਚੁੱਕੀ ਹੈ ਅਤੇ ਕਾਰਾਂ ਤੋਂ ਇਲਾਵਾ ਛੋਟੀਆਂ ਸਵਾਰੀਆਂ ਟੂ ਵੀਲ੍ਹਰ ਵਾਸਤੇ ਵੀ ਵਰਤੀ ਜਾਂਦੀ ਹੈ। ਓਲਾ ਦੀਆਂ ਹੁਣ ਪੂਰੇ ਦੇਸ਼ ਵਿਚ ਲੱਖਾਂ ਕਾਰਾਂ ਤੇ ਹੋਰ ਵਹੀਕਲ ਹਨ ਜਿਨ੍ਹਾਂ ਤੋਂ ਉਸਨੇ ਹਜ਼ਾਰਾਂ ਕਰੋੜ ਦਾ ਬਿਜ਼ਨਸ ਕੀਤਾ ਹੈ। ਜਨਵਰੀ 2018 ਤੱਕ ਓਲਾ ਦੇ ਕੋਲ 10 ਲੱਖ ਤੋਂ ਜਿਆਦਾ ਡ੍ਰਾਈਵਰ ਸਨ। ਕਰੋੜਾਂ ਲੋਕ ਸਲਾਨਾ ਓਲਾ ਸਰਵਿਸ ਵਰਤਣ ਲੱਗੇ ਹਨ।</p>\n </P>","PublishDate":"Mon, 17 Sep 2018 21:58:30 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਨਿਊਜ਼ੀਲੈਂਡ ਨੇ ਅੰਤਰਿਮ ਵੀਜ਼ੇ ਦੀ ਮਿਆਦ 21 ਦਿਨ ਹੋਰ ਵਧਾਈ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 16 Aug-1.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਆਕਲੈਂਡ 16 ਅਗਸਤ&nbsp; (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਇਮੀਗ੍ਰੇਸ਼ਨ ਨਿਊਜ਼ੀਲੈਂਡ ਵੱਲੋਂ ਵੀਜ਼ਾ ਅਰਜੀਦਾਤਾਵਾਂ ਦੀ ਸਹੂਲਤ ਲਈ ਇਕ ਚੰਗਾ ਕਦਮ ਚੁੱਕਿਆ ਹੈ। ਹੁਣ 27 ਅਗਸਤ 2018 ਤੋਂ ਅੰਤਰਿਮ ਵੀਜ਼ੇ ਦੀ ਮਿਆਦ ਉਦੋਂ 21 ਦਿਨ ਹੋਰ ਮੰਨੀ ਜਾਵੇਗੀ ਜਦੋਂ ਕਿ ਤੁਹਾਡਾ ਅਪਲਾਈ ਕੀਤਾ ਹੋਇਆ ਅਗਲਾ ਵੀਜਾ ਕਿਸੀ ਕਾਰਨ ਰੱਦ ਹੋ ਜਾਂਦਾ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਜੇਕਰ ਤੁਹਾਡੀ ਮੰਗ ਅਨੁਸਾਰ ਦਿੱਤਾ ਜਾਣਾ ਵਾਲਾ ਅਗਲਾ ਵੀਜ਼ਾ ਜੇਕਰ ਰੱਦ ਹੋ ਜਾਂਦਾ ਸੀ ਤਾਂ ਇਸ ਅੰਤਰਾਲ ਦੌਰਾਨ ਮਿਲਿਆ ਅੰਤਰਿਮ ਵੀਜ਼ਾ ਵੀ ਆਪਣੇ ਸਾਹ ਨਾਲ ਹੀ ਛੱਡ ਦਿੰਦਾ ਸੀ ਅਤੇ ਤੁਹਾਨੂੰ 42 ਦਿਨਾਂ ਦੇ ਵਿਚ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਦੇਸ਼ ਤੋਂ ਬਾਹਰ ਜਾਣਾ ਪੈ ਸਕਦਾ ਸੀ। ਪਰ ਨਵੇਂ ਬਦਲਾਅ ਦੇ ਬਾਅਦ ਤੁਹਾਡੇ ਕੋਲ 21 ਦਿਨ ਦਾ ਹੋਰ ਸਮਾਂ ਅੰਤਰਿਮ ਵੀਜ਼ੇ ਦੇ ਤੌਰ &#39;ਤੇ ਰਹੇਗਾ, ਇਸ ਦੌਰਾਨ ਤੁਸੀਂ ਕੋਈ ਬਦਲਵਾਂ ਹੱਲ ਲੱਭਣ ਵਾਸਤੇ ਅਰਜ਼ੀ ਲਾ ਸਕਦੇ ਹੋ ਅਤੇ ਇਸ ਤੋਂ ਬਾਅਦ 42 ਦਿਨ ਵਾਲਾ ਸਮਾਂ ਸ਼ੁਰੂ ਹੋਵੇਗਾ। ਵੀਜ਼ਾ ਨਿਯਮਾਂ ਅਨੁਸਾਰ ਬੁਹਤੇ ਕੇਸਾਂ ਦੇ ਵਿਚ 6 ਮਹੀਨੇ ਦੇ ਅੰਦਰ-ਅੰਦਰ ਫੈਸਲਾ ਹੋ ਜਾਂਦਾ ਹੈ ਪਰ ਕਈ ਕੇਸਾਂ ਦੇ ਵਿਚ ਜੇਕਰ ਅਜਿਹਾ ਨਹੀਂ ਹੁੰਦਾ ਤਾਂ ਇਹ ਅੰਤਰਿਮ ਵੀਜ਼ਾ 6 ਮਹੀਨੇ ਬਾਅਦ ਰੱਦ ਹੋ ਜਾਵੇਗਾ। ਪਰ ਜੇਕਰ ਤੁਸੀਂ ਆਪਣੀ ਅਰਜ਼ੀ ਵਾਪਿਸ ਲੈ ਲੈਂਦੇ ਹੋ ਤਾਂ ਵੀ ਅਰਜ਼ੀ ਵਾਪਿਸ ਲੈਣ ਦੇ ਬਾਅਦ 21 ਦਿਨ ਦਾ ਸਮਾਂ ਤੁਹਾਨੂੰ ਅੰਤਰਿਮ ਵੀਜੇ ਦੇ ਤੌਰ &#39;ਤੇ ਮਿਲੇਗਾ। ਜੇਕਰ ਤੁਹਾਡਾ ਅਪਲਾਈ ਕੀਤਾ ਹੋਇਆ ਵੀਜ਼ਾ ਮੰਜੂਰ ਹੋ ਜਾਂਦਾ ਹੈ ਤਾਂ ਤੁਹਾਡਾ ਅੰਤਰਿਮ ਵੀਜ਼ਾ ਉਸੇ ਦਿਨ ਰੱਦ ਹੋਇਆ ਮੰਨਿਆ ਜਾਵੇਗਾ ਤੇ ਨਵਾਂ ਵੀਜ਼ਾ ਅਮਲ ਵਿਚ ਆ ਜਾਵੇਗਾ। ਇਮੀਗ੍ਰੇਸ਼ਨ ਸਲਾਹਕਾਰ ਜਗਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਹੋਰਾਂ ਨੇ ਇਸ ਫੈਸਲੇ ਦਾ ਸਵਾਗਤ ਕੀਤਾ ਹੈ ਅਤੇ ਕਿਹਾ ਹੈ ਕਿ ਇਸ ਨਾਲ ਖਾਸ ਕਰ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਕਾਫੀ ਫਾਇਦਾ ਹੋਵੇਗਾ ਤਾਂ ਕਿ ਉਹ ਆਪਣੀਆਂ ਵੀਜ਼ਾ ਅਰਜੀਆਂ ਨੂੰ ਨਵੇਂ ਸਿਰੇ ਤੋਂ ਲਾ ਸਕਣ। ਨਵੇਂ ਵੀਜੇ ਵਾਸਤੇ ਅਪਲਾਈ ਕਰਨ ਬਾਅਦ ਜੇਕਰ ਕੋਈ ਅੰਤਰਿਮ ਵੀਜ਼ੇ ਉਤੇ ਹੈ ਤਾਂ ਉਸ ਦੌਰਾਨ ਉਹ ਕਿਸੇ ਹੋਰ ਬਦਲਵੇਂ ਵੀਜੇ ਵਾਸਤੇ ਅਪਲਾਈ ਨਹੀਂ ਕਰ ਸਕਦਾ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 16 Aug 2018 21:39:01 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਫਿਲਮ ਨਿਰਮਾਤਾ ਅਮਨ ਖਟਕੜ ਦਾ ਨਿਊਜ਼ੀਲੈਂਡ ਪੰਜਾਬੀ ਮੀਡੀਆ ਵੱਲੋਂ ਮਾਨ-ਸਨਮਾਨ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 19 April-1.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਔਕਲੈਂਡ-19 ਅਪ੍ਰੈਲ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਉਚ ਮਿਆਰੀ ਸਫਲ ਪੰਜਾਬੀ ਫਿਲਮਾਂ ਜਿਵੇਂ &#39;ਅਰਦਾਸ&#39;, &#39;ਅੰਗਰੇਜ਼&#39;, ਅਤੇ &#39;ਗੋਰਿਆਂ ਨੂੰ ਦਫਾ ਕਰੋ&#39; ਦੇ ਨਿਰਮਾਤਾ,&nbsp; ਐਕਟਰ ਅਤੇ ਪ੍ਰਾਈਮ ਏਸ਼ੀਆ ਟੀ।ਵੀ।&nbsp; ਕੈਨੇਡਾ ਦੇ ਚੀਫ ਐਗਜ਼ੀਕਿਊਟਿਵ ਅਫਸਰ ਅਮਨ ਖਟਕੜ ਦਾ ਅੱਜ ਇਥੇ ਪੰਜਾਬੀ ਮੀਡੀਆ ਕਰਮੀਆਂ ਵੱਲੋਂ ਮਾਨ-ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ ਤਾਂ ਕਿ ਚੰਗੀਆਂ ਫਿਲਮਾਂ ਬਣਦੀਆਂ ਰਹਿਣ। ਅਮਨ ਖਟਕੜ ਕੈਨੇਡਾ ਤੋਂ ਤਿੰਨ ਦਿਨਾਂ ਦੇ&nbsp; ਲਈ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇਸ਼ ਘੁੰਮਣ ਆਏ ਹਨ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Wed, 18 Apr 2018 21:16:00 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਫਿਲਮ ਨਿਰਮਾਤਾ ਅਮਨ ਖਟਕੜ ਦਾ ਨਿਊਜ਼ੀਲੈਂਡ ਪੰਜਾਬੀ ਮੀਡੀਆ ਵੱਲੋਂ ਮਾਨ-ਸਨਮਾਨ","Content":" <P>    \n           </P>","PublishDate":"Wed, 18 Apr 2018 21:10:14 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਆਪਣੀ ਹੀ ਕਾਰ ਥੱਲੇ ਆ ਕੇ ਜਾਨ ਗਵਾ ਬੈਠੀ ਹਰਪ੍ਰੀਤ ਕੌਰ ਦਾ ਵਲਿੰਗਟਨ ਵਿਖੇ ਹੋਇਆ ਅੰਤਿਮ ਸੰਸਕਾਰ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 16 April-1.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਔਕਲੈਂਡ-16 ਅਪ੍ਰੈਲ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਬੀਤੇ ਵੀਰਵਾਰ ਵਲਿੰਗਟਨ ਵਿਖੇ ਜਿਸ 22 ਕੁ ਸਾਲਾ ਪੰਜਾਬੀ ਕੁੜੀ ਹਰਪ੍ਰੀਤ ਕੌਰ ਦੀ ਦੁੱਖਦਾਈ ਮੌਤ ਆਪਣੀ ਹੀ ਕਾਰ ਥੱਲੇ ਆ ਜਾਣ ਕਾਰਨ ਹੋ ਗਈ ਸੀ, ਦਾ ਅੰਤਿਮ ਸੰਸਕਾਰ ਅੱਜ ਦੁਪਹਿਰ 12 ਵਜੇ &#39;ਜੀ ਐਂਡ ਹਿਕਟਨ ਫਿਊਨਰਲ ਹੋਮ ਲੋਅਰ ਹੱਟ&#39; ਵਿਖੇ ਸ਼ਰਧਾਂਦਲੀਆਂ ਭੇਟ ਕਰਨ ਉਪਰੰਤ ਅਕਾਟਾਰਾਵਾ ਸੀਮੈਟਰੀ ਵਿਖੇ 2 ਵਜੇ ਕਰ ਦਿੱਤਾ ਗਿਆ।&nbsp; ਸੰਸਕਾਰ ਮੌਕੇ ਬਹੁਤ ਹੀ ਗਮਗੀਨ ਮਾਹੌਲ ਉਤਪੰਨ ਹੋ ਗਿਆ ਅਤੇ ਸੈਂਕੜੇ ਸੇਜਲ ਅੱਖਾਂ ਬਿਨਾਂ ਰੋਏ ਨਾ ਰਹਿ ਸਕੀਆਂ। ਪਰਿਵਾਰਕ ਫੁੱਲਵਾੜੀ ਚੋਂ ਟਾਹਣੀਓ ਟੁੱਟੇ ਇਸ ਫੁੱਲ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਦੇਣ ਲਈ ਮੈਂਬਰਾਂ ਨੂੰ ਸ਼ਬਦ ਨਹੀਂ ਸਨ ਮਿਲ ਰਹੇ। ਮ੍ਰਿਤਕਾ ਹਰਪ੍ਰੀਤ ਕੌਰ ਦੀ ਵੱਡੀ ਭੈਣ ਸੁਰਿੰਦਰ ਕੌਰ, ਚਚੇਰਾ ਭਰਾ ਪਰਮ ਸਿੰਘ ਨੇ ਲਗਾਤਾਰ ਰੋਂਦੇ-ਰੋਂਦੇ ਹੋਏ ਆਪਣੇ ਜ਼ਿਹਨ ਵਿਚ ਸਮੋਈਆਂ ਯਾਦਾਂ ਨੂੰ ਸਾਂਝਾ ਕੀਤਾ। ਹਰਪ੍ਰੀਤ ਕੌਰ ਦੇ ਪਿਤਾ ਸ। ਮਲਕੀਤ ਸਿੰਘ ਮਾਣਕ ਵੱਡੇ ਜ਼ਿਗਰੇ ਨਾਲ ਇਹ ਸਾਰਾ ਕਾਰਜ ਕਰ ਰਹੇ ਸਨ। ਸੰਸਕਾਰ ਮੌਕੇ ਵਲਿੰਗਟਨ ਤੋਂ ਵੱਡੀ ਗਿਣਤੀ ਦੇ ਵਿਚ ਭਾਰਤੀ ਭਾਈਚਾਰੇ ਦੇ ਲੋਕ ਵੀ ਜੁੜੇ। ਹੱਟ ਐਂਡ ਸਿਟੀ ਟੈਕਸੀ ਕੰਪਨੀ ਤੋਂ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਇਸ ਮੌਕੇ ਪਹੁੰਚੇ ਹੋਏ ਸਨ ਹਰਪ੍ਰੀਤ ਕੌਰ ਦੇ ਪਿਤਾ ਮਲਕੀਤ ਸਿੰਘ ਮਾਣਕ ਇਸ ਟੈਕਸੀ ਕੰਪਨੀ ਦੇ ਚੇਅਰਮੈਨ ਹਨ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Mon, 16 Apr 2018 01:26:32 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਬੱਡੀ ਖੇਡ ਦਾ ਕੱਦ ਕਰਨਾ ਹੈ ਉਚਾ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b04006000.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਔਕਲੈਂਡ-5 ਅਪ੍ਰੈਲ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)- ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਵਿਚ ਭਾਰਤੀ ਲੋਕਾਂ ਅਤੇ ਭਾਰਤੀ ਸੰਸਕ੍ਰਿਤੀ ਨੂੰ ਆਇਆਂ ਸਵਾ ਸੌ ਸਾਲ ਤੋਂ ਉਪਰ ਹੋ ਚੁੱਕਾ ਹੈ। ਇਸ ਲੰਬੇ ਸਫਰ ਦੀ ਪੰਜਾਲੀ ਪੰਜਾਬੀਆਂ ਦੇ ਹਿੱਸੇ ਆਈ ਅਤੇ ਸਫਰ ਜਾਰੀ ਹੈ। ਰੋਜ਼ੀ-ਰੋਟੀ ਦੇ ਨਾਲ-ਨਾਲ ਧਾਰਮਿਕ ਸਰਗਰਮੀਆਂ ਅਤੇ ਖੇਡਾਂ ਲਈ ਵੀ ਇਥੇ ਪ੍ਰਚਲਤ ਹੋਈਆਂ। ਪੰਜਾਬੀ ਦੀ ਮਾਂ ਖੇਡ ਕਬੱਡੀ ਨੂੰ ਦਹਾਕਿਆਂ ਦਾ ਸਮਾਂ ਪਾਰ ਚੁੱਕੀ ਹੈ। ਦਰਜਨਾਂ ਖੇਡ ਕਲੱਬਾਂ ਆਪਣਾ-ਆਪਣਾ ਯੋਗਦਾਨ ਪਾ ਰਹੀਆਂ ਹਨ। ਕਬੱਡੀ ਦੇ ਮੈਚਾਂ ਨੂੰ ਲੈ ਕੇ ਕਾਫੀ ਉਤਸ਼ਾਹ ਰਹਿੰਦਾ ਹੈ ਅਤੇ ਇਸ ਸਾਰੇ ਕਾਰਜਾਂ ਨੂੰ ਸਬੰਧਿਤ ਫੈਡਰੇਸ਼ਨਾਂ ਜਾਂ ਕਮੇਟੀਆਂ ਸੰਪੂਰਨ ਕਰਦੀਆਂ ਹਨ। ਲੰਬੇ ਚਿਰ ਤੋਂ ਇਥੇ ਰਜਿਸਟਰਡ ਕਬੱਡੀ ਫੈਡਰੇਸ਼ਨ ਦੀ ਹੋਂਦ ਮਹਿਸੂਸ ਕੀਤੀ ਜਾ ਰਹੀ ਸੀ ਜਿਸ ਨੂੰ ਬੀਤੇ ਦਿਨੀਂ ਪੂਰਾ ਕਰ ਲਿਆ ਗਿਆ ਹੈ। &#39;ਨਿਊਜ਼ੀਲੈਂਡ ਕਬੱਡੀ ਫੈਡਰੇਸ਼ਨ&#39; ਇਨਕਾਰਪੋਰੇਟਿਡ (ਰਜਿ।) ਦਾ ਗਠਨ ਹੋ ਚੁੱਕਾ ਹੈ ਅਤੇ ਇਸਦੇ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਨਿਯੁਕਤੀ ਵੀ ਹੋ ਚੁੱਕੀ ਹੈ ਜਿਨ੍ਹਾਂ ਵਿਚ ਸ। ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਗਿੱਲ ਪ੍ਰਧਾਨ, ਜੱਸਾ ਬੋਲੀਨਾ ਉਪ ਪ੍ਰਧਾਨ, ਸ। ਤੀਰਥ ਸਿੰਘ ਅਟਵਾਲ ਜਨਰਲ ਸਕੱਤਰ, ਬਿੱਲਾ ਦੁਸਾਂਝ ਉਪ ਸਕੱਤਰ, ਸ। ਅਵਤਾਰ ਸਿੰਘ ਤਾਰੀ ਖਜ਼ਾਨਚੀ, ਜਿੰਦਰ ਚਮਿਆਰਾ ਡਾਇਰੈਕਟਰ ਅਤੇ ਸ। ਜਗਦੇਵ ਸਿੰਘ ਪੰਨੂ&nbsp; ਨੂੰ ਉਪ ਡਾਇਰੈਕਟਰ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਸੌਂਪੀ ਗਈ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਬਿਹਤਰ ਨਤੀਜੇ ਦੇਣ ਲਈ ਇਕ ਤਕਨੀਕੀ ਕਮੇਟੀ ਵੀ ਲਗਦੇ ਹੱਥ ਬਣਾਈ ਗਈ ਹੈ ਜਿਸ ਦੇ ਵਿਚ ਸ। ਵਰਿੰਦਰ ਸਿੰਘ ਬਰੇਲੀ, ਮੰਗਾ ਭੰਡਾਲ, ਮਨਜੀਤ ਸਿੰਘ ਬੱਲ੍ਹਾ, ਮਾਸਟੋਰ ਜੋਗਿੰਦਰ ਸਿੰਘ, ਬਲਕਾਰ ਸਿੰਘ, ਸੰਤੋਖ ਸਿੰਘ ਵਿਰਕ ਤੇ ਅੰਗਰੇਜ਼ ਸਿੰਘ ਸ਼ਾਮਿਲ ਹਨ। ਐਗਜ਼ੈਕਟਿਵ ਮੈਂਬਰਾਂ ਦੇ ਵਿਚ ਸ। ਹਰਜਿੰਦਰ ਸਿੰਘ ਪਾਪਾਮੋਆ, ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਗਰੇਵਾਲ, ਰਣਜੀਤ ਰਾਏ ਤੇ ਰਾਜਾ ਬੁੱਟਰ ਸ਼ਾਮਿਲ ਕੀਤੇ ਗਏ ਹਨ।<br />\n\tਖੇਡ ਕਲੱਬਾਂ ਨੂੰ ਸੱਦਾ: ਨਿਊਜ਼ੀਲੈਂਡ ਕਬੱਡੀ ਫੈਡਰੇਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਗਿੱਲ ਵੱਲੋਂ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਸਾਰੇ ਖੇਡ ਕਲੱਬਾਂ ਨੂੰ ਇਸ ਫੈਡਰੇਸ਼ਨ ਦੇ ਨਾਲ ਰਲ ਕੇ ਖੇਡਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ। ਇਹ ਫੈਡਰੇਸ਼ਨ ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ ਦੇ ਵਿਚ ਖੇਡ ਟੂਰਨਾਮੈਂਟ ਵੀ ਆਯੋਜਿਤ ਕਰਨ ਜਾ ਰਹੀ ਹੈ। ਫੈਡਰੇਸ਼ਨ ਦਾ ਮੁੱਖ ਮੰਤਵ ਕੱਬਡੀ ਖੇਡ ਦਾ ਕੱਦ ਹੋਰ ਉਚਾ ਕਰਨਾ, ਕਬੱਡੀ ਖੇਡ ਦੌਰਾਨ ਅਨੁਸ਼ਾਸ਼ਨ ਕਾਇਮ ਰੱਖਣਾ, ਬਿਨਾਂ ਕਿਸੇ ਪੱਖਪਾਤ ਦੇ ਫੈਸਲਾ ਦੇਣਾ ਅਤੇ ਖੇਡ ਭਾਵਨਾ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਣਾ ਹੈ ਤਾਂ ਕਿ ਅੰਤਰਰਾਸ਼ਟਰੀ ਪੱਧਰ ਉਤੇ ਨਿਊਜ਼ੀਲੈਂਡ ਵਸਦੇ ਪੰਜਾਬੀਆਂ ਦੀ ਨੁਮਾਇੰਦਗੀ ਬੁਲੰਦ ਰਹੇ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Fri, 06 Apr 2018 02:12:28 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸ਼ੰਮੀ ਰਾਣਾ ਨੂੰ ਅਮਰੀਕਾ ਦੇ ਹਾਲ ਆਫ ਫੇਮ ਅਵਾਰਡ 2018 ਲਈ ਨਾਮਜ਼ਦ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/IMG-20180315-WA0066.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਮਿਸਟਰ ਸ਼ੰਮੀ ਰਾਣਾ ਨੂੰ ਅਮਰੀਕਾ ਦੇ ਹਾਲ ਆਫ ਫੇਮ ਅਵਾਰਡ 2018 ਲਈ ਨਾਮਜ਼ਦ ਕੀਤਾ ਗਿਆ ਹੈ, ਜੋ 19 ਮਈ 2018 ਨੂੰ ਡਬਲ ਟ੍ਰੀ ਹਿਲਟਨ ਲੌਸ ਏਂਜਲਸ ਕੈਲੇਫੋਰਨੀਆ, ਅਮਰੀਕਾ ਵਿਖੇ ਆਯੋਜਿਤ ਹੋਣ ਜਾ ਰਿਹਾ ਹੈ, ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼੍ਰੀ ਹਰੀ ਓਸਿਸ ਬਿਨਾਗ ਪ੍ਰਧਾਨ ਗਲੋਬਲ ਸਿਕੰਦਰ ਸੰਘ ਦੁਆਰਾ ਨਾਮਜ਼ਦ ਕੀਤਾ ਗਿਆ ਹੈ। । ਰਾਣਾ ਨੂੰ ਇਸ ਪੁਰਸਕਾਰ ਲਈ ਨਾਮਜ਼ਦ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿਉਂਕਿ ਵਿਸ਼ਵ ਭਰ ਵਿੱਚ ਮਾਰਸ਼ਲ ਆਰਟਸ ਅਤੇ ਪ੍ਰੰਪਰਾਗਤ ਖੇਡਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦਾ ਯੋਗਦਾਨ ਹੈ।</p>\n </P>","PublishDate":"Wed, 14 Mar 2018 23:19:47 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਭਾਰਤੀ ਹਾਈ ਕਮਿਸ਼ਨ ਦਾ ਜਾਅਲੀ ਨਾਂਅ ਵਰਤ ਕੇ ਫੋਨ ਕਾਲਾਂ ਰਾਹੀਂ ਪੈਸੇ ਬਟੋਰਨ ਵਾਲਾ ਗਰੋਹ ਸਰਗਰਮ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/scam.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਔਕਲੈਂਡ 30 ਜਨਵਰੀ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਬੀਤੇ ਕਾਫੀ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਵੱਖ-ਵੱਖ ਸਰਕਾਰੀ ਵਿਭਾਗਾਂ ਦਾ ਜਾਅਲੀ ਨਾਂਅ ਅਤੇ ਫੋਨ ਨੰਬਰ ਵਰਤ ਕੇ ਆਨ ਲਾਈਨ ਜਾਂ ਫੋਨ ਉਤੇ ਧੋਖਾਧੜੀ ਨਾਲ ਪੈਸੇ ਬਟੋਰਨ ਵਾਲੇ ਸਰਗਰਮ ਹਨ। ਹੁਣ ਇਨ੍ਹਾਂ ਸਮਾਟ ਚੋਰਾਂ ਨੇ ਆਪਣੇ ਹੀ ਭਾਰਤੀ ਹਾਈ ਕਮਿਸ਼ਨ ਦਾ&nbsp; ਜਾਅਲੀ ਨਾਂਅ ਵਰਤ ਕੇ ਆਪਣੇ ਹੀ ਭਾਰਤੀ ਲੋਕਾਂ ਨੂੰ ਲੁੱਟਣ ਦਾ ਸਿਲਸਿਲਾ ਸ਼ੁਰੂ ਕੀਤਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਹਾਈ ਕਮਿਸ਼ਨ ਨੇ ਅੱਜ ਮੀਡੀਆ ਰਿਲੀਜ ਜਾਰੀ ਕੀਤੀ ਹੈ। ਇਹ ਲੁਟੇਰੇ ਇਹ ਕਹਿੰਦੇ ਹਨ ਕਿ ਤੁਹਾਡੀ ਰੈਜੀਡੈਂਸੀ ਕੈਂਸਲ ਹੋ ਸਕਦੀ ਹੈ ਜੇਕਰ ਤੁਸੀਂ ਦੱਸੀ ਹੋਈ ਫੀਸ ਜਮ੍ਹਾ ਨਾ ਕਰਵਾਈ। ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਡਰਾਵੇ ਅਤੇ ਧਮਕੀਆਂ ਆਦਿ ਦੇ ਕੇ ਇਹ ਗਰੋਹ ਪੈਸੇ ਕਢਵਾਉਣ ਦੇ ਚੱਕਰ ਵਿਚ ਹੈ। ਹਾਈ ਕਮਿਸ਼ਨ ਨੇ ਸਪਸ਼ਟ ਕੀਤਾ ਹੈ ਕਿ ਉਹ ਅਜਿਹੀ ਕੋਈ ਵੀ ਕਾਲ ਕਦੀ ਨਹੀਂ ਕਰਦੇ। ਇਸ ਕਰਕੇ ਲੋਕ ਆਪਣਾ ਆਪ ਧਿਆਨ ਰੱਖਣ ਅਤੇ ਅਜਿਹੇ ਲੁਟੇਰਿਆਂ ਤੋਂ ਸੁਚੇਤ ਰਹਿਣ।</p>\n </P>","PublishDate":"Wed, 31 Jan 2018 03:00:29 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਗੱਲਬਾਤ ਕਿਸੇ ਹੋਰ ਦੀ ਤੇ ਕੁੱਟਮਾਰ 22 ਸਾਲਾਂ ਭਾਰਤੀ ਨੌਜਵਾਨ ਦੀ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 20 Jan-1.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਔਕਲੈਂਡ 20&nbsp; ਜਨਵਰੀ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਕਹਿੰਦੇ ਨੇ ਕਣਕ ਦੇ ਨਾਲ ਘੁਣ ਵੀ ਪੀਸਿਆ ਜਾਂਦਾ ਪਰ ਕਈ ਵਾਰ ਕਣਕ ਬਚ ਜਾਂਦੀ ਹੈ ਅਤੇ ਘੁਣ ਪੀਸਿਆ ਜਾਂਦਾ। ਅਜਿਹੀ ਹੀ ਇਕ ਘਟਨਾ ਅੱਜ ਭਾਰਤੀ ਮੂਲ ਦੇ ਮੁੰਬਈ ਨਿਵਾਸੀ 22 ਸਾਲਾਂ ਜਸਕਰਨ ਸਿੰਘ ਚੱਢਾ ਦੇ ਨਾਲ ਹੋਈ। ਜੋ ਕਿ ਅਜੇ ਸਤੰਬਰ ਮਹੀਨੇ ਹੀ ਇਥੇ ਪੜ੍ਹਨ ਆਇਆ ਹੈ।&nbsp; ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਉਹ ਇਕ ਟੌਂਗਨ ਮੂਲ ਦੇ ਆਪਣੇ ਕੰਮ ਵਾਲੇ ਸਥਾਨ &#39;ਤੇ ਬਣੇ ਦੋਸਤ ਦੇ ਨਾਲ ਕਿਤੇ ਘੁੰਮਣ ਗਿਆ ਸੀ। ਉਸ ਸਮੇਂ ਟੌਂਗਨ ਮੂਲ ਦੇ ਵਿਅਕਤੀ ਦੀ ਮਹਿਲਾ ਮਿੱਤਰ ਵੀ ਨਾਲ ਸੀ ਜਿਸ ਬਾਰੇ ਉਸਨੇ ਨੇ ਕਿਹਾ ਸੀ ਕਿ ਇਹ ਉਸਦੀ ਚਚੇਰੀ ਭੈਣ ਹੈ। ਉਸ ਮਹਿਲਾ ਮਿੱਤਰ ਦੇ ਭਾਈਆਂ ਨੇ ਉਸ ਦਿਨ ਇਸ ਮੁੰਡੇ ਨੂੰ ਅਤੇ ਟੌਂਗਨ ਮੂਲ ਦੇ ਉਸਦੇ ਦੋਸਤ ਨੂੰ ਵੇਖ ਲਿਆ ਸੀ। ਉਸ ਵੇਲੇ ਉਹ ਆਪਣੀ ਭੈਣ ਨੂੰ ਉਥੋਂ ਵਾਪਿਸ ਲੈ ਗਏ ਸਨ। ਇਸ ਪੰਜਾਬੀ ਮੁੰਡੇ ਦਾ ਉਸ ਮਹਿਲਾ ਨਾਲ ਕੋਈ ਜਾਣ-ਪਹਿਚਾਣ ਨਹੀਂ ਸੀ, ਪਰ ਆਪਣੇ ਦੋਸਤ ਦੇ ਕਹੇ &#39;ਤੇ ਨਾਲ ਚਲਾ ਗਿਆ ਸੀ। ਅੱਜ ਉਸ ਮਹਿਲਾ ਦੇ ਭਾਈਆਂ ਨੇ ਇਸ ਮੁੰਡੇ ਦਾ ਪਿੱਛਾ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਸ਼ਾਮ 3 ਵਜੇ ਜਦੋਂ ਇਹ ਭਾਰਤੀ ਮੁੰਡਾ ਟਾਊਨ ਸੈਂਟਰ ਅੰਦਰ ਲੰਚ ਕਰਨ ਬਾਅਦ ਗਿਆ ਤਾਂ ਵੜਦਿਆਂ ਹੀ ਉਨ੍ਹਾਂ ਪੁੱਛਿਆ ਕਿ ਤੂੰ ਉਨ੍ਹਾਂ ਦੀ ਭੈਣ ਨਾਲ ਉਸ ਦਿਨ ਮੈਂਗਰੀ ਬ੍ਰਿਜ ਉਤੇ ਘੁੰਮ ਰਿਹਾ ਸੀ? ਤਾਂ ਇਸ ਮੁੰਡੇ ਨੇ ਅਜੇ ਸਫਾਈ ਦੇਣੀ ਹੀ ਸੀ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਬਿਨਾਂ ਕੁਝ ਸੁਣੇ ਕੁੱਟਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਉਸਦੀ ਪਟਕਾ ਲੱਥ ਗਿਆ, ਐਨਕਾਂ ਟੁੱਟ ਗਈਆਂ, ਦੰਦ ਆਦਿ ਟੁੱਟ ਗਏ। ਇਹ ਮੁੰਡਾ ਹੇਠਾਂ ਗਿਰ ਗਿਆ ਅਤੇ ਉਨ੍ਹਾਂ ਕੁੱਟਣਾ ਜਾਰੀ ਰੱਖਿਆ। ਕਿਸੀ ਤਰਾਂ ਇਹ ਮੁੰਡਾ ਲਾਗੇ ਹੀ ਇਕ ਲਿੱਕਰ ਸਟੋਰ &#39;ਤੇ ਭੱਜ ਗਿਆ ਜਿੱਥੇ ਕਿਸੇ ਵੇਲੇ ਇਹ ਕੰਮ ਕਰਦਾ ਸੀ। ਉਥੇ ਹਾਜ਼ਿਰ ਦੂਜੇ ਨੌਜਵਾਨਾਂ ਨੇ ਇਸਨੂੰ ਸਹਿਯੋਗ ਕਰਕੇ ਬਚਾ ਲਿਆ। ਟਾਊਨ ਸੈਂਟਰ ਦੇ ਅੰਦਰ ਤਾਇਨਾਤ ਸੁਰੱਖਿਆ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਕੋਈ ਵੀ ਸਹਾਇਤਾ ਕਰਨ ਜਾਂ ਹਮਲਾਵਰਾਂ ਨੂੰ ਰੋਕਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਨਹੀਂ ਕੀਤੀ। ਸੋ ਗੱਲਬਾਤ ਕਿਸੇ ਹੋਰ ਦੀ ਸੀ ਅਤੇ ਕੁੱਟਮਾਰ ਇਸ ਨੌਜਵਾਨ ਦੀ&nbsp; ਹੋ ਗਈ।<br />\n\tਪੁਲਿਸ ਦਾ ਡਰਾਵਾ ਆਦਿ ਦੇਣ ਅਤੇ ਉਥੇ ਲਿੱਕਰ ਸਟੋਰ ਦੀ ਮੌਜੂਦ ਸਕਿਉਰਿਟੀ ਦੇ ਡਰੋਂ ਉਹ ਭੱਜ ਗਏ। ਇਸ ਤੋਂ ਬਾਅਦ ਇਸੇ ਮੁੰਡੇ ਦੋ ਫੋਨ ਤੋਂ ਪੁਲਿਸ ਅਤੇ ਐਂਬੂਲੈਂਸ ਨੂੰ ਫੋਨ ਕੀਤਾ ਗਿਆ। ਐਂਬੂਲੈਂਸ ਲਗਪਗ ਇਕ ਘੰਟੇ ਬਾਅਦ ਇਸਨੂੰ ਮਿਡਲ ਮੋਰ ਹਸਪਤਾਲ ਲੈ ਗਈ ਤੇ ਦੇਰ ਸ਼ਾਮ 6:30 ਉਤੇ ਇਸ ਨੂੰ ਛੁੱਟੀ ਗਿੱਤੀ ਗਈ, ਪਰ ਪੁਲਿਸ ਨੇ ਰਾਤ ਤੱਕ ਵੀ ਮੁੰਡੇ ਤੱਕ ਕੋਈ ਪਹੁੰਚ ਨਹੀਂ ਕੀਤੀ ਜਦ ਕਿ ਤਿੰਨ ਵਾਰ ਆਪਣੀ ਸੁਰੱਖਿਆ ਨੂੰ ਲੈ ਕੇ ਇਸਨੇ ਪੁਲਿਸ ਨੂੰ ਗੁਹਾਰ ਲਗਾਈ। <br />\n\tਇਸ ਭਾਰਤੀ ਨੌਜਵਾਨ ਨੇ ਆਪਣਾ ਤਜ਼ਰਬਾ ਸਾਂਝਾ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਪੁਲਿਸ ਅਤੇ ਐਂਬੂਲੈਂਸ ਸੇਵਾਵਾਂ ਵੱਲੋਂ ਇੰਝ ਲਗਦਾ ਹੈ ਜਿਵੇਂ ਸਾਡੇ ਭਾਰਤੀ ਹੋਣ &#39;ਤੇ ਪੱਖਪਾਤ ਕੀਤਾ ਗਿਆ ਹੋਵੇ। ਉਨ੍ਹਾਂ ਨੇ ਮੇਰੀ ਜਾਨ ਨੂੰ ਖਤਰੇ ਦੇ ਵਿਚ ਸਮਝਿਆ ਹੀ ਨਹੀਂ ਜਦ ਕਿ ਇਸ ਘਟਨਾ ਦੇ ਵਿਚ ਮੇਰੀ ਜਾਨ ਜਾ ਸਕਦੀ ਸੀ। ਉਸਨੇ ਕਿਹਾ ਕਿ ਜੇਕਰ ਪੁਲਿਸ ਘਟਨਾ ਤੋਂ ਬਾਅਦ ਵੀ ਪੀੜ੍ਹਤ ਨੂੰ ਗੰਭੀਰਤਾ ਨਾਲ ਨਹੀਂ ਲੈਂਦੀ ਤਾਂ ਪੁਲਿਸ ਦਾ ਇਹ ਨਾਅਰਾ ਕਿ &#39;ਸੇਫਰ ਕਮਿਊਨਿਟੀ&#39; ਹਾਸੋ-ਹੀਣਾ ਲਗਦਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 21 Jan 2018 03:43:37 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸਿੱਖੀ ਪਹਿਚਾਣ ਲਈ ਸੜਕਾਂ `ਤੇ ਠਾਠਾਂ ਮਾਰ ਗਿਆ ਸੰਗਤਾਂ ਦਾ ਸਮੁੰਦਰ","Content":" <P>   <p>\n\tਔਕਲੈਂਡ 6 ਜਨਵਰੀ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਇਥੋਂ ਲਗਪਗ 211 ਕਿਲੋਮੀਟਰ ਦੂਰ ਵਸੇ ਇਕ ਵੱਡੇ ਸ਼ਹਿਰ ਟੌਰੰਗਾ ਵਿਖੇ ਸੰਨ 2013 ਦੇ ਵਿਚ ਗੁਰਦੁਆਰਾ ਸਿੱਖ ਸੰਗਤ ਟੌਰੰਗਾ ਸਿਟੀ ਸਥਾਪਿਤ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਅਸਥਾਨ ਤੋਂ ਅੱਜ&nbsp; ਮੈਨੇਜਮੈਂਟ ਨੇ ਸਥਾਨਕ ਅਤੇ ਇਲਾਕਾ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਪੰਜਵਾਂ ਵਿਸ਼ਾਲ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ। ਸਿੱਖੀ ਪਹਿਚਾਣ ਲਈ ਇਕ ਤਰ੍ਹਾਂ ਨਾਲ ਸੜਕਾਂ ਉਤੇ ਸੰਗਤਾਂ ਦਾ ਠਾਠਾਂ ਮਾਰਦਾ ਸਮੁੰਦਰ ਨਜ਼ਰ ਆਇਆ। ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਰਹਿਨੁਮਾਈ ਦੇ ਵਿਚ ਨਗਰ ਕੀਰਤਨ ਦੀ ਅਗਵਾਈ ਪੰਜ ਪਿਆਰਿਆਂ ਅਤੇ ਪੰਜ ਨਿਸ਼ਾਨਚੀਆਂ ਨੇ ਕੀਤੀ। ਨਗਰ ਕੀਰਤਨ ਦੀ ਆਰੰਭਤਾ ਵੇਲੇ ਮੂਹਰੇ-ਮੂਹਰੇ ਸਕਾਟਿਸ਼ ਬੈਂਡ ਵਾਲੇ ਸੰਗੀਤਕ ਦੁਨਾਂ ਬਿਖੇਰ ਰਹੇ ਸਨ ਜਦ ਕਿ ਬੀਬੀਆਂ ਨੈ ਝਾੜੂ ਦੇ ਨਾਲ ਰਸਤਾ ਸਾਫ ਕਰਕੇ ਗੁਰੂ ਸਾਹਿਬ ਦੀ ਸਵਾਰੀ ਲੰਘਣ ਵਾਸਤੇ ਸਤਿਕਾਰ ਵਿਚ ਹੋਰ ਵਾਧਾ ਕੀਤਾ। ਗਤਕਾ ਪਾਰਟੀਆਂ ਆਪਣੇ ਜੌਹਰ ਵਿਖਾ ਰਹੀਆਂ ਸਨ। ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਗੇਟ ਮੂਹਰੇ ਠੰਡੇ ਮਿੱਠੇ ਜਲ ਦੀ ਛਬੀਲ, ਕਾਲੇ ਛੋਲਿਆਂ ਅਤੇ ਕੜਾਹ ਪ੍ਰਸ਼ਾਦਿ, ਫਲ, ਡਰਿੰਕਸ, ਪਕੌੜੇ, ਚਿਪਸ, ਚਾਹ ਅਤੇ ਹੋਰ ਲੰਗਰ ਕਈ ਥਾਂ ਉਪਲਬਧ ਕਰਵਾਏ ਗਏ ਸਨ। ਸ। ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਵਿੱਕੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਜੌਲਾ ਵੱਲੋਂ ਟਰੱਕਾਂ ਦੀ ਸੇਵਾ ਸੀ, ਪਾਲਕੀ ਸਾਹਿਬ ਨੂੰ ਬੱਚੀਆਂ ਨੇ&nbsp; ਸਜਾਇਆ ਸੀ। ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਟੀਪੁੱਕੀ ਤੋਂ ਭਾਈ ਹਰਦੇਵ ਸਿੰਘ ਇਸ ਮੌਕੇ ਸਾਰੇ ਸਿੰਘਾਂ ਨਾਲ ਪੂਰਾ ਤਾਲਮੇਲ ਰੱਖ ਰਹੇ ਸਨ। ਛਬੀਲ ਦੀ ਸੇਵਾ ਮਨੋਹਰ ਸਿੰਘ ਵੈਲਕਮ ਬੇਅ ਤੇ ਨੌਜਵਾਨ ਸਾਥੀ, ਡਰਿੰਕਾਂ ਦੀ ਸੇਵਾ ਹੀਰਾ ਫੈਮਿਲੀ, ਰਸਤੇ ਵਿਚ ਚੀਜ਼ ਚਿੱਲੀ ਦਾ ਲੰਗਰ ਵੀ ਵੀਰ ਗੋਲਡੀ ਵੱਲੋਂ ਲਾਇਆ ਗਿਆ।&nbsp; ਮਾਨ ਫੈਮਿਲੀ ਨੇ ਵੀ ਇਸ ਨਗਰ ਕੀਰਤਨ ਦੇ ਵਿਚ ਕਾਫੀ ਸਹਿਯੋਗ ਦਿੱਤਾ। ਮਨਜਿੰਦਰ ਸਿੰਘ ਦਾਨਾ ਵੱਲੋਂ ਕੁਲਫੀਆਂ ਦਾ ਲੰਗਰ ਵੀ ਦਿਲਚਸਪ ਰਿਹਾ। ਨਗਰ ਕੀਰਤਨ ਦੇ ਇਕੋ-ਇਕ ਪੜਾਅ ਡੈਵਨਪੋਰਟ ਬੁਆਏਜ਼ ਸਕੂਲ ਵਿਖੇ ਰੱਖਿਆ ਗਿਆ ਸੀ ਜਿਥੇ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਸੁੱਜੋਂ ਵਾਲਿਆਂ ਨੇ ਬੱਚਿਆਂ ਕੋਲੋਂ ਕਵੀਸ਼ਰੀ ਪੇਸ਼ ਕਰਵਾਈ ਜਿਨ੍ਹਾਂ ਵਿਚ ਅਨੂਪ ਸਿੰਘ-ਇੰਦਰਪ੍ਰੀਤ ਕੌਰ ਸੁੱਜੋਂ ਵਾਲੇ, ਕਰਮਜੋਤ ਸਿੰਘ, ਕਰਨਬੀਰ ਸਿੰਘ, ਇੰਦਰਦੀਪ ਕੌਰ, ਪ੍ਰਭਲੀਨ ਕੌਰ,&nbsp; ਮਨਮੀਤ ਕੌਰ ਤੇ ਮਹਿਕਦੀਪ ਕੌਰ ਨੇ ਬੜੋ ਜੋਸ਼ ਨਾਲ ਕਵਿਤਾਵਾਂ ਪੇਸ਼ ਕੀਤੀਆਂ। ਇਸ ਨਗਰ ਕੀਰਤਨ ਦੇ ਵਿਚ ਰੋਟੋਰੂਆ, ਹੇਸਟਿੰਗਜ਼, ਟੀ ਪੁੱਕੀ, ਵਾਕਾਟਾਨੀ, ਔਕਲੈਂਡ, ਪਾਪਾਮੋਆ ਅਤੇ ਹੋਰ ਕਈ ਥਾਵਾਂ ਤੋਂ ਸੰਗਤ ਪਹੁੰਚੀ ਹੋਈ ਸੀ। ਰਸਤੇ ਦੇ ਵਿਚ ਥਾਂ-ਥਾਂ ਗੋਰੇ ਅਤੇ ਹੋਰ ਲੋਕ ਘਰਾਂ ਤੋਂ ਬਾਹਰ ਨਿਕਲ ਕੇ ਨਗਰ ਕੀਰਤਨ ਵੇਖ ਰਹੇ ਸਨ ਤੇ ਵੀਡੀਓਜ਼ ਰਿਕਾਰਡ ਕਰਕੇ ਸ਼ੋਸ਼ਲ ਮੀਡੀਆ ਉਤੇ ਪਾ ਰਹੇ ਸਨ। ਲਗਪਗ ਦੋ ਘੰਟਿਆਂ ਦੇ ਸਫਰ ਤੋਂ ਬਾਅਦ ਨਗਰ ਕੀਰਤਨ ਸਫਲਤਾ ਦੇ ਨਾਲ ਵਾਪਿਸ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਹੁੰਚਿਆ, ਅਰਦਾਸ ਹੋਈ ਅਤੇ ਸੇਵਾਦਾਰਾਂ ਨੂੰ ਸਨਮਾਨਿਤ ਵੀ ਕੀਤਾ ਗਿਆ।<br />\n\tਸੰਗਤਾਂ ਨੂੰ ਵਧਾਈ ਅਤੇ ਸੰਬੋਧਨ: ਇਸ ਪੜਾਅ ਦੇ ਦੌਰਾਨ ਔਕਲੈਂਡ ਤੋਂ ਪੁੱਜੇ ਸ। ਖੜਗ ਸਿੰਘ ਹੋਰਾਂ ਇਕੱਤਰ ਸੰਗਤ ਨੂੰ ਜਿੱਥੇ ਵਧਾਈ ਦਿੱਤੀ ਉਥੇ ਬੋਲੇ ਸੋ ਨਿਹਾਲ ਦੇ ਜੈਕਾਰੇ ਗਜ਼ਾ ਕੇ ਹੋਰ ਜੋਸ਼ ਭਰਿਆ। ਉਨ੍ਹਾਂ ਸਥਾਨਕ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਸ੍ਰੀ ਸਾਇਮਨ ਬ੍ਰਿਜਸ, ਕੌਂਸਿਲ ਅਧਿਕਾਰੀ ਅਤੇ ਨਿਊਜ਼ੀਲੈਂਡ ਪੁਲਿਸ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੂੰ ਜੀ ਆਇਆਂ ਆਖਿਆ।<br />\n\tਸੰਸਦ ਮੈਂਬਰ ਸ੍ਰੀ ਸਾਇਮਨ ਬ੍ਰਿਜਸ: ਸਥਾਨਕ ਨੈਸ਼ਨਲ ਪਾਰਟੀ ਦੇ ਸੰਸਦ ਮੈਂਬਰ ਅਤੇ ਸਾਬਕਾ ਮੰਤਰੀ ਸ੍ਰੀ ਸਾਇਮਨ ਬ੍ਰਿਜਸ ਨੇ ਇਸ ਮੌਕੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਹਰ ਸਾਲ ਇਥੇ ਆ ਕੇ ਬਹੁਤ ਪ੍ਰਸੰਨਤਾ ਹੁੰਦੀ ਹੈ ਅਤੇ ਉਹ ਹਮੇਸ਼ਾਂ ਭਾਰਤੀ ਕਮਿਊਨਿਟੀ ਦੇ ਕੰਮਾਂ ਵਾਸਤੇ ਹਾਜ਼ਿਰ ਹਨ। ਉਨ੍ਹਾਂ ਮੈਨੇਜਮੈਂਟ ਨੂੰ ਪੰਜਵੇਂ ਨਗਰ ਕੀਰਤਨ ਦੀ ਵਧਾਈ ਦਿੱਤੀ।</p>\n<p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 6 Jan-1B.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਨਿਊਜ਼ੀਲੈਂਡ ਪੁਲਿਸ: ਇਸ ਨਗਰ ਕੀਰਤਨ ਦੇ ਵਿਚ ਪੁਲਿਸ ਨੇ ਆਪਣੀ ਪੂਰੀ ਭੂਮਿਕਾ ਨਿਭਾਈ। ਜਿੱਥੇ ਆਵਾਜਾਈ ਨਿਯੰਤਰਣ ਕੀਤੀ ਗਈ ਉਥੇ ਆਕਲੈਂਡ ਵਿਖੇ ਤਾਇਨਾਤ ਪੰਜਾਬੀ ਕੁੜੀ ਲਵਲੀਨ ਕੌਰ ਵਿਸ਼ੇਸ਼ ਤੌਰ &#39;ਤੇ ਪਹੁੰਚੀ ਹੋਈ ਸੀ। ਉਸਨੇ ਆਪਣੇ ਸੰਬੋਧਨ ਦੇ ਵਿਚ ਪੰਜਾਬੀ ਕੁੜੀਆਂ ਨੂੰ ਪੁਲਿਸ ਦੇ ਵਿਚ ਭਰਤੀ ਹੋਣ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ। ਟੌਰੰਗਾ ਤੋਂ ਇਕ ਮਹਿਲਾ ਕਾਂਸਟੇਬਲ ਅਤੇ ਪੁਰਸ਼ ਕਾਂਸਟੇਬਲ ਦੀ ਮਦਦ ਨਾਲ ਪੁਲਿਸ ਦੀ ਭਰਤੀ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਸਟਾਲ ਵੀ ਲਗਾਇਆ ਗਿਆ, ਜਿੱਥੇ ਬੱਚਿਆਂ ਨੇ ਪੁਲਿਸ ਵੱਲੋਂ ਤਿਆਰ ਬੱਚਿਆਂ ਦੀ ਵਰਦੀ ਪਾ ਕੇ ਬਹੁਤ ਸਾਰੇ ਬੱਚਿਆਂ ਨੇ ਤਸਵੀਰਾਂ ਖਿਚਵਾਈਆਂ। ਮੈਨੇਜਮੈਂਟ ਵੱਲੋਂ ਕਾਂਸਟੇਬਲ ਲਵਲੀਨ ਕੌਰ ਨੂੰ ਸਨਮਾਨ ਚਿੰਨ੍ਹ ਦੇ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 07 Jan 2018 00:39:32 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਇੱਕ ਹੋਰ ਪੰਜਾਬੀ ਫਾਈਨਾਂਸਰ ਦੀ ਮਨੀਲਾ ‘ਚ ਹੱਤਿਆ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1201702.jpg\" style=\"margin: 3px;\" width=\"212\" /></p>\n<p>\n\tਫ਼ਰੀਦਕੋਟ ਜ਼ਿਲ੍ਹੇ &lsquo;ਚ ਪਿੰਡ ਵਾਂਦਰ ਜਟਾਣਾ ਦੇ ਨੌਜਵਾਨ ਦੀ ਮਨੀਲਾ ਵਿੱਚ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ।ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਹੈਪੀ (27) ਨੌਂ ਵਰ੍ਹੇ ਪਹਿਲਾਂ ਕੰਮਕਾਰ ਲਈ ਮਨੀਲਾ ਗਿਆ ਸੀ ਅਤੇ ਮਨੀਲਾ ਵਿੱਚ ਫਾਈਨਾਂਸ ਦਾ ਕੰਮ&nbsp; ਕਰਦਾ ਸੀ। ਉਹ ਕੰਮ ਤੋਂ ਵਾਪਸ ਆ ਰਿਹਾ ਸੀ ਕਿ ਕੁਝ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਨੇ ਗੋਲੀ ਮਾਰ ਕੇ ਉਸ ਦੀ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ।</p>\n </P>","PublishDate":"Sun, 17 Dec 2017 02:09:47 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਔਕਲੈਂਡ `ਚ ਬ੍ਰਿਜ ਉਤੇ ਆਤਮਹੱਤਿਆ ਕਰਨ ਲੱਗੀ ਔਰਤ ਨੂੰ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਨੇ ਬਚਾਇਆ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 16 Sep-1.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\t&nbsp;ਔਕਲੈਂਡ 16 ਸਤੰਬਰ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)- ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਸੰਦੀਪ ਸਿੰਘ ਗਿੱਲ ਪਿੰਡ ਡਾਂਗੀਆਂ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਔਕਲੈਂਡ ਵਿੱਚ ਇਕ ਔਰਤ ਦੀ ਜਾਨ ਬਚਾ ਲਈ ਜੋ ਕਿ ਚੰਦ ਸਕਿੰਟਾਂ ਦੇ ਵਿਚ ਆਤਮਹੱਤਿਆ ਰਾਹੀਂ ਮੌਤ ਨੂੰ ਗਲੇ ਲਗਾਉਣ ਜਾ ਰਹੀ ਸੀ। ਇਹ ਨੌਜਵਾਨ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣੇ ਕੰਮ ਤੋਂ ਵਾਪਿਸ ਘਰ ਪਰਤ ਰਿਹਾ ਸੀ, ਸਮਾਂ ਰਾਤ 2:45 ਦੇ ਕਰੀਬ ਸੀ। ਈਸਟ ਟਮਾਕੀ ਮੋਟਰਵੇਅ ਬ੍ਰਿਜ ਉਤੋਂ ਜਦੋਂ ਇਹ ਨੌਜਵਾਨ ਆਪਣੀ ਕਾਰ ਵਿਚ ਲੰਘਿਆ ਤਾਂ ਇਕ ਔਰਤ ਪੁੱਲ ਉਤੇ ਸ਼ਰਾਬ ਪੀ ਰਹੀ ਸੀ।&nbsp; ਜਦੋਂ ਉਸ ਤੋਂ ਅੱਗੇ ਲੰਘਣ ਹੀ ਲੱਗਾ ਸੀ ਤਾਂ ਉਸਦੀ ਨਜ਼ਰ ਪੈ ਗਈ ਕਿ ਉਹ ਪੁੱਲ ਦੇ ਉਤੋਂ ਦੀ ਛਾਲ ਮਾਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਸੀ। ਇਸ ਨੌਜਵਾਨ ਨੇ ਤੁਰੰਤ ਆਪਣੀ ਕਾਰ ਰੋਕ ਕੇ ਉਸ ਨੂੰ ਬਚਾਉਣ ਦੀ ਕੋਸ਼ਿਸ ਕੀਤੀ ਤਾਂ ਉਸਨੇ ਬੀਅਰ ਦੀ ਬੋਤਲ ਇਸ ਵੱਲ੍ਹ ਵਗਾਹ ਮਾਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜੋ ਕਿ ਉਸਦੇ ਹੱਥ ਵਿਚੋਂ ਛੁੱਟ ਗਈ। ਇਸ ਨੌਜਵਾਨ ਦਾ ਬਚਾਅ ਹੋ ਗਿਆ ਪਰ&nbsp; ਇਸਨੇ ਉਸ ਔਰਤ ਦੀ ਜਾਨ ਬਚਾਉਣ ਖਾਤਿਰ ਉਸ ਤੱਕ ਫਿਰ ਪਹੁੰਚ ਬਣਾਈ ਅਤੇ ਉਸਨੂੰ ਛਾਲ ਮਾਰਨ ਤੋਂ ਰੋਕਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ। ਉਸ ਔਰਤ ਨੇ ਇਸ ਨੌਜਵਾਨ ਨੂੰ ਹੀ ਕੁੱਟਣਾ-ਮਾਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਪਰ ਇਸ ਦੌਰਾਨ ਲੰਘਣ ਵਾਲੀ ਕੋਈ ਵੀ ਕਾਰ ਨਾ ਰੁਕੀ।&nbsp; ਇਹ ਨੌਜਵਾਨ ਸੜਕ ਉਤੇ ਲੋਕਾਂ ਨੂੰ ਆਵਾਜਾਂ ਮਾਰਨ ਲੱਗਾ ਕਿ ਕੋਈ ਮਦਦ ਕਰੇ, ਐਨੇ ਨੂੰ ਇਕ ਕਾਰ ਰੁਕੀ ਉਸਨੇ ਪੁਲਿਸ ਨੂੰ ਸੂਚਿਤ ਕਰ ਦਿੱਤਾ। ਇਸ ਤੋਂ ਬਾਅਦ ਦੋ ਕਾਰਾਂ ਹੋਰ ਰੁਕ ਗਈਆਂ ਤੇ ਮਦਦ ਵਾਸਤੇ ਆਏ। ਕੁਝ ਸਮੇ ਬਾਅਦ ਪੁਲਿਸ ਵੀ ਆ ਗਈ।</p>\n </P>","PublishDate":"Fri, 15 Sep 2017 22:35:34 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਬੱਡੀ ਖਿਡਾਰੀ ਦੀ ਇੰਗਲੈਂਡ ‘ਚ ਸੜਕ ਹਾਦਸੇ ਦੌਰਾਨ ਮੌਤ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a900104.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਇੰਗਲੈਂਡ &rsquo;ਚ ਰਹਿੰਦੇ ਸਾਹਨੇਵਾਲ ਦੇ ਕਬੱਡੀ ਖਿਡਾਰੀ ਜਸਕਰਨ ਸਿੰਘ ਸੰਧੂ ਦੀ ਸੜਕ ਹਾਦਸੇ ਵਿੱਚ ਮੌਤ ਹੋ ਗਈ ਹੈ । ਸਤਿੰਦਰ ਸਿੰਘ ਗੋਲਡੀ ਜੋ ਇੰਗਲੈਂਡ ਕਬੱਡੀ ਫੈਡਰੇਸ਼ਨ ਦਾ ਪ੍ਰਧਾਨ ਹੈਕਾਫ਼ੀ ਸਮੇਂ ਤੋਂ ਇੰਗਲੈਂਡ ਵਿੱਚ ਆਪਣੇ ਪਰਿਵਾਰ ਸਮੇਤ ਰਹਿ ਰਿਹਾ ਸੀ। ਸੋਮਵਾਰ ਤੜਕੇ ਉਸ ਦਾ ਪੁੱਤਰ ਜਸਕਰਨ ਸਿੰਘ ਸੰਧੂ ਹੀਥਰੋ ਏਅਰਪੋਰਟ ਨੇੜਲੇ ਇਲਾਕੇ ਲੈਂਗਲੀਇੰਡ ਵਿਖੇ ਆਪਣੇ ਦੋਸਤਾਂ ਨੂੰ ਛੱਡ ਕੇ ਕਾਰ ਸਮੇਤ ਪਰਤ ਰਿਹਾ ਸੀ ਕਿ ਉਸ ਦੀ ਕਾਰ ਹਾਦਸਾਗ੍ਰਸਤ ਹੋ ਗਈ।<br />\n\tਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਹਾਦਸਾ ਹੋਣ ਤੋਂ ਬਾਅਦ ਕਾਰ ਡੂੰਘੀ ਖੱਡ ਵਿਚ ਡਿੱਗ ਗਈ ਅਤੇ ਫਾਇਰ ਫਾਈਟਰਾਂ ਵੱਲੋਂ ਦੋਵਾਂ ਹੀ ਨੌਜਵਾਨਾਂ ਨੂੰ ਬੜੀ ਮੁਸ਼ਕਲ ਨਾਲ ਬਾਹਰ ਕੱਢਿਆ ਗਿਆ। ਹਾਦਸੇ &rsquo;ਚ ਜਸਕਰਨ ਸਿੰਘ ਦੀ ਮੌਤ ਹੋ ਗਈ ਜਦਕਿ ਉਸ ਦਾ ਦੋਸਤ ਗੰਭੀਰ ਰੂਪ ਵਿੱਚ ਜ਼ਖ਼ਮੀ ਹੋ ਗਿਆ। ਜਸਕਰਨ ਦੀ ਮੌਤ ਤੋਂ ਬਾਅਦ ਇੰਗਲੈਂਡ ਦੇ ਸਲੋਹ, ਸਾਊਥਾਲ ਸਮੇਤ ਅਗਲੇ ਤਿੰਨੇ ਟੂਰਨਾਮੈਂਟ ਰੱਦ ਕਰ ਦਿੱਤੇ ਹਨ।</p>\n </P>","PublishDate":"Fri, 01 Sep 2017 02:19:13 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਅਮਰੀਕਾ ਦੇ ਟੀਵੀ ਚੈਨਲ ਤੇ ਸਿੱਖੀ ਪਛਾਣ ਲਈ ਮੁਹਿੰਮ ਸ਼ੁਰੂ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a01304.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਅਮਰੀਕਾ ਵਿੱਚ ਸਿੱਖਾਂ ਦੇ ਹੱਕਾਂ ਲਈ ਲੜਨ ਵਾਲੀ ਇਕ ਸੰਸਥਾ ਨੇ ਸਿੱਖ ਭਾਈਚਾਰੇ ਬਾਰੇ ਅਮਰੀਕੀਆਂ ਨੂੰ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਕੌਮੀ ਨਿਊਜ਼ ਚੈਨਲਾਂ ਉਤੇ ਇਸ਼ਤਿਹਾਰੀ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ।<br />\n\t&lsquo;ਵੁਈ ਆਰ ਸਿੱਖਸ&rsquo; ਇਸ਼ਤਿਹਾਰੀ ਮੁਹਿੰਮ ਰਾਹੀਂ ਸਮਾਜ ਵਿੱਚ ਸਿੱਖ ਅਮਰੀਕੀਆਂ ਦੇ ਯੋਗਦਾਨ ਬਾਰੇ ਦੱਸਿਆ ਜਾਵੇਗਾ ਅਤੇ ਇਸ ਤੱਥ ਦੀ ਨਿਸ਼ਾਨਦੇਹੀ ਕੀਤੀ ਜਾਵੇਗੀ ਕਿ ਸਿੱਖ ਕਦਰਾਂ ਕੀਮਤਾਂ ਅਮਰੀਕੀ ਕਦਰਾਂ ਕੀਮਤਾਂ ਨਾਲ ਮੇਲ ਖਾਂਦੀਆਂ ਹਨ। 9/11 ਹਮਲਿਆਂ ਮਗਰੋਂ ਸਿੱਖ ਭਾਈਚਾਰੇ ਨੂੰ ਵਿਤਕਰੇ, ਧਮਕੀਆਂ ਤੇ ਨਸਲੀ ਜੁਰਮਾਂ ਦਾ ਨਿਸ਼ਾਨਾ ਬਣਇਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿਉਂਕਿ ਦਸਤਾਰ ਕਾਰਨ ਸਿੱਖਾਂ ਨੂੰ ਗਲਤ ਸਮਝ ਲਿਆ ਜਾਂਦਾ ਹੈ। ਇਸ਼ਤਿਹਾਰ ਫੌਕਸ ਨਿਊਜ਼ ਉਤੇ 31 ਅਗਸਤ ਤੱਕ ਚੱਲਣਗੇ।</p>\n </P>","PublishDate":"Thu, 17 Aug 2017 02:11:07 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":" ਸੁਖਵੰਤ ਠੇਠੀ ਬਰੈਂਪਟਨ ਸਾਊਥ ਤੋਂ ਲਿਬਰਲ ਉਮੀਦਵਾਰ ਨਾਮਜ਼ਦ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"720\" src=\"http://punjabinewsonline.com/advertisement/IMG_3418.JPG\" style=\"margin:3px;\" width=\"400\" /></p>\n<p>\n\t<span style=\"font-size:14px;\"><strong>ਬਰੈਂਪਟਨ </strong>: 2018 ਵਿੱਚ ਹੋਣ ਵਾਲੀਆਂ ਪ੍ਰੋਵਿੰਸ਼ੀਅਲ ਚੋਣਾਂ ਲਈ ਲਿਬਰਲ ਪਾਰਟੀ ਨੇ ਸੁਖਵੰਤ ਠੇਠੀ ਨੂੰ ਬਰੈਂਪਟਨ ਸਾਊਥ ਹਲਕੇ ਤੋਂ ਉਮੀਦਵਾਰ ਐਲਾਨਿਆ। ਨਾਮਜ਼ਦਗੀ ਲਈ ਹੋਈ ਇਕੱਤਰਤਾ ਵਿੱਚ ਸੈਂਕੜੇ ਲਿਬਰਲ ਹਮਾਇਤੀਆਂ ਦੀ ਹਾਜ਼ਰੀ ਵਿੱਚ ਹੋਏ ਇਸ ਐਲਾਨ ਮੌਕੇ ਪ੍ਰੀਮੀਅਰ ਕੈਥਲਿਨ ਵਿੱਨ, ਵਿੱਤ ਮੰਤਰੀ ਚਾਰਲਸ ਸੂਸਾ, ਫੈਡਰਲ ਮੰਤਰੀ ਨਵਦੀਪ ਬੈਂਸ, ਉਂਟੇਰੀਓ ਦੀ ਸੀਨੀਅਰਾਂ ਬਾਰੇ ਮੰਤਰੀ ਦੀਪਿਕਾ ਦਮੇਰਲਾ, ਐਮ ਪੀ ਸੋਨੀਆ ਸਿੱਧੂ, ਐਮ ਪੀ ਪੀ ਹਰਿੰਦਰ ਮੱਲ੍ਹੀ ਤੋਂ ਇਲਾਵਾ ਕਈ ਲੋਕਲ ਲਿਬਰਲ ਲੀਡਰ ਮੌਜੂਦ ਸਨ। ਨਾਮਜ਼ਦਗੀ ਪ੍ਰਕਿਰਿਆ ਦੇ ਪੱਖ ਤੋਂ ਵੇਖਿਆਂ ਇਹ ਸ਼ਾਇਦ ਉਨਟਾਰੀਉ ਸੂਬੇ ਵਿੱਚ ਪਹਿਲੀ ਵਾਰ ਹੋਇਆ ਹੈ ਕਿ ਕਿਸੇ ਹਲਕੇ ਤੋਂ ਉਮੀਦਵਾਰ ਐਲਾਨਣ ਵੇਲੇ ਰੈਲੀ ਨੁਮਾ ਇੱਕਤਰਤਾ ਦਾ ਇੰਤਜ਼ਾਮ ਕੀਤਾ ਗਿਆ ਹੋਵੇ। ਜਲੰਧਰ ਨੇੜੇ ਲੋਹਾਂਰਕਾਂ ਪਿੰਡ ਦੇ ਜੰਮਪਲ ਦੋ ਧੀਆਂ ਦੇ ਪਿਤਾ ਅਤੇ 1995 ਵਿੱਚ ਭਾਰਤ ਤੋਂ ਕੈਨੇਡਾ ਆਉਣ ਵਾਲੇ ਸੁਖਵੰਤ ਠੇਠੀ ਨੇ ਕਿਹਾ ਕਿ ਮੈਨੂੰ ਯਕੀਨ ਹੈ ਕਿ ਲਿਬਰਲ ਪਾਰਟੀ ਕੋਲ ਉਂਟੇਰੀਓ ਵਾਸੀਆਂ ਲਈ ਇਹ ਬਿਹਤਰ ਅਤੇ ਇਨਸਾਫ ਪਸੰਦ ਜੀਵਨ ਪ੍ਰਦਾਨ ਕਰਨ ਦੀ ਯੋਜਨਾ ਹੈ।<br />\n\t<br />\n\tਸੁਖਵੰਤ ਦੀ ਨਾਮਜ਼ਦਗੀ ਦਾ ਸੁਆਗਤ ਕਰਦੇ ਹੋਏ ਪ੍ਰੀਮੀਅਰ ਕੈਥਲਿਨ ਵਿੱਨ ਨੇ ਕਿਹਾ ਕਿ ਮੇਰੀ ਸਰਕਾਰ ਨੂੰ ਇਸ ਗੱਲ ਦਾ ਭਲੀਭਾਂਤ ਪਤਾ ਹੈ ਕਿ ਸੁਖਵੰਤ ਠੇਠੀ ਵਰਗੇ ਪ੍ਰਤਿਭਾਸ਼ਾਲੀ ਨੌਜਵਾਨਾਂ ਦੇ ਹੁਨਰਾਂ ਨੂੰ ਲੋਕ ਭਲਾਈ ਲਈ ਕਿਵੇਂ ਵਰਤਣਾ ਹੈ। ਉਹਨਾਂ ਨੇ ਕਿਹਾ ਕਿ ਸੁਖਵੰਤ ਬਰੈਂਪਟਨ ਵੈਸਟ ਲਈ ਇੱਕ ਬਿਹਤਰ ਐਮ ਪੀ ਪੀ ਸਾਬਤ ਹੋਵੇਗਾ।<br />\n\tਇਸ ਮੌਕੇ ਵੱਖ ਵੱਖ ਲਿਬਰਲ ਬੁਲਾਰਿਆਂ ਵੱਲੋਂ ਪ੍ਰੋਵਿੰਸ਼ੀਅਲ ਕੰਜ਼ਰਵੇਟਿਵ ਪਾਰਟੀ ਵੱਲੋਂ ਹੈਮਿਲਟਨ ਏਰੀਆ ਤੋਂ ਇੱਕ ਦਸਤਾਰਧਾਰੀ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਟਿਕਟ ਨਾ ਦੇਣ ਦਾ ਵੀ ਮੁੱਦਾ ਜੋਰਸ਼ੋਰ ਨਾਲ ਚੁੱਕਿਆ ਗਿਆ। ਇਸ ਇੱਕਤਰਤਾ ਵਿੱਚ 6 ਤੋਂ 7 ਸੌ ਲਿਬਰਲ ਹਮਾਇਤੀ ਸ਼ਾਮਲ ਹੋਏ ਜੋ ਬਰੈਂਪਟਨ ਸਾਊਥ ਸਮੇਤ ਪੂਰੇ ਬਰੈਂਪਟਨ ਸ਼ਹਿਰ ਵਿੱਚ ਪੁੱਜੇ ਹੋਏ ਸਨ।</span></p>\n </P>","PublishDate":"Tue, 25 Jul 2017 20:33:15 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਅਮਰੀਕਾ ਵਿੱਚ ਟਰਾਲਾ ਪਲਟਣ ਕਾਰਨ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a701907.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਨਾਭਾ ਵਾਸੀ&nbsp; ਯਾਦਵਿੰਦਰ ਸਿੰਘ ਦੀ ਅਮਰੀਕਾ ਵਿੱਚ ਸੜਕ ਹਾਦਸੇ ਵਿਚ ਮੌਤ ਹੋ ਗਈ। ਉਹ ਚਾਰ ਸਾਲ ਪਹਿਲਾਂ ਅਮਰੀਕਾ ਗਿਆ ਸੀ ਤੇ ਉੱਥੇ ਟਰਾਲਾ ਚਲਾਉਂਦਾ ਸੀ। ਉਸਦੇ ਟਰਾਲੇ ਦਾ ਅਗਲਾ ਟਾਇਰ ਫਟ ਗਿਆ ਤੇ ਟਰਾਲਾ ਪਲਟ ਗਿਆ ਤੇ ਯਾਦਵਿੰਦਰ ਉਸ ਥੱਲੇ ਬੁਰੀ ਤਰ੍ਹਾਂ ਕੁਚਲਿਆ ਗਿਆ। ਉਸ ਦੀ ਮੌਕੇ &#39;ਤੇ ਹੀ ਮੌਤ ਹੋ ਗਈ। ਉਹ ਆਪਣੇ ਪਿੱਛੇ ਪਤਨੀ ਅਤੇ 2 ਬੇਟੇ ਛੱਡ ਗਿਆ ਹੈ।</p>\n </P>","PublishDate":"Wed, 19 Jul 2017 01:14:31 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਇੰਗਲੈਂਡ ਨੇ ਸ੍ਰੀਲੰਕਾ ਨੂੰ 462 ਦੌੜਾਂ ਦਾ ਮੁਸ਼ਕਿਲ ਟੀਚਾ ਦਿੱਤਾ","Content":"ਗਾਲੇ : ਕੀਟੋਨ ਜੈਨਿੰਗਜ਼ ਦ ਸੈਂਕੜੇ ਦੀ ਮਦਦ ਨਾਲ ਇੰਗਲੈਂਡ ਨੇ ਸ੍ਰੀਲੰਕਾ ਨੂੰ ਪਹਿਲੇ ਟੈਸਟ ਵਿੱਚ ਅੱਜ 462 ਦੌੜਾਂ ਦਾ ਮੁਸ਼ਕਿਲ ਟੀਚਾ ਦਿੱਤਾ। ਇੰਗਲੈਂਡ ਨੇ ਆਪਣੀ ਪਾਰੀ ਛੇ ਵਿਕਟਾਂ ’ਤੇ 322 ਦੌੜਾਂ ’ਤੇ ਐਲਾਨੀ ਜਿਸ ਵਿੱਚੋਂ ਜੈਨਿੰਗਜ਼ ਨੇ ਨਾਬਾਦ 146 ਦੌੜਾਂ ਬਣਾਈਆਂ ਸਨ। ਤੀਜੇ ਦਿਨ ਦਾ ਖੇਡ ਸਮਾਪਤ ਹੋਣ ’ਤੇ ਸ੍ਰੀਲੰਕਾ ਨੇ ਬਿਨਾਂ ਕਿਸੇ ਨੁਕਸਾਨ ਤੋਂ [&#8230;]","PublishDate":"Fri, 09 Nov 2018 02:07:16 +00:00","Link":"http://punjabnewsusa.com/2018/11/09/%e0%a8%87%e0%a9%b0%e0%a8%97%e0%a8%b2%e0%a9%88%e0%a8%82%e0%a8%a1-%e0%a8%a8%e0%a9%87-%e0%a8%b8%e0%a9%8d%e0%a8%b0%e0%a9%80%e0%a8%b2%e0%a9%b0%e0%a8%95%e0%a8%be-%e0%a8%a8%e0%a9%82%e0%a9%b0-462-%e0%a8%a6/"},{"Title":"ਅਮਰੀਕੀ ਚੋਣਾਂ ‘ਚ ਕਥਿਤ ਰੂਸੀ ਦਖਲਅੰਦਾਜ਼ੀ ਦੀ ਜਾਂਚ ਸਾਡੀ ਸਮੱਸਿਆ ਨਹੀਂ : ਰੂਸ","Content":"ਮਾਸਕੋ : ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਾਲਡ ਟਰੰਪ ਵਲੋਂ ਅਟਾਰਨੀ ਜਨਰਲ ਜੈਫ ਸੇਸ਼ਨਜ਼ ਨੂੰ ਬਰਖਾਸਤ ਕੀਤੇ ਜਾਣ ਤੋਂ ਬਾਅਦ ਰੂਸ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ 2016 ਦੀਆਂ ਅਮਰੀਕੀ ਚੋਣਾਂ &#8216;ਚ ਕਥਿਤ ਦਖਲਅੰਦਾਜ਼ੀ ਦੀ ਜਾਂਚ ਉਨ੍ਹਾਂ ਦੀ ਸਮੱਸਿਆ ਨਹੀਂ ਹੈ। ਕ੍ਰੇਮਲਿਨ ਦੇ ਬੁਲਾਰੇ ਦਮਿੱਤਰੀ ਪੈਸਕੋਵ ਨੇ ਪੱਤਰਕਾਰਾਂ ਨੂੰ ਕਿਹਾ, &#8221;ਇਹ ਜਾਂਚ ਸਾਡੇ ਅਮਰੀਕੀ ਸਹਿਯੋਗੀਆਂ ਲਈ ਸਿਰਦਰਦ ਹੈ।&#8221; ਦਰਅਸਲ [&#8230;]","PublishDate":"Fri, 09 Nov 2018 02:04:02 +00:00","Link":"http://punjabnewsusa.com/2018/11/09/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a9%80-%e0%a8%9a%e0%a9%8b%e0%a8%a3%e0%a8%be%e0%a8%82-%e0%a8%9a-%e0%a8%95%e0%a8%a5%e0%a8%bf%e0%a8%a4-%e0%a8%b0%e0%a9%82%e0%a8%b8%e0%a9%80-%e0%a8%a6/"},{"Title":"ਸਾਬਕਾ ਮਰੀਨ ਫੌਜੀ ‘ਚ ਕੈਲੀਫੋਰਨੀਆ ਬਾਰ ‘ਤੇ ਗੋਲੀਬਾਰੀ ਕਰਨ ਵਾਲੀ ਸ਼ੱਕੀ","Content":"ਵਾਸ਼ਿੰਗਟਨ :  ਅਮਰੀਕਾ ਦੇ ਕੈਲੀਫੋਰਨੀਆ ਸੂਬੇ &#8216;ਚ ਇਕ ਬਾਰ &#8216;ਤੇ ਹਮਲਾ ਕਰਨ ਵਾਲੇ ਸ਼ੱਕੀ ਦੀ ਪਛਾਣ ਇਕ ਸਾਬਕਾ ਅਮਰੀਕੀ ਫੌਜੀ ਦੇ ਰੂਪ &#8216;ਚ ਹੋਈ ਹੈ। ਇਸ ਹਮਲੇ &#8216;ਚ ਹੁਣ ਤੱਕ 12 ਲੋਕਾਂ ਦੇ ਮਾਰੇ ਜਾਣ ਦੀ ਪੁਸ਼ਟੀ ਹੋਈ ਹੈ। ਹਮਲੇ &#8216;ਚ ਘਟੋਂ-ਘੱਟ 10 ਲੋਕ ਗੰਭੀਰ ਨਾਲ ਜ਼ਖਮੀ ਵੀ ਹੋਏ ਹਨ ਅਤੇ ਬਾਅਦ &#8216;ਚ ਹਮਲਾਵਰ ਨੇ [&#8230;]","PublishDate":"Fri, 09 Nov 2018 02:02:56 +00:00","Link":"http://punjabnewsusa.com/2018/11/09/%e0%a8%b8%e0%a8%be%e0%a8%ac%e0%a8%95%e0%a8%be-%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%a8-%e0%a8%ab%e0%a9%8c%e0%a8%9c%e0%a9%80-%e0%a8%9a-%e0%a8%95%e0%a9%88%e0%a8%b2%e0%a9%80%e0%a8%ab%e0%a9%8b%e0%a8%b0/"},{"Title":"ਪਾਰਕਿੰਸਨ ਦੇ ਲੱਛਣਾਂ ਨੂੰ ਘੱਟ ਕਰ ਸਕਦੈ ਗਾਇਨ : ਅਧਿਐਨ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਵਿਗਿਆਨੀਆਂ ਦਾ ਦਾਅਵਾ ਹੈ ਕਿ ਗਾਇਨ ਤਣਾਅ ਘਟਾਉਣ ਅਤੇ ਪਾਰਕਿਨਸਨ ਬੀਮਾਰੀ ਦੇ ਲੱਛਣਾਂ ਨੂੰ ਘੱਟ ਕਰ ਸਕਦਾ ਹੈ। ਸੰਗੀਤ ਥੈਰੇਪੀ ਇਕਦਮ ਦਵਾਈ ਲੈਣ ਦੇ ਬਰਾਬਰ ਹੀ ਹਨ। ਅਮਰੀਕਾ ਦੀ ਆਯੋਵਾ ਸਟੇਟ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਖੋਜਕਰਤਾਵਾਂ ਨੇ ਗਾਇਨ ਸਮੂਹ ਵਿਚ 17 ਮੁਕਾਬਲੇਬਾਜ਼ਾਂ ਦੇ ਦਿਲ ਦੀ ਗਤੀ, ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ ਅਤੇ ਕੋਲੈਸਟ੍ਰੋਲ ਪੱਧਰ ਨੂੰ ਮਾਪਿਆ। ਮੁਕਾਬਲੇਬਾਜ਼ਾਂ ਦੀ [&#8230;]","PublishDate":"Fri, 09 Nov 2018 01:59:28 +00:00","Link":"http://punjabnewsusa.com/2018/11/09/%e0%a8%aa%e0%a8%be%e0%a8%b0%e0%a8%95%e0%a8%bf%e0%a9%b0%e0%a8%b8%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%b2%e0%a9%b1%e0%a8%9b%e0%a8%a3%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%98%e0%a9%b1/"},{"Title":"ਕੈਲੇਫੋਰਨੀਆ ਕੰਟਰੀ ਮਿਊਜ਼ਿਕ ਬਾਰ ਗੋਲੀਕਾਂਡ : ਭਿਆਨਕ ਹਮਲੇ ‘ਚ ਹੁਣ ਤੱਕ 12 ਦੀ ਮੌਤ","Content":"ਥਾਉਜੰਡ ਓਕਸ : ਅਮਰੀਕਾ ਦੇ ਕੈਲੀਫੋਰਨੀਆ &#8216;ਚ ਕਾਲਜ ਵਿਦਿਆਰਥੀਆਂ ਨਾਲ ਭਰੇ ਕੰਟਰੀ ਮਿਊਜ਼ਿਕ ਬਾਰ ਵਿੱਚ ਇੱਕ ਬੰਦੂਕਧਾਰੀ ਵਲੋਂ ਕੀਤੀ ਗਈ ਫਾਇਰਿੰਗ ਵਿੱਚ 1 ਪੁਲਸ ਅਧਿਕਾਰੀ ਸਣੇ 12 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਅਧਿਕਾਰੀਆਂ ਅਤੇ ਮੌਕੇ ਦੇ ਗਵਾਹਾਂ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਇਹ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਪੁਲਸ ਨੇ ਦੱਸਿਆ ਕਿ ਇਹ ਬਾਰ ਲਾਸ ਏਂਜਲਸ ਦੇ ਬਾਹਰੀ ਇਲਾਕੇ ਵਿੱਚ ਸਥਿਤ [&#8230;]","PublishDate":"Fri, 09 Nov 2018 01:57:30 +00:00","Link":"http://punjabnewsusa.com/2018/11/09/%e0%a8%95%e0%a9%88%e0%a8%b2%e0%a9%87%e0%a8%ab%e0%a9%8b%e0%a8%b0%e0%a8%a8%e0%a9%80%e0%a8%86-%e0%a8%95%e0%a9%b0%e0%a8%9f%e0%a8%b0%e0%a9%80-%e0%a8%ae%e0%a8%bf%e0%a8%8a%e0%a8%9c%e0%a8%bc%e0%a8%bf%e0%a8%95/"},{"Title":"ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਮੌਕੇ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਦੀਪਮਾਲਾ ਤੇ ਆਤਿਸ਼ਬਾਜ਼ੀ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਅਤੇ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਬੜੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਨੇ ਸਿੱਖ ਜਗਤ ਨੂੰ ਗੁਰ-ਇਤਿਹਾਸ ਨੂੰ ਵਿਗਾੜਨ ਦੀਆਂ ਪੰਥ ਵਿਰੋਧੀਆਂ ਦੀਆਂ ਚਾਲਾਂ ਤੋਂ ਸੁਚੇਤ ਰਹਿਣ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ। ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੀਤੀ ਸ਼ਾਮ ਹੋਏ ਸਮਾਗਮ ਦੌਰਾਨ ਸੰਬੋਧਨ [&#8230;]","PublishDate":"Fri, 09 Nov 2018 01:24:40 +00:00","Link":"http://punjabnewsusa.com/2018/11/09/%e0%a8%ac%e0%a9%b0%e0%a8%a6%e0%a9%80-%e0%a8%9b%e0%a9%8b%e0%a9%9c-%e0%a8%a6%e0%a8%bf%e0%a8%b5%e0%a8%b8-%e0%a8%ae%e0%a9%8c%e0%a8%95%e0%a9%87-%e0%a8%b9%e0%a8%b0%e0%a8%bf%e0%a8%ae%e0%a9%b0%e0%a8%a6/"},{"Title":"ਸੰਘਰਸ਼ੀ ਅਧਿਆਪਕਾਂ ਨੇ ਖ਼ੂਨ ਦੇ ਚਿਰਾਗ਼ ਬਾਲੇ","Content":"ਪਟਿਆਲਾ : ਸਾਂਝਾ ਅਧਿਆਪਕ ਮੋਰਚਾ ਦੇ ਸੱਦੇ ’ਤੇ ਚਾਰ ਜ਼ਿਲ੍ਹਿਆਂ ਪਟਿਆਲਾ, ਸੰਗਰੂਰ, ਬਰਨਾਲਾ ਅਤੇ ਫਤਿਹਗੜ੍ਹ ਦੇ ਵੱਡੀ ਗਿਣਤੀ ਅਧਿਆਪਕਾਂ ਨੇ ਕਾਲੀ ਦੀਵਾਲੀ ਮਨਾਉਂਦਿਆਂ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੇ ਸਥਾਨਕ ਘਰ ‘ਨਿਊ ਮੋਤੀ ਮਹਿਲ’ ਵੱਲ ਕਾਲੇ ਝੰਡਿਆਂ ਨਾਲ ਰੋਸ ਮਾਰਚ ਕਰਕੇ ਮਹਿਲਾਂ ਅੱਗੇ ਰੋਸ ਧਰਨਾ ਦਿੱਤਾ&#124; ਪੁਲੀਸ ਨੇ ਅਧਿਆਪਕਾਂ ਨੂੰ ਕਈ ਥਾਈਂ ਰੋਕਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ [&#8230;]","PublishDate":"Fri, 09 Nov 2018 01:23:25 +00:00","Link":"http://punjabnewsusa.com/2018/11/09/%e0%a8%b8%e0%a9%b0%e0%a8%98%e0%a8%b0%e0%a8%b8%e0%a8%bc%e0%a9%80-%e0%a8%85%e0%a8%a7%e0%a8%bf%e0%a8%86%e0%a8%aa%e0%a8%95%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%87-%e0%a8%96%e0%a8%bc%e0%a9%82%e0%a8%a8/"},{"Title":"ਬੰਬੇ ਹਾਈ ਕੋਰਟ ’ਚ ਸ਼ਾਹਰੁਖ਼ ਖ਼ਿਲਾਫ਼ ਪਟੀਸ਼ਨ","Content":"ਮੁੰਬਈ: ਅਦਾਕਾਰ ਸ਼ਾਹਰੁਖ ਖਾਨ ਤੇ ਫਿਲਮ ਜ਼ੀਰੋ ਬਣਾਉਣ ਵਾਲਿਆਂ ਖ਼ਿਲਾਫ਼ ਕਾਰਵਾਈ ਲਈ ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਵਿਚ ਪਟੀਸ਼ਨ ਦਾਖਲ ਕੀਤੀ ਗਈ। ਵਕੀਲ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਖਾਲਸਾ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਫਿਲਮ ਨਾਲ ਸਿੱਖ ਭਾਈਚਾਰੇ ਦੀਆਂ ਭਾਵਨਾਵਾਂ ਨੂੰ ਠੇਸ ਪੁੱਜੀ ਹੈ ਜਿਸ ਕਰਕੇ ਪ੍ਰੋਡਿਊਸਰ ਗੌਰੀ ਖਾਨ ਤੇ ਕਰੁਨਾ ਬਡਵਾਲ, ਡਾਇਰੈਕਟਰ ਆਨੰਦ ਐਲ ਰਾਏ, ਰੈਡ ਚਿੱਲੀਜ਼ ਐਂਟਰਟੇਨਮੈਂਟ ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ ਤੇ [&#8230;]","PublishDate":"Fri, 09 Nov 2018 01:16:59 +00:00","Link":"http://punjabnewsusa.com/2018/11/09/%e0%a8%ac%e0%a9%b0%e0%a8%ac%e0%a9%87-%e0%a8%b9%e0%a8%be%e0%a8%88-%e0%a8%95%e0%a9%8b%e0%a8%b0%e0%a8%9f-%e0%a8%9a-%e0%a8%b6%e0%a8%be%e0%a8%b9%e0%a8%b0%e0%a9%81%e0%a8%96%e0%a8%bc-%e0%a8%96/"},{"Title":"ਬੇਅਦਬੀ ਮਾਮਲੇ ’ਚ ਚਾਰ ਸੌਦਾ ਗੁੰਡੇ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਚੰਡੀਗੜ੍ਹ/ ਬਠਿੰਡਾ : ਪੰਜਾਬ ਪੁਲੀਸ ਦੀ ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ (ਸਿੱਟ) ਨੇ ਪਿੰਡ ਗੁਰੂਸਰ ਜਲਾਲ ਦੇ ਬੇਅਦਬੀ ਮਾਮਲੇ ’ਚ ਦਿੱਲੀ ਦੇ ਹਵਾਈ ਅੱਡੇ ਤੋਂ ਭਗਤਾ ਭਾਈ ਦੇ ਸੌਦਾ ਸਾਧ ਦੇ ਚਾਟੜੇ ਜਤਿੰਦਰਬੀਰ ਸਿੰਘ ਅਰੋੜਾ ਉਰਫ਼ ਜਿੰਮੀ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਲਿਆ ਹੈ। ਤਿੰਨ ਹੋਰ ਸੌਦਾ ਚਾਟੜਿਆਂ ਨੂੰ ਵੀ ਸਿੱਟ ਟੀਮ ਨੇ ਭਗਤਾ ਤੋਂ ਹਿਰਾਸਤ ’ਚ ਲਿਆ ਹੈ ਜਿਸ [&#8230;]","PublishDate":"Fri, 09 Nov 2018 01:16:24 +00:00","Link":"http://punjabnewsusa.com/2018/11/09/%e0%a8%ac%e0%a9%87%e0%a8%85%e0%a8%a6%e0%a8%ac%e0%a9%80-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a9%87-%e0%a8%9a-%e0%a8%9a%e0%a8%be%e0%a8%b0-%e0%a8%b8%e0%a9%8c%e0%a8%a6%e0%a8%be-%e0%a8%97/"},{"Title":"ਨੋਟਬੰਦੀ ਦੇ ਜ਼ਖ਼ਮ ਹੋਰ ਡੂੰਘੇ ਹੋਏ: ਮਨਮੋਹਨ ਸਿੰਘ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਨੋਟਬੰਦੀ ਦਾ ਦੂਜਾ ਸਾਲ ਪੂਰਾ ਹੋਣ ’ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਦੀਆਂ ਆਰਥਿਕ ਨੀਤੀਆਂ ਦਾ ਜਾਇਜ਼ਾ ਲੈਂਦਿਆਂ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਮਨਮੋਹਨ ਸਿੰਘ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਸਮੇਂ ਦੇ ਨਾਲ ਇਸ ਦੇ ਜ਼ਖ਼ਮ ਡੂੰਘੇ ਹੁੰਦੇ ਜਾ ਰਹੇ ਹਨ ਅਤੇ ਅਰਥਚਾਰੇ ਨੂੰ ਹੋ ਰਿਹਾ ਨੁਕਸਾਨ ਨਜ਼ਰ ਆਉਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅੱਜ ਦੇ [&#8230;]","PublishDate":"Fri, 09 Nov 2018 01:11:56 +00:00","Link":"http://punjabnewsusa.com/2018/11/09/%e0%a8%a8%e0%a9%8b%e0%a8%9f%e0%a8%ac%e0%a9%b0%e0%a8%a6%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%9c%e0%a8%bc%e0%a8%96%e0%a8%bc%e0%a8%ae-%e0%a8%b9%e0%a9%8b%e0%a8%b0-%e0%a8%a1%e0%a9%82%e0%a9%b0%e0%a8%98/"},{"Title":"ਗੁਰਦੁਆਰਾ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ਕੇਂਦਰ ਸਰਕਾਰ ਪਾਕਿਸਤਾਨ ਨਾਲ ਗੱਲਬਾਤ ਕਰੇ: ਅਮਰਿੰਦਰ ਸਿੰਘ","Content":"<p>ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਭਾਰਤੀ ਦੀ ਵਿਦੇਸ਼ ਮੰਤਰੀ ਸੁਸ਼ਮਾ ਸਵਰਾਜ ਦੇ ਨਾਂ ਮੁੜ ਚਿੱਠੀ ਲਿਖ ਕੇ ਮੰਗ ਕੀਤੀ ਹੈ ਕਿ ਕੇਂਦਰ ਸਰਕਾਰ ਗੁਰਦੁਆਰਾ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ਲਈ ਪਾਕਿਸਤਾਨ ਦੀ ਸਰਕਾਰ ਨਾਲ ਗੱਲਬਾਤ ਕਰੇ। ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਦਫਤਰ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਗਏ ਇਕ ਬਿਆਨ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਸੁਸ਼ਮਾ ਸਵਰਾਜ ਨੂੰ ਲਿਖੀ ਚਿੱਠੀ ਵਿੱਚ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਹੈ ਕਿਹਾ ਕਿ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਸਿੱਖਾਂ ਲਈ ਉੱਚ ਪੂਜਣਯੋਗ ਪਵਿੱਤਰ ਧਾਰਮਿਕ ਥਾਂ ਹੈ ਕਿਉਂਕਿ ਗੁਰੂ ਨਾਨਕ ਜੀ ਨੇ ਆਪਣੇ ਜੀਵਨ ਦਾ ਵੱਡਾ ਹਿੱਸਾ ਇਥੇ ਗੁਜਾਰਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/punjab-cm-urges-indian-minister-to-take-up-kartarpur-sahib-corridor-issue-with-pakistan/\">ਗੁਰਦੁਆਰਾ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ਕੇਂਦਰ ਸਰਕਾਰ ਪਾਕਿਸਤਾਨ ਨਾਲ ਗੱਲਬਾਤ ਕਰੇ: ਅਮਰਿੰਦਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 09 Nov 2018 11:58:34 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/punjab-cm-urges-indian-minister-to-take-up-kartarpur-sahib-corridor-issue-with-pakistan/"},{"Title":"ਗੁਰੂਸਰ ਜਲਾਲ ਵਿਖੇ 2015 ਵਿੱਚ ਹੋਈ ਬੇਅਦਬੀ ਦੇ ਮਾਮਲੇ ਚ ਡੇਰਾ ਸੌਦਾ ਸਿਰਸਾ ਦੇ 4 ਪੈਰੋਕਾਰ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"<p>ਪੰਜਾਬ ਪੁਲੀਸ ਦੀ ਖਾਸ ਜਾਂਚ ਟੀਮ (ਸਿੱਟ) ਨੇ ਪਿੰਡ ਗੁਰੂਸਰ ਜਲਾਲ ਵਿਖੇ ਸਾਲ 2015 ਵਿੱਚ ਵਾਪਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਦਿੱਲੀ ਦੇ ਹਵਾਈ ਅੱਡੇ ਤੋਂ ਭਗਤਾ ਭਾਈ ਵਾਸੀ ਤੇ ਡੇਰਾ ਸੌਦਾ ਸਿਰਸਾ ਦੇ ਪੈਰੋਕਾਰ ਜਤਿੰਦਰਬੀਰ ਅਰੋੜਾ ਉਰਫ਼ ਜਿੰਮੀ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰਨ ਦੀਆਂ ਖਬਰਾਂ ਆ ਰਹੀਆਂ ਹਨ। ਖਬਰਾਂ ਹਨ ਕਿ ਪੁਲਿਸ ਨੇ ਤਿੰਨ ਹੋਰ ਡੇਰਾ ਪੈਰੋਕਾਰਾਂ ਨੂੰ ਵੀ ਭਗਤਾ ਤੋਂ ਹਿਰਾਸਤ ’ਚ ਲਿਆ ਹੈ ਜਿਸ ਬਾਰੇ ਪੁਲੀਸ ਅਧਿਕਾਰੀ ਚੁੱਪ ਹਨ। ਪੰਜਾਬੀ ਟ੍ਰਿਿਬਊਨ ਵਿੱਚ ਛਪੀ ਇਕ ਖਬਰ ਮੁਤਾਬਕ ਬੇਅਦਬੀ ਦੇ ਮਾਮਲਿਆਂ ਵਿਚ ਗ੍ਰਿਫਤਾਰੀ ਤੋਂ ਬਚਣ ਲਈ ਜਤਿੰਦਰਬੀਰ ਜਿੰਮੀ ਵਿਦੇਸ਼ ਚਲਾ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/4-dera-sauda-sirsa-premis-arrested-in-beadbi-case/\">ਗੁਰੂਸਰ ਜਲਾਲ ਵਿਖੇ 2015 ਵਿੱਚ ਹੋਈ ਬੇਅਦਬੀ ਦੇ ਮਾਮਲੇ ਚ ਡੇਰਾ ਸੌਦਾ ਸਿਰਸਾ ਦੇ 4 ਪੈਰੋਕਾਰ ਗ੍ਰਿਫ਼ਤਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 09 Nov 2018 06:21:17 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/4-dera-sauda-sirsa-premis-arrested-in-beadbi-case/"},{"Title":"ਬੇਅਦਬੀ ਬੰਦਿਆਂ ਨੇ ਕੀਤੀ, ਪਾਰਟੀ ਨੇ ਨਹੀਂ; ਅਸੀਂ ਵੀ ਤਾਂ ‘ਸਿੱਟ’ ਬਣਾਈ ਸੀ: ਪਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ","Content":"<p>ਅੱਜ ਦੇ ਕੁਝ ਅਖਬਾਰਾਂ ਵਿੱਚ ਛਪੀਆਂ ਖਬਰਾਂ ਮੁਤਾਬਕ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰੰਘ ਬਾਦਲ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਬੰਦਿਆਂ ਨੇ ਕੀਤੀ ਹੈ, ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਨੇ ਨਹੀਂ। ਇਹ ਗੱਲ ਵੱਡੇ ਬਾਦਲ ਨੇ ਬੀਤੇ ਕੱਲ ਬੁਢਲਾਡਾ ਨੇੜੇ ਬਾਦਲ ਦਲ ਦੇ ਆਗੂ ਬਲਮ ਸਿੰਘ ਤੇ ਹਰਮੇਲ ਸਿੰਘ ਕਲੀਪੁਰੀਆਂ ਦੇ ਘਰ ਵਿਆਹ ਸਮਾਗਮ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣ ਮੌਕੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਹੀ। ਅਖਬਾਰੀ ਖਬਰਾਂ ਮੁਤਾਬਕ ਬਾਦਲ ਨੇ ਇਹ ਵੀ ਕਿਹਾ ਕਿ ਬੇਅਦਬੀ ਦਾ ਦੁੱਖ ਸਾਰਿਆਂ ਨੂੰ ਹੈ, ਪਰ ਸਭ ਤੋਂ ਵੱਡਾ ਦੁੱਖ ਉਸ ਨੂੰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/badal-statement-on-beadbi-issue/\">ਬੇਅਦਬੀ ਬੰਦਿਆਂ ਨੇ ਕੀਤੀ, ਪਾਰਟੀ ਨੇ ਨਹੀਂ; ਅਸੀਂ ਵੀ ਤਾਂ &#8216;ਸਿੱਟ&#8217; ਬਣਾਈ ਸੀ: ਪਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 09 Nov 2018 04:48:45 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/badal-statement-on-beadbi-issue/"},{"Title":"ਇਤਿਹਾਸ ਦੇ ਪੰਨੇ – ਜਦੋਂ ਸਿੰਘਾਂ ‘ਅੱਗ ਦਾ ਦਰਿਆ’ ਪਾਰ ਕੀਤਾ…","Content":"<p>ਦਰਿਆ ਦੇ ਇਸ ਖੱਬੇ ਕੰਢੇ ਨਾਲ ਢਾਈ ਕੋਹ ਤਿੰਨ ਕੁ ਮੀਲੂ ਦੀ ਇਕ ਤਕੜੀ ਬਰੇਤੀ (ਦਰਿਆਈ ਮੋਟੀ ਰੇਤ ਦੀ) ਸੀ, ਜਿਸ ਦੀ ਰੇਤ ਜੇਠ ਦੀ ਸਿਖਰ ਦੁਪਹਿਰ ਦੀ ਗਰਮੀ ਨਾਲ ਅੰਗਿਆਰਾਂ ਵਾਂਗ ਭੱਖ ਰਹੀ ਸੀ। ਮਾਨੋ ਇਹ ਤਿੰਨ ਮੀਲ ਚੌੜੀ, ਗਰਮੀ ਨਾਲ ਭੱਖ ਰਹੀ ਲੋਹ ਸੀ, ਜਿਸ ਉੇਪਰ ਦੀ ਸਿੰਘਾਂ ਗੁਜ਼ਰਨਾ ਸੀ; ਤੇ ਗੁਜ਼ਰਨਾ ਵੀ ਇਨ੍ਹਾਂ ਹੁਣੇ ਹੁਣੇ ਸੀ, ਕਿਉਂ ਜੁ ਸੂਰਜ ਨੂੰ ਨੀਵਾਂ ਹੋਣ ਤੇ ਰੇਤ ਦੇ ਕੁਝ ਕੁ ਠੰਢੇ ਹੋਣ ਤਕ ਖਲੋ ਕੇ ਉਡੀਕਣਾ ਖ਼ਤਰੇ ਤੋਂ ਖ਼ਾਲੀ ਨਹੀਂ ਸੀ। ਦੁਸ਼ਮਣ ਮੌਤ ਦਾ ਤੂਫ਼ਾਨ ਬਣ ਕੇ ਮਗਰ ਚੜ੍ਹਿਆ ਆ ਰਿਹਾ ਸੀ। ਸੋ ਇਸ ਅੱਗ ਦੇ ਦਰਿਆ ਵਿਚਦੀ ਹੋ ਤੁਰੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/from-the-pages-of-sikh-history-1/\">ਇਤਿਹਾਸ ਦੇ ਪੰਨੇ – ਜਦੋਂ ਸਿੰਘਾਂ &#8216;ਅੱਗ ਦਾ ਦਰਿਆ&#8217; ਪਾਰ ਕੀਤਾ…</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Nov 2018 13:50:06 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/from-the-pages-of-sikh-history-1/"},{"Title":"ਸੋਸ਼ਲ ਮੀਡੀਏ ਨੂੰ ਭਰਾ-ਮਾਰੂ ਜੰਗ ਲਈ ਆਧਾਰ ਸਰੋਤ ਵਜੋਂ ਨਾ ਵਰਤੋ: ਵਿਰੋਧ ਦਰਮਿਆਨ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦਾ ‘ਸੰਦੇਸ਼’","Content":"<p>ਬੰਦੀ ਛੋੜ ਦਿਹਾੜੇ ਮੌਕੇ ਸੱਚਖੰਡ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦੀ ਦਰਸ਼ਨੀ ਡਿਉੜੀ ਤੋਂ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਵਲੋਂ ਬੀਤੇ ਦਿਨ ਸਿੱਖਾਂ ਦੇ ਨਾਂਅ ਪੜਿਆ ਗਿਆ ਸੰਦੇਸ਼ ਵੀ ਵਿਰੋਧ ਦੀ ਭੇਟ ਚੜ੍ਹ ਗਿਆ ਪਰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਪ੍ਰਧਾਨ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ, ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦੇ ਮੁੱਖ ਗੰਥੀ ਗਿਆਨੀ ਜਗਤਾਰ ਸਿੰਘ, ਗਿਆਨੀ ਰਘਬੀਰ ਸਿੰਘ, ਦਮਦਮੀ ਟਕਸਾਲ ਦੇ ਮੁਖੀ ਗਿਆਨੀ ਹਰਨਾਮ ਸਿੰਘ ਖਾਲਸਾ ਅਤੇ ਕਥਾਵਾਚਕ ਭਾਈ ਰਣਜੀਤ ਸਿੰਘ ਗੌਹਰ ਵਲੋਂ ਸੰਗਤਾਂ ਨਾਲ ਪਾਈ ਗੁਰਮਤਿ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਵੇਲੇ ਸ਼ਾਂਤੀ ਬਣੀ ਰਹੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/sgpc-appointed-acting-jathedar-faces-opposition-during-message-on-bandi-chhor-day/\">ਸੋਸ਼ਲ ਮੀਡੀਏ ਨੂੰ ਭਰਾ-ਮਾਰੂ ਜੰਗ ਲਈ ਆਧਾਰ ਸਰੋਤ ਵਜੋਂ ਨਾ ਵਰਤੋ: ਵਿਰੋਧ ਦਰਮਿਆਨ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦਾ ‘ਸੰਦੇਸ਼’</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Nov 2018 12:55:16 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/sgpc-appointed-acting-jathedar-faces-opposition-during-message-on-bandi-chhor-day/"},{"Title":"ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਰਾਖਿਆਂ ਲਈ ਭਾਰਤ ਇਕ ਖਤਰਨਾਕ ਖਿੱਤਾ ਬਣਦਾ ਜਾ ਰਿਹਾ ਹੈ: ਅਮਨੈਸਟੀ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੀ ਕੌਮਾਂਤਰੀ ਜਥੇਬੰਦੀ ਅਮਨੈਸਟੀ ਦੀ ਭਾਰਤ ਵਿਚਲੀ ਇਕਾਈ ਅਮਨੈਸਟੀ ਇੰਡੀਆ ਨੇ ਅੱਜ ਇਕ ਲਿਖਤੀ ਬਿਆਨ (ਜਿਸ ਦੀ ਨਕਲ ਸਿੱਖ ਸਿਆਸਤ ਕੋਲ ਮੌਜੂਦ ਹੈ) ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਰਾਖਿਆਂ ਲਈ ਇੱਕ ਖਤਰਨਾਕ ਖਿੱਤਾ ਬਣਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਬਿਆਨ ਅਮਨੈਸਟੀ ਇੰਡੀਆ ਨੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਕਾਰਕੁੰਨ ਅਰੁਨ ਫਰੇਰਾ ਉੱਤੇ ਮਹਾਂਰਾਸ਼ਟਰ ਪੁਲਿਸ ਵੱਲੋਂ ਹਿਰਾਸਤ ਵਿੱਚ ਤਸ਼ੱਦਦ ਕੀਤੇ ਜਾਣ ਦੇ ਮੱਦੇਨਜ਼ਰ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/india-becoming-a-dangerous-place-for-human-rights-defenders-amnesty-india/\">ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਰਾਖਿਆਂ ਲਈ ਭਾਰਤ ਇਕ ਖਤਰਨਾਕ ਖਿੱਤਾ ਬਣਦਾ ਜਾ ਰਿਹਾ ਹੈ: ਅਮਨੈਸਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Nov 2018 10:06:31 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/india-becoming-a-dangerous-place-for-human-rights-defenders-amnesty-india/"},{"Title":"ਦਿੱਲੀ ਵਾਲੇ ਪਟਾਕਿਆਂ ’ਤੇ ਜ਼ਾਬਤਾ ਨਾ ਰੱਖ ਸਕੇ; ਨਤੀਜਾ– ਦਿੱਲੀ ਦੀ ਹਵਾ ਅਤਿ ਜ਼ਹਿਰੀਲੀ ਹੋਈ","Content":"<p>ਦਿੱਲੀ ਵਾਲਿਆਂ ਵੱਲੋਂ ਹਵਾ ਵਿੱਚ ਧੂਏ ਦੇ ਵਧਣ ਉੱਤੇ ਇਹਨੀਂ ਦਿਨੀਂ ਪੰਜਾਬ ਦੇ ਕਿਸਾਨਾਂ ਦਾ ਕਸੂਰ ਕੱਢਣਾ ਆਮ ਗੱਲ ਬਣ ਗਈ ਹੈ ਤੇ ਬੀਤੇ ਦਿਨੀਂ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੇ ਵੀ ਅਜਿਹੇ ਹੀ ਬਿਆਨ ਦਾਗੇ ਸਨ ਪਰ ਅੱਜ ਦੇ ਹਾਲਾਤ ਇਹ ਹਨ ਕਿ ਲੰਘੀ ਰਾਤ ਦਿੱਲੀ ਵਾਸੀਆਂ ਨੇ ਪਟਾਕੇ ਚਲਾਉਣ ਬਾਰੇ ਐਲਾਨੇ ਗਏ ਜ਼ਾਬਤੇ ਦੀਆਂ ਆਪੇ ਹੀ ਰੱਜ ਕੇ ਧੱਜੀਆ ਉਡਾਈਆਂ।ਨਤੀਜਾ ਇਹ ਹੈ ਕਿ ਅੱਜ ਦਿੱਲੀ ਦੀ ਹਵਾ ਅਤਿ ਦਰਜ਼ੇ ਤੱਕ ਖਰਾਬ ਹੋ ਗਈ ਦੱਸੀ ਹਾ ਰਹੀ ਹੈ। ਹਵਾ ਦੇ ਮਿਆਰ ਦਾ ਜਿਹੜਾ ਅੰਕ 50 ਤੋਂ ਘੱਟ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ ਉਹ ਬੀਤੀ ਰਾਤ ਦਿੱਲੀ ਵਾਲਿਆ ਵੱਲੋਂ ਚਲਾਏ ਗਏ ਪਟਾਕਿਆਂ ਤੋਂ ਬਾਅਦ 574 ਤੱਕ ਪਹੁੰਚ ਗਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/delhi-air-quality-severe-plus-after-diwali/\">ਦਿੱਲੀ ਵਾਲੇ ਪਟਾਕਿਆਂ ’ਤੇ ਜ਼ਾਬਤਾ ਨਾ ਰੱਖ ਸਕੇ; ਨਤੀਜਾ– ਦਿੱਲੀ ਦੀ ਹਵਾ ਅਤਿ ਜ਼ਹਿਰੀਲੀ ਹੋਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Nov 2018 08:21:26 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/delhi-air-quality-severe-plus-after-diwali/"},{"Title":"ਐਨ. ਆਈ. ਏ. ਜੱਗੀ ਮਾਮਲੇ ਦੀ ਸੁਣਵਾਈ ਪੰਜਾਬ ਦੇ ਜੱਜਾਂ ਤੋਂ ਨਹੀਂ ਕਰਵਾਉਣਾ ਚਾਹੁੰਦੀ","Content":"<p>ਭਾਰਤ ਦੀ ‘ਨੈਸ਼ਨਲ ਇਨਵੈਸਟੀਗੇਟਿਵ ਏਜੰਸੀ’ ਇਹ ਨਹੀਂ ਚਾਹੁੰਦੀ ਕਿ ਇਸ ਏਜੰਸੀ ਵੱਲੋਂ ਵੱਖ-ਵੱਖ ਮਾਮਲਿਆਂ ਵਿੱਚ ਨਾਮਜ਼ਦ ਕੀਤੇ ਗਏ ਬਰਤਾਨਵੀ ਨਾਗਰਿਕ ਜਗਤਾਰ ਸਿੰਘ ਉਰਫ ਜੱਗੀ ਜੌਹਲ ਖਿਲਾਫ ਚੱਲ ਰਹੇ ਮੁਕਦਮਿਆਂ ਦੀ ਸੁਣਵਾਈ ਪੰਜਾਬ ਵਿਚਲੀ ਐਨ.ਆਈ.ਏ. ਦੀ ਖਾਸ ਅਦਾਲਤ ਵੱਲੋਂ ਕੀਤੀ ਜਾਵੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/now-nia-wants-to-transfer-jagtar-singh-johal-case-out-of-punjab/\">ਐਨ. ਆਈ. ਏ. ਜੱਗੀ ਮਾਮਲੇ ਦੀ ਸੁਣਵਾਈ ਪੰਜਾਬ ਦੇ ਜੱਜਾਂ ਤੋਂ ਨਹੀਂ ਕਰਵਾਉਣਾ ਚਾਹੁੰਦੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 06 Nov 2018 04:36:17 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/now-nia-wants-to-transfer-jagtar-singh-johal-case-out-of-punjab/"},{"Title":"‘ਆਪ’ ਯੂਥ ਵਿੰਗ ਨੇ ਨਵੇਂ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਸੂਚੀ ਜਾਰੀ ਕੀਤੀ","Content":"<p>ਚੰਡੀਗੜ: ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਯੂਥ ਵਿੰਗ ਦੇ ਇੰਚਾਰਜ ਅਤੇ ਵਿਧਾਇਕ ਮੀਤ ਹੇਅਰ ਅਤੇ ਪ੍ਰਧਾਨ ਮਨਜਿੰਦਰ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਸੋਮਵਾਰ ਨੂੰ ਯੂਥ ਵਿੰਗ ਦੇ ਨਵੇਂ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਸੂਚੀ ਜਾਰੀ ਕੀਤੀ। ‘ਆਪ’ ਦੇ ਚੰਡੀਗੜ੍ਹ ਸਥਿਤ ਸੂਬਾ ਮੁੱਖ ਦਫਤਰ ਵੱਲੋਂ ਜਾਰੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਕਿ ਇਹ ਨਿਯੁਕਤੀਆਂ ‘ਆਪ’ ਦੀ ਸੂਬਾ ਕੋਰ ਕਮੇਟੀ ਅਤੇ ਯੂਥ ਵਿੰਗ ਦੇ ਵੱਡੇ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/aap-new-youth-office-bearers-list/\">‘ਆਪ’ ਯੂਥ ਵਿੰਗ ਨੇ ਨਵੇਂ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਸੂਚੀ ਜਾਰੀ ਕੀਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 06 Nov 2018 03:45:46 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/aap-new-youth-office-bearers-list/"},{"Title":"ਮਸਲਾ ਇਤਿਹਾਸ ਦੀ ਕਿਤਾਬ ਦਾ:ਕੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਡਾ.ਕਿਰਪਾਲ ਸਿੰਘ ਖਿਲਾਫ ਪੁਲਿਸ ਕੇਸ ਦਰਜ ਕਰਵਾਏਗੀ ?","Content":"<p>ਪੰਜਾਬ ਸਕੂਲ ਸਿਿਖਆ ਬੋਰਡ ਵਲੋਂ +1 ਤੇ +2 ਕਲਾਸਾਂ ਲਈ ਤਿਆਰ ਕਰਵਾਈਆਂ ਇਤਿਹਾਸ ਦੀਆਂ ਕਿਤਾਬਾਂ ਵਿੱਚ ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਬਾਰੇ ਦਰਜ ਕੁਝ ਜਾਣਕਾਰੀਆਂ ਦਾ ਮੁੱਦਾ ਚੁੱਕਦਿਆਂ ਸੱਤਾਹੀਣ ਬਾਦਲ ਧਿਰ ਪਿਛਲੇ ਇੱਕ ਹਫਤੇ ਤੋਂ ਪੰਜਾਬ ਦੀ ਕੈਪਟਨ ਸਰਕਾਰ ਖਿਲਾਫ ਆਰ ਜਾਂ ਪਾਰ ਦੀ ਜੰਗ ਲੜਨ ਦੇ ਰੌਂਅ ਵਿੱਚ ਨਜਰ ਆ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/11/case-on-kirpal-singh/\">ਮਸਲਾ ਇਤਿਹਾਸ ਦੀ ਕਿਤਾਬ ਦਾ:ਕੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਡਾ.ਕਿਰਪਾਲ ਸਿੰਘ ਖਿਲਾਫ ਪੁਲਿਸ ਕੇਸ ਦਰਜ ਕਰਵਾਏਗੀ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 04 Nov 2018 11:32:07 +00:00","Link":"https://www.sikhsiyasat.info/2018/11/case-on-kirpal-singh/"}]