[{"Title":"ਡੀਏਵੀ ਕਾਲਜ ਨੇ ਜਿੱਤੀ ਓਵਰਆਲ ਟਰਾਫੀ","Content":"ਕੰਨਿਆ ਮਹਾਵਿਦਿਆਲਾ ਵੱਲੋਂ 'ਬਰੇਨਸਟ੍ਰਾਮ-ਅੰਤਰ ਕਾਲਜ ਮੁਕਾਬਲੇ 2020' ਕਰਵਾਇਆ ਗਿਆ ਜਿਸ 'ਚ ਜਲੰਧਰ ਦੇ ਨਾਲ ਨਾਲ ਹੋਰਨਾਂ ਇਲਾਕਿਆਂ ਤੋਂ ਆਏ 11 ਕਾਲਜਾਂ ਦੇ ਲਗਪਗ 200 ਮੁਕਾਬਲੇਬਾਜ਼ਾਂ ਨੇ ਹਿੱਸਾ ਲਿਆ। ਇਸ ਦੌਰਾਨ ਬਿਜ਼ਨਸ ਕੁਇਜ਼, ਗਰੁੱਪ ਡਿਸਕਸ਼ਨ, ਬਿਜ਼ਨਸ ਪਲੈਨ, ਬਿਜ਼ਨਸ ਟਾਈਕੂਨ, ਪੈਮਫਲੈਟ ਮੇਕਿੰਗ, ਕੋਲਾਜ ਮੇਕਿੰਗ, ਕੋਰੀਓਗ੍ਰਾਫੀ ਅਤੇ ਵਿਗਿਆਪਨ-ਰੀਲਿਵਿੰਗ ਦਾ ਇਰਾ ਆਫ ਨਾਈਨਟੀਜ਼ ਆਦਿ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ।","PublishDate":"Sat, 22 Feb 2020 13:05:55 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-dav-college-win-overall-trophy-8754848.html"},{"Title":"ਸੜਕ ਹਾਦਸੇ 'ਚ ਇਕ ਦੀ ਮੌਤ, ਦੋ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ","Content":"ਹੁਸ਼ਿਆਰਪੁਰ-ਗੜ੍ਹਸ਼ੰਕਰ ਰੋਡ 'ਤੇ ਪੈਂਦੇ ਪਿੰਡ ਚੱਗਰਾ ਨੇੜੇ ਆਪਣੀ ਭੈਣ ਨੂੰ ਮਿਲ ਕੇ ਵਾਪਸ ਆ ਰਹੇ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਦੋ ਸ਼ਕੇ ਭਰਾਵਾਂ ਨੇ ਇਕ ਟਿੱਪਰ ਚਾਲਕ ਨੇ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ। ਟੱਕਰ ਵੱਜਣ ਕਾਰਨ ਮੋਟਰਸਾਈਕਲ ਦੀ ਸੰਤੁਲਨ ਵਿਗੜ ਗਿਆ, ਜਿਸ ਕਾਰਨ ਸਾਹਮਣੇ ਤੋਂ ਆ ਰਹੇ ਇਕ ਹੋਰ ਮੋਟਰਸਾਈਕਲ ਨਾਲ ਉਨ੍ਹਾਂ ਦੀ ਟੱਕਰ ਹੋ ਗਈ। ਇਸ ਹਾਦਸੇ ਦੌਰਾਨ ਇਕ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਦੀ ਮੌਕੇ 'ਤੇ ਹੀ ਮੌਤ ਹੋ ਗਈ, ਜਦਕਿ ਦੋ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ। ਥਾਣਾ ਚੱਬੇਵਾਲ ਦੀ ਪੁਲਿਸ ਨੇ ਲਾਸ਼ ਤੇ ਹਾਦਸਾਗ੍ਸਤ ਵਾਹਨ ਆਪਣੇ ਕਬਜ਼ੇ 'ਚ ਲੈ ਕੇ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਜ਼ਖ਼ਮੀਆਂ ਨੂੰ ਤੁਰੰਤ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿਖੇ ਦਾਖ਼ਲ ਕਰਵਾਇਆ ਗਿਆ।\n","PublishDate":"Sat, 22 Feb 2020 13:05:53 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-road-accident-one-died-8754847.html"},{"Title":"ਸਾਲਾਨਾ ਧਾਰਮਿਕ ਸਮਾਗਮ 1 ਨੂੰ\n","Content":"ਪਿੰਡ ਜਰਗੜੀ ਵਿਖੇ ਗੁਰੂ ਘਰ ਦੇ ਪ੍ਰਰੇਮੀ ਉਘੇ ਸਮਾਜ ਸੇਵਕ ਭਾਈ ਅਮਰਜੀਤ ਸਿੰਘ ਪਿੰਡ ਜਰਗੜੀ ਵਿਖੇ ਗੁਰੂ ਘਰ ਦੇ ਪ੍ਰਰੇਮੀ ਉਘੇ ਸਮਾਜ ਸੇਵਕ ਭਾਈ ਅਮਰਜੀਤ ਸਿੰਘ ਜਰਗੜੀ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਸਪੁੱਤਰਾਂ ਮਨਜੀਤ ਸਿੰਘ ਗਿੱਲ ਤੇ ਮਨਧੀਰ ਸਿੰਘ ਗਿੱਲ ਸਮੂਹ ਗਿੱਲ ਪਰਿਵਾਰ ਵੱਲੋਂ ਸੱਚਖੰਡ ਵਾਸੀ ਸੰਤ ਨਰੈਣ ਸਿੰਘ","PublishDate":"Sat, 22 Feb 2020 13:03:48 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-religious-news-8754846.html"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਬੰਧੀ ਡੀਜੀਪੀ ਗੁਪਤਾ ਦਾ ਬਿਆਨ ਗ਼ੈਰਜ਼ਿੰਮੇਵਾਰਾਨਾ : ਲਾਲਪੁਰਾ","Content":"ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਡੀਜੀਪੀ ਦਿਨਕਰ ਗੁਪਤਾ ਵੱਲੋਂ ਆਇਆ ਬਿਆਨ ਕਿ ਪਾਕਿਸਤਾਨ ਸਥਿਤ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਰਸ਼ਨਾਂ ਲਈ ਜਾਣ ਵਾਲੇ ਸ਼ਰਧਾਲੂਆਂ ਨੂੰ ਪਾਕਿਸਤਾਨ ਆਪਣੀ ਸਮਰੱਥਾ ਨਾਲ ਅੱਤਵਾਦੀ ਬਣਾ ਕੇ ਭਾਰਤ ਦਾ ਮਾਹੌਲ ਖ਼ਰਾਬ ਕਰਨ ਦੇ ਇਰਾਦੇ ਨਾਲ ਉਨ੍ਹਾਂ ਨੂੰ ਭਾਰਤ ਭੇਜ ਸਕਦਾ ਹੈ, ਇਸ ਬਿਆਨ ਦੀ ਪੂਰੀ ਸਿੱਖ ਕੌਮ ਵੱਲੋਂ ਪੁਰਜ਼ੋਰ ਨਿੰਦਾ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Sat, 22 Feb 2020 13:02:43 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-dgp-gupta-statement-regarding-kartarpur-ghaziambirana-lalpura-8754830.html"},{"Title":"ਇਕ ਕਿੱਲੋ 800 ਗ੍ਰਾਮ ਅਫ਼ੀਸ ਸਮੇਤ ਕਾਬੂ","Content":"ਖੇੜੀ ਨੌਧ ਸਿੰਘ ਪੁਲਿਸ ਨੇ ਨਜ਼ਦੀਕੀ ਪਿੰਡ ਰਿਆ ਦੇ ਘਰ ਦੀ ਤਲਾਸ਼ੀ ਲੈਣ 'ਤੇ ਘਰ 'ਚੋਂ ਭਾਰੀ ਮਾਤਰਾ 'ਚ ਅਫ਼ੀਮ ਬਰਾਮਦ ਕਰਨ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ। ਪ੍ਰਰੈਸ ਵਾਰਤਾ ਨੂੰ ਸਬੰਧਨ ਕਰਦਿਆਂ ਐੱਸਪੀ ਜਾਂਚ ਹਰਪਾਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਥਾਣਾ ਮੁਖੀ ਖੇੜੀ ਨੌਧ ਸਿੰਘ ਗਗਨਪ੍ਰਰੀਤ ਸਿੰਘ ਨੂੰ ਗੁਰਜੰਟ ਸਿੰਘ ਵਾਸੀ","PublishDate":"Sat, 22 Feb 2020 13:01:44 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-one-arrested-with-opium-8754845.html"},{"Title":"ਕੇਂਦਰੀ ਟੈਕਸਾਸ 'ਚ ਛੁਰੇਬਾਜ਼ੀ ਦੌਰਾਨ ਤਿੰਨ ਦੀ ਮੌਤ","Content":"ਸਾਨ ਸਾਬਾ (ਅਮਰੀਕਾ) (ਏਪੀ) : ਕੇਂਦਰੀ ਟੈਕਸਾਸ 'ਚ ਇਕ ਵਿਅਕਤੀ ਨੇ 13 ਸਾਲਾ ਕੁੜੀ, ਦੋ ਅੌਰਤਾਂ ਸਣੇ ਚਾਰ ਲੋਕਾਂ 'ਤੇ ਛੁਰੇ ਨਾਲ ਹਮਲਾ ਕਰ ਦਿੱਤਾ ਜਿਸ ਕਾਰਨ ਤਿੰਨ ਦੀ ਮੌਤ ਹੋ ਗਈ।","PublishDate":"Sat, 22 Feb 2020 13:00:40 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-three-killed-in-stabbing-8754844.html"},{"Title":"ਸੇਂਟ ਸੋਲਜਰ 'ਚ ਸ੍ਰੀ ਸੁਖਮਨੀ ਸਾਹਿਬ ਦਾ ਪਾਠ ਕਰਵਾਇਆ","Content":"ਸੇਂਟ ਸੋਲਜਰ ਇੰਟਰ ਕਾਲਜ ਫਰੈਂਡਸ ਕਲੋਨੀ ਵੱਲੋਂ ਪ੍ਰਰੀਖਿਆ ਤੋਂ ਪਹਿਲਾਂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸ਼ੁੱਭ ਕਾਮਨਾਵਾਂ ਦੇਣ ਦੇ ਮੰਤਵ ਨਾਲ ਸ੍ਰੀ ਸੁਖਮਨੀ ਸਾਹਿਬ ਦਾ ਪਾਠ ਕਰਵਾਇਆ ਗਿਆ।  ਇਸ ਮੌਕੇ ਗਰੱੁਪ ਦੀ ਵਾਈਸ ਚੇਅਰਪਰਸਨ ਸੰਗੀਤਾ ਚੋਪੜਾ ਵਿਸ਼ੇਸ਼ ਰੂਪ ਨਾਲ ਮੌਜੂਦ ਹੋਈ। ਜਿਨ੍ਹਾਂ ਦਾ ਸਵਾਗਤ ਪਿ੍ਰੰਸੀਪਲ ਮਨਗਿੰਦਰ ਸਿੰਘ ਅਤੇ ਸਟਾਫ ਵੱਲੋਂ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਾਰੇ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸਟਾਫ ਮੈਂਬਰ ਮੌਜੂਦ ਹੋਏ। ਸਾਰਿਆਂ ਨੇ ਮਿਲ ਕੇ ਪਾਠ ਦਾ ਉਚਾਰਣ ਕੀਤਾ ਅਤੇ ਗੁਰੂ ਸਾਹਿਬ ਵੱਲੋਂ ਦਿਖਾਏ ਨੇਕ ਰਸਤੇ 'ਤੇ ਚਲਣ ਦਾ ਪ੍ਰਣ ਲਿਆ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਗੁਰੂ ਦਾ ਲੰਗਰ ਤਿਆਰ ਕਰ ਸਭ ਨੂੰ ਖੁਆਇਆ ਗਿਆ। ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਉਜਵਲ ਭਵਿੱਖ, ਸੰਸਥਾ","PublishDate":"Sat, 22 Feb 2020 12:59:37 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-st-soldier-sukhmani-sahib-path-8754843.html"},{"Title":"ਨਿਵੇਸ਼ ਲਈ ਬਿਹਤਰ ਬਦਲ ਕਦੋਂ ਚੁਣਨਗੇ ਭਾਰਤੀ?","Content":"ਧਰਮਿੰਦਰ ਕੁਮਾਰ\nਸੀਈਓ, ਵੈਲਿਊ ਰਿਸਰਚ।\nਇੰਟਰੋ\nਭਾਰਤ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਫਿਕਸਡ ਇਨਕਮ ਕੈਟਾਗਿਰੀ ਵਾਲਾ ਦੇਸ਼ ਰਿਹਾ ਹੈ। ਇੱਥੇ ਨਿਵੇਸ਼ ਕਰਦੇ ਸਮੇਂ ਲੋਕ ਰਿਸਤ ਨਹੀਂ ਗਰੰਟੀ ਚਾਹੁੰਦੇ ਹਨ। ਇਹੀ ਕਾਰਨ ਹੈ ਕਿ ਜ਼ਿਆਦਾਤਰ ਲੋਕ ਅਜਿਹੇ ਬਦਲ ਹੀ ਚੁਣਦੇ ਹਨ, ਜਿੱਥੇ ਘੱਟ ਰਿਸਕ ਦੇ ਨਾਲ ਫਿਕਸਡ ਇਨਕਮ ਗਰੰਟੀ ਮਿਲਦੀ ਹੋਵੇ। ਸੋਚ ਦੇ ਇਸ ਤੈਅ ਘੇਰੇ ਕਾਰਨ ਲੋਕ ਆਮ ਤੌਰ 'ਤੇ ਬੈਂਕ ਐੱਫਡੀ, ਪੀਪੀਐੱਫ ਤੇ ਪੋਸਟ ਆਫਿਸ ਡਿਪਾਜਿਟ ਵਰਗੀਆਂ ਸਕੀਮਾਂ ਦਾ ਰਸਤਾ ਚੁਣਦੇ ਹਨ। ਸਵਾਲ ਇਹ ਹੈ ਕਿ ਆਖਿਰ ਇਹ ਚੋਣ ਕਿੰਨੀ ਸਹੀ ਹੈ? ਕੀ ਇਸ ਤਰ੍ਹਾਂ ਨਾਲ ਕੁਝ ਗਿਣਤੀ ਦੇ ਬਦਲਾਂ 'ਚ ਹੀ ਨਿਵਸ਼ ਕਰਨਾ ਜ਼ਿਆਦਾ ਸਹੀ ਹੈ? ਆਖਿਰ ਮੌਜੂਦਾ ਦੌਰ 'ਚ ਲੋਕ ਫਿਕਸਡ ਇਨਕ","PublishDate":"Sat, 22 Feb 2020 12:57:29 +00:00","Link":"https://punjabi.jagran.com/business/general-bonus-article-8754842.html"},{"Title":"ਨਗਰ ਕੀਰਤਨ ਧਮਾਕੇ ਦੇ ਇਕ ਹੋਰ ਜ਼ਖ਼ਮੀ ਨੇ ਦਮ ਤੋੜਿਆ","Content":"ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਦੇ ਜਨਮ ਸਥਾਨ ਪਹੂਵਿੰਡ ਤੋਂ ਚੱਲੇ ਨਗਰ ਕੀਰਤਨ ਦੌਰਾਨ ਤਰਨਤਾਰਨ ਦੇ ਪਿੰਡ ਡਾਲੇਕੇ ਦੇ ਨਜ਼ਦੀਕ 8 ਫਰਵਰੀ ਨੂੰ ਆਤਿਸ਼ਬਾਜ਼ੀ ਧਮਾਕੇ ਦੌਰਾਨ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ ਹੋਏ ਹਰਮਨ ਸਿੰਘ ਨੇ ਲੁਧਿਆਣਾ ਦੇ ਡੀਐੱਮਸੀ ਹਸਪਤਾਲ 'ਚ ਇਲਾਜ ਦੌਰਾਨ ਦਮ ਤੋੜ ਦਿੱਤਾ ਹੈ। ਜਦੋਂ ਇਸ ਹਾਦਸੇ 'ਚ ਪਹਿਲਾਂ ਹੀ ਤਿੰਨ ਨਬਾਲਿਗਾਂ ਦੀ ਜਾਨ ਜਾ ਚੁੱਕੀ ਹੈ। ਹਰਮਨ ਸਿੰਘ ਦਾ ਇਕ ਹੋਰ ਭਰਾ ਵੀ ਲੁਧਿਆਣਾ ਦੇ ਹਸਪਤਾਲ 'ਚ ਹੀ ਇਲਾਜ ਅਧੀਨ ਹੈ। 15 ਸਾਲਾ ਹਰਮਨ ਦੇ ਦੇਹਾਂਤ ਦੀ ਖਬਰ ਜਿਵੇਂ ਹੀ ਪਹੂਵਿੰਡ ਪਹੁੰਚੀ ਤਾਂ ਸਾਰੇ ਪਿੰਡ ਵਿਚ ਸੋਗ ਦੀ ਲਹਿਰ ਫੈਲ ਗਈ। \n","PublishDate":"Sat, 22 Feb 2020 12:56:52 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-another-injured-in-the-blast-of-nagar-kirtan-dead-8754835.html"},{"Title":"ਵਿਦੇਸ਼ ਭੇਜਣ ਦੇ ਨਾਂ 'ਤੇ ਸਵਾ ਦੋ ਲੱਖ ਠੱਗਣ ਵਾਲੇ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਸਿਟੀ ਪੁਲਿਸ ਨੇ ਵਿਦੇਸ਼ ਭੇਜਣ ਦੇ ਨਾਂ 'ਤੇ 2 ਲੱਖ 15 ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਠੱਗੀ ਮਾਰਨ ਵਾਲੇ ਇਕ ਵਿਅਕਤੀ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਦੋਸ਼ੀ ਦੀ ਪਛਾਣ ਜਸਵਿੰਦਰ ਸਿੰਘ ਪੁੱਤਰ ਕਾਬਲ ਰਾਮ ਨਿਵਾਸੀ ਪਿੰਡ ਸਲੋਹ  ਜ਼ਿਲ੍ਹਾ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ ਵਜੋਂ ਹੋਈ ਹੈ। ਥਾਣਾ ਸਿਟੀ ਦੇ ਏਐੱਸਆਈ ਹਰਮੇਸ਼ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਸ਼ਿਕਾਇਤਕਰਤਾ ਬਲਦੇਵ ਸਿੰਘ ਮੁੰਦਰਾ ਪੁੱਤਰ ਬਲਵੀਰ ਸਿੰਘ ਪਿੰਡ ਡਕਾਲਾ ਦੇ ਬਿਆਨਾਂ 'ਤੇ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਬਲਦੇਵ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਜਸਵਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਸੀ ਕਿ ਉਹ ਟ੍ਰੈਵਲਿੰਗ ਏਜੰਟ ਦਾ ਕੰਮ ਕਰਦਾ ਹੈ ਤੇ ਹੁਸ਼ਿਆਰਪੁਰ ਵਿਖੇ ਆਪਣਾ ਦਫਤਰ ਵੀ ਖੋਲਿ੍ਹਆ ਹੋਇਆ ਹੈ। ਦੋਸ਼ੀ ਜਸਵਿੰਦਰ ਸਿੰਘ ਵਲੋਂ ਵਿਦੇਸ਼ ਬ","PublishDate":"Sat, 22 Feb 2020 12:55:23 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-froud-news-ropar-8754841.html"},{"Title":"ਪੰਜਾਬ ਵਿੱਚ ਤਖਤੀਆਂ ਅਤੇ ਮੀਲ ਪੱਥਰ ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਵਿੱਚ ਕਰਨੇ ਲਾਜਮੀ: ਪੰਜਾਬ ਸਰਕਾਰ","Content":"<p>(21 ਫਰਵਰੀ ਨੂੰ) ਜਾਰੀ ਕੀਤੇ ਇਕ ਸਰਕਾਰੀ ਬਿਆਨ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਉਕਤ ਅਦਾਰਿਆਂ ਦੀਆਂ ਤਖਤੀਆਂ ਅਤੇ ਸੜਕਾਂ ਦੇ ਮੀਲ ਪੱਥਰ ਗੁਰਮੁਖੀ ਲਿਪੀ ਰਾਹੀਂ ਪੰਜਾਬੀ ਬੋਲੀ ਵਿੱਚ ਲਿਖਣਾ ਲਾਜਮੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/punjabi-language-2/\">ਪੰਜਾਬ ਵਿੱਚ ਤਖਤੀਆਂ ਅਤੇ ਮੀਲ ਪੱਥਰ ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਵਿੱਚ ਕਰਨੇ ਲਾਜਮੀ: ਪੰਜਾਬ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Feb 2020 07:47:21 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/punjabi-language-2/"},{"Title":"ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪ੍ਰੇਰਨਾ ਹੀਰ ਨਹੀਂ ਬਲਕਿ ਸਿੱਖੀ ਅਤੇ ਗੁਰਮਤਿ ਸੀ: ਤੇਜਵੰਤ ਸਿੰਘ ਮਾਨ","Content":"<p>ਪੰਜਾਬੀ ਦੇ ਪ੍ਰਸਿੱਧ ਨਾਵਲਕਾਰ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਲੰਘੀ 1 ਫਰਵਰੀ ਨੂੰ ਚਲਾਣਾ ਕਰ ਗਏ ਸਨ। ਉਨ੍ਹਾਂ ਦੇ ਨਮਿੱਤ ਅੰਤਿਮ ਅਰਦਾਸ ਸਮਾਗਮ ਪਿੰਡ ਢੁੱਡੀਕੇ (ਜ਼ਿਲ੍ਹਾ ਮੋਗਾ) ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ 10 ਫਰਵਰੀ 2020 ਨੂੰ ਹੋਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/jaswant-singh-kanwal-was-inspired-from-sikhi-not-from-heer-tejwant-singh-mann/\">ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪ੍ਰੇਰਨਾ ਹੀਰ ਨਹੀਂ ਬਲਕਿ ਸਿੱਖੀ ਅਤੇ ਗੁਰਮਤਿ ਸੀ: ਤੇਜਵੰਤ ਸਿੰਘ ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 09:08:48 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/jaswant-singh-kanwal-was-inspired-from-sikhi-not-from-heer-tejwant-singh-mann/"},{"Title":"ਟਰੰਪ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿੱਖਸ ਫਾਰ ਜਸਟਿਸ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਨ ਤੇ ਦਿੱਲੀ ਦਰਬਾਰ ‘ਚ ਨਿਰਾਸ਼ਤਾ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਵੱਲੋਂ ਦਿੱਲੀ ਸਲਤਨਤ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿਖਸ ਫਾਰ ਜਸਟਿਸ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਨ ਕਰਨ ਦੀ ਖਬਰ ਇਸ ਸਮੇਂ ਚਰਚਾ ਵਿੱਚ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/india-disappointed-by-supposed-white-house-meeting-with-sikhs-for-justice-ahead-of-trump-meet/\">ਟਰੰਪ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿੱਖਸ ਫਾਰ ਜਸਟਿਸ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਨ ਤੇ ਦਿੱਲੀ ਦਰਬਾਰ &#8216;ਚ ਨਿਰਾਸ਼ਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 05:48:35 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/india-disappointed-by-supposed-white-house-meeting-with-sikhs-for-justice-ahead-of-trump-meet/"},{"Title":"ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ (ਲੇਖਕ: ਡਾ. ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਸਿਆਣੇ ਵੈਦ ਪੁਰਾਣੇ ਰੋਗ ਨੂੰ ਪਹਿਲਾਂ ਜੜੋਂ ਪੁੱਟਦੇ ਹਨ। ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ ਭਾਸ਼ਾ ਜਾਂ ਸਭਿਆਚਾਰ ਤੋਂ ਅੱਗੇ ਰੂਹਾਨੀ ਅਤੇ ਵਿਚਾਰਧਾਰਕ ਆਧਾਰ ਵਾਲਾ ਹੈ। ਇਸ ਕਰਕੇ ਸਿੱਖ ਪਛਾਣ ਦੇ ਸੁਆਲ ਨੂੰ ਸਭਿਅਤਾ ਵਜੋਂ ਵੇਖਣਾ ਚਾਹੀਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/the-question-of-sikh-identity/\">ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ (ਲੇਖਕ: ਡਾ. ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 04:11:50 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/the-question-of-sikh-identity/"},{"Title":"ਰਾਜਸੀ ਲਹਿਰਾਂ ਅਤੇ ਸੰਘਰਸ਼ਾਂ ਬਾਰੇ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪਹੁੰਚ ਤੇ ਨਜ਼ਰੀਆ: ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ","Content":"<p>ਪੰਜਾਬੀ ਦੇ ਪ੍ਰਸਿੱਧ ਨਾਵਲਕਾਰ ਅਤੇ ਸਾਹਿਤਕਾਰ ਸਰਦਾਰ ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਲੰਘੇ ਦਿਨੀਂ (1 ਫਰਵਰੀ 2020 ਨੂੰ) ਚਲਾਣਾ ਕਰ ਗਏ ਸਨ। 15 ਫਰਵਰੀ 2020 ਨੂੰ ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ, ਸੈਕਟਰ 28, ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਉਨ੍ਹਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/ajmer-singh-on-jaswant-singh-kanwals-approach-towards-political-movements-and-struggle/\">ਰਾਜਸੀ ਲਹਿਰਾਂ ਅਤੇ ਸੰਘਰਸ਼ਾਂ ਬਾਰੇ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪਹੁੰਚ ਤੇ ਨਜ਼ਰੀਆ: ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 12:30:22 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/ajmer-singh-on-jaswant-singh-kanwals-approach-towards-political-movements-and-struggle/"},{"Title":"ਸ਼ਾਹੀਨ ਬਾਗ: ਬੀਬੀਆਂ ਨੇ ਕਿਹਾ ਜਿੰਨਾ ਚਿਰ ਨਾ.ਸੋ.ਕਾ. ਵਾਪਸ ਨਹੀਂ ਹੁੰਦਾ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਨਹੀਂ ਕਰਾਂਗੇ","Content":"<p>ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ (ਨਾ.ਸੋ.ਕਾ.) ਅਤੇ ਤਜਵੀਜੀ ਨਾਗਰਿਕਤਾ ਰਜਿਸਟਰ (ਨਾ.ਰਜਿ.) ਵਿਰੁੱਧ ਦਿੱਲੀ ਦੇ ਸ਼ਾਹੀਨ ਬਾਗ ਵਿਖੇ ਚੱਲ ਰਹੇ ਧਰਨੇ ਦਾ ਪ੍ਰਬੰਧ ਕਰਨ ਵਾਲੀਆਂ ਬੀਬੀਆਂ ਅਤੇ ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵੱਲੋਂ ਨਿਯੁਕਤ ਕੀਤੇ ਗਏ ਦੋ ਵਿਚੋਲਿਆਂ ਦਰਮਿਆਨ ਅੱਜ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਗੱਲ ਖਾਲੀ ਕਰਨ ਲਈ ਗੱਲਬਾਤ ਹੋਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/shaheen-bagh-protest/\">ਸ਼ਾਹੀਨ ਬਾਗ: ਬੀਬੀਆਂ ਨੇ ਕਿਹਾ ਜਿੰਨਾ ਚਿਰ ਨਾ.ਸੋ.ਕਾ. ਵਾਪਸ ਨਹੀਂ ਹੁੰਦਾ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਨਹੀਂ ਕਰਾਂਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 08:11:02 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/shaheen-bagh-protest/"},{"Title":"ਅਦਾਲਤੀ ਮਨਾਹੀ ਦੇ ਬਾਵਜੂਦ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾ.ਸੋ.ਕਾ. ਵਿਰੁੱਧ ਜਬਰਦਸਤ ਮੁਜ਼ਾਹਰੇ ਹੋਏ","Content":"<p>ਬੁੱਧਵਾਰ (19 ਫਰਵਰੀ) ਨੂੰ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ (ਨਾ.ਸੋ.ਕਾ.), ਨਾਗਰਿਕਤਾ ਰਜਿਸਟਰ (ਨਾ.ਰਜਿ.) ਅਤੇ ਜਨਸੰਖਿਆ ਰਜਿਸਟਰ (ਜ.ਰਜਿ.) ਦੇ ਵਿਰੋਧ ਵਿੱਚ ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਵਿਰੋਧ ਵਿਖਾਵੇ ਹੋਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/tamil-nadu-protest/\">ਅਦਾਲਤੀ ਮਨਾਹੀ ਦੇ ਬਾਵਜੂਦ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾ.ਸੋ.ਕਾ. ਵਿਰੁੱਧ ਜਬਰਦਸਤ ਮੁਜ਼ਾਹਰੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 05:49:52 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/tamil-nadu-protest/"},{"Title":"ਵਿਵਾਦੀ ਬੰਦੇ (ਲੇਖਕ – ਡਾ.ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਲੇਖਕ- ਡਾ.ਸੇਵਕ ਸਿੰਘ ਜਦੋਂ ਕਿਸੇ ਆਮ ਬੰਦੇ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਇਹ ਪਤਾ ਚਲਦਾ ਹੈ ਕਿ ਉਹਦੀ ਪਛਾਣ ਵਾਲੇ ਸਮਾਜ ਅੰਦਰ ਕੋਈ ਵਿਵਾਦ ਹੈ ਤਾਂ ਉਹਦੀ ਮਾਸੂਮੀਅਤ ਬਹੁਤ ਪਰੇਸ਼ਾਨ ਹੋ ਜਾਂਦੀ ਹੈ। ਪਰ ਜਿਹੜੇ ਲੋਕ ਵਿਵਾਦ ਦੇ ਆਸਰੇ ਜੀਅ ਰਹੇ ਹੁੰਦੇ ਹਨ ਉਹਨਾਂ ਲਈ ਉਹ ਪਰੇਸ਼ਾਨੀ ਖੁਰਾਕ ਬਣ ਜਾਂਦੀ ਹੈ। ਜੇ ਕੋਈ ਪਰੇਸ਼ਾਨ ਨਾ ਹੋਵੇ ਤਾਂ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/article-by-dr-sewak-singh-2/\">ਵਿਵਾਦੀ ਬੰਦੇ (ਲੇਖਕ &#8211; ਡਾ.ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 19 Feb 2020 11:40:24 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/article-by-dr-sewak-singh-2/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਪ੍ਰਧਾਨ ਨੇ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਪੀ.ਟੀ.ਸੀ. ਦੀ ਅਜਾਰੇਦਾਰੀ ਦਾ ਪੱਖ ਪੂਰਿਆ","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੁੰਦੇ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਦੇ ਪ੍ਰਸਾਰਣ ਉੱਪਰ ਇੱਕ ਨਿੱਜੀ ਚੈਨਲ ਪੀ.ਟੀ.ਸੀ. ਦੀ ਅਜਾਰੇਦਾਰੀ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਦੀ ਭੂਮਿਕਾ ਇੱਕ ਵਾਰ ਮੁੜ ਸਵਾਲਾਂ ਦੇ ਘੇਰੇ ਵਿੱਚ ਆ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/sgpc-president-ptc-on-gurbani-broadcast-favor-of-monopoly/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਪ੍ਰਧਾਨ ਨੇ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਪੀ.ਟੀ.ਸੀ. ਦੀ ਅਜਾਰੇਦਾਰੀ ਦਾ ਪੱਖ ਪੂਰਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 19 Feb 2020 10:12:51 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/sgpc-president-ptc-on-gurbani-broadcast-favor-of-monopoly/"},{"Title":"ਯੂ.ਨੇ. ਮੁਖੀ ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ (ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ) ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਏ","Content":"<p>ਯੂਨਾਈਟਿਡ ਨੇਸ਼ਨਜ਼ ਦੇ ਸਕੱਤਰ ਜਨਰਲ ਐਂਟੋਨੀਓ ਗੁਤਰਸ ਅੱਜ ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/un-secretary-general-antonio-guterres-visits-gurdwara-kartarpur-sahib-in-west-punjab/\">ਯੂ.ਨੇ. ਮੁਖੀ ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ (ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ) ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 19 Feb 2020 06:34:35 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/un-secretary-general-antonio-guterres-visits-gurdwara-kartarpur-sahib-in-west-punjab/"}]