[{"Title":"ਅਕਾਲੀ ਦਲ ਦੇ 100ਵੇਂ ਸਥਾਪਨਾ ਦਿਵਸ ਮੌਕੇ ਰੈਲੀ ਬਣੀ ਇਤਿਹਾਸਕ","Content":"ਰਾਜਨ ਮਹਿਰਾ, ਅੰਮਿ੍ਤਸਰ : ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ 100ਵੇਂ ਸਥਾਪਨਾ ਦਿਵਸ ਦੇ ਮੌਕੇ ਤੇ ਮਹਾਂ ਰੈਲੀ ਵਿਚ ਸ਼ਾਮਿਲ ਹੋਏ ਹਲਕਾ ਕੇਂਦਰੀ ਅੰਮਿ੍ਤਸਰ ਤੋਂ ਉਮੀਦਵਾਰ ਦਲਵੀਰ ਕੌਰ ਨੇ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੀ ਹਾਈਕਮਾਂਡ ਤੇ ਸੀਨੀਅਰ ਆਗੂਆਂ ਨੂੰ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ 100ਵੇਂ ਸਥਾਪਨਾ ਦਿਵਸ ਦੀ ਵਧਾਈ ਦਿੱਤੀ ਤੇ ਕਿਹਾ ਕਿ ਹਲਕਾ ਕੇਂਦਰੀ ਤੋਂ","PublishDate":"Thu, 16 Dec 2021 09:47:31 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-8999236.html"},{"Title":"'I am sorry', ਕੋਵਿਡ-19 ਦੇ ਵਧਦੇ ਖ਼ਤਰੇ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਇਸ ਦੇਸ਼ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਨੇ ਜਨਤਾ ਤੋਂ ਮਾਫ਼ੀ ਮੰਗਦੇ ਹੋਏ ਵਧਾਈ ਸਖ਼ਤੀ","Content":"ਦੱਖਣੀ ਕੋਰੀਆ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਮੂਨ ਜੇ-ਇਨ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਕੋਰੋਨ ਵਾਇਰਸ ਦੇ ਮਾਮਲਿਆਂ ਤੇ ਮੌਤਾਂ ਵਿਚ ਵਾਧੇ ਤੋਂ ਬਾਅਦ ਸਖ਼ਤ ਸਰੀਰਕ ਦੂਰੀਆਂ ਦੇ ਉਪਾਵਾਂ ਨੂੰ ਬਹਾਲ ਕਰਨ ਲਈ ਰਾਸ਼ਟਰ ਤੋਂ ਮੁਆਫੀ ਮੰਗੀ। ਯੋਨਹਾਪ ਨਿਊਜ਼ ਏਜੰਸੀ ਨੇ ਰਿਪੋਰਟ ਦਿੱਤੀ","PublishDate":"Thu, 16 Dec 2021 09:47:14 +00:00","Link":"https://www.punjabijagran.com/world/other-country-i-am-sorry-president-of-this-country-strongly-apologizes-to-the-people-in-view-of-the-growing-threat-of-kovid19-8999187.html"},{"Title":"ਅਸ਼ਵਨੀ ਕੁਮਾਰ ਪੱਪੂ ਨੇ ਦੁਰਗਿਆਣਾ ਮੰਦਰ ਮੱਥਾ ਟੇਕਿਆ","Content":"ਰਾਜਨ ਮਹਿਰਾ, ਅੰਮਿ੍ਤਸਰ : ਆਉਣ ਵਾਲੀਆਂ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪੰਜਾਬ ਵਿਚ ਕਾਂਗਰਸ ਪਾਰਟੀ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਪੰਜਾਬ ਦੇ ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿ੍ਹਆਂ ਵਿਚ ਅਹੁਦੇਦਾਰਾਂ ਨੂੰ ਮਾਣ-ਸਨਮਾਨ ਦਿੱਤਾ ਜਾ ਰਿਹਾ ਹੈ, ਜਿਸਦੇ ਚੱਲਦੇ ਅੰਮਿ੍ਤਸਰ ਵਿਚ ਅਸ਼ਵਨੀ ਕੁਮਾਰ ਪੱਪੂ ਨੂੰ ਕਾਂਗਰਸ ਕਮੇਟੀ ਦਾ ਜ਼ਿਲ੍ਹਾ","PublishDate":"Thu, 16 Dec 2021 09:45:28 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-8999235.html"},{"Title":"ਆਦਰਸ਼ ਸਕੂਲ ਹਰਦਾਸਾ ਦੇ ਅਧਿਆਪਕਾਂ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਨੂੰ ਮੰਗ ਪੱਤਰ","Content":"ਆਦਰਸ਼ ਸਕੂਲ ਹਰਦਾਸਾ ਦੇ ਅਧਿਆਪਕਾਂ ਵੱਲੋਂ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਕਲਮ ਛੋੜ ਹੜਤਾਲ ਦੇ 17ਵੇਂ ਦਿਨ ਪੰਜਾਬ ਸਰਕਾਰ ਵਿਰੁੱਧ ਨਾਅਰੇਬਾਜੀ ਕਰਦਿਆਂ ਤਿੱਖਾ ਸੰਘਰਸ਼ ਵਿੱਢੇ ਜਾਣ ਦੀ ਚਿਤਾਵਨੀ ਦਿੱਤੀ। ਇਸ ਸਬੰਧੀ ਧਰਨਾਕਾਰੀਆਂ ਕੋਲ ਪੁੱਜੇ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫਸਰ ਚਮਕੌਰ ਸਿੰਘ ਸਰਾਂ ਅਤੇ ਉਪ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫਸਰ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਨੇ ਇਨਾਂ੍ਹ ਅਧਿਆਪਕਾਂ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਬਾਰੇ ਜਾਣਿਆ ਅਤੇ ਮੰਗਾਂ ਸਬੰਧੀ ਇਕ ਪੱਤਰ ਧਰਨਾਕਾਰੀ ਅਧਿਆਪਕਾਂ ਤੋਂ ਪ੍ਰਰਾਪਤ ਕਰਦਿਆਂ ਉਨਾਂ੍ਹ ਦੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਸਬੰਧੀ ਵਿਭਾਗ ਨੂੰ ਜਾਣੂ ਕਰਵਾਉਂਦਿਆਂ ਇਸ ਦਾ ਹੱਲ ਕੀਤੇ ਜਾਣ ਦੀ ਗੱਲ ਆਖੀ ਅਤੇ ਅਧਿਆਪਕਾਂ ਨੇ ਮੰਗ ਕੀਤੀ ਕਿ ਉਨਾਂ੍ਹ ਦੀਆਂ ਹੱਕੀ ਅਤੇ ਜਾਇਜ਼ ਮ","PublishDate":"Thu, 16 Dec 2021 09:44:26 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-demand-letter-from-teachers-of-adarsh-school-hardasa-to-district-education-officer-8999234.html"},{"Title":"ਬਾਬਾ ਗਾਂਧਾ ਸਿੰਘ ਪਬਲਿਕ ਸਕੂਲ ਬਰਨਾਲਾ ਵਿਖੇ ਨਵੇਂ ਪਿੰ੍ਸੀਪਲ ਦੀ ਨਿਯੁਕਤੀ","Content":"ਇਲਾਕੇ ਦੀ ਨਾਮਵਰ ਵਿੱਦਿਅਕ ਸੰਸਥਾ ਬਾਬਾ ਗਾਂਧਾ ਸਿੰਘ ਪਬਲਿਕ ਸਕੂਲ ਬਰਨਾਲਾ ਵਿਖੇ ਵੀਰਵਾਰ ਨੂੰ ਨਵੇਂ ਪਿੰ੍ਸੀਪਲ ਕਰਨਲ ਵਿਜੇ ਕੁਮਾਰ ਸ਼ਰਮਾ (ਰਿਟਾ:) ਦੀ ਨਿਯੁਕਤੀ ਕੀਤੀ ਗਈ, ਜੋ ਕਿ ਐਮ ਏ ਸਾਇਕੋਲੋਜੀ, ਐਮ ਏ ਇੰਗਲਿਸ, ਬੀ. ਐਡ ਹਨ। ਕਰਨਲ ਵਿਜੇ ਕੁਮਾਰ ਸ਼ਰਮਾ  ਰਾਸ਼ਟਰੀ ਮਿਲਟਰੀ ਸਕੂਲ ਅਜਮੇਰ (ਰਾਜਸਥਾਨ) ਤੇ ਸੈਨਿਕ ਸਕੂਲ ਸਤਰਾ (ਮਹਾਰਾਸ਼ਟਰ) ਵਿਖੇ ਬਤੌਰ ਪਿੰ੍ਸੀਪਲ ਸੇਵਾਵਾਂ ਨਿਭਾ ਚੁੱਕੇ ਹਨ। ਉਹਨਾਂ ਨੇ ਫੌਜ","PublishDate":"Thu, 16 Dec 2021 09:42:23 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-appointment-of-new-principal-at-baba-gandha-singh-public-school-barnala-8999233.html"},{"Title":"ਐਗਰੋ ਇਨਪੁਟਸ ਡੀਲਰਜ਼ ਐਸੋਸੀਏਸ਼ਨ ਦਾ ਵਫ਼ਦ ਮੁੱਖ ਖੇਤੀਬਾੜੀ ਅਫ਼ਸਰ ਨੂੰ ਮਿਲਿਆ","Content":"ਐਗਰੋ ਇਨਪੁਟਸ ਡੀਲਰਜ਼ ਐਸੋਸੀਏਸ਼ਨ ਬਰਨਾਲਾ ਦਾ ਇੱਕ ਵਫਦ ਪ੍ਰਧਾਨ ਗੋਕਲ ਪ੍ਰਕਾਸ਼ ਗੁਪਤਾ ਦੀ ਅਗਵਾਈ 'ਚ ਮੁੱਖ ਖੇਤੀਬਾੜੀ ਅਫ਼ਸਰ ਬਰਨਾਲਾ ਡਾ. ਬਲਵੀਰ ਚੰਦ ਨੂੰ ਉਹਨਾਂ ਦੇ ਦਫਤਰ ਵਿਖੇ ਮਿਲਿਆ ਤੇ ਉਨਾਂ੍ਹ ਦੀ ਬਤੌਰ ਮੁੱਖ ਖੇਤੀਬਾੜੀ ਅਫ਼ਸਰ ਬਰਨਾਲਾ ਦੀ ਨਿਯੁਕਤੀ 'ਤੇ ਉਹਨਾਂ ਨੂੰ ਜੀ ਆਇਆਂ ਕਿਹਾ। ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਪ੍ਰਧਾਨ ਗੋਕਲ ਪ੍ਰਕਾਸ਼ ਗੁਪਤਾ ਨੇ ਦੱਸਿਆ ਕਿ ਮੁੱਖ ਖੇਤੀਬਾੜੀ ਅਫ਼ਸਰ ਨਾਲ ਅੱਜਕੱਲ੍ਹ ਆ ਰਹੀ ਯੂਰੀਆ ਖਾਦ ਦੀ ਘਾਟ ਤੋਂ ਇਲਾਵਾ ਫਸਲੀ ਵਿਭਿੰਨਤਾ","PublishDate":"Thu, 16 Dec 2021 09:41:22 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-a-delegation-of-agro-inputs-dealers-association-called-on-the-chief-agricultural-officer-8999232.html"},{"Title":"ਆਊਟਸੋਰਸਿੰਗ ਕਾਮਿਆਂ ਨੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਰਾਹੀਂ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਭੇਜਿਆ ਮੰਗ ਪੱਤਰ","Content":"ਆਊਟਸੋਰਸਿੰਗ ਕਰਮਚਾਰੀਆਂ ਯੂਨੀਅਨ, ਦਫ਼ਤਰ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਬਰਨਾਲਾ ਵਲੋਂ ਆਪਣੀਆਂ ਮੰਗਾਂ ਸਬੰਧੀ ਕਾਂਗਰਸ ਦੇ ਜ਼ਲਿ੍ਹਾ ਪ੍ਰਧਾਨ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਲੱਖੀ ਪੱਖੋਂ  ਰਾਹੀਂ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੂੰ ਮੰਗ ਪੱਤਰ ਭੇਜਿਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਵੀਰਪਾਲ ਕੌਰ, ਮੁਸਕਾਨਦੀਪ ਕੌਰ, ਅਮਰਿੰਦਰ ਸਿੰਘ ਤੇ ਦਿਲਪ੍ਰਰੀਤ ਨੇ ਦੱਸਿਆ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ 'ਦੀ ਪੰਜਾਬ ਪੋ੍ਟੈਕਸ਼ਨ ਐਂਡ ਰੈਗੂਲਰਾਈਜੇਸ਼ਨ ਆਫ਼ ਕੰਟਰੈਕਚੂਅਦ ਇੰਪਲਾਇਜ਼ ਬਿੱਲ 2021' ਨੂੰ ਪ੍ਰਵਾਨਗੀ ਦਿੱਤੀ ਗਈ ਹੈ, ਜਿਸ 'ਚ ਆਊਟਸੋਰਸਿੰਗ ਰਾਹੀਂ ਸਰਕਾਰ ਦੀਆਂ ਪ੍ਰਵਾਨਿਤ","PublishDate":"Thu, 16 Dec 2021 09:40:21 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-outsourcing-workers-sent-demand-letter-to-the-chief-minister-through-the-district-president-8999231.html"},{"Title":"ਸਾਬਕਾ ਚੀਫ ਪਾਰਲੀਮਾਨੀ ਸਕੱਤਰ ਮੰਨਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਮੀਟਿੰਗ","Content":"ਗੌਰਵ ਜੋਸ਼ੀ, ਰਈਆ : ਸਾਬਕਾ ਚੀਫ ਪਾਰਲੀਮਾਨੀ ਸਕੱਤਰ ਮਨਜੀਤ ਸਿੰਘ ਮੰਨਾ ਵੱਲੋਂ ਹਲਕੇ ਦੇ ਸੀਨੀਅਰ ਅਕਾਲੀ ਆਗੂਆਂ ਨਾਲ ਮੀਟਿੰਗ ਕਰਕੇ ਉਨ੍ਹਾਂ ਦਾ ਧੰਨਵਾਦ ਕਰਦਿਆਂ ਕਿਹਾ ਉਹ ਹਲਕੇ ਦੇ ਸੀਨੀਅਰ ਅਕਾਲੀ ਆਗੂਆਂ, ਵਰਕਰਾਂ ਦੇ ਸਦਾ ਰਿਣੀ ਰਹਿਣਗੇ ਜੋ ਕੱਲ੍ਹ ਦੀ ਮੋਗਾ ਰੈਲੀ ਵਿਚ ਪਹੁੰਚੇ 'ਤੇ ਹਰ ਵਕਤ ਉਨਾਂ੍ਹ ਨਾਲ ਮੋਢੇ ਨਾਲ ਮੋਢਾ ਜੋੜ ਕੇ ਸਾਥ ਦੇ ਰਹੇ ਹਨ। ਇਸ ਮੀਟਿੰਗ ਵਿਚ ਸ਼ੋ੍ਮਣੀ ਕਮੇਟੀ ਮੈਂਬਰ ਗੁਰਵਿੰਦਰਪਾਲ ਸਿੰਘ ਰਈਆ, ਚੇਅਰਪਰਸਨ ਨਿਰਮਲਜੀਤ ਕੌਰ, ਰਈਆ ਸ਼ਹਿਰ ਦੀ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਭੁਪਿੰਦਰ ਕੌਰ, ਚੇਅਰਮੈਨ ਰਣਜੀਤ ਸਿੰਘ, ਯੂਥ ਵਿੰਗ ਦੇ ਕੌਮੀ","PublishDate":"Thu, 16 Dec 2021 09:40:20 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-8999230.html"},{"Title":"ਮਲਸੀਆਂ ਤੋਂ ਕਈ ਪਰਿਵਾਰ ਕਾਂਗਰਸ 'ਚ ਸ਼ਾਮਲ","Content":"ਪੰਜਾਬ ਅੰਦਰ ਕਾਂਗਰਸ ਪਾਰਟੀ ਵੱਲੋਂ ਕਰਵਾਏ ਜਾ ਰਹੇ ਵਿਕਾਸ ਕਾਰਜਾਂ ਤੇ ਲੋਕਾਂ ਦੀ ਭਲਾਈ ਲਈ ਚਲਾਈਆਂ ਗਈਆਂ ਯੋਜਨਾਵਾਂ ਨੂੰ ਲੈ ਕੇ ਸੂਬਾ ਵਾਸੀ ਪੂਰੀ ਤਰਾਂ੍ਹ ਖੁਸ਼ ਹਨ ਅਤੇ ਪੰਜਾਬ ਦੇ ਲੋਕ ਅਕਾਲੀ ਦਲ ਅਤੇ ਹੋਰ ਸਿਆਸੀ ਪਾਰਟੀ ਦੇ ਆਗੂਆਂ ਵੱਲੋਂ ਕਾਂਗਰਸ ਵਿਰੁੱਧ ਕੀਤੇ ਜਾ ਰਹੇ ਕੂੜ ਪ੍ਰਚਾਰ ਜਾਂ ਫੈਲਾਈਆਂ ਜਾ ਰਹੀਆਂ ਝੂਠੀਆਂ ਗੱਲਾਂ 'ਚ ਨਹੀਂ ਆਉਣਗੇ। ਇਨਾਂ੍ਹ ਸਬਦਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਬਲਾਕ ਸੰਮਤੀ ਜ਼ੀਰਾ ਦੇ ਚੇਅਰਮੈਨ ਮਹਿੰਦਰਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਪਿੰਡ ਮਲਸੀਆਂ ਕਲਾਂ ਤੋਂ ਗੁਰਮੀਤ ਸਿੰਘ ਭਾਵੜਾ ਦੀ ਪੇ੍ਰਰਨਾ ਸਦਕਾ ਅਕਾਲੀ ਦਲ ਦੇ ਅਕਾਲੀ ਪਰਿਵਾਰ ਸਰਦੂਲ ਸਿੰਘ ਸੈਕਟਰੀ, ਮੋਹਕਮ ਸਿੰਘ, ਭਜਨ ਸਿੰਘ, ਹਰਚਰਨ ਸਿੰਘ, ਸੂਰਤ ਸਿੰ","PublishDate":"Thu, 16 Dec 2021 09:36:14 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-family-from-malsia-joins-congress-8999229.html"},{"Title":"ਸਰਦੀ ਦੀ ਪਹਿਲੀ ਧੁੰਦ ਨਾਲ ਵਿਜ਼ੀਬਿਲੀਟੀ ਹੋਈ ਜ਼ੀਰੋ","Content":"ਸਰਦੀ ਦੀ ਪਹਿਲੀ ਧੁੰਦ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ। ਵੀਰਵਾਰ ਸਵੇਰੇ ਪਈ ਧੁੰਦ ਨਾਲ ਨੈਸ਼ਨਲ ਹਾਈਵੇ ਸਣੇ ਹੋਰ ਮੁੱਖ ਸੜਕਾਂ 'ਤੇ ਵਿਜੀਬਿਲਟੀ ਜ਼ੀਰੋ ਰਹੀ, ਜਿਸ ਕਾਰਨ ਵਾਹਨਾਂ ਦੀ ਰਫ਼ਤਾਰ ਵੀ ਘੱਟ ਰਹੀ। ਵਿਜੀਬਿਲੀਟੀ ਘੱਟਣ ਕਾਰਨ ਵਾਹਨ ਚਾਲਕਾਂ ਨੂੰ ਭਾਰੀ ਮੁਸ਼ਕਿਲਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। ਸਵੇਰੇ ਪਈ ਧੁੰਦ ਕਾਰਨ ਠੰਡ ਦੇ ਵੱਧਦਿਆਂ ਹੀ ਲੋਕਾਂ ਤੇ ਦ","PublishDate":"Thu, 16 Dec 2021 09:35:12 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-visibility-is-zero-with-the-first-fog-of-winter-8999228.html"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"}]