[{"Title":"ਲੋਕ ਨਿਰਮਾਣ ਮੰਤਰੀ ਵੱਲੋਂ ਲੋਕ ਨਿਰਮਾਣ ਵਿਭਾਗ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਵਿਸਤ੍ਰਿਤ ਸਮੀਖਿਆ ਮੀਟਿੰਗ","Content":"ਪੰਜਾਬ ਦੇ ਲੋਕ ਨਿਰਮਾਣ ਮੰਤਰੀ ਹਰਭਜਨ ਸਿੰਘ ਈਟੀਓ ਨੇ ਅੱਜ ਲੋਕ ਨਿਰਮਾਣ ਵਿਭਾਗ ਦੇ ਸਕੱਤਰ ਪ੍ਰਿਯਾਂਕ ਭਾਰਤੀ ਅਤੇ ਵਿਭਾਗ ਦੇ ਮੁੱਖ ਇੰਜੀਨੀਅਰਾਂ ਨਾਲ ਮੀਟਿੰਗ ਕਰਕੇ ਵਿਭਾਗ ਦੇ ਕੰਮਾਂ ਦੀ ਵਿਸਤ੍ਰਿਤ ਸਮੀਖਿਆ ਕੀਤੀ।","PublishDate":"Sat, 21 Oct 2023 12:45:46 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-a-detailed-review-meeting-by-the-public-works-minister-with-the-officials-of-the-public-works-department-9292775.html"},{"Title":"ਹੀਰਾ ਭੁੱਲਰ ਵੱਲੋਂ ਬਾਲੀ ਵਧ ਨਾਈਟ ਦਾ ਉਦਘਾਟਨ","Content":"ਬੱਲੂ ਮਹਿਤਾ, ਪੱਟੀ : ਦਿ ਯੰਗਮੈਨ ਰਾਮਾ ਕ੍ਰਿਸ਼ਨਾ ਕਲੱਬ ਪੱਟੀ ਵਿਖੇ 'ਬਾਲੀ ਵੱਧ' ਨਾਈਟ ਦਾ ਉਦਘਾਟਨ ਵਰਿੰਦਰਜੀਤ ਸਿੰਘ ਹੀਰਾ ਭੁੱਲਰ ਅਤੇ ਚੇਅਰਮੈਨ ਦਿਲਬਾਗ ਸਿੰਘ ਪੀਏ ਲਾਲਜੀਤ ਸਿੰਘ ਭੁੱਲਰ ਕੈਬਨਿਟ ਮੰਤਰੀ ਪੰਜਾਬ ਵੱਲੋਂ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਚੇਅਰਮੈਨ ਦਿਲਬਾਗ ਸੰਧੂ ਨੇ ਆਖਿਆ ਕਿ ਇਤਿਹਾਸ ਗਵਾਹ ਹੈ ਕਿ ਭਗਵਾਨ ਰਾਮ ਜੀ ਇਕ ਆਗਿਆਕਾਰੀ ਪੁੱਤਰ ਸਨ, ਜੋ ਪਿਤਾ ਦੇ ਹੁਕਮ ਦੀ ਪਾਲਣਾ ਕਰਦਿਆਂ ਆਪਣਾ ਰਾਜ ਭਾਗ ਛੱਡ ਕੇ 14 ਸਾਲ ਦੇ ਵਣਵਾਸ 'ਤੇ ਚਲੇ ਗਏ ਸਨ।","PublishDate":"Sat, 21 Oct 2023 12:42:09 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9292781.html"},{"Title":"ਐੱਸਡੀ ਦੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਨੇ ਨਾਮਣਾ ਖੱਟਿਆ","Content":"ਲਰਾਜ ਸਿੰਘ ਭੂੰਦੜ ਮੈਮੋਰੀਅਲ ਯੂਨੀਵਰਸਿਟੀ ਕਾਲਜ ਸਰਦੂਲਗੜ੍ਹ ਵਿਖੇ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਦੁਆਰਾ ਆਯੋਜਿਤ ਖੇਤਰੀ ਯੁਵਕ ਮੇਲੇ ਦੌਰਾਨ ਐੱਸਡੀ ਕੰਨਿਆ ਮਹਾਂਵਿਦਿਆਲਾ, ਮਾਨਸਾ ਨੇ ਲਗਭਗ 29 ਆਈਟਮਾਂ 'ਚ ਭਾਗ ਲਿਆ,","PublishDate":"Sat, 21 Oct 2023 12:41:08 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-students-of-sd-kanya-mahavadyala-won-honors-during-regional-youth-fair-9292780.html"},{"Title":"ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਮਿਲੇਗੀ ਸਿਵਲ ਸੇਵਾਵਾਂ ਪ੍ਰੀਖਿਆਵਾਂ ਲਈ ਮੁਫ਼ਤ ਸਿੱਖਿਆ, ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵੱਲੋਂ ਨਿਸ਼ਚੈ ਪ੍ਰਸ਼ਾਸਕੀ ਸੇਵਾਵਾਂ ਸਿਖਲਾਈ ਕੇਂਦਰ ਦਾ ਉਦਘਾਟਨ","Content":"ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਸਿਵਲ ਸੇਵਾਵਾਂ (ਆਈਏਐੱਸ, ਆਈਪੀਐੱਸ, ਪੀਸੀਐਸ ਆਦਿ) ਦੀਆਂ ਪ੍ਰੀਖਿਆਵਾਂ ਲਈ ਤਿਆਰ ਕਰਨ ਵਾਸਤੇ ਮੁਫ਼ਤ ਅਕੈਡਮੀ ਸਥਾਪਤ ਕਰਨ ਦੀ ਪਹਿਲਕਦਮੀ ਕੀਤੀ ਗਈ ਹੈ।","PublishDate":"Sat, 21 Oct 2023 12:40:11 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-sikh-youth-will-get-free-education-for-civil-services-exams-guaranteed-administrative-services-from-shiromani-committee-9292768.html"},{"Title":"ਬਲਾਕ ਪੱਧਰੀ ਮੁਕਾਬਲਿਆਂ 'ਚ ਖਿਡਾਰੀਆਂ ਦਾ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਬਲਾਕ ਬੁਢਲਾਡਾ ਨਾਲ ਸੰਬੰਧਿਤ ਵੱਖ-ਵੱਖ ਕਲੱਸਟਰ ਸਕੂਲਾਂ ਦੇ ਜੇਤੂ ਬੱਚਿਆਂ ਦੇ ਬਲਾਕ ਪੱਧਰੀ ਮੁਕਾਬਲੇ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਟੇਡੀਅਮ ਬੁਢਲਾਡਾ ਵਿਖੇ ਕਰਵਾਏ ਗਏ। ਜਿਨ੍ਹਾਂ ਦਾ ਉਦਘਾਟਨ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਮਾਨਸਾ ਐਲੀਮੈਂਟਰੀ ਸਿੱਖਿਆ ਰੂਬੀ ਬਾਂਸਲ, ਉਪ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਮਾਨਸਾ ਐਲੀਮੈਂਟਰੀ ਸਿੱਖਿਆ ਗੁਰਲਾਭ ਸਿੰਘ, ਟਰੱਕ ਯੂਨੀਅਨ ਬੁਢਲਾਡਾ ਦੇ ਪ੍ਰਧਾਨ ਰਾਮਇੰਦਰ ਸਿੰਘ ਤੇ ਸੇਵਾ ਮੁਕਤ ਸੀਐੱਚਟੀ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਕੀਤਾ।","PublishDate":"Sat, 21 Oct 2023 12:40:06 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-gurdadi-in-handball-boys-kulana-girls-and-gurney-kalan-in-hockey-9292779.html"},{"Title":"14.57 ਕਰੋੜ ਦੀ ਲਾਗਤ ਨਾਲ ਤਿਆਰ ਗੁਰਦਾਸਪੁਰ ਦੇ ਨਵੇਂ ਬੱਸ ਸਟੈਂਡ ਨੂੰ ਮੁੱਖ ਮੰਤਰੀ ਦਾ ਇੰਤਜ਼ਾਰ","Content":"ਗੁਰਦਾਸਪੁਰ ਦੇ ਤਿੱਬੜੀ ਰੋਡ 'ਤੇ ਇੰਪਰੂਵਮੈਂਟ ਟਰੱਸਟ ਦੀ ਸਕੀਮ ਨੰਬਰ 7 ਵਿੱਚ 14.57 ਕਰੋੜ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਬਣਿਆ ਆਧੁਨਿਕ ਬੱਸ ਸਟੈਂਡ ਹੁਣ ਮੁੱਖ ਮੰਤਰੀ ਦੀ ਉਡੀਕ ਕਰ ਰਿਹਾ ਹੈ। ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਬੱਸ ਸਟੈਂਡ ਦਾ ਉਦਘਾਟਨ","PublishDate":"Sat, 21 Oct 2023 12:40:06 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-the-new-bus-stand-of-gurdaspur-prepared-at-a-cost-of-1457-crores-is-waiting-for-the-chief-minister-9292778.html"},{"Title":"ਅਰੁਣ ਸਿੰਗਲਾ ਨੂੰ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਸਿੰਗਲਾ ਇੰਸੋਰੈਂਸ ਐਂਡ ਇਨਵੈਸਟਮੈਂਟ ਸਰਵਿਸਿਜ਼ ਦੇ ਐੱਮਡੀ ਅਰੁਣ ਸਿੰਗਲਾ ਨੂੰ ਜਲੰਧਰ ਮੰਡਲ ਵਿੱਚ ਨੰਬਰ 1 ਰਹਿਣ 'ਤੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਸਨਮਾਨ ਮੌਕੇ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਆਪਾਂ ਸਭ ਨੂੰ ਆਪਣੇ ਪਰਿਵਾਰ ਦੀ ਸੁਰੱਖਿਆ ਅਤੇ ਸੁਨਹਿਰੀ ਭਵਿੱਖ ਲਈ ਜੀਵਨ ਬੀਮਾ ਜ਼ਰੂਰ ਕਰਵਾਉਣਾ ਚਾਹੀਦਾ ਹੈ। ਅਰੁਣ ਸਿੰਗਲਾ ਦਾ ਇਹ ਸਨਮਾਨ ਦਿੱਲੀ ਦੇ ਸ਼ੈਨਗਰਿਲਾ ਇਰੋਸ ਹੋਟਲ ਵਿਖੇ ਈਡੀਸੀਐੱਲਆਈਏ ਅਤੇ ਜ਼ੈੱਡਐੱਮਜੇਪੀਐੱਸ ਬਜਾਜ ਅਤੇ ਆਰ.ਐਮ. ਮਾਰਕਟਿੰਗ ਪਿਯਚ ਵਲੋਂ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sat, 21 Oct 2023 12:39:04 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-arun-singla-was-honored-for-being-number-1-in-jalandhar-mandal-9292777.html"},{"Title":"ਫਾਰਮੇਸੀ ਕਾਲਜ ਬੇਲਾ ਨੇ ਪੀਟੀਯੂ ਯੁਵਕ ਮੇਲੇ ਦੀ ਓਵਰਆਲ ਟਰਾਫੀ 'ਤੇ ਕੀਤਾ ਕਬਜ਼ਾ","Content":"ਅਮਰ ਸ਼ਹੀਦ ਬਾਬਾ ਅਜੀਤ ਸਿੰਘ ਜੁਝਾਰ ਸਿੰਘ ਮੈਮੋਰੀਅਲ (ਆਟੋਨੋਮਸ) ਕਾਲਜ ਆਫ ਫਾਰਮੇਸੀ, ਬੇਲਾ ਨੇ ਬੀਤੀ ਦਿਨੀ ਇੰਦਰ ਕੁਮਾਰ ਗੁਜਰਾਲ, ਪੰਜਾਬ ਟੈਕਨੀਕਲ ਯੂਨੀਵਰਸਿਟੀ, ਜਲੰਧਰ ਵੱਲੋਂ ਸਵਾਮੀ ਵਿਵੇਕਾਨੰਦ ਗਰੁੱਪ ਕਾਲਜ, ਰਾਜਪੁਰਾ ਵਿਖੇ ਆਯੋਜਿਤ ਖੇਤਰੀ ਯੁਵਕ ਮੇਲੇ ਵਿੱਚ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦਿਆਂ ਮੇਲੇ ਦੀ ਓਵਰਆਲ ਟਰਾਫੀ ਤੇ ਕਬਜਾ ਕੀਤਾ ਹੈ।","PublishDate":"Sat, 21 Oct 2023 12:39:04 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-yuvek-mela-9292776.html"},{"Title":"ਕ੍ਰਿਸ਼ਨ ਮਿਸ਼ਨ ਟਰੱਸਟ ਉਦਾਸੀਨ ਆਸ਼ਰਮ ਵੱਲੋਂ ਵਿਸ਼ੇਸ਼ ਮੀਟਿੰਗ","Content":": ਕ੍ਰਿਸ਼ਨ ਮਿਸ਼ਨ ਟਰੱਸਟ ਉਦਾਸੀਨ ਆਸ਼ਰਮ ਸਿਆਲੀ ਰੋਡ, ਪਠਾਨਕੋਟ ਵਿਖੇ 1008 ਮਹਾਂਮੰਡਲੇਸ਼ਵਰ ਸਵਾਮੀ ਸ਼ਰਨਾਨੰਦ ਮਹਾਰਾਜ ਦੀ ਹਜ਼ੂਰੀ 'ਚ ਇੱਕ ਵਿਸ਼ੇਸ਼ ਮੀਟਿੰਗ ਹੋਈ, ਜਿਸ ਵਿੱਚ ਭਾਗਵਤ ਕਥਾ ਰਾਸਲੀਲਾ ਦੇ ਸਫਲਤਾਪੂਰਵਕ ਸੰਪੰਨ ਹੋਣ ਲਈ ਸਮੁੱਚੀ","PublishDate":"Sat, 21 Oct 2023 12:36:01 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-swami-sharanananda-maharaj-9292774.html"},{"Title":"ਗੋਲਡਨ ਐਜੂਕੇਸ਼ਨਜ਼ ਨੇ ਲਵਾਇਆ ਵਿਜ਼ਿਟਰ ਵੀਜ਼ਾ","Content":"ਗੋਲਡਨ ਐਜੂਕੇਸ਼ਨਜ਼ ਸੰਸਥਾ ਨੇ ਹਰਜੀਤ ਕੌਰ ਦਾ ਕੈਨੇਡਾ ਦਾ ਵਿਜ਼ਿਟਰ ਵੀਜ਼ਾ ਲਗਵਾ ਕੇ ਉਸ ਦਾ ਵਿਦੇਸ਼ ਜਾਣ ਦਾ ਸੁਪਨਾ ਸਾਕਾਰ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਸੰਸਥਾ ਦੇ ਚੇਅਰਮੈਨ ਸੁਭਾਸ਼ ਪਲਤਾ ਦੇ ਦੱਸਿਆ ਕਿ ਸੰਸਥਾ ਵੱਲੋਂ ਵਿਦੇਸ਼ ਵਿਚ ਪੜ੍ਹਾਈ ਕਰਨ ਜਾਣ ਵਾਲੇ ਬੱਚਿਆਂ ਦਾ ਬਹੁਤ ਵਧੀਆ ਕਾਲਜਾਂ 'ਚ ਤੇ ਬਹੁਤ ਘੱਟ ਖਰਚੇ 'ਤੇ ਦਾਖਲਾ ਕਰਵਾਇਆ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਜੋ ਉਨ੍ਹਾਂ ਨੂੰ ਵਿਦੇਸ਼ਾਂ ਵਿਚ ਕੋਈ ਸਮੱਸਿਆ ਨਾ ਆਵੇ।","PublishDate":"Sat, 21 Oct 2023 12:33:59 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-golden-educations-organization-is-constantly-bringing-visitors-vj-9292773.html"},{"Title":"ਕੁੰਡਾ ਖੋਲ੍ਹ ਬਸੰਤਰੀਏ..!ਚਰਨਜੀਤ ਭੁੱਲਰ","Content":" ·ਚੰਡੀਗੜ੍ਹ : ਕਿਸੇ ਨੇ ਜ਼ਰੂਰ ਗੁਰਪ੍ਰੀਤ ਕਾਂਗੜ ਦੇ ਕੰਨ ’ਚ ਫ਼ੂਕ ਮਾਰੀ ਹੋਊ, ਰੱਬ ਦਿਆ ਬੰਦਿਆ! ਡੁੱਲ੍ਹੇ ਬੇਰਾਂ ਦਾ ਕੁਝ","PublishDate":"Fri, 20 Oct 2023 23:41:54 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%95%e0%a9%81%e0%a9%b0%e0%a8%a1%e0%a8%be-%e0%a8%96%e0%a9%8b%e0%a8%b2%e0%a9%8d%e0%a8%b9-%e0%a8%ac%e0%a8%b8%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80%e0%a8%8f-%e0%a8%9a%e0%a8%b0%e0%a8%a8%e0%a8%9c/"},{"Title":"ਕਈ ਬੀਮਾਰੀਆਂ ਤੋਂ ਬਚਣ ਲਈ ਖਾਉ ਚਵਨਪਰਾਸ਼","Content":"ਸਰਦੀਆਂ ਦੇ ਮੌਸਮ ਵਿਚ ਸਰਦੀ-ਜ਼ੁਕਾਮ ਹੋਣ ਦਾ ਖ਼ਤਰਾ ਜ਼ਿਆਦਾ ਰਹਿੰਦਾ ਹੈ। ਰੋਜ਼-ਰੋਜ਼ ਦਵਾਈਆਂ ਖਾਣ ਨਾਲ ਸਿਹਤ ਸਬੰਧੀ ਹੋਰ ਬਹੁਤ ਸਾਰੀਆਂ","PublishDate":"Fri, 20 Oct 2023 13:43:52 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%95%e0%a8%88-%e0%a8%ac%e0%a9%80%e0%a8%ae%e0%a8%be%e0%a8%b0%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%ac%e0%a8%9a%e0%a8%a3-%e0%a8%b2%e0%a8%88-%e0%a8%96%e0%a8%be%e0%a8%89/"},{"Title":"ਕੈਨੇਡਾ ਨੇ ਆਪਣੇ 41 ਸਫੀਰ ਵਾਪਸ ਬੁਲਾਏ","Content":"ਟੋਰਾਂਟੋ: ਕੈਨੇਡਾ ਨੇ ਆਪਣੇ 41 ਸਫੀਰਾਂ ਨੂੰ ਵੀਰਵਾਰ ਨੂੰ ਨਵੀਂ ਦਿੱਲੀ ਵਿੱਚ ਸੇਵਾ ਤੋਂ ਹਟਾ ਦਿੱਤਾ ਹੈ। ਕੈਨੇਡਾ ਨੇ ਦੋਸ਼","PublishDate":"Fri, 20 Oct 2023 13:42:05 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%a8%e0%a9%87-%e0%a8%86%e0%a8%aa%e0%a8%a3%e0%a9%87-41-%e0%a8%b8%e0%a8%ab%e0%a9%80%e0%a8%b0-%e0%a8%b5%e0%a8%be%e0%a8%aa%e0%a8%b8-%e0%a8%ac/"},{"Title":"ਮੋਗਾ: ਦੋ ਧਿਰਾਂ ਵਿੱਚ ਗੋਲੀਬਾਰੀ ’ਚ ਸਰਪੰਚ ਤੇ ਪੰਚ ਦੀ ਮੌਤ, ਤਿੰਨ ਜ਼ਖ਼ਮੀ","Content":"ਮੋਗਾ: ਇਥੇ ਥਾਣਾ ਕੋਟ ਈਸੇ ਖਾਂ ਅਧੀਨ ਪਿੰਡ ਖੋਸਾ ਕੋਟਲਾ ਵਿੱਚ ਦੋ ਧਿਰਾਂ ਨੇ ਅੱਜ ਸਵੇਰੇ ਫ਼ਿਲਮੀ ਅੰਦਾਜ਼ ਵਿੱਚ ਸਮਾਂ","PublishDate":"Fri, 20 Oct 2023 13:38:21 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%ae%e0%a9%8b%e0%a8%97%e0%a8%be-%e0%a8%a6%e0%a9%8b-%e0%a8%a7%e0%a8%bf%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%97%e0%a9%8b%e0%a8%b2%e0%a9%80%e0%a8%ac%e0%a8%be/"},{"Title":"ਸ੍ਰੀਨਗਰ ‘ਚ ਖੱਡ ‘ਚ ਡਿੱਗਿਆ ਟਰੱਕ, ਚਾਰ ਲੋਕਾਂ ਦੀ ਹੋਈ ਮੌਤ","Content":"ਜੰਮੂ: ਜੰਮੂ-ਕਸ਼ਮੀਰ ਤੋਂ ਇੱਕ ਦਰਦਨਾਕ ਖ਼ਬਰ ਸਾਹਮਣੇ ਆਈ ਹੈ। ਇਥੇ ਬੀਤੀ ਰਾਤ ਇਕ ਟਰੱਕ ਖੱਡ &#8216;ਚ ਡਿੱਗਣ ਕਾਰਨ ਚਾਰ ਵਿਅਕਤੀਆਂ","PublishDate":"Fri, 20 Oct 2023 13:36:09 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%b8%e0%a9%8d%e0%a8%b0%e0%a9%80%e0%a8%a8%e0%a8%97%e0%a8%b0-%e0%a8%9a-%e0%a8%96%e0%a9%b1%e0%a8%a1-%e0%a8%9a-%e0%a8%a1%e0%a8%bf%e0%a9%b1%e0%a8%97%e0%a8%bf%e0%a8%86-%e0%a8%9f%e0%a8%b0%e0%a9%b1/"},{"Title":"ਮਹੂਆ ਮੋਇਤਰਾ ਨੇ ਹੀਰਾਨੰਦਾਨੀ ਦੇ ਹਲਫਨਾਮੇ ‘ਤੇ ਚੁੱਕੇ ਸਵਾਲ, ”ਬੰਦੂਕ ਦੀ ਨੋਕ ‘ਤੇ PMO ਨੇ ਕਰਵਾਏ ਦਸਤਖ਼ਤ”","Content":"ਨਵੀਂ ਦਿੱਲੀ &#8211; ਕਾਰੋਬਾਰੀ ਦਰਸ਼ਨ ਹੀਰਾਨੰਦਾਨੀ ਨੇ ਟੀਐਮਸੀ ਸੰਸਦ ਮਹੂਆ ਮੋਇਤਰਾ &#8216;ਤੇ ਗੰਭੀਰ ਦੋਸ਼ ਲਗਾ ਕੇ ਹਲਚਲ ਮਚਾ ਦਿੱਤੀ ਹੈ।","PublishDate":"Fri, 20 Oct 2023 13:34:40 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%ae%e0%a8%b9%e0%a9%82%e0%a8%86-%e0%a8%ae%e0%a9%8b%e0%a8%87%e0%a8%a4%e0%a8%b0%e0%a8%be-%e0%a8%a8%e0%a9%87-%e0%a8%b9%e0%a9%80%e0%a8%b0%e0%a8%be%e0%a8%a8%e0%a9%b0%e0%a8%a6%e0%a8%be%e0%a8%a8/"},{"Title":"ਪਛਮੀ ਏਸ਼ੀਆ ਸੰਕਟ ਕਾਰਨ ਗੈਸ ਪੰਪਾਂ ’ਤੇ ਲੰਮੀਆਂ ਕਤਾਰਾਂ ਲੱਗਣ ਦੀ ਕੋਈ ਸੰਭਾਵਨਾ ਨਹੀਂ : ਮਾਹਰ","Content":"ਵਾਸ਼ਿੰਗਟਨ: 1973 ਦੀ ਅਰਬ ਤੇਲ ਪਾਬੰਦੀ ਤੋਂ 50 ਸਾਲ ਬਾਅਦ, ਪਛਮੀ ਏਸ਼ੀਆ ’ਚ ਮੌਜੂਦਾ ਸੰਕਟ ਕਾਰਨ ਵਿਸ਼ਵਵਿਆਪੀ ਤੇਲ ਸਪਲਾਈ ’ਚ","PublishDate":"Fri, 20 Oct 2023 13:33:18 +00:00","Link":"http://punjabnewsusa.com/world-news/%e0%a8%aa%e0%a8%9b%e0%a8%ae%e0%a9%80-%e0%a8%8f%e0%a8%b8%e0%a8%bc%e0%a9%80%e0%a8%86-%e0%a8%b8%e0%a9%b0%e0%a8%95%e0%a8%9f-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8-%e0%a8%97%e0%a9%88%e0%a8%b8-%e0%a8%aa/"},{"Title":"ਸ੍ਰੀ ਹਜ਼ੂਰ ਸਾਹਿਬ ਨਾਂਦੇੜ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਜਾ ਰਹੀ ਕਾਰ ਹੋਈ ਹਾਦਸਾਗ੍ਰਸਤ, 1 ਵਿਅਕਤੀ ਦੀ ਹੋਈ ਮੌਤ","Content":"ਮੁਹਾਲੀ: ਸ੍ਰੀ ਹਜ਼ੂਰ ਸਾਹਿਬ ਨਾਂਦੇੜ ਵਿਖੇ ਮੱਥਾ ਟੇਕਣ ਜਾ ਰਹੀ ਸੰਗਤ ਦੀ ਗੱਡੀ ਹਾਦਸਾਗ੍ਰਸਤ ਹੋ ਗਈ। ਇਸ ਹਾਦਸੇ ਵਿਚ ਇਕ","PublishDate":"Fri, 20 Oct 2023 13:18:41 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%b8%e0%a9%8d%e0%a8%b0%e0%a9%80-%e0%a8%b9%e0%a8%9c%e0%a8%bc%e0%a9%82%e0%a8%b0-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%a8%e0%a8%be%e0%a8%82%e0%a8%a6%e0%a9%87%e0%a9%9c-%e0%a8%a6/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਕਤਲ ਮਾਮਲਾ : ਆਸਟ੍ਰੇਲੀਆ ਤੋਂ ਵੀ ਕੈਨੇਡਾ ਦੇ ਪੱਖ ’ਚ ਉੱਠੀ ਆਵਾਜ਼","Content":"ਮੈਲਬੋਰਨ: ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਜਾਸੂਸ ਵਿਭਾਗ ਦੇ ਮੁਖੀ ਮਾਈਕ ਬਰਗੇਸ ਨੇ ਕੈਨੇਡਾ ਦੀ ਹਮਾਇਤ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਕੈਨੇਡਾ ’ਚ ਸਿੱਖ","PublishDate":"Fri, 20 Oct 2023 13:15:01 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%ad%e0%a8%be%e0%a8%88-%e0%a8%a8%e0%a8%bf%e0%a9%b1%e0%a8%9d%e0%a8%b0-%e0%a8%95%e0%a8%a4%e0%a8%b2-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a8%be-%e0%a8%86%e0%a8%b8%e0%a8%9f%e0%a9%8d%e0%a8%b0/"},{"Title":"ਵਿਧਾਨ ਸਭਾ ਇਜਲਾਸ ਨੂੰ ਲੈ ਕੇ ਸੁਪ੍ਰੀਮ ਕੋਰਟ ਦਾ ਰੁਖ ਕਰੇਗੀ ਪੰਜਾਬ ਸਰਕਾਰ, ਨਵੰਬਰ ਵਿਚ ਸੱਦਿਆ ਜਾਵੇਗਾ ਅਗਲਾ ਸੈਸ਼ਨ","Content":"ਚੰਡੀਗੜ੍ਹ:  ਵਿਧਾਨ ਵਿਧਾਨ ਸਭਾ ਦੇ ਵਿਸ਼ੇਸ਼ ਇਜਲਾਸ ਦੌਰਾਨ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਭਵਿੱਖ &#8216;ਚ","PublishDate":"Fri, 20 Oct 2023 13:12:14 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%b5%e0%a8%bf%e0%a8%a7%e0%a8%be%e0%a8%a8-%e0%a8%b8%e0%a8%ad%e0%a8%be-%e0%a8%87%e0%a8%9c%e0%a8%b2%e0%a8%be%e0%a8%b8-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b2%e0%a9%88-%e0%a8%95%e0%a9%87-%e0%a8%b8/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਜਥੇਬੰਦੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਹਾਈਜੈਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨਿਤਿਕ ਸ਼ਰਨ ਦੇਵੇ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ 42 ਸਾਲ ਪਹਿਲਾਂ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਾਂਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਪੰਜਾਬ ਅੰਦਰ ਸਿੱਖਾਂ ਨਾਲ਼ ਹੋ ਰਹੇ ਵਿਤਕਰੇ ਅਤੇ ਅਤਿਆਚਾਰਾ ਵੱਲ ਦੁਨੀਆਂ ਦਾ ਧਿਆਨ ਖਿੱਚਣ ਲਈ ਭਾਰਤੀ ਜਹਾਜ਼ ਅਗਵਾ ਕੀਤਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-4/\">ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 07:14:14 +00:00","Link":"/dal-khalsa-statement-4/"}]