[{"Title":"ਓਵਰਬਿ੍ਜ ਦਾ ਕੰਮ ਸ਼ੁਰੂ, ਸੈਕਟਰ-19 ਰੇਲਵੇ ਫਾਟਕ ਅੱਜ ਰਹੇਗਾ ਬੰਦ","Content":"ਸੈਕਟਰ-19 ਰੇਲਵੇ ਓਵਰਬਿ੍ਜ ਨਿਰਮਾਣ ਦੇ ਚਲਦੇ ਸੋਮਵਾਰ ਤੋਂ ਰੇਲਵੇ ਫਾਟਕ ਦਾ ਰਸਤਾ ਬੰਦ ਕਰ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਇਸ ਫਾਟਕ ਦੇ ਬੰਦ ਹੋਣ ਦੇ ਬਾਅਦ ਹੁਣ ਹਜ਼ਾਰਾਂ ਲੋਕਾਂ ਨੂੰ ਕੇ-ਏਰੀਆ ਜ਼ੀਰਕਪੁਰ","PublishDate":"Sun, 21 Jul 2019 14:44:59 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-sector-19-railway-track-8679312.html"},{"Title":"84 ਘੰਟੇ ਬਾਅਦ ਵੀ ਘੱਗਰ ਦੀ ਤਬਾਹੀ ਜਾਰੀ, 50 ਫੁੱਟ ਪਾੜ ਅਜੇ ਵੀ ਪੂਰਿਆ ਜਾਣਾ ਬਾਕੀ","Content":"ੇੜਲੇ ਪਿੰਡ ਮਕਰੋੜ ਸਾਹਿਬ ਤੇ ਫੂਲਦ ਵਿਚਕਾਰ ਘੱਗਰ ਦਰਿਆ ਦੇ ਕੱਚੇ ਕਿਨਾਰੇ 'ਚ ਪਿਆ ਪਾੜ ਐਤਵਾਰ 84 ਘੰਟਿਆਂ ਬਾਅਦ ਵੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਪੂਰਿਆ ਨਹੀਂ ਜਾ ਸਕਿਆ। ਅਜੇ ਵੀ ਫਿਲਹਾਲ 45-50 ਫੁੱਟ ਤਕ ਪਾੜ ਨੂੰ ਪੂਰਨ ਦਾ ਕੰਮ ਬਾਕੀ ਹੈ ਜਿਸ ਵਿਚ ਲਗਪਗ 48 ਘੰਟੇ ਦਾ ਸਮਾਂ ਹੋਰ ਲੱਗਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਪਾਣੀ ਅਜੇ ਵੀ ਘੱਗਰ ਵਿਚ ਪੂਰੀ ਤੇਜ਼ੀ ਨਾਲ ਚੱਲ ਰਿਹਾ ਹੈ ਜਿਸ ਕਾਰਨ ਪਾੜ ਪੂਰਨ ਦਾ ਕੰਮ ਹੌਲੀ ਰਫ਼ਤਾਰ ਨਾਲ ਚੱਲ ਰਿਹਾ ਹੈ। ਪਾਣੀ ਨੇ ਇਲਾਕੇ ਦੀ ਸੱਤ ਹਜ਼ਾਰ ਤੋਂ ਜ਼ਿਆਦਾ ਝੋਨੇ ਦੀ ਫ਼ਸਲ ਬਰਬਾਦ ਕਰਕੇ ਰੱਖ ਦਿੱਤੀ ਹੈ।","PublishDate":"Sun, 21 Jul 2019 14:43:58 +00:00","Link":"https://punjabi.jagran.com/national/general-ghaggar-watyer-level-increase-8679311.html"},{"Title":"ਭਾਈ ਵਰਿੰਦਰ ਸਿੰਘ ਬੱਲਾ ਸਿੰਘ ਸਭਾ ਦੇ ਪ੍ਰਧਾਨ ਬਣੇ","Content":"2hai varinder signh 2alla nominate as a sri guru singh sabha persident","PublishDate":"Sun, 21 Jul 2019 14:40:57 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-bhai-varinder-signh-balla-nominate-as-a-sri-guru-singh-sabha-persident-8679310.html"},{"Title":"ਚੈਕਿੰਗ ਦੌਰਾਨ ਸ਼ਰਾਬ ਤੇ ਭੁੱਕੀ ਸਮੇਤ 3 ਕਾਬੂ","Content":"ਥਾਣਾ ਮਲੌਦ ਵਿਖੇ ਐੱਸਐੱਚਓ ਨਛੱਤਰ ਸਿੰਘ ਨੇ ਚਾਰਜ ਸੰਭਾਲਦੇ ਹੀ ਨਸ਼ਿਆਂ ਖਿਲਾਫ਼ ਮੁਹਿੰਮ ਨੂੰ ਤੇਜ਼ ਕੀਤਾ ਹੈ, ਜਿਸ ਤਹਿਤ ਮਲੌਦ ਪੁਲਿਸ ਨੇ ਚੈਕਿੰਗ ਦੌਰਾਨ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ ਤੋਂ ਤਿੰਨ ਵਿਅਕਤੀਆਂ ਨੂੰ ਸ਼ਰਾਬ ਅਤੇ ਭੁੱਕੀ ਸਮੇਤ ਕਾਬੂ ਕੀਤਾ ਹੈ। \n","PublishDate":"Sun, 21 Jul 2019 14:34:56 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-one-man-aressted-8679309.html"},{"Title":"ਧਵਨ ਤੇ ਸਾਹਾ ਦੀ ਵਾਪਸੀ, ਚਾਹਰ ਤੇ ਸੈਣੀ ਨਵੇਂ ਚਿਹਰੇ","Content":"ਚੋਣ\n--ਵੈਸਟਇੰਡੀਜ਼ ਦੌਰੇ ਲਈ ਚੁਣੀਆਂ ਗਈਆਂ ਟੀ-20, ਵਨ ਡੇ ਤੇ ਟੈਸਟ ਟੀਮਾਂ\n-ਨੌਜਵਾਨ ਵਿਕਟਕੀਪਰ ਪੰਤ ਨੂੰ ਤਿੰਨਾਂ ਫਾਰਮੈ\nਚੋਣ\n--ਵੈਸਟਇੰਡੀਜ਼ ਦੌਰੇ ਲਈ ਚੁਣੀਆਂ ਗਈਆਂ ਟੀ-20, ਵਨ ਡੇ ਤੇ ਟੈਸਟ ਟੀਮਾਂ\n-ਨੌਜਵਾਨ ਵਿਕਟਕੀਪਰ ਪੰਤ ਨੂੰ ਤਿੰਨਾਂ ਫਾਰਮੈ\nਚੋਣ\n--ਵੈਸਟਇੰਡੀਜ਼ ਦੌਰੇ ਲਈ ਚੁਣੀਆਂ ਗਈਆਂ ਟੀ-20, ਵਨ ਡੇ ਤੇ ਟੈਸਟ ਟੀਮਾਂ\n-ਨੌਜਵਾਨ ਵਿਕਟਕੀਪਰ ਪੰਤ ਨੂੰ ਤਿੰਨਾਂ ਫਾਰਮੈ\nਚੋਣ\n--ਵੈਸਟਇੰਡੀਜ਼ ਦੌਰੇ ਲਈ ਚੁਣੀਆਂ ਗਈਆਂ ਟੀ-20, ਵਨ ਡੇ ਤੇ ਟੈਸਟ ਟੀਮਾਂ\n-ਨੌਜਵਾਨ ਵਿਕਟਕੀਪਰ ਪੰਤ ਨੂੰ ਤਿੰਨਾਂ ਫਾਰਮੈ\n","PublishDate":"Sun, 21 Jul 2019 14:30:55 +00:00","Link":"https://punjabi.jagran.com/cricket/box-office-collection-team-india-8679308.html"},{"Title":"ਨਸ਼ੀਲੇ ਪਾਊਡਰ ਸਮੇਤ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਥਾਣਾ ਕੂੰਮਕਲਾਂ ਪੁਲਿਸ ਵਲੋਂ ਨਸ਼ਿਆਂ ਖਿਲਾਫ਼ ਚਲਾਈ ਗਈ ਮੁਹਿੰਮ ਤਹਿਤ ਐਤਵਾਰ ਨੂੰ ਇਕ ਵਿਅਕਤੀ ਸੰਦੀਪ ਸਿੰਘ ਵਾਸੀ ਸਾਹਨੇਵਾਲ ਨੂੰ 13 ਗ੍ਰਾਮ ਨਸ਼ੀਲੇ ਪਾਊਡਰ ਸਮੇਤ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਪ੍ਰਰਾਪਤ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਕਟਾਣੀ ਕਲਾਂ ਚੌਕੀ ਇੰਚਾਰਜ ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਪਿੰਡ ਹੀਰਾਂ ਨੇੜ੍ਹੇ ਗਸ਼ਤ ਕਰ ਰਿਹਾ ਸੀ ਤਾਂ ਕਿਸੇ ਮੁਖ਼ਬਰ ਨੇ ਸੂਚਨਾ ਦਿੱਤੀ ਕਿ ਸੰਦੀਪ ਸਿੰਘ ਵਾਸੀ ਸਾਹਨੇਵਾਲ ਜੋ ਨਸ਼ਾ ਤਸਕਰੀ ਦਾ ਕੰਮ ਕਰਦਾ ਹੈ ਉਹ ਅੱਜ ਵੀ ਬਰਵਾਲਾ ਨੇੜੇ ਖੜ੍ਹਾ ਆਪਣੇ ਗ੍ਰਾਹਕਾਂ ਦਾ ਇੰਤਜ਼ਾਰ ਕਰ ਰਿਹਾ ਹੈ।","PublishDate":"Sun, 21 Jul 2019 14:25:54 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-one-man-aressted-8679307.html"},{"Title":"ਐੱਫਐੱਮਸੀ ਕਾਰਪੋਰੇਸ਼ਨ ਨੂੰ ਕਾਰਪੋਰੇਟ ਲੀਡਰਸ਼ਿਪ ਐਵਾਰਡ","Content":"ਜੇਐੱਨਐੱਨ, ਨਵੀਂ ਦਿੱਲੀ : ਖੋਜ ਅਧਾਰਤ ਫ਼ਸਲ-ਸੁਰੱਖਿਆ ਕੰਪਨੀ ਐੱਫਐੱਮਸੀ ਕਾਰਪੋਰੇਸ਼ਨ ਨੂੰ ਕਾਰਪੋਰੇਟ ਲੀਡਰਸ਼ਿਪ ਐਵਾਰਡ ਨਾਲ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਕੇਂਦਰੀ ਖੇਤੀਬਾੜੀ ਤੇ ਕਿਸਾਨ ਕਲਿਆਣ ਮੰਤਰੀ ਨਰਿੰਦਰ ਸਿੰਘ ਤੋਮਰ ਨੇ ਇਕ ਪ੍ਰਰੋਗਰਾਮ ਵਿਚ ਐਵਾਰਡ ਪ੍ਰਦਾਨ ਕੀਤਾ। ਐੱਫਐੱਮਸੀ ਕਾਰਪੋਰੇਸ਼ਨ ਵੱਲੋਂ ਪਬਲਿਕ ਐਂਡ ਇੰਡਸਟਰੀ ਅਫੇਅਰਜ਼ ਨਿਰਦੇਸ਼ਕ ਰਾਜੂ ਕਪੂਰ ਨੇ ਕੇਂਦਰੀ ਮੰਤਰੀ ਤੋਂ ਪੁਰਸਕਾਰ ਗ੍ਹਿਣ ਕੀਤਾ। ਕੰਪਨੀ ਨੂੰ ਇਹ ਐਵਾਰਡ ਭਾਰਤੀ ਖੇਤੀਬਾੜੀ ਦੇ ਮਜ਼ਬੂਤ ਭਵਿੱਖ ਦੀ ਦਿਸ਼ਾ ਵਿਚ ਯੋਗਦਾਨ ਲਈ ਅਤੇ ਆਪਣੀ ਖੋਜ ਅਤੇ ਵਿਕਾਸ ਸਮਰੱਥਾਵਾਂ ਤੇ ਭਾਰਤੀ ਕਿਸਾਨਾਂ ਨੂੰ ਫ਼ਸਲ ਸੁਰੱਖਿਆ ਤਕਨੀਕਾਂ ਦਾ ਉੱਤਮ ਪੋਰਟਫੋਲੀਓ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ","PublishDate":"Sun, 21 Jul 2019 14:24:53 +00:00","Link":"https://punjabi.jagran.com/national/general-fmc-award-8679306.html"},{"Title":"'ਜਾਗਰਣ ਗਰੁੱਪ' ਦੇ ਿਫ਼ਟ ਹੈ ਤੋ ਹਿਟ ਹੈ ਦੀ ਹਰ ਪਾਸੇ ਸ਼ਲਾਘਾ","Content":"fit hai to hit hai session three","PublishDate":"Sun, 21 Jul 2019 14:22:52 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda--8679305.html"},{"Title":"ਮੋਬਾਈਲ 'ਤੇ ਬੈਂਕ ਖਾਤਾ ਬੰਦ ਹੋਣ ਦਾ ਦਿੱਤਾ ਝਾਂਸਾ","Content":"* ਖਾਤੇ 'ਚੋਂ ਕਢਵਾਈ 42 ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਰਾਸ਼ੀ \n\nਰਣਬੀਰ ਸਿੰਘ ਪੜ੍ਹੀ, ਡੇਰਾਬੱਸੀ \nਨਜ਼ਦੀਕੀ ਪਿੰਡ ਖੇੜੀ ਗੁੱਜਰਾਂ ਦੇ \n* ਖਾਤੇ 'ਚੋਂ ਕਢਵਾਈ 42 ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਰਾਸ਼ੀ \n\nਰਣਬੀਰ ਸਿੰਘ ਪੜ੍ਹੀ, ਡੇਰਾਬੱਸੀ \nਨਜ਼ਦੀਕੀ ਪਿੰਡ ਖੇੜੀ ਗੁੱਜਰਾਂ ਦੇ \n* ਖਾਤੇ 'ਚੋਂ ਕਢਵਾਈ 42 ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਰਾਸ਼ੀ \n\nਰਣਬੀਰ ਸਿੰਘ ਪੜ੍ਹੀ, ਡੇਰਾਬੱਸੀ \nਨਜ਼ਦੀਕੀ ਪਿੰਡ ਖੇੜੀ ਗੁੱਜਰਾਂ ਦੇ \n* ਖਾਤੇ 'ਚੋਂ ਕਢਵਾਈ 42 ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਰਾਸ਼ੀ \n\nਰਣਬੀਰ ਸਿੰਘ ਪੜ੍ਹੀ, ਡੇਰਾਬੱਸੀ \nਨਜ਼ਦੀਕੀ ਪਿੰਡ ਖੇੜੀ ਗੁੱਜਰਾਂ ਦੇ \n* ਖਾਤੇ 'ਚੋਂ ਕਢਵਾਈ 42 ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਰਾਸ਼ੀ \n\nਰਣਬੀਰ ਸਿੰਘ ਪੜ੍ਹੀ, ਡੇਰਾਬੱਸੀ \nਨਜ਼ਦੀਕੀ ਪਿੰਡ ਖੇੜੀ ਗੁੱਜਰਾਂ ਦੇ \n","PublishDate":"Sun, 21 Jul 2019 14:20:52 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-defaut-on-mobile-8679304.html"},{"Title":"ਮੇਕਾਨ ਦੇ ਬਣਾਏ ਲਾਂਚ ਪੈਡ ਤੋਂ ਛੱਡਿਆ ਜਾਵੇਗਾ ਚੰਦਰਯਾਨ\n","Content":"ਜੇਐੱਨਐੱਨ, ਰਾਂਚੀ : ਚੰਦਰਯਾਨ-2 ਦੀ ਲਾਂਚਿੰਗ ਨੂੰ ਲੈ ਕੇ ਜਿੱਥੇ ਪੂਰਾ ਦੇਸ਼ ਉਤਸ਼ਾਹਿਤ ਹੈ ਉਥੇ ਝਾਰਖੰਡ ਦੀ ਰਾਜਧਾਨੀ ਰਾਂਚੀ ਵੀ ਇਸ ਵਿਚ ਆਪਣੀ ਡੂੰਘੀ ਭਾਈਵਾਲੀ ਹੋਣ ਕਾਰਨ ਮਾਣ ਮਹਿਸੂਸ ਕਰ ਰਹੀ ਹੈ। ਚੰਦਰਯਾਨ-2 ਦੀ ਲਾਂਚਿੰਗ ਸੋਮਵਾਰ ਨੂੰ ਆਂਧਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਸ੍ਰੀਹਰੀਕੋਟਾ ਸਥਿਤ ਇਸਰੋ ਦੇ ਜਿਸ ਸਤੀਸ਼ ਧਵਨ ਸਪੇਸ ਸੈਂਟਰ ਤੋਂ ਕੀਤੀ ਜਾਣੀ ਹੈ, ਉਸ ਨਾਲ ਰਾਂਚੀ ਦੇ ਮੇਕਾਨ (ਮੈਟਲਰਜੀਕਲ ਐਂਡ ਇੰਜੀਨੀਅਰਿੰਗ ਕੰਸਲਟੈਂਟ ਲਿਮਟਿਡ) ਦਾ ਕਾਫ਼ੀ ਡੂੰਘਾ ਰਿਸ਼ਤਾ ਹੈ। ਦਰਅਸਲ, 2005 ਵਿਚ ਮੇਕਾਨ ਨੇ ਹੀ ਸਤੀਸ਼ ਧਵਨ ਸਪੇਸ ਸੈਂਟਰ ਵਿਚ ਦੂਜਾ ਸੈਟੇਲਾਈਟ ਲਾਂਚ ਪੈਂਡ ਬਣਾਇਆ ਸੀ। ਵਰਤਮਾਨ ਵਿਚ ਸਾਰੇ ਸੈਟੇਲਾਈਟ ਇਸੇ ਤੋਂ ਲਾਂਚ ਕੀਤੇ ਜਾ ਰ","PublishDate":"Sun, 21 Jul 2019 14:12:50 +00:00","Link":"https://punjabi.jagran.com/national/general-launch-pad-maid-by-mecon-8679302.html"},{"Title":"ਇਕਬਾਲ ਨੂੰ ਮੁੜ ਬਹਾਲ ਕਰਨ ਲਈ ਭਗਵੇਂ ਸੰਗਠਨ ਸਰਗਰਮ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਤਖ਼ਤ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਜੀ ਪਟਨਾ ਸਾਹਿਬ ਦੇ ਹਟਾਏ ਜਾ ਚੁਕੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ ਨੂੰ ਮੁੜ ਅਹੁਦੇ &#8216;ਤੇ ਬਹਾਲ ਕਰਨ ਲਈ ਕੁੱਝ ਤਾਕਤਾਂ ਸਰਗਰਮ ਹੋ ਗਈਆਂ ਹਨ। ਇਨ੍ਹਾਂ ਤਾਕਤਾਂ ਵਿਚੋਂ ਸੱਭ ਤੋਂ ਮਜ਼ਬੂਤ ਧਿਰ ਆਰ ਐਸ ਐਸ ਦਸੀ ਜਾ ਰਹੀ ਹੈ।&#160;ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਸੰਘ ਪਰਵਾਰ ਇਹ ਨਹੀਂ ਚਾਹੁੰਦਾ ਕਿ ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ ਨੂੰ ਉਨ੍ਹਾਂ [&#8230;]","PublishDate":"Sun, 21 Jul 2019 02:34:51 +00:00","Link":"http://punjabnewsusa.com/2019/07/21/%e0%a8%87%e0%a8%95%e0%a8%ac%e0%a8%be%e0%a8%b2-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%ae%e0%a9%81%e0%a9%9c-%e0%a8%ac%e0%a8%b9%e0%a8%be%e0%a8%b2-%e0%a8%95%e0%a8%b0%e0%a8%a8-%e0%a8%b2%e0%a8%88-%e0%a8%ad/"},{"Title":"ਲਾਇਬ੍ਰੇਰੀ ‘ਚ ਲੁੱਟ ਦਾ ਮਾਮਲਾ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਅਧਿਕਾਰੀਆਂ ਦੇ ਧਿਆਨ ਵਿਚ ਸੀ","Content":"ਅੰਮ੍ਰਿਤਸਰ (ਚਰਨਜੀਤ ਸਿੰਘ): ਸਿੱਖ ਰੈਫ਼ਰੈਂਸ ਲਾਇਬ੍ਰੇਰੀ ਵਿਚ ਕੁੱਝ ਵਿਸ਼ੇਸ਼ ਵਿਅਕਤੀਆਂ ਵਲੋਂ ਕੀਤੀ ਗਈ ਲੁੱਟ-ਖਸੁੱਟ ਦਾ ਮਾਮਲਾ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਅਧਿਕਾਰੀਆਂ ਤੇ ਕਰਮਚਾਰੀਆਂ ਦੇ ਧਿਆਨ ਵਿਚ ਕਾਫ਼ੀ ਪਹਿਲਾਂ ਤੋਂ ਸੀ ਪਰ ਇਸ ਮਾਮਲੇ &#8216;ਤੇ ਸਾਰੇ ਹੀ ਖ਼ਾਮੋਸ਼ ਸਨ। ਇਸ ਪਿਛੇ ਕਾਰਨ ਕੀ ਸੀ ਇਹ ਤਾਂ ਸਪਸ਼ਟ ਨਹੀਂ ਹੈ ਪਰ ਇਕ ਗੱਲ ਪੱਕੀ ਹੈ ਕਿ ਲੁੱਟ ਮਚਾਉਣ ਵਾਲਿਆਂ [&#8230;]","PublishDate":"Sun, 21 Jul 2019 02:33:17 +00:00","Link":"http://punjabnewsusa.com/2019/07/21/%e0%a8%b2%e0%a8%be%e0%a8%87%e0%a8%ac%e0%a9%8d%e0%a8%b0%e0%a9%87%e0%a8%b0%e0%a9%80-%e0%a8%9a-%e0%a8%b2%e0%a9%81%e0%a9%b1%e0%a8%9f-%e0%a8%a6%e0%a8%be-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a8%be/"},{"Title":"ਮੰਤਰੀ ਦੇ ਅਹੁਦੇ ਤੋਂ ਸਿੱਧੂ ਦੀ ਛੁੱਟੀ, ਕੈਪਟਨ ਨੇ ਰਾਜਪਾਲ ਨੂੰ ਭੇਜਿਆ ਅਸਤੀਫ਼ਾ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਦਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਵਜੋਂ ਅਸਤੀਫ਼ਾ ਪ੍ਰਵਾਨ ਕਰ ਲਿਆ ਹੈ। ਅਸਤੀਫ਼ੇ ਦੀ ਕਾਰਵਾਈ ਸੰਪੂਰਨ ਕਰਨ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਅਸਤੀਫ਼ਾ&#160;ਰਾਜਪਾਲ ਨੂੰ ਭੇਜ ਦਿੱਤਾ ਹੈ। ਕੈਪਟਨ ਅਤੇ ਸਿੱਧੂ ਦਰਮਿਆਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਜਾਰੀ ਖਿੱਚੋਤਾਣ&#160;ਤੋਂ ਬਾਅਦ ਅੱਜ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕੌੜਾ ਘੁੱਟ ਭਰ ਆਪਣੀ ਪਾਰਟੀ ਦੇ [&#8230;]","PublishDate":"Sun, 21 Jul 2019 02:22:41 +00:00","Link":"http://punjabnewsusa.com/2019/07/21/%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%85%e0%a8%b9%e0%a9%81%e0%a8%a6%e0%a9%87-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%a7%e0%a9%82-%e0%a8%a6/"},{"Title":"ਭਾਰੀ ਘਾਟੇ ‘ਚ ਡੁੱਬੀ ਪੰਜਾਬ ਰੋਡਵੇਜ, ਹੁਣ ਕੰਡਮ ਬੱਸਾਂ ਵੀ ਆਉਣਗੀਆਂ ਸੜਕਾਂ ‘ਤੇ","Content":"ਜਲੰਧਰ : ਕੰਡਮ ਬੱਸਾਂ ਦਾ ਜੰਕਸ਼ਨ ਬਣ ਰਹੀ ਸਰਕਾਰ ਦੀ ਪੰਜਾਬ ਰੋਡਵੇਜ ਹੁਣ ਅਪਣੇ ਫਲੀਟ ਵਿਚ ਹੋਰ 299 ਕੰਡਮ ਬੱਸਾਂ ਚਲਾਵੇਗੀ। ਪੰਜਾਬ ਦੇ ਟ੍ਰਾਂਸਪੋਰਟ ਵਿਭਾਗ ਤੋਂ ਪਨਸਪ ਬੱਸਾਂ ਨੂੰ ਅਪਣੇ ਬੇੜੇ ਵਿਚ ਸ਼ਾਮਲ ਕਰਦੇ ਦੇ ਲਈ ਪੱਤਰ ਲਿਖਿਆ ਸੀ। ਇਹ ਉਹ ਬੱਸਾਂ ਹਨ ਜੋ ਅਪਣੀ ਉਮਰ ਭੋਗ ਚੁੱਕੀਆਂ ਹਨ ਅਤੇ ਬਾਹਰੀ ਹਾਲਤ ਤੋਂ ਕੰਡਮ ਰੂਪ [&#8230;]","PublishDate":"Sun, 21 Jul 2019 02:22:00 +00:00","Link":"http://punjabnewsusa.com/2019/07/21/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%98%e0%a8%be%e0%a8%9f%e0%a9%87-%e0%a8%9a-%e0%a8%a1%e0%a9%81%e0%a9%b1%e0%a8%ac%e0%a9%80-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b0/"},{"Title":"ਇਲਾਹਾਬਾਦ ਹਾਈਕੋਰਟ ਨੇ ਪੀਐਮ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਭੇਜਿਆ ਨੋਟਿਸ, ਜਾਣੋ ਮਾਮਲਾ","Content":"ਇਲਾਹਾਬਾਦ: ਇਲਾਹਾਬਾਦ ਹਾਈ ਕੋਰਟ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰੇਂਦਰ ਮੋਦੀ ਦੇ ਵਾਰਾਣਸੀ ਤੋਂ ਬਤੋਰ ਸੰਸਦੀ ਚੋਣ ਨੂੰ ਚੁਣੋਤੀ ਦੇਣ ਵਾਲੀ ਇੱਕ ਚੋਣ ਪਟੀਸ਼ਨ ‘ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ ਕੀਤਾ। ਜੱਜ ਐਮਕੇ ਗੁਪਤਾ ਨੇ ਇਹ ਨੋਟਿਸ ਜਾਰੀ ਕਰਦੇ ਹੋਏ ਇਸ ਮਾਮਲੇ ਦੀ ਅਗਲੀ ਸੁਣਵਾਈ ਦੀ ਤਾਰੀਖ 21 ਅਗਸਤ ਤੈਅ ਕੀਤੀ। ਇਹ ਚੋਣ ਪਟੀਸ਼ਨ ਬੀਐਸਐਫ਼ ਦੇ [&#8230;]","PublishDate":"Sun, 21 Jul 2019 02:19:26 +00:00","Link":"http://punjabnewsusa.com/2019/07/21/%e0%a8%87%e0%a8%b2%e0%a8%be%e0%a8%b9%e0%a8%be%e0%a8%ac%e0%a8%be%e0%a8%a6-%e0%a8%b9%e0%a8%be%e0%a8%88%e0%a8%95%e0%a9%8b%e0%a8%b0%e0%a8%9f-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a9%80%e0%a8%90%e0%a8%ae/"},{"Title":"ਸ਼ੀਲਾ ਦੀਕਸ਼ਤ ਦਾ  ਦੇਹਾਂਤ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਦਿੱਲੀ ਦੀ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਦਿੱਲੀ ਪ੍ਰਦੇਸ਼ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਸ਼ੀਲਾ&#160;ਦਿਕਸ਼ਿਤ ਦਾ ਸ਼ਨੀਵਾਰ ਨੂੰ ਦੇਹਾਂਤ ਹੋ ਗਿਆ। 81 ਸਾਲਾ ਸ਼ੀਲਾ ਦਿਕਸ਼ਿਤ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਬੀਮਾਰ ਚੱਲ ਰਹੀ ਸੀ। ਕਾਂਗਰਸ ਦੀ ਦਿਗਜ਼ ਨੇਤਾ ਦਿਕਸ਼ਿਤ ਦਿੱਲੀ ਵਿਚ ਸਭ ਤੋਂ ਲੰਮੇ ਸਮੇਂ ਤੱਕ ਕੰਮ ਕਰਨ ਵਾਲੀ ਮੁੱਖ ਮੰਤਰੀ ਰਹੀ ਸੀ। ਉਨ੍ਹਾਂ ਨੇ 1998 ਤੋਂ 2013 ਤੱਕ [&#8230;]","PublishDate":"Sun, 21 Jul 2019 02:16:31 +00:00","Link":"http://punjabnewsusa.com/2019/07/21/%e0%a8%b6%e0%a9%80%e0%a8%b2%e0%a8%be-%e0%a8%a6%e0%a9%80%e0%a8%95%e0%a8%b6%e0%a8%a4-%e0%a8%a6%e0%a8%be-%e0%a8%a6%e0%a9%87%e0%a8%b9%e0%a8%be%e0%a8%82%e0%a8%a4/"},{"Title":"ਰੰਗਦਾਰ ਹੋਮ ਪੇਂਟ ਨਾਲ ਘਰ ਨੂੰ ਬਣਾਓ ਖੁਸ਼ਹਾਲ","Content":"&#160;Build a house with colored Home Paint prosperous ਤਿਓਹਾਰੀ ਮੌਸਮ ਕਰੀਬ ਆਉਂਦੇ ਹੀ ਘਰਾਂ ਨੂੰ ਨਵਾਂ ਰੂਪ ਰੰਗ ਦੇਣ ਦੀ ਤਿਆਰੀ ਸ਼ੁਰੂ ਹੋ ਜਾਂਦੀ ਹੈ। ਲੋਕ ਨਵੇਂ ਨਵੇਂ ਡਿਜ਼ਾਈਨਿੰਗ ਅਤੇ ਕਾਂਬਿਨੇਸ਼ਨ ਕਲਰ ਪੇਂਟ ਲਈ ਖੂਬ ਰੂਪਏ ਖਰਚ ਕਰਦੇ ਹਨ। ਇਹਨਾਂ ਗੱਲ ਨੂੰ ਧਿਆਨ ਵਿਚ ਰੱਖਦੇ ਹੋਏ ਮਾਰਕੀਟ ਵਿਚ ਵੀ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਵਧੀਆ ਕਵਾਲਿਟੀ ਦੇ [&#8230;]","PublishDate":"Sun, 21 Jul 2019 02:00:50 +00:00","Link":"http://punjabnewsusa.com/2019/07/21/%e0%a8%b0%e0%a9%b0%e0%a8%97%e0%a8%a6%e0%a8%be%e0%a8%b0-%e0%a8%b9%e0%a9%8b%e0%a8%ae-%e0%a8%aa%e0%a9%87%e0%a8%82%e0%a8%9f-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%98%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0/"},{"Title":"ਹੁਣ ਪੁਲਾੜ ਵਿਚ ਵੀ ਲੱਗਣਗੇ ਤਿੱਖੇ ਮਸਾਲੇਦਾਰ ਤੜਕੇ","Content":"ਵਾਸ਼ਿੰਗਟਨ: ਅਪੋਲੋ ਮਿਸ਼ਨ 11 ਨੂੰ 19 ਜੁਲਾਈ 2019 ਨੂੰ 50 ਸਾਲ ਪੂਰੇ ਹੋ ਗਏ। ਇਸ ਦਿਨ ਨੀਲ ਆਰਮਸਟਰੌਂਗ , ਮਾਈਕਲ ਕਾਲਿੰਨਸ ਅਤੇ ਐਡਵਿਨ ਬਜ਼ ਅਲਡਰਿਨ ਚੰਨ ‘ਤੇ ਪਹੁੰਚੇ ਸਨ। ਇਸੇ ਮਿਸ਼ਨ ਵਿਚ ਹੀ ਨੀਲ ਆਰਮਸਟਰੌਂਗ ਚੰਨ ‘ਤੇ ਕਦਮ ਰੱਖਣ ਵਾਲੇ ਪਹਿਲੇ ਵਿਅਕਤੀ ਬਣੇ ਸਨ। ਇਹਨਾਂ ਤਿੰਨਾਂ ਵਿਅਕਤੀਆਂ ਨੂੰ ਦੁਨੀਆ ਮਾਣ ਨਾਲ ਯਾਦ ਕਰਦੀ ਹੈ ਪਰ [&#8230;]","PublishDate":"Sun, 21 Jul 2019 01:37:51 +00:00","Link":"http://punjabnewsusa.com/2019/07/21/%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a8%be%e0%a9%9c-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%b5%e0%a9%80-%e0%a8%b2%e0%a9%b1%e0%a8%97%e0%a8%a3%e0%a8%97%e0%a9%87-%e0%a8%a4%e0%a8%bf/"},{"Title":"ਪੇਟ ਦੇ ਕੀੜਿਆਂ ਨੂੰ ਜੜ੍ਹ ਤੋਂ ਖ਼ਤਮ ਕਰੋ ਏਜੰਸੀ |","Content":"ਪੇਟ ਦੇ ਕੀੜੇ- ਕਈ ਵਾਰ ਸਾਡੇ ਪੇਟ ਵਿਚ ਜ਼ੋਰਦਾਰ ਦਰਦ ਹੁੰਦਾ ਹੈ ਤੇ ਇਸ ਦਾ ਕਾਰਨ ਹੁੰਦੇ ਹਨ ਕੀੜੇ, ਪੇਟ ਦੇ ਕੀੜੇ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਹੁੰਦੇ ਹਨ ਜਿਹੜੇ ਕਿ ਆਮ ਕਰ ਕੇ ਮੂੰਹ ਦੇ ਰਸਤੇ ਤੋਂ ਅੰਤੜੀਆਂ ਤੱਕ ਪੁੱਜਦੇ ਹਨ। ਮਲੱਪ ਦੇ ਨਾਮ ਤਾਂ ਹਰ ਕਿਸੇ ਨੇ ਸੁਣਿਆ ਹੀ ਹੋਵੇਗਾ। ਇਸ ਨੂੰ ਰਾਊਂਡ ਵਰਮ ਵੀ [&#8230;]","PublishDate":"Sun, 21 Jul 2019 01:34:05 +00:00","Link":"http://punjabnewsusa.com/2019/07/21/%e0%a8%aa%e0%a9%87%e0%a8%9f-%e0%a8%a6%e0%a9%87-%e0%a8%95%e0%a9%80%e0%a9%9c%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%9c%e0%a9%9c%e0%a9%8d%e0%a8%b9-%e0%a8%a4%e0%a9%8b%e0%a8%82/"},{"Title":"ਈਰਾਨ ਨੇ ਬ੍ਰਿਟਿਸ਼ ਤੇਲ ਟੈਂਕਰਾਂ ’ਤੇ ਕੀਤਾ ਕਬਜ਼ਾ, 23 ਕਰੂ ਮੈਂਬਰਾਂ ‘ਚ 18 ਭਾਰਤੀ ਵੀ","Content":"ਵਾਸ਼ਿੰਗਟਨ: ਬ੍ਰਿਟੇਨ ਨੇ ਇਕ ਬਿਆਨ ਜਾਰੀ ਕਰ ਇਸ ਗੱਲ ਦੀ ਪੁਸ਼ਟੀ ਕੀਤੀ ਹੈ ਕਿ ਇਰਾਨ ਨੇ ਉਸ ਦੇ ਦੋ ਤੇਲ ਦੇ ਟੈਂਕਰਾਂ ਨੂੰ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਅਪਣੇ ਕਬਜ਼ੇ ਵਿਚ ਲੈ ਲਿਆ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਬ੍ਰਿਟੇਨ ਨੇ ਈਰਾਨ ਨੂੰ ਉਹਨਾਂ ਦੇ ਤੇਲ ਦੇ ਟੈਂਕਰ ਨਾ ਛੱਡਣ ‘ਤੇ ਨਤੀਜੇ ਭੁਗਤਣ ਦੀ ਚਿਤਾਵਨੀ ਵੀ ਦਿੱਤੀ ਹੈ। ਇਸ [&#8230;]","PublishDate":"Sun, 21 Jul 2019 01:30:18 +00:00","Link":"http://punjabnewsusa.com/2019/07/21/%e0%a8%88%e0%a8%b0%e0%a8%be%e0%a8%a8-%e0%a8%a8%e0%a9%87-%e0%a8%ac%e0%a9%8d%e0%a8%b0%e0%a8%bf%e0%a8%9f%e0%a8%bf%e0%a8%b6-%e0%a8%a4%e0%a9%87%e0%a8%b2-%e0%a8%9f%e0%a9%88%e0%a8%82%e0%a8%95%e0%a8%b0/"},{"Title":"17 ਸਾਲਾਂ ਦੇ ਗੁਰਪ੍ਰਤਾਪ ਸਿੰਘ ਨੂੰ ਮਾਰਨ ਵਾਲੇ ਪੁਲਸੀਏ ਕਨੇਡਾ ਦੀ ਸੈਰ ਕਰਨ ਦੀ ਤਾਕ ’ਚ","Content":"<p>ਵਲੀਪੁਰ ਦੇ ਗੁਰਪ੍ਰਤਾਪ ਸਿੰਘ ਦੀ ਉਮਰ ਉਸ ਵੇਲੇ ਸਿਰਫ ਸਾਢੇ 17 ਸਾਲਾਂ ਦੀ ਸੀ ਜਦੋਂ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਕਰਿੰਦਿਆਂ ਨੇ ਉਸ ਨੂੰ ਜਬਰੀ ਲਾਪਤਾ ਕਰਕੇ ਮਾਰ ਮੁਕਾਇਆ ਸੀ। ਪੁਲਿਸ ਵਾਲਿਆਂ ਨੇ ਗੁਰਪ੍ਰਤਾਪ ਸਿੰਘ ਨੂੰ 'ਅਣਪਛਾਤੀ ਲਾਸ਼' ਕਰਾਰ ਦੇ ਕੇ ਉਸ ਦੀ ਮ੍ਰਿਤਕ ਦੇਹ ਵੀ ਸਾੜ ਦਿੱਤੀ ਸੀ। ਇਸ ਸਿੱਖ ਬਾਲ ਦੇ ਕਤਲ ਦੇ ਦੋਸ਼ਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਪੁਲਿਸ ਵਾਲੇ ਹੁਣ ਕਨੇਡਾ ਦੀਆਂ ਸੈਰਾਂ ਕਰਨ ਦੀ ਤਾਕ ਵਿਚ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/gurpartap-singh-walipur-case/\">17 ਸਾਲਾਂ ਦੇ ਗੁਰਪ੍ਰਤਾਪ ਸਿੰਘ ਨੂੰ ਮਾਰਨ ਵਾਲੇ ਪੁਲਸੀਏ ਕਨੇਡਾ ਦੀ ਸੈਰ ਕਰਨ ਦੀ ਤਾਕ ’ਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 21 Jul 2019 10:10:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/gurpartap-singh-walipur-case/"},{"Title":"ਸਿੱਖ ਸ਼ਹੀਦ ਅਤੇ ਸਿੱਖ ਸ਼ਹਾਦਤ : ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦੀ ਤਕਰੀਰ (2019)","Content":"<p>ਗੁਰੂ ਸਾਹਿਬਾਨਾਂ ਨੇ ਧਰਤ ਪੰਜਾਬ ਦੇ ਜਾਇਆ ਵਿਚ ਅਣਖ, ਦਲੇਰੀ ਦੇ ਅਜਿਹੇ ਬੀਜ ਬੀਜੇ ਹਨ ਜੋ ਸਾਲਾਂ ਜਾ ਸਦੀਆ ਬਾਅਦ ਵੀ ਧਰਤੀ ਦੀ ਕੁੱਖ ਵਿਚ ਪਏ ਗਰਕ ਨਹੀਂ ਹੁੰਦੇ ਤੇ ਜਦੋਂ ਗੁਰੂ ਮਿਹਰ ਦੀ ਅੰਮ੍ਰਿਤ ਰੂਪੀ ਬੂੰਦ ਇਨ੍ਹਾਂ ਤੱਕ ਪਹੁੰਚਦੀ ਹੈ ਤਾਂ ਸਿੱਖੀ ਦਾ ਬੂਟਾ ਧਰਤੀ ਦੀ ਹਿੱਕ ਚੀਰਕੇ ਬੜੇ ਜ਼ੋਰਾਵਰ ਤਰੀਕੇ ਨਾਲ ਪ੍ਰਗਟ ਹੋ ਜਾਂਦਾ ਹੈ ਤੇ ਵਧਦਾ ਫੁੱਲਣਾ ਤੇ ਭਰਪੂਰ ਫਲਦਾ ਹੈ। ਗੁਰੂ ਦੇ ਪਿਆਰੇ ਗੁਰਮੁਖਾਂ ਨੇ ਸਿੱਖ ਇਤਿਹਾਸ ਵਿਚ ਅਜਿਹੇ ਅਨੇਕਾਂ ਕਾਰਜ ਨੇਪਰੇ ਚਾੜੇ। ਜਿਨ੍ਹਾਂ ਵਿਚੋਂ ਗੁਰੂ ਨਦਰਿ ਦੇ ਪ੍ਰਤੱਖ ਦੀਦਾਰੇ ਹੁੰਦੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/sikh-martyrdom-and-sikh-martyrdom-the-body-of-bhai-kanwaljit-singh-2019/\">ਸਿੱਖ ਸ਼ਹੀਦ ਅਤੇ ਸਿੱਖ ਸ਼ਹਾਦਤ : ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦੀ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 21 Jul 2019 03:00:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/sikh-martyrdom-and-sikh-martyrdom-the-body-of-bhai-kanwaljit-singh-2019/"},{"Title":"ਵੱਖਰੇ ਨਸਲੀ ਭਾਈਚਾਰੇ ਵਜੋਂ ਗਿਣਤੀ ਦੀ ਸਹੂਲਤ ਨਾ ਮਿਲਣ ਤੇ ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ ਨੇ ਅਦਾਲਤ ਚ ਪਹੁੰਚ ਕੀਤੀ","Content":"<p>ਬਰਤਾਨਵੀ ਸਿੱਖਾਂ ਦੀ ਇਕ ਜਥੇਬੰਦੀ ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਬਰਤਾਨੀਆ ਦੇ ਕਈ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਅਤੇ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਬਰਤਾਨੀਆ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ 2021 ਲੋਕਗਣਨਾ ਮੌਕੇ ਸਿੱਖਾਂ ਵੱਖਰੇ ਨਸਲੀ ਭਾਈਚਾਰੇ (ਐਥਨੀਸਿਟੀ) ਵਜੋਂ ਗਿਣਤੀ ਲਾਜ਼ਮੀ ਬਣਾਉਣ ਲਈ ਉੱਚ-ਅਦਾਲਤ (ਹਾਈਕੋਰਟ) ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/sikh-federation-uk-moves-hc/\">ਵੱਖਰੇ ਨਸਲੀ ਭਾਈਚਾਰੇ ਵਜੋਂ ਗਿਣਤੀ ਦੀ ਸਹੂਲਤ ਨਾ ਮਿਲਣ ਤੇ ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ ਨੇ ਅਦਾਲਤ ਚ ਪਹੁੰਚ ਕੀਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 20 Jul 2019 15:00:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/sikh-federation-uk-moves-hc/"},{"Title":"ਖ਼ਾਲਸਾ ਰਾਜ ਦੇ ਉਸਰਈਏ : ਸਰਦਾਰ ਫਤਹ ਸਿੰਘ ਜੀ ਆਹਲੂਵਾਲੀਆ","Content":"<p>ਸਰਦਾਰ ਜੱਸਾ ਸਿੰਘ ਜੀ ਦੇ ਘਰ ਸੰਤਾਨ ਨਹੀਂ ਸੀ, ਇਸ ਲਈ ਰਿਆਸਤ ਦਾ ਮਾਲਕ ਸਰਦਾਰ ਭਾਗ ਸਿੰਘ ਥਾਪਿਆ ਗਿਆ। ਸਰਦਾਰ ਭਾਗ ਸਿੰਘ ਦਾ ਦੇਹਾਂਤ ਸਨ ੧੮੦੧ ਵਿਚ ਕਪੂਰਥਲੇ ਹੋਇਆ ਅਤੇ ਉਸ ਦਾ ਪੁਤਰ ਫਤਹ ਸਿੰਘ, ਜਿਸ ਦਾ ਜਨਮ ਸੰਨ ੧੭੮੪ ਵਿਚ ਹੋਇਆ ਸੀ: ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਦੀ ਗੱਦੀ ਪਰ ਬੈਠਾ। ਇਸ ਬਹਾਦਰ ਸੂਰਮੇ ਦਾ ਦਿਲ ਕੌਮੀ ਪਿਆਰ ਨਾਲ ਸਭਰ ਭਰਿਆ ਹੋਇਆ ਸੀ, ਇਸ ਦੇ ਨਾਲ ਹੀ ਉਹ ਬੜਾ ਨੀਤੀਵਾਨ ਤੇ ਦੂਰਦਿਸ਼ਟਾ ਮੰਨਿਆ ਜਾਂਦਾ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/sirdar-fateh-singh-ahluwalia-biography/\">ਖ਼ਾਲਸਾ ਰਾਜ ਦੇ ਉਸਰਈਏ : ਸਰਦਾਰ ਫਤਹ ਸਿੰਘ ਜੀ ਆਹਲੂਵਾਲੀਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 20 Jul 2019 12:30:47 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/sirdar-fateh-singh-ahluwalia-biography/"},{"Title":"ਪ੍ਰਦੂਸ਼ਨ ਦੀ ਮਾਰ: ਤਲਾਵਾਂ ਤੇ ਦਰਿਆਵਾਂ ਦੀਆਂ ਮੱਛੀਆਂ ਨੂੰ ਚਮੜੀ ਦਾ ਕੈਂਸਰ ਹੋ ਰਿਹੈ","Content":"<p>ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਮਛੇਰਿਆਂ ਦੀਆਂ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਖੇਤੀ ਵਿਿਗਆਨ ਕੇਂਦਰਾਂ ਨੇ ‘ਕਾਲਜ ਆਫ ਫਿਸ਼ਰੀ ਸਾਇੰਸ’ (ਜਬਲਪੁਰ, ਮੱਧ ਪ੍ਰਦੇਸ਼) ਕੋਲ ਪਹੁੰਚ ਕਰਕੇ ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਤਲਾਬਾਂ ਵਿਚ ਮੱਛੀਆਂ ਮਰਨ ਦੇ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕਰਨ ਲਈ ਬੇਨਤੀ ਕਰਨ ਤੋਂ ਬਾਅਦ ਮਾਹਿਰਾਂ ਵੱਲੋਂ ਡਿੰਡੋਰੀ, ਸਿਓਨੀ, ਬਾਲਾਘਾਟ, ਜਬਲਪੁਰ, ਰਾਵਾ ਆਦਿ ਥਾਵਾਂ ਤੋਂ ਮੱਛੀਆਂ ਦੇ ਨਮੂਨਿਆਂ ਦੀ ਜਾਂਚ ਕਰਨ ਤੇ ਪਤਾ ਲੱਗਾ ਕਿ ਮੱਛੀਆਂ ਚਮੜੀ ਦੇ ਕੈਂਸਰ ਨਾਲ ਮਰ ਰਹੀਆਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/water-pollution-2/\">ਪ੍ਰਦੂਸ਼ਨ ਦੀ ਮਾਰ: ਤਲਾਵਾਂ ਤੇ ਦਰਿਆਵਾਂ ਦੀਆਂ ਮੱਛੀਆਂ ਨੂੰ ਚਮੜੀ ਦਾ ਕੈਂਸਰ ਹੋ ਰਿਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 20 Jul 2019 10:25:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/water-pollution-2/"},{"Title":"ਕਾਨੂੰਨ ਦੇ ਦੋਹਰੇ ਮਾਪ ਦੰਡ: ਬੰਦੀ ਸਿੰਘ ਸਜਾਵਾਂ ਭੁਗਤ ਕੇ ਵੀ ਕੈਦ ਪਰ ਪੁਲਸੀਆਂ ਨੂੰ ਸਿੱਖ ਦਾ ਕਤਲ ਵੀ ਮਾਫ (ਖਾਸ ਗੱਲਬਾਤ)","Content":"<p>ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਸੂਚੀ ਤਿਆਰ ਕਰਨ ਵਾਲੇ ਅਤੇ ਉਹਨਾਂ ਦੇ ਮਾਮਲਿਆਂ ਦੀ ਪੈਰਵੀ ਕਰਨ ਵਾਲੇ ਵਕੀਲ ਸ. ਜਸਪਾਲ ਸਿੰਘ ਮੰਝਪੁਰ ਨੇ ਲੁਧਿਆਣੇ ਜਿਲ੍ਹੇ ਵਿਚ ਪੈਂਦੇ ਪਿੰਡ ਸਹਾਰਨ ਮਾਜਰਾ ਦੇ ਨੌਜਵਾਨ ਹਰਜੀਤ ਸਿੰਘ ਨੂੰ ਝੂਠੇ ਮੁਕਾਬਲੇ ਵਿਚ ਮਾਰਨ ਵਾਲੇ ਪੁਲਿਸ ਵਾਲਿਆਂ ਦੀ ਸਜਾ ਮਾਫ ਕਰਨ ਬਾਰੇ ਸਿੱਖ ਸਿਆਸਤ ਨਾਲ ਇਕ ਖਾਸ ਗੱਲਬਾਤ ਦੌਰਾਨ ਇਸ ਕਾਰਵਾਈ ਨੂੰ ਕਾਨੂੰਨ ਦੇ ਦੋਹਰੇ ਮਾਪਦੰਡ ਦੀ ਮਿਸਾਲ ਕਰਾਰ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/on-harjit-singh-saharan-majra-case/\">ਕਾਨੂੰਨ ਦੇ ਦੋਹਰੇ ਮਾਪ ਦੰਡ: ਬੰਦੀ ਸਿੰਘ ਸਜਾਵਾਂ ਭੁਗਤ ਕੇ ਵੀ ਕੈਦ ਪਰ ਪੁਲਸੀਆਂ ਨੂੰ ਸਿੱਖ ਦਾ ਕਤਲ ਵੀ ਮਾਫ (ਖਾਸ ਗੱਲਬਾਤ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 20 Jul 2019 02:23:22 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/on-harjit-singh-saharan-majra-case/"},{"Title":"ਬਰਗਾੜੀ ਮਾਮਲੇ ਤੇ ਬਿਆਨਬਾਜ਼ੀ ਵੀ ਬਾਦਲਕਿਆਂ ਦੇ ਦੋਹਰੇ ਕਿਰਦਾਰ ਦਾ ਹੀ ਪ੍ਰਗਟਾਵਾ ਹੈ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਵੱਲੋਂ ਨਿੱਤ ਬਦਲੇ ਜਾਂਦੇ ਬਿਆਨਾਂ ਉੱਤੇ ਟਿੱਪਣੀ ਕਰਦਿਆਂ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਬਾਦਲਕੇ ਸੱਤਾ ਤੋਂ ਬਾਹਰ ਹੁੰਦੇ ਹਨ ਤਾਂ ਇਹਨਾਂ ਨੂੰ ਪੰਥ ਚੇਤੇ ਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਜਦੋਂ ਇਹਨਾਂ ਕੋਲ ਸੱਤਾ ਆ ਜਾਂਦੀ ਹੈ ਤਾਂ ਇਹਨਾਂ ਦਾ ਰਵਈਆ ਪੰਥ-ਵਿਰੋਧੀ ਹੋ ਜਾਂਦਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/dal-khalsa-statement/\">ਬਰਗਾੜੀ ਮਾਮਲੇ ਤੇ ਬਿਆਨਬਾਜ਼ੀ ਵੀ ਬਾਦਲਕਿਆਂ ਦੇ ਦੋਹਰੇ ਕਿਰਦਾਰ ਦਾ ਹੀ ਪ੍ਰਗਟਾਵਾ ਹੈ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 19 Jul 2019 12:38:02 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/dal-khalsa-statement/"},{"Title":"ਫਰਿਜਨੋ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਲਾਏ ‘ਨਾਚ-ਗਾਣਾ ਕੈਂਪ’ ਬਾਰੇ 15 ਦਿਨਾਂ ਚ ਜਵਾਬ ਮੰਗਿਆ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਸ਼ਹਿਰ ਫਰਿਜਨੋ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਲਾਏ ਜਾ ਰਹੇ ‘ਨਾਚ-ਗਾਣਾ ਕੈਂਪ’ ਖਿਲਾਫ ਇੱਕ ਸ਼ਿਕਾਇਤ ਬੀਤੇ ਦਿਨ (18 ਜੁਲਾਈ ਨੂੰ) ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਪੁੱਜੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/fresno-camp-issue/\">ਫਰਿਜਨੋ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਲਾਏ ‘ਨਾਚ-ਗਾਣਾ ਕੈਂਪ’ ਬਾਰੇ 15 ਦਿਨਾਂ ਚ ਜਵਾਬ ਮੰਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 19 Jul 2019 02:06:20 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/fresno-camp-issue/"},{"Title":"ਨੈ.ਇ.ਏ. ਦੀਆਂ ਤਾਕਤਾਂ ਵਿਚ ਵਾਧਾ: ਮਸਲਾ ਕੀ ਹੈ ਅਤੇ ਕੀ ਤਬਦੀਲੀ ਲਿਆਂਦੀ ਜਾ ਰਹੀ ਹੈ","Content":"<p>ਭਾਰਤੀ ਦੀ ਸੰਘੀ ਹਕੂਮਤ ਵੱਲੋਂ ਨੈਸ਼ਨਲ ਇਨਵੈਸਟੀਗੇਸ਼ਨ ਏਜੰਸੀ (ਨੈ.ਇ.ਏ.) ਦੀਆਂ ਤਾਕਤਾਂ ਵਿਚ ਵਾਧਾ ਕਰਨ ਵਾਲੇ ਇਕ ਤਜਵੀਜ਼ੀ-ਕਾਨੂੰਨ (ਬਿੱਲ) ਨੂੰ ਲੋਕ ਸਭਾ ਦੀ ਮਨਜੂਰੀ ਦਿਵਾਈ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/n-i-a-increase-in-power-what-is-the-problem-and-what-is-changing/\">ਨੈ.ਇ.ਏ. ਦੀਆਂ ਤਾਕਤਾਂ ਵਿਚ ਵਾਧਾ: ਮਸਲਾ ਕੀ ਹੈ ਅਤੇ ਕੀ ਤਬਦੀਲੀ ਲਿਆਂਦੀ ਜਾ ਰਹੀ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 16 Jul 2019 12:01:19 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/n-i-a-increase-in-power-what-is-the-problem-and-what-is-changing/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਸ਼ਹੀਦ ਭਾਈ ਰਤਨ ਸਿੰਘ ਰੱਕੜ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਮਨਾਇਆ ਗਿਆ","Content":"<p>ਗੁਰੂ ਸਾਹਿਬਾਨਾਂ ਨੇ ਧਰਤ ਪੰਜਾਬ ਦੇ ਜਾਇਆ ਵਿਚ ਅਣਖ, ਦਲੇਰੀ ਦੇ ਅਜਿਹੇ ਬੀਜ ਬੀਜੇ ਹਨ ਜੋ ਸਾਲਾਂ ਜਾ ਸਦੀਆ ਬਾਅਦ ਵੀ ਧਰਤੀ ਦੀ ਕੁੱਖ ਵਿਚ ਪਏ ਗਰਕ ਨਹੀਂ ਹੁੰਦੇ ਤੇ ਜਦੋਂ ਗੁਰੂ ਮਿਹਰ ਦੀ ਅੰਮ੍ਰਿਤ ਰੂਪੀ ਬੂੰਦ ਇਨ੍ਹਾਂ ਤੱਕ ਪਹੁੰਚਦੀ ਹੈ ਤਾਂ ਸਿੱਖੀ ਦਾ ਬੂਟਾ ਧਰਤੀ ਦੀ ਹਿੱਕ ਚੀਰਕੇ ਬੜੇ ਜ਼ੋਰਾਵਰ ਤਰੀਕੇ ਨਾਲ ਪ੍ਰਗਟ ਹੋ ਜਾਂਦਾ ਹੈ ਤੇ ਵਧਦਾ ਫੁੱਲਣਾ ਤੇ ਭਰਪੂਰ ਫਲਦਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/shaheed-bhai-ratan-singh-rakkar-2/\">ਬੱਬਰ ਅਕਾਲੀ ਸ਼ਹੀਦ ਭਾਈ ਰਤਨ ਸਿੰਘ ਰੱਕੜ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਮਨਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 16 Jul 2019 11:49:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/shaheed-bhai-ratan-singh-rakkar-2/"}]