[{"Title":"ਮੁਕੇਸ਼ ਅੰਬਾਨੀ ਦਾ ਦੀਵਾਲੀ ਮਹਾਆਫਰ, ਸਿਰਫ 12,483 ਰੁਪਏ ’ਚ ਘਰ ਲੈ ਜਾਓ iPhone 16; ਜਾਣੋ ਡਿਟੇਲ","Content":"ਮੁਕੇਸ਼ ਅੰਬਾਨੀ ਦਾ ਦੀਵਾਲੀ ਮਹਾਆਫਰ, ਸਿਰਫ 12,483 ਰੁਪਏ ’ਚ ਘਰ ਲੈ ਜਾਓ iPhone 16; ਜਾਣੋ ਡਿਟੇਲ","PublishDate":"Thu, 03 Oct 2024 06:04:47 +00:00","Link":"https://www.punjabijagran.com/technology/general-mukesh-ambanis-diwali-special-offer-take-home-iphone-16-for-just-rs-12483-know-the-details-9411296.html"},{"Title":"Crime News: ਮੰਡੀ ਗੋਬਿੰਦਗੜ੍ਹ 'ਚ ਕਾਂਗਰਸੀ ਆਗੂ ਦੇ ਪੁੱਤ ਦਾ ਕਤਲ, ਚਾਰ ਹਮਲਾਵਰਾਂ ਨੇ ਤੇਜ਼ਧਾਰ ਹਥਿਆਰਾਂ ਨਾਲ ਉਤਾਰਿਆ ਮੌਤ ਦਾ ਘਾਟ","Content":"ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਮ੍ਰਿਤਕ ਵਿਕਾਸ ਨਗਰ ਮੰਡੀ ਗੋਬਿੰਦਗੜ੍ਹ ਵਿਖੇ ਰਹਿੰਦਾ ਸੀ। ਬੀਤੀ ਰਾਤ ਉਹ ਆਪਣੀ ਕਾਰ ਵਿੱਚ ਪਿੰਡ ਬਦੀਨਪੁਰ ਨਜ਼ਦੀਕ ਵਾਪਸ ਆ ਰਿਹਾ ਸੀ ਤਾਂ ਕਾਲੇ ਰੰਗ ਦੀ ਸਕਾਰਪੀਓ ਵਿੱਚ ਸਵਾਰ ਵਿਅਕਤੀਆਂ ਨੇ ਉਸ 'ਤੇ ਹਮਲਾ ਕਰਕੇ ਉਸ ਨੂੰ ਮੌਤ ਦੇ ਘਾਟ ਉਤਾਰ ਦਿੱਤਾ। ਲੋਹਾ ਨਗਰੀ ਮੰਡੀ ਗੋਬਿੰਦਗੜ੍ਹ ਅਤੇ ਉਸਦੇ ਆਸ-ਪਾਸ ਇਲਾਕੇ ਦੇ ਵਿੱਚ ਹੋ ਰਹੀਆਂ ਲੁੱਟ ਖੋਹ ਅਤੇ ਕਤਲ ਦੀਆਂ ਘਟਨਾਵਾਂ ਨੂੰ ਲੈ ਕੇ ਲੋਕਾਂ ਵਿੱਚ ਵਿੱਚ ਦਹਿਸ਼ਤ ਦਾ ਮਾਹੌਲ ਹੈ।","PublishDate":"Thu, 03 Oct 2024 06:02:07 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-crime-news-the-naked-dance-of-hooliganism-in-mandi-gobindgarh-four-people-killed-a-youth-with-sharp-weapons-9411282.html"},{"Title":"ਦਿੱਲੀ 'ਚ ਡਾਕਟਰ ਦੇ ਕਤਲ 'ਤੇ 'AAP' ਨੇ ਉਠਾਏ ਸਵਾਲ, ਕਾਨੂੰਨ ਵਿਵਸਥਾ ਨੂੰ ਲੈ ਕੇ ਉਪ ਰਾਜਪਾਲ ਤੇ ਕੇਂਦਰ 'ਤੇ ਸਾਧਿਆ ਨਿਸ਼ਾਨਾ","Content":"ਦਿੱਲੀ ਪੁਲਿਸ (Delhi Police) ਮੁਤਾਬਕ ਕਾਲਿੰਦੀ ਕੁੰਜ ਥਾਣਾ ਖੇਤਰ ਦੇ ਜੈਤਪੁਰ ਸਥਿਤ ਨੀਮਾ ਹਸਪਤਾਲ ਦੇ ਅੰਦਰ ਇਕ ਡਾਕਟਰ ਦੀ ਗੋਲੀ ਮਾਰ ਕੇ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ ਗਈ। ਮੁਲਜ਼ਮਾਂ ਦੀ ਪਛਾਣ ਕਰਨ ਲਈ ਸੀਸੀਟੀਵੀ ਫੁਟੇਜ ਅਤੇ ਵਿਜ਼ੂਅਲ ਦੀ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ","PublishDate":"Thu, 03 Oct 2024 06:00:48 +00:00","Link":"https://www.punjabijagran.com/national/general-aap-raised-questions-on-the-murder-of-a-doctor-in-delhi-targeted-the-lt-governor-and-the-center-for-law-and-order-9411295.html"},{"Title":"ਰੈਗੂਲਰ ਡੀਜੀਪੀ ਦੀ ਨਿਯੁਕਤੀ ’ਤੇ ਸੱਤ ਸੂਬਿਆਂ ਨੂੰ Supreme Court ਦਾ ਨੋਟਿਸ, ਪੁਲਿਸ ਸੁਧਾਰ ਦੇ ਨਿਰਦੇਸ਼ ਲਾਗੂ ਕਰਨ ਦੀ ਮੰਗ","Content":"ਵਕੀਲ ਸਵਿਤਰੀ ਪਾਂਡੇ ਨੇ ਪਟੀਸ਼ਨ ’ਚ ਕੋਰਟ ਨੂੰ 22 ਸਤੰਬਰ 2006 ਦੇ ਪੁਲਿਸ ਸੁਧਾਰ ਫ਼ੈਸਲੇ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ ਲਾਗੂ ਕਰਨ ਦੀ ਮੰਗ ਦੇ ਨਾਲ ਡੀਜੀਪੀ ਦੀ ਸਥਾਈ ਨਿਯੁਕਤੀ ਦੇ ਨਿਰਦੇਸ਼ਾਂ ਦੇ ਕਈ ਸੂਬਿਆਂ ਵਲੋਂ ਪਾਲਣਾ ਨਾ ਕੀਤੇ ਜਾਣ ਦਾ ਦੋਸ਼ ਲਗਾਇਆ ਹੈ। ","PublishDate":"Thu, 03 Oct 2024 05:58:11 +00:00","Link":"https://www.punjabijagran.com/national/general-supreme-court-notice-to-seven-states-on-appointment-of-regular-dgp-demand-for-implementation-of-police-reform-directives-9411298.html"},{"Title":"ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਦਾ ਨਵਾਂ ਘਰ ਫਾਈਨਲ, 4 ਅਕਤੂਬਰ ਨੂੰ ਖਾਲੀ ਕਰਣਗੇ CM ਆਵਾਸ; AAP ਸੰਸਦ ਦੇ ਘਰ ਹੋਣਗੇ ਸ਼ਿਫਟ","Content":"ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨਵੀਂ ਦਿੱਲੀ ਵਿਧਾਨ ਸਭਾ ਖੇਤਰ ਤੋਂ ਹੀ ਵਿਧਾਇਕ ਹਨ। ਕੇਜਰੀਵਾਲ ਨੇ ਨਵਾਂ ਟਿਕਾਣਾ ਰਵੀ ਸ਼ੰਕਰ ਸ਼ੁਕਲਾ ਲੇਨ ਸਥਿਤ ਆਪ ਹੈੱਡਕੁਆਟਰ ਤੋਂ ਕੁਝ ਹੀ ਮੀਟਰ ਦੀ ਦੂਰੀ 'ਤੇ ਹੈ। ਦਿੱਲੀ 'ਚ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਫਰਵਰੀ 2025 'ਚ ਹੋਣ ਦੀ ਤਜਵੀਜ਼ ਹੈ।","PublishDate":"Thu, 03 Oct 2024 05:54:44 +00:00","Link":"https://www.punjabijagran.com/national/general-arvind-kejriwal-s-new-house-final-cm-will-vacate-on-october-4-aap-house-of-parliament-will-shift-9411297.html"},{"Title":"ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਸਬੰਧੀ NOC ਨਾ ਮਿਲਣ ਕਾਰਨ ਬਠਿੰਡਾ-ਤਲਵੰਡੀ ਸਾਬੋ  ਹਾਈਵੇ ਕੀਤਾ ਜਾਮ , AAP ਖਿਲਾਫ਼ ਕੀਤੀ ਨਾਅਰੇਬਾਜ਼ੀ","Content":" ਜਿਸ ਨੂੰ ਚਾਰ ਦਿਨਾਂ ਤੋਂ ਲੈ ਕੇ ਐਨਓਸੀ ਨਹੀਂ ਮਿਲੀ, ਅਤੇ ਹਰ ਰੋਜ਼ ਉਹ ਬੀਡੀਪੀਓ ਦਫਤਰ ਦੇ ਚੱਕਰ ਲਾ ਰਹੇ ਹਨ।  ਧਰਨਾਕਾਰੀਆਂ ਨੇ ਆਖਿਆ ਕਿ ਆਖਰ ਉਹ ਰੋਡ ਜਾਮ ਕਰਨ ਲਈ ਮਜਬੂਰ ਹੋਏ ਹਨ ਉਹਨਾਂ ਕਿਹਾ ਕਿ ਜਿੰਨਾਂ ਟਾਈਮ ਚਮਕੌਰ ਸਿੰਘ ਨੂੰ ਐਨਓਸੀ ਨਹੀਂ ਮਿਲਦੀ ਉਹ ਰੋਡ ਜਾਮ ਰੱਖਣਗੇ।","PublishDate":"Thu, 03 Oct 2024 05:53:57 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-bathinda-talwandi-sabo-highway-jammed-due-to-non-receipt-of-noc-for-filling-nomination-form-for-sarpanchi-elections-slogans-raised-against-aap-9411293.html"},{"Title":"ਬਾਬਾ ਮੱਖਣ ਸ਼ਾਹ ਲੁਬਾਣਾ ਫਾਊਡੇਸ਼ਨ ਨੇ ਜਥੇਦਾਰ ਨੂੰ ਸੌਂਪਿਆ ਪੱਤਰ, ਬੀਬੀ ਜਗੀਰ ਕੌਰ ਨੂੰ ਜਾਰੀ ਕੀਤਾ ਨੋਟਿਸ ਵਾਪਸ ਲੈਣ ਦੀ ਕੀਤੀ ਅਪੀਲ","Content":"ਵਫਦ ਨੇ ਜਥੇਦਾਰ ਨੂੰ ਪੱਤਰ ਵਿਚ ਲਿਖਿਆ ਕਿ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਪਰਮਾਤਮਾ ਦੀ ਰੂਹਾਨੀ ਅਤੇ ਬੁਨਿਆਦੀ ਪ੍ਰਭੂਸੱਤਾ ਦੀ ਇਸ ਧਰਤੀ ਉੱਤੇ ਪ੍ਰਤੀਨਿਧਤਾ ਕਰਦੀ ਕੇਂਦਰ ਸੰਸਥਾ ਹੈ । ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਨੇ ਪਰਮਾਤਮਾ ਦੀ ਸ਼ਕਤੀ ਨੂੰ ਮਨੁੱਖੀ ਕਰਮ ਅਤੇ ਸਮਾਜਿਕਤਾ ਦੀਆਂ ਲੋੜਾਂ ਅਨੁਸਾਰ ਦਿਸ਼ਾ ਪ੍ਰਦਾਨ ਕਰਨ ਦੇ ਯਤਨਾ ਵਜੋਂ ਨਿਸ਼ਚਿਤ ਨਿਯਮਾਵਲੀ ਅਤੇ ਮਰਯਾਦਾ ਦਿੱਤੀ ਹੈ।","PublishDate":"Thu, 03 Oct 2024 05:43:37 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-baba-makhan-shah-labana-foundation-submitted-a-letter-to-the-jathedar-requested-to-withdraw-the-notice-issued-to-bibi-jagir-kaur-9411294.html"},{"Title":"Israel-Hezbollah War: 180 ਮਿਜ਼ਾਈਲਾਂ ਇਜ਼ਰਾਈਲ ਨੇ ਦਿੱਤਾ ਮੂੰਹਤੋੜ ਜਵਾਬ, ਨਸਰੁੱਲਾ ਦੇ ਜਵਾਈ ਨੂੰ ਮਾਰਿਆ, ਹੁਣ ਕੀ ਕਰੇਗਾ ਈਰਾਨ?","Content":"ਇਸ ਦੇ ਨਾਲ ਹੀ ਈਰਾਨ ਨੇ ਮੰਗਲਵਾਰ ਦੇਰ ਰਾਤ ਇਜ਼ਰਾਈਲ 'ਤੇ 181 ਬੈਲਿਸਟਿਕ ਮਿਜ਼ਾਈਲਾਂ ਦਾਗੀਆਂ। ਈਰਾਨ ਨੇ ਕਿਹਾ ਸੀ ਕਿ ਇਹ ਹਸਨ ਨਸਰੁੱਲਾ ਦੀ ਮੌਤ ਦਾ ਬਦਲਾ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਇਜ਼ਰਾਈਲ ਨੇ ਇਹ ਵੀ ਕਿਹਾ ਸੀ ਕਿ ਉਹ ਈਰਾਨ ਦੇ ਹਮਲੇ ਦਾ ਮੂੰਹਤੋੜ ਜਵਾਬ ਦੇਵੇਗਾ।","PublishDate":"Thu, 03 Oct 2024 05:34:43 +00:00","Link":"https://www.punjabijagran.com/world/other-country-israel-hezbollah-war-180-missiles-israel-gave-a-retort-killed-nasrullahs-son-in-law-what-will-iran-do-now-9411292.html"},{"Title":"ਇਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਨੂੰ ਖਾਣ ਨਾਲ  ਟੁੱਟ ਸਕਦੈ Shardiya Navratri ਵਰਤ, ਜਾਣੋ ਕੀ ਖਾਣਾ ਚਾਹੀਦਾ ਹੈ ਤੇ ਕੀ ਨਹੀਂ?","Content":"ਇੱਕ ਧਾਰਮਿਕ ਮਾਨਤਾ ਹੈ ਕਿ ਨਰਾਤਿਆਂ ਦੇ ਵਰਤ ਦੇ ਭੋਜਨ ਨਿਯਮਾਂ ਦੀ ਪਾਲਣਾ ਨਾ ਕਰਨ ਨਾਲ ਸਾਧਕ ਨੂੰ ਸ਼ੁਭ ਫਲ ਪ੍ਰਾਪਤ ਨਹੀਂ ਮਿਲਦਾ ਹੈ। ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ, ਆਓ ਇਸ ਲੇਖ ਵਿੱਚ ਜਾਣਦੇ ਹਾਂ ਕਿ ਵਰਤ ਦੌਰਾਨ ਕਿਹੜੀਆਂ ਚੀਜ਼ਾਂ ਖਾਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ।","PublishDate":"Thu, 03 Oct 2024 05:24:26 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-shardiya-navratri-2024-vrat-me-kya-khana-chahiye-or-kya-nahi-9411289.html"},{"Title":"Amritsar News: ਜੈ ਸ਼੍ਰੀ ਰਾਮ ਦੇ ਜੈਕਾਰਿਆਂ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ 'ਚ ਸ਼ੁਰੂ ਹੋਇਆ ਲੰਗੂਰ ਮੇਲਾ, ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਬੱਚੇ ਬਣੇ ਲੰਗੂਰ","Content":"ਸਵੇਰੇ ਸ਼੍ਰੀ ਹਨੂੰਮਾਨ ਜੀ ਦਾ ਸ਼ਿੰਗਾਰ ਕੀਤਾ ਗਿਆ ਤੇ ਲੱਡੂਆਂ ਦੇ ਨਾਲ ਭੋਗ ਲਗਾਉਣ ਤੋਂ ਬਾਅਦ ਮੇਲੇ ਦੀ ਸ਼ੁਰਆਤ ਕੀਤੀ ਗਈ, ਸਵੇਰੇ ਤੜਕੇ ਹੀ ਸ਼ਰਧਾਲੂਆਂ ਦੀਆਂ ਲੰਬੀਆਂ ਲਾਈਨਾਂ ਮੱਥਾ ਟੇਕਣ ਲਈ ਲੱਗੀਆਂ ਰਹੀਆਂ ਅਤੇ ਸ਼੍ਰੀ ਗਿਰੀਰਾਜ ਸੇਵਾ ਸੰਘ ਦੇ ਸੇਵਾਦਾਰ ਤੜਕੇ ਸੇਵਾ ਵਿਚ ਲੱਗੇ ਰਹੇ। ਅੱਜ ਪਹਿਲੇ ਨਰਾਤੇ ਸ਼੍ਰੀ ਵੱਡਾ ਹਨੂੰਮਾਨ ਮੰਦਰ ਸਵੇਰੇ ਤੜਕੇ ਖੋਲਿਆ ਗਿਆ।","PublishDate":"Thu, 03 Oct 2024 05:22:26 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-langur-mela-started-in-amritsar-with-chants-of-jai-shri-ram-a-large-number-of-children-became-langurs-9411290.html"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"}]