[{"Title":"ਠੇਕਾ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਗੁਰਪ੍ਰਰੀਤ ਕਾਂਗੜ ਦਾ ਕੀਤਾ ਿਘਰਾਓ","Content":"ਵੱਖ-ਵੱਖ ਵਿਭਾਗਾਂ ਦੇ ਠੇਕਾ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਕੈਬਨਿਟ ਮੰਤਰੀ ਤੇ ਰਾਮਪੁਰਾ ਫੂਲ ਹਲਕੇ ਦੇ ਵਿਧਾਇਕ ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਕਾਂਗੜ ਦਾ ਲਹਿਰਾ ਮੁਹੱਬਤ ਵਿਖੇ ਿਘਰਾਓ ਕਰ ਲਿਆ। ਮੁਲਾਜ਼ਮ ਆਗੂਆਂ ਨੇ ਜਿੱਥੇ ਪੰਜਾਬ ਸਰਕਾਰ ਖਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ, ਉਥੇ ਹੀ ਕਾਂਗੜ ਨੂੰ ਮੁਲਾਜ਼ਮਾਂ ਦੀਆਂ ਮੰਗਾਂ ਸਬੰਧੀ ਸਵਾਲ ਵੀ ਪੁੱਛੇ। ਪ੍ਰਰਾਪਤ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਬਠਿੰਡਾ ਵਿਖੇ ਵਿੱਤ","PublishDate":"Sat, 04 Dec 2021 12:50:55 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-contract-employees-surround-former-cabinet-minister-gurpreet-kangar-shout-slogans-against-punjab-govt-8993562.html"},{"Title":"ਪਾਕਿਸਤਾਨੀ ਹਿੰਦੂ ਔਰਤ ਨੇ ਸਰਹੱਦ ’ਤੇ ਦਿੱਤਾ ਬੱਚੇ ਨੂੰ ਜਨਮ, ਨਾਂ ਰੱਖਿਆ ਬਾਰਡਰ","Content":"ਇਸ ਮੌਕੇ ਨਵਜੰਮੇ ਬੱਚੇ ਦੇ ਪਿਤਾ ਬਾਲਮ ਰਾਮ ਵਾਸੀ ਪਿੰਡ ਰਾਜਨਪੁਰ, ਜ਼ਿਲ੍ਹਾ ਰਹਿਮੀਆ, ਪੰਜਾਬ (ਪਾਕਿਸਤਾਨ) ਨੇ ਦੱਸਿਆ ਕਿ ਇਮੀਗੇ੍ਸ਼ਨ ਵਿਭਾਗ ਦੇ ਹਿਸਾਬ ਨਾਲ ਉਨ੍ਹਾਂ ਦੇ ਕਾਗ਼ਜ਼ਾਤ ਪੂਰੇ ਨਹੀਂ ਸਨ ਜਿਸ ਕਰਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਇਥੇ ਰੁਕਣਾ ਪਿਆ ਅਤੇ ਇਸ ਦੌਰਾਨ 2 ਦਸੰਬਰ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਘਰ ਬੱਚੇ ਨੇ ਜਨਮ ਲਿਆ।","PublishDate":"Sat, 04 Dec 2021 12:49:36 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-pakistani-hindu-woman-gives-birth-to-baby-at-border-named-border-8993558.html"},{"Title":"ਕੇਜਰੀਵਾਲ ਸਮਝ ਲੈਣ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕ ਮਾਸੂਮ ਹਨ ਬੇਵਕੂਫ਼ ਨਹੀਂ :ਨੀਰਜ ਕੁੰਦਨ","Content":"ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਪੰਜਾਬ 'ਚ ਵਾਰ-ਵਾਰ ਚੱਕਰ ਲਗਾ ਕੇ ਜ਼ਬਰਰਦਸਤੀ ਹੀਰੋ ਬਣਨ ਦੇ ਚੱਕਰ 'ਚ ਹਨ ਪੰ੍ਤੂ ਮੇਰਾ ਇਹ ਮੰਨਣਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੀ ਜਨਤਾ ਮਾਸੂਮ ਜ਼ਰੂਰ ਹੈ ਪੰ੍ਤੂ ਬੇਵਕੂਫ ਨਹੀਂ ਹੈ, ਜਿਹਾ ਕਿ ਕੇਜਰੀਵਾਲ ਸਮਝਦੇ ਹਨ। ਇਹ ਗੱਲ ਅੱਜ ਨੈਸ਼ਨਲ ਸਟੂਡੈਂਟਸ ਯੂਨੀਅਨ ਆਫ ਇੰਡੀਆ ਦੇ ਕੌਮੀ ਪ੍ਰਧਾਨ ਨੀਰਜ ਕੁੰਦਨ ਨੇ ਆਖੀ। ਐੱਨਐੱਸਯੂਆਈ ਦੇ ਕੌਮੀ ਪ੍ਰਧਾਨ ਨੀਰਜ ਕੁੰਦਨ ਅਤੇ ਪੰਜਾਬ","PublishDate":"Sat, 04 Dec 2021 12:48:51 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-kejriwal-should-understand-that-people-of-punjab-are-innocent-not-stupid-neeraj-kundan-8993560.html"},{"Title":"Asian Champions Trophy: ਜਿੱਤ ਨਾਲ ਆਗਾਜ਼ ਕਰਨਾ ਚਾਹੇਗੀ ਭਾਰਤੀ ਟੀਮ","Content":"ਡੋਂਗਹੇ (ਪੀਟੀਆਈ) : ਭਾਰਤੀ ਮਹਿਲਾ ਹਾਕੀ ਟੀਮ ਐਤਵਾਰ ਨੂੰ ਥਾਈਲੈਂਡ ਦੇ ਖ਼ਿਲਾਫ਼ ਏਸ਼ਿਆਈ ਚੈਂਪੀਅਨਜ਼ ਟਰਾਫੀ ਵਿਚ ਉਤਰ\nਡੋਂਗਹੇ (ਪੀਟੀਆਈ) : ਭਾਰਤੀ ਮਹਿਲਾ ਹਾਕੀ ਟੀਮ ਐਤਵਾਰ ਨੂੰ ਥਾਈਲੈਂਡ ਦੇ ਖ਼ਿਲਾਫ਼ ਏਸ਼ਿਆਈ ਚੈਂਪੀਅਨਜ਼ ਟਰਾਫੀ ਵਿਚ ਉਤਰ\nਡੋਂਗਹੇ (ਪੀਟੀਆਈ) : ਭਾਰਤੀ ਮਹਿਲਾ ਹਾਕੀ ਟੀਮ ਐਤਵਾਰ ਨੂੰ ਥਾਈਲੈਂਡ ਦੇ ਖ਼ਿਲਾਫ਼ ਏਸ਼ਿਆਈ ਚੈਂਪੀਅਨਜ਼ ਟਰਾਫੀ ਵਿਚ ਉਤਰ\n","PublishDate":"Sat, 04 Dec 2021 12:46:04 +00:00","Link":"https://www.punjabijagran.com/sports/general-asian-champions-trophy-the-indian-team-would-like-to-start-with-a-win-8993549.html"},{"Title":"ਵਾਸ਼ਿੰਗਟਨ 'ਚ ਪਾਕਿਸਤਾਨੀ ਦੂਤਘਰ ਕੋਲ ਤਨਖ਼ਾਹ ਦੇਣ ਲੀ ਵੀ ਪੈਸੇ ਨਹੀਂ","Content":"ਨਵੀਂ ਦਿੱਲੀ (ਆਈਏਐੱਨਐੱਸ) : ਖ਼ਸਤਾਹਾਲ ਪਾਕਿਸਤਾਨ ਦਾ ਹਾਲ ਇਹ ਹੈ ਕਿ ਉਸ ਦੇ ਵਾਸ਼ਿੰਗਟਨ ਸਥਿਤ ਪਾਕਿਸਤਾਨੀ ਦੂਤਘਰ ਕੋਲ ਏਨੇ ਪੈਸੇ ਵੀ ਨਹੀਂ ਹਨ ਕਿ ਉਹ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਤਨਖ਼ਾਹ ਦੇ ਸਕੇ। ਖ਼ਬਰਾਂ ਮੁਤਾਬਕ ਦੂਤਘਰ ਦੇ ਕੁਝ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਚਾਰ ਮਹੀਨੇ ਤੋਂ ਤਨਖ਼ਾਹ ਨਹੀਂ ਮਿਲੀ। ਹਾਲਾਂਕਿ ਪਾਕਿਸਤਾਨੀ ਦੂਤਘਰ ਦੇ ਅਧਿਕਾਰੀ ਇਨ੍ਹਾਂ ਖ਼ਬਰਾਂ ਸਬੰਧੀ ਸਵਾਲਾਂ ਤੋਂ ਬਚਦੇ ਨਜ਼ਰ ਆਏ। ਖ਼ਬਰਾਂ ਮੁਤਾਬਕ ਦੂਤਘਰ 'ਚ ਰੱਖੇ ਗਏ ਸਥਾਨਕ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਇਸ ਸਾਲ ਅਗਸਤ ਤੋਂ ਤਨਖ਼ਾਹ ਜਾਂ ਤਾਂ ਨਹੀਂ ਮਿਲੀ ਜਾਂ ਸਮੇਂ 'ਤੇ ਨਹੀਂ ਮਿਲ ਰਹੀ। ਦੂਤਘਰ 'ਚ 10 ਸਾਲ ਤੋਂ","PublishDate":"Sat, 04 Dec 2021 12:45:48 +00:00","Link":"https://www.punjabijagran.com/world/box-office-collection-pakistan-embassy-in-washington-ran-out-of-funds-to-pay-salaries-8993557.html"},{"Title":"ਸਟੇਟ ਟੀਬੀ ਸੈੱਲ ਦੇ ਡਾਕਟਰਾਂ ਨੇ ਸਿਵਲ ਸਰਜਨ ਨਾਲ ਕੀਤੀ ਮੀਟਿੰਗ","Content":"ਨਿੱਜੀ ਹਸਪਤਾਲਾ 'ਚ ਟੀਬੀ ਦੇ ਮਰੀਜ਼ਾਂ ਦੀ ਨੋਟੀਫਿਕੇਸ਼ਨ ਦੇ ਕੰਮ ਦੀ ਦੇਖ-ਰੇਖ ਕਰਨ ਲਈ ਬਣਾਈ ਪ੍ਰਰਾਈਵੇਟ ਪੋ੍ਵਾਈਡਰ ਸਪਾਟ ਏਜੰਸੀ ਦੇ ਕੰਮ ਦਾ ਰੀਵਿਓ ਕਰਨ ਲਈ ਸਟੇਟ ਟੀਬੀ ਸੈੱਲ ਚੰਡੀਗੜ੍ਹ ਤੋਂ ਡਾ. ਕਿਰਨ ਛਾਬੜਾ, ਡਾ. ਪੂਜਾ ਕਪੂਰ ਤੇ ਪ੍ਰਰਾਈਵੇਟ ਪੋ੍ਵਾਈਡਰ ਸਪਾਟ ਏਜੰਸੀ ਦੇ ਪ੍ਰਰਾਜੈਕਟ ਡਾਇਰੈਕਟਰ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿਵਲ ਸਰਜਨ ਡਾ. ਪਿੰ੍ਸ ਸੋਢੀ ਤੇ ਟੀਬੀ ਪੋ੍ਗਰਾਮ ਦੇ ਨੋਡਲ ਅਫਸਰ ਡਾ. ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਨਾਗਰਾ ਨਾਲ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ।\nਟੀਮ ਮੈਂਬਰਾਂ ਵੱਲੋਂ ਸਿਵਲ ਸਰਜਨ ਤੇ ਨੋਡਲ ਅਫਸਰ ਨੂੰ ਪਟਿਆਲਾ ਜ਼ਿਲ੍ਹੇ 'ਚ ਨਿੱਜੀ ਹਸਪਤਾਲਾਂ ਵੱਲੋਂ ਟੀਬੀ ਦੀ ਨੋਟੀਫਿਕੇਸ਼ਨ ਦੀ ਸਥਿਤੀ ਬਾਰੇ ਜਾਣੂ ਕਰਵਾਇਆ। ਉਨਾਂ੍ਹ ਦੱਸ","PublishDate":"Sat, 04 Dec 2021 12:45:47 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-news-news-from-patiala-8993556.html"},{"Title":"ਜਲ ਸਪਲਾਈ ਤੇ ਸੈਨੀਟੇਸ਼ਨ ਕੰਟਰੈਕਟ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ 7 ਨੂੰ ਲਾਵੇਗੀ ਧਰਨਾ","Content":"ਜਲ ਸਪਲਾਈ ਅਤੇ ਸੈਨੀਟੇਸ਼ਨ ਕੰਟਰੈਕਟ ਵਰਕਰਜ਼ ਯੂਨੀਅਨ ਪੰਜਾਬ ਜਿਲ੍ਹਾ ਜਲੰਧਰ ਦੇ ਪ੍ਰਧਾਨ ਕਮਲਜੀਤ ਸਿੰਘ ਮਾਣਕ ਤੇ ਜਸਵੀਰ ਸਿੰਘ ਸ਼ੀਰਾ ਨੇ ਪ੍ਰਰੈਸ ਬਿਆਨ ਜਾਰੀ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਪ ਮੰਡਲ ਸ਼ਾਹਕੋਟ/ਲੋਹੀਆਂ ਬਲਾਕ ਦੇ ਸਾਥੀਆਂ ਦੀਆਂ ਕਾਫੀ ਲੰਮੇਂ ਸਮੇਂ ਤੋਂ ਲਟਕਦੀਆਂ ਮੰਗਾਂ ਦਾ ਹੱਲ ਕਰਵਾਉਣ ਲਈ ਜਥੇਬੰਦੀ ਦੀ ਉਪ ਮੰਡਲ ਇੰਜੀਨੀਅਰ ਸ਼ਾਹਕੋਟ ਨਾਲ ਦਰਜਨਾਂ ਮੀਟਿੰਗਾਂ ਹੋਣ ਤੋਂ ਬਾਅਦ ਵੀ ਕੋਈ ਹੱਲ ਨਹੀਂ ਹੋ ਰਿਹਾ।  ਆਗੂਆਂ ਵੱਲੋਂ ਵਾਰ-ਵਾਰ ਤਾਲਮੇਲ ਕਰਨ 'ਤੇ ਸਿਰਫ਼ ਲਾਰੇ ਲੱਪੇ ਲਾ ਕੇ ਟਾਲ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ।","PublishDate":"Sat, 04 Dec 2021 12:44:45 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-water-supply-and-sanitation-contract-workers-union-7-to-strike-8993555.html"},{"Title":"ਰਾਸ਼ਟਰਮੰਡਲ ਖੇਡਾਂ 'ਚ ਹਾਕੀ ਟੀਮ ਭੇਜੇਗਾ ਭਾਰਤ","Content":"ਭੁਬਨੇਸ਼ਵਰ (ਪੀਟੀਆਈ) : ਭਾਰਤ ਨੇ ਅਗਲੇ ਸਾਲ ਹੋਣ ਵਾਲੀਆਂ ਬਰਮਿੰਘਮ ਰਾਸ਼ਟਰਮੰਡਲ ਖੇਡਾਂ ਦੇ ਹਾਕੀ ਮੁਕਾਬਲਿਆਂ ਵਿਚ ਟੀਮਾਂ \nਭੁਬਨੇਸ਼ਵਰ (ਪੀਟੀਆਈ) : ਭਾਰਤ ਨੇ ਅਗਲੇ ਸਾਲ ਹੋਣ ਵਾਲੀਆਂ ਬਰਮਿੰਘਮ ਰਾਸ਼ਟਰਮੰਡਲ ਖੇਡਾਂ ਦੇ ਹਾਕੀ ਮੁਕਾਬਲਿਆਂ ਵਿਚ ਟੀਮਾਂ \nਭੁਬਨੇਸ਼ਵਰ (ਪੀਟੀਆਈ) : ਭਾਰਤ ਨੇ ਅਗਲੇ ਸਾਲ ਹੋਣ ਵਾਲੀਆਂ ਬਰਮਿੰਘਮ ਰਾਸ਼ਟਰਮੰਡਲ ਖੇਡਾਂ ਦੇ ਹਾਕੀ ਮੁਕਾਬਲਿਆਂ ਵਿਚ ਟੀਮਾਂ \n","PublishDate":"Sat, 04 Dec 2021 12:43:43 +00:00","Link":"https://www.punjabijagran.com/sports/general-hockey-india-8993553.html"},{"Title":"ਪੀਵੀ ਸਿੰਧੂ ਪੁੱਜੀ ਫਾਈਨਲ 'ਚ","Content":"ਬਾਲੀ (ਪੀਟੀਆਈ) : ਜਾਪਾਨ ਦੀ ਅਕਾਨੇ ਯਾਮਾਗੁਚੀ ਨੂੰ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਅੌਖੇ ਮੁਕਾਬਲੇ ਵਿਚ ਹਰਾ ਕੇ ਭਾਰਤੀ ਬੈਡਮਿੰਟਨ ਸਟਾਰ ਪ\nਬਾਲੀ (ਪੀਟੀਆਈ) : ਜਾਪਾਨ ਦੀ ਅਕਾਨੇ ਯਾਮਾਗੁਚੀ ਨੂੰ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਅੌਖੇ ਮੁਕਾਬਲੇ ਵਿਚ ਹਰਾ ਕੇ ਭਾਰਤੀ ਬੈਡਮਿੰਟਨ ਸਟਾਰ ਪ\nਬਾਲੀ (ਪੀਟੀਆਈ) : ਜਾਪਾਨ ਦੀ ਅਕਾਨੇ ਯਾਮਾਗੁਚੀ ਨੂੰ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਅੌਖੇ ਮੁਕਾਬਲੇ ਵਿਚ ਹਰਾ ਕੇ ਭਾਰਤੀ ਬੈਡਮਿੰਟਨ ਸਟਾਰ ਪ\n","PublishDate":"Sat, 04 Dec 2021 12:43:43 +00:00","Link":"https://www.punjabijagran.com/sports/general-pv-sindhu-8993554.html"},{"Title":"ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ 'ਚ 1 ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ ਕੇਸ ਦੀ ਪੁਸ਼ਟੀ","Content":"ਮਿਸ਼ਨ ਫਤਿਹ ਤਹਿਤ ਕੋਵਿਡ-19 ਸਬੰਧੀ ਸਿਹਤ ਵਿਭਾਗ ਵੱਲੋਂ ਪੂਰੀ ਤਨਦੇਹੀ ਨਾਲ ਕੰਮ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਸਿਵਲ ਸਰਜਨ ਡਾ. ਰੰਜੂ ਸਿੰਗਲਾ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਜ਼ਿਲ੍ਹਾ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ 'ਚ ਸ਼ਨੀਵਾਰ ਨੂੰ 1 ਵਿਦਿਆਰਥੀ ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ ਪਾਇਆ ਗਿਆ ਹੈ ਜੋ ਕਿ ਇਕ ਨਿੱਜੀ ਸਕੂਲ ਨਾਲ ਸਬੰਧਿਤ ਹੈ। ਉਨਾਂ੍ਹ ਦੱਸਿਆ ਕਿ ਕੋਵਿਡ 19 ਦੀ ਰੋਕਥਾਮ ਲਈ ਟੀਕਾਕਰਣ ਤੇ ਸੈਂਪਿਲੰਗ ਲਗਾਤਾਰ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਹੁਣ ਤੱਕ ਜ਼ਲਿ੍ਹੇ 'ਚ 524 ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ ਵਿਅਕਤੀਆਂ ਦੀ ਮੌਤ ਹੋ ਚੁੱਕੀ ਹੈ। ਸ਼ਨੀਵਾਰ ਨੂੰ ਜ਼ਿਲ੍ਹੇ ਅੰਦਰ ਪਾਇਆ ਗਿਆ 1 ਕੋਰੋਨਾ ਪਾਜੇਟਿਵ ਵਿਦਿਆਰਥੀ ਗਿੱਦੜਬਾਹਾ ਨਾਲ ਸਬੰਧਿਤ ਹੈ ਅਤੇ ਇਕ ਨਿੱਜੀ ਸਕੂਲ 'ਚ ","PublishDate":"Sat, 04 Dec 2021 12:43:42 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-confirmation-of-1-corona-positive-case-in-district-sri-muktsar-sahib-8993552.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]