[{"Title":"ਸ੍ਰੀ ਹਰਗੋਬਿੰਦਪੁਰ 'ਚ ਵਿਅਕਤੀ ’ਤੇ ਹਮਲਾ ਕਰ ਕੇ ਮਾਰੀਆਂ ਸੱਟਾਂ ਤੇ ਪੁੱਟੀ ਦਾੜ੍ਹੀ, 3 ਜਣਿਆ ਖਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਉਕਤ ਮਾਮਲੇ ਸਬੰਧੀ ਏਐੱਸਆਈ ਸਕੱਤਰ ਸਿੰਘ ਨੇ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਥਾਣਾ ਸ੍ਰੀ ਹਰਗੋਬਿੰਦਪੁਰ ਵਿਖੇ ਸਬੰਧਿਤ ਤਿੰਨਾਂ ਵਿਅਕਤੀਆਂ ਖਿਲਾਫ਼ ਬਣਦੀਆਂ ਧਾਰਾਵਾਂ ਹੇਠ ਮਾਮਲਾ ਦਰਜ ਕਰ ਦਿੱਤਾ ਹੈ। ","PublishDate":"Sun, 22 Oct 2023 07:56:24 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-in-sri-hargobindpur-a-case-has-been-registered-against-3-people-for-assaulting-a-person-causing-injuries-and-pulling-out-their-beards-9292978.html"},{"Title":"Israel-Palestine War: 'ਰਾਫਾ' ਸਰਹੱਦ ਰਾਹੀਂ ਗਾਜ਼ਾ 'ਚ ਪਹੁੰਚੀ ਰਾਹਤ ਸਮੱਗਰੀ, ਯੂਐੱਸ ਤੇ ਯੂਕੇ ਨੇ ਇਜ਼ਰਾਈਲ ਨੂੰ ਮੈਦਾਨੀ ਹਮਲੇ ਕੁਝ ਦੇਰ ਰੋਕਣ ਦੀ ਕੀਤੀ ਅਪੀਲ; See Video","Content":"ਸ਼ੁਰੂਆਤੀ ਰਿਪੋਰਟਾਂ ਦੇ ਅਨੁਸਾਰ, ਗੇਟ ਛੇ ਘੰਟੇ ਲਈ ਖੁੱਲ੍ਹਾ ਰਹੇਗਾ, ਜੋ ਕਿ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ, ਡਬਲਯੂਐਚਓ ਅਤੇ ਹੋਰ ਸਹਾਇਤਾ ਏਜੰਸੀਆਂ ਨੂੰ ਦਵਾਈਆਂ, ਭੋਜਨ, ਅਨਾਜ ਅਤੇ ਹੋਰ ਜ਼ਰੂਰੀ ਚੀਜ਼ਾਂ ਨੂੰ ਪਾਸ ਕਰਨ ਲਈ ਇੱਕ ਮਾਨਵਤਾਵਾਦੀ ਵਿੰਡੋ ਪ੍ਰਦਾਨ ਕਰੇਗਾ। ਹਾਲਾਂਕਿ ਇਹ ਪਾਸਾ ਇਜ਼ਰਾਈਲ, ਫਲਸਤੀਨੀ ਸਰਕਾਰ, ਮਿਸਰ, ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ, ਅਮਰੀਕਾ ਅਤੇ ਹੋਰ ਹਿੱਸੇਦਾਰਾਂ ਨਾਲ ਜੁੜੇ ਲੰਬੇ ਕੂਟਨੀਤਕ ਝਗੜੇ ਤੋਂ ਬਾਅਦ ਆਇਆ ਹੈ। ","PublishDate":"Sun, 22 Oct 2023 07:48:58 +00:00","Link":"https://www.punjabijagran.com/world/usa-israel-palestine-war-relief-material-reached-gaza-through-rafah-border-us-and-uk-appeal-to-israel-to-stop-ground-attacks-see-video-9292811.html"},{"Title":"ਕੇਵਲ ਢਿੱਲੋਂ ਨੇ ਦਿੱਲੀ 'ਚ ਭਾਜਪਾ ਦੇ ਕੌਮੀ ਪ੍ਰਧਾਨ ਜਗਤ ਪ੍ਰਕਾਸ਼ ਨੱਡਾ ਤੇ ਬੀਐਲ ਸੰਤੋਸ਼ ਨਾਲ ਕੀਤੀ ਮੁਲਾਕਾਤ","Content":"ਭਾਜਪਾ ਦੇ ਰਾਸ਼ਟਰੀ ਪ੍ਰਧਾਨ ਜੇਪੀ ਨੱਡਾ ਤੇ ਬੀਐਲ ਸੰਤੋਸ਼ ਨੇ ਭਰੋਸਾ ਦਿਵਾਇਆ ਕਿ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਕੇਂਦਰ ਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਪੰਜਾਬ ਨੂੰ ਸੁਰੱਖਿਅਤ, ਖੁਸ਼ਹਾਲ ਅਤੇ ਪ੍ਰਗਤੀਸ਼ੀਲ ਸੂਬਾ ਬਣਾਉਣ ਲਈ ਕੋਈ ਕਸਰ ਬਾਕੀ ਨਹੀਂ ਛੱਡੇਗੀ।","PublishDate":"Sun, 22 Oct 2023 07:45:41 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-kewal-dhillon-met-bjp-national-president-jagat-prakash-nadda-and-bl-santosh-in-delhi-9292976.html"},{"Title":"ਮਿੱਟੀ ਦੀ ਮਹਿਕ ਦੇ ਸ਼ਾਇਰ ਅਨੂਪ ਸਿੰਘ ਵਿਰਕ ਦਾ ਵਿਛੋੜਾ","Content":"ਕਵੀ ਦਰਬਾਰਾਂ ਦੀ ਸ਼ਾਨ, ਮਹਿਫ਼ਲਾਂ ਦੀ ਜਾਨ, ਲਤੀਫ਼ਿਆਂ ਦਾ ਬੇਤਾਜ ਬਾਦਸ਼ਾਹ, ਸ਼੍ਰੋਮਣੀ ਪੰਜਾਬੀ ਕਵੀ ਪ੍ਰੋਫੈਸਰ ਅਨੂਪ ਸਿੰਘ ਵਿਰਕ 15 ਅਕਤੂਬਰ, 2023 ਨੂੰ ਪਿਆਰੇ ਪਟਿਆਲੇ (ਪੰਜਾਬ) ਤੋਂ ਦੂਰ ਅਮਰੀਕਾ ਰਹਿੰਦਿਆਂ ਸਦਾ ਸਦਾ ਲਈ ਪੰਜਾਬੀ ਪਿਆਰਿਆਂ ਤੋਂ ਵਿੱਛੜ ਗਿਆ ਹੈ, ਜਿਥੇ ਉਹ ਆਪਣੀ ਪਤਨੀ ਆਸ਼ਾ ਵਿਰਕ ਅਤੇ ਬੇਟੀ ਨਗ਼ਮਾ ਨਾਲ ਰਹਿ ਰਹੇ ਸਨ। ਉਸ ਨਾਲ ਜੁੜੀਆਂ ਯਾਦਾਂ ਮਨ ਵਿੱਚ ਵਾਰ-ਵਾਰ ਆ ਰਹੀਆਂ ਹਨ।","PublishDate":"Sun, 22 Oct 2023 07:45:38 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-the-separation-of-the-poet-anup-singh-virk-of-the-smell-of-soil-9292975.html"},{"Title":"ਲੰਬੇ ਅਰਸੇ ਤੋਂ ਪੰਜਾਬੀ ਮਾਂ-ਬੋਲੀ ਦੀ ਸੇਵਾ ਕਰ ਰਹੀ ਸ਼ਾਇਰਾ ਰਾਵੀ ਕਿਰਨ","Content":"ਖ਼ਜ਼ਾਨਾ ਹੈ, ਜਿਹੜਾ ਪਾਠਕਾਂ ਨੂੰ ਆਪਣੇ ਨਾਲ ਜੋੜੀ ਰੱਖਦਾ ਹੈ। ਇਹ ਵੀ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਉਸਦੀ ਸ਼ਾਇਰੀ ਹਰ ਦਿਲ ’ਚੋਂ ਹੋ ਕੇ ਲੰਘਦੀ ਹੈ। ਪੇਸ਼ ਹਨ ਰਾਵੀ ਕਿਰਨ ਦੀਆਂ ਕੁਝ ਰਚਨਾਵਾਂ-","PublishDate":"Sun, 22 Oct 2023 07:41:09 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-shaira-ravi-kiran-has-been-serving-the-punjabi-mother-tongue-for-a-long-time-9292973.html"},{"Title":"ਪੇਂਡੂ ਜੀਵਨ ਤੇ ਸਮਾਜਿਕ ਗੁੰਝਲਾਂ ਦਾ ਚਿਤੇਰਾ ਅਵਤਾਰ ਸਿੰਘ ਬਿਲਿੰਗ","Content":"ਬਿਲਿੰਗ ਨੇ ਸਭ ਤੋਂ ਪਹਿਲੀ ਕਹਾਣੀ ‘ਸੌਂਹ ਬਾਪ ਦੀ’ ਆਪਣੇ ਪਿੰਡ ਦੇ ਦਰਜ਼ੀ ਹੰਸ ਰਾਜ ਤੋਂ ਪ੍ਰਭਾਵਿਤ ਹੋ ਕੇ ਲਿਖੀ ਜੋ ਕਾਲਜ ਦੇ ਮੈਗਜ਼ੀਨ ’ਚ ਛਪੀ। ਅਗਲੇ ਸਾਲ ਉਸ ਨੇ ਆਪਣੇ ਪਿੰਡ ਦੇ ਹੀ ਇਕ ਪੰਚ ਰਾਮ ਪ੍ਰਤਾਪ ’ਤੇ ਅੰਗਰੇਜ਼ੀ ’ਚ ਕਹਾਣੀ ਲਿਖੀ ਜੋ ਏਐਸ. ਕਾਲਜ ਖੰਨਾ ਦੇ ਸਪਤ ਸਰੋਜ ਮੈਗਜ਼ੀਨ ਵਿਚ ਛਪੀ।","PublishDate":"Sun, 22 Oct 2023 07:37:13 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-a-picture-of-rural-life-and-social-complexities-avtar-singh-billing-9292972.html"},{"Title":"ਧੀ ਦੇ ਆਨੰਦ ਕਾਰਜ ਦੇ ਸ਼ਗਨਾਂ ਦੀ 1 ਲੱਖ ਰੁਪਏ ਦੀ ਰਾਸ਼ੀ ਵਾਤਾਵਰਨ ਬਚਾਉਣ ਲਈ ਦਿੱਤੀ, ਪਿੰਡ ਠੱਠਾ ਦੇ ਵਸਨੀਕ ਨੇ ਕਾਇਮ ਕੀਤੀ ਮਿਸਾਲ","Content":"ਭਾਈ ਬਲਦੇਵ ਸਿੰਘ ਠੱਠਾ ਨੇ ਬਾਬਾ ਦਵਿੰਦਰ ਸਿੰਘ ਰਾਹੀਂ ਬੇਨਤੀ ਕਰਨ ’ਤੇ ਬਾਬਾ ਜੀ ਵੱਲੋਂ ਭੇਜੇ ਗਏ ਸੂਬੇਦਾਰ ਬਾਬਾ ਬਲਬੀਰ ਸਿੰਘ  ਨੂੰ ਜਥੇਦਾਰ ਅਮਰੀਕ ਸਿੰਘ ਸ਼ਾਹਪੁਰ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਮੈਂਬਰ, ਮੁੱਖ ਪ੍ਰਚਾਰਕ ਗਿਆਨੀ ਜਸਵਿੰਦਰ ਸਿੰਘ ਸਹੂਰ ਦੀ ਹਾਜ਼ਰੀ ’ਚ 1 ਲੱਖ ਦੀ ਰਾਸ਼ੀ ਸੇਵਾ ਵਜੋਂ ਦਿੱਤੀ ਗਈ। ","PublishDate":"Sun, 22 Oct 2023 07:35:22 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-a-resident-of-thattha-village-set-an-example-by-giving-an-amount-of-1-lakh-rupees-for-the-omens-of-his-daughters-anand-karaj-to-save-the-environment-9292971.html"},{"Title":"Skin Care Tips: ਕਾਲੇ ਧੱਬੇ, ਝੁਰੜੀਆਂ, ਮੁਹਾਸੇ ਦੀ ਸਮੱਸਿਆ ਨੂੰ ਦੂਰ ਕਰਨ 'ਚ ਬਹੁਤ ਫਾਇਦੇਮੰਦ ਹੈ ਸੈਲੀਸਿਲਿਕ ਐਸਿਡ, ਜਾਣੋ ਕਿਵੇਂ ਕਰੀਏ ਵਰਤੋਂ","Content":"ਵਧਦੀ ਉਮਰ ਦੇ ਨਾਲ ਚਿਹਰੇ 'ਤੇ ਬਦਲਾਅ ਆਉਣਾ ਤਾਂ ਆਮ ਗੱਲ ਹੈ ਪਰ ਜੇਕਰ ਘੱਟ ਉਮਰ 'ਚ ਹੀ ਚਿਹਰੇ 'ਤੇ ਬੁਢਾਪੇ ਦੇ ਨਿਸ਼ਾਨ ਆਉਣ ਲੱਗ ਜਾਣ ਤਾਂ ਇਹ ਚਿੰਤਾ ਦਾ ਵਿਸ਼ਾ ਬਣ ਜਾਂਦਾ ਹੈ। ਜੇਕਰ ਤੁਹਾਡੇ ਚਿਹਰੇ 'ਤੇ ਝੁਰੜੀਆਂ ਦਿਖਾਈ ਦੇਣ ਲੱਗ ਪਈਆਂ ਹਨ ਤਾਂ ਇਸ ਦੇ ਪ੍ਰਭਾਵ ਨੂੰ ਘੱਟ ਕਰਨ ਲਈ ਰੋਜ਼ਾਨਾ ਸੇਲੀਸਾਈਲਿਕ ਐਸਿਡ ਨਾਲ ਫੇਸ ਵਾਸ਼ ਦੀ ਵਰਤੋਂ ਸ਼ੁਰੂ ਕਰੋ। ਇਸ ਦਾ ਅਸਰ ਜਲਦੀ ਹੀ ਦਿਖਾਈ ਦੇਵੇਗਾ।","PublishDate":"Sun, 22 Oct 2023 07:31:31 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lifestyle-fashion-beauty-salicylic-acid-reduce-wrinkles-pimples-dark-spots-and-gives-blemish-free-glowing-skin-9292970.html"},{"Title":"VIDEO: ਤਲਾਕ ਤੋਂ ਬਾਅਦ ਵਿਅਕਤੀ ਨੇ ਬੈਂਡ ਵਾਜਿਆਂ ਨਾਲ ਘਰ ਲਿਆਂਦੀ ਧੀ, ਇੰਟਰਨੈੱਟ 'ਤੇ ਲੋਕਾਂ ਨੇ ਇੰਝ ਕੀਤੀ ਤਾਰੀਫ਼","Content":"ਵੀਡੀਓ 'ਚ ਔਰਤ ਦੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰ ਖੁਸ਼ੀ-ਖੁਸ਼ੀ ਉਸ ਨਾਲ ਮਿਲਦੇ ਹੋਏ ਅਤੇ ਪਟਾਕੇ ਚਲਾਉਂਦੇ ਦੇਖੇ ਜਾ ਸਕਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਨੂੰ ਤਾੜੀਆਂ ਮਾਰਦੇ ਦੇਖਿਆ ਜਾ ਸਕਦਾ ਹੈ ਅਤੇ ਇੱਕ ਔਰਤ ਆਪਣੀ ਧੀ ਨੂੰ ਜੱਫੀ ਪਾਉਂਦੀ ਦਿਖਾਈ ਦੇ ਰਹੀ ਹੈ। ਸਾਰਾ ਪਰਿਵਾਰ ਬਰਾਤ ਵਾਂਗ ਸੜਕਾਂ 'ਤੇ ਘੁੰਮਦਾ ਹੈ, ਆਨੰਦ ਮਾਣਦਾ ਹੈ।","PublishDate":"Sun, 22 Oct 2023 06:57:05 +00:00","Link":"https://www.punjabijagran.com/national/general-offbeat-man-organises-baarat-for-daughter-after-her-divorce-internet-lauds-hi-9292967.html"},{"Title":"ਨਹੀਂ ਰੁਕ ਰਹੀ ਪਾਕਿਸਤਾਨ ਵੱਲੋਂ ਹੈਰੋਇਨ ਤਸਕਰੀ ! BSF ਨੇ ਖੇਮਕਰਨ ਇਲਾਕੇ 'ਚੋਂ ਬਰਾਮਦ ਕੀਤੇ ਤਿੰਨ ਪੈਕੇਟ","Content":"ਵੀਰਵਾਰ ਖੇਤਾਂ 'ਚੋਂ ਟੁੱਟੀ ਹਾਲਤ 'ਚ ਡਰੋਨ ਬਰਾਮਦ ਕੀਤਾ ਸੀ। ਇਸ ਸਬੰਧ 'ਚ ਉਸ ਦਿਨ ਤੋਂ ਬੀਐਸਐੱਫ ਤੇ ਪੰਜਾਬ ਪੁਲਿਸ ਵਲੋਂ ਇਲਾਕੇ ਅੰਦਰ ਛਾਣਬੀਣ ਕੀਤੀ ਜਾ ਰਹੀ ਸੀ। ਇਸ ਦੌਰਾਨ ਐਤਵਾਰ ਸਵੇਰੇ ਪਿੰਡ ਮਸਤਗੜ੍ਹ ਨਜ਼ਦੀਕ ਬੀਐਸਐੱਫ ਦੇ ਜਵਾਨਾਂ ਨੂੰ ਇਹ ਖੇਪ ਬਰਾਮਦ ਹੋਈ ਹੈ।","PublishDate":"Sun, 22 Oct 2023 06:52:28 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-heroin-trafficking-from-pakistan-is-not-stopping-bsf-recovered-three-packets-of-heroin-from-khemkaran-area-9292969.html"},{"Title":"ਘਰ ਵਿਚ ਬਣਾਓ ਗੁਲਾਬ ਜਾਮੁਨ","Content":"ਸਮੱਗਰੀ: ਬਰੈੱਡ ਰੋਟੀ ਦੇ ਟੁਕੜੇ- 15, ਖੰਡ &#8211; 300 ਗ੍ਰਾਮ, ਘਿਉ-1 ਚਮਚ, ਦੁੱਧ &#8211; 1 ਕੱਪ, ਇਲਾਇਚੀ ਪਾਊਡਰ &#8211; 1/4","PublishDate":"Sat, 21 Oct 2023 14:28:23 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%98%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%ac%e0%a8%a3%e0%a8%be%e0%a8%93-%e0%a8%97%e0%a9%81%e0%a8%b2%e0%a8%be%e0%a8%ac-%e0%a8%9c%e0%a8%be%e0%a8%ae%e0%a9%81%e0%a8%a8/"},{"Title":"ਸਿਹਤ ਲਈ ਬਹੁਤ ਹੀ ਫ਼ਾਇਦੇਮੰਦ ਹੈ ਜੰਗਲ ਜਲੇਬੀ","Content":"ਜੰਗਲ ਜਲੇਬੀ ਸਿਹਤ ਲਈ ਬਹੁਤ ਹੀ ਫ਼ਾਇਦੇਮੰਦ ਭੋਜਨ ਪਦਾਰਥ ਹੈ। ਇਹ ਚਿੱਟੇ ਤੇ ਗੁਲਾਬੀ ਰੰਗ ਦਾ ਇਕ ਫਲ ਹੈ। ਇਸ","PublishDate":"Sat, 21 Oct 2023 14:23:55 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%b8%e0%a8%bf%e0%a8%b9%e0%a8%a4-%e0%a8%b2%e0%a8%88-%e0%a8%ac%e0%a8%b9%e0%a9%81%e0%a8%a4-%e0%a8%b9%e0%a9%80-%e0%a8%ab%e0%a8%bc%e0%a8%be%e0%a8%87%e0%a8%a6%e0%a9%87%e0%a8%ae%e0%a9%b0%e0%a8%a6/"},{"Title":"ਵਾਧੂ ਭੁਗਤਾਨ ਦੀ ਵਸੂਲੀ ਪੈਨਸ਼ਰ ਤੋਂ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕਦੀ: ਏਐੱਫਟੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਆਰਮਡ ਫੋਰਸਿਜ਼ ਟ੍ਰਿਬਿਊਨਲ ਨੇ ਏਅਰ ਕਮੋਡੋਰ ਦੀ ਵਿਧਵਾ ਨੂੰ ਦਿੱਤੀ ਵਾਧੂ ਪਰਿਵਾਰਕ ਪੈਨਸ਼ਨ ਦੀ ਵਸੂਲੀ ਹੁਕਮ ਨੂੰ ਰੱਦ ਕਰ","PublishDate":"Sat, 21 Oct 2023 14:21:29 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%b5%e0%a8%be%e0%a8%a7%e0%a9%82-%e0%a8%ad%e0%a9%81%e0%a8%97%e0%a8%a4%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a9%80-%e0%a8%b5%e0%a8%b8%e0%a9%82%e0%a8%b2%e0%a9%80-%e0%a8%aa%e0%a9%88%e0%a8%a8%e0%a8%b8/"},{"Title":"ਜੇ ਇਸ ਦੀ ਥਾਂ ਕੋਈ ਸਿੱਖ ਹੁੰਦਾ ਤਾਂ ਹਸਪਤਾਲ ਦੀ ਜੇਲ੍ਹ ਮਿਲਦੀ ਜਾਂ ਗੋਲੀ","Content":"ਮੁੰਬਈ: ਪੁਣੇ ਤੋਂ 185 ਯਾਤਰੀਆਂ ਨੂੰ ਲੈ ਕੇ ਦਿੱਲੀ ਜਾ ਰਹੀ ਅਕਾਸਾ ਫਲਾਈਟ ਦੀ ਮੁੰਬਈ ਹਵਾਈ ਅੱਡੇ ‘ਤੇ ਉਦੋਂ ਐਮਰਜੰਸੀ ਲੈਂਡਿੰਗ","PublishDate":"Sat, 21 Oct 2023 14:20:20 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%9c%e0%a9%87-%e0%a8%87%e0%a8%b8-%e0%a8%a6%e0%a9%80-%e0%a8%a5%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a9%8b%e0%a8%88-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%b9%e0%a9%81%e0%a9%b0%e0%a8%a6%e0%a8%be/"},{"Title":"ਵਿੱਤ ਮੰਤਰੀ ਨਾਲ ਮੀਟਿੰਗ ਤੈਅ ਹੋਣ ਮਗਰੋਂ ਭੁੱਖ ਹੜਤਾਲ ਖ਼ਤਮ, ਧਰਨਾ ਜਾਰੀ","Content":"ਭਵਾਨੀਗੜ੍ਹ: ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਪਿਛਲੇ ਨੌਂ ਦਿਨਾਂ ਤੋਂ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਜਲ ਸਪਲਾਈ ਪੰਪ ਅਪਰੇਟਰਜ਼ ਯੂਨੀਅਨ ਦੀ ਅਗਵਾਈ ਹੇਠ","PublishDate":"Sat, 21 Oct 2023 14:17:49 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%a4-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%ae%e0%a9%80%e0%a8%9f%e0%a8%bf%e0%a9%b0%e0%a8%97-%e0%a8%a4%e0%a9%88%e0%a8%85/"},{"Title":"ਕੈਨੇਡਾ ਦੇ ਡਿਪਲੋਮੈਟਾਂ ਦੀ ਵਾਪਸੀ ਮਾਮਲੇ ’ਤੇ ਬਰਤਾਨੀਆਂ ਨੇ ਭਾਰਤ ਨਾਲ ਅਸਹਿਮਤੀ ਪ੍ਰਗਟਾਈ","Content":"ਲੰਡਨ: ਬਰਤਾਨੀਆ ਸਰਕਾਰ ਨੇ ਭਾਰਤ ਦੇ ਉਸ ਫੈਸਲੇ ਨਾਲ ਅਸਹਿਮਤੀ ਪ੍ਰਗਟ ਕੀਤੀ ਹੈ, ਜਿਸ ਵਿੱਚ ਕੈਨੇਡੀਅਨ ਡਿਪਲੋਮੈਟਾਂ ਨੂੰ ਨਵੀਂ ਦਿੱਲੀ","PublishDate":"Sat, 21 Oct 2023 14:14:52 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%a1%e0%a8%bf%e0%a8%aa%e0%a8%b2%e0%a9%8b%e0%a8%ae%e0%a9%88%e0%a8%9f%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%b5/"},{"Title":"ਬਾਦਲ ਪਰਿਵਾਰ ਦੀ ਮਾਲਕੀ ਵਾਲੀ ਔਰਬਿਟ ਕੰਪਨੀ ਸਣੇ 8 ਕੰਪਨੀਆਂ ਦੇ ਪਰਮਿਟ ਰੱਦ","Content":"ਬਠਿੰਡਾ : ਬਠਿੰਡਾ ਆਰ. ਟੀ. ਏ. ਸਕੱਤਰ ਨੇ ਬਾਦਲ ਪਰਿਵਾਰ ਦੀ ਮਾਲਕੀ ਵਾਲੀਆਂ ਡੀ. ਟੀ. ਸੀ. ਅਤੇ ਔਰਬਿਟ ਸਮੇਤ ਅੱਠ","PublishDate":"Sat, 21 Oct 2023 14:12:34 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%ac%e0%a8%be%e0%a8%a6%e0%a8%b2-%e0%a8%aa%e0%a8%b0%e0%a8%bf%e0%a8%b5%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a8%be%e0%a8%b2%e0%a8%95%e0%a9%80-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%80/"},{"Title":"ਫਿਰੋਜ਼ਪੁਰ ’ਚ ICICI ਬੈਂਕ ਨਾਲ ਆਨਲਾਈਨ 15 ਕਰੋੜ 47 ਲੱਖ ਰੁਪਏ ਦੀ ਠੱਗੀ","Content":"ਫਿਰੋਜ਼ਪੁਰ: ਫਿਰੋਜ਼ਪੁਰ ਸ਼ਹਿਰ ਮਾਲ ਰੋਡ ’ਤੇ ਸਥਿਤ ਆਈ. ਸੀ. ਆਈ. ਸੀ. ਆਈ ਬੈਂਕ ’ਚੋਂ ਕਿਸੇ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀ ਨੇ ਬੈਂਕ ਦੇ","PublishDate":"Sat, 21 Oct 2023 14:11:02 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%ab%e0%a8%bf%e0%a8%b0%e0%a9%8b%e0%a8%9c%e0%a8%bc%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%9a-icici-%e0%a8%ac%e0%a9%88%e0%a8%82%e0%a8%95-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%86%e0%a8%a8%e0%a8%b2/"},{"Title":"ਪਰਾਲੀ ਸਾੜਨ ਕਾਰਨ ਪੈਦਾ ਪ੍ਰਦੂਸ਼ਣ ਤੋਂ ਚਿੰਤਤ ਐੱਨਜੀਟੀ ਨੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਸਕੱਤਰ ਤੇ ਸੀਪੀਸੀਬੀ ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ ਕੀਤੇ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਪਰਾਲੀ ਸਾੜਨ ਕਾਰਨ ਕੌਮੀ ਰਾਜਧਾਨੀ ਵਿੱਚ ਹਵਾ ਪ੍ਰਦੂਸ਼ਣ ’ਤੇ ਚਿੰਤਾ ਪ੍ਰਗਟਾਉਂਦਿਆਂ ਨੈਸ਼ਨਲ ਗਰੀਨ ਟ੍ਰਿਬਿਊਨਲ ਨੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ","PublishDate":"Sat, 21 Oct 2023 14:08:22 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%aa%e0%a8%b0%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%b8%e0%a8%be%e0%a9%9c%e0%a8%a8-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8-%e0%a8%aa%e0%a9%88%e0%a8%a6%e0%a8%be-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਵਾਜ਼ ਸ਼ਰੀਫ਼ 4 ਸਾਲ ਬਾਅਦ ਦੇਸ਼ ਪਰਤੇ","Content":"ਇਸਲਾਮਾਬਾਦ: ਪਾਕਿਸਤਾਨ ਦੇ ਤਿੰਨ ਵਾਰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਰਹਿ ਚੁੱਕੇ ਨਵਾਜ਼ ਸ਼ਰੀਫ ਆਮ ਚੋਣਾਂ ਤੋਂ ਤਿੰਨ ਮਹੀਨੇ ਪਹਿਲਾਂ ਆਪਣੀ ਪਾਰਟੀ ਦੀ","PublishDate":"Sat, 21 Oct 2023 14:07:37 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%a4%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a8%be%e0%a8%ac%e0%a8%95%e0%a8%be-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a7%e0%a8%be%e0%a8%a8/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਜਥੇਬੰਦੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਹਾਈਜੈਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨਿਤਿਕ ਸ਼ਰਨ ਦੇਵੇ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ 42 ਸਾਲ ਪਹਿਲਾਂ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਾਂਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਪੰਜਾਬ ਅੰਦਰ ਸਿੱਖਾਂ ਨਾਲ਼ ਹੋ ਰਹੇ ਵਿਤਕਰੇ ਅਤੇ ਅਤਿਆਚਾਰਾ ਵੱਲ ਦੁਨੀਆਂ ਦਾ ਧਿਆਨ ਖਿੱਚਣ ਲਈ ਭਾਰਤੀ ਜਹਾਜ਼ ਅਗਵਾ ਕੀਤਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-4/\">ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 07:14:14 +00:00","Link":"/dal-khalsa-statement-4/"}]