[{"Title":"Today's Horoscope : ਇਸ ਰਾਸ਼ੀ ਵਾਲੇ ਨਾ ਉਠਾਉਣ ਕਿਸੇ ਵੀ ਮਾਮਲੇ 'ਚ ਜੋਖ਼ਮ, ਜਾਣੋ ਆਪਣਾ ਅੱਜ ਦਾ ਰਾਸ਼ੀਫਲ਼","Content":"ਮਿਥੁਨ : ਰਚਨਾਤਮਕ ਕੰਮਾਂ ਵਿਚ ਤਰੱਕੀ ਮਿਲੇਗੀ। ਸਮਾਜਿਕ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਦੀ ਪੂਰਤੀ ਹੋਵੇਗੀ। ਬਿਮਾਰੀ ਤੇ ਦੁਸ਼ਮਣ ਦੋਵਾਂ ਨੂੰ ਹਾਰ ਮਿਲੇਗੀ। ","PublishDate":"Sun, 07 Jul 2019 18:17:15 +00:00","Link":"https://punjabi.jagran.com/religion/astrology-astrology-today-8675045.html"},{"Title":"ਸਕੂਲੀ ਸਿੱਖਿਆ 'ਚ ਹੋਵੇਗਾ ਵੱਡਾ ਬਦਲਾਅ, ਸਿਰਫ਼ ਤਿੰਨ ਸਾਲ ਦੀ ਹੋਵੇਗੀ ਮੁੱਢਲੀ ਸਿੱਖਿਆ","Content":"ਦੇਸ਼ ਦੇ ਸਕੂਲੀ ਸਿੱਖਿਆ ਦੇ ਢਾਂਚੇ 'ਚ ਵੱਡਾ ਬਦਲਾਅ ਕਰਨ ਦੀ ਤਿਆਰੀ ਹੈ। ਇਸ ਵਾਰ ਕੇਂਦਰੀ ਬਜਟ 'ਚ ਸਰਕਾਰ ਨੇ ਇਸ ਦਾ ਇਰਾਦਾ ਪ੍ਰਗਟਾਅ ਵੀ ਦਿੱਤਾ ਸੀ। ਕੇਂਦਰ ਵੱਲੋਂ ਤਜਵੀਜ਼ਸ਼ੁਦਾ ਨਵੀਂ ਸਿੱਖਿਆ ਨੀਤੀ ਲਾਗੂ ਹੋਣ ਨਾਲ ਦੇਸ਼ 'ਚ ਸਕੂਲਾਂ ਦਾ 50 ਸਾਲ ਪੁਰਾਣਾ ਢਾਂਚਾ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬਦਲ ਜਾਵੇਗਾ।","PublishDate":"Sun, 07 Jul 2019 17:44:21 +00:00","Link":"https://punjabi.jagran.com/national/general-primery-education-in-will-be-three-years-8675016.html"},{"Title":"ਖਾਨਪੁਰ ਢੱਡਾ 'ਚ ਕੁਰਾਨ ਸ਼ਰੀਫ਼ ਦੇ ਪੰਨੇ ਅਗਨੀ ਭੇਟ","Content":"ਅਵਤਾਰ ਰਾਣਾ, ਮੱਲ੍ਹੀਆਂ ਕਲਾਂ : ਨਜ਼ਦੀਕੀ ਪਿੰਡ ਖਾਨਪੁਰ ਢੱਡਾ ਵਿਖੇ ਸਥਿਤ ਮਸਜਿਦ ਵਿਚ ਕੁਰਾਨ ਸ਼ਰੀਫ਼ ਦੇ ਪੰਨੇ ਅਗਨੀ ਭੇਟ ਹੋਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਇਸ ਮੰਦਭਾਗੀ ਘਟਨਾ ਬਾਰੇ ਪਤਾ ਲੱਗਦਿਆਂ ਹੀ ਐੱਸਪੀ ਹੈੱਡਕੁਆਰਟਰ ਰਵਿੰਦਰਪਾਲ ਸਿੰਘ ਸੰਧੂ ਤੇ ਡੀਐੱਸਪੀ ਨਕੋਦਰ ਵਤਸਲਾ ਗੁਪਤਾ ਮੌਕੇ 'ਤੇ ਪੁੱਜੇ ਜਿਨ੍ਹਾਂ ਵੱਲੋਂ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਕਿ ਇਸ ਘਟਨਾ ਦੇ ਪਿੱਛੇ ਕਿਸੇ ਸ਼ਰਾਰਤੀ ਅਨਸਰ ਦਾ ਹੱਥ ਹੈ ਜਾਂ ਇਸ ਦੀ ਕੋਈ ਹੋਰ ਵਜ੍ਹਾ ਹੈ।","PublishDate":"Sun, 07 Jul 2019 17:20:28 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-kuran-sharif-pages-burn-8675042.html"},{"Title":"ਲੜਕੀ ਨਾਲ ਜਬਰ ਜਨਾਹ \n","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਲੋਹੀਆਂ ਖਾਸ : ਨੇੜਲੇ ਪਿੰਡ ਮੁੰਡੀ ਚੋਹਲੀਆਂ ਦੀ ਵਸਨੀਕ ਇਕ ਲੜਕੀ ਨਾਲ ਉਸੇ ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਲੋਹੀਆਂ ਖਾਸ : ਨੇੜਲੇ ਪਿੰਡ ਮੁੰਡੀ ਚੋਹਲੀਆਂ ਦੀ ਵਸਨੀਕ ਇਕ ਲੜਕੀ ਨਾਲ ਉਸੇ ਪਿੰਡ ਦੇ ਇਕ ਲੜਕੇ ਵੱਲੋਂ ਜਬਰ ਜਨਾਹ ਕੀਤੇ ਜਾਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਐੱਸਐੱਚਓ ਦਲਬੀਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਕਤ ਲੜਕੀ ਜਲੰਧਰ ਵਿਖੇ ਨੌਕਰੀ ਕਰਦੀ ਹੈ ਜਿਸ ਨੂੰ ਉਸ ਦਾ ਪਿਤਾ 29 ਜੂਨ ਨੂੰ ਸਵੇਰੇ 8 ਵਜੇ ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਲੋਹੀਆਂ ਵਿਖੇ ਛੱਡ ਗਿਆ।","PublishDate":"Sun, 07 Jul 2019 17:09:27 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-rape-with-girl-8675038.html"},{"Title":"ਸਦਨ ਦੀ ਮਰਿਆਦਾ ਕਾਇਮ ਰੱਖਣਾ ਸੰਸਦ ਮੈਂਬਰਾਂ ਤੇ ਵਿਧਾਇਕਾਂ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ : ਓਮ ਬਿਰਲਾ","Content":"ਜੇਐੱਨਐੱਨ, ਜੈਪੁਰ : ਲੋਕ ਸਭਾ ਸਪੀਕਰ ਓਮ ਬਿਰਲਾ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਸਦਨ ਦੀ ਮਰਿਆਦਾ ਅਤੇ ਅਨੁਸ਼ਾਸਨ ਨੂੰ ਬਣਾਏ ਰੱਖਣਾ ਸੰਸਦ ਮੈਂਬਰਾਂ ਤੇ ਵਿਧਾਇਕਾਂ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਹੈ। ਲੋਕ ਸਭਾ ਜਾਂ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਾਰਵਾਈ ਜਿੰਨੀ ਜ਼ਿਆਦਾ ਚੱਲੇਗੀ, ਸਰਕਾਰ ਓਨੀ ਹੀ ਜ਼ਿਆਦਾ ਜਵਾਬਦੇਹ ਤੇ ਪਾਰਦਰਸ਼ੀ ਹੋਵੇਗੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਵਰਤਮਾਨ ਸਮੇਂ ਵਿਚ ਜਨਤਾ ਉਸ ਸੰਸਦ ਮੈਂਬਰ ਜਾਂ ਵਿਧਾਇਕ ਨੂੰ ਪਸੰਦ ਕਰਦੀ ਹੈ ਜਿਹੜਾ ਸਦਨ ਵਿਚ ਮਰਿਆਦਾ ਵਿਚ ਰਹਿੰਦਾ ਹੈ। \nਐਤਵਾਰ ਨੂੰ ਉਹ ਰਾਜਸਥਾਨ ਵਿਧਾਨ ਸਭਾ ਭਵਨ 'ਚ ਨਵੇਂ ਮੈਂਬਰਾਂ ਲਈ ਕਰਵਾਏ ਮੁਲਾਕਾਤ ਸਮਾਗਮ ਦੇ ਉਦਘਾਟਨ 'ਚ ਬੋਲ ਰਹੇ ਸਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਰਾਜਸਥਾਨ ਵਿਧਾਨ ਸਭਾ ਦੀ ਪਾਠਸ਼ਾਲਾ ਤੋਂ ਉਨ","PublishDate":"Sun, 07 Jul 2019 17:05:26 +00:00","Link":"https://punjabi.jagran.com/national/general-om-birla-8675037.html"},{"Title":"ਨਾਨਾ ਪਾਟੇਕਰ ਖ਼ਿਲਾਫ਼ ਸਬੂਤ ਨਾ ਮਿਲਣ ਦੇ ਦਾਅਵੇ 'ਤੇ ਤਨੁਸ਼੍ਰੀ ਨੇ ਪ੍ਰਗਟਾਇਆ ਵਿਰੋਧ","Content":"ਅਭਿਨੇਤਰੀ ਤਨੁਸ਼੍ਰੀ ਦੱਤਾ ਨੇ ਮੁੰਬਈ ਦੀ ਇਕ ਅਦਾਲਤ 'ਚ ਪੁਲਿਸ ਦੇ ਉਸ ਦਾਅਵੇ ਦਾ ਵਿਰੋਧ ਕੀਤਾ ਹੈ, ਜਿਸ 'ਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਨਾਨਾ ਪਾਟੇਕਰ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਚਲਾਉਣ ਦੇ ਸਬੂਤ ਨਹੀਂ ਹਨ।","PublishDate":"Sun, 07 Jul 2019 16:57:34 +00:00","Link":"https://punjabi.jagran.com/entertainment/bollywood-tanushree-dutta-opposes-police-claim-of-no-proof-to-prosecute-patekar-8675036.html"},{"Title":"ਕੰਪਨੀ ਬਾਗ਼ ਵਿਖੇ 'ਫਿੱਟ ਹੈ ਤੋ ਹਿੱਟ ਹੈ ਸੀਜ਼ਨ-3' ਦਾ ਸ਼ਾਨਦਾਰ ਆਗ਼ਾਜ਼","Content":"ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਸ਼ਹਿਰ ਵਾਸੀਆਂ ਦੇ ਸਰੀਰ ਨੂੰ ਤੰਦਰੁਸਤ ਰੱਖਣ ਦੇ ਉਦੇਸ਼ ਨਾਲ 'ਪੰਜਾਬੀ ਜਾਗਰਣ' ਤੇ 'ਦੈਨਿਕ ਜਾਗਰਣ' ਵੱਲੋਂ ਪਿਛਲੇ 2 ਸਾਲਾਂ ਤੋਂ ਕਰਵਾਏ ਜਾ ਰਹੇ 'ਫਿਟ ਹੈ ਤੋ ਹਿੱਟ ਹੈ ਸੀਜ਼ਨ-3' ਦਾ ਆਗ਼ਾਜ਼ ਕੰਪਨੀ ਬਾਗ਼ ਦੀ ਪਾਰਕ ਵਿਚ ਐਤਵਾਰ ਨੂੰ ਹੋਇਆ। 7 ਤੋਂ 28 ਜੁਲਾਈ ਤਕ ਚੱਲਣ ਵਾਲੇ ਇਸ ਫਿਟਨੈੱਸ ਪ੍ਰਰੋਗਰਾਮ ਵਿਚ ਸਭ ਤੋਂ ਵੱਧ ਵਜ਼ਨ ਘਟਾਉਣ ਵਾਲਾ ਚੈਂਪੀਅਨ ਬਣੇਗਾ ਜਿਸ ਨੂੰ 50 ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਨਕਦ ਰਾਸ਼ੀ ਦਿੱਤੀ ਜਾਵੇਗੀ।","PublishDate":"Sun, 07 Jul 2019 16:44:22 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-fit-hai-to-hit-hai-season-3-start-8675035.html"},{"Title":"ਅਰਥਵਿਵਸਥਾ ਦੇ ਟੀਚੇ ਹਾਸਲ ਕਰਨ ਦੀ ਸਕੱਤਰਾਂ ਦੀ ਬੈਠਕ ਅੱਜ","Content":"ਸਾਲ 2025 ਤਕ ਪੰਜ ਲੱਖ ਕਰੋੜ ਡਾਲਰ (ਕਰੀਬ 342 ਲੱਖ ਕਰੋੜ ਰੁਪਏ) ਦੀ ਅਰਥ ਵਿਵਸਥਾ ਬਣਨ ਦਾ ਟੀਚਾ ਹਾਸਲ ਕਰਨ ਲਈ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕਰਨ ਲਈ ਕੈਬਨਿਟ ਸਕੱਤਰ ਪੀਕੇ ਸਿਨਹਾ ਨੇ ਸੋਮਵਾਰ ਨੂੰ ਇਕ ਬੈਠਕ ਸੱਦੀ ਹੈ।","PublishDate":"Sun, 07 Jul 2019 16:37:21 +00:00","Link":"https://punjabi.jagran.com/national/general-cabinet-secretary-calls-for-meeting-on-5tn-economy-roadmap-8675034.html"},{"Title":"ਰਾਹੁਲ ਬਿ੍ਗੇਡ ਦੇ ਤਿੰਨ ਨੇਤਾਵਾਂ ਨੇ ਦਿੱਤੇ ਅਸਤੀਫ਼ੇ","Content":"ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਦੇ ਅਹੁਦੇ ਤੋਂ ਰਾਹੁਲ ਗਾਂਧੀ ਦੇ ਅਸਤੀਫ਼ੇ ਤੋਂ ਬਾਅਦ ਹੁਣ ਪਾਰਟੀ ਨੇਤਾਵਾਂ ਦੇ ਅਸਤੀਿਫ਼ਆਂ ਦਾ ਸਿਲਸਿਲਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਪੱਛਮੀ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਇੰਚਾਰਜ ਕਾਂਗਰਸ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਜੋਤਿਰਾਦਿੱਤਿਆ ਸਿੰਧੀਆ ਨੇ ਵੀ ਚੋਣਾਂ 'ਚ ਪਾਰਟੀ ਦੀ ਹਾਰ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਲੈਂਦਿਆਂ ਆਪਣਾ ਤਿਆਗ ਪੱਤਰ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਨੂੰ ਭੇਜ ਦਿੱਤਾ ਹੈ।","PublishDate":"Sun, 07 Jul 2019 16:30:20 +00:00","Link":"https://punjabi.jagran.com/national/general-milind-deora-resigns-as-mumbai-unit-congress-chief-8675033.html"},{"Title":"ਸਰਕਾਰ ਬਚਾਉਣ ਲਈ ਕਾਂਗਰਸ-ਜੇਡੀਐੱਸ ਵੱਲੋਂ ਆਖਰੀ ਕੋਸ਼ਿਸ਼ਾਂ ਤੇਜ਼","Content":"ਕਰਨਾਟਕ 'ਚ ਕਾਂਗਰਸ-ਜਨਤਾ ਦਲ ਐੱਸ ਗੱਠਜੋੜ ਸਰਕਾਰ ਨੂੰ ਬਚਾਉਣ ਲਈ ਕਾਂਗਰਸ ਲੀਡਰਸ਼ਿਪ ਨੇ ਆਪਣੀ ਪੂਰੀ ਤਾਕਤ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅਸਤੀਫ਼ਾ ਦੇਣ ਵਾਲੇ ਵਿਧਾਇਕਾਂ ਨੂੰ ਮਨਾਉਣ ਦੇ ਨਾਲ ਹੀ ਧਮਕਾਉਣ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਹੋ ਰਹੀਆਂ ਹਨ। ਕਾਂਗਰਸ ਨੇ ਨੌਂ ਜੁਲਾਈ ਨੂੰ ਵਿਧਾਇਕ ਦਲ ਦੀ ਬੈਠਕ","PublishDate":"Sun, 07 Jul 2019 16:23:18 +00:00","Link":"https://punjabi.jagran.com/national/general-congress-jds-active-in-karnatka-8675032.html"},{"Title":"ਬੇਅਦਬੀਆਂ ਦੇ ਦੋਸ਼ੀਆਂ ਨਾਲ ਰਲ ਕੇ ਪੰਥ ਨਹੀਂ ਮਨਾਏਗਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ: ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਸ੍ਰੀ ਚਮਨ ਲਾਲ ਦੀ ਬਰਸੀ ਉਨ੍ਹਾਂ ਦੇ ਗ੍ਰਹਿ ਵਿਖੇ ਮਨਾਈ ਗਈ। ਸੁਖਮਨੀ ਸਾਹਿਬ ਦੇ ਪਾਠ ਤੋਂ ਬਾਅਦ ਭੋਗ ਪਾਏ ਗਏ। ਚਮਨ ਲਾਲ ਜਿਨ੍ਹਾਂ ਨੇ ਅਪਣੇ ਪੁੱਤਰ ਗੁਲਸ਼ਨ ਕੁਮਾਰ ਦੇ ਤਿੰਨ ਹੋਰਨਾਂ ਨਾਲ ਬਣਾਏ ਝੂਠੇ ਮੁਕਾਬਲੇ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜ਼ਾਵਾਂ ਦਿਵਾਉਣ ਲਈ ਸਾਰੀ ਉਮਰ ਸੰਘਰਸ਼ ਕੀਤਾ ਦੀ ਯਾਦ ਤਾਜ਼ਾ ਕੀਤੀ ਗਈ। ਸਮਾਗਮ ਸਮੇਂ ਹੋਈ [&#8230;]","PublishDate":"Fri, 05 Jul 2019 02:11:01 +00:00","Link":"http://punjabnewsusa.com/2019/07/05/%e0%a8%ac%e0%a9%87%e0%a8%85%e0%a8%a6%e0%a8%ac%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%a6%e0%a9%8b%e0%a8%b6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%b0%e0%a8%b2/"},{"Title":"ਤਲਾਬਾਂ-ਝੀਲਾਂ ’ਤੇ ਪੱਥਰੀਲੇ ਜੰਗਲ","Content":"ਲੁਧਿਆਣਾ : ਪੰਜ ਦਰਿਆਵਾਂ ਦੀ ਧਰਤੀ ਦੇ ਮੁੱਖ ਸ਼ਹਿਰ ਲੁਧਿਆਣਾ ਦਾ ਜਲਪੱਧਰ ਪਿਛਲੇ ਦਸ ਸਾਲਾ &#8216;ਚ ਹੀ 60 ਫੁੱਟ ਤੋਂ ਡਿੱਗ ਕੇ 130 ਫੁੱਟ ਤਕ ਪਹੁੰਚ ਗਿਆ। ਸ਼ਹਿਰ ਦਾ ਵਿਸਥਾਰ ਹੋਇਆ ਤਾਂ ਸਭ ਤੋਂ ਵੱਡੀ ਮਾਰ ਕੁਦਰਤੀ ਜਲਸੋ੍ਤ ਨੂੰ ਪਈ। ਤਲਾਬ ਮਿਟ ਗਏ ਤਾਂ ਬਾਜ਼ਾਰ ਬਣ ਗਏ। ਖੂਹ ਸੁੱਕ ਗਏ। ਨਵੀਂ ਪੀੜ੍ਹੀ ਨੂੰ ਤਾਂ ਇਨ੍ਹਾਂ [&#8230;]","PublishDate":"Fri, 05 Jul 2019 02:01:05 +00:00","Link":"http://punjabnewsusa.com/2019/07/05/%e0%a8%a4%e0%a8%b2%e0%a8%be%e0%a8%ac%e0%a8%be%e0%a8%82-%e0%a8%9d%e0%a9%80%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%a4%e0%a9%87-%e0%a8%aa%e0%a9%b1%e0%a8%a5%e0%a8%b0%e0%a9%80%e0%a8%b2%e0%a9%87/"},{"Title":"ਪਾਣੀ ਪੰਜਾਬ ਦਾ ਅਤੇ ਪਾਣੀ ਦੀ ਚੋਰੀ ਦਾ ਇਲਜ਼ਾਮ ਵੀ ਪੰਜਾਬ ਤੇ!","Content":"ਬਾਰਸ਼ਾਂ ਪੰਜਾਬ ਤੇ ਮਿਹਰਬਾਨ ਨਹੀਂ ਹੋ ਰਹੀਆਂ ਅਤੇ ਹੁਣ ਇਸ ਦਾ ਅਸਰ ਪੰਜਾਬ ਦੀਆਂ ਸੜਕਾਂ ਉਤੇ ਦਿਸਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਜਿਥੇ ਪੰਜਾਬ ਦੇ ਖੇਤ ਪਾਣੀ ਨੂੰ ਤਰਸ ਰਹੇ ਹਨ, ਉਥੇ ਰਾਜਸਥਾਨ ਨੂੰ ਜਾਂਦੇ ਪਾਣੀ ਵਿਰੁਧ ਆਵਾਜ਼ ਚੁਕਦੇ ਕਿਸਾਨ ਆਗੂਆਂ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਪੁਲਿਸ ਨੇ ਪਾਣੀ ਦੀਆਂ ਤੋਪਾਂ ਨਾਲ ਭਿਉਂ ਦਿਤਾ। ਜਿਹੜਾ ਮਾਮਲਾ ਇਕ ਮੰਗ ਪੱਤਰ [&#8230;]","PublishDate":"Fri, 05 Jul 2019 01:58:14 +00:00","Link":"http://punjabnewsusa.com/2019/07/05/%e0%a8%aa%e0%a8%be%e0%a8%a3%e0%a9%80-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a8%be-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%aa%e0%a8%be%e0%a8%a3%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%9a/"},{"Title":"ਅਮਰਿੰਦਰ ਨੇ ਜੇਲ੍ਹਾਂ ਸਬੰਧੀ ਲਿਆ ਵੱਡਾ ਫ਼ੈਸਲਾ","Content":"ਚੰਡੀਗੜ੍ਹ : ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਵਲੋਂ ਜੇਲ੍ਹਾਂ ਦੀ ਸੁਰੱਖਿਆ ਨੂੰ ਮਜ਼ਬੂਤ ਬਣਾਉਣ ਲਈ ਵੀਰਵਾਰ ਨੂੰ ਸਖ਼ਤ ਕਦਮ ਚੁੱਕੇ ਜਾਣ ਦੇ ਲਏ ਗਏ ਫੈਸਲੇ ਦੇ ਸੰਦਰਭ ਵਿਚ ਪੰਜਾਬ ਦੀਆਂ ਸਾਰੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਡਰੋਨ ਅਤੇ ਸੀਸੀਟੀਵੀ ਕੈਮਰੇ ਉਪਲਬਧ ਕਰਾਏ ਜਾਣਗੇ। ਜੇਲ੍ਹ ਸੁਰੱਖਿਆ ਪ੍ਰਣਾਲੀ ਦਾ ਜਾਇਜ਼ਾ ਲੈਣ ਲਈ ਇਕ ਉੱਚ ਪੱਧਰੀ ਮੀਟਿੰਗ ਦੀ ਪ੍ਰਧਾਨਗੀ ਕਰਦੇ ਹੋਏ [&#8230;]","PublishDate":"Fri, 05 Jul 2019 01:56:32 +00:00","Link":"http://punjabnewsusa.com/2019/07/05/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a8%b0-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98-%e0%a8%a8%e0%a9%87-%e0%a8%9c%e0%a9%87%e0%a8%b2%e0%a9%8d%e0%a8%b9%e0%a8%be%e0%a8%82-%e0%a8%b8/"},{"Title":"ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦਾ ਕੰਮ 80 ਫ਼ੀਸਦੀ ਮੁਕੰਮਲ : ਕਾਸਿਫ ਅਲੀ","Content":"ਅੰਮਿ੍ਤਸਰ : ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਸਿੱਖ ਨੇਸ਼ਨ ਨੂੰ ਬਹੁਮੁੱਲਾ ਤੋਹਫ਼ਾ ਦੇਣ ਜਾ ਰਹੀ ਹੈ। ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਨੂੰ ਨਵੀਂ ਦਿੱਖ ਦੇਣ ਦਾ ਕੰਮ 80 ਫ਼ੀਸਦੀ ਮੁਕੰਮਲ ਕਰ ਲਿਆ ਗਿਆ ਹੈ। ਚੱਲ ਰਹੇ ਕੰਮ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕਰਦਿਆਂ ਪਾਕਿ ਦੇ ਸੀਨੀਅਰ ਇੰਜੀਨੀਅਰ ਕਾਸਿਫ [&#8230;]","PublishDate":"Fri, 05 Jul 2019 01:55:09 +00:00","Link":"http://punjabnewsusa.com/2019/07/05/%e0%a8%95%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%b0%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%b2%e0%a8%be%e0%a8%82%e0%a8%98%e0%a9%87-%e0%a8%a6%e0%a8%be-%e0%a8%95%e0%a9%b0%e0%a8%ae-80-%e0%a9%9e%e0%a9%80%e0%a8%b8/"},{"Title":"ਕੁਲਭੂਸ਼ਨ ਦੀ ਕਿਸਮਤ ਦਾ ਫ਼ੈਸਲਾ 17 ਨੂੰ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਪਾਕਿਸਤਾਨ ਦੀ ਜੇਲ੍ਹ ਵਿਚ ਬੰਦ ਤੇ ਉੱਥੋਂ ਦੀ ਇਕ ਫ਼ੌਜੀ ਅਦਾਲਤ ਤੋਂ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਪ੍ਰਾਪਤ ਭਾਰਤੀ ਜਲ ਸੈਨਾ ਦੇ ਸਾਬਕਾ ਅਧਿਕਾਰੀ ਕੁਲਭੂਸ਼ਣ ਜਾਧਵ ਦੀ ਕਿਸਮਤ ਦਾ ਫ਼ੈਸਲਾ 17 ਜੁਲਾਈ ਨੂੰ ਹੋ ਜਾਵੇਗਾ। ਭਾਰਤ ਨੇ ਪਾਕਿ ਫ਼ੌਜੀ ਅਦਾਲਤ ਦੇ ਫ਼ੈਸਲੇ ਨੂੰ ਕੌਮਾਂਤਰੀ ਅਦਾਲਤ (ਆਈਸੀਜੇ) ਵਿਚ ਚੁਣੌਤੀ ਦਿੱਤੀ ਹੋਈ ਹੈ ਤੇ ਹੁਣ ਤਕਰੀਬਨ [&#8230;]","PublishDate":"Fri, 05 Jul 2019 01:53:38 +00:00","Link":"http://punjabnewsusa.com/2019/07/05/%e0%a8%95%e0%a9%81%e0%a8%b2%e0%a8%ad%e0%a9%82%e0%a8%b6%e0%a8%a8-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%ab%e0%a8%be%e0%a8%b9%e0%a9%87-%e0%a8%b2%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%9c%e0%a8%be%e0%a8%82/"},{"Title":"ਦਿਲ ‘ਤੇ ਭਾਰੀ ਪੈਂਦਾ ਹੈ ਬੈਠ ਕੇ ਟੀਵੀ ਦੇਖਦੇ ਰਹਿਣਾ","Content":"ਇਹ ਗੱਲ ਕਈ ਖੋਜਾਂ ਵਿਚ ਸਾਹਮਣੇ ਆਈ ਹੈ ਕਿ ਬੈਠੇ ਰਹਿਣਾ ਸਿਹਤ ਲਈ ਚੰਗਾ ਨਹੀਂ ਹੈ। ਤਾਜ਼ਾ ਖੋਜ ਵਿਚ ਇਹ ਪਤਾ ਲੱਗਾ ਹੈ ਕਿ ਬੈਠੇ ਰਹਿ ਕੇ ਤੁਸੀਂ ਕੀ ਕਰਦੇ ਹੋ, ਇਸ ਦਾ ਵੀ ਸਿਹਤ &#8216;ਤੇ ਅਸਰ ਪੈਂਦਾ ਹੈ। ਉਦਾਹਰਣ ਦੇ ਤੌਰ &#8216;ਤੇ ਬੈਠੇ-ਬੈਠੇ ਕੰਮ ਕਰਨ ਨਾਲ ਦਿਲ ਨੂੰ ਏਨਾ ਜ਼ਿਆਦਾ ਖ਼ਤਰਾ ਨਹੀਂ ਹੈ ਜਿੰਨਾ [&#8230;]","PublishDate":"Fri, 05 Jul 2019 01:51:52 +00:00","Link":"http://punjabnewsusa.com/2019/07/05/%e0%a8%a6%e0%a8%bf%e0%a8%b2-%e0%a8%a4%e0%a9%87-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%aa%e0%a9%88%e0%a8%82%e0%a8%a6%e0%a8%be-%e0%a8%b9%e0%a9%88-%e0%a8%ac%e0%a9%88%e0%a8%a0-%e0%a8%95%e0%a9%87/"},{"Title":"ਮੈਡੀਕਲ ਦੀ ਦੁਨੀਆ ‘ਚ ਡਾਕਟਰ ਵੀ ਹਨ ਕਈ ਭਰਮਾਂ ਦੇ ਸ਼ਿਕਾਰ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਡਾਕਟਰ ਜੇਕਰ ਕੋਈ ਸਲਾਹ ਦਿੰਦਾ ਹੈ ਤਾਂ ਅਸੀਂ ਸਾਰੇ ਇਹ ਮੰਨ ਕੇ ਚੱਲਦੇ ਹਾਂ ਕਿ ਉਸ ਦਾ ਕੋਈ ਵਿਗਿਆਨਕ ਆਧਾਰ ਹੋਵੇਗਾ। ਇਸੇ ਲਈ ਅਜਿਹੇ ਸੁਝਾਅ ਹੌਲੀ-ਹੌਲੀ ਇਕ ਵਿਅਕਤੀ ਤੋਂ ਦੂਜੇ ਤਕ ਹੁੰਦੇ ਹੋਏ ਲਗਪਗ ਪੂਰੇ ਸਮਾਜ ਵਿਚ ਫੈਲ ਜਾਂਦੇ ਹਨ। ਕੀ ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ ਕਿ ਡਾਕਟਰ ਤੋਂ ਮਿਲਣ ਵਾਲੀ ਕੋਈ ਸਲਾਹ ਵੀ ਨਿਰਾਧਾਰ [&#8230;]","PublishDate":"Fri, 05 Jul 2019 01:49:05 +00:00","Link":"http://punjabnewsusa.com/2019/07/05/%e0%a8%ae%e0%a9%88%e0%a8%a1%e0%a9%80%e0%a8%95%e0%a8%b2-%e0%a8%a6%e0%a9%80-%e0%a8%a6%e0%a9%81%e0%a8%a8%e0%a9%80%e0%a8%86-%e0%a8%9a-%e0%a8%a1%e0%a8%be%e0%a8%95%e0%a8%9f%e0%a8%b0-%e0%a8%b5%e0%a9%80/"},{"Title":"ਭਵਿੱਖ ਦੇ ਰੋਬੋਟ ਮਾਸਪੇਸ਼ੀਆਂ ਤੇ ਖ਼ੁਦ ਠੀਕ ਹੋਣ ਵਾਲੇ ਹੋਣਗੇ","Content":"ਚੇਨਈ : ਭਵਿੱਖ &#8216;ਚ ਰੋਬੋਟ ਕਿਸੇ ਧਾਤ ਦੇ ਨਹੀਂ ਬਣਨਗੇ ਬਲਕਿ ਇਹ ਨਰਮ ਤੱਤ ਤੋਂ ਬਣਾਏ ਜਾਣਗੇ ਜਿਹੜੇ ਦੇਖਣ ਅਤੇ ਕੰਮ ਕਰਨ ਵਿਚ ਇਕਦਮ ਮਾਸਪੇਸ਼ੀ ਵਰਗੇ ਹੋਣਗੇ। ਡੀਆਰਡੀਓ ਦੇ ਇਕ ਸੀਨੀਅਰ ਅਧਿਕਾਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਭਵਿੱਖ ਦੇ ਰੋਬੋਟ ਆਪਣੀਆਂ ਗੜਬੜੀਆਂ ਜਾਂ ਟੁੱਟ-ਭੰਨ ਨੂੰ ਖ਼ੁਦ ਹੀ ਠੀਕ ਕਰ ਲੈਣਗੇ ਅਤੇ ਇਹ ਤਰਲ ਈਂਧਨ ਨਾਲ ਤੇਜ਼ ਰਫ਼ਤਾਰ [&#8230;]","PublishDate":"Fri, 05 Jul 2019 01:47:33 +00:00","Link":"http://punjabnewsusa.com/2019/07/05/%e0%a8%ad%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%a6%e0%a9%87-%e0%a8%b0%e0%a9%8b%e0%a8%ac%e0%a9%8b%e0%a8%9f-%e0%a8%ae%e0%a8%be%e0%a8%b8%e0%a8%aa%e0%a9%87%e0%a8%b6%e0%a9%80%e0%a8%86%e0%a8%82/"},{"Title":"ਸਵੇਰੇ ਜਲਦੀ ਉੱਠਣ ਨਾਲ ਘੱਟ ਹੁੰਦੈ ਬ੍ਰੈਸਟ ਕੈਂਸਰ ਦਾ ਖ਼ਤਰਾ","Content":"ਸਵੇਰੇ ਜਲਦੀ ਉੱਠਣ ਵਾਲੀਆਂ ਔਰਤਾਂ &#8216;ਚ ਹੋਰਨਾਂ ਦੀ ਤੁਲਨਾ ਵਿਚ ਬ੍ਰੈਸਟ ਕੈਂਸਰ ਦਾ ਖ਼ਤਰਾ ਘੱਟ ਰਹਿੰਦਾ ਹੈ। ਤਾਜ਼ਾ ਅਧਿਐਨ ਵਿਚ ਇਹ ਗੱਲ ਸਾਹਮਣੇ ਆਈ ਹੈ। ਵਿਗਿਆਨਕਾਂ ਨੇ ਦੋ ਅਧਿਐਨ ਯੂਕੇ ਬਾਇਓਬੈਂਕ ਸਟੱਡੀ ਅਤੇ ਬ੍ਰੈਸਟ ਕੈਂਸਰ ਐਸੋਸੀਏਸ਼ਨ ਕੰਸੋਰਟੀਅਮ ਸਟੱਡੀ ਵਿਚ ਸ਼ਾਮਲ ਚਾਰ ਲੱਖ ਤੋਂ ਜ਼ਿਆਦਾ ਔਰਤਾਂ ਦੇ ਡਾਟਾ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕੀਤਾ। ਇਸ ਵਿਚ ਪਤਾ ਲੱਗਾ ਕਿ [&#8230;]","PublishDate":"Fri, 05 Jul 2019 01:35:21 +00:00","Link":"http://punjabnewsusa.com/2019/07/05/%e0%a8%b8%e0%a8%b5%e0%a9%87%e0%a8%b0%e0%a9%87-%e0%a8%9c%e0%a8%b2%e0%a8%a6%e0%a9%80-%e0%a8%89%e0%a9%b1%e0%a8%a0%e0%a8%a3-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%98%e0%a9%b1%e0%a8%9f-%e0%a8%b9%e0%a9%81/"},{"Title":"ਖੇਡ ਦਾ ਮੈਦਾਨ ਬਣਿਆ ਖੂਨੀ ਮੈਦਾਨ","Content":"<p>“ਸਾਨੂੰ ਜਾਣਕਾਰੀ ਮਿਲੀ ਕਿ 100 ਤੋਂ 150 ਨਕਸਲੀ ਸੰਘਣੇ ਜੰਗਲਾਂ ਵਿੱਚ ਇਕੱਠੇ ਹੋਏ ਹਨ। ਅਸੀਂ 100 ਬੰਦਿਆਂ ਦਾ ਖੋਜੀ ਦਲ ਬਣਾਇਆ ਅਤੇ ਉਹਨਾਂ ਨੂੰ ਲੱਭਣ ਲਈ ਜੰਗਲਾਂ ਵਿੱਚ ਗਏ। ਜਦੋਂ ਅਸੀਂ ਸਾਡੇ ਤੋਂ ਲਗਭਗ ਜ਼ਿਆਦਾ ਗਿਣਤੀ ਵਿਚ ਹਥਿਆਰਬੰਦ ਅਤੇ ਵਰਦੀਧਾਰੀ ਨਕਸਲੀ ਵੇਖੇ ਤਾਂ ਅਸੀਂ ਉਹਨਾਂ ਨੂੰ ਹਥਿਆਰ ਸੁੱਟ ਕੇ ਸਮਰਪਣ ਕਰਨ ਲਈ ਕਿਹਾ। ਪਰ ਉਹਨਾਂ ਨੇ ਸਾਡੀ ਗੱਲ ਨਹੀਂ ਸੁਣੀ ਸਗੋਂ ਸਾਨੂੰ ਮਾਰਨ ਲਈ ਅਤੇ ਸਾਡੇ ਹਥਿਆਰ ਲੁੱਟਣ ਲਈ ਸਾਡੇ ਤੇ ਗੋਲੀਆਂ ਚਲਾ ਦਿੱਤੀਆਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/blood-on-the-playground/\">ਖੇਡ ਦਾ ਮੈਦਾਨ ਬਣਿਆ ਖੂਨੀ ਮੈਦਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 06 Jul 2019 13:15:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/blood-on-the-playground/"},{"Title":"ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਆਹਲੂਵਾਲੀਆ (ਜੀਵਨੀ)","Content":"<p>ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਤਨਾਂ ਦੀ ਖਾਨ ਵਿੱਚੋਂ ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਜੀ ਇਕ ਐਸਾ ਅਮੋਲਕ ਲਾਲ ਸੀ, ਜਿਸ ਦੇ ਨਾਮ ਪਰ ਖਾਲਸੇ ਦੀਆਂ ਆਉਣ ਵਾਲੀਆਂ ਨਸਲਾਂ ਰਹਿੰਦੀ ਦੁਨੀਆਂ ਤਕ ਮਾਣ ਕਰਿਆ ਕਰਨਗੀਆਂ। ਆਪ ਦੀਵਾਨਾਂ ਵਿਚ ਪ੍ਰਮਾਰਥ ਦਾ ਉੱਚ ਨਮੂਨਾ, ਮੈਦਾਨ ਜੰਗ ਵਿਚ ਅਜਿਤ ਜੋਧਾ, ਆਪਦਾ ਸਮੇਂ ਨਿਡਰ ਸੂਰਮਾ ਸਨ, ਜੋ ਵੰਡ ਛਕਣ ਤੇ ਗੁਰਧਾਮਾਂ ਦੀ ਸੇਵਾ ਵਿਚ ਆਪਣਾ ਸਰਬੰਸ ਤੱਕ ਲੱਗਾ ਦੇਣ ਵਿਚ ਆਪਣੀ ਵੱਡੀ ਖੁਸ਼ੀ ਸਮਝਦੇ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/nawab-jassa-singh-ahluwalia/\">ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਆਹਲੂਵਾਲੀਆ (ਜੀਵਨੀ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 06 Jul 2019 12:05:53 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/nawab-jassa-singh-ahluwalia/"},{"Title":"ਰੂਹਾਨੀਅਤ ਅਤੇ ਸਮਾਜਿਕ ਨਿਆਂ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਹਕੀਮਪੁਰ (ਨਵਾਂਸ਼ਹਿਰ) ਵਿਖੇ ਵਖਿਆਨ","Content":"<p>ਗੁਰਦੁਆਰਾ ਨਾਨਕਸਰ ਪਾ. ੧, ਹਕੀਮਪੁਰ (ਜਿਲ੍ਹਾ ਨਵਾਂਸ਼ਹਿਰ) ਵਿਖੇ 17 ਜਨਵਰੀ, 2019 ਨੂੰ ਹੋਏ ਇਕ ਗੁਰਮਤਿ ਸਾਮਗਮ ਦੌਰਾਨ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਅਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਵੱਲੋਂ \"ਰੂਹਾਨੀਅਤ ਅਤੇ ਸਮਾਜਿਕ ਨਿਆਂ\" ਵਿਸ਼ੇ ਉੱਤੇ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ/ਸਰੋਤਿਆਂ ਲਈ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ। ਆਪ ਸੁਣੋਂ ਅਤੇ ਹੋਰਨਾਂ ਨਾਲ ਸਾਂਝੇ ਕਰੋ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/spirituality-and-social-justice-speech-of-bhai-ajmer-singh-at-hakimpur-nawanshahr/\">ਰੂਹਾਨੀਅਤ ਅਤੇ ਸਮਾਜਿਕ ਨਿਆਂ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਹਕੀਮਪੁਰ (ਨਵਾਂਸ਼ਹਿਰ) ਵਿਖੇ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 06 Jul 2019 11:06:25 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/spirituality-and-social-justice-speech-of-bhai-ajmer-singh-at-hakimpur-nawanshahr/"},{"Title":"ਮਾਂ-ਬੋਲੀਆਂ ਤੇ ਹਿੰਦੀ ਦੇ ਗਲਬੇ ਦੀ ਸੰਵਿਧਾਨ ਵਿਚਲੀ ਜੜ੍ਹ ਪੁੱਟਣ ਦਾ ਸੱਦਾ: ਤਮਿਲ ਨਾਡੂ ‘ਚ ਅਹਿਮ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਲੰਘੀ 27 ਜੂਨ ਨੂੰ ਤਮਿਲ ਨਾਡੂ ਦੇ ਮਦੁਰਾਈ ਸ਼ਹਿਰ ਵਿਚ ਇਕ ਅਹਿਮ ਇਕੱਤਰਤਾ ਹੋਈ ਜਿਸ ਵਿਚ ਆਪਣੀਆਂ ਮਾਂ-ਬੋਲੀਆਂ ਦੇ ਰੁਤਬੇ ਨੂੰ ਕਾਇਮ ਰੱਖਣ ਲਈ ਸੰਘਰਸ਼ਸ਼ੀਲ ਅਤੇ ਹਿੰਦੀ ਸਾਮਰਾਜਵਾਦ ਵਿਰੁਧ ਦ੍ਰਿੜਤਾ ਨਾਲ ਆਵਾਜ਼ ਚੁੱਕਣ ਵਾਲੀਆਂ ਧਿਰਾਂ ਦੇ ਨੁਮਾਇੰਦੇ ਇਕੱਠੇ ਹੋਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/report-of-madurai-conference-on-languages/\">ਮਾਂ-ਬੋਲੀਆਂ ਤੇ ਹਿੰਦੀ ਦੇ ਗਲਬੇ ਦੀ ਸੰਵਿਧਾਨ ਵਿਚਲੀ ਜੜ੍ਹ ਪੁੱਟਣ ਦਾ ਸੱਦਾ: ਤਮਿਲ ਨਾਡੂ &#8216;ਚ ਅਹਿਮ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 05 Jul 2019 12:37:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/report-of-madurai-conference-on-languages/"},{"Title":"ਮੇਰਾ ਪਿਛੋਕੜ (ਕਵਿਤਾ)","Content":"<p>ਨੀਚ ਨੂੰ ਉੱਚਾ ਕਹਿੰਦੇ ਨੇ<br />\nਜਿੱਥੇ ਮਿੱਠਾ ਕਹਿੰਦੇ ਕੌੜੇ ਨੂੰ<br />\nਮੈਂ ੳਸ ਧਰਤ ਦਾ ਜਾਇਆ ਹਾਂ<br />\nਜਿੱਥੇ ਸਵਾਇਆ ਕਹਿੰਦੇ ਥੋੜੇ ਨੂੰ</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/my-background-poem/\">ਮੇਰਾ ਪਿਛੋਕੜ (ਕਵਿਤਾ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 05 Jul 2019 11:00:40 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/my-background-poem/"},{"Title":"ਇੰਗਲੈਂਡ ਦੀ ਪੁਲਿਸ ਨੇ ਗ੍ਰਿਫਤਾਰ ਕੀਤੇ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਰਿਹਾਅ ਕੀਤਾ","Content":"<p>‘ਸਿੱਖ ਯੂਥ ਯੂ.ਕੇ.’ ਦੇ ਆਗੂ ਦੀਪਾ ਸਿੰਘ ਨੂੰ ਬੀਤੇ ਕੱਲ੍ਹ (4 ਜੁਲਾਈ) ਵੈਸਟ ਮਿਡਲੈਂਡਸ ਪੁਲਿਸ ਵੱਲੋਂ ਰਿਹਾਅ ਕਰ ਦਿੱਤਾ ਗਿਆ। ਦੀਪਾ ਸਿੰਘ ਨੂੰ ਪਰਸੋਂ (3 ਜੁਲਾਈ) ਨੂੰ ਹਿਰਾਸਤ ਵਿਚ ਲਿਆ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/the-british-police-released-the-arrested-sikh-youth/\">ਇੰਗਲੈਂਡ ਦੀ ਪੁਲਿਸ ਨੇ ਗ੍ਰਿਫਤਾਰ ਕੀਤੇ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਰਿਹਾਅ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 05 Jul 2019 10:38:47 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/the-british-police-released-the-arrested-sikh-youth/"},{"Title":"ਇੰਗਲੈਂਡ ਦੀ ਪੁਲਿਸ ਨੇ ਸਿੱਖ ਯੂਥ ਯੂ.ਕੇ. ਦੇ ਆਗੂ ਦੀਪਾ ਸਿੰਘ ਨੂੰ ਗਿ੍ਰਫਤਾਰ ਕੀਤਾ","Content":"<p>ਸਿੱਖ ਯੂਥ ਯ.ਕੇ. ਦੇ ਆਗੂ ਦੀਪਾ ਸਿੰਘ ਨੂੰ ਵੈਸਟ ਮਿਡਲੈਂਡ ਪੁਲਿਸ ਵੱਲੋਂ ਗਿ੍ਰਫਤਾਰ ਕੀਤੇ ਜਾਣ ਦੀ ਖ਼ਬਰ ਹੈ। ਪੁਲਿਸ ਦੇ ਆਪਣੇ ਬਿਆਨ ਮੁਤਾਬਕ 3 ਜੁਲਾਈ ਨੂੰ ਸਵੇਰੇ ਕੀਤੀ ਛਾਪਾਮਾਰੀ ਵਿੱਚ ਬਰਮਿੰਘਮ ਦੇ ਇੱਕ ਪਤੇ ਤੋਂ 38 ਸਾਲਾਂ ਦੇ ਆਦਮੀ ਅਤੇ 49 ਸਾਲਾਂ ਦੀ ਬੀਬੀ ਨੂੰ ਹਿਰਾਸਤ ਵਿੱਚ ਲਿਆ ਗਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਨੂੰ ਬਰਮਿੰਘਮ ਦੇ ਹੀ ਇਕ ਠਾਣੇ ਵਿੱਚ ਰੱਖ ਕੇ ਪੁੱਛ ਗਿੱਛ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/sikh-youth-uk-leader-deepa-singh-another-arrested-by-west-midlands-police/\">ਇੰਗਲੈਂਡ ਦੀ ਪੁਲਿਸ ਨੇ ਸਿੱਖ ਯੂਥ ਯੂ.ਕੇ. ਦੇ ਆਗੂ ਦੀਪਾ ਸਿੰਘ ਨੂੰ ਗਿ੍ਰਫਤਾਰ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 04 Jul 2019 07:49:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/sikh-youth-uk-leader-deepa-singh-another-arrested-by-west-midlands-police/"},{"Title":"ਸਿੱਖ ਵਿਰੋਧੀ ਲੋਕ ਸਿੱਖਾਂ ਦੇ ਮਨਾਂ ਚੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦਾ ਸਤਿਕਾਰ ਖਤਮ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਨ: ਗਿ: ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"<p>ਅੱਜ ਮਿਤੀ 02 ਜੁਲਾਈ 2019 ਨੂੰ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਜੀ ਦੇ ਸਿਰਜਣਾ ਦਿਵਸ ਤੇ ਵਧਾਈ ਦਿੰਦਿਆਂ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਵੱਲੋਂ ਲਾਏ ਗਏ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੇ ਇਕ ਬਿਆਨੀ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਕਿ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ \"ਸਿੱਖ ਕੌਮ\" ਦਾ ਸਰਵਉੱਚ ਅਸਥਾਨ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/giani-harpreet-singh-statement-on-2-july/\">ਸਿੱਖ ਵਿਰੋਧੀ ਲੋਕ ਸਿੱਖਾਂ ਦੇ ਮਨਾਂ ਚੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦਾ ਸਤਿਕਾਰ ਖਤਮ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਨ: ਗਿ: ਹਰਪ੍ਰੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Jul 2019 11:30:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/giani-harpreet-singh-statement-on-2-july/"},{"Title":"ਨਸ਼ਿਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਦੀ ਜਵਾਨੀ ਦਾ ਘਾਣ (ਵਿਚਾਰ/ਨਜ਼ਰੀਆ)","Content":"<p>ਬਦਲਦੀਆਂ ਹੋਈਆਂ ਸਮਾਜਿਕ ਮਾਨਤਾਵਾਂ, ਕੁਝ ਨਵਾਂ ਕਰਨ ਦੀ ਚਾਹਤ, ਤਰ੍ਹਾਂ-ਤਰ੍ਹਾਂ ਦੀ ਪਰੇਸ਼ਾਨੀ ਅਤੇ ਫੁਕਰਾਪਨ ਆਦਿ ਤਮਾਮ ਇਵੇਂ ਦੇ ਕਾਰਨ ਹਨ ਜਿਸ ਨਾਲ ਸਮਾਜ ਵਿੱਚ ਨਸ਼ੇ ਦਾ ਵਾਧਾ ਹੋ ਰਿਹਾ ਹੈ। ਸਭ ਤੋਂ ਚਿੰਤਾ ਵਾਲੀ ਗੱਲ ਇਹ ਹੈ ਕਿ ਇਸ ਦਾ ਸ਼ਿਕਾਰ ਨੌਜਵਾਨ ਰਹੇ ਹਨ। ਜਵਾਨੀ ਵਿੱਚ ਨਸ਼ੇ ਦੀ ਸ਼ੁਰੂਆਤ ਆਮ ਤੌਰ ਉੱਤੇ ਸਕੂਲਾਂ ਕਾਲਜਾਂ ਵਿੱਚ ਸ਼ਰਾਬ, ਬੀਅਰ, ਤੰਬਾਕੂ, ਗੁਟਕਾ, ਸਿਗਰਟ ਤੋਂ ਹੋ ਕੇ ਨਸ਼ੀਲੀਆਂ ਦਵਾਈਆਂ ਤੱਕ ਪਹੁੰਚਦੀ ਹੈ। ਸਮਾਜ ਵਿੱਚ ਗਲਤ ਸੰਗਤ ਦੇ ਚੱਕਰਵਿਊ ਵਿੱਚ ਫਸੇ ਛੋਟੀ ਉਮਰ ਦੇ ਬੱਚੇ ਜਦੋਂ ਨਸ਼ੇ ਦੀ ਗ੍ਰਿਫਤ ਵਿੱਚ ਆਉਂਦੇ ਹਨ ਤਾਂ ਉਨ੍ਹਾਂ ਲਈ ਇਸ ਦਲਦਲ ਵਿੱਚ ਨਿਕਲਣਾ ਬਹੁਤ ਮੁਸ਼ਕਲ ਹੋ ਜਾਂਦਾ ਹੈ ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/paramjit-singh-mand-on-drugs-issue/\">ਨਸ਼ਿਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਦੀ ਜਵਾਨੀ ਦਾ ਘਾਣ (ਵਿਚਾਰ/ਨਜ਼ਰੀਆ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Jul 2019 11:00:54 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/paramjit-singh-mand-on-drugs-issue/"},{"Title":"ਤਖਤ ਅਕਾਲ ਹੈ … (ਕਵਿਤਾ)","Content":"<p>ਪਰਗਟਿਓ ਫਿਰ ਖਾਲਸਾ ਓਹਦੀ ਮੌਜ ਦੇ ਨਾਲ ਹੈ, ਤਖਤ ਅਕਾਲ ਤਖਤ ਅਕਾਲ ਤਖਤ ਅਕਾਲ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/poem-takht-akaal-hai-by-sewak-singh/\">ਤਖਤ ਅਕਾਲ ਹੈ … (ਕਵਿਤਾ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Jul 2019 08:12:02 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/poem-takht-akaal-hai-by-sewak-singh/"}]