[{"Title":"ਕੈਨੇਡਾ-ਭਾਰਤ ਰਿਸ਼ਤਿਆਂ 'ਚ ਆਈ ਤਲਖ਼ੀ ਦਾ ਅਸਰ ਹੋਵੇਗਾ ਪੰਜਾਬ 'ਤੇ","Content":"ਜਿਸ ਤਰ੍ਹਾਂ ਭਾਰਤ ਨੇ ਆਪਣੇ ਡਿਪਲੋਮੈਟਸ ਨੂੰ ਬੁਲਾ ਕੇ ਕੈਨੇਡੀਅਨ ਡਿਪਲੋਮੈਟਸ ਨੂੰ 19 ਅਕਤੂਬਰ ਤਕ ਭਾਰਤ ਛੱਡਣ ਦਾ ਹੁਕਮ ਦਿੱਤਾ ਹੈ, ਉਸ ਤੋਂ ਲੱਗਦਾ ਹੈ ਕਿ ਵੱਖਵਾਦੀ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੋਂ ਬਾਅਦ ਜਿਸ ਤਰ੍ਹਾਂ ਦਾ ਮਾਹੌਲ ਦੋਵਾਂ ਦੇਸ਼ਾਂ ਵਿਚਾਲੇ ਪੈਦਾ ਹੋਇਆ ਹੈ, ਉਸ ਦੀ ਵਾਪਸੀ ਨਹੀਂ ਹੋ ਰਹੀ ਹੈ। ","PublishDate":"Tue, 15 Oct 2024 10:20:58 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-strain-in-canada-india-relations-will-have-an-impact-on-punjab-9415057.html"},{"Title":"Assembly Election Live:  ਮਹਾਰਾਸ਼ਟਰ-ਝਾਰਖੰਡ 'ਚ ਕਦੋਂ ਹੋਣਗੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ?  ਜਲਦ ਹੀ ਕੀਤਾ ਜਾਵੇਗਾ ਤਰੀਕਾਂ ਦਾ ਐਲਾਨ","Content":"ਮਹਾਰਾਸ਼ਟਰ ਝਾਰਖੰਡ ਚੋਣਾਂ ਦੀ ਤਾਰੀਖ ਮਹਾਰਾਸ਼ਟਰ ਅਤੇ ਝਾਰਖੰਡ ਵਿਧਾਨ ਸਭਾ ਲਈ ਚੋਣਾਂ ਦਾ ਬਿਗਲ ਵੱਜ ਗਿਆ ਹੈ। ਇਸ ਸੰਦਰਭ ਵਿੱਚ ਅੱਜ ਚੋਣ ਕਮਿਸ਼ਨ ਇੱਕ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਕਰਨ ਜਾ ਰਿਹਾ ਹੈ। ਮੁੱਖ ਚੋਣ ਕਮਿਸ਼ਨਰ ਰਾਜੀਵ ਕੁਮਾਰ ਜਲਦੀ ਹੀ ਚੋਣਾਂ ਦੀਆਂ ਤਰੀਕਾਂ ਦਾ ਐਲਾਨ ਕਰਨ ਜਾ ਰਹੇ ਹਨ। ECI ਇਹ ਵੀ ਦੱਸੇਗਾ ਕਿ ਇਹ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਕਿੰਨੇ ਪੜਾਵਾਂ ਵਿੱਚ ਹੋਣਗੀਆਂ ਅਤੇ ਕਿਹੜੀਆਂ ਤਿਆਰੀਆਂ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ।","PublishDate":"Tue, 15 Oct 2024 10:20:20 +00:00","Link":"https://www.punjabijagran.com/national/general-when-will-the-assembly-elections-be-held-in-maharashtra-jharkhand-the-dates-will-be-announced-soon-9415056.html"},{"Title":"Retreat Ceremony : ਭਾਰਤ-ਪਾਕਿ ਸਰਹੱਦ 'ਤੇ ਹੋਣ ਵਾਲੇ ਰੀਟਰੀਟ ਸੈਰੇਮਨੀ ਦਾ ਸਮਾਂ ਬਦਲਿਆ, ਭਲਕ ਤੋਂ ਇਹ ਹੋਵੇਗੀ ਨਵੀਂ ਟਾਈਮਿੰਗ","Content":"16 ਅਕਤੂਬਰ ਤੋਂ ਰੀਟਰੀਟ ਸੈਰੇਮਨੀ ਦਾ ਸਮਾਂ ਬਦਲ ਕੇ ਹੁਣ ਸ਼ਾਮ 5 ਵਜੇ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਬੀਐਸਐਫ ਦੇ ਅਧਿਕਾਰੀ ਅਤੇ ਬਾਰਡਰ ਏਰੀਆ ਵਿਕਾਸ ਫਰੰਟ ਦੇ ਪ੍ਰਧਾਨ ਲੀਲਾਧਰ ਸ਼ਰਮਾ ਨੇ ਦੱਸਿਆ ਕਿ ਮੌਸਮ ਵਿੱਚ ਤਬਦੀਲੀ ਕਾਰਨ ਸਮਾਂ ਬਦਲਦਾ ਹੈ।","PublishDate":"Tue, 15 Oct 2024 10:16:55 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-retreat-ceremony-on-the-india-pakistan-border-has-been-rescheduled-9415055.html"},{"Title":"ਝੋਨੇ ਦੀ ਖ਼ਰੀਦ ਨਾ ਹੋਣ ਤੋਂ ਖ਼ਫ਼ਾ ਭਾਕਿਯੂ ਉਗਰਾਹਾਂ ਦਾ ਵੱਡਾ ਫੈਸਲਾ, ਵੀਰਵਾਰ ਤੋਂ ਪੰਜਾਬ ਦੇ ਸਾਰੇ ਟੋਲ ਪਲਾਜ਼ਾ ਹੋਣਗੇ ਮੁਕਤ","Content":"ਸੂਬੇ ਦੀ ਭਗਵੰਤ ਮਾਨ ਅਤੇ ਕੇਂਦਰ ਵਿਚਲੀ ਨਰਿੰਦਰ ਮੋਦੀ ਸਰਕਾਰ ਅੱਖਾਂ ਬੰਦ ਕਰਕੇ ਬੈਠੀਆਂ ਹਨ। ਕਿਸਾਨ ਆਗੂਆਂ ਨੇ ਕਿਹਾ ਕਿ ਝੋਨੇ ਦੀ ਪੀ.ਆਰ.126 ਕਿਸਮ ਦੀ ਬਿਜਾਈ ਦੀ ਸਿਫ਼ਾਰਸ਼ ਖੁਦ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੇ ਕੀਤੀ ਸੀ ਅਤੇ ਕਿਸਾਨਾਂ ਨੇ ਮੁੱਖ ਮੰਤਰੀ 'ਤੇ ਭਰੋਸਾ ਕਰਕੇ ਫ਼ਸਲਾਂ ਬੀਜੀਆਂ ਪਰੰਤੂ ਹੁਣ ਸਰਕਾਰ ਖ਼ਰੀਦ ਕਰਨ ਤੋਂ ਭੱਜ ਰਹੀ ਹੈ।","PublishDate":"Tue, 15 Oct 2024 10:15:20 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-big-decision-of-bhakyu-collections-worried-about-nonpurchase-of-paddy-all-toll-plazas-in-punjab-will-be-free-from-thursday-9415054.html"},{"Title":"IND vs NZ: Jasprit Bumrah ਨੂੰ ਹੀ ਸਿਰਫ਼ ਉਪ-ਕਪਤਾਨ ਕਿਉਂ ਚੁਣਿਆ? ਕਪਤਾਨ Rohit Sharma ਨੇ ਦਿੱਤਾ ਸਹੀ ਜਵਾਬ","Content":"ਤੁਹਾਨੂੰ ਦੱਸ ਦੇਈਏ ਕਿ ਬੁਮਰਾਹ ਨੂੰ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਖਿਲਾਫ਼ ਬੁੱਧਵਾਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੀ ਤਿੰਨ ਟੈਸਟ ਮੈਚਾਂ ਦੀ ਸੀਰੀਜ਼ (IND vs NZ) ਲਈ ਉਪ ਕਪਤਾਨ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਬੁਮਰਾਹ ਨੂੰ ਇਹ ਜ਼ਿੰਮੇਵਾਰੀ ਮਿਲਣ ਤੋਂ ਬਾਅਦ ਅਜਿਹੇ ਸੰਕੇਤ ਮਿਲ ਰਹੇ ਹਨ ਕਿ ਭਵਿੱਖ 'ਚ ਉਨ੍ਹਾਂ ਨੂੰ ਟੈਸਟ ਟੀਮ ਦੀ ਕਮਾਨ ਸੌਂਪੀ ਜਾ ਸਕਦੀ ਹੈ।","PublishDate":"Tue, 15 Oct 2024 10:14:20 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ind-vs-nz-why-choose-jasprit-bumrah-only-as-vice-captain-captain-rohit-sharma-gave-the-correct-answer-9415052.html"},{"Title":"Bhool Bhulaiyaa 3 'ਚ ਹੋਈ ਦਿਲਜੀਤ ਦੁਸਾਂਝ ਤੇ Pitbull ਦੀ ਐਂਟਰੀ, ਟਾਈਟਲ ਟ੍ਰੈਕ ਸੁਣ ਕੇ ਬੋਲੇ ਫੈਨਜ਼- ਪਿਕਚਰ ਹਿੱਟ ਹੈ","Content":"ਅਨੀਸ ਬਜ਼ਮੀ ਆਪਣੀ ਫਿਲਮ ਨੂੰ ਹਿੱਟ ਬਣਾਉਣ 'ਚ ਕੋਈ ਕਸਰ ਛੱਡਦੇ ਨਜ਼ਰ ਨਹੀਂ ਆ ਰਹੇ ਹਨ। ਇਸ ਵਾਰ ਫਿਲਮ 'ਰੂਹ ਬਾਬਾ' 'ਚ ਇਕ ਨਹੀਂ ਸਗੋਂ ਤਿੰਨ-ਤਿੰਨ ਮੰਜੁਲਿਕਾ ਨਾਲ ਸਾਹਮਣਾ ਹੋਵੇਗਾ। ਹਾਲਾਂਕਿ ਮੇਕਰਸ ਨੇ ਪ੍ਰਸ਼ੰਸਕਾਂ ਲਈ ਇੱਕ ਵੀ ਸਰਪ੍ਰਾਈਜ਼ ਨਹੀਂ ਰੱਖਿਆ ਹੈ।","PublishDate":"Tue, 15 Oct 2024 10:09:08 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-diljit-dosanjh-and-pitbull-entry-in-bhool-bhulaiyaa-3-fans-spoke-after-hearing-the-title-track-picture-is-a-hit-9415051.html"},{"Title":"Panchayat Election 'ਚ ਡਿਊਟੀ ਦੌਰਾਨ ਅਧਿਆਪਕ ਦੀ ਮੌਤ, ਜਲੰਧਰ ਦੇ ਇਸ ਸਕੂਲ 'ਚ ਪੜ੍ਹਾਉਂਦੇ ਸੀ ਅਮਰਿੰਦਰ ਸਿੰਘ","Content":"ਅਧਿਆਪਕ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੇ ਪਿਤਾ ਸੇਵਾ ਮੁਕਤ ਅਧਿਆਪਕ ਹਨ ਤੇ ਉਹ ਆਪਣੇ ਪਿੱਛੇ ਆਪਣੇ ਮਾਤਾ ਪਿਤਾ ਤੋਂ ਇਲਾਵਾ ਆਪਣੀ ਪਤੀ ਤੇ ਚਾਰ ਸਾਲਾ ਬੇਟੇ ਨੂੰ ਸਦਾ ਲਈ ਛੱਡ ਗਏ ਹਨ। ਅਧਿਆਪਕ ਅਮਰਿੰਦਰ ਸਿੰਘ  ਦੀ ਮੌਤ ਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਦੁੱਖ ਜਾਹਰ ਕੀਤਾ ਅਤੇ ਮ੍ਰਿਤਕ ਦੇ ਪਰਿਵਾਰ ਨਾਲ ਹਮਦਰਦੀ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕੀਤਾ।","PublishDate":"Tue, 15 Oct 2024 10:09:02 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-death-of-a-teacher-while-on-duty-in-panchayat-election-amarinder-singh-used-to-teach-in-this-school-in-jalandhar-9415050.html"},{"Title":"Five Eyes ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਅੱਗ ਉਗਲ ਰਹੇ ਟਰੂਡੋ ? ਆਖਿਰ ਕੀ ਹੈ ਇਸ ਖੁਫ਼ੀਆ ਸੰਗਠਨ ਨਾਲ ਨਿੱਝਰ ਦੀ ਮੌਤ ਦਾ ਕੁਨੈਕਸ਼ਨ","Content":"PM Justin Trudeau ਨੇ ਕਿਹਾ ਕਿ ਕੈਨੇਡਾ ਨੇ ਪਿਛਲੇ ਸਾਲ ਇਕ ਕੈਨੇਡੀਅਨ ਨਾਗਰਿਕ ਦੇ ਕਤਲ 'ਚ ਭਾਰਤੀ ਅਧਿਕਾਰੀਆਂ ਦੀ ਸ਼ਮੂਲੀਅਤ ਦੇ ਦੋਸ਼ਾਂ ਨਾਲ ਸਬੰਧਤ ਸਾਰੀ ਜਾਣਕਾਰੀ ਆਪਣੇ ‘ਫਾਈਵ ਆਈਜ਼’ (Five Eyes) ਹਿੱਸੇਦਾਰਾਂ, ਵਿਸ਼ੇਸ਼ ਰੂਪ 'ਚ ਅਮਰੀਕਾ ਨਾਲ ਸ਼ੇਅਰ ਕੀਤੀ ਹੈ।","PublishDate":"Tue, 15 Oct 2024 10:08:59 +00:00","Link":"https://www.punjabijagran.com/world/canada-justin-trudeau-spewing-fire-because-of-five-eyes-know-what-is-the-connection-of-hardeep-singh-nijjar-death-with-this-intelligence-organization-9415048.html"},{"Title":"ਪਿੰਡ ਮਚਾਕੀ ਖੁਰਦ 'ਚ ਅਕਾਲੀ ਉਮੀਦਵਾਰ ਨੂੰ ਪੁਲਿਸ ਹਿਰਾਸਤ 'ਚ ਲਿਆ, ਬੰਟੀ ਰੋਮਾਣਾ ਨੇ ਲਾਏ ਕੁੱਟਮਾਰ ਦੇ ਦੋਸ਼","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਕੋਟਕਪੁਰਾ ਦੇ ਪਿੰਡਾਂ ਜਿਵੇਂ ਕਿ ਵਾੜਾਦੜਾਕਾ, ਖਾਰਾ, ਠਾੜੇ, ਮੋੜ, ਹਰੀਨੋ ਵਗੈਰਾ ਸਾਰੇ ਪਾਸੇ ਵੋਟਾਂ ਦਾ ਕੰਮ ਅਮਨ ਅਮਾਨ ਨਾਲ ਚੱਲ ਰਿਹਾ ਹੈ। ਬਿਲਕੁਲ ਸ਼ਾਂਤੀ ਹੈ ਤੇ ਕਿਸੇ ਪਾਸੇ ਅਜੇ ਤਕ ਕੋਈ ਲੜਾਈ ਝਗੜੇ ਦੀ ਘਟਨਾ ਦੇਖਣ ਸੁਣਨ ਨੂੰ ਨਹੀਂ ਮਿਲੀ।","PublishDate":"Tue, 15 Oct 2024 10:08:55 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-shiromani-akali-dal-candidate-was-taken-into-police-custody-in-machaki-khurd-village-bunty-romana-made-allegations-of-beating-panchayat-election2024-9415035.html"},{"Title":"CM Mann ਨੇ ਪੰਜਾਬ ਨੂੰ ਦੇਸ਼ ਦੇ ਡਿਜੀਟਲ ਹੱਬ ਵਜੋਂ ਉਭਾਰਨ ਦਾ ਲਿਆ ਅਹਿਦ, ਟੈਲੀਪਰਫਾਰਮੈਂਸ ਗਰੁੱਪ ਦੇ CEO ਨਾਲ ਕੀਤੀ ਮੁਲਾਕਾਤ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਮੋਹਾਲੀ ਸੱਚਮੁੱਚ ਭਾਰਤ ਦੇ ਆਈ.ਟੀ. ਹੱਬ ਵਜੋਂ ਉੱਭਰ ਰਿਹਾ ਹੈ ਅਤੇ ਕਿਹਾ ਕਿ ਟੈਲੀਪਰਫਾਰਮੈਂਸ ਦੁਨੀਆ ਭਰ ਦੇ 100 ਦੇਸ਼ਾਂ ਵਿੱਚ ਪੰਜ ਲੱਖ ਤੋਂ ਵੱਧ ਕਰਮਚਾਰੀਆਂ ਦੇ ਨਾਲ ਆਊਟਸੋਰਸਡ ਡਿਜੀਟਲ ਬਿਜ਼ਨਸ ਸੇਵਾਵਾਂ ਪ੍ਰਦਾਨ ਕਰਨ ਵਾਲੀ ਮੋਹਰੀ ਆਲਮੀ ਕੰਪਨੀ ਹੈ।","PublishDate":"Tue, 15 Oct 2024 10:08:51 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-chief-minister-pledges-to-make-punjab-the-digital-hub-of-the-country-meets-ceo-of-teleperformance-group-9415047.html"},{"Title":"ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ “ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ”","Content":"<p>ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਸਮੁੱਚੀਆਂ ਰਚਨਾਵਾਂ ਬਹੁ-ਦਿਸ਼ਾਵੀ ਹੁੰਦੀਆਂ ਹੋਈਆਂ ਵੀ ਪਾਠਕ ਦੀ ਇਕਾਗਰਤਾ ਨੂੰ ਕਿਸੇ ਖਾਸ ਨੁਕਤੇ ‘ਤੇ ਕੇਂਦਰਿਤ ਕਰਦੀਆਂ ਹਨ। ‘ਸਹਿਜੇ ਰਚਿਓ ਖਾਲਸਾ’ ਵਿਚ ਕਵੀ ਆਪਣੇ ਮਨੋਰਥ ਬਾਰੇ ਲਿਖਦਾ ਹੈ ਕਿ \"ਮੈਂ ਸਿੱਖ ਪੰਥ ਨੂੰ ਉਸਦੀ 'ਪਹਿਲ-ਤਾਜਗੀ' ਦਾ ਕੁੱਝ ਅਹਿਸਾਸ ਦੇਣਾ ਚਾਹੁੰਦਾ ਸਾਂ, ਮੈਂ ਉਸ ਪਵਿੱਤਰ ਅਤੇ ਬਲਵਾਨ ਜਜਬੇ ਨੂੰ ਸਿੱਖ ਕੌਮ ਦੇ ਅਨੁਭਵ ਨਾਲ ਜੋੜਨਾ ਚਾਹੁੰਦਾ ਸਾਂ, ਜਿਹੜਾ ਸਿੱਖ ਪੰਥ ਵਿਚ ਕਲਗੀਧਰ ਦੇ ਪੰਜ ਸੀਸ ਮੰਗਣ ਸਮੇਂ ਪੈਦਾ ਹੋਇਆ\"</p>\n<p><a href=\"/article-by-amrinder-singh-6/\">ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ &#8220;ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2024 11:31:35 +00:00","Link":"/article-by-amrinder-singh-6/"},{"Title":"ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ","Content":"<p>ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਭੁੱਲ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ। ਇਸ ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਲਈ ਬਿਪਰ-ਸੰਸਕਾਰੀ ਹਿੰਦੂ-ਮਨ ਦੀ ਬਣਤਰ ਅਤੇ ਇਤਿਹਾਸ ਵਿਚ ਸਿੱਖੀ ਨਾਲ ਇਸਦੇ ਵਿਹਾਰ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਲਾਜਮੀ ਬਣ ਜਾਂਦਾ ਹੈ,</p>\n<p><a href=\"/article-by-amrinder-singh-on-june-1984/\">ਤੀਜਾ ਘੱਲੂਘਾਰਾ ਜੂਨ ੧੯੮੪ : ਸਿੱਖ-ਯਾਦ ਦਾ ਅਭੁੱਲ ਹਿੱਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 06:17:38 +00:00","Link":"/article-by-amrinder-singh-on-june-1984/"},{"Title":"ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ","Content":"<p>ਕਰਕੇ ਜੂਨ ੧੯੮੪ ਦੇ ਜੂਨ ੧੯੮੪ ਸਿੱਖ-ਯਾਦ ਦਾ ਇਕ ਅਮਿੱਟ ਹਿੱਸਾ ਬਣ ਚੁੱਕਾ ਹੈ। ਇਸ ਅਮਿੱਟ ਯਾਦ ਵਿੱਚੋਂ ਹੀ ਜੂਨ ੧੯੮੪ ਪਿੱਛੇ ਕਾਰਜਸ਼ੀਲ ਅਦਿਸ ਤੇ ਸੂਖਮ ਕਾਰਨਾ ਨੂੰ ਭਾਲਕੇ, ਇਸ ਵਰਤਾਰੇ ਨੂੰ ਸਮਝਣ ਦੇ ਯਤਨ ਛੁਪੇ ਹੋਏ ਹਨ। ਓਪਰੀ ਨਜਰੇ ਵੇਖਣਾ ਹੋਵੇ ਤਾਂ ਸਿੱਖੀ ਦੀ ਵਿਰੋਧੀ ਧਿਰ ਬਿਪਰ ਸੰਸਕਾਰੀ ਹਿੰਦੂ ਸੀ ਅਤੇ ਹੈ।</p>\n<p><a href=\"/june-1984-ik-drishtikaun/\">ਜੂਨ 1984 : ਇਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Oct 2024 05:44:11 +00:00","Link":"/june-1984-ik-drishtikaun/"},{"Title":"ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦੇ ਪੰਜਵੇਂ ਸਾਲਾਨਾ ਜਨਰਲ ਇਜਲਾਸ ਜਰਮਨੀ ਦੇ ਸ਼ਹਿਰ ਫਰੈਂਕਫਰਟ ਵਿੱਚ 7 ਅਕਤੂਬਰ 2024 ਪੂਰਾ ਹੋਇਆ। ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਭੇਜੀ ਲਿਖਤੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਅਮਰੀਕਾ, ਕਨੇਡਾ, ਆਸਟਰੇਲੀਆ, ਯੂਰਪ ਭਰ ਅਤੇ ਯੂਕੇ ਤੋਂ ਪਹੁੰਚੇ 100 ਤੋਂ ਜ਼ਿਆਦਾ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਇਜਲਾਸ ਵਿੱਚ ਹਿੱਸਾ ਲਿਆ ਅਤੇ ਪੰਥਕ ਮੁੱਦਿਆ ਤੇ ਵਿਚਾਰਾਂ ਕੀਤੀਆਂ ਅਤੇ ਭਵਿੱਖ ਦੇ ਕਾਰਜ ਉਲੀਕੇ।</p>\n<p><a href=\"/world-sikh-parliament-2024-frankfurt-meeting/\">ਫਰੈਂਕਫਰਟ ਵਿੱਚ ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਦਾ ਪੰਜਵਾਂ ਜਨਰਲ ਇਜਲਾਸ ਪੂਰਾ ਹੋਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 10:54:11 +00:00","Link":"/world-sikh-parliament-2024-frankfurt-meeting/"},{"Title":"ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ","Content":"<p>ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ ਉੱਘੇ ਸਿੱਖ ਚਿੰਤਕ ਹਨ। ਪ੍ਰੋ ਸਾਹਿਬ ਦੀ ਲਿਖਤਾ ਅਸੀਮ ਮੰਡਲਾ ਦੇ ਦਰਸ਼ਨ ਹਨ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਨੂੰ ਪੜਦਿਆ ਇਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇ ਚੇਤਨਾ ਦੁਆਲੇ ਵਲੇ ਹੋਏ ਲਘੂ ਘੇਰੇ ਟੁੱਟ ਰਹੇ ਹੋਣ ਅਤੇ ਚੇਤਨਾ ਕਿਸੇ ਵਿਸ਼ਾਲਤਾ ਵੱਲ ਫੈਲ ਰਹੀ ਹੋਵੇ। ਪ੍ਰੋ ਪੂਰਨ ਸਿੰਘ ਦੀਆਂ ਲਿਖਤਾਂ ਕਠੋਰ ਚੇਤਨਾ (rigid-mind) ਲਈ ਤੇਗ ਦੀ ਤੇਜ ਧਾਰ ਦੀ ਤਰਾਂ ਹਨ ਜਿਸਦੀ ਧਾਰ ਚੇਤਨਾ ਨੂੰ ਕਠੋਰਤਾ ਦੀ ਫਜੂਲ ਜਕੜ ਤੋਂ ਅਜਾਦ ਕਰਵਾਉਦੀ ਹੋਵੇ।</p>\n<p><a href=\"/article-by-amrinder-singh-5/\">ਅਨੁਭਵੀ ਸੁਰਤਿ ਪ੍ਰੋ. ਪੂਰਨ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2024 07:32:24 +00:00","Link":"/article-by-amrinder-singh-5/"},{"Title":"ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਗੁਦੁਆਰਾ ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਨੂੰ ਨਵੀਨੀਕਰਨ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਉੱਤੇ ਸੰਗਮਰਮਰ ਲਗਾ ਕੇ ਬਦਲਣ ਤੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵਿਚ ਭਾਰੀ ਰੋਸ ਹੈ। ਇਸੇ ਤਹਿਤ ਸੰਗਤਾਂ ਵੱਲੋਂ ਇਸ ਇਤਿਹਾਸਕ ਗੁਰਧਾਮ ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਦੇ ਕੀਤੇ ਜਾ ਰਹੇ ਯਤਨਾਂ ਤਹਿਤ ਭਲਕੇ 10 ਅਕਤੂਬਰ ਨੂੰ ਸੰਗਤਾਂ ਦੀ ਭਾਰੀ ਇਕੱਤਰਤਾ ਸੱਦੀ ਗਈ ਹੈ।</p>\n<p><a href=\"/sikh-news-20241009/\">ਗੁ: ਸੀਸ ਗੰਜ ਸਾਹਿਬ (ਪਾਤਸ਼ਾਹੀ ਨੌਵੀਂ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ) ਦੀ ਪੁਰਾਤਨਤਾ ਬਚਾਉਣ ਲਈ ਸੰਗਤਾਂ ਦੀ ਇਕੱਤਰਤਾ 10 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 08:51:20 +00:00","Link":"/sikh-news-20241009/"},{"Title":"ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ","Content":"<p>ਪੱਛਮ ਦਾ ਤਾਰਕਿਕ ਖਿਆਲ ਸਦਾ ਹੀ ਦਵੰਦ ਵਿੱਚ ਵਿਚਰਦਾ ਹੈ। ਇਹ ਤਾਰਕਿਕ ਵਰਤਾਰਾ ਜੀਵਨ ਨੂੰ ਸਮੁੱਚਤਾ ਵੱਲ ਵਿਗਸਣ ਵਿੱਚ ਖੜੋਤ ਬਣਦਾ ਰਿਹਾ ਹੈ। ਮਨੁੱਖ ਅਤੇ ਉਸਦੀ ਤਾਰਕਿਕ ਬੁੱਧੀ ਇਸ ਖਿਆਲ ਦਾ ਕੇਂਦਰ ਹਨ। ਤਾਰਕਿਕ ਮਨ ਦਾ ਇਹ ਸੁਭਾਅ ਹੁੰਦਾ ਹੈ ਕਿ ਉਹ ਦਿਸਦੇ ਸੰਸਾਰ ਜਾਂ ਇੰਦਰਿਆਵੀ ਪੱਧਰ 'ਤੇ ਸਿੱਧ ਹੋਣ ਵਾਲੀਆਂ ਵਸਤਾਂ ਨੂੰ ਹੀ ਅਸਲ ਮੰਨਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-4/\">ਮਨੁੱਖ ਅਤੇ ਉਸਦੀਆਂ ਨਵੀਆਂ ਸਮੱਸਿਆਵਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2024 06:53:30 +00:00","Link":"/article-by-amrinder-singh-4/"},{"Title":"ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ","Content":"<p>ਪੁਸਤਕ 'ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ' ਸਿੱਖ ਯਾਦ ਦੇ ਪਵਿੱਤਰ ਅਹਿਸਾਸ ਹਨ। ਸਿੱਖ ਯਾਦ ਬੜੀ ਬਲਵਾਨ ਹੈ ਇਸਦੇ ਅੰਦਰ ਸਦੀਆਂ ਦੀ ਪੀੜ ਸਮਾਂ ਸਕਦੀ ਹੈ ਅਤੇ ਇਹ ਕਿਸੇ ਤਰਕ ਦੀ ਮੁਥਾਜ ਵੀ ਨਹੀ ਹੁੰਦੀ। ਇਸਦੇ ਆਵੇਸ਼ ਵਿਚ ਕੁਲ ਜ਼ਜਬਾਤ ਸਮਾ ਸਕਦੇ ਹਨ ਅਤੇ ਇਸ ਨੇ ਸਦਾ ਹੀ ਬੜੀਆਂ ਕੀਮਤੀ ਚੀਜਾਂ ਦੀ ਸੰਭਾਲ ਕੀਤੀ ਹੈ ਅਤੇ ਸਮਾਂ ਆਉਣ ਉੱਤੇ ਆਪਣੀ ਪਵਿੱਤਰ ਅਤੇ ਨਿਰਮਲ ਗਵਾਹੀ ਨੂੰ ਕਲਮਬੰਦ ਵੀ ਕਰਵਾਇਆ ਹੈ।</p>\n<p><a href=\"/article-by-amrinder-singh-3/\">ਸਿਦਕ ਪ੍ਰਬਲਤਾ ਦੀ ਸਾਖੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2024 08:51:10 +00:00","Link":"/article-by-amrinder-singh-3/"},{"Title":"ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼","Content":"<p>ਬੇਸ਼ੱਕ ਖਾਲਸਾ ਪੰਥ ਨੇ ਮਨੁੱਖ ਦੇ ਅਜਿਹੇ ਕਿਰਦਾਰ ਦੀ ਸਿਰਜਣਾ ਕੀਤੀ ਹੈ ਜੋ ਵਿਲੱਖਣ ਮੁੱਲਾਂ ਦਾ ਧਾਰਨੀ ਹੈ। ਸਿੱਖੀ ਕੇਵਲ ਹਦਾਇਤ ਨੂੰ ਮੰਨ ਲੈਣ ਦਾ ਧਰਮ ਨਹੀਂ ਹੈ ਬਲਕਿ ਸਿੱਖ ਦੀ ਸੁਰਤਿ, ਮਤਿ, ਮਨ ਅਤੇ ਬੁੱਧ ਗੁਰਬਾਣੀ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਰਾਹੀਂ ਘੜੇ ਜਾਂਦੇ ਹਨ। ਇਸ ਤਰ੍ਹਾਂ ਸਿੱਖੀ ਦੀ ਟਕਸਾਲ ਵਿੱਚ ਘੜਿਆ ਹੋਇਆ ਮਨੁੱਖ, ਜੀਵਨ ਵਿੱਚ ਵੱਖਰੀ ਤਰ੍ਹਾਂ ਦਾ ਵਿਹਾਰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਂਦਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-kanwaljit-singh/\">ਪੰਥ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਅਤੇ ਹੱਲ ਦੀ ਤਲਾਸ਼</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 10:09:23 +00:00","Link":"/article-by-dr-kanwaljit-singh/"},{"Title":"ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਨੇ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਇਜ਼ਰਾਈਲ ਦੀ ਹਮਾਇਤ ਕਰਨ ਵਾਲੀਆਂ ਵਿਸ਼ਵ ਸ਼ਕਤੀਆਂ ਨੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਨੂੰ ਇੱਕ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਸਰਹੀਣ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ ਹੈ ਅਤੇ ਇਸ ਪਿੱਛੇ ਇਹਨਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਵਿਚਾਲੇ ਦੂਜੇ ਉੱਤੇ ਹਾਵੀ ਹੋਣ ਜਾਂ ਦੂਜੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਦੌੜ ਅਤੇ ਆਰਥਿਕ ਮੁਫ਼ਾਦ ਜ਼ਿੰਮੇਵਾਰ ਹਨ।</p>\n<p><a href=\"/dal-khalsa-condemns-israel-un-silence/\">ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੁਲਕਾਂ ਨੇ ਯੂ.ਐਨ. ਨੂੰ ਸ਼ਕਤੀਹੀਣ ਅਤੇ ਅਰਥਹੀਣ ਵਿਸ਼ਵ ਸੰਸਥਾ ਬਣਾ ਕੇ ਰੱਖ ਦਿੱਤਾ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2024 09:28:28 +00:00","Link":"/dal-khalsa-condemns-israel-un-silence/"}]