[{"Title":"ਧੋਖੇ ਨਾਲ ਟਰੱਕ ਆਪਣੇ ਨਾਂ ਕਰਵਾਇਆ, ਮਾਮਲਾ ਦਰਜ","Content":"ਥਾਣਾ ਸਿਟੀ ਬੁਢਲਾਡਾ ਦੀ ਪੁਲਿਸ ਨੇ ਸਥਾਨਕ ਸ਼ਹਿਰ ਵਾਸੀ ਠੱਗੀ ਦਾ ਸ਼ਿਕਾਰ ਹੋਏ ਇਕ ਵਿਅਕਤੀ ਦੀ ਸ਼ਿਕਾਇਤ 'ਤੇ ਇਕ ਵਿਅਕਤੀ ਦੇ ਖ਼ਿਲਾਫ਼ ਧੋਖਾਧੜੀ ਦਾ ਮਾਮਲਾ ਦਰਜ ਕਰਕੇ ਅਗਲੀ ਕਾਰਵਾਈ ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Sat, 09 Feb 2019 13:23:26 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-crime-news-truck-case-in-mansa-punjab-8637223.html"},{"Title":"ਹਰ ਬੱਚੇ ਨੂੰ ਸਿੱਖਿਆ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਲਈ ਸਰਕਾਰ ਵਚਨਬੱਧ : ਰਾਣਾ","Content":"ਹਲਕਾ ਇੰਚਾਰਜ ਰਣਜੀਤ ਸਿੰਘ ਰਾਣਾ ਵਲੋਂ ਪੰਜਾਬ ਦੀ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੀ ਸਰਕਾਰ ਵਲੋਂ ਕੀਤੇ ਕੰਮਾਂ ਦੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਦੱਸਿਆ ਕਿ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਦੋ ਸਾਲ ਦੇ ਕਾਰਜਕਾਲ ਦੌਰਾਨ ਅਸੀਂ ਪੰਜਾਬ ਵਿੱਚ 500 ਤੋਂ ਵੱਧ ਸਮਾਰਟ ਸਕੂਲ ਖੋਲ੍ਹੇ ਅਤੇ ਕਰੀਬ 1.6 ਲੱਖ ਬੱਚੇ ਪ੍ਰੀ-ਪ੍ਰਾਇਮਰੀ 'ਚ ਦਾਖਲ ਹੋਏ।","PublishDate":"Sat, 09 Feb 2019 13:22:34 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-govt-will-give-education-to-every-child-rana-8637220.html"},{"Title":"ਖ਼ੁਦ ਨੂੰ ਲਾਈ ਸੀ ਅੱਗ, ਇਲਾਜ ਦੌਰਾਨ ਮੌਤ","Content":"ਪਿੰਡ ਸਲੋਹ 'ਚ ਇਕ ਨੌਜਵਾਨ ਨੇ ਆਪਣੇ ਉਪਰ ਮਿੱਟੀ ਦਾ ਤੇਲ ਪਾ ਕੇ ਅੱਗ ਲਾ ਲਈ ਸੀ, ਜਿਸ ਕਾਰਨ ਉਹ ਬੁਰੀ ਤਰ੍ਹਾਂ ਝੁਲਸ ਗਿਆ ਸੀ। ਉਸ ਨੂੰ ਇਲਾਜ ਲਈ ਪੀਜੀਆਈ ਲਿਜਾਇਆ ਗਿਆ ਸੀ  ਜਿਥੇ ਉਸ ਦੀ ਇਲਾਜ ਦੌਰਾਨ ਮੌਤ ਹੋ ਗਈ। ਨੌਜਵਾਨ ਨੇ ਲਵ ਮੈਰਿਜ਼ ਕੀਤੀ ਸੀ ਅਤੇ ਲੜਕੀ ਦੇ ਮਾਪਿਆਂ ਦੁਆਰਾ ਉਸ ਨੂੰ ਤੰਗ ਪਰੇਸ਼ਾਨ ਕਰਨ ਕਾਰਨ ਉਸਨੇ ਖ਼ੁਦ ਨੂੰ ਅੱਗ ਲਗਾ ਲਈ ਸੀ।","PublishDate":"Sat, 09 Feb 2019 13:21:23 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-dead-in-pgi-nawansahar-8637222.html"},{"Title":"ਬਸੰਤ ਪੰਚਮੀ 'ਤੇ ਅੱਜ ਅਸਮਾਨ 'ਚ ਹੋਵੇਗਾ ਡਰੈਗਨ ਡੋਰ ਦਾ ਰਾਜ","Content":" ਸਿਆਸੀ ਦਬਾਅ ਕਾਰਨ ਪੁਲਿਸ ਦਬ ਜਾਂਦੀ ਹੈ।ਦੇਸ਼ ਤੇ ਸਮਾਜ ਨੂੰ ਤਾਂ ਹੀ ਸੁਰੱਖਿਅਤ ਰੱਖਿਆ ਜਾ ਸਕਦਾ ਜੇਕਰ ਬਿਨਾਂ ਕਿਸੇ ਦਬਾਅ ਤੋਂ ਕਾਨੂੰਨ ਦੀ ਪਾਲਣਾ ਕੀਤੀ ਜਾਵੇ, ਪ੍ਸਾਸ਼ਨ ਨੂੰ ਵੀ ਆਪਣੀਆਂ ਪਾਵਰਾਂ ਨੂੰ ਵੇਖਦੇ ਹੋਏ ਸਿਆਸੀ ਦਬਾਅ ਤੋਂ ਪਰੇ ਹੱਟ ਕੇ ਜਿੰਮੇਦਾਰੀ ਨਿਭਾਉਣੀ ਚਾਹੀਦੀ ਹੈ।","PublishDate":"Sat, 09 Feb 2019 13:19:38 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-the-dragon-door-state-will-be-held-in-the-sky-today-on-basant-panchami-8637208.html"},{"Title":"Basant Panchami 2019: ਇਸ ਦਿਨ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਜਾਂਦੀ ਹੈ ਹੋਲਿਕਾ ਤਿਆਰੀ ਜਾਣੋ ਪੂਜਨ ਵਿਧੀ ਤੇ ਮਹੂਰਤ","Content":"ਬਸੰਤ ਪੰਚਮੀ ਮਾਂ ਸਰਸਵਤੀ ਦਾ ਜਨਮ ਦਿਨ ਹੋਣ ਦੇ ਕਾਰਨ ਅੱਜ ਦੇ ਦਿਨ ਬਾਲਕਾਂ ਦਾ ਵਿਧਾਰੰਭ ਸੰਸਕਾਰ ਕਰਨਾ ਬਹੁਤ ਸ਼ੁੱਭ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ।","PublishDate":"Sat, 09 Feb 2019 13:18:34 +00:00","Link":"https://punjabi.jagran.com/religion/religious-articles-basant-panchami-2019-know-preparation-of-holika-poojan-8637211.html"},{"Title":"ਅੱਤਵਾਦੀ ਬਣਨ ਲਈ ਪਾਕਿਸਤਾਨ ਜਾ ਰਿਹਾ ਅਮਰੀਕੀ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਅੱਤਵਾਦੀ ਜਥੇਬੰਦੀ ਲਸ਼ਕਰ-ਏ-ਤੋਇਬਾ (ਐੱਲਈਟੀ) 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਪਾਕਿਸਤਾਨ ਜਾ ਰਹੇ 29 ਸਾਲਾ ਅਮਰੀਕੀ ਜੀਸਸ ਵਿਲਫ੍ੇਡੋ ਐਨਕਾਰਨੇਸ਼ਨ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ (ਯੂਐੱਨ) ਤੇ ਅਮਰੀਕਾ ਵੱਲੋਂ ਕੌਮਾਂਤਰੀ ਅੱਤਵਾਦੀ ਜਥੇਬੰਦੀ ਐਲਾਨ ਕੀਤੇ ਜਾ ਚੁੱਕੇ ਐੱਲਈਟੀ ਨੇ ਹੀ 2008 'ਚ ਮੁੰਬਈ ਅੱਤਵਾਦੀ ਹਮਲੇ ਨੂੰ ਅੰਜਾਮ ਦਿੱਤਾ ਸੀ। ਉਸ ਹਮਲੇ 'ਚ 166 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਸੀ।\n","PublishDate":"Sat, 09 Feb 2019 13:18:18 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-american-man-on-way-to-pak-to-join-let-arrested-at-us-airport-8637221.html"},{"Title":"ਸਿੱਕੀ ਕਾਂਗਰਸ ਮੀਡੀਆ ਕਮੇਟੀ ਪੰਜਾਬ ਦੇ ਮੈਂਬਰ ਨਿਯੁਕਤ\n","Content":"ਪੱਤਰ ਪ੍ੇਰਕ, ਕਪੂਰਥਲਾ :  ਕਾਂਗਰਸ ਦੇ ਕੌਮੀ ਪ੍ਧਾਨ ਰਾਹੁਲ ਗਾਂਧੀ ਤੇ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਦੇ ਆਦੇਸ਼ਾਂ 'ਤੇ ਰਮਨਜੀਤ ਸਿੰਘ ਸਿੱਕੀ ਵਿਧਾਇਕ ਖਡੂਰ ਸਾਹਿਬ, ਇੰਚਾਰਜ ਹਲਕਾ ਭੁਲੱਥ, ਨੂੰ ਮੀਡੀਆ ਕਮੇਟੀ ਪੰਜਾਬ ਦਾ ਮੈਂਬਰ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਰਮਨਜੀਤ ਸਿੰਘ ਸਿੱਕੀ ਨੇ  ਕਿਹਾ ਕਿ ਜੋ ਭਰੋਸਾ ਰਾਹੁਲ ਗਾਂਧੀ ਅਤੇ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਉਨ੍ਹਾਂ 'ਤੇ ਦਿਖਾਇਆ ਹੈ ਉਹ ਆਪਣੀ ਪੂਰੀ ਕੋਸ਼ਿਸ ਕਰਨਗੇ ਕਿ ਉਹ ਉਨ੍ਹਾਂ 'ਤੇ ਖਰਾ ਉਤਰ ਸਕਣ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਿਚ ਕਾਂਗਰਸ ਦੀ ਜਿੱਤ ਲਈ ਪੂਰੀ ਮਿਹਨਤ ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ ਆਪਣੀ ਜਿੰਮੇਵਾਰੀ ਨਿਭਾਉਣਗੇ। ਇਸ ਮੌਕੇ","PublishDate":"Sat, 09 Feb 2019 13:14:12 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-ramanjit-singh-sikki-become-member-of-congress-committee-punjab-8637218.html"},{"Title":"ਮੰਗਾਂ ਪੂਰਤੀ ਲਈ ਕਿਸਾਨਾਂ ਦਾ ਧਰਨਾ ਜਾਰੀ","Content":"ਪੰਜਾਬ ਕਿਸਾਨ ਯੂਨੀਅਨ ਵੱਲੋਂ ਕਰਜ਼ਾ ਮੁਕਤੀ ਅਤੇ ਹੋਰ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਦਿੱਤਾ ਜਾ ਰਿਹਾ ਲਗਾਤਾਰ ਧਰਨਾ ਅੱਜ 19ਵੇਂ ਦਿਨ ਵਿਚ ਸ਼ਾਮਲ ਹੋ ਗਿਆ ਹੈ।","PublishDate":"Sat, 09 Feb 2019 13:13:10 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-farmers-protest-in-front-of-dc-office-continue-in-mansa-punjab-8637217.html"},{"Title":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਨੇ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ","Content":"ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਲੱਖੋਵਾਲ ਇਕਾਈ ਕੋਟਕਪੂਰਾ ਦੀ ਇਕ ਵਿਸ਼ੇਸ਼ ਇਕੱਤਰਤਾ ਬਲਾਕ ਪ੍ਧਾਨ ਕੁਲਦੀਪ ਸਿੰਘ ਹਰੀਏ ਵਾਲਾ ਦੀ ਪ੍ਧਾਨਗੀ ਹੇਠ ਲਾਲਾ ਲਾਜਪਤ ਰਾਏ ਮਿਊਂਸਪਲ ਪਾਰਕ ਕੋਟਕਪੂਰਾ ਵਿਖੇ ਹੋਈ। ਮੀਟਿੰਗ 'ਚ ਪ੍ਮੁੱਖ ਅਹੁਦੇਦਾਰਾਂ ਤੋਂ ਇਲਾਵਾ ਜ਼ਿਲ੍ਹਾ ਪ੍ਧਾਨ ਸੁਰਜੀਤ ਸਿੰਘ ਹਰੀਏ ਵਾਲਾ ਉਚੇਚੇ ਤੌਰ 'ਤੇ ਹਾਜ਼ਰ ਹੋਏ। ਇਸ ਦੌਰਾਨ ਕਿਸਾਨਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ 'ਤੇ ਚਰਚਾ ਕੀਤੀ ਗਈ ਅਤੇ ਇਹ ਏਜੰਡੇ ਵਿਚਾਰੇ ਗਏ।","PublishDate":"Sat, 09 Feb 2019 13:12:09 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-meeting-of-bharti-kisan-union-8637216.html"},{"Title":"ਨੌਜਵਾਨ ਦੀ ਧੌਣ 'ਤੇ ਫਿਰੀ ਚਾਈਨਾ ਡੋਰ, ਬਚਾਅ","Content":"ਬੇਸ਼ੱਕ ਪ੍ਸ਼ਾਸਨ ਵੱਲੋਂ ਸ਼ਹਿਰ ਅੰਦਰ ਚਾਈਨਾ ਡੋਰ 'ਤੇ ਪਾਬੰਦੀ ਲਾਈ ਗਈ ਹੈ ਇਸ ਦੇ ਬਾਵਜੂਦ ਦੁਕਾਨਦਾਰ ਪ੍ਸ਼ਾਸਨ ਦੇ ਨਿਯਮਾਂ ਨੂੰ ਟਿੱਚ ਜਾਣਦੇ ਹਨ। ਸਿੱਟਾ ਇਹ ਨਿਕਲ ਰਿਹਾ ਹੈ ਕਿ ਆਮ ਲੋਕ ਇਸ ਦੀ ਲਪੇਟ ਵਿਚ ਆਕੇ ਜ਼ਖ਼ਮੀ ਹੋ ਰਹੇ ਹਨ। ਤਾਜ਼ਾ ਸਮਾਚਾਰ ਕੁਰਾਲੀ ਦੇ ਨਾਲ ਲਗਦੇ ਪਿੰਡ ਲੁਹਾਰੀ ਦਾ ਹੈ ਜਿੱਥੇ ਇਕ ਨੌਜਵਾਨ ਚਾਈਨਾ ਡੋਰ ਦੀ ਲਪੇਟ 'ਚ ਆ ਕੇ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ ਹੋ ਗਿਆ।","PublishDate":"Sat, 09 Feb 2019 13:10:23 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-china-door-on-the-young-boy-necklace-injuerd-8637214.html"},{"Title":"ਸਿੱਖ ਵਕੀਲ ਨੂੰ ਅਦਾਲਤ ‘ਚ ਦਾਖਲ ਹੋਣ ਤੋਂ ਰੋਕਣ ਦਾ ਮਾਮਲਾ: ਸੁਰੱਖਿਆ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਹਦਾਇਤਾਂ ਜਾਰੀ ਕੀਤੀਆਂ ਜਾਣ","Content":"<p>ਸਿੱਖ ਵਕੀਲ ਅਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਖਾਲਸਾ ਨੇ ਇਹ ਮੰਗ ਕੀਤੀ ਹੈ ਕੇ ਸੁਰੱਖਿਆ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਹਦਾਇਤਾਂ ਜਾਰੀ ਕੀਤੀਆਂ ਜਾਣ ਤਾਂ ਜੋ ਹੋਰ ਨੌਜਵਾਨ ਅਮ੍ਰਿਤਧਾਰੀ ਵਕੀਲਾਂ ਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਹਾਲਾਤਾਂ ਚੋਂ ਨਾ ਲੰਘਣਾ ਪਵੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/sikh-lawyer-denied-entry-in-court/\">ਸਿੱਖ ਵਕੀਲ ਨੂੰ ਅਦਾਲਤ &#8216;ਚ ਦਾਖਲ ਹੋਣ ਤੋਂ ਰੋਕਣ ਦਾ ਮਾਮਲਾ: ਸੁਰੱਖਿਆ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਹਦਾਇਤਾਂ ਜਾਰੀ ਕੀਤੀਆਂ ਜਾਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Feb 2019 12:46:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/sikh-lawyer-denied-entry-in-court/"},{"Title":"ਚੁਆਤੀ ਲਾਉਣ ਵਾਲੀਆਂ ਕਾਰਵਾਈਆਂ ਨਾ ਕਰੋ: ਮੋਦੀ ਦੀ ਅਰੁਨਾਚਲ ਫੇਰੀ ਤੇ ਚੀਨ ਦੀ ਤਾੜਨਾ","Content":"<p>ਭਾਰਤੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਅਰੁਨਾਚਲ ਪ੍ਰਦੇਸ਼ ਦਾ ਦੌਰਾ ਕਰਨ ਤੇ ਚੀਨ ਨੇ ਤਾੜਨਾ ਕੀਤੀ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਦੇ ਉੱਤਰ-ਪੂਰਬ ਵਿਚ ਸਥਿਤ ਇਸ ਇਲਾਕੇ ਉੱਤੇ ਚੀਨ ਵੀ ਆਪਣਾ ਦਾਅਵਾ ਰੱਖਦਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/china-on-modi/\">ਚੁਆਤੀ ਲਾਉਣ ਵਾਲੀਆਂ ਕਾਰਵਾਈਆਂ ਨਾ ਕਰੋ: ਮੋਦੀ ਦੀ ਅਰੁਨਾਚਲ ਫੇਰੀ ਤੇ ਚੀਨ ਦੀ ਤਾੜਨਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Feb 2019 11:29:43 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/china-on-modi/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀਆਂ ਤਸਵੀਰਾਂ,ਕਿਤਾਬਾਂ ਦੇ ਅਧਾਰ ‘ਤੇ ਸਿੱਖਾਂ ਨੂੰ ਉਮਰਕੈਦ ਦੇ ਮਾਮਲੇ ਬਾਰੇ ਵਕੀਲ ਰਾਜਵਿੰਦਰ ਸਿੰਘ ਬੈਂਸ ਨਾਲ ਖਾਸ ਗੱਲਬਾਤ(ਵੇਖੋ)","Content":"<p>ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ (ਨਵਾਂਸ਼ਹਿਰ) ਦੀ ਇਕ ਅਦਾਲਤ ਨੇ ਅਜਿਹਾ ਫੈਸਲਾ ਸੁਣਾਇਆ ਹੈ ਜਿਸ ਨੇ ਵਕੀਲਾਂ, ਕਾਨੂੰਨੀ ਮਾਹਿਰਾਂ ਸਮੇਤ ਹਰ ਕਿਸੇ ਨੂੰ ਹੈਰਾਨ-ਪਰੇਸ਼ਾਨ ਕਰ ਦਿੱਤਾ ਹੈ। ਖਾੜਕੂ ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਮੁੱਖ ਮਾਮਲਿਆਂ, ਸਮੇਤ ਮੁੱਖ ਮੰਤਰੀ ਬੇਅੰਤ ਸਿੰਘ ਨੂੰ ਮਾਰਨ ਦੇ ਮਾਮਲੇ ਨੂੰ ਅਦਾਲਤਾਂ ਨੇ ਸਰਕਾਰ ਵਿਰੁਧ ਜੰਗ ਛੇੜਨ ਦੀ ਕਾਰਵਾਈ ਨਹੀਂ ਸੀ ਮੰਨਿਆ ਪਰ ਇਸ ਅਦਾਲਤ ਨੇ ਇਕ ਬਿਲਕੁਲ ਬੇਅਧਾਰ ਮਾਮਲੇ ਨੂੰ ਇਹ ‘ਜੰਗ ਛੇੜਨ ਦੀ ਕਾਰਵਾਈ’ ਬਣਾ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/exclusive-talk-with-rajwinder-singh-bains/\">ਸ਼ਹੀਦਾਂ ਦੀਆਂ ਤਸਵੀਰਾਂ,ਕਿਤਾਬਾਂ ਦੇ ਅਧਾਰ &#8216;ਤੇ ਸਿੱਖਾਂ ਨੂੰ ਉਮਰਕੈਦ ਦੇ ਮਾਮਲੇ ਬਾਰੇ ਵਕੀਲ ਰਾਜਵਿੰਦਰ ਸਿੰਘ ਬੈਂਸ ਨਾਲ ਖਾਸ ਗੱਲਬਾਤ(ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Feb 2019 07:53:24 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/exclusive-talk-with-rajwinder-singh-bains/"},{"Title":"ਕੁਫਰ ਤੋਲ ਰਿਹੈ (ਅ)ਕਾਲੀਆਂ ਦਾ “ਗੁਰੂ” – ਅਖੇ ਮੇਰਾ ਨਕੋਦਰ ਗੋਲੀ ਕਾਂਡ ਨਾਲ ਕੋਈ ਲੈਣ ਦੇਣ ਨਹੀ ਸੀ…","Content":"<p>ਨਕੋਦਰ ਦੇ ਇੱਕ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਫਰਵਰੀ 1986 ਵਿੱਚ ਗੁਰੂ-ਦੋਖੀਆਂ ਵਲੋਂ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੇ ਸਰੂਪ ਅਗਨ ਭੇਟ ਕਰਨ ਦੀ ਦੁਖਦਾਈ ਘਟਨਾ ਖਿਲਾਫ ਰੋਸ ਪ੍ਰਗਟਾ ਰਹੀਆਂ ਸੰਗਤਾਂ ਵਿੱਚ ਸ਼ਾਮਿਲ ਚਾਰ ਸਿੱਖ ਨੌਜੁਆਨਾਂ ਨੂੰ ਪੁਲਿਸ ਵਲੋਂ ਗੋਲੀਆਂ ਦਾ ਨਿਸ਼ਾਨਾ ਬਣਾਇਆ ਗਿਆ ਤੇ ਫਿਰ ਉਨ੍ਹਾਂ ਦੀਆਂ ਸ਼ਹੀਦੀ ਦੇਹਾਂ ਵੀ ਪਰਵਾਰਾਂ ਨੂੰ ਨਾ ਕੇ ਉਨ੍ਹਾਂ ਦਾ ਸੰਸਕਾਰ ਲਾਵਾਰਿਸ ਕਹਿ ਕੇ ਕਰ ਦਿੱਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/darbara-singh-guru-is-lying-on-saka-nakodar/\">ਕੁਫਰ ਤੋਲ ਰਿਹੈ (ਅ)ਕਾਲੀਆਂ ਦਾ “ਗੁਰੂ” &#8211; ਅਖੇ ਮੇਰਾ ਨਕੋਦਰ ਗੋਲੀ ਕਾਂਡ ਨਾਲ ਕੋਈ ਲੈਣ ਦੇਣ ਨਹੀ ਸੀ&#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 08 Feb 2019 15:00:47 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/darbara-singh-guru-is-lying-on-saka-nakodar/"},{"Title":"ਲਾਂਘੇ ਬਾਰੇ ਗੱਲਬਾਤ ਲਈ ਪਾਕਿ ਵਫਦ 13 ਮਾਰਚ ਨੂੰ ਭਾਰਤ ਆਏਗਾ","Content":"<p>ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਬਾਰੇ ਅਗਾਊਂ ਯੋਜਨਾ ਬਾਰੇ ਗੱਲਬਾਤ ਕਰਨ ਲਈ ਪਾਕਿਸਤਾਨੀ ਵਫਦ 13 ਮਾਰਚ ਨੂੰ ਭਾਰਤ ਆਵੇਗਾ।ਪਾਕਿਸਤਾਨੀ ਵਫਦ ਦੀ ਭਾਰਤ ਫੇਰੀ ਤੋਂ ਮਗਰੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੇ ਸਮਝੌਤੇ ਬਾਰੇ ਗੱਲਬਾਤ ਲਈ 28 ਮਾਰਚ ਨੂੰ ਭਾਰਤੀ ਵਫਦ ਪਾਕਿਸਤਾਨ ਜਾਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/pak-delegation-to-visit/\">ਲਾਂਘੇ ਬਾਰੇ ਗੱਲਬਾਤ ਲਈ ਪਾਕਿ ਵਫਦ 13 ਮਾਰਚ ਨੂੰ ਭਾਰਤ ਆਏਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 08 Feb 2019 06:16:21 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/pak-delegation-to-visit/"},{"Title":"ਡੇਰਾ ਬਿਆਸ ਵਲੋਂ ਕਬਜੇ ‘ਚ ਕੀਤੀਆਂ ਜਮੀਨਾਂ ਛੁਡਵਾਉਣ ਲਈ ਪੰਜਾਬ ਸਰਕਾਰ ਅੱਗੇ ਆਵੇ: ਜਥੇਦਾਰ ਬਲਦੇਵ ਸਿੰਘ ਸਿਰਸਾ","Content":"<p> ਜਿਲ੍ਹੇ ਦੀ ਤਹਿਸੀਲ ਬਾਬਾ ਬਕਾਲਾ ਅਧੀਨ ਪੈਂਦੇ ਪਿੰਡ ਜੋਧੇ ਦੇ ਜਗੀਰ ਸਿੰਘ ਨਾਮੀ ਇੱਕ ਅਨੁਸੂਚਿਤ ਜਾਤੀ ਨਾਲ ਸਬੰਧਤ ਗਰੀਬ ਕਿਸਾਨ ਦੀ 2 ਏਕੜ ਜਮੀਨ ਵੀ ਬਾਕੀ ਕਈ ਹੋਰ ਗਰੀਬ ਲੋਕਾਂ ਸਮੇਤ ਡੇਰਾ ਬਿਆਸ ਵਲੋਂ ਧੱਕੇ ਹੇਠ ਕਬਜੇ ਹੇਠ ਕਰ ਲਈ ਗਈ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/dera-beas-land-scandal/\">ਡੇਰਾ ਬਿਆਸ ਵਲੋਂ ਕਬਜੇ ‘ਚ ਕੀਤੀਆਂ ਜਮੀਨਾਂ ਛੁਡਵਾਉਣ ਲਈ ਪੰਜਾਬ ਸਰਕਾਰ ਅੱਗੇ ਆਵੇ: ਜਥੇਦਾਰ ਬਲਦੇਵ ਸਿੰਘ ਸਿਰਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 08 Feb 2019 05:52:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/dera-beas-land-scandal/"},{"Title":"ਦਿਨਕਰ ਗੁਪਤਾ ਬਣੇ ਪੰਜਾਬ ਦੇ ਨਵੇਂ ਪੁਲਸ ਮੁਖੀ, ਮੁਸਤਫਾ ਵਲੋਂ ਫੈਸਲੇ ਨੂੰ ਚੁਣੌਤੀ","Content":"<p>ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਬੀਤੇ ਕੱਲ੍ਹ 1987 ਬੈਚ ਦੇ ਆਈਪੀਐਸ ਮੁਲਾਜ਼ਮ ਦਿਨਕਰ ਗੁਪਤਾ ਨੂੰ ਸੂਬੇ ਦਾ ਡੀਜੀਪੀ ਨਿਯੁਕਤ ਕਰ ਦਿੱਤਾ ਹੈ। ਬੀਤੀ ਸ਼ਾਮ ਉਹਨਾਂ ਅਹੁਦੇ ਦਾ ਕਾਰਜਭਾਰ ਵੀ ਸੰਭਾਲ ਲਿਆ ਹੈ ਤੇ ਚੋਣਵੇਂ ਪੁਲੀਸ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਰਸਮੀ ਬੈਠਕ ਵੀ ਕੀਤੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/dinkar-gupta-become-new-dgp-punjab/\">ਦਿਨਕਰ ਗੁਪਤਾ ਬਣੇ ਪੰਜਾਬ ਦੇ ਨਵੇਂ ਪੁਲਸ ਮੁਖੀ, ਮੁਸਤਫਾ ਵਲੋਂ ਫੈਸਲੇ ਨੂੰ ਚੁਣੌਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 08 Feb 2019 05:23:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/dinkar-gupta-become-new-dgp-punjab/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ: ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਲੋਂ ਅਹੁਦਾ ਮਾਣ ਰਹੇ ਦਰਬਾਰਾ ਸਿੰਘ ਗੁਰੂ ਨੇ ਹੀ ਜਾਰੀ ਕੀਤੇ ਸਨ ਕਰਫਿਊ ਦੇ ਹੁਕਮ","Content":"<p>ਸ਼ਾਮ ਪੰਜ ਵਜੇ ਐਸਐਸਪੀ ਇਜ਼ਹਾਰ ਆਲਮ ਅਤੇ ਏਡੀਸੀ ਦਰਬਾਰਾ ਸਿੰਘ ਗੁਰੂ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਹੁੰਚੇ \"ਦਰਬਾਰਾ ਸਿੰਘ ਗੁਰੁੂ ਨੇ ਉਸ ਥਾਂ 'ਤੇ ਪਹੁੰਚ ਕੇ ਬਿਨਾਂ ਕਿਸੇ ਅਗਲੀ ਪੁੱਛ-ਗਿੱਛ, ਖੋਜ-ਪੜਤਾਲ ਦੇ ਇਹ ਸਿੱਟਾ ਕੱਢ ਮਾਰਿਆ ਕਿ ਇਹ ਘਟਨਾ ਇੱਕ ਹਾਦਸਾ ਸੀ ਅਤੇ ਅੱਗ ਗ੍ਰੰਥੀ ਸਿੰਘ ਦੀ ਅਣਗਹਿਲੀ ਕਾਰਣ ਲੱਗੀ ਸੀ।\"</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/curfew-was-ordered-bydarbara-singh-guru/\">ਸਾਕਾ ਨਕੋਦਰ: ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਲੋਂ ਅਹੁਦਾ ਮਾਣ ਰਹੇ ਦਰਬਾਰਾ ਸਿੰਘ ਗੁਰੂ ਨੇ ਹੀ ਜਾਰੀ ਕੀਤੇ ਸਨ ਕਰਫਿਊ ਦੇ ਹੁਕਮ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 07 Feb 2019 11:57:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/curfew-was-ordered-bydarbara-singh-guru/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀਆਂ ਤਸਵੀਰਾਂ, ਕਿਤਾਬਾਂ ਮਿਲਣ ਨੂੰ ‘ਜੰਗ ਛੇੜਨ’ ਦੀ ਕਾਰਵਾਈ ਦੱਸ ਕੇ 3 ਸਿੱਖਾਂ ਨੂੰ ਉਮਰ ਕੈਦ ਦੀ ਸਜਾ ਸੁਣਾਈ","Content":"<p>ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ (ਨਵਾਂਸ਼ਹਿਰ) ਦੀ ਇਕ ਅਦਾਲਤ ਨੇ ਅਜਿਹਾ ਫੈਸਲਾ ਸੁਣਾਇਆ ਹੈ ਜਿਸ ਨੇ ਵਕੀਲਾਂ, ਕਾਨੂੰਨੀ ਮਾਹਿਰਾਂ ਸਮੇਤ ਹਰ ਕਿਸੇ ਨੂੰ ਹੈਰਾਨ-ਪਰੇਸ਼ਾਨ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/3-sikhs-pronounced-guilty-on-the-basis-of-photos-and-books/\">ਸ਼ਹੀਦਾਂ ਦੀਆਂ ਤਸਵੀਰਾਂ, ਕਿਤਾਬਾਂ ਮਿਲਣ ਨੂੰ ‘ਜੰਗ ਛੇੜਨ’ ਦੀ ਕਾਰਵਾਈ ਦੱਸ ਕੇ 3 ਸਿੱਖਾਂ ਨੂੰ ਉਮਰ ਕੈਦ ਦੀ ਸਜਾ ਸੁਣਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 07 Feb 2019 08:53:39 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/3-sikhs-pronounced-guilty-on-the-basis-of-photos-and-books/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਸਾਬਕਾ ਸਕੱਤਰ ਨੇ ਕਿਤਾਬ ਲਿਖ ਕੇ ਬੇਨਿਯਮੀਆਂ ਦੇ ਪਰਦੇ ਚੁੱਕੇ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦਾ ਇਸ ਹੱਦ ਤੀਕ ਨਿੱਜੀਕਰਨ ਹੋ ਚੱੁਕਾ ਹੈ ਕਿ ਹੁਣ ਇਹ ਨਾਮ ਦੀ ਹੀ ਸਿੱਖਾਂ ਵੱਲੋਂ ਚੁਣੀ ਹੋਈ ਸੰਸਥਾ ਰਹਿ ਗਈ ਹੈ ਤੇ ਇਸ ਵਲੋਂ ਲਏ ਜਾ ਰਹੇ ਫੈਸਲੇ ਤੇ ਇਸ ਦੀ ਕਾਰਜਸ਼ੈਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਐਕਟ ਦੇ ਮਤਾਬਕ ਨਹੀਂ ਰਹੀ। ਇਨ੍ਹਾਂ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਅੱਜ ਇਥੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਸਾਬਕਾ ਸਕੱਤਰ ਕੁਲਵੰਤ ਸਿੰਘ ਨੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਨਿਜ਼ਾਮ ਬਾਰੇ ਆਪਣੇ ਦੂਸਰੀ ਕਿਤਾਬ ਜਾਰੀ ਕਰਨ ਮੌਕੇ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/02/kulwant-singh-new-book-on-sgpc/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਸਾਬਕਾ ਸਕੱਤਰ ਨੇ ਕਿਤਾਬ ਲਿਖ ਕੇ ਬੇਨਿਯਮੀਆਂ ਦੇ ਪਰਦੇ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 06 Feb 2019 14:04:58 +00:00","Link":"https://www.sikhsiyasat.info/2019/02/kulwant-singh-new-book-on-sgpc/"}]