[{"Title":"ਲੁਧਿਆਣਾ ਧਮਾਕੇ ਦੀਆਂ ਖੁੱਲ੍ਹਣ ਲੱਗੀਆਂ ਪਰਤਾਂ, ਮਾਸਟਰਮਾਈਂਡ ਗਗਨਦੀਪ ਨੇ ਧਮਾਕੇ ਤੋਂ ਪਹਿਲਾਂ ਕਾਂਸਟੇਬਲ ਮਹਿਲਾ ਮਿੱਤਰ ਨਾਲ ਗੁਜ਼ਾਰੇ ਸੀ 5-6 ਘੰਟੇ","Content":"ਕੋਰਟ ਕੰਪਲੈਕਸ ਬੰਬ ਧਮਾਕੇ ਦੇ ਦੋਸ਼ੀ ਮ੍ਰਿਤਕ ਗਗਨਦੀਪ ਨੂੰ ਲੈ ਕੇ ਜਾਂਚ ਏਜੰਸੀਆਂ ਦੇ ਸਾਹਮਣੇ ਲਗਾਤਾਰ ਨਵੀਆਂ ਗੱਲਾਂ ਸਾਹਮਣੇ ਆ ਰਹੀਆਂ ਹਨ। ਦੱਸਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਮੰਗਲਵਾਰ ਨੂੰ ਵੀ ਗਗਨਦੀਪ ਅਤੇ ਮਹਿਲਾ ਕਾਂਸਟੇਬਲ ਇੱਕ ਦੂਜੇ ਨੂੰ ਮਿਲੇ ਅਤੇ 5-6 ਘੰਟੇ ਇਕੱਠੇ ਰਹੇ।","PublishDate":"Sun, 26 Dec 2021 06:49:22 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ludhiana-blast-mastermind-gagandeep-spent-5-to-6-hours-with-his-constable-female-friend-9004350.html"},{"Title":"ਖੇਡ ਜਗਤ ’ਚ ਸੋਗ ਦੀ ਲਹਿਰ, ਸਾਬਕਾ PAK ਪਲੇਅਰ ਸ਼ੋਏਬ ਅਖ਼ਬਰ ਦੀ ਮਾਂ ਦਾ ਦੇਹਾਂਤ, ਕਿਹਾ - 'ਮੇਰੀ ਮਾਂ ਮੇਰਾ ਸਭ ਕੁਝ...","Content":"ਪਾਕਿਸਤਾਨ ਕ੍ਰਿਕਟ ਲਈ ਇਕ ਬੁਰੀ ਖ਼ਬਰ ਆਈ ਹੈ। ਸਾਬਕਾ ਤੇਜ਼ ਗੇਂਦਬਾਜ਼ ਸ਼ੋਏਬ ਅਖ਼ਬਰ ਦੀ ਮਾਂ ਦਾ ਦੇਹਾਂਤ ਹੋ ਗਿਆ ਹੈ। ਇਹ ਜਾਣਕਾਰੀ ਖ਼ੁਦ ਸ਼ੋਏਬ ਅਖ਼ਬਰ ਨੇ ਸੋਸ਼ਲ ਮੀਡੀਆ ਰਾਹੀਂ ਦਿੱਤੀ। ਇਸ ’ਤੇ ਖੇਡ ਜਗਤ ਦੇ ਕਈ ਵੱਡੇ ਸਿਤਾਰਿਆਂ ਨੇ ਦੁੱਖ ਪ੍ਰਗਟਾਇਆ","PublishDate":"Sun, 26 Dec 2021 06:49:10 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-former-pak-player-shoaib-akhbar-s-mother-passes-away-9004351.html"},{"Title":"ਲੁਧਿਆਣਾ ਬੰਬ ਧਮਾਕਾ : ਜ਼ਮਾਨਤ 'ਤੇ ਰਿਹਾਅ ਹੋਣ ਤੋਂ ਬਾਅਦ ਗਗਨਦੀਪ ਸਿੰਘ ਆਉਂਦਾ ਸੀ ਖੰਨਾ ਦੇ ਥਾਣਾ ਸਦਰ","Content":"ਪੁਲਿਸ ਦੇ ਹੱਥ ਉਹ ਸੀਸੀਟੀਵੀ ਫੁਟੇਜ ਵੀ ਲੱਗੀ ਹੈ ਜਿਸ ਵਿੱਚ ਗਗਨਦੀਪ ਸਿੰਘ ਆਪਣੀ ਪਤਨੀ ਦੇ ਨਾਲ ਮੋਟਰ ਸਾਈਕਲ ਤੇ ਜਾਂਦਾ ਹੋਇਆ ਦਿਖਾਈ ਦੇ ਰਿਹਾ ਹੈ। ਸੂਤਰਾਂ ਦੇ ਮੁਤਾਬਕ ਸੀਆਈਏ ਸਟਾਫ ਅਤੇ  ਐਨਆਈਏ ਦੀ ਟੀਮ ਦੇ ਹੱਥ ਕੁਝ ਅਹਿਮ ਸੁਰਾਗ ਵੀ ਲੱਗੇ ਹਨ।","PublishDate":"Sun, 26 Dec 2021 06:46:46 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ludhiana-bomb-blast-gagandee-met-with-his-constable-friends-after-bail-9004353.html"},{"Title":"ਪਾਸਪੋਰਟ ਧਾਰਕ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਪਾਕਿਸਤਾਨ ਦੇ ਦਰਸ਼ਨ ਜ਼ਰੂਰ ਕਰਨ : ਦਰਸ਼ਨ ਔਲਖ","Content":" ਫ਼ਿਲਮੀ ਅਦਾਕਾਰ ਦਰਸ਼ਨ ਔਲਖ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਪਰਿਵਾਰ ਸਮੇਤ ਪੱਖ ਸੰਜਾਨ ਤੇ ਜੋ ਮਾਣ ਸਨਮਾਨ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਪੁੱਜੀਆਂ ਸੰਗਤਾਂ ਵੱਲੋਂ ਦਿੱਤਾ ਗਿਆ ਹੈ ਉਸ ਲਈ ਉਹ ਤੇ ਉਨ੍ਹਾਂ ਦਾ ਪਰਿਵਾਰ ਰਿਣੀ ਹਨ। ","PublishDate":"Sun, 26 Dec 2021 06:45:09 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-passport-holders-must-visit-sri-kartarpur-sahib-pakistan-darshan-aulakh-9004352.html"},{"Title":"ਮੁਜ਼ੱਫਰਪੁਰ ’ਚ ਵੱਡਾ ਹਾਦਸਾ, ਕੁਰਕੁਰੇ-ਨੂਡਲਜ਼ ਫੈਕਟਰੀ ’ਚ ਬਾਇਲਰ ਫਟਣ ਨਾਲ 10 ਲੋਕਾਂ ਦੀ ਮੌਤ, ਚਾਰ ਕਿਲੋਮੀਟਰ ਤਕ ਲੱਗਾ ਭੂਚਾਲ ਵਰਗਾ ਝਟਕਾ","Content":"ਬਿਹਾਰ ਦੇ ਮੁਜ਼ੱਫਰਪੁਰ ਤੋਂ ਇਕ ਦਰਦਨਾਕ ਹਾਦਸਾ ਵਾਪਰਿਆ ਹੈ। ਇਥੇ ਇੰਡਸਟੀਰੀਅਲ ਏਰੀਏ ਦੇ ਫੇਜ਼ ਟੂ ਸਥਿਤ ਇਕ ਕੁਰਕੁਰੇ ਅਤੇ ਨੂਡਲਜ਼ ਫੈਕਟਰੀ ਦਾ ਬਾਇਲਰ ਐਤਵਾਰ ਦੀ ਸਵੇਰ ਫਟ ਗਿਆ। ਇਸ ’ਚ 10 ਤੋਂ ਵੱਧ ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ","PublishDate":"Sun, 26 Dec 2021 06:35:10 +00:00","Link":"https://www.punjabijagran.com/national/general-muzaffarpur-major-accident-boiler-explosion-at-kurkure-noodles-factory-kills-10-quake-like-quake-lasting-up-to-4-km-9004345.html"},{"Title":"ਪਨਵੇਲ ਫਾਰਮ ਹਾਊਸ 'ਤੇ ਸਲਮਾਨ ਖ਼ਾਨ ਨੂੰ ਸੱਪ ਨੇ ਡੰਗਿਆ, ਹਸਪਤਾਲੋਂ ਘਰ ਲਈ ਹੋਏ ਰਵਾਨਾ","Content":"ਬਾਲੀਵੁੱਡ ਅਦਾਕਾਰ ਸਲਮਾਨ ਖ਼ਾਨ (Salman Khan) ਨੂੰ ਬੀਤੀ ਰਾਤ ਸੱਪ ਨੇ ਡੰਗ ਲਿਆ ਸੀ। ਉਹ ਉਸ ਵੇਲੇ ਆਪਣੇ ਪਨਵੇਲ ਫਾਰਮ ਹਾਊਸ 'ਤੇ ਸਨ। ਇਹ ਘਟਨਾ ਰਾਤ ਸਾਢੇ ਤਿੰਨ ਵਜੇ ਹੋਈ ਜਿਸ ਤੋਂ ਬਾਅਦ ਉਨ੍ਹਾਂ ਨੂੰ ਇਲਾਜ ਲਈ ਐੱਮਜੀਐੱਮ ਹਸਪਤਾਲ ਲੈ ਗਏ ਸਨ। ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਦਾ ਇਲਾਜ ਹੋਇਆ। ਇਲਾਜ ਕਰਵਾ ਕੇ ਸਲਮਾਨ ਖ਼ਾਨ ਆਪਣੇ ਘਰ ਲਈ ਰਵਾਨਾ ਹੋ ਗਏ ਹਨ।","PublishDate":"Sun, 26 Dec 2021 06:26:37 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-salman-khan-was-bitten-by-a-snake-9004344.html"},{"Title":"Double Digit Growth 2022 : ਸਾਲ 2022 ’ਚ ਹੈਲਮੇਟ ਇੰਡਸਟਰੀ ਨੂੰ ਇਕ ਚੰਗਾ ਭਵਿੱਖ ਮਿਲਣ ਦੀ ਉਮੀਦ, ਡਬਲ ਡਿਜ਼ਿਟ ਗ੍ਰੋਥ ’ਚ ਵਾਧਾ","Content":" ਇਸ ਸਾਲ 2 ਵ੍ਹੀਲਰ ਹੈਲਮਟ ਨੂੰ ਲੈ ਕੇ ਵੱਡੇ ਬਦਲਾਅ ਦੇਖਣ ਨੂੰ ਮਿਲੇ। ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਲਾਗੂ ਕੀਤੇ ਗਏ ਨਿਯਮ ਤਹਿਤ ਹੁਣ ਭਾਰਤੀ ਬਾਜ਼ਾਰ ’ਚ ਲੋਕਲ ਹੈਲਮੇਟ ਦੀ ਵਿਕਰੀ ਗ਼ੈਰ-ਕਾਨੂੰਨੀ ਹੋ ਗਈ ਹੈ। ਹੁਣ ਸਿਰਫ਼ ਬ੍ਰਾਂਡੇਡ ਹੈਲਮਟ ਨੂੰ ਹੀ ਖ਼ਰੀਦਿਆ ਜਾ ਸਕ","PublishDate":"Sun, 26 Dec 2021 06:18:58 +00:00","Link":"https://www.punjabijagran.com/business/general-new-year-helmet-industry-hopes-for-a-bright-future-in-2022-double-digit-growth-9004340.html"},{"Title":"ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਮਹਿਲਾ ਕਾਂਗਰਸ ਦੀ ਪ੍ਰਧਾਨ ਰਾਣੀ ਸੋਢੀ ਨੇ ਜਾਰੀ ਕੀਤੀ 23 ਜ਼ਿਲ੍ਹਾ ਕੋਆਰਡੀਨੇਟਰਾਂ ਦੀ ਸੂਚੀ, ਦੇਖੋ","Content":"ਆਗਾਮੀ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਮਹਿਲਾ ਕਾਂਗਰਸ ਦੀ ਚੋਣ ਪ੍ਰਚਾਰ ਮੁਹਿੰਮ ਤੇਜ਼ ਕਰਨ ਲਈ ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਮਹਿਲਾ ਕਾਂਗਰਸ ਦੀ ਪ੍ਰਧਾਨ ਬਲਵੀਰ ਰਾਣੀ ਸੋਢੀ ਨੇ 23 ਜ਼ਿਲ੍ਹਾ ਕੋਆਰਡੀਨੇਟਰਾਂ ਦੀ ਨਿਯੁਕਤੀ ਸਬੰਧੀ ਇਕ ਸੂਚੀ ਜਾਰੀ ਕੀਤੀ ਹੈ।","PublishDate":"Sun, 26 Dec 2021 06:13:14 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-pradesh-mahila-congress-president-rani-sodhi-released-list-of-23-district-coordinators-9004335.html"},{"Title":"ਬਾਜ਼ ਨਹੀਂ ਆ ਰਿਹਾ ਪਾਕਿਸਤਾਨ ! ਕ੍ਰਿਸਮਸ ਦੀ ਰਾਤ ਪਾਕਿ ਡਰੋਨ ਨੇ ਫਿਰ ਸੁੱਟੀ ਹਥਿਆਰਾਂ ਦੀ ਖੇਪ","Content":"ਪੰਜਾਬ ਵਿਚ ਲਗਾਤਾਰ  ਹੋ ਰਹੀਆਂ ਬੇਅਦਬੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ਤੇ ਬੰਬ ਧਮਾਕੇ ਤੋਂ ਬਾਅਦ  ਇਹ ਸ਼ੰਕਾ ਪ੍ਰਗਟਾਈ ਜਾ ਰਹੀ ਹੈ ਕਿ ਸ਼ਨਿੱਚਰਵਾਰ ਰਾਤ ਪਾਕਿਸਤਾਨ ਵੱਲੋਂ ਡਰੋਨ ਰਾਹੀਂ ਸੂਬੇ ਦਾ ਮਾਹੌਲ ਖ਼ਰਾਬ ਕਰਨ ਲਈ ਹਥਿਆਰਾਂ ਦੀ ਖੇਪ ਸੁੱਟੀ ਗਈ ਹੈ।","PublishDate":"Sun, 26 Dec 2021 06:11:05 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-on-christmas-night-pakistani-drones-again-fired-a-consignment-of-weapons-9004338.html"},{"Title":"ਪੀਐੱਮ ਮੋਦੀ ਦੇ 'ਬੂਸਟਰ ਡੋਜ਼' ਦੇ ਫੈ਼ਸਲੇ 'ਤੇ ਰਾਹੁਲ ਗਾਂਧੀ ਬੋਲੇ- ਆਖ਼ਿਰਕਾਰ PM ਨੇ ਮੰਨ ਲਈ ਮੇਰੀ ਗੱਲ","Content":"ਜਿੱਥੇ ਪੀਐਮ ਮੋਦੀ ਦੇ ਇਸ ਫ਼ੈਸਲੇ ਦੀ ਹਰ ਪਾਸੇ ਤਾਰੀਫ ਹੋ ਰਹੀ ਹੈ ਉੱਥੇ ਹੀ ਦੂਸਰੇ ਪਾਸੇ ਵਿਰੋਧੀ ਧਿਰ ਨੇ ਇਸ ਪਹਿਲ ਦਾ ਕ੍ਰੈਡਿਟ ਲੈਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ। ਵਿਰੋਧੀ ਧਿਰ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਵਾਰ-ਵਾਰ ਜ਼ੋਰ ਦੇਣ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਪੀਐੱਮ ਮੋਦੀ ਨੂੰ ਇਹ ਫ਼ੈਸਲਾ ਲੈਣ ਲਈ ਮਜਬੂਰ ਹੋਣਾ ਪਿਆ ਹੈ।","PublishDate":"Sun, 26 Dec 2021 06:08:52 +00:00","Link":"https://www.punjabijagran.com/national/general-leaders-taking-credit-of-pm-modi-booster-dose-decision-rahul-gandhi-says-pm-accepted-my-suggestion-9004339.html"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"}]