[{"Title":"ਮਰੀਜ਼ ਦੀ ਮੌਤ ਹੋਣ 'ਤੇ ਡਾਕਟਰ ਨੂੰ ਲਾਪਰਵਾਹੀ ਦਾ ਦੋਸ਼ੀ ਨਹੀਂ ਠਹਿਰਾਇਆ ਜਾ ਸਕਦਾ: ਸੁਪਰੀਮ ਕੋਰਟ","Content":"ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਕੋਈ ਵੀ ਡਾਕਟਰ ਆਪਣੇ ਮਰੀਜ਼ ਨੂੰ ਜੀਵਨ ਦੇਣ ਦਾ ਭਰੋਸਾ ਨਹੀਂ ਦੇ ਸਕਦਾ, ਉਹ ਸਿਰਫ਼ ਇਲਾਜ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਸਕਦਾ ਹੈ","PublishDate":"Wed, 01 Dec 2021 02:06:42 +00:00","Link":"https://www.punjabijagran.com/national/general-doctor-cannot-be-found-guilty-in-case-of-death-of-patient-supreme-court-8991820.html"},{"Title":"ਸੋਸ਼ਲ ਮੀਡੀਆ ਦੀ ਦੁਰਵਰਤੋਂ","Content":"ਮੋਬਾਈਲ ਫੋਨ ਨੇ ਜਿੱਥੇ ਮਨੁੱਖੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਬੇਹੱਦ ਸੁਖਾਲਾ ਬਣਾ ਦਿੱਤਾ ਹੈ ਉੱਥੇ ਇਸ ਦੀ ਦੁਰਵਰਤੋਂ ਕਰਨ ਨਾਲ ਨਾਂਹ-ਪੱਖੀ ਪੱਖ ਵੀ ਸਾਹਮਣੇ ਆ ਰਹੇ ਹਨ। ਜਿਸ ਤਰ੍ਹਾਂ ਹਰ ਸਿੱਕੇ ਦੇ ਦੋ ਪਹਿਲੂ ਹੁੰਦੇ ਹਨ, ਉਸੇ ਤਰ੍ਹਾਂ ਸੋਸ਼ਲ ਮੀਡੀਆ ਦਾ ਪਹਿਲਾ ਪਹਿਲੂ ਮਨੁੱਖੀ ਜ਼ਿੰਦਗੀ ਲਈ ਲਾਹੇਵੰਦ ਸਿੱਧ ਹੋ ਰਿਹਾ ਹੈ ਜਦਕਿ ਦੂਜਾ ਪਹਿਲੂ ਦੁਰਵਰਤੋਂ ਵਾਲਾ ਸਾਹਮਣੇ ਆ ਰਿਹਾ ਹੈ। ਅੱਜ-ਕੱਲ੍ਹ ਲਗਪਗ ਹਰ ਵਿਅਕਤੀ ਫੋਨ ’ਚ ਖੁੱਭਿਆ ਨਜ਼ਰ ਆਉਂਦਾ ਹੈ।","PublishDate":"Wed, 01 Dec 2021 02:00:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-misuse-of-social-media-8991812.html"},{"Title":"ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ (1 ਦਸੰਬਰ, 2021)","Content":"ਬੜੀ ਲੰਮੀ ਖੋਜ ਕਰ ਕੇ ਅਸੀਂ ਇਸ ਵਿਚਾਰ ਤੇ ਪਹੁੰਚੇ ਹਾਂ ਕਿ ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ (-ਸਿਮਰਨਾ ਹੀ ਮਨੁੱਖਾ ਜੀਵਨ ਦੀ) ਸਭ ਤੋਂ ਉੱਚੀ ਅਸਲੀਅਤ ਹੈ। ","PublishDate":"Wed, 01 Dec 2021 01:55:34 +00:00","Link":"https://www.punjabijagran.com/religion/hukanamma-today-s-hukamnama-1-december2021-8991819.html"},{"Title":"ਕੀ ਭਾਵ ਹੈ ਅਗਿਆਨਤਾ ਤੋਂ?","Content":"ਸਾਧਾਰਨ ਜਿਹੀ ਗੱਲ ਏ, ਜਿਸ ਵਿਅਕਤੀ ਨੂੰ ਜਿਸ ਚੀਜ਼ ਬਾਰੇ ਗਿਆਨ ਹੈ, ਉਸ ਨੂੰ ਉਸ ਵਸਤੂ ਦੇ ਮਹੱਤਵ ਦਾ ਪਤਾ ਹੈ ਅਤੇ ਉਹ ਉਸ ਦੇ ਗੁਣਾਂ ਜਾਂ ਔਗੁਣਾਂ ਬਾਰੇ ਸੁਚੇਤ ਹੈ। ਉਸ ਨੂੰ ਕੁਝ ਹੱਦ ਤਕ ਗਿਆਨਵਾਨ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ। ਅਗਿਆਨਤਾ ਬਹੁਤੀ ਵਾਰੀ ਸਰਾਪ ਸਿੱਧ ਹੁੰਦੀ ਹੈ ਕਿਉਂਕਿ ਬਹੁਤੇ ਪਾਪਾਂ ਦੀ ਜੜ੍ਹ ਅਤੇ ਕੁਰੀਤੀਆਂ ਦਾ ਕਾਰਨ ਅਗਿਆਨਤਾ ਹੀ ਸਮਝੀ ਜਾਂਦੀ ਹੈ। ਅਗਿਆਨਤਾ ਕੇਵਲ ਬੁਰਾਈਆਂ ਦੀ ਜੜ੍ਹ ਜਾਂ ਜਣਨੀ ਹੀ ਨਹੀਂ ਸਗੋਂ ਇਹ ਤਾਂ ਵਿਅਕਤੀ ਅਤੇ ਸਮਾਜ ਦੇ ਰਾਹ ’ਚ ਸਭ ਤੋਂ ਵੱਡਾ ਰੋੜਾ ਅਤੇ ਅੜਿੱਕਾ ਹੈ। ","PublishDate":"Wed, 01 Dec 2021 01:45:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-what-is-meant-by-ignorance-8991809.html"},{"Title":"ਜੇਲ੍ਹਾਂ ’ਚ ਬੇਨਿਯਮੀਆਂ","Content":"ਜੇਲ੍ਹਾਂ ਵਿਚ ਜੇਕਰ ਮੋਬਾਈਲ ਫੋਨ ਪੁੱਜਣ ਦਾ ਸਿਲਸਿਲਾ ਇਸੇ ਤਰ੍ਹਾਂ ਬਾਦਸਤੂਰ ਜਾਰੀ ਰਿਹਾ ਤਾਂ ਕਦੇ ਵੀ ਕੋਈ ਵੱਡੀ ਵਾਰਦਾਤ ਅੰਜਾਮ ਦਿੱਤੀ ਜਾ ਸਕਦੀ ਹੈ। ਪਟਿਆਲੇ ਦੇ ਨਾਭਾ ਵਿਚ ਸਥਿਤ ਅਤਿ ਸੁਰੱਖਿਆ ਵਾਲੀ ਜੇਲ੍ਹ ਵਿਚ ਕੁਝ ਸਾਲ ਪਹਿਲਾਂ ਗੈਂਗਸਟਰ ਸੁਰੱਖਿਆ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਹੱਤਿਆ ਕਰ ਕੇ ਫ਼ਰਾਰ ਹੋ ਗਏ ਸਨ। ","PublishDate":"Wed, 01 Dec 2021 01:30:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-irregularities-in-jails-8991804.html"},{"Title":"ਓਟੀਐੱਸ ਸਕੀਮ ਲਈ ਸਾਫਟਵੇਅਰ 'ਚ ਤਬਦੀਲੀ ਪਿੱਛੋਂ ਹੋਵੇਗਾ ਕੰਮ ਸ਼ੁਰੂ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਵਨ ਟਾਈਮ ਸੈਟਲਮੈਂਟ ਸਕੀਮ (ਓਟੀਐੱਸ) ਨੂੰ ਲਾਗੂ ਕਰਨ ਤੋਂ ਬਾਅਦ ਹੁਣ ਨਗਰ ਨਿਗਮ ਨੇ ਵੀ ਤਿਆਰੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ ਅਤੇ ਇਸ ਸਕੀਮ ਨੂੰ ਅਮਲੀ ਰੂਪ ਦੇਣ ਲਈ ਸਰਕਾਰ ਵੱਲੋਂ ਆਪਣੇ ਸਾਫਟਵੇਅਰ 'ਚ ਤਬਦੀਲੀ ਕਰ ਕੇ ਆਉਂਦੇ 2 ਜਾਂ 3 ਦਿਨਾਂ 'ਚ ਕੰਮ ਸ਼ੁਰੂ ਕੀਤੇ ਜਾਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਉਕਤ ਸਕੀਮ ਦੇ ਲਾਗੂ ਹੋਣ ਨਾਲ ਜਿਹੜੇ ਐੱਨਓਸੀ ਜਾਂ ਹੋਰ ਬਿਲਡਿੰਗ ਬ੍ਾਂਚ ਨਾਲ ਕਮਰਸ਼ੀਅਲ ਕੇਸ ਹਾਈ ਕੋਰਟ 'ਚ ਹਨ, ਉਹ ਵਾਪਸ ਹੋ ਸਕਦੇ ਹਨ ਅਤੇ ਇਸ ਦਾ ਲਾਭ ਲੋਕਾਂ ਨੂੰ ਮਿਲ ਸਕਦਾ ਹੈ। \n","PublishDate":"Tue, 30 Nov 2021 21:30:26 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-onetimesettlement-scheem-nigam-punjabijagran-8991818.html"},{"Title":"ਡਾ. ਤਿ੍ਵੇਦੀ ਖ਼ਿਲਾਫ਼ ਚੱਲ ਰਿਹਾ ਕੇਸ ਸ਼ਿਫਟ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ : ਸਰਵੋਦਿਆ ਹਸਪਤਾਲ ਮੈਨੇਜਮੈਂਟ ਨੇ ਡਾ. ਪੰਕਜ ਤਿ੍ਵੇਦੀ ਖ਼ਿਲਾਫ਼ ਚੱਲ ਰਹੇ ਕੇਸ ਨੂੰ ਲੈ ਕੇ ਅਦਾਲਤ ਬਦਲਣ ਲਈ ਸੁਪਰਡੈਂਟ ਹਰਮੇਸ਼ ਿਢੱਲੋਂ ਨੂੰ ਬਿਨੈ-ਪੱਤਰ ਸੌਂਪਿਆ ਸੀ ਜਿਸ ਤੋਂ ਬਾਅਦ ਇਸ ਕੇਸ ਨੂੰ ਸੈਸ਼ਨ ਜੱਜ ਰੁਪਿੰਦਰ ਕੌਰ ਚਾਹਲ ਦੀ ਕੋਰਟ 'ਚ ਸ਼ਿਫਟ ਕਰ ਦਿੱਤਾ ਗਿਆ।","PublishDate":"Tue, 30 Nov 2021 19:04:41 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-at-the-request-of-sarvodya-hospital-dr-ongoing-case-shift-against-trivedi-8991789.html"},{"Title":"Fraud Case : ਡਾ. ਤ੍ਰਿਵੇਦੀ ਖ਼ਿਲਾਫ਼ ਚੱਲ ਰਿਹਾ ਕੇਸ ਸੈਸ਼ਨ ਜੱਜ ਦੀ ਅਦਾਲਤ 'ਚ ਤਬਦੀਲ","Content":"ਸਰਵੋਦਿਆ ਹਸਪਤਾਲ ਮੈਨੇਜਮੈਂਟ ਨੇ ਡਾ. ਪੰਕਜ ਤ੍ਰਿਵੇਦੀ ਖ਼ਿਲਾਫ਼ ਚੱਲ ਰਹੇ ਕੇਸ ਨੂੰ ਲੈ ਕੇ ਅਦਾਲਤ ਬਦਲਣ ਲਈ ਸੁਪਰਡੈਂਟ ਹਰਮੇਸ਼ ਢਿੱਲੋਂ ਨੂੰ ਬਿਨੈਪੱਤਰ ਸੌਂਪਿਆ ਸੀ, ਜਿਸ ਤੋਂ ਬਾਅਦ ਇਸ ਕੇਸ ਨੂੰ ਸੈਸ਼ਨ ਜੱਜ ਰੁਪਿੰਦਰ ਕੌਰ ਚਾਹਲ ਦੀ ਕੋਰਟ ਵਿਚ ਸ਼ਿਫਟ ਕਰ ਦਿੱਤਾ ਗਿਆ। ਇਸ ਤੋਂ ਬਾਅਦ ਡਾ. ਤ੍ਰਿਵੇਦੀ ਦੇ ਵਕੀਲ ਦੀ ਗੁਜ਼ਾਰਿਸ਼ ’ਤੇ ਕੇਸ ਦੀ ਸੁਣਵਾਈ ਲਈ ਅਗਲੀ ਤਰੀਕ ਪਹਿਲੀ ਦਸੰਬਰ ਪਾ ਦਿੱਤੀ ਗਈ। ","PublishDate":"Tue, 30 Nov 2021 19:03:18 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-dr-ongoing-case-against-trivedi-transferred-to-sessions-judge-s-court-8991817.html"},{"Title":"ਨਾਜਾਇਜ਼ ਮਾਈਨਿੰਗ 'ਚ ਸ਼ਾਮਲ ਵਜ਼ੀਰਾਂ ਵਿਰੁੱਧ ਕਾਰਵਾਈ ਦੀ ਮੰਗ ਸਬੰਧੀ ਪਟੀਸ਼ਨ ਖ਼ਾਰਜ","Content":"ਚੀਫ ਸ਼ੰਕਰ ਰਵੀ ਸ਼ੰਕਰ ਝਾਅ ਤੇ ਜਸਟਿਸ ਅਰੁਣ ਪੱਲੀ ਦੇ ਬੈਂਚ ਨੇ ਇਸ ਪਟੀਸ਼ਨ 'ਤੇ ਸੁਣਵਾਈ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਹ ਪਹਿਲਾਂ ਆਪਣੀ ਮੰਗ ਨਾਲ ਸਬੰਧਤ ਅਥਾਰਟੀ ਕੋਲ ਜਾਣ। ਹਾਈ ਕੋਰਟ ਦੀ ਇਸ ਟਿੱਪਣੀ ਪਿੱਛੋਂ ਪਟੀਸ਼ਨਰ ਨੇ ਪਟੀਸ਼ਨ ਵਾਪਸ ਲਏ ਜਾਣ ਦੀ ਛੋਟ ਮੰਗੀ ਤਾਂ ਅਦਾਲਤ ਨੇ ਆਗਿਆ ਦਿੰਦਿਆਂ ਹੋਇਆਂ ਪਟੀਸ਼ਨ ਖ਼ਾਰਜ ਕਰ ਦਿੱਤੀ।\n","PublishDate":"Tue, 30 Nov 2021 18:47:28 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-petition-seeking-action-against-ministers-involved-in-illegal-mining-dismissed-8991752.html"},{"Title":"Today's Horoscope : ਇਸ ਰਾਸ਼ੀ ਵਾਲਿਆਂ ਦੇ ਰਿਸ਼ਤਿਆਂ ਵਿਚ ਮਜ਼ਬੂਤੀ ਆਵੇਗੀ, ਜਾਣੋ ਆਪਣਾ ਅੱਜ ਦਾ ਰਾਸ਼ੀਫਲ","Content":"ਧਨੁ : ਸਿੱਖਿਆ ਮੁਕਾਬਲੇ ਦੇ ਖੇਤਰ ਵਿਚ ਕੀਤੀ ਗਈ ਮਿਹਨਤ ਸਾਰਥਕ ਹੋਵੇਗੀ। ਸੰਤਾਨ ਦੇ ਫ਼ਰਜ਼ ਦੀ ਪੂਰਤੀ ਹੋਵੇਗੀ।","PublishDate":"Tue, 30 Nov 2021 18:45:08 +00:00","Link":"https://www.punjabijagran.com/religion/astrology-relationships-with-those-of-this-zodiac-sign-will-be-strengthened-know-your-horoscope-for-today-8991816.html"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"}]