[{"Title":"ਪਾਣੀ ਦੀ ਸਮੱਸਿਆ ਨੂੰ ਲੈ ਕੇ ਲਾਇਆ ਧਰਨਾ","Content":"ਸਹਿਰ ਵਾਸੀਆਂ ਨੂੰ ਪੀਣ ਵਾਲੇ ਪਾਣੀ ਦੀ ਸਮੱਸਿਆ ਨਾਲ ਕਾਫੀ ਦਿਨਾਂ ਤੋਂ ਦੋ- ਚਾਰ ਹੋਣਾ ਪੈ ਰਿਹਾ ਹੈ। ਪ੍ਰਸ਼ਾਸਨ ਇਸ ਦਾ ਕੋਈ ਵੀ ਢੁੱਕਵਾਂ ਹੱਲ ਨਹੀਂ ਕਰ ਰਿਹਾ। ਜਿਸ ਦੇ ਚਲਦਿਆਂ ਅੱਜ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਇਕਾਈ ਲਹਿਰਾ ਦੇ ਪ੍ਰਧਾਨ ਸਰਬਜੀਤ ਸ਼ਰਮਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਨਗਰ ਕੌਂਸਲ ਦਫ਼ਤਰ ਅੱਗੇ ਸੰਕੇਤਕ ਧਰਨਾ ਦਿੱਤਾ ਗਿਆ।ਆਗੂਆਂ ਨੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਸ਼ਹਿਰ ਵਾਸੀਆਂ ਨੂੰ ਪਾਣੀ ਦੀ ਆ ਰਹੀ ਕਿੱਲਤ ਨੂੰ ਦੂਰ ਕਰਨ ਲਈ ਇਕਾਈ ਵਲੋਂ ਸ਼ਹਿਰ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਅ","PublishDate":"Sat, 04 Dec 2021 09:50:39 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-farmers-and-residents-of-the-city-staged-a-protest-in-front-of-the-city-council-office-over-the-water-crisis-8993390.html"},{"Title":"ਨੇਕ ਦਿਲ ਇਨਸਾਨ ਸਨ ਮਾਤਾ ਸਵਿੰਦਰ ਕੌਰ : ਬੰਡਾਲਾ","Content":"ਦਲੇਰ ਸਿੰਘ ਜੌਹਲ, ਨਵਾਂ ਪਿੰਡ : ਪਿੰਡ ਰਾਏਪੁਰ ਕਲਾਂ ਦੇ ਵਸਨੀਕ ਜਗਬੀਰ ਸਿੰਘ ਜੱਗਾ ਦੇ ਮਾਤਾ ਸਵਿੰਦਰ ਕੌਰ ਪਤਨੀ ਸਵਰਗੀ ਬਖਤਾਵਰ ਸਿੰਘ ਪਿਛਲੇ ਦਿਨੀ ਗੁਰੂ ਚਰਨਾਂ ਵਿਚ ਜਾ ਬਿਰਾਜੇ ਸਨ। ਮਾਤਾ ਸਵਿੰਦਰ ਕੌਰ ਦੀ ਅੰਤਿਮ ਅਰਦਾਸ ਤੇ ਆਖੰਡ ਪਾਠ ਸਾਹਿਬ ਦੇ ਭੋਗ ਪਿੰਡ ਰਾਏਪੁਰ ਕਲਾਂ ਵਿਖੇ ਪਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਹਲਕਾ ਜੰਡਿਆਲਾ ਗੁਰੂ ਦੇ ਵਿਧਾਇਕ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਡੈਨੀ ਬੰਡਾਲਾ ਨੇ ਮਾਤਾ ਜੀ ਨੂੰ ਸ਼ਰਧਾ ਦੇ ਫੁੱਲ ਭੇਟ ਕਰਦਿਆਂ ਕਿਹਾ","PublishDate":"Sat, 04 Dec 2021 09:50:38 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-8993389.html"},{"Title":"ਦੇਸ਼ 'ਚ ਓਮੀਕ੍ਰੋਨ ਦੇ ਤੀਜੇ ਮਾਮਲੇ ਨੇ ਮਚਾਇਆ ਹੜਕੰਪ, ਗੁਜਰਾਤ 'ਚ ਮਿਲਿਆ ਮਰੀਜ਼, ਸੰਸਦੀ ਪੈਨਲ ਨੇ ਟੀਕਿਆਂ ਦੇ ਮੁਲਾਂਕਣ ਦੀ ਕੀਤੀ ਸਿਫਾਰਿਸ਼","Content":"ਗੁਜਰਾਤ ਦੇ ਸਿਹਤ ਵਿਭਾਗ ਨੇ ਸ਼ਨੀਵਾਰ ਨੂੰ ਦੱਸਿਆ ਕਿ ਓਮੀਕ੍ਰੋਨ ਦਾ ਪਹਿਲਾ ਮਾਮਲਾ ਜਾਮਨਗਰ ’ਚ ਸਾਹਮਣੇ ਆਇਆ, ਇਸ ’ਚ ਜਿੰਮਬਾਬਵੇ ਤੋਂ ਆਇਆ ਇਕ ਵਿਅਕਤੀ ਓਮੀਕ੍ਰੋਨ ਵੇਰੀਐਂਟ ਤੋਂ ਸੰਕ੍ਰਮਿਤ ਸੀ। ਡੂੰਘੀ ਜਾਂਚ ਲਈ ਉਸਦੇ ਨਮੂਨੇ ਪੁਣੇ ਭੇਜੇ ਗਏ। ਉ","PublishDate":"Sat, 04 Dec 2021 09:50:19 +00:00","Link":"https://www.punjabijagran.com/national/general-parliamentary-panel-recommends-evaluation-of-vaccines-in-gujarat-8993382.html"},{"Title":"ਅਕਾਲੀ ਦਲ ਅੰਮਿ੍ਤਸਰ ਦਾ ਜਥਾ ਰਵਾਨਾ","Content":"ਅਕਾਲੀ ਭਾਜਪਾ ਸਰਕਾਰ ਸਮੇਂ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਦੀਆਂ ਹੋਈਆਂ ਬੇਅਦਬੀਆਂ ਅਤੇ ਕੋਟਕਪੂਰਾ ਬਹਿਬਲ ਕਲਾਂ ਗੋਲੀ ਕਾਂਡ ਵਿਚ ਸ਼ਹੀਦ ਹੋਏ ਭਾਈ ਕ੍ਰਿਸ਼ਨ ਭਗਵਾਨ ਸਿੰਘ ਅਤੇ ਗੁਰਜੀਤ ਸਿੰਘ ਸਰਾਵਾਂ ਦਾ ਇਨਸਾਫ ਲੈਣ ਲਈ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਅੰਮਿ੍ਤਸਰ ਵੱਲੋਂ ਲਗਾਤਾਰ ਚੱਲ ਰਹੇ ਸੰਘਰਸ਼ 'ਚ ਗਿ੍ਫ਼ਤਾਰੀਆਂ ਦੇਣ ਲਈ ਨੌਜਵਾਨਾਂ ਦਾ ਇਕ ਜਥਾ ਹੁਸ਼ਿਆਰਪੁਰ ਤੋਂ ਰਵਾਨਾ ਹੋਇਆ।","PublishDate":"Sat, 04 Dec 2021 09:48:35 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-jatha-of-akali-dal-leaves-for-amritsar-to-make-arrest-in-ongoing-struggle-at-bargari-8993388.html"},{"Title":"ਫੈਂਸੀ ਡਰੈਸ ਮੁਕਾਬਲੇ ਕਰਵਾਏ","Content":"ਰੁਪਿੰਦਰ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਸਕੂਲ ਵੱਲੋਂ ਬੱਚਿਆਂ ਅੰਦਰ ਕਲਾਤਮਿਕ ਰੁਚੀਆਂ ਪੈਦਾ ਕਰਨ ਲਈ ਪਿੰ੍ਸੀਪਲ ਜਤਿੰਦਰ ਕੌਰ ਅਰੋੜਾ ਦੀ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਤੇ ਵੱਖ-ਵੱਖ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਜਾਂਦੇ ਹਨ।","PublishDate":"Sat, 04 Dec 2021 09:47:34 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-fancy-dress-competition-held-at-innovative-junior-school-8993387.html"},{"Title":"ਲੁੁਟੇਰੇ ਚਾਰ ਹਜ਼ਾਰ ਦੀ ਨਕਦੀ ਤੇ ਮੋਬਾਈਲ ਖੋਹ ਕੇ ਫ਼ਰਾਰ","Content":"ਬਲਰਾਜ ਸਿੰਘ, ਵੇਰਕਾ : ਪੁਲਿਸ ਕਮਿਸ਼ਨਰ ਅੰਮਿ੍ਤਸਰ ਦੀਆਂ ਹਦਾਇਤਾਂ 'ਤੇ ਪੁਲਿਸ ਵੱਲੋਂ ਸ਼ਹਿਰ 'ਚ ਲੁੱਟਾਂ-ਖੋਹਾਂ ਦੀਆਂ ਵਾਰਦਾਤਾਂ 'ਤੇ ਸਖ਼ਤੀ ਨਾਲ ਨਕੇਲ ਕੱਸਣ ਦੇ ਦਾਅਵਿਆਂ ਦੇ ਬਾਵਜੂਦ ਲੁਟੇਰੇ ਲੁੱਟਾਂ-ਖੋਹਾਂ ਦੀਆਂ ਵਾਰਦਾਤ ਨੂੰ ਅੰਜਾਮ ਦੇਣ 'ਚ ਆਸਾਨੀ ਨਾਲ ਸਫ਼ਲ ਹੋ ਜਾਂਦੇ ਹਨ, ਜਿਸ ਦੀ ਤਾਜ਼ਾ ਮਿਸਾਲ ਬੀਤੀ ਰਾਤ ਹੈੱਡ ਵਾਟਰ ਵਰਕਸ ਰੋਡ","PublishDate":"Sat, 04 Dec 2021 09:47:33 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-8993386.html"},{"Title":"ਪੰਜਾਬ 'ਚ ਸਖ਼ਤ ਸੁਰੱਖਿਆ ਵਿਚਕਾਰ ਡੇਰਾ ਪ੍ਰੇਮੀ ਦਾ ਅੰਤਿਮ ਸੰਸਕਾਰ, ਅਣਪਛਾਤੇ ਹਮਲਾਵਰਾਂ ਨੇ ਦੁਕਾਨ 'ਚ ਮਾਰੀ ਸੀ ਗੋਲੀ","Content":"ਪਿੰਡ ਭੂੰਦੜ ਵਿਖੇ ਬੀਤੀ ਰਾਤ ਇਕ ਡੇਰਾ ਪ੍ਰੇਮੀ ਦਾ ਅਣਪਛਾਤੇ ਦੋ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਲੋਕਾਂ ਵੱਲੋਂ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਕਤਲ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਪਿੰਡ ਭੂੰਦੜ ਨਿਵਾਸੀ ਚਰਨਦਾਸ ਤੇ ਉਸ ਦੀ ਭਰਜਾਈ 'ਤੇ 2018 'ਚ ਬੇਅਦਬੀ ਦੇ ਦੋਸ਼ ਲੱਗੇ ਸਨ ਕਿ ਉਕਤ ਨੇ ਪਿੰਡ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਤੋਂ ਸਰੂਪ ਚੁੱਕੇ ਸਨ। ਬੇਅਦਬੀ ਮਾਮਲੇ 'ਚ ਪੁਲਿਸ ਵੱਲੋਂ ਦੋਵਾਂ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕਰ ਲਿਆ ਗਿਆ ਸੀ। ਚਰਨਦਾਸ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਜ਼ਮਾਨਤ 'ਤੇ ਬਾਹਰ ਆਇਆ ਸੀ। ","PublishDate":"Sat, 04 Dec 2021 09:46:38 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-heavy-police-force-deployed-in-village-bhunder-dera-supporter-was-shot-dead-last-night-8993332.html"},{"Title":"ਬੀਬੀ ਬਦੇਸ਼ਾ ਨੇ ਮੁਸ਼ਕਲਾਂ ਨੂੰ ਹੱਲ ਕਰਵਾਉਣ ਦਾ ਦਿੱਤਾ ਭਰੋਸਾ","Content":"ਬਲਾਕ ਭਵਾਨੀਗੜ੍ਹ (ਚੰਨੋ ਜੋਨ) ਦੇ ਪਿੰਡ ਮੁਨਸ਼ੀਵਾਲ ਵਿਖੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਵਿਜੈਇੰਦਰ ਸਿੰਗਲਾ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਬਣਾਏ ਮਹਿਲਾ ਮੰਡਲ ਦੀਆਂ ਬੀਬੀਆਂ ਦੀ ਇਕ ਅਹਿਮ ਮੀਟਿੰਗ ਪ੍ਰਧਾਨ ਰਣਜੀਤ ਕੌਰ ਬਦੇਸ਼ਾ ਚੰਨੋ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪਿੰਡ ਦੇ ਸਰਪੰਚ ਪਰਮਜੀਤ ਕੌਰ ਦੀ ਹਾਜ਼ਰੀ 'ਚ ਹੋਈ। ਮੀਟਿੰਗ 'ਚ ਮਹਿਲਾ ਮੰਡਲ ਦੀਆਂ ਸਮੂਹ ਬੀਬੀਆਂ ਨੇ ਹਿੱਸਾ ਲਿਆ। ਇਸ ਮੌਕੇ ਮਹਿਲਾ ਮੰਡਲ ਦੀਆਂ ਬੀਬੀਆਂ ਨੇ ਪ੍ਰਧਾਨ ਰਣਜੀਤ ਕੌਰ ਬਦੇਸ਼ਾ ਨੂੰ ਆਪਣੀਆਂ ਮੁਸ਼ਕਿਲਾਂ ਸੰਬੰਧੀ ਜਾਣੂ ਕਰਵਾਇਆ ਅਤੇ ਬੀਬੀ ਬਦੇਸ਼ਾ ਨੇ","PublishDate":"Sat, 04 Dec 2021 09:46:29 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-bibi-badesha-promised-to-solve-the-problems-8993384.html"},{"Title":"ਧੀਮਾਨ ਵੱਲੋਂ ਵਿਕਾਸ ਕਾਰਜਾਂ ਦਾ ਉਦਘਾਟਨ","Content":"ਮੰਡੀ ਨਗਰ ਪੰਚਾਇਤ ਕਮੇਟੀ ਵੱਲੋਂ ਵਾਰਡ ਨੰਬਰ ਪੰਜ ਅੰਦਰ 19 ਲੱਖ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਇੰਟਰਲਾਕ ਟਾਇਲਾ ਨਾਲ ਨਵੀਂ ਗਲੀ ਬਣਾਈ ਜਾ ਰਹੀ ਹੈ।ਇਸ ਦਾ ਉਦਘਾਟਨ  ਸੁਰਜੀਤ ਸਿੰਘ ਧੀਮਾਨ ਐਮਐੱਲਏ ਅਮਰਗੜ੍ਹ ਅਤੇ ਹਲਕਾ ਇੰਚਾਰਜ ਮਾਸਟਰ ਅਜੈਬ ਸਿੰਘ ਰਟੌਲ ਵੱਲੋਂ ਕੀਤਾ ਗਿਆ।ਇਸ ਮੌਕੇ ਸੁਰਜੀਤ ਸਿੰਘ ਧੀਮਾਨ ਨੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਦਿੜ੍ਹਬਾ ਹਲਕੇ ਲਈ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੇ ਪੰਦਰਾਂ ਕਰੌੜ ਦਿੜ੍ਹਬਾ ਹਲਕੇ ਨੂੰ ਜਾਰੀ ਕੀਤੇ ਹਨ ਜਿਸ ਿ","PublishDate":"Sat, 04 Dec 2021 09:45:27 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-inauguration-of-development-works-by-dhiman-8993383.html"},{"Title":"ਆਕਸੀਜਨ ਪਲਾਂਟ ਦਾ ਕੀਤਾ ਦੌਰਾ","Content":"ਇੱਥੋਂ ਦੇ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿਚ ਮਨਿਸਟਰੀ ਆਫ ਡਿਫੈਂਸ ਵਲੋਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਕੇਅਰ ਫੰਡ ਵਿੱਚੋਂ ਆਕਸੀਜਨ ਪਲਾਟ ਸਥਾਪਿਤ ਹੋਣ ਤੇ ਭਾਜਪਾ ਦੇ ਘੱਟ ਗਿਣਤੀ ਮੋਰਚਾ ਦੇ ਸੂਬਾ ਮੀਤ ਪ੍ਰਧਾਨ ਮੁਹੰਮਦ ਜਾਹਿਦ ਪੀਰ ਅਤੇ ਸੀਨੀਅਰ ਆਗੂ ਅਮਨ ਥਾਪਰ  ਨੇ ਦੱਸਿਆ ਕਿ ਸੱਤਾਧਾਰੀ ਪਾਰਟੀ ਦੇ ਆਗੂ ਪ੍ਰਚਾਰ ਕਰ ਰਹੇ ਹਨ ਕਿ ਇਹ ਆਕਸੀਜਨ ਪਲਾਂਟ ਉਹ ਲੈ ਕੇ ਆਏ ਜੋ ਕਿ ਸਹੀ ਨਹੀਂ ਹੈ । ਇਹ ਪਲਾਂਟ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਕੇਅਰ ਫੰਡ 'ਚੋੋਂ ਦਿੱਤਾ ਹੈ ਤੇ ਪਲਾਂਟ ਤੇ ਲੱਗੇ ਬੋਰਡ ਉਪਰ ਪੀਐਮ ਫੰਡ ਉਕਰਿਆ","PublishDate":"Sat, 04 Dec 2021 09:44:26 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-oxygen-plant-at-civil-hospital-set-up-in-pm-care-fund-bjp-leader-8993380.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]