[{"Title":"ਬਰਖ਼ਾਸਤ ਮੁਲਾਜ਼ਮ ਨੇ ਖੋਲਿ੍ਹਆ ਪਿਮਸ ਖ਼ਿਲਾਫ਼ ਮੋਰਚਾ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਵਿਵਾਦ ਪਿਮਸ ਦਾ ਪਿੱਛਾ ਛੱਡਣ ਦਾ ਨਾਂ ਨਹੀਂ ਲੈ ਰਹੇ। ਬਰਖ਼ਾਸਤ ਹੋਏ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਸਰਕਾਰੀ ਮੁਲਾਜ਼ਮਾਂ ਦੇ ਬਰਾਬਰ ਤਨਖ਼ਾਹ ਦੇਣ ਦਾ ਮਾਮਲਾ ਦੁਬਾਰਾ ਚੁੱਕ ਲਿਆ ਹੈ। ਪਿਮਸ ਖ਼ਿਲਾਫ਼ ਮੈਡੀਕਲ ਕੌਂਸਲ ਆਫ ਇੰਡੀਆ (ਐੱਮਸੀਆਈ) ਨੂੰ ਸ਼ਿਕਾਇਤ ਦਰਜ ਕਰਵਾਈ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮਾਮਲਾ ਹਾਈ ਕੋਰਟ 'ਚ ਵੀ ਚੱਲ ਰਿਹਾ ਹੈ।","PublishDate":"Mon, 20 May 2019 16:46:52 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-terminate-employee-complaint-against-pims-administration-8661323.html"},{"Title":"ਚੱਲਦੇ ਆਟੋ ਨੂੰ ਲੱਗੀ ਅੱਗ","Content":"ਸੋਮਵਾਰ ਦੁਪਹਿਰ ਦੋ ਵਜੇ ਦੇ ਕਰੀਬ ਭਾਰਤ ਨਗਰ ਚੌਕ ਵਿੱਚ ਉਸ ਵੇਲੇ ਅਫਰਾ ਤਫਰੀ ਦਾ ਮਾਹੌਲ ਬਣ ਗਿਆ ਜਦੋਂ ਸੜਕ ਤੇ ਜਾ ਰਹੇ ਇੱਕ ਆਟੋ ਨੂੰ ਅਚਾਨਕ ਅੱਗ ਲੱਗ ਗਈ ਆਟੋ ਚਾਲਕ ਗਗਨਪ੍ਰਰੀਤ ਸਮੇਤ ਆਟੋ ਵਿੱਚ ਸਵਾਰ ਦੋ ਸਵਾਰੀਆਂ ਨੇ ਭੱਜ ਕੇ ਆਪਣੀ ਜਾਨ ਬਚਾਈ  ਹਾਦਸਾ ਐਨਾ ਭਿਆਨਕ ਸੀ ਕਿ ਕੱੁਝ ਹੀ ਮਿੰਟਾਂ ਵਿੱਚ ਆਟੋ ਸੜ ਕੇ ਸੁਆਹ ਹੋ ਗਿਆ ਮੌਕੇ ਤੇ ਪਹੁੰਚੀ ਫਾਇਰ ਬਿ੍ਗੇਡ ਦੀ ਟੀਮ ਨੇ ਪੰਜ ਮਿੰਟ ਦੀ ਮੁਸ਼ੱਕਤ ਤੋਂ ਬਾਅਦ ਅੱਗ ਤੇ ਕਾਬੂ ਪਾਇਆ\n","PublishDate":"Mon, 20 May 2019 16:43:50 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-running-auto-burn-at-bharat-nagar-chowk-8661321.html"},{"Title":"Coolman ਧੋਨੀ ਨੇ ਕਿਹਾ, ਹੁਣ ਆਪਣੇ ਮਨ ਦੀ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ","Content":"ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਇਨੀਂ ਦਿਨੀਂ ਇਕ ਵੀਡੀਓ ਵਿਚ ਧੋਨੀ ਪੇਂਟਿੰਗ ਕਰਦੇ ਹੋਏ ਦਿਖਾਈ ਦੇ ਰਹੇ ਹਨ। ਵੀਡੀਓ ਵਿਚ ਧੋਨੀ ਪੇਂਟਿੰਗਾਂ ਦਿਖਾਉਂਦੇ ਹੋਏ ਕਹਿ ਰਹੇ ਹਨ ਕਿ ਮੈਂ ਕਾਫੀ ਕ੍ਰਿਕਟ ਖੇਡੀ ਹੈ ਤੇ ਹੁਣ ਫ਼ੈਸਲਾ ਕੀਤਾ ਹੈ ਕਿ ਸਮਾਂ ਆ ਗਿਆ ਹੈ ਕਿ ਮੈਂ ਉਹ ਕਰਾਂ ਜੋ ਮੈਂ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ।","PublishDate":"Mon, 20 May 2019 16:37:02 +00:00","Link":"https://punjabi.jagran.com/cricket/general-dhoni-hints-at-post-retirement-plans-8661319.html"},{"Title":"ਐਸ਼ਵਰਿਆ 'ਤੇ ਟਵੀਟ ਕਰ ਕੇ ਫਸੇ ਵਿਵੇਕ ਓਬਰਾਏ, ਮਹਿਲਾ ਕਮਿਸ਼ਨ ਨੇ ਜਾਰੀ ਕੀਤਾ ਨੋਟਿਸ","Content":" ਅਸਲ 'ਚ ਵਿਵੇਕ ਨੇ ਐਗਜ਼ਿਟ ਪੋਲ ਨੂੰ ਦਰਸਾਉਂਦੀ ਇਕ ਤਸਵੀਰ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਪੋਸਟ ਕੀਤੀ ਹੈ, ਜਿਸ ਵਿਚ ਉਨ੍ਹਾਂ ਨੇ ਖ਼ੁਦ ਨਾਲ ਸਲਮਾਨ ਖਾਨ, ਐਸ਼ਵਰਿਆ ਰਾਏ ਬੱਚਨ, ਅਭਿਸ਼ੇਕ ਬੱਚਨ ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਬੇਟੀ ਅਰਾਧਿਆ ਤਕ ਦਾ ਮਜ਼ਾਕ ਬਣਾ ਦਿੱਤਾ। ","PublishDate":"Mon, 20 May 2019 16:33:28 +00:00","Link":"https://punjabi.jagran.com/national/general-woman-commission-notice-to-vivek-obrai-8661318.html"},{"Title":"ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਵਾਪਸੀ ਦੀ ਉਮੀਦ 'ਚ ਝੂਮੇ ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ","Content":"ਇਕ ਵਾਰ ਮੁੜ ਮੋਦੀ ਸਰਕਾਰ ਦੇ ਸੱਤਾ ਵਿਚ ਪਰਤਣ ਦੀ ਪ੍ਰਬਲ ਉਮੀਦ 'ਚ ਸੋਮਵਾਰ ਨੂੰ ਘਰੇਲੂ ਸ਼ੇਅਰ ਬਾਜ਼ਾਰਾਂ 'ਚ ਜਸ਼ਨ ਵਰਗਾ ਮਾਹੌਲ ਰਿਹਾ। ਦਿਨ ਦੇ ਕਾਰੋਬਾਰ 'ਚ ਬੀਐੱਸਈ ਨੇ ਛੇ ਸਾਲਾਂ ਤੇ ਐੱਨਐੱਸਈ ਨੇ 10 ਸਾਲਾਂ ਦੀ ਰਿਕਾਰਡ ਬੜ੍ਹਤ ਹਾਸਲ ਕੀਤੀ। ","PublishDate":"Mon, 20 May 2019 16:24:57 +00:00","Link":"https://punjabi.jagran.com/business/general-share-market-news-lead-8661313.html"},{"Title":"BSF ਨੇ ਸਰਹੱਦ ਲਾਗਿਓਂ ਫੜੇ ਪੰਜ ਸ਼ੱਕੀ ਵਿਅਕਤੀ","Content":"ਪਾਕਿਸਤਾਨੀ ਸਰਹੱਦ ਨਾਲ ਲੱਗਦੇ ਰਾਜਸਥਾਨ ਦੇ ਬੀਕਾਨੇਰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਖਾਜੂਵਾਲਾ ਇਲਾਕੇ 'ਚ (ਬੀਐੱਸਐੱਫ) ਦੇ ਜਵਾਨਾਂ ਨੇ ਪੰਜ ਸ਼ੱਕੀ ਲੋਕਾਂ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ","PublishDate":"Mon, 20 May 2019 16:11:13 +00:00","Link":"https://punjabi.jagran.com/national/general-five-person-arrested-near-border-by-bsf-8661312.html"},{"Title":"ਭਾਰਤੀ ਟੀਮ ਸੰਤੁਲਿਤ : ਅੰਸ਼ੁਮਨ ਗਾਇਕਵਾੜ","Content":"ਇੰਗਲੈਂਡ ਟੀਮ ਦੇ ਹਰਫ਼ਨਮੌਲਾ ਬੇਨ ਸਟੋਕਸ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਉਹ ਭਾਰਤੀ ਕਪਤਾਨ ਵਿਰਾਟ ਕੋਹਲੀ ਤੇ ਆਸਟ੍ਰੇਲੀਆਈ ਬੱਲੇਬਾਜ਼ ਸਟੀਵ ਸਮਿਥ ਦੇ ਪ੍ਰਸ਼ੰਸਕ ਬਣ ਗਏ ਹਨ।","PublishDate":"Mon, 20 May 2019 16:10:11 +00:00","Link":"https://punjabi.jagran.com/cricket/general-world-cup-diary-8661314.html"},{"Title":"ਸੰਗਤ ਨੂੰ ਗੁਰ ਇਤਿਹਾਸ ਤੋਂ ਕਰਵਾਇਆ ਜਾਣੂ","Content":"ਕੁਲਵਿੰਦਰ ਸਿੰਘ, ਜਲੰਧਰ : ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੀ 540ਵਾਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਡਿਫੈਂਸ ਕਾਲੋਨੀ ਦਸ਼ਮੇਸ਼ ਨਗਰ ਵਿਖੇ ਸ਼ਰਧਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਸਮੂਹ ਸਿੰਘ ਸਭਾਵਾਂ, ਧਾਰਮਿਕ ਜਥੇਬੰਦੀਆਂ, ਇਸਤਰੀ ਸਤਿਸੰਗ ਸਭਾਵਾਂ ਤੇ ਸਮੂਹ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਦੀ ਆਰੰਭਤਾ ਇਸਤਰੀ ਸਤਿਸੰਗ ਸਭਾਵਾਂ ਦੇ ਮੈਂਬਰਾਂ ਵੱਲੋਂ ਸ੍ਰੀ ਸੁਖਮਨੀ ਸਾਹਿਬ ਦੇ ਪਾਠ ਕਰ ਕੇ ਕੀਤੀ ਗਈ।","PublishDate":"Mon, 20 May 2019 16:08:42 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-540th-birth-of-shri-guru-amardass-ji-celebrate-in-gurdwara-sahib-8661315.html"},{"Title":"ਗਿ੍ਫ਼ਤਾਰੀ ਤੋਂ ਬਚਣ ਲਈ ਰਾਜੀਵ ਕੁਮਾਰ ਮੁੜ ਪੁੱਜੇ ਸੁਪਰੀਮ ਕੋਰਟ","Content":"ਕੁਮਾਰ ਨੇ ਅਰਜ਼ੀ ਦਾਖ਼ਲ ਕਰ ਕੇ ਪੱਛਮੀ ਬੰਗਾਲ ਵਿਚ ਵਕੀਲਾਂ ਦੀ ਹੜਤਾਲ ਦਾ ਹਵਾਲਾ ਦਿੰਦੇ ਹੋਏ ਕੋਰਟ ਤੋਂ ਗਿ੍ਫ਼ਤਾਰੀ ਤੋਂ ਛੋਟ ਦੇ ਸੱਤ ਦਿਨ ਦੇ ਸਮੇਂ ਨੂੰ ਵਧਾਉਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। ","PublishDate":"Mon, 20 May 2019 15:58:36 +00:00","Link":"https://punjabi.jagran.com/national/general-saradha-scam-ex-kolkata-cp-rajeev-kumar-moves-sc-seeking-extension-of-protection-8661309.html"},{"Title":"16.15 ਵੋਟਰਾਂ 'ਚੋਂ 10.18 ਲੱਖ ਨੇ ਪਾਈਆਂ ਵੋਟਾਂ","Content":"ਜਤਿੰਦਰ ਪੰਮੀ, ਜਲੰਧਰ : 19 ਮਈ ਨੂੰ 17ਵੀਂ ਲੋਕ ਸਭਾ ਲਈ ਪਈਆਂ ਵੋਟਾਂ ਦੌਰਾਨ ਲੋਕ ਸਭਾ ਹਲਕੇ ਦੇ ਕੁੱਲ 16,15,171 ਲੱਖ ਵੋਟਰਾਂ, ਜਿਨ੍ਹਾਂ 'ਚ 8,41,845 ਪੁਰਸ਼ ਤੇ 7,73,306 ਅੌਰਤਾਂ ਸਨ। ਇਨ੍ਹਾਂ 'ਚੋਂ 10,18,235 ਵੋਟਰਾਂ ਨੇ ਆਪਣੇ ਵੋਟ ਦੇ ਹੱਕ ਦੀ ਵਰਤੋਂ ਕੀਤੀ, ਜਿਨ੍ਹਾਂ 'ਚ 5,19,114 ਪੁਰਸ਼ ਤੇ 4,99,121 ਅੌਰਤਾਂ ਵੋਟਰ ਸ਼ਾਮਲ ਹਨ। ਹਲਕੇ 'ਚ ਕੁੱਲ 19 ਉਮੀਦਵਾਰ ਚੋਣ ਮੈਦਾਨ 'ਚ ਸਨ, ਜਿਨ੍ਹਾਂ 'ਚੋਂ ਮੁੱਖ ਮੁਕਾਬਲਾ ਕਾਂਗਰਸ, ਅਕਾਲੀ-ਭਾਜਪਾ, ਪੀਡੀਏ-ਬਸਪਾ ਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰਾਂ ਵਿਚਾਲੇ ਸੀ।","PublishDate":"Mon, 20 May 2019 15:57:39 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-1018-lack-cast-vote-from-1615-lack-voters-8661311.html"},{"Title":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ: ਪੰਜਾਬ ਵਿਚ ਵੋਟਾਂ ਦੀ ਦਰ 70% (2014 ਵਿਚ) ਤੋਂ ਘਟ ਕੇ 65% ਤੇ ਆਈ","Content":"<p>ਭਾਰਤੀ ਚੋਣ ਕਮਿਸ਼ਨ, ਭਾਰਤੀ ਮੀਡੀਆ, ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਤੇ ਹਰੋਨਾਂ ਅਦਾਰਿਆਂ ਵਲੋਂ ਲੋਕਾਂ ਨੂੰ ਵੋਟਾਂ ਪਾਉਣ ਲਈ ਉਤਸ਼ਾਹਤ ਕਰਨ ਵਾਸਤੇ ਪਿਛਲੇ ਸਾਲਾਂ ਦੇ ਮੁਕਾਬਲੇ ਵੱਧ ਜ਼ੋਰ ਲਾਉਣ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਵਿਚ ਪਿਛਲੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਨਾਲੋਂ ਤਕਰੀਬਨ 5% ਘੱਟ ਲੋਕਾਂ ਨੇ ਵੋਟਾਂ ਪਾਈਆਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/lok-sabha-polls-polling-in-punjab-drops-from-70-in-2014-to-65/\">ਲੋਕ ਸਭਾ ਚੋਣਾਂ: ਪੰਜਾਬ ਵਿਚ ਵੋਟਾਂ ਦੀ ਦਰ 70% (2014 ਵਿਚ) ਤੋਂ ਘਟ ਕੇ 65% ਤੇ ਆਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 May 2019 03:39:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/lok-sabha-polls-polling-in-punjab-drops-from-70-in-2014-to-65/"},{"Title":"ਬਰਮਿੰਘਮ ਵਿਚ ਸੰਤ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਦੀਆਂ ਤਸਵੀਰਾਂ ਵਾਲੀਆਂ ਤਖ਼ਤੀਆਂ ਖਿੱਚ ਦਾ ਕੇਂਦਰ ਬਣੀਆਂ","Content":"<p>ਬਰਮਿੰਘਮ: ਬਰਤਾਨੀਆ ਦੇ ਸ਼ਹਿਰ ਬਰਮਿੰਘਮ ਵਿਚ ਸ਼ਹੀਦ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਡਿੰਡਰਾਂਵਾਲਿਆਂ ਦੀਆਂ ਤਸਵੀਰਾਂ ਵਾਲੀਆਂ ਵੱਡੀਆਂ ਬਿਜਲਈ ਤਖ਼ਤੀਆਂ ਖਿੱਚ ਦਾ ਕੇਂਦਰ ਬਣੀਆਂ ਹੋਈਆਂ ਹਨ। ਬਰਤਾਨੀਆ ਦੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਜੁੱਟ &#8220;ਫੈਡਰੇਸ਼ਨ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਸ&#8221; (ਫੈ.ਸਿ.ਆ) ਵਲੋਂ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਜੂਨ 1984 ਦੇ ਘੱਲੂਘਾਰੇ ਦੀ ਯਾਦ ਵਿਚ 2 ਜੂਨ ਨੂੰ ਲੰਡਨ ਵਿਖੇ ਹੋਣ ਵਾਲੀ ਸਲਾਨਾ &#8220;ਯਾਦਗਾਰੀ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/ghallughara-june-84-uk-sikhs-to-hold-remembrance-march-and-freedom-rally-on-june-2/\">ਬਰਮਿੰਘਮ ਵਿਚ ਸੰਤ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਦੀਆਂ ਤਸਵੀਰਾਂ ਵਾਲੀਆਂ ਤਖ਼ਤੀਆਂ ਖਿੱਚ ਦਾ ਕੇਂਦਰ ਬਣੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 May 2019 03:16:27 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/ghallughara-june-84-uk-sikhs-to-hold-remembrance-march-and-freedom-rally-on-june-2/"},{"Title":"ਨਾਰਵਿਚ ਦੇ ਓਟਿਸ ਕਿਤਾਬਘਰ ‘ਚ ਹੋਵੇਗਾ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ ਯਾਦ ਚ ਸਮਾਗਮ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਕਨੈਕਟੀਕਟ ਸੂਬੇ ਵਿਚਲੇ ਨਾਰਵਿਚ ਸ਼ਹਿਰ ਵਿਚ ਜੂਨ 1984 'ਚ ਭਾਰਤੀ ਫੌਜਾਂ ਵਲੋਂ ਦਰਬਾਰ ਸਾਹਿਬ (ਅੰਮ੍ਰਿਤਸਰ) ਅਤੇ ਹੋਰਨਾਂ ਗੁਰਧਾਮਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲੇ ਦੀ ਯਾਦ ਵਿਚ ਇਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/june-1984-ghallughara-remembrance-event-in-norwich-usa/\">ਨਾਰਵਿਚ ਦੇ ਓਟਿਸ ਕਿਤਾਬਘਰ &#8216;ਚ ਹੋਵੇਗਾ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ ਯਾਦ ਚ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 19 May 2019 11:30:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/june-1984-ghallughara-remembrance-event-in-norwich-usa/"},{"Title":"ਚੋਣ ਕਮਿਸ਼ਨ ਚ ਅੰਦਰੂਨੀ ਜੰਗ ਜੱਗ ਜਾਹਰ ਹੋਈ; ਚੋਣ ਕਮਿਸ਼ਨ ਦੀ ਪੱਖਪਾਤੀ ਭੂਮਿਕਾ ਤੇ ਸਵਾਲ ਤਿੱਖੇ ਹੋਏ","Content":"<p>ਭਾਰਤੀ ਰਾਜ-ਤੰਤਰ ਉਹ ਅਦਾਰੇ ਜਿਨ੍ਹਾਂ ਨੂੰ ਪਹਿਲਾਂ ਸਟੇਟ ਦੇ ਵੱਖ-ਵੱਖ ਹਿੱਸੇ ਨਿਰਪੱਖ ਕਹਿ ਕੇ ਵਡਿਆਉਂਦੇ ਸਨ ਉਹ ਹੁਣ ਗੰਭੀਰ ਸਵਾਲਾਂ ਦੇ ਘੇਰੇ ਵਿਚ ਹਨ। ਭਾਰਤ ਦੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਲਗਾਤਾਰ ਵਿਵਾਦਾਂ ਵਿਚ ਆਉਣ ਤੋਂ ਬਾਅਦ ਹੁਣ ਚੋਣ ਕਮਿਸ਼ਨ ਵੀ ਵਿਵਾਦਾਂ ਵਿਚ ਘਿਰ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/in-fight-in-election-commission-of-india/\">ਚੋਣ ਕਮਿਸ਼ਨ ਚ ਅੰਦਰੂਨੀ ਜੰਗ ਜੱਗ ਜਾਹਰ ਹੋਈ; ਚੋਣ ਕਮਿਸ਼ਨ ਦੀ ਪੱਖਪਾਤੀ ਭੂਮਿਕਾ ਤੇ ਸਵਾਲ ਤਿੱਖੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 19 May 2019 09:18:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/in-fight-in-election-commission-of-india/"},{"Title":"ਸੰਵਾਦ ਵਲੋਂ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਚ ਪੰਥਕ ਦੀਵਾਨ 2 ਜੂਨ ਨੂੰ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਵਿਖੇ","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵਲੋਂ ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਵਿਚ ਇਕ ਪੰਥਕ ਦੀਵਾਨ 2 ਜੂਨ, 2019 (ਦਿਨ ਐਤਵਾਰ) ਨੂੰ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ (ਨੇੜੇ ਲੁਧਿਆਣਾ) ਵਿਖੇ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/ghallughara-june-1984-remembrance-event-by-samvad/\">ਸੰਵਾਦ ਵਲੋਂ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਚ ਪੰਥਕ ਦੀਵਾਨ 2 ਜੂਨ ਨੂੰ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਵਿਖੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 19 May 2019 05:09:39 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/ghallughara-june-1984-remembrance-event-by-samvad/"},{"Title":"ਖਡੂਰ ਸਾਹਿਬ ਪੰਜਾਬ ਦੀ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਸੀਟ","Content":"<p>ਕਿਸੇ ਵੀ ਚੋਣ ਵਿੱਚ ਹਰ ਉਮੀਦਵਾਰ ਲਈ ਆਪਣੀ ਸੀਟ ਮਹੱਤਵਪੂਰਨ ਹੁੰਦੀ ਹੈ ਪਰ ਨਿਰਪੱਖ ਤੇ ਸਮੂਹਿਕ ਤੌਰ ਤੇ ਵੇਖਿਆ ਜਾਵੇ ਤਾਂ ਕੁਝ ਸੀਟਾਂ ਦੂਜੀਆਂ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਮਹੱਤਵਪੂਰਨ ਹੁੰਦੀਆਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/prof-pritam-singh-oxford-on-khadoor-sahib-seat/\">ਖਡੂਰ ਸਾਹਿਬ ਪੰਜਾਬ ਦੀ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਸੀਟ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 May 2019 01:50:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/prof-pritam-singh-oxford-on-khadoor-sahib-seat/"},{"Title":"ਮੁਖ ਚੋਣ ਕਮਿਸ਼ਨਰ ਮੋਦੀ ਨਿਜ਼ਾਮ ਦਾ ਹੱਥਠੋਕਾ, ਅਦਾਲਤਾਂ ਨਿਆਂ ਦੀ ਥਾਂ ਅਨਿਆਂ ਕਰ ਰਹੀਆਂ ਹਨ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਵਲੋਂ ਜੱਗੀ ਜੌਹਲ ਅਤੇ ਹੋਰਨਾਂ ਨਜ਼ਰਬੰਦਾਂ ਦਾ ਕੇਸ ਦਿੱਲੀ ਤਬਦੀਲ ਕਰਨ, ਉਹਨਾਂ ਨੂੰ ਤਿਹਾੜ ਜੇਲ ਅੰਦਰ ਤਬਦੀਲ ਕਰਨ, ਲੱਖਾ ਸਿਧਾਣਾ 'ਤੇ 307 ਦੀ ਧਾਰਾ ਅਧੀਨ ਝੂਠਾ ਕੇਸ ਦਰਜ ਕਰਨ. ਭਾਜਪਾ ਤੇ ਕਾਂਗਰਸ ਵਲੋਂ ਨਵੰਬਰ 1984 ਸਿੱਖ ਕਤਲੇਆਮ ਦੇ ਮੁੱਦੇ ਉਤੇ ਗੰਧਲੀ ਰਾਜਨੀਤੀ ਕਰਨ ਅਤੇ ਚੋਣ ਕਮਿਸ਼ਨ ਵਲੋਂ ਬੇਅਦਬੀ ਮਾਮਲੇ ਵਿੱਚ ਅੜਿਕਾ ਪਾਉਣ ਦੇ ਵਿਰੁੱਧ ਵਿਚ ਰੋਹ ਭਰਪੂਰ ਮਾਰਚ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/dal-khalsa-march-statement/\">ਮੁਖ ਚੋਣ ਕਮਿਸ਼ਨਰ ਮੋਦੀ ਨਿਜ਼ਾਮ ਦਾ ਹੱਥਠੋਕਾ, ਅਦਾਲਤਾਂ ਨਿਆਂ ਦੀ ਥਾਂ ਅਨਿਆਂ ਕਰ ਰਹੀਆਂ ਹਨ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 May 2019 01:30:53 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/dal-khalsa-march-statement/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਨੂੰ ਬਦਨਾਮ ਕਰਨ ਦੀ ਸਾਜਿਸ਼ ਦਾ ਹਿੱਸਾ ਹੈ ‘ਬਲੈਕੀਆ’ ਫਿਲਮ: ਸਿ.ਯੂ.ਫੈ.ਭਿ.","Content":"<p>ਵੀਹਵੀਂ ਸਦੀ ਦੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਨੂੰ ਬਦਨਾਮ ਕਰਨ ਲਈ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦੀ ਸਹਿਮਤੀ ਨਾਲ ਬਣਾਈ ਗਈ ਫਿਲਮ ‘ਬਲੈਕੀਆ’ ਵਿੱਚ ਬੜੀ ਚਲਾਕੀ ਨਾਲ ਪੰਜਾਬ ਦੀ ਬਰਬਾਦੀ ਦਾ ਸਿਹਰਾ ਖਾੜਕੂਆਂ ਸਿਰ ਮੜ੍ਹਿਆ ਗਿਆ ਹੈ। ਖਾੜਕੂਵਾਦ ਉਪਰੰਤ ਪੰਜਾਬ ਵਿੱਚ ਫਲੇ ਫੁਲੇ ਨਸ਼ਿਆਂ ਦੇ ਵਪਾਰ ਅਤੇ ਗੈਰ ਕਾਨੂੰਨੀ ਹਥਿਆਰਾਂ ਦੀ ਤਸਕਰੀ ਦਾ ਜ਼ਿੰਮੇਵਾਰ ਵੀ ਪਾਕਿਸਤਾਨ ਨੂੰ ਠਹਿਰਾ ਕੇ ਹਿੰਦੁਸਤਾਨ ਨੂੰ ਕਲੀਨ ਚਿੱਟ ਦਿੱਤੀ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/syfb-on-blackia-movie/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਨੂੰ ਬਦਨਾਮ ਕਰਨ ਦੀ ਸਾਜਿਸ਼ ਦਾ ਹਿੱਸਾ ਹੈ ‘ਬਲੈਕੀਆ’ ਫਿਲਮ: ਸਿ.ਯੂ.ਫੈ.ਭਿ.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 May 2019 11:48:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/syfb-on-blackia-movie/"},{"Title":"ਰਾਣੀ ਸਦਾ ਕੌਰ: ਰਾਣੀ ਤੋਂ ਮਿਸਲਦਾਰਨੀ ਬਣਨ ਦਾ ਸਫ਼ਰ (ਜੀਵਨੀ – ਕਿਸ਼ਤ ਪਹਿਲੀ)","Content":"<p>ਬਹਾਦਰ ਸਰਦਾਰਨੀ ਸਦਾ ਕੌਰ ਜੀ ਖਾਲਸਾ ਕੌਮ ਦੇ ਸੂਰਮਿਆਂ ਦੀ ਪ੍ਰਫੁੱਲਤ ਫੁਲਵਾੜੀ ਵਿੱਚੋਂ ਇਕ ਉਹ ਮਾਨਯੋਗ ਹਸਤੀ ਹੈ, ਜਿਸ ਪਰ ਸਾਰਾ ਪੰਜਾਬ ਆਮ ਕਰਕੇ ਅਤੇ ਖਾਲਸਾ ਪੰਥ ਖਾਸ ਕਰ ਕੇ ਜਿੰਨ੍ਹਾ ਮਾਣ ਕਰੇ ਥੋੜਾ ਹੈ। ਖਾਲਸਾ ਰਾਜ ਦੇ ਉਸਰਈਆਂ ਵਿੱਚੋਂ, ਜਿਨ੍ਹਾਂ ਇਸ ਮਹਾਨ ਕਾਰਜ ਲਈ ਆਪਣਾ ਸਰਬੰਸ ਸ਼ੇਰਿ ਪੰਜਾਬ ਦੇ ਸਮਰਪਣ ਕਰ ਛੱਡਿਆ ਸੀ, ਇਸ ਮਾਨਯੋਗ ਸਰਦਾਰਨੀ ਦਾ ਨਾਮ ਸਭ ਤੋਂ ਉੱਚੀ ਥਾਂ ਪ੍ਰਾਪਤ ਕਰਨ ਦਾ ਹੱਕਦਾਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/rani-sada-kaur/\">ਰਾਣੀ ਸਦਾ ਕੌਰ: ਰਾਣੀ ਤੋਂ ਮਿਸਲਦਾਰਨੀ ਬਣਨ ਦਾ ਸਫ਼ਰ (ਜੀਵਨੀ &#8211; ਕਿਸ਼ਤ ਪਹਿਲੀ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 May 2019 10:31:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/rani-sada-kaur/"},{"Title":"ਬਾਦਲ-ਭਾਜਪਾ ਤੇ ਕਾਂਗਰਸ ਵਲੋਂ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਤੇ ਗੰਦੀ ਰਾਜਨੀਤੀ ਖੇਡੀ ਜਾ ਰਹੀ ਹੈ","Content":"<p>ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ (ਭਾਜਪਾ) ਅਤੇ ਕਾਗਰਸ ਨੂੰ ਨਵੰਬਰ '84 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 'ਤੇ ਗੰਧਲੀ ਰਾਜਨੀਤੀ ਕਰਨ ਲਈ ਕਰੜੇ ਹੱਥੀਂ ਲੈਂਦਿਆਂ ਦਲ ਖਾਲਸਾ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਦਵੇਂ ਹੀ ਰਾਜਨੀਤਿਕ ਪਾਰਟੀਆਂ ਦੇ ਦਾਮਨ ਉੱਪਰ ਨਿਰਦੇਸ਼ ਲੋਕਾਂ ਦੇ ਕਤਲ ਦੇ ਦਾਗ ਮੌਜੂਦ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/congress-and-bjp-badal-combine-playing-dirty-politics-over-1984-sikh-genocide-for-votes/\">ਬਾਦਲ-ਭਾਜਪਾ ਤੇ ਕਾਂਗਰਸ ਵਲੋਂ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਤੇ ਗੰਦੀ ਰਾਜਨੀਤੀ ਖੇਡੀ ਜਾ ਰਹੀ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 May 2019 03:30:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/congress-and-bjp-badal-combine-playing-dirty-politics-over-1984-sikh-genocide-for-votes/"}]