[{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਖੇਡ ਮੁਕਾਬਲੇ ਕਰਵਾਏ","Content":"ਏਐੱਸ ਗਰੁੱਪ ਆਫ ਇੰਸਟੀਚਿਊਸ਼ਨਸ ਵਿਖੇ ਬੈਡਮਿੰਟਨ ਤੇ ਵਾਲੀਵਾਲ ਖੇਡ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਇਨ੍ਹਾਂ ਮੁਕਾਬਲਿਆਂ 'ਚ ਐੱਮਬੀਏ, ਬੀਬੀਏ ਤੇ ਬੀਕਾਮ (ਆਨਰਜ) ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਭਾਗ ਲਿਆ। ਕਾਲਜ ਡਾਇਰੈਕਟਰ ਡਾ. ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਨੇ ਕਿਹਾ ਖੇਡਾਂ ਸਿਹਤਮੰਦ ਸਰੀਰ ਲਈ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹਨ, ਇਹ ਜੀਵਨ ਦਾ ਨਿਖੜਵਾਂ ਅੰਗ ਹਨ। ਉਨ੍ਹਾਂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਖੇਡਾਂ 'ਚ ਵੱਧ ਤੋਂ ਵੱਧ ਭਾਗ ਲੈਣ ਲਈ ਪੇ੍ਰਿਆ। \n","PublishDate":"Mon, 29 Nov 2021 17:25:31 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-conduct-student-sports-competitions-8991348.html"},{"Title":"ਵੋਟਰ ਰਜਿਸਟੇ੍ਸ਼ਨ ਸਬੰਧੀ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ","Content":"ਲੋਕਤੰਤਰ ਵਿਚ ਨੌਜਵਾਨਾਂ ਦੀ ਸਰਗਰਮ ਭਾਗੀਦਾਰੀ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ-ਕਮ-ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਫ਼ਸਰ ਘਨਸ਼ਿਆਮ ਥੋਰੀ ਵੱਲੋਂ ਯੋਗ ਨੌਜਵਾਨਾਂ ਨੂੰ ਵਿੱਦਿਅਕ ਸੰਸਥਾਵਾਂ ਵਿਚ ਲਾਏ ਜਾ ਰਹੇ ਵਿਸ਼ੇਸ਼ ਕੈਂਪਾਂ ਵਿਚ ਵੋਟਰ ਵਜੋਂ ਰਜਿਸਟਰੇਸ਼ਨ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕੀਤੀ ਗਈ। ਉਨ੍ਹਾਂ ਸਮੂਹ ਸਰਕਾਰੀ ਅਤੇ ਪ੍ਰਰਾਈਵੇਟ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲਾਂ, ਕਾਲਜਾਂ/ਯੂਨਵਰਸਿਟੀਆਂ ਅਤੇ ਵਿੱਦਿਅਕ ਸੰਸਥਾਵਾਂ ਦੇ ਮੁਖੀਆਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀਆਂ ਸੰਸਥਾਵਾਂ ਵਿਚ ਪੜ੍ਹਦੇ ਯੋਗ ਵਿਦਿਆਰਥੀਆਂ ਦੀ 100 ਫੀਸਦੀ ਵੋਟਰ ਰਜਿਸਟੇ੍ਸ਼ਨ ਯਕੀਨੀ ਬਣਾਉਣ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ।","PublishDate":"Mon, 29 Nov 2021 17:23:38 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-discussions-on-voter-registration-by-educational-institutions-and-administrative-officers-8991347.html"},{"Title":"ਦੁਕਾਨ ਬਾਹਰੋਂ ਿਘਓ ਦੇ ਟੀਨ ਚੁੱਕ ਭੱਜਿਆ ਨੌਜਵਾਨ ਕਾਬੂ","Content":"'100 ਦਿਨ ਚੋਰ ਦਾ ਤੇ ਇਕ ਦਿਨ ਸਾਧ ਦਾ' ਵਾਲੀ ਕਹਾਵਤ ਉਸ ਵੇਲੇ ਸਹੀ ਸਾਬਤ ਹੋਈ, ਜਦ ਕਈ ਵਾਰ ਦੁਕਾਨਾਂ ਦੇ ਬਾਹਰੋਂ ਸਾਮਾਨ ਚੁੱਕ ਕੇ ਲਿਜਾ ਚੁੱਕਿਆ ਆਟੋ ਚਾਲਕ ਅੱਜ ਉਸ ਵੇਲੇ ਦੁਕਾਨਦਾਰਾਂ ਦੇ ਹੱਥੇ ਚੜ੍ਹ ਗਿਆ, ਜਦ ਉਹ ਆਪਣੇ ਸਾਥੀਆਂ ਨਾਲ ਇਕ ਦੁਕਾਨ ਬਾਹਰ ਪਿਆ ਿਘਓ ਦਾ ਟੀਨ ਚੁੱੁਕ ਕੇ ਭੱਜਦਾ ਹੋਇਆ ਦੁਕਾਨਦਾਰ ਦੇ ਹੱਥੇ ਚੜ੍ਹ ਗਿਆ।","PublishDate":"Mon, 29 Nov 2021 17:20:49 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-teenager-escaped-by-picking-up-a-tin-of-ghee-lying-outside-the-shop-8991346.html"},{"Title":"ਹਰਿਓਂ ਮਾਜਰਾ ਦੇ ਜੇਤੂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਨੂੰ ਸਮਰਪਿਤ ਸਰਕਾਰੀ ਸਕੂਲ ਈਸੜੂ ਵਿਖੇ ਬਲਾਕ ਪੱਧਰੀ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ, ਜਿਸ 'ਚ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਹਰਿਓਂ ਮਾਜਰਾ ਦੀ ਵਿਦਿਆਰਥਣ ਮਨਵੀਰ ਕੌਰ ਨੇ ਕਹਾਣੀ ਸੁਣਾਉਣ 'ਚ ਪਹਿਲਾ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ। \n","PublishDate":"Mon, 29 Nov 2021 17:17:03 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-winning-students-were-honored-8991345.html"},{"Title":"ਸਕੂਲ 'ਚ ਮਨਾਇਆ ਵਾਤਾਵਰਣ ਸੰਭਾਲ ਦਿਵਸ","Content":"ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਈਸੜੂ ਵਿਖੇ ਪਿੰ੍ਸੀਪਲ ਨਿਰਮਲ ਸਿੰਘ ਦੀ ਅਗਵਾਈ 'ਚ ਵਾਤਾਵਰਨ ਸੰਭਾਲ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ, ਜਿਸ 'ਚ ਸਟੇਟ ਐਵਾਰਡੀ ਗੁਰਮੀਤ ਸਿੰਘ ਬਾਵਾ ਨੇ ਬੱਚਿਆਂ ਤੇ ਅਧਿਆਪਕਾਂ ਨੂੰ ਵਾਤਾਵਰਣ 'ਚ ਫੈਲ ਰਹੇ ਪ੍ਰਦੂਸ਼ਣ ਦੇ ਮਾੜੇ ਪ੍ਰਭਾਵਾਂ ਬਾਰੇ ਜਾਣੂ ਕਰਵਾਇਆ।\n","PublishDate":"Mon, 29 Nov 2021 17:15:13 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-environmental-conservation-day-celebrated-at-the-school-121-plants-distributed-8991344.html"},{"Title":"ਬਾਕੀ ਮੰਗਾਂ ਲਈ ਵੀ ਸੰਘਰਸ਼ ਰਹੇਗਾ ਜਾਰੀ : ਘੁਡਾਣੀ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਤਿੰਨੋਂ ਖੇਤੀ ਕਾਲੇ ਕਾਨੂੰਨਾਂ ਨੂੰ ਰੱਦ ਕਰਵਾਉਣ ਦਾ ਮਤਾ ਪਾਸ ਕਰਨ ਨੂੰ ਕਿਸਾਨਾਂ ਮਜ਼ਦੂਰਾਂ ਦੀ ਜਿੱਤ ਕਰਾਰ ਦਿੰਦੇ ਹੋਏ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਦੇ ਜ਼ਿਲ੍ਹਾ ਜਰਨਲ ਸਕੱਤਰ ਸੁਦਾਗਰ ਸਿੰਘ ਘੁਡਾਣੀ ਤੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਮਾਸਟਰ ਚਰਨ ਸਿੰਘ ਨੂਰਪੁਰਾ ਨੇ ਕਿਹਾ ਕਿ ਲੋਕ ਸਭਾ ਤੋਂ ਬਾਅਦ ਹੁਣ ਰਾਜ ਸਭਾ ਤੇ ਫਿਰ ਰਾਸ਼ਟਰਪਤੀ ਦੇ ਦਸਤਖ਼ਤ ਤੋਂ ਬਗੈਰ ਇਹ ਕਾਨੂੰਨ ਰੱਦ ਨਹੀਂ ਹੁੰਦੇ, ਇਹ ਜੰਗ ਖ਼ਤਮ ਨਹੀਂ ਹੋਈ ਸਗੋਂ ਇਹ ਜੰਗ ਹੁਣ ਸਾਮਰਾਜੀ ਕਾਰਪੋਰੇਟਾਂ ਕੰਪਨੀਆਂ ਤੇ ਪੂੰਜੀਪਤੀਆਂ ਦੀ ਖਿਲਾਫ ਸ਼ੁਰੂ ਹੋਈ ਹੈ। ਇਸ ਖ਼ਾਤਰ ਹੋਰ ਲੰਬਾ ਦਿ੍ੜ ਸੰਘਰਸ਼ ਕਰਨ ਦੀ ਲੋੜ ਹੈ।\n","PublishDate":"Mon, 29 Nov 2021 17:12:25 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-after-the-rejection-of-the-bill-the-struggle-will-continue-on-the-remaining-demands-ghudani-8991343.html"},{"Title":"ਚਕੋਹੀ ਕਬੱਡੀ ਕੱਪ ਦਾ ਸਟਿੱਕਰ ਜਾਰੀ ਕੀਤਾ","Content":"ਪਿੰਡ ਚਕੋਹੀ ਵਿਖੇ ਸ੍ਰੀ ਗੁਰੂ ਹਰਗੋਬਿੰਦ ਸਾਹਿਬ ਸਪੋਰਟਸ ਕਲੱਬ ਚਕੋਹੀ ਵੱਲੋਂ 10 ਦਸੰਬਰ 2021 ਨੂੰ ਕਬੱਡੀ ਕੱਪ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਸਰਪੰਚ ਗੁਰਦਰਸ਼ਨ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਪ੍ਰਵਾਸੀ ਭਰਾਵਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ 10 ਦਸੰਬਰ ਦਿਨ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਕਰਵਾਏ ਜਾ ਰਹੇ ਕਬੱਡੀ ਕੱਪ ਮੌਕੇ ਬੈਸਟ ਰੇਡਰ ਤੇ ਬੈਸਟ ਜਾਫੀ ਨੂੰ ਪਲੈਟੀਨਾ ਮੋਟਰ ਸਾਈਕਲਾਂ ਨਾਲ ਸਨਮਾਨਿਤ ਕੀਤਾ ਜਾਵੇਗਾ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਬੱਡੀ ਕੱਪ 'ਚ ਆਲ ਓਪਨ 65 ਕਿੱਲੋ ਤੇ ਕਬੱਡੀ ਇਕ ਪਿੰਡ ਓਪਨ ਦੇ ਮੈਚ ਕਰਵਾਏ ਜਾਣਗੇ। ਇਸ ਕਬੱਡੀ ਕੱਪ ਦਾ ਪੋਸਟਰ ਅੱਜ ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਗੁਰਦੁਆਰਾ ਗੁਰੂਸਰ ਵਿਖੇ ਜਾਰੀ ਕੀਤਾ।\n","PublishDate":"Mon, 29 Nov 2021 17:09:32 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-chakohi-kabaddi-cup-sticker-released-8991342.html"},{"Title":"ਇਸਤਰੀ ਅਕਾਲੀ ਦਲ ਦੀ ਭਰਤੀ ਸ਼ੁਰੂ","Content":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਸੰਯੁਕਤ) 'ਚ ਬੀਬੀ ਇੰਦਰਜੀਤ ਕੌਰ ਪੰਧੇਰ ਨੇ ਆਗਾਮੀ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਨੂੰ ਲੈ ਕੇ ਸਰਗਰਮੀਆਂ ਤੇਜ਼ ਕਰ ਦਿੱਤੀਆਂ ਹਨ।\n ਇਸੇ ਤਹਿਤ ਬੀਬੀ ਪੰਧੇਰ ਨੇ ਸ਼ਹਿਰੀ ਪ੍ਰਧਾਨ ਰਵਿੰਦਰ ਕੌਰ ਰੰਗੀ ਤੇ ਸ਼ਹਿਰੀ ਮੀਤ ਪ੍ਰਧਾਨ ਜਸਵੀਰ ਕੌਰ ਢੀ ਅਗਵਾਈ 'ਚ ਇਕ ਅਹਿਮ ਮੀਟਿੰਗ ਕੀਤੀ, ਜਿਸ 'ਚ ਆਉਣ ਵਾਲੀਆਂ ਚੋਣਾਂ ਦੇ ਸਨਮੁੱਖ ਸਮੁੱਚੇ ਪੰਜਾਬ 'ਚ ਇਸਤਰੀ ਆਗੂਆਂ ਨੂੰ ਪਾਰਟੀ ਦੀਆਂ ਸਰਗਰਮੀਆਂ ਤੇਜ ਕਰਨ ਲਈ ਪੇ੍ਰਿਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਸਮੂਹ ਆਗੂਆਂ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸਰਗਰਮੀਆਂ ਨੂੰ","PublishDate":"Mon, 29 Nov 2021 17:06:39 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-recruitment-of-shiromani-akali-dal-united-women-akali-dal-started-8991341.html"},{"Title":"ਸਾਹਿਤ ਸਭਾ ਭਮੱਦੀ ਦੀ ਹੋਈ ਮਹੀਨਾਵਾਰ ਮੀਟਿੰਗ","Content":"ਸਾਹਿਤ ਸਭਾ ਦੀ ਮਹੀਨਾਵਾਰ ਮੀਟਿੰਗ ਸਭਾ ਦੇ ਪ੍ਰਧਾਨ ਦਿਲਸ਼ੇਰ ਸਿੰਘ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਪਿੰਡ ਭੁਮੱਦੀ ਵਿਖੇ ਹੋਈ। ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਵਿਛੜੇ ਸਾਹਿਤਕਾਰ ਕਹਾਣੀਕਾਰ ਮੋਹਨ ਭੰਡਾਰੀ, ਪੰਜਾਬੀ ਲੋਕ ਗਾਇਕਾ ਗੁਰਮੀਤ ਬਾਵਾ, ਪੰਜਾਬੀ ਲੋਕ ਗਾਇਕ ਪਰਮਿੰਦਰ ਸੇਖੋਂ ਦੇ ਪਿਤਾ ਭੁਪਿੰਦਰ ਸਿੰਘ ਸੇਖੋਂ ਉਟਾਲਾਂ ਦੀ ਬੇਵਕਤੀ ਮੌਤ 'ਤੇ ਦੋ ਮਿੰਟ ਦਾ ਮੌਨ ਧਾਰ ਕੇ ਸ਼ਰਧਾਂਜਲੀ ਦਿੱਤੀ ਗਈ।\n","PublishDate":"Mon, 29 Nov 2021 17:03:48 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-monthly-meeting-of-sahitya-sabha-bhamdi-8991340.html"},{"Title":"ਚੋਣਾਂ 'ਚ ਨੌਜਵਾਨ ਨਿਭਾਉਣਗੇ ਅਹਿਮ ਭੁਮਿਕਾ : ਮਨੀ","Content":"ਆਉਣ ਵਾਲੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ 'ਚ ਨੌਜਵਾਨ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣਗੇ। ਉਕਤ ਪ੍ਰਗਟਾਵਾ ਯੂਥ ਕਾਂਗਰਸ ਦੇ ਸ਼ਹਿਰੀ ਪ੍ਰਧਾਨ ਇੰਦਰਪਾਲ ਸਿੰਘ ਮਨੀ ਨੇ ਕੀਤਾ। \nਉਨ੍ਹਾਂ ਕਿਹਾ ਉਹ ਹਲਕਾ ਵਿਧਾਇਕ ਲਖਵੀਰ ਸਿੰਘ ਲੱਖਾ, ਯੂਥ ਕਾਂਗਰਸ ਪੁਲਿਸ ਜ਼ਿਲ੍ਹਾ ਖੰਨਾ ਦੇ ਪ੍ਰਧਾਨ ਅਮਿਤ ਤਿਵਾੜੀ, ਹਲਕਾ ਪਾਇਲ ਯੂਥ ਕਾਂਗਰਸ ਦੇ ਪ੍ਰਧਾਨ ਗਗਨਦੀਪ ਸਿੰਘ ਲੰਢਾ, ਚੇਅਰਮੈਨ ਬੰਤ ਸਿੰਘ ਦੋਬੁਰਜੀ, ਨਗਰ ਕੌਂਸਲ ਪ੍ਰਧਾਨ","PublishDate":"Mon, 29 Nov 2021 17:01:55 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-youth-will-play-important-role-in-2022-assembly-elections-money-8991339.html"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"}]