[{"Title":"ਪਟਨਾ 'ਚ ਹੁੰਦੇ-ਹੁੰਦੇ ਬਚਿਆ ਸੂਰਤ ਵਰਗਾ ਹਾਦਸਾ, ਗਰਲਜ਼ ਹੋਸਟਲ 'ਚ ਜ਼ਿੰਦਾ ਸੜਨ ਤੋਂ ਬਚੀਆਂ ਸੱਤ ਲੜਕੀਆਂ","Content":"ਪਟਨਾ 'ਚ ਵੀ ਸੂਰਤ ਦੇ ਕੋਚਿੰਗ ਸੈਂਟਰ 'ਚ ਹੋਏ ਭਿਆਨਕ ਹਾਦਸੇ ਦਾ ਦੁਹਰਾਓ ਹੁੰਦੇ-ਹੁੰਦੇ ਬਚ ਗਿਆ। ਇੱਥੇ ਇਕ ਬਿਲਡਿੰਗ 'ਚ ਅਚਾਨਕ ਅੱਗ ਲੱਗ ਗਈ। ਉਸ ਸਮੇਂ ਚੌਥੀ ਮੰਜ਼ਿਲ 'ਤੇ ਗਰਲਜ਼ ਹੋਸਟਲ ਦੀਆਂ ਸੱਤ ਲੜਕੀਆਂ ਅਤੇ ਤੀਸਰੀ ਮੰਜ਼ਿਲ 'ਤੇ ਇਕ ਬਜ਼ੁਰਗ ਫਸੇ ਹੋਏ ਸਨ।","PublishDate":"Wed, 05 Jun 2019 10:49:11 +00:00","Link":"https://punjabi.jagran.com/national/general-surat-like-tragedy-averted-in-bihar-as-seven-girls-escaped-burning-alive-while-hostel-building-caught-fire-8665585.html"},{"Title":"ਈਦ ਮੌਕੇ ਮੁਸਲਿਮ ਭਾਈਚਾਰੇ ਵੱਲੋਂ ਨਮਾਜ਼ ਅਦਾ ਕੀਤੀ \n","Content":"ਸ੍ਰੀ ਕੀਰਤਪੁਰ ਵਿਖੇ ਸਾਈ ਬਾਬਾ ਬੁੱਢਣ ਸ਼ਾਹ ਜੀ ਦੀ ਦਰਗਾਹ ਦੇ ਨਜ਼ਦੀਕ ਬਣੀ ਮਸਜਿਦ 'ਚ ਇਲਾਕੇ ਦੇ ਮੁਸਲਿਮ ਭਾਈਚਾਰੇ ਦੇ ਲੋਕਾਂ ਨੇ ਈਦ ਦੀ ਨਮਾਜ਼ ਅਦਾ ਕਰਦੇ ਹੋਏ ਆਪਸੀ ਭਾਈਚਾਰੇ ਦਾ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਇਸ ਮੌਕੇ ਮੌਲਵੀ ਮੁਹੰਮਦ ਬਿਲਾਲ ਨੇ ਦੱਸਿਆ ਕਿ ਰਮਜ਼ਾਨ ਦੇ ਪਵਿੱਤਰ ਮਹੀਨੇ ਦੀ ਅਹਿਮੀਅਤ ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ ਅੱਜ ਈਦ ਦੇ ਪਾਵਨ ਮੌਕੇ ਇਕ ਦੂਸਰੇ ਨੂੰ ਗਲੇ ਮਿਲ ਕੇ ਪਵਿੱਤਰ ਤਿਉਹਾਰ ਦੀਆਂ ਖੁਸ਼ੀਆਂ ਮਨਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।","PublishDate":"Wed, 05 Jun 2019 10:47:02 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-eid-festival-8665594.html"},{"Title":"ਕੋਟਭਾਈ ਸਕੂਲ ਵਿਖੇ ਲਾਇਆ ਸਮਰ ਕੈਂਪ","Content":"ਆਦਰਸ਼ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਕੋਟਭਾਈ ਵਿਖੇ ਪਿ੍ਰੰਸੀਪਲ ਡਾ. ਮਨੀਸ਼ਾ ਗੁਪਤਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਸਰਵਪੱਖੀ ਵਿਕਾਸ ਲਈ ਚਾਰ ਰੋਜ਼ਾ ਯੁਵਾ ਸ਼ਸਕਤੀਕਰਨ ਸੈਮੀਨਾਰ +1 ਅਤੇ +2 ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਅਤੇ ਸਰਬੋਤਮਤਾ 'ਚ ਸੱਭਿਆਚਾਰਾਂ ਦੀ ਸਫਲਤਾ ਕੈਂਪ 5ਵੀਂ ਤੋਂ ਅੱਠਵੀ ਕਲਾਸ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਸਮਰ ਕੈਂਪ ਦੇ ਤੌਰ 'ਤੇ ਲਗਾਇਆ ਗਿਆ।","PublishDate":"Wed, 05 Jun 2019 10:47:01 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-summer-camp-in-school-8665593.html"},{"Title":"World Cup 2019 Ind vs SA Live Scoring: ਭਾਰਤ ਦੀ ਚੰਗੀ ਸ਼ੁਰੂਆਤ, ਬੁਮਰਾਹ ਨੇ ਝਟਕਾਈਆਂ ਦੋ ਵਿਕਟਾਂ","Content":"World Cup 2019 SA vs Ind Live Scoring ਟੀਮ ਇੰਡੀਆ ਵਿਰਾਟ ਕੋਹਲੀ ਦੀ ਅਗਵਾਈ 'ਚ ਦੱਖਣੀ ਅਫ਼ਰੀਕੀ ਟੀਮ ਦਾ ਸਾਹਮਣਾ ਕਰਨ ਲਈ ਪੂਰੀ ਤਰ੍ਹਾਂ ਤਿਆਰ ਹੈ। ਦੱਖਣੀ ਅਫ਼ਰੀਕਾ ਖ਼ਿਲਾਫ਼ ਇਸ ਮੈਚ ਜ਼ਰੀਏ 12ਵੇਂ ਵਿਸ਼ਵ ਕੱਪ 'ਚ ਵਿਰਾਟ ਦੀ ਕਪਤਾਨੀ ਦੀ ਪ੍ਰੀਖਿਆ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੀ ਹੈ। ","PublishDate":"Wed, 05 Jun 2019 10:46:08 +00:00","Link":"https://punjabi.jagran.com/cricket/world-cup-world-cup-2019-ind-vs-sa-live-scoring-8665551.html"},{"Title":"ਭਾਜਪਾ ਆਗੂ ਨੇ ਕੀਤੀ ਆਤਮ ਹੱਤਿਆ, ਮਾਂ ਦੇ ਘਰ ਜਾ ਕੇ ਖ਼ੁਦ ਨੂੰ ਮਾਰੀ ਗੋਲ਼ੀ","Content":" ਦਿੱਲੀ ਨਾਲ ਲਗਦੇ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਇਲਾਕੇ ਗਾਜ਼ੀਆਬਾਦ 'ਚ ਬੁੱਧਵਾਰ ਨੂੰ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ ਦੀ ਆਗੂ ਨਵੀਨ ਜੈਨ ਨੇ ਲਾਇਸੈਂਸੀ ਪਿਸਤੌਲ ਨਾਲ ਗੋਲ਼ੀ ਮਾਰ ਕੇ ਆਤਮ ਹੱਤਿਆ ਕਰ ਲਈ।","PublishDate":"Wed, 05 Jun 2019 10:45:11 +00:00","Link":"https://punjabi.jagran.com/national/general-bjp-leader-commit-suicide-in-ups-ghazibad-8665578.html"},{"Title":"ਰਾਜਾ ਵੜਿੰਗ ਨੇ ਕੀਤਾ ਪਿੰਡ ਹੁਸਨਰ 'ਚ ਧੰਨਵਾਦੀ ਦੌਰਾ","Content":"ਪੰਜਾਬ 'ਚ ਆਉਣ ਵਾਲੇ ਸਮੇਂ ਵਿੱਚ ਕੋਈ ਵਿਰੋਧੀ ਧਿਰ ਨਹੀਂ ਰਹੇਗੀ ਅਤੇ 2022 ਦੀਆਂ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ 'ਚ ਇਕ ਵਾਰ ਫਿਰ ਤੋਂ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ 'ਚ ਕਾਂਗਰਸ ਸਰਕਾਰ ਫਿਰ ਤੋਂ ਸਰਕਾਰ ਬਣਾਏਗੀ। ਇਨ੍ਹਾਂ ਸ਼ਬਦਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਹਲਕਾ ਵਿਧਾਇਕ ਅਮਰਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਵੜਿੰਗ ਨੇ ਆਪਣੇ ਧੰਨਵਾਦੀ ਦੌਰੇ ਦੌਰਾਨ ਹਲਕਾ ਗਿੱਦੜਬਾਹਾ ਦੇ ਪਿੰਡ ਹੁਸਨਰ ਵਿਖੇ ਕੀਤਾ।","PublishDate":"Wed, 05 Jun 2019 10:45:00 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-raja-waring-thanks-to-voters-8665592.html"},{"Title":"Amarnath Yatra ਤੋਂ ਪਹਿਲਾਂ ਘਾਟੀ 'ਚ ਆਪ੍ਰੇਸ਼ਨ ਆਲ ਆਊਟ ਤੇਜ਼, Top-10 ਅੱਤਵਾਦੀਆਂ ਦੀ ਸੂਚੀ ਤਿਆਰ","Content":"ਅੰਸਾਰ-ਗਜਵਾਤ-ਉਲ-ਹਿੰਦ ਦੇ ਕਮਾਂਡਰ ਜ਼ਾਕਿਰ ਮੂਸਾ ਨੂੰ ਢੇਰ ਕਰਨ ਤੋਂ ਬਾਅਦ ਹੁਣ ਕਸ਼ਮੀਰ 'ਚ ਸਰਗਰਮ ਹਿਜ਼ਬ ਦੇ ਡਵੀਜ਼ਨਲ ਕਮਾਂਡਰ ਰਿਆਜ਼ ਨਾਇਕੂ, ਅਲ-ਬਦਰ ਦੇ ਕਮਾਂਡਰ ਜਾਵੇਦ, ਜੈਸ਼ ਦੇ ਉਮਰ ਅਤੇ ਜਾਹਿਦ ਅਫ਼ਗਾਨੀ ਸਮੇਤ ਪ੍ਰਮੁੱਖ ਕਮਾਂਡਰ ਸੁਰੱਖਿਆ ਬਲਾਂ ਦੇ ਰਾਡਾਰ 'ਤੇ ਹਨ। ਸੁਰੱਖਿਆ ਬਲਾਂ ਨੇ 10 ਮੋਸਟ ਵਾਂਟੇਡ ਅੱਤਵਾਦੀਆਂ ਦੀ ਸੂਚੀ ਤਿਆਰ ਕੀਤੀ ਹੈ।","PublishDate":"Wed, 05 Jun 2019 10:43:27 +00:00","Link":"https://punjabi.jagran.com/national/general-due-to-amaranth-yatra-security-agencies-and-police-have-identified-top-10-terrorists-active-in-jammu-and-kashmir-8665573.html"},{"Title":"ਅਗਲੇ 48 ਘੰਟਿਆਂ 'ਚ ਕੇਰਲ ਪਹੁੰਚੇਗਾ ਮੌਨਸੂਨ, ਦਿੱਲੀ-NCR ਲਈ ਵੀ ਚੰਗੀ ਖ਼ਬਰ","Content":"ਪੂਰੇ ਦੇਸ਼ ਵਿਚ ਗਰਮੀ ਕਾਰਨ ਲੋਕਾਂ ਦਾ ਜਿਊਣਾ ਮੁਹਾਲ ਹੋ ਗਿਆ ਹੈ। ਹੁਣ ਖ਼ਤਰਨਾਕ ਗਰਮੀ ਕਾਰਨ ਮੌਸਮ ਦੀ ਜਾਣਕਾਰੀ ਰੱਖਣ ਵਾਲੀ ਏਜੰਸੀ ਨੇ ਇਕ ਰਾਹਤ ਦੀ ਖ਼ਬਰ ਦਿੱਤੀ ਹੈ। ਸਕਾਈਮੈੱਟ 'ਚ ਮੌਸਮ ਵਿਗਿਆਨੀ ਸਮਰ ਚੌਧਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਅਗਲੇ 48 ਘੰਟਿਆਂ ਦੇ ਅੰਦਰ ਕੇਰਲ 'ਚ ਮੌਨਸੂਨ ਪਹੁੰਚ ਸਕਦਾ ਹੈ। ","PublishDate":"Wed, 05 Jun 2019 10:42:46 +00:00","Link":"https://punjabi.jagran.com/national/general-monsoon-is-expected-to-make-a-fall-in-kerala-within-next-48-hours-8665589.html"},{"Title":"ਵਿਦਿਆਰਥਣ ਅੰਜੂ ਨੇ ਮਾਰੀ ਬਾਜ਼ੀ","Content":"ਮਾਤਾ ਸਾਹਿਬ ਕੌਰ ਨਰਸਿੰਗ ਇੰਸਟੀਚਿਊਟ ਗਿੱਦੜਬਾਹਾ ਦਾ ਜੀਐਨਐਮ ਪਹਿਲੇ ਸਾਲ ਦਾ ਨਤੀਜਾ ਹਰ ਵਾਰ ਦੀ ਤਰ੍ਹਾਂ ਇਸ ਵਾਰ ਵੀ ਸ਼ਾਨਦਾਰ ਰਿਹਾ। ਇੰਸਟੀਚਿਊਟ ਦੇ ਮੁੱਖ ਪ੍ਰਬੰਧਕ ਬਲਵਿੰਦਰ ਸਿੰਘ ਬਰਾੜ ਨੇ ਦੱਸਿਆ ਕਿ ਇੰਸਟੀਚਿਊਟ ਦਾ ਜੀਐਨਐਮ ਪਹਿਲੇ ਸਾਲ ਦਾ ਨਤੀਜਾ ਸ਼ਾਨਦਾਰ ਰਿਹਾ ਹੈ।","PublishDate":"Wed, 05 Jun 2019 10:41:59 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-gnm-result-muktsar-8665591.html"},{"Title":"ਬੱਤਰਾ ਨੇ ਸਬਜ਼ੀ ਵਪਾਰੀਆਂ ਦੀਆਂ ਸੁਣੀਆਂ ਮੁਸ਼ਕਲਾਂ","Content":"ਅਮਰੀਕ ਸਿੰਘ, ਅੰਮਿ੍ਤਸਰ : ਸਬਜ਼ੀ ਮੰਡੀ ਵੱਲ੍ਹਾ ਦੇ ਪ੍ਰਧਾਨ ਚਰਨਜੀਤ ਸਿੰਘ ਬਤਰਾ ਨੇ ਮੰਡੀ ਦਾ ਧੰਨਵਾਦੀ ਦੌਰਾ ਕਰਦੇ ਵਪਾਰੀਆਂ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਸੁਣੀਆਂ। ਇਸ ਮੌਕੇ ਤਜਿੰਦਰ ਸਿੰਘ ਕੰਬੋਜ, ਮਨੋਹਰ ਲਾਲ, ਜਤਿੰਦਰ ਖੁਰਾਣਾ, ਪ੍ਰਮਜੀਤ ਸਿੰਘ ਬਤਰਾ, ਰਕੇਸ ਕੁਮਾਰ ਲਾਡਾ, ਅਮਿ੍ਤਪਾਲ, ਲਾਲੀ 30 ਨੰਬਰ ਵਾਲੇ, ਇਕਬਾਲ ਬਾਲੀ, ਕਸਮੀਰ ਸਿੰਘ, ਬਿੱਲਾ ਨਿਜਾਮਪੁਰੀ, ਰਣਜੀਤ ਸਿੰਘ, ਲਾਟੂ ਸ਼ਾਹ, ਜਸਵਿੰਦਰ ਸਿੰਘ, ਪੱਪੂ ਬਹਿਲ, ਕਾਲਾ ਚੰਬਾ, ਮੋਹਿਤ 47 ਵਾਲੇ, ਮਨਪ੍ਰਰੀਤ","PublishDate":"Wed, 05 Jun 2019 10:40:58 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-batra-discuss-issue-of-vegetable-traders-8665590.html"},{"Title":"ਬਾਬੂ ਰਜਬ ਅਲੀ ਦੀ ਪੰਜਾਬੀ ਸਾਹਿਤ ਨੂੰ ਦੇਣ","Content":"ਅਜਮੇਰ ਸਿੰਘ ਬਾਬੂ ਰਜਬ ਅਲੀ ਦਾ ਕਵੀਸ਼ਰੀ ਸਿਰਜਣ ਕਾਲ 63 ਵਰ੍ਹਿਆਂ (1916-1979 ਈ.) ਦਾ ਹੈ। ਇਸ ਵਿਚ ਉਸ ਨੇ ਛੋਟੀਆਂ-ਵੱਡੀਆਂ 81 ਰਚਨਾਵਾਂ ਸਿਰਜੀਆਂ। ਇਨ੍ਹਾਂ ਰਚਨਾਵਾਂ ਵਿਚ 56 ਘੱਟੋ-ਘੱਟ ਇਕ ਅਖਾੜੇ ਜੋਗੀਆਂ ਤੇ 25 ਲਘੂ ਆਕਾਰ ਦੀਆਂ ਰਚਨਾਵਾਂ ਹਨ। ਬਾਬੂ ਜੀ ਨੇ ਆਪਣੀ ਪਹਿਲੀ ਰਚਨਾ ਹੀਰ 1916 ਈ. ਵਿਚ ਲਿਖੀ ਅਤੇ ਅੰਤਲੀ ਕਵਿਤਾ ‘ਰਜਬ ਅਲੀ ਤੂੰ [&#8230;]","PublishDate":"Wed, 05 Jun 2019 04:57:18 +00:00","Link":"http://punjabnewsusa.com/2019/06/05/%e0%a8%ac%e0%a8%be%e0%a8%ac%e0%a9%82-%e0%a8%b0%e0%a8%9c%e0%a8%ac-%e0%a8%85%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80-%e0%a8%b8%e0%a8%be%e0%a8%b9/"},{"Title":"ਦੇਸ਼ ਵਿਚ ਗੰਭੀਰ ਚਰਚਾ ਦੀ ਲੋੜ","Content":"ਹਰਵਿੰਦਰ ਭੰਡਾਲ ਇਸ ਵਾਰ ਦੇ ਲੋਕ ਸਭਾ ਚੋਣ ਨਤੀਜਿਆਂ ਨੇ ਬਹੁਤ ਸਾਰੀਆਂ ਆਸ਼ਾਵਾਂ ਨੂੰ ਮਿੱਟੀ ’ਚ ਮਿਲਾਇਆ ਹੈ ਅਤੇ ਬਹੁਤ ਸਾਰੇ ਨਵੇਂ ਭਰਮ-ਭੁਲੇਖੇ ਸਿਰਜਣ ਦੀਆਂ ਪ੍ਰਸਥਿਤੀਆਂ ਪੈਦਾ ਕਰ ਦਿੱਤੀਆਂ ਹਨ। ਇਸੇ ਲਈ ਚੁਣਾਵੀ ਰੌਲਾ-ਰੱਪਾ ਮੱਧਮ ਹੁੰਦਿਆਂ ਹੀ ਗੰਭੀਰ ਚਰਚਾਵਾਂ ਦੇ ਦੌਰ ਦੀ ਲੋੜ ਹੈ। 2014 ਵਿਚ ਨਰਿੰਦਰ ਮੋਦੀ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਬਣਨ ਨਾਲ ਬਹੁਤ ਸਾਰੇ [&#8230;]","PublishDate":"Wed, 05 Jun 2019 04:55:34 +00:00","Link":"http://punjabnewsusa.com/2019/06/05/%e0%a8%a6%e0%a9%87%e0%a8%b8%e0%a8%bc-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%97%e0%a9%b0%e0%a8%ad%e0%a9%80%e0%a8%b0-%e0%a8%9a%e0%a8%b0%e0%a8%9a%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a8%b2%e0%a9%8b%e0%a9%9c/"},{"Title":"ਨਾਸ਼ਤਾ ਨਾ ਕਰਨ ਨਾਲ ਵਧਦੈ ਮੌਤ ਦਾ ਖ਼ਤਰਾ","Content":"ਜੇ ਤੁਸੀਂ ਸਵੇਰੇ ਨਾਸ਼ਤਾ ਨਹੀਂ ਕਰਦੇ ਤੇ ਦੇਰ ਰਾਤ ਨੂੰ ਖਾਣਾ ਖਾਂਦੇ ਹੋ ਤਾਂ ਇਹ ਤੁਹਾਡੇ ਲਈ ਖ਼ਤਰਨਾਕ ਹੋ ਸਕਦਾ ਹੈ। ਇਸ ਨਾਲ ਜਲਦੀ ਮੌਤ ਖ਼ਤਰਾ ਵਧਂਦਾ ਹੈ ਅਤੇ ਦਿਲ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਘੇਰ ਲੈਂਦੀਆਂ ਹਨ। ਦਿਲ ਦੇ ਰੋਗਾਂ ਦੀ ਰੋਕਥਾਮ ਸਬੰਧੀ ਯੂਰਪੀ ਰਸਾਲੇ ਵਿਚ ਛਪੇ ਅਧਿਐਨ ਅਨੁਸਾਰ ਜਿਹੜੇ ਲੋਕ ਸਮੇਂ ਸਿਰ ਖਾਣਾ ਨਹੀਂ ਖਾਂਦੇ ਉਨ੍ਹਾਂ [&#8230;]","PublishDate":"Wed, 05 Jun 2019 04:55:22 +00:00","Link":"http://punjabnewsusa.com/2019/06/05/%e0%a8%a8%e0%a8%be%e0%a8%b6%e0%a8%a4%e0%a8%be-%e0%a8%a8%e0%a8%be-%e0%a8%95%e0%a8%b0%e0%a8%a8-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%b5%e0%a8%a7%e0%a8%a6%e0%a9%88-%e0%a8%ae%e0%a9%8c%e0%a8%a4-%e0%a8%a6/"},{"Title":"ਆ ਗ਼ਰੀਬ, ਤੇਰਾ ਭਲਾ ਕਰੀਏ…","Content":"ਐੱਸ ਪੀ ਸਿੰਘ “ਸਾਰੇ ਬੱਚੇ ਜਿਹੜੇ ਬਹੁਤ ਗ਼ਰੀਬ ਨੇ ਤੇ ਜਿਹੜੇ-ਜਿਹੜੇ ਅਨੁਸੂਚਿਤ ਜਾਤੀ ਵਾਲੇ ਨੇ, ਆਪਣੀ ਆਪਣੀ ਸੀਟ ’ਤੇ ਖੜ੍ਹੇ ਹੋ ਜਾਓ।” ਮੈਂ ਚੌਦਾਂ ਸਾਲਾਂ ਦਾ ਸਾਂ। ਸੰਨ 1980। ਕਲਾਸ ਅੱਠਵੀਂ, ਸੈਕਸ਼ਨ ਏ। ਗੌਰਮਿੰਟ ਜੂਨੀਅਰ ਮਾਡਲ ਸਕੂਲ, ਮਾਡਲ ਟਾਊਨ, ਲੁਧਿਆਣਾ। ਕਲਾਸ ਇੰਚਾਰਜ ਅਧਿਆਪਕ ਸੁਰਿੰਦਰ ਬਾਲਾ ਹੋਰੀਂ ਸਨ। ਹੁਣ ਪੁਰਾਣੀਆਂ ਤਸਵੀਰਾਂ ਵੇਖਦਿਆਂ ਜਾਪਦਾ ਹੈ ਕਿ ਉਹ [&#8230;]","PublishDate":"Wed, 05 Jun 2019 04:54:30 +00:00","Link":"http://punjabnewsusa.com/2019/06/05/%e0%a8%86-%e0%a8%97%e0%a8%bc%e0%a8%b0%e0%a9%80%e0%a8%ac-%e0%a8%a4%e0%a9%87%e0%a8%b0%e0%a8%be-%e0%a8%ad%e0%a8%b2%e0%a8%be-%e0%a8%95%e0%a8%b0%e0%a9%80%e0%a8%8f/"},{"Title":"ਖਾਲੀ ਜੇਬ ਤੇ ਝੁਲਸੇ ਪੁੱਤ ਨੂੰ ਲੈ ਕਿਧਰ ਉਹ ਜਾਏ…","Content":"ਬਠਿੰਡਾ : ਮਜ਼ਦੂਰ ਭਾਦਰ ਸਿੰਘ ਦੀ ਕੋਈ ਬਾਂਹ ਨਹੀਂ ਫੜ ਰਿਹਾ ਹੈ। ਉਸ ਦਾ ਨੌ ਵਰ੍ਹਿਆਂ ਦਾ ਮਨਿੰਦਰ ਸਿੰਘ ਕਰੰਟ ਲੱਗਣ ਕਰਕੇ ਕਰੀਬ ਸੱਤਰ ਫੀਸਦੀ ਝੁਲਸਿਆ ਗਿਆ ਹੈ। ਬਠਿੰਡਾ ਦਾ ਇਹ ਬੱਚਾ ਛੁੱਟੀਆਂ ਕੱਟਣ ਆਪਣੇ ਪਿਤਾ ਕੋਲ ਸੰਗਰੀਆ ਗਿਆ ਸੀ। ਸੰਗਰੀਆ ਰੇਲ ਲਾਈਨਾਂ ’ਤੇ ਖੇਡਦਾ ਖੇਡਦਾ ਕੋਲੇ ਵਾਲੀ ਖੜ੍ਹੀ ਗੱਡੀ ਉਪਰ ਚੜ੍ਹ ਗਿਆ। ਉਪਰ ਹਾਈ [&#8230;]","PublishDate":"Wed, 05 Jun 2019 04:45:04 +00:00","Link":"http://punjabnewsusa.com/2019/06/05/%e0%a8%96%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%9c%e0%a9%87%e0%a8%ac-%e0%a8%a4%e0%a9%87-%e0%a8%9d%e0%a9%81%e0%a8%b2%e0%a8%b8%e0%a9%87-%e0%a8%aa%e0%a9%81%e0%a9%b1%e0%a8%a4-%e0%a8%a8%e0%a9%82%e0%a9%b0/"},{"Title":"ਤੂਫ਼ਾਨ ਨੇ ਮਚਾਈ ਤਬਾਹੀ","Content":"ਸਾਹਿਬਜ਼ਾਦਾ ਅਜੀਤ ਸਿੰਘ ਨਗਰ: ਲੰਘੀ ਦੇਰ ਰਾਤ ਆਏ ਤੇਜ਼ ਤੂਫ਼ਾਨ ਅਤੇ ਹਨੇਰੀ ਨੇ ਸਮੁੱਚੇ ਇਲਾਕੇ ਵਿੱਚ ਤਬਾਹੀ ਮਚਾ ਦਿੱਤੀ। ਹਨੇਰੀ ਆਉਂਦੇ ਹੀ ਸ਼ਹਿਰ ਅਤੇ ਨੇੜਲੇ ਪਿੰਡਾਂ ਵਿੱਚ ਬਿਜਲੀ ਗੁੱਲ ਹੋ ਗਈ ਜਿਸ ਕਾਰਨ ਪਾਣੀ ਦੀ ਸਪਲਾਈ ਪੂਰੀ ਤਰ੍ਹਾਂ ਠੱਪ ਹੋ ਕੇ ਰਹਿ ਗਈ। ਵੱਖ ਵੱਖ ਥਾਵਾਂ ’ਤੇ ਦਰੱਖ਼ਤ ਟੁੱਟ ਕੇ ਜ਼ਮੀਨ ’ਤੇ ਡਿੱਗਣ ਕਾਰਨ ਲੋਕਾਂ [&#8230;]","PublishDate":"Wed, 05 Jun 2019 04:42:31 +00:00","Link":"http://punjabnewsusa.com/2019/06/05/%e0%a8%a4%e0%a9%82%e0%a9%9e%e0%a8%be%e0%a8%a8-%e0%a8%a8%e0%a9%87-%e0%a8%ae%e0%a8%9a%e0%a8%be%e0%a8%88-%e0%a8%a4%e0%a8%ac%e0%a8%be%e0%a8%b9%e0%a9%80/"},{"Title":"ਸਰਕਾਰੀ ਤੰਤਰ ਨੇ ਪੜ੍ਹਿਆ ਦਰੱਖਤ ਵੱਢਣ ਦਾ ਮੰਤਰ","Content":"ਟੱਲੇਵਾਲ: ਆਲਮੀ ਤਪਸ਼ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜਿੱਥੇ ਪੌਦੇ ਲਗਾਉਣ ਦੀ ਮੁਹਿੰਮ ਲਈ ਹਰ ਪਾਸੇ ਤੋਂ ਬੁਲੰਦ ਆਵਾਜ਼ ‘ਚ ਹੋਕਾ ਦਿੱਤਾ ਜਾ ਰਿਹਾ ਹੈ, ਉੱਥੇ ਸਰਕਾਰਾਂ ਵੱਲੋਂ ਵਿਕਾਸ ਦੇ ਨਾਂਅ ‘ਤੇ ਦਰਖ਼ਤਾਂ ਦੀ ਬਲੀ ਲੈਣ ਦਾ ਕਾਰਜ ਜ਼ੋਰ-ਸ਼ੋਰ ਨਾਲ ਜਾਰੀ ਹੈ। ਇਸੇ ਸਿਲਸਿਲੇ ਵਿਚ ਪਿਛਲੇ ਦਿਨੀਂ ਬਰਨਾਲਾ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਵਿਕਾਸ ਦੇ ਨਾਮ ’ਤੇ ਅਨੇਕਾਂ ਦਰੱਖਤਾਂ ’ਤੇ ਕੁਹਾੜਾ [&#8230;]","PublishDate":"Wed, 05 Jun 2019 04:42:08 +00:00","Link":"http://punjabnewsusa.com/2019/06/05/%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%a4%e0%a9%b0%e0%a8%a4%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a9%9c%e0%a9%8d%e0%a8%b9%e0%a8%bf%e0%a8%86-%e0%a8%a6%e0%a8%b0%e0%a9%b1/"},{"Title":"ਚੀਨ ਵੱਲੋਂ ਨਾਗਰਿਕਾਂ ਨੂੰ ਅਮਰੀਕਾ ਜਾਣ ਦੀ ਚਿਤਾਵਨੀ ਜਾਰੀ","Content":"ਬੀਜਿੰਗ : ਕਾਰੋਬਾਰੀ ਤਣਾਅ ਵਿਚਕਾਰ ਚੀਨ ਨੇ ਅਮਰੀਕਾ ਦੀ ਯਾਤਰਾ ਕਰਨ ਨੂੰ ਲੈ ਕੇ ਹੁਣ ਆਪਣੇ ਨਾਗਰਿਕਾਂ ਨੂੰ ਚੌਕਸ ਕੀਤਾ ਹੈ। ਚੀਨ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਅਲਰਟ ਜਾਰੀ ਕਰ ਕੇ ਨਾਗਰਿਕਾਂ ਨੂੰ ਕਿਹਾ ਕਿ ਅਮਰੀਕਾ &#8216;ਚ ਸ਼ੋਸ਼ਣ ਅਤੇ ਸੁਰੱਖਿਆ ਸਬੰਧੀ ਦਿੱਕਤਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਸਕਦਾ ਹੈ। ਇਸ ਲਈ ਉੱਥੇ ਜਾਣ ਤੋਂ ਪਰਹੇਜ਼ ਕਰੋ। ਜੇਕਰ ਜਾਣਾ [&#8230;]","PublishDate":"Wed, 05 Jun 2019 04:35:39 +00:00","Link":"http://punjabnewsusa.com/2019/06/05/%e0%a8%9a%e0%a9%80%e0%a8%a8-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%a8%e0%a8%be%e0%a8%97%e0%a8%b0%e0%a8%bf%e0%a8%95%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%85%e0%a8%ae/"},{"Title":"ਸਾਕਾ ਨੀਲਾ ਤਾਰਾ: ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਨੇ ਅਣਗੌਲੀ ਕੀਤੀ ਡਿਓਢੀ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਸਮੂਹ ਵਿੱਚ ਸਾਕਾ ਨੀਲਾ ਤਾਰਾ ਫੌਜੀ ਹਮਲਾ ਵਾਪਰਿਆਂ 35 ਸਾਲ ਬੀਤਣ ਨੂੰ ਆਏ ਹਨ ਅਤੇ ਇਸ ਦੌਰਾਨ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਲੋਂ ਤੇਜਾ ਸਿੰਘ ਸਮੁੰਦਰੀ ਹਾਲ ’ਤੇ ਫੌਜੀ ਹਮਲੇ ਦੌਰਾਨ ਹੋਈ ਗੋਲੀਬਾਰੀ ਦੇ ਨਿਸ਼ਾਨ ਯਾਦਗਾਰ ਵਜੋਂ ਸੰਭਾਲ ਲਏ ਹਨ ਪਰ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਨੇੜੇ ਡਿਓਢੀ ਸਮੇਤ ਹੋਰਨਾਂ ਕਈ ਥਾਵਾਂ ’ਤੇ ਗੋਲੀਬਾਰੀ ਦੇ [&#8230;]","PublishDate":"Wed, 05 Jun 2019 04:34:30 +00:00","Link":"http://punjabnewsusa.com/2019/06/05/%e0%a8%b8%e0%a8%be%e0%a8%95%e0%a8%be-%e0%a8%a8%e0%a9%80%e0%a8%b2%e0%a8%be-%e0%a8%a4%e0%a8%be%e0%a8%b0%e0%a8%be-%e0%a8%b8%e0%a8%bc%e0%a9%8d%e0%a8%b0%e0%a9%8b%e0%a8%ae%e0%a8%a3%e0%a9%80-%e0%a8%95/"},{"Title":"ਸਾਕਾ ਨੀਲਾ ਤਾਰਾ: ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਸ਼ਾਂਤੀ ਤੇ ਇਕਜੁੱਟਤਾ ਨਾਲ ਮਨਾਉਣ ਦੀ ਅਪੀਲ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਜੂਨ 1984 ਵਿਚ ਵਾਪਰੇ ਸਾਕਾ ਨੀਲਾ ਤਾਰਾ ਦੌਰਾਨ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਸਮੂਹ ਵਿਚ ਮਾਰੇ ਗਏ ਲੋਕਾਂ ਦੀ ਯਾਦ ਵਿਚ 6 ਜੂਨ ਨੂੰ ਮਨਾਏ ਜਾਣ ਵਾਲੇ ਘੱਲੂਘਾਰਾ ਦਿਵਸ (ਅਰਦਾਸ) ਸਬੰਧੀ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਵਿਖੇ ਅਖੰਡ ਪਾਠ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੇ ਗਏ ਹਨ। ਇਸ ਦੌਰਾਨ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਦੇ ਜਥੇਦਾਰ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ [&#8230;]","PublishDate":"Wed, 05 Jun 2019 04:23:58 +00:00","Link":"http://punjabnewsusa.com/2019/06/05/%e0%a8%b8%e0%a8%be%e0%a8%95%e0%a8%be-%e0%a8%a8%e0%a9%80%e0%a8%b2%e0%a8%be-%e0%a8%a4%e0%a8%be%e0%a8%b0%e0%a8%be-%e0%a8%b6%e0%a8%b9%e0%a9%80%e0%a8%a6%e0%a9%80-%e0%a8%b8%e0%a8%ae%e0%a8%be%e0%a8%97/"},{"Title":"ਘੱਲੂਘਾਰਾ ਜੂਨ 1984: ਜਦੋਂ ਜਨਰਲ ਬਰਾੜ ਦਾ ਮਾਮਾ ਉਹਨੂੰ ਮਾਰਨ ‘ਤੇ ਉਤਾਰੂ ਹੋਇਆ","Content":"<p>ਦਰਬਾਰ ਸਾਹਿਬ 'ਤੇ ਹੋਏ ਫੌਜੀ ਹਮਲੇ ਕਾਰਨ ਸਿੱਖਾਂ ਦੇ ਜਜ਼ਬਾਤ ਇਸ ਕਦਰ ਭੜਕੇ ਕਿ ਇਸ ਹਮਲੇ ਦੇ ਮੁਰ੍ਹੈਲੀ ਲੈਫਟੀਨੈਂਟ ਜਨਰਲ ਕੁਲਦੀਪ ਸਿੰਘ ਬਰਾੜ ਵਰਗਿਆਂ ਦੇ ਰਿਸ਼ਤੇਦਾਰਾਂ ਨੇ ਉਹਨੂੰ ਲਾਹਣਤਾਂ ਪਾਉਂਦਿਆਂ ਉਹਦੇ ਨਾਲ ਵਰਤ-ਵਰਤਾਅ ਛੱਡ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/on-ghallughara-and-kuldeep-brar/\">ਘੱਲੂਘਾਰਾ ਜੂਨ 1984: ਜਦੋਂ ਜਨਰਲ ਬਰਾੜ ਦਾ ਮਾਮਾ ਉਹਨੂੰ ਮਾਰਨ &#8216;ਤੇ ਉਤਾਰੂ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Jun 2019 13:07:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/on-ghallughara-and-kuldeep-brar/"},{"Title":"ਦਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ ਮਾਮਲਾ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੀ ਕਾਰਵਾਈ ਭੇਤ ਬਣੀ; ਸੰਗਤਾਂ ਚ ਰੋਹ ਵਧਿਆ","Content":"<p>ਵਿਵਾਦਤ ਫ਼ਿਲਮ 'ਦਾਸਤਾਨ ਏ ਮੀਰੀ-ਪੀਰੀ' ਦਾ ਪੰਜਾਬ ਅਤੇ ਵਿਦੇਸ਼ਾਂ ਅੰਦਰ ਵੱਸਦੇ ਸਿੱਖਾਂ ਵੱਲੋ ਕੀਤੇ ਜਾ ਰਹੇ ਵਿਰੋਧ ਨੂੰ ਦੇਖਦਿਆਂ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵਲੋਂ ਲਾਏ ਗਏ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਵੱਲੋ ਫਿਲਮ ਸਮੀਖਿਆ ਕਮੇਟੀ ਦੀ ਬੈਠਕ ਅੱਜ ਮਿਤੀ 3ਮਈ 2019 ਨੂੰ ਸੱਦੀ ਗਈ ਸੀ। ਇਸ ਸਬੰਧੀ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਫਿਲਮ ਸਮੀਖਿਆ ਕਮੇਟੀ ਦੀ ਬੈਠਕ ਵਿੱਚ ਸਿਰਫ ਦੋ ਮੈਂਬਰ (ਬੀਬੀ ਕਿਰਨਜੋਤ ਕੌਰ ਅਤੇ ਭਗਵੰਤ ਸਿੰਘ ਸਿਆਲਕਾ) ਹੀ ਸ਼ਾਮਿਲ ਹੋਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/sgpc-metting-and-protest-against-dastan-ae-meri-peri/\">ਦਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ ਮਾਮਲਾ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੀ ਕਾਰਵਾਈ ਭੇਤ ਬਣੀ; ਸੰਗਤਾਂ ਚ ਰੋਹ ਵਧਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 03 Jun 2019 16:40:22 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/sgpc-metting-and-protest-against-dastan-ae-meri-peri/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਹਮਲੇ ਲਈ ‘ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ’ ਵਾਲਾ ਦਿਨ ਹੀ ਕਿਉਂ ਚੁਣਿਆ ਸੀ?","Content":"<p>ਭਾਰਤੀ ਫੌਜ ਵੱਲੋਂ ਜੂਨ 1984 ਵਿਚ ਦਰਬਾਰ ਸਾਹਿਬ (ਅੰਮ੍ਰਿਤਸਰ) ’ਤੇ ਕੀਤੇ ਗਏ ਹਮਲੇ ਲਈ ਚੁਣੇ ਗਏ ਦਿਨ ਬਾਰੇ ਅੱਜ ਤੱਕ ਕੋਈ ਤਸੱਲੀ ਬਖ਼ਸ਼ ਸਰਕਾਰੀ ਬਿਆਨ ਸਾਹਮਣੇ ਨਹੀਂ ਆਇਆ। 3 ਜੂਨ 1984 ਨੂੰ ਗੁਰੂ ਅਰਜਨ ਪਾਤਸ਼ਾਹ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/article-by-gurmeet-singh-mandiani-about-attack-on-darbar-sahib/\">ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਹਮਲੇ ਲਈ ‘ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ’ ਵਾਲਾ ਦਿਨ ਹੀ ਕਿਉਂ ਚੁਣਿਆ ਸੀ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 03 Jun 2019 14:16:20 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/article-by-gurmeet-singh-mandiani-about-attack-on-darbar-sahib/"},{"Title":"ਸਿੱਖ ਸੰਗਤਾਂ ਦੇ ਰੋਹ ਨੂੰ ਵੇਖਦਿਆਂ ਅਸਟਰੇਲੀਆ ਦੇ ਸਿਨੇਮਾਂ ਘਰਾਂ ਵਿੱਚ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ ਵਿਖਾਉਣ ਤੇ ਰੋਕ","Content":"<p>ਕੱਲ੍ਹ ਮੈਲਬਰਨ ਦੇ ਪੱਛਮ ਇਲਾਕੇ ਸਨਸ਼ਾਈਨ ਵਿਖੇ ਇੱਥੋਂ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਵਿਲੇਜ ਸਿਨੇਮਾਘਰ ਦੇ ਸਾਹਮਣੇ, ਆ ਰਹੀ ਵਿਵਾਦਿਤ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ ਵਿਰੁੱਧ ਇੱਕ ਵੱਡਾ ਰੋਸ ਮੁਜਹਾਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/stop-dastan-e-miri-piri-3/\">ਸਿੱਖ ਸੰਗਤਾਂ ਦੇ ਰੋਹ ਨੂੰ ਵੇਖਦਿਆਂ ਅਸਟਰੇਲੀਆ ਦੇ ਸਿਨੇਮਾਂ ਘਰਾਂ ਵਿੱਚ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ ਵਿਖਾਉਣ ਤੇ ਰੋਕ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 03 Jun 2019 06:14:34 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/stop-dastan-e-miri-piri-3/"},{"Title":"ਦਾਸਤਾਨ ਏ ਮੀਰੀ-ਪੀਰੀ ‘ਤੇ ਰੋਕ ਜਾਂ ਇਸ ਨੂੰ ਜਾਰੀ ਕਰਨ ਦਾ ਰਾਹ ਖੋਲ੍ਹਿਐ? – ਗਿ: ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ","Content":"<p>ਅੱਜ ਮਿਤੀ 01 ਜੂਨ 2019 ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵਲੋਂ ਲਾਏ ਗਏ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੇ ਇਕ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ “ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ ਫਿਲਮ” ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ “ਆਦੇਸ਼” ਕੀਤਾ ਹੈ ਕਿ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਫਿਲਮ ਸਮੀਖਿਆ ਕਮੇਟੀ ਦੀ ਫਿਲਮ ਸਬੰਧੀ ਮੁਕੰਮਲ ਰਿਪੋਰਟ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਜੀ ਵਿਖੇ ਨਹੀਂ ਪੁੱਜੀ ਇਸ ਲਈ ਜਿਨ੍ਹਾਂ ਚਿਰ ਰਿਪੋਰਟ ਨਹੀਂ ਆਉਂਦੀ ਓਨਾ ਚਿਰ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਤੋਂ ਫਿਲਮ “ਦਾਸਤਾਨ ਏ ਮੀਰੀ ਪੀਰੀ” ਉੱਪਰ ਰੋਕ ਲਗਾਈ ਗਈ ਹੈ। ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ “ਫਿਲਮ ਪ੍ਰਬੰਧਕ ਫਿਲਮ ਨੂੰ ਜਾਰੀ ਨਾ ਕਰਨ ਅਤੇ ਜੇਕਰ ਉਹ ਜਾਰੀ ਕਰਦੇ ਹਨ ਤਾਂ ਇਸ ਦੇ ਉਹ ਖੁਦ ਜਿੰਮੇਵਾਰ ਹੋਣਗੇ”।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/ban-on-dastan-e-miri-piri-or-paving-way-for-its-release-analysis-of-g-harpreet-singhs-statement/\">ਦਾਸਤਾਨ ਏ ਮੀਰੀ-ਪੀਰੀ &#8216;ਤੇ ਰੋਕ ਜਾਂ ਇਸ ਨੂੰ ਜਾਰੀ ਕਰਨ ਦਾ ਰਾਹ ਖੋਲ੍ਹਿਐ? &#8211; ਗਿ: ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 02 Jun 2019 02:41:43 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/ban-on-dastan-e-miri-piri-or-paving-way-for-its-release-analysis-of-g-harpreet-singhs-statement/"},{"Title":"ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦਾ “ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ” ਤੇ ਰੋਕ ਵਾਲਾ ਬਿਆਨ ਭੁਲੇਖਾ ਪਾਊ","Content":"<p>ਵਿਚਾਰਨ ਵਾਲੀ ਗੱਲ ਹੈ ਕਿ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਨੇ 1934 ਵਿਚ ਪੰਥ ਦੀਆਂ ਦਾਨਿਸ਼ਵਰ ਸਖਸ਼ੀਅਤਾਂ ਪ੍ਰੋ. ਜੋਧ ਸਿੰਘ, ਪ੍ਰੋ. ਤੇਜਾ ਸਿੰਘ, ਭਾਈ ਧਰਮਾਨੰਤ ਸਿੰਘ, ਜਥੇਦਾਰ ਮੋਹਨ ਸਿੰਘ ਅਤੇ ਭਾਈ ਕਾਹਨ ਸਿੰਘ ਨਾਭਾ ਅਧਾਰਤ ਧਾਰਮਕ ਸਲਾਹਕਾਰ ਕਮੇਟੀ ਵਲੋਂ ਕੀਤੇ ਗਏ 20 ਫਰਵਰੀ 1934 ਵਾਲੇ ਮਤੇ ਅਤੇ ਮੁੜ ਇਸੇ ਕਮੇਟੀ ਵਲੋਂ 7 ਅਗਸਤ 1940 ਨੂੰ ਕੀਤੇ ਗਏ ਮਤਿਆਂ ਕਿ ਵਿਚਲੀ ਸਿਰਫ ਪਹਿਲੀ ਮਦ \"ਗੁਰੂ ਸਾਹਿਬਾਨ\" ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ ਗਿਆ ਹੈ ਜਦਕਿ ਬਾਕੀ ਚਾਰ ਮੱਦਾਂ - 'ਗੁਰੂ ਪਰਵਾਰ, ਸਿੱਖ ਸ਼ਹੀਦ, ਮਹਾਂਪੁਰਖਾਂ ਅਤੇ ਸਿੱਖ ਸਰੋਕਾਰਾਂ' ਦਾ ਜ਼ਿਕਰ ਤੱਕ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/statement-of-giani-harpreet-singh-ji-on-dmp/\">ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦਾ &#8220;ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ&#8221; ਤੇ ਰੋਕ ਵਾਲਾ ਬਿਆਨ ਭੁਲੇਖਾ ਪਾਊ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jun 2019 14:47:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/statement-of-giani-harpreet-singh-ji-on-dmp/"},{"Title":"ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ ਫਿਲਮ ਰੋਕਣ ਲਈ  ਨੌਜਵਾਨਾਂ ਨੇ ਭਖਦੀ ਗਰਮੀ ਚ ਧਰਨਾ ਲਾਇਆ; ਅੱਜ ਦੂਜਾ ਦਿਨ","Content":"<p>ਚਾਰ ਸਾਹਿਬਜ਼ਾਦੇ ਤੇ ਨਾਨਕ ਸ਼ਾਹ ਫਕੀਰ ਵਰਗੀਆਂ ਫਿਲਮਾਂ ਤੋਂ ਬਾਅਦ 'ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ' ਅਤੇ 'ਮਦਰਹੁੱਡ' ਜਿਹੀਆਂ ਫਿਲਮਾਂ ਵਿਚ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਗੁਰੂ ਪਰਵਾਰਾਂ, ਮਹਾਨ ਗੁਰਸਿੱਖਾਂ ਅਤੇ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਨੂੰ ਕਾਰਟੂਨ, ਐਨੀਮੇਸ਼ਨ, ਕੰਪਿਊਟਰ ਗਰਾਫਿਕਸ ਆਦਿ ਵਿਧੀਆਂ ਨਾਲ ਫਿਲਮਾਅ ਕੇ ਗੁਰੂ ਬਿੰਬ, ਗੁਰੂ ਪਰਵਾਰਾਂ, ਗੁਰਸਿੱਖਾਂ ਤੇ ਸ਼ਹੀਦਾਂ ਦੀ ਨਾਟਕੀ ਜਾਂ ਫਿਲਮੀ ਪੇਸ਼ਕਾਰੀ ਕਰਨ ਦੀ ਮਨਾਹੀ ਦੇ ਸਿਧਾਂਤ ਦੀ ਉਲੰਘਣਾ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਇਹੀ ਕਾਰਨ ਹੈ ਕਿ ਸਿੱਖ ਸੰਗਤਾਂ ਵਲੋਂ ਇਨ੍ਹਾਂ ਫਿਲਮਾਂ ਉੱਤੇ ਰੋਕ ਲਵਾਉਣ ਲਈ ਇਹਨਾਂ ਫਿਲਮਾਂ ਦਾ ਜ਼ਬਰਦਸਤ ਵਿਰੋਧ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/amritsar-dharna-against-dastan-e-miri-piri/\">ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ ਫਿਲਮ ਰੋਕਣ ਲਈ  ਨੌਜਵਾਨਾਂ ਨੇ ਭਖਦੀ ਗਰਮੀ ਚ ਧਰਨਾ ਲਾਇਆ; ਅੱਜ ਦੂਜਾ ਦਿਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jun 2019 11:26:10 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/amritsar-dharna-against-dastan-e-miri-piri/"},{"Title":"‘ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ’ ਫਿਲਮ ਤੇ ਫੌਰੀ ਰੋਕ ਲਾਈ ਜਾਵੇ: ਬਾਬਾ ਅਵਤਾਰ ਸਿੰਘ (ਦਲ ਬਾਬਾ ਬਿਧੀ ਚੰਦ)","Content":"<p>ਦਲ ਬਾਬਾ ਬਿਧੀ ਚੰਦ ਸੰਪਰਦਾ ਦੇ ਮੁਖੀ ਬਾਬਾ ਅਵਤਾਰ ਸਿੰਘ ਵਲੋਂ 'ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ' ਫਿਲਮ ਉੱਤੇ ਰੋਕ ਲਾਉਣ ਦੀ ਮੰਗ ਕੀਤੀ ਗਈ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/stop-dastan-e-miri-piri-says-baba-avtar-singh/\">&#8216;ਦਾਸਤਾਨ-ਏ-ਮੀਰੀ-ਪੀਰੀ&#8217; ਫਿਲਮ ਤੇ ਫੌਰੀ ਰੋਕ ਲਾਈ ਜਾਵੇ: ਬਾਬਾ ਅਵਤਾਰ ਸਿੰਘ (ਦਲ ਬਾਬਾ ਬਿਧੀ ਚੰਦ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jun 2019 09:43:44 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/stop-dastan-e-miri-piri-says-baba-avtar-singh/"},{"Title":"ਵਿਵਾਦਿਤ ਫਿਲਮ “ਦਾਸਤਾਨ ਏ ਮੀਰੀ-ਪੀਰੀ” ਬਾਰੇ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਵਿਿਦਆਰਥੀਆਂ ਦੇ ਵਿਚਾਰ ਸੁਣੋ (ਵੀਡਿਓ)","Content":"<p>ਇਸ ਮੌਕੇ ਵਿਿਦਆਰਥੀਆਂ ਵੱਲੋ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਮੁੱਖ ਦਰਵਾਜੇ ਤੋਂ ਭਾਈ ਕਾਨ੍ਹ ਸਿੰਘ ਨਾਭਾ ਲਾਇਬਰੇਰੀ ਤੱਕ ਕੱਢੇ ਮਾਰਚ ਅਤੇ ਸਾਂਝੇ ਕੀਤੇ ਵਿਚਾਰਾਂ ਦੀ ਵੀਡਿਓ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਪਾਠਕਾਂ ਲਈ ਹਾਜ਼ਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/punjabi-university-students-protest-against-depiction-of-sikh-gurus-in-dastan-e-miri-piri-movie-video/\">ਵਿਵਾਦਿਤ ਫਿਲਮ &#8220;ਦਾਸਤਾਨ ਏ ਮੀਰੀ-ਪੀਰੀ&#8221; ਬਾਰੇ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਵਿਿਦਆਰਥੀਆਂ ਦੇ ਵਿਚਾਰ ਸੁਣੋ (ਵੀਡਿਓ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jun 2019 06:52:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/punjabi-university-students-protest-against-depiction-of-sikh-gurus-in-dastan-e-miri-piri-movie-video/"},{"Title":"ਸੁਖਬੀਰ ਬਾਦਲ ਤੇ ਸੁਮੇਧ ਸੈਣੀ ਦੀ ਹਿਰਾਸਤ ਵਿਚ ਪੁੱਛਗਿੱਛ ਹੋਵੇ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਾਕਾ ਕੋਟਕਪੂਰਾ ਅਤੇ ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੀ ਪੰਜਾਬ ਪੁਲਿਸ ਦੀ ਸਪੈਸ਼ਲ ਇਨਵੈਸਟੀਗੇਟਿਵ ਟੀਮ (ਸ.ਇ.ਟੀ.) ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੇ ਗਏ ਚਲਾਣ ਵਿੱਚ ਸਾਬਕਾ ਡੀ.ਜੀ.ਪੀ. ਸੁਮੇਧ ਸੈਣੀ ਅਤੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ਨੂੰ ਵਿਉਂਤਬੰਦ ਕਰਨ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਠਹਿਰਾਉਣ ਉੱਤੇ ਟਿੱਪਣੀ ਕਰਦਿਆਂ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਦੋਨਾਂ ਨੂੰ ਹਿਰਾਸਤ ਵਿੱਚ ਲੈ ਕੇ ਸਾਰੀ ਸਾਜਿਸ਼ ਨੂੰ ਬੇਨਕਾਬ ਕਰੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/dal-khalsa-seeks-custodial-interrogation-of-sukhbir-badal-and-sumedh-saini/\">ਸੁਖਬੀਰ ਬਾਦਲ ਤੇ ਸੁਮੇਧ ਸੈਣੀ ਦੀ ਹਿਰਾਸਤ ਵਿਚ ਪੁੱਛਗਿੱਛ ਹੋਵੇ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 31 May 2019 10:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/dal-khalsa-seeks-custodial-interrogation-of-sukhbir-badal-and-sumedh-saini/"}]