[{"Title":"ਡੀਟੀਐੱਫ ਨੇ ਸੂਬਾ ਪੱਧਰੀ ਰੈਲੀ ਸਬੰਧੀ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ","Content":"ਡੈਮੋਕੇ੍ਟਿਕ ਟੀਚਰਜ਼ ਫਰੰਟ ਵੱਲੋਂ 7 ਨੂੰ ਸੰਗਰੂਰ ਵਿਖੇ ਕੀਤੀ ਜਾ ਰਹੀ ਸੂਬਾ ਪੱਧਰੀ ਰੈਲੀ ਸਬੰਧੀ ਬੁੱਧਵਾਰ ਬਲਾਕ ਜਗਰਾਓਂ ਦੇ ਆਗੂਆਂ ਨੇ ਵਿਚਾਰਾਂ ਕੀਤੀਆਂ। ਬਲਾਕ ਪ੍ਰਧਾਨ ਮਨਜਿੰਦਰ ਸਿੰਘ ਚੀਮਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ ਮੀਟਿੰਗ ਦੌਰਾਨ ਸੰਗਰੂਰ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਰੈਲੀ ਦੀਆਂ ਤਿਆਰੀਆਂ ਦਾ ਜਾਇਜ਼ਾ ਲਿਆ ਗਿਆ।\n ਇਸ ਸਮੇਂ ਜ਼ਿਲ੍ਹਾ ਮੀਤ ਪ੍ਰਧਾਨ ਦਵਿੰਦਰ ਸਿੰਘ ਸਿੱਧੂ, ਰਾਣਾ ਆਪਮਦੀਪ, ਤੁਲਸੀ ਦਾਸ, ਸੁਧੀਰ ਝਾਂਜੀ, ਹਰਵਿੰਦਰ ਸਿੰਘ ਤੇ ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਨੇ ਕਿਹਾ ਮਾਨ ਸਰਕਾਰ ਮੁਲਾਜ਼ਮ ਮੰਗਾਂ ਸਬੰਧੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਚੁੱਪ ਧਾਰੀ ਬੈਠੀ ਹੈ।\n ਉਨ੍ਹਾਂ ਕਿਹਾ ਸਰਕਾਰ ਨੂੰ ਕੀਤੇ ਵਾਅਦੇ ਮੁਤਾਬਕ ਕੱਚੇ ਅਧਿਆਪਕਾਂ ਨੂੰ ਪੱਕੇ ਕਰਨਾ ਪਵ","PublishDate":"Thu, 04 Aug 2022 13:00:47 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-dtf-has-made-views-regarding-the-state-level-rally-9115842.html"},{"Title":"Kadi Patta In Diabetes : ਡਾਇਬਟੀਜ਼ ਦੇ ਮਰੀਜ਼ ਨੂੰ ਕੜੀ ਪੱਤਾ ਖਾਣ ਦਾ ਕਿੱਦਾਂ ਹੁੰਦਾ ਹੈ ਫਾਇਦਾ, ਆਓ ਜਾਣਦੇ ਹਾਂ","Content":"ਫਾਈਬਰ ਨਾਲ ਭਰਪੂਰ ਭੋਜਨ ਸ਼ੂਗਰ ਵਿਚ ਫਾਇਦੇਮੰਦ ਸਾਬਤ ਹੁੰਦਾ ਹੈ। ਉਹ ਸਰੀਰ ਵਿੱਚ ਸ਼ੂਗਰ ਦੇ ਸਮਾਈ ਨੂੰ ਹੌਲੀ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦੇ ਹਨ, ਜਿਸ ਨਾਲ ਬਲੱਡ ਸ਼ੂਗਰ ਦੇ ਪੱਧਰ ਨੂੰ ਕੰਟਰੋਲ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ....","PublishDate":"Thu, 04 Aug 2022 13:00:42 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-kadi-patta-in-diabetes-how-eating-curry-leaves-is-beneficial-in-diabetes-let-s-know-9112783.html"},{"Title":"ITR e-verification : ਸਰਕਾਰ ਨੇ ITR ਈ-ਵੈਰੀਫਿਕੇਸ਼ਨ ਦੇ ਨਿਯਮ ਬਦਲੇ, ਜਾਣੋ ਨਹੀਂ ਤਾਂ ਹੋਵੇਗਾ ਭਾਰੀ ਨੁਕਸਾਨ","Content":"ਵਿੱਤ ਮੰਤਰਾਲੇ ਨੇ ਇੱਕ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ 31 ਜੁਲਾਈ ਤੱਕ ਆਪਣਾ ਆਈਟੀਆਰ ਫਾਈਲ ਨਹੀਂ ਕੀਤਾ ਹੈ, ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਨੂੰ 1 ਅਗਸਤ ਤੋਂ 31 ਦਸੰਬਰ 2022 ਤੱਕ ਆਈਟੀਆਰ ਫਾਈਲ ਕਰਨ ਦੇ 30 ਦਿਨਾਂ ਦੇ ਅੰਦਰ ਆਪਣੀ ਈ-ਵੈਰੀਫਿਕੇਸ਼ਨ ਕਰਵਾਉਣੀ ਹੋਵੇਗੀ...","PublishDate":"Thu, 04 Aug 2022 12:59:43 +00:00","Link":"https://www.punjabijagran.com/business/general-itr-e-verification-government-changed-the-rules-of-itr-e-verification-know-otherwise-there-will-be-huge-loss-9114675.html"},{"Title":"ਬਿਲਡਿੰਗ ਮਿਸਯੂਜ਼ ਵਾਇਲੇਸ਼ਨ ਲਈ ਪ੍ਰਸਤਾਵਿਤ ਪੈਨਲਟੀ ਨੂੰ ਅੱਧਾ ਕਰਕੇ ਮਨਜ਼ੂਰੀ ਲਈ ਭੇਜਿਆ ਗ੍ਹਿ ਮੰਤਰਾਲਿਆ","Content":"ਬਿਲਡਿੰਗ ਮਿਸਯੂਜ਼ ਅਤੇ ਵਾਇਲੇÎਸ਼ਨ ਦੇ ਲਈ ਪੈਨਲਟੀ ਦਾ ਜੋ ਪ੍ਰਸ਼ਤਾਵ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਅਪ੍ਰਰੈਲ 'ਚ ਬਿਲਡਿੰਗ ਮਿਸਯੂਜ਼ ਅਤੇ ਵਾਇਲੇÎਸ਼ਨ ਦੇ ਲਈ ਪੈਨਲਟੀ ਦਾ ਜੋ ਪ੍ਰਸ਼ਤਾਵ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਅਪ੍ਰਰੈਲ 'ਚ ਿ","PublishDate":"Thu, 04 Aug 2022 12:58:42 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-building-missuse-and-violation-panelty-9115841.html"},{"Title":"ਅਮਰੀਕਾ ਨੇ ਸਵੀਡਨ ਤੇ ਫਿਨਲੈਂਡ ਨੂੰ ਨਾਟੋ 'ਚ ਸ਼ਾਮਲ ਕਰਨ ਦੀ ਦਿੱਤੀ ਮਨਜ਼ੂਰੀ","Content":"ਵਾਸ਼ਿੰਗਟਨ (ਏਜੰਸੀ) : ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਉੱਚ ਸਦਨ ਸੀਨੇਟ ਨੇ ਸਵੀਡਨ ਤੇ ਫਿਨਲੈਂਡ ਨੂੰ ਨਾਟੋ 'ਚ ਸ਼ਾਮਲ ਕਰਨ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦੇ ਦਿੱਤੀ। ਮਤੇ ਦੇ ਹੱਕ 'ਚ ਜ਼ੋਰਦਾਰ ਉਤਸ਼ਾਹ ਦਿਖਾਉਂਦੇ ਹੋਏ ਡੈਮੋਕ੍ਰੇਟ ਤੇ ਰਿਪਬਲੀਕਨ ਦੋਵਾਂ ਦੇ 95 ਮੈਂਬਰਾਂ ਨੇ ਵੋਟ ਕੀਤੀ ਅਤੇ ਵਿਰੋਧ 'ਚ ਸਿਰਫ਼ ਇਕ ਰਿਪਬਲੀਕਨ ਸੰਸਦ ਮੈਂਬਰ ਨੇ ਵੋਟ ਕੀਤੀ।","PublishDate":"Thu, 04 Aug 2022 12:57:40 +00:00","Link":"https://www.punjabijagran.com/national/general-us-senate-votes-to-approve-sweden-and-finland-joining-nato-9115840.html"},{"Title":"ਡੇਢ ਕਿੱਲੋ ਅਫੀਮ ਸਮੇਤ ਕਾਰ ਚਾਲਕ ਦੋ ਸਮੱਗਲਰ ਕਾਬੂ, ਦੋ ਦਿਨ ਦੇ ਰਿਮਾਂਡ 'ਤੇ","Content":"ਸਵਰਨ ਗੁਲਾਟੀ, ਮੋਗਾ : ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਤੇ ਡੀਜੀਪੀ ਪੰਜਾਬ ਵੱਲੋਂ ਨਸ਼ਿਆਂ ਅਤੇ ਨਸ਼ਾ ਸਮੱਗਲਰਾਂ ਖ਼ਿਲਾਫ਼ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ\nਸਵਰਨ ਗੁਲਾਟੀ, ਮੋਗਾ : ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਤੇ ਡੀਜੀਪੀ ਪੰਜਾਬ ਵੱਲੋਂ ਨਸ਼ਿਆਂ ਅਤੇ ਨਸ਼ਾ ਸਮੱਗਲਰਾਂ ਖ਼ਿਲਾਫ਼ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ\n","PublishDate":"Thu, 04 Aug 2022 12:57:39 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-car-driver-with-one-and-a-half-kilo-of-opium-arrested-two-traffickers-police-remand-for-two-days-9115839.html"},{"Title":"ਦੱਖਣੀ ਅਫਰੀਕਾ ਨੇ 21 ਦੌੜਾਂ ਨਾਲ ਜਿੱਤਿਆ ਪਹਿਲਾ ਟੀ-20","Content":"ਬਿ੍ਸਟਲ (ਏਪੀ) : ਰੀਜਾ ਹੈਂਡਿ੍ਕਸ ਤੇ ਏਡੇਨ ਮਾਰਕਰੈਮ ਦੇ ਅਰਧ ਸੈਂਕੜਿਆਂ ਦੀ ਮਦਦ ਨਾਲ ਦੱਖਣੀ ਅਫਰੀਕਾ ਨੇ ਦੋ ਟੀ-20 ਅੰ\nਬਿ੍ਸਟਲ (ਏਪੀ) : ਰੀਜਾ ਹੈਂਡਿ੍ਕਸ ਤੇ ਏਡੇਨ ਮਾਰਕਰੈਮ ਦੇ ਅਰਧ ਸੈਂਕੜਿਆਂ ਦੀ ਮਦਦ ਨਾਲ ਦੱਖਣੀ ਅਫਰੀਕਾ ਨੇ ਦੋ ਟੀ-20 ਅੰ\n","PublishDate":"Thu, 04 Aug 2022 12:55:36 +00:00","Link":"https://www.punjabijagran.com/cricket/box-office-collection-south-afrcia-vs-ireland-9115838.html"},{"Title":"ਸੂਬਾ ਪੱਧਰੀ ਸਮਾਗਮ ਦੀ ਤਿਆਰੀ ਦਾ ਲਿਆ ਜਾਇਜ਼ਾ","Content":"ਸਿਰਫ ਇੱਕੋ ਵਾਰ ਵਰਤੇ ਜਾ ਸਕਣ ਵਾਲੇ ਪਲਾਸਟਿਕ ਨਾਲ ਵਾਤਾਵਰਨ ਨੂੰ ਹੋ ਰਹੇ ਨੁਕਸਾਨ ਅਤੇ ਪੰਜਾਬ ਦੇ ਵਾਤਾਵਰਨ ਨੂੰ ਮੁੜ ਤੋਂ ਹਰਿਆ-ਭਰਿਆ ਬਣਾਉਣ ਲਈ ਲੋਕਾਂ ਨੂੰ ਵਣ ਮਹਾਂਉਤਸਵ ਤਹਿਤ ਵੱਧ ਤੋਂ ਵੱਧ ਬੂਟੇ ਲਾਉਣ ਲਈ ਜਾਗਰੂਕ ਕਰਨ ਹਿੱਤ ਮੁੱਖ ਮੰਤਰੀ ਸ. ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਿਚ ਸੂਬਾ ਪੱਧਰੀ ਸਮਾਗਮ ਭਲਕੇ 5 ਅਗਸਤ ਨੂੰ ਧੂਰੀ ਵਿਖੇ ਿ","PublishDate":"Thu, 04 Aug 2022 12:55:34 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-state-level-event-today-in-dhuri-to-invite-to-save-the-environment-9115837.html"},{"Title":"ਸਾਂਸਦ ਰਾਘਵ ਚੱਢਾ ਵੱਲੋਂ ਪੰਜਾਬ 'ਚ ਸਰਾਵਾਂ 'ਤੇ ਜੀਐੱਸਟੀ ਲਗਾਉਣ ਦੇ ਫ਼ੈਸਲੇ ਨੂੰ ਵਾਪਸ ਲੈਣ ਦੀ ਮੰਗ, ਵਿੱਤ ਮੰਤਰੀ ਨਿਰਮਲਾ ਸੀਤਾਰਮਨ ਨਾਲ ਕੀਤੀ ਮੁਲਾਕਾਤ","Content":" ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਅਤੇ ਪੰਜਾਬ ਤੋਂ ਰਾਜ ਸਭਾ ਮੈਂਬਰ ਰਾਘਵ ਚੱਢਾ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਵਿੱਤ ਮੰਤਰੀ ਨਿਰਮਲਾ ਸੀਤਾਰਮਨ ਨਾਲ ਮੁਲਾਕਾਤ ਕੀਤੀ ਅਤੇ ਉਨ੍ਹਾਂ ਦਾ ਧਿਆਨ ਪੰਜਾਬ ਦੇ ਕਈ ਭਖਦੇ ਮੁੱਦਿਆਂ ਵੱਲ ਦਿਵਾਇਆ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਮੁੱਖ ਤੌਰ 'ਤੇ ਭਾਜਪਾ ਸਰਕਾਰ ਵੱਲੋਂ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਕੰਪਲੈਕਸ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਦੀਆਂ ਸਰਾਵਾਂ 'ਤੇ 12 ਫੀਸਦੀ ਜੀਐਸਟੀ ਲਗਾਉਣ ਦਾ ਫ਼ੈਸਲਾ ਰਿਹਾ। ","PublishDate":"Thu, 04 Aug 2022 12:51:30 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-mp-raghav-chadha-demands-withdrawal-of-decision-to-impose-gst-on-taverns-in-punjab-meets-finance-minister-nirmala-sitharaman-9115834.html"},{"Title":"ਤਾਇਵਾਨ ਦੌਰੇ 'ਤੇ ਪੇਲੋਸੀ ਦੇ ਨਾਲ ਭਾਰਤਵੰਸ਼ੀ ਸੰਸਦ ਮੈਂਬਰ ਕ੍ਰਿਸ਼ਨਮੂਰਤੀ ਵੀ ਰਹੇ","Content":"ਨਿਊਯਾਰਕ (ਏਜੰਸੀ) : ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਹੇਠਲੇ ਸਦਨ ਪ੍ਰਤੀਨਿਧੀ ਸਭਾ ਦੀ ਸਪੀਕਰ ਨੈਨਸੀ ਪੇਲੋਸੀ ਦੇ ਨਾਲ ਤਾਇਵਾਨ ਦੌਰੇ 'ਤੇ ਗਏ ਵਫਦ 'ਚ ਭਾਰਤਵੰਸ਼ੀ ਸੰਸਦ ਮੈਂਬਰ ਕ੍ਰਿਸ਼ਨਮੂਰਤੀ ਵੀ ਸ਼ਾਮਲ ਰਹੇ। ਬੁੱਧਵਾਰ ਨੂੰ ਪੇਲੋਸੀ ਦੇ ਤਾਇਵਾਨ ਪੁੱਜਣ 'ਤੇ ਚੀਨ ਭੜਕ ਗਿਆ ਸੀ।","PublishDate":"Thu, 04 Aug 2022 12:47:13 +00:00","Link":"https://www.punjabijagran.com/national/general-indianamerican-congressman-krishnamoorthi-visits-taiwan-with-speaker-pelosi-9115836.html"},{"Title":"ਗੂਗਲ ਪਲੇਅ ਸਟੋਰ ’ਤੇ ਐਪ ਨੂੰ ਲਿਸਟ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਉਸ ਨੂੰ ਕਈ ਸਕਿਓਰਿਟੀ ਪ੍ਰੋਸੈਸ ’ਚੋਂ ਗੁਜ਼ਰਨਾ ਹੁੰਦਾ ਹੈ ਪਰ ਇਸਦੇ ਬਾਵਜੂਦ ਵੀ ਕਈ ਵਾਰ ਖ਼ਤਰਨਾਕ ਐਪਸ ਗੂਗਲ ਪਲੇਅ ਸਟੋਰ ’ਤੇ ਲਿਸਟ ਹੋ ਜਾਂਦੇ ਹਨ। ਇਸਦਾ ਨੁਕਸਾਨ ਐਂਡਰਾਇਡ ਯੂਜ਼ਰਸ ਨੂੰ ਝੱਲਣਾ ਪੈਂਦਾ ਹੈ। ਇਕ ਵਾਰ ਫਿਰ ਅਜਿਹੀ ਹੀ ਰਿਪੋਰਟ ਸਾਹਮਣੇ ਆਈ ਹੈ।    ਇਹ ਵੀ ਪੜ੍ਹੋ– ਐਂਡਰਾਇਡ ਫੋਨ ਲਈ ਬੇਹੱਦ ਖ਼ਤਰਨਾਕ ਹਨ ਇਹ 17 Apps, ਫੋਨ ’ਚੋਂ ਤੁਰੰਤ ਕਰੋ ਡਿਲੀਟ  McAfee ਦੀ ਇਕ ਸਕਿਓਰਿਟੀ ਟੀਮ ਨੇ ਗੂਗਲ ਪਲੇਅ ਸਟੋਰ ’ਤੇ ਮੌਜੂਦ ਕਈ ਖ਼ਤਰਨਾਕ ਐਪਸ ਨੂੰ ਰਿਪੋਰਟ ਕੀਤਾ ਹੈ। ਇਸ ਨੂੰ ਲੈ ਕੇ ਟੀਮ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਹੈ ਕਿ ਇਹ ਯੂਜ਼ਰਸ ਦੇ ਡਿਵਾਈਸ ਨੂੰ ਐਡਵਰਟਾਈਜ਼ਮੈਂਟਸ ਨਾਲ ਭਰ ਦਿੰਦੇ ਹਨ। ਇਕ ਚੰਗੀ ਗੱਲ ਇਹ ਹੈ ਕਿ ਇਨ੍ਹਾਂ 13 ਖ਼ਤਰਨਾਕ ਐਪਸ ਨੂੰ ਗੂਗਲ ਪਲੇਅ ਸਟੋਰ ਤੋਂ ਹਟਾ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਇਨ੍ਹਾਂ ਬੈਨ ਐਪਸ ’ਚ ਜ਼ਿਆਦਾਤਰ ਫੋਨ ਕਲੀਨਿੰਗ ਐਪਸ ਸਨ। ਇਕ ਵਾਰ ਇੰਸਟਾਲ ਹੋਣ ਤੋਂ ਬਾਅਦ ਇਹ ਐਪਸ ਡਿਵਾਈਸ ’ਤੇ ਡਿਸਟਰਬ ਕਰਨ ਵਾਲੇ ਐਡਸ ਭੇਜਣ ਲਗਦੇ ਸਨ ਅਤੇ ਦੂਜੇ ਐਪਸ ਦੇ ਵਿੰਡੋਜ਼ ਨੂੰ ਬਲਾਕ ਕਰ ਦਿੰਦੇ ਸਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਇਹ ਕਈ ਨੋਟੀਫਿਕੇਸ਼ਨ ਵੀ ਵਿਖਾਉਣ ਲਗਦੇ ਸਨ। ਕਈ ਵਾਰ ਇਹ ਸ਼ਾਟਰਕਟ ਕ੍ਰਿਏਟ ਕਰ ਦਿੰਦੇ ਸਨ ਅਤੇ ਵੈੱਬਸਾਈਟ ਨੂੰ ਓਪਨ ਕਰ ਦਿੰਦੇ ਸਨ।   ਇਹ ਵੀ ਪੜ੍ਹੋ– WhatsApp ਨੇ 22 ਲੱਖ ਤੋਂ ਵੱਧ ਭਾਰਤੀ ਖਾਤਿਆਂ ’ਤੇ ਲਗਾਈ ਪਾਬੰਦੀ, ਜਾਣੋ ਕੀ ਹੈ ਵਜ੍ਹਾ  ਇੰਨਾ ਹੀ ਨਹੀਂ ਕਈ ਐਪਸ ਆਪਣੇ ਨਾਂ ਅਤੇ ਆਈਕਨ ਨੂੰ ਆਟੋਮੈਟੀਕਲੀ ਬਦਲ ਦਿੰਦੇ ਸਨ। ਇਸ ਨਾਲ ਉਨ੍ਹਾਂ ਨੂੰ ਟ੍ਰੈਕ ਕਰਕੇ ਡਿਵਾਈਸ ’ਚੋਂ ਹਟਾਉਣ ’ਚ ਮੁਸ਼ਕਿਲ ਹੁੰਦੀ ਸੀ। ਹਾਲਾਂਕਿ, ਗੂਗਲ ਨੇ ਜ਼ਿਆਦਾਤਰ ਅਜਿਹੇ ਐਪਸ ਨੂੰ ਬੈਨ ਕਰ ਦਿੱਤਾ ਹੈ ਪਰ ਕਈ ਯੂਜ਼ਰਸ ਦੇ ਫੋਨ ’ਚ ਅਜੇ ਵੀ ਇਹ ਐਪਸ ਹੋ ਸਕਦੇ ਹਨ।   ਇਹ ਵੀ ਪੜ੍ਹੋ– WhatsApp ’ਤੇ ਮਿਲਣ ਵਾਲੇ ਹਨ ਇਹ ਕਮਾਲ ਦੇ ਫੀਚਰਜ਼, ਬਦਲ ਜਾਵੇਗਾ ਚੈਟਿੰਗ ਦਾ ਤਰੀਕਾ  ਇਹ ਹੈ ਖ਼ਤਰਨਾਕ ਐਪਸ ਦੀ ਪੂਰੀ ਲਿਸਟ  – Junk Cleaner   – Full Clean  – Quick Cleaner  – Keep Clean – Super Clean – Cool Clean  – Strong Clean  – Meteor Clean – Power Doctor  – Fingertip Cleaner – Windy Clean  – EasyCleaner – Carpet Clean  ਇਹ ਵੀ ਪੜ੍ਹੋ– BGMI ਦੇ ਪਲੇਅਰਾਂ ਨੂੰ ਵੱਡਾ ਝਟਕਾ, ਗੂਗਲ ਪਲੇਅ ਸਟੋਰ ਤੇ ਐਪਲ ਐਪ ਸਟੋਰ ਤੋਂ ਗਾਇਬ ਹੋਈ ਗੇਮ  ਜੇਕਰ ਤੁਹਾਡੇ ਫੋਨ ’ਚ ਇਨ੍ਹਾਂ ’ਚੋਂ ਕੋਈ ਐਪ ਹੈ ਤਾਂ ਉਸਨੂੰ ਤੁਰੰਤ ਡਿਲੀਟ ਕਰ ਦਿਓ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਸਾਰੇ ਸੋਸ਼ਲ ਮੀਡੀਆ ਅਤੇ ਦੂਜੇ ਅਕਾਊਂਟ ਪਾਸਵਰਡ ਬਦਲ ਦਿਓ ਜਿਨ੍ਹਾਂ ਨੂੰ ਤੁਸੀਂ ਇੱਥੇ ਇਸਤੇਮਾਲ ਕੀਤਾ ਹੈ। ਕੁਝ ਸਮਾਂ ਪਹਿਲਾਂ ਸਕਿਓਰਿਟੀ ਰਿਸਰਚਰ ਦੇ ਗਰੁੱਪ ਨੇ 50 ਤੋਂ ਜ਼ਿਆਦਾ ਖ਼ਤਰਨਾਕ ਐਪਸ ਬਾਰੇ ਦੱਸਿਆ ਸੀ। ਇਹ ਐਪਸ ਮਹਿੰਗੇ ਸਬਸਕ੍ਰਿਪਸ਼ਨ ਪਲਾਨ ਨੂੰ ਬਿਨਾਂ ਯੂਜ਼ਰ ਦੀ ਜਾਣਕਾਰੀ ਦੇ ਸਬਸਕ੍ਰਾਈਬ ਕਰ ਦਿੰਦੇ ਸਨ।","Content":"ਗੂਗਲ ਪਲੇਅ ਸਟੋਰ ’ਤੇ ਐਪ ਨੂੰ ਲਿਸਟ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਉਸ ਨੂੰ ਕਈ ਸਕਿਓਰਿਟੀ ਪ੍ਰੋਸੈਸ ’ਚੋਂ ਗੁਜ਼ਰਨਾ ਹੁੰਦਾ ਹੈ ਪਰ","PublishDate":"Thu, 04 Aug 2022 18:58:04 +00:00","Link":"http://punjabnewsusa.com/top-news/22537/%e0%a8%97%e0%a9%82%e0%a8%97%e0%a8%b2-%e0%a8%aa%e0%a8%b2%e0%a9%87%e0%a8%85-%e0%a8%b8%e0%a8%9f%e0%a9%8b%e0%a8%b0-%e0%a8%a4%e0%a9%87-%e0%a8%90%e0%a8%aa-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b2/"},{"Title":"ਸੰਧਵਾਂ ਨਾਲ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੇ ਕੀਤੀ ਮੁਲਾਕਾਤ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਨਾਲ ਅੱਜ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਸਤੀਸ਼ ਮਹਾਨਾ ਨੇ","PublishDate":"Thu, 04 Aug 2022 18:44:42 +00:00","Link":"http://punjabnewsusa.com/miscellaneous/22513/%e0%a8%b8%e0%a9%b0%e0%a8%a7%e0%a8%b5%e0%a8%be%e0%a8%82-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%89%e0%a9%b1%e0%a8%a4%e0%a8%b0-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6%e0%a9%87%e0%a8%b6-%e0%a8%b5%e0%a8%bf/"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਚੰਡੀਗੜ੍ਹ ਸਾਡੀ ਵਿਰਾਸਤ ਅਤੇ ਸੂਬੇ ਦੇ ਹੱਕਾਂ ਲਈ ਸਮਝੌਤਾ ਨਹੀਂ ਕੀਤਾ ਜਾਵੇਗਾ: ਮੀਤ ਹੇਅਰ","Content":"ਚੰਡੀਗੜ੍ਹ: ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਸੂਬਾ ਸਰਕਾਰ ਵੱਲੋਂ ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਚੰਡੀਗੜ੍ਹ ਦੇ ਕੇਂਦਰੀਕਰਨ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਖਿਲਾਫ ਵਿੱਢੀ","PublishDate":"Thu, 04 Aug 2022 18:42:47 +00:00","Link":"http://punjabnewsusa.com/featured/22523/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%af%e0%a9%82%e0%a8%a8%e0%a9%80%e0%a8%b5%e0%a8%b0%e0%a8%b8%e0%a8%bf%e0%a8%9f%e0%a9%80-%e0%a8%9a%e0%a9%b0%e0%a8%a1%e0%a9%80%e0%a8%97%e0%a9%9c%e0%a9%8d/"},{"Title":"ਲੰਪੀ ਸਕਿੱਨ ਬੀਮਾਰੀ ਦੀ ਰੋਕਥਾਮ ਲਈ ਮੁੱਖ ਦਫ਼ਤਰ ਦੇ ਵੈਟਰਨਰੀ ਅਫ਼ਸਰ ਜ਼ਿਲ੍ਹਿਆਂ ਵਿੱਚ ਤੈਨਾਤ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਪਸ਼ੂ ਪਾਲਣ, ਮੱਛੀ ਪਾਲਣ ਅਤੇ ਡੇਅਰੀ ਵਿਕਾਸ ਮੰਤਰੀ ਸ. ਲਾਲਜੀਤ ਸਿੰਘ ਭੁੱਲਰ ਵੱਲੋਂ ਪਸ਼ੂਆਂ ਨੂੰ ਹੋ ਰਹੀ","PublishDate":"Thu, 04 Aug 2022 18:39:11 +00:00","Link":"http://punjabnewsusa.com/miscellaneous/22520/%e0%a8%b2%e0%a9%b0%e0%a8%aa%e0%a9%80-%e0%a8%b8%e0%a8%95%e0%a8%bf%e0%a9%b1%e0%a8%a8-%e0%a8%ac%e0%a9%80%e0%a8%ae%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%b0%e0%a9%8b%e0%a8%95%e0%a8%a5/"},{"Title":"ਬ੍ਰਮ ਸ਼ੰਕਰ ਜਿੰਪਾ ਦੇ ਨਿਰਦੇਸ਼ਾਂ ਤੋਂ ਬਾਅਦ ਵਸੀਕਾ ਨਵੀਸਾਂ ਵੱਲੋਂ ਬੂਥਾਂ ਦੇ ਬਾਹਰ ਨਿਰਧਾਰਤ ਫੀਸਾਂ ਦੇ ਬੋਰਡ ਲਾਉਣ ਦੇ ਕੰਮ ’ਚ ਤੇਜੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸੂਬੇ ਭਰ ਦੇ ਵਸੀਕਾ ਨਵੀਸਾਂ ਨੂੰ ਵੱਖ-ਵੱਖ ਦਸਤਾਵੇਜ਼ ਲਿਖਣ ਲਈ ਨਿਰਧਾਰਿਤ ਫੀਸਾਂ ਦੇ ਬੋਰਡ ਲਗਾਉਣ ਦੇ","PublishDate":"Thu, 04 Aug 2022 18:36:37 +00:00","Link":"http://punjabnewsusa.com/miscellaneous/22516/%e0%a8%ac%e0%a9%8d%e0%a8%b0%e0%a8%ae-%e0%a8%b6%e0%a9%b0%e0%a8%95%e0%a8%b0-%e0%a8%9c%e0%a8%bf%e0%a9%b0%e0%a8%aa%e0%a8%be-%e0%a8%a6%e0%a9%87-%e0%a8%a8%e0%a8%bf%e0%a8%b0%e0%a8%a6%e0%a9%87%e0%a8%b6/"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਵੱਲੋਂ ਕੋਵਿਡ ਕੇਸ ਵਧਣ ਦੇ ਮੱਦੇਨਜ਼ਰ ਸਿਹਤ ਵਿਭਾਗ ਦੀਆਂ ਤਿਆਰੀਆਂ ਦਾ ਜਾਇਜ਼ਾ","Content":"ਚੰਡੀਗੜ੍ਹ: ਕੋਵਿਡ-19 ਦੇ ਕੇਸਾਂ ਵਿਚ ਹਾਲ ਹੀ ਵਿਚ ਹੋਏ ਵਾਧੇ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੇ ਅੱਜ","PublishDate":"Thu, 04 Aug 2022 18:29:00 +00:00","Link":"http://punjabnewsusa.com/top-news/22511/%e0%a8%ae%e0%a9%81%e0%a9%b1%e0%a8%96-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%95%e0%a9%8b%e0%a8%b5%e0%a8%bf%e0%a8%a1-%e0%a8%95%e0%a9%87/"},{"Title":"ਯੂਮਾ ਬਾਰਡਰ ਤੇ ਅਮਰੀਕਾ ਵਿਚ ਦਾਖਲ ਹੋਣ ਸਮੇਂ ਸਿਖਾਂ ਦੀਆਂ ਪੱਗਾਂ ਲਹਾਉਣ ਵਾਲੇ ਅਧਿਕਾਰੀਆਂ ਵਿਰੁਧ ਸਖਤ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇ-ਸਤਨਾਮ ਚਾਹਲ","Content":"ਮਿਲਪੀਟਸ(ਕੈਲੀਫੋਰਨੀਆ)-ਅਮਰੀਕਾ ਦੇ ਯੂਮਾ ਬਾਰਡਰ ਤੇ ਅਮਰੀਕਾ ਵਿਚ ਦਾਖਲ ਹੋਣ ਸਮੇਂ ਸਿਖਾਂ ਵਅਿਕਤੀਆਂ ਦੀਆਂ ਪੱਗਾਂ ਲਹਾਉਣ ਵਾਲੇ ਅਧਿਕਾਰੀਆਂ ਵਿਰੁਧ ਸਖਤ ਕਾਰਵਾਈ","PublishDate":"Thu, 04 Aug 2022 13:29:07 +00:00","Link":"http://punjabnewsusa.com/top-news/22507/%e0%a8%af%e0%a9%82%e0%a8%ae%e0%a8%be-%e0%a8%ac%e0%a8%be%e0%a8%b0%e0%a8%a1%e0%a8%b0-%e0%a8%a4%e0%a9%87-%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%a6/"},{"Title":"ਵੱਖ-ਵੱਖ ਪੈਨਸ਼ਨ ਸਕੀਮਾਂ ਦਾ ਲਾਭ ਯੋਗ ਪਾਤਰਾਂ ਨੂੰ ਮਿਲਣਾ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ 17 ਅਗਸਤ ਨੂੰ ਪਿੰਡ ਪੱਧਰ ‘ਤੇ ਵਿਸ਼ੇਸ਼ ਕੈਂਪ ਲਗਾਉਣ ਦੇ ਹੁਕਮ","Content":"ਆਂਗਨਵਾੜੀ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਦੀਆਂ ਖਾਲੀ ਆਸਾਮੀਆਂ ਨੂੰ ਭਰਨ ਲਈ ਕਾਰਵਾਈ ਵਿੱਚ ਹੋਰ ਤੇਜ਼ੀ ਲਿਆਉਣ ਦੇ ਹੁਕਮ ਚੰਡੀਗੜ੍ਹ: ਮੁੱਖ ਮੰਤਰੀ","PublishDate":"Thu, 04 Aug 2022 10:45:48 +00:00","Link":"http://punjabnewsusa.com/punjab-news/22532/%e0%a8%b5%e0%a9%b1%e0%a8%96-%e0%a8%b5%e0%a9%b1%e0%a8%96-%e0%a8%aa%e0%a9%88%e0%a8%a8%e0%a8%b6%e0%a8%a8-%e0%a8%b8%e0%a8%95%e0%a9%80%e0%a8%ae%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%b2%e0%a8%be/"},{"Title":"ਮੇਜਰ ਧਿਆਨ ਚੰਦ ਨੂੰ ਸਮਰਪਿਤ ਹੁਣ ਤੱਕ ਦਾ ਸਭ ਤੋਂ ਵੱਡਾ ਖੇਡ ਕੁੰਭ ‘ਪੰਜਾਬ ਖੇਡ ਮੇਲਾ’ ਕਰਵਾਏਗਾ ਪੰਜਾਬ: ਮੁੱਖ ਮੰਤਰੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਸੂਬੇ ਵਿੱਚ ਖੇਡ ਗਤੀਵਿਧੀਆਂ ਨੂੰ ਵੱਡਾ ਹੁਲਾਰਾ ਦੇਣ ਲਈ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੇ ਕੌਮੀ ਖੇਡ ਦਿਵਸ","PublishDate":"Thu, 04 Aug 2022 10:21:43 +00:00","Link":"http://punjabnewsusa.com/featured/22512/%e0%a8%ae%e0%a9%87%e0%a8%9c%e0%a8%b0-%e0%a8%a7%e0%a8%bf%e0%a8%86%e0%a8%a8-%e0%a8%9a%e0%a9%b0%e0%a8%a6-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b8%e0%a8%ae%e0%a8%b0%e0%a8%aa%e0%a8%bf%e0%a8%a4-%e0%a8%b9/"},{"Title":"ਪ੍ਰਵਾਸੀ ਰਿਕਸ਼ਾ ਚਾਲਕ ਨੇ ਮਾਸੂਮ ਨੂੰ ਦਿੱਤੀ ਦਰਦਨਾਕ ਮੌਤ","Content":"ਜਲੰਧਰ:  ਰਾਮਾ ਮੰਡੀ ਦੀ ਪੁਲਸ ਵੱਲੋਂ ਡੇਢ ਸਾਲ ਦੇ ਬੱਚੇ ਦਾ ਕਤਲ ਕਰਨ ਵਾਲੇ ਦੋਸ਼ੀ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Thu, 04 Aug 2022 01:44:45 +00:00","Link":"http://punjabnewsusa.com/featured/22531/%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%b5%e0%a8%be%e0%a8%b8%e0%a9%80-%e0%a8%b0%e0%a8%bf%e0%a8%95%e0%a8%b6%e0%a8%be-%e0%a8%9a%e0%a8%be%e0%a8%b2%e0%a8%95-%e0%a8%a8%e0%a9%87-%e0%a8%ae%e0%a8%be%e0%a8%b8/"},{"Title":"ਕੈਨੇਡਾ ਦੇ 23 ਸਾਲਾ ਹਾਕੀ ਖਿਡਾਰੀ ਪਰਮ ਧਾਲੀਵਾਲ ਦੀ ਮੌਤ, ਹੋਟਲ ਦੇ ਕਮਰੇ ‘ਚੋਂ ਮਿਲੀ ਲਾਸ਼","Content":"ਸਰੀ : ਕੈਨੇਡਾ ਦੇ 23 ਸਾਲਾ ਹਾਕੀ ਖਿਡਾਰੀ ਪਰਮ ਧਾਲੀਵਾਲ ਦੀ ਮੌਤ ਦੀ ਦੁਖ਼ਦਾਈ ਖ਼ਬਰ ਸਾਹਮਣੇ ਆਈ ਹੈ। ਮੀਡੀਆ ਰਿਪੋਰਟਾਂ","PublishDate":"Thu, 04 Aug 2022 00:56:54 +00:00","Link":"http://punjabnewsusa.com/world/22536/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%a6%e0%a9%87-23-%e0%a8%b8%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%b9%e0%a8%be%e0%a8%95%e0%a9%80-%e0%a8%96%e0%a8%bf%e0%a8%a1%e0%a8%be%e0%a8%b0/"},{"Title":"ਜਲੰਧਰ: ਯੂਕੋ ਬੈਂਕ ’ਚੋਂ 15 ਲੱਖ ਰੁਪਏ ਅਤੇ ਔਰਤ ਦੇ ਗਹਿਣੇ ਲੁੱਟੇ","Content":"ਆਦਮਪੁਰ ਦੋਆਬਾ : ਜਲੰਧਰ ਦੇ ਇੰਡਸਟਰੀਅਲ ਏਰੀਏ ਵਿਚਲੇ ਯੂਕੋ ਬੈਂਕ ਵਿਚੋਂ ਨਕਾਬਪੋਸ਼ ਲੁਟੇਰਿਆਂ ਨੇ 15 ਲੱਖ ਰੁਪਏ ਤੇ ਉਥੇ ਮੌਜੂਦ","PublishDate":"Thu, 04 Aug 2022 00:43:41 +00:00","Link":"http://punjabnewsusa.com/punjab-news/22528/%e0%a8%9c%e0%a8%b2%e0%a9%b0%e0%a8%a7%e0%a8%b0-%e0%a8%af%e0%a9%82%e0%a8%95%e0%a9%8b-%e0%a8%ac%e0%a9%88%e0%a8%82%e0%a8%95-%e0%a8%9a%e0%a9%8b%e0%a8%82-15-%e0%a8%b2%e0%a9%b1%e0%a8%96-%e0%a8%b0/"},{"Title":"ਤੇਜ਼ਾਬ ਪਾ ਕੇ ਦੋਵਾਂ ਅੱਖਾਂ ਤੋਂ ਨੇਤਰਹੀਣ ਕੀਤੀ ਕੁੜੀ ਲਈ ਸਹਾਰਾ ਬਣੇ ਡਾ. ਉਬਰਾਏ, ਕੀਤੀ ਇਹ ਮਦਦ","Content":"ਬਟਾਲਾ :  ਸ਼ਰਾਰਤੀ ਅਨਸਰਾਂ ਵੱਲੋਂ ਇਕ ਕੁੜੀ ਦੇ ਚਿਹਰੇ ਉੱਪਰ ਤੇਜ਼ਾਬ ਸੁੱਟ ਕੇ ਉਸ ਦੀਆਂ ਦੋਵੇਂ ਅੱਖਾਂ ਦੀ ਰੌਸ਼ਨੀ ਨੂੰ","PublishDate":"Thu, 04 Aug 2022 00:02:03 +00:00","Link":"http://punjabnewsusa.com/india/22541/%e0%a8%a4%e0%a9%87%e0%a8%9c%e0%a8%bc%e0%a8%be%e0%a8%ac-%e0%a8%aa%e0%a8%be-%e0%a8%95%e0%a9%87-%e0%a8%a6%e0%a9%8b%e0%a8%b5%e0%a8%be%e0%a8%82-%e0%a8%85%e0%a9%b1%e0%a8%96%e0%a8%be%e0%a8%82-%e0%a8%a4/"},{"Title":"ਸਕਿਨ ਦੀ ਟੈਨ ਮਿੰਟਾਂ ‘ਚ ਦੂਰ ਕਰਨਗੀਆਂ ਵੇਸਣ ਸਣੇ ਇਹ ਚੀਜ਼ਾ, ਚਿਹਰੇ ‘ਤੇ ਆਵੇਗੀ ਚਮਕ","Content":"ਧੂੜ, ਮਿੱਟੀ, ਬਦਲਦਾ ਮੌਸਮ ਸਕਿਨ ਨੂੰ ਕਈ ਸਾਰੀਆਂ ਸਮੱਸਿਆਵਾਂ &#8216;ਚੋਂ ਲੰਘਣਾ ਪੈਂਦਾ ਹੈ। ਇਨ੍ਹਾਂ ਸਾਰੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦੇ ਕਾਰਨ ਚਿਹਰੇ &#8216;ਤੇ","PublishDate":"Wed, 03 Aug 2022 18:51:31 +00:00","Link":"http://punjabnewsusa.com/magazine/22500/%e0%a8%b8%e0%a8%95%e0%a8%bf%e0%a8%a8-%e0%a8%a6%e0%a9%80-%e0%a8%9f%e0%a9%88%e0%a8%a8-%e0%a8%ae%e0%a8%bf%e0%a9%b0%e0%a8%9f%e0%a8%be%e0%a8%82-%e0%a8%9a-%e0%a8%a6%e0%a9%82%e0%a8%b0-%e0%a8%95%e0%a8%b0/"},{"Title":"ਅੱਖਾਂ ਦੀ ਇਹ ਬੀਮਾਰੀ ਹੋ ਸਕਦੀ ਹੈ ਖ਼ਤਰਨਾਕ, ਲੱਛਣ ਦਿਖਣ ‘ਤੇ ਨਾ ਕਰੋ ਨਜ਼ਰਅੰਦਾਜ਼","Content":"ਕੋਈ ਵੀ ਬੀਮਾਰੀ ਸਰੀਰ ਲਈ ਚੰਗੀ ਨਹੀਂ ਹੁੰਦੀ। ਅੱਜ ਕੱਲ੍ਹ ਦੇ ਬਦਲਦੇ ਲਾਈਫਸਟਾੀਲ ਦੇ ਕਾਰਨ ਕਈ ਲੋਕ ਬੀਮਾਰੀਆਂ ਨਾਲ ਘਿਰੇ","PublishDate":"Wed, 03 Aug 2022 18:48:06 +00:00","Link":"http://punjabnewsusa.com/magazine/22501/%e0%a8%85%e0%a9%b1%e0%a8%96%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%87%e0%a8%b9-%e0%a8%ac%e0%a9%80%e0%a8%ae%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%b9%e0%a9%8b-%e0%a8%b8%e0%a8%95%e0%a8%a6%e0%a9%80/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟਃ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦਾ ਮਸਲਾ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਭਲਕੇ","Content":"<p>ਖੇਤੀਬਾੜੀ ਅਤੇ ਵਾਤਾਵਰਣ ਜਾਗਰੂਕਤਾ ਕੇਂਦਰ ਵੱਲੋਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਲੜੀਵਾਰ ਗੋਸ਼ਟੀਆਂ ਤਹਿਤ ਪੰਜਾਬ ਦੇ ਜਲ ਅਤੇ ਵਾਤਾਵਰਣ ਦੇ ਸੰਕਟ ਦੇ ਵੱਖ-ਵੱਖ ਪੱਖ ਵਿਚਾਰੇ ਜਾ ਰਹੇ ਹਨ। ਇਸ ਤਹਿਤ 5 ਅਗਸਤ 2022 ਨੂੰ ਖਾਲਸਾ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ, ਫਿਰੋਜ਼ਪੁਰ ਛਾਉਣੀ (ਕੈਂਟ) ਵਿਖੇ “ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟਃ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦਾ ਮਸਲਾ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਹੋਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/discussion-on-the-issue-of-punjabs-water-crisis-and-the-issue-of-river-waters/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟਃ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦਾ ਮਸਲਾ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਭਲਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 04 Aug 2022 07:32:23 +00:00","Link":"/discussion-on-the-issue-of-punjabs-water-crisis-and-the-issue-of-river-waters/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੀ ਕਿਤਾਬ “ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ: ਅਣਜਾਣੇ, ਅਣਗੌਲੇ ਸਿਦਕੀ ਅਤੇ ਯੋਧੇ” ਬਾਰੇ ਭਾਈ ਸੇਵਕ ਸਿੰਘ","Content":"<p>ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀਆਂ ਆਗੂ ਸਫਾ ਵਿਚ ਰਹੇ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਵਲੋਂ ਲਿਖੀ ਗਈ ਕਿਤਾਬ \"ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ: ਅਣਜਾਣੇ, ਅਣਗੌਲੇ ਸਿਦਕੀ ਅਤੇ ਯੋਧੇ\" 9 ਜੂਨ 2022 ਨੂੰ ਗੁਰਦੁਆਰਾ ਥੜ੍ਹਾ ਸਾਹਿਬ, ਪਾਤਿਸ਼ਾਹੀ ਛੇਵੀਂ, ਇਆਲੀ ਕਲਾਂ, ਲੁਧਿਆਣਾ ਵਿਖੇ ਜਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/dr-sewak-singh-on-bhai-daljit-singhs-book/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੀ ਕਿਤਾਬ &#8220;ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੀ ਸਾਖੀ: ਅਣਜਾਣੇ, ਅਣਗੌਲੇ ਸਿਦਕੀ ਅਤੇ ਯੋਧੇ&#8221; ਬਾਰੇ ਭਾਈ ਸੇਵਕ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Aug 2022 09:55:58 +00:00","Link":"/dr-sewak-singh-on-bhai-daljit-singhs-book/"},{"Title":"ਜੂਨ 1984 ਘੱਲੂਘਾਰੇ ਪਿਛਲੇ ਅਸਲ ਕਾਰਨ: ਇਤਿਹਾਸ ਦੇ ਉਹ ਸਬਕ ਜੋ ਸਿੱਖਾਂ ਨੂੰ ਭਵਿੱਖ ਵਿਚ ਯਾਦ ਰੱਖਣ ਦੀ ਲੌੜ ਹੈ","Content":"<p>ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵੱਲੋਂ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੇ ਪੰਥ ਸੇਵਕ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਵਲੋਂ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ।</p>\n<p><a rel=\"nofollow\" href=\"/june-1984-ghallughara-what-sikhs-can-learn-from-history-for-future/\">ਜੂਨ 1984 ਘੱਲੂਘਾਰੇ ਪਿਛਲੇ ਅਸਲ ਕਾਰਨ: ਇਤਿਹਾਸ ਦੇ ਉਹ ਸਬਕ ਜੋ ਸਿੱਖਾਂ ਨੂੰ ਭਵਿੱਖ ਵਿਚ ਯਾਦ ਰੱਖਣ ਦੀ ਲੌੜ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 02 Aug 2022 05:30:38 +00:00","Link":"/june-1984-ghallughara-what-sikhs-can-learn-from-history-for-future/"},{"Title":"ਜੱਸਾ ਸਿੰਘ ਤੇ ਦਲ ਖ਼ਾਲਸਾ ਦੀ ਸਥਾਪਨਾ","Content":"<p>ਸਿੱਖਾਂ ਨੂੰ ਹਨ੍ਹੇਰ-ਗਰਦੀ 17 ਸਾਲਾਂ ਦੇ ਪਿੱਛੋਂ ਇਹ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿਚੋਂ ਥੋੜ੍ਹੇ ਪਲਾਂ ਲਈ ਸਬਰਗ ਦੇ ਸੁਪਨੇ ਵਾਂਗ ਪਹਿਲੀ ਰਾਹਤ ਮਿਲੀ । </p>\n<p><a rel=\"nofollow\" href=\"/articel-by-prof-gurnam-singh-rai/\">ਜੱਸਾ ਸਿੰਘ ਤੇ ਦਲ ਖ਼ਾਲਸਾ ਦੀ ਸਥਾਪਨਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Aug 2022 09:00:11 +00:00","Link":"/articel-by-prof-gurnam-singh-rai/"},{"Title":"ਟਵਿੱਟਰ ਦੀ ਪਾਰਦਰਸ਼ਤਾ ਲੇਖੇ ਚ ਖੁਲਾਸਾ: ਖਬਰਾਂ ਦੇ ਪਾਬੰਦੀ ਚ ਇੰਡੀਆ ਦੁਨੀਆਂ ਚ ਸਭ ਤੋਂ ਮੂਹਰੇ","Content":"<p>ਪੱਤਰਕਾਰਿਤਾ ਨਾਲ ਸੰਬੰਧਿਤ ਟਵਿੱਟਰ ਖਾਤਿਆਂ ਬਾਬਤ ਪੂਰੀ ਦੁਨੀਆ ਵਿਚੋਂ ਟਵਿੱਟਰ ਨੂੰ 326 ਕਾਨੂੰਨੀ ਸਿਫ਼ਾਰਸ਼ਾਂ ਆਈਆਂ ਜਿਸ ਵਿਚੋਂ ਇੰਡੀਆ ਸਰਕਾਰ ਵਲੋਂ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ 114 ਸਿਫ਼ਾਰਸ਼ ਆਈਆਂ।</p>\n<p><a rel=\"nofollow\" href=\"/twitters-transparency-report-revealed-india-tops-the-world-in-news-ban/\">ਟਵਿੱਟਰ ਦੀ ਪਾਰਦਰਸ਼ਤਾ ਲੇਖੇ ਚ ਖੁਲਾਸਾ: ਖਬਰਾਂ ਦੇ ਪਾਬੰਦੀ ਚ ਇੰਡੀਆ ਦੁਨੀਆਂ ਚ ਸਭ ਤੋਂ ਮੂਹਰੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Jul 2022 11:55:07 +00:00","Link":"/twitters-transparency-report-revealed-india-tops-the-world-in-news-ban/"},{"Title":"ਆਓ ਪੰਜਾਬ ਦੇ ਵਾਤਾਵਰਨ ਦੀ ਸੰਭਾਲ ਲਈ ਉਪਰਾਲੇ ਕਰੀਏ: ਵਿਦੇਸ਼ ਰਹਿੰਦੇ ਨੌਜਵਾਨ ਨੇ ਪੰਜਾਬ ਚ ਆਪਣੇ  ਖੇਤਾਂ ਚ ਜੰਗਲ ਲਵਾਇਆ","Content":"<p>ਕੁਰਾਲੀ ਦੇ ਨੌਜਵਾਨ ਗੁਰਜਸਪਾਲ ਸਿੰਘ ਦੇ ਪਰਿਵਾਰ, ਜੋ ਅੱਜ ਕੱਲ ਵਿਦੇਸ਼ ਵਿਚ ਰਹਿੰਦੇ ਹਨ, ਵੱਲੋਂ ਕੁਝ ਮਹੀਨੇ ਪਹਿਲਾਂ ਆਪਣੀ ਪੁਸ਼ਤੈਨੀ ਜਮੀਨ ਝੋਨਾ ਮੁਕਤ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਸੀ। ਕਾਰਸੇਵਾ ਸੰਸਥਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ 550 ਗੁਰੂ ਨਾਨਕ ਯਾਦਗਾਰੀ ਜੰਗਲ ਲਾਉਣ ਦੀ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਮੁਹਿੰਮ ਤਹਿਤ ਪਿੰਡ ਸੰਤਪੁਰ ਚੁੱਪਕੀ (ਨੇੜੇ ਕੁਰਾਲੀ) ਵਿਖੇ ਪੈਂਦੀ ਗੁਰਜਸਪਾਲ ਸਿੰਘ ਹੋਰਾਂ ਦੇ ਪਰਿਵਾਰ ਦੀ ਜਮੀਨ ਵਿਚ ਕਰੀਬ 2 ਕਨਾਲ ਰਕਬੇ ਵਿਚ 25 ਜੁਲਾਈ 2022 ਨੂੰ 184ਵੇਂ ਗੁਰੂ ਨਾਨਕ ਯਾਦਗਾਰੀ ਜੰਗਲ ਲਈ ਬੂਟੇ ਲਗਾਏ ਗਏ।</p>\n<p><a rel=\"nofollow\" href=\"/let-us-join-hands-to-save-environment-of-punjab-another-small-forest-planted-near-kurali/\">ਆਓ ਪੰਜਾਬ ਦੇ ਵਾਤਾਵਰਨ ਦੀ ਸੰਭਾਲ ਲਈ ਉਪਰਾਲੇ ਕਰੀਏ: ਵਿਦੇਸ਼ ਰਹਿੰਦੇ ਨੌਜਵਾਨ ਨੇ ਪੰਜਾਬ ਚ ਆਪਣੇ  ਖੇਤਾਂ ਚ ਜੰਗਲ ਲਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Jul 2022 11:50:35 +00:00","Link":"/let-us-join-hands-to-save-environment-of-punjab-another-small-forest-planted-near-kurali/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਬ) ਦੇ ਮੌਜੂਦਾ ਹਲਾਤ ਬਾਰੇ ਇਕ ਸੰਖੇਪ ਪੜਚੋਲ","Content":"<p>ਇਹ ਕਦਮ ਸਿੱਖ ਕੌਮ ਦੀ ਬਿਹਤਰੀ ਅਤੇ ਸਮੱਸਿਆਵਾਂ ਦੇ ਹੱਲ ਲਈ ਇਹ ਕਦਮ ਚੁੱਕ ਰਹੇ ਹਨ ਪਰ ਉਹਨਾਂ ਦੀ ਕਾਰਗੁਜ਼ਾਰੀ ਤੋਂ ਕਦੇ ਵੀ ਇਹ ਦਿਖਿਆ ਨਹੀਂ ਕਿ ਉਹ ਪੰਥ, ਪੰਜਾਬ ਲਈ ਕੁਝ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/akali-dal-badal/\">ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਬ) ਦੇ ਮੌਜੂਦਾ ਹਲਾਤ ਬਾਰੇ ਇਕ ਸੰਖੇਪ ਪੜਚੋਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Jul 2022 10:21:46 +00:00","Link":"/akali-dal-badal/"},{"Title":"ਵਿਦੇਸ਼ ਰਹਿੰਦੇ ਨੌਜਵਾਨ ਨੇ ਕੁਰਾਲੀ ਨੇੜੇ ਝੋਨਾ ਮੁਕਤ ਕੀਤੀ ਪੁਸ਼ਤੈਨੀ ਜਮੀਨ ਉੱਤੇ ਝਿੜੀ ਅਤੇ ਫਲਦਾਰ ਰੁੱਖ ਲਵਾਏ","Content":"<p>ਕੁਰਾਲੀ ਦੇ ਨੌਜਵਾਨ ਗੁਰਜਸਪਾਲ ਸਿੰਘ ਦੇ ਪਰਿਵਾਰ, ਜੋ ਅੱਜ ਕੱਲ ਵਿਦੇਸ਼ ਵਿਚ ਰਹਿੰਦੇ ਹਨ, ਵੱਲੋਂ ਕੁਝ ਮਹੀਨੇ ਪਹਿਲਾਂ ਆਪਣੀ ਪੁਸ਼ਤੈਨੀ ਜਮੀਨ ਝੋਨਾ ਮੁਕਤ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਸੀ। ਕਾਰਸੇਵਾ ਸੰਸਥਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ 550 ਗੁਰੂ ਨਾਨਕ ਯਾਦਗਾਰੀ ਜੰਗਲ ਲਾਉਣ ਦੀ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਮੁਹਿੰਮ ਤਹਿਤ ਪਿੰਡ ਸੰਤਪੁਰ ਚੁੱਪਕੀ (ਨੇੜੇ ਕੁਰਾਲੀ) ਵਿਖੇ ਪੈਂਦੀ ਗੁਰਜਸਪਾਲ ਸਿੰਘ ਹੋਰਾਂ ਦੇ ਪਰਿਵਾਰ ਦੀ ਜਮੀਨ ਵਿਚ ਕਰੀਬ 2 ਕਨਾਲ ਰਕਬੇ ਵਿਚ 25 ਜੁਲਾਈ 2022 ਨੂੰ 184ਵੇਂ ਗੁਰੂ ਨਾਨਕ ਯਾਦਗਾਰੀ ਜੰਗਲ ਲਈ ਬੂਟੇ ਲਗਾਏ ਗਏ।</p>\n<p><a rel=\"nofollow\" href=\"/a-young-man-living-abroad-planted-trees-on-the-cleared-paddy-land-near-kurali/\">ਵਿਦੇਸ਼ ਰਹਿੰਦੇ ਨੌਜਵਾਨ ਨੇ ਕੁਰਾਲੀ ਨੇੜੇ ਝੋਨਾ ਮੁਕਤ ਕੀਤੀ ਪੁਸ਼ਤੈਨੀ ਜਮੀਨ ਉੱਤੇ ਝਿੜੀ ਅਤੇ ਫਲਦਾਰ ਰੁੱਖ ਲਵਾਏ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 29 Jul 2022 10:12:53 +00:00","Link":"/a-young-man-living-abroad-planted-trees-on-the-cleared-paddy-land-near-kurali/"},{"Title":"ਸਮੂਹਿਕ ਯਤਨਾਂ ਨਾਲ ਨਜਿੱਠਿਆ ਜਾਵੇਗਾ ਬੁੱਢੇ ਦਰਿਆ ਦੇ ਪ੍ਰਦੂਸ਼ਣ ਦਾ ਮਸਲਾ","Content":"<p>ਪੰਜਾਬ ਦੇ ਪਾਣੀਆਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਬਹੁਭਾਂਤੀ ਹਨ। ਜਿੱਥੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਦੇ ਘਟਣ ਅਤੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੀ ਕਾਣੀ ਵੰਡ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਸੂਬੇ ਦੇ ਦਰਪੇਸ਼ ਹਨ, ਓਥੇ ਹੀ ਦਰਿਆਈ ਅਤੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਦੇਪਰਦੂਸ਼ਿਤ ਹੋ ਜਾਣਾ ਵੱਡੀ ਸਮੱਸਿਆ ਬਣ ਚੁੱਕੀ ਹੈ। ਖੇਤੀਬਾੜੀ ਅਤੇ ਵਾਤਾਵਰਨ ਜਾਗਰੂਕਤਾ ਕੇਂਦਰ ਵਲੋਂ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਵੱਲੋਂ ਮਿੱਥੇ ਗਏ “ਕੁਦਰਤ ਸੰਭਾਲ ਦਿਹਾੜੇ” ਮੌਕੇ ਲੁਧਿਆਣਾ ਵਿਖੇ ‘ਬੁੱਢੇ ਦਰਿਆ ਦੇ ਪ੍ਰਦੂਸ਼ਣ ਦਾ ਮਸਲਾ ਕਿਵੇਂ ਹੱਲ ਹੋਵੇ’ ਵਿਸ਼ੇ’ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/seminar-on-budha-nala-at-ludhinan-circuit-house/\">ਸਮੂਹਿਕ ਯਤਨਾਂ ਨਾਲ ਨਜਿੱਠਿਆ ਜਾਵੇਗਾ ਬੁੱਢੇ ਦਰਿਆ ਦੇ ਪ੍ਰਦੂਸ਼ਣ ਦਾ ਮਸਲਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 29 Jul 2022 07:01:26 +00:00","Link":"/seminar-on-budha-nala-at-ludhinan-circuit-house/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ: ਪਟਿਆਲੇ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨੇ ਨਿਵੇਕਲੀ ਪਹਿਲ ਕਦਮੀ ਕੀਤੀ","Content":"<p>ਕਹਿੰਦੇ ਹਨ ਕਿ ਇਕ ਵਾਰ ਜੰਗਲ ਵਿਚ ਬਹੁਤ ਭਿਆਨਕ ਅੱਗ ਲੱਗ ਗਈ। ਸਭ ਪਾਸੇ ਹਾਹਾਕਾਰ ਮੱਚੀ ਹੋਈ ਸੀ। ਜਨੌਰ ਤੇ ਪਰਿੰਦੇ ਜਾਂ ਤਾਂ ਜੰਗਲ ਛੱਡ ਕੇ ਭੱਜ ਰਹੇ ਹਾਂ ਹਾਲ-ਪਾਰਿਆ ਮਚਾ ਰਹੇ ਹਨ। ਪਰ ਇਕ ਚਿੜੀ ਆਪਣੀ ਚੁੰਝ ਵਿਚ ਪਾਣੀ ਦੀ ਬੂੰਦ ਭਰ ਕੇ ਅੱਜ ਬੁਝਾਉਣ ਜਾ ਰਹੀ ਸੀ। ਕਿਸੇ ਨੇ ਪੁੱਛਿਆ ਕਿ ਤੂੰ ਇਕੱਲੀ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-in-punjab-gurdwara-sahib-of-patiala-took-a-unique-initiative/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ: ਪਟਿਆਲੇ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨੇ ਨਿਵੇਕਲੀ ਪਹਿਲ ਕਦਮੀ ਕੀਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 29 Jul 2022 05:58:53 +00:00","Link":"/water-crisis-in-punjab-gurdwara-sahib-of-patiala-took-a-unique-initiative/"}]