[{"Title":"Big Breaking : ਪਿੰਡ ਆਸਾ ਬੁੱਟਰ 'ਚ ਦੋ ਔਰਤਾਂ ਦਾ ਦਿਨ-ਦਿਹਾੜੇ ਕਤਲ, ਚਾਲ-ਚੱਲਣ 'ਤੇ ਸੀ ਸ਼ੱਕ","Content":"ਇਥੋਂ ਨੇੜਲੇ ਪਿੰਡ ਆਸਾ ਬੁੱਟਰ ਵਿਖੇ ਅੱਜ ਬਾਅਦ ਦੁਪਹਿਰ ਦੋ ਔਰਤਾਂ ਦਾ ਕਤਲ ਹੋਣ ਹੋ ਜਾਣ ਦਾ ਸਮਾਚਾਰ ਪ੍ਰਾਪਤ ਹੋਇਆ। ਇਕੱਤਰ ਕੀਤੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਬਲਜਿੰਦਰ ਸਿੰਘ ਪੁੱਤਰ ਸੁੱਖਾ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਆਸਾ ਬੁੱਟਰ ਨੇ ਆਪਣੀ ਪਤਨੀ ਸੰਦੀਪ ਕੌਰ ਅਤੇ ਸਾਲੀ ਕੋਮਲਪ੍ਰੀਤ ਕੌਰ ਦਾ ਸ਼ੱਕ ਦੇ ਆਧਾਰ 'ਤੇ ਕਤਲ ਕਰ ਦਿੱਤਾ। ","PublishDate":"Sun, 22 Oct 2023 13:48:00 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-daylight-murder-of-two-women-in-assa-buttar-village-there-was-suspicion-on-the-move-9293164.html"},{"Title":"ਐੱਸਐੱਮਐੱਲ ਕੰਪਨੀ ਦਾ ਵਫ਼ਦ ਸਪੀਕਰ ਸੰਧਵਾਂ ਨੂੰ ਮਿਲਿਆ","Content":"ਐੱਸਐੱਮਐੱਲ ਲਿਮਟਿਡ ਕੰਪਨੀ ਦਾ ਇੱਕ ਵਫ਼ਦ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀ ਚੰਡੀਗੜ੍ਹ ਸਥਿਤ ਰਿਹਾਇਸ਼ 'ਤੇ ਪੁੱਜਿਆ। ਐੱਸਐੱਮਐੱਲ ਕੰਟਰੈਕਟਰ ਡਰਾਈਵਰ ਯੂਨੀਅਨ ਦੇ ਸਰਪ੍ਰਸਤ ਗੌਤਮ ਟੋਨੀ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਮੀਟਿੰਗ ਦਾ ਮੁੱਖ ਉਦੇਸ਼ ਪੰਜਾਬ ਵਿੱਚ ਐਸਐਮਐਲ ਕੰਪਨੀ ਵੱਲੋਂ ਨਿਵੇਸ਼ ਵਧਾਉਣਾ ਹੈ ਅਤੇ ਇਸ ਲਈ ਸਵਰਾਜ ਮਾਜ਼ਦਾ ਦੇ ਸੀਐਫਓ ਰਾਕੇਸ਼ ਬੱਲਾ ਨੇ ਸਪੀਕਰ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨਾਲ ਮੁਲਾਕਾਤ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।","PublishDate":"Sun, 22 Oct 2023 13:46:49 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-kultar-singh-sandwa-9293193.html"},{"Title":"ਖੇਡਾਂ 'ਚੋਂ ਰੋਡੇ ਕੇਂਦਰ ਦੀ ਝੰਡੀ","Content":"ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਪੱਧਰ ਬਲਾਕ ਬਾਘਾ ਪੁਰਾਣਾ ਦੀਆਂ ਖੇਡਾਂ ਕੋਟਲਾ ਰਾਏ ਕਾ ਖੇਡ ਮੈਦਾਨਾਂ ਵਿਚ ਹੋਈਆਂ। ਸਪਸ ਸਕੂਲ ਕੇਂਦਰ ਰੋਡੇ ਦੇ ਮੁਖੀ ਜਰਨੈਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਦੋ ਰੋਜ਼ਾ ਖੇਡਾਂ ਵਿਚ ਕੇਂਦਰ ਰੋਡੇ ਦੇ ਖਿਡਾਰੀਆਂ ਨੇ ਵਧੀਆ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦੇ ਹੋਏ ਸਨਮਾਨ ਹਾਸਲ ਕੀਤੇ।","PublishDate":"Sun, 22 Oct 2023 13:45:47 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-among-the-primary-school-level-sports-rode-was-the-flag-of-the-center-9293191.html"},{"Title":"ਮਜ਼ਦੂਰ ਮੁਕਤੀ ਮੋਰਚਾ ਵੱਲੋਂ ਪ੍ਰਗਟ ਦਿਵਸ ਸਬੰਧੀ ਸਮਾਗਮ ਬਾਰੇ ਵਿਚਾਰਾਂ","Content":"ਮਜ਼ਦੂਰ ਮੁਕਤੀ ਮੋਰਚਾ ਪੰਜਾਬ ਵੱਲੋਂ ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਦੇ ਪ੍ਰਗਟ ਦਿਵਸ ਨੂੰ ਸਮਰਪਿਤ 29 ਅਕਤੂਬਰ ਨੂੰ ਪਿੰਡ ਜੋਗਾ ਵਿਖੇ ਚੇਤਨਾ ਸਮਾਗਮ ਕੀਤਾ ਜਾਵੇਗਾ। ਇਹ ਐਲਾਨ ਅੱਜ ਇਥੇ ਮਜ਼ਦੂਰ ਮੁਕਤੀ ਮੋਰਚਾ ਦੀ ਹੋਈ ਟੀਚਰ ਹੋਮ ਮਾਨਸਾ ਵਿਖੇ ਹੋਈ ਜ਼ਿਲ੍ਹਾ ਕਮੇਟੀ ਦੀ ਮੀਟਿੰਗ 'ਚ ਕੀਤਾ ਗਿਆ। \nਇਸ ਚੇਤਨਾ ਸਮਾਗਮ ਨੂੰ ਬਾਲ ਜੋਗੀ ਸੰਤ ਪ੍ਰਗਟ ਨਾਥ ਨਕੋਦਰ ਵਾਲੇ ਤੇ ਸੱਚ ਖੰਡ ਡੇਰਾ ਬੱਲਾਂ ਤੋਂ ਵੀ ਮਹਾਪੁਰਸ਼ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸੰਬੋਧਨ ਕਰਨ ਲਈ ਪਹੁੰਚ ਰਹੇ ਹਨ।","PublishDate":"Sun, 22 Oct 2023 13:45:47 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-mazdoor-mukti-morcha-bhagwan-valmiuk-9293192.html"},{"Title":"ਡਾਂਡੀਆ ਡਾਂਸ 'ਚ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਮਚਾਈ ਧਮਾਲ","Content":"ਦਿ ਲਰਨਿੰਗ ਫੀਲਡ ਏ ਗਲੋਬਲ ਸਕੂਲ ਵਿਖੇ ਚੇਅਰਮੈਨ ਇੰਜੀ. ਜਨੇਸ਼ ਗਰਗ ਤੇ ਡਾਇਰੈਕਟਰ ਡਾ. ਮੁਸਕਾਨ ਗਰਗ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ 'ਤੇ ਡਾਂਡੀਆ ਤਿਉਹਾਰ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਰੰਗ-ਬਿਰੰਗੀਆਂ ਪੋਸ਼ਾਕਾਂ ਅਤੇ ਹੱਥਾਂ ਵਿਚ ਡਾਂਡੀਆ ਸਟਿਕ ਲੈ ਕੇ ਭਗਤੀ ਭਾਵ ਨਾਲ ਡਾਂਡੀਆ ਡਾਂਸ ਪੇਸ਼ ਕਰਦੇ ਹੋਏ ਸਾਰਿਆਂ ਦਾ ਮਨ ਮੋਹ ਲਿਆ। ਸਕੂਲ ਚੇਅਰਮੈਨ ਇੰਜੀ. ਜਨੇਸ਼ ਗਰਗ ਤੇ ਡਾਇਰੈਕਟਰ ਡਾ. ਮੁਸਕਾਨ ਗਰਗ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਹੌਸਲਾ ਅਫਜਾਈ ਕਰਦੇ ਹੋਏ ਡਾਂਡੀਆ ਉਤਸਵ ਦੀ ਸਫਲਤਾ ਤੇ ਨਵਰਾਤਰੇ ਦੀ ਵਧਾਈ ਦਿੱਤੀ।","PublishDate":"Sun, 22 Oct 2023 13:44:46 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-at-tlf-school-dandiya-utsav-was-celebrated-by-students-9293190.html"},{"Title":"ਮੰਦਿਰ ਨਿਰਮਾਣ 6 ਮਹੀਨਿਆਂ 'ਚ ਪੂਰਾ ਹੋ ਜਾਵੇਗਾ : ਤਿਆਗੀ","Content":"ਸਮਾਜ ਸੇਵੀ ਦੇਵਪਿ੍ਰਆ ਤਿਆਗੀ ਨੇ ਦੱਸਿਆ ਕਿ ਰਾਮਕ੍ਰਿਸ਼ਨ ਸ਼ਿਵ ਮੰਦਿਰ ਗਲੀ ਨੰਬਰ 1 ਸੂਰਜ ਨਗਰ ਦਾ ਕੰਮ ਪੂਰੀ ਰਫ਼ਤਾਰ ਨਾਲ ਚੱਲ ਰਿਹਾ ਹੈ। ਅੱਜ ਸੂਰਜ ਨਗਰ ਉੱਤਰੀ ਦੇ ਵਾਸੀਆਂ ਅਤੇ ਡਾ. ਸੰਦੀਪ ਗਰਗ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਅਰਦਾਸ ਕਰਨ ਉਪਰੰਤ ਮੰਦਿਰ ਦਾ ਲੈਟਰ ਪਾਉਣ ਦੀ ਪ੍ਰਕਿਰਿਆ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਦੇਵਪਿ੍ਰਆ ਤਿਆਗੀ ਨੇ ਕਿਹਾ ਕਿ ਸੂਰਜ ਨਗਰ ਉੱਤਰੀ ਦੇ ਵਸਨੀਕਾਂ ਨੂੰ ਪਿਛਲੇ ਕਾਫੀ ਸਮੇਂ ਤੋਂ ਮੰਦਿਰ ਨਿਰਮਾਣ ਦੀ ਲੋੜ ਬਾਰੇ ਜਾਣਕਾਰੀ ਮਿਲ ਰਹੀ ਸੀ, ਪਰ ਚੋਣਾਂ ਦੌਰਾਨ ਵਾਅਦੇ ਕਰਨ ਤੋਂ ਇਲਾਵਾ ਕਿਸੇ ਵੀ ਸਿਆਸੀ ਪਾਰਟੀ ਨੇ ਸੰਸਥਾ ਨੂੰ ਪੂਰਾ ਸਹਿਯੋਗ ਨਹੀਂ ਦਿੱਤਾ।","PublishDate":"Sun, 22 Oct 2023 13:40:42 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-the-construction-of-ramakrishna-shiva-temple-will-be-completed-in-6-months-tyagi-9293189.html"},{"Title":"Search Operation in Punjab : ਪੰਜਾਬ ’ਚ ਤਲਾਸ਼ੀ ਮੁਹਿੰਮ ਦੌਰਾਨ ਅੱਠ ਸ਼ੱਕੀ ਨਜ਼ਰਬੰਦ, ਦੋ ਜਣੇ ਫੜੇ","Content":"ਤਿਉਹਾਰਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪੰਜਾਬ ਪੁਲਿਸ ਨੇ ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਸੂਬੇ ਦੇ ਸਾਰੇ ਰੇਲਵੇ ਸਟੇਸ਼ਨਾਂ, ਬਾਜ਼ਾਰਾਂ, ਭੀੜ-ਭੜੱਕੇ ਵਾਲੇ ਖੇਤਰਾਂ ਅਤੇ ਆਲੇ-ਦੁਆਲੇ ਘੇਰਾਬੰਦੀ ਅਤੇ ਤਲਾਸ਼ੀ ਆਪੇ੍ਰਸ਼ਨ (ਸੀਏਐੱਸਓ) ਚਲਾਇਆ। ","PublishDate":"Sun, 22 Oct 2023 13:40:30 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-during-the-search-operation-in-the-state-eight-suspects-were-detained-two-people-were-caught-9293188.html"},{"Title":"ਫ਼ਸਲੀ ਰਹਿੰਦ-ਖੂੰਹਦ ਨਾ ਸਾੜਨ ਸਬੰਧੀ ਕੀਤਾ ਜਾਗਰੂਕ","Content":"ਬੱਲੂ ਮਹਿਤਾ, ਪੱਟੀ : ਡਾ. ਭੁਪਿੰਦਰ ਸਿੰਘ ਖੇਤੀਬਾੜੀ ਅਫ਼ਸਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਡਾ. ਰਜਿੰਦਰ ਕੁਮਾਰ ਖੇਤੀਬਾੜੀ ਵਿਸਥਾਰ ਅਫ਼ਸਰ ਵੱਲੋ ਫਸਲਾਂ ਦੀ ਰਹਿੰਦ ਖੂੰਹਦ ਨੂੰ ਅੱਗ ਨਾ ਲਗਾਉਣ ਸਬੰਧੀ ਪਿੰਡ ਸ਼ਹੀਦ ਵਿਖੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਰਾਜਿੰਦਰ ਕੁਮਾਰ ਖੇਤੀਬਾੜੀ ਵਿਸਥਾਰ ਅਫਸਰ ਨੇ ਦੱਸਿਆ ਕਿ ਪਰਾਲੀ ਦੀ ਰਹਿੰਦ ਖੂੰਹਦ ਨੂੰ ਅੱਗ ਲਗਾਉਣ ਨਾਲ ਫਸਲਾਂ ਦੇ ਜ਼ਰੂਰੀ ਤੱਤ ਨਾਈਟੋ੍ਜਨ, ਫਾਸਫੋਰਸ, ਗੰਧਕ, ਪੋਟਾਸ਼ ਆਦਿ ਨਸ਼ਟ ਹੋ ਜਾਂਦੇ ਹਨ, ਜਿਸ ਨਾਲ ਬੀਜੀ ਜਾਣ ਵਾਲੀ ਅਗਲੀ ਫਸਲ ਨੂੰ ਵਾਧੂ ਰਸਾਇਣਕ ਖਾਦਾਂ ਦੀ ਲੋੜ ਪੈਂਦੀ ਹੈ, ਜਿਸ 'ਤੇ ਬਹੁਤ ਖਰਚਾ ਆਉਂਦਾ ਹੈ. ਕਿਸਾਨਾਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਫਸਲਾਂ ਦੀ ਰਹਿੰਦ ਖੂੰਹਦ ਨੂੰ ","PublishDate":"Sun, 22 Oct 2023 13:34:35 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9293187.html"},{"Title":"ਨਵ ਨਿਯੁਕਤ ਪੀਆਈਐੱਸ ਜੁਡੀਸ਼ੀਅਲ ਪਾਸ ਤੋਂ ਲੜਕੀਆਂ ਦਾ ਮਲੋਟ ਪੁੱਜਣ 'ਤੇ ਨਿੱਘਾ ਸਵਾਗਤ","Content":"ਡਾ. ਸੁਖਦੇਵ ਸਿੰਘ ਗਿੱਲ ਜ਼ਿਲ੍ਹਾ ਕੋਆਰਡੀਨੇਟਰ ਸਮੂਹ ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾਵਾਂ ਤੇ ਧਾਰਮਿਕ ਜਥੇਬੰਦੀਆਂ ਦੀ ਅਗਵਾਈ 'ਚ ਗੁਰੂ ਨਾਨਕ ਮਿਸ਼ਨ ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾ ਮਲੋਟ ਵਲੋਂ ਨਵ-ਨਿਯੁਕਤ ਸਤਿਕਾਰ ਯੋਗ ਆਗਿਆਪਾਲ ਕੌਰ ਜੱਜ ਤੇ ਸਤਿਕਾਰ ਯੋਗ ਅਮਨਦੀਸ਼ ਕੌਰ ਜੱਜ ਨੂੰ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ ਤੇ ਵਧਾਈ ਦਿੱਤੀ।","PublishDate":"Sun, 22 Oct 2023 13:34:35 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-girls-from-the-newly-appointed-pis-judicial-pass-received-a-warm-welcome-on-their-arrival-in-malot-9293186.html"},{"Title":"ਜ਼ਿਲ੍ਹੇ 'ਚ 104148 ਮੀਟਿ੍ਕ ਟਨ ਝੋਨਾ ਦੀ ਹੋਈ ਖ਼ਰੀਦ, 218.50 ਕਰੋੜ ਰੁਪਏ ਦੀ ਅਦਾਇਗੀ","Content":"ਜ਼ਿਲ੍ਹਾ ਰੂਪਨਗਰ ਦੀਆਂ ਮੰਡੀਆਂ ਵਿਚ 1 ਅਕਤੂਬਰ ਤੋਂ ਝੋਨੇ ਦੀ ਆਮਦ ਅਤੇ ਖਰੀਦ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ ਪਰ ਹਾਲ ਦੀ ਘੜੀ ਹੋਈ ਬਾਰਿਸ਼ ਅਤੇ ਠੰਡ ਕਾਰਨ ਝੋਨੇ ਦੀ ਕਟਾਈ ਦਾ ਕੰਮ ਕਾਫੀ ਮੱਠਾ ਪੈ ਗਿਆ ਹੈ, ਜਦੋਂਕਿ ਸਥਿਤੀ ਅਜਿਹੀ ਬਣੀ ਹੋਈ ਹੈ।","PublishDate":"Sun, 22 Oct 2023 13:33:34 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-peddy-season-9293185.html"},{"Title":"ਖ਼ੂਨ ਦੀ ਘਾਟ ਪੂਰੀ ਕਰਦਾ ਹੈ ਸੀਤਾਫਲ","Content":"ਸੀਤਾਫਲ ’ਚ ਵਿਟਾਮਿਨ ਏ, ਸੀ, ਫ਼ਾਈਬਰ, ਆਇਰਨ, ਪੋਟਾਸ਼ੀਅਮ, ਮੈਗਨੀਸ਼ੀਅਮ, ਕੈਲਸ਼ੀਅਮ, ਐਂਟੀ-ਆਕਸੀਡੈਂਟਜ਼, ਐਂਟੀ-ਬੈਕਟੀਰੀਅਲ ਗੁਣ ਹੁੰਦੇ ਹਨ। ਅਜਿਹੇ ’ਚ ਇਸ ਦੀ ਵਰਤੋਂ","PublishDate":"Sun, 22 Oct 2023 12:47:17 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%96%e0%a8%bc%e0%a9%82%e0%a8%a8-%e0%a8%a6%e0%a9%80-%e0%a8%98%e0%a8%be%e0%a8%9f-%e0%a8%aa%e0%a9%82%e0%a8%b0%e0%a9%80-%e0%a8%95%e0%a8%b0%e0%a8%a6%e0%a8%be-%e0%a8%b9%e0%a9%88-%e0%a8%b8%e0%a9%80/"},{"Title":"ਪਾਲਕ ਪਨੀਰ ਭੁਰਜੀ","Content":"ਸਮੱਗਰੀ:, ਤੇਲ, ਜੀਰਾ, ਪਿਆਜ਼, ਟਮਾਟਰ, ਧਨੀਆ ਪਾਊਡਰ, ਪਨੀਰ, ਲਾਲ ਮਿਰਚ ਪਾਊਡਰ, ਹਲਦੀ, ਗਰਮ ਮਸਾਲਾ, ਹਰੀਆਂ ਮਿਰਚਾਂ, ਦਾਲਚੀਨੀ ਦਾ 1 ਛੋਟਾ","PublishDate":"Sun, 22 Oct 2023 12:46:33 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%aa%e0%a8%be%e0%a8%b2%e0%a8%95-%e0%a8%aa%e0%a8%a8%e0%a9%80%e0%a8%b0-%e0%a8%ad%e0%a9%81%e0%a8%b0%e0%a8%9c%e0%a9%80/"},{"Title":"ਆਂਧਰਾ ਪ੍ਰਦੇਸ਼: ਗੋਦਾਵਰੀ ’ਚ ਡੁੱਬਣ ਕਾਰਨ ਚਾਰ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਮੌਤ","Content":"ਕਾਕੀਨਾਡਾ : ਕਾਕੀਨਾਡਾ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਗੌਤਮੀ-ਗੋਦਾਵਰੀ ਨਦੀ ਵਿੱਚ ਨਹਾਉਣ ਲਈ ਉਤਰੇ ਚਾਰ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਡੁੱਬਣ ਕਾਰਨ ਮੌਤ ਹੋ ਗਈ। ਉਨ੍ਹਾਂ","PublishDate":"Sun, 22 Oct 2023 12:41:29 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%86%e0%a8%82%e0%a8%a7%e0%a8%b0%e0%a8%be-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6%e0%a9%87%e0%a8%b8%e0%a8%bc-%e0%a8%97%e0%a9%8b%e0%a8%a6%e0%a8%be%e0%a8%b5%e0%a8%b0%e0%a9%80-%e0%a8%9a/"},{"Title":"ਇਹ ਹਿੰਦੂਆਂ ਦਾ ਦੇਸ਼ ਹੈ ਤੇ ਸਾਡੇ ਵਰਗਾ ਕੋਈ ਨਹੀਂ:  ਭਾਗਵਤ","Content":"ਨਵੀਂ ਦਿੱਲੀ &#8211; ਰਾਸ਼ਟਰੀ ਸਵੈਮ ਸੇਵਕ ਸੰਘ (ਆਰ.ਐੱਸ.ਐੱਸ.) ਦੇ ਮੁਖੀ ਮੋਹਨ ਭਾਗਵਤ ਨੇ ਫਿਰ ਛੁਰ੍ਹਲੀ ਛੱਡਦਿਆਂ ਕਿਹਾ ਕਿ ਜਿਸ ਮੁੱਦੇ","PublishDate":"Sun, 22 Oct 2023 12:37:28 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%87%e0%a8%b9-%e0%a8%b9%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a9%82%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%a6%e0%a9%87%e0%a8%b8%e0%a8%bc-%e0%a8%b9%e0%a9%88-%e0%a8%a4%e0%a9%87-%e0%a8%b8%e0%a8%be/"},{"Title":"ਇਜ਼ਰਾਈਲ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ’ਤੇ ਜ਼ਮੀਨੀ ਹਮਲੇ ਸ਼ੁਰੂ ਕੀਤੇ ਤਾਂ ਉਸ ਨੂੰ ਭਾਰੀ ਕੀਮਤ ਚੁਕਾਉਣੀ ਪਵੇਗੀ : ਹਿਜ਼ਬੁੱਲਾ","Content":"ਬੇਰੂਤ: ਲੇਬਨਾਨ ਦੇ ਕੱਟੜਪੰਥੀ ਸੰਗਠਨ ਹਿਜ਼ਬੁੱਲਾ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਇਜ਼ਰਾਈਲ ਅਤੇ ਹਮਾਸ ਵਿਚਾਲੇ ਜੰਗ ’ਚ ਉਸ ਦੀ ‘ਮਹੱਤਵਪੂਰਣ ਭੂਮਿਕਾ’","PublishDate":"Sun, 22 Oct 2023 12:32:12 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%87%e0%a8%9c%e0%a8%bc%e0%a8%b0%e0%a8%be%e0%a8%88%e0%a8%b2-%e0%a8%a8%e0%a9%87-%e0%a8%97%e0%a8%be%e0%a8%9c%e0%a8%bc%e0%a8%be-%e0%a8%aa%e0%a9%b1%e0%a8%9f%e0%a9%80-%e0%a8%a4%e0%a9%87/"},{"Title":"ਵਿਵਾਦਿਤ ਖੇਤਰ ’ਚ ਚੀਨੀ ਜਹਾਜ਼ਾਂ ਨੇ ਫ਼ਿਲੀਪੀਨ ਦੇ ਜਹਾਜ਼ ਅਤੇ ਸਪਲਾਈ ਕਿਸ਼ਤੀ ਨੂੰ ਮਾਰੀ ਟੱਕਰ","Content":"ਮਨੀਲਾ: ਫ਼ਿਲੀਪੀਨ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੇ ਕਿਹਾ ਕਿ ਇਕ ਚੀਨੀ ਤੱਟ ਰਖਿਅਕ ਫ਼ੋਰਸ ਦੇ ਇਕ ਜਹਾਜ਼ ਅਤੇ ਉਸ ਦੇ ਇਕ ‘ਮਿਲਿਸ਼ੀਆ’","PublishDate":"Sun, 22 Oct 2023 12:27:13 +00:00","Link":"http://punjabnewsusa.com/world-news/%e0%a8%b5%e0%a8%bf%e0%a8%b5%e0%a8%be%e0%a8%a6%e0%a8%bf%e0%a8%a4-%e0%a8%96%e0%a9%87%e0%a8%a4%e0%a8%b0-%e0%a8%9a-%e0%a8%9a%e0%a9%80%e0%a8%a8%e0%a9%80-%e0%a8%9c%e0%a8%b9%e0%a8%be%e0%a8%9c/"},{"Title":"ਦੇਸ਼ ਦੇ 86 ਪਾਵਰ ਪਲਾਂਟਾਂ ਕੋਲ ਕੋਲੇ ਦੇ ਭੰਡਾਰ ਆਮ ਪੱਧਰ ਦੇ 25 ਪ੍ਰਤੀਸ਼ਤ ਤੋਂ ਘੱਟ: ਰਿਪੋਰਟ","Content":"ਨਵੀਂ ਦਿੱਲੀ &#8211; ਬੀਤੀ 18 ਅਕਤੂਬਰ ਤੱਕ ਦੇਸ਼ ਦੇ 86 ਥਰਮਲ ਪਾਵਰ ਪਲਾਂਟਾਂ ਦੇ ਕੋਲ ਕੋਲੇ ਦੇ ਭੰਡਾਰ &#8216;ਨਾਜ਼ੁਕ&#8217; ਪੱਧਰ","PublishDate":"Sun, 22 Oct 2023 12:26:15 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%a6%e0%a9%87%e0%a8%b8%e0%a8%bc-%e0%a8%a6%e0%a9%87-86-%e0%a8%aa%e0%a8%be%e0%a8%b5%e0%a8%b0-%e0%a8%aa%e0%a8%b2%e0%a8%be%e0%a8%82%e0%a8%9f%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a9%8b%e0%a8%b2-%e0%a8%95/"},{"Title":"ਭਗਵੰਤ ਨੇ ਮੁਲਕ ਵਿਚ ਅੰਤਰਰਾਜੀ ਵਪਾਰ ਨੂੰ ਹੋਰ ਪ੍ਰਫੁੱਲਤ ਕਰਨ ਦਾ ਦਿਤਾ ਸੱਦਾ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਨੇ ਕਿਸਾਨਾਂ ਨੂੰ ਉਪਜ ਦੇ ਲਾਹੇਵੰਦ ਭਾਅ ਅਤੇ ਲੋਕਾਂ ਨੂੰ ਸਸਤੇ ਭਾਅ","PublishDate":"Sun, 22 Oct 2023 12:24:58 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%ad%e0%a8%97%e0%a8%b5%e0%a9%b0%e0%a8%a4-%e0%a8%a8%e0%a9%87-%e0%a8%ae%e0%a9%81%e0%a8%b2%e0%a8%95-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%85%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a8%b0%e0%a8%be%e0%a8%9c/"},{"Title":"ਉੱਤਰ ਭਾਰਤ ਦੀਆਂ 18 ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਨੇ ਟੋਲ ਪਲਾਜ਼ੇ ਬੰਦ ਕਰਨ ਦਾ ਕੀਤਾ ਐਲਾਨ","Content":"ਚੰਡੀਗੜ੍ਹ &#8211; ਅੱਜ ਉੱਤਰੀ ਭਾਰਤ ਦੀਆਂ 18 ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕਿਸਾਨ ਭਵਨ ਵਿਖੇ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਕੀਤੀ ਗਈ ਜਿਸ ਵਿਚ ਸਰਵਣ","PublishDate":"Sun, 22 Oct 2023 12:23:59 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%89%e0%a9%b1%e0%a8%a4%e0%a8%b0-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-18-%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%be%e0%a8%a8-%e0%a8%9c%e0%a8%a5%e0%a9%87%e0%a8%ac/"},{"Title":"ਫ਼ਿਰੋਜ਼ਪੁਰ ਕੇਂਦਰੀ ਜੇਲ ‘ਚ ਸਰਚ ਅਭਿਆਨ, ਨਸ਼ੇ ਦੀ ਖੇਪ ਤੇ 2 ਮੋਬਾਈਲ ਬਰਾਮਦ","Content":"ਫਿਰੋਜ਼ਪੁਰ: ਜੇਲ ਪ੍ਰਸ਼ਾਸਨ ਦੀਆਂ ਤਮਾਮ ਕੋਸ਼ਿਸ਼ਾਂ ਦੇ ਬਾਵਜੂਦ ਫਿਰੋਜ਼ਪੁਰ ਜੇਲ ਅੰਦਰ ਨਸ਼ਿਆਂ ਅਤੇ ਮੋਬਾਈਲਾਂ ਦੀ ਵਰਤੋਂ ਰੁਕਣ ਦਾ ਨਾਂ ਨਹੀਂ","PublishDate":"Sun, 22 Oct 2023 12:22:53 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%ab%e0%a8%bc%e0%a8%bf%e0%a8%b0%e0%a9%8b%e0%a8%9c%e0%a8%bc%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%95%e0%a9%87%e0%a8%82%e0%a8%a6%e0%a8%b0%e0%a9%80-%e0%a8%9c%e0%a9%87%e0%a8%b2-%e0%a8%9a-%e0%a8%b8/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਜਥੇਬੰਦੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਹਾਈਜੈਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨਿਤਿਕ ਸ਼ਰਨ ਦੇਵੇ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ 42 ਸਾਲ ਪਹਿਲਾਂ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਾਂਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਪੰਜਾਬ ਅੰਦਰ ਸਿੱਖਾਂ ਨਾਲ਼ ਹੋ ਰਹੇ ਵਿਤਕਰੇ ਅਤੇ ਅਤਿਆਚਾਰਾ ਵੱਲ ਦੁਨੀਆਂ ਦਾ ਧਿਆਨ ਖਿੱਚਣ ਲਈ ਭਾਰਤੀ ਜਹਾਜ਼ ਅਗਵਾ ਕੀਤਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-4/\">ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 07:14:14 +00:00","Link":"/dal-khalsa-statement-4/"}]