[{"Title":"ਡੀਸੀ ਵੱਲੋਂ ਸਹਿਕਾਰੀ ਸਭਾਵਾਂ ਨੂੰ ਸਰਫ਼ੇਸ ਸੀਡਰ ਮਸ਼ੀਨਾਂ ਮੁਹੱਈਆ","Content":"ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਲਗਾਉਣ ਤੋਂ ਰੋਕਣ ਤੇ ਕਣਕ ਦੀ ਬਿਜਾਈ ਸਮੇਂ ਸਿਰ ਕਰਨ ਲਈ ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਸੂਬੇ ਦੇ ਕਿਸਾਨਾਂ ਨੂੰ ਹਰ ਸਹੂਲਤ ਦਿੱਤੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਉਦੇਸ਼ ਦੇ ਤਹਿਤ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਰੂਪਨਗਰ ਡਾ. ਪ੍ਰਰੀਤੀ ਯਾਦਵ ਵਲੋਂ ਤਹਿਸੀਲ ਸ਼੍ਰੀ ਚਮਕੌਰ ਸਾਹਿਬ ਅਧੀਨ ਆਉਂਦੀਆਂ ਸਹਿਕਾਰੀ ਸਭਾਵਾਂ ਅਤੇ ਪੰਚਾਇਤਾਂ ਨੂੰ 80 ਫੀਸਦੀ ਸਬਸਿਡੀ ਉਤੇ ਪੰਜ ਸਰਫ਼ੇਸ ਸੀਡਰ ਮਸ਼ੀਨਾਂ ਦਿੱਤੀਆਂ, ਜਿਸ ਵਿਚ ਖੇਤੀਬਾੜੀ ਸਹਿਕਾਰੀ ਸਭਾਵਾਂ ਜਟਾਣਾ, ਡੱਲਾ, ਬਰਸਾਲਪੁਰ, ਜਗਤਪੁਰ, ਟੱਪਰੀਆਂ ਅਮਰ ਸਿੰੰਘ ਸ਼ਾਮਿਲ ਹਨ।","PublishDate":"Mon, 23 Oct 2023 12:31:01 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-surface-seeder-machines-distribute-9293497.html"},{"Title":"ਰਸਾਇਣਕ ਦਵਾਈਆਂ ਦੀ ਵਰਤੋਂ ਸੰਜਮ ਨਾਲ ਕਰੋ : ਡਾ. ਭੁਪਿੰਦਰ ਸਿੰਘ","Content":"ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਵੱਲੋਂ ਮੁੱਖ ਖੇਤੀਬਾੜੀ ਅਫ਼ਸਰ ਅੰਮਿ੍ਤਸਰ ਦੇ ਦਿਸ਼ਾਂ ਨਿਰਦੇਸ਼ਾਂ ਤੇ ਬਲਾਕ ਖੇਤੀਬਾੜੀ ਅਫਸਰ ਡਾ. ਭੁਪਿੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ ਵਿਖੇ ਕਿਸਾਨ ਜਾਗਰੂਕਤਾ ਕੈਂਪਾਂ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ।","PublishDate":"Mon, 23 Oct 2023 12:31:00 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9293496.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਸੇਵਾ ਕੇਂਦਰਾਂ 'ਚ ਦੁਸਹਿਰੇ ਮੌਕੇ ਅੱਧੇ ਦਿਨ ਦੀ ਛੁੱਟੀ ਦਾ ਐਲਾਨ","Content":"ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਪੰਜਾਬ ਦੇ ਪ੍ਰਸ਼ਾਸਨਿਕ ਸੁਧਾਰ ਅਤੇ ਜਨ ਸ਼ਿਕਾਇਤਾਂ ਬਾਰੇ ਮੰਤਰੀ ਸ੍ਰੀ ਅਮਨ ਅਰੋੜਾ ਨੇ ਦੱਸਿਆ ਕਿ 24 ਅਕਤੂਬਰ ਨੂੰ ਸਾਰੇ ਸੇਵਾ ਕੇਂਦਰ ਸਵੇਰੇ 9 ਵਜੇ ਤੋਂ ਬਾਅਦ ਦੁਪਹਿਰ 2 ਵਜੇ ਤੱਕ ਕਾਰਜਸ਼ੀਲ ਰਹਿਣਗੇ ਅਤੇ ਇਹਨਾਂ ਕੇਂਦਰਾਂ ਵਿਖੇ ਆਮ ਦਿਨਾਂ ਵਾਂਗ ਸਾਰੀਆਂ ਸੇਵਾਵਾਂ ਪ੍ਰਦਾਨ ਕੀਤੀਆਂ ਜਾਣਗੀਆਂ।\n","PublishDate":"Mon, 23 Oct 2023 12:30:23 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-announcement-of-half-day-holiday-on-the-occasion-of-dussehra-in-service-centers-of-punjab-9293491.html"},{"Title":"ਸਿਵਲ ਹਸਪਤਾਲ ਵਿਖੇ ਹੋਇਆ ਕੰਜਕ ਪੂਜਨ","Content":"ਨਰਾਤਿਆਂ ਦੇ ਤਿਉਹਾਰ ਮੌਕੇ ਅੱਜ ਸਿਵਲ ਹਸਪਤਾਲ ਫਾਜ਼ਿਲਕਾ ਵਿਖੇ ਕੰਜਕ ਪੂਜਨ ਕੀਤਾ ਗਿਆ ਅਤੇ ਨਵ ਜਨਮੀਆਂ ਬੱਚੀਆਂ ਨੂੰ ਸਹਾਇਕ ਸਿਵਲ ਸਰਜਨ ਡਾ. ਬਬੀਤਾ ਵਲੋਂ ਗਿਫ਼ਟ ਦੇ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਸਹਾਇਕ ਸਿਵਲ ਸਰਜਨ ਡਾ. ਬਬੀ","PublishDate":"Mon, 23 Oct 2023 12:29:59 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-kanjak-pujan-held-at-civil-hospital-9293495.html"},{"Title":"ਦੇਸ਼ ਭਗਤ ਕਾਲਜ ਵਿਖੇ ਸਿਖਲਾਈ ਕੈਂਪ ਲਗਾਇਆ","Content":"ਦੇਸ਼ ਭਗਤ ਕਾਲਜ ਬਰੜ੍ਹਵਾਲ ਵਿਖੇ ਡਾ. ਬਲਬੀਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਫ਼ਸਲਾਂ ਦੀ ਰਹਿੰਦ ਖੂੰਹਦ ਦੀ ਸਾਂਭ ਸੰਭਾਲ ਉਪਰ ਇਕ ਰੋਜ਼ਾ ਸਿਖਲਾਈ ਕੈਂਪ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਡਾ. ਜਸਵਿੰਦਰ ਸਿੰਘ (ਖੇਤੀਬਾੜੀ ਬਲਾਕ ਅਫਸਰ ਧੂਰੀ) ਮੁੱਖ ਮਹਿਮਾਨ ਦੇ ਤੌਰ ਤੇ ਪਹੁੰਚੇ। ਡਾ. ਮਨਜੀਤ ਸਿੰਘ ਨੇ ਮੰਚ ਸੰਚਾਲਨ ਕਰਦਿਆਂ ਇਸ","PublishDate":"Mon, 23 Oct 2023 12:28:58 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-organization-of-training-camp-on-crop-residue-management-9293494.html"},{"Title":"ਉਜੱਵਲਾ ਯੋਜਨਾ ਸਕੀਮ ਦਾ ਗਰੀਬ ਤੇ ਲੋੜਵੰਦ ਪਰਿਵਾਰ ਲਾਭ ਜ਼ਰੂਰ ਲੈਣ","Content":"ਬਲਾਕ ਨੂਰਪੁਰ ਬੇਦੀ ਦੇ ਲੋਕਾਂ ਨੂੰ ਨਿਰਵਿਘਨ ਗੈਸ ਦੀ ਸਪਲਾਈ ਦੇਣ ਵਾਲੀ ਸ਼ਹੀਦ ਗੋਪਾਲ ਗੈਸ ਅਜੈਸੀ ਦੇ ਚੀਫ ਮੈਨੇਜਰ ਜਗਤਾਰ ਸਿੰਘ ਸੋਨੂੰ ਨੇ ਨੂਰਪੁਰ ਬੇਦੀ ਵਿਖੇ ਦੱਸਿਆ ਕਿ ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਚਲਾਈ ਜਾ ਰਹੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਉੱਜਵਲਾ ਯੋਜਨਾ-2 ਦੇ ਅਧੀਨ ਮੁਫਤ ਗੈਸ ਕੁਨੈਕਸ਼ਨ ਵੰਡੇ ਜਾਣੇ ਹਨ।","PublishDate":"Mon, 23 Oct 2023 12:27:56 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ujwala-yojna-9293493.html"},{"Title":"ਠੇਕੇਦਾਰ ਖ਼ਿਲਾਫ਼ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਲਾਈਸੈਂਸ ਰੱਦ ਕਰੇ ਪ੍ਰਸ਼ਾਸਨ  : ਆਗੂ","Content":"ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ਦਾ ਵਫ਼ਦ ਮੰਡੀਆਂ 'ਚ ਚੱਲ ਰਹੇ ਨਜ਼ਾਇਜ਼ ਕਰੋਬਾਰ ਨੂੰ ਰੋਕਣ ਸਬੰਧੀ ਐਸਡੀਐਮ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਕੰਵਰਜੀਤ ਸਿੰਘ ਨੂੰ ਮਿਲਿਆ ਤੇ ਮੰਗ ਪੱਤਰ ਸੌਂਪਿਆ। ਮੀਟਿੰਗ ਤੋਂ ਬਾਅਦ ਗੱਲਬਾਤ ਕਰਦੇ ਹੋਏ ਪੰਜਾਬ ਕਿਸਾਨ","PublishDate":"Mon, 23 Oct 2023 12:27:56 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-the-united-kisan-morcha-will-not-tolerate-any-illegal-interference-in-markets-leader-9293492.html"},{"Title":"ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ 'ਚ ਹੋਈ ਵਰਕਸ਼ਾਪ","Content":"ਬਲਵਿੰਦਰ ਕੌਰ ਖਹਿਰਾ, ਖਡੂਰ ਸਾਹਿਬ : ਬਾਬਾ ਉੱਤਮ ਸਿੰਘ ਜੀ ਵੱਲੋਂ ਸਥਾਪਿਤ ਅਤੇ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ ਜੀ ਦੀ ਸਰਪ੍ਰਸਤੀ ਹੇਠ ਚੱਲ ਰਹੇ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਪੋਸਟ ਗ੍ਰੈਜੂਏਟ ਕੰਪਿਊਟਰ ਸਾਇੰਸ ਵਿਭਾਗ ਵੱਲੋਂ ਬੇਸਿਕ ਆਫ ਵੈੱਬਸਾਈਟ ਡਿਵੈਲਪਮੈਂਟ ਯੂਜ਼ਿੰਗ ਦੇ ਸੰਦਰਭ ਵਿਚ 15 ਦਿਨ ਦੀ ਵਰਕਸ਼ਾਪ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ, ਜਿਸ ਦਾ ਮੁੱਖ ਉਦੇਸ਼ ਵੈੱਬਸਾਈਟ ਵਿਕਾਸ ਨਾਲ ਸਬੰਧਤ ਸੀ।","PublishDate":"Mon, 23 Oct 2023 12:25:54 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9293490.html"},{"Title":"ਮੁਫ਼ਤ ਮੈਡੀਕਲ ਕੈਂਪ ਦਾ ਮਰੀਜ਼ਾਂ ਨੇ ਲਿਆ ਲਾਹਾ","Content":"ਸਮਾਜ ਸੇਵਕ ਸਭਾ ਰਈਆ ਵੱਲੋਂ ਪ੍ਰਧਾਨ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਮੱਤੇਵਾਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਮਾਜ ਸੇਵਕ ਸਵ. ਜੁਗਲ ਕਿਸ਼ੋਰ ਯਾਦਗਾਰੀ ਮਫ਼ਤ ਜਨਰਲ ਮੈਡੀਕਲ ਕੈਂਪ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਕੰਨਿਆ ਰਈਆ ਵਿਖੇ ਅਕਾਲ ਮਲਟੀਸਪੈਸ਼ਲਿਟੀ ਹਸਪਤਾਲ ਰਈਆ ਦੇ ਮਾਹਿਰ ਡਾ. ਅਮਨਜੋਤ ਸਿੰਘ ਤੇ ਡਾ. ਅਮਨਦੀਪ ਸਿੰਘ ਦੀ ਦੇਖ-ਰੇਖ 'ਚ ਲਾਇਆ ਗਿਆ। ਅਕਾਲ ਹਸਪਤਾਲ ਦੀ ਟੀਮ ਵੱਲੋਂ ਮਰੀਜ਼ਾਂ ਦੀਆਂ ਅੱਖਾਂ, ਹੱਡੀਆਂ ਸ਼ੂਗਰ, ਪੇਟ, ਕੰਨ ਆਦਿ ਦਾ ਚੈੱਕਅਪ ਕੀਤਾ ਤੇ ਮੁਫ਼ਤ ਦਵਾਈਆਂ ਦਿੱਤੀਆਂ ਗਈਆਂ। ਕੈਂਪ 'ਚ 250 ਦੇ ਕਰੀਬ ਮਰੀਜ਼ਾਂ ਨੇ ਲਾਭ ਪ੍ਰਰਾਪਤ ਕੀਤਾ।","PublishDate":"Mon, 23 Oct 2023 12:25:53 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-news-9293489.html"},{"Title":"Bathinda Crime : ਮਾਮੂਲੀ ਝਗੜੇ ਤੋਂ ਬਾਅਦ ਨੌਜਵਾਨ ਦਾ ਬੇਰਹਿਮੀ ਨਾਲ ਕੀਤਾ ਕਤਲ, 18 ਜਣਿਆਂ ’ਤੇ ਮੁਕੱਦਮਾ ਦਰਜ","Content":"ਐਤਵਾਰ ਦੇਰ ਸ਼ਾਮ 25 ਗੱਜ ਕੁਆਟਰਾਂ ਦੇ ਕੋਲ ਹੋਏ ਨੌਜਵਾਨ ਦੇ ਕਤਲ ਦੇ ਮਾਮਲੇ ਵਿਚ ਥਾਣਾ ਸਿਵਲ ਲਾਈਨ ਦੀ ਪੁਲਿਸ ਨੇ 18 ਨੌਜਵਾਨਾਂ ਖਿਲਾਫ ਧਾਰਾ 302 ਦੇ ਤਹਿਤ ਕੇਸ ਦਰਜ ਕੀਤਾ ਹੈ। ਉਕਤ ਮਾਮਲੇ ਅੱਠ ਦੇ ਕਰੀਬ ਅਣਪਛਾਤੇ ਨੌਜਵਾਨਾਂ ਦੀ ਪਛਾਣ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ","PublishDate":"Mon, 23 Oct 2023 12:24:57 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-bathinda-crime-brutally-killed-a-youth-after-a-minor-dispute-18-people-booked-9293482.html"},{"Title":"ਵਿਜੀਲੈਂਸ ਸਾਹਮਣੇ ਨਹੀਂ ਪੇਸ਼ ਹੋਏ ਮਨਪ੍ਰੀਤ ਬਾਦਲ; ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਸੌਂਪਿਆ ਪਾਸਪੋਰਟ","Content":"ਬਠਿੰਡਾ: ਪਲਾਟ ਖਰੀਦ ਘੁਟਾਲੇ ਵਿਚ ਬੇਸ਼ੱਕ ਸਾਬਕਾ ਖਜ਼ਾਨਾ ਮੰਤਰੀ ਮਨਪ੍ਰੀਤ ਬਾਦਲ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਤੋਂ ਅਗਾਊਂ ਜ਼ਮਾਨਤ ਲੈਣ","PublishDate":"Mon, 23 Oct 2023 12:37:01 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%b5%e0%a8%bf%e0%a8%9c%e0%a9%80%e0%a8%b2%e0%a9%88%e0%a8%82%e0%a8%b8-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%ae%e0%a8%a3%e0%a9%87-%e0%a8%a8%e0%a8%b9%e0%a9%80%e0%a8%82-%e0%a8%aa%e0%a9%87%e0%a8%b8/"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਬਜ਼ੁਰਗਾਂ ਦੀ ਭਲਾਈ ਲਈ ਪੂਰੀ ਤਰ੍ਹਾਂ ਵਚਨਬੱਧ: ਡਾ. ਬਲਜੀਤ ਕੌਰ","Content":"ਸੰਗਰੂਰ: ਸਮਾਜਿਕ ਸੁਰੱਖਿਆ, ਇਸਤਰੀ ਅਤੇ ਬਾਲ ਵਿਕਾਸ ਮੰਤਰੀ ਡਾ. ਬਲਜੀਤ ਕੌਰ ਨੇ ਕਿਹਾ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਦੀ","PublishDate":"Mon, 23 Oct 2023 12:35:59 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%ac%e0%a8%9c%e0%a8%bc%e0%a9%81%e0%a8%b0%e0%a8%97%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%ad/"},{"Title":"ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਨੌਜਵਾਨ ਨਵਦੀਪ ਸਿੰਘ ਔਲਖ ਨੇ ਵਿਦੇਸ਼ ਵਿਚ ਚਮਕਾਇਆ ਪੰਜਾਬ ਦਾ ਨਾਂ","Content":"ਭਿੱਖੀਵਿੰਡ/ਖਾਲੜਾ: ਚੀਨ ਦੇ ਹਾਂਗਜ਼ੂ &#8216;ਚ ਆਯੋਜਿਤ ਕੀਤੀਆਂ ਗਈਆਂ ਏਸ਼ੀਅਨ ਖੇਡਾਂ 2023 &#8216;ਚ ਆਸਟ੍ਰੇਲੀਆ ਦੀ ਰੋਲਰ ਸਕੇਟਿੰਗ ਹਾਕੀ ਟੀਮ ਦੇ ਪੰਜਾਬੀ","PublishDate":"Mon, 23 Oct 2023 12:35:10 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%85%e0%a9%b0%e0%a8%ae%e0%a9%8d%e0%a8%b0%e0%a8%bf%e0%a8%a4%e0%a8%b8%e0%a8%b0-%e0%a8%a6%e0%a9%87-%e0%a8%a8%e0%a9%8c%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%a8-%e0%a8%a8%e0%a8%b5%e0%a8%a6%e0%a9%80/"},{"Title":"ਖ਼ੂਨ ਦੀ ਘਾਟ ਪੂਰੀ ਕਰਦਾ ਹੈ ਸੀਤਾਫਲ","Content":"ਸੀਤਾਫਲ ’ਚ ਵਿਟਾਮਿਨ ਏ, ਸੀ, ਫ਼ਾਈਬਰ, ਆਇਰਨ, ਪੋਟਾਸ਼ੀਅਮ, ਮੈਗਨੀਸ਼ੀਅਮ, ਕੈਲਸ਼ੀਅਮ, ਐਂਟੀ-ਆਕਸੀਡੈਂਟਜ਼, ਐਂਟੀ-ਬੈਕਟੀਰੀਅਲ ਗੁਣ ਹੁੰਦੇ ਹਨ। ਅਜਿਹੇ ’ਚ ਇਸ ਦੀ ਵਰਤੋਂ","PublishDate":"Sun, 22 Oct 2023 12:47:17 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%96%e0%a8%bc%e0%a9%82%e0%a8%a8-%e0%a8%a6%e0%a9%80-%e0%a8%98%e0%a8%be%e0%a8%9f-%e0%a8%aa%e0%a9%82%e0%a8%b0%e0%a9%80-%e0%a8%95%e0%a8%b0%e0%a8%a6%e0%a8%be-%e0%a8%b9%e0%a9%88-%e0%a8%b8%e0%a9%80/"},{"Title":"ਪਾਲਕ ਪਨੀਰ ਭੁਰਜੀ","Content":"ਸਮੱਗਰੀ:, ਤੇਲ, ਜੀਰਾ, ਪਿਆਜ਼, ਟਮਾਟਰ, ਧਨੀਆ ਪਾਊਡਰ, ਪਨੀਰ, ਲਾਲ ਮਿਰਚ ਪਾਊਡਰ, ਹਲਦੀ, ਗਰਮ ਮਸਾਲਾ, ਹਰੀਆਂ ਮਿਰਚਾਂ, ਦਾਲਚੀਨੀ ਦਾ 1 ਛੋਟਾ","PublishDate":"Sun, 22 Oct 2023 12:46:33 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%aa%e0%a8%be%e0%a8%b2%e0%a8%95-%e0%a8%aa%e0%a8%a8%e0%a9%80%e0%a8%b0-%e0%a8%ad%e0%a9%81%e0%a8%b0%e0%a8%9c%e0%a9%80/"},{"Title":"ਆਂਧਰਾ ਪ੍ਰਦੇਸ਼: ਗੋਦਾਵਰੀ ’ਚ ਡੁੱਬਣ ਕਾਰਨ ਚਾਰ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਮੌਤ","Content":"ਕਾਕੀਨਾਡਾ : ਕਾਕੀਨਾਡਾ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਗੌਤਮੀ-ਗੋਦਾਵਰੀ ਨਦੀ ਵਿੱਚ ਨਹਾਉਣ ਲਈ ਉਤਰੇ ਚਾਰ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਡੁੱਬਣ ਕਾਰਨ ਮੌਤ ਹੋ ਗਈ। ਉਨ੍ਹਾਂ","PublishDate":"Sun, 22 Oct 2023 12:41:29 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%86%e0%a8%82%e0%a8%a7%e0%a8%b0%e0%a8%be-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6%e0%a9%87%e0%a8%b8%e0%a8%bc-%e0%a8%97%e0%a9%8b%e0%a8%a6%e0%a8%be%e0%a8%b5%e0%a8%b0%e0%a9%80-%e0%a8%9a/"},{"Title":"ਇਹ ਹਿੰਦੂਆਂ ਦਾ ਦੇਸ਼ ਹੈ ਤੇ ਸਾਡੇ ਵਰਗਾ ਕੋਈ ਨਹੀਂ:  ਭਾਗਵਤ","Content":"ਨਵੀਂ ਦਿੱਲੀ &#8211; ਰਾਸ਼ਟਰੀ ਸਵੈਮ ਸੇਵਕ ਸੰਘ (ਆਰ.ਐੱਸ.ਐੱਸ.) ਦੇ ਮੁਖੀ ਮੋਹਨ ਭਾਗਵਤ ਨੇ ਫਿਰ ਛੁਰ੍ਹਲੀ ਛੱਡਦਿਆਂ ਕਿਹਾ ਕਿ ਜਿਸ ਮੁੱਦੇ","PublishDate":"Sun, 22 Oct 2023 12:37:28 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%87%e0%a8%b9-%e0%a8%b9%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a9%82%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%a6%e0%a9%87%e0%a8%b8%e0%a8%bc-%e0%a8%b9%e0%a9%88-%e0%a8%a4%e0%a9%87-%e0%a8%b8%e0%a8%be/"},{"Title":"ਇਜ਼ਰਾਈਲ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ’ਤੇ ਜ਼ਮੀਨੀ ਹਮਲੇ ਸ਼ੁਰੂ ਕੀਤੇ ਤਾਂ ਉਸ ਨੂੰ ਭਾਰੀ ਕੀਮਤ ਚੁਕਾਉਣੀ ਪਵੇਗੀ : ਹਿਜ਼ਬੁੱਲਾ","Content":"ਬੇਰੂਤ: ਲੇਬਨਾਨ ਦੇ ਕੱਟੜਪੰਥੀ ਸੰਗਠਨ ਹਿਜ਼ਬੁੱਲਾ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਇਜ਼ਰਾਈਲ ਅਤੇ ਹਮਾਸ ਵਿਚਾਲੇ ਜੰਗ ’ਚ ਉਸ ਦੀ ‘ਮਹੱਤਵਪੂਰਣ ਭੂਮਿਕਾ’","PublishDate":"Sun, 22 Oct 2023 12:32:12 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%87%e0%a8%9c%e0%a8%bc%e0%a8%b0%e0%a8%be%e0%a8%88%e0%a8%b2-%e0%a8%a8%e0%a9%87-%e0%a8%97%e0%a8%be%e0%a8%9c%e0%a8%bc%e0%a8%be-%e0%a8%aa%e0%a9%b1%e0%a8%9f%e0%a9%80-%e0%a8%a4%e0%a9%87/"},{"Title":"ਵਿਵਾਦਿਤ ਖੇਤਰ ’ਚ ਚੀਨੀ ਜਹਾਜ਼ਾਂ ਨੇ ਫ਼ਿਲੀਪੀਨ ਦੇ ਜਹਾਜ਼ ਅਤੇ ਸਪਲਾਈ ਕਿਸ਼ਤੀ ਨੂੰ ਮਾਰੀ ਟੱਕਰ","Content":"ਮਨੀਲਾ: ਫ਼ਿਲੀਪੀਨ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੇ ਕਿਹਾ ਕਿ ਇਕ ਚੀਨੀ ਤੱਟ ਰਖਿਅਕ ਫ਼ੋਰਸ ਦੇ ਇਕ ਜਹਾਜ਼ ਅਤੇ ਉਸ ਦੇ ਇਕ ‘ਮਿਲਿਸ਼ੀਆ’","PublishDate":"Sun, 22 Oct 2023 12:27:13 +00:00","Link":"http://punjabnewsusa.com/world-news/%e0%a8%b5%e0%a8%bf%e0%a8%b5%e0%a8%be%e0%a8%a6%e0%a8%bf%e0%a8%a4-%e0%a8%96%e0%a9%87%e0%a8%a4%e0%a8%b0-%e0%a8%9a-%e0%a8%9a%e0%a9%80%e0%a8%a8%e0%a9%80-%e0%a8%9c%e0%a8%b9%e0%a8%be%e0%a8%9c/"},{"Title":"ਦੇਸ਼ ਦੇ 86 ਪਾਵਰ ਪਲਾਂਟਾਂ ਕੋਲ ਕੋਲੇ ਦੇ ਭੰਡਾਰ ਆਮ ਪੱਧਰ ਦੇ 25 ਪ੍ਰਤੀਸ਼ਤ ਤੋਂ ਘੱਟ: ਰਿਪੋਰਟ","Content":"ਨਵੀਂ ਦਿੱਲੀ &#8211; ਬੀਤੀ 18 ਅਕਤੂਬਰ ਤੱਕ ਦੇਸ਼ ਦੇ 86 ਥਰਮਲ ਪਾਵਰ ਪਲਾਂਟਾਂ ਦੇ ਕੋਲ ਕੋਲੇ ਦੇ ਭੰਡਾਰ &#8216;ਨਾਜ਼ੁਕ&#8217; ਪੱਧਰ","PublishDate":"Sun, 22 Oct 2023 12:26:15 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%a6%e0%a9%87%e0%a8%b8%e0%a8%bc-%e0%a8%a6%e0%a9%87-86-%e0%a8%aa%e0%a8%be%e0%a8%b5%e0%a8%b0-%e0%a8%aa%e0%a8%b2%e0%a8%be%e0%a8%82%e0%a8%9f%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a9%8b%e0%a8%b2-%e0%a8%95/"},{"Title":"ਵਿਵਾਦਤ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਫਿਲਮ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਲਾਮਬੰਦੀ ਸ਼ੁਰੂ","Content":"<p>ਫਿਲਮਾਂ ਰਾਹੀਂ ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੇ ਸਵਾਂਗ ਰਚਨ ਦੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਰੁਝਾਨ ਨੂੰ ਠੱਲ ਪਾਉਣ ਵਾਸਤੇ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੀਤੇ ਸਮੇਂ ਤੋਂ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231023/\">ਵਿਵਾਦਤ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਫਿਲਮ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਲਾਮਬੰਦੀ ਸ਼ੁਰੂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 05:59:41 +00:00","Link":"/sikh-news-20231023/"},{"Title":"ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਆਹਲੂਵਾਲੀਆ (ਜੀਵਨੀ)","Content":"<p>ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਤਨਾਂ ਦੀ ਖਾਨ ਵਿੱਚੋਂ ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਜੀ ਇਕ ਐਸਾ ਅਮੋਲਕ ਲਾਲ ਸੀ, ਜਿਸ ਦੇ ਨਾਮ ਪਰ ਖਾਲਸੇ ਦੀਆਂ ਆਉਣ ਵਾਲੀਆਂ ਨਸਲਾਂ ਰਹਿੰਦੀ ਦੁਨੀਆਂ ਤਕ ਮਾਣ ਕਰਿਆ ਕਰਨਗੀਆਂ। ਆਪ ਦੀਵਾਨਾਂ ਵਿਚ ਪ੍ਰਮਾਰਥ ਦਾ ਉੱਚ ਨਮੂਨਾ, ਮੈਦਾਨ ਜੰਗ ਵਿਚ ਅਜਿਤ ਜੋਧਾ, ਆਪਦਾ ਸਮੇਂ ਨਿਡਰ ਸੂਰਮਾ ਸਨ, ਜੋ ਵੰਡ ਛਕਣ ਤੇ ਗੁਰਧਾਮਾਂ ਦੀ ਸੇਵਾ ਵਿਚ ਆਪਣਾ ਸਰਬੰਸ ਤੱਕ ਲੱਗਾ ਦੇਣ ਵਿਚ ਆਪਣੀ ਵੱਡੀ ਖੁਸ਼ੀ ਸਮਝਦੇ ਸਨ।</p>\n<p><a rel=\"nofollow\" href=\"/nawab-jassa-singh-ahluwalia/\">ਨਵਾਬ ਜੱਸਾ ਸਿੰਘ ਆਹਲੂਵਾਲੀਆ (ਜੀਵਨੀ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 04:30:53 +00:00","Link":"/nawab-jassa-singh-ahluwalia/"},{"Title":"ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਮੁਖੀ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ ਸੰਗਤ ਵਲੋਂ ਹੁਕਮ: ਜੋੜ-ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਹੋਵੇ","Content":"<p>ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵੱਲੋਂ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਜੋੜ ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਬਣਾਉਣ ਲਈ ਜੋੜ ਮੇਲੇ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ 50 ਪਿੰਡਾਂ/ਥਾਵਾਂ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਕੀਤੇ ਗਏ ਮਤਿਆਂ ਦੇ ਅਧਾਰ ਉੱਤੇ ਸੰਗਤ ਦਾ ਹੁਕਮ ਸੁਣਾਇਆ ਗਿਆ ਹੈ। ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਸੰਗਤ ਦੇ ਇਸ ਹੁਕਮ ਬਾਰੇ ...</p>\n<p><a rel=\"nofollow\" href=\"/sikh-jatha-malwa-mastuana-sahib-jor-mela-gurmat/\">ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਦੇ ਮੁਖੀ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ ਸੰਗਤ ਵਲੋਂ ਹੁਕਮ: ਜੋੜ-ਮੇਲੇ ਦਾ ਮਹੌਲ ਗੁਰਮਤਿ ਅਨੁਸਾਰੀ ਹੋਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Oct 2023 02:48:41 +00:00","Link":"/sikh-jatha-malwa-mastuana-sahib-jor-mela-gurmat/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"}]