[{"Title":"ਬੀਬੀਐੱਸਬੀ ਕਾਨਵੈਂਟ ਸਕੂਲ 'ਚ ਕਹਾਣੀ ਮੁਕਾਬਲੇ ਕਰਵਾਏ","Content":"ਸਿੱਧਵਾਂ ਬੇਟ ਦੇ ਬੀਬੀਐੱਸਬੀ ਕਾਨਵੈਂਟ ਸਕੂਲ ਵਿਖੇ 'ਕਹਾਣੀ ਸੁਣਾਉਣ' ਦਾ ਮੁਕਾਬਲਾ ਕਰਵਾਇਆ ਗਿਆ, ਜਿਸ 'ਚ ਯੂਕੇਜੀ ਜਮਾਤ ਦੇ ਬੱਚਿਆਂ ਨੇ ਕਹਾਣੀ ਸੁਣਾਉਣ ਦੇ ਮੁਕਾਬਲੇ 'ਚ ਹਿੱਸਾ ਲਿਆ। ਬੱਚਿਆਂ ਨੇ ਵੱਖ-ਵੱਖ ਕਹਾਣੀਆਂ ਨੂੰ ਬੜੇ ਆਤਮ ਵਿਸ਼ਵਾਸ ਨਾਲ ਪੇਸ਼ ਕੀਤਾ। ਅਧਿਆਪਕਾਂ ਮੋਨਿਕਾ ਕਪੂਰ ਕੌਰ ਤੇ ਨਿਸ਼ਾ ਨੇ ਵੀ ਇਸ ਮੁਕਾਬਲੇ ਦੀ ਤਿਆਰੀ 'ਚ ਖੂਬ ਸਹਿਯੋਗ ਦਿੱਤਾ।\n ਇਸ ਮੁਕਾਬਲੇ 'ਚ ਜੱਜ ਦੀ ਭੂਮਿਕਾ ਕਰਮਜੀਤ ਕੌਰ ਨੇ ਬਹੁਤ ਵਧੀਆ ਤਰੀਕੇ ਨਾਲ ਨਿਭਾਈ। ਪਿੰ੍ਸੀਪਲ ਮੋਨਾ ਠਾਕੁਰ ਨੇ ਬੱਚਿਆਂ ਨੂੰ ਇਨਾਮਾਂ ਦੀ ਵੰਡ ਕਰਦਿਆਂ ਕਿਹਾ ਪੁਰਾਣੇ ਸਮੇਂ 'ਚ ਬੱਚੇ ਦਾਦਾ-ਦਾਦੀ ਤੋਂ ਕਹਾਣੀਆਂ ਸੁਣਦੇ ਸਨ ਪਰ ਅੱਜ ਕੱਲ੍ਹ ਆਧੁਨਿਕ ਤਕਨੀਕ ਕਾਰ","PublishDate":"Fri, 27 Oct 2023 16:16:44 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-story-competition-was-conducted-in-bbsb-convent-school-9295263.html"},{"Title":"ਇਜ਼ਰਾਈਲ-ਹਮਾਸ ਜੰਗ ਦਰਮਿਆਨ ਪਾਕਿਸਤਾਨ ਕਸ਼ਮੀਰ ਮੁੱਦੇ ਨੂੰ ਗਰਮਾਉਣ ਦੀ ਕਰ ਰਿਹੈ ਕੋਸ਼ਿਸ਼, ਮੁਸਲਿਮ ਦੇਸ਼ਾਂ ਤੋਂ ਸਮਰਥਨ ਦੀ ਉਮੀਦ","Content":"ਧਾਰਾ 370 ਹਟਾਏ ਜਾਣ ਤੋਂ ਬਾਅਦ ਸੁਰੱਖਿਆ ਏਜੰਸੀਆਂ ਜੰਮੂ-ਕਸ਼ਮੀਰ 'ਚ ਪਾਕਿਸਤਾਨ ਸਮਰਥਿਤ ਅੱਤਵਾਦੀ ਨੈੱਟਵਰਕ ਨੂੰ ਨਸ਼ਟ ਕਰਨ 'ਚ ਕਾਫੀ ਹੱਦ ਤੱਕ ਸਫਲ ਰਹੀਆਂ ਹਨ...","PublishDate":"Fri, 27 Oct 2023 16:12:27 +00:00","Link":"https://www.punjabijagran.com/national/general-pakistan-is-trying-to-heat-up-kashmir-issue-amid-israel-hamas-war-hopes-for-support-from-muslim-countries-9295260.html"},{"Title":"ਦਸਮੇਸ਼ ਪਬਲਿਕ ਸਕੂਲ ਨੇ ਨਸ਼ਿਆਂ ਖ਼ਿਲਾਫ਼ ਜਾਗਰੂਕਤਾ ਰੈਲੀ ਕੱਢੀ","Content":"ਦਸਮੇਸ਼ ਪਬਲਿਕ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਟਾਹਲੀਆਣਾ ਸਾਹਿਬ ਰਾਏਕੋਟ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਤੇ ਸਟਾਫ਼ ਵੱਲੋਂ ਪਿੰ੍ਸੀਪਲ ਡਿੰਪਲ ਿਢੱਲੋਂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਰਾਏਕੋਟ ਸ਼ਹਿਰ 'ਚ ਨਸ਼ਿਆਂ ਵਿਰੁੱਧ ਜਾਗਰੂਕਤਾ ਰੈਲੀ ਕੱਢੀ ਗਈ। ਸਕੂਲ ਤੋਂ ਆਰੰਭ ਹੋਈ ਰੈਲੀ ਸ਼ਹਿਰ ਦੇ ਵੱਖ-ਵੱਖ ਬਾਜ਼ਾਰਾਂ, ਚੌਕਾਂ ਤੇ ਮੁਹੱਲਿਆਂ 'ਚੋਂ ਹੁੰਦੀ ਹੋਈ ਵਾਪਸ ਸਕੂਲ 'ਚ ਸਮਾਪਤ ਹੋਈ।\n ਰੈਲੀ ਦੀ ਆਰੰਭਤਾ ਮੌਕੇ ਪਿੰ੍ਸੀਪਲ ਡਿੰਪਲ ਿਢੱਲੋਂ ਨੇ ਦੱਸਿਆ ਮੌਜੂਦਾ ਸਮੇਂ 'ਚ ਨਸ਼ਿਆਂ ਦੇ ਵਧ ਰਹੇ ਰੁਝਾਨ ਤੇ ਇਸ ਦੇ ਮਾੜੇ ਪ੍ਰਭਾਵਾਂ ਤੋਂ ਜਾਣੂ ਕਰਵਾਉਣ ਦੇ ਉਦੇਸ਼ ਤਹਿਤ ਸਕੂਲ ਵੱਲੋਂ ਉਪਰਾਲਾ ਕੀਤਾ ਗਿਆ। ਉਨ੍ਹਾਂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਨਸ਼ਿਆਂ ਤੋਂ ਦੂਰ ਰਹਿਣ ਤੇ ਇਕ ਚੰਗੇ ਸਮਾਜ ਦ","PublishDate":"Fri, 27 Oct 2023 16:11:38 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-dasmesh-public-school-held-an-awareness-rally-against-drugs-9295262.html"},{"Title":"ਨਸ਼ਾ ਸਮੱਗਲਿੰਗ ਕਰਨ ਦੇ ਦੋਸ਼ 'ਚ ਦੋ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਨੇ ਵੱਖ-ਵੱਖ ਸਥਾਨਾਂ 'ਤੇ ਨਸ਼ਾ ਸਮੱਗਲਿੰਗ ਕਰਨ ਦੇ ਦੋਸ਼ 'ਚ ਦੋ ਲੋਕਾਂ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਥਾਣਾ ਸਿਟੀ ਸਾਊਥ ਦੇ ਐੱਸਆਈ ਬਲਵਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ 26 ਅਕਤੂਬਰ ਨੂੰ ਦੁਪਹਿਰ ਬਾਅਦ ਉਹ ਚੜਿੱਕ ਰੋਡ ਨਜ਼ਦੀਕ ਗੋਬਿੰਦ ਗਊਸ਼ਾਲਾ ਕੋਲ ਗਸ਼ਤ ਕਰ ਰਹੇ ਸਨ।","PublishDate":"Fri, 27 Oct 2023 16:08:36 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-crime-news-9295261.html"},{"Title":"ਕਰੇਨ ਚਾਲਕ ਦੀ ਭਾਲ ਲਈ ਖੰਘਾਲੇ ਸੀਸੀਟੀਵੀ ਕੈਮਰੇ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ : ਬੀਤੀ ਰਾਤ ਫੋਕਲ ਪੁਆਇੰਟ 'ਚ ਤੇਜ਼ ਰਫਤਾਰ ਕਰੇਨ ਚਾਲਕ ਨੇ ਦਵਾਈ ਲੈ ਕੇ ਪਰਤ ਰਹੀ ਬਜ਼ੁਰਗ ਅੌਰਤ ਨੂੰ ਕੁਚਲ ਦਿੱਤਾ, ਜਿਸ ਕਾਰਨ ਉਸ ਦੀ ਮੌਤ ਹੋ ਗਈ ਸੀ। ਕਰੇਨ ਚਾਲਕ ਮੌਕੇ ਤੋਂ ਫਰਾਰ ਹੋ ਗਿਆ।","PublishDate":"Fri, 27 Oct 2023 16:04:32 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-in-the-case-of-crushing-an-elderly-woman-the-police-are-searching-the-footage-of-the-cctv-camera-to-search-for-the-crane-driver-9295259.html"},{"Title":"ਚੋਰਾਂ ਨੇ ਐੱਨਆਰਆਈ ਦੇ ਘਰਾਂ ਨੂੰ ਬਣਾਇਆ ਨਿਸ਼ਾਨਾ, ਕੇਸ ਦਰਜ","Content":"ਥਾਣਾ ਬੱਧਨੀ ਕਲਾਂ ਦੇ ਪਿੰਡ ਦੋਧਰ ਸਰਕੀ ਤੇ ਥਾਣਾ ਸਿਟੀ ਸਾਊਥ ਖੇਤਰ ਬਸਤੀ ਗੋਬਿੰਦਗੜ੍ਹ 'ਚ ਦੋ ਸਥਾਨਾਂ 'ਤੇ ਵਿਦੇਸ਼ 'ਚ ਰਹਿ ਰਹੇ ਲੋਕਾਂ ਦੇ ਘਰਾਂ ਨੂੰ ਅਣਪਛਾਤੇ ਚੋਰਾਂ ਨੇ ਨਿਸ਼ਾਨਾ ਬਣਾਇਆ ਹੈ। ਇਸ ਦੌਰਾਨ ਅਣਪਛਾਤੇ ਚੋਰਾਂ ਨੇ ਘਰ ਦੇ ਕੀਮਤੀ ਸਾਮਾਨ, ਕੱਪੜਿਆਂ ਸਮੇਤ ਹੋਰ ਸਾਮਾਨ ਚੋਰੀ ਕਰ ਲਿਆ।","PublishDate":"Fri, 27 Oct 2023 16:03:31 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-crime-news-9295258.html"},{"Title":"ਹੈਰੋਇਨ ਤਸਕਰਾਂ ਦੇ ਸਾਥੀਆਂ ਦੀ ਭਾਲ ਜਾਰੀ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ : ਵੀਰਵਾਰ ਐਸਟੀਐਫ ਦੀ ਟੀਮ ਵੱਲੋਂ ਹੈਰੋਇਨ ਸਮੇਤ ਫੜੇ ਗਏ ਮੁਲਜ਼ਮਾਂ ਦੇ ਸਾਥੀਆਂ ਦੀ ਭਾਲ 'ਚ ਜਲੰਧਰ ਪੁਲਿਸ ਦੀਆਂ ਟੀਮਾਂ ਨਾਲ ਜਲੰਧਰ ਤੇ ਆਲੇ-ਦੁਆਲੇ ਦੇ ਪੇਂਡੂ ਖੇਤਰਾਂ 'ਚ ਏਟੀਐੱਫ ਤੇ ਪੁਲਿਸ ਦੀਆਂ ਟੀਮਾਂ ਭੇਜੀਆਂ ਗਈਆਂ ਹਨ।","PublishDate":"Fri, 27 Oct 2023 16:01:29 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-stf-and-police-teams-are-looking-for-accomplices-of-heroin-smugglers-9295257.html"},{"Title":"ਚੀਨ ਦੇ ਸਾਬਕਾ ਪੀਐੱਮ ਲੀ ਕਛਯਾਂਗ ਦੀ ਹਾਰਟ ਅਟੈਕ ਨਾਲ ਮੌਤ, ਰਾਸ਼ਟਰਪਤੀ ਜਿਨਪਿੰਗ ਵਿਰੁੱਧ ਮੰਨੇ ਜਾ ਰਹੇ ਸੀ ਮਜ਼ਬੂਤ ਦਾਅਵੇਦਾਰ","Content":"ਚੀਨੀ ਇੰਟਰਨੈੱਟ ਮੀਡੀਆ ਵੀਬੋ ’ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਦੇਹਾਂਤ ਨਾਲ ਜੁੜੇ ਇੱਤ ਹੈਸ਼ਟੈਗ ਨੂੰ ਮਹਿਜ਼ ਕੁਝ ਘੰਟਿਆਂ ’ਚ ਇਕ ਅਰਬ ਤੋਂ ਵੱਧ ਵਾਰ ਦੇਖਿਆ ਗਿਆ ਹੈ। ਅਮਰੀਕਾ ਦੇ ਵਿਦੇਸ਼ ਮੰਤਰੀ ਐਂਟਨੀ ਬਲਿੰਕਨ ਨੇ ਉਨ੍ਹਾਂ ਦੇ ਦੇਹਾਂਤ ’ਤੇ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕੀਤਾ ਹੈ...\n","PublishDate":"Fri, 27 Oct 2023 16:00:30 +00:00","Link":"https://www.punjabijagran.com/world/other-country-chinas-former-pm-li-keqiang-dies-of-heart-attack-was-considered-a-strong-contender-against-president-xi-jinping-9295255.html"},{"Title":"ਪ੍ਰਗਟ ਦਿਵਸ ਨੂੰ ਸਮਰਪਿਤ ਸ਼ੋਭਾ ਯਾਤਰਾ ਦਾ ਕੀਤਾ ਸਵਾਗਤ","Content":"ਮਹਾਰਿਸ਼ੀ ਵਾਲਮੀਕਿ ਦੇ ਪਵਿੱਤਰ ਪ੍ਰਗਟ ਦਿਵਸ ਮੌਕੇ ਸ਼ਹਿਰ 'ਚ ਮੰਦਰ ਕਮੇਟੀ ਵੱਲੋਂ ਸ਼ੋਭਾ ਯਾਤਰਾ ਸਜਾਈ ਗਈ। ਨਗਰ ਕੌਂਸਲ ਦੇ ਸੀਨੀਅਰ ਵਾਈਸ ਪ੍ਰਧਾਨ ਸੰਨੀ ਦੂਆ, ਭਾਕਿਯੂ ਦੋਆਬਾ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਜਸਵੀਰ ਸਿੰਘ ਮੱਕੜ, ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਬਲਵੀਰ ਸਿੰਘ ਖੀਰਨੀਆਂ ਤੇ ਬਸਪਾ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਐਡਵੋਕੇਟ ਸ਼ਿਵ ਕੁਮਾਰ ਕਲਿਆਣ ਨੂੰ ਮੰਦਰ ਕਮੇਟੀ ਦੇ ਅਹੁਦੇਦਾਰਾਂ ਵੱਲੋਂ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ।\n ਆਗੂਆਂ ਨੇ ਸ਼ੋਭਾ ਯਾਤਰਾ ਦਾ ਸਵਾਗਤ ਕਰਦਿਆਂ ਸਮੁੱਚੇ ਸ਼ਹਿਰ ਵਾਸੀਆਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਅਸੀਂ ਸਾਰੇ ਮਹਾਰਿਸ਼ੀ ਵਾਲਮੀਕਿ ਦੀਆਂ ਸਿੱਖਿਆਵਾਂ 'ਤੇ ਅਮਲ ਕਰਕੇ ਸਮੁੱਚੀ ਲੋਕਾਈ ਦਾ ਭਲਾ ਕਰ ਸਕਦੇ ਹਾਂ ਇਸ ਲਈ ਸਾਨੂੰ ਪ੍ਰਗਟ ਦਿਵਸ ਆਪਸੀ ਭਾਈਚਾਰਕ ","PublishDate":"Fri, 27 Oct 2023 15:58:26 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-shobha-yatra-dedicated-to-manifestation-day-was-welcomed-9295256.html"},{"Title":"ਮਹਾਰਿਸ਼ੀ ਵਾਲਮੀਕਿ ਦੀਆਂ ਸਿੱਖਿਆਵਾਂ ਪੇ੍ਰਰਣਾਸਰੋਤ : ਖੀਰਨੀਆਂ, ਸੇਖੋਂ","Content":"'ਆਪ' ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਤੇ ਸਾਬਕਾ ਵਿਧਾਇਕ ਜਗਜੀਵਨ ਸਿੰਘ ਖੀਰਨੀਆਂ ਤੇ ਨਗਰ ਕੌਂਸਲ ਦੇ ਸਾਬਕਾ  ਸੀਨੀਅਰ ਵਾਈਸ ਪ੍ਰਧਾਨ ਸਤਵੀਰ ਸਿੰਘ ਸੇਖੋਂ ਨੇ ਮਹਾਰਿਸ਼ੀ ਵਾਲਮੀਕਿ ਦੇ ਪਵਿੱਤਰ ਜਨਮ  ਦਿਹਾੜੇ ਦੇ ਸਜਾਏ ਗਏ ਵਿਸ਼ਾਲ ਨਗਰ ਕੀਰਤਨ 'ਚ ਸ਼ਮੂਲੀਅਤ ਕਰਨ ਵਾਲੀ ਸਮੁੱਚੀ ਸੰਗਤ ਦਾ  ਧੰਨਵਾਦ ਕਰਦਿਆਂ ਕਿਹਾ ਜੇਕਰ ਉਹ ਮਹਾਰਿਸ਼ੀ ਵਾਲਮੀਕਿ ਦੀਆਂ ਸਿੱਖਿਆਵਾਂ ਨੂੰ ਆਪਣੇ  ਜੀਵਨ ਦਾ ਸੂਤਰਧਾਰ ਮੰਨਦੇ ਹੋਏ ਇਨ੍ਹਾਂ ਸਿੱਖਿਆਵਾਂ 'ਤੇ ਅਮਲ ਕਰਨ ਨੂੰ ਤਰਜੀਹ ਦੇਣਗੇ ਤਾਂ ਸਮੁੱਚੀ ਮਨੁੱਖਤਾ ਦਾ ਭਲਾ ਆਪਮੁਹਾਰੇ ਹੋ ਜਾਵੇਗਾ। ਖੀਰਨੀਆਂ ਤੇ ਸੇਖੋਂ ਨੇ ਮਹਾਰਿਸ਼ੀ ਵਾਲਮੀਕਿ ਦੇ ਪ੍ਰਗਟ ਦਿਵਸ ਨੂੰ ਪੂਰਨ ਸਾਂਝੀਵਾਲਤਾ ਨਾਲ ਮਨਾਉਣ ਦੀ ਅਪੀਲ ਕੀਤੀ।","PublishDate":"Fri, 27 Oct 2023 15:56:24 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-teachings-of-bhagwan-valmiki-ji-persanasrotakhirniani-sekhon-9295254.html"},{"Title":"ਭਾਰ ਘੱਟ ਕਰਨ ਲਈ ਬਹੁਤ ਕਾਰਗਰ ਹੈ ਸੇਬ ਦੀ ਚਾਹ","Content":"ਸੇਬ ਦਾ ਇਸਤੇਮਾਲ ਕਈ ਚੀਜ਼ਾਂ ਲਈ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਇਸ ਨੂੰ ਸਹੀ ਮਾਤਰਾ ਵਿਚ ਲੈ ਕੇ ਭਾਰ ਘੱਟ ਕੀਤਾ ਜਾ","PublishDate":"Fri, 27 Oct 2023 12:38:24 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%ad%e0%a8%be%e0%a8%b0-%e0%a8%98%e0%a9%b1%e0%a8%9f-%e0%a8%95%e0%a8%b0%e0%a8%a8-%e0%a8%b2%e0%a8%88-%e0%a8%ac%e0%a8%b9%e0%a9%81%e0%a8%a4-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%97%e0%a8%b0-%e0%a8%b9/"},{"Title":"ਕਈ ਬੀਮਾਰੀਆਂ ਤੋਂ ਬਚਾਉਂਦੇ ਹਨ ਹਰੇ ਮਟਰ","Content":"ਹਰੇ ਮਟਰ ਪੌਸ਼ਟਿਕ ਤੱਤਾਂ ਨਾਲ ਭਰਪੂਰ ਹੁੰਦੇ ਹਨ। ਹਰੇ ਮਟਰ ਸਿਰਫ਼ ਸੁਆਦ ਹੀ ਨਹੀਂ ਵਧਾਉਂਦੇ, ਬਲਕਿ ਸਾਨੂੰ ਸਿਹਤਮੰਦ ਵੀ ਰਖਦੇ","PublishDate":"Fri, 27 Oct 2023 12:37:46 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%95%e0%a8%88-%e0%a8%ac%e0%a9%80%e0%a8%ae%e0%a8%be%e0%a8%b0%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%ac%e0%a8%9a%e0%a8%be%e0%a8%89%e0%a8%82%e0%a8%a6%e0%a9%87-%e0%a8%b9/"},{"Title":"ਪਾਕਿਸਤਾਨ ਦੀ ਅਦਾਲਤ ਨੇ ਗੁਪਤ ਦਸਤਾਵੇਜ਼ ਲੀਕ ਕਰਨ ਦੇ ਮਾਮਲੇ ’ਚ ਇਮਰਾਨ ਖ਼ਾਨ ਦੀਆਂ ਅਰਜ਼ੀਆਂ ਰੱਦ ਕੀਤੀਆਂ","Content":"ਇਸਲਾਮਾਬਾਦ: ਪਾਕਿਸਤਾਨ ਦੀ ਅਦਾਲਤ ਨੇ ਦੇਸ਼ ਦੇ ਗੁਪਤ ਦਸਤਾਵੇਜ਼ ਲੀਕ ਕਰਨ ਤੇ ਦੇਸ਼ ਦੇ ਕਾਨੂੰਨਾਂ ਦੀ ਉਲੰਘਣਾ ਕਰਨ ਦੇ ਦੋਸ਼","PublishDate":"Fri, 27 Oct 2023 12:35:29 +00:00","Link":"http://punjabnewsusa.com/world-news/%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%a4%e0%a8%be%e0%a8%a8-%e0%a8%a6%e0%a9%80-%e0%a8%85%e0%a8%a6%e0%a8%be%e0%a8%b2%e0%a8%a4-%e0%a8%a8%e0%a9%87-%e0%a8%97%e0%a9%81%e0%a8%aa%e0%a8%a4/"},{"Title":"ਚੰਨ ’ਤੇ ਜਾ ਰਹੇ ਦੇਸ਼ ਦੀ ਜ਼ਮੀਨੀ ਹਕੀਕਤ: ਉੜੀਸਾ ’ਚ ਨਾਬਾਲਗ ਧੀ ਜ਼ਖ਼ਮੀ ਪਿਤਾ ਨੂੰ 35 ਕਿਲੋਮੀਟਰ ਤੱਕ ਰੇਹੜੀ ’ਤੇ ਖਿੱਚ ਕੇ ਹਸਪਤਾਲ ਪੁੱਜੀ","Content":"ਭਦਰਕ: ਉੜੀਸਾ ਦੇ ਭਦਰਕ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ 14 ਸਾਲਾ ਲੜਕੀ ਨੇ ਆਪਣੇ ਜ਼ਖ਼ਮੀ ਪਿਤਾ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਹੈੱਡਕੁਆਰਟਰ ਹਸਪਤਾਲ (ਡੀਐੱਚਐੱਚ) ਲਿਜਾਣ ਲਈ","PublishDate":"Fri, 27 Oct 2023 12:30:01 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%9a%e0%a9%b0%e0%a8%a8-%e0%a8%a4%e0%a9%87-%e0%a8%9c%e0%a8%be-%e0%a8%b0%e0%a8%b9%e0%a9%87-%e0%a8%a6%e0%a9%87%e0%a8%b8%e0%a8%bc-%e0%a8%a6%e0%a9%80-%e0%a8%9c%e0%a8%bc%e0%a8%ae%e0%a9%80/"},{"Title":"ਪੰਜਾਬ ਦੀ ਨਵੀਂ ਖੇਤੀ ਨੀਤੀ ਤਿਆਰ, ਜਲਦੀ ਹੋਵੇਗੀ ਲਾਗੂ: ਖੁੱਡੀਆਂ","Content":"ਮੋਗਾ: ਸੂਬੇ ਦੇ ਖੇਤੀਬਾੜੀ ਮੰਤਰੀ ਗੁਰਮੀਤ ਸਿੰਘ ਖੁੱਡੀਆਂ ਨੇ ਕਿਹਾ ਕਿ ਸੂਬੇ ’ਚ ਨਵੀਂ ਖੇਤੀ ਨੀਤੀ ਤਿਆਰ ਹੋ ਚੁੱਕੀ ਹੈ","PublishDate":"Fri, 27 Oct 2023 12:28:35 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a9%80-%e0%a8%a8%e0%a8%b5%e0%a9%80%e0%a8%82-%e0%a8%96%e0%a9%87%e0%a8%a4%e0%a9%80-%e0%a8%a8%e0%a9%80%e0%a8%a4%e0%a9%80-%e0%a8%a4%e0%a8%bf/"},{"Title":"ਵਿਧਾਇਕ ਸੁਖਪਾਲ ਖਹਿਰਾ ਦੀ ਮੁਹਾਲੀ ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ੀ; ED ਮਾਮਲੇ ’ਚ ਚਾਰਜਸ਼ੀਟ ਦਾਇਰ","Content":"ਚੰਡੀਗੜ੍ਹ: ਕਾਂਗਰਸੀ ਵਿਧਾਇਕ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਨੂੰ ਅੱਜ ਮੁਹਾਲੀ ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਸੁਖਪਾਲ ਖਹਿਰਾ ਅਤੇ ਦੂਜੇ","PublishDate":"Fri, 27 Oct 2023 12:21:23 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%b5%e0%a8%bf%e0%a8%a7%e0%a8%be%e0%a8%87%e0%a8%95-%e0%a8%b8%e0%a9%81%e0%a8%96%e0%a8%aa%e0%a8%be%e0%a8%b2-%e0%a8%96%e0%a8%b9%e0%a8%bf%e0%a8%b0%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a8%ae%e0%a9%81/"},{"Title":"ਅਬੋਹਰ ‘ਚ ਲਾਪਰਵਾਹ ਟਰੱਕ ਨੇ ਪਿਕਅੱਪ ਨੂੰ ਮਾਰੀ ਟੱਕਰ:1 ਜ਼ਖਮੀ","Content":"ਅਬੋਹਰ (ਪੱਤਰ ਪ੍ਰੇਰਕ): ਬੀਤੀ ਰਾਤ ਅਬੋਹਰ ਦੇ ਸਥਾਨਕ ਮਲੋਟ ਰੋਡ &#8216;ਤੇ ਇੱਕ ਟਰੱਕ ਨੇ ਪਿਕਅੱਪ ਨੂੰ ਜ਼ਬਰਦਸਤ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ।","PublishDate":"Fri, 27 Oct 2023 12:19:57 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%85%e0%a8%ac%e0%a9%8b%e0%a8%b9%e0%a8%b0-%e0%a8%9a-%e0%a8%b2%e0%a8%be%e0%a8%aa%e0%a8%b0%e0%a8%b5%e0%a8%be%e0%a8%b9-%e0%a8%9f%e0%a8%b0%e0%a9%b1%e0%a8%95-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a8%bf/"},{"Title":"ਪਰਾਲੀ ਸਾੜਨ ਵਾਲੇ ਕਿਸਾਨਾਂ ਦੇ ਬੱਚੇ ਨਹੀਂ ਜਾ ਸਕਣਗੇ ਵਿਦੇਸ਼? ਇਮੀਗ੍ਰੇਸ਼ਨ ਸੈਂਟਰਾਂ ਨੂੰ ਹੁਕਮ ਜਾਰੀ","Content":"ਪਟਿਆਲਾ (ਪੱਤਰ ਪ੍ਰੇਰਕ): ਪਰਾਲੀ ਸਾੜਨ ਵਾਲੇ ਕਿਸਾਨਾਂ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਵਿਦੇਸ਼ ਜਾਣ ਵਿਚ ਪਰੇਸ਼ਾਨੀ ਆ ਸਕਦੀ ਹੈ ਕਿਉਂਕਿ ਇਸ ਸਬੰਧੀ","PublishDate":"Fri, 27 Oct 2023 12:18:03 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%aa%e0%a8%b0%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%b8%e0%a8%be%e0%a9%9c%e0%a8%a8-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%87-%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%be%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%a6/"},{"Title":"AAP ਆਗੂਆਂ ਦੇ ਕੁੱਲਚੇ-ਛੋਲਿਆਂ ਵਾਲੇ ਵਿਵਾਦ ਦਾ ਜਵਾਬ ਦੇਣ ਦੀ ਥਾਂ ਭਗਵੰਤ ਨੇ ਇੰਝ ਮਜ਼ਾਕ ਬਣਾਇਆ","Content":"ਲੁਧਿਆਣਾ (ਬਿਊਰੋ):  ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਵਿਖੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਪੰਜਾਬ ਦੇ ਸਮੂਹ ਬਲਾਕ ਪ੍ਰਧਾਨਾਂ ਦੇ ਸਹੁੰ ਚੁੱਕ ਸਮਾਗਮ ’ਚ ਮੁੱਖ ਭਗਵੰਤ","PublishDate":"Fri, 27 Oct 2023 12:12:00 +00:00","Link":"http://punjabnewsusa.com/punjab-news/aap-%e0%a8%86%e0%a8%97%e0%a9%82%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%95%e0%a9%81%e0%a9%b1%e0%a8%b2%e0%a8%9a%e0%a9%87-%e0%a8%9b%e0%a9%8b%e0%a8%b2%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%b5%e0%a8%be/"},{"Title":"ਲੁਧਿਆਣਾ ਦੀ ਹਵਾ ਫਿਰ ਹੋਈ ਜ਼ਹਿਰੀਲੀ! ਲੋਕਾਂ ਨੂੰ ਸਾਹ ਲੈਣ ‘ਚ ਤਕਲੀਫ਼","Content":"ਲੁਧਿਆਣਾ (ਪੱਤਰ ਪ੍ਰੇਰਕ): ਕੈਮੀਕਲ ਫੈਲਣ ਕਾਰਨ ਲੁਧਿਆਣਾ ਦੀ ਹਵਾ ਇਕ ਵਾਰ ਫਿਰ ਜ਼ਹਿਰੀਲੀ ਹੋ ਗਈ ਹੈ। ਜਿਸ ਤੋਂ ਬਾਅਦ ਲੁਧਿਆਣਾ","PublishDate":"Fri, 27 Oct 2023 12:09:00 +00:00","Link":"http://punjabnewsusa.com/miscellaneous-news/%e0%a8%b2%e0%a9%81%e0%a8%a7%e0%a8%bf%e0%a8%86%e0%a8%a3%e0%a8%be-%e0%a8%a6%e0%a9%80-%e0%a8%b9%e0%a8%b5%e0%a8%be-%e0%a8%ab%e0%a8%bf%e0%a8%b0-%e0%a8%b9%e0%a9%8b%e0%a8%88-%e0%a8%9c%e0%a8%bc%e0%a8%b9/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ: ਸੁਹਿਰਦ ਸਿੱਖ ਅਤੇ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਕੀ ਕਰਨ? ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਪੱਤਰਕਾਰ ਵਾਰਤਾ","Content":"<p>ਹਾਲ ਵਿਚ ਹੀ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਕਰਵਾਉਣ ਲਈ ਵੋਟਰਾਂ ਦੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਸ਼ੁਰੂ ਹੋਈ ਹੈ। ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇਸ ਬਾਰੇ ਆਪਣੀ ਰਾਏ ਸਾਂਝੀ ਕੀਤੀ ਹੈ ਕਿ ਇਸ ਮੌਕੇ ਸੁਹਿਰਦ ਸਿੱਖਾਂ ਅਤੇ ਪੰਥਕ ਹਿੱਸਿਆਂ ਨੂੰ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/press-conference-by-panth-sewaks-2/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ: ਸੁਹਿਰਦ ਸਿੱਖ ਅਤੇ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਕੀ ਕਰਨ? ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਪੱਤਰਕਾਰ ਵਾਰਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 27 Oct 2023 11:50:07 +00:00","Link":"/press-conference-by-panth-sewaks-2/"},{"Title":"ਸਥਾਨਕ ਜਥੇ ਸਰਗਰਮੀ ਨਾਲ ਸਹੀ ਸਿੱਖ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਵਾਉਣ: ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਵੱਲੋਂ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਵਿਚ ਪੰਥਕ ਜੁਗਤ ਲਾਗੂ ਕਰਨ ਬਾਰੇ ਸਾਂਝੀ ਰਾਏ ਬਣਾਉਣ ਲਈ ਗੰਭੀਰਤਾ ਨਾਲ ਆਪਸੀ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ ਕਰਨ ਦੀ ਜਰੂਰਤ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026-3/\">ਸਥਾਨਕ ਜਥੇ ਸਰਗਰਮੀ ਨਾਲ ਸਹੀ ਸਿੱਖ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਵਾਉਣ: ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 10:37:59 +00:00","Link":"/sikh-news-20231026-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ਦੀ ਘੇਰਾਬੰਦੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜੰਗ ਅਤੇ ਮਨੁੱਖੀ ਸੰਤਾਪ ਨੂੰ ਖਤਮ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ","Content":"<p>ਦਲ ਖਾਲਸਾ ਜਥੇਬੰਦੀ ਦੇ ਬੁਲਾਰੇ ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ ਨੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਤੋਂ ਇਜ਼ਰਾਈਲੀ ਫੌਜਾਂ ਅਤੇ ਫਲਸਤੀਨੀਆਂ ਵਿਚਕਾਰ ਜੰਗ ਸ਼ੁਰੂ ਹੋਈ ਹੈ, ਉਦੋਂ ਤੋਂ ਹਜ਼ਾਰਾਂ ਬੇਗੁਨਾਹ ਜਾਨਾਂ ਜੰਗ ਦੀ ਭੇਟ ਚੜ੍ਹ ਗਈਆਂ ਹਨ ਜਿਸ ਨੂੰ ਦੇਖ ਕੇ ਦਿਲ ਦਹਿਲਦਾ ਹੈ। ਉਹਨਾਂ ਭਾਵਕ ਹੁੰਦਿਆਂ ਕਿਹਾ ਕਿ ਦੁਨੀਆਂ ਕਿਵੇਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਤਬਾਹੀ ਦਾ ਮਨਜ਼ਰ ਖ਼ਾਮੋਸ਼ੀ ਨਾਲ ਦੇਖ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/news-20231026-2/\">ਦਲ ਖਾਲਸਾ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ਦੀ ਘੇਰਾਬੰਦੀ ਦੇ ਮੱਦੇਨਜ਼ਰ ਜੰਗ ਅਤੇ ਮਨੁੱਖੀ ਸੰਤਾਪ ਨੂੰ ਖਤਮ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 08:56:37 +00:00","Link":"/news-20231026-2/"},{"Title":"ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਕਰੇਗੀ 1 ਨਵੰਬਰ ਨੂੰ ਆਜ਼ਾਦੀ ਮਾਰਚ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਐਲਾਨ ਕੀਤਾ ਕਿ ਨਵੰਬਰ 1984 ਸਿੱਖ ਕਤਲੇਆਮ ਤੋ ਲੈ ਕੇ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਡੁੱਲੇ ਲਹੂ ਦਾ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਤੋ ਬਾਅਦ ਸਿੱਖਾਂ ਵੱਲੋਂ ਲੜੇ ਜਾ ਰਹੇ ਆਜਾਦੀ ਸੰਘਰਸ਼ ਦੀ ਲੋਅ ਨੂੰ ਮੱਘਦਾ ਰੱਖਣ ਲਈ 1 ਨਵੰਬਰ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ‘ਆਜ਼ਾਦੀ ਮਾਰਚ’ ਦੇ ਟਾਈਟਲ ਹੇਠ ਮਾਰਚ ਕੀਤਾ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026-2/\">ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਕਰੇਗੀ 1 ਨਵੰਬਰ ਨੂੰ ਆਜ਼ਾਦੀ ਮਾਰਚ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 08:49:55 +00:00","Link":"/sikh-news-20231026-2/"},{"Title":"“ਪੰਜਾਬ ਦੇ ਪਾਣੀ : ਸੰਕਟ ਤੇ ਸੱਚ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਭਲਕੇ","Content":"<p>ਪੰਜਾਬ ਦੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੇ ਮਸਲੇ ‘ਤੇ ਕੱਲ 27 ਅਕਤੂਬਰ 2023 ਨੂੰ ਸਵੇਰੇ 11 ਵਜੇ ਤੋਂ ਦੁਪਹਿਰ 3 ਵਜੇ ਤੱਕ, ਪੀ. ਐਲ. ਆਨੰਦ ਆਡੀਟੋਰੀਅਮ, ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ, ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ 'ਪੰਜਾਬ ਦੇ ਪਾਣੀ - ਸੰਕਟ ਦਾ ਸੱਚ' ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/news-20231026/\">&#8220;ਪੰਜਾਬ ਦੇ ਪਾਣੀ : ਸੰਕਟ ਤੇ ਸੱਚ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਭਲਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 06:08:01 +00:00","Link":"/news-20231026/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਬਣਾਉਣ ਲਈ ਅਤੇ ਸਾਰੀਆਂ ਪੰਥਕ ਧਿਰਾਂ ਵੱਲੋਂ ਇੱਕ ਉਮੀਦਵਾਰ ਖੜਾ ਕਰਨ ਤੇ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ","Content":"<p>ਗੁਰਦਾਸਪੁਰ ਜਿਲ੍ਹੇ ਦੀਆਂ ਕੁਝ ਅਹਿਮ ਸਿੱਖ ਸ਼ਖਸੀਅਤਾਂ ਅਤੇ ਪੰਥਕ ਧਿਰਾਂ ਦੀ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਮੀਟਿੰਗ ਹੋਈ। </p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231026/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਬਣਾਉਣ ਲਈ ਅਤੇ ਸਾਰੀਆਂ ਪੰਥਕ ਧਿਰਾਂ ਵੱਲੋਂ ਇੱਕ ਉਮੀਦਵਾਰ ਖੜਾ ਕਰਨ ਤੇ ਕੀਤੀਆਂ ਵਿਚਾਰਾਂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Oct 2023 04:19:49 +00:00","Link":"/sikh-news-20231026/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ  ਜੀ ਦੀ ਨਿੱਘੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ 'ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਯਾਦਗਾਰੀ ਸਭਾ\" ਵੱਲੋਂ 28 ਅਕਤੂਬਰ 2023, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸ਼ਾਮੀ 6 ਵਜੇ ਤੋਂ 9.30 ਵਜੇ ਤੱਕ , ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਅੱਡਾ ਲਾਰੀਆਂ, ਰਾਹੋਂ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/gurmat-samagam-7/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 25 Oct 2023 07:04:37 +00:00","Link":"/gurmat-samagam-7/"},{"Title":"ਸੰਗਤ ਜੀ ਸਾਵਧਾਨ! ਵਪਾਰੀ ਝੂਠ ਬੋਲ ਕੇ ਸਵਾਂਗ ਪ੍ਰਵਾਣ ਕਰਵਾਉਣਾ ਚਾਹੁੰਦੇ ਹਨ","Content":"<p>‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਵਿਚ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰੀ ਜੀ ਦਾ ਸਵਾਂਗ ਰਚਿਆ ਗਿਆ ਹੈ। ਇਸ ਫਿਲਮ ਵਿਚ ਮਾਸੂਮ ਬੱਚਿਆਂ ਕੋਲੋਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਕਰਵਾ ਕੇ ਫਿਰ ਉਸ ਨੂੰ ਤਕਨੀਕ ਰਾਹੀਂ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਵਿਚ ਬਦਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/stop-dastan-e-sirhind-2/\">ਸੰਗਤ ਜੀ ਸਾਵਧਾਨ! ਵਪਾਰੀ ਝੂਠ ਬੋਲ ਕੇ ਸਵਾਂਗ ਪ੍ਰਵਾਣ ਕਰਵਾਉਣਾ ਚਾਹੁੰਦੇ ਹਨ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 25 Oct 2023 04:25:17 +00:00","Link":"/stop-dastan-e-sirhind-2/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ: ਫਾਰਮ ਤੇ ਹੋਰ ਜਾਣਕਾਰੀ ਜਾਰੀ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਦੀਆਂ ਚੋਣਾਂ ਕਰਵਾਉਣ ਵਾਸਤੇ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ 21 ਅਕਤੂਬਰ ਦੀ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ ਪਰ ਇਸ ਬਾਰੇ ਆਮ ਸਿੱਖ ਹਲਕਿਆਂ ਨੂੰ ਬਹੁਤੀ ਜਾਣਕਾਰੀ ਨਹੀਂ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/the-work-of-making-votes-for-the-shiromani-committee-elections-has-started/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ: ਫਾਰਮ ਤੇ ਹੋਰ ਜਾਣਕਾਰੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Oct 2023 10:03:31 +00:00","Link":"/the-work-of-making-votes-for-the-shiromani-committee-elections-has-started/"},{"Title":"ਲੱਦਾਖ ਹੱਦ ਤੇ ਚੀਨ ਵੱਲੋਂ ਫੌਜੀ ਤਾਇਨਾਤੀ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ ਗਈ ਹੈ: ਪੈਂਟਾਗਨ ਦੀ ਰਿਪੋਰਟ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਰੱਖਿਆ ਮਹਿਕਮੇ (ਪੈਂਟਾਗਨ) ਦੀ ਇਕ ਰਿਪੋਰਟ 'ਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਚੀਨ ਨੇ ਭਾਰਤ ਨਾਲ ਸਰਹੱਦੀ ਤਣਾਅ ਦਰਮਿਆਨ 2022 'ਚ \"ਅਸਲ ਕਬਜਾ ਰੇਖਾ\" (ਲਾਈਨ ਆਫ ਅਕਚੂਅਲ ਕੰਟਰੋਲ) ਨਾਲ ਫੌਜਾਂ ਦੀ ਤਾਇਨਾਤੀ ਵਧਾ ਦਿੱਤੀ ਸੀ ਅਤੇ ਡੋਕਲਾਮ ਨੇੜੇ ਜ਼ਮੀਨਦੋਜ਼ ਭੰਡਾਰਣ ਸਹੂਲਤਾਂ, ਪੈਗੋਂਗ ਝੀਲ 'ਤੇ ਦੂਜਾ ਪੁਲ, ਦੋਹਰੇ ਉਦੇਸ਼ ਵਾਲਾ ਹਵਾਈ ਅੱਡਾ ਅਤੇ ਬਹੁ-ਉਦੇਸ਼ੀ ਹੈਲੀਪੈਡਾਂ ਸਮੇਤ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ। </p>\n<p><a rel=\"nofollow\" href=\"/military-deployment-by-china-on-ladakh-border/\">ਲੱਦਾਖ ਹੱਦ ਤੇ ਚੀਨ ਵੱਲੋਂ ਫੌਜੀ ਤਾਇਨਾਤੀ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੀ ਉਸਾਰੀ ਜਾਰੀ ਰੱਖੀ ਗਈ ਹੈ: ਪੈਂਟਾਗਨ ਦੀ ਰਿਪੋਰਟ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Oct 2023 09:51:05 +00:00","Link":"/military-deployment-by-china-on-ladakh-border/"}]