[{"Title":"Crime News: ਪ੍ਰੇਮਿਕਾ ਦੇ ਪਿਤਾ ਨੂੰ ਕਤਲ ਕਰਨ ਵਾਲੇ Singer ਦਾ ਭਤੀਜਾ Arrest, ਸਿੰਗਰ ਦੀ ਗ੍ਰਿਫ਼ਤਾਰੀ ਲਈ ਛਾਪੇਮਾਰੀ ਜਾਰੀ","Content":"ਜਗਰਾਓਂ ਪੁਲਿਸ ਲਾਈਨ ਵਿਖੇ ਸ਼ਨੀਵਾਰ ਨੂੰ ਪ੍ਰੈੱਸ ਕਾਨਫਰੰਸ(Press Conference) ਦੌਰਾਨ ਐੱਸਐੱਸਪੀ ਨਵਨੀਤ ਸਿੰਘ ਬੈਂਸ ਨੇ ਦੱਸਿਆ ਕਿ ਸਿੰਗਰ ਰਣਜੀਤ ਸਿੰਘ ਬਾਠ ਬਾਸੀ ਪਿੰਡ ਬਾਠ ਕਲਾਂ ਨਕੋਦਰ ਜਲੰਧਰ ਨੇ ਆਪਣੇ ਭਤੀਜੇ ਬਲਜਿੰਦਰ ਸਿੰਘ ਉਰਫ ਗੁੱਲੀ ਉਰਫ ਮੌਨਾ ਪੁੱਤਰ ਮੇਜਰ ਸਿੰਘ ਬਾਸੀ ਪਿੰਡ ਬਾਠ ਕਲਾਂ ਨਾਲ ਮਿਲ ਕੇ 25 ਅਗਸਤ ਨੂੰ ਪਿੰਡ ਕਿਲਾ ਰਾਏਪੁਰ ਵਾਸੀ ਰਵਿੰਦਰ ਸਿੰਘ ਨੂੰ ਆਪਣੀ ਗੱਡੀ ਵਿੱਚ ਬਿਠਾ ਕੇ ਉਸ ਦਾ ਗਲਾ ਘੁੱਟ ਕੇ ਕਤਲ ਕਰ ਦਿੱਤਾ ਸੀ ਅਤੇ ਲਾਸ਼ ਮੁੱਲਾਂਪੁਰ ਨੇੜੇ ਮੈਰਿਜ ਵਿਲਾ ਰਿਸੋਰਟ ਨੇੜੇ ਝਾੜੀਆਂ ਵਿੱਚ ਸੁੱਟ ਦਿੱਤੀ।","PublishDate":"Sun, 01 Sep 2024 04:16:04 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-nephew-of-singer-who-killed-girlfriends-father-arrested-raid-continues-for-singers-arrest-9400081.html"},{"Title":"ਮਰਿਆਦਾ ਦੀ ਉਲੰਘਣਾ ਦਾ SGPC ਨੇ ਲਿਆ ਗੰਭੀਰ ਨੋਟਿਸ, ਸ੍ਰੀ ਦੂਖਨਿਵਾਰਨ ਸਾਹਿਬ ਵਿਖੇ ਅਦਬ ਤੇ ਸਤਿਕਾਰ ਨਾਲ ਸੁਸ਼ੋਭਿਤ ਕੀਤੇ ਪਾਵਨ ਸਰੂਪ","Content":"ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਸੰਗਤਾਂ ਵੱਲੋਂ ਇਤਰਾਜ਼ ਆਉਣ ’ਤੇ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਦੂਖਨਿਵਾਰਨ ਸਾਹਿਬ ਤੋਂ ਪ੍ਰਚਾਰਕ ਸਾਹਿਬਾਨ ਦੀ ਅਗਵਾਈ ’ਚ ਵਫ਼ਦ ਗੁਰਦੁਆਰਾ ਸੰਤ ਕੁਟੀਆ ਸਾਹਿਬ ਵਿਖੇ ਭੇਜਿਆ ਗਿਆ ਸੀ, ਜਿਨ੍ਹਾਂ ਨੇ ਸੰਗਤਾਂ ਦੀਆਂ ਭਾਵਨਾਵਾਂ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਗੁਰਦੁਆਰਾ ਸੰਤ ਕੁਟੀਆ ਸਾਹਿਬ ਵਿਖੇ ਸੁਸ਼ੋਭਿਤ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਪੰਜ ਪਾਵਨ ਸਰੂਪ ਸਮੇਤ ਗੁਟਕਾ ਸਾਹਿਬ ਅਤੇ ਗੁਰਬਾਣੀ ਪੋਥੀਆਂ ਨੂੰ ਅਦਬ ਅਤੇ ਸਤਿਕਾਰ ਨਾਲ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਦੂਖਨਿਵਾਰਨ ਸਾਹਿਬ ਸੁਸ਼ੋਭਿਤ ਕਰ ਦਿੱਤੇ ਹਨ। ","PublishDate":"Sun, 01 Sep 2024 04:09:53 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-sgpc-took-serious-notice-of-the-violation-of-etiquette-the-holy-figures-decorated-with-respect-and-reverence-at-sri-dukhniwaran-sahib-9400080.html"},{"Title":"Punjab News: 19 ਨਵੰਬਰ ਨੂੰ ਹੋਵੇਗੀ ਪਟੌਦੀ ’ਚ ਸਿੱਖ ਕਤਲੇਆਮ ਮਾਮਲੇ ਦੀ ਅਗਲੀ ਸੁਣਵਾਈ, 40 ਸਾਲਾਂ ਬਾਅਦ ਵੀ ਪੀੜਤਾਂ ਨੂੰ ਨਹੀਂ ਮਿਲਿਆ ਨਿਆਂ ਤੇ ਇਨਸਾਫ","Content":"ਪਟੀਸ਼ਨ ਦੀ ਹਾਈ ਕੋਰਟ(High court) ’ਚ ਜਸਟਿਸ ਵਿਨੋਦ ਕੁਮਾਰ ਭਾਰਦਵਾਜ ਇਕਹਿਰੀ ਬੈਚ ਅੱਗੇ ਸੁਣਵਾਈ ਹੋਈ। ਸਿੱਖ ਕਤਲੇਆਮ ਮਾਮਲੇ ’ਚ ਹਾਈਕੋਰਟ(Punjab haryana high court) ਨੇ ਕੇਂਦਰ ਸਰਕਾਰ(Center Govt) ਤੇ ਹਰਿਆਣਾ ਸਰਕਾਰ(Haryana Govt) ਅਤੇ ਡੀਸੀ ਗੁੜਗਾਓਂ ਸਮੇਤ 9 ਧਿਰਾਂ ਨੂੰ ਪਿਛਲੀ ਤਰੀਕ ’ਤੇ ਨੋਟਿਸ ਜਾਰੀ ਕੀਤੇ ਸਨ।","PublishDate":"Sun, 01 Sep 2024 03:53:14 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-punjab-news-the-next-hearing-of-the-sikh-massacre-case-in-pataudi-will-be-held-on-november-19-even-after-40-years-the-victims-did-not-get-justice-9400079.html"},{"Title":"Expressway ’ਚ ਆਏ 250 ਸਾਲ ਪੁਰਾਣੇ ਬੋਹੜ ਨੂੰ ਬਚਾਉਣ ਲਈ ਚੱਲ ਰਹੀ ਜੰਗ, ਵਾਤਾਵਰਨ ਪ੍ਰੇਮੀਆ ਨੇ ਰੁੱਖ ਨੂੰ ਬਚਾਉਣ ਲਈ ਵਿੱਢੀ ਮੁਹਿੰਮ","Content":"ਸਹਿਮ ਪਿੰਡ ਦੇ ਕਿਸਾਨ ਬਲਬੀਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਭਾਰਤ ਮਾਲਾ ਪ੍ਰਾਜੈਕਟ (Bharat Mala Project)ਤਹਿਤ ਨੈਸ਼ਨਲ ਹਾਈਵੇ ਅਥਾਰਟੀ ਆਫ ਇੰਡੀਆ (ਐੱਨਐੱਚਏਆਈ)(NHAI) ਵੱਲੋਂ ਐਕਸਪ੍ਰੈਸ ਵੇਅ(Expressway) ਤਿਆਰ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ","PublishDate":"Sun, 01 Sep 2024 03:46:32 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-ongoing-war-to-save-the-250-year-old-banyan-tree-that-came-in-the-expressway-environment-lovers-launched-a-campaign-to-save-the-tree-9400078.html"},{"Title":"ਸੁਰੱਖਿਆ ਮਿੱਤਰ ਨਾਲ ਮਿਲੇਗੀ ਸੁਰੱਖਿਆ, Public Transport 'ਚ ਔਰਤਾਂ, ਬੱਚਿਆਂ ਤੇ ਬਜ਼ੁਰਗਾਂ ਦੀ ਯਾਤਰਾ ਨੂੰ ਹੋਰ ਸੁਰੱਖਿਅਤ ਬਣਾਏਗਾ New Software","Content":"ਸੂਬਾ ਸਰਕਾਰ(punjab Govt) ਨੇ ਇਸ ਪਹਿਲਕਦਮੀ ਲਈ ਆਈਟੀ ਕੰਪਨੀ ਸੀ-ਡੈਕ(C- Dek) ਨਾਲ ਸਮਝੌਤਾ ਕੀਤਾ ਹੈ। ਇਸ ਸਮਝੌਤੇ ਤਹਿਤ ਇਹ ਪ੍ਰਾਜੈਕਟ ਜਲਦੀ ਸ਼ੁਰੂ ਹੋ ਜਾਵੇਗਾ। ਚੇਤੇ ਰਹੇ ਕਿ ਕੋਲਕਾਤਾ ਦੇ ਇੱਕ ਹਸਪਤਾਲ ਵਿੱਚ ਮਹਿਲਾ ਡਾਕਟਰ ਨਾਲ ਜਬਰ ਜਨਾਹ ਅਤੇ ਹੱਤਿਆ ਦੇ ਮਾਮਲੇ ਤੋਂ ਬਾਅਦ ਦੇਸ਼ ਭਰ ਵਿੱਚ ਔਰਤਾਂ ਦੀ ਸੁਰੱਖਿਆ ਨੂੰ ਲੈ ਕੇ ਮੰਗਾਂ ਉੱਠ ਰਹੀਆਂ ਹਨ। ","PublishDate":"Sun, 01 Sep 2024 03:36:05 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-security-will-be-met-with-security-mitra-the-new-software-will-make-the-journey-of-women-children-and-the-elderly-safer-in-public-transport-9400077.html"},{"Title":"ਸ਼ਹਿਰੀ ਜ਼ਿੰਦਗੀ ਦੇ ਭੀੜ-ਭੜੱਕੇ ਤੋਂ ਨਿਕਲ ਕੇ ਸ਼ਾਂਤ ਵਾਤਾਵਰਨ ’ਚ ਜਾਣ ਨੂੰ ਮਚਲ ਰਿਹਾ ਸੀ ਦਿਲ, ਯਾਦਗਾਰੀ ਬਣੀ ਪਿੰਡ ਦੀ ਫੇਰੀ","Content":"memorable visit to village : ਕਈ ਸਾਲਾਂ ਬਾਅਦ ਕਤਲੇ ਪਿੰਡ ਜਾਣ ਦਾ ਮੌਕਾ ਬਣਿਆ। ਤਕਰੀਬਨ ਚਾਲੀ ਸਾਲ ਹੀ ਹੋ ਗਏ ਹੋਣਗੇ ਗਿਆਂ ਨੂੰ। ਇਸ ਪਿੰਡ ’ਚ ਮੇਰੀ ਮਾਸੀ ਦੀ ਧੀ ਭਜਨੀ ਰਹਿੰਦੀ ਹੈ। ਮਾਸੀ ਆਪ ਕਦੋਂ ਦੀ ਰੱਬ ਨੂੰ ਪਿਆਰੀ ਹੋ ਚੁੱਕੀ ਸੀ। ਸ਼ਹਿਰ ’ਚ ਰਹਿੰਦੇ ਆਪਣੀਆਂ ਹੀ ਜ਼ਿੰਮੇਵਾਰੀਆਂ, ਨੌਕਰੀਆਂ ਤੇ ਮਸਰੂਫ਼ੀਅਤ ’ਚ ਫਸੇ ਕਦੇ ਜਾ ਹੀ ਨਹੀਂ ਸੀ ਹੋਇਆ। ","PublishDate":"Sun, 01 Sep 2024 03:32:56 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-the-heart-was-aching-to-get-out-of-the-hustle-and-bustle-of-city-life-and-go-to-a-quiet-environment-9399757.html"},{"Title":"ਦਰੱਖਤਾਂ ਦੀ ਕਟਾਈ School Principal ਨੂੰ ਪਈ ਮਹਿੰਗੀ, High Court 'ਚ ਸਾਰੇ ਦਰੱਖਤਾਂ ਦੀ ਸਟੇਟਸ ਰਿਪੋਰਟ ਪੇਸ਼ ਕਰਨ ਦੇ ਹੁਕਮ ਜਾਰੀ","Content":" ਜਿਸ ਕਾਰਨ ਵਾਤਾਵਰਨ 'ਤੇ ਮਾੜਾ ਅਸਰ ਪੈ ਰਿਹਾ ਹੈ। ਹਾਈਕੋਰਟ ਨੇ ਇਸ ਮਾਮਲੇ 'ਚ ਸਕੂਲ ਦੇ ਪ੍ਰਿੰਸੀਪਲ ਨੂੰ ਨੋਟਿਸ(Notice) ਜਾਰੀ ਕਰਕੇ ਜਵਾਬ ਮੰਗਿਆ ਸੀ ਅਤੇ ਪ੍ਰਿੰਸੀਪਲ (School Principal)ਨੇ ਕੁਝ ਤਸਵੀਰਾਂ ਸਮੇਤ ਹਲਫਨਾਮੇ ਰਾਹੀਂ ਅਦਾਲਤ 'ਚ ਸਟੇਟਸ ਰਿਪੋਰਟ ਪੇਸ਼ ਕੀਤੀ ਹੈ, ਜਿਸ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਸਕੂਲ ਦੇ ਅੰਦਰ ਤੇ ਬਾਹਰ ਬਹੁਤ ਸਾਰੇ ਰੁੱਖ ਹੁਣ ਲਗਾਏ ਗਏ ਹਨ।","PublishDate":"Sun, 01 Sep 2024 03:28:04 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-cutting-of-trees-is-expensive-for-school-principal-high-court-orders-to-submit-status-report-of-all-trees-9400076.html"},{"Title":"ਦੇਸ਼ ਦੀ ਵਧਦੀ ਆਬਾਦੀ ਲਈ ਦੁੱਧ ਦੀ ਲੋੜ ਨੂੰ ਪੂਰਾ ਕਰੇਗਾ Bio Milk, ਕੇਂਦਰ ਨੇ ਜਾਰੀ ਕੀਤੀ  Bio E-3 policy","Content":"ਕੇਂਦਰੀ ਵਿਗਿਆਨ ਤੇ ਤਕਨੀਕੀ ਮੰਤਰੀ ਡਾ. ਜਿਤੇਂਦਰ ਸਿੰਘ ਨੇ ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਦੇਸ਼ ਦੀ ਪਹਿਲੀ ਬਾਇਓ ਈ-3 ( (Bio E-3))ਪਾਲਿਸੀ ਨੂੰ ਜਾਰੀ ਕੀਤਾ ਤੇ ਕਿਹਾ ਕਿ ਦੁਨੀਆ ’ਚ ਨਵੀਂ ਉਦਯੋਗਿਕ ਕ੍ਰਾਂਤੀ ਬਾਇਓ ਟੈਕਨਾਲੋਜੀ((Bio technology)) ਤੇ ਬਾਇਓ ਮੈਨੂੰਫੈਕਚਰਿੰਗ ਦੇ ਖੇਤਰ ’ਚ ਹੋਵੇਗੀ। ਇਸਦੀ ਅਗਵਾਈ ਭਾਰਤ ਕਰੇਗਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਆਈਟੀ ਕ੍ਰਾਂਤੀ ਦੀ ਤਰ੍ਹਾਂ ਬਾਇਓ ਮਿਲਕ ਤੇ ਬਾਇਓ ਐਗਰੀਫੂਡ(Bio Agrifood) ਦੀ ਗੱਲ ਹਾਲੇ ਭਾਵੇਂ ਲੋਕਾਂ ਨੂੰ ਇਕ ਹੈਰਾਨ ਕਰਨ ਵਾਲੀ ਗੱਲ ਲੱਗ ਰਹੀ ਹੋਵੇ ਪਰ ਭਵਿੱਖ ਦੀਆਂ ਲੋੜਾਂ ਇਸ ਨਾਲ ਹੀ ਪੂਰੀਆਂ ਹੋਣਗੀਆਂ।","PublishDate":"Sun, 01 Sep 2024 03:13:14 +00:00","Link":"https://www.punjabijagran.com/national/general-bio-milk-will-fulfill-the-need-of-milk-for-the-growing-population-of-the-country-the-center-has-released-the-bio-e3-policy-9400075.html"},{"Title":"ਇਸ ਹਫ਼ਤੇ ਦੀ ਪੁਸਤਕ : ਰਿਸ਼ਤਿਆਂ ਦੇ ਅੰਤਰ-ਵਿਰੋਧਾਂ ਤੇ ਗੁੰਝਲਾਂ ਨੂੰ ਪੇਸ਼ ਕਰਦੀ ਨਾਟਕਕਾਰੀ","Content":"ਨਾਟਕ ਇਕ ਤ੍ਰੈਪੱਖੀ ਕਲਾ ਹੈ ਜਿਸ ਨੂੰ ਪੜ੍ਹਿਆ, ਦੇਖਿਆ ਅਤੇ ਸੁਣਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਜਦੋਂ ਨਾਟਕ ਸਾਡੀ ਰੋਜ਼ਾਨਾ ਜ਼ਿੰਦਗੀ ਦੀ ਅਸਲੀਅਤ ਭਾਵ ਸਾਡੇ ਜੀਵਨ ਯਥਾਰਥ ਦੀਆਂ ਨਿਤਾਪ੍ਰਤੀ ਦੀਆਂ ਗਤੀਵਿਧੀਆਂ ਨਾਲ ਜੁੜਿਆ ਹੋਵੇ ਤਾਂ ਨਾਟਕ ਆਪਣਾ ਮਕਸਦ ਪੂਰਾ ਕਰ ਰਿਹਾ ਹੁੰਦਾ ਹੈ।","PublishDate":"Sun, 01 Sep 2024 03:10:01 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-drama-depicting-the-contradictions-and-complexities-of-relationships-9399750.html"},{"Title":"ਪਰਵਾਸੀਆਂ ਨੂੰ ਆਪਣਿਆਂ ਕੋਲੋਂ ਵਿਛੋੜੇ ਦਾ ਦਰਦ ਹੰਢਾਉਣਾ ਪੈਂਦਾ ਹੈ, ਕੁਝ ਅਜਿਹਾ ਬਿਆਨਦੀ ਹੈ ਕਹਾਣੀ 'ਮਜਬੂਰੀਆਂ'","Content":"ਜਿਉਂ ਹੀ ਸਾਡੇ ਘਰ ਦੇ ਗੇਟ ਦੇ ਸਾਮ੍ਹਣੇ, ਇਨੋਵਾ ਗੱਡੀ ਰੁਕੀ ਉਸ ਨੂੰ ਦੇਖਦਿਆਂ ਸਾਰ ਮੇਰੇ ਦਿਲ ਦੀ ਧੜਕਣ ਤੇਜ਼ ਹੋ ਗਈ। ਮੇਰੇ ਅੰਦਰੋਂ ਇੱਕ ਹੌਂਕਾ ਜਿਹਾ ਨਿਕਲਿਆ ਤੇ ਸਮੁੱਚਾ ਵਜੂਦ ਝੂਠਾ ਪੈ ਗਿਆ। ਘਬਰਾਹਟ ਨਾਲ, ਚਿਹਰੇ ਉੱਪਰ ਤ੍ਰੇਲੀ ਜਿਹੀ ਆ ਗਈ ਤੇ ਲੱਤਾਂ ਵਿੱਚ ਖੜ੍ਹੇ ਹੋਣ ਦੀ ਸਮੱਰਥਾ ਨਾ ਰਹੀ।","PublishDate":"Sun, 01 Sep 2024 03:09:11 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-immigrants-have-to-bear-the-pain-of-separation-from-their-own-9399749.html"},{"Title":"ਵਿਵਾਦਤ ਫਿਲਮ ‘ਐਮਰਜੈਂਸੀ’ – ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਆਉਣ ਵਾਲੀ 6 ਸਤੰਬਰ ਨੂੰ 'ਐਮਰਜੈਂਸੀ' ਨਾਮੀ ਵਿਵਾਦਤ ਫਿਲਮ ਜਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਦਾ ਵਿਰੋਧ ਹੋਣਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਇੱਕ ਹਿੱਸੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਟੇਟ ਵੱਲੋਂ ਆਪਣਾ ਬਿਰਤਾਂਤ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਫਿਲਮ ਵਿੱਚ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਖਾੜਕੂ ਸਿੰਘਾਂ ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜੋ ਕਿ ਸੱਚ ਵੀ ਹੈ।</p>\n<p><a href=\"/controversial-film-emergency/\">ਵਿਵਾਦਤ ਫਿਲਮ &#8216;ਐਮਰਜੈਂਸੀ&#8217; &#8211; ਅਜਿਹੇ ਮਸਲਿਆਂ ਦੇ ਸਦੀਵੀ ਹੱਲ ਲਈ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:52:32 +00:00","Link":"/controversial-film-emergency/"},{"Title":"ਨਵੀਂ ਐਮਰਜੈਂਸੀ – ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ","Content":"<p>ਜੋ ਇਹ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਜੀ ਬਾਰੇ ਫਿਮਲ “ਐਮਰਜੈਂਸੀ” ਦਾ ਰੇੜਕਾ ਹੈ ਇਹਦੀ ਜੜ ਓਥੇ ਹੀ ਪਈ ਹੈ ਜਿਥੇ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਸਾਹਿਬਜਾਦੇ, ਸ਼ਹੀਦਾਂ ਤੇ ਹੋਰ ਇਤਿਹਾਸਕ ਰੂਹਾਂ ਤੇ ਸਿੱਖੀ ਦੇ ਪ੍ਰਚਾਰ ਪ੍ਰਸਾਰ ਦੇ ਨਾਂ ਹੇਠ ਇਸ ਫ਼ਿਲਮੀ ਮੰਡੀ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਬੀਤੇ ਕੁਝ ਸਮੇਂ ਵਿਚ ਫ਼ਿਲਮਾਂ ਬਣਾ ਕੇ ਸਾਡੇ ਆਪਣਿਆਂ ਦੀ ਕੀਤੀ ਜਿੱਦ ਪਈ ਹੈ।</p>\n<p><a href=\"/new-emergency/\">ਨਵੀਂ ਐਮਰਜੈਂਸੀ &#8211; ਕਰੜੇ ਹੋ ਕੇ ਨਜਿੱਠਣ ਦਾ ਵੇਲਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 31 Aug 2024 05:13:39 +00:00","Link":"/new-emergency/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ‘ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ","Content":"<p>ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਆਲੋਅਰਖ ਵਿਖੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਿੰਡ ਆਲੋਅਰਖ (ਸੰਗਰੂਰ) ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਭਾਈ ਪਿਆਰਾ ਸਿੰਘ, ਬੀਬੀ ਭਰਪੂਰ ਕੌਰ, ਭਾਈ ਅਮਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਸਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-samagam-20240809/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ &#8216;ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 09:46:17 +00:00","Link":"/shaheedi-samagam-20240809/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ","Content":"<p>ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਜਥੇਦਾਰਾਂ ਦੀ ਇਕ ਇਕੱਤਰਤਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਜਿਸ ਵਿਚ ਬਾਦਲ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/sikh-news-20240830/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 07:00:20 +00:00","Link":"/sikh-news-20240830/"},{"Title":"ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ","Content":"<p>ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ਲਕੀਰ ਵਿੱਚ ਜਿਥੇ ਹਿੰਦੂਤਵੀਆਂ ਦੇ ਉਕਤ ਹਮਲਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਪੰਥ ਨੂੰ ਕੁਝ ਸੁਝਾਅ ਦਿੱਤੇ ਹਨ, ਉਥੇ ਖਾਲਿਸਤਾਨ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਵੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਇਹ ਲੇਖ ਸੰਗ੍ਰਹਿ : ਧਰਤੀ ਉਤੇ ਪਹਿਲੀ ਖ਼ਾਲਸਈ ਹਕੂਮਤ ਕਰਨ, ਨਾਨਕਸ਼ਾਹੀ ਸਿੱਕੇ ਜਾਰੀ ਕਰਨ ਅਤੇ ਗੁਰੂ ਦੇ ਨਾਂ ਦੀ ਮੋਹਰ ਚਲਾਉਣ ਵਾਲੇ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਹੈ। ਲਕੀਰ ਲੇਖ ਸੰਗ੍ਰਿਹ ਦੇ ਦੱਸ ਪੰਨਿਆਂ ਦਾ ਬਹੁਤ ਹੀ ਭਾਵ ਪੂਰਤ ਮੁੱਖ ਬੰਦ ਮਾਣਯੋਗ ਕਰਮਜੀਤ ਸਿੰਘ ਪੱਤਰਕਾਰ ਚੰਡੀਗੜ੍ਹ ਨੇ ਲਿਖਿਆ ਹੈ।</p>\n<p><a href=\"/selected-essays-from-s-gajinder-singh/\">ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 06:38:42 +00:00","Link":"/selected-essays-from-s-gajinder-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"},{"Title":"ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>17 ਅਗਸਤ 2024 ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਫਾਰ ਗੁਰਮਤ ਸਟਡੀਜ ਅਤੇ ਸੰਗੀਤ ਅਕੈਡਮੀ ਵੱਲੋਂ ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ, ਦਿੱਲੀ ਵਿਖੇ \"ਨਾਨਕ ਰਾਜੁ ਚਲਾਇਆ\" ਦੇ ਤਹਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਡਾਕਟਰ ਸੇਵਕ ਸਿੰਘ ਨੇ ਉਚੇਚੇ ਤੌਰ ਤੇ ਆਪਣੀ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। </p>\n<p><a href=\"/sikh-raj-explained-by-dr-sewak-singh/\">ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 05:25:11 +00:00","Link":"/sikh-raj-explained-by-dr-sewak-singh/"},{"Title":"ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ ‘ਗੁਰਮਤਾ’","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ‘ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ’ ਵਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਬੁਲਾਈ ਗਈ। ਜਿਸ ਵਿਚ ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/how-was-gurmata-performed-according-to-panthic-tradition/\">ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ &#8216;ਗੁਰਮਤਾ&#8217;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 11:24:15 +00:00","Link":"/how-was-gurmata-performed-according-to-panthic-tradition/"},{"Title":"5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ","Content":"<p>ਰੋਪੜ ਦੇ ਰਹਿਣ ਵਾਲੇ ਤੇਗਬੀਰ ਸਿੰਘ ਜੋ ਕੇ ਸ਼ਿਵਾਲਿਕ ਪਬਲਿਕ ਸਕੂਲ ਵਿੱਚ ਪਹਿਲੀ ਜਮਾਤ ਦਾ ਵਿਦਿਆਰਥੀ ਹੈ, ਨੇ ਤਨਜ਼ਾਨੀਆ ਵਿੱਚ 19340 ਫੁੱਟ (5895 ਮੀਟਰ) ਤੋਂ ਵੀ ਵੱਧ ਉਚਾਈ 'ਤੇ ਸਥਿਤ ਮਾਊਂਟ ਕਿਲੀਮੰਜਾਰੋ ਨੂੰ ਸਰ ਕਰਕੇ ਵਿਸ਼ਵ ਰਿਕਾਰਡ ਦੀ ਬਰਾਬਰੀ ਕੀਤੀ ਹੈ। ਤੇਗਬੀਰ ਸਿੰਘ ਨੇ 18 ਅਗਸਤ ਨੂੰ ਕਿਲੀਮੰਜਾਰੋ ਪਰਬਤ ਦਾ ਟ੍ਰੈਕ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ ਅਤੇ 23 ਅਗਸਤ 2024 ਨੂੰ ਪਹਾੜ ਦੀ ਚੋਟੀ ਨੂੰ ਸਰ ਕੀਤਾ।</p>\n<p><a href=\"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/\">5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 06:13:34 +00:00","Link":"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/"}]