[{"Title":"ਜੰਡਿਆਲਾ ਚ ਸਰਪੰਚ ਦੀ ਚੋਣ ਲੜ ਰਹੀ ਰੁਪਿੰਦਰ ਕੌਰ ਦੇ ਜੀਜੇ ਦਾ ਕਤਲ","Content":"Murder in Jandiala Guru : ਮੌਕੇ ਤੇ ਅੰਮ੍ਰਿਤਸਰ ਦਿਹਾਤੀ ਦੇ ਡੀਐਸਪੀ ਗੁਰਪ੍ਰਤਾਪ ਸਿੰਘ ਸਹੋਤਾ ਐਸਐਚਓ ਰਾਜਬੀਰ ਸਿੰਘ ਨੇ ਪਹੁੰਚ ਕੇ ਕਾਰਵਾਈ ਆਰੰਭੀ। ","PublishDate":"Sat, 29 Dec 2018 08:54:16 +00:00","Link":"http://punjabi.jagran.com/punjab/amritsar-rupinder-kaur-who-is-contesting-the-election-of-sarpanchs-jijja-murdered-8627124.html"},{"Title":"Year Ender 2018-  ਸਾਲ 2018 'ਚ ਰਿਲੀਜ਼ ਹੋਈਆਂ ਫਿਲਮਾਂ, ਜਾਣੋਂ ਕਿਹੜੀ ਰਹੀ ਹਿੱਟ ਤੇ ਕਿਹੜੀ ਰਹੀ ਫਲੋਪ","Content":"ਸਾਲ 2018 ਬਾਲੀਵੁੱਡ ਦੇ ਬਾਕਸ ਆਫਿਸ ਲਈ ਬੇਹੱਦ ਖ਼ਾਸ ਰਿਹਾ ਹੈ। ਹਰ ਸਾਲ ਕੁਝ ਨਵਾਂ ਲੈ ਕੇ ਆਉਂਦਾ ਹੈ। ਬਾਕਸ ਆਫਿਸ਼ 'ਤੇ ਰਿਕਾਰਡ ਬਣਦੇ ਤੇ ਟੁੱਟਦੇ ਹਨ ਤੇ ਹਰ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਸਿਤਾਰਿਆਂ ਦੀ ਕਿਮਸਤ ਦਾ ਫੈਸਲਾ ਹੁੰਦਾ ਹੈ।","PublishDate":"Sat, 29 Dec 2018 08:52:17 +00:00","Link":"http://punjabi.jagran.com/entertainment/bollywood-films-released-in-2018-know-what-going-on-in-the-hit-and-the-flop-8627123.html"},{"Title":"25 ਸਾਲ ਤੋਂ ਇਕੋ ਪਰਿਵਾਰ ਤੋਂ ਸਰਪੰਚ, ਕਦੀ ਪਤੀ ਤਾਂ ਕਦੀ ਪਤਨੀ ਬਣਦੀ ਏ ਪ੍ਰਧਾਨ","Content":"Panchayat Eleciton 2018 : ਛੇ ਵਾਰ ਪੰਚਾਇਤੀ ਚੋਣਾਂ ਹੋਈਆਂ ਹਨ ਜਿਨ੍ਹਾਂ ਵਿਚ ਦੋ ਵਾਰ ਸਰਬਸੰਮਤੀ ਬਣੀ ਹੈ ਜਦਕਿ ਚਾਰ ਵਾਰ ਮਤਦਾਨ ਹੋਇਆ ਹੈ।","PublishDate":"Sat, 29 Dec 2018 08:26:40 +00:00","Link":"http://punjabi.jagran.com/punjab/amritsar-from-last-25-years-husband-and-wife-are-elected-sarpanch-8627122.html"},{"Title":"ਪੰਜਾਬ ਚ ਨਹੀਂ ਲੱਗੇਗਾ The Accidental Prime Minister 'ਤੇ ਬੈਨ, ਜਵਾਬ ਵਿਚ ਕਾਂਗਰਸ ਬਣਾਵੇਗੀ ਮੋਦੀ 'ਤੇ ਫਿਲਮ","Content":"The Accidental Prime Minister : ਬੀਤੇ ਦਿਨੀਂ ਇਸ ਫਿਲਮ ਦਾ ਟ੍ਰੇਲਰ ਲਾਂਚ ਹੋਣ ਤੋਂ ਬਾਅਦ ਤੋਂ ਜਿੱਥੇ ਭਾਜਪਾ ਨੇ ਕਾਂਗਰਸ 'ਤੇ ਹਮਲਾ ਬੋਲ ਦਿੱਤਾ ਹੈ ਉੱਥੇ, ਕਾਂਗਰਸ ਨੇ ਚੁੱਪ ਧਾਰ ਲਈ ਸੀ। ਹੁਣ ਵੇਰਕਾ ਦੇ ਦਾਅਵੇ ਤੋਂ ਬਾਅਦ ਇਸ ਰਾਜਨੀਤੀ ਇਕ ਵਾਰ ਫਿਰ ਸਗਰਮ ਹੋ ਗਈ ਹੈ।","PublishDate":"Sat, 29 Dec 2018 08:06:42 +00:00","Link":"http://punjabi.jagran.com/punjab/chandigarhmohali-the-accidental-prime-minister-film-will-not-be-banned-in-punjab-congress-will-make-a-movie-on-modi-8626995.html"},{"Title":"ਪੁਲਵਾਮਾ ਮੁਕਾਬਲੇ 'ਚ ਚਾਰ ਅੱਤਵਾਦੀ ਢੇਰ, ਹਥਿਆਰਾਂ ਦੀ ਖੇਪ ਬਰਾਮਦ","Content":"Encounter in Pulwama : ਫਿਲਹਾਲ ਦੋਵਾਂ ਪਾਸਿਓਂ ਫਾਇਰਿੰਗ ਹੋ ਰਹੀ ਹੈ ਅਤੇ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਸੁਰੱਖਿਆ ਬਲਾਂ ਨੇ ਇਲਾਕੇ ਵਿਚ 2-3 ਅੱਤਵਾਦੀਆਂ ਨੂੰ ਘੇਰ ਲਿਆ ਹੈ।","PublishDate":"Sat, 29 Dec 2018 08:02:43 +00:00","Link":"http://punjabi.jagran.com/national/general-encounter-between-security-forces-and-terrorists-in-rajpora-of-pulwama-in-kashmir-8627114.html"},{"Title":"Box Office : ਚੀਨ ਵਿਚ Thugs of Hindostan ਦੀ ਪਹਿਲੇ ਦਿਨ ਦੀ ਕਮਾਈ ਜਾਣ ਕੇ ਹਿੱਲ ਜਾਵੋਗੇ ਤੁਸੀਂ","Content":"Box Office Collection : ਆਮਿਰ ਖ਼ਾਨ ਨੂੰ ਚੀਨੀ ਬਾਕਸ ਆਫਿਸ ਦਾ ਸੁਲਤਾਨ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਪਿਛਲੇ ਚਾਰ ਸਾਲਾਂ ਵਿਚ ਆਮਿਰ ਦੀਆਂ ਸਾਰੀਆਂ ਫਿਲਮਾਂ ਤੋਂ ਚੀਨ ਨੇ ਭਰ-ਭਰ ਕੇ ਕਮਾਈ ਕੀਤੀ ਹੈ।","PublishDate":"Sat, 29 Dec 2018 07:58:27 +00:00","Link":"http://punjabi.jagran.com/entertainment/box-office-collection-box-office-collection-of-film-thugs-of-hindostan-in-china-8627121.html"},{"Title":"ਹੁਣ ਰਾਜਾ ਵੜਿੰਗ ਨੇ ਕੀਤਾ ਹਨੂੰਮਾਨ ਚਾਲੀਸਾ ਦਾ ਅਪਮਾਨ, ਭਾਜਪਾ ਨੇ ਕੀਤੀ ਗ੍ਰਿਫਤਾਰੀ ਦੀ ਮੰਗ","Content":"ਕਾਂਗਰਸ ਵਿਧਾਇਕ ਅਮਰਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਵੜਿੰਗ ਨੇ ਆਪਣੇ ਟਵਿੱਟਰ ਅਕਾਊਂਟ 'ਤੇ ਹਨੂੰਮਾਨ ਚਾਲੀਸਾ ਦਾ ਅਪਮਾਨ ਕਰਨ ਵਾਲੀਆਂ ਲਾਈਨਾਂ ਅਪਲੋਡ ਕੀਤੀਆਂ ਹਨ। ਉਨ੍ਹਾਂ ਦੀ ਇਹ ਪੋਸਟ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਵਾਇਰਲ ਹੋ ਰਹੀ ਹੈ। ","PublishDate":"Sat, 29 Dec 2018 07:42:53 +00:00","Link":"http://punjabi.jagran.com/punjab/chandigarhmohali-raja-vading-disrespect-to-hanuman-chalisa-8627120.html"},{"Title":"ਪਤੀ ਤੋਂ ਵੱਖ ਹੋਈਆਂ ਦੋ ਔਰਤਾਂ ਨੇ ਆਪਸ 'ਚ ਕੀਤਾ ਵਿਆਹ, 7 ਵਚਨਾਂ ਦੀ ਥਾਂ 11 ਕਸਮਾਂ ਖਾਧੀਆਂ","Content":"Two women marries : ਦੋਵਾਂ ਨੇ ਇਕ ਮੰਦਰ ਵਿਚ ਪੁੱਜੀਆਂ ਅਤੇ ਹਵਨ ਪੂਜਨ ਤੋਂ ਬਾਅਦ ਈਸ਼ਵਰ ਨੂੰ ਗਵਾਬ ਬਣਾ ਕੇ ਵਿਆਹ ਕਰ ਲਿਆ। ਰਿਸ਼ਤੇ ਨੂੰ ਕਾਨੂੰਨੀ ਮਾਨਤਾ ਦੇਣ ਲਈ ਰਜਿਸਟਰਾਰ ਦਫ਼ਤਰ ਵਿਚ ਸਹੁੰ ਪੱਤਰ ਦੇ ਕੇ ਵਿਆਹ ਕੀਤਾ।","PublishDate":"Sat, 29 Dec 2018 07:40:50 +00:00","Link":"http://punjabi.jagran.com/national/general-two-woman-marries-each-other-after-separating-with-husbands-takes-11-promises-8627119.html"},{"Title":"ਇਸ ਘਟਨਾ ਨੇ ਸਿਟੀ ਬਿਊਟੀਫੁਲ ਨੂੰ ਕੀਤਾ ਸ਼ਰਮਸਾਰ","Content":"Misdeed with british woman : ਮੁਲਾਜ਼ਮ ਫ਼ਰਾਰ ਹੈ ਅਤੇ ਪੁਲਿਸ ਦੀਆਂ ਟੀਮਾਂ ਉਸ ਦੀ ਗ੍ਰਿਫ਼ਤਾਰੀ ਲਈ ਛਾਪੇਮਾਰੀ ਕਰ ਰਹੀਆਂ ਹਨ। ","PublishDate":"Sat, 29 Dec 2018 07:24:42 +00:00","Link":"http://punjabi.jagran.com/punjab/chandigarhmohali-misdeed-with-british-woman-in-chandigarh-hotel-8627118.html"},{"Title":"Weather Report- 2.6 ਡਿਗਰੀ ਤੇ ਪਹੁੰਚਿਆ ਪਾਰਾ, ਦਿੱਲੀ ਸਮੇਤ ਕੰਬਿਆ ਉੱਤਰੀ ਭਾਰਤ","Content":"Weather Report- ਮੌਸਮ ਵਿਭਾਗ ਮੁਤਾਬਿਕ ਸ਼ੁੱਕਰਵਾਰ ਵੱਧ ਤੋਂ ਵੱਧ ਤਾਪਮਾਨ ਆਮ ਨਾਲੋਂ ਦੋ ਡਿਗਰੀ ਘੱਟ 18.5 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਦਰਜ ਹੋਇਆ ਹੈ।","PublishDate":"Sat, 29 Dec 2018 07:23:14 +00:00","Link":"http://punjabi.jagran.com/national/general-city-weather-news-8627117.html"},{"Title":"ਅਮਰੀਕਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹੇ ਜਾਣ ਦੇ ਧੰਨਵਾਦ ਵਜੋਂ ਜਨਰਲ ਕੌਂਸਲ ਦਾ ਸਨਮਾਨ ਕੀਤਾ","Content":"<p>ਕੋਆਰਡੀਨੇਟਰ ਹਿੰਮਤ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਖੋਲਣ ਲਈ ਅਸੀਂ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ, ਉਹਨਾਂ ਦੇ ਸਾਰੇ ਪ੍ਰਸ਼ਾਸਨ ਅਤੇ ਪਾਕਿਸਤਾਨ ਦੀ ਅਵਾਮ ਦਾ ਤਹਿ ਦਿਲੋਂ ਧੰਨਵਾਦ ਕਰਦੇ ਹਾਂ ਅਤੇ ਆਸ ਕਰਦੇ ਹਾਂ ਕਿ ਆਪਸੀ ਸਾਂਝ ਦੇ ਇਹ ਕਦਮ ਹੋਰ ਅੱਗੇ ਵਧਣਗੇ।ਉਹਨਾਂ ਤਾਕੀਦ ਕੀਤੀ ਕਿ ਭਾਰਤ ਸਾਰਕਾਰ ਵੱਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਨਾਂਹਪੱਖੀ ਬਿਆਨਬਾਜ਼ੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਪਰ ਅਸੀਂ ਉਮੀਦ ਕਰਦੇ ਹਾਂ ਕਿ ਪਾਕਿਸਤਾਨ ਵੱਲੋਂ ਭਰਾਮਾਰੂ ਚਾਲਾਂ ਨੂੰ ਕਾਮਯਾਬ ਨਹੀਂ ਹੋਣ ਦਿੱਤਾ ਜਾਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/american-sikhs-show-gratitude-to-pakistan-for-opening-cartarpur-corridor/\">ਅਮਰੀਕਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹੇ ਜਾਣ ਦੇ ਧੰਨਵਾਦ ਵਜੋਂ ਜਨਰਲ ਕੌਂਸਲ ਦਾ ਸਨਮਾਨ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Dec 2018 08:53:21 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/american-sikhs-show-gratitude-to-pakistan-for-opening-cartarpur-corridor/"},{"Title":"ਸਿੱਖ ਪ੍ਰਚਾਰਕਾਂ ਨੇ ਪੰਥਕ ਜਜ਼ਬੇ ਅਤੇ ਬੇਚੈਨੀ ਦੀ ਸਹੀ ਤਸਵੀਰ ਖਿੱਚੀ- ਸਿੱਖ ਵਿਚਾਰ ਮੰਚ","Content":"<p>ਇਸ ਸਾਰੇ ਵਾਕੇ ਬਾਰੇ ਸਿੱਖ ਵਿਚਾਰ ਮੰਚ ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਵਲੋਂ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ \"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਤ ਸਮਾਗਮਾਂ ਦੌਰਾਨ ਸਿੱਖ ਪੰਥ ਦੇ ਸਤਿਕਾਰਤ ਅਤੇ ਪ੍ਰਸਿੱਧ ਕੀਰਤਨੀਏ ਭਾਈ ਮਨਿੰਦਰ ਸਿੰਘ ਦੇ ਅੰਦਰੋਂ ਨਿਕਲੀ ‘ਹੂਕ' ਨੂੰ ਸਿੱਖ ਬੁੱਧੀਜੀਵੀਆਂ ਨੇ ਸਿੱਖ ਭਾਈਚਾਰੇ ਦੀ ਬੇਚੈਨੀ ਅਤੇ ਗੁੱਸੇ ਦਾ ਅਸਲ ਪ੍ਰਗਟਾਵਾ ਹੈ। ਭਾਈ ਮਨਿੰਦਰ ਸਿੰਘ ਜੀ ਦਾ ਜਨਤਕ ਤੌਰ 'ਤੇ ਇਹ ਕਹਿਣਾ ਕਿ ਜੇ ਸਿੱਖ ਪੰਥ ਜਾਗਰੂਕ ਨਾ ਹੋਇਆ ਤਾਂ “ਅਮਲੀਆਂ” ਦੀ ਗੁਲਾਮੀ ਕਾਰਨ ਸਰਾਪਿਆ ਜਾਵੇਗਾ। ਇਹ ਪੰਥ ਦਰਦੀਆਂ ਲਈ ਵੱਡੀ ਵੰਗਾਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/bhai-maninder-singh-srinagar/\">ਸਿੱਖ ਪ੍ਰਚਾਰਕਾਂ ਨੇ ਪੰਥਕ ਜਜ਼ਬੇ ਅਤੇ ਬੇਚੈਨੀ ਦੀ ਸਹੀ ਤਸਵੀਰ ਖਿੱਚੀ- ਸਿੱਖ ਵਿਚਾਰ ਮੰਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Dec 2018 07:17:47 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/bhai-maninder-singh-srinagar/"},{"Title":"1984 ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ: ਜਾਂਚ ਦਲ ਨੇ ਲੋਕਾਂ ਨੂੰ 80 ਕੇਸਾਂ ਬਾਰੇ 2 ਹਫਤਿਆਂ ਅੰਦਰ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਕਿਹਾ","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਦੀ ਵੈਬਸਾਈਟ ਉੱਤੇ ਇਹ ਸੁਨੇਹਾ ਲਾਇਆ ਗਿਆ ਹੈ ਕਿ ਜੇਕਰ ਕਿਸੇ ਕੋਲ ਇਹਨਾਂ ਕੇਸਾਂ ਨਾਲ ਸੰਬੰਧਤ ਕੋਈ ਜਾਣਕਾਰੀ ਹੈ ਤਾਂ ਉਹ 2 ਹਫਤਿਆਂ ਦੇ ਅੰਦਰ-ਅੰਦਰ ਉਸ ਨੂੰ ਲਿਖਤੀ ਰੂਪ ਵਿਚ ਇਸ ਪਤੇ ਉੱਤੇ ਭੇਜ ਸਕਦੇ ਹਨ - ਖਾਸ ਜਾਂਚ ਦਲ, ਕਮਰਾ ਨੰ.26. ਦੋ ਮੰਜਲੀ ਇਮਾਰਤ, ਜੈਸਲਮੇਰ ਹਾਊਸ, 26, ਮਨਸਿੰਘ ਰੋਡ, ਨਵੀਂ ਦਿੱਲੀ -110011. ਇਹ ਸੂਚਨਾ 26 ਦਸੰਬਰ ਨੂੰ ਜਾਰੀ ਕੀਤੀ ਗਈ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/special-investigation-team-want-people-to-provide/\">1984 ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ: ਜਾਂਚ ਦਲ ਨੇ ਲੋਕਾਂ ਨੂੰ 80 ਕੇਸਾਂ ਬਾਰੇ 2 ਹਫਤਿਆਂ ਅੰਦਰ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਕਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 13:07:35 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/special-investigation-team-want-people-to-provide/"},{"Title":"ਕਨੇਡਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਵਲੋਂ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਕਮਰ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਸਨਮਾਨ ਕੌਂਸਲ ਜਨਰਲ ਨੇ ਹਾਸਲ ਕੀਤਾ","Content":"<p>ਲੰਘੇ ਹਫਤੇ 21 ਦਸੰਬਰ ਦਿਨ ਸੁਕਰਵਾਰ ਸਾ਼ਮ ਨੂੰ ਬਰੈਂਪਟਨ ਵਿਖੇ ਕੀਤੇ ਗਏ ਵੱਡੇ ਸਮਾਗਮ ਵਿੱਚ ਸ੍ਰੀ ਕਾਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲ੍ਹੇ ਜਾਣ ਦੀ ਖੁਸ਼ੀ ਵਿੱਚ ਕਨੇਡੀਅਨ ਸਿੱਖ ਸੰਗਤ ਵਲੋਂ ਵੱਖ-ਵੱਖ ਸੰਸਥਾਵਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਫੌਜ ਮੁਖੀ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਗੋਲਡ ਮੈਡਲ ਨਾਲ ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਪਾਕਿਸਤਾਨ ਦੇ ਟਰਾਂਟੋ ਸਥਿਤ ਕਾਂਸਲੇਟ ਜਨਰਲ ਆਫ ਪਾਕਿਸਤਾਨ ਇਮਰਾਨ ਅਹਿਮਦ ਸਦੀਕੀ ਨੇ ਇਹ ਗੋਲਡ ਮੈਡਲ ਸਰਕਾਰ ਦੇ ਵਲੋਂ ਲਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/gold-medal-to-kamar-javed-bajwa/\">ਕਨੇਡਾ ਵੱਸਦੇ ਸਿੱਖਾਂ ਵਲੋਂ ਇਮਰਾਨ ਖਾਨ ਅਤੇ ਕਮਰ ਜਾਵੇਦ ਬਾਜਵਾ ਦਾ ਸਨਮਾਨ ਕੌਂਸਲ ਜਨਰਲ ਨੇ ਹਾਸਲ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 10:23:38 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/gold-medal-to-kamar-javed-bajwa/"},{"Title":"ਚੜ੍ਹਦੇ-ਲਹਿੰਦੇ ਪੰਜਾਬ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਵੱਡੇ ਪੱਧਰ ‘ਤੇ ਘੁਲਿਆ ਸੰਖੀਆ(ਅਰਸੇਨਿਕ): ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਖੋਜ","Content":"<p>ਸਟੇਟ ਆਫ ਦੀ ਪਲੈਨਟ, ਅਰਥ ਇੰਸਟੀਟਊਟ ਕੋਲੰਬੀਆ ਯੁਨੀਵਰਸਿਟੀ ਵਲੋਂ ਜਾਰੀ ਕੀਤੀ ਗਈ ਇੱਕ ਸੂਚਨਾ ਵਿਚ ਇਹ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਇਹਨਾਂ ਖੇਤਰਾਂ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਸੰਖੀਆ (ਅਰਸੇਨਿਕ) ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਘੁਲ ਚੁੱਕਾ ਹੈ ਜੋ ਕਿ ਬਹੁਤ ਸਾਰੇ ਰੋਗਾਂ ਦਾ ਕਾਰਣ ਬਣਦਾ ਹੈ ਜੋ ਕਈਂ ਤਰ੍ਹਾਂ ਦੀਆਂ ਦਿਲ ਨਾਲ ਸੰਬੰਧਤ ਬਿਮਾਰੀਆਂ ਅਤੇ ਬੱਚਿਆਂ ਦੀ ਦਿਮਾਗੀ ਸ਼ਕਤੀ 'ਤੇ ਅਸਰ ਕਰਦਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/international-study-finds-arsenic/\">ਚੜ੍ਹਦੇ-ਲਹਿੰਦੇ ਪੰਜਾਬ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ਵਿਚ ਵੱਡੇ ਪੱਧਰ &#8216;ਤੇ ਘੁਲਿਆ ਸੰਖੀਆ(ਅਰਸੇਨਿਕ): ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਖੋਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 08:39:47 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/international-study-finds-arsenic/"},{"Title":"ਸਾਡੀ ਕਿਸੇ ਨਾ ਸੁਣੀ: ਪੰਜਾਬ ਦੇ ਉਹ ਪਿੰਡ ਜੋ ਨਾ ਪਿੰਡ ਰਹੇ, ਨਾ ਸ਼ਹਿਰ ਬਣਾਏ ਗਏ","Content":"<p>ਇਹਨਾਂ ਪਿੰਡਾਂ ਦਾ ਕਸੂਰ ਸਿਰਫ ਏਨਾਂ ਹੀ ਹੈ ਕਿ ਇਹ ਪਿੰਡ, ਸ਼ਹਿਰ ਦੇ ਕੋਲ ਰਹਿ ਗਏ ਜਾਂ ਖੌਰੇ ਸ਼ਹਿਰ ਇਹਨਾਂ ਦੇ ਨੇੜੇ ਆ ਢੁੱਕਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/11-villages-of-punjab/\">ਸਾਡੀ ਕਿਸੇ ਨਾ ਸੁਣੀ: ਪੰਜਾਬ ਦੇ ਉਹ ਪਿੰਡ ਜੋ ਨਾ ਪਿੰਡ ਰਹੇ, ਨਾ ਸ਼ਹਿਰ ਬਣਾਏ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 06:37:10 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/11-villages-of-punjab/"},{"Title":"ਅਮਲਾਂ ਦੀ ਪੈੜ …","Content":"<p>ਇਹ ਵਕਤੀ ਧੁੰਦ ਸਦੀਵੀ ਨਾ ਬਣੇ ਇਹਦੇ ਲਈ ਸਾਨੂੰ ਅਰਦਾਸ ਕਰਨੀ ਪਵੇਗੀ ਅਤੇ ਇਹੀ ਅਰਦਾਸ ਸਾਡੇ ਪੈਰਾਂ ਨੂੰ ਉਹ ਭੁੱਲੇ ਰਾਹ ਉੱਤੇ ਮੁੜ ਲੈ ਕੇ ਜਾਵੇਗੀ। ਫਿਰ ਉਹਨਾਂ ਪੈੜਾਂ ਦੀਆਂ ਮਹਿਕਾਂ ਬਣ ਰਹੇ ਇਤਿਹਾਸ ਨੂੰ ਸੁਨਹਿਰੀ ਕਰਨ ਵਿੱਚ ਸਹਾਈ ਹੋਣਗੀਆਂ। ਫਿਰ ਅੰਦਰ ਬਾਹਰ ਇੱਕੋ ਅਮੀਰੀ ਹੋਵੇਗੀ, ਸਾਡੇ ਅਮਲਾਂ ਦੀਆਂ ਪੈੜਾਂ ਦੇ ਮੂੰਹ ਵੀ ਫਿਰ ਸੁੱਚੇ ਘਰ ਵੱਲ ਨੂੰ ਹੋਣਗੇ। ਸ਼ਬਦਾਂ ਤੋਂ ਸੰਘਰਸ਼ ਤੀਕ ਫਿਰ ਕੇਸਰੀ ਲਹਿਰਾਊਗਾ ਅਤੇ ਆਪਾ ਮੇਟਣ ਦੀਆਂ ਰੀਤਾਂ ਸੁਰਜੀਤ ਹੋਣਗੀਆਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/article-by-malkeet-singh-bhawanigarh-2/\">ਅਮਲਾਂ ਦੀ ਪੈੜ &#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 02:13:16 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/article-by-malkeet-singh-bhawanigarh-2/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਤੇ ਪਾਬੰਦੀ ਲਾਈ","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਅਜ਼ਾਦੀ-ਪੱਖੀ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਤੇ ਪਾਬੰਦੀ ਲਾ ਦਿੱਤੀ ਹੈ। ਸਰਕਾਰ ਦੇ ਘਰੇਲੂ ਮਾਮਲਿਆਂ ਦੀ ਵਜ਼ਾਰਤ ਨੇ ਬੁੱਧਵਾਰ (ਦਸੰਬਰ 26) ਨੂੰ ਇਹ ਸੂਚਨਾ ਜਾਰੀ ਕਰਕੇ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਦਾ ਨਾਂ ਪਾਬੰਦੀਸ਼ੁਦਾ ਜਥੇਬੰਦੀਆਂ ਦੀ ਸੂਚੀ ਵਿਚ ਸ਼ਾਮਲ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/india-bans-khalistan-liberation-force/\">ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਖਾਲਿਸਤਾਨ ਲਿਬਰੇਸ਼ਨ ਫੋਰਸ ਤੇ ਪਾਬੰਦੀ ਲਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 28 Dec 2018 01:30:38 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/india-bans-khalistan-liberation-force/"},{"Title":"ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਜਾਂਚ ਦਲ ਨੇ ਸਾਬਕਾ ਅਕਾਲੀ ਮੰਤਰੀ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਕੀਤਾ ਤਲਬ","Content":"<p>ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਦਲ(ਐਸ ਆਈ ਟੀ) ਵਲੋਂ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਫਰੀਦਕੋਟ ਵਿਖੇ ਕੈਂਪ ਦਫਤਰ ਵਿਚ 29 ਦਸੰਬਰ ਨੂੰ ਪੇਸ਼ ਹੋਣ ਲਈ ਕਿਹਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/sit-summones-former-minister-dalji-singh-cheema/\">ਬੇਅਦਬੀ ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਜਾਂਚ ਦਲ ਨੇ ਸਾਬਕਾ ਅਕਾਲੀ ਮੰਤਰੀ ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਨੂੰ ਕੀਤਾ ਤਲਬ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Dec 2018 12:51:56 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/sit-summones-former-minister-dalji-singh-cheema/"},{"Title":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਿਚ ਸ਼੍ਰੋ.ਅ.ਦ (ਅ) ਨੂੰ ਵੋਟਾਂ ਪਾ ਕੇ ਸ਼ਹੀਦਾਂ ਦੇ ਮਕਸਦ ਤੇ ਪਹਿਰਾ ਦਿਓ: ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਮਾਨ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਅੰਮ੍ਰਿਤਸਰ) ਮਾਨ ਦੇ ਮੁਖੀ ਸ. ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਮਾਨ ਨੇ ਅੱਜ ਸਾਹਿਬਜਾਦਾ ਬਾਬਾ ਜ਼ੋਰਾਵਰ ਸਿੰਘ ਅਤੇ ਸਾਹਿਬਜ਼ਾਦਾ ਬਾਬਾ ਫਤਹਿ ਸਿੰਘ ਜੀ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਚੱਲ ਰਹੀ ਸ਼ਹੀਦੀ ਸਭਾ ਮੌਕੇ ਲਾਈ ਗਏ ਸਿਆਸੀ ਮੰਚ ਤੋਂ ਆ ਰਹੀਆਂ ਲੋਕ ਸਭਾਂ ਚੋਣਾਂ ਵਿਚ ਸ਼੍ਰੋ.ਅ.ਦ.(ਅ) ਮਾਨ ਅਤੇ ਬਹੁਜਨ ਮੁਕਤੀ ਪਾਰਟੀ ਦੇ ਗਠਜੋੜ ਨੂੰ ਜਿਤਾਉਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/simranjit-singh-mann-statement/\">ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਿਚ ਸ਼੍ਰੋ.ਅ.ਦ (ਅ) ਨੂੰ ਵੋਟਾਂ ਪਾ ਕੇ ਸ਼ਹੀਦਾਂ ਦੇ ਮਕਸਦ ਤੇ ਪਹਿਰਾ ਦਿਓ: ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Dec 2018 09:44:50 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/simranjit-singh-mann-statement/"}]