[{"Title":"ਜੰਮੂ-ਕਸ਼ਮੀਰ 'ਚ ਹਸਪਤਾਲ ਖੋਲ੍ਹ ਸਕਦੇ ਹਨ ਕਈ ਵੱਡੇ ਗਰੁੱਪ","Content":"ਧਾਰਾ 370 ਕਾਰਨ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਹਰ ਖੇਤਰ ਵਿਚ ਪਿੱਛੇ ਚਲਾ ਗਿਆ ਸੀ, ਪਰ ਹੁਣ ਇਸ ਦੇ ਹਟਣ ਨਾਲ ਸਿਹਤ ਖੇਤਰ ਵਿਚ ਵੀ ਵੱਡਾ ਬਦਲਾਅ ਹੋਣ ਜਾ ਰਿਹਾ ਹੈ। ","PublishDate":"Sun, 15 Sep 2019 15:18:17 +00:00","Link":"https://punjabi.jagran.com/national/general-several-large-groups-can-open-hospitals-in-jammu-and-kashmir-8699955.html"},{"Title":"ਪ੍ਰਰੈੱਸ ਕਲੱਬ ਦੇ ਵਿਹੜੇ ਮਨਾਇਆ ਜਾਵੇਗਾ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਦਾ ਜਨਮ ਦਿਹਾੜਾ","Content":"ਅਵਤਾਰ ਰਾਣਾ, ਮੱਲੀਆਂ ਕਲਾਂ : ਦੋਨਾਂ ਇਲਾਕੇ ਦੀ ਸਿਰਮੌਰ ਜਥੇਬੰਦੀ ਦੋਨਾਂ ਪ੍ਰਰੈੱਸ ਕਲੱਬ ਮੱਲੀਆਂ ਕਲਾਂ ਦੀ ਵਿਸ਼ੇਸ਼ ਮੀਟਿੰਗ ਕਲੱਬ ਦੇ ਮੁੱਖ ਦਫ਼ਤਰ ਮੱਲੀਆਂ ਕਲਾਂ ਵਿਖੇ ਸੁਰਜੀਤ ਟੁੱਟ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਮੀਟਿੰਗ ਦੀ ਆਰੰਭਤਾ ਮੌਕੇ ਪੰਜਾਬੀ ਟੈਲੀ ਫਿਲਮਾਂ ਦੇ ਕਾਮੇਡੀ ਕਲਾਕਾਰ ਬਲਵਿੰਦਰ ਸਿੰਘ ਜੋ ਪ੍ਰਰੈੱਸ ਕਲੱਬ ਦੇ ਨਾਲ ਜੁੜੇ ਹੋਏ ਸਨ, ਦੀ ਬੇਵਕਤੀ ਮੌਤ 'ਤੇ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕੀਤਾ ਗਿਆ ਤੇ ਦੋ ਮਿੰਟ ਦਾ ਮੌਨ ਧਾਰਨ ਕਰ ਕੇ ਕਲੱਬ ਮੈਂਬਰਾਂ ਵੱਲੋਂ ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼ਰਧਾਂਜ਼ਲੀ ਦਿੱਤੀ ਗਈ। ਮੀਟਿੰਗ ਦੌਰਾਨ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਹਾਜ਼ਰੀ 'ਚ ਸ਼ਹੀਦ-ਏ-ਆਜ਼ਮ ਭਗਤ","PublishDate":"Sun, 15 Sep 2019 15:15:17 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-birthday-of-bhagat-singh-will-be-celebrated-in-press-club-8699969.html"},{"Title":"ਕਾਂਗਰਸੀ ਨੁਮਾਇੰਦੇ ਯੋਜਨਾਵਾਂ ਨੂੰ ਜ਼ਮੀਨੀ ਪੱਧਰ ਤਕ ਲਿਜਾਣ : ਦਿਗਾਂਬਰ","Content":"ਗੋਆ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਅਤੇ ਮੌਜੂਦਾ ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਨੇਤਾ ਦਿਗਾਂਬਰ ਕਾਮਤ ਨੇ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਅਹੁਦੇਦਾਰਾਂ ਤੇ ਵਰਕਰਾਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਹੈ ਕਿ ਉਹ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਸਰਕਾਰ ਵੱਲੋਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਗਈਆਂ ਲੋਕ ਹਿੱਤ ਯੋਜਨਾਵਾਂ ਨੂੰ ਜ਼ਮੀਨੀ ਪੱਧਰ ਤਕ ਲਿਜਾਣ ਦਾ ਯਤਨ ਕਰਨ, ਤਾਂ ਜੋ ਇਨ੍ਹਾਂ ਯੋਜਨਾਵਾਂ ਦਾ ਵੱਧ ਤੋਂ ਵੱਧ ਯੋਗ ਵਿਅਕਤੀ ਲਾਭ ਲੈ ਸਕਣ।","PublishDate":"Sun, 15 Sep 2019 15:13:18 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-congress-leader-go-the-land-level-say-by-digambar-kamat-8699968.html"},{"Title":"ਮਗਨਰੇਗਾ ਕਰਮਚਾਰੀਆਂ ਅੱਜ ਤੋਂ ਹੜਤਾਲ 'ਤੇ","Content":"<p><p id='rel1'/>ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਜਲੰਧਰ : ਦੇਸ਼ ਭਗਤ ਯਾਦਗਾਰ ਹਾਲ ਜਲੰਧਰ ਵਿਖੇ ਮਗਨਰੇਗਾ ਕਰਮਚਾਰੀ ਯੂਨੀਅਨ (ਪੰਜਾਬ) ਦੇ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਮੀਟਿੰਗ ਜ਼ਿਲ੍ਹਾ ਜਲੰਧਰ ਦੇ ਪ੍ਰਧਾਨ ਸਤਨਾਮ ਸਿੰਘ ਦੀ ਦੇਖ-ਰੇਖ ਵਿਚ ਹੋਈ। ਇਸ ਮੌਕੇ ਜ਼ਿਲ੍ਹਾ ਜਲੰਧਰ ਦੇ ਸਮੂਹ ਬਲਾਕਾਂ ਤੋਂ ਵੱਖ-ਵੱਖ ਯੂਨੀਅਨ ਮੈਂਬਰਾਂ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ ਤੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਗਿਆ ਕਿ ਸਰਕਾਰ ਮੁਲਾਜ਼ਮਾਂ ਦੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਮਨਵਾਉਣ ਲਈ 16 ਸਤੰਬਰ ਤੋਂ ਨਰੇਗਾ ਅਧੀਨ ਪਿੰਡ ਵਿਚ ਚੱਲ ਰਹੇ ਸਾਰੇ ਕੰਮ ਬੰਦ ਕਰ ਕੇ ਹੜਤਾਲ ਕੀਤੀ ਜਾਵੇਗੀ। ਇਸ ਸਬੰਧੀ ਸਟੇਟ ਕਮੇਟੀ ਵੱਲੋਂ ਦਿੱਤੇ ਪ੍ਰਰੋਗਰਾਮ ਅਨੁਸਾਰ 16 ਤੋਂ 18 ਸਤੰਬਰ ਤਕ ਬਲਾਕ ਪੱਧਰ ਤੇ 19 ਤੋਂ 20 ਸਤੰਬਰ ਤਕ ਜ਼ਿ","PublishDate":"Sun, 15 Sep 2019 15:12:22 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-strike-form-today-8699967.html"},{"Title":"ਜ਼ਹਿਰ ਨਿਗਲਣ ਮਗਰੋਂ ਕੁੜੀ ਮੌਤ, ਇਕ ਨਾਮਜ਼ਦ","Content":"\nਇੱਕ ਨੌਜਵਾਨ ਵਲੋਂ ਪਿੰਡ ਸਿਉਣਾ (ਤਿ੍ਪੜੀ) ਦੀ ਨੌਜਵਾਨ ਧੱਕੇ ਨਾਲ ਵਿਆਹ ਲਈ ਰਾਜੀ ਕਰਵਾਉਣ ਦੁੱਖੀ ਮੁਟਿਆਰ ਨੇ ਜਹਿਰੀਲੀ ਵਸਤੂ ਨਿਗਲ ਕੇ ਜੀਵਨ ਲੀਲ੍ਹਾ ਖਤਮ ਕਰ ਲਏ ਜਾਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। \n\tਮਿ੍ਤਕ ਕੁੜੀ ਦੀ ਭੈਣ ਨੇ ਦੱਸਿਆ ਕਿ ਤੜਕਸਾਰ 3 ਵਜੇ ਭੈਣ ਦੀ ਤਬੀਅਤ ਠੀਕ ਨਹੀਂ ਹੈ। ਜਦੋਂ ਡਾਕਟਰ ਕੋਲ ਲੈ ਕੇ ਜਾਣ ਦੀ ਗੱਲ ਆਈ ਤਾਂ ਅਖ਼ੀਰ ਉਸ ਨੇ ਘਰਦਿਆਂ ਨੂੰ ਦੱਸ ਦਿੱਤਾ ਕਿ ਸਾਲ ਤੋਂ ਇਕ ਮੁੰਡਾ ਭੈਣ ਨੂੰ ਵਿਆਹ ਕਰਾਉਣ ਲਈ ਪਰੇਸ਼ਾਨ ਕਰ ਰਿਹਾ ਸੀ ਪਰ ਨਹੀਂ ਟੱਲਦਾ ਸੀ। ਉਸ ਮੁੰਡੇ ਦੀਆਂ ਹਰਕਤਾਂ ਤੋਂ ਤੰਗ ਆ ਕੇ ਹੋ ਕੇ ਭੈਣ ਨੇ ਜ਼ਹਿਰ ਨਿਗਲ ਲਿਆ ਸੀ। ਇਸ ਤੋਂ ਬਾਅਦ ਪਰਿਵਾਰ ਦੇ ਜੀਅ ਕੁੜੀ ਨੂੰ ਨਿੱਜੀ ਹਸਪਤਾਲ ਵਿਚ ","PublishDate":"Sun, 15 Sep 2019 15:11:27 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-boy-booked-for-girls-death-8699966.html"},{"Title":"ਅੱਠ ਮਹੀਨਿਆਂ 'ਚ ਵੀ ਤਿਆਰ ਨਹੀਂ ਹੋ ਸਕਿਆ ਸਿਵਲ ਹਸਪਤਾਲ ਵਾਲਾ ਮੈਟਰੋ ਬੱਸ ਸਟਾਪੇਜ","Content":"ਜੇਐੱਨਐੱਨ, ਅੰਮਿ੍ਤਸਰ : ਬੀਆਰਟੀਐੱਸ ਪ੍ਰਰਾਜੈਕਟ ਨੂੰ ਦੁਬਾਰਾ ਤੋਂ ਸ਼ੁਰੂ ਹੋਏ ਕਰੀਬ ਅੱਠ ਮਹੀਨਿਆਂ ਦਾ ਸਮਾਂ ਲੰਘ ਚੁੱਕਿਆ ਹੈ ਪਰ ਹੁਣ ਤਕ ਸਿਵਲ ਹਸਪਤਾਲ ਵਾਲੇ ਬੱਸ ਸਟਾਪੇਜ ਨੂੰ ਤਿਆਰ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਿਆ ਹੈ। ਇਹ ਸਟਾਪੇਜ ਸਿਵਲ ਹਸਪਤਾਲ ਦੇ ਠੀਕ ਉਪਰ ਐਲੀਵੇਟਿਡ ਰੋਡ 'ਤੇ ਹੈ। ਹਾਲਾਂਕਿ ਇਸ ਸਟਾਪੇਜ ਨੂੰ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਪਹਿਲਾਂ ਜ਼ੋਰਾਂ ਨਾਲ ਕੰਮ ਚਲਾਇਆ ਗਿਆ ਸੀ ਪਰ ਬਾਅਦ ਵਿਚ ਕੰਮ ਬੰਦ ਹੋ ਗਿਆ ਸੀ, ਜਿਸ ਤੋਂ ਬਾਅਦ ਇਸ ਸਟਾਪੇਜ ਨੂੰ ਪੂਰਾ ਕਰਵਾਉਣ ਲਈ ਵਿਭਾਗ ਵੱਲੋਂ ਕੋਈ ਕਾਰਵਾਈ ਨਹੀਂ ਕੀਤੀ ਗਈ। ਅਜਿਹਾ ਵੀ ਅਨੁਮਾਨ ਸੀ ਕਿ ਮੈਟਰੋ ਬੱਸਾਂ ਵਿਚ ਉਮੀਦ ਤੋਂ ਕਿਤੇ ਘੱਟ ਮੁਸਾਫਿਰ ਸਫਰ ਕਰ ਰਹੇ ਹਨ, ਜਿਸ ਨਾਲ ਆਮਦਨੀ ਇੰ","PublishDate":"Sun, 15 Sep 2019 15:10:32 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-metro-bus-stopage-8699965.html"},{"Title":"ਪੰਜਾਬ ਤੋਂ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਵੱਲ ਜਾਂਦੇ ਵਾਹਨਾਂ ਦੀ ਮਾਧੋਪੁਰ ਨਾਕੇ 'ਤੇ ਜਾਂਚ ਮੁੜ ਸ਼ੁਰੂ","Content":"ਪੰਜਾਬ ਤੋਂ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਵੱਲ ਜਾਂਦੇ ਵਾਹਨਾਂ ਦੀ ਮਾਧੋਪੁਰ ਨਾਕੇ 'ਤੇ ਜਾਂਚ ਇਕ ਵਾਰ ਫਿਰ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਐਤਵਾਰ ਨੂੰ ਪਠਾਨਕੋਟ ਪੁਲਿਸ ਨੇ ਜੰਮੂ ਵੱਲ ਜਾਂਦੇ ਵਾਹਨਾਂ ਦੀ ਜਾਂਚ ਲਈ ਨਾਕੇ 'ਤੇ ਤਿੰਨ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ ਤੈਨਾਤ ਕਰ ਦਿੱਤੇ ਹਨ।","PublishDate":"Sun, 15 Sep 2019 15:09:26 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-checking-of-vehicles-start-again-8699963.html"},{"Title":"ਸੁਸਾਇਟੀ ਪ੍ਰਧਾਨ ਦੇ ਜਨਮ ਦਿਨ 'ਤੇ ਲਾਏ ਬੂਟੇ","Content":"ਮਹਾਨਗਰ ਦੇ ਵਾਰਡ-85 ਅਧੀਨ ਪੈਂਦੇ ਇਲਾਕਾ ਛੁਾਉਣੀ ਮੁਹੱਲਾ ਜੀਟੀ ਰੋਡ ਸਥਿਤ ਪਾਰਕ 'ਚ ਸਮਾਜਿਕ ਸੰਸਥਾ ਧਾਰਮਿਕ ਏਕਤਾ ਵੈੱਲਫੇਅਰ ਸੁਸਾਇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਅਜੇ ਸਿੱਧੂ ਤੇ ਲੁਧਿਆਣਾ ਸਿਟੀਜ਼ਨ ਕੌਂਸਲ ਦੇ ਚੇਅਰਮੈਨ ਦਰਸ਼ਨ ਅਰੋੜਾ ਦੀ ਅਗਵਾਈ 'ਚ ਇਲਾਕੇ ਦੇ ਪਾਰਕਾਂ ਨੂੰ ਸਾਫ਼-ਸੁਥਰਾ ਤੇ ਹਰਿਆ-ਭਰਿਆ ਰੱਖਣ ਲਈ ਬੂਟੇ ਲਗਾਏ ਗਏ।","PublishDate":"Sun, 15 Sep 2019 15:07:46 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-society-s-president-s-birthday-treeplanting-8699964.html"},{"Title":"ਨਗਰ ਕੀਰਤਨ ਦਾ ਕੀਤਾ ਨਿੱਘਾ ਸਵਾਗਤ\n","Content":"ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਦੁਆਰਾ ਸਾਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਦੁਆਰਾ ਸਾ\nਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਦੁਆਰਾ ਸਾ\n","PublishDate":"Sun, 15 Sep 2019 15:03:57 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-nagar-kiratn-8699962.html"},{"Title":"ਜਨਤਕ ਕਾਰਕੁਨਾਂ ਨੇ ਪਾਤੜਾਂ ਪਟਿਆਲਾ ਸੜਕ 'ਤੇ ਲਾਇਆ ਧਰਨਾ","Content":"\nਸੂਬੇ ਦੀ ਲੋਕ ਹਿਤੂ ਕਿਸਾਨ, ਮਜ਼ਦੂਰ ਅਤੇ ਵਿਦਿਆਰਥੀ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਕਸ਼ਮੀਰ ਵਿਚ ਧਾਰਾ 370 ਅਤੇ 35 ਏ ਬਹਾਲ ਕਰਵਾਉਣ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਮੋਹਾਲੀ ਵਿਖੇ ਕੀਤੇ ਜਾ ਰਹੇ ਇਕੱਠ ਨੂੰ ਅਸਫਲ ਬਣਾਉਣ ਲਈ ਪੰਜਾਬ ਦੀ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਰਕਾਰ ਨੇ ਆਪਣੀ ਸਾਰੀ ਤਾਕਤ ਝੋਕ ਦਿੱਤੀ। ਸਵੇਰ ਤੋਂ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸ਼ਨ ਵੱਲੋਂ ਜਥੇਬੰਦੀਆਂ ਨਾਲ ਸਬੰਧਤ ਆਗੂਆਂ ਉੱਤੇ ਨਜ਼ਰ ਰੱਖੀ ਜਾ ਰਹੀ ਸੀ।\n\tਇਸ ਦੌਰਾਨ ਜਥੇਬੰਦੀਆਂ ਆਗੂ ਪਿੰਡਾਂ ਵਿੱਚੋਂ ਦੀ ਹੁੰਦੇ ਹੋਏ ਜਦੋਂ ਕਕਰਾਲਾ ਪੁੱਜੇ ਤਾਂ ਭਾਰੀ ਪੁਲਿਸ ਫੋਰਸ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਰੋਕ ਲਿਆ। ਰੋਹ ਵਿ","PublishDate":"Sun, 15 Sep 2019 15:02:59 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-jam-and-dharna-8699961.html"},{"Title":"ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਹੱਕ ’ਚ ਮੋਦੀ ਸਰਕਾਰ ਦਾ ਪਿੱਟ ਸਿਆਪਾ","Content":"ਮਾਨਸਾ: ਕਸ਼ਮੀਰੀ ਲੋਕਾਂ ’ਤੇ ਹੋ ਰਹੇ ਜ਼ੁਲਮਾਂ ਖਿਲਾਫ਼ ਮਾਨਸਾ ਵਿਚ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ (ਕ੍ਰਾਂਤੀਕਾਰੀ), ਕ੍ਰਾਂਤੀਕਾਰੀ ਪੇਂਡੂ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ ਅਤੇ ਲੋਕ ਸੰਗਰਾਮ ਮੰਚ ਨੇ ਕਸ਼ਮੀਰੀਆਂ ’ਤੇ ਹੋ ਰਹੇ ਅੱਤਿਆਚਾਰਾਂ ਖਿਲਾਫ਼ ਮੋਦੀ ਸਰਕਾਰ ਦਾ ਪਿੱਟ ਸਿਆਪਾ ਕੀਤਾ। ਜਥੇਬੰਦੀਆਂ ਨੇ ਮੋਦੀ ਹਕੂਮਤ ਵੱਲੋਂ ਕਸ਼ਮੀਰੀਆਂ ’ਤੇ ਕੀਤੇ ਜਾ ਰਹੇ ਜ਼ੁਲਮ ਦਾ ਵਿਰੋਧ ਕਰਦੇ ਹੋਏ ਸਰਕਾਰ ਨੂੰ ਚਿਤਾਵਨੀ ਦਿੰਦਿਆਂ ਕਿਹਾ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:36:00 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80%e0%a8%b0%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%b9%e0%a9%b1%e0%a8%95-%e0%a8%9a-%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%b8%e0%a8%b0/"},{"Title":"ਕਸ਼ਮੀਰ ਮੁੱਦੇ ’ਤੇ ਖੱਬੀਆਂ ਧਿਰਾਂ ਦੀ ਰੈਲੀ ’ਤੇ ਹਾਈ ਕੋਰਟ ਸਖ਼ਤ","Content":"ਚੰਡੀਗੜ੍ਹ: ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ 15 ਸਤੰਬਰ ਨੂੰ ਕਸ਼ਮੀਰ ਵਿੱਚੋਂ ਸੰਵਿਧਾਨ ਦੀ ਧਾਰਾ 370 ਅਤੇ 35ਏ ਹਟਾਏ ਜਾਣ ਵਿਰੁੱਧ ਪੰਜਾਬ ਵਿੱਚੋਂ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਇਕੱਠ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦਿਆਂ ਦੋ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਹਾਈ ਕੋਰਟ ਨੇ ਸਖਤ ਨਿਰਦੇਸ਼ ਜਾਰੀ ਕਰਦਿਆਂ ਸਬੰਧਤ ਪ੍ਰਸ਼ਾਸਨ ਨੂੰ ਹੁਕਮ ਦਿੱਤੇ ਹਨ ਕਿ ਉਹ ਧਰਨੇ ਸਬੰਧੀ ਪਾਬੰਦੀਆਂ ਸਿਰਫ ਸਬੰਧਤ ਜ਼ਿਲ੍ਹੇ ਤੱਕ ਹੀ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:34:42 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%95%e0%a8%b8%e0%a8%bc%e0%a8%ae%e0%a9%80%e0%a8%b0-%e0%a8%ae%e0%a9%81%e0%a9%b1%e0%a8%a6%e0%a9%87-%e0%a8%a4%e0%a9%87-%e0%a8%96%e0%a9%b1%e0%a8%ac%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a7/"},{"Title":"ਕਾਲੀ ਸੂਚੀ ਮਾਮਲੇ ’ਚ ਕ੍ਰੈਡਿਟ ਲੈਣ ਦੀ ਦੌੜ","Content":"ਕਾਲੀ ਸੂਚੀ ਰੱਦ ਕਰਨ ਦਾ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਲੋਂ ਸਵਾਗਤ ਅੰਮ੍ਰਿਤਸਰ: ਕੇਂਦਰ ਸਰਕਾਰ ਵਲੋਂ ਕਾਲੀ ਸੂਚੀ ਵਿਚੋਂ 312 ਸਿੱਖਾਂ ਦੇ ਨਾਂ ਹਟਾਉਣ ਦੇ ਫ਼ੈਸਲੇ ਮਗਰੋਂ ਅਕਾਲੀ ਦਲ-ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ, ਅਤੇ ਕਾਂਗਰਸ ਵਿਚਕਾਰ ਕ੍ਰੈਡਿਟ ਲੈਣ ਦੀ ਦੌਰ ਲੱਗ ਗਈ ਹੈ। ਦੋਵੇਂ ਧਿਰਾਂ ਆਪੋ-ਆਪਣੀ ਪਿੱਠ ਥਾਪੜ ਰਹੀਆਂ ਹਨ। ਦਮਦਮੀ ਟਕਸਾਲ ਦੇ ਹਰਨਾਮ ਸਿੰਘ ਧੁੰਮੇ ਨੇ ਵੀ ਪਹਿਲਾਂ ਇਸਦਾ ਸਿਹਰਾ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:29:51 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%95%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%b8%e0%a9%82%e0%a8%9a%e0%a9%80-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a9%87-%e0%a8%9a-%e0%a8%95%e0%a9%8d%e0%a8%b0%e0%a9%88%e0%a8%a1%e0%a8%bf/"},{"Title":"ਕੇਂਦਰ ਨੇ 312 ਸਿੱਖਾਂ ਦੇ ਨਾਂ ਕਾਲੀ ਸੂਚੀ ’ਚੋਂ ਹਟਾਏ","Content":"ਭਾਰਤ ਵਿੱਚ ਆਪਣੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਮਿਲਣ ਆ ਸਕਣਗੇ ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ ਸ਼ਰਨ ਲੈਣ ਵਾਲੇ ਸਿੱਖ ਨਵੀਂ ਦਿੱਲੀ : ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਨੇ ਅੱਜ ਦੱਸਿਆ ਕਿ ਭਾਰਤ ਵਿਰੋਧੀ ਸਰਗਰਮੀਆਂ ਵਿੱਚ ਸ਼ਾਮਲ ਰਹੇ 312 ਵਿਦੇਸ਼ੀ ਸਿੱਖ ਨਾਗਰਿਕਾਂ ਦੇ ਨਾਂ ਕਾਲੀ ਸੂਚੀ ਵਿਚੋਂ ਹਟਾ ਦਿੱਤੇ ਗਏ ਹਨ। ਹੁਣ ਇਸ ਸੂਚੀ ਵਿੱਚ ਕੇਵਲ ਦੋ ਨਾਂ ਬਚੇ ਹਨ। ਵੱਖ-ਵੱਖ ਸੁਰੱਖਿਆ ਏਜੰਸੀਆਂ ਵਲੋਂ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:22:57 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%95%e0%a9%87%e0%a8%82%e0%a8%a6%e0%a8%b0-%e0%a8%a8%e0%a9%87-312-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a8%be%e0%a8%b2/"},{"Title":"ਟਰੰਪ ਨਾਲ ਦੋ ਮੀਟਿੰਗਾਂ ਕਰਨਗੇ ਇਮਰਾਨ ਖਾਨ","Content":"ਇਸਲਾਮਾਬਾਦ: ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਇਸੇ ਮਹੀਨੇ ਅਮਰੀਕਾ ਦੇ ਦੌਰੇ ਦੌਰਾਨ ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਨਾਲ ਦੋ ਮੀਟਿੰਗਾਂ ਕਰਨਗੇ। ਮੀਡੀਆ ਦੀਆਂ ਰਿਪੋਰਟਾਂ ਅਨੁਸਾਰ ਪਾਕਿਸਤਾਨੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਉੱਥ ਆਪਣੇ ਪਹਿਲੇ ਯੂਐੱਨਜੀਏ ਸੈਸ਼ਨ ’ਚ ਵੀ ਸ਼ਮੂਲੀਅਤ ਕਰਨਗੇ। ਜੀਓ ਨਿਊਜ਼ ਦੀ ਰਿਪੋਰਟ ਅਨੁਸਾਰ ਪ੍ਰੋਗਰਾਮ ਮੁਤਾਬਕ ਦੋਹਾਂ ਆਗੂਆਂ ਵਿਚਾਲੇ ਪਹਿਲੀ ਮੀਟਿੰਗ ਦੁਪਹਿਰ ਦੇ ਖਾਣੇ ਦੌਰਾਨ ਹੋਵੇਗੀ ਜਦੋਂਕਿ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:21:04 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%9f%e0%a8%b0%e0%a9%b0%e0%a8%aa-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%a6%e0%a9%8b-%e0%a8%ae%e0%a9%80%e0%a8%9f%e0%a8%bf%e0%a9%b0%e0%a8%97%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a8%b0%e0%a8%a8%e0%a8%97/"},{"Title":"ਭਾਰਤ ਦੀ ਹਰ ਹਿਮਾਕਤ ਦਾ ਜਵਾਬ ਦੇਵਾਂਗੇ: ਇਮਰਾਨ","Content":"‘ਕਸ਼ਮੀਰੀਆਂ ਦੀ ਦੁਰਦਸ਼ਾ ਹਰ ਕੌਮਾਂਤਰੀ ਮੰਚ ’ਤੇ ਬਿਆਨ ਕਰਾਂਗੇ’ ਇਸਲਾਮਾਬਾਦ : ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖ਼ਾਨ ਨੇ ਅੱਜ ਕਿਹਾ ਕਿ ਭਾਰਤ ਦੀ ਹਰ ਹਿਮਾਕਤ ਦਾ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਜਵਾਬ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਉਨ੍ਹਾਂ ਚਿਤਾਵਨੀ ਦਿੰਦਿਆਂ ਕਿਹਾ, ‘‘ਜੇਕਰ ਭਾਰਤ ਇੱਟ ਸੁੱਟੇਗਾ, ਤਾਂ ਅਸੀਂ ਪੱਥਰ ਨਾਲ ਜਵਾਬ ਦੇਵਾਂਗੇ।’’ ਮਕਬੂਜ਼ਾ ਕਸ਼ਮੀਰ ਦੀ ਰਾਜਧਾਨੀ ਮੁਜ਼ੱਫਰਾਬਾਦ ਵਿੱਚ ਕਸ਼ਮੀਰ ਦੇ ਲੋਕਾਂ ਨਾਲ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:20:37 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%a6%e0%a9%80-%e0%a8%b9%e0%a8%b0-%e0%a8%b9%e0%a8%bf%e0%a8%ae%e0%a8%be%e0%a8%95%e0%a8%a4-%e0%a8%a6%e0%a8%be-%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%ac-%e0%a8%a6/"},{"Title":"ਗਣਪਤੀ ਵਿਸਰਜਨ ਦੌਰਾਨ 33 ਮਰੇ","Content":"ਭੋਪਾਲ/ਮੁੰਬਈ/ਨਵੀਂ ਦਿੱਲੀ: ਭਗਵਾਨ ਗਣੇਸ਼ ਦੀ ਮੂਰਤੀ ਦੇ ਵਿਸਰਜਨ ਦੌਰਾਨ ਮੱਧ ਪ੍ਰਦੇਸ਼, ਮਹਾਰਾਸ਼ਟਰ ਅਤੇ ਦਿੱਲੀ ’ਚ 33 ਵਿਅਕਤੀਆਂ ਦੀ ਡੁੱਬਣ ਕਰਕੇ ਮੌਤ ਹੋ ਗਈ ਹੈ। ਭੋਪਾਲ ’ਚ ਦੋ ਕਿਸ਼ਤੀਆਂ ਦੇ ਝੀਲ ’ਚ ਪਲਟਣ ਕਾਰਨ 11, ਮਹਾਰਾਸ਼ਟਰ ਦੇ 11 ਜ਼ਿਲਿਆਂ ’ਚ 18 ਅਤੇ ਦਿੱਲੀ ’ਚ 4 ਵਿਅਕਤੀਆਂ ਦੀ ਡੁੱਬ ਕੇ ਮੌਤ ਹੋ ਗਈ। ਭੋਪਾਲ ’ਚ ਦੋਵੇਂ ਕਿਸ਼ਤੀਆਂ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 03:10:36 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%97%e0%a8%a3%e0%a8%aa%e0%a8%a4%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a8%b8%e0%a8%b0%e0%a8%9c%e0%a8%a8-%e0%a8%a6%e0%a9%8c%e0%a8%b0%e0%a8%be%e0%a8%a8-33-%e0%a8%ae%e0%a8%b0%e0%a9%87/"},{"Title":"ਬਲਦੇਵ ਕੁਮਾਰ ਨੂੰ ਸ਼ਰਨ ਨਾ ਦਿੱਤੀ ਜਾਵੇ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪਾਕਿਸਤਾਨ ਵਿਚ ਅਪਣੀ ਜਾਨ ਨੂੰ ਖ਼ਤਰਾ ਹੋਣ ਦਾ ਹਵਾਲਾ ਦੇ ਕੇ ਭਾਰਤ ਵਿਚ ਸ਼ਰਨ ਮੰਗਣ ਵਾਲੇ ਇਮਰਾਨ ਖ਼ਾਨ ਦੀ ਪਾਰਟੀ ਦੇ ਸਾਬਕਾ ਵਿਧਾਇਕ ਬਲਦੇਵ ਕੁਮਾਰ ਇਸ ਸਮੇਂ ਕਾਫ਼ੀ ਸੁਰਖੀਆਂ ਵਿਚ ਆਏ ਹੋਏ ਹਨ। ਹੁਣ ਭਾਈ&#160; ਬਲਜੀਤ ਸਿੰਘ ਦਾਦੂਵਾਲ ਨੇ ਪਾਕਿਸਤਾਨੀ ਨਾਗਰਿਕ ਬਲਦੇਵ ਕੁਮਾਰ ਬਾਰੇ ਬੋਲਦਿਆਂ ਆਖਿਆ ਕਿ ਖ਼ਬਰਾਂ ਤੋਂ ਜਾਣਕਾਰੀ ਮਿਲ ਰਹੀ ਹੈ ਕਿ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 00:21:09 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%ac%e0%a8%b2%e0%a8%a6%e0%a9%87%e0%a8%b5-%e0%a8%95%e0%a9%81%e0%a8%ae%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b6%e0%a8%b0%e0%a8%a8-%e0%a8%a8%e0%a8%be-%e0%a8%a6%e0%a8%bf%e0%a9%b1/"},{"Title":"ਯੁਨੈਸਕੋ ਪਹਿਲੇ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੀ ਬਾਣੀ ਨੂੰ ਆਲਮੀ ਬੋਲੀਆਂ ਵਿਚ ਛਾਪੇਗੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਦੁਨੀਆ ਭਰ ਵਿਚ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਪਾਵਨ ਦਿਹਾੜੇ ਸੰਬੰਧੀ ਜਿੱਥੇ ਸਿੱਖ ਜਗਤ ਵਲੋਂ ਵੀ ਬਹੁਭਾਂਤੀ ਸਮਾਗਮ ਉਲੀਕੇ ਗਏ ਹਨ, ਓਥੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਖੋਲਿਆ ਜਾ ਰਿਹਾ ਹੈ ਅਤੇ ਅਮਰੀਕਾ ਦੇ ਸੂਬੇ ਨਿਊ ਜਰਸੀ [&#8230;]","PublishDate":"Sat, 14 Sep 2019 00:17:45 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%af%e0%a9%81%e0%a8%a8%e0%a9%88%e0%a8%b8%e0%a8%95%e0%a9%8b-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a9%87-%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82-%e0%a8%a8%e0%a8%be%e0%a8%a8%e0%a8%95-%e0%a8%9c/"},{"Title":"ਕਸ਼ਮੀਰੀ ਲੋਕਾਂ ਦੇ ਸਵੈ-ਨਿਰਣੇ ਦੇ ਹੱਕ ’ਚ ਮਾਰਚ","Content":"ਰਾਮਪੁਰਾ ਫੂਲ: ਹਿੰਦੂਤਵੀ ਫਾਸੀਵਾਦ ਵਿਰੋਧੀ ਫੋਰਮ ਦੇ ਸੱਦੇ ਤਹਿਤ ਅੱਜ ਫੂਲ ਟਾਉਨ ਦੇ ਭਗਤ ਰਵਿਦਾਸ ਗੁਰੂਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵੱਖ ਵੱਖ ਜਨਤਕ ਅਤੇ ਇਨਕਲਾਬੀ ਜਮਹੂਰੀ ਜਥੇਬੰਦੀਆਂ ਦੇ ਆਗੂ ਤੇ ਵਰਕਰ ਇਕੱਠੇ ਹੋਏ। ਇਥੋਂ ਕਸ਼ਮੀਰੀ ਲੋਕਾਂ ਦੇ ਹੱਕ ਵਿੱਚ ਰੋਸ ਮੁਜ਼ਾਹਰੇ ਦੀ ਸ਼ਕਲ ਵਿੱਚ ਐੱਸਡੀਐੱਮ ਦਫ਼ਤਰ ਰਾਮਪੁਰਾ ਫੂਲ ਪੁੱਜ ਕੇ ਕਾਨਫਰੰਸ ਕੀਤੀ। ਕਾਨਫਰੰਸ ਨੂੰ ਲੋਕ ਸੰਗਰਾਮ ਮੰਚ [&#8230;]","PublishDate":"Fri, 13 Sep 2019 22:33:16 +00:00","Link":"http://punjabnewsusa.com/2019/09/14/%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80%e0%a8%b0%e0%a9%80-%e0%a8%b2%e0%a9%8b%e0%a8%95%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a8%b5%e0%a9%88-%e0%a8%a8%e0%a8%bf%e0%a8%b0%e0%a8%a3%e0%a9%87/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਕਾਲੀ ਸੂਚੀ ਦੀ ਖੇਡ ਕਿਵੇਂ-ਕਿਵੇਂ ਖੇਡੀ ਜਾਂਦੀ ਰਹੀ ਹੈ?","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਇਕ ਵਾਰ ਮੁੜ ਸਿੱਖਾਂ ਦੀ ਕਾਲੀ ਸੂਚੀ ਖਤਮ ਕਰਨ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਬੀਤੇ ਕੱਲ੍ਹ ਨਸ਼ਰ ਹੋਈਆਂ ਖਬਰਾਂ ਮੁਤਾਬਕ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਘਰੇਲੂ ਮਾਮਲਿਆਂ ਦੀ ਵਜ਼ਾਰਤ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਕੇਂਦਰੀ ਕਾਲੀ ਸੂਚੀ ਵਿਚੋਂ 312 ਨਾਂ ਹਟਾ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਸ ਵਿਚ ਹੁਣ ਸਿਰਫ ਦੋ ਨਾਂ ਹੀ ਬਾਕੀ ਬਚੇ ਹਨ। ਪਰ ਹਰ ਵਾਰ ਦੀ ਤਰ੍ਹਾਂ ਇਨ੍ਹਾਂ ਖਬਰਾਂ ਵਿਚ ਹਟਾਏ ਗਏ ਨਾਵਾਂ ਜਾਂ ਬਾਕੀ ਰਹਿੰਦੇ ਦੋ ਨਾਵਾਂ ਬਾਰੇ ਕੋਈ ਜਾਣਕਾਰੀ ਨਸ਼ਰ ਨਹੀਂ ਕੀਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/on-socalled-black-list-issue/\">ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਕਾਲੀ ਸੂਚੀ ਦੀ ਖੇਡ ਕਿਵੇਂ-ਕਿਵੇਂ ਖੇਡੀ ਜਾਂਦੀ ਰਹੀ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 15 Sep 2019 02:02:57 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/on-socalled-black-list-issue/"},{"Title":"ਪਹਿਲੇ ਪਾਤਸ਼ਾਹ ਦਾ ਅਸਥਾਨ ਢਾਹੁਣ ਦੇ ਮਾਮਲੇ ਦੀ ਪੜਤਾਲ ਲਈ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦਾ ਵਫਦ ਉੜੀਸਾ ਜਾਵੇਗਾ","Content":"<p>ਉੜੀਸਾ ਦੇ ਪੁਰੀ ਵਿਖੇ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਨਾਲ ਸਬੰਧਤ ਅਸਥਾਨ ਨੂੰ ਢਾਹੇ ਜਾਣ ਦੀਆਂ ਖਬਰਾਂ ਸਬੰਧੀ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਨੇ ਮਾਮਲੇ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਕ ਵਫਦ ਉੜੀਸਾ ਭੇਜਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/sgpc-to-send-delegation-to-orissa/\">ਪਹਿਲੇ ਪਾਤਸ਼ਾਹ ਦਾ ਅਸਥਾਨ ਢਾਹੁਣ ਦੇ ਮਾਮਲੇ ਦੀ ਪੜਤਾਲ ਲਈ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦਾ ਵਫਦ ਉੜੀਸਾ ਜਾਵੇਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 14 Sep 2019 13:56:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/sgpc-to-send-delegation-to-orissa/"},{"Title":"ਯੁਨੈਸਕੋ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੀ ਬਾਣੀ ਨੂੰ ਆਲਮੀ ਬੋਲੀਆਂ ਵਿਚ ਛਾਪੇਗੀ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਦੁਨੀਆ ਭਰ ਵਿਚ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/unesco-to-publish-guru-nanak-jis-shabads/\">ਯੁਨੈਸਕੋ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੀ ਬਾਣੀ ਨੂੰ ਆਲਮੀ ਬੋਲੀਆਂ ਵਿਚ ਛਾਪੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2019 15:51:51 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/unesco-to-publish-guru-nanak-jis-shabads/"},{"Title":"ਅਮਰੀਕਾ ਦਾ ਨਿਊ ਜਰਸੀ ਸੂਬਾ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ‘ਆਲਮੀ ਬਰਾਬਰੀ ਦਿਹਾੜੇ’ ਵਜੋਂ ਮਨਾਏਗਾ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਸੰਸਾਰ ਪੱਧਰ ਉੱਤੇ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਮੌਕੇ ਉੱਤੇ ਦੁਨੀਆ ਦੇ ਕੋਨੇ-ਕੋਨੇ ਵਿਚ ਬਹੁਭਾਂਤੀ ਸਮਾਗਮ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ ਅਤੇ ਗੁਰੂ ਪਾਤਿਸ਼ਾਹ ਵੱਲੋਂ ਸਮੁੱਚੀ ਮਨੱਖਤਾ ਲਈ ਕੀਤੀ ਗਈ ਅਦੁੱਤੀ ਤੇ ਰੂਹਾਨੀ ਬਖਸ਼ਿਸ਼ ਦਾ ਸੁਨੇਹਾ ਪ੍ਰਚਾਰਿਆ-ਪ੍ਰਸਾਰਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/guru-nanak-ji-550-parkarsh-purb/\">ਅਮਰੀਕਾ ਦਾ ਨਿਊ ਜਰਸੀ ਸੂਬਾ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ‘ਆਲਮੀ ਬਰਾਬਰੀ ਦਿਹਾੜੇ’ ਵਜੋਂ ਮਨਾਏਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2019 11:45:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/guru-nanak-ji-550-parkarsh-purb/"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੀ ਸਿੱਖਿਆ ਅਤੇ ਸਾਡਾ ਅਜੋਕਾ ਅਮਲ : ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾਂੜੇ ਨੂੰ ਸਮਰਪਿਤ ਇਕ ਵਿਚਾਰ ਸਭਾ ਪੰਥਕ ਫਰੰਟ ਵੱਲੋਂ 8 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਬੱਬਰ ਅਕਾਲੀ ਯਾਦਗਾਰੀ ਕਾਲਜ, ਮਜਾਰੀ (ਨੇੜੇ ਬਲਾਚੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਵੱਲੋਂ \"ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੀ ਸਿੱਖਿਆ ਅਤੇ ਸਾਡਾ ਅਜੋਕਾ ਅਮਲ\" ਵਿਸ਼ੇ ਉੱਤੇ ਜੋ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਸਨ ਉਹ ਵਿਚਾਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/guru-nanak-jis-ideals-and-our-present-conduct-bhai-mandhir-singh/\">ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੀ ਸਿੱਖਿਆ ਅਤੇ ਸਾਡਾ ਅਜੋਕਾ ਅਮਲ : ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2019 11:24:41 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/guru-nanak-jis-ideals-and-our-present-conduct-bhai-mandhir-singh/"},{"Title":"ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਜਾਰੀ","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਅੰਮ੍ਰਿਤਸਰ ਸ਼ਹਿਰ ਵੱਖ-ਵੱਖ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਵਿਖੇ ਲੜੀਵਾਰ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ ਬੁਲਾਰੇ ਸ. ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਰਮਦਾਸ ਨੇ ਦੱਸਿਆ ਕਿ ਲੰਘੀ 7 ਸਤੰਬਰ ਤੋਂ ਇਨ੍ਹਾਂ ਸਮਾਗਮਾਂ ਦੀ ਸ਼ੁਰੂਆਤ ਹੋ ਚੁੱਕੀ ਹੈ, ਜੋ ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਤੱਕ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/guru-ram-das-ji-parkash-gurpurab-samagams/\">ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2019 03:52:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/guru-ram-das-ji-parkash-gurpurab-samagams/"},{"Title":"ਇਤਿਹਾਸਕ ਤੌਰ ‘ਤੇ, ਅਤੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਦੇ ਹੱਲ ਲਈ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦਾ ਮਹੱਤਵ","Content":"<p>ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ 4 ਅਗਸਤ 2019 ਨੂੰ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਬਾਰੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਸੁਭਾਸ਼ ਨਗਰ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਚ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਪਹਿਲਾਂ ਸਿਰਦਾਰ ਕਪੂਰ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੇ ਹੋਏ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤੇ ਗਏ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਮਤੇ, ਜਿਸ ਦੀ ਨਕਲ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦੌਰਾਨ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਨੇ ਆਪਣੇ ਕੋਲ ਰੱਖਦੇ ਸਨ, ਦੇ ਅਹਿਮ ਨੁਕਤਿਆਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਇਸ ਤੋਂ ਬਾਅਦ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦਾ ਇਤਿਹਾਸਤਕ ਅਤੇ ਮੌਜੁਦਾ ਸਮੇਂ ਲਈ ਮਹੱਤਵ ਉਜਾਗਰ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/dharm-yudh-morcha-speech-of-bhai-mandhir-singh-in-delhi/\">ਇਤਿਹਾਸਕ ਤੌਰ &#8216;ਤੇ, ਅਤੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਦੇ ਹੱਲ ਲਈ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਦਾ ਮਹੱਤਵ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2019 10:05:51 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/dharm-yudh-morcha-speech-of-bhai-mandhir-singh-in-delhi/"},{"Title":"ਕੇਂਦਰ ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ : ਪਰਮਜੀਤ ਸਿੰਘ (ਸਿੱਖ ਸਿਆਸਤ)","Content":"<p>ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ 4 ਅਗਸਤ 2019 ਨੂੰ ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ ਬਾਰੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਸੁਭਾਸ਼ ਨਗਰ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਚ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਨੇ \"ਕੇਂਦਰ ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/centre-state-relations-federalism-and-dharam-youdh-morcha-speech-of-parmjeet-singh/\">ਕੇਂਦਰ ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ : ਪਰਮਜੀਤ ਸਿੰਘ (ਸਿੱਖ ਸਿਆਸਤ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2019 10:37:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/centre-state-relations-federalism-and-dharam-youdh-morcha-speech-of-parmjeet-singh/"},{"Title":"ਪੰਜਾਬ ਚ ਹੜ੍ਹ: 1 ਲੱਖ 72 ਹਜ਼ਾਰ ਏਕੜ ਵਿਚ ਫਸਲ ਦਾ ਨੁਕਸਾਨ; 4228 ਪਸ਼ੂ ਮਰੇ; 34 ਥਾਵਾਂ ਤੋਂ ਬੰਨ੍ਹ ਟੁੱਟੇ; 8 ਜੀਆਂ ਦੀ ਡੇਂਗੂ ਕਾਰਨ ਮੌਤ","Content":"<p>ਭਾਵੇਂ ਕੇਂਦਰ ਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਲਈ ਪੰਜਾਬ ਵਿਚ ਇੰਨੇ ਹੜ੍ਹ ਨਾ ਆਏ ਹੋਣ ਕਿ ਇੱਥੇ ਕੇਂਦਰੀ ਟੋਲੀ (ਟੀਮ) ਭੇਜ ਕੇ ਹੜਾਂ ਕਾਰਨ ਹੋਏ ਨੁਕਸਾਨ ਅਤੇ ਇਸ ਬਦਲੇ ਮੁਅਵਜ਼ਾ ਦੇਣ ਲਈ ਜਾਇਜ਼ਾ ਲਿਆ ਜਾਵੇ ਪਰ ਜੋ ਅੰਕੜੇ ਖਬਰਖਾਨੇ ਰਾਹੀਂ ਨਸ਼ਰ ਹੋ ਰਹੇ ਹਨ ਉਹ ਇਹੀ ਬਿਆਨ ਕਰਦੇ ਹਨ ਕਿ ਪੰਜਾਬ ਵਿਚ ਹੜਾਂ ਨਾਲ ਵੱਡੀ ਮਾਰ ਪਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019-report-2/\">ਪੰਜਾਬ ਚ ਹੜ੍ਹ: 1 ਲੱਖ 72 ਹਜ਼ਾਰ ਏਕੜ ਵਿਚ ਫਸਲ ਦਾ ਨੁਕਸਾਨ; 4228 ਪਸ਼ੂ ਮਰੇ; 34 ਥਾਵਾਂ ਤੋਂ ਬੰਨ੍ਹ ਟੁੱਟੇ; 8 ਜੀਆਂ ਦੀ ਡੇਂਗੂ ਕਾਰਨ ਮੌਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 10:05:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019-report-2/"},{"Title":"1993 ’ਚ 6 ਜੀਆਂ ਦੇ ਹਿਰਾਸਤੀ ਕਤਲ ਦਾ ਮਾਮਲਾ: ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਲਈ ਅਰਜੀ ਦਾਖਲ","Content":"<p>ਸਾਲ 1993 ਵਿਚ ਕਾਰਸੇਵਾ ਵਾਲੇ ਬਾਬਾ ਚਰਨ ਸਿੰਘ ਸਮੇਤ ਉਨ੍ਹਾਂ ਦੇ ਪਰਵਾਰ ਦੇ ਹੋਰਨਾਂ ਜੀਆਂ ਤੇ ਰਿਸ਼ਤੇਦਾਰਾਂ ਨੂੰ ਪੰਜਾਬ ਪੁਲਿਸ ਵੱਲੋਂ ਤਸ਼ੱਦਦ ਕਰਕੇ ਸ਼ਹੀਦ ਕਰ ਦੇਣ ਨਾਲ ਜੁੜੇ ਇਕ ਮਾਮਲੇ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਸੇਵਾਮੁਕਤ ਆਈ.ਜੀ. ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਹਿਤ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਉੱਚ ਅਦਾਲਤ ਵਿਚ ਇਕ ਅਰਜੀ ਦਾਖਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram/\">1993 ’ਚ 6 ਜੀਆਂ ਦੇ ਹਿਰਾਸਤੀ ਕਤਲ ਦਾ ਮਾਮਲਾ: ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਲਈ ਅਰਜੀ ਦਾਖਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 08:02:57 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram/"}]