[{"Title":"ਗਲੀਆਂ ਵਿੱਚ ਟੁੱਟੇ ਚੈਂਬਰਾਂ ਦੇ ਢੱਕਣ, ਹਾਦਸੇ ਦਾ ਡਰ","Content":"ਕਾਂਗਰਸ ਸਰਕਾਰ ਸਮੇਂ ਬਣਿਆਂ ਇੰਟਰਲਾਕ ਟਾਈਲਾਂ ਵਾਲੀਆਂ ਗਲੀਆਂ ਵਿਚ ਬਾਰਿਸ਼ ਦੇ ਪਾਣੀ ਲਈ ਬਣਾਏ ਗਏ ਚੈਂਬਰਾਂ ਦੇ ਢੱਕਣ ਗਲੀਆਂ ਬਣਨ ਤੋਂ ਕੁੱਝ ਸਮੇਂ ਬਾਅਦ ਹੀ ਟੁੱਟ ਗਏ ਸਨ। ਇਸ ਕਾਰਨ ਗਲੀਆਂ ਵਿਚ ਬਣੇ ਇਨ੍ਹਾਂ ਖੱਡਿਆਂ 'ਚ ਲੋਕਾਂ ਵੱਲੋਂ ਮਿੱਟੀ ਭਰ ਦਿੱਤੀ ਗਈ ਪਰ ਹੋਲੀ ਹੋਲੀ ਇਹ ਮਿੱਟੀ ਸੀਵਰੇਜ ਦੇ ਮੇਨਹੋਲ ਵਿੱਚ ਜਾ ਰਹੀ ਹੈ, ਜਿਸ ਨਾਲ ਜਿੱਥੇ ਮੇਨਹੋਲ ਬੰਦ ਹੋਣ ਦਾ ਡਰ ਹੈ, ਉੱਥੇ ਹੀ ਇਨ੍ਹਾਂ ਚੈਂਬਰਾਂ ਵਾਲੀ ਜਗ੍ਹਾ ਦੁਬਾਰਾ ਟੋਏ ਬਣ ਗਏ ਹਨ।","PublishDate":"Fri, 17 Nov 2023 13:31:48 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-the-nagar-panchayat-department-is-waiting-for-an-accident-to-cover-the-broken-chambers-in-the-streets-9302857.html"},{"Title":"Nainital Accident: ਨੈਨੀਤਾਲ 'ਚ ਵੱਡਾ ਹਾਦਸਾ, ਖੱਡ 'ਚ ਡਿੱਗੀ ਗੱਡੀ, 9 ਲੋਕਾਂ ਦੀ ਮੌਤ; ਦੋ ਗੰਭੀਰ","Content":"ਨੈਨੀਤਾਲ ਜ਼ਿਲ੍ਹੇ ਦੇ ਓਖਲਕਾਂਡਾ ਬਲਾਕ ਦੇ ਪਿੰਡ ਚੀਡਾਕਨ 'ਚ ਇਕ ਵਾਹਨ ਬੇਕਾਬੂ ਹੋ ਕੇ ਖੱਡ 'ਚ ਜਾ ਡਿੱਗਾ। ਗੱਡੀ ਵਿਚ 11 ਲੋਕ ਸਵਾਰ ਸਨ। ਇਨ੍ਹਾਂ 'ਚੋਂ 9 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਚੁੱਕੀ ਹੈ। ਪਿਕਅੱਪ ਗੱਡੀ 800 ਮੀਟਰ ਡੂੰਘੀ ਖੱਡ ਵਿਚ ਡਿੱਗ ਗਈ ਸੀ। ਪਿੰਡ ਵਾਸੀਆਂ ਦੀ ਮਦਦ ਨਾਲ ਜ਼ਖਮੀਆਂ ਅਤੇ ਲਾਸ਼ਾਂ ਨੂੰ ਸੜਕ ਤੱਕ ਪਹੁੰਚਾਇਆ ਗਿਆ। ਗੰਭੀਰ ਜ਼ਖਮੀਆਂ ਦਾ ਓਖਲਕਾਂਡਾ ਸਿਹਤ ਕੇਂਦਰ 'ਚ ਇਲਾਜ ਚੱਲ ਰਿਹਾ ਹੈ।","PublishDate":"Fri, 17 Nov 2023 13:30:19 +00:00","Link":"https://www.punjabijagran.com/national/general-nainital-accident-a-major-accident-in-nainital-a-vehicle-fell-into-a-ditch-in-chhirakhan-of-okhalkanda-9-people-died-two-serious-9302836.html"},{"Title":"ਨਕਸ਼ੇ ਪਾਸ ਨਾ ਹੋਣ ਦੇ ਰੋਸ ਵਜੋਂ ਆਰਕੀਟੈਕਟਾਂ ਨੇ ਦਿੱਤਾ ਧਰਨਾ","Content":"ਅਵਤਾਰ ਧੀਮਾਨ, ਜ਼ੀਰਕਪੁਰ : ਜ਼ੀਰਕਪੁਰ ਨਗਰ ਕੌਂਸਲ ਵੱਲੋਂ ਲੋਕਾਂ ਦੇ ਨਕਸ਼ੇ ਕਈ ਮਹੀਨਿਆਂ ਤੋਂ ਪਾਸ ਨਾ ਕਰਨ ਦੇ ਰੋਸ ਵਜੋਂ ਜ਼","PublishDate":"Fri, 17 Nov 2023 13:29:45 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-architects-protested-against-the-nonpassing-of-the-map-9302856.html"},{"Title":"ਹਸਪਤਾਲ 'ਚ ਦਾਖ਼ਲ ਜ਼ੇਰੇ ਇਲਾਜ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀ ਦੀ ਮੌਤ","Content":"ਅਵਤਾਰ ਧੀਮਾਨ, ਜ਼ੀਰਕਪੁਰ : ਬੀਤੇ ਦਿਨੀਂ ਜ਼ੀਰਕਪੁਰ ਪੁਲਿਸ ਨੂੰ ਜ਼ਖ਼ਮੀ ਹਾਲਤ 'ਚ ਮਿਲੇ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀ ਦੀ ਅੱਜ ਚੰਡੀਗੜ੍ਹ ਸੈ","PublishDate":"Fri, 17 Nov 2023 13:24:40 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-death-of-an-unknown-person-admitted-to-the-hospital-9302854.html"},{"Title":"ਐੱਮਪੀ ਅਮਰ ਸਿੰਘ ਨੇ ਸ਼ਮਸ਼ਾਨਘਾਟ ਲਈ ਦਿੱਤੀ ਗ੍ਾਂਟ","Content":"ਲੋਕ ਸਭਾ ਹਲਕਾ ਸ੍ਰੀ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਡਾ. ਅਮਰ ਸਿੰਘ ਗ੍ਰਾਮ ਪੰਚਾਇਤ ਪਿੰਡ ਹਰਬੰਸਪੁਰਾ ਵਿਖੇ ਪੁੱਜੇ ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਸ਼ਮਸ਼ਾਨਘਾਟ ਲਈ 2 ਲੱਖ ਰੁਪਏ ਦੀ ਗ੍ਾਂਟ ਦਿੱਤੀ ਤੇ ਨੀਹ ਪੱਥਰ ਰੱਖਿਆ। ਉਨ੍ਹਾਂ ਨਾਲ ਹਲਕਾ ਇੰਚਾਰਜ ਰੁਪਿੰਦਰ ਸਿੰਘ ਰਾਜਾ ਗਿੱਲ, ਚੇਅਰਮੈਨ ਅਜਮੇਰ ਸਿੰਘ ਪੂਰਬਾ, ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਰੀਸ਼ਦ ਮੈਂਬਰ ਜਤਿੰਦਰ ਸਿੰਘ ਜੋਗਾ ਬਲਾਲਾ, ਬਲਵਿੰਦਰ ਸਿੰਘ ਬੰਬ, ਯੂਥ ਪ੍ਰਧਾਨ ਪਰਮਿੰਦਰ ਸਿੰਘ ਗੋਲਡੀ ਸਲੌਦੀ, ਗੁਰਮੁੱਖ ਸਿੰਘ ਰਾਏ, ਹਰਚੰਦ ਸਿੰਘ ਮਲਕਪੁਰ ਵੀ ਹਾਜ਼ਰ ਹੋਏ। \nਇਸ ਦੌਰਾਨ ਸੁਰਮੁੱਖ ਸਿੰਘ ਹਰਬੰਸਪੁਰਾ ਨੇ ਧੰਨਵਾਦ ਕਰਦੇ ਹੋਏ ਡਾ. ਅਮਰ ਸਿੰਘ ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਟੀਮ ਨੂੰ ਜ","PublishDate":"Fri, 17 Nov 2023 13:24:40 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-mp-amar-singh-gave-the-grant-for-the-crematorium-and-laid-the-foundation-stone-9302855.html"},{"Title":"ਮੈਡੀਕਲ ਸਟੋਰ ਤੋਂ ਫੜੀਆਂ ਬਿਨਾਂ ਬਿੱਲ ਦੀਆਂ ਦਵਾਈਆਂ, ਸੀਲ","Content":"ਐਂਟੀ ਡਰੱਗ ਫ਼ੋਰਸ ਟੀਮ ਦੀ ਸੂਚਨਾ 'ਤੇ ਮਾਨਸਾ ਦੇ ਲੱਲੂਆਣਾ ਰੋਡ ਸਥਿਤ ਡਰੱਗ ਵਿਭਾਗ ਨੇ ਇੱਕ ਮੈਡੀਕਲ ਸਟੋਰ ਤੋਂ ਬਿਨਾਂ ਬਿੱਲ ਦੇ ਡੇਢ ਦਰਜਨ ਕਰੀਬ ਦਵਾਈਆਂ ਬਰਾਮਦ ਕਰ ਕੇ ਮੈਡੀਕਲ ਸਟੋਰ ਨੂੰ ਸੀਲ ਕਰ ਦਿੱਤਾ ਹੈ। ਦੁਕਾਨਦਾਰ ਇਸ ਦਾ ਕੋਈ ਬਿੱਲ ਆਦਿ ਨਹੀਂ ਵਿਖਾ ਸਕਿਆ। ਡਰੱਗ ਵਿਭਾਗ ਨੇ ਦਵਾਈਆਂ ਨੂੰ ਸੀਲ ਕਰ ਕੇ ਉਚ ਵਿਭਾਗ ਨੂੰ ਭੇਜ ਦਿੱਤਾ ਹੈ।","PublishDate":"Fri, 17 Nov 2023 13:22:38 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-one-and-a-half-dozen-unbilled-medicines-seized-from-medical-store-medical-store-sealed-9302853.html"},{"Title":"ਸੀਜੀਸੀ ਝੰਜੇੜੀ ਦੇ ਚੰਡੀਗੜ੍ਹ ਲਾਅ ਕਾਲਜ ਵੱਲੋਂ ਪਹਿਲੀ ਕੌਮੀ ਮੂਟ ਕੋਰਟ ਮੁਕਾਬਲੇ ਦੀ ਕੀਤੀ ਮੇਜ਼ਬਾਨੀ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਚੰਡੀਗੜ੍ਹ ਗਰੁੱਪ ਆਫ਼ ਕਾਲਜਿਜ਼ ਦੇ ਝੰਜੇੜੀ ਕੈਂਪਸ ਦੇ ਚੰਡੀਗੜ੍ਹ ਲਾਅ ਕਾਲਜ ਵੱਲੋ","PublishDate":"Fri, 17 Nov 2023 13:21:37 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-chandigarh-law-college-cgc-jhanjedi-hosted-the-first-national-moot-court-competition-9302852.html"},{"Title":"ਅਹੁਦੇ ਤੋਂ ਉਤਾਰੀ ਮੇਅਰ ਕੋਲੋਂ ਸਰਕਾਰੀ ਸਹੂਲਤਾਂ ਵਾਪਸ ਲੈਣ ਦੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ","Content":"ਅਹੁਦੇ ਤੋਂ ਉਤਾਰੀ ਗਈ ਸਾਬਕਾ ਵਿੱਤ ਮੰਤਰੀ ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਬਾਦਲ ਦੀ ਸਮਰਥਕ ਮੇਅਰ ਤੋਂ ਹੁਣ ਸਰਕਾਰੀ ਸਹੂਲਤਾਂ ਵਾਪਿਸ ਲੈਣ ਦੀ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਸ਼ੌਕਤ ਅਹਿਮਦ ਪਰੇ ਨੇ ਮੇਅਰ ਨੂੰ ਇਕ ਪੱਤਰ ਜਾਰੀ ਸਰਕਾਰੀ ਸਹੂਲਤਾਂ ਵਾਪਿਸ ਦੇਣ ਅਤੇ ਅੱਗੇ ਤੋਂ  ਮੇਅਰ ਦੀ ਕੁਰਸੀ ਨਾਲ ਸਬੰਧਤ ਕਿਸੇ ਵੀ ਅਧਿਕਾਰੀ ਦੀ ਵਰਤੋਂ ਨਾ ਕਰਨ ਲਈ ਕਿਹਾ ਹੈ।","PublishDate":"Fri, 17 Nov 2023 13:20:36 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-ne-ws-nigam-mayor-9302851.html"},{"Title":"ਬਘੌਰ 'ਚ ਪਹਿਲਾ ਕਬੱਡੀ ਟੂਰਨਾਮੈਂਟ 19 ਨੂੰ","Content":"ਪਿੰਡ ਬਘੌਰ ਵਿਖੇ ਯੂਥ ਸਪੋਰਟਸ ਐਂਡ ਵੈਲਫੇਅਰ ਕਲੱਬ ਵੱਲੋਂ ਉੱਘੇ ਕਬੱਡੀ ਖਿਡਾਰੀ ਸਵ. ਸੰਦੀਪ ਨੰਗਲਅੰਬੀਆਂ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਪ੍ਰਵਾਸੀ ਵੀਰਾਂ ਤੇ ਸਮੂਹ ਨਗਰ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਪਹਿਲਾ ਕਬੱਡੀ ਟੂਰਨਾਮੈਂਟ 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਕਬੱਡੀ ਟੂਰਨਾਮੈਂਟ 'ਚ ਵੱਖ-ਵੱਖ ਵਜ਼ਨੀ ਕਬੱਡੀ ਦੇ ਮੈਚ ਕਰਵਾਏ ਜਾਣਗੇ, ਜਿਨ੍ਹਾਂ 'ਚ ਕਬੱਡੀ 37 ਕਿੱਲੋ ਜਿਸ 'ਚ ਸਿਰਫ ਪਹਿਲੀਆਂ ਚਾਰ ਟੀਮਾਂ ਹੀ ਐਂਟਰ ਕੀਤੀਆਂ ਜਾਣਗੀਆਂ, ਜਿਸ 'ਚ ਪਹਿਲਾ ਇਨਾਮ 2100 ਰੁਪਏ ਤੇ ਦੂਸਰਾ ਇਨਾਮ 1100 ਰੁਪਏ ਹੋਵੇਗਾ। ਕਬੱਡੀ 45 ਕਿੱਲੋ 'ਚ ਪਹਿਲਾ ਇਨਾਮ 3100 ਰੁਪਏ ਤੇ ਦੂਸਰਾ ਇਨਾਮ 2100 ਰੁਪਏ ਹੋਵੇਗਾ। ਇਸ ਤੋਂ ਇਲਾਵ","PublishDate":"Fri, 17 Nov 2023 13:18:34 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-first-kabaddi-tournament-at-baghore-on19-9302850.html"},{"Title":"ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਬਿਜਲੀ ਚੋਰੀ 'ਚ 68 ਹਜ਼ਾਰ ਦਾ ਜੁਰਮਾਨਾ ਭਰਿਆ","Content":"ਬੈਂਗਲੁਰੂ (ਏਜੰਸੀ) : ਕਰਨਾਟਕ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਐੱਚਡੀ ਕੁਮਾਰਸਵਾਮੀ ਨੇ ਬਿਜਲੀ ਚੋਰੀ ਦੇ ਕੇਸ ਵਿਚ 68 ਹਜ਼ਾਰ 526","PublishDate":"Fri, 17 Nov 2023 13:17:33 +00:00","Link":"https://www.punjabijagran.com/national/general-hd-kumaraswami-hd-kumaraswami-9302849.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]