[{"Title":"ਕਾਂਗਰਸ ਦੇ ਜ਼ਿਲ੍ਹਾ ਕੋਆਰਡੀਨੇਟਰ 'ਤੇ ਪੱਖਪਾਤ ਦੇ ਲਾਏ ਦੋਸ਼","Content":"ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਡੇਰਾਬੱਸੀ 'ਚ ਸੰਯੁਕਤ ਕਾਂਗਰਸ ਮੋਰਚਾ ਨੇ ਕਾਂਗਰਸ ਦੀ ਜ਼ਿਲ੍ਹਾ ਕੋਆਰਡੀਨੇਟਰ ਪ੍ਰਤਿਭਾ ਰਾਖੀ 'ਤੇ ਪੱਖਪਾਤ ਅਤੇ ਵਿਤਕਰੇ ਦੇ ਦੋਸ਼ ਲਾਏ ਹਨ। ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਟਿਕਟ ਬਿਨੈਕਾਰਾਂ ਅਤੇ ਪਾਰਟੀ ਵਰਕਰਾਂ ਲਈ ਰੱਖੀ ਮੀਟਿੰਗ 'ਚ ਨਾ ਬੁਲਾਏ ਜਾਣ ਤੋਂ ਨਾਰਾਜ਼ ਸੰਯੁਕਤ ਕਾਂਗਰਸ ਮੋਰਚਾ ਵੱਲੋਂ ਸਥਾਨਕ ਕਾਂਗਰਸੀ ਆਗੂਆਂ ਨੇ ਜ਼ਿਲ੍ਹਾ ਕੋਆਰਡੀਨੇਟਰ ਪ੍ਰਤਿਭਾ ਰਘੂਵੰਸ਼ੀ 'ਤੇ ਪੱਖਪਾਤ ਦਾ ਦੋਸ਼ ਲਾਇਆ ਹੈ।\n","PublishDate":"Wed, 22 Dec 2021 14:20:03 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-allegations-of-discrimination-and-discrimination-against-congress-district-coordinator-samyukta-congress-morcha-9002705.html"},{"Title":"ਮਜੀਠੀਆ 'ਤੇ ਕੀਤੀ ਕਾਰਵਾਈ ਸਹੀ ਫ਼ੈਸਲਾ :¤ਚੇਅਰਮੈਨ","Content":"ਮਾਰਕੀਟ ਕਮੇਟੀ ਮਲੌਦ ਦੇ ਵਾਈਸ ਚੇਅਰਮੈਨ ਗੁਰਦੀਪ ਸਿੰਘ ਜੁਲਮਗੜ੍ਹ ਨੇ ਕਿਹਾ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਇੱਕ ਇੱਕ ਕਰਕੇ ਪੰਜਾਬ ਦੇ ਸਾਰੇ ਮਸਲਿਆਂ ਦਾ ਹੱਲ ਕਰ ਰਹੇ ਹਨ ਜੋ ਕਿ ਬਹੁਤ ਸ਼ਲਾਘਾਯੋਗ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਪੰਜਾਬ ਦੇ ਸਾਰੇ ਵਰਗਾਂ ਨੂੰ ਵੱਡੀਆਂ ਸਹੂਲਤਾਂ, ਬਿਜਲੀ-ਪਾਣੀ ਦੇ ਬਿੱਲ ਮਾਫ਼ੀ, ਵਿਕਾਸ ਕਾਰਜਾਂ 'ਚ ਤੇਜ਼ੀ, ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਮੰਗਾਂ ਦੀ ਪੂਰਤੀ ਤੋਂ ਇਲਾਵਾ ਹੁਣ ਡਰੱਗ ਕੇਸ 'ਚ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ 'ਤੇ ਮਾਮਲਾ ਦਰਜ ਕਰਨ ਨਾਲ ਉਨ੍ਹਾਂ ਸਾਬਤ ਕੀਤਾ ਹੈ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਪੰਜਾਬ ਦੀ ਭਲਾਈ ਦੇ ਹਰ ਮੁੱਦੇ 'ਤੇ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਭੀਰ ਹੈ। \n","PublishDate":"Wed, 22 Dec 2021 14:19:00 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-action-taken-against-majithia-was-delayed-right-decision-chairman-gill-berkla-9002704.html"},{"Title":"ਸ਼ਰਧਾ ਨਾਲ ਮਨਾਇਆ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ","Content":"ਸੰਤ ਕਬੀਰ ਕਾਨਵੈਂਟ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਭੁਚੋ ਖੁਰਦ ਵਿਖੇ ਚਾਰੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸ਼ਹੀਦੀ ਦਿਵਸ ਬੜੀ ਸ਼ਰਧਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਇਕ ਵਿਸ਼ੇਸ਼ ਪ੍ਰਰਾ","PublishDate":"Wed, 22 Dec 2021 14:16:57 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-sahibzadas-martyrdom-day-celebrated-with-devotion-9002703.html"},{"Title":"ਬੀਕੇਯੂ ਉਗਰਾਹਾਂ ਵੱਲੋਂ ਗੈਸਟ ਫੈਕਲਟੀ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪੱਖ 'ਚ ਹਾਅ ਦਾ ਨਾਅਰਾ","Content":"ਉਚੇਰੀ ਸਿੱਖਿਆ ਵਿਭਾਗ ਦੀਆਂ ਗੈਸਟ-ਫੈਕਲਟੀ/ਪਾਰਟ-ਟਾਇਮ/ ਕੰਟਰੈਕਟ 'ਤੇ ਸਰਕਾਰੀ ਕਾਲਜਾਂ 'ਚ ਕੰਮ ਕਰਦੇ ਕੱਚੇ ਸਹਾਇਕ ਪੋ੍ਫੈਸਰਾਂ ਵੱਲੋਂ ਚਾਰ ਦਿਨਾਂ ਤੋਂ ਸਿੱਖਿਆ ਮੰਤਰੀ ਦੇ ਘਰ ਨੇੜੇ ਲਾਏ ਗਏ ਦਿਨ-ਰਾਤ ਦੇ ਧਰਨੇ ਨੂੰ ਅੱਜ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਉਗਰਾਹਾਂ ਨੇ ਹਮਾਇਤ ਦਿੰਦਿਆਂ ਉਨ੍ਹਾਂ ਦੇ ਹੱਕ 'ਚ ਹਾਅ ਦਾ ਨਾਅਰਾ ਮਾਰਿਆ ਹੈ। ਇਸ ਮੌਕੇ ਮੋਹਨ ਸਿੰਘ ਬੱਲ ਜ਼ਿਲ੍ਹਾ ਕਨਵੀਨਰ ਬੀਕੇਯੂ ਉਗਰਾਹਾਂ  ਨੇ ਕਿਹਾ ਕਿ ਗੈਸਟ ਫੈਕਲਟੀ ਪੋ੍ਫੈਸਰ ਇੰਨੀਆਂ ਘੱਟ ਤਨਖ਼ਾਹਾਂ 'ਤੇ ਸੇਵਾਵਾਂ ਦੇ ਰਹੇ ਹਨ। ਇਸ ਲਈ ਸਰਕਾਰ ਨੂੰ ਪਹਿਲ ਦੇ ਅਧਾਰ 'ਤੇ ਇਨ੍ਹਾਂ ਦੀਆਂ ਮੰਗਾਂ ਮੰਨ ਲੈਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ। ਹਰਨੇਕ ਸਿੰਘ ਮਾਲੜੀ ਖਜ਼ਾਨਚੀ ਬੀਕੇਯੂ ਉਗਰਾ","PublishDate":"Wed, 22 Dec 2021 14:15:54 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-bku-ugranha-and-gest-teachers-9002702.html"},{"Title":"ਲਾਇਨਜ਼ ਕੰਗ ਨੇ ਅਧਿਆਪਕਾਵਾਂ ਨੂੰ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"\nਵਿਜੇ ਸੋਨੀ, ਫਗਵਾੜਾ : ਫਗਵਾੜਾ ਦੇ ਪ੍ਰਸਿੱਧ ਸਮਾਜ ਸੇਵਕ ਅਤੇ ਲਾਇਨਜ਼ ਇੰਟਰਨੈਸ਼ਨਲ 321-ਡੀ ਦੇ ਰਿਜਨ ਚੇਅਰਪਰਸਨ ਲਾਇਨਜ਼\n\nਵਿਜੇ ਸੋਨੀ, ਫਗਵਾੜਾ : ਫਗਵਾੜਾ ਦੇ ਪ੍ਰਸਿੱਧ ਸਮਾਜ ਸੇਵਕ ਅਤੇ ਲਾਇਨਜ਼ ਇੰਟਰਨੈਸ਼ਨਲ 321-ਡੀ ਦੇ ਰਿਜਨ ਚੇਅਰਪਰਸਨ ਲਾਇਨਜ਼\n","PublishDate":"Wed, 22 Dec 2021 14:15:53 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-line-gurdeep-singh-kang-to-sd-honors-the-teachers-of-putri-pathshala-hidiabad-9002701.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਸਾਰੇ ਵਿਧਾਇਕ ਸੈਂਡ ਮਾਈਨਿੰਗ ’ਚ ਸ਼ਾਮਲ, ਨਾਂ ਜਨਤਕ ਨਹੀਂ ਕਰਾਂਗਾ : ਕੈਪਟਨ","Content":"ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਕਪੂਰਥਲਾ ’ਚ ਹੋਈਆਂ ਦੋ ਘਟਨਾਵਾਂ ਬਾਰੇ ਕਿਹਾ ਕਿ ਲੀਚਿੰਗ ਦੀਆਂ ਘਟਨਾਵਾਂ ਨੂੰ ਸਹੀ ਨਹੀਂ ਠਹਿਰਾਇਆ ਜਾ ਸਕਦਾ। ਨਵਜੋਤ ਸਿੱਧੂ ਦੇ ਧਾਰਮਿਕ ਗ੍ਰੰਥਾਂ ਦੀ ਬੇਅਦਬੀ ਕਰਨ ਵਾਲੇ ਚੌਰਾਹੇ ’ਤੇ ਲਟਕਾਉਣ ਦੇ ਮਾਮਲੇ ’ਚ ਦਿੱਤੇ ਗਏ ਬਿਆਨ ’ਤੇ ਕੈਪਟਨ ਨੇ ਕਿਹਾ ਕਿ ਸਿੱਧੂ ਬਕਵਾਸ ਕਰ ਰਿਹਾ ਹੈ। ਸਾਡੇ ਦੇਸ਼ ’ਚ ਕਾਨੂੰਨ ਵਿਵਸਥਾ ਲਾਗੂ ਹੈ। ਅਸੀਂ ਇਸ ਤਰ੍ਹਾਂ ਜੰਗਲੀਪਣ ਨਹੀਂ ਕਰ ਸਕਦੇ।","PublishDate":"Wed, 22 Dec 2021 14:15:26 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-all-punjab-mlas-involved-in-sand-mining-name-not-to-be-made-public-says-caption-amarinder-9002693.html"},{"Title":"ਜੇ ਵਧੇ ਐਕਸਾਈਜ਼ ਡਿਊਟੀ ਤਾਂ ਘਟੇਗਾ ਤੰਬਾਕੂ ਦਾ ਸੇਵਨ","Content":"ਤੰਬਾਕੂ ਅਤੇ ਨਸ਼ਾਖੋਰੀ 'ਤੇ ਵੱਡੇ ਪੈਮਾਨੇ 'ਤੇ ਲਗਾਮ ਲਾਉਣ ਅਤੇ ਵਾਧੂ ਮਾਲੀਆ ਉਗਰਾਹੁਣ ਲਈ ਸਾਰੇ ਤੰਬਾਕੂ ਉਤਪਾਦਾਂ 'ਤੇ ਐਕਸਾਈਜ਼ ਡਿਊਟੀ ਵਧਾਉਣ ਦੀ ਮੰਗ ਵਿੱਤ ਮੰਤਰਾਲਾ ਤੋਂ ਸਿਹਤ ਮਾਹਿਰਾਂ, ਨੌਜਵਾਨ ਸੰਗਠਨਾਂ ਅਤੇ ਅਰਥਸ਼ਾਸਤਰੀਆਂ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਹੈ। ਸਾਰਿਆਂ ਦੀ ਇਕਮਤ ਦਲੀਲ ਹੈ ਕਿ ਤੰਬਾਕੂ ਤੋਂ ਮਿਲਣ ਵਾਲੇ ਟੈਕਸ ਨਾਲ ਮਹਾਮਾਰੀ ਦੌਰਾਨ ਟੀਕਾਕਰਨ ਅਤੇ ਸਿਹਤ ਦੇ ਬੁਨਿਆਂਦੀ ਢਾਂਚੇ ਨੂੰ ਹੋਰ ਬਿਹਤਰ ਤੇ ਮਜ਼ਬੂਤ ਕਰਨ ਵਾਲੇ ਸਾਧਨਾਂ 'ਚ ਵਾਧਾ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਨੂੰ ਪੂਰਾ ਕਰਨ 'ਚ ਮਹੱਤਵਪੂਰਨ ਯੋਗਦਾਨ ਮਿਲ ਸਕਦਾ ਹੈ।","PublishDate":"Wed, 22 Dec 2021 14:14:51 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-demand-for-increase-in-excise-duty-on-tobacco-9002699.html"},{"Title":"ਕੇਐਮਵੀ ਦੁਆਰਾ ਮਨਾਇਆ ਗਿਆ ਰਾਸ਼ਟਰੀ ਗਣਿਤ ਦਿਵਸ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਕੰਨਿਆ ਮਹਾਵਿਦਿਆਲਾ ਦੇ ਪੋਸਟ ਗ੍ਰੈਜੂਏਟ ਡਿਪਾਰਟਮੈਂਟ ਆਫ ਮੈਥੇਮੈਟਿਕਸ ਦੁਆਰਾ ਭਾਰਤ ਦੇ ਮਹਾਨ ਗਣਿਤ ਸ਼ਾਸਤਰੀ ਸ਼੍ਰੀਨਿਵਾਸਨ ਰਾਮਾਨੁਜਨ ਦੀ 134ਵੀਂ ਜੈਅੰਤੀ ਨੂੰ ਸਮਰਪਿਤ ਇਸ ਦਿਵਸ ਦੇ ਮੱਦੇਨਜ਼ਰ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ।","PublishDate":"Wed, 22 Dec 2021 14:14:51 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-national-math-day-9002700.html"},{"Title":"ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਨੂੰ ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਪਦਉੱਨਤ ਕੀਤਾ","Content":"ਡਾਇਰੈਕਟਰ ਜਨਰਲ ਪੁਲਿਸ ਪੰਜਾਬ ਤੇ ਇੰਸਪੈਕਟਰ ਜਨਰਲ ਲੁਧਿਆਣਾ ਰੇਂਜ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਐੱਸਐੱਸਪੀ ਬਲਵਿੰਦਰ ਸਿੰਘ ਪੀਪੀਐੱਸ ਨੇ ਤਕਨੀਕੀ ਵਿੰਗ 'ਚ ਬਤੌਰ ਹੌਲਦਾਰ ਸੇਵਾ ਨਿਭਾਅ ਰਹੇ ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀਆਂ ਸ਼ਾਨਦਾਰ ਸੇਵਾਵਾਂ ਬਦਲੇ ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਪਦਉੱਨਤ ਕੀਤਾ ਤੇ ਮੋਢੇ 'ਤੇ ਸਟਾਰ ਲਗਾਇਆ। \n","PublishDate":"Wed, 22 Dec 2021 14:14:50 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-in-return-for-good-services-simranjit-singh-was-promoted-to-assistant-police-officer-9002698.html"},{"Title":"ਡਿਪਸ ਆਈਐੱਮਟੀ ਦੇ 15 ਬੱਚਿਆਂ ਨੇ ਬਣਾਈ ਮੈਰਿਟ ਸੂਚੀ 'ਚ ਜਗ੍ਹਾ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ : ਪੰਜਾਬ ਟੈਕਨੀਕਲ ਯੂਨੀਵਰਸਿਟੀ, ਕਪੂਰਥਲਾ ਵੱਲੋਂÐਲਈ ਗਈ ਪ੍ਰਰੀਖਿਆ ਵਿੱਚ ਡਿਪਸ ਆਈਐੱਮਟੀ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿੱਚੋਂ ਪਹਿਲਾ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ ਤੇ ਮੈਰਿਟ ਸੂਚੀ ਵਿੱਚ ਵੀ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ। ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਕਾਲਜ ਦੇ ਡਾਇਰੈਕਟਰ ਡਾ.ਕੇਕੇ ਹੰਡੂ ਨੇ ਦੱਸਿਆ ਕਿ ਆਈਟੀ, ਐੱਫਟੀ, ਐੱਮਐੱਲਐੱਸ, ਏਟੀਐੱਚਐੱਮ, ਐੱਚਐੱਮਸੀਟੀ ਵਿਭਾਗਾਂ ਦੇ 15 ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਮੈਰਿਟ ਸੂਚੀ ਵਿੱਚ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ ਹੈ।\n","PublishDate":"Wed, 22 Dec 2021 14:12:47 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-dips-imt-students-got-merit-positions-9002697.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]