[{"Title":"1 October Rules Change : ਇਨਕਮ ਟੈਕਸ, ਟੀਡੀਐੱਸ ਤੋਂ ਲੈ ਕੇ ਆਧਾਰ ਕਾਰਡ ਤਕ, 1 ਅਕਤੂਬਰ ਤੋਂ ਬਦਲ ਜਾਣਗੇ ਇਹ ਨਿਯਮ","Content":"ਇਨਕਮ ਟੈਕਸ, ਟੀਡੀਐੱਸ ਤੋਂ ਲੈ ਕੇ ਆਧਾਰ ਕਾਰਡ ਤਕ, 1 ਅਕਤੂਬਰ ਤੋਂ ਬਦਲ ਜਾਣਗੇ ਇਹ ਨਿਯਮ","PublishDate":"Sat, 28 Sep 2024 07:49:10 +00:00","Link":"https://www.punjabijagran.com/business/general-1-october-rules-change-from-income-tax-tds-to-aadhar-card-these-rules-will-change-from-october1-9409541.html"},{"Title":"ਕੀ ਹੈ ਚੀਨੀ ਲਸਣ, ਜੋ ਭਾਰਤੀ ਬਾਜ਼ਾਰ 'ਚ ਕਰ ਰਿਹਾ ਘੁਸਪੈਠ, ਜਾਣੋ ਕਿਵੇਂ ਹੈ ਸਿਹਤ ਲਈ ਹਾਨੀਕਾਰਕ?","Content":"ਅਜਿਹੇ 'ਚ ਇਨ੍ਹਾਂ ਰਸਾਇਣਾਂ ਵਾਲੇ ਲਸਣ ਦੀ ਵਰਤੋਂ ਸਿਹਤ ਨੂੰ ਗੰਭੀਰ ਨੁਕਸਾਨ ਪਹੁੰਚਾ ਸਕਦੀ ਹੈ। ਸਿਹਤ ਲਈ ਇਨ੍ਹਾਂ ਨੁਕਸਾਨਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ, ਭਾਰਤ ਵਿੱਚ ਚੀਨੀ ਲਸਣ 'ਤੇ ਪਾਬੰਦੀ ਲਗਾ ਦਿੱਤੀ ਗਈ ਸੀ (Chinese Garlic Banned In India)। ","PublishDate":"Sat, 28 Sep 2024 07:47:24 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lifestyle-food-news-what-is-banned-chinese-garlic-which-finds-its-way-india-know-how-its-differs-from-indian-garlic-9409538.html"},{"Title":"Vaginal Wash ਦਾ ਇਸਤੇਮਾਲ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਜਾਣ ਲਓ ਕੀ ਹਨ ਇਸ ਦੇ ਫਾਇਦੇ ਤੇ ਨੁਕਸਾਨ","Content":"Vagina 'ਚ ਮੌਜੂਦ ਮਾਈਕ੍ਰੋਬਸ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਦਾ ਹੈ ਤੇ pH ਲੈਵਲ ਵਿਗੜ ਜਾਂਦਾ ਹੈ। ਇਸ ਸਮੱਸਿਆ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਉਣ ਲਈ ਬਹੁਤ ਸਾਰੇ ਵੈਜਾਈਨਲ ਵਾਸ਼ (Vaginal Wash) ਬਾਜ਼ਾਰ 'ਚ ਲਾਂਚ ਕੀਤੇ ਗਏ ਸਨ, ਜਿਨ੍ਹਾਂ ਦੀ ਔਰਤਾਂ ਵੱਲੋਂ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਵਰਤੋਂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।","PublishDate":"Sat, 28 Sep 2024 07:46:20 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-vaginal-wash-advantages-and-disadvantages-know-before-its-use-health-tips-9409535.html"},{"Title":"Gold Price : ਫੈਸਟਿਵ ਸੀਜ਼ਨ ਤੋਂ ਪਹਿਲਾਂ ਅਸਮਾਨ ਛੂਹ ਰਿਹਾ ਸੋਨਾ, ਇਸ ਕਰ ਕੇ ਵਧ ਰਹੀ ਕੀਮਤ","Content":"Market 'ਚ ਅੱਜ ਵੀ Gold Price 'ਚ ਵਾਧਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਭਾਰਤ 'ਚ ਸੋਨਾ 77,000 ਰੁਪਏ ਪ੍ਰਤੀ 10 ਗ੍ਰਾਮ 'ਤੇ ਪਹੁੰਚ ਗਿਆ ਹੈ। ਜੇਕਰ ਅੱਜ ਸੋਨੇ ਦੀ ਕੀਮਤ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ ਰਾਜਧਾਨੀ ਦਿੱਲੀ 'ਚ ਇਹ 77,985.00 ਰੁਪਏ ਪ੍ਰਤੀ 10 ਗ੍ਰਾਮ 'ਤੇ ਪਹੁੰਚ ਗਿਆ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ ਕਈ ਸੂਬਿਆਂ 'ਚ ਸੋਨੇ ਦੀ ਕੀਮਤ ਵਿੱਚ ਵਾਧਾ ਹੋਇਆ ਹੈ।\n\n","PublishDate":"Sat, 28 Sep 2024 07:46:08 +00:00","Link":"https://www.punjabijagran.com/business/general-gold-price-rise-before-the-festive-season-due-to-this-the-price-is-increasing-9409530.html"},{"Title":"Jalandhar News : ਕੰਗ ਸਾਹਿਬ ਰਾਏ ਵਾਸੀਆਂ ਨੇ ਸਰਬਸੰਮਤੀ ਨਾਲ ਪੰਚਾਇਤ ਚੁਣ ਕੇ ਸਾਂਝੀਵਾਲਤਾ ਦਾ ਦਿੱਤਾ ਸੰਦੇਸ਼","Content":"Jalandhar News : ਸਾਬਕਾ ਸਰਪੰਚ ਦਲਵੀਰ ਸਿੰਘ ਨੇ ਸਮੂਹ ਨਗਰ ਵਾਸੀਆਂ ਅਤੇ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਵੀਰ ਦਵਿੰਦਰ ਸਿੰਘ ਦਾ ਵਿਸ਼ੇਸ਼ ਧੰਨਵਾਦ ਕੀਤਾ ਜਿਨ੍ਹਾਂ ਦੀ ਬਦੌਲਤ ਇਸ ਨਵੀਂ ਪੰਚਾਇਤ ਦਾ ਗਠਨ ਹੋਇਆ ਹੈ। ਉਨ੍ਹਾਂ ਵਿਸ਼ਵਾਸ ਦਵਾਇਆ ਕਿ ਨਵੀਂ ਚੁਣੀ ਗਈ ਪੰਚਾਇਤ  ਪਹਿਲਾਂ ਵਾਂਗ ਹੀ ਪਿੰਡ ਦਾ ਵਿਕਾਸ ਕਰਕੇ ਪਿੰਡ ਨੂੰ ਮਾਡਲ ਪਿੰਡ ਬਣਾਵੇਗੀ।\n","PublishDate":"Sat, 28 Sep 2024 07:44:06 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-jalandhar-news-kang-sahib-rai-residents-gave-the-message-of-unity-by-unanimously-electing-the-panchayat-9409539.html"},{"Title":"Arvind Kejriwal: ਕੇਜਰੀਵਾਲ ਜਲਦ ਛੱਡਣਗੇ CM ਨਿਵਾਸ, ਦਿੱਲੀ 'ਚ ਇੱਥੇ ਹੋ ਸਕਦੀ ਹੈ ਨਵੀਂ ਰਿਹਾਇਸ਼","Content":"ਦਿੱਲੀ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਆਪਣੇ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ ਯਾਨੀ ਨਵੀਂ ਦਿੱਲੀ ਦੇ ਨੇੜੇ ਰਹਿਣ ਨੂੰ ਪਹਿਲ ਦੇ ਰਹੇ ਹਨ। ਨਵੀਂ ਦਿੱਲੀ ਵਿਧਾਨ ਸਭਾ ਤੋਂ ਵਿਧਾਇਕ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਹਮੇਸ਼ਾ ਆਪਣੇ ਹਲਕੇ ਨਾਲ ਜੁੜੇ ਰਹਿਣਾ ਚਾਹੁੰਦੇ ਹਨ। ਇਸ ਲਈ ਉਹ ਅਜਿਹੇ ਘਰ ਦੀ ਤਲਾਸ਼ ਕਰ ਰਹੇ ਹੈ ਜੋ ਹਰ ਤਰ੍ਹਾਂ ਦੀਆਂ ਰੁਕਾਵਟਾਂ ਅਤੇ ਵਿਵਾਦਾਂ ਤੋਂ ਮੁਕਤ ਹੋਵੇ।","PublishDate":"Sat, 28 Sep 2024 07:40:13 +00:00","Link":"https://www.punjabijagran.com/national/general-arvind-kejriwal-kejriwal-will-leave-the-cm-residence-soon-there-may-be-a-new-residence-here-in-delhi-9409536.html"},{"Title":"Tulsi Puja Niyam : ਤੁਸੀਂ ਵੀ ਰੋਜ਼ ਕਰਦੇ ਹੋ ਤੁਲਸੀ ਪੂਜਾ ਤਾਂ ਜ਼ਰੂਰ ਜਾਣ ਲਓ ਇਹ ਗੱਲਾਂ, ਨਹੀਂ ਤਾਂ ਵਧ ਸਕਦੀਆਂ ਹਨ ਮੁਸ਼ਕਲਾਂ","Content":"ਕਈ ਵਾਰ Tulsi Puja ਦੌਰਾਨ ਅਣਜਾਣੇ 'ਚ ਅਜਿਹੀਆਂ ਗਲਤੀਆਂ ਹੋ ਜਾਂਦੀਆਂ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਅਸੀਂ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰ ਦਿੰਦੇ ਹਾਂ, ਜੋ ਨਹੀਂ ਕਰਨਾ ਚਾਹੀਦਾ। ਆਓ ਜਾਣਦੇ ਹਾਂ ਤੁਲਸੀ ਪੂਜਾ ਦੌਰਾਨ ਕਿਹੜੀਆਂ ਗੱਲਾਂ ਦਾ ਧਿਆਨ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ?","PublishDate":"Sat, 28 Sep 2024 07:33:42 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-tulsi-puja-rules-if-you-do-tulsi-puja-daily-then-it-is-important-to-know-these-things-otherwise-problems-may-increase-9409537.html"},{"Title":"Musheer Khan Accident : ਮੁਸ਼ੀਰ ਖ਼ਾਨ ਦਾ ਹੋਇਆ ਭਿਆਨਕ ਐਕਸੀਡੈਂਟ, ਗਰਦਨ 'ਚ ਲੱਗੀ ਸੱਟ, ਲੰਬੇ ਸਮੇਂ ਲਈ ਕ੍ਰਿਕਟ ਤੋਂ ਹੋਏ ਬਾਹਰ","Content":"Musheer Khan Accident : ਮੁਸ਼ੀਰ ਨੂੰ 1 ਅਕਤੂਬਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੇ ਇਰਾਨੀ ਕੱਪ ਲਈ ਮੁੰਬਈ ਟੀਮ 'ਚ ਚੁਣਿਆ ਗਿਆ ਸੀ। ਇਸ ਹਾਦਸੇ ਕਾਰਨ ਉਹ ਇਰਾਨੀ ਕੱਪ 'ਚ ਨਹੀਂ ਖੇਡ ਸਕਣਗੇ। ਇਰਾਨੀ ਕੱਪ ਲਖਨਊ 'ਚ ਹੀ ਖੇਡਿਆ ਜਾਣਾ ਹੈ। ਇਸ ਗੱਲ ਦੀ ਪੂਰੀ ਸੰਭਾਵਨਾ ਹੈ ਕਿ ਮੁਸ਼ੀਰ ਰਣਜੀ ਟਰਾਫੀ ਦੇ ਸ਼ੁਰੂਆਤੀ ਮੈਚਾਂ ਤੋਂ ਵੀ ਖੁੰਝ ਸਕਦੇ ਹਨ। ਰਣਜੀ ਟਰਾਫੀ 11 ਅਕਤੂਬਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਰਹੀ ਹੈ। ਮੁੰਬਈ ਨੇ ਆਪਣਾ ਪਹਿਲਾ ਮੈਚ ਬੜੌਦਾ ਖਿਲਾਫ ਖੇਡਣਾ ਹੈ।\n\n","PublishDate":"Sat, 28 Sep 2024 07:19:07 +00:00","Link":"https://www.punjabijagran.com/cricket/general-musheer-khan-accident-cricketer-met-with-a-terrible-accident-got-neck-injury-was-out-of-cricket-for-a-long-time-9409533.html"},{"Title":"BSNL ਦੇਵੇਗਾ ਮੁਫ਼ਤ ਇੰਟਰਨੈਟ! ਗਾਹਕਾਂ ਨੂੰ 4G ਸਰਵਿਸ ਦੇਣ ਲਈ ਕੰਪਨੀ ਕਰ ਰਹੀ ਮਜ਼ਬੂਤ ਪਲਾਨਿੰਗ","Content":"ਕੰਪਨੀ ਇੱਕ ਸਕੀਮ ਰਾਹੀਂ ਖਪਤਕਾਰਾਂ ਨੂੰ ਕਈ ਤਰ੍ਹਾਂ ਦੀਆਂ ਸਹੂਲਤਾਂ ਦੇਣ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੀ ਹੈ। BSNL ਦੀ ਇਸ ਮੁਹਿੰਮ ਤਹਿਤ ਬੀਟੀਐਸ (ਬੇਸ ਟਰਾਂਸੀਵਰ ਸਟੇਸ਼ਨ) ਟਾਵਰ ਲਗਾਉਣ ਦਾ ਟੀਚਾ ਮਿੱਥਿਆ ਗਿਆ ਹੈ। ਇਸ ਦੇ ਜ਼ਰੀਏ ਕੰਪਨੀ ਦੀਆਂ ਸੇਵਾਵਾਂ ਨੂੰ ਗਾਹਕਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣਾ ਆਸਾਨ ਹੋ ਜਾਵੇਗਾ।","PublishDate":"Sat, 28 Sep 2024 07:17:30 +00:00","Link":"https://www.punjabijagran.com/technology/general-bsnl-will-give-free-internet-the-company-is-planning-to-provide-4g-service-to-customers-9409532.html"},{"Title":"ਮੋਬਾਈਲ ’ਚ ਕੈਦ ਹੋਇਆ ਬਚਪਨ, ਪੜ੍ਹੋ ਬੱਚਿਆਂ ਨੂੰ ਇਸ ਲਤ ਤੋਂ ਕਿਵੇਂ ਬਚਾਇਆ ਜਾ ਸਕਦਾ","Content":"ਅੱਜ ਦੇ ਦੌਰ ’ਚ ਮੋਬਾਈਲ ਸਾਡੀ ਜ਼ਿੰਦਗੀ ਦਾ ਅਹਿਮ ਹਿੱਸਾ ਬਣ ਚੁੱਕਿਆ ਹੈ। ਹਰ ਉਮਰ ਦੇ ਲੋਕ ਮੋਬਾਈਲ ਦੀ ਵਰਤੋਂ ਕਰ ਰਹੇ ਹਨ ਪਰ ਇਸ ਦੌਰਾਨ ਬੱਚਿਆਂ ’ਚ ਵੱਧਦਾ ਸਕਰੀਨ ਟਾਈਮ ਖ਼ਤਰਨਾਕ ਪੱਧਰ ’ਤੇ ਪਹੁੰਚ ਚੁੱਕਿਆ ਹੈ। ਮੋਬਾਈਲ ਦੀ ਲਤ ਲੱਗਣ ਨਾਲ ਬੱਚਿਆਂ ’ਤੇ ਸਰੀਰਕ ਤੇ ਮਾਨਸਿਕ ਦੋਵੇਂ ਤਰ੍ਹਾਂ ਦੇ ਦੁਰਪ੍ਰਭਾਵ ਪੈ ਰਹੇ ਹਨ।","PublishDate":"Sat, 28 Sep 2024 07:16:16 +00:00","Link":"https://www.punjabijagran.com/lifestyle/balwari-childhood-imprisoned-in-mobile-9409534.html"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” ਦੇ ਸਬੰਧ ਵਿਚ ਮਿਤੀ 7 ਸਤੰਬਰ 2024, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸਵੇਰੇ 10:30 ਵਜੇ ਤੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a href=\"/discussion-about-the-book-shabd-jung-tomorrow/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 11:08:10 +00:00","Link":"/discussion-about-the-book-shabd-jung-tomorrow/"}]