[{"Title":"ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਬਾਇਡਨ ਦੀ ਪੋਤੀ ਦੀ ਸੁਰੱਖਿਆ 'ਚ ਕੁਤਾਹੀ, SUV ਨੂੰ ਤੋੜਨ ਦੀ ਕੋਸ਼ਿਸ਼; Secret Service Agent ਨੇ ਚਲਾਈ ਗੋਲ਼ੀ","Content":"ਰਾਸ਼ਟਰਪਤੀ ਜੋਅ ਬਾਇਡਨ ਦੀ ਪੋਤੀ ਦੀ ਰੱਖਿਆ ਕਰ ਰਹੇ ਸੀਕਰੇਟ ਸਰਵਿਸ ਏਜੰਟਾਂ ਨੇ ਤਿੰਨ ਲੋਕਾਂ 'ਤੇ ਗੋਲ਼ੀਬਾਰੀ ਕੀਤੀ ਜਦੋਂ ਉਨ੍ਹਾਂ ਨੇ ਦੇਸ਼ ਦੀ ਰਾਜਧਾਨੀ ਵਿੱਚ ਇੱਕ ਅਣਪਛਾਤੇ ਸੀਕਰੇਟ ਸਰਵਿਸ ਵਾਹਨ ਨੂੰ ਤੋੜਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ। ਇਹ ਹਾਦਸਾ ਐਤਵਾਰ ਰਾਤ ਵਾਸ਼ਿੰਗਟਨ ਡੀਸੀ ਦੇ ਜਾਰਜਟਾਊਨ ਇਲਾਕੇ ਵਿੱਚ ਵਾਪਰਿਆ।","PublishDate":"Mon, 13 Nov 2023 18:12:59 +00:00","Link":"https://www.punjabijagran.com/world/usa-american-president-biden-s-failure-to-protect-the-granddaughter-attempt-to-break-the-suv-secret-service-agent-opened-fire-9301445.html"},{"Title":"Retail Inflation: ਲਗਾਤਾਰ ਚੌਥੇ ਮਹੀਨੇ ਮਹਿੰਗਾਈ ਦਰ 'ਚ ਗਿਰਾਵਟ, ਅਕਤੂਬਰ ’ਚ 4.87 ਫ਼ੀਸਦ ਰਹੀ ਪ੍ਰਚੂਨ ਮਹਿੰਗਾਈ ਦਰ","Content":"ਬੀਤੇ ਅਕਤੂਬਰ ਮਹੀਨੇ ਵਿਚ ਪ੍ਰਚੂਨ ਮਹਿੰਗਾਈ ਵਿਚ ਪਿਛਲੇ ਸਾਲ ਦੇ ਇਸੇ ਮਹੀਨੇ ਦੇ ਮੁਕਾਬਲੇ ਸਿਰਫ਼ 4.87 ਫ਼ੀਸਦ ਦਾ ਵਾਧਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਹ ਵਾਧਾ ਦਰ ਪਿਛਲੇ ਚਾਰ ਮਹੀਨਿਆਂ ਵਿਚ ਸਭ ਤੋਂ ਘੱਟ ਹੈ। ਜੁਲਾਈ ਤੇ ਅਗਸਤ ਵਿਚ ਪ੍ਰਚੂਨ ਮਹਿੰਗਾਈ ਦਰ ਆਰਬੀਆਈ ਦੀ ਵੱਧ ਤੋਂ ਵੱਧ ਹੱਦ ਛੇ ਫ਼ੀਸਦ ਤੋਂ ਜ਼ਿਆਦਾ ਸੀ ਜਦਕਿ ਇਸ ਸਾਲ ਸਤੰਬਰ ਮਹੀਨੇ ਇਹ ਦਰ 5.02 ਫ਼ੀਸਦ ਸੀ।","PublishDate":"Mon, 13 Nov 2023 18:12:37 +00:00","Link":"https://www.punjabijagran.com/business/general-retail-inflation-fall-in-inflation-rate-for-the-fourth-consecutive-month-retail-inflation-rate-was-4-point-87-percent-in-october-9301472.html"},{"Title":"Sad News : ਕੋਟਕਪੂਰਾ ਦੇ ਨੌਜਵਾਨ ਦੀ ਅਮਰੀਕਾ ’ਚ ਹਾਦਸੇ ਦੌਰਾਨ ਮੌਤ, ਮੂਸੇਵਾਲਾ ਦਾ ਸਿੱਧੂ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ","Content":" ਨੇੜਲੇ ਪਿੰਡ ਢੀਮਾਂ ਵਾਲੀ ਦੇ ਕੈਨੇਡਾ ਦੇ ਰਜਾਇਨਾ ਰਹਿੰਦੇ ਇਕ ਨੌਜਵਾਨ ਦੀ ਅਮਰੀਕਾ ਦੇ ਟੈਕਸਾਸ ਵਿਖੇ ਵਾਪਰੇ ਹਾਦਸੇ ਦੌਰਾਨ ਮੌਤ ਹੋ ਗਈ। ਮ੍ਰਿਤਕ ਪਰਮਪ੍ਰੀਤ ਸਿੰਘ ਦਿਓਲ (26) ਦੇ ਤਾਇਆ ਚਮਕੌਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਟੈਕਸਾਸ ਵਿਖੇ ਟਰਾਲੇ ਦੇ ਵਾਪਰੇ ਭਿਆਨਕ ਹਾਦਸੇ ਦੌਰਾਨ ਪਰਮਪ੍ਰੀਤ ਸਿੰਘ ਪੁੱਤਰ ਇਕਬਾਲ ਸਿੰਘ ਦਿਓਲ ਦੀ ਮੌਤ ਹੋ ਗਈ। ","PublishDate":"Mon, 13 Nov 2023 18:06:40 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-a-young-man-from-kotakpura-died-in-an-accident-in-america-sidhu-from-moosewala-was-seriously-injured-9301468.html"},{"Title":"ਅਨਾਜ ਮੰਡੀਆਂ ’ਚ ਲੇਬਰ ਤੇ ਟਰਾਂਸਪੋਰਟੇਸ਼ਨ ਟੈਂਡਰ ਘੁਟਾਲੇ ਦਾ ਇਕ ਹੋਰ ਮੁਲਜ਼ਮ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਵਿਜੀਲੈਂਸ ਬਿਊਰੋ ਨੇ ਐਸਬੀਐਸ ਨਗਰ ਜ਼ਿਲ੍ਹੇ ਦੀਆਂ ਦਾਣਾ ਮੰਡੀਆਂ ਵਿਚ ਲੇਬਰ ਕਾਰਟੇਜ ਅਤੇ ਢੋਆ-ਢੁਆਈ ਦੇ ਟੈਂਡਰਾਂ ਵਿਚ ਧੋਖਾਧੜੀ ਦੇ ਮਾਮਲੇ ’ਚ ਸ਼ਾਮਲ ਇਕ ਹੋਰ ਭਗੌੜੇ ਮੁਲਜ਼ਮ ਅਜੈਪਾਲ ਵਾਸੀ ਪਿੰਡ ਉਧਨਵਾਲ, ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ","PublishDate":"Mon, 13 Nov 2023 18:06:24 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-another-accused-of-labor-and-transportation-tender-scam-arrested-in-grain-markets-9301463.html"},{"Title":"Road Accident : ਕਾਰ ਤੇ ਮੋਟਰ ਸਾਈਕਲ ਵਿਚਾਲੇ ਭਿਆਨਕ ਟੱਕਰ, ਬੱਚੀ ਸਣੇ ਤਿੰਨ ਜਣਿਆਂ ਦੀ ਮੌਤ","Content":"ਮੋਟਰਸਾਈਕਲ 'ਤੇ ਕੁਲਦੀਪ ਸਿੰਘ (48), ਅਮਰ ਸਿੰਘ (50) ਪੁੱਤਰ ਲਾਲ ਸਿੰਘ ਅਤੇ ਪੋਤਰੀ ਨਿਰਮਤ ਕੌਰ (5) ਸਵਾਰ ਸਨ। ਇਸ ਹਾਦਸੇ ਕਾਰਨ ਨਿਰਮਤ ਕੌਰ ਦੀ ਮੌਕੇ 'ਤੇ ਹੀ ਮੌਤ ਹੋ ਗਈ। ਕੁਲਦੀਪ ਸਿੰਘ ਅਤੇ ਅਮਰ ਸਿੰਘ ਨੂੰ ਇਲਾਜ ਲਈ ਸਿਵਲ ਹਸਪਤਾਲ ਜ਼ੀਰਾ ਵਿਖੇ ਭੇਜਿਆ ਗਿਆ ਜਿੱਥੇ ਕੁਲਦੀਪ ਸਿੰਘ ਅਤੇ ਅਮਰ ਸਿੰਘ ਦੀ ਮੌਤ ਹੋ ਗਈ।\n","PublishDate":"Mon, 13 Nov 2023 18:06:09 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-terrible-collision-between-a-car-and-a-motorcycle-three-people-including-a-girl-died-9301460.html"},{"Title":"Fatehgarh Sahib Crime : ਸਿਰਫ਼ 7-8 ਹਜ਼ਾਰ ਰੁਪਏ ਲਈ ਵੱਡੇ ਭਰਾ ਦਾ ਕਤਲ","Content":"ਪ੍ਰਾਈਵੇਟ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਲੇਬਰ ਕੁਆਰਟਰਾਂ ’ਚ ਰਹਿ ਰਹੇ ਬਿਹਾਰੀ ਮੂਲ ਦੇ ਵਿਅਕਤੀ ਨੇ ਸਿਰਫ਼ 7-8 ਹਜ਼ਾਰ ਰੁਪਏ ਦੇ ਲੈਣ-ਦੇਣ ਕਾਰਨ ਆਪਣੇ ਵੱਡੇ ਭਰਾ ਦਾ ਕਤਲ ਕਰ ਦਿੱਤਾ। ਪੁਲਿਸ ਨੇ ਛੋਟੇ ਭਰਾ ਨੂੰ ਗਿ੍ਰਫ਼ਤਾਰ ਕਰ ਕੇ ਉਸ ਖ਼ਿਲਾਫ਼ ਕਤਲ ਦਾ ਮਾਮਲਾ ਦਰਜ ਕਰ ਲਿਆ ਹੈ।","PublishDate":"Mon, 13 Nov 2023 18:05:54 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-fatehgarh-sahib-crime-murder-of-elder-brother-for-only-7-8-thousand-rupees-9301449.html"},{"Title":"Amritsar Crime : ਘਰ 'ਚ ਵੜ ਕੇ ਨੌਜਵਾਨ ਦੀ ਹੱਤਿਆ, ਲੋਕਾਂ 'ਚ ਸਹਿਮ ਦਾ ਮਾਹੌਲ","Content":"ਘਰ ਵਿਚ ਇਕੱਲੇ ਲੜਕੇ ਸੁਖਜਿੰਦਰ ਸਿੰਘ (15) ਪੁੱਤਰ ਜਸਬੀਰ ਸਿੰਘ ਦੀ ਅਣਪਛਾਤਿਆਂ ਵੱਲੋਂ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ ਗਈ। ਕਾਤਲ ਜਾਂਦੇ ਸਮੇਂ ਨਵਾਂ ਸਪਲੈਂਡਰ ਮੋਟਰਸਾਈਕਲ ਵੀ ਲੈ ਗਏ।","PublishDate":"Mon, 13 Nov 2023 18:05:39 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-amritsar-crime-murder-of-a-youth-by-entering-the-house-the-atmosphere-of-harmony-among-the-people-9301448.html"},{"Title":"Ludhiana Crime : ਸ਼ਹੀਦ ਸੁਖਦੇਵ ਥਾਪਰ ਦੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰ ਦੀ ਗਰਦਨ ਤੇ ਦਾਤ ਰੱਖ ਕੇ ਲੁੱਟੇ 4 ਲੱਖ, ਛੇ ਬਦਮਾਸ਼ਾਂ ਨੇ ਦਿੱਤਾ ਵਾਰਦਾਤ ਨੂੰ ਅੰਜਾਮ","Content":"ਸ਼ਹੀਦ ਸੁਖਦੇਵ ਥਾਪਰ ਦੇ ਵੰਸ਼ਜ ਅਤੇ ਸੁਖਦੇਵ ਥਾਪਰ ਮੈਮੋਰੀਅਲ ਟਰੱਸਟ ਦੇ ਕੌਮੀ ਪ੍ਰਧਾਨ ਅਸ਼ੋਕ ਥਾਪਰ (65) ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਂਦਿਆਂ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ 6 ਬਦਮਾਸ਼ਾਂ ਨੇ 4 ਲੱਖ ਰੁਪਏ ਲੁੱਟ ਲਏ। ਲੁਟੇਰਿਆਂ ਨੇ ਉਨ੍ਹਾਂ ਦੀ ਗਰਦਨ ’ਤੇ ਤੇਜ਼ਧਾਰ ਹਥਿਆਰ ਰੱਖਿਆ ਅਤੇ ਨਕਦੀ ਖੋਹ ਲਈ।","PublishDate":"Mon, 13 Nov 2023 18:05:24 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ludhiana-crime-martyr-sukhdev-thapar-s-family-member-was-robbed-of-4-lakh-by-placing-a-sickle-on-his-neck-six-miscreants-carried-out-the-incident-9301441.html"},{"Title":"Punjab News : ਕਈ ਥਾਈਂ ਖੜ੍ਹੀ ਝੋਨੇ ਦੀ ਫ਼ਸਲ, ਸੂਬੇ ਦੀਆਂ 1240 ਦਾਣਾ ਮੰਡੀਆਂ 'ਚ ਝੋਨੇ ਦੀ ਖਰੀਦ ਬੰਦ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਸੂਬੇ ਦੀਆਂ 1240 ਅਨਾਜ ਮੰਡੀਆਂ ਵਿਚ ਝੋਨੇ ਦੀ ਖਰੀਦ ਬੰਦ ਕਰਨ ਫ਼ੈਸਲਾ ਕੀਤਾ ਹੈ। ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਦਾਣਾ ਮੰਡੀਆਂ ਤੇ ਖਰੀਦ ਕੇਂਦਰਾਂ ਵਿਚ ਝੋਨੇ ਦੀ ਖਰੀਦ ਬੰਦ ਕਰਨ ਲਈ ਬਕਾਇਦਾ ਦੋ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕੀਤੇ ਹਨ।","PublishDate":"Mon, 13 Nov 2023 18:05:06 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-punjab-news-paddy-crop-stagnated-in-many-places-purchase-of-paddy-stopped-in-1240-grain-markets-of-the-state-9301420.html"},{"Title":"15 ਨਵੰਬਰ ਨੂੰ ਮਨਾਇਆ ਜਾਵੇਗਾ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦਾ ਸਥਾਪਨਾ ਦਿਵਸ, ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਆਰੰਭ","Content":"ਇਸ ਮੌਕੇ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਐਡਵੋਕੇਟ ਹਰਜਿੰਦਰ ਸਿੰਘ ਧਾਮੀ ਨੇ ਦੱਸਿਆ ਕਿ ਸਿੱਖ ਕੌਮ ਦੀ ਮਹਾਨ ਧਾਰਮਿਕ ਸੰਸਥਾ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦਾ ਇਤਿਹਾਸ ਕੁਰਬਾਨੀਆਂ ਭਰਿਆ ਹੈ ਅਤੇ ਇਸ ਨੇ ਆਪਣੀ ਸਥਾਪਨਾ ਤੋਂ ਲੈ ਕੇ ਹੁਣ ਤੱਕ ਕੌਮ ਨੂੰ ਸੰਗਠਿਤ ਕਰਨ ਲਈ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ। ","PublishDate":"Mon, 13 Nov 2023 18:04:47 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-on-november-15-the-foundation-day-of-the-shiromani-committee-will-be-celebrated-the-beginning-of-sri-akhand-path-sahib-9301418.html"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"}]