[{"Title":"ਸਾਦਿਕ-ਫਿਰੋਜ਼ਪੁਰ ਸੜਕ ਬਣਾਉਣ ਸਬੰਧੀ ਲਏ ਸਟੇਅ 'ਤੇ ਲੋਕਾਂ ਦਾ ਗੁੱਸਾ ਫੁੱਟਿਆ","Content":"ਕੁਝ ਮਹੀਨੇ ਪਹਿਲਾਂ ਫਿਰੋਜ਼ਪੁਰ ਤੋਂ ਸ਼੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਵਾਇਆ ਸਾਦਿਕ ਵਾਲੀ ਸੜਕ ਨੂੰ ਚੌੜਾ ਕਰਕੇ ਬਣਾਉਣ ਦਾ ਟੈਂਡਰ ਹੋ ਚੁੱਕੇ ਸਨ। ਜਦ ਕੰਮ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲਾ ਸੀ ਤਾਂ ਫਰੀਦਕੋਟ ਦੇ ਇੱਕ ਵਾਤਾਵਰਣ ਪੇ੍ਮੀ ਵੱਲੋਂ ਕਿਸੇ ਰਾਹੀਂ ਮਾਣਯੋਗ ਹਾਈਕੋਰਟ 'ਚੋਂ ਦਰੱਖਤ ਨਾ","PublishDate":"Thu, 06 Jan 2022 12:20:24 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-anger-erupted-over-the-construction-of-sadiqferozepur-road-9010052.html"},{"Title":"ਕਾਂਗਰਸ ਸਰਕਾਰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਫ਼ੇਲ੍ਹ : ਕਲਿਆਣ","Content":"ਸ਼ਹਿਰ ਖਮਾਣੋਂ 'ਚ ਅਕਾਲੀ ਦਲ ਤੇ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਦੇ ਵਰਕਰਾਂ ਵੱਲੋਂ ਬੈਠਕ ਕੀਤੀ ਗਈ। ਐਡਵੋਕੇਟ ਸ਼ਵਿ ਕੁਮਾਰ ਕਲਿਆਣ ਨੇ ਕਿਹਾ ਫਿਰੋਜ਼ਪੁਰ ਵਿਖੇ ਭਾਜਪਾ ਰੈਲੀ 'ਚ ਜੋ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਸੁਰੱਖਿਆ ਨਾਲ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਕੀਤਾ ਗਿਆ ਖਿਲਵਾੜ ਮੰਦਭਾਗਾ ਹੈ। ਜਿਸ ਤੋਂ ਪੂਰੀ ਤਰਾਂ੍ਹ ਸਿੱਧ ਹੋ ਗਿਆ ਹੈ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਪੰਜਾਬ ਦਾ ਸਿਸਟਮ ਚਲਾਉਣ ਵਿੱਚ ਪੂਰੀ ਤਰਾਂ੍ਹ ਫ਼ੇਲ੍ਹ ਹੋ ਚੁੱਕੀ ਹੈੇ। ਇਸ ਮੌਕੇ ਜਤਿੰਦਰ ਸਿੰਘ ਜ਼ਲਿ੍ਹਾ ਪ੍ਰਧਾਨ, ਡਾ. ਸ਼ਹਿਰ ਖਮਾਣੋਂ 'ਚ ਅਕਾਲੀ ਦਲ ਤੇ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਦੇ ਵਰਕਰਾਂ ਵੱਲੋਂ ਬੈਠਕ ਕੀਤੀ ਗਈ। ਐਡਵੋਕੇਟ ਸ਼ਵਿ ਕੁਮਾਰ ਕਲਿਆਣ ਨੇ ਕਿਹਾ ਫਿਰੋਜ਼ਪੁਰ ਵਿਖੇ ਭਾਜਪਾ ਰੈਲੀ","PublishDate":"Thu, 06 Jan 2022 12:20:23 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-congress-government-completely-failed-kalyan-9010051.html"},{"Title":"ਜਿਮ ਬੰਦ ਕਰਨ ਦੇ ਰੋਸ 'ਚ ਸੜਕਾਂ 'ਤੇ ਉਤਰੇ ਜਿਮ ਸੰਚਾਲਕ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਕੋਰੋਨਾ ਕੇਸਾਂ ਨੂੰ ਦੇਖਦਿਆਂ ਹੋਇਆਂ ਜਿਮ ਬੰਦ ਕਰਨ ਦੇ ਹੁਕਮ ਜਾਰੀ ਕੀਤੇ ਗਏ ਹਨ, ਜਿਸ ਦੇ ਵਿਰੋਧ ਵਿਚ ਸਥਾਨਕ ਸ਼ਹਿਰ ਦੇ ਜਿਮ ਸੰਚਾਲਕਾਂ ਵੱਲੋਂ ਲਗਾਤਾਰ ਧਰਨਾ ਮੁਜ਼ਾਹਰਾ","PublishDate":"Thu, 06 Jan 2022 12:19:19 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-gym-operators-take-to-the-streets-to-protest-gym-closure-9010050.html"},{"Title":"ਹਾਦਸੇ 'ਚ ਜ਼ਖ਼ਮੀ ਮੁਟਿਆਰ ਦੀ ਇਲਾਜ ਦੌਰਾਨ ਮੌਤ","Content":"ਥਾਣਾ ਨੰ. ਛੇ ਦੀ ਹੱਦ ਵਿਚ ਪੈਂਦੇ ਮਾਡਲ ਟਾਊਨ ਵਿਖੇ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਕਾਰ ਅਤੇ ਟਰੱਕ ਦੀ ਟੱਕਰ ਵਿਚ ਜ਼ਖ਼ਮੀ ਹੋਈ ਇਕ ਲੜਕੀ ਦੀ ਵੀਰਵਾਰ ਨਿੱਜੀ ਹਸਪਤਾਲ ਵਿਚ ਇਲਾਜ ਦੌਰਾਨ ਮੌਤ ਹੋ ਗਈ। ਮਿ੍ਤਕ ਲੜਕੀ ਲਾਡੋਵਾਲੀ ਰੋਡ ਸਥਿਤ ਇਕ ਫੈਕਟਰੀ ਮਾਲਕ ਦੀ ਧੀ ਸੀ, ਜੋ ਕਿ ਖ਼ੁਦ ਆਰਕੀਟੈਕਟ ਸੀ।\n","PublishDate":"Thu, 06 Jan 2022 12:18:14 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-girl-died-in-accidents-punjabijagran-9010049.html"},{"Title":"ਹੜਤਾਲ ਕਾਰਨ ਨਹੀਂ ਹੋਈ ਵੈਕਸੀਨੇਸ਼ਨ, ਲੋਕਾਂ 'ਚ ਰੋਹ","Content":"ਕੋਰੋਨਾ ਦੀ ਤੀਸਰੀ ਲਹਿਰ ਦੇ ਨਾਲ ਓਮੀਕਰੋਨ ਬਿਮਾਰੀ ਦੀ ਵੈਕਸੀਨ ਟੀਕਾ ਲਗਾਉਣ ਆਏ ਲੋਕਾਂ ਦੇ  ਟੀਕਾ ਨਾ ਲੱਗਣ 'ਤੇ ਉਨਾਂ੍ਹ ਨੇ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਧਨੌਲਾ ਵਿਖੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵਿਰੁੱਧ ਜੰਮ ਕੇ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ। ਦੇਸ਼ 'ਚ ਵਧ ਰਹੀ  ਕਰੋਨਾ ਦੀ ਤੀਸਰੀ ਲਹਿਰ ਦੇ ਨਾਲ ਓਮੀਕਰੌਨ ਦੀ ਬੀਮਾਰੀ ਨੂੰ ਰੋਕਣ ਲਈ ਸਰਕਾਰਾਂ ਵੱਲੋਂ ਜਿੱਥੇ ਇਕੱਠਾ ਕਰਨ ਦਾ ਸਖਤ ਨਿਰਦੇਸ਼ ਕੀਤੇ ਗਏ ਹਨ, ਉੱਥੇ  ਹਰ ਵਿਅਕਤੀ ਨੂੰ ਵੈਕਸੀਨ  ਲਵਾਉਣਾ ਜ਼ਰੂਰੀ ਕੀਤਾ ਗਿਆ ਹੈ।  ਜਿਸ ਤਹਿਤ ਵੀਰਵਾਰ ਨੂੰ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਧ","PublishDate":"Thu, 06 Jan 2022 12:14:05 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-people-who-came-to-get-vaccinated-chanted-slogans-against-the-government-9010048.html"},{"Title":"ਖ਼ੂਨਦਾਨ ਕੈਂਪ ਲਾਇਆ","Content":"ਬਰਵਾਲੀ ਕਲਾਂ ਦੇ ਬਾਬਾ ਫਤਿਹ ਸਿੰਘ ਜੀ ਵੈੱਲਫੇਅਰ ਐਂਡ ਸਪੋਰਟਸ ਕਲੱਬ ਤੇ ਨਗਰ ਨਿਵਾਸੀਆਂ  ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਪਹਿਲਾ ਖੂਨਦਾਨ ਕੈਂਪ ਲਾਇਆ ਗਿਆ। ਕੈਂਪ ਦਾ ਰਸਮੀ ਉਦਘਾਟਨ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਯੂਐੱਸਏ ਨੇ ਰੀਬਨ ਕੱਟ ਕੇ ਕੀਤਾ। ਖੂਨਦਾਨ ਕਰਨ ਵਾਲਿਆਂ ਨੂੰ ਕਲੱਬ ਵੱਲੋਂ ਸਨਮਾਨ ਚਿੰਨ੍ਹ ਦੇ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਚੰਡੀਗੜ੍ਹ ਤੋਂ ਆਈ ਡਾਕਟਰਾਂ ਦੀ ਟੀਮ ਨੇ ਇਸ ਮੌਕੇ ਬਲੱਡ ਇਕੱਤਰ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਕਿਸਾਨ ਆਗੂ ਉੱਤਮ ਸਿੰਘ, ਦਰਸ਼ਨ ਸਿੰਘ ਸਾਬਕਾ ਸਰਪੰਚ, ਰਬਰਵਾਲੀ ਕਲਾਂ ਦੇ ਬਾਬਾ ਫਤਿਹ ਸਿੰਘ ਜੀ ਵੈੱਲਫੇਅਰ ਐਂਡ ਸਪੋਰਟਸ ਕਲੱਬ ਤੇ ਨਗਰ ਨਿਵਾਸੀਆਂ  ਦੇ ਸਹਿਯੋਗ ਨਾਲ","PublishDate":"Thu, 06 Jan 2022 12:14:04 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-bloody-camp-set-up-at-barwali-kalan-9010047.html"},{"Title":"ਬਿਸ਼ਨਗੜ੍ਹ 'ਚ ਮਨਾਈ 22ਵੀਂ ਧੀਆਂ ਦੀ ਲੋਹੜੀ","Content":"ਜਾਗਦੇ ਰਹੋ ਯੂਥ ਕਲੱਬ ਬਿਸ਼ਨਗੜ੍ਹ ਸੰਬੰਧਿਤ ਨਹਿਰੂ ਯੁਵਾ ਕੇਂਦਰ ਪਟਿਆਲਾ, ਬਸੰਤ ਰਿਤੂ ਯੂਥ ਕਲੱਬ ਤਿ੍ਪੜੀ, ਨੂਨਗਰ ਸਮਾਜ ਪੰਜਾਬ ਤੇ ਜਾਗਦੇ ਰਹੋ ਕਲੱਬ ਪਟਿਆਲਾ ਨੇ ਧੀਆਂ ਦੀ 22ਵੀਂ ਲੋਹੜੀ ਪਿੰਡ ਬਿਸਨਗੜ੍ਹ ਵਿਖੇ ਮਨਾਈ। ਇਸ 'ਚ 11 ਨਵਜਨਮੀਆਂ ਲੜਕੀਆਂ ਦੀਆਂ ਮਾਵਾਂ ਨੂੰ ਗਰਮ ਸੂਟ ਦੇ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਵਿਧਾਇਕ ਹਰਿੰਦਰਪਾਲ ਸਿੰਘ ਚੰਦੂਮਾਜਰਾ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਲੱਬ ਦੇ ਪ੍ਰਧਾਨ ਅਮਰਜੀਤ ਸਿੰਘ ਜਾਗਦੇ ਰਹੋ ਨੇ ਕਿਹਾ ਕਿ ਕਲੱਬ ਖੂਨਦਾਨ ਕੈਂਪ, ਭਰੂਣ ਹੱਤਿਆ, ਨਸ਼ਿਆ ਖਿਲਾਫ, ਬੂਟੇ ਲਗਾਉਣਾ, ਬੱਚਿਆਂ ਨੂੰ ਸਟੇਸ਼ਨਰੀ ਵੰਡਣਾ, ਅੱਖਾਂ ਦੇ ਆਪੇ੍ਸ਼ਨ ਕਰਵਾਉਣਾ, ਮੈਡੀਕਲ ਕੈਂਪ ਅਤੇ  ਜਾਗਦੇ ","PublishDate":"Thu, 06 Jan 2022 12:13:01 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-lohri-lohri-di-news-9010046.html"},{"Title":"ਪੀਐੱਨਬੀ ਦੀ ਬ੍ਾਂਚ 'ਚ ਲੱਗੀ ਅੱਗ, ਤਿੰਨ ਗੱਡੀਆਂ ਨੇ ਬੁਝਾਈ","Content":"ਸਥਾਨਕ ਟੀਵੀ ਟਾਵਰ ਨੇੜੇ ਸਥਿਤ ਪੰਜਾਬ ਨੈਸ਼ਨਲ ਬੈਂਕ ਦੀ ਬ੍ਾਂਚ 'ਚ ਅੱਗ ਲੱਗਣ ਦੀ ਸੂਚਨਾ ਪ੍ਰਰਾਪਤ ਹੋਈ ਹੈ। ਅੱਗ ਬੁਝਾਊ ਦਸਤੇ ਦੀਆਂ ਤਿੰਨ ਗੱਡੀਆਂ ਵੱਲੋਂ ਕਾਫ਼ੀ ਜੱਦੋਜਹਿਦ ਤੋਂ ਬਾਅਦ ਅੱਗ 'ਤੇ ਕਾਬੂ ਪਾਇਆ ਗਿਆ, ਕਿਉਂਕਿ ਬੈਂਕ ਬੰਦ ਹੋਣ ਕ","PublishDate":"Thu, 06 Jan 2022 12:10:56 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-a-fire-broke-out-in-a-branch-of-punjab-national-bank-9010045.html"},{"Title":"ਲੋਕ ਸ਼ੋਸ਼ਲ ਮੀਡੀਆ ਦੇ ਮੰਚ ਤੋਂ ਰਾਜਸੀ ਪਾਰਟੀਆਂ ਕੋਲੋਂ ਸਾਫ਼ ਵਾਤਾਵਰਣ ਮੰਗਣ - ਸੀਚੇਵਾਲ","Content":"ਪੰਜਾਬ ਵਾਤਾਵਰਣ ਚੇਤਨਾ ਲਹਿਰ ਨੇ ਸੂਬੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਸੱਦਾ ਦਿੱਤਾ ਕਿ ਉਹ 2022 ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੌਰਾਨ ਰਾਜਸੀ ਪਾਰਟੀਆਂ ਅਤੇ ਉਨਾਂ੍ਹ ਦੇ ਆਗੂਆਂ ਨੂੰ ਵਾਤਾਵਰਣ ਦੇ ਮੁੱਦੇ 'ਤੇ ਸਵਾਲ ਕਰਨ। ਦਸ਼ਮੇਸ਼ ਨਗਰ ਵਿਚਲੇ ਗੁਰਦੁਆਰਾ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਵਿੱਚ ਕਰਵਾਏ ਗਏ ਪੰਜਾਬ ਵਾਤਾਵਰਣ ਲੋਕ ਸੰਮੇਲਨ ਦੌਰਾਨ ਬੁਲਾਰਿਆਂ ਨੇ ਕਿਹਾ ਕਿ ਰਾਜਨੀਤਿਕ ਪਾਰਟੀਆਂ ਦੇ ਆਗੂ ਸੂਬੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਆਪਣਾ ਪੋ੍ਗਰਾਮ ਦੱਸਣ ਕਿ ਜੇਕਰ ਉਨਾਂ੍ਹ ਦੀ ਪਾਰਟੀ ਸੱਤਾ ਵਿੱਚ ਆਉਂਦੀ ਹੈ ਤਾਂ ਉਹ ਪੰਜਾਬ ਵਿੱਚ ਪੰਜਾਂ ਸਾਲਾਂ ਦੌਰਾਨ  ਜੰਗਲ ਹੇਠ ਰਕਬਾ","PublishDate":"Thu, 06 Jan 2022 12:09:52 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-people-demand-clean-environment-from-political-parties-from-social-media-platform-seechewal-9010044.html"},{"Title":"Share Market : ਵੀਰਵਾਰ ਨੂੰ ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ ਟੁੱਟਿਆ, ਘਾਟੇ ’ਚ ਬੰਦ ਹੋਏ Sensex ਤੇ Nifty, ਇਹ ਰਹੇ ਅੰਕੜੇ","Content":"ਨਵੇਂ ਸਾਲ ’ਚ ਤਿੰਨ ਦਿਨਾਂ ਦੀ ਤੇਜ਼ੀ ਤੋਂ ਬਾਅਦ ਚੌਥੇ ਦਿਨ ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ ’ਚ ਗਿਰਾਵਟ ਦੇਖਣ ਨੂੰ ਮਿਲੀ ਹੈ। ਵੀਰਵਾਰ ਨੂੰ ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ ਗਿਰਾਵਟ ਨਾਲ ਖੁੱਲ੍ਹਿਆ, ਜੋ ਦਿਨ ਭਰ ਜਾਰੀ ਰਿਹਾ। ਬੀਐਸਈ ਸੈਂਸੇਕਸ 60, 223 ਅੰਕਾਂ ਦੇ ਪਿਛਲੇ ਬੰਦ ਪੱਧਰ ਤੋਂਂ ਹੇਠਾਂ 59","PublishDate":"Thu, 06 Jan 2022 12:08:32 +00:00","Link":"https://www.punjabijagran.com/business/general-the-stock-market-plunged-on-thursday-with-the-sensex-and-nifty-closing-lower-9010009.html"},{"Title":" ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ….","Content":"<p>ਅਸੀਂ ਜਿਸ ਯੁਗ ਵਿਚ ਰਹਿ ਰਹੇ ਹਾਂ, ਇਸ ਨੂੰ ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦਾ ਯੁਗ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ। ਅਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਛੋਟੇ ਤੋਂ ਛੋਟੇ ਪਹਿਲੂ ਪ੍ਰਤੀ ਸਹਿਜ ਨਹੀਂ ਹਾਂ। ਸਾਡੀ ਦ੍ਰਿਸ਼ਟੀ ਅਤੇ ਪਹੁੰਚ ਵਿਚ ਆਉਣ ਵਾਲੀ ਹਰ ਵਸਤ, ਵਿਅਕਤੀ, ਘਟਨਾ, ਵਿਸ਼ਾ, ਚਰਚਾ ਆਦਿ ਸਾਡੀ ਵਿਆਖਿਆ ਦਾ ਵਿਸ਼ਾ ਵਸਤੂ ਜ਼ਰੂਰ ਬਣਦੀ ਹੈ। ਇਸ ਵਿਚ ਅਸੀਂ ਆਪਣਾ ਇਕ ਵਿਚਾਰ ਜਾਂ ਵਿਆਖਿਆ ਸਿਰਜਦੇ ਹਾਂ। ਇਸ ਤਰ੍ਹਾਂ ਅਨੇਕ ਵਿਚਾਰ ਅਤੇ ਵਿਆਖਿਆਵਾਂ ਹੋਂਦ ਵਿਚ ਆਉਂਦੀਆਂ ਹਨ। ਹੌਲੀ ਹੌਲੀ ਵਿਆਖਿਆਵਾਂ ਦਾ ਜਾਲ ਏਨਾਂ ਸੰਘਣਾ ਹੋ ਜਾਂਦਾ ਹੈ,</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-satnam-singh/\"> ਵਿਆਖਿਆ ਅਤੇ ਵਿਆਖਿਆਕਾਰੀ ਦੇ ਯੁਗ ਵਿਚ ਵਿਚਰਦਿਆਂ&#8230;.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 06 Jan 2022 10:00:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-satnam-singh/"},{"Title":"ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ","Content":"<p>ਚੀਨ ਵਲੋਂ ਪੂਰਬੀ ਲੱਦਾਖ ਵਿਚ ਇਕ ਪੁਲ ਪੈਂਗੌਂਗ ਤਸੋ ਝੀਲ ਦੇ ਉੱਤਰੀ ਅਤੇ ਦੱਖਣੀ ਕਿਨਾਰਿਆਂ ਨੂੰ ਜੋੜਦਾ ਇਕ ਪੁਲ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਾਂ ਹਨ ਕਿ ਇਹ ਪੁਲ ਪੂਰਾ ਹੋਣ ਉੱਤੇ ਚੀਨ ਦੀ ਫੌਜ ਅਤੇ ਫੌਜੀ ਸਾਜੋ ਸਮਾਨ ਝੀਲ ਦੇ ਦੂਜੇ ਪਾਸੇ ਲਿਆਉਣ ਵਿਚ ਲੱਗਣ ਵਾਲਾ ਸਮਾਂ ਬਹੁਤ ਘਟ ਜਾਵੇਗਾ। ਇਸ ਪੁਲ ਦੇ ਬਣਨ ਨਾਲ ਇਸ ਮਹੱਤਵਪੂਰਨ ਖੇਤਰ ਵਿਚ ਇੰਡੀਆ ਦੇ ਮੁਕਾਬਲੇ ਚੀਨ ਦਾ ਹੱਥ ਉੱਤੇ ਹੋ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20220401-news/\">ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Jan 2022 09:12:21 +00:00","Link":"https://www.sikhsiyasat.info/20220401-news/"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"}]