[{"Title":"ਵੈਲਫੇਅਰ ਸੁਸਾਇਟੀ ਨੇ ਨੌਜਵਾਨ ਦੇ ਇਲਾਜ ਲਈ ਦਿੱਤੀ ਸਹਾਇਤਾ","Content":"ਧੰਨ ਧੰਨ ਬਾਬਾ ਮੰਝ ਸਾਹਿਬ ਵੈਲਫੇਅਰ ਸੁਸਾਇਟੀ ਫਾਂਬੜਾ ਵੱਲੋਂ ਨੇੜਲੇ ਪਿੰਡ ਕਬੀਰਪੁਰ ਦੇ ਇਕ 23 ਸਾਲਾਂਧੰਨ ਧੰਨ ਬਾਬਾ ਮੰਝ ਸਾਹਿਬ ਵੈਲਫੇਅਰ ਸੋਸਾਇਟੀ ਫਾਂਬੜਾ ਵੱਲੋਂ ਨੇੜਲੇ ਪਿੰਡ ਕਬੀਰਪੁਰ ਦੇ ਇਕ 23 ਸਾਲਾਂ ਨੌਜਵਾਨ ਪਰਮਜੀਤ ਸਿੰਘ ਜਿਸ ਦੀ ਗਰਾਊਂਡ ਵਿਚ ਪਰੈਕਟਿਸ ਕਰਨ ਸਮੇਂ","PublishDate":"Thu, 16 Nov 2023 10:32:37 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-welfare-society-provide-medical-help-to-boy-9302380.html"},{"Title":"ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਮੁਕਤਸਰ ਦੀਆਂ ਦਾਣਾ ਮੰਡੀਆਂ ਨਾ ਖੋਲ੍ਹਣ ਖ਼ਿਲਾਫ਼ ਸੜਕ ਜਾਮ","Content":"ਮੁਕਤਸਰ ਜ਼ਿਲ੍ਹੇ ਦੀਆਂ ਬੰਦ ਮੰਡੀਆਂ ਨਾ ਖੋਲ੍ਹਣ ਦੇ ਰੋਹ 'ਚ ਵੀਰਵਾਰ ਨੂੰ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਪੰਜਾਬ ਸੂਬਾ ਕਮੇਟੀ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਬਲਾਕ ਗਿੱਦੜਬਾਹਾ ਵੱਲੋਂ ਦੋਦਾ ਵਿਖੇੇ ਮੁਕਤਸਰ-ਬਠਿੰਡਾ ਰੋਡ 'ਤੇ 12 ਤੋਂ 3 ਵਜੇ ਤੱਕ ਧਰਨਾ ਲਗਾ ਕੇ ਆਵਾਜਾਈ ਠੱਪ ਕੀਤੀ ਗਈ। ਧਰਨੇ ਦੀ ਭਿਣਕ ਲਗਦਿਆਂ ਹੀ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਵੀ  ਮੌਕੇ 'ਤੇ ਪੁੱਜ ਗਿਆ।","PublishDate":"Thu, 16 Nov 2023 10:31:34 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-farmers-blocked-the-road-against-nonopening-of-grain-markets-of-muktsar-district-9302378.html"},{"Title":"ਸ਼ਹੀਦ ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਨਾਟਕ ਮੇਲਾ ਕਰਵਾਇਆ","Content":"ਦੇਸ਼ ਨੂੰ ਆਜ਼ਾਦ ਕਰਵਾਉਣ ਲਈ ਉਠੀ ਗ.ਦਰ ਲਹਿਰ ਦੇ ਸਭ ਤੋਂ ਛੋਟੀ ਉਮਰ ਦੇ ਸ਼ਹੀਦ ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ ਦੇ 108 ਵੇਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਸਮਰਪਿਤ ਸਰਕਾਰੀ ਉਦਯੋਗਿਕ ਸਿਖਲਾਈ ਸੰਸਥਾ (ਲੜਕੀਆਂ) ਗੁਰਦਾਸਪੁਰ ਵਿੱਚ ਨਟਾਲੀ ਰੰਗਮੰਚ ਗੁਰਦਾਸਪੁਰ ਤੇ ਆਈਟੀਆਈ ਦੇ ਪਿੰ੍ਸੀਪਲ ਤੇ ਸਟਾਫ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸਭਿਆਚਾਰਕ ਮੇਲਾ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿਚ ਲੋਕ ਕਲਾ ਮੰਚ ਮਜੀਠਾ ਦੀ ਟੀਮ ਵਲੋਂ  ਗੁਰਮੇਲ ਸ਼ਾਮ ਨਗਰ ਦੀ ਨਿਰਦੇਸ਼ਨਾ ਹੇਠ ਉਨਾਂ੍ਹ ਦਾ ਹੀ ਲਿਖਿਆ ਨਾਟਕ ÷ਿ","PublishDate":"Thu, 16 Nov 2023 10:31:34 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-a-play-fair-was-organized-dedicated-to-the-martyrdom-day-of-shaheed-kartar-singh-sarabha-9302379.html"},{"Title":"'ਇਜ਼ਰਾਈਲੀ ਫ਼ੌਜ ਨੇ ਹਮਾਸ ਦੇ ਸਿਆਸੀ ਬਿਊਰੋ ਚੀਫ ਦੇ ਘਰ 'ਤੇ ਕੀਤਾ ਹਮਲਾ ...', IDF ਨੇ ਕਿਹਾ - ਅੱਤਵਾਦੀ ਹਮਲਿਆਂ ਲਈ ਵਰਤਿਆ ਜਾ ਰਿਹਾ ਸੀ ਘਰ","Content":"ਆਈਡੀਐਫ ਨੇ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਪੋਸਟ ਕੀਤਾ, \"ਆਈਡੀਐਫ ਦੇ ਲੜਾਕੂ ਜਹਾਜ਼ਾਂ ਨੇ ਹਮਾਸ ਦੇ ਰਾਜਨੀਤਿਕ ਬਿਊਰੋ ਦੇ ਮੁਖੀ ਇਸਮਾਈਲ ਹਾਨਿਯੇਹ ਦੇ ਨਿਵਾਸ 'ਤੇ ਹਮਲਾ ਕੀਤਾ...","PublishDate":"Thu, 16 Nov 2023 10:30:22 +00:00","Link":"https://www.punjabijagran.com/world/other-country-israeli-army-attacked-the-residence-of-hamas-political-bureau-chief-idf-said-the-house-was-being-used-for-terrorist-attacks-9302368.html"},{"Title":"ਸੜਕੀ ਹਾਦਸੇ ਰੋਕਣ ਲਈ ਰੇਡੀਅਮ ਰਿਫਲੈਕਟਰ ਟੇਪਾਂ ਲਗਾਈਆਂ","Content":"ਸੜਕੀ ਹਾਦਸਿਆਂ ਨੂੰ ਰੋਕਣ ਲਈ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ 'ਚ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਕੰਮ ਕਰ ਰਹੀ ਮੁਕਤੀਸਰ ਵੈੱਲਫੇਅਰ ਕਲੱਬ ਅਤੇ ਨੈਸ਼ਨਲ ਅਵਾਰਡੀ ਐਨਜੀਓ ਵੱਲੋਂ ਰਾਤ ਸਮੇਂ ਮਲੋਟ ਰੋਡ, ਕੋਟਕਪੂਰਾ ਰੋਡ 'ਤੇ ਬਣੇ ਡਵਾਈਡਰਾਂ, ਫੁਟਪਾਥਾਂ ਅਤੇ ਦਰੱਖ਼ਤਾਂ 'ਤੇ ਰੇਡੀਅਮ ਰਿਫਲੈਕਟਰ, ਟੇਪਾਂ ਲਗਾਈਆਂ ਗਈਆਂ।","PublishDate":"Thu, 16 Nov 2023 10:29:32 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-muktisar-sansthan-installed-radium-reflector-tapes-on-dividers-footpaths-and-trees-to-prevent-road-accidents-9302377.html"},{"Title":"ਹਿਊਮਨ ਰਾਈਟ ਸੁਰਕਸ਼ਾ ਸੁਸਾਇਟੀ ਦੀ ਹੋਈ ਅਹਿਮ ਬੈਠਕ","Content":"ਹਿਊਮਨ ਰਾਇਟਸ ਸੁਰਕਸ਼ਾ ਸੁਸਾਇਟੀ ਦੀ ਜ਼ਲਿ੍ਹਾ ਗੁਰਦਾਸਪੁਰ ਦੀ ਟੀਮ ਦੀ ਅਹਿਮ ਬੈਠਕ ਧਾਰੀਵਾਲ ਵਿਖੇ ਹੋਈ। ਇਸ ਮੀਟਿੰਗ ਵਿੱਚ ਵਿਸ਼ੇਸ਼ ਤੌਰ ਤੇ ਸੰਸਥਾ ਦੇ ਜ਼ਲਿ੍ਹਾ ਪ੍ਰਧਾਨ ਇੰਜੀਨੀਅਰ ਜਤਿੰਦਰ ਪਾਲ ਸਿੰਘ ਜੇਪੀ ਪਹੁੰਚੇ। ਇਸ ਮੀਟਿੰਗ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਬੁਲਾਰਿਆਂ ਨੇ ਆਪਣੇ-ਆਪਣੇ ਵਿਚਾਰ ਦਿੱਤੇ ਅਤੇ ਆਉਣ ਵਾਲੇ ਸਮੇਂ ਵਿੱਚ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਪੋ੍ਗਰਾਮ ਬਾਰੇ ਵਿਸਥਾਰਪੂਰ","PublishDate":"Thu, 16 Nov 2023 10:28:31 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-an-important-meeting-of-the-human-rights-protection-society-was-held-9302376.html"},{"Title":"ਬਾਬਾ ਵਿਸ਼ਵਕਰਮਾ ਜੀ ਦਾ ਜਨਮ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"ਰਾਮਗੜ੍ਹੀਆ ਅਕਾਲ ਜਥੇਬੰਦੀ ਪੰਜਾਬ ਵੱਲੋਂ ਦੋਦਾ ਵਿਖੇ ਬਾਬਾ ਵਿਸ਼ਵਕਰਮਾ ਜੀ ਦਾ ਜਨਮ ਦਿਹਾੜਾ ਸਾਰੀ ਸੰਗਤ ਵੱਲੋਂ ਸਾਰੇ ਨਗਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਵਿਸ਼ਵਕਰਮਾ ਮੰਦਰ ਦੋਦਾ ਵਿਖੇ ਬੜੀ ਹੀ ਧੂੁਮ ਧਾਮ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।","PublishDate":"Thu, 16 Nov 2023 10:28:30 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-ramgarhia-akal-organization-celebrated-the-birth-anniversary-of-baba-vishwakarma-ji-9302374.html"},{"Title":"ਨਗਰ ਨਿਗਮ ਬਟਾਲਾ ਵੱਲੋਂ ਕੂੜੇ ਦੇ ਢੇਰਾਂ ਨੂੰ ਚੁਕਵਾਉਣ 'ਚ ਲਿਆਂਦੀ ਤੇਜ਼ੀ","Content":"ਨਗਰ ਨਿਗਮ ਬਟਾਲਾ ਵਲੋਂ ਸ਼ਹਿਰ ਦੇ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ ਤੋਂ ਕੂੜੇ ਦੇ ਢੇਰ ਚੁਕਵਾਉਣ 'ਚ ਤੇਜ਼ੀ ਲਿਆਂਦੀ ਗਈ ਹੈ ਤੇ ਸੈਕਟਰ ਅਫ਼ਸਰਾਂ ਵਲੋਂ ਆਪਣੀ ਹਾਜ਼ਰੀ 'ਚ ਛੁੱਟੀ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਸਵੇਰ 7 ਵਜੇ ਤੋਂ ਸਫ਼ਾਈ ਅਭਿਆਨ ਚਲਾਇਆ ਗਿਆ। ਇਸ ਸਬੰਧੀ ਗੱਲ ਕਰਦਿਆਂ ਐੱਸਡੀਐੱਮ ਕਮ-ਕਮਿਸ਼ਨਰ ਨਗਰ ਨਿਗਮ ਬਟਾਲਾ ਡਾ. ੱਸ਼ਾਇਰੀ ਭੰਡਾਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਸ਼ਹਿਰ ਅੰਦਰ ਕੂੜੇ ਦੇ ਢੇਰਾਂ ਨੂੰ ਚੁਕਵਾਉਣ ਤੇ ਸਫ਼ਾਈ ਵਿਵਸਥਾ ਨੂੰ ਹੋਰ ਵਧੀਆ ਢੰਗ ਨਾਲ ਕਰਨ ਦੇ ਮੰਤਵ ਨਾਲ ਸ਼ਹਿਰ ਨੂੰ 9 ਸੈਕਟਰਾਂ 'ਚ ਵੰਡਿਆ ਗਿਆ ਹੈ ਅਤੇ ਸੈਕਟਰ ਅਫ਼ਸਰਾਂ ਦੀ ਹਾਜ਼ਰੀ 'ਚ ਕੂੜੇ ਦੇ ਢੇਰਾਂ ਨੂੰ ਚੁਕਵਾਇਆ ਗਿਆ। ਉਨਾਂ੍ਹ ਛੁੱਟੀ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਸੈਕਟਰ ਅਫ਼ਸਰਾਂ, ਸਫ਼ਾਈ ਕਰਮਚਾਰੀਆ","PublishDate":"Thu, 16 Nov 2023 10:28:30 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-municipal-corporation-batala-has-brought-speed-in-removing-the-piles-of-garbage-9302375.html"},{"Title":"ਇੰਪਲਾਈਜ਼ ਫੈੱਡਰੇਸ਼ਨ ਸਬ ਡਿਵੀਜ਼ਨ ਹਰਚੋਵਾਲ ਨੇ ਕੀਤੀਆਂ ਅਹਿਮ ਵਿਚਾਰਾਂ","Content":"ਬਿਜਲੀ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਸਿਰਮੌਰ ਜਥੇਬੰਦੀ ਇੰਪਲਾਈਜ ਫੈਡਰੇਸ਼ਨ ਦੀ ਮੀਟਿੰਗ ਸਬ ਡਿਵੀਜ਼ਨ ਹਰਚੋਵਾਲ ਵਿਖੇ ਹੋਈੇ। ਮੰਡਲ ਪ੍ਰਧਾਨ ਬਲਜਿੰਦਰ ਸਿੰਘ ਬਾਜਵਾ (ਤੁਗਲਵਾਲ) ਅਤੇ ਸਰਕਲ ਆਗੂ ਗੁਰਨਾਮ ਸਿੰਘ ਲੁਬਾਣਾ ਦੀ  ਦੇਖਰੇਖ ਹੇਠ  ਹੋਈ। ਸਬ ਡਿਵੀਜ਼ਨ ਪ੍ਰਧਾਨ ਯੂਨਿਸ ਮਸੀਹ ਵੱਲੋਂ ਸਬ ਡਿਵੀਜ਼ਨ ਅਧੀਨ ਕੰਮ ਕਰਦੇ ਗੁਰਮੇਜ ਸਿੰਘ ਲਾਈਨਮੈਨ ਤੇ ਵਿਕਰਮਜੀਤ ਸਿੰਘ ਸਹਾਇਕ ਲਾਇਨਮੈਨ ਨੂੰ ਜਥੇਬੰਦੀ ਜੁਆਇਨ ਕਰਵਾਈ ਗਈ। ਵੱਖ ਵੱਖ ਬੁਲਾਰਿਆਂ ਵੱਲੋਂ ਉਨਾਂ੍ਹ ਦਾ ਜਥੇਬੰਦੀ ਜੁਆਇਨ ਕਰਨ 'ਤੇ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ ਅਤੇ ਮੰਡਲ ਕਾਦੀਆਂ ਅਧੀਨ ਕਰਮਚਾਰੀਆਂ","PublishDate":"Thu, 16 Nov 2023 10:27:28 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-the-meeting-of-employees-federation-the-main-organization-of-electricity-employees-was-held-at-sub-division-harchowal-9302372.html"},{"Title":"ਪੰਜਾਬੀਆਂ ਦੇ ਰਗ-ਰਗ 'ਚ ਦੌੜਦੀ ਹੈ ਮਾਂ ਖੇਡ ਕਬੱਡੀ : ਬੁੱਟਰ","Content":"67ਵੀਆਂ ਰਾਜ ਪੱਧਰੀ ਸਕੂਲੀ ਖੇਡਾਂ ਕਬੱਡੀ ਨੈਸ਼ਨਲ ਸਟਾਈਲ ਅੰਡਰ 19 ਮੁੰਡਿਆਂ ਦੇ ਦੂਸਰੇ ਦਿਨ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਸੈਕੰਡਰੀ ਸਿੱਖਿਆ ਸ਼ਿਵ ਪਾਲ ਗੋਇਲ ਨੇ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਅੱਜ ਦਾ ਉਦਘਾਟਨ ਉੱਪ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਸੈਕੰਡਰੀ ਸਿੱਖਿਆ ਇਕਬਾਲ ਸਿੰਘ ਬੁੱਟਰ ਵੱਲੋਂ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਉਨਾਂ੍ਹ ਖਿਡਾਰੀਆਂ ਨੂੰ ਬੋਲਦਿਆਂ ਕਿਹਾ ਕਿ ਖੇਡਾਂ ਬੱਚਿਆਂ ਦੇ ਮੂੰਹ 'ਤੇ ਖੁਸ਼ੀ ਤੇ ਖੇੜਾ ਲਿਆਉਂਦੀਆਂ ਹਨ। ਕਬੱਡੀ ਤਾਂ ਪੰਜਾਬੀਆਂ ਦੀ ਮਾਂ ਖੇਡ ਹੈ ਅਤੇ ਪੰਜਾਬੀ ਸੱਭਿਆਚਾਰ ਦਾ ਅਨਿੱਖੜਵਾਂ ਅੰਗ ਹੈ।","PublishDate":"Thu, 16 Nov 2023 10:27:28 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-sports-news-9302373.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"}]