[{"Title":"World Cup 2023 Final Ind vs Aus : ਟੀਮ ਇੰਡੀਆ ਦਾ ਸੁਪਨਾ ਹੋਇਆ ਚਕਨਾਚੂਰ, ਆਸਟ੍ਰੇਲੀਆ ਛੇਵੀਂ ਵਾਰ ਬਣਿਆ ਵਿਸ਼ਵ ਚੈਂਪੀਅਨ, ਫਾਈਨਲ 'ਚ 6 ਵਿਕਟਾਂ ਨਾਲ ਜਿੱਤਿਆ","Content":"ਜੇਕਰ ਅਸੀਂ ਵਿਸ਼ਵ ਕੱਪ ਵਿੱਚ ਭਾਰਤ ਅਤੇ ਆਸਟ੍ਰੇਲੀਆ (Ind Vs Aus ਲਾਈਵ ਸਕੋਰ) ਦੇ ਮੈਚਾਂ ਦੇ ਅੰਕੜਿਆਂ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ ਆਸਟ੍ਰੇਲੀਆ ਦਾ ਹੱਥ ਸਭ ਤੋਂ ਉੱਪਰ ਹੈ। ਵਿਸ਼ਵ ਕੱਪ 'ਚ ਭਾਰਤ ਅਤੇ ਆਸਟ੍ਰੇਲੀਆ 13 ਵਾਰ ਆਹਮੋ-ਸਾਹਮਣੇ ਹੋਏ ਹਨ..","PublishDate":"Sun, 19 Nov 2023 16:12:21 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-world-cup-2023-final-ind-vs-aus-mitchell-starc-dismissed-shubhman-gill-india301-9303415.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਵਿਗੜਦੇ ਹਾਲਾਤਾਂ ਕਾਰਨ ਪੰਜਾਬ ਪੁਲਿਸ ਵੀ ਖਤਰੇ 'ਚ : ਆਰਤੀ","Content":"ਸਟੇਟ ਹਿਊਮਨ ਰਾਈਟਸ ਸੈੱਲ ਦੀ ਕੋ-ਕਨਵੀਨਰ ਆਰਤੀ ਰਾਜਪੂਤ ਨੇ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਇਕ ਮੁਲਾਜ਼ਮ 'ਤੇ ਹੋਏ ਹਮਲੇ ਦੀ ਸਖ਼ਤ ਨਿਖੇਧੀ ਕਰਦਿਆਂ ਪੰਜਾਬ ਦੀ ","PublishDate":"Sun, 19 Nov 2023 15:56:57 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-due-to-the-deteriorating-situation-in-punjab-punjab-police-is-also-in-danger-aarti-rajput-9303592.html"},{"Title":"ਕਰੰਟ ਲੱਗਣ ਨਾਲ ਮਾਂ-ਧੀ ਦੀ ਦਰਦਨਾਕ ਮੌਤ; ਬਿਜਲੀ ਕੰਪਨੀ ਖ਼ਿਲਾਫ਼ ਲਾਪਰਵਾਹੀ ਦਾ ਮਾਮਲਾ ਦਰਜ","Content":"ਬੈਂਗਲੁਰੂ 'ਚ 9 ਮਹੀਨੇ ਦੀ ਬੱਚੀ ਅਤੇ ਉਸ ਦੀ ਮਾਂ ਨੂੰ ਕਰੰਟ ਲੱਗ ਗਿਆ। ਇਹ ਘਟਨਾ ਐਤਵਾਰ ਸਵੇਰੇ ਵਾਪਰੀ। ਪੁਲਿਸ ਨੇ ਦੱਸਿਆ ਕਿ ਐਤਵਾਰ ਤੜਕੇ ਇੱਕ 23 ਸਾਲਾ ਔਰਤ ਅਤੇ ਉਸਦੀ ਨੌਂ ਮਹੀਨਿਆਂ ਦੀ ਬੱਚੀ ਦੀ ਮੌਤ ਹੋਪ ਫਾਰਮ ਨੇੜੇ ਫੁੱਟਪਾਥ 'ਤੇ ਅਚਾਨਕ ਬਿਜਲੀ ਦੀ ਤਾਰਾਂ 'ਤੇ ਡਿੱਗਣ ਕਾਰਨ ਮੌਤ ਹੋ ਗਈ।","PublishDate":"Sun, 19 Nov 2023 15:52:10 +00:00","Link":"https://www.punjabijagran.com/national/general-painful-death-of-mother-daughter-due-to-electrocution-a-case-of-negligence-has-been-registered-against-the-electricity-company-9303590.html"},{"Title":"ਕੀ ਜੇਲ੍ਹਬੰਦ ਵਿਅਕਤੀ ਮੰਤਰੀ ਬਣਿਆ ਰਹਿ ਸਕਦੈ, ਸੁਪਰੀਮ ਕੋਰਟ ਅੱਗੇ ਵੱਡਾ ਸਵਾਲ","Content":"<p>ਮਾਲਾ ਦੀਕਸ਼ਤ, ਨਵੀਂ ਦਿੱਲੀ : ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚ ਫਿਰ ਇਹ ਸਵਾਲ ਪੁੱਜਾ ਹੈ ਕਿ ਕੀ ਗਿ੍ਫ਼ਤਾਰੀ ਪਿੱਛੋਂ ਜੇਲ੍ਹ ਵਿਚ ਬੰਦ ਕੀਤਾ ਸਿਆਸਤਦਾਨ ਮੰਤਰੀ ਬਣਿਆ ਰਹਿ ਸਕਦਾ ਹੈ? ਇਸ ਵਾਰ ਮਾਮਲਾ ਮਨੀ ਲਾਂਡਿ੍ੰਗ ਕੇਸ ਵਿਚ ਈਡੀ ਵੱਲੋਂ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤੇ ਗਏ ਸੇਂਥਿਲ ਬਾਲਾਜੀ ਨੰੂ ਮੰਤਰੀ ਅਹੁਦੇ ਤੋਂ ਹਟਾਉਣ ਦੀ ਮੰਗ ਸਬੰਧੀ ਹੈ। ਮਦਰਾਸ ਹਾਈ ਕੋਰਟ ਵੱਲੋਂ ਬਾਲਾਜੀ ਨੂੰ ਵਜ਼ੀਰੀ ਤੋਂ ਲਾਹੁਣ ਦਾ ਹੁਕਮ ਨਾ ਮਿਲਣ ਮਗਰੋਂ ਪਟੀਸ਼ਨਰ ਨੇ ਖ਼ਾਸ ਪ੍ਰਵਾਨਗੀ ਪਟੀਸ਼ਨ ਪਾ ਕੇ ਬਾਲਾਜੀ ਨੂੰ ਅਹੁਦੇ ਤੋਂ ਲਾਹੁਣ ਦੀ ਮੰਗ ਕਰਦੇ ਹੋਏ ਹਾਈ ਕੋਰਟ ਦੇ ਫ਼ੈਸਲੇ ਨੂੰ ਚੈਲੰਜ ਕੀਤਾ ਹੈ। </p>\n<p>  ਸੁਪਰੀਮ ਕੋਰਟ ਜੇਕਰ ਇਸ ਮਾਮਲੇ ਵਿਚ ਵਿਸਥਾਰਤ ਸੁਣਵਾਈ ਕਰ ਕ","PublishDate":"Sun, 19 Nov 2023 15:48:49 +00:00","Link":"https://www.punjabijagran.com/national/general-madras-high-court-madras-high-court-9303591.html"},{"Title":"ਦੋ ਸਕੀ ਭੈਣਾਂ ਸਮੇਤ ਤਿੰਨ ਨਾਬਾਲਿਗ ਭੈਣਾਂ ਲਾਪਤਾ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਡੇਰਾਬੱਸੀ : ਮੁਬਾਰਿਕਪੁਰ ਥਾਣਾ ਅਧੀਨ ਦੋ ਵੱਖ-ਵੱਖ ਘਟਨਾਵਾਂ 'ਚ ਦੋ ਸਕੀ ਭੈਣਾਂ ਸਮੇਤ ਤਿੰਨ ਨਾਬਾਲਿਗ","PublishDate":"Sun, 19 Nov 2023 15:31:34 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-three-minor-sisters-including-two-ski-sisters-are-missing-9303589.html"},{"Title":"ਪੀਡੀਐੱਫ ਨਾਲ ਹੋਈ ਗੋਲ਼ੀਬਾਰੀ ਤੋਂ ਬਾਅਦ ਭੱਜ ਕੇ ਭਾਰਤ 'ਚ ਵੜੇ ਮਿਆਂਮਾਰ ਦੇ 29 ਫ਼ੌਜੀ ਵਾਪਸ ਭੇਜੇ","Content":"ਮਿਲੀਸ਼ੀਆ ਗਰੁੱਪ ਪੀਪਲਜ਼ ਡਿਫੈਂਸ ਫੋਰਸ (ਪੀਡੀਐੱਫ) ਨਾਲ ਭਿਆਨਕ ਮੁਕਾਬਲੇ ਤੋਂ ਬਾਅਦ ਭੱਜ ਕੇ ਮਿਜ਼ੋਰਮ ਆਏ ਮਿਆਂਮਾਰ ਦੇ 29 ਫ਼ੌਜੀਆਂ ਨੂੰ ਐਤਵਾਰ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਦੇਸ਼ ਵਾਪਸ ਭੇਜ ਦਿੱਤਾ ਗਿਆ। ਇਕ ਅਧਿਕਾਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਪੀਡੀਐੱਫ ਨਾਲ ਹਾਲ ਹੀ ’ਚ ਹੋਈ ਗੋਲ਼ੀਬਾਰੀ ਕਾਰਨ ਮਿਆਂਮਾਰ ਦੇ 74 ਫ਼ੌਜੀ ਭੱਜ ਕੇ ਮਿਜ਼ੋਰਮ ਆ ਗਏ ਸਨ। ਇਨ੍ਹਾਂ ’ਚੋਂ 45 ਫ਼ੌਜੀਆਂ ਨੂੰ ਵਾਪਸ ਭੇਜ ਦਿੱਤਾ ਗਿਆ ਹੈ। ","PublishDate":"Sun, 19 Nov 2023 15:29:34 +00:00","Link":"https://www.punjabijagran.com/national/general-29-myanmar-soldiers-who-fled-to-india-after-firing-with-pdf-sent-back-9303588.html"},{"Title":"IND vs AUS Final: ਆਈਏਐੱਫ ਦੀ ਸੂਰਿਆਕਿਰਨ ਟੀਮ ਨੇ ਅਹਿਮਦਾਬਾਦ 'ਚ ਵਿਸ਼ਵ ਕੱਪ ਫਾਈਨਲ ਮੁਕਾਬਲੇ ਤੋਂ ਪਹਿਲਾਂ  ਏਅਰ ਸ਼ੋਅ ਨਾਲ ਦਰਸ਼ਕਾਂ ਦਾ ਮਨ ਮੋਹਿਆ; Watch","Content":"ਐਤਵਾਰ ਸਵੇਰੇ ਨਰਿੰਦਰ ਮੋਦੀ ਸਟੇਡੀਅਮ ਵੱਲ ਜਾਣ ਵਾਲੀਆਂ ਸਾਰੀਆਂ ਗਲੀਆਂ ਨੀਲੇ ਰੰਗ ਦੇ ਸੈਲਾਬ ਨਾਲ ਢੱਕ ਹੋਈਆਂ ਸੀ। ਇੰਝ ਲੱਗ ਰਿਹਾ ਸੀ ਜਿਵੇਂ ਸਾਰਾ ਸ਼ਹਿਰ ਇੱਕੋ ਦਿਸ਼ਾ ਵੱਲ ਵਧ ਰਿਹਾ ਹੋਵੇ। ਅਹਿਮਦਾਬਾਦ ਦੀਆਂ ਗਲੀਆਂ ਊਰਜਾ ਅਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਭਰੀਆਂ ਹੋਈਆਂ ਸਨ। ","PublishDate":"Sun, 19 Nov 2023 15:25:13 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ind-vs-aus-final-iaf-s-suryakiran-team-enthralled-the-audience-with-an-air-show-before-the-world-cup-final-in-ahmedabad-watch-9303532.html"},{"Title":"ਚੋਣ ਕਮਿਸ਼ਨ ਬਣ ਗਿਐ ਪਿੰਜਰੇ ’ਚ ਬੰਦ ਤੋਤਾ, ECI ਤੇ BJP 'ਤੇ ਰੱਜ ਕੇ ਵਰ੍ਹੇ ਸੰਜੇ ਰਾਊਤ","Content":"ਸ਼ਿਵ ਸੈਨਾ (ਊਧਵ ਧੜਾ) ਦੇ ਆਗੂ ਸੰਜੇ ਰਾਊਤ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਮੁਲਕ ਦਾ ਚੋਣ ਕਮਿਸ਼ਨ ‘ਪਿੰਜਰੇ ਵਿਚ ਬੰਦ ਤੋਤਾ’ ਬਣ ਕੇ ਰਹਿ ਗਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਕਮਿਸ਼ਨ ’ਤੇ ਭਾਜਪਾ ਦੇ ਕੰਮਾਂ ਨੂੰ ਲੈ ਕੇ ਅੱਖਾਂ ਬੰਦ ਕਰਨ ਦਾ ਦੋਸ਼ ਲਗਾਇਆ ਹੈ। ","PublishDate":"Sun, 19 Nov 2023 15:20:54 +00:00","Link":"https://www.punjabijagran.com/national/general-the-election-commission-has-become-a-caged-parrot-says-sanjay-raut-9303587.html"},{"Title":"ਚਾਰ ਟਿ੍ਲੀਅਨ ਡਾਲਰ ਦਾ ਹੋਇਆ ਭਾਰਤੀ ਅਰਥਚਾਰਾ ਪਰ ਪੁਸ਼ਟੀ ਨਹੀਂ","Content":"ਹੈ। ਇੰਟਰਨੈੱਟ ਕਰੰਸੀ ਫੰਡ (ਆਈਐੱਮਐੱਫ) ਦੇ ਅੰਕੜਿਆਂ ਦੇ ਅਧਾਰ 'ਤੇ ਸਾਰੇ ਮੁਲਕਾਂ ਲਈ ਤਾਜ਼ਾ ਜੀਡੀਪੀ ਅੰਕੜਿਆਂ ਦੀ ਤਸਦੀਕ ਸਬੰਧੀ ਸਕਰੀਨਸ਼ਾਟ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਹੈ। ਸਾਰੇ ਮੁਲਕਾਂ ਦੇ ਸਮੱੁਚੇ ਘਰੇਲੂ ਉਤਪਾਦ ਦੀ ਲਾਈਵ ਟਰੈਕਿੰਗ ਕਰਨਾ ਬੇਹੱਦ ਮੁਸ਼ਕਲ ਹੁੰਦਾ ਹੈ ਕਿਉਂਕਿ ਅਰਥਚਾਰੇ ਦੇ ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ ਦੇ ਅੰਕੜੇ ਥੋੜ੍ਹੇ ਫ਼ਰਕ ਦੇ ਨਾਲ ਮੁਹੱਈਆ ਹੁੰਦੇ ਹਨ।","PublishDate":"Sun, 19 Nov 2023 15:00:04 +00:00","Link":"https://www.punjabijagran.com/national/general-4-trilion-india-4-trilion-india-9303586.html"},{"Title":"ਝੋਨੇ ਦੀ ਰਹਿੰਦ-ਖੂਹੰਦ ਨੂੰ ਖੇਤਾਂ 'ਚ ਅੱਗ ਲਾਉਣਾ ਲਗਾਤਾਰ ਜਾਰੀ","Content":"ਸੂਬੇ ਅੰਦਰ ਝੋਨੇ ਦੀ ਰਹਿੰਦ-ਖੂਹੰਦ ਨੂੰ ਖੇਤਾ ਅੰਦਰ ਅੱਗ ਲਾਉਣ 'ਤੇ ਮੁਕੰਮਲ ਤੌਰ 'ਤੇ ਪਾਬੰਦੀ ਲੱਗੀ ਹੋਈ ਹੈ, ਪਰ ਇਸ ਦੇ ਬਾਵਜੂਦ ਵੀ ਕੁਝ ਕਿਸਾਨ ਝੋਨੇ ਦੀ ਰਹਿੰਦ-ਖੂਹੰਦ ਨੂੰ ਖੇਤਾ ਅੰਦਰ ਸ਼ਰੇਆਮ ਅੱਗ ਲਾ ਕੇ ਵਾਤਾਵਰਨ ਨਾਲ ਖਿਲਵਾੜ ਕਰ ਰਹੇ ਹਨ। ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਤੇ ਸਰਕਾਰੀ ਅਮਲਾ ਖਾਨਾਂ ਪੂਰਤੀ ਕਾਰਵਾਈ ਕਰਦਾ ਸਾਫ ਵਿਖਾਈ ਦੇ ਰਿਹਾ ਹੈ। ਕਿਸਾਨਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਨ ਦੇ ਬਾਵਜੂਦ ਵੀ ਅੱਗ ਲੱਗਾਉਣ ਦਾ ਸਿਲਸਿਲਾ ਜਾਰੀ ਹੈ।","PublishDate":"Sun, 19 Nov 2023 14:48:54 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-burning-of-paddy-residue-in-the-fields-continues-9303585.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]