[{"Title":"ਸ਼ੈਲਰਾਂ 'ਚੋਂ ਝੋਨੇ ਦੇ ਗੱਟੇ ਚੋਰੀ ਕਰਨ ਵਾਲੇ ਗਿਰੋਹ ਦੇ 5 ਮੈਂਬਰ ਕਾਬੂ","Content":"ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਮੁਖੀ ਸੰਦੀਪ ਕੁਮਾਰ ਮਲਿਕ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸਾਂ ਤਹਿਤ ਥਾਣਾ ਸਿਟੀ-1 ਦੀ ਪੁਲਿਸ ਵਲੋਂ ਸ਼ੈਲਰਾਂ 'ਚੋਂ ਝੋਨੇ ਦੇ ਗੱਟੇ ਚੋਰੀ ਕਰਨ ਵਾਲੇ ਗਿਰੋਹ ਨੂੰ ਕਾਬੂ ਕਰਨ 'ਚ  ਸਫ਼ਲਤਾ ਹਾਸਲ ਕੀਤੀ ਹੈ। ਇਸ ਸਬੰਧੀ ਡੀਐਸਪੀ ਸਤਵੀਰ ਸਿੰਘ ਬੈਂਸ ਨੇ ਦੱਸਿਆ ਕਿ ਥਾਣਾ ਸਿਟੀ-1 ਬਰਨਾਲਾ ਦੇ ਮੁਖੀ","PublishDate":"Tue, 27 Dec 2022 12:28:10 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-5-members-of-the-gang-who-stole-paddy-bales-from-shellers-were-arrested-9175048.html"},{"Title":"ਸੰਘਰਸ਼ ਬਾਰੇ ਇੰਪਲਾਈਜ਼ ਫੈੱਡਰੇਸ਼ਨ ਪਾਵਰਕਾਮ/ਟਰਾਂਸਕੋ ਵੱਲੋਂ ਵਿਚਾਰਾਂ","Content":"ਇੰਪਲਾਈਜ਼ ਫੈੱਡਰੇਸ਼ਨ ਪੰਜਾਬ (ਪਹਿਲਵਾਨ ਗਰੁੱਪ) ਪਾਵਰਕਾਮ ਤੇ ਟਰਾਂਸਕੋ ਦੀ ਸਟੇਟ ਵਰਕਿੰਗ ਕਮੇਟੀ ਦੀ ਮੀਟਿੰਗ ਦੇਸ਼ ਭਗਤ ਯਾਦਗਾਰ ਹਾਲ ਵਿਖੇ ਫੈੱਡਰੇਸ਼ਨ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਬਲਦੇਵ ਸਿੰਘ ਮੰਢਾਲੀ ਦੀ ਪ੍ਰਧਾਨਗੀ ਵਿਚ ਹੋਈ। ਮੀਟਿੰਗ ਦੀ ਕਾਰਵਾਈ ਸੂਬਾ ਜਨਰਲ ਸਕੱਤਰ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਚਾਹਲ ਨੇ ਚਲਾਈ ਅਤੇ ਸਾਰੇ ਸੂਬਾਈ ਅਹੁਦੇਦਾਰਾਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਰੱਖੇ ਤੇ ਪਾਵਰਕਾਮ/ਟਰਾਂਸਕੋ ਦੇ ਕਰਮਚਾਰੀਆਂ ਦੀਆਂ ਜਾਇੰਜ਼ ਮੰਗਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ। ਸੂਬਾ ਪ੍ਰਧਾਨ ਬਲਦੇਵ ਸਿੰਘ ਮੰਢਾਲੀ ਨੇ ਦੱਸਿਆ ਕਿ ਸਾਡੀ ਜਥੇਬੰਦੀ ਜੁਆਇੰਟ ਫੋਰਮ ਦਾ ਹਿੱਸਾ ਹੈ ਅਤੇ ਸਾਰੀਆਂ ਹੀ ਮੰਗਾਂ ਸਮੇਂ-ਸਮੇਂ 'ਤੇ ਮੈਨੇਜਮੈਂਟ ਨਾਲ ਜੁਆਇੰਟ ਫੋਰਮ ਵੱਲੋਂ ਵਿਚਾਰੀਆਂ ","PublishDate":"Tue, 27 Dec 2022 12:27:07 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-employees-fedration-meeting-demands-punjabijagran-9175047.html"},{"Title":"ਐੱਸਬੀਆਈ ਨੇ ਕਰਵਾਈ ਐੱਨਆਰਆਈ ਗਾਹਕ ਮਿਲਣੀ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ : ਸਟੇਟ ਬੈਂਕ ਆਫ਼ ਇੰਡੀਆ ਦੇ ਖੇਤਰੀ ਵਪਾਰ ਦਫ਼ਤਰ ਦੀ ਤਰਫ਼ੋਂ ਐੱਨਆਰਆਈ ਗਾਹਕ ਮਿਲਣੀ ਪੋ੍ਗਰਾਮ ਕੀਤਾ ਗਿਆ ਜਿਸ 'ਚ ਬੈਂਕ ਦੇ ਜਨਰਲ ਮੈਨੇਜਰ  ਸੁਮਿਤ ਫੱਕਾ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਤੇ ਪਰਵਾਸੀ ਭਾਰਤੀ ਗਾਹਕਾਂ ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਸਹੂਲਤਾਂ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਕਿਹਾ ਗਿਆ। ਇਸ ਸਮਾਗਮ 'ਚ ਕਰੀਬ 200 ਐੱਨਆਰਆਈ ਨੇ ਹਿੱਸਾ ਲਿਆ। ਸਮਾਗਮ ਦੀ ਸ਼ੁਰੂਆਤ ਬੈਂਕ ਦੇ ਸੀਨੀਅਰ ਅਧਿਕਾਰੀਆਂ ਵੱਲੋਂ ਦੀਪ ਜਗਾ ਕੇ ਕੀਤੀ ਗਈ।","PublishDate":"Tue, 27 Dec 2022 12:26:04 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-sbi-customer-meet-9175046.html"},{"Title":"ਲੁਧਿਆਣਾ ਦੇ ਹੋਟਲ ਹਯਾਤ ਨੂੰ ਬੰਬ ਨਾਮ ਉਡਾ ਦੇਣ ਦੀ ਧਮਕੀ, ਇਨ੍ਹਾਂ ਵੱਡੇ ਸ਼ਹਿਰਾਂ 'ਚ ਵੀ ਮਿਲੇ ਧਮਕੀ ਭਰੇ ਸੰਦੇਸ਼","Content":"ਲੁਧਿਆਣਾ ਦੇ ਉਸ ਵੇਲੇ ਹੋਸ਼ ਉਡ ਗਏ ਜਦੋਂ ਹੋਟਲ ਹਯਾਤ ਰਿਜੈਂਸੀ ਨੂੰ ਬੰਬ ਨਾਲ ਉਡਾਉਣ ਦੀ ਧਮਕੀ ਮਿਲੀ । ਦਿੱਲੀ ਦੇ ਇੱਕ ਵਿਅਕਤੀ ਨੇ ਕਥਿਤ ਤੌਰ 'ਤੇ ਲੁਧਿਆਣਾ, ਬੰਬਈ, ਧਰਮਸ਼ਾਲਾ ਅਤੇ ਗੋਆ ਦੇ ਹਯਾਤ ਹੋਟਲ ਦੇ ਸੋਸ਼ਲ ਮੀਡੀਆ ਹੈਂਡਲ 'ਤੇ ਇੱਕ ਵੱਖਰੇ ਸੰਦੇਸ਼ ਭੇਜੇ ਸਨ ਕਿ 1 ਜਨਵਰੀ, 2023 ਨੂੰ ਹੋਟਲ ਬੰਬ ਨਾਲ ਉਡਾ ਦਿੱਤੇ ਜਾਣਗੇ।","PublishDate":"Tue, 27 Dec 2022 12:22:06 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ludhiana-s-hotel-hyatt-received-a-threat-to-blow-up-a-bomb-threatening-messages-were-also-received-in-goa-delhi-mumbai-and-dharamshala-9175040.html"},{"Title":"ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਕਵਿਤਾ ਮੁਕਾਬਲੇ ਕਰਵਾਏ","Content":"ਚਾਰ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਤੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਸ਼ਾਹਕੋਟ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਤੇ ਕਵਿਤਾ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਮੁਕਾਬਲੇ ਵਿਚ 60 ਦੇ ਕਰੀਬ ਬੱਚਿਆਂ ਨੇ ਹਿੱਸਾ ਲਿਆ। ਇਨ੍ਹਾਂ ਬੱਚਿਆਂ ਨੂੰ ਬੀਬੀ ਰਣਜੀਤ ਕੌਰ ਤੇ ਅਵਨੀਤ ਕੌਰ ਵੱਲੋਂ ਕਵਿਤਾਵਾਂ ਦੀ ਤਿਆਰੀ ਕਰਵਾਈ ਗਈ ਸੀ।\nਇਸ ਮੌਕੇ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਅੰਮਿ੍ਤਸਰ ਦੇ ਗੰ੍ਥੀ ਸਿੰਘ ਸਾਹਿਬ ਗਿਆਨੀ ਬਲਵਿੰਦਰ ਸਿੰਘ ਨੇ ਕਥਾ ਰਾਹੀਂ ਸੰਗਤ ਨੂੰ ਨਿਹਾਲ ਕੀਤਾ।","PublishDate":"Tue, 27 Dec 2022 12:21:52 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-gurmatsamagam-religiousprogram-punjabijagran-9175044.html"},{"Title":"ਸੀਐੱਚਸੀ ਕਰਤਾਰਪੁਰ ਦੀ ਅਚਨਚੇਤ ਚੈਕਿੰਗ","Content":"ਵਰਿੰਦਰ ਲਵਲੀ, ਕਰਤਾਰਪੁਰ : ਮੰਗਲਵਾਰ ਨੂੰ ਐੱਸ.ਐੱਮ.ਓ. ਡਾ.ਅਨੂੰ ਦੌਗਾਲਾ ਵਲੋਂ ਸੀ.ਐੱਚ.ਸੀ. ਕਰਤਾਰਪੁਰ ਦਾ ਅਚਨਚੇਤ ਦੌਰਾ ਕੀਤਾ ਗਿਆ। ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਹਸਪਤਾਲ ਦੇ ਕੰਮਕਾਜ ਦਾ ਜਾਇਜ਼ਾ ਲਿਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਨਾਲ ਐੱਸ.ਐੱਮ.ਓ. ਡਾ. ਜਸਵਿੰਦਰ ਸਿੰਘ ਵੀ ਮੌਜੂਦ ਸਨ।","PublishDate":"Tue, 27 Dec 2022 12:21:51 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-chc-kartarpur-checking-9175043.html"},{"Title":"ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸਬੰਧੀ ਬਾਜਵਾ ਕਲਾਂ ਵਿਖੇ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸਬੰਧੀ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਸੁਖਚੈਨ ਦਾਸ ਪਿੰਡ ਬਾਜਵਾ ਕਲਾਂ ਤੋਂ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਦੀ ਛਤਰ-ਛਾਇਆ ਹੇਠ ਤੇ ਪੰਜ ਪਿਆਰਿਆਂ ਦੀ ਅਗਵਾਈ ਵਿਚ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ ਗਿਆ। ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਹੈੱਡ ਗੰ੍ਥੀ ਭਾਈ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਨੇ ਅਰਦਾਸ ਕਰ ਕੇ ਨਗਰ ਕੀਰਤਨ ਦੀ ਆਰੰਭਤਾ ਕਰਵਾਈ, ਜੋ ਪਿੰਡ ਦੀ ਪਰਿਕਰਮਾ ਕਰਦਾ ਵਾਪਸ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਸਮਾਪਤ ਹੋਇਆ।","PublishDate":"Tue, 27 Dec 2022 12:17:43 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-nagarkirtan-bajwakalan-prakashpurab-punjabijagran-9175042.html"},{"Title":"ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੇ ਸੰਭਾਵੀ ਖਤਰੇ ਦੇ ਮੱਦੇਨਜ਼ਰ ਸਿਹਤ ਵਿਭਾਗ ਨੇ ਕਰਵਾਈ ਮੌਕ ਡਰਿੱਲ","Content":"ਭਾਰਤ ਸਰਕਾਰ ਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ ਕੋਰੋਨਾ ਕੇਸਾਂ ਦੇ ਸੰਭਾਵੀ ਵਾਧੇ ਦੇ ਖਦਸ਼ੇ ਦੇ ਮੱਦੇਨਜਰ ਵਿਭਾਗ ਵੱਲੋਂ ਅੱਜ ਮੌਕ ਡਰਿੱਲ ਕੀਤੀ ਗਈ। ਵਿਭਾਗ ਦੇ ਅਧਿਕਾਰੀਆਂ ਦੇ ਦਾਅਵਾ ਕੀਤਾ ਹੈ ਕਿ ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੀ ਰੋਕਥਾਮ ਲਈ ਤਿਆਰੀਆਂ ਮੁਕੰਮਲ ਕਰ ਲਈਆਂ ਗਈਆਂ ਹਨ।  ਸਿਵਲ ਸਰਜਨ ਡਾ. ਤੇਜਵੰਤ ਿਢਲੋਂ ਨੇ ਅੱਜ ਮੌਕ ਡਰਿੱਲ ਮੌਕੇ ਜ਼ਿਲ੍ਹਾ ਸਿਵਲ ਹਸਪਤਾਲ ਬਠਿੰਡਾ ਵਿਖੇ ਕੋਵਿਡ ਵਾਰਡ ਦਾ ਦੌਰਾ ਕੀਤਾ ਤੇ ਸਮੁੱਚੇ ਪ੍ਰਬੰਧਾਂ ਦਾ ਜਇਜ਼ਾ ਲਿਆ ਤਾਂ ਜੋ ਕੋਵਿਡ ਪਾਜ਼ੇਟਿਵ ਮਰੀਜ਼ਾਂ ਨੂੰ ਇਲਾਜ ਦੌਰਾਨ ਕਿਸੇ ਵੀ ਮੁਸ਼ਕਿਲ ਦਾ ਸਾਹਮਣਾ ਨਾ ਕਰਨਾ ਪਵੇ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਕੋਵਿਡ ਸਬੰਧੀ ਡਿਊਟੀ ਸਟਾਫ ਦੀ ਮੌਕ ਡਰਿੱਲ","PublishDate":"Tue, 27 Dec 2022 12:15:36 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-in-view-of-the-possible-threat-of-corona-virus-the-health-department-conducted-a-mock-drill-9175041.html"},{"Title":"Tunisha Sharma Funeral : ਪੰਜ ਤੱਤਾਂ 'ਚ ਵਿਲੀਨ ਹੋਈ ਤੁਨੀਸ਼ਾ ਸ਼ਰਮਾ, ਪਰਿਵਾਰ ਅਤੇ ਦੋਸਤਾਂ ਨੇ ਨਮ ਅੱਖਾਂ ਨਾਲ ਦਿੱਤੀ ਵਿਦਾਈ","Content":"ਅਲਵਿਦਾ ਤੁਨੀਸ਼ਾ ਸ਼ਰਮਾ.. 20 ਸਾਲ ਦੀ ਤੁਨੀਸ਼ਾ ਪੰਚਤਤਵ ਵਿੱਚ ਵਿਲੀਨ ਹੋ ਗਈ ਹੈ। ਪਰਿਵਾਰ ਅਤੇ ਦੋਸਤਾਂ ਨੇ ਅਦਾਕਾਰਾ ਨੂੰ ਹਮੇਸ਼ਾ ਲਈ ਗੁਆ ਦਿੱਤਾ ਹੈ। ਇਸ ਤਰ੍ਹਾਂ ਦੀ ਅਦਾਕਾਰਾ ਦੇ ਚਲੇ ਜਾਣ ਨਾਲ ਟੀਵੀ ਇੰਡਸਟਰੀ 'ਚ ਸੋਗ ਦੀ ਲਹਿਰ ਹੈ। ","PublishDate":"Tue, 27 Dec 2022 12:13:58 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-tunisha-sharma-merged-in-five-elements-family-and-friends-bid-farewell-with-moist-eyes-9175036.html"},{"Title":"ਨਵੰਬਰ ਤੇ ਦਸੰਬਰ 'ਚ 87 ਫ਼ੀਸਦੀ ਖ਼ਪਤਕਾਰਾਂ ਨੂੰ ਆਇਆ ਜ਼ੀਰੋ ਬਿੱਲ : ਡੀਸੀ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਤੇ ਪਾਵਰ ਕਾਰਪੋਰੇਸ਼ਨ ਦੇ ਜਾਰੀ ਸਰਕੂਲਰ ਨੰਬਰ 19/2022 ਮੁਤਾਬਕ ਘਰੇਲੂ ਖਪਤਕਾਰਾਂ ਨੂੰ 300 ਯੂਨਿਟਾਂ ਪ੍ਰਤੀ ਮਹੀਨਾ ਮਾਫ਼ੀ ਜਾਰੀ ਕਰਦੇ ਹੋਏ ਮਹੀਨਾ ਨਵੰਬਰ ਅਤੇ ਦਸੰਬਰ 'ਚ ਜਾਰੀ ਘਰੇਲੂ ਬਿੱਲਾਂ ਵਿਚ 87 ਫੀਸਦੀ ਘਰੇਲੂ ਖਪਤਕਾਰਾਂ ਨੂੰ ਜ਼ੀਰੋ ਬਿੱਲ ਆਇਆ ਹੈ। ਡੀਸੀ ਰਿਸ਼ੀਪਾਲ ਸਿੰਘ ਨੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਕਿ ਜ਼ਿਲ੍ਹੇ 'ਚ ਕੁੱਲ 2 ਲੱਖ 35 ਹਜ਼ਾਰ ਘਰੇਲੂ ਖਪਤਕਾਰ ਹਨ।\n","PublishDate":"Tue, 27 Dec 2022 12:13:30 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-november-and-december-87-percent-consumers-comes-electric-bill-zero-say-by-dc-9175039.html"},{"Title":"ਕੀ ਪੰਜਾਬੀ ਮਾਂ ਬੋਲੀ ਦੀ ਦੁਰਦਸ਼ਾ ਇਸ ਤਰਾਂ ਹੀ ਹੁੰਦੀ ਰਹੇਗੀ ? (ਸਤਨਾਮ ਸਿੰਘ ਚਾਹਲ)","Content":"ਜਦੋਂ ਅਸੀਂ ਕਹਿੰਦੇ ਹਾਂ ਜਾਂ ਉਚੀ ਉਚੀ ਨਾਹਰੇ ਮਾਰਦੇ ਇਹ ਦਸਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹਾਂ ਕਿ ਪੰਜਾਬੀ ਮਾਂ ਬੋਲੀ ਸਾਡੀ","PublishDate":"Tue, 27 Dec 2022 10:55:09 +00:00","Link":"http://punjabnewsusa.com/2022/12/27/%e0%a8%95%e0%a9%80-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80-%e0%a8%ae%e0%a8%be%e0%a8%82-%e0%a8%ac%e0%a9%8b%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%a6%e0%a9%81%e0%a8%b0%e0%a8%a6/"},{"Title":"ਸ੍ਰੀ ਚਮਕੌਰ ਸਾਹਿਬ ਦੀ ਧਰਤ ’ਤੇ ਦਸਮੇਸ਼ ਪਿਤਾ ਨੇ ਲੜੀਆਂ ਸਨ ਦੋ ਜੰਗਾਂ","Content":"ਚਮਕੌਰ ਸਾਹਿਬ ਦੀ ਧਰਤ ਸਿੱਖ ਇਤਿਹਾਸ ਵਿੱਚ ਇੱਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ ਜਿੱਥੇ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਦੋ","PublishDate":"Mon, 26 Dec 2022 13:55:35 +00:00","Link":"http://punjabnewsusa.com/2022/12/26/%e0%a8%b8%e0%a9%8d%e0%a8%b0%e0%a9%80-%e0%a8%9a%e0%a8%ae%e0%a8%95%e0%a9%8c%e0%a8%b0-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%a6%e0%a9%80-%e0%a8%a7%e0%a8%b0%e0%a8%a4-%e0%a8%a4/"},{"Title":"ਚੀਨ ਦੇ ਸਨਅਤੀ ਪ੍ਰਾਂਤ ਵਿੱਚ ਕਰੋਨਾ ਦੇ ਰੋਜ਼ਾਨਾ 10 ਲੱਖ ਨਵੇਂ ਕੇਸ","Content":"ਪੇਈਚਿੰਗ : ਚੀਨ ਦੇ ਜ਼ੇਜੀਆਂਗ ਸਨਅਤੀ ਪ੍ਰਾਂਤ ਵਿੱਚ ਕਰੋਨਾ ਦੇ ਰੋਜ਼ਾਨਾ 10 ਲੱਖ ਨਵੇਂ ਕੇਸ ਸਾਹਮਣੇ ਆ ਰਹੇ ਹਨ ਤੇ","PublishDate":"Mon, 26 Dec 2022 13:52:12 +00:00","Link":"http://punjabnewsusa.com/2022/12/26/%e0%a8%9a%e0%a9%80%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a8%a8%e0%a8%85%e0%a8%a4%e0%a9%80-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%be%e0%a8%82%e0%a8%a4-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%95/"},{"Title":"ਵੀਰ ਬਾਲ ਦਿਵਸ ਸਾਨੂੰ ਦੱਸੇਗਾ ਕਿ ਭਾਰਤ ਕੀ ਹੈ, ਭਾਰਤ ਦੀ ਪਛਾਣ ਕੀ ਹੈ: ਮੋਦੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ:  ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਵੀਰ ਬਾਲ ਦਿਵਸ ਮੌਕੇ ਮੇਜਰ ਧਿਆਨਚੰਦ ਸਟੇਡੀਅਮ ਵਿੱਚ ਆਯੋਜਿਤ ਪ੍ਰੋਗਰਾਮ ਵਿੱਚ ਸ਼ਿਰਕਤ ਕੀਤੀ।","PublishDate":"Mon, 26 Dec 2022 13:42:38 +00:00","Link":"http://punjabnewsusa.com/2022/12/26/%e0%a8%b5%e0%a9%80%e0%a8%b0-%e0%a8%ac%e0%a8%be%e0%a8%b2-%e0%a8%a6%e0%a8%bf%e0%a8%b5%e0%a8%b8-%e0%a8%b8%e0%a8%be%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%a6%e0%a9%b1%e0%a8%b8%e0%a9%87%e0%a8%97%e0%a8%be/"},{"Title":"ਟੈਲੀਕਾਮ ਕੰਪਨੀਆਂ ਟਾਵਰ ਲਗਾਉਣ ਲਈ ਕਰ ਸਕਣਗੀਆਂ ਰੇਲਵੇ ਦੀ ਜ਼ਮੀਨ ਦੀ ਵਰਤੋਂ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਸਰਕਾਰ ਨੇ ਟੈਲੀਕਾਮ ਕੰਪਨੀਆਂ ਨੂੰ ਵੱਡੀ ਰਾਹਤ ਦਿੰਦੇ ਹੋਏ ਰੇਲਵੇ ਨੂੰ ਸੇਵਾਵਾਂ ਦੇਣ ਦਾ ਰਸਤਾ ਸਾਫ ਕਰ ਦਿੱਤਾ","PublishDate":"Mon, 26 Dec 2022 13:31:41 +00:00","Link":"http://punjabnewsusa.com/2022/12/26/%e0%a8%9f%e0%a9%88%e0%a8%b2%e0%a9%80%e0%a8%95%e0%a8%be%e0%a8%ae-%e0%a8%95%e0%a9%b0%e0%a8%aa%e0%a8%a8%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%9f%e0%a8%be%e0%a8%b5%e0%a8%b0-%e0%a8%b2%e0%a8%97%e0%a8%be/"},{"Title":"ਕੈਨੇਡਾ ‘ਚ ਬੱਸ ਪਲਟਣ ਕਾਰਨ ਬਾਬਾ ਬਕਾਲਾ ਸਾਹਿਬ ਦੇ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":"ਬਾਬਾ ਬਕਾਲਾ ਸਾਹਿਬ/ਬ੍ਰਿਟਿਸ਼ ਕੋਲੰਬੀਆ &#8211; ਕ੍ਰਿਸਮਸ ਦੀ ਸ਼ਾਮ ਨੂੰ ਬ੍ਰਿਟਿਸ਼ ਕੋਲੰਬੀਆ ਵਿੱਚ ਇੱਕ “ਬਹੁਤ ਬਰਫੀਲੇ” ਹਾਈਵੇਅ ਉੱਤੇ ਇੱਕ ਬੱਸ ਪਲਟਣ","PublishDate":"Mon, 26 Dec 2022 12:15:40 +00:00","Link":"http://punjabnewsusa.com/2022/12/26/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%9a-%e0%a8%ac%e0%a9%b1%e0%a8%b8-%e0%a8%aa%e0%a8%b2%e0%a8%9f%e0%a8%a3-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8-%e0%a8%ac%e0%a8%be%e0%a8%ac/"},{"Title":"ਕੈਨੇਡਾ ਪਹੁੰਚ ਕੇ ਨੂੰਹ ਨੇ ਬਦਲੇ ਰੰਗ","Content":"ਮੋਗਾ: ਗੁਰੂਗ੍ਰਾਮ ਹਰਿਆਣਾ ਨਿਵਾਸੀ ਦੀਪਕ ਦੇਵਕ੍ਰਿਸ਼ਨ ਅਹੂਜਾ ਨੇ ਵਿਆਹ ਰਚਾ ਕੇ ਆਪਣੀ ਬੇਟੀ ਨੂੰ ਪੱਕੇ ਤੌਰ ’ਤੇ ਕੈਨੇਡਾ ਭੇਜ ਦਿੱਤਾ","PublishDate":"Mon, 26 Dec 2022 12:12:41 +00:00","Link":"http://punjabnewsusa.com/2022/12/26/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%aa%e0%a8%b9%e0%a9%81%e0%a9%b0%e0%a8%9a-%e0%a8%95%e0%a9%87-%e0%a8%a8%e0%a9%82%e0%a9%b0%e0%a8%b9-%e0%a8%a8%e0%a9%87-%e0%a8%ac%e0%a8%a6/"},{"Title":"ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਕੁਰਬਾਨੀ ਮਨੁੱਖਤਾ ਨੂੰ ਜਬਰ-ਜ਼ੁਲਮ, ਦਮਨ ਤੇ ਬੇਇਨਸਾਫ਼ੀ ਖ਼ਿਲਾਫ਼ ਲੜਨ ਲਈ ਪ੍ਰੇਰਨਾ ਦਿੰਦੀ ਰਹੇਗੀ- ਮੁੱਖ ਮੰਤਰੀ","Content":"ਮਨੁੱਖਤਾ ਦੇ ਇਤਿਹਾਸ ਵਿੱਚ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਕੁਰਬਾਨੀ ਬੇਮਿਸਾਲ ਮੇਜਰ ਧਿਆਨ ਚੰਦ ਸਟੇਡੀਅਮ, ਨਵੀਂ ਦਿੱਲੀ ਵਿਖੇ ਹੋਏ ਸਮਾਗਮ &#8216;ਚ ਛੋਟੇ","PublishDate":"Mon, 26 Dec 2022 12:03:54 +00:00","Link":"http://punjabnewsusa.com/2022/12/26/%e0%a8%9b%e0%a9%8b%e0%a8%9f%e0%a9%87-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac%e0%a8%9c%e0%a8%bc%e0%a8%be%e0%a8%a6%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%85%e0%a8%a6%e0%a9%81/"},{"Title":"ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਕੁਰਬਾਨੀ ਨੂੰ ਰਹਿੰਦੀ ਦੁਨੀਆਂ ਤੱਕ ਯਾਦ ਰੱਖਿਆ ਜਾਵੇਗਾ-ਪਰਨੀਤ ਸ਼ੇਰਗਿੱਲ","Content":"ਭਾਸ਼ਾ ਵਿਭਾਗ, ਪੰਜਾਬ ਵੱਲੋਂ ਸ਼ਹੀਦੀ ਸਭਾ ਮੌਕੇ ਕਵੀ ਦਰਬਾਰ ਦਾ ਆਯੋਜਨ ਉੱਘੇ ਕਵੀਆਂ ਨੇ ਸਿੱਖ ਇਤਿਹਾਸ ਬਾਰੇ ਸੁਣਾਈਆਂ ਆਪਣੀਆਂ ਰਚਨਾਵਾਂ ਫ਼ਤਹਿਗੜ੍ਹ","PublishDate":"Mon, 26 Dec 2022 11:55:54 +00:00","Link":"http://punjabnewsusa.com/2022/12/26/%e0%a8%9b%e0%a9%8b%e0%a8%9f%e0%a9%87-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac%e0%a8%9c%e0%a8%bc%e0%a8%be%e0%a8%a6%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a4%e0%a9%87-%e0%a8%ae%e0%a8%be%e0%a8%a4-2/"},{"Title":"ਐਸ.ਡੀ.ਐਮ. ਦਫ਼ਤਰ ਵਿਖੇ ਸ੍ਰੀ ਸੁਖਮਨੀ ਸਾਹਿਬ ਦਾ ਪਾਠ ਕਰਵਾ ਕੇ ਸ਼ਹੀਦਾਂ ਨੂੰ ਯਾਦ ਕੀਤਾ","Content":"ਸਮੁੱਚਾ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਸੰਗਤ ਦੀ ਸੇਵਾ ਵਿੱਚ ਹਾਜ਼ਰ-ਪਰਨੀਤ ਸ਼ੇਰਗਿੱਲ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸਰਬੰਸ ਦਾਨੀ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਛੋਟੇ","PublishDate":"Mon, 26 Dec 2022 11:51:42 +00:00","Link":"http://punjabnewsusa.com/2022/12/26/%e0%a8%90%e0%a8%b8-%e0%a8%a1%e0%a9%80-%e0%a8%90%e0%a8%ae-%e0%a8%a6%e0%a8%ab%e0%a8%bc%e0%a8%a4%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%96%e0%a9%87-%e0%a8%b8%e0%a9%8d%e0%a8%b0%e0%a9%80-%e0%a8%b8%e0%a9%81/"},{"Title":"ਲਤੀਫਪੁਰਾ ਦੇ ਉਜਾੜੇ ਦਾ ਦਰਦ ਲਾਹੌਰ ਪੁੱਜਿਆ","Content":"<p>ਉਜਾੜੇ ਨੂੰ 15 ਦਿਨ ਬੀਤ ਗਏ ਹਨ ਪਰ ਹਾਕਮਾਂ ਦਾ ਦਿਲ ਅਜੇ ਪਸੀਜਿਆ ਨਹੀਂ ਹੈ। ਲੋਕ ਬਜ਼ੁਰਗਾਂ ਤੇ ਬੱਚਿਆਂ ਨੂੰ ਕੜਾਕੇ ਦੀ ਠੰਢ ਵਿਚ ਰਾਤਾਂ ਕੱਟਦੇ ਦੇਖ ਦੇ ਕੇ ਹਉਕੇ ਭਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/the-pain-of-the-desolation-of-latifpura-reached-lahore/\">ਲਤੀਫਪੁਰਾ ਦੇ ਉਜਾੜੇ ਦਾ ਦਰਦ ਲਾਹੌਰ ਪੁੱਜਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 24 Dec 2022 07:31:39 +00:00","Link":"/the-pain-of-the-desolation-of-latifpura-reached-lahore/"},{"Title":"ਬੱਚਿਆਂ ਨੂੰ ਇਤਿਹਾਸ ਕਿਸ ਬਿਧ ਸੁਣਾਇਆ ਜਾਵੇ","Content":"<p>ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਰਬਨ ਅਸਟੇਟ ਫੇਸ-੨,ਪਟਿਆਲਾ ਅਤੇ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਚਾਰ ਸ਼ਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਗੁਰੂ ਨਾਨਕ ਦਰਬਾਰ ਵਿਖੇ ਮਿਤੀ 18 ਦਸੰਬਰ,2022 ਨੂੰ ਬੜੀ ਸਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/how-to-tell-history-to-children/\">ਬੱਚਿਆਂ ਨੂੰ ਇਤਿਹਾਸ ਕਿਸ ਬਿਧ ਸੁਣਾਇਆ ਜਾਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 24 Dec 2022 05:50:19 +00:00","Link":"/how-to-tell-history-to-children/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਨਸ਼ਿਆਂ ਦਾ ਫੈਲਾਅ ਸਰਕਾਰੀ ਵਿਓਂਤਬੰਦੀ ਦਾ ਹਿੱਸਾ – ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਪੰਜਾਬ ਵਿਚ ਨਸ਼ਿਆਂ ਦੀ ਵੱਧ ਰਹੀ ਮਾਰ ਦੇ ਮਾਮਲੇ ਉੱਤੇ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਵੱਲੋਂ ਇੱਕ ਦੂਜੇ ਬਾਰੇ ਕੀਤੀ ਜਾ ਰਹੀ ਬਿਆਨਬਾਜ਼ੀ, ਦੂਸ਼ਣਬਾਜ਼ੀ ਅਤੇ ਇੰਡੀਆ ਦੀ ਪਾਰਲੀਮੈਂਟ ਵਿੱਚ ਕੀਤੇ ਜਾ ਰਹੇ ਭਾਸ਼ਣ ਗੰਭੀਰਤਾ ਤੋਂ ਸੱਖਣੀ ਫੋਕੀ ਬਿਆਨਬਾਜ਼ੀ ਹੈ, ਜਿਸ ਨਾਲ ਇਸ ਮਸਲੇ ਦਾ ਹੱਲ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-4/\">ਪੰਜਾਬ ਵਿਚ ਨਸ਼ਿਆਂ ਦਾ ਫੈਲਾਅ ਸਰਕਾਰੀ ਵਿਓਂਤਬੰਦੀ ਦਾ ਹਿੱਸਾ &#8211; ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Dec 2022 09:41:09 +00:00","Link":"/joint-statement-of-sikh-leader-4/"},{"Title":"ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਕੱਲ ਸੰਤ ਬਾਬਾ ਸੁੰਦਰ ਸਿੰਘ ਜੀ ਬੇਦੀ ਅਲੀਬੇਗ ਵਾਲਿਆਂ ਦੀ ਸਲਾਨਾ ਯਾਦ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਸਤਿਕਾਰ ਸਹਿਤ ਮਨਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/\">ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 09:43:15 +00:00","Link":"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਝਾਰੂ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ (ਭਾਈ ਰਾਜਿੰਦਰ ਸਿੰਘ ਮੁਗਲਵਾਲ, ਭਾਈ ਲਾਲ ਸਿੰਘ ਅਕਾਲਗੜ੍ਹ,  ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ, ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ, ਭਾਈ ਭੁਪਿੰਦਰ ਸਿੰਘ ਭਲਵਾਨ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਝੰਜੀਆਂ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਖੰਡੇਵਾਲਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਡੋਡ, ਭਾਈ ਅਮਰੀਕ ਸਿੰਘ ਈਸੜੂ, ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਮਹਿਰਾਜ ਅਤੇ ਭਾਈ ਮਨਜੀਤ ਸਿੰਘ ਫਗਵਾੜਾ) ਨੇ ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ  ਨਿਖੇਧੀ ਕੀਤੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-issued-by-panthak-personalities/\">ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 08:54:24 +00:00","Link":"/joint-statement-issued-by-panthak-personalities/"},{"Title":"ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ","Content":"<p>ਗਾਮ੍ਰ ਪੰਚਾਇਤ,ਬਾਬਾ ਸਿਧਾਣਾ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਤੇ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਬੜਾ ਪਿੰਡ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਚਾਰ ਸ਼ਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਸਿਧਾਣਾ ਜੀ ,ਬੜਾ ਪਿੰਡ(ਜਲੰਧਰ)ਵਿਖੇ ਮਿਤੀ 19 ਦਸੰਬਰ,2022 ਨੂੰ ਬੜੀ ਸਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। </p>\n<p><a rel=\"nofollow\" href=\"/the-process-of-learning-and-teaching-history/\">ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Dec 2022 06:41:06 +00:00","Link":"/the-process-of-learning-and-teaching-history/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ","Content":"<p>ਜੁਲਾਈ ਮਹੀਨੇ ਤੋਂ ਜ਼ੀਰੇ ਲੋਕਾਂ ਵੱਲੋਂ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਧਰਨਾ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਜ਼ੀਰੇ ਨੇੜਲੇ ਪਿੰਡ ਮਨਸੂਰਵਾਲ ਵਿਚ ਸ਼ਰਾਬ ਅਤੇ ਖਤਰਨਾਕ ਰਸਾਇਣਾਂ ( ਕੈਮੀਕਲ ) ਦੇ ਕਾਰਖਾਨੇ ਮਾਲਬ੍ਰੋਸ ਵੱਲੋਂ ਰਸਾਇਣਾਂ, ਲਾਹਣ ਵਾਲਾ ਖਤਰਨਾਕ ਪਾਣੀ ਧਰਤੀ ਹੇਠਾਂ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਦੇ ਸਿੱਟੇ ਵਜੋਂ ਉੱਥੇ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਧਲਾ ਹੋ ਚੁੱਕਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/zira-morcha-a-shocking-incident/\">ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Dec 2022 10:37:21 +00:00","Link":"/zira-morcha-a-shocking-incident/"},{"Title":"ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ ਪਿੰਡ ਝਿੰਗੜਾਂ (ਨਵਾਂਸ਼ਹਿਰ) ਵੱਲੋਂ ਇੱਕ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ । ਜਿਸ ਸਮਾਗਮ ਦੌਰਾਨ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ ਤੌਰ ਤੇ ਹਾਜ਼ਰੀ ਭਰੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਅਜੌਕੀ ਗੁਲਾਮੀ ਅਤੇ ਬੱਬਰ ਅਕਾਲੀਆਂ ਦੇ ਵੇਲੇ ਦੀ ਗੁਲਾਮੀ ਬਾਰੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਸੰਗਤਾਂ ਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"/the-present-situation-and-the-future-of-the-sikhs/\">ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 06:56:26 +00:00","Link":"/the-present-situation-and-the-future-of-the-sikhs/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ","Content":"<p>ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਬਹੁ ਪਰਤੀ ਹੈ ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਮੁੱਕਣ ਦਾ ਮਸਲਾ ਹੈ, ਕਿਤੇ ਪਾਣੀ ਦੇ ਪੱਤਣਾਂ ਵਿੱਚ ਪਾਣੀ ਘੱਟ ਹੈ, ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਪਲੀਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਹੈ ਜਾਂ ਫਿਰ ਨਹਿਰੀ ਪਾਣੀ ਦਾ ਵਿਵਾਦ। ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿਆਂ ਦੀ ਗੱਲ ਕਰਦੇ ਹੋਏ ਜਦੋਂ ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਇਹ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਬਾਕੀ ਜ਼ਿਲ੍ਹਿਆਂ ਮੁਕਾਬਲੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕੁਝ ਸੁਖਾਵੇਂ ਹਾਲਾਤ ਹਨ। ਜ਼ਮੀਨ ਹੇਠੋਂ ਪਾਣੀ ਕੱਢਣ ਦੀ ਦਰ 105% ਹੈ ਜਿਸ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਜਿੰਨਾ ਪਾਣੀ ਜ਼ਮੀਨ ਹੇਠ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਤੋਂ ਵੱਧ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-of-punjab-district-mohali/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 05:22:42 +00:00","Link":"/water-crisis-of-punjab-district-mohali/"},{"Title":"1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪ੍ਰਸ਼ਾਸ਼ਨ ਵੱਲੋਂ ਜਲੰਧਰ ਵਿੱਚ 1947 ਦੀ ਪੰਜਾਬ ਦੀ ਵੰਡ ਦੇ ਉਜਾੜੇ ਤੋਂ ਬਾਅਦ ਵੱਸੇ ਲੋਕਾਂ ਨੂੰ ਬਿਨਾਂ ਰਿਹਾਇਸ਼ੀ ਪ੍ਰਬੰਧ ਦਿੱਤਿਆਂ</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-3/\">1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 10:30:30 +00:00","Link":"/joint-statement-of-sikh-leader-3/"}]