[{"Title":"ਹੁਣ ਬੈਕਟੀਰੀਆ ਨਹੀਂ ਹੋਣ ਦੇਵੇਗਾ ਸੀਵਰ ਲਾਈਨ ਨੂੰ ਚੋਕ","Content":" \n'ਸਸਤੇ ਬਾਇਓ ਟਾਇਲਟ ਦਾ ਫਾਰਮੂਲਾ ਦੇਣ ਵਾਲੇ ਜ਼ਿਲ੍ਹਾ ਪੰਚਾਇਤ ਦੇ ਪ੫ਾਜੈਕਟ ਅਫ਼ਸਰ ਨੇ ਸਾਡੇ ਕੋਲੋਂ ਸੀਵਰ ਦੀ ਸਮੱਸਿਆ ਨਾਲ ਪੀੜਤ ਇਕ ਵਾਰਡ ਮੰਗਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਨੂੰ ਵਾਰਡ ਮੁਹੱਈਆ ਕਰਵਾਇਆ ਜਾਵੇਗਾ। ਜੇਕਰ ਟ੫ਾਇਲ ਸਫਲ ਹੁੰਦਾ ਹੈ ਤਾਂ ਇਹ ਸਾਡੇ ਲਈ ਵੱਡੀ ਰਾਹਤ ਲੈ ਕੇ ਆਵੇਗਾ।'","PublishDate":"Fri, 11 Jan 2019 01:42:44 +00:00","Link":"https://punjabi.jagran.com/national/general-bacteria-will-solve-sewage-problem-8629683.html"},{"Title":"ਧਰਮਸੋਤ ਨੇ ਪੋਸਟ ਸਕਾਲਰਸ਼ਿਪ ਦੇ ਲਟਕਦੇ 1286 ਕਰੋੜ ਮੰਗੇ ਕੇਂਦਰ ਤੋਂ","Content":" ਪੰਜਾਬ ਦੇ ਸਮਾਜਿਕ ਨਿਆਂ, ਸਸ਼ਕਤੀਕਰਨ ਤੇ ਘੱਟ-ਗਿਣਤੀ ਮਾਮਲਿਆਂ ਦੇ ਮੰਤਰੀ ਸਾਧੂ ਸਿੰਘ ਧਰਮਸੋਤ ਨੇ ਕੇਂਦਰ ਸਰਕਾਰ ਤੋਂ ਐੱਸਸੀ ਪੋਸਟ ਸਕਾਲਰਸ਼ਿਪ ਦੇ ਲਟਕਦੇ 1286 ਕਰੋੜ ਰੁਪਏ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। ਉਹ ਇਸ ਮਾਮਲੇ ਨੂੰ ਲੈ ਕੇ ਅੱਜ ਕੇਂਦਰੀ ਸਮਾਜਿਕ ਨਿਆਂ ਅਤੇ ਸਸ਼ਕਤੀਕਰਨ ਮੰਤਰੀ ਥਾਵਰ ਚੰਦ ਗਹਿਲੋਤ ਨੂੰ ਮਿਲੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਕੇਂਦਰ ਵੱਲੋਂ ਕੀਤੀ ਜਾ ਰਹੀ ਇਸ ਦੇਰੀ ਕਾਰਨ ਅਨੁਸੂਚਿਤ ਜਾਤਾਂ ਦੇ ਬੱਚਿਆਂ ਨੂੰ ਦਾਖ਼ਲਾ ਦੇਣ 'ਚ ਸਿੱਖਿਆ ਸੰਸਥਾਵਾਂ ਆਨਾਕਾਨੀ ਕਰ ਰਹੀਆਂ ਹਨ।\n","PublishDate":"Fri, 11 Jan 2019 00:33:04 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-dharamsot-demanded-1286-crores-of-post-scholarship-from-the-center-8629713.html"},{"Title":"ਰੇਲਵੇ ਅੰਬਾਲਾ ਡਵੀਜ਼ਨ ਡੀਆਰਐੱਮ ਨੂੰ ਮਿਲੇ ਨਗਰ ਨਿਗਮ ਮੇਅਰ","Content":"ਅੰਬਾਲਾ ਡਵੀਜ਼ਨ ਦੇ ਡੀਆਰਐੱਮ ਦਿਨੇਸ਼ ਸ਼ਰਮਾ ਦੇ ਬਿਠੰਡਾ ਪਹੁੰਚਣ 'ਤੇ ਨਗਰ ਨਿਗਮ ਮੇਅਰ ਬਲਵੰਤ ਰਾਏ ਨਾਥ ਵੀ ਉਨ੍ਹਾਂ ਨੂੰ ਮਿਲੇ। ਮੇਅਰ ਬਲਵੰਤ ਰਾਏ ਨਾਥ ਨੇ ਦੱਸਿਆ ਕਿ ਰੇਲਵੇ ਰੋਡ ਦੇ ਨਾਲ ਰੇਲਵੇ ਦੀ ਖਾਲੀ ਜਗ੍ਹਾ 'ਤੇ ਪਲਾਂਟੇਸ਼ਨ ਕਰਵਾਉਣ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਉਨ੍ਹਾਂ ਡੀਆਰਐਮ ਨਾਲ ਗੱਲਬਾਤ ਕੀਤੀ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਕਿਹਾ ਕਿ ਰੇਲਵੇ ਦੀ ਖਾਲੀ ਜ਼ਮੀਨ 'ਤੇ ਵਧੀਆ ਢੰਗ ਨਾਲ ਪਲਾਂਟੇਸ਼ਨ ਕਰਵਾਈ ਜਾਵੇ। ","PublishDate":"Thu, 10 Jan 2019 23:49:03 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-mayer-balvent-ria-nath-meet-with-drm-8629768.html"},{"Title":"ਅੱਜ ਦਾ ਰਾਸ਼ੀਫਲ : 11 ਜਨਵਰੀ","Content":"Today 11 January horoscope : ਕਾਰੋਬਾਰੀ ਯੋਜਨਾ ਸਫਲ ਹੋਵੇਗੀ।  ਰੋਜ਼ੀ-ਰੋਟੀ ਖੇਤਰ 'ਚ ਚੱਲ ਰਹੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਸਫਲ ਹੋਣਗੀਆਂ, ਪਰ ਮਹਿਲਾ ਅਧਿਕਾਰੀ ਕਾਰਨ ਤਣਾਅ ਮਿਲ ਸਕਦਾ ਹੈ।","PublishDate":"Thu, 10 Jan 2019 23:30:00 +00:00","Link":"https://punjabi.jagran.com/religion/astrology-today-11-january-horoscope-8629750.html"},{"Title":"ਨਕਲੀ ਫਰਮ ਦੇ ਨਾਂ 'ਤੇ ਮੰਗਵਾਇਆ ਲੱਖਾਂ ਦਾ ਹੌਜਰੀ ਗਾਰਮੈਂਟਸ","Content":" ਤਾਮਿਲਨਾਡੂ ਨਿਵਾਸੀ ਵਿਅਕਤੀ ਨੇ ਨਕਲੀ ਫਰਮ ਦੇ ਨਾਂ 'ਤੇ ਲੁਧਿਆਣਾ ਦੇ ਸੱਤ ਹੌਜਰੀ ਕਾਰੋਬਾਰੀਆਂ ਤੋਂ ਲੱਖਾਂ ਦਾ ਮਾਲ ਮੰਗਵਾ ਲਿਆ। ਉਸ ਦੇ ਫ਼ਰਜ਼ੀਵਾੜੇ ਦਾ ਉਦੋਂ ਪਤਾ ਲੱਗਿਆ, ਜਦੋਂਕਿ ਉਸ ਦੇ ਦਿੱਤੇ ਚੈੱਕ ਬਾਊੀਸ ਹੋਣ ਤੋਂਬਾਅਦ ਕਾਰੋਬਾਰੀ ਉਸ ਦੇ ਦੱਸੇ ਪਤੇ 'ਤੇ ਪਹੁੰਚੇੇ। ਹੁਣ ਥਾਣਾ ਡਵੀਜ਼ਨ ਨੰਬਰ 4 ਪੁਲਿਸ ਨੇ ਉਸ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕਰਕੇ ਪੜਤਾਲ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।\nਏਐੱਸਆਈ ਜਨਕਰਾਜ ਨੇ ਦੱਸਿਆ ਕਿ ਮੁਲਜ਼ਮ ਦੀ ਪਛਾਣ ਤਾਮਿਲਨਾਡੂ ਦੇ ਿਯਸ਼ਨਾ ਗਿਰੀ, ਅੱਛਾਮੰਗਲਮ ਸਥਿਤ ਪੰਡ ਸੱਤਪਾਲੀ ਨਿਵਾਸੀ ਸ਼ਿਵਾਜੀ ਦੇ ਰੂਪ 'ਚ ਹੋਈ ਹੈ। ਉਕਤ ਕੇਸ ਵੇਟ ਗੰਜ ਸਥਿ","PublishDate":"Thu, 10 Jan 2019 22:25:51 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-millions-of-cheats-on-the-name-of-fake-firm-8629762.html"},{"Title":"ਨਸ਼ਿਆਂ ਦਾ ਟੀਕਾ ਦੇ ਕੇ ਨੌਜਵਾਨ ਨੂੰ ਮਾਰਨ ਦੇ ਯਤਨ, ਹੋਇਆ ਬੇਹੋਸ਼","Content":"ਬੇਹੋਸ਼ੀ ਦੀ ਹਾਲਤ ਵਿਚ ਪਰਿਵਾਰਕ ਜੀਆਂ ਨੇ ਉਸ ਨੰੂ ਹਸਪਤਾਲ ਦਾਖ਼ਲ ਕਰਵਾਇਆ। ਥਾਣਾ ਘਣੀਏ ਕੇ ਬਾਂਗਰ ਦੀ ਪੁਲਿਸ ਨੇ ਕੁਲਰਾਜ ਵਾਸੀ ਪਿੰਡ ਫੱਤੇਵਾਲ ਦੇ ਬਿਆਨਾਂ 'ਤੇ ਮਾਮਲਾ ਦਰਜ ਕਰ ਕੇ ਪੜਤਾਲ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ","PublishDate":"Thu, 10 Jan 2019 21:18:20 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-case-registered-in-murder-case-8629721.html"},{"Title":"ਲੋਹੜੀ ਮੌਕੇ ਬੇਰੁਜ਼ਗਾਰ ਫੂਕਣਗੇ ਲਾਰਿਆਂ ਦੀ ਪੰਡ","Content":"ਅਧਿਆਪਕ ਯੋਗਤਾ ਪ੫ੀਖਿਆ ਪਾਸ ਬੇਰੁਜ਼ਗਾਰ ਬੀਐੱਡ ਅਧਿਆਪਕ ਯੂਨੀਅਨ ਪੰਜਾਬ 12 ਤੇ 13 ਜਨਵਰੀ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਹੈੱਡਕੁਆਰਟਰਾਂ 'ਤੇ ਲਾਰਿਆਂ ਦੀ ਪੰਡ ਫੂਕਦਿਆਂ ਲੋਹੜੀ ਮੌਕੇ ਪੰਜਾਬ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਜ਼ੋਰਦਾਰ ਰੋਸ-ਮੁਜ਼ਾਹਰਾ ਕਰੇਗੀ। ਯੂਨੀਅਨ ਦੇ  ਪ੫ਧਾਨ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਿਢੱਲਵਾਂ ਅਤੇ ਪ੫ੈੱਸ ਸਕੱਤਰ ਰਣਦੀਪ ਸੰਗਤਪੁਰਾ ਨੇ ਦੱਸਿਆ ਕਿ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੌਰਾਨ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਨੌਜਵਾਨਾਂ ਨਾਲ ਨੌਕਰੀ, ਰੁਜ਼ਗਾਰ ਭੱਤੇ ਸਮੇਤ ਅਨੇਕਾਂ ਵਾਅਦੇ ਕੀਤੇ ਸਨ, ਪਰ ਸਰਕਾਰ ਬਣਨ ਉਪਰੰਤ ਇਹਨਾਂ ਵਾਅਦਿਆਂ ਨੂੰ ਪੂਰਾ ਨਹੀਂ ਕੀਤਾ ਗਿਆ।","PublishDate":"Thu, 10 Jan 2019 21:03:45 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-lohri-will-protest-against-government-unemployed-people-8629753.html"},{"Title":"ਲਾਲੂ ਨੂੰ ਹਾਈ ਕੋਰਟ ਤੋਂ ਵੱਡਾ ਝਟਕਾ, ਜ਼ਮਾਨਤ ਪਟੀਸ਼ਨ ਖ਼ਾਰਜ","Content":"ਝਾਰਖੰਡ ਹਾਈ ਕੋਰਟ ਤੋਂ ਲਾਲੂ ਪ੍ਰਸਾਦ ਯਾਦਵ ਨੂੰ ਵੱਡਾ ਝਟਕਾ ਲੱਗਾ ਹੈ। ਜਸਟਿਸ ਅਪਰੇਸ਼ ਕੁਮਾਰ ਸਿੰਘ ਦੀ ਅਦਾਲਤ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਚਾਰਾ ਘੁਟਾਲਾ ਮਾਮਲੇ 'ਚ ਸਜ਼ਾਯਾਫ਼ਤਾ ਲਾਲੂ ਪ੍ਰਸਾਦ ਦੀ ਜ਼ਮਾਨਤ ਪਟੀਸ਼ਨ ਖ਼ਾਰਜ ਕਰ ਦਿੱਤੀ ਗਈ। ਪਿਛਲੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਦੋਵਾਂ ਧਿਰਾਂ ਦੀਆਂ ਦਲੀਲਾਂ ਸੁਣਨ ਤੋਂ ਬਾਅਦ ਅਦਾਲਤ ਨੇ ਆਪਣਾ ਫ਼ੈਸਲਾ ਸੁਰੱਖਿਅਤ ਰੱਖ ਲਿਆ ਸੀ। ਅਦਾਲਤ ਨੇ ਮਾਮਲੇ 'ਚ ਵਿਸ਼ੇਸ਼ ਨੋਟਿਸ ਜਾਰੀ ਕਰਕੇ ਫ਼ੈਸਲਾ ਸੁਣਾਉਣ ਲਈ ਸਮਾਂ ਨਿਰਧਾਰਤ ਕੀਤਾ। ਇਸ ਤੋਂ ਬਾਅਦ ਆਪਣਾ ਫ਼ੈਸਲਾ ਸੁਣਾਇਆ।","PublishDate":"Thu, 10 Jan 2019 20:33:35 +00:00","Link":"https://punjabi.jagran.com/national/general-lalu-parsad-yadav-news-8629738.html"},{"Title":"ਪੰਜਾਬੀ ਪਰਵਾਸੀ ਮੀਡੀਆ 'ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":" ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਪਟਿਆਲਾ ਵਿਖੇ ਚੱਲ ਰਹੀ ਅੱਠਵੀਂ ਵਿਸ਼ਵ ਪੰਜਾਬੀ ਸਾਹਿਤ ਕਾਨਫ਼ਰੰਸ ਦੇ ਚੌਥੇ ਸੈਸ਼ਨ ਵਿੱਚ ਸੈਸ਼ਨ ਕੋਆਰਡੀਨੇਟਰ ਡਾ. ਹੈਪੀ ਜੇਜੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪੰਜਾਬੀ ਪਰਵਾਸੀ ਮੀਡੀਆ 'ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ। ਸੈਮੀਨਾਰ ਦੀ ਪ੫ਧਾਨਗੀ ਪ੫ੋ. ਨਵਜੀਤ ਸਿੰਘ ਜੌਹਲ ਨੇ ਕੀਤੀ। ਸੈਮੀਨਾਰ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਵਿਸ਼ਿਆਂ 'ਤੇ ਖੋਜਾਰਥੀਆਂ ਨੇ ਪੇਪਰ ਪੜ੍ਹੇ ਅਤੇ ਪਰਵਾਸੀ ਮੀਡੀਆ ਦੀ ਸਾਰਥਿਕਤਾ 'ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ। \n","PublishDate":"Thu, 10 Jan 2019 20:14:48 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-a-seminar-on-punjabi-immigrant-media-was-organized-8629757.html"},{"Title":"ਅਯੁੱਧਿਆ ਮਾਮਲੇ ਦੀ ਸੁਣਵਾਈ ਤੋਂ ਹਟੇ ਜਸਟਿਸ ਲਲਿਤ","Content":"ਜਿਸ ਅਯੁੱਧਿਆ ਰਾਮ ਜਨਮਭੂਮੀ ਮੁਕੱਦਮੇ ਦੀ ਸੁਣਵਾਈ 'ਤੇ ਪੂਰੇ ਦੇਸ਼ ਦੀਆਂ ਨਿਗਾਹਾਂ ਲੱਗੀਆਂ ਹੋਈਆਂ ਸਨ ਉਸ ਦੀ ਸੁਣਵਾਈ ਇਕ ਵਾਰ ਮੁੜ 29 ਜਨਵਰੀ ਤਕ ਲਈ ਟਲ਼ ਗਈ ਹੈ। ਵੀਰਵਾਰ ਨੂੰ ਮੁਸਲਮਾਨ ਧਿਰ ਨੇ ਸਵਾਲ ਉਠਾਇਆ ਕਿ ਸੰਵਿਧਾਨਕ ਬੈਂਚ 'ਚ ਸ਼ਾਮਲ ਜਸਟਿਸ ਯੂ ਯੂ ਲਲਿਤ ਇਕ ਮਾਮਲੇ 'ਚ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਕਲਿਆਣ ਸਿੰਘ ਵੱਲੋਂ ਪੇਸ਼ ਹੋ ਚੁੱਕੇ ਹਨ। ਇਸ ਤੋਂ ਬਾਅਦ ਜਸਟਿਸ ਲਲਿਤ ਨੇ ਖ਼ੁਦ ਨੂੰ ਸੁਣਵਾਈ ਤੋਂ ਵੱਖ ਕਰ ਲਿਆ। ਹੁਣ ਇਸ ਮਾਮਲੇ ਦੀ ਸੁਣਵਾਈ ਲਈ ਨਵਾਂ ਪੰਜ ਮੈਂਬਰੀ ਸੰਵਿਧਾਨਕ ਬੈਂਚ ਗਿਠਤ ਹੋਵੇਗਾ ਜਿਸ ਵਿਚ ਜਸਟਿਸ ਲਲਿਤ ਨਹੀਂ ਹੋਣਗੇ। \n","PublishDate":"Thu, 10 Jan 2019 20:13:47 +00:00","Link":"https://punjabi.jagran.com/national/general-justice-lalit-ayudhya-ram-janam-bhumi-8629756.html"},{"Title":"ਕੀ ਆਹ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦਾ ਪੰਜਾਬ ਹੈ?","Content":"ਕੁਝ ਅਹਿਮ ਘਟਨਾਵਾਂ, ਜਿਹੜੀਆਂ ਸਾਡੇ ਸਮਾਜ ਦਾ ਕਰੂਪ ਚਿਹਰਾ ਵਿਖਾਉਣ ਵਾਲੀਆਂ ਅਤੇ ਗੰਭੀਰ ਚਿੰਤਾ ਦੇ ਵਿਸ਼ੇ ਨਾਲ ਸਬੰਧਿਤ ਹੁੰਦੀਆਂ ਹਨ, ਕਈ ਵਾਰ ਅਛੋਪਲ਼ੇ ਜਿਹੇ ਵਾਪਰ ਕੇ, ਭੂਤ ਕਾਲ ਦੇ ਹਨੇਰੇ &#8216;ਚ ਗੁਆਚ ਜਾਂਦੀਆਂ ਹਨ। ਪਿਛਲੇ ਦਿਨੀਂ ਦੋ ਖ਼ਬਰਾਂ ਨੇ ਜਿਹੜੀਆਂ &#8216;ਧੀਆਂ&#8217; ਨਾਲ ਸਬੰਧਿਤ ਸਨ, ਦਿਲ-ਕੰਬਾਊ ਅੰਕੜੇ ਪੇਸ਼ ਕੀਤੇ, ਪਹਿਲੀ ਖ਼ਬਰ ਸੀ, ਪਿਛਲੇ 10 ਸਾਲਾਂ &#8216;ਚ [&#8230;]","PublishDate":"Thu, 10 Jan 2019 07:34:31 +00:00","Link":"http://punjabnewsusa.com/2019/01/10/%e0%a8%95%e0%a9%80-%e0%a8%86%e0%a8%b9-%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82-%e0%a8%a8%e0%a8%be%e0%a8%a8%e0%a8%95-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%a6%e0%a8%be-%e0%a8%aa%e0%a9%b0/"},{"Title":"ਪ੍ਰਦੂਸ਼ਿਤ ਹਵਾ ਤੇ ਮੁਨੱਖੀ ਸਰੀਰ","Content":"ਡਾ. ਹਰਸ਼ਿੰਦਰ ਕੌਰ, ਐੱਮਡੀ ਦੁਨੀਆ ਭਰ ਵਿਚ ਹਵਾ ਵਿਚਲੇ ਪ੍ਰਦੂਸ਼ਣ ਨਾਲ 70 ਲੱਖ ਮੌਤਾਂ ਹਰ ਸਾਲ ਹੁੰਦੀਆਂ ਹਨ। ਇਨ੍ਹਾਂ ਵਿਚ ਆਵਾਜਾਈ ਦੇ ਸਾਧਨਾਂ ਰਾਹੀਂ ਨਿਕਲ ਰਹੀ ਗੰਦਗੀ, ਜੰਗਲਾਂ ਵਿਚ ਲੱਗੀ ਅੱਗ, ਫੈਕਟਰੀਆਂ ਵਿਚੋਂ ਨਿਕਲਦੀਆਂ ਗੈਸਾਂ (ਟਰੋਪੋਸਫੈਰਿਕ ਓਜ਼ੋਨ, ਸਲਫਰ ਡਾਇਆਕਸਾਈਡ, ਨਾਈਟਰੋਜਨ ਡਾਇਆਕਸਾਈਡ, ਬੈਂਜ਼ੋਪਾਈਰੀਨ ਆਦਿ) ਜਾਂ ਜਵਾਲਾ ਮੁਖੀ ਸ਼ਾਮਲ ਹਨ। ਇਨ੍ਹਾਂ ਗੈਸਾਂ ਨਾਲ ਸਰੀਰ ਦੇ ਵੱਖ ਵੱਖ [&#8230;]","PublishDate":"Thu, 10 Jan 2019 07:31:39 +00:00","Link":"http://punjabnewsusa.com/2019/01/10/%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6%e0%a9%82%e0%a8%b6%e0%a8%bf%e0%a8%a4-%e0%a8%b9%e0%a8%b5%e0%a8%be-%e0%a8%a4%e0%a9%87-%e0%a8%ae%e0%a9%81%e0%a8%a8%e0%a9%b1%e0%a8%96%e0%a9%80-%e0%a8%b8%e0%a8%b0/"},{"Title":"‘ਜੀਓ’ ਨੇ ਪੰਜਾਬੀਆਂ ਨੂੰ ਜਿਊਣ ਦਾ ਢੰਗ ਭੁਲਾਇਆ","Content":"ਚਰਨਜੀਤ ਭੁੱਲਰ ਪੰਜਾਬ ਦੀ ਜਵਾਨੀ ਨੂੰ &#8216;ਜੀਓ&#8217; ਦਾ ਇੰਨਾ ਰੰਗ ਚੜ੍ਹਿਆ ਕਿ ਮੁਕੇਸ਼ ਅੰਬਾਨੀ ਨੂੰ ਮਾਲਾਮਾਲ ਕਰ ਦਿੱਤਾ। ਮੁਫ਼ਤ ਦਾ ਚੋਗਾ ਚੁਗਣ ਵਾਲਿਆਂ ਦੇ ਹੁਣ ਖੀਸੇ ਖ਼ਾਲੀ ਹੋਣ ਲੱਗੇ ਹਨ। ਪੰਜਾਬ ਵਿੱਚ ਡੇਢ ਸਾਲ ਦੌਰਾਨ 4-ਜੀ ਸੇਵਾ ਦੇ ਗਾਹਕਾਂ ਦੀ ਗਿਣਤੀ ਵਿੱਚ 96.93 ਲੱਖ ਦਾ ਵਾਧਾ ਹੋ ਗਿਆ ਹੈ। ਪੰਜਾਬ ਵਿੱਚ 4-ਜੀ ਸੇਵਾ ਦੇ ਇਸ [&#8230;]","PublishDate":"Thu, 10 Jan 2019 07:31:30 +00:00","Link":"http://punjabnewsusa.com/2019/01/10/%e0%a8%9c%e0%a9%80%e0%a8%93-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%9c%e0%a8%bf%e0%a8%8a%e0%a8%a3-%e0%a8%a6/"},{"Title":"ਪੰਜਾਬ ਸੰਤਾਲੀ ਤੇ ਪਾਗਲਪਣ","Content":"ਯਾਦਵਿੰਦਰ ਸਿੰਘ ਇਤਿਹਾਸ ਸਫ਼ਿਆਂ &#8216;ਤੇ ਲਿਖੇ ਜਾਣ ਤੋਂ ਪਹਿਲਾਂ ਮਨੁੱਖੀ ਦੇਹ ਉੱਤੇ ਲਿਖਿਆ ਜਾਂਦਾ ਹੈ। ਸੰਨ ਸੰਤਾਲੀ ਵਿਚ ਹਿੰਦੁਸਤਾਨ ਤੇ ਪਾਕਿਸਤਾਨ ਜਦੋਂ ਆਪਣੀ ਆਜ਼ਾਦ ਹਸਤੀ ਦਾ ਜਸ਼ਨ ਮਨਾ ਰਹੇ ਸਨ ਤਾਂ ਦੋ ਹਿੱਸਿਆਂ ਵਿਚ ਵੰਡੇ ਪੰਜਾਬ ਦੀ ਤਵਾਰੀਖ਼ ਖ਼ੂਨ ਦੀ ਸਿਆਹੀ ਨਾਲ ਲਿਖੀ ਜਾ ਰਹੀ ਸੀ। ਸੰਤਾਲੀ ਦੀ ਪੰਜਾਬ ਵੰਡ ਸਿਰਫ਼ ਭੂਗੋਲਿਕ ਜਾਂ ਸਿਆਸੀ ਤਕਸੀਮ [&#8230;]","PublishDate":"Thu, 10 Jan 2019 07:31:15 +00:00","Link":"http://punjabnewsusa.com/2019/01/10/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a9%b0%e0%a8%a4%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%a4%e0%a9%87-%e0%a8%aa%e0%a8%be%e0%a8%97%e0%a8%b2%e0%a8%aa%e0%a8%a3/"},{"Title":"ਅਮਰੀਕੀ ਥਿੰਕ ਟੈਂਕ ਦਾ ਦਾਅਵਾ, ਨੀਂਦ ਨਾਲ ਪ੍ਰਭਾਵਿਤ ਹੁੰਦੀ ਹੈ ਦੇਸ਼ ਦੀ ਜੀਡੀਪੀ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਕਹਿੰਦੇ ਹਨ ਕਿ ਸਿਹਤਮੰਦ ਸ਼ਰੀਰ ਲਈ ਭਰਪੂਰ ਨੀਂਦ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੁੰਦੀ ਹੈ। ਪੁਰਾਣੀ ਕਹਾਵਤ ਹੈ ਕਿ ਜੇਕਰ ਕੋਈ ਵਿਅਕਤੀ ਭਰਪੂਰ ਨੀਂਦ ਲੈਂਦਾ ਹੈ ਤਾਂ ਸਮਝੋ ਕਿ ਉਸ ਦੇ ਨਾਲ ਸਭ ਕੁਝ ਠੀਕ ਹੋ ਰਿਹਾ ਹੈ। ਇੰਨੀ ਦਿਨੀਂ ਕਈ ਦੇਸ਼ ਆਪਣੇ ਕਰਮਚਾਰੀਆਂ ਦੇ ਸੌਣ ਦੀ ਸਮੱਸਿਆ ਤੋਂ ਪਰੇਸ਼ਾਨ ਹਨ। ਕਰਮਚਾਰੀਆਂ ਦੇ ਘੱਟ ਸੌਣ ਨਾਲ [&#8230;]","PublishDate":"Thu, 10 Jan 2019 07:02:42 +00:00","Link":"http://punjabnewsusa.com/2019/01/10/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a9%80-%e0%a8%a5%e0%a8%bf%e0%a9%b0%e0%a8%95-%e0%a8%9f%e0%a9%88%e0%a8%82%e0%a8%95-%e0%a8%a6%e0%a8%be-%e0%a8%a6%e0%a8%be%e0%a8%85%e0%a8%b5%e0%a8%be/"},{"Title":"ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਟਰੂਡੋ ਸਰਕਾਰ ਦੇਵੇਗੀ ਤੋਹਫਾ, ਪੱਕੇ ਤੌਰ ਤੇ ਸੱਦ ਸਕੋਗੇ ਮਾਪੇ","Content":"ਟੋਰਾਂਟੋ : ਕੈਨੇਡਾ &#8216;ਚ ਅਕਤੂਬਰ 2019 ਨੂੰ ਸੰਘੀ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ, ਜਿਨ੍ਹਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਸੱਤਾਧਾਰੀ ਲਿਬਰਲ ਪਾਰਟੀ ਵਲੋਂ ਪ੍ਰਵਾਸੀਆਂ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਲਈ ਨਵੀਂਆਂ-ਨਵੀਂਆਂ ਪਾਲਸੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਕੈਨੇਡੀਅਨ ਸਰਕਾਰ ਇਮੀਗ੍ਰੇਸ਼ਨ ਦੇ ਨਿਯਮਾਂ ਨੂੰ ਢਿੱਲਾ ਕਰਨ ਜਾ ਰਹੀ ਹੈ ਤਾਂ ਕਿ ਇੱਥੇ ਪੱਕੇ ਤੌਰ &#8216;ਤੇ ਰਹਿ ਰਹੇ ਨਾਗਰਿਕਾਂ ਨੂੰ ਛੋਟ ਮਿਲੇ [&#8230;]","PublishDate":"Thu, 10 Jan 2019 06:58:03 +00:00","Link":"http://punjabnewsusa.com/2019/01/10/%e0%a8%9a%e0%a9%8b%e0%a8%a3%e0%a8%be%e0%a8%82-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%aa%e0%a8%b9%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%9f%e0%a8%b0%e0%a9%82%e0%a8%a1%e0%a9%8b-%e0%a8%b8%e0%a8%b0/"},{"Title":"ਚੀਨ ਵਲੋਂ ਕੈਨੇਡੀਅਨ ਨਾਗਰਿਕਾਂ ਨੂੰ ਹਿਰਾਸਤ ਚ ਲੈਣਾ ਗੈਰ-ਕਾਨੂੰਨੀ : ਵ੍ਹਾਈਟ ਹਾਊਸ","Content":"ਟੋਰਾਂਟੋ : ਵ੍ਹਾਈਟ ਹਾਊਸ ਨੇ ਚੀਨ &#8216;ਚ ਕੈਨੇਡਾ ਦੇ ਦੋ ਨਾਗਰਿਕਾਂ ਨੂੰ ਹਿਰਾਸਤ &#8216;ਚ ਲਏ ਜਾਣ &#8216;ਤੇ ਇਤਰਾਜ਼ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਇਸ ਨੂੰ ਗੈਰ-ਕਾਨੂੰਨੀ ਕਰਾਰ ਦਿੱਤਾ ਹੈ ਅਤੇ ਕੈਨੇਡਾ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਜਸਟਿਨ ਟਰੂਡੋ ਅਤੇ ਅਮਰੀਕੀ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਾਲਡ ਟਰੰਪ ਨੇ ਦੋਹਾਂ ਨਾਗਰਿਕਾਂ ਦੀ ਰਿਹਾਈ ਦੀ ਮੰਗ ਜਾਰੀ ਰੱਖਣ &#8216;ਤੇ ਸਹਿਮਤੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਅਧਿਕਾਰੀਆਂ ਨੇ ਸੋਮਵਾਰ ਨੂੰ [&#8230;]","PublishDate":"Thu, 10 Jan 2019 06:56:30 +00:00","Link":"http://punjabnewsusa.com/2019/01/10/%e0%a8%9a%e0%a9%80%e0%a8%a8-%e0%a8%b5%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a9%80%e0%a8%85%e0%a8%a8-%e0%a8%a8%e0%a8%be%e0%a8%97%e0%a8%b0%e0%a8%bf%e0%a8%95/"},{"Title":"ਕੰਧ ਤੋੜ ਕੇ ਬੈਂਕ ਲੁੱਟਣ ਦੀ ਕੋਸ਼ਿਸ਼","Content":"ਚੇਤਨਪੁਰਾ: ਬੀਤੀ ਰਾਤ ਪੁਲੀਸ ਥਾਣਾ ਝੰਡੇਰ ਅਧੀਨ ਆਉਂਦੇ ਕਸਬਾ ਲਸ਼ਕਰੀ ਨੰਗਲ ’ਚ ਸਥਿਤ ਪੰਜਾਬ ਐਂਡ ਸਿੰਧ ਬੈਂਕ ਦੀ ਬ੍ਰਾਂਚ ਵਿੱਚੋਂ ਦੋ ਨਕਾਬਪੋਸ਼ ਲੁਟੇਰਿਆਂ ਵੱਲੋਂ ਬੈਂਕ ਦੀ ਪਿਛਲੀ ਕੰਧ ਪਾੜ ਕੇ ਬੈਂਕ ਨੂੰ ਲੁੱਟਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ। ਬੈਂਕ ਦੇ ਮੈਨੇਜਰ ਅਸ਼ੀਸ਼ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਅੱਜ ਜਦੋਂ ਸਵੇਰੇ ਬੈਂਕ ਆ ਕੇ ਵੇਖਿਆ ਕਿ ਬੈਂਕ [&#8230;]","PublishDate":"Thu, 10 Jan 2019 06:24:52 +00:00","Link":"http://punjabnewsusa.com/2019/01/10/%e0%a8%95%e0%a9%b0%e0%a8%a7-%e0%a8%a4%e0%a9%8b%e0%a9%9c-%e0%a8%95%e0%a9%87-%e0%a8%ac%e0%a9%88%e0%a8%82%e0%a8%95-%e0%a8%b2%e0%a9%81%e0%a9%b1%e0%a8%9f%e0%a8%a3-%e0%a8%a6%e0%a9%80-%e0%a8%95%e0%a9%8b/"},{"Title":"ਮਾਨਸਾ ’ਚ ਫੜੇ ਪੈਸਿਆਂ ਦੇ ਤਾਰ ਸੌਦਾ ਸਾਧ ਨਾਲ ‘ਜੁੜੇ’","Content":"ਮਾਨਸਾ  : ਮਾਨਸਾ ਪੁਲੀਸ ਵੱਲੋਂ ਪਤੀ-ਪਤਨੀ ਪਾਸੋਂ ਬੀਤੇ ਦਿਨ ਜ਼ਬਤ ਕੀਤੀ ਗਈ 3 ਕਰੋੜ ਦੀ ਨਗਦੀ ਦੇ ਮਾਮਲੇ ਨੇ ਤੂਲ ਫੜ ਲਿਆ ਹੈ। ਭਾਵੇਂ ਪੁਲੀਸ ਨੇ ਇਹ ਮਾਮਲਾ ਬਠਿੰਡਾ ਇਨਕਮ ਟੈਕਸ ਵਿਭਾਗ ਹਵਾਲੇ ਕਰਕੇ ਸਾਰੀ ਕਰੰਸੀ ਸੀਲ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ, ਪਰ ਅਕਾਲੀ ਦਲ (ਅੰਮ੍ਰਿਤਸਰ) ਨੇ ਇਸ ਵੱਡੀ ਰਕਮ ਨੂੰ ਡੇਰਾ ਸੱਚਾ ਸੌਦਾ ਸਿਰਸਾ ਵੱਲੋਂ [&#8230;]","PublishDate":"Thu, 10 Jan 2019 06:21:34 +00:00","Link":"http://punjabnewsusa.com/2019/01/10/%e0%a8%ae%e0%a8%be%e0%a8%a8%e0%a8%b8%e0%a8%be-%e0%a8%9a-%e0%a8%ab%e0%a9%9c%e0%a9%87-%e0%a8%aa%e0%a9%88%e0%a8%b8%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%a4%e0%a8%be%e0%a8%b0/"},{"Title":"ਪਰਿਵਾਰ ’ਤੇ ਪੁਲੀਸ ਦੀ ਦਹਿਸ਼ਤ ਤੇ ਵਹਿਸ਼ਤ","Content":"ਫਾਜ਼ਿਲਕਾ : ਜ਼ਿਲ੍ਹਾ ਫਾਜ਼ਿਲਕਾ ਪੁਲੀਸ ਲਗਾਤਾਰ ਵਿਵਾਦਾਂ ’ਚ ਘਿਰ ਰਹੀ ਹੈ। ਇਥੋਂ ਦੀ ਰਾਧਾ ਸੁਆਮੀ ਕਲੋਨੀ ਵਾਸੀ ਸੁਨੀਲ ਕੁਮਾਰ ਨੇ ਪੁਲੀਸ ਵਲੋਂ ਆਪਣੀ ਪਤਨੀ ਅਤੇ ਲੜਕੇ ’ਤੇ ਤਸ਼ੱਦਦ ਢਾਹੁਣ ਦੇ ਦੋਸ਼ ਲਗਾਏ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਜ਼ਖ਼ਮੀ ਹਾਲਤ ਵਿੱਚ ਸਥਾਨਕ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿੱਚ ਦਾਖ਼ਲ ਕਰਵਾਇਆ ਗਿਆ। ਸ੍ਰੀ ਸੁਨੀਲ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਵੀ [&#8230;]","PublishDate":"Thu, 10 Jan 2019 06:18:18 +00:00","Link":"http://punjabnewsusa.com/2019/01/10/%e0%a8%aa%e0%a8%b0%e0%a8%bf%e0%a8%b5%e0%a8%be%e0%a8%b0-%e0%a8%a4%e0%a9%87-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a9%80%e0%a8%b8-%e0%a8%a6%e0%a9%80-%e0%a8%a6%e0%a8%b9%e0%a8%bf%e0%a8%b6%e0%a8%a4/"},{"Title":"ਸ.ਫੂਲਕਾ ਨੇ ਅਗਲੇ ਕਾਰਜਾਂ ਦਾ ਕੀਤਾ ਐਲਾਨ: ਬਣਾਉਣਗੇੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ","Content":"<p> ਇਸਦੇ ਪਹਿਲੇ ਯੁਨਿਟ ਵਿਚ ਸਿਰਫ ਸਾਬਤ ਸੂਰਤ ਸਿੱਖਾਂ ਦੀ ਭਰਤੀ ਹੋਵੇਗੀ ਜੋ ਕਿ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਸੁਧਾਰ ਲਈ ਕਾਰਜ ਕਰਨਗੇ ਅਤੇ ਦੂਜੇ ਯੁਨਿਟ ਵਿਚ ਨਸ਼ਿਆਂ ਖਿਲਾਫ ਲੜਾਈ ਵਿਚ ਹਰੇਕ ਜਣਾ ਭਰਤੀ ਹੋ ਸਕਦਾ ਹੈ।ਸੇਵਾਦਾਰਾਂ ਦੀ ਸੁਚੱਜੀ ਚੋਣ ਲਈ ਚੋਣ ਕਮੇਟੀ ਵੀ ਬਣਾਈ ਜਾਵੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/harwinder-singh-phoolka-2/\">ਸ.ਫੂਲਕਾ ਨੇ ਅਗਲੇ ਕਾਰਜਾਂ ਦਾ ਕੀਤਾ ਐਲਾਨ: ਬਣਾਉਣਗੇੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Jan 2019 09:57:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/harwinder-singh-phoolka-2/"},{"Title":"ਕੇ.ਪੀ.ਐੱਸ. ਗਿੱਲ ਦੇ ਅਣਮਨੁੱਖੀ ਕਾਰੇ ਬਿਆਨਦੀ ਕਿਤਾਬ ‘ਪੰਜਾਬ ਦਾ ਬੁੱਚੜ’ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਤੋਂ ਜਾਰੀ ਹੋਈ","Content":"<p>ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਸਨਮੁਖ ਕੀਤੇ ਗਏ ਸਮਾਗਮ ਦੌਰਾਨ ਗਿਆਨੀ ਜਗਤਾਰ ਸਿੰਘ ਨੇ ਕਿਤਾਬ ਦੀਆਂ ਕਾਪੀਆਂ ਕੁਝ ਵਿਸ਼ੇਸ਼ ਤੌਰ ਤੇ ਪੁੱਜੀਆਂ ਉਹਨਾਂ ਬੀਬੀਆਂ ਨੂੰ ਵੀ ਭੇਟ ਕੀਤੀਆਂ ਜਿਨ੍ਹਾਂ ਦੇ ਲਖ਼ਤੇ ਜ਼ਿਗਰ ਜਾਂ ਸਿਰ ਦੇ ਸਾਂਈਂ ਜਾਂ ਭਰਾ, ਗਿੱਲ ਦੇ ਰਾਜ ਭਾਗ ਦੌਰਾਨ ਸਰਕਾਰੀ ਦਹਿਸ਼ਤਗਰਦੀ ਦੀ ਭੇਟ ਚਾੜ੍ਹ ਦਿੱਤੇ ਗਏ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/punjab-da-bucharr-kps-gill/\">ਕੇ.ਪੀ.ਐੱਸ. ਗਿੱਲ ਦੇ ਅਣਮਨੁੱਖੀ ਕਾਰੇ ਬਿਆਨਦੀ ਕਿਤਾਬ ‘ਪੰਜਾਬ ਦਾ ਬੁੱਚੜ’ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਤੋਂ ਜਾਰੀ ਹੋਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Jan 2019 08:49:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/punjab-da-bucharr-kps-gill/"},{"Title":"17 ਜਨਵਰੀ ਨੂੰ ਪੰਥਕ ਕਨਫੈਡ੍ਰੇਸ਼ਨ ਦਾ ਐਲਾਨ ਕਰਨਗੇ ਪੰਥਕ ਅਸੈਂਬਲੀ ਦੇ ਪ੍ਰਬੰਧਕ","Content":"<p> 20-21 ਅਕਤੂਬਰ ਨੂੰ ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਪੰਥਕ ਅਸੈਂਬਲੀ ਤੋਂ ਬਾਅਦ ਹੁਣ ਇਸ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਵਲੋਂ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਬੈਠਕ ਤੋਂ ਬਾਅਦ ਇਹ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਕਿ ਮੌਜੂਦਾ ਵੇਲੇ ਸਿੱਖਾਂ ਦੇ ਹਿਤਾਂ ਦੀ ਪੂਰਨ ਤਰਜਮਾਨੀ ਕਰਦੀ ਕਿਸੇ ਵੀ ਧਿਰ ਦੀ ਅਣਹੋਂਦ ਨੂੰ ਮਹਿਸੂਸ ਕਰਦਿਆਂ ਪੰਥਕ ਕਨਫੈਡਰੇਸ਼ਨ ਦਾ ਗਠਨ ਕੀਤਾ ਜਾਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/organisers-of-panthak-assembly-announced-pantahk-conf/\">17 ਜਨਵਰੀ ਨੂੰ ਪੰਥਕ ਕਨਫੈਡ੍ਰੇਸ਼ਨ ਦਾ ਐਲਾਨ ਕਰਨਗੇ ਪੰਥਕ ਅਸੈਂਬਲੀ ਦੇ ਪ੍ਰਬੰਧਕ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Jan 2019 09:50:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/organisers-of-panthak-assembly-announced-pantahk-conf/"},{"Title":"ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦੀ ਪਰਿਕਰਮਾ ਵਿਚ ਫੋਟੋਗ੍ਰਾਫੀ ‘ਤੇ ਮਨਾਹੀ ਬਾਰੇ ਕਮੇਟੀ ਆਪ ਦੁਬਿਧਾ ‘ਚ","Content":"<p>ਸ਼ਰੋਮਣੀ ਕਮੇਟੀ ਮੁੱਖ ਸਕੱਤਰ ਦੇ ਹੁਕਮਾਂ ਦੀਆਂ ਅੱਜ ਉਸ ਵੇਲੇ ਧੱਜੀਆਂ ਉਡਦੀਆਂ ਵੇਖੀਆਂ ਗਈਆਂ ਜਦੋਂ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦੇ ਹੈਡ ਗ੍ਰੰਥੀ ਗਿਆਨੀ ਜਗਤਾਰ ਸਿੰਘ ਭਿਖੀਵਿੰਡ ਨੇ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਸਨਮੁਖ ਇੱਕ ਕਿਤਾਬ ਰਲੀਜ ਕਰਨੀ ਸੀ ਤਾਂ ਵੱਡੀ ਗਿਣਤੀ ਮੀਡੀਆ(ਖਬਰਖਾਨਾ) ਪੱੁਜਾ ਹੋਇਆ ਸੀ।ਖਬਰਖਾਨੇ ਨੂੰ ਵੇਖਦਿਆਂ ਹੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦੇ ਇੱਕ ਐਡੀਸ਼ਨਲ ਮੈਨੇਜਰ ਸਾਹਿਬ ਆਏ ਅਤੇ ਖਬਰਖਾਨੇ ਪਾਸੋਂ ਪ੍ਰੋਗਰਾਮ ਦੀ ਜਾਣਕਾਰੀ ਲੈ ਕੇ ਤੁਰਦੇ ਬਣੇ। ਕੁਝ ਮਿੰਟਾਂ ਵਿੱਚ ਹੀ ਪਰਕਰਮਾ ਦੇ ਇੱਕ ਇੰਚਾਰਜ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਮੀਡੀਆ ਵਲੋਂ ਫੋਟੋਗ੍ਰਾਫੀ ਤੇ ਵੀਡੀਓਗ੍ਰਾਫੀ ਤੇ ਪਾਬੰਦੀ ਦਾ ਦਫਤਰੀ ਹੁਕਮ ਸੁਣਾ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/sgpc-in-dilemma-over-photography-issue/\">ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦੀ ਪਰਿਕਰਮਾ ਵਿਚ ਫੋਟੋਗ੍ਰਾਫੀ ‘ਤੇ ਮਨਾਹੀ ਬਾਰੇ ਕਮੇਟੀ ਆਪ ਦੁਬਿਧਾ ‘ਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 08 Jan 2019 13:05:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/sgpc-in-dilemma-over-photography-issue/"},{"Title":"ਸ਼ਹੀਦ ਸਤਵੰਤ ਸਿੰਘ ਤੇ ਸ਼ਹੀਦ ਕੇਹਰ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ ਗਿਆ","Content":"<p>ਜੂਨ 1984 ਦੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਉਪਰ ਭਾਰਤੀ ਫੌਜ ਨੂੰ ਹਮਲੇ ਦਾ ਹੁਕਮ ਦੇਣ ਵਾਲੀ ਤਤਕਾਲੀ ਭਾਰਤੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇੰਦਰਾ ਗਾਂਧੀ ਦਾ ਸੋਧਾ ਲਾਉਣ ਵਾਲੇ ਕੌਮੀ ਸ਼ਹੀਦ ਭਾਈ ਸਤਵੰਤ ਸਿੰਘ ਤੇ ਭਾਈ ਕੇਹਰ ਸਿੰਘ ਜੀ ਦਾ 30ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅੱਜ ਇਥੇ ਸ਼ਰਧਾ ਤੇ ਸਤਿਕਾਰ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/shaheedi-day-2019/\">ਸ਼ਹੀਦ ਸਤਵੰਤ ਸਿੰਘ ਤੇ ਸ਼ਹੀਦ ਕੇਹਰ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 06 Jan 2019 14:50:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/shaheedi-day-2019/"},{"Title":"ਸੁਖਮਨੀ ( ਲੇਖਕ:ਸਿਰਦਾਰ ਕਪੂਰ ਸਿੰਘ )","Content":"<p>‘ਮਹਿੰਜੋ-ਦੇਰੂ’ ਦੇ ਸੱਤ ਹਜ਼ਾਰ ਸਾਲ ਪੁਰਾਣੇ ਖੰਡਰਾਂ ਦੀ ਦੇਖ ਭਾਲ ਤੋਂ ਸਮਾਜਿਕ ਸਭਿਅਤਾ ਦੇ ਵਿਿਦਆਰਥੀ ਨੂੰ ਸਭ ਤੋਂ ਵੱਧ ਅਚੰਭਾ ਇਸ ਗੱਲ ’ਤੇ ਹੁੰਦਾ ਹੈ ਕਿ ਉਥੇ ਜੰਗੀ ਸ਼ਸਤਰਾਂ ਦੇ ਬਸਤੀਆਂ ਦੀ ਰੱਖਿਆ ਲਈ ਫਸੀਲਾਂ ਆਦਿਕ ਦਾ ਕੋਈ ਨਾਮ ਨਿਸ਼ਾਨ ਨਹੀਂ ਮਿਲਦਾ। ਉਸ, ਤਵਾਰੀਖ ਤੋਂ ਵੀ ਪਹਿਲੇ, ਦੂਰ ਦੁਰਾਡੇ ਸਮੇਂ ਵਿਚ ਕੀ ਕਾਰਨ ਹੋ ਸਕਦੇ ਹਨ ਕਿ ਮਨੁੱਖੀ ਸਮਾਜ ਤੇ ਬਸਤੀਆਂ ਸ਼ਸਤਰ ਵਿੱਦਿਆ ਤੇ ਯੁੱਧ ਪ੍ਰਕ੍ਰਿਤੀ ਤੋਂ ਇਸ ਹੱਦ ਤਕ ਬੇ ਨਿਆਜ਼ ਹੋ ਗਏ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਯੁੱਧ ਜੰਗ ਦੀ ਹੋਂਦ ਹੀ ਬੇਲੋੜੀ ਅਤੇ ਅਸੰਭਵ ਪ੍ਰਤੀਤ ਹੋਣ ਲੱਗ ਪਈ। ਮਨੁੱਖੀ ਸੱਭਿਅਤਾ ਦੀ ਤਾਰੀਖ ਵਿਚ ਕੋਈ ਸ਼ਹਾਦਤ ਇਸ ਯਕੀਨ ਦੀ ਪੁਸ਼ਟੀ ਵਿਚ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਸਭਿਅਤਾ ਤੇ ਤਹਿਜ਼ੀਬ ਦੀ ਉਨਤੀ ਯਾ ਸਾਇੰਸ ਦੇ ਵਿਕਾਸ ਨਾਲ ਮਨੁੱਖੀ ਸਮਾਜ ਦੀਆਂ ਮਾਰਨ ਖੰਡੀਆਂ ਤੇ ਚੰਡਿਕਾ ਰੁਚੀਆਂ ਵਿਚ ਕੋਈ ਬੁਨਿਆਦੀ ਤਬਦੀਲੀ ਆ ਜਾਂਦੀ ਹੈ; ਸਗੋਂ ਸ਼ਹਾਦਤ ਇਸ ਦੇ ਬਿਲਕੁਲ ਉਲਟ ਹੈ ਕਿ ਜਿਉਂ ਜਿਉਂ ਪ੍ਰਕ੍ਰਿਤੀ ਦਿਆਂ ਭੇਤਾਂ ਤੇ ਉਸ ਦੀਆਂ ਸ਼ਕਤੀਆਂ ਉਤੇ ਆਦਮੀ ਦਾ ਵਸੀਕਾਰ ਵਧਦਾ ਜਾਂਦਾ ਹੈ ਤੇ ਜਿਉਂ ਜਿਉਂ ਕਿਸੇ ਸਮਾਜ ਜਾਂ ਕੌਮ ਦੀ ਮਾਦੀ ਤੇ ਮਾਨਸਿਕ ਹਾਲਤ ਉਨਤ ਤੇ ਪੇਚੀਦਾ ਹੁੰਦੀ ਜਾਂਦੀ, ਤਿਉਂ ਤਿਉਂ ਯੁੱਧ ਜੰਗ ਦੀ ਲੋੜ ਤੇ ਉਸ ਨੂੰ ਸਿਰੇ ਚੜ੍ਹਾਣ ਦੇ ਢੰਗ ਵਧੇਰੇ ਡੂੰਘੇ ਤੇ ਹਾਨੀਕਾਰਕ ਹੁੰਦੇ ਜਾਂਦੇ ਹਨ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/article-by-sirdar-kapur-singh/\">ਸੁਖਮਨੀ ( ਲੇਖਕ:ਸਿਰਦਾਰ ਕਪੂਰ ਸਿੰਘ )</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Jan 2019 11:30:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/article-by-sirdar-kapur-singh/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕਮੇਟੀ ਨੇ ਕੁਦਰਤੀ ਲਿਫਾਫਿਆਂ,550 ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਅਤੇ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦਾ ਚੌਗਿਰਦਾ ਧੂਏਂ ਰਹਿਤ ਕਰਨ ਬਾਰੇ ਵੱਡੇ ਫੈਸਲੇ ਲਏ","Content":"<p>ਉਨ੍ਹਾਂ ਹੋਰ ਫੈਸਲਿਆਂ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸਬੰਧੀ ਸਮਾਗਮ ਉਲੀਕਣ ਲਈ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਮੁੱਖ ਸਕੱਤਰ ਡਾ. ਰੂਪ ਸਿੰਘ ਪਾਕਿਸਤਾਨ ਜਾਣਗੇ, ਤਾਂ ਜੋ ਉਥੋਂ ਸਜਾਏ ਜਾਣ ਵਾਲੇ ਨਗਰ ਕੀਰਤਨ ਅਤੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਸਬੰਧੀ ਅਖੀਰੀ ਨਿਰਣਾ ਲਿਆ ਜਾ ਸਕੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/shiromani-gurdwara-parbandhak-commettee/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕਮੇਟੀ ਨੇ ਕੁਦਰਤੀ ਲਿਫਾਫਿਆਂ,550 ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਅਤੇ ਸ੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ ਦਾ ਚੌਗਿਰਦਾ ਧੂਏਂ ਰਹਿਤ ਕਰਨ ਬਾਰੇ ਵੱਡੇ ਫੈਸਲੇ ਲਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Jan 2019 05:06:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/shiromani-gurdwara-parbandhak-commettee/"},{"Title":"ਬਾਪੂ ਬੀਰ ਸਿੰਘ ‘ਨਿਰਵੈਰ’ ਜੀ ਦੀ ਅੰਤਿਮ ਅਰਦਾਸ ਪਿੰਡ ਮੰਡੀ ਕਲਾਂ ਵਿਖੇ 6 ਤਰੀਕ ਨੂੰ ਹੋਵੇਗੀ","Content":"<p>ਬਾਪੂ ਬੀਰ ਸਿੰਘ ਨਿਰਵੈਰ ਨਮਿੱਤ ਰੱਖੇ ਗਏ ਸਹਿਜ ਪਾਠ ਦਾ ਭੋਗ ਮਿਤੀ 6 ਜਨਵਰੀ 2019 ਦਿਨ ਐਤਵਾਰ ਨੂੰ ਗੁਰਦੁਆਰਾ ਪੱਤੀ ਤਾਜੋ ਕੀ ਸਾਹਿਬ, ਮੰਡੀ ਕਲਾਂ ਜ਼ਿਲ੍ਹਾ ਬਠਿੰਡਾ ਵਿਖੇ ਪਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/baapu-beer-singh-nirvairs-bhog/\">ਬਾਪੂ ਬੀਰ ਸਿੰਘ &#8216;ਨਿਰਵੈਰ&#8217; ਜੀ ਦੀ ਅੰਤਿਮ ਅਰਦਾਸ ਪਿੰਡ ਮੰਡੀ ਕਲਾਂ ਵਿਖੇ 6 ਤਰੀਕ ਨੂੰ ਹੋਵੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Jan 2019 13:16:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/baapu-beer-singh-nirvairs-bhog/"},{"Title":"ਗਦਰੀ ਬਾਬੇ ਬਾਬਾ ਸੋਹਣ ਸਿੰਘ ਭਕਨਾ ਦੀ ਜੀਵਨੀ ‘ਮੇਰੀ ਰਾਮ ਕਹਾਣੀ’ ਦੀ ਕਹਾਣੀ","Content":"<p>'ਜੇ ਜੀਵੈ, ਪਤਿ ਲਥੀ ਜਾਇ ।<br />\nਸਭ ਹਰਾਮ ਜੇਤਾ ਕਿਛੁ ਖਾਇ ।'</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/baba-sohan-singh-bhakna/\">ਗਦਰੀ ਬਾਬੇ ਬਾਬਾ ਸੋਹਣ ਸਿੰਘ ਭਕਨਾ ਦੀ ਜੀਵਨੀ &#8216;ਮੇਰੀ ਰਾਮ ਕਹਾਣੀ&#8217; ਦੀ ਕਹਾਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Jan 2019 12:17:31 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/baba-sohan-singh-bhakna/"},{"Title":"ਮੇਰੇ ਲਈ 84 ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜ਼ਾ ਦਵਾਉਣ ਦੀ ਲੜਾਈ ਵੱਡੀ ਐ, ਲੋਕਸਭਾ ਨਹੀਂ : ਫੂਲਕਾ","Content":"<p>ਉਹਨਾਂ ਕਿਹਾ ਕਿ ਚੁਰਾਸੀ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜਾ ਦਵਾਉਣ ਦੀ ਲੜਾਈ ਮੇਰੀ ਲਈ ਵੱਡੀ ਹੈ ਮੈਂ ਨਾ ਹੀ ਲੋਕਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਲੜਾਂਗਾ ਨਾਂ ਹੀ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀਆਂ ਅਸੀਂ ਪੰਜਾਬ ਵਿਚ ਵੱਡੀ ਸਮਾਜਿਕ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਕਰਾਂਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/harwinder-singh-phoolka/\">ਮੇਰੇ ਲਈ 84 ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜ਼ਾ ਦਵਾਉਣ ਦੀ ਲੜਾਈ ਵੱਡੀ ਐ, ਲੋਕਸਭਾ ਨਹੀਂ : ਫੂਲਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Jan 2019 11:10:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/harwinder-singh-phoolka/"}]