[{"Title":"ਸ਼ਿਵਪੁਰੀ 'ਚ ਸ਼ਰਧਾ ਨਾਲ ਮਨਾਇਆ ਮੂਰਤੀ ਪੂਜਨ ਦਿਵਸ","Content":"ਸ਼ਿਵਪੁਰੀ ਮੰਦਰ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਰਜਿਸਟਰਡ ਕਰਤਾਰਪੁਰ ਵੱਲੋਂ ਸਥਾਨਕ ਸ਼ਿਵਪੁਰੀ ਵਿਖੇ ਭਗਵਾਨ ਭੋਲੇਨਾਥ ਜੀ ਪਰਿਵਾਰ ਦੀ ਮੂਰਤੀ ਦਾ ਸਥਾਪਨਾ ਦਿਵਸ ਧੂਮਧਾਮ ਅਤੇ ਸ਼ਰਧਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਸ਼ਿਵ ਭਗਤਾਂ ਨੇ ਮੂਰਤੀਆਂ ਨੂੰ ਅਭਿਸ਼ੇਕ ਕਰ ਕੇ ਪੂਜਾ ਉਪਰੰਤ ਹਵਨ-ਯੱਗ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਮੁੱਖ ਮਹਿਮਾਨ ਚੇਅਰਮੈਨ ਜਸਪਾਲ ਸਿੰਘ ਭੰਵਰਾ ਵੱਲੋਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਅਧਿਕਾਰੀਆਂ ਦੇ ਨਾਲ ਹਵਨ-ਯੱਗ 'ਚ ਅਹੂਤੀਆਂ ਪਾਈਆਂ ਗਈਆਂ।","PublishDate":"Sun, 24 Apr 2022 16:49:29 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-shivmandir-religiousnews-punjabijagran-9062936.html"},{"Title":"ਚਾਂਦੀ ਦੇ ਭਾਂਡਿਆਂ ਸਣੇ ਤਿੰਨ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਥਾਣਾ ਨੰਬਰ 7 ਦੀ ਪੁਲਿਸ ਨੇ ਤਿੰਨ ਨੌਜਵਾਨਾਂ ਨੂੰ ਕਾਬੂ ਕਰ ਕੇ ਉਨ੍ਹਾਂ ਕੋਲੋਂ ਚੋਰੀ ਦੇ ਚਾਂਦੀ ਦੇ ਭਾਂਡੇ ਬਰਾਮਦ ਕੀਤੇ ਹਨ। ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਥਾਣਾ ਮੁਖੀ ਇੰਸਪੈਕਟਰ ਰਾਜੇਸ਼ ਸ਼ਰਮਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਨੀਰਜ ਸੇਖਰੀ ਵਾਸੀ ਅਰਬਨ ਅਸਟੇਟ ਨੇ ਸ਼ਿਕਾਇਤ ਦਿੱਤੀ ਸੀ ਕਿ ਉਹ ਆਪਣੇ ਘਰ ਤੋਂ ਕਿਤੇ ਬਾਹਰ ਗਏ ਹੋਏ ਸਨ। ਜਦ ਉਹ ਘਰ ਵਾਪਸ ਪਰਤੇ ਤਾਂ ਘਰ ਦੇ ਤਾਲੇ ਟੁੱਟੇ ਪਏ ਸਨ ਅਤੇ ਘਰ ਵਿਚੋਂ ਕਾਫੀ ਸਾਮਾਨ ਚੋਰੀ ਹੋ ਚੁੱਕਿਆ ਸੀ।","PublishDate":"Sun, 24 Apr 2022 16:44:10 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-crimenews-policeaction-threetheifarrested-punjabijagran-9062935.html"},{"Title":"ਕਿਸਾਨਾਂ ਦੀਆਂ ਮੁਸ਼ਕਿਲਾਂ ਬਾਰੇ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਮੰਗ-ਪੱਤਰ","Content":"ਸੰਯੁਕਤ ਮੋਰਚੇ ਵੱਲੋਂ ਇਲਾਕੇ ਦੇ ਕਿਸਾਨਾਂ ਨੂੰ ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਹੱਲ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਨਾਂ ਇਕ ਮੰਗ-ਪੱਤਰ ਹਲਕਾ ਨਕੋਦਰ ਵਧਾਇਕ ਰਾਹੀਂ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਦੇ ਨਾਂ ਦਿੱਤਾ ਗਿਆ।","PublishDate":"Sun, 24 Apr 2022 16:41:01 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-farmers-memorendom-cm-punjabijagran-9062934.html"},{"Title":"ਬੀਡੀਪੀਓ ਖੰਨਾ ਨੂੰ ਮੌਕਾ ਦੇਖ ਕੇ ਰਿਪੋਰਟ ਕਰਨ ਦੇ ਹੁਕਮ","Content":"ਪਿੰਡ ਰੋਹਣੋਂ ਖੁਰਦ ਦੇ ਸ਼ਮਸ਼ਾਨ ਘਾਟ ਵਿਖੇ ਬੂਟੇ ਨਸ਼ਟ ਕਰਨ ਦੇ ਮਾਮਲੇ 'ਚ ਹੁਣ ਨਵਾਂ ਮੋੜ ਆਇਆ ਜਦੋਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਲੁਧਿਆਣਾ ਨੇ ਮੌਕਾ ਦੇਖਕੇ ਰਿਪੋਰਟ ਕਰਨ ਦੇ ਹੁਕਮ ਦਿੱਤੇ ਹਨ।\n ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਪਿੰਡ ਰੋਹਣੋਂ ਦੇ ਨੰਬਰਦਾਰ ਸੰਤੋਖ ਸਿੰਘ ਬੈਨੀਪਾਲ ਨੇ ਦੱਸਿਆ ਪਹਿਲੇ ਬੀਡੀਪੀਓ ਮੋਹਿਤ ਕਲਿਆਣ ਨੇ ਪੰਚਾਇਤ ਅਫ਼ਸਰ ਕੁਲਦੀਪ ਸਿੰਘ ਤੋਂ ਮੌਕੇ ਦੀ ਰਿਪੋਰਟ ਮੰਗੀ ਸੀ ਪਰ ਪੰਚਾਇਤ ਅਫ਼ਸਰ ਕੁਲਦੀਪ ਸਿੰਘ ਨੇ ਸਿਆਸੀ ਦਬਾਅ ਹੇਠ","PublishDate":"Sun, 24 Apr 2022 16:38:55 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-case-of-destruction-of-saplings-by-panchayat-in-collaboration-with-the-department-9062933.html"},{"Title":"ਬਸ਼ੇਸ਼ਰਪੁਰ 'ਚ ਮੋਟਰਾਂ ਦੀ ਤਾਰ ਚੋਰੀ","Content":"ਲਾਂਬੜਾ ਅਤੇ ਆਸ ਪਾਸ ਦੇ ਇਲਾਕੇ ਦੇ ਪਿੰਡਾਂ 'ਚੋਂ ਚੋਰ ਗਿਰੋਹ ਵੱਲੋਂ ਮੋਟਰਾਂ ਦੀਆਂ ਤਾਰਾਂ ਚੋਰੀ ਕੀਤੇ ਜਾਣ ਦਾ ਸਿਲਸਿਲਾ ਜਾਰੀ ਹੈ। ਹੁਣ ਚੋਰਾਂ ਵੱਲੋਂ ਪੁਲਿਸ ਥਾਣਾ ਲਾਂਬੜਾ 'ਚ ਪੈਂਦੇ ਪਿੰਡ ਬਸ਼ੇਸ਼ਰਪੁਰ ਦੇ ਤਿੰਨ ਕਿਸਾਨਾਂ ਦੀਆਂ ਮੋਟਰਾਂ ਦੀਆਂ ਤਾਰਾਂ ਚੋਰੀ ਕਰ ਲਈਆਂ ਗਈਆਂ ਹਨ। ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਜੀਤਾ ਬਸ਼ੇਸ਼ਰਪੁਰ ਨੇ ਦੱਸਿਆ ਕਿ ਚੋਰਾਂ ਵੱਲੋਂ ਹੁਣ ਫਿਰ ਕਿਸਾਨ ਮਨਜੀਤ ਸਿੰਘ, ਕਿਸਾਨ ਨਿਰਮਲ ਸਿੰਘ ਅਤੇ ਇਕ ਹੋਰ ਕਿਸਾਨ ਦੀਆਂ ਮੋਟਰਾਂ ਦੀ ਤਾਰ ਚੋਰੀ ਕਰ ਲਈ ਗਈ।","PublishDate":"Sun, 24 Apr 2022 16:34:48 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-robbery-crimenews-punjabijagran-9062932.html"},{"Title":"ਮਲੇਰੀਆ ਬੁਖਾਰ ਦੀ ਰੋਕਥਾਮ ਸਬੰਧੀ ਕੀਤਾ ਜਾਗਰੂਕ","Content":"ਸਿਹਤ ਤੇ ਪਰਿਵਾਰ ਭਲਾਈ ਵਿਭਾਗ ਪੰਜਾਬ ਵੱਲੋਂ 18 ਤੋਂ 25 ਅਪ੍ਰਰੈਲ ਤਕ ਮਲੇਰੀਆ ਦੀ ਰੋਕਥਾਮ ਲਈ ਮਨਾਏ ਜਾ ਰਹੇ ਹਫ਼ਤੇ ਤਹਿਤ ਸੀਐੱਚਸੀ ਮਾਨੂੰਪੁਰ ਦੀ ਟੀਮ ਵੱਲੋਂ ਸਬ ਸੈਂਟਰ ਸਲੌਦੀ ਵਿਖੇ ਮਲੇਰੀਆ ਦੀ ਰੋਕਥਾਮ ਪ੍ਰਤੀ ਜਾਗਰੂਕਤਾ ਫੈਲਾਈ ਗਈ।\n ਸਿਹਤ ਕਰਮੀ ਵਰਿੰਦਰ ਸਿੰਘ ਨੇ ਮਲੇਰੀਆ ਬੁਖਾਰ ਦੇ ਲੱਛਣ, ਕਾਰਨਾਂ ਤੇ ਬਚਾਅ ਸਬੰਧੀ ਅੌਰਤਾਂ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੱਤੀ।","PublishDate":"Sun, 24 Apr 2022 16:33:44 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-spreading-awareness-towards-prevention-of-malaria-fever-9062931.html"},{"Title":"20 ਗ੍ਰਾਮ ਸਮੈਕ ਸਣੇ ਦੋ ਮੁਲਜ਼ਮ ਕਾਬੂ","Content":"ਨਸ਼ਿਆਂ ਖ਼ਿਲਾਫ਼ ਵਿੱਢੀ ਮੁਹਿੰਮ ਨੂੰ ਅੱਗੇ ਤੋਰਦਿਆਂ ਥਾਣਾ ਸਮਰਾਲਾ ਦੇ ਮੁੱਖ ਅਫਸਰ ਸੁਰਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ 'ਚ ਥਾਣੇਦਾਰ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਨੇ ਇਲਾਕੇ 'ਚ ਸਮੈਕ ਵੇਚਣ ਵਾਲੇ 2 ਮੁਲਜ਼ਮਾਂ ਨੂੰ ਕਾਬੂ ਕਰਕੇ ਉਨ੍ਹਾਂ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਹੈ। ਕਾਬੂ ਕੀਤੇ ਮੁਲਜ਼ਮਾਂ ਦੀ ਪਛਾਣ ਨਵਤੇਜ ਸਿੰਘ ਤੇ ਸਾਹਿਲ","PublishDate":"Sun, 24 Apr 2022 16:32:39 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-two-accused-arrested-with-20-grams-of-smack-9062930.html"},{"Title":"ਤੇਜ਼ ਰਫ਼ਤਾਰ ਟਰੱਕ ਨੇ ਬਾਈਕ ਸਵਾਰ ਦਰੜਿਆ, ਮੌਤ","Content":"ਥਾਣਾ ਨੰ. ਅੱਠ ਦੀ ਹੱਦ ਵਿਚ ਪੈਂਦੇ ਟਰਾਂਸਪੋਰਟ ਨਗਰ 'ਚ ਸ਼ਨਿੱਚਰਵਾਰ ਸ਼ਾਮ ਇਕ ਤੇਜ਼ ਰਫਤਾਰ ਟਰੱਕ ਨੇ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਨੂੰ ਕੁਚਲ ਦਿੱਤਾ। ਜ਼ਖਮੀ ਹਾਲਤ ਵਿਚ ਉਸ ਨੂੰ ਹਸਪਤਾਲ ਦਾਖ਼ਲ ਕਰਵਾਇਆ ਗਿਆ। ਜਿੱਥੇ ਇਲਾਜ ਦੌਰਾਨ ਉਸ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਪੁਲਿਸ ਨੇ ਟਰੱਕ ਡਰਾਈਵਰ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਹੈ।\n","PublishDate":"Sun, 24 Apr 2022 16:31:37 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-truck-bike-accident-onedied-punjabijagran-9062929.html"},{"Title":"ਖੜ੍ਹੀ ਫ਼ਸਲ ਨੂੰ ਲੱਗੀ ਅੱਗ, ਮੋਟਰਸਾਈਕਲ ਨੀ ਸੜਿਆ","Content":"ਫਿਲੌਰ ਦੇ ਨਜ਼ਦੀਕ ਪਿੰਡ ਪ੍ਰਤਾਪਪੁਰਾ ਦੇ ਕੋਲ ਅੱਗ ਲੱਗਣ ਨਾਲ ਖੜ੍ਹੀ ਫ਼ਸਲ ਤੇ ਨਾੜ ਦੇ ਕੁੱਝ ਖੇਤਾਂ ਨੂੰ ਅੱਗ ਲੱਗ ਗਈ। ਮੌਕੇ ਤੋਂ ਲੰਘ ਰਹੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਫਿਲੌਰ ਦੇ ਇੰਚਾਰਜ ਪਿ੍ਰਸੀਪਲ ਪੇ੍ਮ ਕੁਮਾਰ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਸਾਥੀਆਂ ਨੇ ਵੀ ਅੱਗ ਬੁਝਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਤੇ ਤੁਰੰਤ ਫਾਇਰ ਬਿ੍ਗੇਡ ਵਿਭਾਗ ਨੂੰ ਸੂਚਿਤ ਕੀਤਾ।","PublishDate":"Sun, 24 Apr 2022 16:20:03 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-fire-on-wheat-9062928.html"},{"Title":"ਕਬੱਡੀ ਖਿਡਾਰੀ ਸੰਦੀਪ ਨੰਗਲ ਅੰਬੀਆਂ 'ਤੇ ਗੋਲ਼ੀ ਚਲਾਉਣ ਦੇ ਮਾਮਲੇ 'ਚ ਮੋਸਟ ਵਾਂਟਿਡ ਸ਼ਾਰਪ ਸ਼ੂਟਰ ਦਿੱਲੀ ਤੋਂ ਗ੍ਰਿਫ਼ਤਾਰ","Content":" ਨਕੋਦਰ ਦੇ ਪਿੰਡ ਮੱਲ੍ਹੀਆਂ ਖੁਰਦ 'ਚ ਕਬੱਡੀ ਟੂਰਨਾਮੈਂਟ ਦੌਰਾਨ ਖਿਡਾਰੀ ਸੰਦੀਪ ਨੰਗਲ ਅੰਬੀਆਂ 'ਤੇ ਗੋਲੀ ਚਲਾਉਣ ਦੇ ਮਾਮਲੇ 'ਚ ਵਾਂਟਿਡ ਕੌਸ਼ਲ ਗਿਰੋਹ ਦੇ ਸ਼ਾਰਪ ਸ਼ੂਟਰ ਵਿਕਾਸ ਦਹੀਆ ਉਰਫ ਮਾਹਲੇ ਨੂੰ ਦਿੱਲੀ ਪੁਲਿਸ ਦੇ ਸਪੈਸ਼ਲ ਸੈੱਲ ਨੇ ਚਾਰ ਦਿਨਾਂ ਦੇ ਟਰੈਪ ਤੋਂ ਬਾਅਦ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਲਿਆ। ","PublishDate":"Sun, 24 Apr 2022 16:12:53 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-most-wanted-sharpshooter-arrested-in-delhi-for-shooting-kabaddi-player-sandeep-nangal-ambian-9062915.html"},{"Title":"ਅੱਜ ਤੇ ਵਿਸ਼ੇਸ਼ – ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ","Content":"<p>ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੀ ਸਖਸ਼ੀਅਤ ਇੰਨੀ ਕੋਮਲ ਸੀ ਕਿ ਉਨਾਂ ਦਾ ਤਾਂ ਇਸ ਸੰਸਾਰ ਦੇ ਲੋਕਾਂ ਦੇ ਦੁਖਾਂ ਨਾਲ ਵਾਹ ਨਹੀਂ ਸੀ ਪੈਣਾ ਚਾਹੀਦਾ ਹਿਰਦੇ ਦੇ ਮੌਨ ਵਿਚੋਂ ਉਪਜੀਆਂ ਉਨ੍ਹਾਂ ਦੀਆਂ ਰਚਨਾਵਾਂ ਲੋਕਾਂ ਲਈ ਵਹਾਏ ਗਏ ਹੰਝੂ ਸਨ। ਬਰਸਾਤ ਦੇ ਬੱਦਲਾਂ ਸਮਾਨ ਨਰਮ ਉਨ੍ਹਾਂ ਦੀ ਬਾਣੀ ਸੁੱਕੇ ਦਿਲਾਂ ਨੂੰ ਹਰਾ ਕਰ ਦਿੰਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-puran-singh/\">ਅੱਜ ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 21 Apr 2022 04:44:36 +00:00","Link":"/article-by-pro-puran-singh/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ ਜਿਸ ਤਹਿਤ 6ਵਾਂ ਸਮਾਗਮ 12 ਅਪਰੈਲ ਨੂੰ ਪਿੰਡ ਦੌਲਤਪੁਰ ਜਿਲ੍ਹਾ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ (ਨਵਾਂਸ਼ਹਿਰ) ਵਿਖੇ ਕਰਵਾਇਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"/6th-event-on-12-april/\">ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 10 Apr 2022 04:11:57 +00:00","Link":"/6th-event-on-12-april/"},{"Title":"ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ","Content":"<p>ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਦੇ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਪੀ.ਟੀ.ਸੀ. ਨੈੱਟਵਰਕ ਦੀ ਅਜਾਰੇਦਾਰੀ ਖਤਮ ਕਰਕੇ ਇਕ ਗੁਰਮਤਿ ਸਿਧਾਂਤ ਤੋਂ ਸੇਧਤ, ਨਿਸ਼ਕਾਮ, ਸਰਬ-ਸਾਂਝਾ ਅਤੇ ਸੰਗਤੀ ਜੁਗਤ ਵਾਲਾ ਪ੍ਰਬੰਧ ਸਿਰਜੇ ਜਾਣ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/2022-09-04-sikh-news/\">ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 11:12:30 +00:00","Link":"/2022-09-04-sikh-news/"},{"Title":"ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?","Content":"<p>ਸਿੱਖ ਯੂਥ ਵਿੰਗ ਬੰਗਲੌਰ ਵੱਲੋਂ \"1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਮਿਤੀ 27 ਜਨਵਰੀ, 2019 ਨੂੰ ਸ਼੍ਰੀ ਗੁਰੂ ਹਰਕ੍ਰਿਸ਼ਨ ਹਾਈ ਸਕੂਲ (ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਉਲਸੂਰ, ਬੰਗਲੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ  ਵਿਚੋਂ ਪੂਰੀ ਗੱਲਬਾਤ ਦਾ ਚੋਣਵਾ ਨੁਕਤਾ ਅਸੀਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/\">ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 06:47:31 +00:00","Link":"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/"},{"Title":"‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.","Content":"<p>ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਉਹਨਾ ਦੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਦੀ ਵਿਧੀ ਰਾਹੀਂ ਵਿਖਾਉਣ ਵਾਲੀ “ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ” ਨਾਮੀ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਫਿਲਮ ਵਿਵਾਦਾਂ ਵਿਚ ਘਿਰ ਗਈ ਹੈ। ਜਿੱਥੇ ਇਕ ਪਾਸੇ ਸਿੱਖ ਜਗਤ ਦੇ ਚੇਤਨ ਹਿੱਸਿਆ ਵਲੋਂ ਇਸ ਫਿਲਮ ਦਾ ਵਿਰੋਧ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/\">‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 08 Apr 2022 06:51:08 +00:00","Link":"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਵਾਹ ਦੇ ਪ੍ਰਸਾਰਣ ਦੇ ਮਸਲੇ ਦਾ ਸੱਚੋ-ਸੱਚ ਬਿਆਨ ਕਰਦਾ ਇਕ ਅਹਿਮ ਲੇਖਾ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ ਜਿਸ ਵਿਚ ਦਰਸਾਇਆ ਗਿਆ ਹੈ ਕਿ ਕਿਵੇਂ ਇਕ ਖਾਸ ਪਰਿਵਾਰ ਦੇ ਚੈਨਲ ਦੀ ਇਸ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਅਜਾਰੇਦਾਰੀ ਸਥਾਪਤ ਕੀਤੀ ਗਈ ਅਤੇ ਸਿੱਖ ਜਗਤ ਦੇ ਸਾਂਝੇ ਸਰੋਕਾਰਾਂ ਦੀ ਬਲੀ ਲਈ ਗਈ। ਇਹ ਜਾਂਚ ਲੇਖਾ ਪੀ.ਟੀ.ਸੀ ਦੀ ਮਾਲਕੀ ਉੱਤੇ ਪਾਏ ਗਏ ਸਾਰੇ ਕਾਰਪੋਰੇਟੀ ਪਰਦੇ ਚੁੱਕ ਕੇ ਇਸ ਦੇ ਅਸਲ ਮਾਲਕਾਂ ਦੇ ਨਾਮ ਉਜਾਗਰ ਕਰਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/fact-finding-report-released-by-probe-panel/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Apr 2022 09:57:57 +00:00","Link":"/fact-finding-report-released-by-probe-panel/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ ਲੇਖ – ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਜੀਵਨ ਕਾਲ ਦੇ ਕਰਤਾਰ ਪੁਰ ਵਿਚ ਗੁਜ਼ਾਰੇ ਆਖਰੀ ਦਿਨ ਉਨ੍ਹਾਂ ਦੇ ਪੁੱਤਰਾਂ ਵਲੋਂ, ਉਨ੍ਹਾਂ ਦੇ ਪਿਆਰੇ ਭਗਤ ਅੰਗਦ ਜੀ ਨਾਲ ਧਾਰੇ ਰਵੱਈਏ ਕਾਰਣ ਕਸੈਲੇ ਬਣ ਗਏ ਸਨ। ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਅਧਿਆਤਮਕ ਗੁਰੂ ਦੇ ਨਾਤੇ ਆਪਣਾ ਪ੍ਰੇਮ ਆਪਣੇ ਸਭ ਤੋਂ ਵਧੀਕ ਪਿਆਰੇ ਸਿਖ ਨੂੰ ਬਖਸ਼ ਦਿੱਤਾ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-purn-singh/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ ਲੇਖ &#8211; ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Apr 2022 05:37:02 +00:00","Link":"/article-by-pro-purn-singh/"},{"Title":"ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚੇ ਵਲੋਂ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ 6 ਅਪਰੈਲ ਲਈ ਇਕੱਠ ਦਾ ਸੱਦਾ","Content":"<p>ਸਾਲ 2015 ਵਿਚ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਘੋਰ ਬੇਅਦਬੀ ਵਿਰੁਧ ਸ਼ਾਂਤਮਈ ਰੋਸ ਪ੍ਰਗਟਾਅ ਰਹੀ ਸਿੱਖ ਸੰਗਤ ਉੱਤੇ ਇੰਡੀਆ ਦੀ ਪੁਲਿਸ ਵਲੋਂ ਕੀਤੀ ਗਈ ਗੋਲੀਬਾਰੀ ਵਿਚ ਸ਼ਹੀਦ ਹੋਏ ਭਾਈ ਕ੍ਰਿਸ਼ਨ ਭਗਵਾਨ ਸਿੰਘ ਦੇ ਪੁੱਤਰ ਸ. ਸੁਖਰਾਜ ਸਿੰਘ ਵਲੋਂ ਬਹਿਬਲ ਕਲਾਂ ਵਿਖੇ ਜਰਨੈਲੀ ਸੜਕ (ਐਨ.ਐਚ. 54) ਉੱਤੇ 16 ਦਸੰਬਰ 2021 ਤੋਂ ਨਿਰੰਤਰ \"ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚਾ\" ਲਗਾਇਆ ਹੋਇਆ ਹੈ, ਜਿਸ ਤਹਿਤ 6 ਅਪਰੈਲ 2022 ਨੂੰ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ ਇਕੱਠ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/behbal-insaf-morcha/\">ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚੇ ਵਲੋਂ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ 6 ਅਪਰੈਲ ਲਈ ਇਕੱਠ ਦਾ ਸੱਦਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 12:55:33 +00:00","Link":"/behbal-insaf-morcha/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੇ ਯਤਨ ਵਜੋਂ’ ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ","Content":"<p>ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੀ ਲੋੜ ਮਹਿਸੂਸ ਕਰਦਿਆਂ ਪੰਥਕ ਰਵਾਇਤ ਅਤੇ ਸਾਡੀਆਂ ਬਣਦੀਆਂ ਜਿੰਮੇਵਾਰੀਆਂ ਸਬੰਧੀ 'ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ' ਵੱਲੋਂ ਇੱਕ ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਹ ਖਰੜਾ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਸੰਗਰੂਰ ਵਿਖੇ 3 ਅਪ੍ਰੈਲ ਦੀ ਸ਼ਾਮ ਨੂੰ ਅਕਾਲ ਪੁਰਖ ਦੇ ਚਰਨਾਂ ਵਿਚ ਅਰਦਾਸ ਤੋਂ ਬਾਅਦ ਗੁਰੂ ਦਾ ਓਟ ਆਸਰਾ ਲੈ ਕੇ ਜਾਰੀ ਕੀਤਾ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-jatha-malwa-news/\">ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੇ ਯਤਨ ਵਜੋਂ&#8217; ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 10:08:11 +00:00","Link":"/sikh-jatha-malwa-news/"},{"Title":"ਕੀ ਕਹਿੰਦਾ ਹੈ ‘ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ’ ਲੇਖਾ?","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਚੱਲਦੇ ਗੁਰਬਾਣੀ ਪ੍ਰਵਾਹ ਨਾਲ ਦੁਨੀਆ ਭਰ ਵਿਚ ਬੈਠੀ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸੰਗਤ ਜੁੜਨਾ ਲੋਚਦੀ ਹੈ। ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦੇ ਸਰਬਸਾਂਝੇ ਪ੍ਰਬੰਧ ਨੂੰ ਸਿਰਜਣ ਲਈ ਸਿੱਖਾਂ ਵਲੋਂ ਆਪਣਾ ਰੇਡੀਓ ਸਟੇਸ਼ਨ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਮੱਦ ‘ਧਰਮ-ਧੁੱਯ ਮੋਰਚੇ’ ਦਾ ਹਿੱਸਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/truth-about-gurbani-broadcast/\">ਕੀ ਕਹਿੰਦਾ ਹੈ &#8216;ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ&#8217; ਲੇਖਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 09:41:57 +00:00","Link":"/truth-about-gurbani-broadcast/"}]