[{"Title":"ਕਾਂਗਰਸ ਦੀ ਮਦਦ ਕਰਨ ਵਾਲੇ ਕੌਂਸਲਰ ਅਕਾਲੀ ਦਲ ਨੇ ਪਾਰਟੀ 'ਚੋਂ ਕੱਢੇ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਬਠਿੰਡਾ ਨਗਰ ਨਿਗਮ 'ਚ ਬੇਭਰੋਸਗੀ ਮਤੇ 'ਚ ਕਾਂਗਰਸੀ ਕੌਂਸਲਰਾਂ ਦਾ ਸਮਰਥਨ ਕਰਨ ਵਾਲੇ ਚਾਰ ਅਕਾਲੀ ਕੌਂਸਲਰਾਂ ਨੂੰ ਪਾਰਟੀ 'ਚੋਂ ਕੱਢ ਦਿੱਤਾ ਹੈ। ਇਸ ਗੱਲ ਦਾ ਖ਼ੁਲਾਸਾ ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਨੇ ਕੀਤਾ ਹੈ। ਵੀਰਵਾਰ ਨੂੰ ਉਹ ਆਪਣੀ ਪਾਰਟੀ ਦੇ ਇੱਕ ਆਗੂ ਦੇ ਦੇਹਾਂਤ 'ਤੇ ਪਰਿਵਾਰ ਨਾਲ ਦੁੱਖ ਸਾਂਝਾ ਕਰਨ ਲਈ ਬਠਿੰਡਾ ਆਏ ਸਨ।\n","PublishDate":"Thu, 16 Nov 2023 13:47:24 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-from-bathinda-9302510.html"},{"Title":"ਅਣਖੀ ਯਾਦਗਾਰੀ ਕਹਾਣੀ ਗੋਸ਼ਟੀ' ਦੀ ਤਿੰਨ ਰੋਜ਼ਾ ਬੈਠਕ ਸੰਪੰਨ","Content":"ਵਿਸ਼ੇ ਵਜੋਂ ਉਭਾਰਿਆ ਗਿਆ ਸੀ। ਬੇਬਾਕ ਆਲੋਚਕ ਡਾ. ਅਬਦੁਲ ਬਿਸਮਿੱਲਾ ਨੇ ਇਸ ਕਹਾਣੀ ਦੀ ਤਾਰੀਫ਼ ਕੀਤੀ ਅਤੇ ਇਸ ਨੂੰ ਹੋਰ ਬੋਲੀਆਂ ਵਿਚ ਅਨੁਵਾਦ ਕਰ ਕੇ ਪ੍ਰਕਾਸ਼ਤ ਕਰਵਾਉਣ ਦਾ ਸਰਬਸੰਮਤੀ ਨਾਲ ਸਾਰੇ ਰਚਨਾਕਾਰਾਂ ਨੇ ਸਮਰਥਨ ਕੀਤਾ। ਇਸ ਕਹਾਣੀ ਚਰਚਾ ਵਿਚ ਖੋਜ ਵਿਦਿਆਰਥੀ ਦਇਆ ਸਿੰਘ ਅਤੇ ਥੀਏਟਰ ਆਰਟਿਸਟ ਭਾਰਤੀ ਦੱਤ ਵੀ ਗੌਰ ਨਾਲ ਸੁਣਦੇ ਰਹੇ, ਉਨ੍ਹਾਂ ਨੇ ਬਾਕੀ ਸਾਰੇ ਪ੍ਰਬੰਧਾਂ ਵਿਚ ਵੀ ਸਿਖਿਆਰਥੀਆਂ ਵਾਂਗ ਸਹਿਯੋਗ ਕੀਤਾ।\n","PublishDate":"Thu, 16 Nov 2023 13:42:19 +00:00","Link":"https://www.punjabijagran.com/national/general-kahani-punjab-kahani-punjab-9302509.html"},{"Title":"ਮੌਜੂਦਾ ਸਮੇਂ ਪੱਤਰਕਾਰਤਾ ਗੰਭੀਰ ਸੰਕਟ 'ਚੋਂ ਲੰਘ ਰਹੀ ਹੈ : ਬਲਵਿੰਦਰ ਜੰਮੂ","Content":"ਜਤਿੰਦਰ ਪੰਮੀ, ਜਲੰਧਰ\nਪੰਜਾਬ ਐਂਡ ਚੰਡੀਗੜ੍ਹ ਜਰਨਲਿਸਟ ਯੂਨੀਅਨ ਤੇ ਪੰਜਾਬ ਪ੍ਰਰੈੱਸ ਕਲੱਬ ਵੱਲੋਂ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਮਨਾਏ ਗਏ ਕੌਮੀ ਪ੍ਰਰੈੱਸ ਦਿਵਸ ਮੌਕੇ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਸ਼ੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਸ਼ਿੰਕਜਾ ਕੱਸਣ ਲਈ ਬਰਾਡਕਾਸਟਿੰਗ ਰੈਗੂਲੇਸ਼ਨ ਕਾਨੂੰਨ ਬਣਾਉਣ ਨੂੰ ਮੀਡੀਆ ਦੀ ਆਜ਼ਾਦੀ ਲਈ ਹੋਰ ਵਧੇਰੇ ਖਤਰਨਾਕ ਦੱਸਿਆ।","PublishDate":"Thu, 16 Nov 2023 13:42:19 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-national-press-day-preparation-of-the-center-to-crack-down-on-social-media-9302508.html"},{"Title":"ਸੀਵਰੇਜ ਸਿਸਟਮ ਫ਼ੇਲ੍ਹ, ਸ਼ਹਿਰ ਵਾਸੀ ਘਰਾਂ 'ਚ ਡੱਕੇ","Content":"ਮਾਨਸਾ ਸ਼ਹਿਰ ਦਾ ਸੀਵਰੇਜ ਸਿਸਟਮ ਬੁਰ੍ਹੀ ਤਰ੍ਹਾਂ ਫੇਲ੍ਹ ਹੋਣ 'ਤੇ ਗਲੀਆਂ, ਸੜਕਾਂ 'ਚ ਗੰਦਾ ਪਾਣੀ ਖੜ੍ਹੇ ਰਹਿਣ ਕਾਰਨ ਸ਼ਹਿਰ ਦੇ ਲੋਕਾਂ ਦੇ ਨੱਕ 'ਚ ਦਮ ਆਇਆ ਹੋਇਆ ਹੈ। ਇਸ ਵੇਲੇ ਇਨ੍ਹਾਂ ਗਲੀਆਂ 'ਚ ਰਹਿਣ ਵਾਲਿਆਂ ਨੂੰ ਆਪਣੇ ਘਰਾਂ ਤੋਂ ਬਾਹਰ ਨਿਕਲਣਾ ਅਤੇ ਲੰਘਣ ਵਾਲੇ ਰਾਹਗੀਰਾਂ ਨੂੰ ਆਪਣੇ ਰਾਹ ਬਦਲਣੇ ਪੈ ਰਹੇ ਹਨ।\n","PublishDate":"Thu, 16 Nov 2023 13:38:15 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-mansa-siwrage-9302507.html"},{"Title":"ਮੱਘਰ ਮਹੀਨੇ ਦੀ ਸੰਗਰਾਂਦ ਦਾ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਚਰਨ ਕੰਵਲ ਸਾਹਿਬ ਵਿਖੇ ਮੱਘਰ ਮਹੀਨੇ ਦੀ ਸੰਗਰਾਂਦ ਦਾ ਦਿਹਾੜਾ ਪ੍ਰਬੰਧਕਾਂ ਵੱਲੋਂ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਬੜੀ ਸ਼ਰਧਾ ਭਾਵ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਮੈਨੇਜਰ ਭਾਈ ਗੁਰਬਖ਼ਸ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਨਾਨਕਸ਼ਾਹੀ ਕੈਲੰਡਰ ਅਨੁਸਾਰ ਦੇਸੀ ਮਹੀਨੇ ਮੱਘਰ ਦੀ ਸੰਗਰਾਂਦ ਦਾ ਦਿਹਾੜਾ ਸ਼ਰਧਾ ਭਾਵ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।\n ਸਵੇਰੇ ਸ੍ਰੀ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਦੇ ਭੋਗ ਪਾਏ ਗਏ। ਇਸ ਉਪਰੰਤ ਹਜ਼ੂਰੀ ਰਾਗੀ ਭਾਈ ਭੁਪਿੰਦਰ ਸਿੰਘ, ਮਨਮੋਹਣ ਸਿੰਘ, ਗੁਰਜੰਟ ਸਿੰਘ ਤੇ ਹਰਵਿੰਦਰ ਸਿੰਘ ਵਲੋਂ ਰਸਭਿੰਨਾਂ ਕੀਰਤਨ ਕੀਤਾ ਗਿਆ। ਗਿਆਨੀ ਅਮਰਜੀਤ ਸਿੰਘ ਸਿਧਵਾਂ ਵਾਲੇ ਤੇ ਪਟਿਆਲੇ ਵਾਲੀਆਂ ਬੀਬੀਆਂ ਦੇ ਜਥੇ ਵਲੋਂ ਇਤਿਹਾਸਕ ਪ੍ਰਸੰਗ ਸੁਣਾਏ","PublishDate":"Thu, 16 Nov 2023 13:38:14 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-sangranad-day-of-maghar-month-was-celebrated-with-devotion-9302506.html"},{"Title":"ਕੌਂਸਲ ਦੀ ਕਾਰਜਸ਼ੈਲੀ 'ਤੇ ਚੁੱਕੇ ਸਵਾਲ, ਸ਼ਹਿਰ 'ਚ ਲੱਗੇ ਗੰਦਗੀ ਦੇ ਢੇਰ","Content":"ਦੋ ਕੌਂਸਲਰਾਂ ਨੇ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਨਗਰ ਕੌਂਸਲ ਦੀ ਕਾਰਜਪ੍ਰਣਾਲੀ ਦਾ ਪਰਦਾਫਾਸ਼ ਕੀਤਾ ਹੈ। ਇਹ ਵੀਡੀਓ ਕਾਫੀ ਵਾਇਰਲ ਹੋ ਰਿਹਾ ਹੈ। ਉਨ੍ਹਾਂ ਕੌਂਸਲ ਪ੍ਰਬੰਧਕਾਂ ਦੀ ਕਾਰਜਪ੍ਰਣਾਲੀ 'ਤੇ ਇਤਰਾਜ਼ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਤਿਉਹਾਰਾਂ ਅਤੇ ਉਸ ਤੋਂ ਬਾਅਦ ਵੀ ਸਫ਼ਾਈ ਦੀ ਹਾਲਤ ਤਰਸਯੋਗ ਹੈ।","PublishDate":"Thu, 16 Nov 2023 13:36:12 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-garbage-prpblem-9302505.html"},{"Title":"ਸੜਕਾਂ ਬਣਾਉਣ 'ਤੇ ਵੱਖ-ਵੱਖ ਆਗੂਆਂ ਵੱਲੋਂ ਮੰਤਰੀ ਦਾ ਧੰਨਵਾਦ","Content":"ਕੈਬਨਿਟ ਮੰਤਰੀ ਲਾਲਜੀਤ ਸਿੰਘ ਭੁੱਲਰ ਵੱਲੋਂ ਪੱਟੀ ਹਲਕੇ ਦਾ ਵਿਕਾਸ ਕਰਨ ਵਿਚ ਕੋਈ ਕਸਰ ਬਾਕੀ ਨਹੀਂ ਛੱਡੀ ਜਾ ਰਹੀ ਤੇ ਕਾਫੀ ਸਮੇਂ ਤੋਂ ਅਧੂਰੇ ਪਏ ਕਾਰਜਾਂ ਨੂੰ ਨੇਪਰੇ ਚਾੜਿ੍ਹਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਮਨਜਿੰਦਰ ਸਿੰਘ ਬੁੱਢੇਕੇ, ਮੈਂਬਰ ਪੰਚਾਇਤ ਗੁਰਬਿੰਦਰ ਸਿੰਘ ਤੋਤਾ ਅਤੇ ਸਰਵਨ ਸਿੰਘ ਸੋਨੂੰ ਸਭਰਾ ਨੇ ਕੀਤਾ।","PublishDate":"Thu, 16 Nov 2023 13:35:11 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantarn-news-9302504.html"},{"Title":"ਰਾਜ ਪੱਧਰੀ ਪੰਜਾਬੀ ਸਾਹਿਤ ਸਿਰਜਣ ਤੇ ਕਵਿਤਾ ਗਾਇਨ ਮੁਕਾਬਲੇ ਕਰਵਾਏ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਲਾਇਲਪੁਰ ਖਾਲਸਾ ਕਾਲਜ ਲੜਕੀਆਂ ਵਿਖੇ ਰਾਜ ਪੱਧਰੀ ਪੰਜਾਬੀ ਸਾਹਿਤ ਸਿਰਜਣ ਤੇ ਕਵਿਤਾ ਗਾਇਨ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਇਸ ਸਮਾਗਮ 'ਚ ਰਮਨ ਅਰੋੜਾ ਐੱਮਐੱਲਏ (ਕੇਂਦਰੀ) ਦੇ ਪ੍ਰਤੀਨਿਧ ਨਰਿੰਦਰ ਕੌਸ਼ਲ, ਪ੍ਰਧਾਨ, ਪ੍ਰਵਾਸੀ ਵਪਾਰ ਮੰਡਲ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ।","PublishDate":"Thu, 16 Nov 2023 13:35:10 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-lyallpur-khalsa-college-organized-a-state-level-punjabi-literature-creation-and-poetry-singing-competition-for-girls-9302503.html"},{"Title":"ਅਣਪਛਾਤੇ ਵਾਹਨ ਦੀ ਟੱਕਰ ਨਾਲ ਇਕ ਵਿਅਕਤੀ ਦੀ ਮੌਤ","Content":"ਅਣਪਛਾਤੇ ਵਾਹਨ ਦੀ ਟੱਕਰ ਨਾਲ ਇਕ ਵਿਅਕਤੀ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਦੋਰਾਹਾ ਪੁਲਿਸ ਵੱਲੋਂ ਸੰਨੀ ਸਿੰਘ ਪੁੱਤਰ ਬਲਦੇਵ ਸਿੰਘ ਵਾਸੀ ਵਾਲਮੀਕਿ ਮੁਹੱਲਾ ਦੋਰਾਹਾ ਦੀ ਸ਼ਿਕਾਇਤ ਤੋ ਬਾਅਦ ਮਾਲਾ ਦਰਜ ਕਰਕੇ ਅਗਲੀ ਕਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਪੁਲਿਸ ਕੋਲ ਦਰਜ ਕਰਵਾਈ ਰਿਪੋਰਟ ਰਾਹੀਂ ਸੰਨੀ ਨੇ ਦੱਸਿਆ ਬੀਤੇ ਦਿਨ ਉਹ ਆਪਣੇ ਮੋਟਰਸਾਈਕਲ 'ਤੇ ਦੋਰਾਹਾ ਤੋਂ ਕੱਦੋ ਚੌਕ ਨੂੰ ਜਾ ਰਿਹਾ ਸੀ ਤਾਂ ਜਦੋਂ ਉਹ ਥੋੜਾ ਅੱਗੇ ਪੁੱਜਾ ਤਾਂ ਦੇਖਿਆ ਇਕ ਅਣਪਛਾਤਾ ਵਿਅਕਤੀ ਜ਼ਖ਼ਮੀ ਹਾਲਤ 'ਚ ਪਿਆ ਸੀ, ਜਿਸ ਨੂੰ ਕਿਸੇ ਰਾਹਗੀਰ ਨੇ 108 ਐਂਬੂਲੈਂਸ ਨੂੰ ਫੋਨ ਕਰਕੇ ਬੁਲਾ ਲਿਆ ਤੇ ਇਲਾਜ ਲਈ ਲੈ ਗਏ। ਫੱਟੜ ਵਿਅਕਤੀ ਨੂੰ ਕਿਸੇ ਅਣਪਛਾਤੇ ਵਹੀਕਲ ਦੇ ਡਰਾਈਵਰ ਨੇ ","PublishDate":"Thu, 16 Nov 2023 13:33:09 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-one-person-died-after-being-hit-by-an-unidentified-vehicle-9302502.html"},{"Title":"ਸਾਰਾ ਪੰਜਾਬ ਗੁਰੂ ਪਿਆਰ ਨਾਲ ਭਰਿਆ ਪਿਆ : ਬਾਬਾ ਸੁੱਖਾ ਸਿੰਘ","Content":"ਪੰਜਾਬ ਦੀ ਧਰਤੀ ਦੇ ਵਸਨੀਕ ਬਾਕੀ ਹਿੰਦੁਸਤਾਨੀਆਂ ਨਾਲੋਂ ਕੁਝ ਵੱਖਰੇ ਜਜ਼ਬੇ, ਹਿੰਮਤ, ਦਲੇਰੀ ਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਧੁਰੋਂ ਨਿਵਾਜੇ ਹੋਏ ਹਨ, ਜਿਸ ਨਾਲ ਇਨ੍ਹਾਂ ਦੀ ਵੱਖਰੀ ਪਛਾਣ ਪੂਰੀ ਦੁਨੀਆ 'ਚ ਬਣੀ ਹੋਈ ਹੈ। ਇਹ ਸੱਚਮੁੱਚ ਮੌਤ ਨੂੰ ਮਖੌਲਾਂ ਕਰਨ ਵਾਲੀ ਕੌਮ ਹੈ। ਪਿਆਰ ਨਾਲ ਭਾਵੇਂ ਕੋਈ ਗੁਲਾਮੀ ਕਰਾ ਲਵੇ, ਕਿਸੇ ਦਾ ਧੱਕਾ ਇਹ ਬਰਦਾਸ਼ਤ ਨਹੀਂ ਕਰਦੇ। ਟੁੱਟੇ ਦਰਿਆਵਾਂ ਦੇ ਬੰਨ੍ਹ ਬੰਨਣ ਵੇਲੇ ਸਾਰੇ ਪੰਜਾਬ ਨੇ ਬੜੀ ਹਿੰਮਤ ਤੇ ਦਲੇਰੀ ਦਾ ਸਬੂਤ ਦਿੱਤਾ ਹੈ। ਮਹੀਨਿਆਂ ਦੇ ਕੰਮਾਂ ਨੂੰ ਦਿਨਾਂ ਵਿਚ ਕਰ ਕੇ ਵਿਖਾਇਆ ਹੈ।","PublishDate":"Thu, 16 Nov 2023 13:31:07 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantarn-news-9302501.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"}]