[{"Title":"Ravindra Jadeja Biography: ਡੌਨ ਬ੍ਰੈਡਮੈਨ ਦੇ ਨਾਲ ਕਿਉਂ ਲਿਆ ਜਾਂਦੈ ਜਡੇਜਾ ਦਾ ਨਾਂ?, ਜਦੋਂ ਜੱਡੂ ਦੇ ਵਿਆਹ 'ਤੇ ਕਿਉਂ ਚੱਲੀਆਂ ਗੋਲੀਆਂ","Content":"ਆਖਰੀ ਗੇਂਦ ਤੋਂ ਪਹਿਲਾਂ ਧੋਨੀ ਦੀਆਂ ਅੱਖਾਂ ਬੰਦ ਹੋ ਗਈਆਂ ਤੇ ਜਿਵੇਂ ਹੀ ਸਟ੍ਰਾਈਕ 'ਤੇ ਚੱਲ ਰਹੇ ਰਵਿੰਦਰ ਜਡੇਜਾ ਨੇ ਆਖਰੀ ਗੇਂਦ 'ਤੇ ਚੌਕਾ ਜੜਿਆ ਤਾਂ ਚੇਨਈ ਦੇ ਖਿਡਾਰੀ ਜਡੇਜਾ ਵੱਲ ਭੱਜੇ। ਮਹਿੰਦਰ ਸਿੰਘ ਧੋਨੀ ਦੀਆਂ ਅੱਖਾਂ ਨਮ ਸਨ। ਅਕਸਰ ਆਪਣੀਆਂ ਭਾਵਨਾਵਾਂ 'ਤੇ ਕਾਬੂ ਰੱਖਣ ਵਾਲੇ ਮਾਹੀ ਨੇ ਜਡੇਜਾ ਨੂੰ ਆਪਣੀ ਗੋਦ 'ਚ ਚੁੱਕ ਲਿਆ। ਜਡੇਜਾ ਇਸ ਪਲ ਨੂੰ ਸ਼ਾਇਦ ਹੀ ਭੁੱਲ ਸਕੇ।","PublishDate":"Sun, 19 Nov 2023 10:17:00 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-cricket-headlines-ravindra-jadeja-biography-know-ravindra-jadeja-cricket-journey-runs-career-stats-records-wife-net-worth-9303425.html"},{"Title":"World Cup 2023 Final Ind vs Aus : ਅਰਧ ਸੈਂਕੜੇ ਦੇ ਨੇੜੇ ਕੋਹਲੀ, ਬਾਊਂਡਰੀ ਦੀ ਤਲਾਸ਼ 'ਚ ਭਾਰਤ; ਭਾਰਤ 125/3","Content":"ਜੇਕਰ ਅਸੀਂ ਵਿਸ਼ਵ ਕੱਪ ਵਿੱਚ ਭਾਰਤ ਅਤੇ ਆਸਟ੍ਰੇਲੀਆ (Ind Vs Aus ਲਾਈਵ ਸਕੋਰ) ਦੇ ਮੈਚਾਂ ਦੇ ਅੰਕੜਿਆਂ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ ਆਸਟ੍ਰੇਲੀਆ ਦਾ ਹੱਥ ਸਭ ਤੋਂ ਉੱਪਰ ਹੈ। ਵਿਸ਼ਵ ਕੱਪ 'ਚ ਭਾਰਤ ਅਤੇ ਆਸਟ੍ਰੇਲੀਆ 13 ਵਾਰ ਆਹਮੋ-ਸਾਹਮਣੇ ਹੋਏ ਹਨ..","PublishDate":"Sun, 19 Nov 2023 10:16:20 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-world-cup-2023-final-ind-vs-aus-mitchell-starc-dismissed-shubhman-gill-india301-9303415.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਦੀ ਕੋਠੀ ਦੇ ਿਘਰਾਓ ਦਾ ਐਲਾਨ","Content":"ਜੁਆਇੰਟ ਐਕਸ਼ਨ ਕਮੇਟੀ ਦੇ ਕੋਆਰਡੀਨੇਟਰ ਜਸਬੀਰ ਸਿੰਘ ਪਾਲ ਨੇ ਕਿਹਾ ਕਿ ਜੁਆਇੰਟ ਐਕਸ਼ਨ ਕਮੇਟੀ ਪੰਜਾਬ ਵੱਲੋਂ ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਦੀ ਸੰਗਰੂਰ ਰਿਹਾਇਸ਼ ਦਾ 6 ਦਸੰਬਰ ਨੂੰ ਿਘਰਾਓ ਕੀਤਾ ਜਾਵੇਗਾ। ਉਹ ਦਿੜ੍ਹਬਾ ਵਿਖੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗਲਬਾਤ ਕਰ ਰਹੇ ਸੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ 2 ਦੰਸਬਰ 20","PublishDate":"Sun, 19 Nov 2023 10:14:59 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-the-joint-action-committee-will-besiege-the-chief-ministers-house-in-sangrur-on-december6-9303432.html"},{"Title":"India Vs Aus 2023 : ਅਮਿਤਾਭ ਬੱਚਨ ਨੇ ਟੀਮ ਇੰਡੀਆ ਨੂੰ ਦਿੱਤੀਆਂ ਸ਼ੁੱਭਕਾਮਨਾਵਾਂ, ਫਾਈਨਲ ਜਿੱਤਣ ਲਈ ਇਸ ਤਰ੍ਹਾਂ ਕੀਤਾ ਉਤਸ਼ਾਹਿਤ","Content":"ਸੋਨੀ ਟੀਵੀ ਨੇ ਆਪਣੇ ਟਵਿੱਟਰ ਅਕਾਊਂਟ 'ਤੇ 'ਕੌਣ ਬਣੇਗਾ ਕਰੋੜਪਤੀ' ਦੇ ਸੈੱਟ ਤੋਂ ਅਮਿਤਾਭ ਬੱਚਨ ਦੀ ਇਹ ਵੀਡੀਓ ਸ਼ੇਅਰ ਕੀਤੀ ਹੈ। ਇਸ ਵੀਡੀਓ 'ਚ ਬਾਲੀਵੁੱਡ ਦੇ ਸ਼ਹਿਨਸ਼ਾਹ ਅਮਿਤਾਭ ਬੱਚਨ ਨੇ ਭਾਰਤੀ ਟੀਮ ਦੇ ਕਪਤਾਨ ਰੋਹਿਤ ਸ਼ਰਮਾ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਟੀਮ ਨੂੰ ਸ਼ੁੱਭਕਾਮਨਾਵਾਂ ਦਿੰਦੇ ਹੋਏ ਕਵਿਤਾ ਸੁਣਾਈ...","PublishDate":"Sun, 19 Nov 2023 10:14:33 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-india-vs-aus-2023-amitabh-bachchan-gave-best-wishes-to-team-india-encouraged-them-to-win-the-final-like-this-9303428.html"},{"Title":"1 ਲੱਖ ਰੁਪਏ ਤੋਂ ਘੱਟ 'ਚ ਆਉਂਦੀਆਂ ਹਨ ਚੰਗੀ ਮਾਈਲੇਜ ਦੇਣ ਵਾਲੀਆਂ ਇਹ ਬਾਈਕਜ਼, ਇੱਥੇ ਦੇਖੋ ਲਿਸਟ","Content":"ਮਾਰਕੀਟ ਵਿੱਚ 1 ਲੱਖ ਰੁਪਏ ਵਿੱਚ 100 ਤੋਂ 125 ਸੀਸੀ ਤਕ ਦੀਆਂ ਕਈ ਬਾਈਕਜ਼ ਉਪਲਬਧ ਹਨ ਜੋ ਚੰਗੀ ਮਾਈਲੇਜ ਦਿੰਦੀਆਂ ਹਨ। ਕੀ ਤੁਸੀਂ ਵੀ ਆਪਣੇ ਲਈ ਨਵੀਂ ਬਾਈਕ ਖਰੀਦਣ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹੋ।","PublishDate":"Sun, 19 Nov 2023 10:13:25 +00:00","Link":"https://www.punjabijagran.com/technology/general-automobile-two-wheeler-mileage-bikes-list-best-mileage-bikes-in-india-hero-splendor-plus-tvs-radeon-9303427.html"},{"Title":"ਵਜੀਫਾ ਪ੍ਰਤੀਯੋਗਤਾ ਕਰਵਾਈ","Content":"ਡਾ. ਬੀ.ਆਰ ਅੰਬੇਡਕਰ ਐਜੂਕੇਸ਼ਨਲ ਐਂਡ ਵੈਲਫੇਅਰ ਫੈਡਰੇਸ਼ਨ ਸੰਗਰੂਰ ਵਲੋਂ ਡਾ.ਅੰਬੇਡਕਰ ਵਜ਼ੀਫਾ ਪ੍ਰਤੀਯੋਗਤਾ ਪ੍ਰਰੀਖਿਆ ਬਲਾਕ ਸੁਨਾਮ 2 ਅਤੇ ਮੂਨਕ ਵਿੱਚ ਕਰਵਾਈ ਗਈ। ਪ੍ਰਰੀਖਿਆ ਦਾ ਮੁੱਖ ਉਦੇਸ਼ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਵਿੱਚ ਪੜ੍ਹਨ ਵਾਲੇ ਬੱਚਿਆਂ ਦਾ ਸਰਬ ਪੱਖੀ ਵਿਕਾਸ ਕਰਨਾ ਅਤੇ ਭਵਿੱਖ ਵਿੱਚ ਉਹਨਾਂ ਦੇ ਕੈਰੀਅਰ ਨੂੰ ਸਹੀ ਦਿਸ਼ਾ ਵਿੱਚ ਲੈ ਕੇ ਜਾਣਾ ਹੈ। ਪ੍ਰਰੀਖਿਆ ਸਮੇਂ ਸੰਸਥਾ ਦੇ ਅਹੁਦੇਦਾਰ ਅਤੇ ਇਲਾਕੇ ਦੇ ਅਿ","PublishDate":"Sun, 19 Nov 2023 10:12:57 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-scholarship-competition-was-held-9303431.html"},{"Title":"ਦੰਦਾਂ ਦੇ 30 ਮਰੀਜ਼ਾਂ ਦੀ ਕੀਤੀ ਮੁਫਤ ਜਾਂਚ","Content":"ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਸੇਵਾ ਦਲ ਅਤੇ ਵੈਲਫੇਅਰ ਸੁਸਾਇਟੀ ਗੜਦੀਵਾਲਾ ਵਲੋਂ ਜੋ ਚੈਰੀਟੇਬਲ ਹਸਪਤਾਲ ਦੀ ਸ਼ੁਰੂਆਤ ਗੁਰੂ ਆਸਰਾ ਸੇਵਾ ਘਰ ਵਿਚ ਕੀਤੀ ਗਈ ਹੈ ਉੱਥੇ ਅੱਜ ਮਹੀਨੇ ਦੇ ਤੀਜ","PublishDate":"Sun, 19 Nov 2023 10:11:56 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-dental-medical-camp-9303430.html"},{"Title":"ਬੜੂੰਦੀ ਵਿਖੇ ਹੱਡੀਆਂ ਦੀ ਜਾਂਚ ਲਈ ਕੈਂਪ ਲਗਾਇਆ","Content":"ਇਲਾਕੇ ਦੇ ਮਸ਼ਹੂਰ ਹਿੰਦ ਹਸਪਤਾਲ ਵੱਲੋ ਹੱਡੀਆਂ ਦੀ ਜਾਂਚ ਦਾ ਮੁਫ਼ਤ ਕੈਂਪ ਹਿੰਦ ਹਸਪਤਾਲ ਵੱਲੋ ਪਿੰਡ ਬੜੂੰਦੀ ਲਗਾਇਆ ਗਿਆ ਇਸ ਸੰਬੰਧੀ ਡਾਕਟਰ ਸੁਨੀਤ ਹਿੰਦ ਨੇ ਪੱਤਰਕਾਰਾਂ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਹੱਡੀਆਂ ਦੇ ਮਾਹਿਰ ਡਾਕਟਰ ਮੋਹਿਤ ਸਿੰਗਲਾ ਨੇ ਇਸ ਕੈਂਪ ਵਿੱਚ 154 ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਂਚ ਕੀਤੀ ਅਤੇ ਦਵਾਈਆਂ ਵੀ ਮੁਫਤ ਦਿ","PublishDate":"Sun, 19 Nov 2023 10:10:54 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-hind-hospital-ahmedgarh-organized-a-free-bone-examination-camp-at-village-barundi-9303429.html"},{"Title":"ਬੇਵੀ ਨੇ ਜਿੱਤਿਆ ਸਿਲਵਰ ਮੈਡਲ","Content":"ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਮਾਰਟ ਸਕੂਲ ਮੁਕੰਦਪੁਰ ਦੇ ਪਿੰ੍. ਅਮਰਜੀਤ ਖਟਕੜ ਨੇ ਦੱਸਿਆ ਕਿ 67 ਵੀਆਂ ਸਕੂਲ ਖੇਡਾਂ ਦੇ ਰਾਜ ਪੱਧਰੀ ਟੂਰਨਾਮੈਂਟ ਵਿਚ ਵਿਦਿਆਰਥਣ ਬੇਵੀ ਨੇ ਸਿਲਵਰ ਮੈਡਲ ਜਿੱਤ ਕੇ ਆਪਣੇ ਜ਼ਿਲ੍ਹੇ, ਸਕੂਲ ਅਤੇ ਮਾਪਿਆਂ ਦਾ ਨਾਂ ਰੌਸ਼ਨ ਕੀਤ","PublishDate":"Sun, 19 Nov 2023 10:03:48 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-bevy-won-silver-medal-in-punjab-level-school-games-9303426.html"},{"Title":"ਬੱਚਿਆਂ ਦੀ ਮੌਤ ਲਈ ਪ੍ਰਰੀਮਚਿਓਰ ਡਿਲੀਵਰੀ ਮੁੱਖ ਕਾਰਨ : ਡਾ. ਮਨੀਸ਼ਾ","Content":"ਆਮ ਆਦਮੀ ਕਲੀਨਿਕ ਕਟਾਰੀਆ ਵਿਖੇ ਵਿਸ਼ਵ ਪ੍ਰਰੀਮੈਚਿਓਰਿਟੀ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਵਿਚ ਡਾ. ਮੁਨੀਸ਼ਾ ਵੱਲੋਂ ਨਗਰ ਵਾਸੀਆਂ ਨੂੰ ਗਰਭਪਤੀ ਅੌਰਤਾਂ ਅਤੇ ਪ੍ਰਰੀਮਚਿਓਰ ਬੱਚਿਆਂ ਦੀ ਦੇਖਭਾਲ ਕਰਨ ਦੇ ਉਪਾਅ ਦੱਸੇ। ਉਨਾਂ੍ਹ ਦੱਸਿਆ ਕਿ ਹਰ ਸਾਲ ਵਿਸ਼ਵ ਪ੍ਰਰੀਮਚਿਓਰਿਟੀ ਦਿਵਸ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਇਸ ਦਿਨ ਦਾ ਉਦੇਸ਼ ਸਮੇਂ ਤੋਂ ਪਹਿਲਾ ਜਨਮ ਲੈਣ ਵਾਲੇ ਬੱਚਿਆਂ ਦੀ ਵਾਧੂ ਕੇਅਰ ਬਾਰੇ ਲੋਕਾਂ ਨੂੰ","PublishDate":"Sun, 19 Nov 2023 09:58:43 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-premature-delivery-is-the-main-reason-for-the-death-of-childrendr-manisha-9303424.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]