[{"Title":"ਸੀਸੀਟੀਵੀ ਕੈਮਰਿਆਂ ਦੀਆਂ ਤਾਰਾਂ ਕੱਟ ਗਏ ਚੋਰ","Content":"ਸੰਵਾਦ ਸਹਿਯੋਗੀ, ਜਲੰਧਰ : ਫੋਕਲ ਪੁਆਇੰਟ 'ਚ ਸ਼ਨਿਚਰਵਾਰ ਤੜਕੇ ਚੋਰਾਂ ਨੇ ਤਿੰਨ ਬੈਂਕ ਤੇ ਤਿੰਨ ਦੁਕਾਨਾਂ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾ ਕੇ ਚੋਰੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ। ਚੋਰਾਂ ਨੇ ਬੈਂਕਾਂ ਤੇ ਦੁਕਾਨਾਂ ਦੇ ਬਾਹਰ ਲੱਗੇ ਸੀਸੀਟੀਵੀ ਕੈਮਰੇ ਦੀਆਂ ਤਾਰਾਂ ਕੱਟੀ ਪਰ ਕਿਸੇ ਵਜ੍ਹਾ ਨਾਲ ਚੋਰੀ ਨਹੀਂ ਕਰ ਸਕੇ ਤੇ ਉਹ ਉਥੋਂ ਫਰਾਰ ਹੋ ਗਏ।","PublishDate":"Sat, 26 Mar 2022 16:31:01 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-theive-cut-cctv-cameras-wires-9046977.html"},{"Title":"ਤਾਲਿਬਾਨ ਨੇ ਅੌਰਤਾਂ ਨੂੰ ਇਕੱਲੇ ਹਵਾਈ ਯਾਤਰਾ ਦੀ ਇਜਾਜ਼ਤ ਨਹੀਂ ਦਿੱਤੀ","Content":"ਅਫ਼ਗਾਨਿਸਤਾਨ ਦੇ ਤਾਲਿਬਾਨ ਸ਼ਾਸਕਾਂ ਨੇ ਕੁਝ ਵਿਦੇਸ਼ੀ ਸਮੇਤ ਦਰਜਨਾਂ ਅੌਰਤਾਂ ਨੂੰ ਜਹਾਜ਼ 'ਚ ਸਵਾਰ ਹੋਣ ਦੀ ਇਜਾਜ਼ਤ ਨਹੀਂ ਦਿੱਤੀ। ਅਜਿਹੀਆਂ ਅੌਰਤਾਂ ਨਾਲ ਮਰਦ ਸਾਥੀ ਨਹੀਂ ਸਨ। ਦੋ ਅਫ਼ਗਾਨ ਏਅਰਲਾਈਨਾਂ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਦੱਸਿਆ ਕਿ ਘਰੇਲੂੁ ਤੇ ਕੌਮਾਂਤਰੀ ਉਡਾਨਾਂ 'ਚ ਸਵਾਰ ਹੋਣ ਲਈ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਕਾਬੁਲ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡੇ 'ਤੇ ਪੁੱਜੀਆਂ ਦਰਜਨ ਅੌਰਤਾਂ ਨੂੰ ਕਿਹਾ","PublishDate":"Sat, 26 Mar 2022 16:26:49 +00:00","Link":"https://www.punjabijagran.com/world/box-office-collection-officials-taliban-blocked-unaccompanied-women-from-flights-9046976.html"},{"Title":"ਸਿੱਖਿਆ ਖੇਤਰ ਨੂੰ ਸਮਰਪਤ ਸਨ ਮਾਸਟਰ ਸੋਮ ਨਾਥ ਗੁਪਤਾ","Content":"ਮਾਸਟਰ ਸੋਮ ਨਾਥ ਗੁਪਤਾ ਦਾ ਜਨਮ ਪਿਤਾ ਬੀਰ ਚੰਦ ਦੇ ਘਰ ਮਾਤਾ ਸੰਤੀ ਦੇਵੀ ਦੀ ਕੁੱਖੋਂ 27 ਅਪ੍ਰਰੈਲ 1937 ਨੂੰ ਭਦੌੜ ਵਿਖੇ ਹੋਇਆ। ਮਾ. ਸੋਮ ਨਾਥ ਗੁਪਤਾ ਨੇ ਮੁੱਢਲੀ ਸਿੱਖਿਆ ਭਦੌੜ ਤੋਂ ਪ੍ਰਰਾਪਤ ਕਰ ਕੇ ਉਸ ਉਪਰੰਤ ਉਨਾਂ੍ਹ ਨੇ ਬੀ ਏ,ਬੀ ਐਡ ਦੀ ਡਿਗਰੀ ਹਾਸਲ ਕੀਤੀ। ਉਸ ਉਪਰੰਤ ਉਹ ਵਿੱਦਿਆ ਦੇ ਕਿੱਤੇ 'ਚ ਆ ਗਏ ਤੇ ਸਰਕਾਰੀ ਟੀਚਰ ਦੀ ਨੌਕਰੀ ਜੁਆਇਨ ਕਰਦਿਆਂ ਉਨਾਂ੍ਹ ਨੇ ਜ਼ਿਲ੍ਹਾ ਬਰਨਾਲਾ ਦੇ ਵੱਖ-ਵੱਖ ਸਕੂਲਾਂ 'ਚ ਬਤੌਰ ਸਮਾਜਕ ਸਿੱਖਿਆ ਤੇ ਅੰਗਰੇਜ਼ੀ ਅਧਿਆਪਕ ਵਜੋਂ ਆਪਣੀਆਂ ਸੇਵਾਵਾਂ ਦਿੱਤੀਆਂ। ਉਹ ਅ","PublishDate":"Sat, 26 Mar 2022 16:12:00 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-special-on-bhog-9046765.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ’ਚੋਂ ਬਾਦਲਾਂ ਨੂੰ ਹਰਾਉਣ ਲਈ ਪੰਥਕ ਗਰੁੱਪ ਨਾਲ ਜੋੜਾਂਗੇ : ਢੀਂਡਸਾ","Content":"ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਮੱਥਾ ਟੇਕਣ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਪਹੁੰਚੇ ਸੁਖਦੇਵ ਸਿੰਘ ਢੀਂਡਸਾ ਨੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਦੌਰਾਨ ਅੱਗੇ ਕਿਹਾ ਕਿ ਬਾਦਲ ਪਰਿਵਾਰ ਨੇ ਜਿੱਥੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦਾ ਪੱਧਰ ਨੀਵਾਂ ਕੀਤਾ ਹੈ, ਉਥੇ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਨੂੰ ਨਿੱਜੀ ਜਗੀਰ ਬਣਾ ਕੇ ਰੱਖਿਆ ਹੋਇਆ ਹੈ। ਜਿੰਨੀ ਮਾੜੀ ਹਾਲਤ ਵਿਚ ਅਕਾਲੀ ਦਲ ਪਹੁੰਚ ਚੁੱਕਾ ਹੈ ਉਸ ਲਈ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਜ਼ਿੰਮੇਵਾਰ ਹੈ।","PublishDate":"Sat, 26 Mar 2022 15:53:45 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-will-join-panthic-group-to-defeat-badals-from-sgpc-says-dhindsa-9046975.html"},{"Title":"ਦੋ ਸਾਲਾਂ ਬਾਅਦ ਟ੍ਰੈਕ ’ਤੇ ਦੌੜਣਗੀਆਂ 10 ਗੈਰ-ਰਾਖਵੀਆਂ ਮੇਲ ਤੇ ਐਕਸਪ੍ਰੈੱਸ ਰੇਲ ਗੱਡੀਆਂ","Content":" ਕੋਵਿਡ ਦੌਰਾਨ ਸਾਲ 2020 ’ਚ ਫਿਰੋਜ਼ਪੁਰ ਡਵੀਜ਼ਨ ਦੀਆਂ ਰੱਦ ਕੀਤੀਆਂ ਗਈਆਂ ਟ੍ਰੇਨਾਂ ਨੂੰ ਫਿਰ ਤੋਂ ਸ਼ੁਰੂ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। 2 ਸਾਲ ਬਾਅਦ ਫਿਰੋਜ਼ਪੁਰ ਡਵੀਜ਼ਨ ਦੀ 10 ਟ੍ਰੇਨਾਂ ਫਿਰ ਤੋਂ ਆਪਣੀ ਸੇਵਾਵਾਂ ਦੇਣ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Sat, 26 Mar 2022 15:50:26 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-10-unreserved-mail-and-express-trains-to-run-on-track-after-2-years-9046973.html"},{"Title":"ਪੰਜ ਹਜ਼ਾਰ 'ਚ ਪਈ ਅੌਰਤ ਨੂੰ ਕੰਡਕਟਰ ਤੋਂ ਟਿਕਟ ਮਸ਼ੀਨ ਖੋਹਣੀ","Content":"ਜਾਗਰਣ ਸੰਵਾਦਦਾਤਾ, ਜਲੰਧਰ : ਸਰਕਾਰੀ ਬੱਸ ਦੇ ਕੰਡਕਟਰ ਨਾਲ ਮਾੜਾ ਸਲੂਕ ਕਰਨ ਤੇ ਉਸ ਦੀ ਟਿਕਟ ਮਸ਼ੀਨ ਖੋਹੀ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਫਿਰੋਜ਼ਪੁਰ ਜਾਣ ਵਾਲੀ ਇਕ ਅੌਰਤ ਨੂੰ ਕਾਫੀ ਮਹਿੰਗੀ ਪਈ। ਮਾਮਲਾ ਪੁਲਿਸ ਥਾਣੇ ਪੁੱਜ ਗਿਆ ਤੇ ਅੌਰਤ ਨੂੰ ਪੰਜ ਹਜ਼ਾਰ ਰੁਪਏ ਦੇ ਕੇ ਸਮਝੌਤਾ ਕਰਨਾ ਪਿਆ।\nਪੰਜਾਬ ਰੋਡਵੇਜ਼ ਫਿਰੋਜ਼ਪੁਰ ਦੇ ਕੰਡਕਟਰ ਅਮਰੀਕ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਦੁਪਹਿਰ 11.45 ਬੱਸ ਸਟੈਂਡ 'ਤੇ ਫਿਰੋਜ਼ਪੁਰ ਕਾਊਂਟਰ ਦੇ ਸਾਹਮਣੇ ਆਪਣੀ ਬੱਸ ਨਾਲ ਖੜ੍ਹਾ ਸੀ ਤੇ ਬੱਸ 'ਚ ਸਵਾਰ ਹੋਣ ਵਾਲੇ ਮੁਸਾਫਰਾਂ ਦੀ ਟਿਕਟ ਕੱਟ ਰਿਹਾ ਸੀ। ਬੱਸ ਡਰਾਈਵਰ ਬੂਟਾ ਵੀ ਕੋਲ ਖੜ੍ਹਾ ਸੀ।","PublishDate":"Sat, 26 Mar 2022 15:47:22 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-misbehave-with-govt-conductor-9046974.html"},{"Title":"ਹੁਣ ਸਤੰਬਰ ਤਕ ਮੁਫਤ ਰਾਸ਼ਨ, ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਗਰੀਬ ਕਲਿਆਣ ਅੰਨ ਯੋਜਨਾ ਨੂੰ ਹੋਰ ਛੇ ਮਹੀਨਿਆਂ ਲਈ ਵਧਾਇਆ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਗਰੀਬ ਕਲਿਆਣ ਅੰਨਾ ਯੋਜਨਾ ਨੂੰ ਛੇ ਮਹੀਨੇ ਹੋਰ ਵਧਾਉਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ। ਹੁਣ ਇਹ ਸਕੀਮ ਸਤੰਬਰ 2022 ਤੱਕ ਜਾਰੀ ਰਹੇਗੀ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਖੁਦ ਟਵੀਟ ਕਰਕੇ ਇਹ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਹੁਣ ਸਤੰਬਰ 2022 ਤਕ 80 ਕਰੋੜ ਤੋਂ ਵੱਧ ਲੋਕ ਇਸ ਯੋਜਨਾ ਦਾ ਲਾਭ ਲੈ ਸਕਣਗੇ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਕੋਰੋਨਾ ਮਹਾਮਾਰੀ ਦੌਰਾਨ ਦੇਸ਼ ਦੇ ਹਰ ਨਾਗਰਿਕ ਲਈ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਗਰੀਬ ਕਲਿਆਣ ਅੰਨਾ ਯੋਜਨਾ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ।","PublishDate":"Sat, 26 Mar 2022 15:38:12 +00:00","Link":"https://www.punjabijagran.com/national/general-govt-decides-to-extend-pms-garib-kalyan-anna-yojana-for-another-six-months-pm-modi-9046951.html"},{"Title":"ਪੁਲਿਸ ਨੇ ਮਸ਼ੱਕਤ ਕਰ ਕੇ ਫੜੇ ਨਸ਼ਾ ਤਸਕਰ, ਸਿਹਰਾ ਲਿਆ ਵਿਧਾਇਕ ਨੇ","Content":"ਕਮਿਸ਼ਨਰੇਟ ਪੁਲਿਸ ਨੇ ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ 30 ਕਿੱਲੋ ਗਾਂਜੇ ਨਾਲ ਤਿੰਨ ਅੌਰਤਾਂ ਸਮੇਤ 6 ਵਿਅਕਤੀਆਂ ਨੂੰ ਗਿ੍ਫਤਾਰ ਕੀਤਾ ਪਰ ਪੁਲਿਸ ਦੀ ਮਿਹਨਤ ਦਾ ਸਿਹਰਾ ਵਿਧਾਇਕ ਰਮਨ ਅਰੋੜਾ ਦੇ ਸਿਰ ਸਜ ਗਿਆ। ਏਡੀਸੀਪੀ ਸੋਹੇਲ ਕਾਸਿਮ ਮੀਰ ਦੇ ਪੱਤਰਕਾਰ ਸੰਮੇਲਨ ਦੌਰਾਨ ਵਿਧਾਇਕ ਰਮਨ ਅਰੋੜਾ ਵੀ ਪੁੱਜੇ ਅਤੇ ਉਨ੍ਹਾਂ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਗਾਂਜੇ ਨਾਲ ਫੜੇ ਗਏ ਤਸਕਰਾਂ ਦੇ ਜਲੰਧਰ ਆਉਣ ਦੀ ਸੂਚਨਾ ਉਨ੍ਹਾਂ ਨੂੰ ਮਿਲੀ ਸੀ। ਉਨ੍ਹਾਂ ਨੇ ਹੀ ਪੁਲਿਸ ਨੂੰ ਇਸ ਦੀ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਸੀ।\n","PublishDate":"Sat, 26 Mar 2022 15:25:28 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-mla-take-regard-of-police-action-9046968.html"},{"Title":"'ਆਪ' ਦੀ ਸੀਨੀਅਰ ਲੀਡਰਸ਼ਿਪ ਨੇ ਜੋਗਿੰਦਰ ਮਾਨ ਨੂੰ ਵਿਖਾਇਆ ਸ਼ੀਸ਼ਾ","Content":"ਪੂਰੇ ਪੰਜਾਬ 'ਚ 92 ਸੀਟਾਂ ਲੈ ਕੇ ਇਤਿਹਾਸਕ ਜਿੱਤ ਦਰਜ ਕਰਨ ਵਾਲੀ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਕਪੂਰ ਪੂਰੇ ਪੰਜਾਬ 'ਚ 92 ਸੀਟਾਂ ਲੈ ਕੇ ਇਤਿਹਾਸਕ ਜਿੱਤ ਦਰਜ ਕਰਨ ਵਾਲੀ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਕਪੂਰ\n","PublishDate":"Sat, 26 Mar 2022 15:25:27 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-aap-leaders-took-former-minister-mann-by-surprise-9046967.html"},{"Title":"ਟੁੱਟ ਗਈ ਅਫਗਾਨਿਸਤਾਨੀ ‘ਉਮੀਦ’ ਦੇ ਸਾਹਾਂ ਦੀ ਡੋਰ, ਪਰਿਵਾਰਕ ਮੈਂਬਰ ਲਾਸ਼ ਲੈ ਕੇ ਅਟਾਰੀ ਸਰਹੱਦ ਦੇ ਹਸਤੇ ਹੋਏ ਰਵਾਨਾ","Content":"ਪਾਕਿਸਤਾਨ ਵਾਲੇ ਪਾਸੇ ਉਨ੍ਹਾਂ ਦੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰ, ਰਿਸ਼ਤੇਦਾਰ ਦੇਹ ਲੈਣ ਲਈ ਆਏ ਹੋਏ ਹਨ। ਅਟਾਰੀ ਸਰਹੱਦ 'ਤੇ ਸਥਿਤ ਭਾਰਤੀ ਕਸਟਮ ਤੇ ਇਮੀਗੇ੍ਸ਼ਨ ਨੇ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਸ਼ਨਿਚਰਵਾਰ ਸਵੇਰੇ ਇਸ ਬੱਚੇ ਦੀ ਦੇਹ ਅਟਾਰੀ ਸਰਹੱਦ 'ਤੇ ਪਹੁੰਚਾ ਦਿੱਤੀ ਪਰ ਪਾਕਿਸਤਾਨੀ ਰੇਂਜਰਾਂ ਨੇ ਦੇਹ ਲੈਣ ਤੋਂ ਨਾਂਹ ਕਰ ਦਿੱਤੀ ਸੀ।","PublishDate":"Sat, 26 Mar 2022 15:24:10 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-the-body-of-an-afghan-child-sent-via-pakistan-was-being-treated-at-the-apollo-hospital-in-delhi-9046828.html"},{"Title":"ਬਾਬਾ ਦਰਸ਼ਨ ਸਿੰਘ ਨੌਜਵਾਨ ਪੀੜ੍ਹੀ ਲਈ ਮਾਰਗ ਦਰਸ਼ਕ- ਸੁਰਜੀਤ ਸਿੰਘ ਕੋਹਲੀ","Content":"ਲੁਧਿਆਣਾ: ਬਾਬਾ ਦਰਸ਼ਨ ਸਿੰਘ ਦਾ ਜੀਵਨ ਸਮਾਜ ਦੀ ਨਵੀਂ ਪੀੜ੍ਹੀ ਲਈ ਮਾਰਗ ਦਰਸ਼ਕ ਦਾ ਕੰਮ ਕਰੇਗਾ। ਉਨ੍ਹਾਂ ਆਪਣੀ ਸਾਰੀ ਜ਼ਿੰਦਗੀ","PublishDate":"Sat, 19 Mar 2022 05:21:30 +00:00","Link":"http://punjabnewsusa.com/featured/17042/%e0%a8%ac%e0%a8%be%e0%a8%ac%e0%a8%be-%e0%a8%a6%e0%a8%b0%e0%a8%b6%e0%a8%a8-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98-%e0%a8%a8%e0%a9%8c%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%a8-%e0%a8%aa%e0%a9%80%e0%a9%9c/"},{"Title":"ਧੀਆਂ, ਪਿਓ ਤੇ ਪੱਗ-ਅਜੈ ਗੜ੍ਹਦੀਵਾਲਾ","Content":"ਗੱਲ ਕੋਈ ਚਾਰ ਕੁ ਸਾਲ ਪੁਰਾਣੀ ਹੈ। ਕਿੰਗ ਐਡਵਰਡ ਸਕੂਲ ਮਾਹਿਲਪੁਰ ਮੈਂ ਗਣਿਤ ਲੈਕਚਰਾਰ ਸਾਂ। ਸਾਲਾਨਾ ਸਮਾਗਮ ਚ ਮੈਂ ਝੂਮਰ","PublishDate":"Sat, 19 Mar 2022 04:36:03 +00:00","Link":"http://punjabnewsusa.com/top-news/17039/%e0%a8%a7%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%aa%e0%a8%bf%e0%a8%93-%e0%a8%a4%e0%a9%87-%e0%a8%aa%e0%a9%b1%e0%a8%97-%e0%a8%85%e0%a8%9c%e0%a9%88-%e0%a8%97%e0%a9%9c%e0%a9%8d%e0%a8%b9%e0%a8%a6%e0%a9%80/"},{"Title":"ਚੀਨੀ ਵਿਦੇਸ਼ ਮੰਤਰੀ ਅਗਲੇ ਹਫ਼ਤੇ ਕਰ ਸਕਦੇ ਨੇ ਨੇਪਾਲ ਦੌਰਾ","Content":"ਕਾਠਮੰਡੂ: ਚੀਨ ਦੇ ਵਿਦੇਸ਼ ਮੰਤਰੀ ਵਾਂਗ ਯੀ ਚੀਨ ਦੇ ਅਰਬਾਂ ਡਾਲਰ ਵਾਲੇ ਬੈਲਟ ਐਂਡ ਰੋਡ ਇਨੀਸ਼ੀਏਟਿਵ (ਬੀਆਰਆਈ) ਪ੍ਰਾਜੈਕਟ ਦੇ ਸਬੰਧ","PublishDate":"Wed, 16 Mar 2022 19:41:39 +00:00","Link":"http://punjabnewsusa.com/world/17035/%e0%a8%9a%e0%a9%80%e0%a8%a8%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a8%a6%e0%a9%87%e0%a8%b6-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%85%e0%a8%97%e0%a8%b2%e0%a9%87-%e0%a8%b9%e0%a8%ab%e0%a8%bc/"},{"Title":"ਬੀਰਤਾ ਤੇ ਸਵੈ-ਭਰੋਸੇ ਦਾ ਪ੍ਰਤੀਕ ਹੋਲਾ ਮਹੱਲਾ","Content":"ਡਾ. ਰਣਜੀਤ ਸਿੰਘ ਸਮਾਜ ਵਿਚ ਵਾਪਰ ਰਿਹਾ ਦੁਖਾਂਤ ਦੂਰ ਕਰਨ ਅਤੇ ਸਰਿਆਂ ਨੂੰ ਬਰਾਬਰੀ ਦੀ ਬਖਸ਼ਿਸ਼ ਕਰਨ ਲਈ ਗੁਰੂ ਨਾਨਕ","PublishDate":"Wed, 16 Mar 2022 19:28:24 +00:00","Link":"http://punjabnewsusa.com/magazine/17020/%e0%a8%ac%e0%a9%80%e0%a8%b0%e0%a8%a4%e0%a8%be-%e0%a8%a4%e0%a9%87-%e0%a8%b8%e0%a8%b5%e0%a9%88-%e0%a8%ad%e0%a8%b0%e0%a9%8b%e0%a8%b8%e0%a9%87-%e0%a8%a6%e0%a8%be-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a4/"},{"Title":"ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਮਾਰਚ-2020 ਤੋਂ ਬੰਦ ਪੰਜ ਸਾਲਾ ਈ-ਟੂਰਿਸਟ ਵੀਜ਼ੇ ਤੁਰੰਤ ਖੋਲ੍ਹੇ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਭਾਰਤ ਨੇ ਮਾਰਚ 2020 ਤੋਂ ਮੁਅੱਤਲ ਪੰਜ ਸਾਲਾ ਈ-ਟੂਰਿਸਟ ਵੀਜ਼ੇ 156 ਦੇਸ਼ਾਂ ਲਈ ਤੁਰੰਤ ਖੋਲ੍ਹ ਦਿੱਤੇ ਹਨ। ਸਰਕਾਰ","PublishDate":"Wed, 16 Mar 2022 19:26:53 +00:00","Link":"http://punjabnewsusa.com/india/17021/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%87-%e0%a8%ae%e0%a8%be%e0%a8%b0%e0%a8%9a-2020-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%ac%e0%a9%b0%e0%a8%a6/"},{"Title":"ਇਕ ਰੈਂਕ ਇਕ ਪੈਨਸ਼ਨ ਸਰਕਾਰ ਦਾ ਨੀਤੀਗਤ ਮਾਮਲਾ, ਕੋਈ ਸੰਵਿਧਾਨਕ ਦੋਸ਼ ਨਹੀਂ: ਸੁਪਰੀਮ ਕੋਰਟ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਅੱਜ ਕਿਹਾ ਕਿ ਹਥਿਆਰਬੰਦ ਬਲਾਂ ਵਿਚ ਇਕ ਰੈਂਕ-ਵਨ ਪੈਨਸ਼ਨ (ਓਆਰਓਪੀ) ਨੀਤੀਗਤ ਫੈਸਲਾ ਹੈ ਅਤੇ ਇਸ","PublishDate":"Wed, 16 Mar 2022 19:25:07 +00:00","Link":"http://punjabnewsusa.com/india/17013/%e0%a8%87%e0%a8%95-%e0%a8%b0%e0%a9%88%e0%a8%82%e0%a8%95-%e0%a8%87%e0%a8%95-%e0%a8%aa%e0%a9%88%e0%a8%a8%e0%a8%b6%e0%a8%a8-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a8%be-%e0%a8%a8/"},{"Title":"ਭਾਰਤ ’ਚ ਕੈਂਸਰ ਦੀ ਸੁਨਾਮੀ: ਨਿੱਤ ਹੋ ਰਹੀਆਂ ਨੇ 1500 ਤੇ ਸਾਲ ’ਚ 15 ਲੱਖ ਮੌਤਾਂ, ਰਾਜ ਸਭਾ ’ਚ ਉਠਿਆ ਮਾਮਲਾ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਰਾਜ ਸਭਾ &#8216;ਚ ਵੱਖ-ਵੱਖ ਪਾਰਟੀਆਂ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਅੱਜ ਦੇਸ਼ &#8216;ਚ ਜਾਨਲੇਵਾ ਕੈਂਸਰ ਫੈਲਣ ਅਤੇ ਇਸ ਕਾਰਨ ਮੌਤਾਂ","PublishDate":"Wed, 16 Mar 2022 19:24:04 +00:00","Link":"http://punjabnewsusa.com/india/17012/%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%9a-%e0%a8%95%e0%a9%88%e0%a8%82%e0%a8%b8%e0%a8%b0-%e0%a8%a6%e0%a9%80-%e0%a8%b8%e0%a9%81%e0%a8%a8%e0%a8%be%e0%a8%ae%e0%a9%80-%e0%a8%a8%e0%a8%bf/"},{"Title":"ਪਾਕਿਸਤਾਨ: ਪੰਜਾਬ ਯੂਨਵਰਸਿਟੀ ’ਚ ਲੜਕਾ-ਲੜਕੀ ਦੇ ਇਕੱਠੇ ਬੈਠਣ ਤੋਂ ਹੋਏ ਝਗੜੇ ਕਾਰਨ 21 ਵਿਦਿਆਰਥੀ ਜ਼ਖ਼ਮੀ","Content":"ਲਾਹੌਰ: ਪਾਕਿਸਤਾਨ ਦੀ ਪੰਜਾਬ ਯੂਨਵਰਸਿਟੀ ਵਿੱਚ ਇੱਕ ਝਗੜੇ ਦੌਰਾਨ 21 ਵਿਦਿਆਰਥੀ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ, ਜਿਨ੍ਹਾਂ ਵਿੱਚੋਂ ਕਈ ਗੰਭੀਰ ਹਨ। ਇਹ","PublishDate":"Wed, 16 Mar 2022 19:21:51 +00:00","Link":"http://punjabnewsusa.com/world/17005/%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%a4%e0%a8%be%e0%a8%a8-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%af%e0%a9%82%e0%a8%a8%e0%a8%b5%e0%a8%b0%e0%a8%b8%e0%a8%bf%e0%a8%9f/"},{"Title":"ਮਾਨਸਾ: ਪਿੰਡ ਕੁਲਰੀਆਂ ਦੇ ਕਰਜ਼ਦਾਰ ਕਿਸਾਨ ਵਲੀਆ ਸਿੰਘ ਨੇ ਯੂਪੀ ’ਚ ਖ਼ੁਦਕੁਸ਼ੀ ਕੀਤੀ","Content":"ਮਾਨਸਾ: ਇਸ ਜ਼ਿਲ੍ਹੇ  ਦੇ ਪਿੰਡ ਕੁਲਰੀਆਂ ਦੇ ਨੌਜਵਾਨ ਕਿਸਾਨ ਵਲੀਆ ਸਿੰਘ ਨੇ ਕਰਜ਼ੇ ਤੋਂ ਪ੍ਰੇਸ਼ਾਨ ਹੋ ਕੇ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਵਿਖੇ","PublishDate":"Wed, 16 Mar 2022 19:18:09 +00:00","Link":"http://punjabnewsusa.com/miscellaneous/16997/%e0%a8%ae%e0%a8%be%e0%a8%a8%e0%a8%b8%e0%a8%be-%e0%a8%aa%e0%a8%bf%e0%a9%b0%e0%a8%a1-%e0%a8%95%e0%a9%81%e0%a8%b2%e0%a8%b0%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%95%e0%a8%b0%e0%a8%9c/"},{"Title":"ਕਾਂਗਰਸ ਨੇ ਚੰਨੀ ਦੇ ਸਹੁੰ ਚੁੱਕ ਸਮਾਗਮ ਲਈ ਮੈਨੂੰ ਸੱਦਾ ਨਹੀਂ ਸੀ ਦਿੱਤਾ: ਮਨੀਸ਼ ਤਿਵਾੜੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਕਾਂਗਰਸੀ ਨੇਤਾ ਮਨੀਸ਼ ਤਿਵਾੜੀ ਨੇ ਕਿਹਾ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੀ ਹੀ ਪਾਰਟੀ ਵੱਲੋਂ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ","PublishDate":"Wed, 16 Mar 2022 19:16:52 +00:00","Link":"http://punjabnewsusa.com/miscellaneous/16993/%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%97%e0%a8%b0%e0%a8%b8-%e0%a8%a8%e0%a9%87-%e0%a8%9a%e0%a9%b0%e0%a8%a8%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a8%b9%e0%a9%81%e0%a9%b0-%e0%a8%9a%e0%a9%81%e0%a9%b1/"},{"Title":"ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਪੰਜਾਬ ਕਾਂਗਰਸ ਦੀ ਪ੍ਰਧਾਨਗੀ ਤੋਂ ਅਸਤੀਫ਼ਾ ਦਿੱਤਾ","Content":"ਚੰਡੀਗੜ੍ਹ: ਕਾਂਗਰਸ ਆਗੂ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਅੱਜ ਪਾਰਟੀ ਦੀ ਪੰਜਾਬ ਇਕਾਈ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਦੇ ਅਹੁਦੇ ਤੋਂ ਅਸਤੀਫਾ ਦੇ","PublishDate":"Wed, 16 Mar 2022 19:13:56 +00:00","Link":"http://punjabnewsusa.com/featured/16987/%e0%a8%a8%e0%a8%b5%e0%a8%9c%e0%a9%8b%e0%a8%a4-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%a7%e0%a9%82-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-2/"},{"Title":"ਪ੍ਰਮੁੱਖ ਸਕੱਤਰ ਸਿਹਤ ਨੇ 12-14 ਸਾਲ ਉਮਰ ਵਰਗ ਲਈ ਕੋਵਿਡ ਟੀਕਾਕਰਨ ਮੁਹਿੰਮ ਦਾ ਕੀਤਾ ਉਦਘਾਟਨ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਰਾਜ ਵਿੱਚ ਅੱਜ  12-14 ਸਾਲ ਉਮਰ ਵਰਗ ਲਈ ਕੋਵਿਡ ਟੀਕਾਕਰਨ ਮੁਹਿੰਮ ਦਾ ਰਸਮੀ ਉਦਘਾਟਨ ਪ੍ਰਮੁੱਖ ਸਕੱਤਰ ਸਿਹਤ ਅਤੇ","PublishDate":"Wed, 16 Mar 2022 18:56:05 +00:00","Link":"http://punjabnewsusa.com/featured/16977/%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%ae%e0%a9%81%e0%a9%b1%e0%a8%96-%e0%a8%b8%e0%a8%95%e0%a9%b1%e0%a8%a4%e0%a8%b0-%e0%a8%b8%e0%a8%bf%e0%a8%b9%e0%a8%a4-%e0%a8%a8%e0%a9%87-12-14-%e0%a8%b8%e0%a8%be%e0%a8%b2/"},{"Title":"ਲੋਕ ਪੱਖੀ ਨੀਤੀਆਂ ਨੂੰ ਲਾਗੂ ਕਰਨਾ ਮੇਰੀ ਸਰਕਾਰ ਦੀ ਮੁੱਖ ਤਰਜੀਹ: ਭਗਵੰਤ ਮਾਨ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੇ ਸ਼ਹੀਦ-ਏ-ਆਜ਼ਮ ਦੇ ਜੱਦੀ ਪਿੰਡ ਖਟਕੜ ਕਲਾਂ ਵਿਖੇ ਸਹੁੰ ਚੁੱਕਣ ਤੋਂ ਬਾਅਦ ਅੱਜ","PublishDate":"Wed, 16 Mar 2022 18:54:19 +00:00","Link":"http://punjabnewsusa.com/top-news/16973/%e0%a8%b2%e0%a9%8b%e0%a8%95-%e0%a8%aa%e0%a9%b1%e0%a8%96%e0%a9%80-%e0%a8%a8%e0%a9%80%e0%a8%a4%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b2%e0%a8%be%e0%a8%97%e0%a9%82-%e0%a8%95/"},{"Title":"ਭਗਵੰਤ ਮਾਨ ਨੇ ਪੰਜਾਬ ਦੇ 28ਵੇਂ ਮੁੱਖ ਮੰਤਰੀ ਵਜੋਂ ਹਲਫ਼ ਲਿਆ","Content":"ਨਵਾਂ ਸ਼ਹਿਰ: ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਦਿੱਗਜ ਆਗੂ ਭਗਵੰਤ ਮਾਨ ਨੇ ਅੱਜ &#8216;ਆਪ&#8217; ਦੇ ਕੌਮੀ ਕਨਵੀਨਰ ਅਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ","PublishDate":"Wed, 16 Mar 2022 16:54:00 +00:00","Link":"http://punjabnewsusa.com/top-news/16978/%e0%a8%ad%e0%a8%97%e0%a8%b5%e0%a9%b0%e0%a8%a4-%e0%a8%ae%e0%a8%be%e0%a8%a8-%e0%a8%a8%e0%a9%87-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a6%e0%a9%87-28%e0%a8%b5%e0%a9%87%e0%a8%82-%e0%a8%ae/"},{"Title":"ਸਰੂਪ ਸਿੰਗਲਾ ਵੱਲੋਂ ਅਕਾਲੀ ਦਲ ਤੋਂ ਅਸਤੀਫਾ","Content":"ਬਠਿੰਡਾ: ਅੱਜ ਬਠਿੰਡਾ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਤੋਂ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਉਮੀਦਵਾਰ ਸਰੂਪ ਚੰਦ ਸਿੰਗਲਾ ਨੇ ਅਕਾਲੀ ਦਲ ਤੋਂ ਅਸਤੀਫ਼ਾ","PublishDate":"Wed, 16 Mar 2022 13:13:00 +00:00","Link":"http://punjabnewsusa.com/top-news/16991/%e0%a8%b8%e0%a8%b0%e0%a9%82%e0%a8%aa-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%97%e0%a8%b2%e0%a8%be-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%85%e0%a8%95%e0%a8%be%e0%a8%b2%e0%a9%80-%e0%a8%a6/"},{"Title":"ਵਿਜਾਂਟੋ ਨੇ ਡੇਰਾ ਸਿਰਸਾ ਮੁਖੀ ਨੂੰ ਬਰਗਾੜੀ ਬੇਅਦਬੀ ਮਾਮਲੇ ਵਿਚ ਨਾਮਜ਼ਦ ਕੀਤਾ","Content":"<p>ਜਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਜਵਾਹਰ ਸਿੰਘ ਵਾਲਾ ਤੋਂ ਜੂਨ 2015 ਵਿਚ ਚੋਰੀ ਹੋਏ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੇ ਸਰੂਪ ਅਤੇ ਅਕਤੂਬਰ 2015 ਵਿਚ ਪਿੰਡ ਬਰਗਾੜੀ ਵਿਖੇ ਇਸ ਸਰੂਪ ਦੀ ਕੀਤੀ ਗਈ ਘੋਰ ਬੇਅਦਬੀ ਅਤੇ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਸਤੰਬਰ 2015 ਵਿਚ ਬਰਗਾੜੀ ਤੇ ਪਿੰਡ ਜਵਾਹਰ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਧਮਕੀ ਦੇਣ ਵਾਲੇ ਇਸ਼ਤਿਹਾਰ ਲਗਾਉਣ ਸੰਬੰਧੀ ਥਾਣਾ ਬਾਜਾਖਾਨਾ ਵਿਖੇ ਦਰਜ ਦੋ ਵੱਖ-ਵੱਖ ਮਾਮਲਿਆਂ ’ਚ ਪੰਜਾਬ ਪੁਲਿਸ ਦੀ ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੋਲੀ (ਵਿਜਾਂਟੋ) ਵਲੋਂ ਡੇਰਾ ਸਿਰਸਾ ਮੁਖੀ ਗੁਰਮੀਤ ਰਾਮ ਰਹੀਮ ਨੂੰ ਪਮੁੱਖ ਮੁਜਰਮ ਵਜੋੰ ਨਾਮਜ਼ਦ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/remove-term-bargari-beadbi-case-bargari-beadbi-case/\">ਵਿਜਾਂਟੋ ਨੇ ਡੇਰਾ ਸਿਰਸਾ ਮੁਖੀ ਨੂੰ ਬਰਗਾੜੀ ਬੇਅਦਬੀ ਮਾਮਲੇ ਵਿਚ ਨਾਮਜ਼ਦ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 26 Mar 2022 08:22:06 +00:00","Link":"/remove-term-bargari-beadbi-case-bargari-beadbi-case/"},{"Title":"‘ਆਪ’ ਦੇ ਰਾਜ ’ਚ ਪੰਜਾਬ ਦੇ ਸਿਰ ‘ਤੇ ਦਿੱਲੀ ਵਾਲੇ ਜਾਣਗੇ ਰਾਜ ਸਭਾ ਵਿਚ","Content":"<p>ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਿਚ ਕੇਂਦਰੀ ਲੀਡਰਸ਼ਿੱਪ ਦੇ ਦਬਦਬ ਕਾਰਨ ਲੱਗਦਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਚੁਣੇ ਹੋਏ ਵਿਧਾਇਕ ਸੂਬੇ ਤੋਂ ਬਾਹਰੀ ਆਗੂਆਂ ਨੂੰ ਪੰਜਾਬ ਦੇ ਨੁਮਾਇੰਦੇ ਵਜੋਂ ਰਾਜ ਸਭਾ ਵਿਚ ਭੇਜਣਗੇ। ਭਾਵੇਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਪੰਜਾਬ ਵਿਚ ਜਿੱਤ ਨੂੰ ਬਦਲਾਅ ਦਾ ਨਾਮ ਦਿੱਤਾ ਜਾ ਰਿਹਾ ਹੈ ਪਰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਹ ਬਦਲਾਅ ਨਾਲ ਵੀ ਪੰਜਾਬ ਦੇ ਹਿੱਤਾਂ ਨਾਲ ਧੱਕੇਸ਼ਾਹੀ ਤੇ ਇਹਨਾ ਦੀ ਲੁੱਟ ਵਿਚ ਕੋਈ ਤਬਦੀਲੀ ਨਹੀਂ ਆਈ। ਬਾਕੀ ਪੂਰੀ ਸਥਿਤੀ 31 ਮਾਰਚ ਨੂੰ ਰਾਜ ਸਭਾ ਦੇ ਮੈਂਬਰਾਂ ਦੀ ਚੋਣ ਵੇਲੇ ਸਾਫ ਹੋ ਜਾਣੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/on-rajya-sabha-election-punjab/\">‘ਆਪ’ ਦੇ ਰਾਜ ’ਚ ਪੰਜਾਬ ਦੇ ਸਿਰ &#8216;ਤੇ ਦਿੱਲੀ ਵਾਲੇ ਜਾਣਗੇ ਰਾਜ ਸਭਾ ਵਿਚ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Mar 2022 03:38:29 +00:00","Link":"/on-rajya-sabha-election-punjab/"},{"Title":"ਹੋਲੇ-ਮਹੱਲੇ ਉੱਤੇ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦਾ ਸੁਨੇਹਾ: ਖਾਲਸਾ ਪੰਥ, ਅਕਾਲੀ, ਅਕਾਲੀ ਦਲ ਤੇ ਅਜੋਕੇ ਹਾਲਾਤ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਧਾਂਤਿਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਵਲੋਂ ਅੱਜ ਹੋਲੇ ਮਹੱਲੇ ਦੇ ਦਿਹਾੜੇ ਮੌਕੇ  ਸਿੱਖ ਸੰਗਤ ਦੇ ਨਾਮ ਇਕ ਸੁਨੇਹਾ ਅਤੇ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ। ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਹੋਰਾਂ ਜਿੱਥੇ ਸਿੱਖ ਜਗਤ ਨੂੰ ਹੋਲੇ-ਮਹੱਲੇ ਦੀ ਵਧਾਈ ਦਿੱਤੀ ਹੈ ਓਥੇ ਅਕਾਲੀ ਦਲ ਦੀ ਮੁੜ-ਸੁਰਜੀਤੀ ਦੇ ਹਵਾਲੇ ਨਾਲ ਚੱਲ ਰਹੀ ਚਰਚਾ ਬਾਰੇ ਵੀ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਹਨ। ਅਸੀਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਪਾਠਕਾਂ ਅਤੇ ਦਰਸ਼ਕਾਂ ਦੀ ਸਹੂਲਤ ਲਈ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਵਲੋਂ ਜਾਰੀ ਕੀਤਾ ਪੂਰਾ ਲਿਖਤੀ ਬਿਆਨ ਅਤੇ ਬੋਲਦਾ ਸੁਨੇਹਾ ਹੇਠਾਂ ਸਾਂਝਾ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"/message-of-bhai-daljit-singh/\">ਹੋਲੇ-ਮਹੱਲੇ ਉੱਤੇ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦਾ ਸੁਨੇਹਾ: ਖਾਲਸਾ ਪੰਥ, ਅਕਾਲੀ, ਅਕਾਲੀ ਦਲ ਤੇ ਅਜੋਕੇ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Mar 2022 13:30:28 +00:00","Link":"/message-of-bhai-daljit-singh/"},{"Title":"ਚੜ੍ਹਦੀਕਲਾ ਤੇ ਬੀਰਤਾ ਦਾ ਸੁਮੇਲ ਹੈ ਹੋਲਾ-ਮਹੱਲਾ","Content":"<p>ਹੋਲੇ ਤੋਂ ਅਗਲੇ ਦਿਨ ਖਾਲਸਾ ਦਲ ਦੇ ਦੋ ਹਿਸੇ ਕੀਤੇ ਗਏ। ਇਕ ਹਿਸਾ ਤਾਂ ਹੋਲਗੜ੍ਹ ਉਤੇ ਕਬਜ਼ਾ ਕਰ ਮੋਰਚੇ ਲਾ ਕੇ ਬੈਠ ਗਿਆ ਤੇ ਦੂਸਰਾ ਹਿਸਾ ਉਹਨਾਂ ਉਤੇ ਧਾਵੀ ਹੋ ਕੇ ਚੜ੍ਹਿਆ। ਇਸ ਦੀ ਅਗਵਾਈ ਗੁਰੂ ਜੀ ਆਪ ਕਰ ਰਹੇ ਸਨ। ਅਗੇ ਨਿਸ਼ਾਨ ਸਾਹਿਬ ਲਾਏ ਗਏ। ਵਿਉਂਤ ਦਰਸਾਈ ਗਈ ਕਿ ਸਮਝੋ ਹੋਲਗੜ੍ਹ ਇਕ ਕਿਲ੍ਹਾ ਹੈ ਜੋ ਵੈਰੀ ਦੇ ਹਥ ਹੈ। ਅਸਾਂ ਅਜ ਹੱਲਾ ਕਰਕੇ ਪੈਣਾ ਹੈ। ਅਗੋਂ ਓਹ ਤਿਆਰ ਬਰ ਤਿਆਰ ਹਨ ਕਿ ਸਾਨੂੰ ਕਬਜ਼ਾ ਨਾ ਕਰਨ ਦੇਣ। ਗੋਲੀ ਨਾਲ ਮਾਰ ਦੇਣ ਦਾ ਹੁਕਮ ਬੰਦ ਸੀ, ਕਿਉਂਕਿ ਦੋਵੇਂ ਪਾਸੇ ਖਾਲਸਾ ਸੀ। ਇਹ ਤਾਂ ਖਾਲਸੇ ਨੇ ਆਪੋ ਵਿਚ ਮਸ਼ਕ ਕਰਨੀ ਸੀ ਤੇ ਗੁਰੂ ਸਾਹਿਬ ਨੇ ਇਸ ਨਕਲੀ ਯੁੱਧ ਰਾਹੀਂ ਜਾਚ ਸਿਖਾਉਣੀ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-gurtej-singh/\">ਚੜ੍ਹਦੀਕਲਾ ਤੇ ਬੀਰਤਾ ਦਾ ਸੁਮੇਲ ਹੈ ਹੋਲਾ-ਮਹੱਲਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Mar 2022 10:55:13 +00:00","Link":"/article-by-gurtej-singh/"},{"Title":"ਹੋਲਾ ਮਹੱਲਾ : ਅਜੋਕੇ ਯੁੱਗ ਦੇ ਸਨਮੁੱਖ","Content":"<p>ਹੋਲਾ ਮਹੱਲਾ ਸਿੱਖ ਧਰਮ ਦਾ ਇਕ ਅਹਿਮ ਦਿਹਾੜਾ ਹੈ, ਜੋ ਇਨਕਲਾਬੀ ਸੋਚ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਅਤੇ ਹਰ ਸਿੱਖ ਨੂੰ ਮਨ ਅਤੇ ਤਨ ਕਰਕੇ ਬਲਵਾਨ ਬਣਾਉਣ ਦਾ ਪ੍ਰਤੀਕ ਹੈ। ਹੋਲਾ ਮਹੱਲਾ, ਹੋਲੀ ਤੋਂ ਅਗਲੇ ਦਿਨ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਹੋਲੀ ਦੇ ਪਰੰਪਰਾਗਤ ਤਿਉਹਾਰ ਦੇ ਸਮਾਨਾਂਤਰ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਨੇ ‘ਹੋਲਾ ਮਹੱਲਾ’ ਖੇਡਣ ਦੀ ਰੀਤ ਚਲਾਈ ਕਿਉਂਕਿ ਦਸਮ ਗੁਰੂ ਨਵੇਂ ਸਿਰਜੇ ਖ਼ਾਲਸੇ ਨੂੰ ਯੁੱਧ-ਵਿਦਿਆ ਵਿੱਚ ਪ੍ਰਬੀਨ ਬਣਾਉਣਾ ਚਾਹੁੰਦੇ ਸਨ। ਇਸ ਲਈ ਉਹਨਾਂ ਨੇ ਪਰੰਪਰਾ ਤੋਂ ਹੱਟ ਕੇ ਇਸ ਤਿਉਹਾਰ ਦਾ ਸੰਬੰਧ ਯੁੱਧ-ਪ੍ਰਕਿਰਿਆ ਨਾਲ ਜੋੜਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-vikarmjeet-singh-2/\">ਹੋਲਾ ਮਹੱਲਾ : ਅਜੋਕੇ ਯੁੱਗ ਦੇ ਸਨਮੁੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Mar 2022 09:36:37 +00:00","Link":"/article-by-vikarmjeet-singh-2/"},{"Title":"ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਇੱਕ ਹੋਰ ਮਾਮਲੇ ਵਿੱਚ ਜ਼ਮਾਨਤ ਮਿਲੀ","Content":"<p>ਇੰਡੀਆ ਵਿਚ ਗ੍ਰਿਫਤਾਰ ਕੀਤੇ ਗਏ ਬਰਤਾਨਵੀ ਸਿੱਖ ਨਾਗਰਿਕ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਅੱਜ ਇੱਕ ਹੋਰ ਮਾਮਲੇ ਵਿੱਚ ਜ਼ਮਾਨਤ ਮਿਲ ਗਈ ਹੈ। ਜੱਗੀ ਜੌਹਲ ਦੇ ਵਕੀਲ ਐਡਵੋਕੇਟ ਜਸਪਾਲ ਸਿੰਘ ਮੰਝਪੁਰ ਨੇ ਇਕ ਬੋਲਦੇ ਸੁਨੇਹੇ ਵਿਚ ਦੱਸਿਆ ਹੈ ਕਿ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਨੇ ਦਫਾ 307 (ਆਈ.ਪੀ.ਸੀ.) ਅਤੇ ਯੂਏਪੀਏ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਧਾਰਾਵਾਂ ਤਹਿਤ ਦਰਜ ਕੇਸ ਐਫ.ਆਈ.ਆਰ. ‘ਆਰ.ਸੀ. 24 ਐਨ.ਆਈ.ਏ. 2017’ ਵਿੱਚ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਨੂੰ ਜ਼ਮਾਨਤ ਦੇ ਦਿੱਤੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/jagtar-singh-jaggi-johal-gets-bail-in-another-case/\">ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਇੱਕ ਹੋਰ ਮਾਮਲੇ ਵਿੱਚ ਜ਼ਮਾਨਤ ਮਿਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 15 Mar 2022 11:24:58 +00:00","Link":"/jagtar-singh-jaggi-johal-gets-bail-in-another-case/"},{"Title":"ਇੰਡੀਆ ਅਤੇ ਚੀਨ ਦਰਮਿਆਨ 15ਵੇਂ ਗੇੜ ਦੀ ਫੌਜ ਪੱਧਰੀ ਗੱਲਬਾਤ ਵੀ ਬੇਸਿੱਟਾ ਰਹੀ","Content":"<p>ਚੀਨ ਅਤੇ ਇੰਡੀਆ ਦਰਮਿਆਨ 15ਵੇਂ ਗੇੜ ਦੀ ਫੌਜ ਪੱਧਰੀ ਗੱਲਬਾਤ ਵੀ ਬੇਸਿੱਟਾ ਰਹੀ ਹੈ। ਦੋਵੇਂ ਧਿਰਾਂ ਪੂਰਬੀ ਲੱਦਾਖ ਵਿਚ ਫੌਜਾਂ ਪਿੱਛੇ ਹਟਾਉਣ ਬਾਰੇ ਗੱਲਬਾਤ ਕਰ ਰਹੀਆਂ ਹਨ। ਗੱਲਬਾਤ ਤੋਂ ਬਾਅਦ ਰਸਮੀ ਤੌਰ ਉੱਤੇ ਸਾਂਝੇ ਕੀਤੇ ਬਿਆਨ ਵਿਚ ਦੋਵੇਂ ਧਿਰਾਂ ਸੰਬੰਧਤ ਮਸਲਿਆਂ ਨੂੰ ਹੱਲ ਕਰਨ ਦੀ ਦ੍ਰਿੜਤਾ ਮੁੜ ਪ੍ਰਗਟਾਈ ਹੈ। </p>\n<p><a rel=\"nofollow\" href=\"/china-india-talks/\">ਇੰਡੀਆ ਅਤੇ ਚੀਨ ਦਰਮਿਆਨ 15ਵੇਂ ਗੇੜ ਦੀ ਫੌਜ ਪੱਧਰੀ ਗੱਲਬਾਤ ਵੀ ਬੇਸਿੱਟਾ ਰਹੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 13 Mar 2022 04:50:54 +00:00","Link":"/china-india-talks/"},{"Title":"ਇੰਡੀਅਨ ਮਿਜ਼ਾਇਲ ਪਾਕਿਸਤਾਨ ਵਿਚ ਡਿੱਗਣ ਦਾ ਮਸਲਾ: ਪਾਕਿ ਵਲੋਂ ਸਾਂਝੀ ਜਾਂਚ ਦੀ ਮੰਗ","Content":"<p>ਲੰਘੀ 9 ਮਾਰਚ ਨੂੰ ਇੰਡੀਆ ਵਿਚੋਂ ਚੱਲੀ ਇਕ ਮਿਜ਼ਾਇਲ ਪਾਕਿਸਤਾਨ ਵਿਚ ਜਾ ਕੇ ਡਿੱਗੀ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਇਹ ਮਿਜ਼ਾਇਲ ਪਾਕਿਸਤਾਨ ਦੇ ਖੇਤਰ ਵਿਚ 124 ਕਿੱਲੋਮੀਟਰ ਦਾਖਿਲ ਹੋ ਕੇ ਜਮੀਨ ਉੱਤੇ ਡਿੱਗ ਪਈ। ਭਾਵੇਂ ਕਿ ਇਸ ਘਟਨਾ ਵਿਚ ਕੋਈ ਜਾਨੀ ਨੁਕਸਾਨ ਨਹੀਂ ਹੋਇਆ ਪਰ ਪਾਕਿ ਸਰਕਾਰ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਇਸ ਨਾਲ ਪਾਕਿਸਤਾਨ ਦੇ ਨਾਗਰਿਕਾਂ ਦੀ ਨਿੱਜੀ ਸੰਪਤੀ ਦਾ ਨੁਕਸਾਨ ਹੋਇਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/pak-demands-joint-inquiry/\">ਇੰਡੀਅਨ ਮਿਜ਼ਾਇਲ ਪਾਕਿਸਤਾਨ ਵਿਚ ਡਿੱਗਣ ਦਾ ਮਸਲਾ: ਪਾਕਿ ਵਲੋਂ ਸਾਂਝੀ ਜਾਂਚ ਦੀ ਮੰਗ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 13 Mar 2022 03:21:46 +00:00","Link":"/pak-demands-joint-inquiry/"},{"Title":"ਹੋਲੇ-ਮਹੱਲੇ ਉੱਤੇ ਜਾਰੀ ਹੋਵੇਗਾ ‘ਸਿੱਖ ਸ਼ਹਾਦਤ’ ਦਾ ਵਿਸ਼ੇਸ਼ ਅੰਕ","Content":"<p>ਜੁਝਾਰੂ ਸੰਘਰਸ਼ ਤੋਂ ਬਾਅਦ ਦਿੱਲੀ ਦਰਬਾਰ ਦੇ ਸੰਘਰਸ਼ ਵਿਰੋਧੀ ਬਿਰਤਾਂਤ ਨੂੰ ਟੱਕਰ ਦੇ ਕੇ ਸੰਘਰਸ਼ ਦੇ ਅਗਲੇ ਪੜਾਵਾਂ ਲਈ ਮੁੜ ਕਤਾਰਬੰਦ ਵਿਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲਾ ਮਾਸਿਕ ਰਸਾਲਾ ਸਿੱਖ ਸ਼ਹਾਦਤ ਮਾਰਚ 2000 ਤੋਂ ਅਗਸਤ 2009 ਤੱਕ ਛਪਦਾ ਰਿਹਾ ਸੀ। ਹੁਣ ਸਿੱਖ ਸ਼ਹਾਦਤ ਦੇ ਸੰਪਾਦਕੀ ਜਥੇ ਵਲੋਂ ਸਿੱਖ ਸ਼ਹਾਦਤ ਨੂੰ ਮੁੜ ਰਸਾਲੇ ਦੇ ਤੌਰ ਉੱਤੇ ਪ੍ਰਕਾਸ਼ਿਤ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਗਿਆ ਹੈ ਜਿਸ ਤਹਿਤ ਰਸਾਲੇ ਦਾ ਅਗਲਾ ਅੰਕ ਹੋਲਾ-ਮਹੱਲਾ ਉੱਤੇ ਜਾਰੀ ਕੀਤਾ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"/upcomign-issue-of-sikh-shahadat/\">ਹੋਲੇ-ਮਹੱਲੇ ਉੱਤੇ ਜਾਰੀ ਹੋਵੇਗਾ &#8216;ਸਿੱਖ ਸ਼ਹਾਦਤ&#8217; ਦਾ ਵਿਸ਼ੇਸ਼ ਅੰਕ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 12 Mar 2022 09:10:47 +00:00","Link":"/upcomign-issue-of-sikh-shahadat/"},{"Title":"ਰੂਸ-ਯੁਕਰੇਨ ਜੰਗ: ਇੰਡੀਆ ਲਈ ਊਰਜਾ ਖੇਤਰ ਦੇ ਸੰਕਟ ਦੀ ਦਸਤਕ","Content":"<p>ਦੁਨੀਆ ਵਿਚ ਵਾਪਰ ਰਹੇ ਘਟਨਾਕ੍ਰਮਾਂ, ਜਿਵੇਂ ਕਿ ਖੇਤਰੀ ਤਣਾਅਵਾਂ ਅਤੇ ਰੂਸ-ਯੁਕਰੇਨ ਜੰਗ ਤੋਂ ਬਾਅਦ ਊਰਜਾ ਖੇਤਰ ਦੇ ਹਾਲਾਤ ਤੇਜੀ ਨਾਲ ਬਦਲ ਰਹੇ ਹਨ ਜਿਸ ਤੋਂ ਇੰਡੀਆ ਵੀ ਪ੍ਰਭਾਵਿਤ ਹੋਵੇਗਾ। ਮਾਹਿਰਾਂ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਊਰਜਾ ਖੇਤਰ ਦੇ ਬਦਲ ਰਹੇ ਹਾਲਾਤ ਦੇ ਚਾਰ ਮਹੱਤਵਪੂਰਨ ਪੱਖ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/on-energy-crisis/\">ਰੂਸ-ਯੁਕਰੇਨ ਜੰਗ: ਇੰਡੀਆ ਲਈ ਊਰਜਾ ਖੇਤਰ ਦੇ ਸੰਕਟ ਦੀ ਦਸਤਕ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 08 Mar 2022 11:08:43 +00:00","Link":"/on-energy-crisis/"}]