[{"Title":"5 Expensive Jio Plans : ਮਹਿੰਗੇ ਹੋਏ Jio ਦੇ ਇਹ 5 ਪਲਾਨ, ਦੇਣਾ ਹੋਵੇਗਾ 520 ਰੁਪਏ ਵੱਧ ਚਾਰਚ, ਇਥੇ ਜਾਣੋ ਡਿਟੇਲ","Content":" ਰਿਲਾਇੰਸ ਜੀਓ (Reliance Jio) ਨੇ ਆਪਣੇ 5 ਪ੍ਰੀ-ਪੇਡ ਪਲਾਨ ’ਚ ਬਦਲਾਅ ਕੀਤਾ ਹੈ, ਜੋ ਇਕ ਸਾਲ ਦੇ Disney+ Hotstar ਮੋਬਾਈਲ ਸਬਸਕ੍ਰਿਪਸ਼ਨ ਦੇ ਨਾਲ ਆਉਂਦੇ ਹਨ। ਇਨ੍ਹਾਂ ਸਾਰੇ ਪਲਾਨ ਦੀ ਕੀਮਤ ’ਚ ਵਾਧਾ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ। ਜੀਓ ਵੱਲੋਂ ਕਰੀਬ","PublishDate":"Tue, 07 Dec 2021 06:05:51 +00:00","Link":"https://www.punjabijagran.com/technology/general-these-5-expensive-jio-plans-will-cost-rs-520-more-than-the-church-find-out-the-details-here-8994699.html"},{"Title":"ਲ਼ੋਕ ਸੇਵਾ ਦਲ ਵਲੋਂ ਲਗਾਇਆ 26ਵਾਂ ਮੁਫਤ ਸ਼ੁਗਰ ਜਾਂਚ ਕੈਂਪ","Content":": ਲੋਕ ਸੇਵਾ ਦਲ ਰਜਿ ਫਗਵਾੜਾ ਵੱਲੋਂ ਚਲਾਏ ਜਾ ਰਹੇ ਫਰੀ ਬਲੱਡ ਸ਼ੂਗਰ ਕੈਂਪ ਦੀ ਲੜੀ ਹੇਠ 26 ਵਾਂ ਕੈਂਪ ਸੱਤਿਅਮ ਲੈਬ ਖੇੜਾ ਰੋਡ ਸਾਹਮਣੇ ਗੁਰੂ ਰਾਮਦਾਸ ਹਾਲ ਫਗਵਾੜਾ ਵਿਖੇ ਲਗਾਇਆ ਗਿਆ। ਜਿਸ ਵਿਚ 40 ਲੋਕਾਂ ਦੇ ਬਲੱਡ ਸ਼ੂਗਰ ਦੀ ਜਾਂਚ ਕੀਤੀ ਗਈ ਅਤੇ ਹੋਰ ਟੈਸਟ ਕੀਤੇ ਗਏ ਤੇ ਪੰਜਾਹ ਫੀਸਦੀ ਛੋਟ ਦੀ ਰਿਆਇਤ ਵੀ ਕੀਤੀ ਗਈ । ਇਸ ਕੈਂਪ ਚ ਡਾ ਰਮਨ ਵਾਜਪਾਈ ਨੇ ਲੋਕਾਂ ਦੇ ਟੈਸਟ ਰਿਪੋਰਟਾਂ ਦੀ ਜਾਂਚ ਕਰਕੇ ਮੁਫਤ ਦਵਾਈਆਂ ਦਿੱਤੀਆਂ ਅਤੇ ਸਾਰੇ ਨਾਗਰਿਕਾਂ ਨੂੰ ਉਨਾਂ੍ਹ ਦੀ ਪਰੇਸ਼ਾਨੀ ਦਾ ਹੱਲ ਵੀ ਦੱਸਿਆ।","PublishDate":"Tue, 07 Dec 2021 06:05:15 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-26th-free-sugar-testing-camp-organized-by-lok-seva-dal-8994774.html"},{"Title":"ਅਖਿਲ ਭਾਰਤੀ ਵਿਦਿਆਰਥੀ ਪ੍ਰਰੀਸ਼ਦ ਨੇ ਮਨਾਇਆ ਪ੍ਰਰੀ-ਨਿਰਵਾਣ ਦਿਵਸ","Content":"ਅਖਿਲ ਭਾਰਤੀ ਵਿਦਿਆਰਥੀ ਪ੍ਰਰੀਸ਼ਦ ਸਰਹਿੰਦ ਇਕਾਈ ਵੱਲੋਂ ਪ੍ਰਧਾਨ ਕ੍ਰਿਸ਼ ਸ਼ਰਮਾ ਦੀ ਅਗਵਾਈ 'ਚ ਇਸਤਰੀ ਸਭਾ ਮੰਦਰ ਵਿਖੇ ਪ੍ਰਰੀ-ਨਿਰਵਾਣ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ","PublishDate":"Tue, 07 Dec 2021 06:05:15 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-akhil-bharti-vidyarthi-parishad-celebrated-prenirman-day-8994775.html"},{"Title":"ਨਰਸਿੰਗ ਐਸੋਸੀਏਸ਼ਨ ਨੇ ਆਪਣੀਆਂ ਨੂੰ ਲੈ ਮੁੜ ਕੀਤੀ ਹੜਤਾਲ ਸ਼ੁਰੂ","Content":"ਜੁਆਇੰਟ ਐਕਸ਼ਨ ਨਰਸਿੰਗ ਕਮੇਟੀ ਪੰਜਾਬ ਐਂਡ ਯੂ.ਟੀ. ਦੇ ਸੱਦੇ 'ਤੇ ਸਿਵਲ ਹਸਪਤਾਲ ਕਪੂਰਥਲਾ ਵਿਖੇ ਨਰਸਿੰਗ ਸਟਾਫ਼ ਨੇ 6ਵੇਂ ਪੇ ਕਮਿਸ਼ਨ ਦੀਆਂ ਤਰੁੱਟੀਆਂ ਦੇ ਰੋਸ ਵਜੋਂ ਅੱਜ ਹੜਤਾਲ ਕਰਕੇ ਸਰਕਾਰ ਵਿਰੁੱਧ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ । ਇਸ ਮੌਕੇ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫ਼ਸਰ ਡਾ: ਸੰਦੀਪ ਧਵਨ ਨੂੰ  ਸਰਕਾਰ ਦਾ ਨਾਂਅ ਮੰਗ ਪੱਤਰ ਵੀ ਸੌਂਪਿਆ  । ਇਸ ਉਪਰੰਤ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਆਗੂਆਂ ਨੇ ਕਿਹਾ ਸਿਹਤ ਮੰਤਰੀ ਤੇ ਡਾਇਰੈਕਟਰ ਸਿਹਤ ਅਤੇ ਪਰਿਵਾਰ ਭਲਾਈ ਦੇ ਕਹਿਣ 'ਤੇ ਆਪਣੀ ਹੜਤਾਲ ਖ਼ਤਮ ਕਰ ਦਿੱਤੀ ਸੀ, ਪਰ ਹਾਲੇ ਤੱਕ ਉਨਾਂ੍ਹ ਦੀਆ ਮੰਗਾਂ ਨਹੀਂ ਮੰਨੀਆਂ ਗਈਆਂ ।","PublishDate":"Tue, 07 Dec 2021 06:05:14 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-the-nursing-association-resumed-its-strike-8994771.html"},{"Title":"ਸ਼ਹਿਰ ਵਿੱਚ ਕਾਨੂੰਨ ਵਿਵਸਥਾ ਬਣਾਈ ਰੱਖਣ ਲਈ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਨੂੰ ਹਰ ਸੰਭਵ ਸਹਿਯੋਗ ਦੇਵਾਂਗੇ : ਕਾਲੀਆ","Content":"ਸ਼ਿਵ ਸੈਨਾ ਬਾਲ ਠਾਕਰੇ ਦੇ ਸੂਬਾ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਰਜਿੰਦਰ ਬਿੱਲਾ, ਸੂਬਾ ਬੁਲਾਰੇ ਓਮਕਾਰ ਕਾਲੀਆ, ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਦੀਪਕ ਮਦਾਨ ਨੇ ਜ਼ਲਿ੍ਹਾ ਕਪੂਰਥਲਾ ਦੇ ਐਸਐਸਪੀ ਹਰਕਮਲਪ੍ਰਰੀਤ ਸਿੰਘ ਖੱਖ ਨਾਲ ਉਨਾਂ੍ਹ ਦੇ ਦਫ਼ਤਰ ਵਿੱਚ ਮੁਲਾਕਾਤ ਕੀਤੀ । ਉਨਾਂ੍ਹ ਦੇ ਵਲੋਂ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਸਮਾਜ ਵਿਰੋਧੀ ਅਨਸਰਾਂ ਦੇ ਖਿਲਾਫ ਕੀਤੀ ਜਾ ਰਹੀ ਕਾਰਵਾਈ ਦੀ ਸ਼ਲਾਘਾ ਕੀਤੀ । ਇਸ ਮੌਕੇ ਸ਼ਿਵ ਸੈਨਾ ਦੇ ਆਗੂਆਂ ਨੇ ਐਸਐਸਪੀ ਹਰਕਮਲਪ੍ਰਰੀਤ ਸਿੰਘ ਖੱਖ ਨੂੰ ਗੁਲਦਸਤਾ ਭੇਟ ਕਰਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ। ਇਸਦੇ ਇਲਾਵਾ ਸ਼ਿਵ ਸੈਨਿਕਾਂ ਨੇ ਐਸਐਸਪੀ ਦੇ ਨਾਲ ਸ਼ਹਿਰ ਦੇ ਕਈ ਮੁੱਦੀਆਂ ਤੇ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ। \n","PublishDate":"Tue, 07 Dec 2021 06:05:14 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-we-will-give-all-possible-support-to-the-police-administration-to-maintain-law-and-order-in-the-city-omkar-kalia-8994772.html"},{"Title":"ਚੋਰਾਂ ਨੇ 70 ਹਜ਼ਾਰ ਦੀਆਂ ਬੈਟਰੀਆਂ ਤੇ ਕੀਤਾ ਹੱਥ ਸਾਫ","Content":"ਜਲੰਧਰ ਫਗਵਾੜਾ ਜੀ ਟੀ ਰੋਡ ਤੇ ਸਥਿਤ ਪਿੰਡ ਖਜੂਰਲਾ ਵਿਖੇ ਬੀਤੀ ਰਾਤ ਚੋਰਾਂ ਨੇ ਇਕ ਦੁਕਾਨ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾ ਕਾਰ ਅਤੇ ਮੋਟਰਸਾਈਕਲ ਦੀਆਂ ਬੈਟਰੀਆਂ ਚੋਰੀ ਕਰਨ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ ।ਮਾਮਲੇ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆ ਦੁਕਾਨ ਮਾਲਿਕ ਲਛਮਣ ਦਾਸ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨਾਂ੍ਹ ਦੀ ਜੀ ਟੀ ਰੋਡ ਖਜੂਰਲਾ ਜੱਸੀ ਮਾਰਕੀਟ ਵਿਚ ਬੈਟਰੀਆਂ ਦੀ ਦੁਕਾਨ ਹੈ","PublishDate":"Tue, 07 Dec 2021 06:05:14 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-thieves-clean-hands-on-70000-batteries-8994773.html"},{"Title":"ਟੀਐੱਸਯੂ ਵੱਲੋਂ ਕੈਬਨਿਟ ਮੰਤਰੀ ਕੋਟਲੀ ਨੂੰ ਦਿੱਤਾ ਮੰਗ ਪੱਤਰ","Content":"ਬਿਜਲੀ ਕਾਮਿਆਂ ਨੇ ਸਟੇਟ ਕਮੇਟੀ ਟੀਐੱਸਯੂ ਦੇ ਸੱਦੇ 'ਤੇ ਇਕੱਠੇ ਹੋ ਕੇ ਟੀਐੱਸਯੂ ਖੰਨਾ ਪ੍ਰਧਾਨ ਕਰਤਾਰ ਚੰਦ ਤੇ ਸਕੱਤਰ ਜਗਦੇਵ ਸਿੰਘ ਦੀ ਅਗਵਾਈ 'ਚ ਆਪਣੀਆਂ ਮੰਗਾਂ ਦੀ ਪੂਰਤੀ ਲਈ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਨਾਮ 'ਤੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਗੁਰਕੀਰਤ ਸਿੰਘ ਕੋਟਲੀ ਰਾਹੀ ਮੰਗ ਪੱਤਰ ਦਿੱਤਾ ਗਿਆ। ਆਗੂਆਂ ਨੇ ਮੰਗ ਕੀਤੀ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ  ਪਾਵਰਕਾਮ/ਟਰਾਂਸਕੋ ਦੀ ਮੈਨੇਜਮੈਟ ਬਿਜਲੀ ਕਾਮਿਆਂ ਦੇ ਤਨਖਾਹ ਸਕੇਲ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਮੁਲਾਜ਼ਮ ਨਾਲੋਂ ਫਰਕ ਰੱਖ ਕੇ ਦੋ ਧਿਰੀ ਗੱਲਬਾਤ ਰਾਹੀ ਟੀਐੱਸਯੂ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੇ ਸਕੇਲਾਂ ਦੇ ਖਰੜੇ ਨੂੰ ਮਨਜ਼ੂਰ ਕਰਕੇ ਲਾਗੂ ਕਰੇ। \n","PublishDate":"Tue, 07 Dec 2021 06:05:13 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-demand-letter-from-tsu-to-cabinet-minister-kotli-8994768.html"},{"Title":"ਸੀਵਰੇਜ ਦੇ ਖਸਤਾ ਹੋਏ ਢੱਕਣ ਹਾਦਸਿਆਂ ਨੂੰ ਸੱਦਾ ਦੇ ਰਹੇ","Content":"ਭੁਲੱਥ ਦਾ ਭੋਗਪੁਰ ਬਾਈਪਾਸ ਬਣਿਆ ਹਾਦਸਿਆਂ ਦਾ ਘਰ ਬਣਿਆ ਹੋਇਆ ਹੈ। 20 ਸਾਲ ਤੇ ਇਹ ਬਾਈਪਾਸ ਨਾ ਕਿਸੇ ਸਹੀ ਤਰੀਕੇ ਨਾਲ ਬਣਾਇਆ ਤੇਨਾ ਹੀ ਸਵਾਰਿਆ। ਲੰਮੇ ਸਮੇਂ  ਹੀ ਆਪਣੀ ਬਦਹਾਲੀ ਦੇ ਹੰਝੂ ਕੇਰ ਰਿਹਾ ਹੈ। ਇਸ ਵੇਲੇ ਸੂਰਤੇਹਾਲ ਇਹ ਹੈ ਕਿ ਕਰੀਬ1/2 ਕਿਲੋਮੀਟਰ ਇਸ ਬਾਈਪਾਸ ਤੇ ਅੱਧੀ ਦਰਜਨ ਅਣ ਅਧਿਕਾਰਤ ਸਪੀਡ ਬਰੇਕਰ ਬਣੇ ਹੋਏ ਹਨ।","PublishDate":"Tue, 07 Dec 2021 06:05:13 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-bhulath-bhogpur-bypass-and-sewerage-covered-covers-invite-accidents-8994770.html"},{"Title":"ਸੋਮਵਾਰ ਨੂੰ ਡੇਂਗੂ ਦੇ ‡ਤਿੰਨ ਨਵੇਂ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਏ","Content":"ਅਮਨਜੋਤ ਸਿੰਘ ਵਾਲੀਆ, ਕਪੂਰਥਲਾ : ਜ਼ਿਲ੍ਹਾ ਕਪੂਰਥਲਾ ਵਿੱਚ ਸੋਮਵਾਰ ਨੂੰ ਡੇਂਗੂ ਦੇ 6 ਟੈਸਟ ਕੀਤੇ ਗਏ, ਜਿਨਾਂ੍ਹ ਵਿਚੋਂ 3 ਮਰ","PublishDate":"Tue, 07 Dec 2021 06:05:13 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-six-new-cases-of-dengue-were-reported-on-monday-8994769.html"},{"Title":"ਕਿਸਾਨ ਅੰਦੋਲਨ 'ਚ ਸ਼ਹੀਦ ਦੇ ਪਰਿਵਾਰ ਨੂੰ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਦੇ ਵਿਰੋਧ 'ਚ ਦਿੱਲੀ ਵਿਖੇ ਕਿਸਾਨ ਅੰਦੋਲਨ ਦੌਰਾਨ ਜਾਨ ਗੁਆਉਣ ਵਾਲੇ ਨਵਾਂ ਪਿੰਡ ਰਾਮਗੜ੍ਹ ਦੇ ਕਿਸਾਨ ਪਰਗਟ ਸਿੰਘ ਦੇ ਪਰਿਵਾਰ ਨੂੰ ਪਿੰਡ ਵਾਸੀਆਂ ਵੱਲੋਂ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਗੁਰਦੀਪ ਸਿੰਘ ਦੀਪਾ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਸਾਥੀਆਂ ਨੇ ਕਿਸਾਨ ਦੀ ਪਤਨੀ ਦਲਵੀਰ ਕੌਰ ਤੇ ਪੁੱਤਰ ਆਕਾਸ਼ਦੀਪ ਸਿੰਘ ਨੂੰ ਸਨਮਾਨਿਤ ਕੀਤਾ। ਗੁਰਦੀਪ ਦੀਪਾ ਨੇ ਕਿਹਾ ਇਕ ਸਾਲ ਦੇ ਲੰਮੇ ਸੰਘਰਸ਼ ਦੌਰਾਨ 700 ਤੋਂ ਵੱਧ ਕਿਸਾਨਾਂ ਦੀਆਂ ਕੁਰਬਾਨੀਆਂ ਸਦਕਾ ਖੇਤੀ ਕਾਨੂੰਨ ਰੱਦ ਹੋਏ। \n","PublishDate":"Tue, 07 Dec 2021 06:05:12 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-honored-the-family-of-the-martyr-in-the-peasant-movement-8994767.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]