[{"Title":"'ਅਸੀਂ ਇਹ ਨਹੀਂ ਦੇਖ ਸਕਦੇ...',  Al-Shifa ਹਸਪਤਾਲ ਦਾ ਖੌਫਨਾਕ ਦ੍ਰਿਸ਼, ਇਲਾਜ ਲਈ ਤਰਸ ਰਹੇ ਮਾਸੂਮ ਬੱਚੇ ਨੂੰ ਦੇਖ ਕੇ ਅਮਰੀਕਾ ਨੇ ਕੀ ਕਿਹਾ?","Content":"ਇਜ਼ਰਾਈਲ ਡਿਫੈਂਸ ਫੋਰਸਿਜ਼ (ਆਈਡੀਐਫ) ਨੇ ਕਿਹਾ ਕਿ ਖੁਫੀਆ ਜਾਣਕਾਰੀ ਅਤੇ ਸੰਚਾਲਨ ਲੋੜ ਦੇ ਅਧਾਰ 'ਤੇ, ਆਈਡੀਐਫ ਬਲ ਅਲ ਸ਼ਿਫਾ ਹਸਪਤਾਲ ਦੇ ਇੱਕ ਮਨੋਨੀਤ ਖੇਤਰ ਵਿੱਚ ਹਮਾਸ ਦੇ ਵਿਰੁੱਧ ਇੱਕ ਸਟੀਕ ਅਤੇ ਨਿਸ਼ਾਨਾ ਅਭਿਆਨ ਚਲਾ ਰਹੇ ਹਨ।","PublishDate":"Wed, 15 Nov 2023 11:02:31 +00:00","Link":"https://www.punjabijagran.com/world/usa-world-america-israel-hamas-war-horrible-scene-of-al-shifa-hospital-america-says-we-can-not-see-air-strike-on-gaza-hospital-9301997.html"},{"Title":"ਭਾਈ ਮਸਤਾਨ ਸਿੰਘ ਸਕੂਲ 'ਚ ਬਾਲ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਪਿੰਡ ਪੱਕਾ ਕਲਾਂ ਵਿਖੇ ਭਾਈ ਮਸਤਾਨ ਸਿੰਘ ਪਬਲਿਕ ਸਕੂਲ ਵਿਚ ਚੇਅਰਮੈਨ ਮਹੰਤ ਕਸ਼ਮੀਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਬਾਲ ਦਿਵਸ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਬਾਲ ਦਿਵਸ ਮੌਕੇ ਸਕੂਲ ਦੇ ਸਾਰੇ ਅਧਿਆਪਕਾਂ ਨੇ ਰੰਗਾਰੰਗ ਪੋ੍ਗਰਾਮ ਪੇਸ਼ ਕੀਤਾ। ਸਮਾਗਮ ਦੀ ਸ਼ੁਰੂਆਤ ਸ਼ਬਦ ਗਾਇਨ ਨਾਲ ਕੀਤੀ ਗਈ। ਸਕੂਲ ਪਿੰ੍ਸੀਪਲ ਮੈਡਮ ਸੰਦੀਪ ਕੌਰ ਨੇ ਬੱਚਿਆਂ ਨੂੰ ਬਾਲ ਦਿਵਸ ਦੀ ਵਧਾਈ ਦਿੰਦਿਆਂ ਉਨਾਂ੍ਹ ਨੂੰ ਪੜ੍ਹਾਈ ਦੇ ਨਾਲ ਨਾਲ ਸੱਭਿਆਚਾਰਕ ਗਤੀਵਿਧੀਆਂ ਵਿਚ ਭਾਗ ਲੈਣ ਲਈ ਪੇ੍ਰਿਤ ਕੀਤਾ।","PublishDate":"Wed, 15 Nov 2023 11:02:21 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-bal-diwas-9302047.html"},{"Title":"ਐਕਸੀਅਨ ਖ਼ਿਲਾਫ਼ ਬਿਜਲੀ ਦਫ਼ਤਰ ਦੇ ਗੇਟ 'ਤੇ ਕੀਤੀ ਗੇਟ ਰੈਲੀ","Content":"ਟੈਕਨੀਕਲ ਸਰਵਿਸਿਜ਼ ਯੂਨੀਅਨ ਡਵੀਜ਼ਨ ਜਲਾਲਾਬਾਦ ਦੇ ਸੱਦੇ 'ਤੇ ਮੁਲਾਜ਼ਮ ਮੰਗਾਂ ਨਾ ਮੰਨੇ ਜਾਣ ਦੇ ਵਿਰੋਧ ਵਜੋਂ ਐਕਸੀਅਨ ਜਲਾਲਾਬਾਦ ਵਿਰੁੱਧ ਗੁਰੂਹਰਸਹਾਏ ਬਿਜਲੀ ਦਫ਼ਤਰ ਦੇ ਗੇਟ 'ਤੇ ਦੋਵੇਂ ਸਬ ਡਵੀਜ਼ਨਾਂ ਦੀ ਸਾਂਝੀ ਗੇਟ ਰੈਲੀ ਕੀਤੀ ਗਈ, ਜਿਸ ਦੀ ਪ੍ਰਧਾਨਗੀ ਸਾਥੀ ਨਾਨਕ ਚੰਦ ਪ੍ਰਧਾਨ ਸ਼ਹਿਰੀ ਸਬ ਡਵੀਜ਼ਨ ਨੇ ਕੀਤੀ। \n","PublishDate":"Wed, 15 Nov 2023 11:02:18 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-joint-gate-rally-of-both-subdivisions-at-the-gate-of-guruharsahai-electricity-office-against-axion-jalalabad-9302046.html"},{"Title":"ਸਾਲਾਨਾ ਸਮਾਗਮ ਤੇ ਸਪੋਰਟਸ ਮੀਟ ਕਰਵਾਈ","Content":"ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਕਾਹਨਪੁਰ ਖੂਹੀ ਵਿਖੇ ਬਾਲ ਦਿਵਸ ਮੌਕੇ ਸਕੂਲ ਦਾ ਸਾਲਾਨਾ ਸਮਾਗਮ ਅਤੇ ਸਪੋਰਟਸ ਮੀਟ ਕਰਵਾਈ ਗਈ। ਸਕੂਲ ਦੀ ਸਾਲਾਨਾ ਰਿਪੋਰਟ ਪਿੰ੍ਸੀਪਲ ਅਨਿਲ ਕੁਮਾਰ ਜੋਸ਼ੀ ਵੱਲੋਂ ਪੜੀ ਗਈ।ਬੱਚਿਆਂ ਨੇ ਰੰਗਾਰੰਗ ਪੋ੍ਗਰਾਮ ਪੇਸ਼ ਕਰਕੇ ਦਰਸ਼ਕਾਂ ਦਾ ਮਨ ਮੋਹ ਲਿਆ।","PublishDate":"Wed, 15 Nov 2023 11:01:17 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-sports-meet-9302045.html"},{"Title":"ਬਰਖ਼ਾਸਤ ਅੌਸਤੀ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਐੱਸਡੀਐੱਮ ਦਾ ਪੁਤਲਾ ਸਾੜਿਆ","Content":"ਰਣਜੀਤ ਸਾਗਰ ਡੈਮ ਪ੍ਰਸ਼ਾਸਨ ਸ਼ਾਹਪੁਰਕੰਡੀ ਵੱਲੋਂ ਨੌਕਰੀਆਂ ਤੋਂ ਬਰਖ਼ਾਸਤ ਕੀਤੇ ਅੌਸਤੀ ਕੋਟੇ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਆਪਣੀਆਂ ਨੌਕਰੀਆਂ ਤੇ ਮੁੜ ਬਹਾਲੀ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਆਰਐਸਡੀ ਮੁੱਖ ਇੰਜੀਨੀਅਰ ਦਫ਼ਤਰ ਮੂਹਰੇ ਕੀਤੀ ਜਾ ਰਹੀ ਭੁੱਖ ਹੜਤਾਲ ਦੇ 198 ਦਿਨ ਬਰਖ਼ਾਸਤ ਮੁਲਾਜ਼ਮਾਂ ਵੱਲੋਂ ਆਪਣੇ ਪਰਿਵਾਰਾਂ ਦੇ ਮੈਂਬਰਾ ਅਤੇ ਵੱਖ ਵੱਖ ਜਥੇਬੰਦੀਆਂ ਨਾਲ ਮਿਲ ਕੇ ਸ਼ਾਹਪੁਰਕੰਡੀ ਮੁੱਖ ਇੰਜੀਨੀਅਰ ਦਫ਼ਤਰ ਤੋਂ ਇੱਕ ਵਿਸ਼ਾਲ ਰੋਸ ਟਰਾਲੀ ਮਾਰਚ ਕੱਿਢਆ ਗਿਆ। ਇਹ ਵਿਸ਼ਾਲ ਰੋਸ ਟਰਾਲੀ ਮਾਰਚ ਸ਼ਾਹਪੁਰਕੰਡੀ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਕੇ ਜੁਗਿ","PublishDate":"Wed, 15 Nov 2023 11:00:16 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-effigy-burned-9302044.html"},{"Title":"ਆਜ਼ਾਦ ਪਾਰਟੀ ਵੱਲੋਂ ਬਟਾਲਾ ਨੂੰ ਪੂਰਨ ਜ਼ਿਲ੍ਹਾ ਬਣਾਉਣ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਕੀਤਾ ਧਰਨਾ ਪ੍ਰਦਰਸ਼ਨ ਤੇ ਚੱਕਾ ਜਾਮ","Content":"ਪੁਲਿਸ ਜ਼ਿਲ੍ਹਾ ਬਟਾਲਾ ਨੂੰ ਪੂਰਨ ਰੈਵੀਨਿਊ ਜ਼ਿਲ੍ਹਾ ਬਣਾਉਣ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਪਿਛਲੇ ਕਰੀਬ 25/30 ਸਾਲਾਂ ਤੋਂ ਸੰਘਰਸ਼ ਕਰਦੀ ਆ ਰਹੀ ਆਜ਼ਾਦ ਪਾਰਟੀ ਦੇ ਆਗੂਆਂ ਤੇ ਵਰਕਰਾਂ ਵਲੋਂ ਕੌਮੀ ਪ੍ਰਧਾਨ ਸੁਰਿੰਦਰ ਸਿੰਘ ਕਲਸੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਥਾਨਕ ਗਾਂਧੀ ਚੌਂਕ ਵਿਖੇ ਧਰਨਾ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦਿਆਂ ਚੱਕਾ ਜਾਮ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਭ ਤੋਂ ਪਹਿਲਾ ਸਥਾਨਕ ਸੁੱਖਾ ਸਿੰਘ ਮਹਿਤਾਬ ਸਿੰਘ","PublishDate":"Wed, 15 Nov 2023 10:59:14 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-the-azad-party-staged-a-dharna-protest-and-a-jam-on-the-demand-of-making-batala-a-full-district-9302043.html"},{"Title":"ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸੰਬੰਧੀ ਪ੍ਰਭਾਤ ਫੇਰੀਆਂ ਆਰੰਭ","Content":"ਗੁਰਦੁਅਰਾ ਸ੍ਰੀ ਕਲਗੀਧਰ (ਟਿੱਬੀ ਸਾਹਿਬ) ਸ੍ਰੀ ਕਲਗੀਧਰ ਕੰਨਿਆ ਪਾਠਸ਼ਾਲਾ ਰੋਪੜ ਤੋਂ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੁ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਆਗਮਨ ਪੁਰਬ ਸੰਬੰਧੀ ਪ੍ਰਭਾਤ ਫੇਰੀਆਂ ਆਰੰਭ ਹੋ ਕੀਤੀਆ ਗਈਆ ਹਨ। ਬੁੱਧਵਾਰ ਦੀ ਪ੍ਰਭਾਤ ਫੇਰੀ ਗੁਰਦੁਅਰਾ ਸਾਹਿਬ ਤੋਂ ਆਰੰਭ ਹੋ ਕੇ ਸਵ. ਮਾਤਾ ਤੇਜਵੰਤ ਕੌਰ ਦੇ ਗ੍ਹਿ ਵਿਖੇ ਪਹੁੰਚੀ। ਪਰਿਵਾਰ ਵੱਲੋਂ ਫੁੱਲਾਂ ਦੀ ਵਰਖਾ ਕਰ ਕੇ ਪ੍ਰਭਾਤ ਫੇਰੀ ਦਾ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ।","PublishDate":"Wed, 15 Nov 2023 10:58:13 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-prakash-purb-9302042.html"},{"Title":"ਪਰਾਲੀ ਨੂੰ ਲੱਗੀ ਅੱਗ ਬਝਾਉਣ ਲਈ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਖੁਦ ਪੁੱਜੇ","Content":"ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਲਾਉਣ ਤੋਂ ਰੋਕਣ ਲਈ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਸ਼ੌਕਤ ਅਹਿਮਦ ਪਰੇ ਖੁਦ ਮੈਦਾਨ ਵਿਚ ਨਿੱਤਰੇ ਹੋਏ ਹਨ। ਉਹ ਲਗਾਤਾਰ ਖੇਤਾਂ ਵਿਚ ਜਾ ਕੇ ਜਿੱਥੇ ਕਿਸਾਨਾਂ ਨੂੰ ਪਰਾਲੀ ਨਾ ਸਾੜਨ ਲਈ ਪੇ੍ਰਿਤ ਕਰ ਰਹੇ ਹਨ, ਉਥੇ ਹੀ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਲੱਗਣ ਦਾ ਪਤਾ ਲੱਗਦਿਆਂ ਖੁਦ ਅੱਗ ਬਝਾਉਣ ਲਈ ਪਹੁੰਚ ਜਾਂਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਇਸ ਮੁਹਿੰਮ ਦਾ ਕੁੱਝ ਅਸਰ ਵੀ ਵੇਖਣ ਲਈ ਮਿਲ ਰਿਹਾ ਹੈ।","PublishDate":"Wed, 15 Nov 2023 10:57:12 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-dc-9302040.html"},{"Title":"ਸਿਵਲ ਹਸਪਤਾਲ 'ਚ ਡਾਕਟਰਾਂ ਤੇ ਹੋਰ ਸਟਾਫ ਭਰਤੀ ਕਰਨ ਦੀ ਮੰਗ","Content":"ਅਮਨ ਤੇ ਵਿਕਾਸ ਕਮੇਟੀ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦਾ ਵਫ਼ਦ ਭਾਈ ਜੈਤਾ ਜੀ ਸਿਵਲ ਹਸਪਤਾਲ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਐੱਸਐੱਮਓ ਚਰਨਜੀਤ ਲਾਲ ਨੂੰ ਮਿਲਿਆ। ਇਸ ਸਮੇਂ ਬਲੱਡ ਬੈਂਕ ਦੇ ਇੰਚਾਰਜ ਰਾਣਾ ਬਖਤਾਵਰ ਸਿੰਘ ਵੀ ਮੌਜੂਦ ਸਨ।","PublishDate":"Wed, 15 Nov 2023 10:55:10 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-civil-hospital-9302039.html"},{"Title":"ਕਮਰੇ ਤੋਂ ਬਾਹਰ ਆਉਂਦਿਆਂ ਹੀ ਡਿੱਗੀ ਛੱਤ","Content":"ਵਰਿਆਮ ਨਗਰ ਵਿੱਚ ਬੀਤੀ ਰਾਤ ਇਕ ਘਰ ਦੇ ਕਮਰੇ ਦੀ ਛੱਤ ਡਿੱਗ ਗਈ। ਰਾਤ ਨੂੰ ਕਮਰੇ 'ਚ ਪਰਿਵਾਰ ਦੇ ਚਾਰ ਜੀਅ ਸੁੱਤੇ ਸਨ ਪਰ ਛੱਤ ਡਿੱਗਣ ਤੋਂ ਕੁਝ ਦੇਰ ਪਹਿਲਾਂ ਹੀ ਚਾਰੇ ਜੀਅ ਬਾਹਰ ਆਏ ਸਨ, ਜਿਸ ਕਾਰਨ ਜਾਨੀ ਨੁਕਸਾਨ ਤੋਂ ਬਚਾਅ ਹੋ ਗਿਆ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਅੰਗਰੇਜ਼ ਸਿੰਘ ਵਾਸੀ ਵਰਿਆਮ ਨਗਰ ਦੀ ਕੁਝ ਸਮਾਂ ਪਹਿਲਾਂ ਮੌਤ ਹੋ ਗਈ ਸੀ ਅਤੇ ਪਿਛਲੇ ਪੰਜ ਮਹੀਨਿਆਂ ਤੋਂ ਉਸ ਦੀ ਲੜਕੀ ਬਲਜਿੰਦਰ ਕੌਰ ਅਤੇ ਜਵਾਈ ਬਲਦੇਵ ਸਿੰਘ ਜੋ ਮੁਕਤਸਰ ਵਿਖੇ ਵਿਆਹੇ ਹੋਏ ਸਨ, ਇੱਥੇ ਆ ਕੇ ਆਪਣੇ ਬੱਚਿਆਂ ਸਮੇਤ ਰਹਿ ਰਹੇ ਸਨ।","PublishDate":"Wed, 15 Nov 2023 10:54:08 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-the-roof-fell-while-coming-out-of-the-room-9302038.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਹੋਣ ਦੇ ਅਸਾਰ ਹਨ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾਈ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਜਲਦੀ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕੀਤੇ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"}]