[{"Title":"ਪੰਜ ਰੋਜ਼ਾ ਖੇਤਰੀ ਵਿਗਿਆਨ ਕਾਂਗਰਸ ਪੋ੍ਗਰਾਮ ਸ਼ੁਰੂ","Content":"ਵਿਗਿਆਨਿਕ ਪ੍ਰਯੋਗਸ਼ਾਲਾਵਾਂ 'ਚ ਲਿਜਾਇਆ ਜਾਵੇਗਾ। ਇਸ ਦੌਰਾਨ ਖੇਤਰ ਦੇ ਉੱਘੇ ਵਿਗਿਆਨੀ ਅਤੇ ਪੋ੍ਫੈਸਰਾਂ ਆਦਿ ਰੋਜ਼ਾਨਾ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਲੈਕਚਰ ਦੇਣਗੇ। ਜਿਨਾਂ੍ਹ 'ਚ ਸੀਐੱਸਆਈਆਰ ਚੰਡੀਗੜ੍ਹ, ਆਈਆਈਟੀ ਰੋਪੜ੍ਹ, ਚੰਡੀਗੜ੍ਹ ਯੂਨੀਵਰਸਿਟੀ, ਰਿਆਤ ਬਹਾਰਾ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਕਾਲਜ ਆਦਿ ਦੇ ਪੋ੍ਫੈਸਰ ਵੀ ਸ਼ਾਮਲ ਹਨ। ਉਨਾਂ੍ਹ ਦੱਸਿਆ ਕਿ ਇਸ  ਪੋ੍ਗਰਾਮ ਦੌਰਾਨ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਵਿਗਿਆਨ ਦੇ ਪ੍ਰਚਾਰ ਤੇ ਸੈਮੀਨਾਰ ਅਤੇ ਲਘੂ ਿਫ਼ਲਮਾਂ ਵੀ ਦਿਖਾਕੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਜਾਵੇਗੀ। ਇਸੇ ਦੌਰਾਨ ਪਿੰ੍ਸੀਪਲ ਆਭਾ ਗੁਪਤਾ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਤੇ ਆਏ ਹੋਏ ਮਹਿਮਾਨਾਂ ਦਾ ਧੰਨਵਾਦ ਵੀ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਵੱਖ ਵੱਖ ਰੰਗਾਰੰਗ ਤੇ ਧਾ","PublishDate":"Mon, 03 Jan 2022 15:17:50 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-fiveday-regional-science-congress-program-started-at-jawahar-navodaya-rakoli-9008766.html"},{"Title":"ਸਤਪਾਲ ਨੇ ਰਿਜਨਲ ਪਾਸਪੋਰਟ ਅਫ਼ਸਰ ਵਜੋਂ ਅਹੁਦਾ ਸੰਭਾਲਿਆ","Content":"ਨਵ-ਨਿਯੁਕਤ ਰਿਜਨਲ ਪਾਸਪੋਰਟ ਅਫ਼ਸਰ (ਆਰਪੀਓ) ਸਤਪਾਲ ਨੇ ਅੱਜ ਜਲੰਧਰ ਦਫ਼ਤਰ ਵਿਖੇ ਆਪਣਾ ਅਹੁਦਾ ਸੰਭਾਲ ਲਿਆ ਹੈ। ਅਹੁਦਾ ਸੰਭਾਲਣ ਉਪਰੰਤ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਕ ਚੰਗੇ, ਜਵਾਬਦੇਹ ਅਤੇ ਪਾਰਦਰਸ਼ੀ ਪ੍ਰਸ਼ਾਸਨ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਨਵੀਆਂ ਪਹਿਲਕਦਮੀਆਂ ਕੀਤੀਆਂ ਜਾਣਗੀਆਂ। ਰਿਜਨਲ ਪਾਸਪੋਰਟ ਦਫ਼ਤਰ ਜਲੰਧਰ, ਹੁਸ਼ਿਆਰਪੁਰ, ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ, ਕਪੂਰਥਲਾ, ਪਠਾਨਕੋਟ, ਮੋਗਾ, ਗੁਰਦਾਸਪੁਰ ਜ਼ਿਲਿ੍ਹਆਂ ਅਤੇ ਪੁਲਿਸ ਜ਼ਿਲ੍ਹਾ ਬਟਾਲਾ ਦੇ ਬਿਨੈਕਾਰਾਂ ਦੀਆਂ ਜ਼ਰੂਰਤਾਂ ਨੂੰ ਪੂਰਾ ਕਰਦਾ ਹੈ ਅਤੇ ਇਨ੍ਹਾਂ ਜ਼ਿਲਿ੍ਹਆਂ ਦੇ ਲੋਕਾਂ ਦੀ ਸਹੂਲਤ ਲਈ ਹਰ ਸੰਭਵ ਯਤਨ ਕੀਤਾ ਜਾਵੇਗਾ।","PublishDate":"Mon, 03 Jan 2022 15:15:46 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-satpal-took-over-as-regional-passport-officer-9008764.html"},{"Title":"CAT Result 2021 : ਕੈਟ ਪ੍ਰੀਖਿਆ ਦਾ ਨਤੀਜਾ ਐਲਾਨ, ਇਸ ਲਿੰਕ ’ਤੇ ਵੇਖੋ ਸਕੋਰ ਕਾਰਡ, 9 ਉਮੀਦਵਾਰਾਂ ਨੇ ਕੀਤਾ 100 ਫ਼ੀਸਦੀ ਸਕੋਰ","Content":"ਭਾਰਤੀ ਪ੍ਰਬੰਧ ਸੰਸਥਾ (ਆਈਆਈਐੱਮ) ਅਹਿਮਦਾਬਾਦ ਵੱਲੋਂ ਲਏ ਗਏ ਕਾਮਨ ਐਡਮਿਸ਼ਨ ਟੈਸਟ (ਕੈਟ) 2021 ’ਚ ਸ਼ਾਮਲ ਹੋਏ ਉਮੀਦਵਾਰਾਂ ਲਈ ਮਹੱਤਵਪੂਰਨ ਖ਼ਬਰ।","PublishDate":"Mon, 03 Jan 2022 15:14:23 +00:00","Link":"https://www.punjabijagran.com/education/general-cat-exam-result-announced-view-score-card-at-this-link-9-candidates-scored-100-percent-9008749.html"},{"Title":"59 ਸਫ਼ਾਈ ਸੇਵਕਾਂ ਨੂੰ ਦਿੱਤੇ ਨਿਯੁਕਤੀ ਪੱਤਰ","Content":"ਨਗਰ ਕੌਂਸਲ ਗੁਰਾਇਆ ਵਿਖੇ ਹਲਕਾ ਫਿਲੌਰ ਇੰਚਾਰਜ ਵਿਕਰਮਜੀਤ ਸਿੰਘ ਚੌਧਰੀ ਵੱਲੋਂ  ਇਕ ਵਿਸ਼ੇਸ਼ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਵਿਕਰਮਜੀਤ ਸਿੰਘ ਚੌਧਰੀ ਵੱਲੋਂ ਗੁਰਾਇਆ ਦੇ 59 ਆਊਟਸੋਰਸਡ ਸਫ਼ਾਈ ਸੇਵਕਾਂ ਲਈ ਨਵੇਂ ਸਾਲ ਦੀ ਸ਼ੁੱਭ ਸ਼ੁਰੂਆਤ ਕਰਦਿਆਂ ਉਨ੍ਹਾਂ ਨੂੰ ਸਿੱਧੇ ਤੌਰ 'ਤੇ ਨਗਰ ਕੌਂਸਲ ਅਧੀਨ ਲਿਆਉਣ ਵਾਸਤੇ ਨਿਯੁਕਤੀ ਪੱਤਰ ਦਿੱਤੇ ਗਏ।","PublishDate":"Mon, 03 Jan 2022 15:13:39 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-news-sweepers-job-employeementletter-punjabijagran-9008763.html"},{"Title":"ਐੱਮਪੀ ਨੇ ਪ੍ਰਰੈੱਸ ਕਲੱਬ ਦਫ਼ਤਰ ਤੇ ਲਾਇਬੇ੍ਰਰੀ ਬਣਾਉਣ ਲਈ ਰੱਖਿਆ ਨੀਂਹ ਪੱਥਰ","Content":"ਸਥਾਨਕ ਪ੍ਰਰੈੱਸ ਕਲੱਬ ਦਫ਼ਤਰ ਤੇ ਲਾਇਬੇ੍ਰਰੀ ਬਣਾਉਣ ਲਈ ਅੱਜ ਲੋਕ ਸਭਾ ਹਲਕਾ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਐੱਮਪੀ ਡਾ. ਅਮਰ ਸਿੰਘ ਨੇ ਨੀਂਹ ਪੱਥਰ ਰੱਖ ਕੇ ਕੰਮ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਅਮਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਪੱਤਰਕਾਰਾਂ ਵੱਲੋਂ ਉਨ੍ਹਾਂ ਨੂੰ ਨਿੱਜੀ ਤੌਰ ਤੇ ਮਿਲ ਕੇ ਮੰਗ ਕੀਤੀ ਸੀ ਕਿ ਪ੍ਰਰੈੱਸ ਕਲੱਬ ਲਈ ਦਫ਼ਤਰ ਤੇ","PublishDate":"Mon, 03 Jan 2022 15:13:38 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-mp-lays-foundation-stone-for-building-library-at-press-club-office-9008762.html"},{"Title":"ਵਿਰਸਾ ਵਿਹਾਰ ਵਿਖੇ ਡਾਂਸ ਵਿਭਾਗ ਦੀ ਸ਼ੁਰੂਆਤ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਕੇਂਦਰ, ਜਲੰਧਰ : ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ-ਕਮ-ਚੇਅਰਮੈਨ ਜ਼ਿਲ੍ਹਾ ਕਲਚਰਲ ਐਂਡ ਲਿਟਰੇਰੀ ਸੁਸਾਇਟੀ ਘਨਸ਼ਿਆਮ ਥੋਰੀ ਦੀ ਰਹਿਨੁਮਾਈ ਹੇਠ ਸੋਮਵਾਰ ਨੂੰ ਵਿਰਸਾ ਵਿਹਾਰ ਜਲੰਧਰ ਵਿਖੇ ਡਾਂਸ ਵਿਭਾਗ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਗਈ।","PublishDate":"Mon, 03 Jan 2022 15:11:34 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-inauguration-of-dance-department-at-virsa-vihar-9008761.html"},{"Title":"Ind vs SA 2nd Test: ਦੱਖਣੀ ਅਫਰੀਕਾ ਖ਼ਿਲਾਫ਼ ਦੂਸਰੇ ਟੈਸਟ ’ਚ ਭਾਰਤ 202 ਦੌੜਾਂ ’ਤੇ ਢੇਰ,  ਕੇਐੱਲ ਰਾਹੁਲ ਨੇ ਬਣਾਇਆ ਅਰਧ ਸੈਂਕੜਾ","Content":"ਨੰਬਰ ਤਿੰਨ ’ਤੇ ਚੇਤੇਸ਼ਵਰ ਪੁਜਾਰਾ, ਨੰਬਰ ਚਾਰ ’ਤੇ ਕਪਤਾਨ ਕੋਹਲੀ ਤੇ ਨੰਬਰ ਪੰਜ ’ਤੇ ਅਜਿੰਕੇ ਰਹਾਣੇ, ਇਹ ਹਨ ਭਾਰਤੀ ਟੈਸਟ ਟੀਮ ਦਾ ਮੱਧਕ੍ਰਮ ਤੇ ਜੇਕਰ ਇਹ ਮੱਧਕ੍ਰਮ ਆਪਣੀ ਸ਼ਾਨਦਾਰ ਲੈਅ ’ਚ ਹੈ ਤਾਂ ਦੁਨੀਆ ਦਾ ਖ਼ਤਰਨਾਕ ਤੋਂ ਖ਼ਤਰਨਾਕ ਗੇਂਦਬਾਜ਼ੀ ਹਮਲਾ ਵੀ ਇਸ ਅੱਗੇ ਸਾਧਾਰਣ ਨਜ਼ਰ ਆਉਣ ਲੱਗਦਾ ਹੈ। ","PublishDate":"Mon, 03 Jan 2022 15:10:46 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ind-vs-sa-2nd-test-india-piled-up-202-runs-in-the-second-test-against-south-africa-9008754.html"},{"Title":"ਸ਼ਾਹਕੋਟ ਵਿਖੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸਬੰਧੀ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ","Content":"ਸਾਹਿਬ-ਏ-ਕਮਾਲ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸਬੰਧੀ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਹਰਿਗੋਬਿੰਦ ਸਾਹਿਬ ਜੀ ਮੁਹੱਲਾ ਧੂੜਕੋਟ ਤੋਂ ਸ੍ਰੀ ਗੁਰੂ ਗੰ੍ਥ ਸਾਹਿਬ ਜੀ ਦੀ ਛਤਰ-ਛਾਇਆ ਤੇ ਪੰਜ ਪਿਆਰਿਆਂ ਦੀ ਅਗਵਾਈ ਵਿਚ ਵਿਸ਼ਾਲ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ ਗਿਆ। ਸ਼ਹਿਰ ਵਾਸੀਆਂ ਵੱਲੋਂ ਰਸਤਿਆਂ ਨੂੰ ਸੁੰਦਰ ਢੰਗ ਨਾਲ ਸਜਾਇਆ ਗਿਆ ਤੇ ਨਗਰ ਕੀਰਤਨ ਦੌਰਾਨ ਪਾਲਕੀ ਸਾਹਿਬ ਤੇ ਸੰਗਤ 'ਤੇ ਫੁੱਲਾਂ ਦੀ ਵਰਖਾ ਕੀਤੀ ਗਈ। ਫੁੱਲਾਂ ਨਾਲ ਸਜੀ ਪਾਲਕੀ ਅਤੇ ਫੌਜੀ ਬੈਂਡ ਨਗਰ ਕੀਰਤਨ ਦੀ ਸ਼ੋਭਾ ਵਧਾ ਰਹੇ ਸਨ।","PublishDate":"Mon, 03 Jan 2022 15:09:25 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-dharmik-news-punjabijagran-9008760.html"},{"Title":"ਲੁਟੇਰਿਆਂ ਨੇ ਝਪਟਿਆ ਫੋਨ","Content":"ਜਨਕ ਰਾਜ ਗਿੱਲ, ਕਰਤਾਰਪੁਰ : ਕਰਤਾਰਪੁਰ 'ਚ ਲੁਟੇਰੇ ਬੇਖੌਫ ਹੋ ਕੇ ਲੁੱਟਾਂ-ਖੋਹਾਂ ਕਰ ਰਹੇ ਹਨ। ਮੌਜੂਦੀਨ ਉਰਫ਼ ਮੌਜੂ ਪੁੱਤਰ ਯੂਸਫ਼ ਡੇਰਾ ਸ਼ਾਦੀਪੁਰ ਕਰਤਾਰਪੁਰ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਉਹ ਸਥਾਨਕ ਫਰਨੀਚਰ ਬਾਜ਼ਾਰ ਸਥਿਤ ਰਾਜਨ ਚੌਕ 'ਚ ਫੋਨ ਸੁਣ ਰਿਹਾ ਸੀ ਤਾਂ ਪਿੱਿਛਓਂ ਮੋਟਰਸਾਈਕਲ 'ਤੇ ਆਏ ਦੋ ਨੌਜਵਾਨ ਮੋਬਾਇਲ ਖੋਹ ਕੇ ਬੱਸ ਸਟੈਂਡ ਕਰਤਾਰਪੁਰ ਵੱਲ ਨੂੰ ਫਰਾਰ ਗਏ।","PublishDate":"Mon, 03 Jan 2022 15:07:18 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-mobile-snatched-9008759.html"},{"Title":"15 ਤੋਂ 18 ਤਕ ਦੀ ਵੈਕਸੀਨ ਪੁੱਜੀ ਪਰ ਲਵਾਉਣ ਨਾ ਆਏ","Content":"ਕੋਰੋਨਾ ਦੀ ਤੀਜੀ ਲਹਿਰ ਨੂੰ ਦੇਖਦਿਆਂ ਸਰਕਾਰ ਵੱਲੋਂ ਅੱਜ ਤੋਂ 15 ਤੋਂ 18 ਸਾਲ ਦੇ ਨਾਬਾਲਗਾਂ ਨੂੰ ਵੈਕਸੀਨੇਸ਼ਨ ਲਵਾਉਣ ਦੀ ਸ਼ੁੁਰੂ ਕੀਤੀ ਮੁੁਹਿੰਮ ਤਹਿਤ ਜਗਰਾਓਂ ਸਿਵਲ ਹਸਪਤਾਲ ਵੈਕਸੀਨ ਤਾਂ ਪਹੁੰਚੀ ਪਰ ਇਹ ਵੈਕਸੀਨ ਲਵਾਉਣ ਲਈ ਨਾਬਾਲਗ ਨਾਮਾਤਰ ਪਹੁੰਚੇ।\n","PublishDate":"Mon, 03 Jan 2022 15:07:17 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-vaccines-from-15-to-18-arrived-but-did-not-come-for-vaccination-9008758.html"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"}]