[{"Title":"IND vs AUS: ਫਾਈਨਲ 'ਚ ਟੀਮ ਇੰਡੀਆ ਨੂੰ ਇਹ ਖਿਡਾਰੀ ਜਿਤਾ ਸਕਦੈ ਮੈਚ, ਗੌਤਮ ਗੰਭੀਰ ਨੇ ਇਸ ਖਿਡਾਰੀ 'ਤੇ ਜਤਾਇਆ ਦਾਅਵਾ","Content":"ਵਿਸ਼ਵ ਕੱਪ 2023 ਦੇ ਪਹਿਲੇ ਸੈਮੀਫਾਈਨਲ 'ਚ ਭਾਰਤ ਨੇ ਨਿਊਜ਼ੀਲੈਂਡ ਨੂੰ ਹਰਾਇਆ ਸੀ, ਜਦਕਿ ਦੂਜੇ ਸੈਮੀਫਾਈਨਲ ਮੈਚ 'ਚ ਆਸਟ੍ਰੇਲੀਆ ਨੇ ਦੱਖਣੀ ਅਫਰੀਕਾ ਨੂੰ ਹਰਾ ਕੇ ਫਾਈਨਲ 'ਚ ਪ੍ਰਵੇਸ਼ ਕੀਤਾ ਸੀ। ਟੀਮ ਇੰਡੀਆ ਨੇ ਇਸ ਵਿਸ਼ਵ ਕੱਪ 'ਚ ਲਗਾਤਾਰ 10 ਮੈਚ ਜਿੱਤੇ ਹਨ।","PublishDate":"Fri, 17 Nov 2023 09:14:50 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-cricket-apni-baat-india-vs-australia-final-gautam-gambhir-big-prediction-on-shreyas-iyer-said-he-will-be-real-game-changer-for-india-in-world-cup-final-match-9302696.html"},{"Title":"ਗ੍ਰੇਟ ਖਲੀ ਦੇ ਘਰ ਲਿਆ ਪੁੱਤਰ ਨੇ ਜਨਮ, ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਸਾਝੀ ਕੀਤੀ ਪਹਿਲੀ ਫੋਟੋ","Content":"ਦਰਅਸਲ ਦ ਗ੍ਰੇਟ ਖਲੀ ਦੇ ਘਰ ਬੇਟੇ ਨੇ ਜਨਮ ਲਿਆ। ਇਸ ਖੁਸ਼ੀ ਦੇ ਮੌਕੇ 'ਤੇ ਖਲੀ ਨੇ ਆਪਣੇ ਬੇਟੇ ਨਾਲ ਆਪਣੀ ਪਹਿਲੀ ਤਸਵੀਰ ਸੋਸ਼ਲ ਪਲੇਟਫਾਰਮ 'ਤੇ ਸਾਂਝੀ ਕੀਤੀ, ਜਿਥੇ ਕਿ ਦ ਗ੍ਰੇਟ ਖਲੀ ਨੂੰ ਚਾਹੁਣ ਵਾਲਿਆਂ ਨੇ ਵਧਾਈਆਂ ਦਾ ਤਾਂਤਾ ਲਗਾ ਦਿੱਤਾ ਹੈ।","PublishDate":"Fri, 17 Nov 2023 09:12:04 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-great-khali-son-born-first-photo-shared-on-social-media-9302691.html"},{"Title":"ਲੁਧਿਆਣਾ 'ਚ ਵੱਖ -ਵੱਖ ਥਾਈਂ ਵਾਪਰੇ ਦੋ ਹਾਦਸਿਆਂ ’ਚ ਦੋ ਦੀ ਮੌਤ ਤੇ ਇੱਕ ਗੰਭੀਰ ਰੂਪ 'ਚ ਜ਼ਖ਼ਮੀ","Content":"ਦੂਸਰੇ ਮਾਮਲੇ ਵਿੱਚ ਸੋਨੂੰ ਪੁੱਤਰ ਸ਼ਾਮ ਲਾਲ ਵਾਸੀ ਡਾਬਾ ਕਲੋਨੀ ਲੁਧਿਆਣਾ ਨੇ ਪੁਲਿਸ ਨੂੰ ਦੱਸਿਆ ਕਿ ਉਹ ਗੱਡੀਆਂ ਦਾ ਮਕੈਨਿਕ ਹੈ ਅਤੇ 15 ਨਵੰਬਰ ਨੂੰ ਆਪਣੇ ਦੋਸਤ ਦਿਨੇਸ਼ ਕੁਮਾਰ ਉਰਫ਼ ਅੱਪੂ ਨਾਲ ਮੋਟਰਸਾਇਕਲ ਨੰਬਰ ਪੀਬੀ- 10 ਈਵਾਈ- 4317 ’ਤੇ ਸਵਾਰ ਹੋ ਕੇ ਇੱਕ ਵਿਅਕਤੀ ਜਿਸਨੂੰ ਸਾਹਮਣੇ ਆਉਣ ’ਤੇ ਉਹ ਪਹਿਚਾਣ ਸਕਦਾ ਹੈ...","PublishDate":"Fri, 17 Nov 2023 09:00:18 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-two-died-and-one-was-seriously-injured-in-two-accidents-that-happened-at-different-places-in-ludhiana-9302695.html"},{"Title":"3 ਬੱਚਿਆਂ ਸਮੇਤ ਵਿਅਕਤੀ ਨੇ ਮਾਰੀ ਨਹਿਰ ’ਚ ਛਾਲ, ਪੁਲਿਸ ਵੱਲੋਂ ਗੋਤਾਖੋਰਾਂ ਦੀ ਮਦਦ ਭਾਲ ਜਾਰੀ","Content":" ਪੁਲਿਸ ਵੱਲੋਂ ਗੋਤਾਖੋਰਾਂ ਦੀ ਮਦਦ ਨਾਲ ਉਕਤ ਵਿਅਕਤੀ ਤੇ ਬੱਚਿਆਂ ਦੀ ਭਾਲ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਖ਼ਬਰ ਲਿਖੇ ਜਾਣ ਤੱਕ ਵਿਅਕਤੀ ਵੱਲੋਂ ਨਹਿਰ ’ਚ ਛਾਲ ਮਾਰਨ ਦੇ ਕਾਰਨਾਂ ਦਾ ਕੋਈ ਪਤਾ ਨਹੀਂ ਲੱਗ ਸਕਿਆ ਸੀ...","PublishDate":"Fri, 17 Nov 2023 08:54:57 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-a-person-along-with-3-children-jumped-into-the-mari-canal-the-police-are-looking-for-the-help-of-divers-9302694.html"},{"Title":"Road Accident: ਬਰਨਾਲਾ 'ਚ ਮੋਟਰਸਾਈਕਲਾਂ ਦੀ ਟੱਕਰ ਕਾਰਨ ਦੋ ਵਿਦਿਆਰਥੀਆਂ ਸਮੇਤ ਤਿੰਨ ਦੀ ਮੌਤ, ਇਕ ਜ਼ਖ਼ਮੀ","Content":"ਤਪਾ ਵੱਲੋਂ ਟਿਊਸ਼ਨ ਪੜ੍ਹ ਕੇ ਆ ਰਹੇ ਦੋ ਵਿਦਿਆਰਥੀ ਧਰਮਪ੍ਰੀਤ ਸਿੰਘ ਪੁੱਤਰ ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ ਤੇ ਦਮਨਪ੍ਰੀਤ ਸਿੰਘ ਪੁੱਤਰ ਨੈਬ ਸਿੰਘ ਵਾਸੀ ਘੁੰਨਸ ਦੇ ਮੋਟਰਸਾਈਕਲਾਂ ਨਾਲ ਸ਼ਿਵਰਾਜ ਸਿੰਘ ਪੁੱਤਰ ਜਗਸੀਰ ਸਿੰਘ, ਗੁਰਦੀਪ ਸਿੰਘ ਪੁੱਤਰ ਜਗਦੇਵ ਸਿੰਘ ਦੇ ਮੋਟਰਸਾਈਕਲ ਦੀ ਸਿੱਧੀ ਟੱਕਰ ਹੋ ਗਈ। ","PublishDate":"Fri, 17 Nov 2023 08:45:32 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-road-accident-three-people-including-two-students-died-one-injured-due-to-motorcycle-collision-in-barnala-9302644.html"},{"Title":"ਪਾਣੀ ਖੁਣੋਂ ਮਾਲਵੇ ’ਚ ਕਣਕ ਦੀ ਬਿਜਾਈ ਪ੍ਰਭਾਵਿਤ, 17 ਨਵੰਬਰ ਨੂੰ ਸਰਹਿੰਦ ਨਹਿਰ ਵਿਚ ਛੱਡਿਆ ਜਾਵੇਗਾ ਪਾਣੀ","Content":"ਨਹਿਰੀ ਪਾਣੀ ਨਾ ਮਿਲਣ ਕਾਰਨ ਕਿਸਾਨਾਂ ਨੂੰ ਹੁਣ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ ’ਤੇ ਨਿਰਭਰ ਹੋਣਾ ਪੈ ਰਿਹਾ ਹੈ। ਕਈ ਅਜਿਹੇ ਖੇਤਰ ਹਨ ਜਿਨ੍ਹਾਂ ਦਾ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਖਾਰਾ ਹੋਣ ਕਾਰਨ ਫ਼ਸਲਾਂ ਲਈ ਲਾਹੇਵੰਦ ਨਹੀਂ ਹੈ। ਮਾਲਵਾ ਖੇਤਰ ’ਚ ਕਣਕ ਦੀ ਬਿਜਾਈ ਜ਼ੋਰ ਸ਼ੋਰ ਨਾਲ ਚੱਲ ਰਹੀ ਹੈ। ","PublishDate":"Fri, 17 Nov 2023 08:45:22 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-wheat-sowing-in-malwa-affected-due-to-lack-of-water-water-will-be-released-in-sirhind-canal-on-november17-9302645.html"},{"Title":"ਸਮਰਾਲਾ 'ਚ ਤੜਕਸਾਰ ਵਾਪਰਿਆ ਭਿਆਨਕ ਸੜਕ ਹਾਦਸਾ, ਚਾਲਕ ਦੀ ਮੌਕੇ 'ਤੇ ਮੌਤ, ਟਰੱਕ 'ਚ ਹੀ ਫਸੀ ਲਾਸ਼","Content":"ਇਹ ਹਾਦਸਾ ਇਨ੍ਹਾਂ ਭਿਆਨਕ ਸੀ ਕਿ ਟਰੱਕ ਹਾਈ ਵੋਲਟੇਜ ਬਿਜਲੀ ਦੇ ਖੰਭੇ ਉਖਾੜਦਾ ਹੋਇਆ ਦੁਕਾਨ ਵਿਚ ਜਾ ਵੜਿਆ ਤੇ ਟਰੱਕ ਡਰਾਈਵਰ ਦੀ ਮੋਕੇ 'ਤੇ ਹੀ ਮੌਤ ਹੋ ਗਈ।।\nਹਾਦਸੇ ਦੇ ਤੁਰੰਤ ਬਾਅਦ ਸਮਰਾਲਾ ਪੁਲਿਸ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚੀ ਤੇ ਜੇ ਸੀ ਬੀ ਨਾਲ ਟਰੱਕ ਵਿਚੋਂ ਲਾਸ਼ ਕੱਢਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਪਰ ਟਰੱਕ ਵਿੱਚ ਬੁਰੀ ਤਰ੍ਹਾਂ ਨਾਲ ਫਸੀ ਲਾਸ਼ ਨੂੰ ਕੱਢਿਆ ਨਹੀਂ ਜਾ ਸਕਿਆ। ","PublishDate":"Fri, 17 Nov 2023 08:45:04 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-terrible-road-accident-happened-in-samrala-early-morning-truck-driver-died-on-the-spot-9302647.html"},{"Title":"ਬੇਗ਼ਮਪੁਰਾ ਦੇ ਸੰਕਲਪ ਨੂੰ ਪੂਰਾ ਕਰਦੈ ਡੇਰਾ ਸੁਆਮੀ ਜਗਤ ਗਿਰੀ ਪਠਾਨਕੋਟ, ਗੁਰੂ ਰਵਿਦਾਸ ਜੀ ਦੀ ਵਿਚਾਰਧਾਰਾ ਨੂੰ ਅਮਲੀ ਜਾਮਾ ਪਹਿਨਾਉਣ ਵਾਲਾ ਅਨੋਖਾ ਆਸ਼ਰਮ","Content":"ਮਹਾਮੰਡਲੇਵਰ ਸ਼੍ਰੀ ਸ਼੍ਰੀ 108 ਸੁਆਮੀ ਗੁਰਦੀਪ ਗਿਰੀ ਜੀ ਦਾ ਜਨਮ 7 ਫਰਵਰੀ 1961 ਨੂੰ ਪਿੰਡ ਭੱਟੀਆਂ ਜ਼ਿਲ੍ਹਾ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਪਿਤਾ ਚਰਨ ਦਾਸ ਅਤੇ ਮਾਤਾ ਜੀਤੋ ਦੇਵੀ ਦੀ ਪਾਵਨ ਕੁੱਖੋਂ ਹੋਇਆ। ਆਪ ਜੀ ਨੂੰ 7 ਜਨਵਰੀ 1975 ਈ. ਨੂੰ ਬਾਲ ਅਵਸਥਾ ਵਿਚ ਹੀ ਗੁਰਗੱਦੀ ’ਤੇ ਬਿਰਾਜਮਾਨ ਹੋਣ ਦਾ ਸੁਭਾਗ ਪ੍ਰਾਪਤ ਹੋਇਆ।","PublishDate":"Fri, 17 Nov 2023 08:44:52 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-dera-swami-jagat-giri-pathankot-fulfills-the-concept-of-begampura-a-unique-ashram-that-embodies-the-ideology-of-guru-ravidas-ji-9302648.html"},{"Title":"ਬਠਿੰਡਾ ਤੇ ਮੰਡੀ ਗੋਬਿੰਦਗੜ੍ਹ ’ਚ ਪ੍ਰਦੂਸ਼ਣ ਦਾ ‘ਰੈੱਡ ਅਲਰਟ’, ਵੀਰਵਾਰ ਨੂੰ ਪੰਜਾਬ ’ਚ 1271 ਥਾਈਂ ਸਾੜੀ ਗਈ ਪਰਾਲੀ","Content":"ਪ੍ਰਾਪਤ ਅੰਕੜਿਆਂ ਅਨੁਸਾਰ ਅੰਮ੍ਰਿਤਸਰ ਵਿਚ 7, ਬਰਨਾਲਾ ’ਚ 145, ਬਠਿੰਡਾ 170, ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ’ਚ 5, ਫ਼ਰੀਦਕੋਟ ’ਚ 113, ਫ਼ਾਜ਼ਿਲਕਾ ’ਚ 64, ਫ਼ਿਰੋਜ਼ਪੁਰ ’ਚ 77, ਗੁਰਦਾਸਪੁਰ  ਅਤੇ ਹੁਸ਼ਿਆਰਪੁਰ ’ਚ 2-2, ਜਲੰਧਰ 45, ਕਪੂਰਥਲਾ 13, ਲੁਧਿਆਣਾ 110, ਮਾਨਸਾ 32, ਮੋਗਾ 237, ਮੁਕਸਤਰ ਸਾਹਿਬ 61, ਐੱਸਬੀਐੱਸ ਨਗਰ 4, ਪਟਿਆਲਾ 30, ਸੰਗਰੂਰ 129, ਤਰਨ ਤਾਰਨ 13 ਅਤੇ ਮਲੇਰਕੋਟਲਾ ’ਚ 12 ਥਾਈਂ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਲਗਾਈ ਗਈ। \n ","PublishDate":"Fri, 17 Nov 2023 08:44:45 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-red-alert-of-pollution-in-bathinda-and-mandi-gobindgarh-stubble-was-burnt-at-1271-places-in-punjab-on-thursday-9302649.html"},{"Title":"ਪੰਜਵੀਂ ਤੇ ਅੱਠਵੀਂ ਦੀ ਬੋਰਡ ਪ੍ਰੀਖਿਆ ਨੂੰ ਲੈ ਕੇ ਅਧਿਆਪਕ ਤੇ ਬੱਚੇ ਦੁਬਿਧਾ ’ਚ, ਪੀਐੱਸਈਬੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰ ’ਚ ਵਧਿਆ ਰੇੜਕਾ","Content":"ਦੱਸਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਬੋਰਡ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਸਾਲਾਨਾ ਪ੍ਰੀਖਿਆ ਲੈਣ ਲਈ ਸਕੂਲਾਂ ਨੂੰ 10 ਅਕਤੂਬਰ ਤੱਕ ਮੁਕੰਮਲ ਜਾਣਕਾਰੀ ਪੋਰਟਲ ’ਤੇ ਅਪਲੋਡ ਕਰਨ ਨੂੰ ਕਿਹਾ ਸੀ ਪਰ ਇਹ ਪੋਰਟਲ 6 ਅਕਤੂਬਰ ਨੂੰ ਹੀ ਬੰਦ ਕਰ ਦਿੱਤਾ ਗਿਆ। ਕਈ ਅਧਿਆਪਕ ਜਥੇਬੰਦੀਆਂ ਦੇ ਆਗੂਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਬਹੁਤ ਸਾਰੇ ਸਰਕਾਰੀ, ਸਹਾਇਤਾ ਪ੍ਰਾਪਤ ਤੇ ਹੋਰ ਸਕੂਲਾਂ ਦੇ ਪ੍ਰਬੰਧਕ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਜਾਣਕਾਰੀ ਪੋਰਟਲ ’ਤੇ ਅਪਲੋਡ ਹੀ ਨਹੀਂ ਕਰ ਸਕੇ ਜਿਸ ਕਰ ਕੇ ਅਧਿਆਪਕ ਦੁਬਿਧਾ ਵਿਚ ਫਸੇ ਹੋਏ ਹਨ ਕਿ ਬੋਰਡ ਵੱਲੋਂ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਪੇਪਰ ਲਏ ਜਾਣਗੇ ਜਾਂ ਨਹੀਂ। ","PublishDate":"Fri, 17 Nov 2023 08:44:39 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-teachers-and-children-are-in-a-dilemma-over-the-fifth-and-eighth-board-exams-there-is-an-uproar-in-pseb-and-the-state-government-9302650.html"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਬੰਧਕ ਬਾਦਲ ਦਲ ਨੂੰ ਸੁਰਜੀਤ ਕਰਨ ਦੇ ਯਤਨਾਂ ਵਾਸਤੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦੇ ਮਸਲੇ ਦੀ ਆੜ ਲੈ ਕੇ ਇਸ ਮਸਲੇ ਨੂੰ ਹੋਰ ਵਧੇਰੇ ਉਲਝਾਅ ਰਹੇ ਹਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-5/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦਾ ਮਸਲਾ ਬਨਾਮ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਪਹੁੰਚ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 11:10:16 +00:00","Link":"/article-by-paramjeet-singh-gazi-5/"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"}]