[{"Title":"Flax Seeds Side Effects : ਇਨ੍ਹਾਂ ਲੋਕਾਂ ਨੂੰ ਬਿਲਕੁਲ ਵੀ ਨਹੀਂ ਖਾਣੇ ਚਾਹੀਦੇ ਅਲਸੀ ਦੇ ਬੀਜ, ਫਾਇਦੇ ਦੀ ਜਗ੍ਹਾ ਹੋ ਸਕਦੈ ਵੱਡਾ ਨੁਕਸਾਨ","Content":"ਜੇਕਰ ਤੁਸੀਂ Diabetes ਜਾਂ ਖੂਨ ਪਤਲਾ ਹੋਣ ਦੀ ਦਵਾਈ ਲੈ ਰਹੇ ਹੋ ਤਾਂ ਵੀ ਤੁਹਾਨੂੰ FlaxSeeds ਦਾ ਸੇਵਨ ਬਹੁਤ ਸੋਚ-ਸਮਝ ਕੇ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ, ਕਿਉਂਕਿ ਅਜਿਹੀ ਸਥਿਤੀ 'ਚ ਇਹ ਦਵਾਈਆਂ 'ਤੇ ਅਸਰ ਪਾਉਂਦੇ ਹਨ। ਅਜਿਹੇ ਵਿਚ ਇਹ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਤੁਸੀਂ ਇਨ੍ਹਾਂ ਨੂੰ ਖਾਣ ਤੋਂ ਪਹਿਲਾਂ ਡਾਕਟਰ ਦੀ ਸਲਾਹ ਲਓ।\n\n","PublishDate":"Sun, 18 Aug 2024 02:18:29 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-flax-seeds-side-effects-such-people-forget-not-to-eat-flax-seed-instead-of-benefits-there-can-be-huge-losses-9394359.html"},{"Title":"Blood Sugar ਨੂੰ ਕੰਟਰੋਲ ਕਰਨ ਦੇ ਨਾਲ- ਨਾਲ ਊਰਜਾ ਨਾਲ ਰਹਿਣਾ ਚਾਹੁੰਦੇ ਹੋ ਭਰਪੂਰ ਤਾਂ ਸਵੇਰੇ ਖਾਲੀ ਪੇਟ ਖਾਓ Chia Seeds","Content":"ਬੀਜ ਇਨ੍ਹਾਂ 'ਚੋਂ ਇਕ ਹੈ, ਜੋ ਪਿਛਲੇ ਕੁਝ ਦਿਨਾਂ 'ਚ ਕਾਫੀ ਮਸ਼ਹੂਰ ਹੋ ਗਿਆ ਹੈ। ਅੱਜਕੱਲ੍ਹ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਆਪਣੀ ਖੁਰਾਕ ਵਿੱਚ ਕੱਦੂ, ਸੂਰਜਮੁਖੀ, ਫਲੈਕਸਸੀਡ ਵਰਗੇ ਬੀਜ ਸ਼ਾਮਲ ਕਰ ਰਹੇ ਹਨ। ਚਿਆ ਬੀਜ ਇਨ੍ਹਾਂ ਬੀਜਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ, ਜੋ ਸਿਹਤ ਨੂੰ ਕਈ ਤਰੀਕਿਆਂ ਨਾਲ ਲਾਭ ਪਹੁੰਚਾਉਂਦਾ ਹੈ।","PublishDate":"Sun, 18 Aug 2024 02:18:20 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lifestyle-health-benefits-of-eating-chia-seeds-on-empty-stomach-subah-khali-pet-chia-seeds-khane-ke-fayde-9394772.html"},{"Title":"Haraf Hamesh : ਜਮਹੂਰੀਅਤ ਦੀ ਦਸਤਕ","Content":"ਪਿਛਲੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ 2014 ਵਿਚ ਹੋਈਆਂ ਸਨ। ਵੀਹ ਦਸੰਬਰ 2018 ਤੋਂ ਉੱਥੇ Haraf Hamesh : ਰਾਸ਼ਟਰਪਤੀ ਰਾਜ ਲੱਗਾ ਹੋਇਆ ਹੈ। ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੇ ਅਵਾਮ ਨੂੰ ਇਨ੍ਹਾਂ ਚੋਣਾਂ ਵੇਲੇ ਬੇਹੱਦ ਸਮਝਦਾਰੀ ਤੋਂ ਕੰਮ ਲੈਣਾ ਪਵੇਗਾ। ਸ਼ਰਾਰਤੀ ਅਨਸਰ ਇਨ੍ਹਾਂ ਚੋਣਾਂ ਵਿਚ ਖਲਲ ਪਾਉਣ ਦੀ ਤਾਕ ਵਿਚ ਹੋਣਗੇ।","PublishDate":"Sun, 18 Aug 2024 02:16:26 +00:00","Link":"https://www.punjabijagran.com/editorial/general-the-knock-of-democracy-9395004.html"},{"Title":"ਆਪਣੇ ਟੀਚੇ ਪ੍ਰਤੀ ਸਮਰਪਿਤ ਪੀਐੱਮ","Content":"ਭਾਰਤੀ ਕਾਰੋਬਾਰੀਆਂ ਨੂੰ ਇਸ ਲਈ ਪ੍ਰੇਰਿਤ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ ਕਿਉਂਕਿ ਬਿਹਤਰ ਗੁਣਵੱਤਾ ਦੇ ਉਤਪਾਦ ਉਨ੍ਹਾਂ ਦੀ ਸਾਖ਼ ਨੂੰ ਹੀ ਵਧਾਉਣ ਦਾ ਕੰਮ ਕਰਨਗੇ। ਜਦ ਅਜਿਹਾ ਹੋਵੇਗਾ ਤਾਂ ਭਾਰਤੀ ਉਤਪਾਦ ਵਿਸ਼ਵ ਬਾਜ਼ਾਰ ਵਿਚ ਆਸਾਨੀ ਨਾਲ ਆਪਣੀ ਜਗ੍ਹਾ ਬਣਾਉਣ ਦੇ ਨਾਲ ਦੇਸ਼ ਨੂੰ ਆਰਥਿਕ ਤੌਰ ’ਤੇ ਮਜ਼ਬੂਤ ਬਣਾਉਣ ਵਿਚ ਵੀ ਮਦਦਗਾਰ ਸਿੱਧ ਹੋਣਗੇ।","PublishDate":"Sun, 18 Aug 2024 02:16:19 +00:00","Link":"https://www.punjabijagran.com/editorial/general-a-dedicated-pm-towards-his-goal-9395005.html"},{"Title":"ਇੰਜ ਨਿਭੀ ਬੀਵੀ ਸੰਗ ਦੋਸਤੀ","Content":"ਮੇਰੀ ਬੇਬੇ ਨੇ ਜਿਸ ਕੁੜੀ ਦੇ ਹੱਥ ਰੁਪਈਆ ਫੜਾਇਆ ਹੈ, ਮੈਂ ਤਾਂ ਉਸ ਨਾਲ ਹੀ ਵਿਆਹ ਕਰਵਾਵਾਂਗਾ ਤੇ ਇਸ ਨੂੰ ਇਕ ਚੁਣੌਤੀ ਸਮਝ ਕੇ ਕਬੂਲ ਕਰਾਂਗਾ।’ ਮੈਨੂੰ ਮੇਰੇ ਫ਼ੈਸਲੇ ਤੋਂ ਥਿੜਕਾਉਣ ਲਈ ਉਹ ਆਖ਼ਰੀ ਹੱਲਾ ਬੋਲਦਾ ਹੈ, ‘ਚੀਮਾ ਸਾਹਿਬ, ਜੇ ਤੁਹਾਨੂੰ ਮੇਰੇ ਉੱਪਰ ਸ਼ੱਕ ਹੈ ਤਾਂ ਮੈਂ ਤੁਹਾਨੂੰ ਉਸ ਡਾਕਟਰ ਕੋਲ ਲੈ ਜਾਂਦਾ ਹਾਂ ਜਿਸ ਕੋਲ ਕੁੜੀ ਦਾ ਇਲਾਜ ਚੱਲਦਾ ਹੈ। ","PublishDate":"Sun, 18 Aug 2024 02:16:12 +00:00","Link":"https://www.punjabijagran.com/editorial/general-this-is-how-friendship-with-the-wife-was-born-9395006.html"},{"Title":"Today's Hukamnama : ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ(18-08-2024) ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਜੀ ਅੰਮ੍ਰਿਤਸਰ","Content":"ਕਰਿ ਸੀਗਾਰੁ ਬਹੈ ਪਖਿਆਰੀ ॥ ਸੰਤ ਕੀ ਠਿਠਕੀ ਫਿਰੈ ਬਿਚਾਰੀ ॥੨॥ ਸੰਤ ਭਾਗਿ ਓਹ ਪਾਛੈ ਪਰੈ ॥ ਗੁਰ ਪਰਸਾਦੀ ਮਾਰਹੁ ਡਰੈ ॥ ਸਾਕਤ ਕੀ ਓਹ ਪਿੰਡ ਪਰਾਇਣਿ ॥ ਹਮ ਕਉ ਦ੍ਰਿਸਟਿ ਪਰੈ ਤ੍ਰਖਿ ਡਾਇਣਿ ॥੩॥ ਹਮ ਤਿਸ ਕਾ ਬਹੁ ਜਾਨਿਆ ਭੇਉ ॥","PublishDate":"Sun, 18 Aug 2024 02:13:30 +00:00","Link":"https://www.punjabijagran.com/religion/hukanamma-todays-hukamnama-todays-hukamnama-18-08-2024-sachkhand-sri-harmandir-sahib-ji-amritsar-9395136.html"},{"Title":"Makura Patan : ਮਕੌੜਾ ਪੱਤਣ ਸੈਰ-ਸਪਾਟੇ ਦਾ ਛੰਭ ਕਿਉਂ ਨਹੀਂ ?","Content":" Makura Patan : ਅਸਲ ਵਿੱਚ ਮਕੌੜਾ ਪੱਤਣ ਸਰਹੱਦ ਤੇ ਰਾਵੀ ਪਾਰ ਉਸ ਥਾਂ ’ਤੇ ਵਾਕਿਆ ਹੈ ਜਿੱਥੇ ਮੱਧ ਏਸ਼ੀਆ ਅਤੇ ਹੋਰਨਾਂ ਦੇਸ਼ਾਂ ਤੋਂ ਸਾਇਬੇਰੀਆ ਸਮੇਤ ਹਜ਼ਾਰਾਂ ਪੰਛੀ ਇਥੇ ਆਉਂਦੇ ਹਨ। ਇਹ ਸੀਮਾ ’ਤੇ ਵਸਿਆ ਹੋਇਆ ਉਹ ਇਲਾਕਾ ਹੈ ਅਤੇ ਇਥੋਂ ਪਾਕਿਸਤਾਨ ਬਾਰਡਰ ਕੁਝ ਕਿਲੋਮੀਟਰ ਦੂਰ ਹੀ ਰਹਿ ਜਾਂਦਾ ਹੈ।","PublishDate":"Sun, 18 Aug 2024 02:05:13 +00:00","Link":"https://www.punjabijagran.com/lifestyle/travel-and-tourism-makura-patan-ind-pak-border-gurdaspur-tourism-hub-kesohpur-chhamb-9394719.html"},{"Title":"ਨੈਤਿਕ ਅਗਵਾਈ","Content":"ਇਸ ਸਭ ਦੀ ਜਾਣਕਾਰੀ ਸਾਨੂੰ ਜ਼ਰੂਰ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ। ਇਸ ਲਈ ਸਾਨੂੰ ਇਕ ਕੁਸ਼ਲ ਨੈਤਿਕ ਅਗਵਾਈ ਦੇ ਸਾਰੇ ਪਹਿਲੂਆਂ ਦਾ ਬੜੀ ਹੀ ਬਰੀਕੀ ਨਾਲ ਅਧਿਐਨ ਕਰ ਕੇ ਉਸ ਨੂੰ ਆਪਣੇ ਜੀਵਨ ਵਿਚ ਢਾਲਣਾ ਹੋਵੇਗਾ। ਨੈਤਿਕ ਅਗਵਾਈ ਦੇ ਦੋ ਮੁੱਖ ਪਹਿਲੂ ਹਨ-ਖ਼ੁਦ ਨੂੰ ਸਹੀ ਤਰ੍ਹਾਂ ਜਾਣਨਾ ਅਤੇ ਹੋਰਾਂ ਦੀ ਸੇਵਾ ਕਰਨਾ।","PublishDate":"Sun, 18 Aug 2024 01:15:00 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-moral-leadership-9395007.html"},{"Title":"Ropar : ਕੁਦਰਤ ਵੱਲੋਂ ਰੀਝ ਲਾ ਕੇ ਸ਼ਿੰਗਾਰਿਆ ਸ਼ਹਿਰ ਰੋਪੜ","Content":"Ropar : ਇਤਿਹਾਸਕ ਪੰਨਿਆਂ ਨੂੰ ਫਰੋਲਿਆਂ ਪਤਾ ਚੱਲਦਾ ਹੈ ਕਿ ਸ਼ਹਿਰ ਦੀ ਨੀਂਹ ਰੋਕੇਸ਼ਰ ਨਾਂ ਦੇ ਰਾਜਾ ਨੇ 11ਵੀਂ ਸਦੀ ਵਿੱਚ ਰੱਖੀ ਸੀ ਅਤੇ ਉਸ ਨੇ ਆਪਣੇ ਪੁੱਤਰ ਰੂਪਸੇਨ ਦੇ ਨਾਂ ’ਤੇ ਇਸ ਸ਼ਹਿਰ ਦਾ ਨਾਮ ਰੂਪਨਗਰ (Rupnagar) ਰੱਖਿਆ ਸੀ ਅਤੇ ਇਸ ਦੇ ਰੋਪੜ, ਰੂਪਨਗਰ ਨਾਮ ਨਾਲੋਂ ਨਾਲ ਚਲਦੇ ਆ ਰਹੇ ਹਨ।","PublishDate":"Sun, 18 Aug 2024 01:03:01 +00:00","Link":"https://www.punjabijagran.com/lifestyle/travel-and-tourism-ropar-rupnagar-maharaja-ranjit-singh-sidhu-ghati-sabyata-capital-of-punjab-sri-guru-gobind-singh-ji-9394714.html"},{"Title":"ਹਾਉਸ ਦੀ ਮੀਟਿੰਗ ’ਚ ਡੰਪ ਲਈ ਜ਼ਮੀਨ ਖਰੀਦਣ ਦਾ ਪ੍ਰਸਤਾਵ ਪੈਂਡਿੰਗ","Content":"ਹਾਉਸ ਦੀ ਮੀਟਿੰਗ ਵਿੱਚ ਡੰਪ ਲਈ ਜ਼ਮੀਨ ਖਰੀਦਣ ਦਾ ਪ੍ਰਸਤਾਵ ਹੋਇਆ ਪੈਂਡਿੰਗ","PublishDate":"Sat, 17 Aug 2024 22:44:01 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-a-proposal-to-purchase-land-for-the-dump-is-pending-in-the-house-meeting-9395135.html"},{"Title":"ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ","Content":"<p>ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/20241708-sikh-news/\">ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Aug 2024 10:05:40 +00:00","Link":"/20241708-sikh-news/"},{"Title":"ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ","Content":"<p>ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</p>\n<p><a href=\"/20240814-news/\">ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Aug 2024 07:03:00 +00:00","Link":"/20240814-news/"},{"Title":"ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?","Content":"<p>ਪਿਛਲੀ ਸ਼ਤਾਬਦੀ ਦੇ 8ਵੇਂ ਦਹਾਕੇ ਦੇ ਮੱਧ ਤੋਂ ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਲਈ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ, ਪ੍ਰੰਤੂ ਸਫ਼ਲਤਾ ਨਹੀਂ ਮਿਲੀ। ਉਪਰਾਲਿਆਂ ਦਾ ਫੋਕਸ ਝੋਨੇ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਘਟਾਉਣ 'ਤੇ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸ ਦੀ ਥਾਂ ਮਾਹਿਰਾਂ ਵਲੋਂ ਦਿੱਤੇ ਗਏ ਸੁਝਾਅ 'ਤੇ 12 ਲੱਖ ਹੈਕਟੇਅਰ ਰਕਬੇ 'ਤੇ ਦੂਜੀਆਂ ਬਦਲਵੀਆਂ ਫ਼ਸਲਾਂ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਲਿਆਉਣ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਜਾਂਦਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/why-are-crop-diversification-efforts-not-succeeding/\">ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 13 Aug 2024 11:53:28 +00:00","Link":"/why-are-crop-diversification-efforts-not-succeeding/"},{"Title":"ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜੁਝਾਰੂ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਅੱਜ ਜਾਰੀ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿਚਲੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਮੁਕੰਮਲ ਪੰਥਕ ਰਾਜਨੀਤੀ ਨਹੀਂ ਹੈ ਅਤੇ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦਾ ਘੇਰਾ ਬਹੁਤ ਵਿਸ਼ਾਲ ਹੈ ਤੇ ਪੰਜਾਬ ਦੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਉਸ ਦਾ ਇੱਕ ਹਿੱਸਾ ਹੈ।</p>\n<p><a href=\"/joint-statement-issued-by-pant-sewak-20240808/\">ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 10:07:20 +00:00","Link":"/joint-statement-issued-by-pant-sewak-20240808/"},{"Title":"ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਅਗਸਤ, 2023 ਵਿਚ ਭਾਰਤ ਵਿਚਲੇ 1860 ਤੋਂ ਚਲਦੇ ਆ ਰਹੇ, ਇੰਡੀਅਨ ਪੀਨਲ ਕੋਡ, ਤੇ ਫ਼ੌਜਦਾਰੀ ਕੇਸਾਂ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਜ਼ਾਬਤਾ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ ਕ੍ਰਿਮਿਨਲ ਪ੍ਰੋਸੀਜ਼ਰ ਕੋਡ ਤੇ ਐਵੀਡੈਂਸ ਐਕਟ ਤਿੰਨਾਂ ਨੂੰ ਬਦਲਵੇਂ ਰੂਪ 'ਚ ਪਾਸ ਕਰਵਾਉਣ ਲਈ ਬਿੱਲ ਅਗਸਤ 2023 ਨੂੰ ਪਾਰਲੀਮੈਂਟ 'ਚ ਪੇਸ਼ ਕੀਤਾ ਸੀ, ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਕਾਨੂੰਨ ਤੇ ਸੰਵਿਧਾਨ ਦੇ ਜਾਣਕਾਰ ਹਲਕਿਆਂ ਵਲੋਂ, ਤਿੱਖੀ ਮੁਖਾਲਫ਼ਤ ਕੀਤੀ ਗਈ ਤੇ ਇਸ ਬਿਲ ਨੂੰ ਵਾਪਸ ਲੈ ਲਿਆ ਗਿਆ।</p>\n<p><a href=\"/how-effective-are-the-new-criminal-laws/\">ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 08:59:25 +00:00","Link":"/how-effective-are-the-new-criminal-laws/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ‘ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ ","Content":"<p>5 ਜੂਨ 2024 ਨੂੰ ਗੁਰਦੁਆਰਾ ਅਟਾਰੀ ਸਾਹਿਬ, ਸੁਲਤਾਨਵਿੰਡ, ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ਸਜਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ &#8216;ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ </a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 11:34:19 +00:00","Link":"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/"},{"Title":"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ, ਪਾਤਿਸ਼ਾਹੀ ਨੌਵੀ, ਪਿੰਡ ਕਣਕਵਾਲ ਵਿਖੇ ਪੰਚਮ ਪਾਤਿਸ਼ਾਹ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਅਰਜਨ ਦੇਵ ਜੀ ਮਹਾਰਾਜ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਅਤੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ 10 ਜੂਨ 2024 ਨੂੰ ਹੋਏ ਗੁਰਮਤਿ ਸਾਮਗਮ ਦੌਰਾਨ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਅਤੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਨੇ \"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ\" ਵਿਸ਼ੇ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤਾਂ ਨਾਲ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/speech-for-bhai-daljeet-singh-bittu/\">ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 05:38:39 +00:00","Link":"/speech-for-bhai-daljeet-singh-bittu/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ","Content":"<p>29 ਜੁਲਾਈ 2024 ਨੂੰ ਪਿੰਡ ਬੁੱਧ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਜੀ ਦੀ ਯਾਦ ਵਿਚ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਵਿਚ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਨੇ ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ ਦੀ ਨੀਤੀ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਲਈ ਭਵਿੱਖ ਵਿਚ ਕਰਨਯੋਗ ਕਾਰਜਾਂ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/parmjeet-singh-speech-at-budh-singh-wala/\">ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 30 Jul 2024 05:58:32 +00:00","Link":"/parmjeet-singh-speech-at-budh-singh-wala/"},{"Title":"“ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ”","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ  ਲੁਧਿਆਣਾ ਦੇ ਗੁਰੂ ਨਾਨਕ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ ਵਿਖੇ ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਗਈ। ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਦੌਰਾਨ ਪੰਜਾਬ ਦੇ ਜਲ ਸੰਕਟ ਦੇ ਤਿੰਨ ਵੱਖ ਵੱਖ ਪਹਿਲੂਆਂ - ਜਮੀਨੀ ਪਾਣੀਆਂ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ, ਦਰਿਆਈ ਪਾਣੀਆਂ ਦਾ ਮਸਲਾ ਅਤੇ ਪਾਣੀਆਂ ਦੇ ਪਲੀਤ ਹੋਣ ਦੇ ਮਸਲੇ ਨੂੰ ਵਿਚਾਰਿਆ ਗਿਆ।</p>\n<p><a href=\"/punjab-water-crisis-discussion-panel/\">&#8220;ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 29 Jul 2024 10:15:37 +00:00","Link":"/punjab-water-crisis-discussion-panel/"},{"Title":"ਸਿੱਖ ਭਾਰਤੀ ਸੱਤਾ ਵਿੱਚ ਬਰਾਬਰ ਦੇ ਹਿੱਸੇਦਾਰ ਕਿਵੇਂ?","Content":"<p>ਸਮਾਜਕ-ਸਿਆਸੀ ਪਾਰਟੀ “ਮਿਸਲ ਸਤਲੁਜ” ਵੱਲੋਂ ਇਕ “ਰਾਜਨੀਤਕ ਚੇਤਨਾ ਚਰਚਾ” ਮਿਤੀ ੨੧ ਜੁਲਾਈ ੨੦੨੪ ਨੂੰ ਬਲਾਚੌਰ ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਵਿਚ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਪੰਜਾਬ ਦੀ ਵੋਟ ਸਿਆਸਤ ਨਾਲ ਜੁੜੇ ਕਈ ਮਸਲਿਆਂ ਬਾਰੇ ਗੱਲਬਾਤ ਕੀਤੀ।</p>\n<p><a href=\"/navigating-political-narratives/\">ਸਿੱਖ ਭਾਰਤੀ ਸੱਤਾ ਵਿੱਚ ਬਰਾਬਰ ਦੇ ਹਿੱਸੇਦਾਰ ਕਿਵੇਂ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Jul 2024 11:15:01 +00:00","Link":"/navigating-political-narratives/"}]