[{"Title":"ਪੰਜਾਬ ਦੇ ਕਈ ਜ਼ਿਲ੍ਹਿਆ 'ਚ NIA ਦੀ Raid, ਸੰਸਦ ਮੈਂਬਰ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਸਮਰਥਕਾਂ ਦੇ ਘਰ 'ਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਛਾਪੇਮਾਰੀ","Content":"।ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਕਵੀਸ਼ਰ ਮੱਖਣ ਸਿੰਘ ਮੁਸਾਫਰ ਦੇ ਘਰ ਐਨ ਆਈ ਏ ਨੇ ਰੇਡ ਕੀਤੀ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮੱਖਣ ਸਿੰਘ ਮੁਸਾਫਰ ਕਵੀਸ਼ਰ ਹੈ ਜੋ ਕਿ ਉਹ ਘਰ ਵਿੱਚ ਮੌਜੂਦ ਨਹੀਂ ਹੈ।  ਉਨ੍ਹਾਂ ਦੇ ਘਰ ਪਿੰਡ ਦੇ ਸਰਪੰਚ ਅਤੇ ਹੋਰ ਪਿੰਡ ਦੇ ਲੋਕ ਘਰ ਦੇ ਵਿੱਚ ਮੌਜੂਦ ਹਨ ਅਤੇ ਪੁੱਛਗਿੱਛ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਦੱਸਣਯੋਗ ਹੈ ਕਿ ਅਜੇ ਤੱਕ ਕਾਰਨਾਂ ਦਾ ਕੋਈ ਪਤਾ ਨਹੀਂ ਲੱਗ ਸਕਿਆ ਕਿ ਕਿਸ ਗੱਲ ਨੂੰ ਲੈ ਕੇ ਮੱਖਣ ਸਿੰਘ ਮੁਸਾਫਰ ਕਵੀਸ਼ਰ ਦੇ ਘਰ ਰੇਡ ਕੀਤੀ ਗਈ ਹੈ । ","PublishDate":"Fri, 13 Sep 2024 05:17:16 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-raid-by-nia-at-the-house-of-kavishar-makhan-singh-musafar-in-moga-the-questioning-of-the-people-of-the-village-also-continues-9404087.html"},{"Title":"Share Market Open: ਆਲ ਟਾਈਮ ਤੋਂ ਹੇਠਾਂ ਡਿੱਗਿਆ ਬਾਜ਼ਾਰ, ਸੈਂਸੇਕਸ ਤੇ ਨਿਫਟੀ ਨੇ ਲਾਲ ਨਿਸ਼ਾਨ 'ਤੇ ਸ਼ੁਰੂ ਕੀਤਾ ਕਾਰੋਬਾਰ","Content":"ਏਸ਼ੀਆਈ ਬਾਜ਼ਾਰਾਂ 'ਚ ਸਿਓਲ, ਟੋਕੀਓ ਤੇ ਸ਼ੰਘਾਈ 'ਚ ਗਿਰਾਵਟ ਦੇਖਣ ਨੂੰ ਮਿਲੀ ਜਦਕਿ ਹਾਂਗਕਾਂਗ ਉੱਚ ਪੱਧਰ 'ਤੇ ਬੰਦ ਹੋਇਆ। ਵੀਰਵਾਰ ਨੂੰ ਅਮਰੀਕੀ ਬਾਜ਼ਾਰ ਵਾਧੇ ਦੇ ਨਾਲ ਬੰਦ ਹੋਏ।","PublishDate":"Fri, 13 Sep 2024 05:17:14 +00:00","Link":"https://www.punjabijagran.com/markets/stock-update-share-market-open-market-fell-below-all-time-sensex-and-nifty-started-business-on-red-mark-9404089.html"},{"Title":"ਦੁਰਗਾ ਪੂਜਾ ਤਿਉਹਾਰ ਨੂੰ ਲੈ ਕੇ ਬੰਗਲਾਦੇਸ਼ ਨੇ ਰਚੀ ਨਾਪਾਕ ਸਾਜ਼ਿਸ਼, ਹਿੰਦੂ ਭਾਈਚਾਰੇ ਨੂੰ ਵੱਡਾ ਝਟਕਾ","Content":"ਬੰਗਲਾਦੇਸ਼ ਦੇ ਪਸ਼ੂ ਧਨ ਮੰਤਰਾਲੇ ਦੀ ਸਲਾਹਕਾਰ ਫਰੀਦਾ ਅਖ਼ਤਰ ਨੇ ਕਿਹਾ ਕਿ ਹੁਣ ਬੰਗਲਾਦੇਸ਼ ਦੀ ਅੰਤਰਿਮ ਸਰਕਾਰ ਨੇ ਸਥਾਨਕ ਸਪਲਾਈ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਹਿਲਸਾ ਦੇ ਨਿਰਯਾਤ 'ਤੇ ਪਾਬੰਦੀ ਲਗਾ ਦਿੱਤੀ ਹੈ।","PublishDate":"Fri, 13 Sep 2024 05:14:50 +00:00","Link":"https://www.punjabijagran.com/national/general-bangladesh-hatched-a-nefarious-conspiracy-regarding-durga-puja-festival-hindu-community-got-a-big-shock-9404088.html"},{"Title":"ਸੀਤਾਰਾਮ ਯੇਚੁਰੀ ਦਾ ਸਿਆਸੀ ਸਫ਼ਰ: ਆਲ ਇੰਡੀਆ ਟੌਪਰ ਤੋਂ ਸਿਆਸਤ ਦੀ 'ਬਾਜ਼ੀਗਰੀ' ਤੱਕ; ਤਾਮਿਲਨਾਡੂ ਤੋਂ ਖੱਬੇਪੱਪੀ ਦੇ ਗੜ੍ਹ 'ਚ ਕਿਵੇਂ ਪਹੁੰਚੇ ?","Content":"ਭਾਰਤੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ (ਮਾਰਕਸਵਾਦੀ) ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਸੀਤਾਰਾਮ ਯੇਚੁਰੀ ਦਾ ਵੀਰਵਾਰ ਨੂੰ ਦਿੱਲੀ ਦੇ ਏਮਜ਼ ਵਿੱਚ ਦੇਹਾਂਤ ਹੋ ਗਿਆ। ਯੇਚੁਰੀ ਨੂੰ ਫੇਫੜਿਆਂ ਦੀ ਇਨਫੈਕਸ਼ਨ ਦੇ ਇਲਾਜ ਲਈ 19 ਅਗਸਤ ਨੂੰ ਏਮਜ਼ 'ਚ ਭਰਤੀ ਕਰਵਾਇਆ ਗਿਆ ਸੀ, ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਦਾ ਆਈਸੀਯੂ 'ਚ ਇਲਾਜ ਚੱਲ ਰਿਹਾ ਸੀ।","PublishDate":"Fri, 13 Sep 2024 05:05:07 +00:00","Link":"https://www.punjabijagran.com/national/general-sitaram-yechury-s-political-journey-from-all-india-topper-to-bazigri-of-politics-how-to-reach-the-stronghold-of-lahabpappi-from-tamil-nadu-9403772.html"},{"Title":"ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਤੇ ਅਧਿਕਾਰੀਆਂ ਵਿਚਕਾਰ ਹੋ ਚੁੱਕੀਆਂ ਹਨ 50 ਮੀਟਿੰਗਾਂ, ਖ਼ੁਫ਼ੀਆ ਵਿਭਾਗ ਨੇ Supreme Court ਵੱਲੋਂ ਗਠਿਤ ਕਮੇਟੀ ਨੂੰ ਦਿੱਤੀ ਜਾਣਕਾਰੀ","Content":"ਪੁਲਿਸ ਨੇ ਕਮੇਟੀ ਨੂੰ ਕਿਸਾਨਾਂ ਦੀਆਂ ਮੰਗਾਂ ਤੇ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਹੁਣ ਤੱਕ ਦੇ ਸਟੈਂਡ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਕਿਸਾਨ ਆਪਣੀਆਂ ਸਾਰੀਆਂ ਮੰਗਾਂ ਪੂਰੀਆਂ ਹੋਣ ਤੋਂ ਬਿਨਾਂ ਪਿੱਛੇ ਹਟਣ ਨੂੰ ਤਿਆਰ ਨਹੀਂ ਹਨ। ਕਮੇਟੀ ਨੇ ਉਨ੍ਹਾਂ ਦੀਆਂ ਮੰਗਾਂ ਸਬੰਧੀ ਖੁਫੀਆ ਵਿਭਾਗ ਦੇ ਅਧਿਕਾਰੀਆਂ ਤੋਂ ਪੁੱਛਗਿੱਛ ਵੀ ਕੀਤੀ। ","PublishDate":"Fri, 13 Sep 2024 04:13:03 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-50-meetings-have-been-held-between-farmers-organizations-and-officials-the-intelligence-department-informed-the-committee-formed-by-the-supreme-court-9404086.html"},{"Title":"Punjab Weather Update:ਸੂਬੇ 'ਚ ਜਲੰਧਰ ’ਚ ਦਿਨ ਦਾ ਤਾਪਮਾਨ ਰਿਹਾ ਸਭ ਤੋਂ ਵੱਧ, ਜਾਣੋ ਆਪਣੇ ਇਲਾਕੇ ਦੇ ਮੌਸਮ ਦਾ ਤਾਜ਼ਾ ਹਾਲ","Content":"ਉਥੇ ਫ਼ਿਰੋਜ਼ਪੁਰ ’ਚ 3.5, ਲੁਧਿਆਣਾ ’ਚ 0.5 ਐੱਮਐੱਮ ਬਾਰਿਸ਼ ਹੋਈ। ਜ਼ਿਲ੍ਹਾ ਜਲੰਧਰ ’ਚ ਦਿਨ ਦਾ ਤਾਪਮਾਨ ਸਭ ਤੋਂ ਵੱਧ 36.6 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਰਿਕਾਰਡ ਕੀਤਾ ਗਿਆ। ","PublishDate":"Fri, 13 Sep 2024 04:05:58 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-punjab-weather-update-day-temperature-in-jalandhar-was-the-highest-in-the-state-know-the-latest-weather-of-your-area-9404085.html"},{"Title":"ਗਣੇਸ਼ ਉਤਸਵ ਨੂੰ ਲੈ ਕੇ Supreme Court ਨੇ NGT ਦੇ ਹੁਕਮ ’ਤੇ ਲਾਈ ਰੋਕ, ਉਤਸਵ ’ਚ ਢੋਲ-ਤਾਸ਼ਾ ਗਰੁੱਪਾਂ ਬਾਰੇ ਦਿੱਤੀ ਸੀ ਇਹ ਹਦਾਇਤ","Content":"ਚੀਫ ਜਸਟਿਸ ਡੀਵਾਈ ਚੰਦਰਚੂੜ ਦੀ ਪ੍ਰਧਾਨਗੀ ਵਾਲੇ ਬੈਂਚ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਪੁਣੇ ਵਿਚ ਗਣਪਤੀ ਉਤਸਵ ਵਿਚ ਸ਼ਾਮਲ ਢੋਲ-ਤਾਸ਼ਾ ਗਰੁੱਪਾਂ ਵਿਚ ਲੋਕਾਂ ਦੀ ਗਿਣਤੀ 30 ਤੱਕ ਸੀਮਤ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕਦੀ। ਰਿਪੋਰਟ ਮੁਤਾਬਕ ਢੋਲ-ਤਾਸ਼ਾ ਵਜਾਉਣ ਵਾਲੇ ਲੋਕਾਂ ਦਾ ਇਹ ਗਰੁੱਪ ਗਣੇਸ਼ ਉਤਸਵ(ganesh Utsav) ਤੇ ਮੂਰਤੀ ਵਿਸਰਜਨ ਦੌਰਾਨ ਖ਼ਾਸ ਤੌਰ ’ਤੇ ਸਰਗਰਮ ਰਹਿੰਦਾ ਹੈ। ਸੁਪਰੀਮ ਕੋਰਟ(SC) ਵਿਚ ਜੱਜਾਂ ਦੇ ਬੈਂਚ ਨੇ ਇਹ ਹੁਕਮ ਪਾਸ ਕੀਤਾ ਹੈ। ","PublishDate":"Fri, 13 Sep 2024 04:02:14 +00:00","Link":"https://www.punjabijagran.com/national/general-the-supreme-court-stayed-the-order-of-the-ngt-regarding-the-ganesh-utsav-this-instruction-was-given-about-the-dhol-tasha-groups-in-the-utsav-9404084.html"},{"Title":"Arvind Kejriwal ਦੀ ਜ਼ਮਾਨਤ ’ਤੇ Supreme Court ਦਾ ਫ਼ੈਸਲਾ ਅੱਜ, ਪੰਜ ਸਤੰਬਰ ਨੂੰ ਬਹਿਸ ਸੁਣ ਕੇ ਰਾਖਵਾਂ ਰੱਖ ਲਿਆ ਸੀ ਫ਼ੈਸਲਾ","Content":"ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ(Arwind Kejriwal) ਨੇ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਹੁਕਮ ਨੂੰ ਸੁਪਰੀਮ ਕੋਰਟ ’ਚ ਚੁਣੌਤੀ ਦਿੱਤੀ ਸੀ। ਹਾਈ ਕੋਰਟ(High Court) ਨੇ ਕੇਜਰੀਵਾਲ ਦੀ ਸੀਬੀਆਈ(CBI) ਗ੍ਰਿਫ਼ਤਾਰੀ ਨੂੰ ਚੁਣੌਤੀ ਦੇਣ ਵਾਲੀ ਪਟੀਸ਼ਨ ਖ਼ਾਰਜ ਕਰ ਦਿੱਤੀ ਸੀ ਤੇ ਜ਼ਮਾਨਤ ਲਈ ਹੇਠਲੀ ਅਦਾਲਤ ’ਚ ਜਾਣ ਨੂੰ ਕਿਹਾ ਸੀ। ਕੇਜਰੀਵਾਲ ਨੇ ਦੋਵਾਂ ਹੁਕਮਾਂ ਨੂੰ ਸੁਪਰੀਮ ਕੋਰਟ(SC) ’ਚ ਚੁਣੌਤੀ ਦਿੱਤੀ ਹੈ। ","PublishDate":"Fri, 13 Sep 2024 03:57:03 +00:00","Link":"https://www.punjabijagran.com/national/general-the-decision-of-the-supreme-court-on-arvind-kejriwals-bail-was-reserved-after-hearing-the-arguments-on-september5-9404083.html"},{"Title":"GCC ਭਾਰਤ 'ਚ 2030 ਤੱਕ 28 ਲੱਖ ਨੌਕਰੀਆਂ ਪੈਦਾ ਕਰਨਗੇ, ਲਾਏ ਜਾ ਰਹੇ ਹਨ ਅਨੁਮਾਨ","Content":"ਭਾਰਤ ਵਿੱਚ GCC ਮਾਰਕੀਟ 2030 ਤੱਕ $99-105 ਬਿਲੀਅਨ ਤੱਕ ਵਧਣ ਦਾ ਅਨੁਮਾਨ ਹੈ, GCC ਦੀ ਗਿਣਤੀ  2,100-2,200 ਤੱਕ ਪਹੁੰਚਣ ਅਤੇ ਕਰਮਚਾਰੀਆਂ ਦੀ ਗਿਣਤੀ 2.5-2.8 ਮਿਲੀਅਨ (25 ਲੱਖ-28 ਲੱਖ) ਤੱਕ ਵਧਣ ਦਾ ਅਨੁਮਾਨ ਹੈ।","PublishDate":"Fri, 13 Sep 2024 03:51:28 +00:00","Link":"https://www.punjabijagran.com/business/general-gccs-projected-to-create-up-to-28-lakh-jobs-in-india-by2030-9404082.html"},{"Title":"Ferozpur News: ਸਾਰਾਗੜ੍ਹੀ ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਇਕ ਹੋਰ ਯਾਦਗਾਰ ਲੋਕ ਅਰਪਣ, ਡਾ. ਬਲਜੀਤ ਕੌਰ ਨੇ ਕੀਤਾ ਉਦਘਾਟਨ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਭਗਵੰਤ ਮਾਨ(bhagwant mann) ਦੀ ਥਾਂ ਬਦਲਵੇਂ ਪ੍ਰੋਗਰਾਮ ਤਹਿਤ ਪੰਜਾਬ ਦੀ ਕੈਬਨਿਟ ਮੰਤਰੀ ਡਾਕਟਰ ਬਲਜੀਤ ਕੌਰ(Dr. baljeet kaur) ਵੱਲੋਂ  2 ਕਰੋੜ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਬਣੀ ਇਸ ਯਾਦਗਾਰ ਦਾ ਉਦਘਾਟਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਹਲਕਾ ਫਿਰੋਜ਼ਪੁਰ ਸ਼ਹਿਰੀ ਦੇ ਵਿਧਾਇਕ ਰਣਬੀਰ ਸਿੰਘ ਭੁੱਲਰ ਤੋਂ ਇਲਾਵਾ ਫੌਜ ਦੇ ਮੇਜਰ ਜਨਰਲ ਯੋਗੀ ਸ਼ਿਓਰੈਨ ਜੀਓਸੀ, ਕਮਿਸ਼ਨਰ ਫ਼ਿਰੋਜ਼ਪੁਰ ਮੰਡਲ ਅਰੁਣ ਸੇਖੜੀ ਅਤੇ ਹੋਰ ਵੀ ਪਤਵੰਤੇ ਹਾਜਰ ਸਨ।","PublishDate":"Fri, 13 Sep 2024 03:39:08 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-ferozpur-news-another-memorial-to-the-martyrs-of-saragarhi-dr-baljit-kaur-inaugurated-9404081.html"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"},{"Title":"‘ਪੰਜਾਬ ਦੀ ਹਸਤੀ’ ਦਾ ਪੁਨਰਪਾਠ","Content":"<p>ਡਾ. ਗੁਰਭਗਤ ਸਿੰਘ ਵੱਲੋਂ ਰਚਿਤ ਦੂਰਦਰਸ਼ੀ ਦਿਸ਼ਾ-ਸੇਧ ਨਾਲ ਸੰਬੰਧਤ ਕਈ ਲਿਖਤਾਂ ਪੜ੍ਹਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ; ਪਰੰਤੂ 'ਪੰਜਾਬ ਦੀ ਹਸਤੀ' ਸਿਰਲੇਖ ਹੇਠ ਲਿਖਿਆ ਇਕ ਛੋਟਾ ਜਿਹਾ ਲੇਖ ਪੰਜਾਬ ਦੇ ਸਰਬਪੱਖੀ ਵਿਕਾਸ ਦੀ ਸੁਪਨਸਾਜ਼ੀ ਦੇ ਵਿਭਿੰਨ ਪਾਸਾਰਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਸੰਦਰਭ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਬੇਹੱਦ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਉਪਯੋਗੀ ਰਚਨਾ ਹੈ।</p>\n<p><a href=\"/article-by-dr-chamkaur-singh/\">&#8216;ਪੰਜਾਬ ਦੀ ਹਸਤੀ&#8217; ਦਾ ਪੁਨਰਪਾਠ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Sep 2024 09:39:23 +00:00","Link":"/article-by-dr-chamkaur-singh/"},{"Title":"ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ","Content":"<p>ਸਿੱਖ ਵਿਚਾਰਕ ਭਾਈ ਸੇਵਕ ਸਿੰਘ ਦੀ ਪਲੇਠੀ ਕਿਤਾਬ “ਸ਼ਬਦ ਜੰਗ” ਦੇ ਸਬੰਧ ਵਿਚ ਮਿਤੀ 7 ਸਤੰਬਰ 2024, ਦਿਨ ਸ਼ਨੀਵਾਰ ਸਵੇਰੇ 10:30 ਵਜੇ ਤੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a href=\"/discussion-about-the-book-shabd-jung-tomorrow/\">ਸ਼ਬਦ ਜੰਗ ਕਿਤਾਬ ਬਾਰੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਰੱਲਾ (ਮਾਨਸਾ) ਵਿਖੇ ਭਲਕੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 11:08:10 +00:00","Link":"/discussion-about-the-book-shabd-jung-tomorrow/"},{"Title":"ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ","Content":"<p>ਜਦੋਂ ਪੰਜਾਬ ਅਣਗਿਣਤ ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਲਾਸ਼ਾਂ 'ਚ ਤਬਦੀਲ ਹੋ ਰਿਹਾ ਸੀ ਤਾਂ ਉਸ ਸਮੇਂ ਸ਼ਹੀਦ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ ਨੇ ਹਾਅ ਦਾ ਨਾਅਰਾ ਮਾਰਿਆ ਸੀ। ਪਿਤਾ ਸ. ਕਰਤਾਰ ਸਿੰਘ ਅਤੇ ਮਾਤਾ ਮੁਖਤਿਆਰ ਕੌਰ ਦੇ ਘਰ 2 ਨਵੰਬਰ, 1952 ਨੂੰ ਖਾਲੜਾ ਕਸਬੇ 'ਚ ਜਨਮਿਆ ਜਸਵੰਤ ਸਿੰਘ ਇਕ ਅਣਖੀਲਾ ਨਿਡਰ ਜਰਨੈਲ ਸੀ।</p>\n<p><a href=\"/article-by-avtar-singh-anand/\">ਮਨੁੱਖੀ ਹੱਕਾਂ ਦਾ ਪਹਿਰੇਦਾਰ ਸੀ ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Sep 2024 06:18:18 +00:00","Link":"/article-by-avtar-singh-anand/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ","Content":"<p>ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜੀ ਦਾ ਮਸਲਾ ਸਿਆਸੀ ਹਲਕਿਆਂ ਵਿਚ ਬਿਆਨਬਾਜੀ ਦਾ ਵਿਸ਼ਾ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀਐਸਸੀ) ਨਾਮੀ ਸੰਸਥਾ ਨੇ ਗੁਰਦੁਆਰਿਆਂ ਦੇ ਪ੍ਰਬੰਧ ਵਿੱਚ ਸਰਕਾਰੀ ਦਖਲਅੰਦਾਜ਼ੀ ਖਤਮ ਕਰਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਐਸ.ਜੀ.ਪੀ.ਸੀ.) ਦੀਆਂ ਆਮ ਚੋਣਾਂ ਵਿੱਚ ਦੇਰੀ ਕਰਨ ਦੀਆਂ ਕਈ ਖਾਮੀਆਂ ਦਾ ਹਵਾਲਾ ਦਿੰਦੇ ਹੋਏ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ 1925 ਵਿੱਚ ਤੁਰੰਤ ਸੋਧ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news20240905/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਿਚ ਸਰਕਾਰੀ ਦਖਲ ਬੰਦ ਕਰਨ ਲਈ ਗੁਰਦੁਆਰਾ ਕਾਨੂੰਨ ਸੋਧਿਆ ਜਾਵੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 05 Sep 2024 09:32:57 +00:00","Link":"/sikh-news20240905/"},{"Title":"ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)","Content":"<p>ਮਾਣਯੋਗ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ ਸਮਰਪਿਤ ਪੰਥਕ ਰੂਹ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਅਣਗਿਣਤ ਪੰਥਕ ਵਿਦਵਾਨ ਲੇਖਕਾਂ, ਸਮਾਜਸੇਵੀ ਸ਼ਖ਼ਸੀਅਤਾਂ ਅਤੇ ਸੰਸਥਾਵਾਂ ਨੂੰ ਆਪਸ ਵਿਚ ਜੋੜ ਕੇ, ਪ੍ਰੇਰਨਾ ਅਤੇ ਥਾਪੜਾ ਦੇ ਕੇ ਵਿਲੱਖਣ ਪੰਥਕ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਹਿਤ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਪਰਦੇ ਪਿੱਛੇ ਰਹਿ ਕੇ ਜੋ ਜੋ ਸੇਵਾਵਾਂ ਨਿਭਾਈਆਂ ਉਹ ਇਕ ਇਕ ਉਨ੍ਹਾਂ ਦੇ ਪੰਥਕ ਪ੍ਰੇਮ ਦੀ ਵੱਡੀ ਮਿਸਾਲ ਹਨ।</p>\n<p><a href=\"/sardar-sukhdev-singh-ji-laaj/\">ਕਰਮਸ਼ੀਲ ਗੁਰਮੁਖ ਸ਼ਖ਼ਸੀਅਤ ਸਰਦਾਰ ਸੁਖਦੇਵ ਸਿੰਘ ਜੀ ਲਾਜ (5 ਜਨਵਰੀ 1945-26 ਅਗਸਤ 2024)</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 03 Sep 2024 10:58:27 +00:00","Link":"/sardar-sukhdev-singh-ji-laaj/"},{"Title":"ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ","Content":"<p>ਫ਼ਿਲਮਾਂ ਭਾਵੇਂ ਮਨੁੱਖੀ ਪਾਤਰਾਂ ਵਾਲੀਆਂ ਹੋਣ ਜਾਂ ਐਨੀਮੇਸ਼ਨ, ਇਨ੍ਹਾਂ ਦਾ ਇਕ ਮਾੜਾ ਪ੍ਰਭਾਵ ਇਹ ਹੈ ਕਿ ਫ਼ਿਲਮ ਮਨੁੱਖ ਅੰਦਰ ਬੁਰਾਈ ਨੂੰ ਵੇਖ ਕੇ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਜਾਂ ਉਸ ਨੂੰ ਵੇਖਣ ਦਾ ਆਦੀ ਬਣਾ ਦਿੰਦੀ ਹੈ। ਇਕ ਹੋਰ ਮਨੋਵਿਗਿਆਨਕ ਤੱਥ ਹੈ ਕਿ ਕਿਸੇ ਮਹਾਨ ਸ਼ਖ਼ਸੀਅਤ ਜਾਂ ਕਿਸੇ ਬੁਲੰਦ ਖ਼ਿਆਲ ਬਾਰੇ ਜੋ ਅਨੰਦ ਅਤੇ ਵਿਗਾਸ ਆਪਣੇ ਅਨੁਭਵ 'ਚੋਂ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ, ਉਹ ਹੋਰਾਂ ਦੇ ਅਨੁਭਵ ਵਿਚੋਂ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a href=\"/article-by-talwinder-singh-buttar-2/\">ਸਿੱਖੀ ਸੁਰਤ ਨੂੰ ਭੰਗ ਕਰਨ ਵਾਲਾ ਰਾਹ ਗੁਰਮਤਿ ਦੇ ਤ੍ਰੈਕਾਲੀ ਕੌਤਕਾਂ ਦੀ ਫਿਲਮਕਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 02 Sep 2024 10:44:44 +00:00","Link":"/article-by-talwinder-singh-buttar-2/"}]