[{"Title":"ਬਿਜਲੀ ਬੰਦ ਰਹੇਗੀ","Content":"ਸਬ ਸਟੇਸ਼ਨ ਜੌੜਾ ਛੱਤਰਾ ਵਿਖੇ ਬਸਬਾਰ ਤੇ ਟ੍ਾਂਸਫਾਰਮਰ 1 ਦੀ ਜ਼ਰੂਰੀ ਮੁਰੰਮਤ ਹੋਣ ਦੇ ਕਾਰਨ ਅਸਬ ਸਟੇਸ਼ਨ ਜੌੜਾ ਛੱਤਰਾ ਵਿਖੇ ਬਸਬਾਰ ਤੇ ਟ੍ਾਂਸਫਾਰਮਰ 1 ਦੀ ਜ਼ਰੂਰੀ ਮੁਰੰਮਤ ਹੋਣ ਦੇ ਕਾਰਨ ਅਵਾਨ ਯੂਪੀਐਸ, ਬੁੱਚੇਨੰਗਲ , ਬੱਖਤਪੁਰ ਯੂ.ਪੀ.ਐੱਸ , ਕਾਜੀਪੁਰ ਏ.ਪੀ, ਮਸਾਣਾ ਏ.ਪੀ ਤੇ","PublishDate":"Tue, 14 Dec 2021 11:06:00 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-no-more-light-today-8998331.html"},{"Title":"ਕੌਮੀ ਊਰਜਾ ਸੁਰੱਖਿਆ ਦਿਹਾੜੇ 'ਤੇ ਊਰਜਾ ਬਚਾਉਣ ਦਾ ਦਿੱਤਾ ਸੰਦੇਸ਼","Content":"ਸੇਂਟ ਸੋਲਜ਼ਰ ਡਿਵਾਈਨ ਪਬਲਿਕ ਸਕੂਲ ਗੜ੍ਹਦੀਵਾਲਾ 'ਚ ਕੌਮੀ ਊਰਜਾ ਸੁਰੱਖਿਆ ਦਿਹਾੜੇ 'ਤੇ ਪੇਂਟਿੰਗ ਮੁਕਾਬਲਾ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਊਰਜਾ ਸੁਰੱਖਿਆ ਦੇ ਵੱਖ-ਵੱਖ ਤਰੀਕਿਆਂ ਬਾਰੇ ਰੰਗ-ਬਿਰੰਗੀਆਂ ਪੇਂਟਿੰਗਜ਼ ਬਣਾ ਕੇ ਕੁਦਰਤੀ ਊਰਜਾ ਸਰੋਤਾ ਦੀ ਵੱਧ ਤੋਂ ਵੱਧ ਵਰਤੋਂ ਕਰਨ ਦਾ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਇਸ ਮੌਕੇ ਸਕੂਲ ਪਿ੍ਰੰ ਰੁਪਿੰਦਰਜੀਤ ਸਿੰਘ ਨੇ 'ਕੌਮੀ ਊਰਜਾ ਸੁਰੱਖਿਆ'","PublishDate":"Tue, 14 Dec 2021 11:05:59 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-energy-saving-message-on-national-energy-security-day-8998330.html"},{"Title":"ਅਫ਼ੀਮ ਸਮੇਤ ਇਕ ਪੁਲਿਸ ਅੜਿੱਕੇ","Content":"ਸਥਾਨਕ ਸਿਟੀ ਥਾਣੇ ਦੀ ਪੁਲਿਸ ਨੇ 100 ਗ੍ਰਾਮ ਅਫੀਮ ਸਮੇਤ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਕਾਬੂ ਕਰਨ 'ਚ ਸਫਲਤਾ ਹਾਸਲ ਕੀਤੀ ਹੈ। ਪ੍ਰਰਾਪਤ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਏਐਸਆਈ ਚਮਕੌਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੁਲਿਸ ਪਾਰਟੀ ਨੇ ਗਸ਼ਤ","PublishDate":"Tue, 14 Dec 2021 11:02:53 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-a-police-barricade-with-100-grams-of-opium-8998328.html"},{"Title":"'ਕਮਿਸ਼ਨ ਸਫ਼ਾਈ ਕਾਮਿਆਂ ਦੇ ਹਿੱਤਾਂ ਦੀ ਰਾਖੀ ਕਰਨ ਲਈ ਵਚਨਬੱਧ'","Content":"ਪੰਜਾਬ ਰਾਜ ਸਫਾਈ ਕਮਿਸ਼ਨ ਦੇ ਮੈਂਬਰ ਪੇ੍ਮ ਮਸੀਹ ਵਲੋਂ ਅੱਜ ਸਥਾਨਕ ਪੰਚਾਇਤ ਭਵਨ ਗੁਰਦਾਸਪੁਰ ਵਿਖਪੰਜਾਬ ਰਾਜ ਸਫਾਈ ਕਮਿਸ਼ਨ ਦੇ ਮੈਂਬਰ ਪੇ੍ਮ ਮਸੀਹ ਵਲੋਂ ਅੱਜ ਸਥਾਨਕ ਪੰਚਾਇਤ ਭਵਨ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਸਫਾਈ ਕਰਮਚਾਰੀਆਂ,","PublishDate":"Tue, 14 Dec 2021 11:02:53 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-meeting-of-sweepers-sewermen-and-officers-by-prem-masih-member-punjab-state-sanitation-commission-8998327.html"},{"Title":"ਵਾਤਾਵਰਨ ਦੀ ਸੰਭਾਲ ਲਈ ਤਲਵਾੜ ਜੋੜੀ ਦਾ ਵਡਮੁੱਲਾ ਯੋਗਦਾਨ : ਮਹਾਂਵੀਰ ਸਿੰਘ","Content":"ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾਵਾਂ ਅਤੇ ਵਾਤਾਵਰਨ ਪੇ੍ਮੀਆਂ ਦੀ ਬਦੌਲਤ ਹੀ ਧਰਤੀ 'ਤੇ ਸੰਤੁਲਨ ਕਾਇਮ ਹੈ। ਜੰਗਲਾਤ ਵਿਭਾਗ ਅਜਿਹੇ ਸਾਰੇ ਵਾਤਾਵਰਨ ਪੇ੍ਮੀਆਂ ਦਾ ਧੰਨਵਾਦੀ ਹੈ, ਜੋ ਆਪਣੇ ਪਰਿਵਾਰ ਵਾਂਗ ਜੰਗਲਾਂ ਦਾ ਪਾਲਣ ਪੋਸ਼ਣ ਕਰਦੇ ਹਨ। ਤਲਵਾੜ ਜੋੜੀ ਨੇ ਭੰਗੀ ਚੋਅ ਦੀ ਬੇਕਾਰ ਪਈ  ਜਮੀਨ ਤੇ ਜੋ ਬੂਟੇ ਲਗਾਉਣ ਦਾ ਕੰਮ ਸ਼ੁਰੂ ਕੀਤਾ ਹੈ, ਉਹ ਆਉਣ ਵਾਲੇ ਸਮੇਂ ਵਿੱਚ  ਲੋਕਾਂ ਨੂੰ ਸੁਵਿਧਾ ਦੇਣ ਲਈ","PublishDate":"Tue, 14 Dec 2021 11:02:52 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-valuable-contribution-of-talwar-duo-for-protection-of-environment-mahavir-singh-8998326.html"},{"Title":"ਫੋਨ ਦਾ ਜ਼ਿਆਦਾ ਇਸਤੇਮਾਲ ਹੈ ਖ਼ਤਰਨਾਕ ! ਬਣ ਰਿਹੈ ਲੜਾਈ ਅਤੇ ਰਿਸ਼ਤੇ ਖ਼ਰਾਬ ਹੋਣ ਦਾ ਕਾਰਨ, ਸਰਵੇ ਰਿਪੋਰਟ ’ਚ ਹੋਏ ਹੈਰਾਨ ਕਰ ਦੇਣ ਵਾਲੇ ਖ਼ੁਲਾਸੇ","Content":"ਪਰ ਕੀ ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਜ਼ਿਆਦਾ ਫੋਨ ਇਸਤੇਮਾਲ ਨਾਲ ਤੁਹਾਡਾ ਬੱਚਾ ਤੁਹਾਡੇ ਤੋਂ ਦੂਰ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਜੀ ਹਾਂ, ਇਹ ਖ਼ੁਲਾਸਾ Impact of Smartphone on Human Relationship 2021 ਰਿਪੋਰਟ ਤੋਂ ਹੋਇਆ ਹੈ, ਜਿਸ ’ਚ ਪਤਾ ਚੱਲਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਜ਼ਿਆਦਾ ਸਮਾਰਟਫੋਨ ਇਸਤੇਮਾਲ ਨਾਲ ਬੱਚੇ ਦੀ ਮਾਨਸਿਕ ਹਾਲਤ ’ਤੇ ਬੁਰਾ ਅਸਰ ਪੈਂਦਾ ਹੈ। ","PublishDate":"Tue, 14 Dec 2021 11:02:13 +00:00","Link":"https://www.punjabijagran.com/technology/general-excessive-use-of-phone-is-dangerous-surprising-findings-from-survey-report-8998309.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਮੋਤੀਆ ਮੁਕਤ ਅਭਿਆਨ' ਤਹਿਤ ਮਰੀਜ਼ਾਂ ਦੇ ਆਪੇ੍ਸ਼ਨਾਂ ਲਈ ਪਹਿਲੀ ਬੱਸ ਰਵਾਨਾ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸੂਬੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਬਿਹਤਰ ਸਿਹਤ ਸਹੂਲਤਾਂ ਮੁਹੱਈਆ ਕਰਵਾਉਣ ਦੇ ਮਕਸਦ ਨਾਲ ਅੱਖਾਂ ਦੀ ਮੋਤੀਆ ਬਿੰਦ ਬਿਮਾਰੀ ਤੋਂ ਮੁਕਤੀ ਲਈ 'ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਮੋਤੀਆ ਮੁਕਤ ਅਭਿਆਨ' ਤਹਿਤ ਜ਼ਿਲ੍ਹੇ ਅੰਦਰ ਮਰੀਜ਼ਾਂ ਦੀ ਸਕ੍ਰੀਨਿੰਗ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਅਭਿਆਨ ਤਹਿਤ ਮੰਗਲਵਾਰ ਨੂੰ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਫਿਰੋਜ਼ਪੁਰ ਦਵਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਰੇਸ਼ਨਾਂ ਲਈ ਚੁਣੇ ਗਏ ਮਰੀਜ਼ਾਂ ਦੀ ਪਹਿਲੀ ਬੱਸ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿਖਾ ਕੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਮੈਡੀਕਲ ਕਾਲਜ, ਫ਼ਰੀਦਕੋਟ ਰਵਾਨਾ ਕੀਤਾ।","PublishDate":"Tue, 14 Dec 2021 11:01:50 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-first-bus-departs-for-patient-operations-under-cm-punjab-cataract-free-campaign-8998325.html"},{"Title":"ਪੰਜਾਬ ਪੱਲੇਦਾਰ ਯੂਨੀਅਨ ਨੇ ਸਰਕਾਰ ਵਿਰੁੱਧ ਰੋਸ ਰੈਲੀ ਕੱਢੀ","Content":"ਠੇਕੇਦਾਰੀ ਸਿਸਟਮ ਦੀ ਲੁੱਟ ਤੋਂ ਪੇ੍ਸ਼ਾਨ ਪੰਜਾਬ ਪ੍ਰਦੇਸ਼ ਪੱਲੇਦਾਰ ਯੂਨੀਅਨ ਇਕਾਈ ਰਾਮਾਂ ਨੇ ਫੂਡ ਏਜੰਸੀਆਂ 'ਚੋਂ ਠੇਕੇਦਾਰੀ ਸਿਸਟਮ ਖਤਮ ਕਰਨ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ ਅੱਜ ਪੰਜਾਬ ਸਰਕਾਰ ਵਿਰੁੱਧ ਬਾਜ਼ਾਰਾਂ 'ਚੋਂ ਦੀ ਇਕ ਰੋਸ ਰੈਲੀ ਕੱਢੀ। ਇਸ ਦੌਰਾਨ ਮਜਦੂਰਾਂ ਨੇ ਸਰਕਾਰ ਵਿਰੁੱਧ ਜੋਰਦਾਰ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ। ਯੂਨੀਅਨ ਦੇ ਬੁਲਾਰਿਆਂ ਨੇ ਆਪਣੇ ਸੰਬੋਧਨ ਵਿਚ ਕਿਹਾ ਕਿ ਠੇਕੇਦਰ ਸਰਕਾਰ ਤੋਂ 4 ਰੁਪਏ 50 ਪੈਸੇ ਪ੍ਰਤੀ ਗੱਟਾ ਅਣਲੋਡ ਅਤੇ 3 ਰੁਪਏ 37 ਪੈਸੇ ਪ੍ਰਤੀ ਗੱਟਾ ਲੋਡਿੰਗ ਦਾ ਲੈਂਦੇ ਹਨ ,ਪਰ ਮਜਦੂਰਾਂ ਨੂੰ ਸਿਰਫ 1 ਰੁਪਈਆ","PublishDate":"Tue, 14 Dec 2021 11:01:49 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-punjab-paledar-union-staged-a-protest-rally-against-the-government-8998324.html"},{"Title":"ਪੇਂਡੂ ਭੱਤੇ ਤੇ ਰੋਕ ਸਰਕਾਰ ਦਾ ਮੁਲਾਜ਼ਮ ਵਰਗ 'ਤੇ ਵੱਡਾ ਹੱਲ੍ਹਾ - ਚੋਟਾਲਾ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਪਹਿਲਾਂ ਹੀ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਲੰਗੜਾ ਤਨਖ਼ਾਹ ਕਮਿਸ਼ਨ ਦੇ ਕੇ ਮੁਲਾਜ਼ਮਾਂ  ਨਾਲ ਕੋਝਾ ਮਜ਼ਾਕ ਕੀਤਾ ਗਿਆ ਹੈ, ਜਿਸ ਕਾਰਨ ਮੁਲਾਜ਼ਮ ਲਗਾਤਾਰ ਸੜਕਾਂ 'ਤੇ ਹਨ ਅਤੇ ਸੋਧੇ ਹੋਏ ਤਨਖਾਹ ਕਮਿਸ਼ਨ ਦੀ ਮੰਗ ਕਰ ਰਹੇ ਹਨ।","PublishDate":"Tue, 14 Dec 2021 11:00:45 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-rough-government-allowance-on-rural-employees-chotala-8998323.html"},{"Title":"ਮੱਤਦਾਨ ਜਾਗਰੂਕਤਾ ਦਾ ਸੁਨੇਹਾ ਦੇਣ ਲਈ ਜਾਗਰੂਕਤਾ ਵੈਨ ਰਵਾਨਾ","Content":"ਵਧੀਕ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ-ਕਮ-ਵਧੀਕ ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਫ਼ਸਰ ਸੰਦੀਪ ਸਿੰਘ ਨੇ ਅਗਾਮੀ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ 'ਚ ਨਿਰਪੱਖ ਅਤੇ ਸੁਤੰਤਰ ਮੱਤਦਾਨ ਪ੍ਰਤੀ ਵੱਧ ਤੋਂ ਵੱਧ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਕੀ ਕੰਪਲੈਕਸ ਤੋਂ ਐਲ ਈ ਡੀ ਅਧਾਰਿਤ ਜਾਗਰੂਕਤਾ ਵੈਨ ਰਵਾਨਾ ਕੀਤੀ। ਉਨਾਂ੍ਹ ਇਸ ਮੌਕੇ ਦੱਸਿਆ ਕਿ ਇਹ ਜਾਗਰੂਕਤਾ ਵੈਨ ਜ਼ਿਲ੍ਹੇ 'ਚ ਆਰੰਭ ਸਵੀਪ  ਗਤੀਵਿਧੀਆਂ ਦਾ ਹਿੱਸਾ ਹੈ ਜੋ ਕਿ ਹਰੇਕ ਵਿਧਾਨ ਸਭਾ ਹਲਕੇ 'ਚ 10 ਦਿਨ ਚੱਲੇਗੀ।","PublishDate":"Tue, 14 Dec 2021 10:59:43 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-awareness-van-departs-to-deliver-voter-awareness-message-8998322.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]