[{"Title":"ਜੇਲ੍ਹ ਜਾਣ ਤੋਂ ਬਚੇ ਰੋਨਾਲਡੋ","Content":" ਇਸ ਦੌਰਾਨ ਰੋਨਾਲਡੋ 15 ਮਿੰਟ ਤਕ ਕੋਰਟ ਵਿਚ ਮੌਜੂਦ ਰਹੇ ਕਿਉਂਕਿ ਉਨ੍ਹਾ ਨੇ ਉਥੇ ਸਿਰਫ਼ ਸਹਿਮਤੀ ਪੱਤਰ 'ਤੇ ਹਸਤਾਖ਼ਰ ਕਰਨੇ ਸਨ। ਰੋਨਾਲਡੋ ਦੇ ਰੀਅਰ ਮੈਡਰਿਡ ਦੇ ਸਾਬਕਾ ਸਾਥੀ ਜਾਬੀ ਅਲੋਂਸੋ ਵੀ ਕੋਰਟ ਪੁੱਜੇ ਸਨ। ਉਨ੍ਹਾਂ 'ਤੇ ਵੱਖ ਟੈਕਸ ਚੋਰੀ ਦਾ ਜੁਰਮਾਨਾ ਲੱਗਾ ਹੈ","PublishDate":"Tue, 22 Jan 2019 16:23:58 +00:00","Link":"https://punjabi.jagran.com/sports/general-ronaldo-escaped-from-prison-8633002.html"},{"Title":"ਲਾਈਟਾਂ ਬੰਦ ਹੋਣ ਕਾਰਨ ਡਿਵਾਈਡਰ 'ਤੇ ਚੜ੍ਹੀਆਂ ਗੱਡੀਆਂ","Content":"ਸੋਮਵਾਰ ਰਾਤ ਮੌਸਮ ਖਰਾਬ ਹੋਣ ਕਾਰਨ ਕਸਬਾ ਫਤਹਿਗੜ੍ਹ ਚੂੜੀਆਂ ਦੇ ਬਟਾਲਾ ਰੋਡ ਸਥਿਤ ਭਗਤ ਰਵੀਦਾਸ ਚੌਕ ਨੇੜੇ ਲਗਾਤਾਰ ਹੋਏ ਦੋ ਹਾਦਸਿਆਂ ਵਿਚ ਗੱਡੀਆਂ ਦੇ ਨੁਕਸਾਨੇ ਜਾਣ ਤੇ ਲੋਕਾਂ ਦੇ ਜ਼ਖ਼ਮੀ ਹੋਣ ਦੀ ਖ਼ਬਰ ਹੈ।","PublishDate":"Tue, 22 Jan 2019 16:15:22 +00:00","Link":"https://punjabi.jagran.com/state-desk/box-office-collection-accident-due-to-missing-divider-light-8633007.html"},{"Title":"ਪਾਣੀ ਸੰਭਾਲ ਦੇ ਖੇਤਰ 'ਚ ਵੱਡੀ ਉਦਾਹਰਨ ਬਣਿਆ ਸੇਂਟ ਸੋਲਜਰ ਗਰੁੱਪ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਅੰਮਿ੍ਰਤਸਰ ਹਾਈਵੇ ਸਥਿਤ ਸੇਂਟ ਸੋਲਜਰ ਗਰੁੱਪ ਆਫ ਇੰਸਟੀਚਿਊਸ਼ਨ ਨੇ ਪਾਣੀ ਸੰਭਾਲ ਦੇ ਖੇਤਰ 'ਚ \nਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਅੰਮਿ੍ਰਤਸਰ ਹਾਈਵੇ ਸਥਿਤ ਸੇਂਟ ਸੋਲਜਰ ਗਰੁੱਪ ਆਫ ਇੰਸਟੀਚਿਊਸ਼ਨ ਨੇ ਪਾਣੀ ਸੰਭਾਲ ਦੇ ਖੇਤਰ 'ਚ \n\nਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਅੰਮਿ੍ਰਤਸਰ ਹਾਈਵੇ ਸਥਿਤ ਸੇਂਟ ਸੋਲਜਰ ਗਰੁੱਪ ਆਫ ਇੰਸਟੀਚਿਊਸ਼ਨ ਨੇ ਪਾਣੀ ਸੰਭਾਲ ਦੇ ਖੇਤਰ 'ਚ \nਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਅੰਮਿ੍ਰਤਸਰ ਹਾਈਵੇ ਸਥਿਤ ਸੇਂਟ ਸੋਲਜਰ ਗਰੁੱਪ ਆਫ ਇੰਸਟੀਚਿਊਸ਼ਨ ਨੇ ਪਾਣੀ ਸੰਭਾਲ ਦੇ ਖੇਤਰ 'ਚ \n\n","PublishDate":"Tue, 22 Jan 2019 16:15:21 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-saint-solider-group-8633006.html"},{"Title":"ਸਵਾਈਨ ਫਲੂ ਨੇ ਸਿਹਤ ਵਿਭਾਗ ਨੂੰ ਲਾਇਆ ਵੈਂਟੀਲੇਟਰ 'ਤੇ","Content":"ਜਗਦੀਸ਼ ਕੁਮਾਰ, ਜਲੰਧਰ : ਸਵਾਈਨ ਫਲੂ ਦੇ ਵਾਇਰਸ ਦੇ ਤੇਜ਼ੀ ਨਾਲ ਵਧਦੇ ਕਦਮਾਂ ਨੇ ਸਿਹਤ ਵਿਭਾਗ ਨੂੰ ਵੈਂਟੀਲੇਟਰ 'ਤੇ ਲਗਾ ਦਿੱਤਾ ਹੈ। ਸੂਬੇ 'ਚ ਸਿਹਤ ਵਿਭਾਗ ਸਵਾਈਨ ਫਲੂ ਤੋਂ ਲੜਣ ਲਈ ਦਾਅਵੇ ਕਰ ਰਿਹਾ, ਉਥੇ ਸਰਕਾਰੀ ਸਿਹਤ ਕੇਂਦਰਾਂ 'ਚ ਮਰੀਜ਼ਾਂ ਦੀ ਜ਼ਿੰਦਗੀ ਦੀ ਡੋਰ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਨ ਵਾਲੇ ਵੈਂਟੀਲੇਟਰਾਂ ਦੀ ਗਿਣਤੀ ਊਠ ਦੇ ਮੂੰਹ 'ਚ ਜੀਰੇ ਦੇ ਬਰਾਬਰ ਹੈ। ਉਥੇ ਸਿਹਤ ਵਿਭਾਗ ਨੇ ਆਈਸੋਲੇਸ਼ਨ ਵਾਰਡ ਬਣਾਏ, ਜੋ ਸੁਵਿਧਾਵਾਂ ਤੋਂ ਕੋਸੋਂ ਦੂਰ ਹਨ। ਸਰਕਾਰੀ ਸਿਹਤ ਸੇਵਾਵਾਂ ਦੀ ਹਾਲਤ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਨਿੱਜੀ ਹਸਪਤਾਲਾਂ ਅਤੇ ਮੈਡੀਕਲ ਕਾਲਜਾਂ 'ਚ 20 ਵੈਂਟੀਲੇਟਰ ਹਨ ਅਤੇ ਨਿੱਜੀ ਹਸਪਤਾਲਾਂ 'ਚ 254 ਹਨ।","PublishDate":"Tue, 22 Jan 2019 16:15:20 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-health-deptt-on-valiator-due-to-swine-flue-8633005.html"},{"Title":"ਨੈਸ਼ਨਲ ਐਂਟੀ ਡੋਪਿੰਗ ਏਜੰਸੀ ਦੀਆਂ ਨਜ਼ਰਾਂ ਚੋਟੀ ਦੇ ਖਿਡਾਰੀਆਂ 'ਤੇ","Content":"ਨੈਸ਼ਨਲ ਐਂਟੀ ਡੋਪਿੰਗ ਏਜੰਸੀ ਦੀਆਂ ਨਜ਼ਰਾਂ 'ਚ ਚੋਟੀ ਦੇ ਖਿਡਾਰੀ ਹਨ। ਪ੍ਰੋ-ਰੈਸਲਿੰਗ ਸੀਜ਼ਨ-4 ਤਹਿਤ ਅਜੇ ਤਕ 54 ਖਿਡਾਰੀਆਂ ਦੇ ਡੋਪ ਟੈਸਟ ਹੋਏ ਹਨ। ਨਾਡਾ ਵੱਲੋਂ 30 ਭਾਰਤੀ, ਜਦਕਿ ਵਾਡਾ ਵੱਲੋਂ 24 ਵਿਦੇਸ਼ੀ ਖਿਡਾਰੀਆਂ ਦੇ ਡੋਪ ਟੈਸਟ ਹੋਏ ਹਨ। ਉਕਤ ਖਿਡਾਰੀਆਂ 'ਤੇ ਨਾਡਾ ਤੇ ਵਾਡਾ ਦੀਆਂ ਨਜ਼ਰਾਂ ਹਨ। ਇਸ ਲਈ ਨਾਡਾ ਵੱਲੋਂ 1 ਫਰਵਰੀ ਤੋਂ ਭਾਰਤੀ ਕੁਸ਼ਤੀ ਕੈਂਪ ਸਬੰਧੀ ਦੁਬਾਰਾ ਡੋਪ ਟੈਸਟ ਕੀਤੇ ਜਾਣਗੇ ਤਾਂ ਜੋ ਇਸ ਖੇਡ ਤੇ ਖਿਡਾਰੀਆਂ ਦੀ ਸਾਖ ਨੂੰ ਸਾਫ-ਸੁਥਰਾ ਰੱਖਿਆ ਜਾ ਸਕੇ।","PublishDate":"Tue, 22 Jan 2019 16:11:27 +00:00","Link":"https://punjabi.jagran.com/punjab/0-story-on-pro-wrestling-league-8633000.html"},{"Title":"ਈਸ਼ਾ ਆਤਮਹੱਤਿਆ ਮਾਮਲੇ 'ਚ ਪਤੀ ਤੇ ਸੱਸ ਵਿਰੁੱਧ ਕੇਸ ਦਰਜ","Content":"ਜੀਆਰਪੀ ਨੇ ਈਸ਼ਾ ਸੱਚਦੇਵਾ ਵੱਲੋਂ ਰੇਲ ਗੱਡੀ ਅੱਗੇ ਛਾਲ ਮਾਰ ਕੇ ਕੀਤੀ ਗਈ ਆਤਮਹੱਤਿਆ ਦੇ ਮਾਮਲੇ ਵਿਚ ਮਿ੫ਤਕਾ ਦੇ ਪਤੀ ਅਤੇ ਸੱਸ ਵਿਰੁੱਧ ਧਾਰਾ 304/34 ਅਧੀਨ ਕੇਸ ਦਰਜ ਕੀਤਾ ਹੈ। ਜੀਆਰਪੀ ਥਾਣਾ ਦੀ ਸੂਚਨਾ ਅਨੁਸਾਰ ਮਿ੍ਰਤਕਾ ਦੇ ਪਤੀ ਪਰਮਜੀਤ ਪੁਰੀ","PublishDate":"Tue, 22 Jan 2019 16:09:19 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-isha-suicide-case-register-to-husband-8633003.html"},{"Title":"ਗਣਤੰਤਰ ਦਿਵਸ 'ਤੇ ਕਦਮਤਾਲ ਕਰੇਗੀ ਨੇਤਾ ਜੀ ਫੌਜ","Content":" ਇਸ ਮਗਰੋਂ ਪੂਰੇ ਦੇਸ਼ 'ਚ ਆਈਐੱਨਏ ਦੀ ਧਾਕ ਜੰਮਣਾ ਸ਼ੁਰੂ ਹੋ ਗਈ। ਇਸ ਵਿਚਾਲੇ 18 ਅਗਸਤ 1945 ਨੂੰ ਹਵਾਈ ਜਹਾਜ ਹਾਦਸੇ ਮਗਰੋਂ ਨੇਤਾ ਜੀ ਸੁਭਾਸ਼ ਚੰਦਰ ਬੋਸ ਸ਼ੱਕੀ ਹਾਲਾਤ 'ਚ ਲਾਪਤਾ ਹੋ ਗਏ ਤੇ ਫਿਰ ਹੋਲੀ-ਹੋਲੀ ਆਈਐੱਨਏ ਕਮਜ਼ੋਰ ਹੁੰਦੀ ਚਲੀ ਗਈ।","PublishDate":"Tue, 22 Jan 2019 15:56:25 +00:00","Link":"https://punjabi.jagran.com/national/general-netaji-fauj-do-participate-in-republic-day-parade-8632999.html"},{"Title":"ਨਿਊ ਇੰਡੀਆ ਦੇ ਹਿੱਸੇਦਾਰ ਬਣਨ ਪਰਵਾਸੀ : ਮੋਦੀ","Content":"ਆਪਣੇ ਸੰਸਦੀ ਹਲਕੇ ਵਾਰਾਨਸੀ 'ਚ ਮੰਗਲਵਾਰ ਨੂੰ ਕਰਵਾਏ ਗਏ 15ਵੇਂ ਪਰਵਾਸੀ ਭਾਰਤੀ ਦਿਵਸ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਦੁਨੀਆ ਦੇ ਵੱਖ-ਵੱਖ ਦੇਸ਼ਾਂ ਤੋਂ ਆਏ ਪਰਵਾਸੀ ਭਾਰਤੀਆਂ ਨੂੰ ਨਿਊ ਇੰਡੀਆ ਲਈ ਭਾਈਵਾਲ ਬਣਨ ਦਾ ਸੱਦਾ ਦਿੱਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਬਦਲਦੇ ਭਾਰਤ 'ਚ ਤੁਸੀਂ ਰਿਸਰਚ ਐਂਡ ਡਿਵੈਲਪਮੈਂਟ ਤੇ ਇਨੋਵੇਸ਼ਨ 'ਚ ਵੱਡੀ ਭੂਮਿਕਾ ਨਿਭਾਅ ਸਕਦੇ ਹੋ। ਸਰਕਾਰ ਇਹ ਵੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ ਕਿ ਭਾਰਤ ਦੇ ਸਟਾਰਟ ਅੱਪ ਤੇ ਐੱਨਆਰਆਈਜ਼ ਨੂੰ ਇਕੱਿਠਆਂ ਇਕ ਪਲੇਟਫਾਰਮ 'ਤੇ ਲਿਆਏ। ਡਿਫੈਂਸ ਤੇ ਮੈਨਿਊਫੈਕਚਰਿੰਗ ਵੀ ਤੁਹਾਡੇ ਲਈ ਅਹਿਮ ਸੈਕਟਰ ਹੋ ਸਕਦਾ ਹੈ।","PublishDate":"Tue, 22 Jan 2019 15:52:40 +00:00","Link":"https://punjabi.jagran.com/national/general-narinder-modi-varanasi-nri-8632995.html"},{"Title":"ਚੌਲਾਂ ਦੇ ਗੱਟੇ ਚੋਰੀ ਕਰਨ ਵਾਲੇ ਗਿਰੋਹ ਦੇ 7 ਮੈਂਬਰ ਕਾਬੂ","Content":"ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਨੇ ਗੋਦਾਮਾਂ ਵਿਚੋਂ ਚੌਲਾਂ ਦੇ ਗੱਟੇ ਚੋਰੀ ਕਰਨ ਵਾਲੇ ਗਿਰੋਹ ਦੇ 7 ਮੈਂਬਰਾਂ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਪ੍ਰੈੱਸ ਕਾਨਫਰੰਸ ਦੌਰਾਨ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਮੁਖੀ ਰਾਜਬਚਨ ਸਿੰਘ ਸੰਧੂ ਨੇ ਦੱਸਿਆ ਕਿ 16-17 ਜਨਵਰੀ ਦੀ ਦਰਮਿਆਨੀ ਰਾਤ ਨੂੰ ਮੈ. ਕੋਟਕਪੂਰਾ ਫ਼ੂਡ ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ ਕੋਟਕਪੂਰਾ ਸ਼ੈਲਰ ਦੀ ਕੰਧ ਟੱਪ ਕੇ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਨੇ ਗੋਦਾਮ 'ਚੋਂ 128 ਗੱਟੇ ਚੌਲ ਜਿਨ੍ਹਾਂ ਦੀ ਕੀਮਤ ਕਰੀਬ 4 ਲੱਖ 48 ਰੁਪਏ ਬਣਦੀ ਹੈ, ਚੋਰੀ ਕਰ ਲਏ ਸਨ।","PublishDate":"Tue, 22 Jan 2019 15:51:08 +00:00","Link":"https://punjabi.jagran.com/punjab/faridkot-7-arrested-in-theft-case-8632994.html"},{"Title":"ਆਈਪੀਐੱਸ ਅਧਿਕਾਰੀ ਦੇ ਅੱਤਵਾਦੀ ਭਰਾ ਸਮੇਤ ਤਿੰਨ ਅੱਤਵਾਦੀ ਢੇਰ","Content":"ਸੁਰੱਖਿਆ ਬਲਾਂ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਦੱਖਣੀ ਕਸ਼ਮੀਰ ਦੇ ਸ਼ਿਰਮਾਲ (ਸ਼ੋਪੀਆਂ) 'ਚ ਬਰਫ਼ਬਾਰੀ ਦਰਮਿਆਨ ਇਕ ਭਿਆਨਕ ਮੁਕਾਬਲੇ 'ਚ ਆਈਪੀਐੱਸ ਅਧਿਕਾਰੀ ਦੇ ਅੱਤਵਾਦੀ ਭਰਾ ਸਮੇਤ ਤਿੰਨ ਦਹਿਸ਼ਤਗਰਦਾਂ ਨੂੰ ਮਾਰ ਦਿੱਤਾ। ਇਸ ਦੌਰਾਨ ਇਕ ਸੁਰੱਖਿਆ ਮੁਲਾਜ਼ਮ ਵੀ ਗੰਭੀਰ ਤੌਰ 'ਤੇ ਜ਼ਖ਼ਮੀ ਹੋ ਗਿਆ। ਫਿਲਹਾਲ, ਸੁਰੱਖਿਆ ਬਲਾਂ ਨੇ ਮਾਰੇ ਗਏ ਅੱਤਵਾਦੀਆਂ ਦੇ ਹੋਰਨਾਂ ਸਾਥੀਆਂ ਨੂੰ ਫੜਨ ਲਈ ਆਪਣੀ ਮੁਹਿੰਮ ਜਾਰੀ ਰੱਖੀ ਹੋਈ ਹੈ।","PublishDate":"Tue, 22 Jan 2019 15:49:19 +00:00","Link":"https://punjabi.jagran.com/national/general-three-militant-killed-in-kashmir-8632990.html"},{"Title":"ਸਿਆਸੀ ਸੂਝ ਦੀ ਘਾਟ ਨੇ ਕਰਵਾਇਆ ਮੋਰਚਾ ਅਸਫਲ,ਕਮੇਟੀ ਵਲੋਂ ਸੱਦੇ ਇਕੱਠ ‘ਚ ਸ਼ਾਮਲ ਹੋਵਾਂਗੇ: ਨੌਜਵਾਨ ਆਗੂ","Content":"<p>ਸਿੱਖ ਯੂਥ ਫੈਡਰੇਸ਼ਨ ਦੇ ਆਗੂ ਭਾਈ ਰਣਜੀਤ ਸਿੰਘ ਦਮਦਮੀ ਟਕਸਾਲ ਅਤੇ ਹੋਰ ਨੋਜਵਾਨ ਆਗੂਆਂ ਜਿਹਨਾਂ ਵਿੱਚ ਭਾਈ ਪਰਮਜੀਤ ਸਿੰਘ ਅਕਾਲੀ, ਭਾਈ ਪੰਜਾਬ ਸਿੰਘ, ਭਾਈ ਗੁਰਸੇਵਕ ਸਿੰਘ ਭਾਣਾ, ਭਾਈ ਪਪਲਪ੍ਰੀਤ ਸਿੰਘ ਵਲੋਂ ਪੱਤਰਕਾਰ ਵਾਰਤਾ ਰਾਹੀਂ ਇਹ ਐਲਾਨ ਕੀਤਾ ਕਿ ਉਹ ਵੀ 27 ਜਨਵਰੀ ਨੂੰ ਹੋਣ ਜਾ ਰਹੇ ਇਕੱਠ ਵਿੱਚ ਜਾ ਸ਼ਾਮਲ ਹੋਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bargari-morcha-sikh-youth/\">ਸਿਆਸੀ ਸੂਝ ਦੀ ਘਾਟ ਨੇ ਕਰਵਾਇਆ ਮੋਰਚਾ ਅਸਫਲ,ਕਮੇਟੀ ਵਲੋਂ ਸੱਦੇ ਇਕੱਠ ‘ਚ ਸ਼ਾਮਲ ਹੋਵਾਂਗੇ: ਨੌਜਵਾਨ ਆਗੂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 13:15:35 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bargari-morcha-sikh-youth/"},{"Title":"ਚੜ੍ਹਦੇ ਪੰਜਾਬ ਦੇ ਪ੍ਰਸ਼ਾਸਕਾਂ ਨੇ ਲਾਂਘੇ ਲਈ ਥਾਂ ਹਾਸਲ ਕਰਨੀ ਸ਼ੁਰੂ ਕੀਤੀ;ਲਹਿੰਦੇ ਵਾਲੇ ਨਿੱਕਲੇ ਅੱਗੇ","Content":"<p>ਲਹਿੰਦੇ ਅਤੇ ਚੜ੍ਹਦੇ ਪੰਜਾਬ ਵਿਚ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੀ ਉਸਾਰੀ ਹੁਣ ਲਗਭਗ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੀ ਹੈ।ਖਬਰਖਾਨੇ ਦੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਲਹਿੰਦੇ ਪੰਜਾਬ ਵੱਲ੍ਹ ਉਸਾਰੀ ਅੱਧ ਦੇ ਲਾਗੇ ਪਹੁੰਚ ਚੁੱਕੀ ਹੈ ਤੇ ਚੜ੍ਹਦੇ ਪਾਸੇ ਵੀ ਇਸ ਨੂੰ ਲੈ ਕੇ ਹਿਲ-ਜੁਲ ਵੇਖੀ ਜਾ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-5/\">ਚੜ੍ਹਦੇ ਪੰਜਾਬ ਦੇ ਪ੍ਰਸ਼ਾਸਕਾਂ ਨੇ ਲਾਂਘੇ ਲਈ ਥਾਂ ਹਾਸਲ ਕਰਨੀ ਸ਼ੁਰੂ ਕੀਤੀ;ਲਹਿੰਦੇ ਵਾਲੇ ਨਿੱਕਲੇ ਅੱਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 10:23:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-corridor-5/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਨੇ ਮੁੜ ਪਲਟੀ ਮਾਰੀ; ਕਿਹਾ ਹੁਣ ਫੂਲਕਾ ਦਾ ਸਨਮਾਨ ਕਰਾਂਗੇ; 26 ਜਨਵਰੀ ਨੂੰ ਸਮਾਗਮ ਰੱਖਿਆ","Content":"<p>1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜਾਵਾਂ ਦਿਵਾਉਣ ਲਈ ਗਵਾਹੀਆਂ ਦੇਣ ਵਾਲੇ ਗਵਾਹਾਂ ਅਤੇ ਮੁਕਦਮਿਆਂ ਦੀ ਪੈਰਵੀ ਕਰਨ ਵਾਲੇ ਵਕੀਲਾਂ ਦਾ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਕੀਤਾ ਜਾਣ ਵਾਲਾ ਸਨਮਾਨ ਹੁਣ 26 ਜਨਵਰੀ ਨੂੰ ਹੋਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/sgpc-to-honour-phoolka/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਨੇ ਮੁੜ ਪਲਟੀ ਮਾਰੀ; ਕਿਹਾ ਹੁਣ ਫੂਲਕਾ ਦਾ ਸਨਮਾਨ ਕਰਾਂਗੇ; 26 ਜਨਵਰੀ ਨੂੰ ਸਮਾਗਮ ਰੱਖਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 04:43:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/sgpc-to-honour-phoolka/"},{"Title":"ਤਖਤ ਹਜੂਰ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਤੇ ਕਬਜੇ ਲਈ ਭਾਜਪਾ ਪੱਬਾਂ ਭਾਰ; ਸਿੱਖ ਸੰਗਤਾਂ ਚ ਭਾਰੀ ਰੋਹ","Content":"<p>ਤਖਤ ਸ੍ਰੀ ਅਬਚਲ ਨਗਰ ਹਜੂਰ ਸਾਹਿਬ ਦੀ ਪ੍ਰਬੰਧਕੀ ਕਮੇਟੀ ਉਪਰ ਕਬਜਾ ਕਰਨ ਦੀਆਂ ਮਹਾਂਰਾਸ਼ਟਰ ਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਨੂੰ ਨਾਕਾਮ ਕਰਨ ਲਈ ਸਿੱਖਾਂ ਨੇ ਮੁਹਾਜ ਖੋਹਲ ਦਿੱਤਾ ਹੈ। </p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/bjp-wants-to-control-takht-hazoor-sahib-management/\">ਤਖਤ ਹਜੂਰ ਸਾਹਿਬ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਤੇ ਕਬਜੇ ਲਈ ਭਾਜਪਾ ਪੱਬਾਂ ਭਾਰ; ਸਿੱਖ ਸੰਗਤਾਂ ਚ ਭਾਰੀ ਰੋਹ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Jan 2019 04:20:18 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/bjp-wants-to-control-takht-hazoor-sahib-management/"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਤਕਰੀਬਨ ਸੌ ਸਿੱਖ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾ ਰਹੇ ਹਨ","Content":"<p>ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ, ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦਾ ਲਾਂਘਾ ਬਣਨ ਵਿਚ ਭਾਵੇਂ ਹਾਲੀ ਸਮਾਂ ਪਿਆ ਹੈ ਪਰ ਇਸ ਗੁਰਧਾਮ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਗੁਰੂ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸਿੱਖਾਂ ਭਾਰੀ ਉਤਸ਼ਾਹ ਹੈ। ਖਬਰਖਾਨੇ ਦੇ ਕੁਝ ਕੁ ਹਿੱਸਿਆਂ ਨੇ ਇਹ ਗੱਲ ਸਾਹਮਣੇ ਲਿਆਂਦੀ ਹੈ ਕਿ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਦੇ ਚਾਹਵਾਨ ਤਕਰੀਬਨ ਸੌ ਲੋਕ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾਉਣ ਲਈ ਅਰਜੀਆਂ ਲਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/kartarpur-sahib-corridor-passports-news/\">ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਉਤਾਵਲੇ ਤਕਰੀਬਨ ਸੌ ਸਿੱਖ ਹਰ ਰੋਜ਼ ਪਾਸਪੋਰਟ ਬਣਵਾ ਰਹੇ ਹਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 10:09:40 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/kartarpur-sahib-corridor-passports-news/"},{"Title":"ਆਪ ਤੇ ਕਾਂਗਰਸ- ਦਿੱਲੀ ਚ ਕੱਟੜ ਵਿਰੋਧੀ, ਪਰ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਚ ਇਕੱਠੇ ਹੋਏ","Content":"<p>ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਹੋਏ ਮਮਤਾ ਬੈਨਰਜੀ ਵੱਲੋਂ ਸੱਤਾਧਾਰੀ ਭਾਜਪਾ ਦੀਆਂ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੇ ਮਹਾਂ ਜਲਸੇ ਦੌਰਾਨ ਇਕ ਮੰਚ ਉੱਤੇ ਇਕੱਠੇ ਹੋਣ ਵਾਲੀ ਕਾਂਗਰਸ ਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਭਾਵੇਂ ਦਿੱਲੀ ਵਿਚ ਇਕ ਦੂਜੇ ਦੇ ਕੱਟੜ ਵਿਰੋਧੀ ਹਨ ਪਰ ਉਹ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਦੇ ਸਾਂਝੇ ਚੋਣ ਪਰਚਾਰ ਨੂੰ ਅੱਗੇ ਲਿਜਾਣ ਲਈ ਬਣਾਈ ਗਈ “ਚੋਣ ਕਮੇਟੀ” ਵਿਚ ਇਕੱਠੀਆਂ ਹੋ ਗਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-congress-in-opposition-election-committee/\">ਆਪ ਤੇ ਕਾਂਗਰਸ- ਦਿੱਲੀ ਚ ਕੱਟੜ ਵਿਰੋਧੀ, ਪਰ ਵਿਰੋਧੀ ਧਿਰਾਂ ਦੀ ਮੰਡਲੀ ਚ ਇਕੱਠੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 09:42:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-congress-in-opposition-election-committee/"},{"Title":"ਆਪ ਦਾ ਬਰਨਾਲਾ ਜਲਸਾ – ਸਾਰੀਆਂ ਸੀਟਾਂ ਤੇ ਆਪੇ ਚੋਣ ਲੜਾਂਗੇ: ਕੇਜਰੀਵਾਲ; ਮੈਂ ਸ਼ਰਾਬ ਛੱਡੀ: ਭਗਵੰਤ ਮਾਨ","Content":"<p>ਬਰਨਾਲਾ/ਚੰਡੀਗੜ੍ਹ: ਲੰਘੇ ਕੱਲ ਬਰਨਾਲਾ ਵਿਖੇ ਹੋਈ ਆਮ ਆਮਦੀ ਪਾਰਟੀ (ਆਪ) ਦੇ ਜਲਸੇ ਦੌਰਾਨ ਪਾਰਟੀ ਦੇ ਮੁਖੀ ਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੇ ਪੰਜਾਬ ਵਿਚ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਚ ਕਿਸੇ ਨਾਲ ਵੀ ਭਾਈਵਾਲੀ ਕਰਨ ਦੀ ਸੰਭਵਨਾ ਨੂੰ ਰੱਦ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਆਪ ਪੰਜਾਬ ਵਿਚ ਸਾਰੀਆਂ 13 ਲੋਕ ਸਭਾ ਸੀਟਾਂ ਤੇ ਇਕੱਲਿਆਂ ਹੀ ਚੋਣ ਲੜੇਗੀ। [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/aap-barnala-rally-news/\">ਆਪ ਦਾ ਬਰਨਾਲਾ ਜਲਸਾ &#8211; ਸਾਰੀਆਂ ਸੀਟਾਂ ਤੇ ਆਪੇ ਚੋਣ ਲੜਾਂਗੇ: ਕੇਜਰੀਵਾਲ; ਮੈਂ ਸ਼ਰਾਬ ਛੱਡੀ: ਭਗਵੰਤ ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 21 Jan 2019 07:23:43 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/aap-barnala-rally-news/"},{"Title":"ਜਦੋਂ ਅਦਾਲਤ ਵੀ ਖਾਮੋਸ਼ ਹੋ ਜਾਂਦੀਆਂ ਨੇ ਤੇ ਕਾਨੂੰਨ ਦੇ ਲੰਮੇ ਹੱਥ ਵੀ ਹਿੱਲਣੋਂ ਹਟ ਜਾਂਦੇ ਹਨ…","Content":"<p>3 ਦਸੰਬਰ 2018 ਨੂੰ ਬੁਲੰਦ ਸ਼ਹਿਰ ਵਿੱਚ ਗਾਵਾਂ ਨੂੰ ਮਾਰਨ ਦਾ ਵਿਰੋਧ ਕਰ ਰਹੀ ਭੀੜ ਵੱਲੋਂ ਕਤਲ ਕੀਤੇ ਗਏ ਇੱਕ ਪੁਲਿਸ ਅਫਸਰ ਸਬੋਧ ਕੁਮਾਰ ਸਿੰਘ ਦਾ ਪਰਿਵਾਰ, \"ਗਊ ਹੱਤਿਆ\" ਦੇ ਸ਼ੱਕੀ ਤਿੰਨ ਮੁਸਲਿਮ ਦੋਸ਼ੀਆਂ ਤੇ ਐਨ.ਐਸ.ਏ. (ਰਾਸ਼ਟਰੀ ਸੁਰੱਖਿਆ ਕਾਨੂੰਨ) ਲਾਉਣ ਬਾਰੇ ਪੜ੍ਹ ਕੇ ਕੀ ਸੋਚਦਾ ਹੋਵੇਗਾ?</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/article-by-jyoti-punwani/\">ਜਦੋਂ ਅਦਾਲਤ ਵੀ ਖਾਮੋਸ਼ ਹੋ ਜਾਂਦੀਆਂ ਨੇ ਤੇ ਕਾਨੂੰਨ ਦੇ ਲੰਮੇ ਹੱਥ ਵੀ ਹਿੱਲਣੋਂ ਹਟ ਜਾਂਦੇ ਹਨ&#8230;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 20 Jan 2019 05:00:55 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/article-by-jyoti-punwani/"},{"Title":"ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ","Content":"<p>ਪੱਤਰਕਾਰੀ ਦੇ ਖੇਤਰ ਵਿਚ ਵੱਡਾ ਮੁਕਾਮ ਹਾਸਲ ਕਰਨ ਵਾਲੇ ਇਸ ਪੱਤਰਕਾਰ ਨੇ 23 ਜੂਨ 1985 ਵਿਚ ਏਅਰ ਇੰਡੀਆ ਦੇ ਜਹਾਜ਼ ਵਿਚ ਹੋਏ ਬੰਬ ਧਮਾਕੇ ਬਾਰੇ ਖਾਸੀ ਖੋਜ ਕੀਤੀ ਤੇ ਬੇਬਾਕੀ ਨਾਲ ਲਿਖਿਆ। ਇਸ ਭਿਆਨਕ ਬੰਬ ਕਾਂਡ ਵਿਚ 329 ਲੋਕ ਮਾਰੇ ਗਏ ਸਨ ਜਿਹਨਾਂ ਵਿਚੋਂ 268 ਕਨੇਡਾ ਦੇ ਵਾਸੀ ਸਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/\">ਕਨਿਸ਼ਕ ਕਾਂਡ ਪਿੱਛੇ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦਾ ਹੱਥ ਲੱਭਣ ਵਾਲਾ ਪੱਤਰਕਾਰ ਜ਼ੁਹੈਰ ਕਸ਼ਮੀਰੀ ਚੱਲ ਵੱਸਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 12:02:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/zuhair-kashmiri-soft-target/"},{"Title":"2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ ‘ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ","Content":"<p>ਉਹਨਾਂ ਕਿਹਾ ਕਿ \"ਇਸ ਕੇਸ ਵਿਚ ਸੌਦੇ ਸਾਧ ਨੇ ਵੀ ਕੋਰਟ ਚ ਇਕ ਅਪੀਲ ਪਾਈ ਸੀ ਤੇ ਜਿਸਦੇ ਜੁਆਬ ਵਿਚ ਉਸ ਵੇਲੇ ਬਠਿੰਡੇ ਦੇ ਐੱਸਐੱਸਪੀ ਨੌ ਨਿਹਾਲ ਸਿੰਘ ਨੇ ਹੀ ਕੋਰਟ 'ਚ ਇੱਕ ਹਲਫਨਾਮਾ ਦਾਖਲ ਕੀਤਾ ਸੀ ਕਿ ਸਾਧ ਦੇ ਖਿਲਾਫ ਕੇਸ ਜਾਂਚ ਪੜਤਾਲ ਤੋਂ ਬਾਅਦ ਹੀ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ ਪਰ ਇਸ ਕੇਸ ਵਿਚ ਪੌਣੇ ਪੰਜ ਸਾਲ ਪੁਲਿਸ ਨੇ ਚਲਾਨ ਹੀ ਪੇਸ਼ ਨਹੀਂ ਕੀਤਾ ਤੇ ਫਰਵਰੀ 2012 ਦੀਆਂ ਵਿਧਾਨਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਤੋਂ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਸਾਧ ਨਾਲ ਸਮਝੌਤੇ ਤਹਿਤ ਬਠਿੰਡੇ ਦੀ ਅਦਾਲਤ ਚ ਕੈਂਸਲੇਸ਼ਨ ਰਿਪੋਰਟ ਪੇਸ਼ ਕਰ ਦਿੱਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/\">2007 ਦੇ ਬੇਅਦਬੀ ਮੁਕੱਦਮੇ ਵਿਚੋਂ ਸੌਦੇ ਸਾਧ ਨੂੰ ਕੱਢਣ &#8216;ਚ ਬਾਦਲਾਂ ਤੇ ਕਮੇਟੀ ਦਾ ਪਾਪ ਆਵੇ ਸਾਹਮਣੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Jan 2019 11:16:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/01/darbar-e-khalsa-aso/"}]