[{"Title":"Sad News : ਗੁਰੂ ਕਾਸ਼ੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਬਾਨੀ ਵਾਈਸ ਚਾਂਸਲਰ ਡਾ. ਦਿਲਬਾਗ ਸਿੰਘ ਹੀਰਾ ਦਾ ਦੇਹਾਂਤ, ਭੋਗ 6 ਫਰਵਰੀ ਨੂੰ","Content":"ਡਾ. ਦਿਲਬਾਗ ਸਿੰਘ ਹੀਰਾ ਗਿਆਨੀ ਜ਼ੈਲ ਸਿੰਘ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਿਜ ਬਠਿੰਡਾ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਕਾਲਜ ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੇ ਸ਼ਹੀਦ ਊਧਮ ਸਿੰਘ ਕਾਲਿਜ ਟੰਗੋਰੀ (ਮੋਹਾਲੀ) ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜਾਂ ਦੇ ਪ੍ਰਿੰਸੀਪਲ ਵੀ ਰਹੇ। ਸਵਾਮੀ ਵਿਵੇਕਾ ਨੰਦ ਇੰਜਨੀਰਿੰਗ ਤੇ ਟੈਕਨਾਲੋਜੀ ਇੰਸਟੀਚਿਊਟ ਬਨੂੜ ਦੇ ਡਾਇਰੈਕਟਰ ਵੀ। ਗੁਰੂ ਕਾਸ਼ੀ ਯੂਨੀਵਰਸਿਟੀ ਤਲਵੰਡੀ ਸਾਬੋ ਦੇ ਉਹ ਬਾਨੀ ਵਾਈਸ ਚਾਂਸਲਰ ਬਣੇ। ","PublishDate":"Fri, 04 Feb 2022 05:49:43 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-founder-vice-chancellor-of-guru-kashi-university-doctor-death-of-dilbag-singh-hira-9023356.html"},{"Title":"Share Market Today :ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ 'ਚ ਤੇਜ਼ੀ ਨਾਲ ਹੋ ਰਿਹਾ ਹੈ ਕਾਰੋਬਾਰ,Sensex ਫਿਰ 59 ਹਜ਼ਾਰ ਦੇ ਕਰੀਬ","Content":"BSE Sensex ਕਾਰੋਬਾਰੀ ਹਫਤੇ ਦੇ ਆਖਰੀ ਦਿਨ 58,918 ਅੰਕ 'ਤੇ ਖੁਲਿ੍ਹਆ। ਇਸ 'ਚ ਕੁਝ ਤੇਜ਼ੀ ਦੇਖੀ ਗਈ । ਹਾਲਾਂਕਿ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਵੀਰਵਾਰ ਨੂੰ Sensex 770 ਤੋਂ ਲਗਾਤਾਰ 59,000 ਅੰਕ ਦੇ ਹੇਠਾਂ ਬੰਦ ਹੋਇਆ ਸੀ। ਆਈਟੀ ਤੇ ਵਿੱਤੀ ਸ਼ੇਅਰਾਂ 'ਚ ਮੁਨਾਫਾ ਵਸੂਲੀ ਦੇ ਵਿਚਕਾਰ ਕਾਰੋਬਾਰ ਦੇ ਅੰਤਮ ਸਮੇਂ 'ਚ ਦਬਾਅ ਵਧਣ ਨਾਲ ਇਹ ਗਿਰਾਵਟ ਆਈ ਹੈ। ","PublishDate":"Fri, 04 Feb 2022 05:48:52 +00:00","Link":"https://www.punjabijagran.com/business/general-share-market-today-the-stock-market-is-trading-fast-the-sensex-then-close-to-59-thousand-9023352.html"},{"Title":"ਇੱਕ ਸਾਲ ਤਕ ਧੀ ਨਾਲ ਜਬਰ ਜਨਾਹ ਕਰਨ ਵਾਲੇ ਨੂੰ ਅਦਾਲਤ ਨੇ ਸੁਣਾਈ ਸਜ਼ਾ, ਇਸ ਘਟਨਾ ਨਾਲ ਫੈਲੀ ਸੀ ਸਨਸਨੀ","Content":"ਜ਼ਿਲ੍ਹਾ ਵਧੀਕ ਸੈਸ਼ਨ ਜੱਜ ਕਮ ਪਾਕਸੋ ਸਪੈਸ਼ਲ ਜੱਜ ਨੀਰਜ ਕੁਮਾਰ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਲਾਲਸਾ ਵਿੱਚ ਅੰਨ੍ਹੇ ਹੋਏ ਪਿਤਾ ਨੂੰ ਸਜ਼ਾ ਸੁਣਾਈ। ਦੋਸ਼ੀ ਨੂੰ ਉਮਰ ਕੈਦ ਅਤੇ 25,000 ਰੁਪਏ ਜੁਰਮਾਨੇ ਦੀ ਸਜ਼ਾ ਸੁਣਾਈ ਗਈ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਸਰਕਾਰ ਨੂੰ ਪੀੜਿਤਾਂ ਨੂੰ 10 ਲੱਖ ਰੁਪਏ ਦੀ ਮੁਆਵਜ਼ਾ ਰਾਸ਼ੀ ਦੇਣ ਦੇ ਹੁਕਮ ਦਿੱਤੇ ਹਨ। ","PublishDate":"Fri, 04 Feb 2022 05:42:13 +00:00","Link":"https://www.punjabijagran.com/national/general-bihar-patna-city-the-court-sentenced-the-person-who-did-misdeed-with-daughter-for-a-year-sensation-was-spread-by-this-incident-9023350.html"},{"Title":"ਬੰਦ ਬੋਰੀ ’ਚ ਲਾਸ਼ ਮਿਲਣ ’ਤੇ ਮਚਿਆ ਹੜਕੰਪ, ਚਾਰ ਦਿਨ ਤੋਂ ਲਾਪਤਾ ਸੀ ਹਿਮਾਚਲ ਦਾ ਅਭਿਨਵ","Content":"ਉਥੋਂ ਲੰਘ ਰਹੇ ਇਕ ਵਿਅਕਤੀ ਦੀ ਨਜ਼ਰ ਬੋਰੀ ’ਤੇ ਪਈ। ਜਦੋਂ ਉਹ ਬੋਰੀ ਨੇਡ਼ੇ ਗਿਆ ਤਾਂ ਉਸ ਵਿਚ ਇਨਸਾਨ ਦੇ ਪੈਰ ਦਾ ਅੰਗੂਠਾ ਬਾਹਰ ਨਿਕਲਿਆ ਹੋਇਆ ਸੀ।ਉਹ ਦੇਖ ਕੇ ਘਬਰਾ ਗਿਆ ਅਤੇ ਉਸ ਨੇ ਇਸ ਸੂਚਨਾ ਤੁਰੰਤ ਪੁਲਿਸ ਨੂੰ ਦਿੱਤੀ।","PublishDate":"Fri, 04 Feb 2022 05:40:32 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-himachal-pradesh-man-dead-body-found-in-pinjore-9023353.html"},{"Title":"ਬਿਕਰਮ ਮਜੀਠੀਆ ਨੇ CM ਚੰਨੀ ਦੇ ਕਰੀਬੀ ਰਿਸ਼ਤੇਦਾਰ ਦੀ ਗ੍ਰਿਫ਼ਤਾਰੀ ਤੋਂ ਬਾਅਦ ਚੰਨੀ ਬਾਰੇ ਕੀ ਕਿਹਾ, ਪੜ੍ਹੋ","Content":"ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਨੇ ਕਰੀਬੀ ਰਿਸ਼ਤੇਦਾਰ ਭੁਪਿੰਦਰ ਸਿੰਘ ਹਨੀ ਦੀ ਮਨੀ ਲਾਂਡਰਿੰਗ ਮਾਮਲੇ 'ਚ ਈਡੀ ਵਲੋਂ ਗ੍ਰਿਫਤਾਰੀ ਤੋਂ ਬਾਅਦ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਖਿਲਾਫ਼ ਤਲਖ਼ ਟਿੱਪਣੀ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਚੰਨੀ ਨੇ ਸਿਰਫ ਚੰਨੀ, ਹਨੀ ਤੇ ਪੈਸੇ ਦੀ ਪਰਵਾਹ ਕੀਤੀ ਹੈ।","PublishDate":"Fri, 04 Feb 2022 05:30:09 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-bikram-majithia-remakrs-on-cm-punjab-charanjit-singh-channi-after-the-arrest-of-close-relative-9023349.html"},{"Title":"ਸਰਕਾਰ ਨੇ ਇਸ ਲਈ Crypto Currency 'ਤੇ ਲਗਾਇਆ ਟੀਡੀਐੱਸ, ਹਰ ਸਾਲ ਹੋਵੇਗੀ ਮੋਟੀ ਕਮਾਈ, ਕਿਤੇ ਤੁਸੀਂ ਤਾਂ ਨਹੀਂ ਲਗਾਇਆ ਪੈਸਾ","Content":"ਵਧਦੀ ਮਹਿੰਗਾਈ ਦਰਮਿਆਨ ਵਿੱਤੀ ਘਾਟੇ ਦੀ ਸਮੱਸਿਆ ਨਾਲ ਜੂਝ ਰਹੀ ਸਰਕਾਰ ਪੈਸਾ ਜੁਟਾਉਣਾ ਚਾਹੁੰਦੀ ਹੈ। ਇਸ ਨਾਲ ਨਾ ਸਿਰਫ਼ ਸਰਕਾਰੀ ਖਰਚਿਆਂ ਨੂੰ ਹੁਲਾਰਾ ਮਿਲੇਗਾ ਸਗੋਂ ਰੁਜ਼ਗਾਰ ਵੀ ਵਧੇਗਾ, ਜਿਸ ਨਾਲ ਆਰਥਿਕਤਾ ਨੂੰ ਹੁਲਾਰਾ ਮਿਲੇਗਾ। ਪੈਸਾ ਕਮਾਉਣ ਦੇ ਇਸ ਕੜੀ ਵਿੱਚ ਸਰਕਾਰ ਨੇ ਕ੍ਰਿਪਟੋਕਰੰਸੀ ਦੇ ਮੁਨਾਫ਼ੇ 'ਤੇ 30 ਫੀਸਦੀ ਟੈਕਸ ਦੇ ਨਾਲ ਆਪਣੇ ਲੈਣ-ਦੇਣ 'ਤੇ ਇਕ ਫੀਸਦੀ ਟੀਡੀਐਸ ਲਗਾਉਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।","PublishDate":"Fri, 04 Feb 2022 05:30:03 +00:00","Link":"https://www.punjabijagran.com/business/general-the-government-has-imposed-tds-on-crypto-currency-for-this-every-year-there-will-be-big-earnings-somewhere-you-have-not-invested-any-money-9023351.html"},{"Title":"Jaya Bachchan tests Covid Positive : ਜਯਾ ਬੱਚਨ ਨੂੰ ਵੀ ਹੋਇਆ ਕਰੋਨਾ, ਧਰਮਿੰਦਰ ਨਾਲ ਚੱਲ ਰਹੀ ਇਸ ਫਿਲਮ ਦੀ ਸ਼ੂਟਿੰਗ ਰੋਕੀ","Content":"ਬੱਚਨ ਪਰਿਵਾਰ 'ਤੇ ਇਕ ਵਾਰ ਫਿਰ ਕੋਰੋਨਾ ਦਾ ਹਮਲਾ ਹੋਇਆ ਹੈ। ਤਾਜ਼ਾ ਖ਼ਬਰ ਇਹ ਹੈ ਕਿ ਜਯਾ ਬੱਚਨ ਦੀ ਕੋਰੋਨਾ ਰਿਪੋਰਟ ਪਾਜ਼ੀਟਿਵ (Jaya Bachchan tests Covid positive) ਆਈ ਹੈ। Jaya Bachchan ਦੇ ਕੋਰੋਨਾ ਸੰਕਰਮਿਤ ਹੋਣ ਤੋਂ ਬਾਅਦ","PublishDate":"Fri, 04 Feb 2022 05:20:41 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-jaya-bachchan-tests-covid-positive-jaya-bachchan-also-happened-to-be-corona-9023348.html"},{"Title":"ਅਗਲੇ ਹਫਤੇ ਵਿਆਜ ਦਰਾਂ 'ਤੇ RBI ਲੈ ਸਕਦੈ ਵੱਡਾ ਫੈਸਲਾ, ਜਾਣੋ ਨਕਦੀ 'ਤੇ ਕੀ ਹੋਵੇਗਾ ਅਸਰ","Content":"ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ (RBI) ਦੀ ਮੁਦਰਾ ਨੀਤੀ ਸਮੀਖਿਆ ਬੈਠਕ ਹੋਣ ਵਾਲੀ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ, ਯੂਕੇ ਸਥਿਤ ਇੱਕ ਬ੍ਰੋਕਰੇਜ ਫਰਮ ਨੇ ਕਿਹਾ ਹੈ ","PublishDate":"Fri, 04 Feb 2022 05:19:41 +00:00","Link":"https://www.punjabijagran.com/business/general-business-banking-loan-rbi-reverse-repo-rate-hike-expected-next-weeks-policy-review-9023345.html"},{"Title":"Facebook ਨੂੰ ਲੱਗਾ ਵੱਡਾ ਝਟਕਾ, ਪਹਿਲੀ ਵਾਰ ਘੱਟ ਹੋਏ ਡੇਲੀ ਯੂਜ਼ਰਜ਼, ਜਾਣੋ ਕੀ ਹੈ ਕਾਰਨ","Content":"ਫੇਸਬੁੱਕ ਦੇ ਲਾਂਚ ਹੋਣ ਤੋਂ ਬਾਅਦ ਇਸ ਦੇ ਯੂਜ਼ਰਸ 'ਚ ਲਗਾਤਾਰ ਵਾਧਾ ਹੋਇਆ ਹੈ। ਪਰ ਬੁੱਧਵਾਰ ਨੂੰ ਜਾਰੀ ਰਿਪੋਰਟ 'ਚ ਮੇਟਾ ਨੂੰ ਵੱਡਾ ਝਟਕਾ ਲੱਗਾ ਹੈ। ਇਹ ਪਹਿਲੀ ਵਾਰ ਹੈ ਜਦੋਂ ਫੇਸਬੁੱਕ ਯੂਜ਼ਰਸ ਘੱਟ ਹੋਏ ਹਨ। ਨਾਲ ਹੀ ਕੰਪਨੀ ਦੀ ਵਿਗਿਆਪਨ ਵਿਕਾਸ ਦਰ ਹੌਲੀ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ। ਰਿਪੋਰਟ ਆਉਣ ਤੋਂ ਬਾਅਦ ਮੇਟਾ ਦੇ ਸਟਾਕ ਵਿਚ ਭਾਰੀ ਗਿਰਾਵਟ ਆਈ. ਮਾਰਕੀਟ ਮੁੱਲ $ 200 ਬਿਲੀਅਨ ਦੀ ਗਿਰਾਵਟ ਹੈ।","PublishDate":"Fri, 04 Feb 2022 05:15:53 +00:00","Link":"https://www.punjabijagran.com/technology/general-the-biggest-shock-to-facebook-the-first-time-the-daily-users-decreased-know-what-the-reason-9023346.html"},{"Title":"World Cancer Day 2022 : ਚੰਡੀਗੜ੍ਹ 'ਚ ਇੱਕ ਲੱਖ ਦੀ ਆਬਾਦੀ 'ਤੇ 96 ਮਰਦ ਤੇ 100 ਔਰਤਾਂ ਕੈਂਸਰ ਦਾ ਸ਼ਿਕਾਰ","Content":"ਵਿਸ਼ਵ ਕੈਂਸਰ ਦਿਵਸ ਹਰ ਸਾਲ 4 ਫਰਵਰੀ ਨੂੰ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਇਹ ਕੈਂਸਰ ਬਾਰੇ ਜਾਗਰੂਕਤਾ ਪੈਦਾ ਕਰਨ ਅਤੇ ਇਸਦੀ ਰੋਕਥਾਮ, ਖੋਜ ਅਤੇ ਇਲਾਜ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਚੰਡੀਗੜ੍ਹ ਵਿੱਚ ਇੱਕ ਲੱਖ ਦੀ ਆਬਾਦੀ ਵਿੱਚ","PublishDate":"Fri, 04 Feb 2022 05:14:17 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-world-cancer-day-96-males-and-100-females-per-one-lakh-population-in-chandigarh-9023344.html"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 : ਗੁਰੂ ਦਾ ਅਦਬ ਅਤੇ ਤਾਕਤ ਦਾ ਨਸ਼ਾ","Content":"<p>ਸਿੱਖ ਲਈ ਗੁਰੂ ਤੋਂ ਪਰੇ ਕੁਝ ਨਹੀਂ, ਗੁਰੂ ਦੇ ਰਾਹ ਉੱਤੇ ਸਿੱਖ ਸਭ ਹਿਸਾਬ ਕਿਤਾਬ ਪਿੱਛੇ ਛੱਡ ਕੇ ਤੁਰਦਾ ਹੈ। ਗੁਰੂ ਦੇ ਅਦਬ ਲਈ ਗੁਰੂ ਦੇ ਸਿੱਖ ਆਪਾ ਕੁਰਬਾਨ ਕਰਦੇ ਆਏ ਹਨ, ਕਰ ਰਹੇ ਹਨ ਅਤੇ ਹਮੇਸ਼ਾ ਕਰਦੇ ਰਹਿਣਗੇ। ਸੱਚ ਅਤੇ ਝੂਠ ਦੀ ਇਹ ਟੱਕਰ ਨਾ ਕਦੀ ਮੁੱਕੀ ਹੈ ਅਤੇ ਨਾ ਹੀ ਕਦੇ ਮੁੱਕਣੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-3/\">ਸਾਕਾ ਨਕੋਦਰ 1986 : ਗੁਰੂ ਦਾ ਅਦਬ ਅਤੇ ਤਾਕਤ ਦਾ ਨਸ਼ਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Feb 2022 04:53:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-3/"},{"Title":"ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ","Content":"<p>ਭਾਰਤ ਦੇ ਜਲ ਸ਼ਕਤੀ ਮੰਤਰਾਲੇ ਵੱਲੋਂ ਪਾਰਲੀਮੈਂਟ 'ਚ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਕਿ ਹਾਲਾਤ ਹੱਥੋਂ ਬਾਹਰ ਹੋ ਚੁੱਕੇ ਹਨ। ਇਸ ਮੁਤਾਬਕ ਪੰਜਾਬ ਦੇ 16 ਜਿਲ੍ਹਿਆਂ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ 'ਚ ਯੂਰੇਨੀਅਮ ਦੀ ਮਾਤਰਾ ਨਿਰਧਾਰਤ ਨਾਲੋਂ ਵੱਧ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਹੋਰ ਖਤਰਨਾਕ ਧਾਤਾਂ ਵੀ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਰਲੀਆਂ ਹੋਈਆਂ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/\">ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 02 Feb 2022 08:39:37 +00:00","Link":"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਇਕ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਵਿਚ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਸਬੰਧੀ ਦਿੱਤੇ ਗਏ ਬਿਆਨ ਨਾਲ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਅਤੇ ਭਗਵੰਤ ਮਾਨ ਦੇ ਝੂਠ ਦਾ ਬੇਨਕਾਬ ਹੋ ਗਿਆ ਹੈ।ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਦੇ ਇਸ ਬਿਆਨ ਦੀ ਪੂਰੀ ਪੜਚੋਲ ਸੁਣੋ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 31 Jan 2022 06:29:47 +00:00","Link":"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/"},{"Title":"ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ","Content":"<p>ਅੱਜ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੁਆਬਾ ,ਦਲ ਖ਼ਾਲਸਾ, ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼ ਅਤੇ ਅਕਾਲ ਸਟੂਡੈਂਟ ਫੈਡਰੇਸ਼ਨ ਦੇ ਮੁੱਖ ਆਗੂਆਂ ਦੀ ਮੀਟਿੰਗ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੇ ਦਫਤਰ ਦਾਣਾ ਮੰਡੀ ਫਗਵਾੜਾ ਵਿਖੇ ਹੋਈ। ਜਿਸ ਵਿੱਚ ਉਨ੍ਹਾਂ ਸਰਬਸੰਮਤੀ ਨਾਲ ਮਤਾ ਪਾਸ ਕਰਦਿਆਂ ਇਹ ਫੈਸਲਾ ਕੀਤਾ ਕਿ ਸਜ਼ਾਵਾਂ ਪੂਰੀਆਂ ਕਰ ਚੁੱਕੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਕਿਸਾਨਾਂ ਨਾਲ ਕੀਤੀ ਵਾਅਦਾ ਖਿਲਾਫੀ ਕਾਰਨ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਖਿਲਾਫ਼ ਵੱਡਾ ਸੰਘਰਸ਼ ਵਿੱਢਿਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/29012022-news/\">ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Jan 2022 08:44:56 +00:00","Link":"https://www.sikhsiyasat.info/29012022-news/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"}]