[{"Title":"ਕੈਨੇਡਾ 'ਚ ਵਾਪਰੇ ਭਿਆਨਕ ਸੜਕ ਹਾਦਸੇ 'ਚ ਤਿੰਨ ਪੰਜਾਬੀ ਨੌਜਵਾਨਾਂ ਦੀ ਮੌਤ","Content":"ਮਿ੍ਤਕ ਕਿਰਨਪ੍ਰੀਤ ਸਿੰਘ ਗਿੱਲ ਉਰਫ ਕੈਫੀ ਸਾਲ 2019 'ਚ ਅੰਤਰਰਾਸ਼ਟਰੀ ਵਿਦਿਆਰਥੀ ਬਣ ਕੇ ਅਪਣੇ ਸੁਪਨੇ ਪੂਰੇ ਕਰਨ ਲਈ ਗਿਆ ਸੀ। ਪਰਿਵਾਰ ਵੱਲੋਂ ਮਿ੍ਤਕ ਕਿਰਨਪ੍ਰੀਤ ਸਿੰਘ ਦੀ ਲਾਸ਼ ਨੂੰ ਭਾਰਤ ਲਿਆਉਣ ਲਈ ਕੋਸ਼ਿਸ਼ਾਂ ਤੇਜ ਕਰ ਦਿੱਤੀਆਂ ਹਨ। ","PublishDate":"Fri, 04 Mar 2022 07:03:01 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-three-punjabi-youths-killed-in-road-accident-in-canada-9036146.html"},{"Title":"Gold Price Today:  ਸੋਨਾ ਹੋਇਆ ਮਹਿੰਗਾ, ਚਾਂਦੀ ਦੇ ਭਾਅ ਡਿੱਗੇ, ਇੱਥੇ ਜਾਣੋ ਤਾਜ਼ਾ ਰੇਟ","Content":"Gold Price Today:  ਸੋਨਾ ਹੋਇਆ ਮਹਿੰਗਾ, ਚਾਂਦੀ ਦੇ ਭਾਅ ਡਿੱਗੇ, ਇੱਥੇ ਜਾਣੋ ਤਾਜ਼ਾ ਰੇਟ","PublishDate":"Fri, 04 Mar 2022 07:01:29 +00:00","Link":"https://www.punjabijagran.com/business/general-business-news-today-biz-gold-price-today-gold-rise-by-rs-51-silver-down-9036155.html"},{"Title":"ਸਿੰਗਰ ਉਦਿਤ ਨਾਰਾਇਣ ਬਣੇ ਦਾਦਾ, ਬੇਟੇ ਆਦਿੱਤਿਆ ਦੀ ਪਤਨੀ ਸ਼ਵੇਤਾ ਅਗਰਵਾਲ ਨੇ ਦਿੱਤਾ ਬੇਟੀ ਨੂੰ ਜਨਮ","Content":"ਹਿੰਦੀ ਫਿਲਮ ਇੰਡਸਟਰੀ ਦੇ ਕਈ ਸੁਪਰਹਿੱਟ ਗਾਣੇ ਦੇਣ ਵਾਲੇ ਮਸ਼ਹੂਰ ਸਿੰਗਰ ਉਦਿਤ ਨਾਰਾਇਣ ਦਾਦਾ ਬਣ ਗਏ ਹਨ। ਉਨ੍ਹਾਂ ਦੇ ਬੇਟੇ ਆਦਿੱਤਿਆ ਨਾਰਾਇਣ ਦੀ ਪਤਨੀ ਸ਼ਵੇਤਾ ਅਗਰਵਾਲ ਨੇ ਬੇਟੀ ਨੂੰ ਜਨਮ ਦਿੱਤਾ ਹੈ। ਇਸ ਦੀ ਜਾਣਕਾਰੀ ਖੁਦ ਆਦਿੱਤਿਆ ਨਾਰਾਇਣ ਨੇ ਸ਼ੋਸ਼ਲ ਮੀਡੀਆ ਰਾਹੀਂ ਦਿੱਤੀ। ","PublishDate":"Fri, 04 Mar 2022 07:00:33 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-singre-ultimate-narayan-became-kada-son-aditya-aditya-agarwal-birth-to-daughty-daughter-9036156.html"},{"Title":"Oven Explosion : LED ਬਲਬ ਬਣਾਉਣ ਵਾਲੀ ਕੰਪਨੀ 'ਚ ਓਵਨ ਫਟਣ ਕਾਰਨ ਦੋ ਕਰਮਚਾਰੀ ਝੁਲਸੇ, ਜ਼ਖ਼ਮੀਆਂ ਨੂੰ ਹਸਪਤਾਲ ਪਹੁੰਚਾਇਆ","Content":"ਨੋਇਡਾ ਦੇ ਸੈਕਟਰ 63 ਕੋਤਵਾਲੀ ਇਲਾਕੇ ਵਿੱਚ ਸਥਿਤ ਐਲਈਡੀ (LED) ਬਲਬ ਬਣਾਉਣ ਵਾਲੀ ਇੱਕ ਕੰਪਨੀ ਵਿੱਚ ਓਵਨ 'ਚ ਧਮਾਕਾ ਹੋਣ ਦੀ ਖ਼ਬਰ ਹੈ। ਇਸ ਹਾਦਸੇ ਵਿੱਚ ਦੋ ਮੁਲਾਜ਼ਮ ਝੁਲਸ ਗਏ। ਕੰਪਨੀ ਪ੍ਰਬੰਧਕਾਂ ਨੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਇਲਾਜ ਲਈ ਨਿੱਜੀ ਹਸਪ","PublishDate":"Fri, 04 Mar 2022 06:59:53 +00:00","Link":"https://www.punjabijagran.com/national/general-two-employees-of-an-led-bulb-manufacturing-company-were-burnt-when-an-oven-exploded-9036154.html"},{"Title":"Zodiac Signs are Suspicious:  ਇਨ੍ਹਾਂ 3 ਰਾਸ਼ੀਆਂ ਦੇ ਲੋਕ ਹੁੰਦੋੇ ਹਨ ਜ਼ਿਆਦਾ ਸ਼ੱਕੀ, ਜ਼ਿਆਦਾਤਰ ਪਾਰਟਨਰ ਰਹਿੰਦੇ ਹਨ ਪਰੇਸ਼ਾਨ","Content":"ਰਾਸ਼ੀ ਦੇ ਹਿਸਾਬ ਨਾਲ ਹਰ ਵਿਅਕਤੀ ਦੀ ਮਾਨਸਿਕਤਾ, ਕਾਬਲੀਅਤ, ਸੁਭਾਅ ਅਤੇ ਆਦਤਾਂ ਵੱਖ-ਵੱਖ ਹੁੰਦੀਆਂ ਹਨ। ਇਨ੍ਹਾਂ 'ਚੋਂ ਕੁਝ ਚੀਜ਼ਾਂ ਜਨਮ ਤੋਂ ਹੀ ਹੁੰਦੀਆਂ ਹਨ, ਜਦਕਿ ਕੁਝ ਆਦਤਾਂ ਸਮੇਂ ਦੇ ਨਾਲ ਬਦਲ ਜਾਂਦੀਆਂ ਹਨ। ਜੋਤਿਸ਼ ਸ਼ਾਸਤਰ ਦੇ ਅਨੁਸਾਰ, ਹਰ ਵਿਅਕਤੀ ਦਾ ਸੁਭਾਅ, ਵਿਹਾਰ, ਸ਼ਖਸੀਅਤ ਅਤੇ ਇੱਥੋਂ ਤਕ ਕਿ ਭਵਿੱਖ ਵੀ ਉਸਦੀ ਰਾਸ਼ੀ ਦੁਆਰਾ ਪ੍ਰਭਾਵਿਤ ਹੁੰਦਾ ਹੈ। ","PublishDate":"Fri, 04 Mar 2022 06:56:59 +00:00","Link":"https://www.punjabijagran.com/religion/astrology-spiritual-vidhi-upaaye-people-of-these-3-zodiac-signs-are-more-suspicious-most-of-partners-remain-upset-9036151.html"},{"Title":"Bihar Crime: ਭਾਗਲਪੁਰ 'ਚ ਦੇਰ ਰਾਤ ਭਿਆਨਕ ਧਮਾਕਾ, ਕਈ ਮਕਾਨਾਂ ਦੇ ਉੱਡੇ ਪਰਖੱਚੇ,10 ਦੀ ਮੌਤ, ਕਈ ਜਖ਼ਮੀ","Content":"ਬਿਹਾਰ ਦੇ ਭਾਗਲਪੁਰ ਵਿੱਚ ਤਿੰਨ ਮਾਰਚ 2022 (ਵੀਰਵਾਰ)  ਰਾਤ ਨੂੰ ਜ਼ਬਰਦਸਤ ਵਿਸਫੋਟ ਹੋਇਆ।  ਉਸਦੀ ਗੂੰਜ ਪੂਰੇ ਸ਼ਹਿਰ ਵਿਚ ਸੁਣਾਈ ਦਿੱਤੀ। ਇਸ 'ਚ ਬਹੁਤ ਸਾਰੇ ਘਰਾਂ ਨੂੰ ਨੁਕਸਾਨ ਹੋਇਆ ਹੈ।","PublishDate":"Fri, 04 Mar 2022 06:51:28 +00:00","Link":"https://www.punjabijagran.com/national/general-biharr-crime-horrible-attack-in-bhagalpur-a-horrible-attack-and-many-dead-nine-death-12-injured-9036120.html"},{"Title":"World Obesity Day 2022: ਕਸਰਤ ਕਰਨਾ ਨਹੀਂ ਹੈ ਪਸੰਦ ਤਾਂ ਇੰਝ ਕਰੋ ਆਪਣਾ ਮੋਟਾਪਾ ਘੱਟ","Content":"ਮੋਟਾਪਾ ਘਟ ਕਰਨ ਲਈ ਕਸਰਤ ਕਰਨ ਦੀ ਸਲਾਹ ਹੀ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ। ਪਰ ਇਹ ਕੰਮ ਇਨਾਂ ਸੌਖਾ ਵੀ ਨਹੀਂ ਹੁੰਦਾ। ਮੋਟਾਪੇ ਦੇ ਚਲਦਿਆ ਕਸਰਤ ਕਰਨ ਨਾਲ ਕਈ ਹੋਰ ਤਰ੍ਹਾਂ ਦੀ ਮੁਸ਼ਕਲਾਂ ਵੀ ਆਉਂਦੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਮੋਟੇ ਲੋਕ ਇਸ ਰੁਟੀਨ ਨੂੰ ਜ਼ਿਆਦਾ ਫਾਲੋ ਨਹੀਂ ਕਰ ਪਾਉਂਦੇ।","PublishDate":"Fri, 04 Mar 2022 06:50:26 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-world-obesity-day-2022-dont-work-like-to-do-so-do-your-obesity-less-9036147.html"},{"Title":"ਦੋ ਸਾਲ ਬਾਅਦ ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਚੰਡੀਗੜ੍ਹ ਤੇ ਕਾਲਜਾਂ 'ਚ ਪਰਤੀ ਰੌਣਕ, ਆਫਲਾਈਨ ਕਲਾਸਾਂ ਸ਼ੁਰੂ, ਵਿਦੇਸ਼ੀ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਛੋਟ","Content":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਕੈਂਪਸ ਤੇ ਸ਼ਹਿਰ ਦੇ ਸਾਰੇ ਪੀਯੂ ਨਾਲ ਸਬੰਧਤ ਕਾਲਜਾਂ ਵਿੱਚ ਸ਼ੁੱਕਰਵਾਰ ਤੋਂ ਨਵਾਂ ਅਕਾਦਮਿਕ ਸੈਸ਼ਨ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਕੋਰੋਨਾ ਮਹਾਮਾਰੀ ਤੋਂ ਬਾਅਦ ਲਗਭਗ ਦੋ ਸਾਲਾਂ ਬਾਅਦ ਕੈਂਪਸ ਦੀ ਸ਼ਾਨ ਵਾਪਸ ਆ ਗਈ ਹੈ। ਪਿਛਲੇ ਕਈ ਦਿਨਾਂ ਤੋਂ ਯੂਨੀਵਰਸਿਟੀਆਂ ਤੇ ਵਿਭਾਗਾਂ ਵਿੱਚ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਆਮਦ ਨੂੰ ਲੈ ਕੇ ਤਿਆਰੀਆਂ ਚੱਲ ਰਹੀਆਂ ਸਨ। ","PublishDate":"Fri, 04 Mar 2022 06:50:13 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-after-two-years-punjab-university-chandigarh-and-colleges-again-bright-offline-classes-start-discounts-for-foreign-students-9036150.html"},{"Title":"Ind vs SL 1st Test Live:  ਭਾਰਤ ਦਾ ਸਕੋਰ  ਦੋ ਵਿਕਟਾਂ ਦੇ ਨੁਕਸਾਨ ਨਾਲ 124 ਰਨ, ਵਿਰਾਟ ਤੇ ਵਿਹਾਰੀ ਕਰੀਜ਼ 'ਤੇ ਮੌਜ਼ੂਦ","Content":" ਭਾਰਤ ਤੇ ਸ਼੍ਰੀਲੰਕਾ 'ਚ ਦੋ ਮੈਚਾਂ ਦੀ ਟੈਸਟ ਸੀਰੀਜ਼ ਦਾ ਪਹਿਲਾ ਮੈਚ ਮੋਹਾਲੀ 'ਚ ਖੇਡਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਮੈਚ 'ਚ ਭਾਰਤੀ ਕਪਤਾਨ ਰੋਹਿਤ ਸ਼ਰਮਾ ਨੇ ਟਾਸ ਜਿੱਤ ਕੇ ਪਹਿਲਾਂ ਬੱਲੇਬਾਜੀ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ। ","PublishDate":"Fri, 04 Mar 2022 06:44:05 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ind-vs-sl-1st-test-live-india-continue-batting-rohit-and-mayank-at-the-crease-9036115.html"},{"Title":"Tata Motors ਨੇ ਪੇਂਡੂ ਖੇਤਰਾਂ ਲਈ ਲਾਂਚ ਕੀਤਾ 'ਸ਼ੋਅਰੂਮ ਆਨ ਵ੍ਹੀਲਜ਼', ਘਰ ਬੈਠੇ ਹੀ ਮਿਲੇਗਾ ਕਾਰ ਖਰੀਦਣ ਦਾ ਮੌਕਾ","Content":" ਦੇਸ਼ ਦੀ ਮਸ਼ਹੂਰ ਆਟੋਮੋਬਾਈਲ ਕੰਪਨੀ ਟਾਟਾ ਮੋਟਰਜ਼ ਲਿਮਟਿਡ ਦੇ ਵਾਹਨਾਂ ਦੀ ਵਿਕਰੀ ਲਗਾਤਾਰ ਵਧ ਰਹੀ ਹੈ ਅਤੇ ਇਸ ਤੋਂ ਉਤਸ਼ਾਹਿਤ ਕੰਪਨੀ ਨੇ ਇੱਕ ਨਵੀਂ ਪਹਿਲ ਕੀਤੀ ਹੈ। ਟਾਟਾ ਮੋਟਰਜ਼ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਦੇਸ਼ ਦੇ ਪੇਂਡੂ ਖੇਤਰਾਂ ਵਿੱਚ ਆਪਣੀ ਪਹੁੰਚ ਨੂੰ ਵਧਾਉਣ ਲਈ \"ਅਨੁਭਵ\" ਨਾਮ ਦਾ ਇੱਕ ਮੋਬਾਈਲ ਸ਼ੋਅਰੂਮ ਲਾਂਚ ਕੀਤਾ। ","PublishDate":"Fri, 04 Mar 2022 06:41:30 +00:00","Link":"https://www.punjabijagran.com/business/general-business-automobile-tata-motors-launches-showroom-on-wheels-for-rural-buyers-who-can-buy-a-car-at-home-9036148.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਹਿੱਤਾ ਉੱਤੇ ਇਕ ਹੋਰ ਡਾਕਾ: ਭਾਖੜਾ ਬੋਰਡ ਦੇ ਨਿਯਮਾਂ ਵਿਚ ਕੇਂਦਰ ਵਲੋਂ ਇਕਪਾਸੜ ਫੇਰ-ਬਦਲ","Content":"<p>ਦਿੱਲੀ ਦਰਬਾਰ ਦੇ ਕੇਂਦਰੀ ਨਿਜਾਮ ਤਹਿਤ ‘ਊਰਜਾ ਮੰਤਰਾਲੇ’ ਨੇ ਭਾਖੜਾ ਬਿਆਸ ਮੈਨੇਜਮੈਂਟ ਬੋਰਡ (ਭਾ.ਬਿ.ਮੈ.ਬੋ) ਵਚ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਤੋਂ ਕ੍ਰਮਵਾਰ ਮੈਂਬਰ ਊਰਜਾ (ਪਾਵਰ) ਅਤੇ ਮੈਂਬਰ ਸਿੰਚਾਈ ਦੀ ਨਿਯੁਕਤੀ ਕਰਨ ਵਾਲੇ ਨਿਯਮਾਂ ਵਿਚ ਫੇਰ-ਬਦਲ ਕੀਤੀ ਹੈ, ਜਿਸ ਨਾਲ ਇਹ ਸ਼ਰਤ ਹਟਾ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਇਹ ਦੋਵੇਂ ਨਿਯੁਕਤੀਆਂ ਇਹਨਾ ਦੋਵਾਂ ਸੂਬਿਆਂ ਤੋਂ ਹੀ ਭਰੀਆਂ ਜਾਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/centers-move-to-steal-punjabs-representation-in-bbmb/\">ਪੰਜਾਬ ਦੇ ਹਿੱਤਾ ਉੱਤੇ ਇਕ ਹੋਰ ਡਾਕਾ: ਭਾਖੜਾ ਬੋਰਡ ਦੇ ਨਿਯਮਾਂ ਵਿਚ ਕੇਂਦਰ ਵਲੋਂ ਇਕਪਾਸੜ ਫੇਰ-ਬਦਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 26 Feb 2022 08:01:47 +00:00","Link":"/centers-move-to-steal-punjabs-representation-in-bbmb/"},{"Title":"ਵਕਤੀ ਸਰੋਕਾਰਾਂ ਨੂੰ ਮੁਖਾਤਿਬ ਪਹੁੰਚ ਬਨਾਮ ਮਾਰਗ-ਸੇਧ","Content":"<p>ਹਰ ਸਮਾਜ ਦੇ ਸਨਮੁਖ ਸਦਾ ਚੁਣੌਤੀਆਂ ਅਤੇ ਸਰੋਕਾਰ ਖੜ੍ਹੇ ਹੁੰਦੇ ਹਨ ਜਿਹਨਾ ਨੂੰ ਮੁਖਾਤਿਬ ਹੋਣਾ ਉਸ ਸਮਾਜ ਲਈ ਲਾਜਮੀ ਹੁੰਦਾ ਹੈ। ਵਕਤੀ ਚੁਣੌਤੀਆਂ ਤੇ ਸਰੋਕਾਰਾਂ ਦਾ ਸਬੰਧ ਕਿਸੇ ਚੱਲ ਰਹੀ ਜਾਂ ਮੌਕੇ ਦੀ ਕਿਸੇ ਗੱਲ ਨਾਲ ਜੁੜਿਆ ਹੁੰਦਾ ਹੈ ਜਿਸ ਕਰਕੇ ਅਜਿਹੀਆਂ ਚਣੌਤੀਆਂ ਅਤੇ ਸਰੋਕਾਰਾਂ ਨਾਲ ਜੁੜੀ ਸਮਾਜਿਕ ਸਰਗਰਮੀ ਅਕਸਰ ਉੱਚੀ ਸੁਰ, ਕਾਹਲ ਤੇ ਜੋਸ਼ ਵਾਲੀ ਹੁੰਦੀ ਹੈ ਤੇ ਸਮਾਜ ਦੇ ਵੱਡੇ ਹਿੱਸੇ ਦਾ ਧਿਆਨ ਆਪਣੇ ਵੱਲ ਖਿੱਚਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-parmjet-singh-gazi/\">ਵਕਤੀ ਸਰੋਕਾਰਾਂ ਨੂੰ ਮੁਖਾਤਿਬ ਪਹੁੰਚ ਬਨਾਮ ਮਾਰਗ-ਸੇਧ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 23 Feb 2022 10:40:01 +00:00","Link":"/article-by-parmjet-singh-gazi/"},{"Title":"ਦੀਪ ਸਿੱਧੂ ਨਮਿਤ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ ਨੂੰ ਸ੍ਰੀ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ","Content":"<p>ਪੰਜਾਬੀ ਅਦਾਕਾਰ ਅਤੇ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਵਿਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਦੀਪ ਸਿੱਧੂ ਦੀ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ, 2022 ਨੂੰ ਦੀਵਾਨ ਟੋਡਰ ਮੱਲ ਹਾਲ, ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ। ਦੀਪ ਸਿੱਧੂ ਦੀ 15 ਫਰਵਰੀ ਨੂੰ ਕੇ.ਐਮ.ਪੀ. ਰੋਡ 'ਤੇ ਇੱਕ ਸੜਕ ਦੁਰਘਟਨਾ ਵਿੱਚ ਮੌਤ ਹੋ ਗਈ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/antim-ardas-of-deep-sidhu-to-be-held-at-fatehgarh-sahib-on-february-24/\">ਦੀਪ ਸਿੱਧੂ ਨਮਿਤ ਅੰਤਿਮ ਅਰਦਾਸ 24 ਫਰਵਰੀ ਨੂੰ ਸ੍ਰੀ ਫਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Feb 2022 11:40:18 +00:00","Link":"/antim-ardas-of-deep-sidhu-to-be-held-at-fatehgarh-sahib-on-february-24/"},{"Title":"ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ : ਜਦੋਂ ਪੀੜ ਅਰਦਾਸ ਬਣੀ","Content":"<p>ਅਸੀਂ ਅਰਦਾਸ ਵਿੱਚ ਪੜ੍ਹਦੇ ਹਾਂ “ਸ਼੍ਰੀ ਨਨਕਾਣਾ ਸਾਹਿਬ ਅਤੇ ਹੋਰ ਗੁਰਦੁਆਰਿਆਂ ਗੁਰਧਾਮਾਂ ਦੇ ਜਿੰਨ੍ਹਾ ਤੋਂ ਪੰਥ ਨੂੰ ਵਿਛੋੜਿਆ ਗਿਆ ਹੈ ਉਹਨਾਂ ਦੇ ਖੁੱਲੇ ਦਰਸ਼ਨ ਦੀਦਾਰ ਅਤੇ ਸੇਵਾ ਸੰਭਾਲ ਦਾ ਦਾਨ ਪਿਆਰੇ ਖਾਲਸਾ ਜੀ ਨੂੰ ਬਖਸ਼ੋ।” ਹੁਣ ਤਾਂ ਅਸੀਂ ਜ਼ਮੀਨੀ ਹੱਦਾਂ ਉੱਤੇ ਲਾ ਦਿੱਤੀਆਂ ਬੰਦਿਸ਼ਾਂ ਕਰ ਕੇ ਇਹ ਅਰਦਾਸ ਕਰਦੇ ਹਾਂ ਪਰ ਅੱਜ ਤੋਂ 100 ਵਰ੍ਹੇ ਪਹਿਲਾਂ ਵੀ ਸਿੱਖਾਂ ਨੇ ਇਹੀ ਅਰਦਾਸਾਂ ਕੀਤੀਆਂ ਜਦੋਂ ਮਹੰਤ ਨਰਾਇਣ ਦਾਸ ਵੱਲੋਂ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ਦੇ ਨਾਲ ਗੁਰਦੁਆਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ ਉੱਤੇ ਕਬਜ਼ਾ ਕੀਤਾ ਹੋਇਆ ਸੀ,</p>\n<p><a rel=\"nofollow\" href=\"/article-by-malkeet-singh-5/\">ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ : ਜਦੋਂ ਪੀੜ ਅਰਦਾਸ ਬਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Feb 2022 04:22:20 +00:00","Link":"/article-by-malkeet-singh-5/"},{"Title":"ਚੋਣਾਂ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਦਾ ਫੈਸਲਾ ਅਤੇ ਸਾਡੀ ਫੈਸਲੇ ਲੈਣ ਦੀ ਰਵਾਇਤ","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਆਉਂਦੀ 20 ਫਰਵਰੀ ਨੂੰ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ। ਸਿਆਸਤ ਦੀਆਂ ਗੁੰਝਲਾਂ ਨੂੰ ਸਮਝਣ ਵਾਲੇ ਅਤੇ ਇੰਡੀਆ ਦੇ ਮਜੂਦਾ ਪ੍ਰਬੰਧ ਹੇਠ ਸੂਬੇ ਦੇ ਸੂਬੇਦਾਰ ਦੀਆਂ ਅਸਲ ਤਾਕਤਾਂ ਤੋਂ ਵਾਕਿਫ ਸੱਜਣ ਇਹਨਾਂ ਚੋਣਾਂ ਦੇ ਅਸਲ ਮਾਇਨੇ ਭਲੀ ਭਾਂਤ ਜਾਣਦੇ ਹਨ ਅਤੇ ਉਹ ਇਸ ਸਭ ਤੋਂ ਆਪਣੇ ਆਪ ਨੂੰ ਪਾਸੇ ਵੀ ਰੱਖ ਰਹੇ ਹਨ। ਪਰ ਇਹ ਵੀ ਹਕੀਕਤ ਹੈ ਕਿ ਵੱਡਾ ਹਿੱਸਾ ਇਹਨਾਂ ਚੋਣਾਂ ਵਿੱਚ ਆਪਣੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਸ਼ਮੂਲੀਅਤ ਕਰ ਰਿਹਾ ਹੈ ਭਾਵੇਂ ਪੰਜਾਬ ਦੇ ਅਸਲ ਮੁੱਦਿਆਂ ਨੂੰ</p>\n<p><a rel=\"nofollow\" href=\"/article-by-malket-singh-bhawingarh-7/\">ਚੋਣਾਂ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਦਾ ਫੈਸਲਾ ਅਤੇ ਸਾਡੀ ਫੈਸਲੇ ਲੈਣ ਦੀ ਰਵਾਇਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Feb 2022 10:17:51 +00:00","Link":"/article-by-malket-singh-bhawingarh-7/"},{"Title":"ਮਨੁੱਖੀ ਹਕੂਕ ਲਈ ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਦੀ ਘਾਲਣਾ","Content":"<p>ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਲੰਘੀ 11 ਫਰਵਰੀ ਨੂੰ ਚੰਡੀਗੜ੍ਹ ਵਿਚਲੇ ਆਪਣੇ ਘਰ ਵਿਚ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ। ਪੰਜਾਬ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਵਿਚ ਜੱਜ ਦੇ ਅਹੁਦੇ ਤੋਂ ਸੇਵਾਮੁਕਤ ਹੋਣ ਮਗਰੋਂ ਉਹ ਪੰਜਾਬ ਵਿਚ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦਾ ਸਭ ਤੋਂ ਉੱਘੜਵਾਂ ਚਿਹਰਾ ਬਣ ਗਏ ਸਨ। ਉਨ੍ਹਾਂ ਦੀ ਉਮਰ ਸੌ ਸਾਲਾਂ ਨੂੰ ਢੁਕੀ ਹੋਈ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pritam-singh/\">ਮਨੁੱਖੀ ਹਕੂਕ ਲਈ ਜਸਟਿਸ ਅਜੀਤ ਸਿੰਘ ਬੈਂਸ ਦੀ ਘਾਲਣਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Feb 2022 06:29:08 +00:00","Link":"/article-by-pritam-singh/"},{"Title":"ਵਿਸਮਾਦੀ ਸ਼ਾਸ਼ਕੀ ਵਿਵਸਥਾ : ਮਾਡਲ, ਸਰੂਪ ਅਤੇ ਮਹੱਤਤਾ","Content":"<p>&#160; ਬ੍ਰਹਿਮੰਡ ਦੇ ਅਨੰਤ ਪਸਾਰੇ ਵਿੱਚ ਮਾਨਵ ਜਾਤੀ ਦਾ ਮਹੱਤਵਪੂਰਨ ਸਥਾਨ ਹੈ। ਆਪਣੀ ਚੇਤਨਤਾ ਦੇ ਸਦਕਾ ਵਿਸ਼ੇਸ਼ ਮਹੱਤਤਾ ਰੱਖਦਾ ਹੋਇਆ ਮਨੁੱਖ ‘ਸਰਦਾਰ’ ਜੂਨ ਦੀ ਉਪਾਧੀ ਨੂੰ ਵੀ ਹਾਸਿਲ ਕਰਦਾ ਹੈ। ਪਰ ਕੀ ਇਸ ਸਰਦਾਰ ਮਨੁੱਖ ਨੇ ਆਪਣੀ ਸਰਦਾਰੀ ਦੀ ਮਹੱਤਤਾ, ਜ਼ਿੰਮੇਵਾਰੀ, ਭੂਮਿਕਾ ਨੂੰ ਸਮਝਿਆ ਹੈ? ਅੱਜ ਦੇ ਅਤਿ-ਆਧੁਨਿਕ ਯੁੱਗ ਵਿੱਚ ਪਹੁੰਚ ਕੇ ਵੀ ਮਨੁੱਖ ਦੀ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"/article-by-vikarmjeet-singh/\">ਵਿਸਮਾਦੀ ਸ਼ਾਸ਼ਕੀ ਵਿਵਸਥਾ : ਮਾਡਲ, ਸਰੂਪ ਅਤੇ ਮਹੱਤਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Feb 2022 07:11:50 +00:00","Link":"/article-by-vikarmjeet-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ ਦੇ ਸ਼ਹੀਦਾਂ ਦਾ 36ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਗੁਰਦਵਾਰਾ ਸਾਹਿਬ ਸੈਨ ਹੋਜ਼ੇ, ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ","Content":"<p>ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਸਤਿਕਾਰ ਲਈ ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੌਰਾਨ ਸ਼ਹੀਦ ਹੋਣ ਵਾਲੇ ਸਿੰਘਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਸੈਨ ਹੋਜ਼ੇ , ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਇੱਕ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਹੋਇਆ। ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ, ਸ਼ਹੀਦ ਭਾਈ ਹਰਮਿੰਦਰ ਸਿੰਘ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਧੀਰ ਸਿੰਘ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਝਲਮਣ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਹੋਏ ਇਸ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਵਿੱਚ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ, ਸਥਾਨਿਕ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-california/\">ਸਾਕਾ ਨਕੋਦਰ ਦੇ ਸ਼ਹੀਦਾਂ ਦਾ 36ਵਾਂ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਗੁਰਦਵਾਰਾ ਸਾਹਿਬ ਸੈਨ ਹੋਜ਼ੇ, ਕੈਲੀਫ਼ੋਰਨੀਆ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Feb 2022 05:44:14 +00:00","Link":"/sikh-news-california/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਭਗਤ ਰਵਿਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਪੰਥ ਜਦੋਂ ਧਰਤੀ ਦੀ ਸਰਦਾਰੀ ਕਰੇਗਾ ਤਾਂ, ਭਗਤ ਰਵਿਦਾਸ ਜੀ ਦੀ ਸੋਚ ਅਨੁਸਾਰ ਇਹ ਸੰਸਾਰ ‘ਬੇਗਮਪੁਰਾ ਬਣ ਜਾਏਗਾ। ਭਗਤ ਰਵਿਦਾਸ ਜੀ ਨੇ ਫਰਮਾਇਆ ਹੈ ਕਿ ਹੇ ਮੇਰੇ ਵੀਰ। ਹੁਣ ਮੈਂ ਵਸਣ ਲਈ ਸੋਹਣੀ ਥਾਂ ਲੱਭ ਲਈ ਹੈ। ਉਥੇ ਸੁੱਖ ਹੀ ਸੁੱਖ ਹੈ। ਉਸ ਸ਼ਹਿਰ ਦਾ ਨਾਉਂ ਬੇਗਮਪੁਰਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-gurmail-singh-khalsa/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਭਗਤ ਰਵਿਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 15 Feb 2022 11:23:07 +00:00","Link":"/article-by-gurmail-singh-khalsa/"},{"Title":"ਸਰਦਾਰ ਸ਼ਾਮ ਸਿੰਘ ਅਟਾਰੀਵਾਲਾ ","Content":"<p>ਮੈਂ ਅੱਜ ਫ਼ੈਸਲਾ ਕੀਤਾ ਹੈ ਕਿ ਤੈਨੂੰ ਇਕ ਸ਼ਹੀਦ ਦੀ ਅਮਰ ਗਾਥਾ ਸੁਣਾਵਾਂ। ਪਰ ਸ਼ੁਰੂ ਕਿਵੇਂ ਕਰਾਂ ? ਕਿਹੜੇ ਸ਼ਹੀਦ ਦੀ ਗੱਲ ਸ਼ੁਰੂ ਕਰਾਂ ? ਤੈਨੂੰ ਤਾਰੂ ਸਿੰਘ ਸ਼ਹੀਦ ਦੀ ਸਾਖੀ ਸੁਣਾਵਾਂ,</p>\n<p><a rel=\"nofollow\" href=\"/sham-singh-attariwala/\">ਸਰਦਾਰ ਸ਼ਾਮ ਸਿੰਘ ਅਟਾਰੀਵਾਲਾ </a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Feb 2022 05:54:15 +00:00","Link":"/sham-singh-attariwala/"}]