[{"Title":"ਡੈਮੋਕਰੇਟਿਕ ਮਨਰੇਗਾ ਫਰੰਟ ਵੱਲੋਂ ਕੰਮ ਨਾ ਦੇਣ ਕਾਰਨ ਬੇਰੁਜ਼ਗਾਰੀ ਭੱਤਾ ਦੇਣ ਦੀ ਮੰਗ","Content":"ਡੈਮੋਕਰੇਟਿਕ ਮਨਰੇਗਾ ਫਰੰਟ ਦੀ ਅਗਵਾਈ ਹੇਠ ਪਿੰਡ ਕਾਹਨਗੜ੍ਹ ਦੇ ਮਨਰੇਗਾ ਕਾਮਿਆਂ ਨੇ ਲਿਖਤੀ ਤੌਰ 'ਤੇ ਨਿਯੁਕਤੀ ਪੱਤਰ ਜਾਰੀ ਕਰਕੇ ਕੰਮ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਸੀ ਪੰ੍ਤੂ ਬੀਡੀਪੀਓ ਦਿੜ੍ਹਬਾ ਵੱਲੋਂ ਕਾਮਿਆਂ ਨੂੰ ਕਾਨੂੰਨ ਅਨੁਸਾਰ ਕੰਮ ਨਹੀਂ ਦਿੱਤਾ ਗਿਆ। ਜਿਸ ਸਬੰਧੀ ਪਿੰਡ ਕਾਹਨਗੜ੍ਹ ਦੇ ਮਨਰੇਗਾ ਕਾਮਿਆਂ","PublishDate":"Tue, 14 Dec 2021 12:36:00 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-democratic-mgnrega-front-demands-unemployment-allowance-due-to-nonemployment-8998426.html"},{"Title":"ਮੱਝਾਂ ਦੇ ਵਾੜੇ 'ਚ ਲੱਗੀ ਅੱਗ, ਇਕ ਮੱਝ ਦੀ ਮੌਤ, ਦੋ ਝੁਲਸੀਆਂ","Content":"ਉਪਮੰਡਲ ਨੰਗਲ ਦੇ ਪਿੰਡ ਅੱਪਰ ਦਬਖੇੜਾ 'ਚ ਮੱਝਾਂ ਦੇ ਵਾੜੇ ਨੂੰ ਅੱਗ ਲੱਗਣ ਦਾ ਸਮਾਚਾਰ ਪ੍ਰਰਾਪਤ ਹੋਇਆ ਹੈ। ਜਿਸਦੀ ਚਪੇਟ 'ਚ ਤਿੰਨ ਮੱਝਾਂ ਆ ਗਈਆਂ। ਜਿਨ੍ਹਾਂ 'ਚੋਂ ਦੋ ਮੱਝਾਂ ਨੂੰ ਤਾਂ ਸਮਾਂ ਰਹਿੰਦੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੀ ਮਦਦ ਨਾਲ ਬਾਹਰ ਕੱਢ ਲਿਆ, ਜਦੋਂ ਕਿ ਇਕ ਮੱਝ ਦੀ ਅੱਗ ਦੀ ਚਪੇਟ 'ਚ ਆਉਣ ਕਰਕੇ ਮੌਤ ਹੋ ਗਈ। ਬਚਾਈਆਂ ਗਈਆਂ ਦੋਨਾਂ ਮੱਝਾਂ ਵੀ ਬੁਰੀ ਤਰ੍ਹਾਂ ਝੁਲਸ ਗਈਆਂ। ਅੱਗ ਇੰਨੀ ਭਿਆਨਕ ਰੂਪ ਧਾਰਨ ਕਰ ਚੁੱਕੀ ਸੀ ਕਿ ਇਸਦੀਆਂ ਲਪਟਾਂ ਦੂਰ-ਦੂਰ ਤਕ ਦੇਖਣ ਨੂੰ ਮਿਲੀਆਂ।","PublishDate":"Tue, 14 Dec 2021 12:34:58 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8998425.html"},{"Title":"ਨੈਸ਼ਨਲ ਹਾਈਵੇ ਨੇ ਧਾਰਿਆ ਛੱਪੜ ਦਾ ਰੂਪ","Content":"ਸਟਾਫ ਰਿਪੋਰਟਰ, ਫਰੀਦਕੋਟ : ਨੈਸ਼ਨਲ ਹਾਈਵੇ ਨੰਬਰ 15 ਤਲਵੰਡੀ ਰੋਡ ਤੇ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਇਪਾਂ ਰਾਹੀਂ ਨੇੜਲੇ ਪਿੰਡਾਂ ਨੂੰ ਸਿੰਚਾਈ","PublishDate":"Tue, 14 Dec 2021 12:32:53 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-the-national-highway-took-the-form-of-a-canal-causing-great-inconvenience-to-passersby-8998423.html"},{"Title":"ਹੜਤਾਲ ਦਾ ਅਸਰ.. ਕੋਰੋਨਾ ਦੇ ਸੈਂਪਲ ਤੇ ਟੀਕਾਕਰਨ ਦੀ ਰਫ਼ਤਾਰ ਹੋਈ ਮੱਠੀ","Content":"ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਪਿਛਲੇ 30 ਦਿਨਾਂ ਤੋਂ ਐੱਨਐੱਚਐੱਮ ਮੁਲਾਜ਼ਮਾਂ ਤੇ ਨਰਸਿੰਗ ਸਟਾਫ਼ ਦੀ ਚੱਲ ਰਹੀ ਹੜਤਾਲ ਕਾਰਨ ਕੋਰੋਨਾ ਦੀ ਜਾਂਚ ਲਈ ਸੈਂਪਿਲੰਗ ਤੇ ਟੀਕਾਕਰਨ ਦੀ ਰਫ਼ਤਾਰ ਕਾਫ਼ੀ ਮੱਠੀ ਪੈ ਗਈ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਕੋਰੋਨਾ ਟੀਕਾਕਰਨ ਦੀ ਰਿਪੋਰਟ ਵੀ ਸਹੀ ਢੰਗ ਨਾਲ ਤਿਆਰ ਨਹੀਂ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਕੋਰੋਨਾ ਦੀ ਦੂਜੀ ਲਹਿਰ ਦੌਰਾਨ ਰੋਜ਼ਾਨਾ 2500 ਤੋਂ 3000 ਲੋਕਾਂ ਦੇ ਸੈਂਪਲ ਲਏ ਜਾਂਦੇ ਸਨ,","PublishDate":"Tue, 14 Dec 2021 12:31:51 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-impact-of-the-strike-corona-samples-and-vaccination-slowed-down-8998422.html"},{"Title":"ਖੋਜਕਰਤਾਵਾਂ ਨੂੰ ਮਿਲੀ ਕਾਮਯਾਬੀ, ਸਿਜ਼ੋਫ੍ਰੇਨੀਆ ਦੀ ਗੰਭੀਰਤਾ ਨਾਲ ਜੁੜੇ ਜੀਨ ਵੇਰੀਐਂਟ ਦੀ ਹੋਈ ਪਛਾਣ","Content":"ਖੋਜਕਰਤਾਵਾਂ ਨੇ ਸਿਜ਼ੋਫ੍ਰੇਨੀਆ ਦੀ ਗੰਭੀਰਤਾ ਨਾਲ ਜੁੜੇ ਜੀਨ ਵੇਰੀਐਂਟ ਦਾ ਪਤਾ ਲਗਾਇਆ ਹੈ। ਇਕ ਅਧਿਐਨ ਦੌਰਾਨ ਵਿਗਿਆਨੀਆਂ ਨੇ ਪਾਇਆ ਕਿ ਜਿਹੜੇ ਲੋਕ ਇਸ ਬਿਮਾਰੀ ਦੇ ਅਤਿ ਗੰਭੀਰ ਰੂਪ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਹਨ, ਉਨ੍ਹਾਂ ’ਚ ਕੁਝ ਜ਼ਿਆਦਾ ਗਿਣਤੀ ’ਚ ਦੁਰਲੱਭ ਮਿਊਟੇਸ਼ਨ ਹੋਏ ਹਨ। ","PublishDate":"Tue, 14 Dec 2021 12:30:15 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-researchers-succeed-in-identifying-gene-variant-associated-with-the-severity-of-schizophrenia-8998420.html"},{"Title":"ਗਲੀ ਦੇ ਨਵੇਂ ਨਿਰਮਾਣ ਤੋਂ ਪਰੇਸ਼ਾਨ ਮਕਾਨ ਮਾਲਕਾਂ ਵੱਲੋਂ ਨਗਰ ਕੌਂਸਲ ਵਿਰੁੱਧ ਨਾਅਰੇਬਾਜ਼ੀ","Content":"ਵਾਰਡ ਨੰ 19 ਰੂਪ ਨਗਰ ਦੀ ਮੁੱਖ ਗਲੀ 'ਚ ਬੀਤੇ ਅਗਸਤ ਮਹੀਨੇ 'ਚ ਚੱਲ ਰਹੇ ਇੰਟਰਲਾਕਿੰਗ ਟਾਇਲਾਂ ਦੇ ਕੰਮ ਨੂੰ ਅਦਾਲਤ ਦੇ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਰੋਕ ਦਿੱਤਾ ਗਿਆ ਸੀ ਪਰੰਤੂ ਹੁਣ ਉਕਤ ਗਲੀ ਦਾ ਕੁੱਝ ਹਿੱਸਾ ਛੱਡ ਕੇ ਨਵੇਂ ਟੈਂਡਰ ਪਾਸ ਕਰਨ ਉਪਰੰਤ ਇੰਟਰਲਾਕਿੰਗ ਟਾਇਲ ਲਗਾਉਣ ਦਾ ਕੰਮ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ, ਜਿਸ ਨਾਲ ਗਲੀ ਦਾ ਕਰੀਬ 70-80 ਫੁੱਟ ਹਿੱਸਾ ਵਿਚਕਾਰੋਂ ਨੀਵਾਂ ਰਹਿ ਗਿਆ ਹੈ। ਗਲੀ ਵਿਚ ਨਵੇਂ ਨਿਰਮਾਣ ਕੰਮ ਨਾਲ ਪ੍ਰਭਾਵਿਤ ਹੋਣ ਵਾਲੇ ਮਕਾਨ ਮਾਲਕਾਂ ਤੇ ਵਾਰਡ ਦੇ ਸਾਬਕਾ ਕੌਂਸਲਰ ਤੇ ਨਗਰ ਕੌਂਸਲ ਦੇ ਸਾਬਕਾ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਅਸ਼ੋਕ ਕੁਮਾਰ ਬੁੱਟਰ ਸਮੇਤ ਨਗਰ ਕੌਂਸਲ ਦੇ ਅਧਿਕਾਰੀਆਂ ਅਤੇ ਮੌਜੂਦਾ ਵਾਰਡ ਕੌਂਸਲਰ ਦੀਪਕ","PublishDate":"Tue, 14 Dec 2021 12:28:44 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-annoyed-by-the-new-street-construction-landlords-chanted-slogans-against-the-city-council-8998421.html"},{"Title":"ਸੁੱਚਾ ਸਿੰਘ ਛੋਟੇਪੁਰ ਨੂੰ ਉਮੀਦਵਾਰ ਐਲਾਨਣ 'ਤੇ ਹਾਈਕਮਾਂਡ ਦਾ ਧੰਨਵਾਦ","Content":"ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਪਾਰਟੀ ਵੱਲੋਂ ਹਲਕਾ ਬਟਾਲਾ ਤੋਂ ਸੁੱਚਾ ਸਿੰਘ ਛੋਟੇਪੁਰ ਨੂੰ ਪਾਰਟੀ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਪਾਰਟੀ ਵੱਲੋਂ ਹਲਕਾ ਬਟਾਲਾ ਤੋਂ ਸੁੱਚਾ ਸਿੰਘ ਛੋਟੇਪੁਰ ਨੂੰ ਪਾਰਟੀ ਉਮੀਦਵਾਰ ਐਲਾਨੇ ਜਾਣ 'ਤੇ ਅਕਾਲੀ ਦਲ ਐੱਸਸੀ ਵਿੰਗ ਦੇ ਜ਼ਿਲ੍ਹਾ ਮੀਤ ਪ੍ਰਧਾਨ ਜਥੇਦਾਰ","PublishDate":"Tue, 14 Dec 2021 12:25:35 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-thanks-to-high-command-for-declaring-sucha-singh-chhotepur-as-party-candidate-8998419.html"},{"Title":"ਬੇਰੁਜ਼ਗਾਰ ਈਟੀਟੀ ਟੈੱਟ ਪਾਸ ਅਧਿਆਪਕਾਂ ਨੇ ਘਾਬਦਾਂ ਵਿਖੇ ਕੀਤਾ ਮੁੱਖ ਮੰਤਰੀ ਦਾ ਵਿਰੋਧ","Content":"ਅੱਜ ਜਦੋਂ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੇ ਸੰਗਰੂਰ ਵਿਖੇ ਦੌਰਾ ਕਰਨ ਲਈ ਪਹੁੰਚਣਾ ਸੀ ਤਾਂ ਉਸ ਦੌਰਾਨ ਬੇਰੁਜ਼ਗਾਰ ਈਟੀਟੀ ਟੈੱਟ ਪਾਸ ਅਧਿਆਪਕਾਂ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਦਾ ਵਿਰੋਧ ਕਰਨ ਲਈ ਐਕਸ਼ਨ ਉਲੀਕਿਆ ਗਿਆ । ਜਿਸ ਤੋਂ ਬਾਅਦ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਬੇਰੁਜ਼ਗਰ","PublishDate":"Tue, 14 Dec 2021 12:22:29 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-unemployed-ett-tate-pass-teachers-oppose-cm-in-ghabd-8998418.html"},{"Title":"ਮੁਲਾਜ਼ਮਾਂ ਦਾ ਪੇਂਡੂ ਭੱਤਾ ਰੋਕਣ ਤੇ ਨਵ ਨਿਯੁਕਤ ਮੁਲਾਜ਼ਮਾਂ ਦੇ ਬਕਾਏ ਨਾ ਦੇਣ 'ਤੇ ਨਿਖੇਧੀ","Content":"ਲਾਭ ਖੋਹਣ 'ਤੇ ਪੰਜਾਬ ਅਧਿਆਪਕ ਅਤੇ ਸਿੱਖਿਆ ਵੈੱਲਫੇਅਰ ਐਸੋਸੀਏਸ਼ਨ ਨੇ ਸਖ਼ਤ ਨਿਖੇਧੀ ਕੀਤੀ ਹੈ। ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਸੂਬਾਈ ਆਗੂ, ਗੁਰਪ੍ਰਰੀਤ ਰੂਪਰਾ, ਸੁਨੀਲ ਕੁਮਾਰ ਅਤੇ ਦੀਪਕ ਦਹੀਆ ਨੇ ਕਿਹਾ ਕਿ ਤਨਖ਼ਾਹ ਕਮਿਸ਼ਨ ਦੇ ਮਿਲਦੇ ਲਾਭਾਂ ਨੂੰ ਖੋਰਾ ਲਗਾਉਣਾ ਮੁਲਾਜ਼ਮਾਂ ਨਾਲ ਵੱਡਾ ਧੱਕਾ ਹੈ।\nਅਧਿਆਪਕ ਆਗੂਆਂ ਨੇ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕਰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਪੰਜਾਬ ਦੀ ਕਾਂਗਰਸ ਸਰਕਾਰ ਜੋ ਕਿ ਆਮ ਲੋਕਾਂ ਦੀ ਸਰਕਾਰ ਹੋਣ ਦੀ ਹਾਮੀ ਭਰਦੀ ਹੈ, ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਪੇਂਡੂ ਖੇਤਰਾਂ ਪ੍ਰਤੀ ਆਪਣੀ ਸੌੜੀ ਸੋਚ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕਰਦਿਆਂ, ਇਨ੍ਹਾਂ ਖੇਤਰਾਂ 'ਚ ਕੰਮ ਕਰਦੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਛੇਵੇਂ ਪੰਜਾਬ ਤਨਖ਼ਾਹ ਕਮਿਸ਼ਨ ਅਨੁਸਾਰ ਮਿਲਣਯੋਗ ਪੰਜ ਫੀਸਦੀ ਪੇਂਡੂ ","PublishDate":"Tue, 14 Dec 2021 12:20:25 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-government-strongly-condemns-withholding-of-rural-allowance-of-employees-and-nonpayment-of-arrears-of-newly-appointed-employees-8998417.html"},{"Title":"ਭੁੱਖ ਹੜਤਾਲ 19ਵੇਂ ਦਿਨ ਵੀ ਰਹੀ ਜਾਰੀ","Content":"ਜਨਰਲ ਵਰਗ ਵੱਲ਼ੋਂ ਕਮਿਸ਼ਨ ਤੇ ਭਲਾਈ ਬੋਰਡ ਬਣਾਉਣ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਕੇ 26 ਨਵੰਬਰ ਤੋਂ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੇ ਹਲਕੇ ਸ਼੍ਰੀ ਚਮਕੌਰ ਸਾਹਿਬ ਵਿਖੇ ਚੱਲ ਰਹੀ ਭੁੱਖ ਹੜਤਾਲ ਅੱਜ 19ਵੇਂ ਦਿਨ ਵਿਚ ਸ਼ਾਮਲ ਹੋ ਗਈ। ਭੁੱਖ ਹੜਤਾਲ 'ਚ ਜ਼ਿਲ੍ਹਾ ਫ਼ਾਜ਼ਿਲਕਾ ਤੋਂ ਗੌਰਵ ਸੁਖੀਜਾ, ਰਾਜੇਸ਼ ਪਰੂਥੀ, ਬਲਵੰਤ ਸਿੰਘ ਖ਼ਾਲਸਾ, ਇੰਦਰਜੀਤ ਸਿੰਘ ਬੱਬਰ, ਗੁਰਪਾਲ ਸਿੰਘ ਸੰਧੂ, ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਬਰਾੜ, ਸਚਿਨ ਧੂੜੀਆ, ਸੰਜੀਵ ਦਹੂਜਾ ਸ਼ਾਮਲ ਹੋਏ। ਜਨਰਲ ਕੈਟਾਗਰੀ ਵੈੱਲਫੇਅਰ ਫੈਡਰੇਸ਼ਨ (ਰਜਿ) ਦੇ ਆਗੂਆਂ ਸੁਖਬੀਰ ਸਿੰਘ, ਜਸਵੀਰ ਸਿੰਘ, ਮਹੇਸ਼ ਸ਼ਰਮਾ, ਰਣਜੀਤ ਸਿੰਘ ਸਿੱਧੂ, ਕਪਿਲ ਦੇਵ ਪਰਾਸ਼ਰ, ਸੁਦੇਸ਼ ਕਮਲ ਸ਼ਰਮਾ, ਹਰਜੀਤ ਸਿੰਘ ਗਰੇਵਾਲ","PublishDate":"Tue, 14 Dec 2021 12:17:24 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-protest-against-punjab-govt-8998415.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]