[{"Title":"ਅਮਰੀਕਾ ’ਚ ਕੋਰੋਨਾ ਦੇ ਵਿਗੜੇ ਹਾਲਾਤ, ਫ੍ਰਾਂਸ ’ਚ 232,200 ਨਵੇਂ ਮਾਮਲੇ, ਮਹਾਮਾਰੀ ਦੀ ਰਫ਼ਤਾਰ ਦੇਖ ਸਹਿਮੇ ਇਟਲੀ ਅਤੇ ਬਿ੍ਰਟੇਨ","Content":"ਯੂਰਪ ’ਚ ਕੋਰੋਨਾ ਦਾ ਵਿਸਫ਼ੋਟ ਹੋ ਰਿਹਾ ਹੈ। ਫ਼ਰਾਂਸ ’ਚ ਪਿਛਲੇ ਚਾਰ ਦਿਨਾਂ ’ਚ ਦੋ ਲੱਖ ਤੋਂ ਜ਼ਿਆਦਾ ਨਵੇਂ ਮਾਮਲੇ ਮਿਲ ਰਹੇ ਹਨ। ਸ਼ਨਿੱਚਰਵਾਰ ਨੂੰ ਵੀ 2,19,126 ਨਵੇਂ ਮਾਮਲੇ ਪਾਏ ਗਏ।","PublishDate":"Sun, 02 Jan 2022 05:05:11 +00:00","Link":"https://www.punjabijagran.com/world/usa-deteriorating-conditions-of-corona-in-usa-232200-new-cases-in-france-9007798.html"},{"Title":"Book Review : ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਸ਼ਖ਼ਸੀਅਤ ਤੇ ਵਿਚਾਰਧਾਰਾ ਨੂੰ ਖੋਜ ਦੀ ਦਿ੍ਰਸ਼ਟੀ ਤੋਂ ਦਰਸਾਉਂਦੀ ਪੁਸਤਕ ‘ਗੁਰੂ ਨਾਨਕ ਬਾਣੀ ਚਿੰਤਨ ਧਾਰਾ’","Content":"ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਜਿੱਥੇ ਸਾਰੀ ਮਨੁੱਖਤਾ ਦੇ ਸਰਬ-ਸਾਂਝੇ ਰਹਿਬਰ ਹਨ ਉੱਥੇ ਉਹ ਮਹਾਨ ਕ੍ਰਾਂਤੀਕਾਰੀ ਵੀ ਸਨ ਜਿਨ੍ਹਾਂ ਸਾਡੇ ਸਮਾਜਿਕ, ਧਾਰਮਿਕ ਅਤੇ ਸੱਭਿਆਚਾਰਕ ਖੇਤਰ ਵਿਚ ਫੈਲੀਆਂ ਕੁਰੀਤੀਆਂ ਅਤੇ ਬੁਰਾਈਆਂ ਵਿਰੱੁਧ ਜ਼ੋਰਦਾਰ ਆਵਾਜ਼ ਵੀ ਉਠਾਈ। ","PublishDate":"Sun, 02 Jan 2022 04:59:00 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-a-book-describing-the-personality-and-ideology-of-guru-nanak-from-a-research-point-of-view-9007797.html"},{"Title":"Breaking : ਨੂੰਹ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਨਾਲ ਮਿਲ ਕੇ ਸੱਸ ਸਹੁਰੇ ਨੂੰ ਜ਼ਿੰਦਾ ਸਾੜਿਆ, ਦੋਵਾਂ ਦੀ ਮੌਤ","Content":" ਹਲਕਾ ਉੜਮੁੜ ਦੇ ਬਲਾਕ ਟਾਂਡਾ ਅਧੀਨ ਪੈਂਦੇ ਪਿੰਡ ਜਾਜਾ ਵਿਚ ਸ਼ਨਿਚਰਵਾਰ ਦੇਰ ਰਾਤ ਇਕ ਦਿਲ ਦਹਿਲਾ ਦੇਣ ਵਾਲੀ ਘਟਨਾ ਵੇਖਣ ਨੂੰ ਸਾਹਮਣੇ ਆਈ ਜਦੋਂ ਇਕ ਰਿਟਾਇਰਡ ਸੂਬੇਦਾਰ ਫੌਜੀ ਮਨਜੀਤ ਸਿੰਘ ਤੇ ਉਸ ਦੀ ਪਤਨੀ ਗੁਰਮੀਤ ਕੌਰ ਨੂੰ ਘਰ ਦੇ ਕਮਰੇ ਵਿਚ ਅੱਗ ਲਾ ਕੇ ਬੁਰੀ ਤਰ੍ਹਾਂ ਸਾੜ ਕੇ ਮਾਰ ਦਿੱਤਾ। ਮਿਲੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਮਨਜੀਤ ਸਿੰਘ ਫੌਜ ਵਿੱਚੋਂ ਬਤੌਰ ਸੂਬੇਦਾਰ ਸਾਲ 2014 ਵਿਚ ਰਿਟਾਇਰਡ ਹੋ ਕੇ ਆਏ ਸਨ ਤੇ ਉਦੋਂ ਤੋਂ ਪਿੰਡ ਜਾਂਜਾ 'ਚ ਆਪਣੇ ਬਣਾਏ ਮਕਾਨ 'ਚ ਰਹਿੰਦੇ ਹਨ। ","PublishDate":"Sun, 02 Jan 2022 04:57:10 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-tragic-incident-in-tanda-an-elderly-couple-burnt-alive-9007790.html"},{"Title":"15-18 ਸਾਲ ਦੀ ਉਮਰ ਵਰਗ ਦਾ ਟੀਕਾਕਰਨ ਕੱਲ੍ਹ ਤੋਂ ਸ਼ੁਰੂ, ਤਿੰਨ ਲੱਖ ਤੋਂ ਵੱਧ ਨੇ ਕਰਵਾਈ ਰਜਿਸਟ੍ਰੇਸ਼ਨ, ਜਾਣੋ ਪੂਰਾ ਪ੍ਰੋਸੈੱਸ","Content":"ਦੇਸ਼ 'ਚ ਕੋਰੋਨਾ ਮਹਾਮਾਰੀ ਇਕ ਵਾਰ ਫਿਰ ਸਿਰ ਚੁੱਕ ਰਹੀ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਦੇਸ਼ 'ਚ ਇਸ ਦੇ ਨਵੇਂ ਵੇਰੀਐਂਟ Omicron ਦਾ ਖ਼ਤਰਾ ਵੀ ਲਗਾਤਾਰ ਵਧਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਹੁਣ ਤਕ ਦੇਸ਼ ਦੇ ਜ਼ਿਆਦਾਤਰ ਸੂਬਿਆਂ ਵਿਚ ਇਸ ਦੇ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆ ਚੁੱਕੇ ਹਨ। ਇਸ ਦੀ ਇਨਫੈਕਸ਼ਨ ਸਪੀਡ ਹੋਰ ਵੇਰੀਐਂਟਸ ਨਾਲੋਂ ਕਾਫੀ ਜ਼ਿਆਦਾ ਹੈ। ਇਸ ਦੇ ਮੱਦੇਨਜ਼ਰ ਟੀਕਾਕਰਨ ਵਿਚ ਤੇਜ਼ੀ ਲਿਆਂਦੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Sun, 02 Jan 2022 04:55:40 +00:00","Link":"https://www.punjabijagran.com/national/general-vaccination-for-15-18-year-olds-starts-from-tomorrow-more-than-three-lakh-registered-know-the-whole-process-9007795.html"},{"Title":"ਅਦੀਬ ਸਮੁੰਦਰੋਂ ਪਾਰ ਦੇ : ਆਲ੍ਹਣਿਆਂ ਦੀ ਚਿੰਤਾ ਕਰਦਾ ਜ਼ਹੀਨ ਸ਼ਾਇਰ ਦਾਦਰ ਪੰਡੋਰਵੀ","Content":"ਗ਼ਜ਼ਲਾਂ ’ਚੋਂ ਜ਼ਿੰਦਗੀ ਦਾ ਫਲਸਫ਼ਾ ਤਲਾਸ਼ਦਾ ਸ਼ਾਇਰ ਪੰਜਾਬੀ ਕਾਵਿ-ਸਾਹਿਤ ਨਾਲ ਸਬੰਧਿਤ ਲਿਖਤਾਂ ਦਾ ਵਿਸਤਿ੍ਰਤ ਅਧਿਐਨ ਕਰੀਏ ਤਾਂ ਪਤਾ ਲਗਦਾ ਹੈ ਕਿ ਉਸਤਾਦ ਦਾਮਨ (ਪੂਰਾ ਨਾਂ : ਉਸਤਾਦ ਮੁਹੰਮਦ ਰਮਜ਼ਾਨ ਹਮਦਮ) ਆਧੁਨਿਕ ਯੁੱਗ ਦੇ ਅੱਧੇ ਤੋਂ ਵੱਧ ਫ਼ੀਰੋਜ਼ਦੀਨ ਸ਼ਰਫ਼, ਕਰਤਾਰ ਸਿੰਘ ਬਲੱਗਣ, ਚਰਾਗਦੀਨ ਦਾਮਨ ਆਦਿ ਵਰਗੇ ਨਾਮੀ ਕਵੀਆਂ/ਸ਼ਾਇਰਾਂ ਦਾ ਉਸਤਾਦ ਸੀ। ","PublishDate":"Sun, 02 Jan 2022 04:52:59 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-zaheer-shayer-dadar-pandorvi-worries-about-nests-9007796.html"},{"Title":"ਕੋਰੋਨਾ ਕਾਲ ਤੋਂ ਬਾਅਦ ਹੋਈ ਨਾਟ-ਮੰਚ ਦੀ ਭਰਪੂਰ ‘ਫ਼ਸਲ’","Content":"ਸਾਲ 2021 ਕਿਸਾਨਾਂ ਦੇ ਇਤਿਹਾਸਿਕ ਸੰਘਰਸ਼ ਦੇ ਨਾਂ ਰਿਹਾ। ਜਿਉਂ ਹੀ ਕੋਰੋਨਾ ਦਾ ਦੌਰ ਥੋੜ੍ਹਾ ਮੱਠਾ ਹੋਇਆ ਤਾਂ ਨਾਟ-ਮੰਚੀ ਸਰਗਰਮੀਆਂ ਦਾ ਆਗ਼ਾਜ਼ ਹੋਇਆ। 2020 ਦੇ ਅੰਤ ’ਚ ਕਿਸਾਨ ਦਿੱਲੀ ਵੱਲ ਚੱਲ ਪਏ ਤੇ ਇਸੇ ਸਮੇਂ ਪੰਜਾਬ ਦੇ ਨਾਟ-ਮੰਚੀ ਟੋਲੇ ਪਿੰਡਾਂ ਵੱਲ ਨਿਕਲ ਤੁਰੇ। ਟੋਲ ਪਲਾਜ਼ਿਆਂ, ਰੇਲਗੱਡੀਆਂ ਦੇ ਪਲੇਟਫਾਰਮਾਂ ’ਤੇ ਨੁੱਕੜ ਨਾਟਕ ਹੋਣ ਲੱਗੇ।","PublishDate":"Sun, 02 Jan 2022 04:46:51 +00:00","Link":"https://www.punjabijagran.com/lifestyle/sahit-and-sabhyachar-the-stage-after-the-corona-time-9007794.html"},{"Title":"2021 ਅਲਵਿਦਾ ਤੇ ਖ਼ੁਸ਼ਆਮਦੀਦ 2022","Content":"ਹਰ ਸਾਲ ਦਾ ਮਨੁੱਖ ਨਾਲ ਇਕ ਗਹਿਰਾ ਰਿਸ਼ਤਾ ਹੈ। ਮਨੁੱਖ ਦੀ ਜ਼ਿੰਦਗੀ ਨਾਲ ਕਿੰਨਾ ਕੁਝ ਜੁੜਿਆ ਹੁੰਦਾ ਹੈ ਮਹੀਨਿਆਂ, ਹਫ਼ਤਿਆਂ, ਘੰਟਿਆਂ ਤੇ ਮਿੰਟਾਂ ਦਾ। ਜੇ ਵੇਖਿਆ ਜਾਵੇ ਤਾਂ ਹਰ ਦਿਨ ਦੀ ਸ਼ੁਰੂਆਤ ਮਨੁੱਖ ਲਈ ਨਵੀਂ ਹੁੰਦੀ ਹੈ ਜੇਕਰ ਉਸ ਅੰਦਰ ਜ਼ਿੰਦਗੀ ਜਿਊਣ ਦਾ ਸੁਪਨਾ ਜਾਗਦਾ ਹੋਵੇ। ਜਦੋਂ ਮਨੁੱਖ ਰੁਟੀਨ ਦੀ ਜ਼ਿੰਦਗੀ ਹੰਢਾਉਂਦਾ ਹੈ ਤਾਂ ਉਸ ਦੀ ਜੀਵਨ ਗਤੀ ਵਿੱਚਲੀ ਨੀਰਸਤਾ ਹੀ ਖੜੋਤ ਪੈਦਾ ਕਰਦੀ ਹੈ।","PublishDate":"Sun, 02 Jan 2022 04:36:20 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-2021-goodbye-and-welcome2022-9007793.html"},{"Title":"Happy New Year 2022 : ਨਵੇਂ ਸਾਲ ਦੇ ਜਸ਼ਨ ਤੇ ਸੰਕਲਪ","Content":"ਭਾਰਤ ਸਮੇਤ ਦੁਨੀਆ ਦੇ ਕਈ ਦੇਸ਼ਾਂ ਵਿਚ ਨਵੇਂ ਸਾਲ ਦੀ ਆਮਦ ’ਤੇ ਜਸ਼ਨ ਮਨਾਉਣ ਦੇ ਕਈ ਪ੍ਰੋਗਰਾਮ ਕਰਵਾਏ ਜਾਂਦੇ ਹਨ। ਕੁਝ ਕੌਮਾਂ ਤੇ ਦੇਸ਼ ਹਨ, ਜਿਨ੍ਹਾਂ ਦੇ ਨਵੇਂ ਵਰ੍ਹੇ ਦਾ ਆਰੰਭ ਵੱਖ-ਵੱਖ ਮਹੀਨਿਆਂ ਦੀਆਂ ਖ਼ਾਸ ਤਰੀਕਾਂ ਨੂੰ ਹੁੰਦਾ ਹੈ। ਇਹ ਕੌਮਾਂ ਤੇ ਮੁਲਕ ਵੀ ਆਪੋ-ਆਪਣੇ ਢੰਗਾਂ ਨਾਲ ਅਤੇ ਰੀਤੀ-ਰਿਵਾਜਾਂ ਮੁਤਾਬਿਕ ਨਵੇਂ ਸਾਲ ਦੀ ਆਮਦ ਦੀ ਖ਼ੁਸ਼ੀ ਵਿਚ ਜਸ਼ਨ ਮਨਾਉਦੇ ਹਨ।","PublishDate":"Sun, 02 Jan 2022 04:32:56 +00:00","Link":"https://www.punjabijagran.com/lifestyle/trends-resolutions-on-new-years-eve-9007792.html"},{"Title":"Bigg Boss 15 : ਮੁਨਮੁਨ ਦੱਤਾ ਸਣੇ ਇਨ੍ਹਾਂ 4 ਚੈਲੇਂਜ਼ਰਸ ਦੀ ਹੋਵੇਗੀ ਸ਼ੋਅ ’ਚ ਐਂਟਰੀ, ਘਰ ਵਾਲਿਆਂ ਦੀ ਲਗਾਉਣਗੇ ਕਲਾਸ","Content":"ਬਿੱਗ ਬੌਸ 15 ’ਚ ਜਿਵੇਂ-ਜਿਵੇਂ ਫਿਨਾਲੇ ਦੇ ਦਿਨ ਨੇੜੇ ਆ ਰਹੇ ਹਨ ਨਾਲ ਹੀ ਘਰ ’ਚ ਘਮਾਸਾਨ ਵਧਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਪਿਛਲੀ ਵਾਰ 5 ਮੈਂਬਰਾਂ ਨੂੰ ਵਾਈਲਡ ਕਾਰਡ ਦੁਆਰਾ ਐਂਟਰੀ ਕਰਵਾਈ ਗਈ ਸੀ। ਇਕ ਵਾਰ ਫਿਰ ਮੈਂਬਰਾਂ ਦੀ ਮੁਸ਼ਕਲ ਨੂੰ ਵਧਾਉਣ ਲਈ ਟੀਵੀ ਜਗਤ ਨਾਲ ਜੁੜੀਆਂ 4 ਹਸਤੀਆਂ ਨੂੰ ਐਂਟਰੀ ਦੇਣ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਹ ਚਾਰੇ ਬਤੌਰ ਚੈਲੇਂਜ਼ਰਸ ਸ਼ੋ ’ਚ ਆਉਣਗੇ।","PublishDate":"Sun, 02 Jan 2022 04:27:04 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-these-4-challengers-including-munmun-dutta-will-have-entry-in-the-show-will-take-classes-for-the-family-9007791.html"},{"Title":"Ludhiana Blast : ਸੁਖਬੀਰ ਬਾਦਲ ਦੀ ਰੈਲੀ 'ਚ ਤਾਇਨਾਤ ਸੀ ਮਾਸਟਰਮਾਈਂਡ ਗਗਨਦੀਪ ਦੀ ਕਾਂਸਟੇਬਲ ਗਰਲਫ੍ਰੈਂਡ, ਖੁਫੀਆ ਏਜੰਸੀਆਂ ਦੀ ਵਧੀ ਚਿੰਤਾ","Content":"ਲੁਧਿਆਣਾ ਬੰਬ ਧਮਾਕੇ ਦੀਆਂ ਉਜਾਗਰ ਹੋਈਆਂ ਪਰਤਾਂ ਵਿਚਕਾਰ ਹੁਣ ਸਿੱਖ ਫਾਰ ਜਸਟਿਸ (SFJ) ਦੀ ਚੋਣ ਯੋਜਨਾ ਵੀ ਸਾਹਮਣੇ ਆਉਣੀ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ। ਅੱਤਵਾਦੀ ਸੰਗਠਨ ਪੰਜਾਬ ਚੋਣਾਂ ਦੌਰਾਨ ਵੀਆਈਪੀ ਨੇਤਾਵਾਂ ਦੀਆਂ ਰੈਲੀਆਂ 'ਤੇ ਹਮਲਾ ਕਰਕੇ ਪੰਜਾਬ 'ਚ ਦਹਿਸ਼ਤ ਫੈਲਾਉਣਾ ਚਾਹੁੰਦਾ ਸੀ। ","PublishDate":"Sun, 02 Jan 2022 04:26:57 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ludhiana-blast-posted-in-sukhbir-badal-rally-mastermind-gagandeeps-constable-girlfriend-concern-of-intelligence-agencies-9007789.html"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"}]