[{"Title":"ਦੀਵਾਲੀ ਮੌਕੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਇਕ ਹੋਰ ਤੋਹਫ਼ਾ...ਇਸ ਮਹਿਕਮੇ 'ਚ 1450 ਨਵੀਆਂ ਅਸਾਮੀਆਂ ਭਰਨ ਦੀ ਦਿੱਤੀ ਪ੍ਰਵਾਨਗੀ","Content":"ਦੀਵਾਲੀ ਮੌਕੇ ਤੁਹਾਡੀ ਸਰਕਾਰ ਵੱਲੋਂ ਇੱਕ ਹੋਰ ਤੋਹਫ਼ਾ...  ਅੱਜ ਪੁਲਿਸ ਵਿਭਾਗ 'ਚ 1450 ਨਵੀਆਂ ਅਸਾਮੀਆਂ ਕੱਢ ਭਰਤੀ ਦੀ ਪ੍ਰਕਿਰਿਆ ਸ਼ੁਰੂ ਕਰਨ ਨੂੰ ਪ੍ਰਵਾਨਗੀ ਦਿੱਤੀ...ਜਿਸਦੇ ਵੇਰਵੇ ਜਲਦ ਸਾਂਝੇ ਕਰਾਂਗੇ...  ਸਾਡੀ ਸਰਕਾਰ ਦਾ ਮਕਸਦ ਰੰਗਲਾ ਪੰਜਾਬ ਬਣਾਉਣਾ ਹੈ ਜਿਸ ਵਿੱਚ ਨੌਜਵਾਨਾਂ ਦੀ ਭੂਮਿਕਾ ਸੱਭ ਤੋਂ ਅਹਿਮ ਹੈ ਤੇ ਇਹ ਸੁਪਨਾ ਨੌਜਵਾਨਾਂ ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਰੁਜ਼ਗਾਰ ਦੇਣ ਨਾਲ ਹੀ ਪੂਰਾ ਹੋ ਸਕਦਾ ਹੈ...","PublishDate":"Sat, 11 Nov 2023 10:31:38 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-bhagwant-mann-announced-another-gift-from-on-the-occasion-of-diwali-approval-given-to-fill-1450-new-posts-in-punjab-police-9301005.html"},{"Title":"ਦੀਵਾਲੀ, ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਤੇ ਵਿਸ਼ਵਕਰਮਾ ਦਿਵਸ ਦੀ ਦਿੱਤੀ ਵਧਾਈ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਜੈਤੋ ਤੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਵਿਧਾਇਕ, ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਅਨੁਮਾਨ ਕਮੇਟੀ ਤੇ ਪੇਪਰ ਐਂਡ ਲਾਇਬੇ੍ਰਰੀ ਦੇ ਮੈਂਬਰ ਅਤੇ ਛੱਤੀਸਗੜ੍ਹ ਦੇ ਸਹਿ-ਇੰਚਾਰਜ ਇੰਜੀਨੀਅਰ ਅਮੋਲਕ ਸਿੰਘ ਨੇ ਪੰਜਾਬ ਵਾਸੀਆਂ ਨੂੰ ਦੀਵਾਲੀ ਅਤੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਵਧਾਈ ਦਿੱਤੀ ਹੈ। ਆਪਣੇ ਸੰਦੇਸ਼ ਵਿਚ ਵਿਧਾਇਕ ਇੰਜ. ਅਮੋਲਕ ਸਿੰਘ ਨੇ ਪੰਜਾਬ ਵਾਸੀਆਂ ਨੂੰ ਅਪੀਲ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਆਓ ਰੌਸ਼ਨੀਆਂ ਦਾ ਇਹ ਪਵਿੱਤਰ ਤਿਉਹਾਰ ਅਸੀਂ ਰਵਾਇਤੀ ਤਰੀਕੇ ਰਾਹੀਂ ਮਨਾਉਂਦੇ ਹੋਏ ਏਕਤਾ ਅਤੇ ਸਦਭਾਵਨਾ ਦੀ ਭਾਵਨਾ ਨਾਲ ਖੁਸ਼ੀਆਂ ਤੇ ਚਾਵਾਂ ਦੇ ਦੀਵੇ ਬਾਲੀਏ।","PublishDate":"Sat, 11 Nov 2023 10:28:56 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-mla-eng-amolak-singh-congratulated-the-people-of-punjab-on-diwali-bandi-chod-divas-and-vishwakarma-divas-9301006.html"},{"Title":"ਸਰਕਾਰ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ 'ਚ ਸਦਕਾ ਸੂਬੇ 'ਚ ਪੈਦਾ ਹੋ ਰਿਹਾ ਖੇਡ ਸੱਭਿਆਚਾਰ : ਬਹਿਲ","Content":"ਬੀਤੇ ਦਿਨੀ ਸ਼ੁਰੂ ਹੋਈਆਂ 45ਵੀਆਂ ਜ਼ਿਲ੍ਹਾ ਗੁਰਦਾਸਪੁਰ ਪ੍ਰਰਾਇਮਰੀ ਖੇਡਾਂ ਸਫ਼ਲਤਾ ਪੂਰਵਕ ਸੰਪੰਨ ਹੋ ਗਈਆਂ। ਇਸ ਮੌਕੇ ਪੰਜਾਬ ਹੈਲਥ ਸਿਸਟਮਜ਼ ਕਾਰਪੋਰੇਸ਼ਨ ਦੇ ਚੇਅਰਮੈਨ ਰਮਨ ਬਹਿਲ ਵੱਲੋਂ ਮੁੱਖ ਮਹਿਮਾਨ ਤੇ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਸੈਕੰ./ਐਲੀ. ਗੁਰਦਾਸਪੁਰ","PublishDate":"Sat, 11 Nov 2023 10:26:54 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-the-45th-primary-games-of-district-gurdaspur-were-successfully-completed-9301004.html"},{"Title":"ਕਿਸਾਨਾਂ ਨੂੰ ਮਿਲਿਆ ਦੀਵਾਲੀ ਦਾ ਤੋਹਫ਼ਾ, ਇਸ ਦਿਨ ਖਾਤੇ 'ਚ ਆਵੇਗੀ PM Kisan Yojana ਦੀ 15ਵੀਂ ਕਿਸ਼ਤ","Content":"27 ਜੁਲਾਈ, 2023 ਨੂੰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਕਿਸਾਨ ਯੋਜਨਾ ਦੀ 14ਵੀਂ ਕਿਸ਼ਤ ਕਿਸਾਨਾਂ ਦੇ ਖਾਤਿਆਂ 'ਚ ਆਈ ਸੀ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਕਿਸਾਨ ਯੋਜਨਾ ਤਹਿਤ ਦਿੱਤੀ ਜਾਣ ਵਾਲੀ ਰਾਸ਼ੀ ਸਿੱਧੇ ਕਿਸਾਨਾਂ ਦੇ ਬੈਂਕ ਖਾਤਿਆਂ 'ਚ ਆਉਂਦੀ ਹੈ। ਸਰਕਾਰ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਕਿਸਾਨ ਯੋਜਨਾ ਦੀ 15ਵੀਂ ਕਿਸ਼ਤ ਦੀ ਮਿਤੀ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ ਹੈ।","PublishDate":"Sat, 11 Nov 2023 10:26:11 +00:00","Link":"https://www.punjabijagran.com/business/general-diwali-gift-to-farmers-15th-installment-of-pm-kisan-yojana-will-be-credited-on-this-day-9301002.html"},{"Title":"ਪਾਕਿਸਤਾਨ ਤੋਂ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਅਫ਼ਗਾਨ ਸ਼ਰਨਾਰਥੀਆਂ ਨੂੰ ਕੀਤਾ ਜਾ ਰਿਹਾ ਡਿਪੋਰਟ, ਤਾਲਿਬਾਨ ਬੁਲਾਰੇ ਮੁਜਾਹਿਦ ਦੀ ਪ੍ਰਤੀਕਿਰਿਆ","Content":"ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਦੁਆਰਾ ਦੇਸ਼ ਵਿੱਚ ਗੈਰ-ਕਾਨੂੰਨੀ ਤੌਰ 'ਤੇ ਰਹਿ ਰਹੇ 1.7 ਮਿਲੀਅਨ ਅਫ਼ਗਾਨੀਆਂ ਨੂੰ ਦੇਸ਼ ਛੱਡਣ ਜਾਂ ਦੇਸ਼ ਨਿਕਾਲੇ ਦਾ ਸਾਹਮਣਾ ਕਰਨ ਦੇ ਆਦੇਸ਼ ਦਿੱਤੇ ਜਾਣ ਤੋਂ ਬਾਅਦ ਵਾਪਸੀ ਵਿੱਚ ਵਾਧਾ ਹੋਇਆ ਹੈ...","PublishDate":"Sat, 11 Nov 2023 10:24:29 +00:00","Link":"https://www.punjabijagran.com/world/other-country-a-large-number-of-afghan-refugees-are-being-deported-from-pakistan-taliban-spokesperson-mujahid-reacted-9300999.html"},{"Title":"ਪੰਜਾਬ ਵਾਸੀਆਂ ਨੂੰ ਦੀਵਾਲੀ, ਬੰਦੀ ਛੋੜ ਤੇ ਗੁਰਪੁਰਬ ਦੀਆਂ ਦਿੱਤੀਆਂ ਵਧਾਈਆਂ","Content":"ਲੋਕ ਸਭਾ ਹਲਕਾ ਫ਼ਰੀਦਕੋਟ ਤੋਂ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਮੁਹੰਮਦ ਸਦੀਕ, ਮੁਹੰਮਦ ਸਦੀਕ ਦੇ ਜਵਾਈ ਤੇ ਸੀਨੀਅਰ ਕਾਂਗਰਸੀ ਆਗੂ ਸੂਰਜ ਭਾਰਦਵਾਜ, ਸੀਨੀਅਰ ਕਾਂਗਰਸੀ ਆਗੂ ਤੇ ਦਿ ਟਰੱਕ ਆਪੇ੍ਟਰਜ਼ ਐਸੋਸੀਏਸ਼ਨ ਜੈਤੋ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਰਾਜਦੀਪ ਸਿੰਘ ਅੌਲਖ ਰਾਮੇਆਣਾ, ਮੁਹੰਮਦ ਸਦੀਕ ਦੇ ਜਵਾਈ ਤੇ ਸੀਨੀਅਰ ਕਾਂਗਰਸੀ ਆਗੂ ਸੰਜੀਵ ਰਾਜਾ ਭਾਰਦਵਾਜ,  ਪੰਚਾਇਤ ਯੂਨੀਅਨ ਹਲਕਾ ਜੈਤੋ ਦੇ ਪ੍ਰਧਾਨ ਤੇ ਸੀਨੀਅਰ ਕਾਂਗਰਸੀ ਆਗੂ ਸਰਪੰਚ ਹਰਜਿੰਦਰ ਸਿੰਘ ਲਾਲੀ ਬਰਾੜ ਚੰਦਭਾਨ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਯੂਥ ਕਾਂਗਰਸ ਫ਼ਰੀਦਕੋਟ ਦੇ ਮੀਤ ਪ੍ਰਧਾਨ ਸੰਦੀਪ ਕੁਮਾਰ ਰੋਮਾਣਾ ਅਜੀਤ ਸਿੰਘ ਨੇ ਸਮੂਹ ਪੰਜਾਬ ਵਾਸੀਆਂ ਨੂੰ ਦੀਵਾਲੀ, ਬੰਦੀਛੋੜ ਦਿਵਸ ਅਤੇ ਆ ਰਹੇ ਗੁਰਪੁਰਬ ਦੀ ਵ","PublishDate":"Sat, 11 Nov 2023 10:23:50 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-muhammad-sadiq-and-congress-leaders-congratulate-the-people-of-punjab-on-diwali-bandi-chod-and-gurpurab-9301003.html"},{"Title":"ਫੋਟੋ ਨਿਊਜ-","Content":"ਭਾਦਸੋਂ : ਐੱਚਡੀਐੱਫਸੀ ਦੀ ਬ੍ਾਂਚ ਭਾਦਸੋਂ ਦੇ ਸਮੂਹ ਸਟਾਫ ਨੇ ਵਿਸ਼ਾਲ ਖੂਨਦਾਨ ਕੈਂਪ ਲਗਾਇਆ। ਜਿਸ ਦੌਰਾਨ ਮੁੱਖ ਮਹਿਮਾ","PublishDate":"Sat, 11 Nov 2023 10:21:48 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-photo-news-9301001.html"},{"Title":"ਐੱਸਐੱਫਸੀ ਸਕੂਲ 'ਚ ਮਨਾਈ ਦੀਵਾਲੀ","Content":"ਐੱਸਐੱਫਸੀ ਕਾਨਵੈਂਟ ਸਕੂਲ ਜਲਾਲਾਬਾਦ ਜੋ ਕਿ ਆਈਸੀਐੱਸਈ ਬੋਰਡ ਨਵੀਂ ਦਿੱਲੀ ਤੋਂ ਮਾਨਤਾ ਪ੍ਰਰਾਪਤ ਹੈ, ਸਕੂਲ ਵਿਚ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਸਕੂਲ ਦੀ ਪ੍ਰਰਾਰਥਨਾ ਸਭਾ ਵਿਚ ਬੱਚਿਆਂ ਅਤੇ ਅਧਿਆਪਕਾਂ ਵੱਲੋਂ ਦੀਵਾਲੀ ਨਾਲ ਸਬੰਧਿਤ ਭਾਸ਼ਣ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਬੱਚੇ ਇਸ ਤਿਉਹਾਰ ਨੂੰ ਬੜੀ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਉਂਦੇ ਹਨ। ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਕਲਾਸ ਰੂਮ ਦੀ ਸਜਾਵਟ ਦਾ ਮੁਕਾਬਲਾ ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sat, 11 Nov 2023 10:18:45 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-sfc-convent-school-jalalabad-celebrated-diwali-with-pomp-9301000.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਪ੍ਰਦੂਸ਼ਣ ਰਹਿਤ ਦੀਵਾਲੀ ਮਨਾਉਣ ਦਾ ਲਿਆ ਅਹਿਦ","Content":"ਆਰਡੀ ਖੋਸਲਾ ਡੀਏਵੀ ਮਾਡਲ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਬਟਾਲਾ ਵਿਖੇ ਦੀਵਾਲੀ ਦਾ ਤਿਉਹਾਰ ਬੜੀ ਧੂਮ-ਧਾਮ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਸਵੇਰ ਦੀ ਸਭਾ 'ਚ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਮੌਕੇ ਸ਼ਬਦ ਗਾਇਨ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ, ਸ਼੍ਰੀ ਰਾਮ ਜੀ ਦਾ ਗੁਣਗਾਨ ਕੀਤਾ ਗਿਆ। ਦੀਵਾਲੀ ਦੀ ਮਹੱਤਤਾ 'ਤੇ ਕਵਿਤਾਵਾਂ,","PublishDate":"Sat, 11 Nov 2023 10:16:43 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-diwali-festival-was-celebrated-with-great-pomp-in-rd-khosla-school-9300998.html"},{"Title":"ਬ੍ਰਹਮਕੁਮਾਰੀ ਆਸ਼ਰਮ 'ਚ ਦੋ ਸਕੀਆਂ ਭੈਣਾਂ ਵੱਲੋਂ ਖ਼ੁਦਕੁਸ਼ੀ; 19 ਸਾਲਾਂ ਤੋਂ ਨਾਲ ਰਹਿ ਰਹੇ ਨੌਜਵਾਨ ਤੇ ਔਰਤ ਨੇ ਕੀਤੀ ਠੱਗੀ, ਪੁਲਿਸ ਹਿਰਾਸਤ 'ਚ ਦੋ","Content":"ਏਸੀਪੀ ਖੇੜਾਗੜ੍ਹ ਮਹੇਸ਼ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਮਾਮਲੇ ਵਿੱਚ ਪੁੱਛਗਿੱਛ ਲਈ ਤਾਰਾਚੰਦ ਅਤੇ ਗੁੱਡਨ ਨੂੰ ਹਿਰਾਸਤ ਵਿੱਚ ਲਿਆ ਗਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਤੋਂ ਪੁੱਛਗਿੱਛ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ...","PublishDate":"Sat, 11 Nov 2023 10:16:14 +00:00","Link":"https://www.punjabijagran.com/national/general-suicide-case-of-two-real-sisters-in-agra-brahma-kumaris-ashram-young-man-and-woman-who-were-together-for-19-years-cheated-two-people-in-police-custody-9300965.html"},{"Title":"ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ – ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ","Content":"<p>ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਗੰਧਲਾ ਕਰਨ ਕਰਕੇ ਜ਼ੀਰੇ ਵਾਲੇ ਸ਼ਰਾਬ ਕਾਰਖਾਨੇ ਮਾਲਬਰੋਸ ਤੇ ਕਾਰਵਾਈ ਲਈ ਪੰਜਾਬ ਵਾਸੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕਾਬੂਕਰ ਬੋਰਡ ਕੋਲ ਪਹੁੰਚ ਕੀਤੀ ਗਈ ਸੀ ।</p>\n<p><a href=\"/report-issue-by-agriculture-and-environment-awareness-centre-2/\">ਜਜਮਾਨਾਂ ਦਾ ਕਿਹਾ ਸਿਰ ਮੱਥੇ &#8211; ਪਰਨਾਲਾ ਓਥੇ ਦਾ ਓਥੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:40:54 +00:00","Link":"/report-issue-by-agriculture-and-environment-awareness-centre-2/"},{"Title":"ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ ‘ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ","Content":"<p>ਸਾਲ 2008 ਤੋਂ ਸੂਬੇ ਵਿੱਚ ਲਾਗੂ ਹੋ ਚੁੱਕੇ ਦੋਵੇਂ ਪੰਜਾਬੀ ਕਾਨੂੰਨਾਂ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸਕੂਲਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਦੀ ਅਣਦੇਖੀ ਕੀਤੇ ਜਾਣ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ (ਜੀ.ਐਸ.ਸੀ.) ਨੇ ਸਮੂਹ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਵਿੱਚ ਲਾਜਮੀ ਪੰਜਾਬੀ ਪੜ੍ਹਾਉਣ ਤੇ ਪੰਜਾਬੀ ਵਿੱਚ ਦਫਤਰੀ ਕੰਮ ਹੋਣ ਲਈ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਨੂੰ ਖ਼ੁਦ ਦਖ਼ਲ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/global-sikh-council-statement/\">ਗਲੋਬਲ ਸਿੱਖ ਕੌਂਸਲ ਵੱਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਕੂਲਾਂ &#8216;ਚ ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਕਾਨੂੰਨਾਂ ਦੀ ਹੋ ਰਹੀ ਉਲੰਘਣਾ ਰੋਕਣ ਦੀ ਮੰਗ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 11 Nov 2023 06:04:41 +00:00","Link":"/global-sikh-council-statement/"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨੇ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਕਿ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਪੰਜਾਂ ਪਿਆਰਿਆਂ, ਚੌਹਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਪ੍ਰਮੁੱਖ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਕ ਜੀਆਂ ਦੀ ਪਾਤਰ ਉਤਾਰੀ ਕਰਨੀ, ਸਵਾਂਗ ਰਚਣੇ ਅਤੇ ਕਾਰਟੂਨੀ ਦ੍ਰਿਸ਼ ਫਿਲਮਾਉਣੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਕਾਰਵਾਈ ਹੈ, ਜਿਸ ਦੀ ਮੂਲੋਂ ਹੀ ਆਗਿਆ ਨਹੀਂ ਦਿਤੀ ਜਾ ਸਕਦੀ। ਸ਼੍ਰੋ</p>\n<p><a href=\"/joint-statement-issued-by-panthak-personalities-4/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Nov 2023 09:04:16 +00:00","Link":"/joint-statement-issued-by-panthak-personalities-4/"}]