[{"Title":"ਯਾਹੀਆ ਸਿਨਵਾਰ ਦੀ ਪਤਨੀ ਦੇ ਹੱਥ 'ਚ ਦੇਖਿਆ ਗਿਆ 26 ਲੱਖ ਦਾ ਬੈਗ ! ਜਾਣੋ ਕਿਸ ਬ੍ਰਾਂਡ ਦਾ ਸੀ ਪਰਸ; ਇਜ਼ਰਾਈਲ ਨੇ ਕੀਤਾ ਸਨਸਨੀਖੇਜ਼ ਦਾਅਵਾ","Content":"ਸਿਨਵਾਰ ਦੀ ਪਤਨੀ ਦੀ ਪਛਾਣ ਸਮਰ ਮੁਹੰਮਦ ਅਬੂ ਜਮਰ ਵਜੋਂ ਹੋਈ ਹੈ। ਉਸ ਨੇ 2011 ਵਿੱਚ ਹਮਾਸ ਦੇ ਸਾਬਕਾ ਮੁਖੀ ਨਾਲ ਵਿਆਹ ਕੀਤਾ ਸੀ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਉਸ ਦੇ ਤਿੰਨ ਬੱਚੇ ਹਨ। ਸਿਨਵਾਰ ਨੂੰ ਬੁੱਧਵਾਰ ਨੂੰ ਗਾਜ਼ਾ 'ਚ ਇਜ਼ਰਾਇਲੀ ਫ਼ੌਜ ਨੇ ਮਾਰ ਦਿੱਤਾ ਸੀ।","PublishDate":"Mon, 21 Oct 2024 06:08:26 +00:00","Link":"https://www.punjabijagran.com/world/other-country-yahya-sinwars-wife-was-seen-carrying-a-bag-worth-rs-26-lakhs-know-which-brand-the-purse-was-israel-made-a-sensational-claim-9416980.html"},{"Title":"ਕਿਸਾਨਾਂ ਨੇ ਫਗਵਾੜਾ-ਜਲੰਧਰ ਨੈਸ਼ਨਲ ਹਾਈਵੇਅ ਕੀਤਾ ਜਾਮ, ਲੋਕਾਂ ਨੂੰ ਪਰੇਸ਼ਾਨੀ ਦਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਸਾਹਮਣਾ","Content":"ਕਿਸਾਨਾਂ ਨੇ ਫਗਵਾੜਾ-ਜਲੰਧਰ ਨੈਸ਼ਨਲ ਹਾਈਵੇਅ ਜਾਮ ਕਰ ਦਿੱਤਾ ਹੈ। ਸੜਕ ਦੇ ਵਿਚਕਾਰ ਟਰਾਲੀਆਂ ਖੜੀਆਂ ਕਰਕੇ ਨੈਸ਼ਨਲ ਹਾਈਵੇਅ ਨੂੰ ਦੋਵੇਂ ਪਾਸੇ ਤੋਂ ਬੰਦ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।","PublishDate":"Mon, 21 Oct 2024 06:06:28 +00:00","Link":"https://www.punjabijagran.com/punjab/phagwara-farmers-blocked-phagwarajalandhar-national-highway-people-are-facing-trouble-9416981.html"},{"Title":"ਪਾਕਿਸਤਾਨ ਟੀਮ 'ਚ ਵਾਪਸੀ ਕਰਨਗੇ Babar Azam, ਬਸ ਮੰਨਣੀ ਪਵੇਗੀ Virender Sehwag ਦੀ ਗੱਲ, ਜਾਣੋ ਪੂਰਾ ਮਾਮਲਾ","Content":"ਬਾਬਰ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਦੌੜਾਂ ਨਹੀਂ ਬਣਾ ਰਿਹਾ ਸੀ। ਉਸ ਦਾ ਫਾਰਮ ਸਵਾਲਾਂ ਦੇ ਘੇਰੇ ਵਿਚ ਸੀ। ਇੱਥੇ ਪਾਕਿਸਤਾਨ ਦੀ ਟੀਮ ਨੂੰ ਜਿੱਤ ਵੀ ਨਹੀਂ ਮਿਲ ਰਹੀ ਸੀ। ਬੰਗਲਾਦੇਸ਼ ਪਾਕਿਸਤਾਨ ਨੂੰ ਘਰੇਲੂ ਮੈਦਾਨ 'ਤੇ ਦੋ ਟੈਸਟ ਮੈਚਾਂ 'ਚ ਹਰਾ ਕੇ ਰਵਾਨਾ ਹੋ ਗਿਆ ਸੀ। ਬਾਬਰ ਨੇ ਟੀਮ ਨੂੰ ਛੱਡਦੇ ਹੀ ਪਾਕਿਸਤਾਨ ਨੇ ਜ਼ੋਰਦਾਰ ਵਾਪਸੀ ਕੀਤੀ ਅਤੇ ਦੂਜੇ ਟੈਸਟ ਮੈਚ 'ਚ ਇੰਗਲੈਂਡ ਨੂੰ ਹਰਾਇਆ। ਬਾਬਰ ਦੀ ਥਾਂ 'ਤੇ ਆਏ ਕਾਮਰਾਨ ਗੁਲਾਮ ਨੇ ਸ਼ਾਨਦਾਰ ਸੈਂਕੜਾ ਲਗਾਇਆ। ਅਜਿਹੇ 'ਚ ਬਾਬਰ ਦੀ ਪਾਕਿਸਤਾਨ ਟੀਮ 'ਚ ਵਾਪਸੀ ਹੁਣ ਕਾਫੀ ਮੁਸ਼ਕਿਲ ਨਜ਼ਰ ਆ ਰਹੀ ਹੈ।","PublishDate":"Mon, 21 Oct 2024 05:59:22 +00:00","Link":"https://www.punjabijagran.com/cricket/general-cricket-headlines-virender-sehwag-advise-to-babar-azam-on-shoaib-akhtar-show-9416979.html"},{"Title":"McDonald 'ਚ ਫਰੈਂਚ ਫਰਾਈਜ਼ ਬਣਾਉਂਦੇ ਨਜ਼ਰ ਆਏ Donald Trump, ਖ਼ੁਦ ਹੀ Serve ਕੀਤਾ ਆਰਡਰ; VIDEO ਆਇਆ ਸਾਹਮਣੇ","Content":"ਜਾਰਜੀਆ 'ਚ ਜਨਤਾ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਕਮਲਾ ਹੈਰਿਸ ਨੇ ਕਿਹਾ, 'ਇਸ ਸਮੇਂ ਸਾਡੇ ਦੇਸ਼ 'ਚ ਜੋ ਅਸੀਂ ਦੇਖ ਰਹੇ ਹਾਂ, ਉਹ ਇਹ ਹੈ ਕਿ ਕੁਝ ਲੋਕ ਸਾਡੇ 'ਚ ਫੁੱਟ ਪਾਉਣ, ਨਫ਼ਰਤ ਫੈਲਾਉਣ, ਡਰ ਫੈਲਾਉਣ ਅਤੇ ਅਰਾਜਕਤਾ ਪੈਦਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਨ।","PublishDate":"Mon, 21 Oct 2024 05:53:45 +00:00","Link":"https://www.punjabijagran.com/world/usa-donald-trump-seen-making-french-fries-at-mcdonalds-served-the-order-himself-video-surfaced-9416978.html"},{"Title":"ਰੋਜ਼ ਰਾਤ ਨੂੰ ਸਰ੍ਹੋਂ ਦੇ ਤੇਲ ਨਾਲ ਪੈਰਾਂ ਦੀ ਕਰੋ ਮਾਲਿਸ਼, ਕੰਟਰੋਲ 'ਚ ਰਹੇਗਾ ਬੀਪੀ, ਮਿਲਣਗੇ ਅਣਗਿਣਤ ਫਾਇਦੇ","Content":"ਇਸ ਲਈ ਇਸ ਤੇਲ (Mustard Oil For Feet Massage) ਨਾਲ ਪੈਰਾਂ ਦੀ ਮਾਲਿਸ਼ ਕਰਨਾ ਬਹੁਤ ਫਾਇਦੇਮੰਦ ਸਾਬਤ ਹੋ ਸਕਦਾ ਹੈ। ਅੱਜ ਅਸੀਂ ਸਰ੍ਹੋਂ ਦੇ ਤੇਲ ਦੇ ਪੈਰਾਂ ਦੀ ਮਾਲਿਸ਼ ਦੇ ਹੈਰਾਨੀਜਨਕ ਫਾਇਦਿਆਂ ਬਾਰੇ ਦੱਸਾਂਗੇ, ਜਿਸ ਬਾਰੇ ਸ਼ਾਇਦ ਤੁਸੀਂ ਅਜੇ ਤੱਕ ਨਹੀਂ ਜਾਣਦੇ ਹੋਵੋਗੇ।","PublishDate":"Mon, 21 Oct 2024 05:45:36 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-lifestyle-health-know-the-top-7-amazing-health-benefits-of-massage-on-your-feet-with-mustard-oil-check-details-9416977.html"},{"Title":"Diwali 2024: ਕਿਉਂ ਜ਼ਰੂਰੀ ਹੈ ਸੋਨਾ ਖਰੀਦਣਾ, ਇਹ ਪੰਜ ਕਾਰਨ ਜਾਣ ਕੇ ਤੁਸੀਂ ਵੀ ਨਿਵੇਸ਼ ਕਰੋਗੇ ਪੈਸਾ","Content":"Diwali 2024: ਸੋਨੇ ਨੇ ਸਦੀਆਂ ਤੋਂ ਨਿਵੇਸ਼ ਦੇ ਰੂਪ ਵਿੱਚ ਆਪਣਾ ਮੁੱਲ ਬਰਕਰਾਰ ਰੱਖਿਆ ਹੈ। ਜਦੋਂ ਤੋਂ ਸੋਨੇ ਦੀ ਖੋਜ ਹੋਈ ਹੈ ਅਤੇ ਮਨੁੱਖਾਂ ਨੇ ਵਪਾਰ ਸਿੱਖਿਆ ਹੈ, ਸੋਨਾ ਮਨੁੱਖੀ ਸਭਿਅਤਾ ਦਾ ਸਭ ਤੋਂ ਅਨਿੱਖੜਵਾਂ ਅੰਗ ਰਿਹਾ ਹੈ। ਇਸ ਦੇ ਲਈ ਅਣਗਿਣਤ ਲੜਾਈਆਂ ਲੜੀਆਂ ਗਈਆਂ, ਸਾਮਰਾਜ ਬਣਾਏ ਅਤੇ ਖਿੰਡੇ ਗਏ ਪਰ ਇਸ ਦੀ ਮਹੱਤਤਾ ਘੱਟ ਨਹੀਂ ਹੋਈ।","PublishDate":"Mon, 21 Oct 2024 05:29:33 +00:00","Link":"https://www.punjabijagran.com/business/general-business-biz-diwali-2024-top-5-reasons-why-buying-gold-in-this-festival-season-is-important-9416976.html"},{"Title":"EPS Pension : ਕੀ ਨੌਕਰੀ ਦੇ ਨਾਲ-ਨਾਲ ਮਿਲਦੀ ਹੈ ਪੈਨਸ਼ਨ, ਜਾਣੋ ਕੀ ਕਹਿੰਦੇ ਹਨ EPFO ​​ਨਿਯਮ","Content":"ਕਰਮਚਾਰੀ ਦੀ ਉਮਰ 50 ਤੋਂ 58 ਸਾਲ ਦੇ ਵਿਚਕਾਰ ਹੈ ਅਤੇ ਉਹ ਸੇਵਾਮੁਕਤੀ ਤੋਂ ਪਹਿਲਾਂ ਪੈਨਸ਼ਨ ਦਾ ਦਾਅਵਾ ਕਰਦਾ ਹੈ, ਤਾਂ ਉਸ ਨੂੰ ਘੱਟ ਪੈਨਸ਼ਨ ਰਾਸ਼ੀ ਮਿਲੇਗੀ। ","PublishDate":"Mon, 21 Oct 2024 05:27:13 +00:00","Link":"https://www.punjabijagran.com/business/general-after-retirement-the-benefit-of-fund-and-pension-is-available-in-the-employee-pension-scheme-eps-9416640.html"},{"Title":"PFI ਦਾ ਕਾਲਾ ਚਿੱਠਾ : ਵਿਦੇਸ਼ਾਂ 'ਚ 13 ਹਜ਼ਾਰ ਫ਼ੌਜ, ਹਵਾਲਾ ਰਾਹੀਂ ਕਰੋੜਾਂ ਦਾ ਚੰਦਾ; ED ਦੇ ਹੈਰਾਨ ਕਰਨ ਵਾਲੇ ਖ਼ੁਲਾਸੇ","Content":"ਈਡੀ ਨੇ ਕਿਹਾ ਕਿ ਪੀਐਫਆਈ ਆਪਣੇ ਆਪ ਨੂੰ ਇੱਕ ਸਮਾਜਿਕ ਅੰਦੋਲਨ ਵਜੋਂ ਪੇਸ਼ ਕਰਦਾ ਹੈ। ਪੀਐਫਆਈ ਨੇ ਵਿਰੋਧ ਦੇ ਅਹਿੰਸਕ ਤਰੀਕਿਆਂ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦਾ ਦਾਅਵਾ ਕੀਤਾ, ਪਰ ਸਬੂਤ ਇਹ ਸੰਕੇਤ ਦਿੰਦੇ ਹਨ ਕਿ ਉਹ ਜੋ ਵਿਰੋਧ ਢੰਗ ਵਰਤਦੇ ਹਨ ਉਹ ਕੁਦਰਤ ਵਿੱਚ ਹਿੰਸਕ ਹਨ।","PublishDate":"Mon, 21 Oct 2024 05:22:17 +00:00","Link":"https://www.punjabijagran.com/national/general-pfis-black-book-13-thousand-army-abroad-donations-worth-crores-through-hawala-shocking-revelations-by-ed-9416975.html"},{"Title":"Punjab Weather Update: ਸੂਬੇ 'ਚ ਇਸ ਮਿਤੀ ਤੋਂ ਬਦਲੇਗਾ ਮੌਸਮ, ਠੰਢ ਦੀ ਹੋਵੇਗੀ ਸ਼ੁਰੂਆਤ","Content":"ਐਤਵਾਰ ਨੂੰ ਵੀ ਲੁਧਿਆਣਾ, ਪਟਿਆਲਾ, ਚੰਡੀਗੜ੍ਹ, ਬਠਿੰਡਾ, ਫ਼ਰੀਦਕੋਟ, ਗੁਰਦਾਸਪੁਰ ’ਚ ਰਾਤ ਦਾ ਤਾਪਮਾਨ ਆਮ ਨਾਲੋਂ ਤਿੰਨ ਤੋਂ ਚਾਰ ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਜ਼ਿਆਦਾ ਸੀ, ਜਦਕਿ ਦਿਨ ਦਾ ਤਾਪਮਾਨ ਇਕ ਤੋਂ ਦੋ ਡਿਗਰੀ ਵਧ ਰਿਹਾ। ","PublishDate":"Mon, 21 Oct 2024 05:08:31 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-punjab-weather-update-weather-will-change-in-the-state-from-this-date-cold-will-start-9416974.html"},{"Title":"Ganderbal Terror Attack : ਮੇਸ 'ਚ ਖਾਣਾ ਖਾ ਰਹੇ ਸਨ Workers, ਓਦੋਂ ਹੀ ਆ ਗਏ ਅੱਤਵਾਦੀ ਤੇ 3 ਮਿੰਟ ਤੱਕ ਕਰਦੇ ਰਹੇ ਅੰਨ੍ਹੇਵਾਹ ਗੋਲੀਬਾਰੀ","Content":"ਹਮਲੇ 'ਚ ਇਕ ਡਾਕਟਰ ਸਮੇਤ 7 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਅਤੇ 5 ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ। ਇਨ੍ਹਾਂ ਵਿੱਚੋਂ ਤਿੰਨ ਮ੍ਰਿਤਕ ਬਿਹਾਰ, ਇੱਕ ਮੱਧ ਪ੍ਰਦੇਸ਼, ਇੱਕ ਪੰਜਾਬ ਅਤੇ ਦੋ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੇ ਹਨ।","PublishDate":"Mon, 21 Oct 2024 05:04:32 +00:00","Link":"https://www.punjabijagran.com/national/general-ganderbal-terror-attack-workers-were-having-food-in-the-mess-when-terrorists-entered-and-fired-bullets-for-3-minutes-9416971.html"},{"Title":"ਇਹ ਇਮਾਰਤਾਂ ਨਹੀ; ਸਾਡੀ ਹੋਂਦ ਅਤੇ ਹਸਤੀ ਦੇ ਸਬੂਤ ਹਨ, ਮਿਟਣੇ ਨਹੀ ਚਾਹੀਦੇ – ਸ. ਹਰਦੀਪ ਸਿੰਘ","Content":"<p>ਸ੍ਰੀ ਗੁਰੁ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦਾ ਯਾਦਗਾਰੀ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਸੀਸ਼ਗੰਜ ਸਾਹਿਬ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਚੱਲ ਰਹੇ ਇਮਾਰਤ ਦੇ ਸੁੰਦਰੀਕਰਨ ਮਸਲੇ ਦੇ ਸੰਬੰਧਤ ਇਕੱਤਰ ਹੋਈ ਸੰਗਤ ਨਾਲ ਹਰਦੀਪ ਸਿੰਘ ਡੋਡ (ਮਿਸਲ ਸਤਲੁਜ) ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝਾ ਕੀਤੇ।</p>\n<p><a href=\"/these-buildings-are-the-enduring-evidence-of-our-existence/\">ਇਹ ਇਮਾਰਤਾਂ ਨਹੀ; ਸਾਡੀ ਹੋਂਦ ਅਤੇ ਹਸਤੀ ਦੇ ਸਬੂਤ ਹਨ, ਮਿਟਣੇ ਨਹੀ ਚਾਹੀਦੇ &#8211; ਸ. ਹਰਦੀਪ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Oct 2024 10:50:12 +00:00","Link":"/these-buildings-are-the-enduring-evidence-of-our-existence/"},{"Title":"ਕਨੇਡਾ ਤੋਂ ਬਾਅਦ ਹੁਣ ਅਮਰੀਕਾ ਨੇ ਕੀਤੇ ਇੰਡੀਆ ਦੀਆਂ ਸੰਗੀਨ ਕਾਰਵਾਈਆਂ ਬਾਰੇ ਅਹਿਮ ਖੁਲਾਸੇ: ਅਗਾਂਹ ਕੀ ਹੋਵੇਗਾ?","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਜਸਿਟਸ ਡਿਪਾਰਟਮੈਂਟ ਨੇ ਇੰਡੀਆ ਦੀ ਖੂਫੀਆ ਏਜੰਸੀ ਰਾਅ ਦੇ ਇਕ ਅਧਿਕਾਰੀ ਵਿਕਾਸ਼ ਯਾਦਵ ਖਿਲਾਫ ਅਮਰੀਕੀ ਅਦਾਲਤ ਵਿਚ ਦੋਸ਼ ਦਾਖਲ ਕਰ ਦਿੱਤੇ ਹਨ। ਅਮਰੀਕਾ ਦੀ ਜਾਂਚ ਏਜੰਸੀ ਫੈਡਰਲ ਬਿਊਰੋ ਆਫ ਇਨਵੈਸਟੀਗੇਸ਼ਨ (ਐਫ.ਬੀ.ਆਈ.) ਨੇ ਵਿਕਾਸ਼ ਯਾਦਵ ਨੂੰ ਲੋੜੀਂਦਾ (ਵਾਂਟਡ) ਕਰਾਰ ਦਿੰਦਾ ਇਸ਼ਤਿਹਾਰ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/on-us-indictment-against-indias-raw-official-vikash-yadav/\">ਕਨੇਡਾ ਤੋਂ ਬਾਅਦ ਹੁਣ ਅਮਰੀਕਾ ਨੇ ਕੀਤੇ ਇੰਡੀਆ ਦੀਆਂ ਸੰਗੀਨ ਕਾਰਵਾਈਆਂ ਬਾਰੇ ਅਹਿਮ ਖੁਲਾਸੇ: ਅਗਾਂਹ ਕੀ ਹੋਵੇਗਾ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Oct 2024 04:43:02 +00:00","Link":"/on-us-indictment-against-indias-raw-official-vikash-yadav/"},{"Title":"ਕਨੇਡਾ ਤੇ ਅਮਰੀਕਾ ਦੇ ਇੰਡੀਆ ਬਾਰੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਨੂੰ ਸਹੀ ਸਾਬਿਤ ਕੀਤਾ: ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ","Content":"<p>ਕਨੇਡਾ ਤੇ ਅਮਰੀਕਾ ਵੱਲੋਂ ਇੰਡੀਆ ਦੀਆਂ ਹਿੰਸਕ ਕਾਰਵਾਈ ਬਾਰੇ ਕੀਤੇ ਗਏ ਨਵੇਂ ਖੁਲਾਸਿਆਂ ਤੋਂ ਬਾਅਦ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇਕ ਮਹੱਤਵਪੁਰਨ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਪੰਥ ਸੇਵਕ ਮੰਚ (ਵੈਬਸਾਈਟ) ਰਾਹੀਂ ਜਾਰੀ ਹੋਏ ਇਸ ਬਿਆਨ ਨੂੰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਪਾਠਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਹੇਠਾਂ ਇੰਨ-ਬਿੰਨ ਛਾਪਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/panth-sewak-joint-statement-on-relevations-by-canada/\">ਕਨੇਡਾ ਤੇ ਅਮਰੀਕਾ ਦੇ ਇੰਡੀਆ ਬਾਰੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਨੂੰ ਸਹੀ ਸਾਬਿਤ ਕੀਤਾ: ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Oct 2024 09:14:39 +00:00","Link":"/panth-sewak-joint-statement-on-relevations-by-canada/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਤੇ ਅੱਜ ਦੇ ਹਾਲਾਤ – ਡਾ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024, ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/on-legacy-of-sikh-struggle-current-situation/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਤੇ ਅੱਜ ਦੇ ਹਾਲਾਤ &#8211; ਡਾ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Oct 2024 06:28:48 +00:00","Link":"/on-legacy-of-sikh-struggle-current-situation/"},{"Title":"ਸਿੱਖ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਨਾਲ ਜੁੜੀ ਮਹਾਨ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਛੋਹ; ਐਸਜੀਪੀਸੀ ਕਿਉਂ ਖਤਮ ਕਰਨਾ ਚਾਹੁੰਦੀ ਹੈ?","Content":"<p>ਸ. ਅਜੈਪਾਲ ਸਿੰਘ ਬਰਾੜ (ਮਿਸਲ ਸਤਲੁਜ) ਨੇ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੇ ਯਾਦਗਾਰੀ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਸੀਸਗੰਜ ਸਾਹਿਬ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਚੱਲ ਰਹੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਕੰਮ ਸਬੰਧੀ ਸੰਗਤਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਗੁਰਦੁਆਰੇ ਦੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਹੇਠ ਐਸਜੀਪੀਸੀ ਜੋ ਇਹ ਭੰਨ ਤੋੜ ਕਰ ਰਹੀ ਹੈ</p>\n<p><a href=\"/a-touch-of-great-personalities-associated-with-sikh-historical-buildings/\">ਸਿੱਖ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਨਾਲ ਜੁੜੀ ਮਹਾਨ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਛੋਹ; ਐਸਜੀਪੀਸੀ ਕਿਉਂ ਖਤਮ ਕਰਨਾ ਚਾਹੁੰਦੀ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 11:03:33 +00:00","Link":"/a-touch-of-great-personalities-associated-with-sikh-historical-buildings/"},{"Title":"ਕੀ ਟਰੂਡੋ ਸਰਕਾਰ ਸਿਰਫ ਵੋਟਾਂ ਲਈ ਇੰਡੀਆ ਨਾਲ ਪੰਗਾ ਲੈ ਰਹੀ ਹੈ? ਸੁਣੋ ਸਾਰੀ ਗੱਲ","Content":"<p>ਕੀ ਟਰੂਡੋ ਸਰਕਾਰ ਸਿਰਫ ਵੋਟਾਂ ਲਈ ਇੰਡੀਆ ਨਾਲ ਪੰਗਾ ਲੈ ਰਹੀ ਹੈ? ਇਹ ਸਭ ਕੁਝ ਬਾਰੇ ਪੱਤਰਕਾਰ ਮਨਦੀਪ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਨਾਲ ਕੀਤੀ ਗੱਲਬਾਤ ਸੁਣੋ।</p>\n<p><a href=\"/is-justin-trudeau-accusing-the-indian-government-just-for-vote-bank-politics/\">ਕੀ ਟਰੂਡੋ ਸਰਕਾਰ ਸਿਰਫ ਵੋਟਾਂ ਲਈ ਇੰਡੀਆ ਨਾਲ ਪੰਗਾ ਲੈ ਰਹੀ ਹੈ? ਸੁਣੋ ਸਾਰੀ ਗੱਲ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 09:38:12 +00:00","Link":"/is-justin-trudeau-accusing-the-indian-government-just-for-vote-bank-politics/"},{"Title":"ਮਾਮਲਾ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦੇ ਅਸਤੀਫ਼ੇ ਦਾ: ਭਾਵੁਕਤਾ ਦੇ ਮਾਹੌਲ ਵਿਚ ਗੰਭੀਰ ਤੇ ਡੂੰਘਾਈ ਨਾਲ ਸੋਚਣ ਦੀ ਲੋੜ","Content":"<p>ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਜੀ ਨੇ ਆਪਣੇ ਭਾਵੁਕ ਸੁਨੇਹੇ ਵਿਚ ਉਹਨਾ ਦੀ ਨਿੱਜ ਹਸਤੀ, ਕਿਰਦਾਰ ਤੇ ਪਰਿਵਾਰ ਬਾਰੇ ਜੋ ਇਲਜਾਮਬਾਜੀ ਤੇ ਧਮਕੀਆਂ ਦਾ ਮਸਲਾ ਉਭਾਰਿਆ ਹੈ ਉਹ ਯਕੀਨਨ ਗੰਭੀਰ ਹੈ।</p>\n<p><a href=\"/the-matter-of-giani-harpreet-singhs-resignation/\">ਮਾਮਲਾ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦੇ ਅਸਤੀਫ਼ੇ ਦਾ: ਭਾਵੁਕਤਾ ਦੇ ਮਾਹੌਲ ਵਿਚ ਗੰਭੀਰ ਤੇ ਡੂੰਘਾਈ ਨਾਲ ਸੋਚਣ ਦੀ ਲੋੜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 06:17:16 +00:00","Link":"/the-matter-of-giani-harpreet-singhs-resignation/"},{"Title":"ਕਨੇਡਾ-ਇੰਡੀਆ ਕੂਟਨੀਤਕ ਖਿੱਚੋਤਾਣ: ਉਹ ਤੱਥ ਜੋ ਭਾਰਤੀ ਮੀਡੀਆ ਨਹੀਂ ਦੱਸ ਰਿਹਾ; ਸਿੱਖ ਕੀ ਕਰਨ ਤੇ ਕੀ ਨਾ ਕਰਨ?","Content":"<p>ਕਨੇਡਾ ਤੇ ਇੰਡੀਆ ਦਰਮਿਆਨ ਕੂਟਨੀਤਕ ਖਿੱਚੋ ਤਾਣ ਇਕ ਨਵੇਂ ਪੜਾਅ ਉੱਤੇ ਪਹੁੰਚ ਗਈ ਹੈ। ਲੰਘੀ 14 ਅਕਤੂਬਰ 2024 ਨੂੰ ਕਨੇਡਾ ਦੀ ਜਾਂਚ ਏਜੰਸੀ ਰਾਇਲ ਕਨੇਡੀਅਨ ਮਾਉਂਟਿਡ ਪੁਲਿਸ (ਰਾ.ਕ.ਮਾ.ਪ.) ਵੱਲੋਂ ਇਕ ਪੱਤਰਕਾਰ ਵਾਰਤਾ ਕਰਕੇ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਏਜੰਟਾਂ ਦੇ ਤਾਣੇਬਾਣੇ ਨੂੰ ਕਨੇਡਾ ਦੀ ਜਨਤਕ ਸੁਰੱਖਿਆ ਲਈ ਖਤਰਾ ਦੱਸਿਆ ਹੈ। ਕਨੇਡਾ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਵੀ ਪੱਤਰਕਾਰ [&#8230;]</p>\n<p><a href=\"/on-canada-india-escalated-diplomatic-tensions/\">ਕਨੇਡਾ-ਇੰਡੀਆ ਕੂਟਨੀਤਕ ਖਿੱਚੋਤਾਣ: ਉਹ ਤੱਥ ਜੋ ਭਾਰਤੀ ਮੀਡੀਆ ਨਹੀਂ ਦੱਸ ਰਿਹਾ; ਸਿੱਖ ਕੀ ਕਰਨ ਤੇ ਕੀ ਨਾ ਕਰਨ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 05:35:13 +00:00","Link":"/on-canada-india-escalated-diplomatic-tensions/"},{"Title":"ਕੈਨੇਡਾ ਅਤੇ ਅਮਰੀਕਾ ਦੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਦੇ ਦਾਅਵਿਆਂ ’ਤੇ ਮੋਹਰ ਲਾਈਃ ਦਲ ਖਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਦੀ ਅਜ਼ਾਦੀ ਲਈ ਯਤਨਸ਼ੀਲ ਸਿੱਖ ਆਗੂ ਅਤੇ ਕੈਨੇਡੀਅਨ ਨਾਗਰਿਕ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਪਿੱਛੇ ਸਾਜਿਸ਼ਕਾਰਾਂ ਦਾ ਪਰਦਾਫਾਸ਼ ਕਰਨ ਲਈ ਕੈਨੇਡਾ ਸਰਕਾਰ ਦੇ ਯਤਨਾਂ ਦੀ ਸ਼ਲਾਘਾ ਕਰਦੇ ਹੋਏ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਕਿਹਾ ਕਿ ਬੇਸ਼ੱਕ ਭਾਰਤ ਵੱਲੋ ਰਵਾਇਤੀ ਅੰਦਾਜ ਵਿੱਚ ਕੈਨੇਡਾ ਦੇ ਦੋਸ਼ਾਂ ਨੂੰ ਰੱਦ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਪਰ ਭਾਰਤ ਦੁਆਰਾ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਪੱਧਰ ਉੱਤੇ ਕੀਤੇ ਜਾ ਰਹੇ ਗੈਰ-ਕਾਨੂੰਨੀ ਓਪਰੇਸ਼ਨਜ਼ ਬਾਰੇ ਕੈਨੇਡਾ ਦਾ ਖੁਲਾਸਾ ਬਿਲਕੁਲ ਦਰੁਸਤ ਤੇ ਹਕੀਕੀ ਹੈ। </p>\n<p><a href=\"/sikh-news-20241015/\">ਕੈਨੇਡਾ ਅਤੇ ਅਮਰੀਕਾ ਦੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਦੇ ਦਾਅਵਿਆਂ ’ਤੇ ਮੋਹਰ ਲਾਈਃ ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 15 Oct 2024 11:40:43 +00:00","Link":"/sikh-news-20241015/"},{"Title":"ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ “ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ”","Content":"<p>ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਸਮੁੱਚੀਆਂ ਰਚਨਾਵਾਂ ਬਹੁ-ਦਿਸ਼ਾਵੀ ਹੁੰਦੀਆਂ ਹੋਈਆਂ ਵੀ ਪਾਠਕ ਦੀ ਇਕਾਗਰਤਾ ਨੂੰ ਕਿਸੇ ਖਾਸ ਨੁਕਤੇ ‘ਤੇ ਕੇਂਦਰਿਤ ਕਰਦੀਆਂ ਹਨ। ‘ਸਹਿਜੇ ਰਚਿਓ ਖਾਲਸਾ’ ਵਿਚ ਕਵੀ ਆਪਣੇ ਮਨੋਰਥ ਬਾਰੇ ਲਿਖਦਾ ਹੈ ਕਿ \"ਮੈਂ ਸਿੱਖ ਪੰਥ ਨੂੰ ਉਸਦੀ 'ਪਹਿਲ-ਤਾਜਗੀ' ਦਾ ਕੁੱਝ ਅਹਿਸਾਸ ਦੇਣਾ ਚਾਹੁੰਦਾ ਸਾਂ, ਮੈਂ ਉਸ ਪਵਿੱਤਰ ਅਤੇ ਬਲਵਾਨ ਜਜਬੇ ਨੂੰ ਸਿੱਖ ਕੌਮ ਦੇ ਅਨੁਭਵ ਨਾਲ ਜੋੜਨਾ ਚਾਹੁੰਦਾ ਸਾਂ, ਜਿਹੜਾ ਸਿੱਖ ਪੰਥ ਵਿਚ ਕਲਗੀਧਰ ਦੇ ਪੰਜ ਸੀਸ ਮੰਗਣ ਸਮੇਂ ਪੈਦਾ ਹੋਇਆ\"</p>\n<p><a href=\"/article-by-amrinder-singh-6/\">ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ &#8220;ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2024 11:31:35 +00:00","Link":"/article-by-amrinder-singh-6/"}]