[{"Title":"ਹੀਰੋ ਮੋਟੋਕੋਰਪ ਨੇ ਕਰਵਾਇਆ ਮਾਈਲੇਜ ਮੁਕਾਬਲਾ","Content":"ਭਾਰਤ ਦੀ ਟੂ ਵ੍ਹੀਲਰ ਕੰਪਨੀ ਹੀਰੋ ਮੋਟੋਕੋਰਪ ਵੱਲੋਂ ਵੀਰਵਾਰ ਜਗਰਾਓਂ ਦੀ ਏਐੱਸ ਆਟੋਮੋਬਾਇਲ ਵਿਖੇ ਐੱਚਐੱਫ ਡੀਲਕਸ ਮੋਟਰ ਸਾਈਕਲ ਮਾਈਲੇਜ ਮੁਕਾਬਲਾ ਕਰਵਾਇਆ। ਏਐੱਸ ਆਟੋਮੋਬਾਇਲ ਦੇ ਐੱਮਡੀ ਗੁਰਿੰਦਰ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਦੱਸਿਆ ਅੱਜ ਦੀ ਵਧਦੀ ਮਹਿੰਗਾਈ ਤੇ ਪੈਟਰੋਲ ਦੇ ਵਧਦੇ ਰੇਟ ਦੇ ਸਮੇਂ ਹੀਰੋ ਦਾ ਐੱਚਐੱਫ ਡੀਲਕਸ ਮੋਟਰ ਸਾਈਕਲ","PublishDate":"Thu, 30 Dec 2021 17:10:40 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-mileage-competition-conducted-by-hero-motocorp-9006766.html"},{"Title":"ਜੋੜ ਮੇਲੇ ਦੀਆਂ ਤਿਆਰੀਆਂ ਸ਼ੁਰੂ","Content":"ਦਸਮੇਸ਼ ਪਿਤਾ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਚਰਨ ਛੋਹ ਪ੍ਰਰਾਪਤ ਗੁਰਦੁਆਰਾ ਪੰਜੂਆਣਾ ਸਾਹਿਬ ਪਿੰਡ ਲੰਮਾ-ਜੱਟਪੁਰਾ ਵਿਖੇ ਸਾਲਾਨਾ ਜੋੜ ਮੇਲਾ 18, 19 ਤੇ 20 ਜਨਵਰੀ ਨੂੰ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਸੰਤ ਬਾਬਾ ਬਲਵੀਰ ਸਿੰਘ ਪੰਜੂਆਣਾ ਸਾਹਿਬ ਵਾਲਿਆਂ ਨੇ ਦੱਸਿਆ 18 ਜਨਵਰੀ ਨੂੰ ਵਿਸ਼ਾਲ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ ਜਾਵੇਗਾ, ਜਦਕਿ 19 ਤੇ 20 ਜਨਵਰੀ ਨੂੰ ਧਾਰਮਿਕ ਦੀਵਾਨ ਸਜਾਏ ਜਾਣਗੇ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਇਸ ਸਾਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ 31 ਦਸੰਬਰ ਤੋਂ ਪ੍ਰਭਾਤ ਫੇਰੀ ਸ਼ੁਰੂ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।\n","PublishDate":"Thu, 30 Dec 2021 17:04:22 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-preparations-for-gurdwara-panjuana-lammajatpura-jodh-mela-begin-9006765.html"},{"Title":"ਗੁੱਜਰਵਾਲ 'ਚ ਭਾਕਿਯੂ (ਕਾਦੀਆਂ) ਇਕਾਈ ਦਾ ਗਠਨ","Content":"ਗੁੱਜਰਵਾਲ ਵਿਖੇ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਕਾਦੀਆਂ ਦੀ ਮੀਟਿੰਗ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਅਮਰ ਸਿੰਘ ਤਲਵੰਡੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਹੋਈ। ਇਸ ਮੀਟਿੰਗ 'ਚ ਗੁੁਰਜੀਤ ਸਿੰਘ ਗਿੱਲ ਬਲਾਕ ਪ੍ਰਧਾਨ ਰਾਏਕੋਟ, ਗੁੁਰਪ੍ਰਰੀਤ ਸਿੰਘ ਅੱਬੂਵਾਲ ਬਲਾਕ ਪ੍ਰਧਾਨ ਬੁੁਰਜ ਹਰੀ ਸਿੰਘ ਵਿਸ਼ੇਸ਼ ਤੌਰ ਤੇ ਹਾਜ਼ਰ ਹੋਏ।\n","PublishDate":"Thu, 30 Dec 2021 16:59:10 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-formation-of-bhartiya-kisan-union-qadian-unit-at-gujjarwal-9006764.html"},{"Title":"ਐੱਸਡੀਐੱਮ ਨੇ ਵਿਦਿਆਰਥੀਆਂ ਨਾਲ ਸਾਂਝੇ ਕੀਤੇ ਖੱਟੇ-ਮਿੱਠੇ ਤਜਰਬੇ","Content":"ਸਥਾਨਕ ਐੱਸਡੀਐੱਮ ਵਿਕਾਸ ਹੀਰਾ ਨੇ ਯੂਨੀਰਾਈਜ਼ ਵਰਲਡ ਸਕੂਲ ਵਿਦਿਆਰਥੀਆਂ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਦਿਆਂ ਖੱਟੇ ਮਿੱਠੇ ਤਜਰਬੇ ਸਾਂਝੇ ਕੀਤੇ ਤੇ ਪ੍ਰਸ਼ਾਸਨਿਕ ਕੰਮਾਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ।\n","PublishDate":"Thu, 30 Dec 2021 16:56:04 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-sdm-shared-the-sweet-and-sour-experiences-of-the-unified-school-students-9006763.html"},{"Title":"ਹੜਤਾਲ ਨੇ ਵਧਾਈਆਂ ਵੈਕਸੀਨ ਲਗਵਾਉਣ ਵਾਲਿਆਂ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਕੋਰੋਨਾ ਤੋਂ ਬਚਾਅ ਨੂੰ ਲੈ ਕੇ ਵੈਕਸੀਨ ਲਗਵਾਉਣ ਲਈ ਲੋਕਾਂ 'ਚ ਉਤਸ਼ਾਹ ਬਰਕਰਾਰ ਹੈ। ਹੜਤਾਲ ਕਾਰਨ ਜ਼ਿਲ੍ਹੇ 'ਚ ਜ਼ਿਆਦਾਤਰ ਸੈਂਟਰ ਬੰਦ ਹੋਣ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਲੋਕ ਸਿਵਲ ਹਸਪਤਾਲ ਦਾ ਰੁਖ ਕਰਨ ਲੱਗੇ ਹਨ।","PublishDate":"Thu, 30 Dec 2021 16:49:47 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-strike-making-trouble-in-vaccination-9006762.html"},{"Title":"ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਦੀ ਸਪਲਾਈ ਦੇਣ ਜਾਂਦਾ ਕਾਬੂ","Content":"ਥਾਣਾ ਨੰ. ਛੇ ਅਤੇ ਆਬਕਾਰੀ ਵਿਭਾਗ ਦੀ ਟੀਮ ਨੇ ਮੁਖਬਰ ਖਾਸ ਦੀ ਸੂਚਨਾ 'ਤੇ ਕੀਤੀ ਗਈ ਨਾਕਾਬੰਦੀ ਦੌਰਾਨ ਉਸ ਵੇਲੇ ਇਕ ਸਮੱਗਲਰ ਨੂੰ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਸਮੇਤ ਕਾਬੂ ਕਰ ਲਿਆ, ਜਦ ਉਹ ਗੱਡੀ ਵਿਚ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਦੀ ਸਪਲਾਈ ਦੇਣ ਲਈ ਜਾ ਰਿਹਾ ਸੀ।  \n","PublishDate":"Thu, 30 Dec 2021 16:37:19 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-smugglers-arrested-for-supplying-illicit-liquor-9006761.html"},{"Title":"ਅਣਦੇਖੀ ਕਾਰਨ ਧਰਮਸ਼ਾਲਾ ਤੇ ਪਾਰਕਾਂ ਦੀ ਹਾਲਤ ਹੋ ਰਹੀ ਖ਼ਸਤਾ : ਇਆਲੀ","Content":"ਸਥਾਨਕ ਪਿੰਡ ਹਾਂਸ ਕਲਾਂ ਪੁੱਜੇ ਵਿਧਾਇਕ ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਇਆਲੀ ਨੇ ਸਰਕਾਰ ਦੀ ਅਣਦੇਖੀ ਕਾਰਨ ਖਸਤਾ ਹਾਲ ਹੋ ਰਹੀ ਧਰਮਸ਼ਾਲਾ ਦੀ ਮੁਰੰਮਤ ਲਈ ਆਪਣੀ ਜੇਬ 'ਚੋਂ 51 ਹਜ਼ਾਰ ਰੁਪਏ ਪਿੰਡ ਵਾਸੀਆਂ ਨੂੰ ਭੇਟ ਕੀਤੇ।","PublishDate":"Thu, 30 Dec 2021 16:33:07 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-mlas-came-forward-to-repair-the-dilapidated-dharamshala-9006760.html"},{"Title":"ਦੋਆਬਾ ਕਿਸਾਨ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦੇ ਆਗੂ ਤੇ ਮੈਂਬਰ ਡੇਰਾ ਸੱਚਖੰਡ ਬੱਲਾਂ ਵਿਖੇ ਨਤਮਸਤਕ","Content":"ਅੰਮਿ੍ਤਪਾਲ ਸਿੰਘ ਸੋਂਧੀ, ਕਿਸ਼ਨਗੜ੍ਹ : ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੀ ਜਿੱਤ ਦੀ ਖੁਸ਼ੀ 'ਚ ਲੰਘੇ ਦਿਨ ਸੂਬਾ ਦੀ ਪ੍ਰਸਿੱਧ ਕਿਸਾਨ ਜੱਥੇਬੰਦੀ ਦੋਆਬਾ ਕਿਸਾਨ ਸੰਘਰਸ਼ ਕਮੇਟੀ (ਪੰਜਾਬ) ਦੇ ਸਮੂਹ ਆਗੂ ਤੇ ਮੈਂਬਰ ਵਿਸ਼ੇਸ ਤੌਰ 'ਤੇ ਡੇਰਾ ਬ੍ਹਮਲੀਨ ਸੰਤ ਸਰਵਣ ਦਾਸ ਜੀ ਸੱਚਖੰਡ ਬੱਲਾਂ ਵਿਖੇ ਨਤਮਸਤਕ ਹੋਏ।","PublishDate":"Thu, 30 Dec 2021 16:23:39 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-all-the-leaders-and-members-of-doaba-kisan-sangharsh-committee-punjab-paid-obeisance-at-dera-sachkhand-ballan-9006759.html"},{"Title":"ਗੁੱਜਰਵਾਲ 'ਚ ਲਾਇਆ ਲੰਗਰ","Content":"ਨੌਜਵਾਨ ਸਭਾ ਗੁੱਜਰਵਾਲ ਵਲੋਂ ਮਾਤਾ ਗੁੁਜਰੀ ਜੀ ਤੇ ਚਾਰ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੇ ਸ਼ਹੀਦੀ ਦਿਵਸ ਤੇ ਡੇਹਲੋਂ ਪੱਖੋਵਾਲ ਸੜਕ ਤੇ ਪਨੇਸਰ ਵਰਕਸ ਨੇ ਲੰਗਰ ਲਗਾਇਆ ਗਿਆ।","PublishDate":"Thu, 30 Dec 2021 16:23:37 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-anchored-at-gujjarwal-9006758.html"},{"Title":"ਅਸਲਾ ਲਾਇਸੰਸਧਾਰਕ ਅਸਲਾ ਜਮ੍ਹਾਂ ਕਰਵਾਉਣ","Content":"ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਡੀਜੀਪੀ ਪੰਜਾਬ ਵਲੋਂ ਅਸਲਾ ਲਾਇਸੈਂਸ ਧਾਰਕਾਂ ਨੂੰ ਆਪੋ-ਆਪਣੇ ਸਬੰਧਤ ਥਾਣਿਆਂ 'ਚ ਜਲਦ ਤੋਂ ਜਲਦ ਅਸਲੇ ਜਮ੍ਹਾਂ ਕਰਵਾਉਣ ਲਈ ਸਖਤ ਹਦਾਇਤਾਂ ਜਾਰੀ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ। ਇਸ ਸਬੰਧੀ ਪੁਲਿਸ ਥਾਣਾ ਸਦਰ ਰਾਏਕੋਟ ਦੇ ਐੱਸਐੱਚਓ ਅਮਰੀਕ ਸਿੰਘ ਨੇ ਥਾਣਾ ਸਦਰ ਰਾਏਕੋਟ ਦੇ ਅਧੀਨ","PublishDate":"Thu, 30 Dec 2021 16:19:26 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ammunition-licensee-submission-of-ammunition-9006757.html"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"}]