[{"Title":"ਸਿੰਘ ਸਭਾਵਾਂ ਨੇ ਪੁਲਿਸ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਦਿੱਤਾ ਸੱਦਾ ਪੱਤਰ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਨਗਰ ਕੀਰਤਨ 2 ਜਨਵਰੀ ਨੂੰ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਗੁਰਦੁਆਰਾ ਦੀਵਾਨ ਅਸਥਾਨ ਵੱਲੋਂ ਸਿੰਘ ਸਭਾਵਾਂ, ਸੇਵਾ ਸੁਸਾਇਟੀਆਂ, ਦਲ ਪੰਥ ਜਥੇਬੰਦੀਆਂ ਤੇ ਸਮੂਹ ਸੰਗਤਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸਜਾਇਆ ਜਾ ਰਿਹਾ ਹੈ, ਜਿਸ ਨੂੰ ਲੈ ਕੇ ਜਲੰਧਰ ਦੀਆਂ ਸਿੰਘ ਸਭਾਵਾਂ ਨੇ ਆਈਜੀ ਗੁਰਸ਼ਰਨ ਸਿੰਘ ਸੰਧੂ, ਡੀਸੀ ਜਸਪ੍ਰਰੀਤ ਸਿੰਘ, ਪੁਲਿਸ ਕਮਿਸ਼ਨਰ ਡਾ. ਐੱਸ ਭੂਪਥੀ, ਡੀਸੀਪੀ ਜਗਮੋਹਨ ਅਤੇ ਡੀਸੀਪੀ ਅੰਕੁਰ ਗੁਪਤਾ ਨੂੰ ਸੱਦਾ ਪੱਤਰ ਦਿੱਤਾ ਅਤੇ ਰੂਟ 'ਚ ਆਉਣ ਵਾਲੀਆਂ ਕਈ ਮੁਸ਼ਕਲਾਂ ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ।","PublishDate":"Tue, 27 Dec 2022 13:11:22 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-nagarkirtan-policeofficers-meeting-punjabijagran-9175076.html"},{"Title":"ਪੰਜਾਬ ਨੈਸ਼ਨਲ ਬੈਂਕ ਪਾਲਦੀ ’ਚ ਚੋਰੀ ਦੀ ਅਸਫ਼ਲ ਕੋਸ਼ਿਸ਼, ਸੀਸੀਟੀਵੀ ਕੈਮਰੇ ’ਚ ਹੋਏ ਕੈਦ ਅਣਪਛਾਤੇ","Content":"ਸੋਮਵਾਰ ਦੀ ਰਾਤ ਬਲਾਕ ਮਾਹਿਲਪੁਰ ਦੇ ਪਿੰਡ ਪਾਲਦੀ ਵਿਖੇ ਸਥਿਤ ਪੰਜਾਬ ਨੈਸ਼ਨਲ ਬੈਂਕ ਦੀ ਸ਼ਾਖ਼ਾ ਵਿੱਚ ਰਾਤ ਦੋ ਵਜੇ ਦੇ ਕਰੀਬ ਅਣਪਛਾਤੇ ਚੋਰਾਂ ਨੇ ਚੋਰੀ ਦੀ ਅਸਫ਼ਲ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਪਰੰਤੂ ਕੁੱਝ ਵੀ ਹੱਥ ਨਾ ਲੱਗਦਾ ਦੇਖ਼ ਚੋਰ ਪਿਛਲੇ ਪਾਸੇ ਤੋੜੀ ਕੰਧ ਰਾਹੀਂ ਫ਼ਰਾਰ ਹੋ ਗਏ। ਥਾਣਾ ਮਾਹਿਲਪੁਰ ਦੀ ਪੁਲਿਸ ਨੇ ਮੌਕੇ ’ਤੇ ਪਹੁੰਚ ਕੇ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Tue, 27 Dec 2022 13:07:34 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-unsuccessful-robbery-attempt-in-punjab-national-bank-paldi-unidentified-caught-in-cctv-camera-9175072.html"},{"Title":"ਸ਼ਹੀਦੀ ਜੋੜ ਮੇਲ ਸਬੰਧੀ ਲਾਇਆ ਦੁੱਧ ਦਾ ਲੰਗਰ","Content":"ਲਵਦੀਪ ਬੈਂਸ, ਪਤਾਰਾ : ਸੂਬੇ ਭਰ 'ਚ ਚਾਰ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਕੁਰਬਾਨੀ ਨੂੰ ਸਮਰਪਿਤ ਸ਼ਹੀਦੀ ਜੋੜ ਮੇਲ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ। ਇਸੇ ਸਬੰਧੀ ਥਾਣਾ ਪਤਾਰਾ ਦੀ ਸਮੁੱਚੀ ਟੀਮ ਵਲੋਂ ਦੁੱਧ ਦਾ ਲੰਗਰ ਲਾਇਆ ਗਿਆ। ਐੱਸ.ਐੱਚ.ਓ ਅਰਸ਼ਪ੍ਰਰੀਤ ਕੌਰ ਨੇ ਕਿਹਾ ਕਿ ਦਸਮ ਪਾਤਸ਼ਾਹ ਜੀ ਦੀ ਧਰਮ ਤੇ ਇਨਸਾਨੀਅਤ ਲਈ ਦਿੱਤੀ ਗਈ ਸਰਬੰਸ ਦੀ ਕੁਰਬਾਨੀ ਲਾਮਿਸਾਲ ਹੈ।","PublishDate":"Tue, 27 Dec 2022 13:05:56 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-langer-sewa-by-police-division-patara-9175075.html"},{"Title":"ਦੋਆਬਾ ਕਿਸਾਨ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਤੇ ਵਿਧਾਇਕਾਂ ਵਿਚਕਾਰ ਤਿੱਖੀ ਬਹਿਸ","Content":"ਦੋਆਬਾ ਕਿਸਾਨ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਵੱਲੋਂ ਗੰਨਾ ਕਾਸ਼ਤਕਾਰਾਂ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਦੇ ਹੱਲ ਲਈ ਸਹਿਕਾਰੀ ਖੰਡ ਮਿੱਲ ਭੋਗਪੁਰ ਵਿਖੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਹਲਕਾ ਟਾਂਡਾ ਤੋਂ ਵਿਧਾਇਕ ਜਸਵੀਰ ਸਿੰਘ ਰਾਜਾ ਗਿੱਲ, ਹਲਕਾ ਕਰਤਾਰਪੁਰ ਤੋਂ ਵਿਧਾਇਕ ਬਲਕਾਰ ਸਿੰਘ ਤੇ ਮਿੱਲ ਮੈਨੇਜਮੈਂਟ ਨਾਲ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। ਇਸ ਦੌਰਾਨ ਦੋਆਬਾ ਕਿਸਾਨ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਦੇ ਆਗੂਆਂ ਤੇ ਵਿਧਾਇਕ ਜਸਵੀਰ ਸਿੰਘ ਰਾਜਾ ਗਿੱਲ ਤੇ ਵਿਧਾਇਕ ਬਲਕਾਰ ਸਿੰਘ ਨਾਲ ਤਿੱਖੀ ਬਹਿਸ ਹੋਈ।","PublishDate":"Tue, 27 Dec 2022 13:04:53 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-farmers-mla-meeting-wordfight-punjabijagran-9175074.html"},{"Title":"ਮਾਲਬਰੋਜ ਫੈਕਟਰੀ ਦੇ ਆਲੇ ਦੁਆਲੇ ਗੰਭੀਰ ਬਿਮਾਰੀਆਂ ਨਾਲ ਮਰ ਰਹੇ ਨੇ ਲੋਕ","Content":"ਮਾਲਬਰੋਜ ਫੈਕਟਰੀ ਜ਼ੀਰਾ ਦੇ ਆਲੇ ਦੁਆਲੇ ਪਿੰਡਾਂ ਦੇ ਵਾਸੀ ਗੰਭੀਰ ਸਿਹਤ ਸਮੱਸਿਆਵਾਂ ਦੀ ਮਾਰ ਹੇਠ ਹਨ। ਜਮਹੂਰੀ ਅਧਿਕਾਰ ਸਭਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੀ ਆਪਣੀ ਮੁੱਢਲੀ ਪੜਤਾਲੀਆ ਰਿਪੋਰਟ ਵਿਚ ਇਹ ਦਾਅਵਾ ਕੀਤਾ ਗਿਆ ਹੈ। ਸਭਾ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਪੋ੍ਫੈਸਰ ਜਗਮੋਹਨ ਸਿੰਘ, ਜਰਨਲ ਸਕੱਤਰ ਪਿ੍ਰਤਪਾਲ ਸਿੰਘ ਤੇ ਸੂਬਾਈ ਪ੍ਰਰੈਸ ਸਕੱਤਰ ਅਮਰਜੀਤ ਸ਼ਾਸਤਰੀ ਨੇ  ਦੱਸਿਆ ਕਿ ਇਹ ਤੱਥ ਜਮਹੂਰੀ ਅਧਿਕਾਰ ਸਭਾ ਦੀ ਪੜਤਾਲੀਆ ਟੀਮ ਵੱਲੋਂ ਪਿੰਡਾਂ ਦੇ ਲੋਕਾਂ ਨੂੰ ਮਿਲਣ ਸਮੇਂ ਸਾਹਮਣੇ ਆਇਆ। ਸਭਾ ਦੀ 14 ਮੈਂਬਰੀ ਸੂਬਾ ਪੱਧਰੀ ਟੀਮ ਜਿਸ ਵਿਚ ਲੁਧਿਆਣਾ, ਬਰਨਾਲਾ, ਮੋਗਾ ਤੇ ਫਰੀਦਕੋਟ ਸ਼ਾਮਲ ਸਨ ਨੇ ਸਾਝਾਂ ਮੋਰਚਾ ਕਮੇਟੀ ਦੇ ਆਗੂਆਂ, ਰੋਹੀ ਰਟੋਲ, ਮਨਸੂ","PublishDate":"Tue, 27 Dec 2022 13:04:52 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-villages-around-the-malbroj-factory-are-under-severe-health-crisis-9175073.html"},{"Title":"40 ਕਿੱੱਲੋ ਡੋਡਿਆਂ ਸਣੇ ਤਸਕਰ ਕਾਬੂ","Content":"ਜਲੰਧਰ ਦਿਹਾਤੀ ਦੀ ਕ੍ਰਾਈਮ ਬ੍ਾਂਚ ਦੀ ਟੀਮ ਨੇ ਮੁਖਬਰ ਖਾਸ ਦੀ ਸੁਚਨਾ 'ਤੇ ਕੀਤੀ ਗਈ ਨਾਕਾਬੰਦੀ ਦੌਰਾਨ ਇੱਕ ਗੱਡੀ ਵਿਚੋਂ ਭਾਰੀ ਮਾਤਰਾ ਵਿਚ ਡੋਡੇ ਬਰਾਮਦ ਕਰ ਕੇ ਤਸਕਰ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਲਿਆ।\nਐੱਸਪੀਡੀ ਸਰਬਜੀਤ ਸਿੰਘ ਬਾਹੀਆ ਨੇ ਦੱਸਿਆ ਕਿ ਕ੍ਰਾਈਮ ਬਰਾਂਚ ਦੇ ਮੁਖੀ ਸਬ ਇੰਸਪੈਕਟਰ ਪੁਸ਼ਪ ਬਾਲੀ ਨੂੰ ਮੁਖਬਰ ਖਾਸ ਨੇ ਸੂਚਨਾ ਦਿੱਤੀ ਸੀ ਕਿ ਲਾਂਬੜਾ ਰੋਡ 'ਤੇ ਇਕ ਨਸ਼ਾ ਤਸਕਰ ਆਪਣੀ ਸਵਿਫਟ ਗੱਡੀ ਵਿਚ ਡੋਡਿਆਂ ਦੀ ਸਪਲਾਈ ਦੇਣ ਲਈ ਆ ਰਿਹਾ ਹੈ।","PublishDate":"Tue, 27 Dec 2022 13:00:41 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-crimenews-onearrested-drugsfound-punjabijagran-9175071.html"},{"Title":"'ਆਓ ਨਿੱਤਨੇਮ ਕੰਠ ਕਰੀਏ' ਮੁਕਾਬਲੇ ਫਰਵਰੀ 'ਚ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਜਲੰਧਰ : ਬਾਲਾ ਪ੍ਰਰੀਤਮ ਸਟੱਡੀ ਸਰਕਲ ਵਲੋਂ 11ਵੇਂ ਵਿਸ਼ੇਸ਼ ਉਪਰਾਲੇ ਦੌਰਾਨ ਬੱਚਿਆਂ ਨੂੰ ਗੁਰਮਤਿ ਦਿ੍ੜ ਕਰਵਾਉਣ ਲਈ ਆਰੰਭੀ ਲਹਿਰ 'ਆਓ ਨਿੱਤਨੇਮ ਕੰਠ ਕਰੀਏ' ਮੁਕਾਬਲੇ ਫਰਵਰੀ ਵਿੱਚ ਅੰਤਰਰਾਸ਼ਟਰੀ ਪੱਧਰ 'ਤੇ ਆਨਲਾਈਨ ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ।","PublishDate":"Tue, 27 Dec 2022 12:57:32 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-aao-nitnem-kanth-kariye-in-feb-9175069.html"},{"Title":"ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਤੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹੀਦੀ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮ","Content":"ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਗੋਲਡਨ ਐਵੀਨਿਊ ਵਿਚ ਮਾਤਾ ਗੁਜ਼ਰ ਕੌਰ, ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹੀਦੀ ਅਤੇ ਹੋਰ ਸ਼ਹੀਦਾਂ ਦੀ ਸ਼ਹੀਦੀ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ। ਸ੍ਰੀ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੇ ਭੋਗ ਉਪਰੰਤ ਵਿਸ਼ੇਸ਼ ਦੀਵਾਨ ਸਜਾਏ ਗਏ, ਜਿਸ ਵਿਚ ਗੁਰੂ ਘਰ ਦੇ ਕੀਰਤਨੀ ਜਥੇ ਤੋਂ ਇਲਾਵਾ ਭਾਈ ਹਜ਼ੂਰੀ ਰਾਗੀ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਭਾਈ ਜਬਰਤੋੜ ਸਿੰਘ ਸਿੰਘ ਦੇ ਰਾਗੀ ਜਥੇ ਵੱਲੋਂ ਕੀਰਤਨ ਦੀ ਹਾਜ਼ਰੀ ਭਰੀ।","PublishDate":"Tue, 27 Dec 2022 12:57:32 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-religiousprogram-punjabijagran-9175070.html"},{"Title":"ਲੁੱਟ ਨਾ ਸਕੇ ਤਾਂ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਨੂੰ ਮਾਰੀ ਟੱਕਰ, ਜ਼ਖ਼ਮੀ","Content":"ਥਾਣਾ-1 ਅਧੀਨ ਪੈਂਦੇ ਪਿੰਡ ਨਾਗਰਾ 'ਚ ਲੁੱਟ ਦੀ ਕੋਸ਼ਿਸ਼ 'ਚ ਨਾਕਾਮ ਰਹੇ ਲੁਟੇਰਿਆਂ ਨੇ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਨੇਪਾਲੀ ਵਿਅਕਤੀ ਨੂੰ ਟੱਕਰ ਮਾਰ ਕੇ ਜ਼ਖਮੀ ਕਰ ਦਿੱਤਾ। ਜ਼ਖਮੀ ਕੜਾਕੇ ਦੀ ਠੰਢ 'ਚ ਸੜਕ ਕੰਢੇ ਤੜਫ ਰਿਹਾ ਸੀ ਤਾਂ ਨਾਗਰਾ ਦੇ ਰਾਹਗੀਰਾਂ ਨੇ ਉਸ ਨੂੰ ਇਲਾਜ ਲਈ ਸਿਵਲ ਹਸਪਤਾਲ ਦਾਖਲ ਕਰਵਾਇਆ।","PublishDate":"Tue, 27 Dec 2022 12:54:27 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-crimenews-snaching-punjabijagran-9175068.html"},{"Title":"ਭਾਰਤ ਨੇ ਪਹਿਲੇ ਟੀ-20 'ਚ ਦੱਖਣੀ ਅਫਰੀਕਾ ਨੂੰ ਹਰਾਇਆ","Content":"ਪਿ੍ਰਟੋਰੀਆ (ਪੀਟੀਆਈ) : ਭਾਰਤੀ ਮਹਿਲਾ ਅੰਡਰ-19 ਕ੍ਰਿਕਟ ਟੀਮ ਨੇ ਹਰਫ਼ਨਮੌਲਾ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦੇ ਹੋਏ ਦੱਖਣੀ ਅਫਰੀਕਾ ਨੂੰ ਪਹਿਲ\nਪਿ੍ਰਟੋਰੀਆ (ਪੀਟੀਆਈ) : ਭਾਰਤੀ ਮਹਿਲਾ ਅੰਡਰ-19 ਕ੍ਰਿਕਟ ਟੀਮ ਨੇ ਹਰਫ਼ਨਮੌਲਾ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦੇ ਹੋਏ ਦੱਖਣੀ ਅਫਰੀਕਾ ਨੂੰ ਪਹਿਲ\n","PublishDate":"Tue, 27 Dec 2022 12:54:26 +00:00","Link":"https://www.punjabijagran.com/cricket/box-office-collection-india-vs-south-africa-9175067.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਸ਼ਹੀਦੀ ਜੋੜ ਮੇਲ ਦੇ ਦੂਜੇ ਦਿਨ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਮੱਥਾ ਟੇਕਿਆ","Content":"ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ:   ਭਗਵੰਤ ਮਾਨ ਨੇ ਅੱਜ ਸ਼ਹੀਦੀ ਸਭਾ ਦੇ ਦੂਜੇ ਦਿਨ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਮੱਥਾ ਟੇਕਿਆ। ਮੁੱਖ ਮੰਤਰੀ","PublishDate":"Tue, 27 Dec 2022 13:49:29 +00:00","Link":"http://punjabnewsusa.com/2022/12/27/%e0%a8%ae%e0%a9%81%e0%a9%b1%e0%a8%96-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%a8%e0%a9%87-%e0%a8%b8%e0%a8%bc%e0%a8%b9%e0%a9%80%e0%a8%a6%e0%a9%80-%e0%a8%9c%e0%a9%8b%e0%a9%9c-%e0%a8%ae/"},{"Title":"ਸ਼ਹੀਦੀ ਸਭਾ ਦੌਰਾਨ ਕੀਤੇ ਸੁਰੱਖਿਆ ਪ੍ਰਬੰਧਾਂ ਦਾ ਏ.ਡੀ.ਜੀ.ਪੀ. ਅਰਪਿਤ ਸ਼ੁਕਲਾ ਨੇ ਲਿਆ ਜਾਇਜ਼ਾ","Content":"ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਦਸਮਪਿਤਾ ਸ਼੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਬਾਬਾ ਜ਼ੋਰਾਵਰ ਸਿੰਘ, ਬਾਬਾ ਫ਼ਤਹਿ ਸਿੰਘ ਅਤੇ ਮਾਤਾ ਗੁਜਰੀ","PublishDate":"Tue, 27 Dec 2022 11:39:02 +00:00","Link":"http://punjabnewsusa.com/2022/12/27/%e0%a8%b8%e0%a8%bc%e0%a8%b9%e0%a9%80%e0%a8%a6%e0%a9%80-%e0%a8%b8%e0%a8%ad%e0%a8%be-%e0%a8%a6%e0%a9%8c%e0%a8%b0%e0%a8%be%e0%a8%a8-%e0%a8%95%e0%a9%80%e0%a8%a4%e0%a9%87-%e0%a8%b8%e0%a9%81%e0%a8%b0/"},{"Title":"ਕੀ ਪੰਜਾਬੀ ਮਾਂ ਬੋਲੀ ਦੀ ਦੁਰਦਸ਼ਾ ਇਸ ਤਰਾਂ ਹੀ ਹੁੰਦੀ ਰਹੇਗੀ ? (ਸਤਨਾਮ ਸਿੰਘ ਚਾਹਲ)","Content":"ਜਦੋਂ ਅਸੀਂ ਕਹਿੰਦੇ ਹਾਂ ਜਾਂ ਉਚੀ ਉਚੀ ਨਾਹਰੇ ਮਾਰਦੇ ਇਹ ਦਸਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹਾਂ ਕਿ ਪੰਜਾਬੀ ਮਾਂ ਬੋਲੀ ਸਾਡੀ","PublishDate":"Tue, 27 Dec 2022 10:55:09 +00:00","Link":"http://punjabnewsusa.com/2022/12/27/%e0%a8%95%e0%a9%80-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80-%e0%a8%ae%e0%a8%be%e0%a8%82-%e0%a8%ac%e0%a9%8b%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%a6%e0%a9%81%e0%a8%b0%e0%a8%a6/"},{"Title":"ਸ੍ਰੀ ਚਮਕੌਰ ਸਾਹਿਬ ਦੀ ਧਰਤ ’ਤੇ ਦਸਮੇਸ਼ ਪਿਤਾ ਨੇ ਲੜੀਆਂ ਸਨ ਦੋ ਜੰਗਾਂ","Content":"ਚਮਕੌਰ ਸਾਹਿਬ ਦੀ ਧਰਤ ਸਿੱਖ ਇਤਿਹਾਸ ਵਿੱਚ ਇੱਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ ਜਿੱਥੇ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਦੋ","PublishDate":"Mon, 26 Dec 2022 13:55:35 +00:00","Link":"http://punjabnewsusa.com/2022/12/26/%e0%a8%b8%e0%a9%8d%e0%a8%b0%e0%a9%80-%e0%a8%9a%e0%a8%ae%e0%a8%95%e0%a9%8c%e0%a8%b0-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%a6%e0%a9%80-%e0%a8%a7%e0%a8%b0%e0%a8%a4-%e0%a8%a4/"},{"Title":"ਚੀਨ ਦੇ ਸਨਅਤੀ ਪ੍ਰਾਂਤ ਵਿੱਚ ਕਰੋਨਾ ਦੇ ਰੋਜ਼ਾਨਾ 10 ਲੱਖ ਨਵੇਂ ਕੇਸ","Content":"ਪੇਈਚਿੰਗ : ਚੀਨ ਦੇ ਜ਼ੇਜੀਆਂਗ ਸਨਅਤੀ ਪ੍ਰਾਂਤ ਵਿੱਚ ਕਰੋਨਾ ਦੇ ਰੋਜ਼ਾਨਾ 10 ਲੱਖ ਨਵੇਂ ਕੇਸ ਸਾਹਮਣੇ ਆ ਰਹੇ ਹਨ ਤੇ","PublishDate":"Mon, 26 Dec 2022 13:52:12 +00:00","Link":"http://punjabnewsusa.com/2022/12/26/%e0%a8%9a%e0%a9%80%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a8%a8%e0%a8%85%e0%a8%a4%e0%a9%80-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%be%e0%a8%82%e0%a8%a4-%e0%a8%b5%e0%a8%bf%e0%a9%b1%e0%a8%9a-%e0%a8%95/"},{"Title":"ਵੀਰ ਬਾਲ ਦਿਵਸ ਸਾਨੂੰ ਦੱਸੇਗਾ ਕਿ ਭਾਰਤ ਕੀ ਹੈ, ਭਾਰਤ ਦੀ ਪਛਾਣ ਕੀ ਹੈ: ਮੋਦੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ:  ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ ਵੀਰ ਬਾਲ ਦਿਵਸ ਮੌਕੇ ਮੇਜਰ ਧਿਆਨਚੰਦ ਸਟੇਡੀਅਮ ਵਿੱਚ ਆਯੋਜਿਤ ਪ੍ਰੋਗਰਾਮ ਵਿੱਚ ਸ਼ਿਰਕਤ ਕੀਤੀ।","PublishDate":"Mon, 26 Dec 2022 13:42:38 +00:00","Link":"http://punjabnewsusa.com/2022/12/26/%e0%a8%b5%e0%a9%80%e0%a8%b0-%e0%a8%ac%e0%a8%be%e0%a8%b2-%e0%a8%a6%e0%a8%bf%e0%a8%b5%e0%a8%b8-%e0%a8%b8%e0%a8%be%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%a6%e0%a9%b1%e0%a8%b8%e0%a9%87%e0%a8%97%e0%a8%be/"},{"Title":"ਟੈਲੀਕਾਮ ਕੰਪਨੀਆਂ ਟਾਵਰ ਲਗਾਉਣ ਲਈ ਕਰ ਸਕਣਗੀਆਂ ਰੇਲਵੇ ਦੀ ਜ਼ਮੀਨ ਦੀ ਵਰਤੋਂ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਸਰਕਾਰ ਨੇ ਟੈਲੀਕਾਮ ਕੰਪਨੀਆਂ ਨੂੰ ਵੱਡੀ ਰਾਹਤ ਦਿੰਦੇ ਹੋਏ ਰੇਲਵੇ ਨੂੰ ਸੇਵਾਵਾਂ ਦੇਣ ਦਾ ਰਸਤਾ ਸਾਫ ਕਰ ਦਿੱਤਾ","PublishDate":"Mon, 26 Dec 2022 13:31:41 +00:00","Link":"http://punjabnewsusa.com/2022/12/26/%e0%a8%9f%e0%a9%88%e0%a8%b2%e0%a9%80%e0%a8%95%e0%a8%be%e0%a8%ae-%e0%a8%95%e0%a9%b0%e0%a8%aa%e0%a8%a8%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%9f%e0%a8%be%e0%a8%b5%e0%a8%b0-%e0%a8%b2%e0%a8%97%e0%a8%be/"},{"Title":"ਕੈਨੇਡਾ ‘ਚ ਬੱਸ ਪਲਟਣ ਕਾਰਨ ਬਾਬਾ ਬਕਾਲਾ ਸਾਹਿਬ ਦੇ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":"ਬਾਬਾ ਬਕਾਲਾ ਸਾਹਿਬ/ਬ੍ਰਿਟਿਸ਼ ਕੋਲੰਬੀਆ &#8211; ਕ੍ਰਿਸਮਸ ਦੀ ਸ਼ਾਮ ਨੂੰ ਬ੍ਰਿਟਿਸ਼ ਕੋਲੰਬੀਆ ਵਿੱਚ ਇੱਕ “ਬਹੁਤ ਬਰਫੀਲੇ” ਹਾਈਵੇਅ ਉੱਤੇ ਇੱਕ ਬੱਸ ਪਲਟਣ","PublishDate":"Mon, 26 Dec 2022 12:15:40 +00:00","Link":"http://punjabnewsusa.com/2022/12/26/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%9a-%e0%a8%ac%e0%a9%b1%e0%a8%b8-%e0%a8%aa%e0%a8%b2%e0%a8%9f%e0%a8%a3-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8-%e0%a8%ac%e0%a8%be%e0%a8%ac/"},{"Title":"ਕੈਨੇਡਾ ਪਹੁੰਚ ਕੇ ਨੂੰਹ ਨੇ ਬਦਲੇ ਰੰਗ","Content":"ਮੋਗਾ: ਗੁਰੂਗ੍ਰਾਮ ਹਰਿਆਣਾ ਨਿਵਾਸੀ ਦੀਪਕ ਦੇਵਕ੍ਰਿਸ਼ਨ ਅਹੂਜਾ ਨੇ ਵਿਆਹ ਰਚਾ ਕੇ ਆਪਣੀ ਬੇਟੀ ਨੂੰ ਪੱਕੇ ਤੌਰ ’ਤੇ ਕੈਨੇਡਾ ਭੇਜ ਦਿੱਤਾ","PublishDate":"Mon, 26 Dec 2022 12:12:41 +00:00","Link":"http://punjabnewsusa.com/2022/12/26/%e0%a8%95%e0%a9%88%e0%a8%a8%e0%a9%87%e0%a8%a1%e0%a8%be-%e0%a8%aa%e0%a8%b9%e0%a9%81%e0%a9%b0%e0%a8%9a-%e0%a8%95%e0%a9%87-%e0%a8%a8%e0%a9%82%e0%a9%b0%e0%a8%b9-%e0%a8%a8%e0%a9%87-%e0%a8%ac%e0%a8%a6/"},{"Title":"ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਕੁਰਬਾਨੀ ਮਨੁੱਖਤਾ ਨੂੰ ਜਬਰ-ਜ਼ੁਲਮ, ਦਮਨ ਤੇ ਬੇਇਨਸਾਫ਼ੀ ਖ਼ਿਲਾਫ਼ ਲੜਨ ਲਈ ਪ੍ਰੇਰਨਾ ਦਿੰਦੀ ਰਹੇਗੀ- ਮੁੱਖ ਮੰਤਰੀ","Content":"ਮਨੁੱਖਤਾ ਦੇ ਇਤਿਹਾਸ ਵਿੱਚ ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਕੁਰਬਾਨੀ ਬੇਮਿਸਾਲ ਮੇਜਰ ਧਿਆਨ ਚੰਦ ਸਟੇਡੀਅਮ, ਨਵੀਂ ਦਿੱਲੀ ਵਿਖੇ ਹੋਏ ਸਮਾਗਮ &#8216;ਚ ਛੋਟੇ","PublishDate":"Mon, 26 Dec 2022 12:03:54 +00:00","Link":"http://punjabnewsusa.com/2022/12/26/%e0%a8%9b%e0%a9%8b%e0%a8%9f%e0%a9%87-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac%e0%a8%9c%e0%a8%bc%e0%a8%be%e0%a8%a6%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%85%e0%a8%a6%e0%a9%81/"},{"Title":"ਲਤੀਫਪੁਰਾ ਦੇ ਉਜਾੜੇ ਦਾ ਦਰਦ ਲਾਹੌਰ ਪੁੱਜਿਆ","Content":"<p>ਉਜਾੜੇ ਨੂੰ 15 ਦਿਨ ਬੀਤ ਗਏ ਹਨ ਪਰ ਹਾਕਮਾਂ ਦਾ ਦਿਲ ਅਜੇ ਪਸੀਜਿਆ ਨਹੀਂ ਹੈ। ਲੋਕ ਬਜ਼ੁਰਗਾਂ ਤੇ ਬੱਚਿਆਂ ਨੂੰ ਕੜਾਕੇ ਦੀ ਠੰਢ ਵਿਚ ਰਾਤਾਂ ਕੱਟਦੇ ਦੇਖ ਦੇ ਕੇ ਹਉਕੇ ਭਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"/the-pain-of-the-desolation-of-latifpura-reached-lahore/\">ਲਤੀਫਪੁਰਾ ਦੇ ਉਜਾੜੇ ਦਾ ਦਰਦ ਲਾਹੌਰ ਪੁੱਜਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 24 Dec 2022 07:31:39 +00:00","Link":"/the-pain-of-the-desolation-of-latifpura-reached-lahore/"},{"Title":"ਬੱਚਿਆਂ ਨੂੰ ਇਤਿਹਾਸ ਕਿਸ ਬਿਧ ਸੁਣਾਇਆ ਜਾਵੇ","Content":"<p>ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਰਬਨ ਅਸਟੇਟ ਫੇਸ-੨,ਪਟਿਆਲਾ ਅਤੇ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਚਾਰ ਸ਼ਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਗੁਰੂ ਨਾਨਕ ਦਰਬਾਰ ਵਿਖੇ ਮਿਤੀ 18 ਦਸੰਬਰ,2022 ਨੂੰ ਬੜੀ ਸਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/how-to-tell-history-to-children/\">ਬੱਚਿਆਂ ਨੂੰ ਇਤਿਹਾਸ ਕਿਸ ਬਿਧ ਸੁਣਾਇਆ ਜਾਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 24 Dec 2022 05:50:19 +00:00","Link":"/how-to-tell-history-to-children/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਨਸ਼ਿਆਂ ਦਾ ਫੈਲਾਅ ਸਰਕਾਰੀ ਵਿਓਂਤਬੰਦੀ ਦਾ ਹਿੱਸਾ – ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਪੰਜਾਬ ਵਿਚ ਨਸ਼ਿਆਂ ਦੀ ਵੱਧ ਰਹੀ ਮਾਰ ਦੇ ਮਾਮਲੇ ਉੱਤੇ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਵੱਲੋਂ ਇੱਕ ਦੂਜੇ ਬਾਰੇ ਕੀਤੀ ਜਾ ਰਹੀ ਬਿਆਨਬਾਜ਼ੀ, ਦੂਸ਼ਣਬਾਜ਼ੀ ਅਤੇ ਇੰਡੀਆ ਦੀ ਪਾਰਲੀਮੈਂਟ ਵਿੱਚ ਕੀਤੇ ਜਾ ਰਹੇ ਭਾਸ਼ਣ ਗੰਭੀਰਤਾ ਤੋਂ ਸੱਖਣੀ ਫੋਕੀ ਬਿਆਨਬਾਜ਼ੀ ਹੈ, ਜਿਸ ਨਾਲ ਇਸ ਮਸਲੇ ਦਾ ਹੱਲ ਨਹੀਂ ਹੋ ਸਕਦਾ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-4/\">ਪੰਜਾਬ ਵਿਚ ਨਸ਼ਿਆਂ ਦਾ ਫੈਲਾਅ ਸਰਕਾਰੀ ਵਿਓਂਤਬੰਦੀ ਦਾ ਹਿੱਸਾ &#8211; ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Dec 2022 09:41:09 +00:00","Link":"/joint-statement-of-sikh-leader-4/"},{"Title":"ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਕੱਲ ਸੰਤ ਬਾਬਾ ਸੁੰਦਰ ਸਿੰਘ ਜੀ ਬੇਦੀ ਅਲੀਬੇਗ ਵਾਲਿਆਂ ਦੀ ਸਲਾਨਾ ਯਾਦ ਬੜੀ ਸ਼ਰਧਾ ਅਤੇ ਸਤਿਕਾਰ ਸਹਿਤ ਮਨਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/\">ਗੁਰਦੁਆਰਾ ਸੰਤਪੁਰਾ ਸਾਹਿਬ ਪਟਿਆਲਾ ਗੇਟ ਸੰਗਰੂਰ ਵਿਖੇ ਗੁਰਮਤਿ ਸਮਾਗਮ ਭਲਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 09:43:15 +00:00","Link":"/gurumat-smagam-at-gurudwara-santpura-sahib-patiala-gate-sangrur-tomorrow/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ","Content":"<p>ਝਾਰੂ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ (ਭਾਈ ਰਾਜਿੰਦਰ ਸਿੰਘ ਮੁਗਲਵਾਲ, ਭਾਈ ਲਾਲ ਸਿੰਘ ਅਕਾਲਗੜ੍ਹ,  ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ, ਭਾਈ ਨਰਾਇਣ ਸਿੰਘ, ਭਾਈ ਭੁਪਿੰਦਰ ਸਿੰਘ ਭਲਵਾਨ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਝੰਜੀਆਂ, ਭਾਈ ਸਤਨਾਮ ਸਿੰਘ ਖੰਡੇਵਾਲਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਡੋਡ, ਭਾਈ ਅਮਰੀਕ ਸਿੰਘ ਈਸੜੂ, ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਮਹਿਰਾਜ ਅਤੇ ਭਾਈ ਮਨਜੀਤ ਸਿੰਘ ਫਗਵਾੜਾ) ਨੇ ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ  ਨਿਖੇਧੀ ਕੀਤੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-issued-by-panthak-personalities/\">ਜ਼ੀਰਾ ਸਾਂਝਾ ਮੋਰਚਾ ਉੱਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਸ਼ਹਿ ’ਤੇ ਕੀਤੀ ਜਾ ਰਹੀ ਪੁਲਿਸ ਵਧੀਕੀ ਦੀ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Dec 2022 08:54:24 +00:00","Link":"/joint-statement-issued-by-panthak-personalities/"},{"Title":"ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ","Content":"<p>ਗਾਮ੍ਰ ਪੰਚਾਇਤ,ਬਾਬਾ ਸਿਧਾਣਾ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਤੇ ਸਮੂਹ ਸਾਧ ਸੰਗਤ ਬੜਾ ਪਿੰਡ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਚਾਰ ਸ਼ਾਹਿਬਜ਼ਾਦਿਆਂ ਅਤੇ ਮਾਤਾ ਗੁਜਰ ਕੌਰ ਜੀ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾਦਤ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਸਿਧਾਣਾ ਜੀ ,ਬੜਾ ਪਿੰਡ(ਜਲੰਧਰ)ਵਿਖੇ ਮਿਤੀ 19 ਦਸੰਬਰ,2022 ਨੂੰ ਬੜੀ ਸਰਧਾ ਭਾਵਨਾ ਨਾਲ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆ ਡਾ ਸੇਵਕ ਸਿੰਘ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤ ਨਾਲ ਸਾਝੇ ਕੀਤੇ। </p>\n<p><a rel=\"nofollow\" href=\"/the-process-of-learning-and-teaching-history/\">ਇਤਿਹਾਸ ਨੂੰ ਸਿੱਖਣ ਤੇ ਸਿਖਾਉਣ ਦਾ ਅਮਲ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 21 Dec 2022 06:41:06 +00:00","Link":"/the-process-of-learning-and-teaching-history/"},{"Title":"ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ","Content":"<p>ਜੁਲਾਈ ਮਹੀਨੇ ਤੋਂ ਜ਼ੀਰੇ ਲੋਕਾਂ ਵੱਲੋਂ ਸ਼ਰਾਬ ਫੈਕਟਰੀ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਧਰਨਾ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਜ਼ੀਰੇ ਨੇੜਲੇ ਪਿੰਡ ਮਨਸੂਰਵਾਲ ਵਿਚ ਸ਼ਰਾਬ ਅਤੇ ਖਤਰਨਾਕ ਰਸਾਇਣਾਂ ( ਕੈਮੀਕਲ ) ਦੇ ਕਾਰਖਾਨੇ ਮਾਲਬ੍ਰੋਸ ਵੱਲੋਂ ਰਸਾਇਣਾਂ, ਲਾਹਣ ਵਾਲਾ ਖਤਰਨਾਕ ਪਾਣੀ ਧਰਤੀ ਹੇਠਾਂ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਦੇ ਸਿੱਟੇ ਵਜੋਂ ਉੱਥੇ ਧਰਤੀ ਹੇਠਲਾ ਪਾਣੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੰਧਲਾ ਹੋ ਚੁੱਕਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/zira-morcha-a-shocking-incident/\">ਜ਼ੀਰਾ ਸਾਂਝਾਂ ਮੋਰਚਾ: ਸਾਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲਾ ਘਟਨਾਕ੍ਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 20 Dec 2022 10:37:21 +00:00","Link":"/zira-morcha-a-shocking-incident/"},{"Title":"ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ","Content":"<p>ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੀ ਸਥਾਪਨਾ ਦੇ 100 ਸਾਲ ਪੂਰੇ ਹੋਣ ਪਿੰਡ ਝਿੰਗੜਾਂ (ਨਵਾਂਸ਼ਹਿਰ) ਵੱਲੋਂ ਇੱਕ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ । ਜਿਸ ਸਮਾਗਮ ਦੌਰਾਨ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ ਤੌਰ ਤੇ ਹਾਜ਼ਰੀ ਭਰੀ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਅਜੌਕੀ ਗੁਲਾਮੀ ਅਤੇ ਬੱਬਰ ਅਕਾਲੀਆਂ ਦੇ ਵੇਲੇ ਦੀ ਗੁਲਾਮੀ ਬਾਰੇ ਵਿਸਥਾਰ ਪੂਰਵਕ ਸੰਗਤਾਂ ਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"/the-present-situation-and-the-future-of-the-sikhs/\">ਬੱਬਰ ਲਹਿਰ ਦੇ ਮਨੋਰਥ, ਖਾਲਸਾ ਰਾਜ, ਅੱਜ ਦੇ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਦਾ ਭਵਿੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 06:56:26 +00:00","Link":"/the-present-situation-and-the-future-of-the-sikhs/"},{"Title":"ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ","Content":"<p>ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਬਹੁ ਪਰਤੀ ਹੈ ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਮੁੱਕਣ ਦਾ ਮਸਲਾ ਹੈ, ਕਿਤੇ ਪਾਣੀ ਦੇ ਪੱਤਣਾਂ ਵਿੱਚ ਪਾਣੀ ਘੱਟ ਹੈ, ਕਿਤੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਪਲੀਤ ਹੋਣ ਦਾ ਮਾਮਲਾ ਹੈ ਜਾਂ ਫਿਰ ਨਹਿਰੀ ਪਾਣੀ ਦਾ ਵਿਵਾਦ। ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿਆਂ ਦੀ ਗੱਲ ਕਰਦੇ ਹੋਏ ਜਦੋਂ ਮੁਹਾਲੀ ਜ਼ਿਲ੍ਹੇ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਇਹ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਬਾਕੀ ਜ਼ਿਲ੍ਹਿਆਂ ਮੁਕਾਬਲੇ ਇਸ ਜ਼ਿਲ੍ਹੇ ਦੇ ਕੁਝ ਸੁਖਾਵੇਂ ਹਾਲਾਤ ਹਨ। ਜ਼ਮੀਨ ਹੇਠੋਂ ਪਾਣੀ ਕੱਢਣ ਦੀ ਦਰ 105% ਹੈ ਜਿਸ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਜਿੰਨਾ ਪਾਣੀ ਜ਼ਮੀਨ ਹੇਠ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਤੋਂ ਵੱਧ ਕੱਢਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/water-crisis-of-punjab-district-mohali/\">ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ : ਜਿਲਾ ਮੋਹਾਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Dec 2022 05:22:42 +00:00","Link":"/water-crisis-of-punjab-district-mohali/"},{"Title":"1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਇਕ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਪ੍ਰਸ਼ਾਸ਼ਨ ਵੱਲੋਂ ਜਲੰਧਰ ਵਿੱਚ 1947 ਦੀ ਪੰਜਾਬ ਦੀ ਵੰਡ ਦੇ ਉਜਾੜੇ ਤੋਂ ਬਾਅਦ ਵੱਸੇ ਲੋਕਾਂ ਨੂੰ ਬਿਨਾਂ ਰਿਹਾਇਸ਼ੀ ਪ੍ਰਬੰਧ ਦਿੱਤਿਆਂ</p>\n<p><a rel=\"nofollow\" href=\"/joint-statement-of-sikh-leader-3/\">1947 ਵਿੱਚ ਉਜੜ ਕੇ ਆਏ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬੇਘਰ ਕਰਨ ਉੱਤੇ ਪੰਥਕ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Dec 2022 10:30:30 +00:00","Link":"/joint-statement-of-sikh-leader-3/"}]