[{"Title":"ਡੀਐੱਸਜੀਐੱਮਸੀ ਕਾਰਜਕਾਰਨੀ ਗਠਨ ਦੀ ਵਧੀ ਉਮੀਦ, ਅਦਾਲਤ ਨੇ ਹਟਾਈ ਰੋਕ","Content":"ਡੀਐੱਸਜੀਐੱਮਸੀ ਦਾ ਚੋਣ ਨਤੀਜਾ ਐਲਾਨੇ ਜਾਣ ਦੇ ਸਾਢੇ ਤਿੰਨ ਮਹੀਨੇ ਬਾਅਦ ਵੀ ਹੁਣ ਤੱਕ ਕਾਰਜਕਾਰਨੀ ਦਾ ਗਠਨ ਨਹੀਂ ਹੋਇਆ। ਇਸ ਦਾ ਇਕ ਕਾਰਨ ਪਿਛਲੇ ਪ੍ਰਧਾਨ ਮਨਜਿੰਦਰ ਸਿੰਘ ਸਿਰਸਾ ਦੀ ਮੈਂਬਰਸ਼ਿਪ ਦਾ ਮਾਮਲਾ ਅਦਾਲਤ ’ਚ ਹੋਣਾ ਹੈ।","PublishDate":"Sat, 11 Dec 2021 03:35:47 +00:00","Link":"https://www.punjabijagran.com/national/general-expectations-of-dsgmc-executive-formation-increased-waiting-for-new-president-even-after-three-and-a-half-months-8996644.html"},{"Title":"ਡੀਐੱਨਏ ਰਿਪੋਰਟ ਨਾ ਆਉਣ ਕਾਰਨ ਘਰ ਨਹੀਂ ਪੁੱਜੀ ਗੁਰਸੇਵਕ ਦੀ ਲਾਸ਼","Content":"ਦੂਜੇ ਪਾਸੇ ਪਤਨੀ ਜਸਪ੍ਰੀਤ ਕੌਰ ਪਤੀ ਗੁਰਸੇਵਕ ਦੀ ਮੌਤ ਦੇ ਬਾਅਦ ਤੋਂ ਸੁੱਧ-ਬੁੱਧ ਖੋਹ ਬੈਠੀ ਹੈ। ਘਰ ਦੇ ਵਿਹਡ਼ੇ ਵਿਚ ਸ਼ੁੱਕਰਵਾਰ ਦੁਪਹਿਰੇ ਜਦੋਂ ਲੋਕ ਉਨ੍ਹਾਂ ਨੂੰ ਹੌਸਲਾ ਦੇ ਰਹੇ ਸਨ ਉਦੋਂ ਉਨ੍ਹਾਂ ਕਿਹਾ, ਮੈਨੂੰ ਤੰਗ ਨਾ ਕਰੋ। ਤੁਹਾਨੂੰ ਪਤਾ ਨਹੀਂ ਮੈਂ ਆਪਣੇ ਗੁਰਸੇਵਕ ਦੀ ਉਡੀਕ ਕਰ ਰਹੀ ਹਾਂ।","PublishDate":"Sat, 11 Dec 2021 03:32:09 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-dead-body-of-gursewak-not-reached-at-tarantaran-because-of-not-ready-of-pending-dna-report-8996643.html"},{"Title":"5 ਘੰਟੇ 'ਚ 2500 ਕਿ.ਮੀ ਦਾ ਸਫ਼ਰ ਤੈਅ ਕਰ ਚੰਡੀਗਡ਼੍ਹ ਤੋਂ ਚੇਨੱਈ ਪੁੱਜਿਆ ਦਿਲ, ਬ੍ਰੇਨ ਡੈੱਡ ਵਿਅਕਤੀ 6 ਲੋਕਾਂ ਨੂੰ ਦੇ ਗਿਆ ਜ਼ਿੰਦਗੀ","Content":"ਪੀਜੀਆਈ ਜਾਂ ਚੰਡੀਗਡ਼੍ਹ ਵਿਚ ਕਿਸੇ ਪ੍ਰਾਪਤਕਰਤਾ ਦਾ ਮਿਲਾਨ ਨਾ ਹੋਇਆ, ਤਾਂ ਚੇਨੱਈ ਦੇ ਐੱਮਜੀਐੱਮ ਹੈਲਥਕੇਅਰ ਹਸਪਤਾਲ ਵਿਚ ਮੈਚਿੰਗ ਰਿਸਿਪਿਨਿੰਟ ਮਿਲਿਆ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਲੀਵਰ ਤੇ ਕਿਡਨੀ ਨੂੰ ਪੀਜੀਆਈ ਵਿਚ ਹੀ ਬਿਮਾਰੀ ਨਾਲ ਅੰਗ ਖ਼ਰਾਬ ਹੋ ਚੁੱਕੇ ਮਰੀਜ਼ਾਂ ਵਿਚ ਟਰਾਂਸਪਲਾਂਟ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sat, 11 Dec 2021 03:26:18 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-heart-of-brain-dead-person-sent-from-pgi-chandigarh-to-chennai-by-green-corridor-8996642.html"},{"Title":"ਸਿਆਸਤ ਦੇ ਮੰਝੇ ਹੋਏ ਖਿਡਾਰੀ ਹਨ ਸੁੱਚਾ ਸਿੰਘ ਛੋਟੇਪੁਰ, ਰਖਦੇ ਹਨ ਮਾਝੇ ’ਚ ਸਿਆਸੀ ਸਮੀਕਰਨ ਬਦਲਣ ਦਾ ਮਾਦਾ","Content":"। ਵੀਰਵਾਰ ਸਵੇਰੇ ਉਹ ਚੰਡੀਗਡ਼੍ਹ ਵਿਚ ਅਕਾਲੀ ਦਲ ਬਾਦਲ ਵਿਚ ਸ਼ਾਮਲ ਹੋ ਗਏ ਹਨ। ਅਕਾਲੀ ਦਲ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਬਟਾਲੇ ਤੋਂ ਉਮੀਦਵਾਰ ਐਲਾਨਿਆ ਹੈ।","PublishDate":"Sat, 11 Dec 2021 03:17:21 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-sucha-singh-chhotepur-will-change-political-equation-in-majha-region-of-punjab-8995766.html"},{"Title":"ਸੁਨੀਲ ਜਾਖੜ ਨੂੰ ਪੰਜਾਬ 'ਚ ਕਾਂਗਰਸ ਪ੍ਰਚਾਰ ਕਮੇਟੀ ਦੇ ਚੇਅਰਮੈਨ ਬਣਾਏ ਜਾਣ 'ਤੇ ਸਸਪੈਂਸ ਬਰਕਰਾਰ, ਪਾਰਟੀ ਦੀ ਚਿੰਤਾ ਵਧੀ","Content":" ਦਰਅਸਲ, ਜਾਖੜ ਨੇ ਚੇਅਰਮੈਨ ਬਣਨ ਦੇ ਬਾਵਜੂਦ ਹਾਲੇ ਤਕ ਨਾ ਤਾਂ ਪਾਰਟੀ ਦਾ ਸ਼ੁਕਰੀਆ ਅਦਾ ਕੀਤਾ ਹੈ ਤੇ ਨਾ ਹੀ ਉਨ੍ਹਾਂ ਸਪੱਸ਼ਟ ਕੀਤਾ ਹੈ ਕਿ ਉਹ ਜ਼ਿੰਮੇਵਾਰੀ ਪ੍ਰਵਾਨ ਕਰਨਗੇ ਜਾਂ ਨਹੀਂ","PublishDate":"Sat, 11 Dec 2021 03:16:58 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-suspense-over-jakhar-persists-despite-becoming-campaign-committee-chairman-8995754.html"},{"Title":"5ਵੇਂ ਮਿਲਟਰੀ ਲਿਟਰੇਚਰ ਫੈਸਟੀਵਲ ਦਾ ਆਗਾਜ਼ ਅੱਜ ਤੋਂ, ਐਤਵਾਰ ਨੂੰ ਹੋਵੇਗਾ ਬ੍ਰੇਵਹਾਰਟ ਰਾਈਡ ਸ਼ੋਅ","Content":"ਫੈਸਟੀਵਲ ਵਿਚ ਨੌਜਵਾਨਾਂ ਨੂੰ ਦੇਸ਼ ਦੀ ਸਰਹੱਦ ’ਤੇ ਬਹਾਦਰੀ ਨਾਲ ਲਡ਼ਨ ਵਾਲੇ ਵੀਰਾਂ ਦੀ ਜ਼ੁਬਾਨੀ ਬਹਾਦਰੀ ਦੀ ਗਾਥਾ ਸੁਣਨ ਦਾ ਮੌਕਾ ਮਿਲੇਗਾ। ਦੇਸ਼ ਦੇ ਸਾਬਕਾ ਆਰਮੀ ਚੀਫ਼ ਜਨਰਲ (ਸੇਵਾਮੁਕਤ) ਵੀਪੀ ਮਲਿਕ, ਲੈਫਟੀਨੈਂਟ ਜਨਰਲ ਕੇਜੇ ਸਿੰਘ, ਐਡਮਿਰਲ ਸੁਨੀਲ ਲਾਂਬਾ, ਲੈਫਟੀਨੈਂਟ ਜਨਰਲ ਐੱਸਐੱਸ ਮਹਿਤਾ ਤੇ ਲੈਫਟੀਨੈਂਟ ਜਨਰਲ ਦੀਪੇਂਦਰ ਸਿੰਘ ਜਿਹੀਆਂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਭਾਰਤੀ ਫ਼ੌਜਾਂ ਦੀਆਂ ਵੀਰ ਗਾਥਾਵਾਂ ਨੂੰ ਸਾਂਝਾ ਕਰਨਗੀਆਂ।","PublishDate":"Sat, 11 Dec 2021 03:09:32 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-5th-military-literature-festival-kicks-off-today-sunday-with-the-braveheart-ride-show-8996639.html"},{"Title":"‘ਚੰਨੀ’ ਖ਼ੁਦ ਬਾਰੇ ਨਹੀਂ ਲੋਕਾਂ ਬਾਰੇ ਸੋਚਦਾ : ਮੁੱਖ ਮੰਤਰੀ","Content":"ਪਹਿਲਾਂ ਵਿਰੋਧੀ ਕਹਿੰਦੇ ਸਨ ‘ਚੰਨੀ’ ਮੁੱਖ ਮੰਤਰੀ ਬਣਾ ਦਿੱਤਾ, ਇਹਨੇ ਕੀ ਕਰਨਾ ਤੇ ਹੁਣ ਕਹਿੰਦੇ ਹਨ ਇਹਦਾ ਕੀ ਕਰੀਏ। ਸੁਖਬੀਰ ਤੇ ਮਜੀਠੀਆ ’ਤੇ ਝੁਟਕੀ ਲੈਂਦਿਆਂ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅਕਾਲੀ ਦਲ ਉਦੋਂ ਤਕ ਕਾਮਯਾਬ ਨਹੀਂ ਹੋ ਸਕਦਾ ਜਦ ਤਕ ਇਨ੍ਹਾਂ ਨੂੰ ਅੱਗੇ ਲਾਇਆ ਹੋਇਆ। ","PublishDate":"Sat, 11 Dec 2021 03:04:35 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-channy-thinks-of-people-not-himself-said-cm-8996638.html"},{"Title":"ਗੰਨੇ ਦੀ ਖੋਰੀ ਤੋਂ ਤਿਆਰ ਹੋਵੇਗੀ ਬਿਜਲੀ","Content":" ਕਣਕ ਤੇ ਝੋਨੇ ਦੀ ਰਹਿੰਦ-ਖੰੂਹਦ ਨੂੰ ਅੱਗ ਨਾ ਲਾਈ ਜਾਵੇ ਤਾਂ ਜੋ ਹਵਾ ’ਚ ਵੱਧ ਰਹੇ ਪ੍ਰਦੂਸ਼ਣ ਨੂੰ ਘੱਟ ਕੀਤਾ ਜਾ ਸਕੇ। ਮਿੱਟੀ ਦੀ ਉਪਜਾਊ ਸ਼ਕਤੀ ਬਣਾਈ ਰੱਖੀ ਜਾ ਸਕੇ, ਇਸ ਕਾਰਜ ’ਚ ਜ਼ਿਲ੍ਹਾ ਪਠਾਨਕੋਟ ਦੇ ਖੇਤੀਬਾਡ਼ੀ ਵਿਭਾਗ ਵੱਲੋਂ ਡਾ. ਹਰਤਰਨਪਾਲ ਸਿੰਘ ਮੁੱਖ ਖੇਤੀਬਾਡ਼ੀ ਅਫ਼ਸਰ ਪਠਾਨਕੋਟ ਦੀ ਯੋਗ ਅਗਵਾਈ ’ਚ ਇਕ ਨਵਾਂ ਇਤਿਹਾਸ ਰਚਿਆ ਗਿਆ ਹੈ","PublishDate":"Sat, 11 Dec 2021 02:58:21 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-electricity-will-be-generated-from-sugarcane-cane-8996636.html"},{"Title":"ਜਬਰ ਜਨਾਹ ਮਾਮਲਾ : MLA ਸਿਮਰਜੀਤ ਬੈਂਸ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਵਧੀਆਂ, ਤੀਜੀ ਵਾਰ ਗ੍ਰਿਫ਼ਤਾਰੀ ਵਾਰੰਟ ਜਾਰੀ","Content":"ਸ਼ਿਕਾਇਤਕਰਤਾ ਔਰਤ ਵੱਲੋਂ ਐਡਵੋਕੇਟ ਹਰੀਸ਼ ਢਾਂਡਾ ਨੇ ਕਿਹਾ ਕਿ ਵਿਧਾਇਕ ਦੇ ਗ੍ਰਿਫ਼ਤਾਰੀ ਵਾਰੰਟ ਦੇ ਬਾਵਜੂਦ ਲੁਧਿਆਣਾ ’ਚ ਪੁਲਿਸ ਸੁਰੱਖਿਆ ’ਚ ਵਿਧਾਇਕ ਵੱਲੋਂ ਰੈਲੀਆਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ, ਪਰ ਉਨ੍ਹਾਂ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਨਹੀਂ ਕੀਤਾ ਜਾ ਰਿਹਾ। ","PublishDate":"Sat, 11 Dec 2021 02:54:01 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-ludhiana-court-issues-arrest-warrant-for-third-time-against-mla-simarjit-bains-8996635.html"},{"Title":"ਮਨੁੱਖਤਾ ਦੀ ਸੇਵਾ","Content":"ਸੇਵਾ ਦਾ ਮਹੱਤਵ ਸੁੰਦਰਤਾ ਤੋਂ ਕਿਤੇ ਜ਼ਿਆਦਾ ਹੈ। ਸੁੰਦਰਤਾ ਸਿਰਫ਼ ਭੌਤਿਕ ਰੂਪ ਨਾਲ ਮੁਗਧ ਕਰ ਸਕਦੀ ਹੈ ਪਰ ਆਤਮਾ ਨੂੰ ਹਕੀਕੀ ਆਨੰਦ ਦੀ ਪ੍ਰਾਪਤੀ ਤਾਂ ਸੇਵਾ ਨਾਲ ਹੀ ਸੰਭਵ ਹੋ ਸਕਦੀ ਹੈ। ਇਸੇ ਸਬੰਧ ਵਿਚ ਗੋਸਵਾਮੀ ਤੁਲਸੀਦਾਸ ਨੇ ਬਹੁਤ ਹੀ ਸੁੰਦਰ ਪੰਕਤੀ ਲਿਖੀ ਹੈ ‘ਪਰਹਿਤ ਸਰਿਸ ਧਰਮ ਨਹੀਂ ਭਾਈ’ ਅਰਥਾਤ ਦੂਜਿਆਂ ਦੀ ਭਲਾਈ ਤੋਂ ਵਧ ਕੇ ਕੋਈ ਵੀ ਧਰਮ ਨਹੀਂ ਹੈ।","PublishDate":"Sat, 11 Dec 2021 02:45:00 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-service-to-humanity-8996629.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]