[{"Title":"'ਦਿ ਕਸ਼ਮੀਰ ਫਾਈਲਜ਼' ਦੀ ਆਲੋਚਨਾ ਕਰਨ 'ਤੇ ਸ਼ਰਦ ਪਵਾਰ 'ਤੇ ਭੜਕਿਆ ਵਿਵੇਕ ਅਗਨੀਹੋਤਰੀ, ਗੁੱਸੇ 'ਚ ਕਿਹਾ- 'ਸਭ ਤੋਂ ਭ੍ਰਿਸ਼ਟ ਤੇ ਪਾਖੰਡੀ ਨੇਤਾ'","Content":"ਫਿਲਮ 'ਦਿ ਕਸ਼ਮੀਰ ਫਾਈਲਜ਼' ਨੂੰ ਹਿੰਦੀ ਸਿਨੇਮਾ ਦੀਆਂ ਇਤਿਹਾਸਕ ਫਿਲਮਾਂ 'ਚ ਗਿਣਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਪਿਛਲੇ ਮਹੀਨੇ ਸਿਨੇਮਾਘਰਾਂ 'ਚ ਰਿਲੀਜ਼ ਹੋਈ ਇਸ ਫਿਲਮ ਤੋਂ ਬਾਅਦ 'ਦਿ ਕਸ਼ਮੀਰ ਫਾਈਲਜ਼' ਆਈ, ਜਿੱਥੇ ਦਰਸ਼ਕਾਂ ਨੇ ਤਾੜੀਆਂ ਵਜਾਈਆਂ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਕੁਝ ਲੋਕ ਅਜਿਹੇ ਵੀ ਸਨ ","PublishDate":"Sun, 24 Apr 2022 07:40:00 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-entertainment-bollywood-the-kashmir-files-director-vivek-agnihotri-has-angry-on-ncp-chief-sharad-pawar-for-criticized-the-film-called-him-most-corrupt-politician-9062579.html"},{"Title":"Lock Upp : ਕੰਗਨਾ ਰਣੌਤ ਨੇ ਸਭ ਦੇ ਸਾਹਮਣੇ ਫਲਾਹ ਤੋਂ ਮੰਗੀ ਮਾਫੀ, ਕਿਹਾ- 'ਮੈਂ ਇਸ ਨੂੰ ਆਪਣੇ ਦਿਮਾਗ਼ ਤੋਂ ਨਹੀਂ ਕੱਢ ਸਕਦੀ...'","Content":"ਕੰਗਨਾ ਰਣੌਤ ਇਸ ਘਟਨਾ 'ਤੇ ਕਾਫੀ ਭਾਵੁਕ ਨਜ਼ਰ ਆਈ। ਉਸ ਨੇ ਅਜ਼ਾਹ ਫਲਾਹ ਦਾ ਖੁੱਲ੍ਹ ਕੇ ਸਮਰਥਨ ਕੀਤਾ। ਆਪਣੇ ਬਾਕੀ ਕੈਦੀਆਂ ਨਾਲ ਗੱਲ ਕਰਦੇ ਹੋਏ...","PublishDate":"Sun, 24 Apr 2022 07:39:09 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-lock-upp-kangana-ranaut-apologizes-to-falah-in-front-of-everyone-says-i-can-t-get-it-out-of-my-mind-9062585.html"},{"Title":"'ਦਿਆਲਪੁਰਾ ਪੁਲਿਸ ਤੁਹਾਡੇ ਦੁਆਰ' ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਕਰਨ ਦਾ ਐਲਾਨ, ਨਸ਼ਿਆਂ ਖਿਲਾਫ ਯੁੱਧ ਸ਼ੁਰੂ ਕਰ ਕੇ ਨਸ਼ੇ ਰੋਕਾਂਗੇ : ਡਾ. ਆਹਲੂਵਾਲੀਆ","Content":"ਥਾਣਾ ਦਿਆਲਪੁਰਾ ਭਾਈਕਾ ਦੀ ਪੁਲਿਸ ਵਲੋਂ 'ਦਿਆਲਪੁਰਾ ਪੁਲਿਸ ਤੁਹਾਡੇ ਦੁਆਰ’ ਮੁਹਿੰਮ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਜਾਵੇਗੀ ਜਿਸ ਵਿਚ ਪਿੰਡਾਂ ਦੇ ਛੋਟੇ ਮਸਲਿਆਂ ਦੀਆਂ ਦਰਖ਼ਾਸਤਾਂ ਦਾ ਪਿੰਡਾਂ 'ਚ ਰਾਹਤ ਕੈਂਪ ਲਗਾ ਕੇ ਨਿਪਟਾਰਾ ਕੀਤਾ ਜਾਵੇਗਾ। ","PublishDate":"Sun, 24 Apr 2022 07:26:01 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-announcing-the-launch-of-dayalpura-police-your-door-campaign-9062584.html"},{"Title":"IPL Points table : ਨਵੀਂ ਟੀਮ ਗੁਜਰਾਤ Top 'ਤੇ ਬਰਕਰਾਰ, RCB ਨੂੰ ਹਰਾ ਕੇ ਹੈਦਰਾਬਾਦ ਦੂਜੇ ਸਥਾਨ 'ਤੇ ਪਹੁੰਚਾ","Content":"ਚੇਨਈ ਅਤੇ ਮੁੰਬਈ ਦੀ ਟੀਮ ਕ੍ਰਮਵਾਰ 9ਵੇਂ ਅਤੇ 10ਵੇਂ ਨੰਬਰ 'ਤੇ ਹੈ। ਚੇਨਈ ਨੇ ਦੋ ਮੈਚ ਜਿੱਤੇ ਹਨ ਜਦਕਿ ਆਈਪੀਐਲ ਇਤਿਹਾਸ ਦੀ ਸਭ ਤੋਂ ਸਫ਼ਲ ਟੀਮ ਮੁੰਬਈ ਹੁਣ ਤੱਕ ਆਪਣੇ ਅੰਕਾਂ ਦਾ ਖ਼ਾਤਾ ਨਹੀਂ ਖੋਲ੍ਹ ਸਕੀ...","PublishDate":"Sun, 24 Apr 2022 07:23:51 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ipl-points-table-new-team-gujarat-retained-on-top-beat-rcb-to-reach-second-place-9062583.html"},{"Title":"24 ਘੰਟਿਆਂ 'ਚ ਕੋਵਿਡ ਦੇ 2593 ਨਵੇਂ ਮਾਮਲੇ, ਦਿੱਲੀ 'ਚ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ, ਦੇਹਰਾਦੂਨ 'ਚ ਸਕੂਲ ਬੰਦ, ਜਾਣੋ ਤਾਜ਼ਾ ਅਪਡੇਟ","Content":"ਦੇਸ਼ ਵਿੱਚ ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੇ ਮਾਮਲੇ ਵੱਧਦੇ ਜਾ ਰਹੇ ਹਨ। ਪਿਛਲੇ 24 ਘੰਟਿਆਂ ਵਿੱਚ ਕੋਵਿਡ-19 ਦੇ 2593 ਨਵੇਂ ਮਾਮਲੇ ਦਰਜ ਕੀਤੇ ਗਏ ਹਨ। ਇਸ ਸਮੇਂ ਐਕਟਿਵ ਕੇਸਾਂ ਦੀ ਗਿਣਤੀ 15,873 ਹੈ। ਜਿਸ ਵਿੱਚ 0.04% ਐਕਟਿਵ ਕੇਸ ਅਤੇ 98.","PublishDate":"Sun, 24 Apr 2022 07:18:45 +00:00","Link":"https://www.punjabijagran.com/national/general-2593-new-cases-of-covid-in-24-hours-highest-in-delhi-schools-closed-in-dehradun-know-latest-update-9062565.html"},{"Title":"Astrology News : ਰਾਹੂ ਦੀ 2023 ਤਕ ਇਨ੍ਹਾਂ ਰਾਸ਼ੀਆਂ 'ਤੇ ਰਹੇਗੀ ਕਿਰਪਾ, ਮਿਲੇਗੀ ਬੇਅੰਤ ਧਨ-ਦੌਲਤ","Content":"ਜੋਤਿਸ਼ ਸ਼ਾਸਤਰ ਵਿੱਚ ਗ੍ਰਹਿਆਂ ਦੀ ਰਾਸ਼ੀ ਵਿੱਚ ਬਦਲਾਅ ਨੂੰ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਗ੍ਰਹਿਆਂ ਦੇ ਸੰਕਰਮਣ ਦਾ ਸਾਰੀਆਂ 12 ਰਾਸ਼ੀਆਂ 'ਤੇ ਪ੍ਰਭਾਵ ਪੈਂਦਾ ਹੈ। ਪ੍ਰਛਾਵੇਂ ਗ੍ਰਹਿ ਰਾਹੂ ਦਾ ਪਰਿਵਰਤਨ 12 ਅਪ੍ਰੈਲ ਨੂੰ ਹੋਇਆ ਸੀ। ਰਾਹੂ ਨੇ ਮੰਗਲ ਦੇ","PublishDate":"Sun, 24 Apr 2022 07:18:35 +00:00","Link":"https://www.punjabijagran.com/religion/astrology-astrology-news-rahu-s-grace-will-remain-on-these-zodiac-signs-till-2023-will-get-infinite-wealth-9062572.html"},{"Title":"Sayli kamble Wedding : Indian Idol 12 ਫੇਮ ਗਾਇਕਾ ਅੱਜ ਲੱਗੇਗੀ ਸੱਤ ਫੇਰੇ, ਪ੍ਰੀ-ਵੈਡਿੰਗ ਫੰਕਸ਼ਨ ਨਾਲ ਸ਼ੁਰੂ ਹੋਏ ਜਸ਼ਨ","Content":"ਇੰਡੀਅਨ ਆਈਡਲ 12 ਵਿੱਚ ਆਪਣੇ ਪ੍ਰਦਰਸ਼ਨ ਨਾਲ ਦਿਲ ਜਿੱਤਣ ਵਾਲੀ ਅਰੁਣਿਤਾ ਕਾਂਜੀਲਾਲ ਹੁਣ ਇੱਕ ਕਪਤਾਨ ਦੇ ਰੂਪ ਵਿੱਚ ਨਵੇਂ ਸ਼ੋਅ ਸੁਪਰਸਟਾਰ ਸਿੰਗਰ 2 ਦਾ ਹਿੱਸਾ ਹੈ। ਉਹ ਕਹਿੰਦੀ ਹੈ, “ਮੈਂ ਅਜੇ ਵੀ ਇੱਕ ਕਪਤਾਨ ਵਜੋਂ ਆਪਣੀ ਭੂਮਿ","PublishDate":"Sun, 24 Apr 2022 07:18:19 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-indian-idol-12-fame-singer-to-have-seven-rounds-today-celebrations-starting-with-pre-wedding-function-9062581.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਇਸ ਮਹਿਕਮੇ 'ਚ ਮੁਲਾਜ਼ਮਾਂ ਦੀਆਂ ਦੂਰ-ਦੁਰਾਡੇ ਬਦਲੀਆਂ ਦੀ ਮੁਹਿੰਮ ਸ਼ੁਰੂ, ਸੈਂਕਡ਼ੇ ਅਸਾਮੀਆਂ ਕੀਤੀਆਂ ਖ਼ਤਮ","Content":"ਮੈਨੇਜਮੈਂਟ ਵੱਲੋਂ ਇਨ੍ਹਾਂ ਕੁਝ ਖ਼ਾਲੀ ਪਈਆਂ ਪੋਸਟਾਂ ’ਤੇ ਮੁਲਾਜ਼ਮ ਤਾਇਨਾਤ ਕਰਨ ਦੀ ਬਜਾਏ ਪੋਸਟਾਾਂ ਹੀ ਨੂੰ ਖ਼ਤਮ ਕਰ ਦਿਤਾ ਗਿਆ, ਜਿਸ ਕਰਕੇ ਟਰਾਂਸਕੋ ਦੇ ਸੀਐੱਮਡੀ ਖ਼ਿਲਾਫ਼ ਮੁਲਾਜ਼ਮਾਂ ’ਚ ਭਾਰੀ ਰੋਸ ਪੈਦਾ ਹੋ ਗਿਆ ਹੈ।","PublishDate":"Sun, 24 Apr 2022 07:17:37 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-launched-a-campaign-for-far-reaching-transfers-of-employees-in-powercom-hundreds-of-vacancies-cancelled-9062492.html"},{"Title":"ਚਿੱਟੇ ਖਿਲਾਫ ਦੋ ਨੌਜਵਾਨਾਂ ਦੀ ਨਿਵੇਕਲੀ ਪਹਿਲ, ਨਸ਼ਿਆਂ ਖਿਲਾਫ ਨਸ਼ਾ ਪੀੜਤਾਂ ਨੂੰ ਕਰਾਂਗੇ ਜਾਗਰੂਕ","Content":"ਇਨ੍ਹਾਂ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ ਆਸ ਪਾਸ ਦੇ ਪਿੰਡਾਂ ਵਿੱਚ ਨਸ਼ੇ ਦੀ ਲਪੇਟ ‘ਚ ਗ੍ਰਸਤ ਹੈ ਨੌਜਵਾਨਾਂ ਦੀ ਕੋਸਲਿੰਗ ਕਰਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਨਸ਼ਿਆ ਤੋ ਬਚਾਉਣ ਲਈ ਯਤਨ ਕੀਤੇ ਜਾਂ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਵਲੋਂ ਆਪਣੇ ਖਰਚੇ ‘ਤੇ ਨੌਜਵਾਨਾਂ ਦਾ ਇਲਾਜ ਕਰਵਾਇਆ ਜਾਂ ਰਿਹਾ ਹੈ। ","PublishDate":"Sun, 24 Apr 2022 07:17:01 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-unique-initiative-of-two-youths-against-whites-will-make-drug-addicts-aware-against-drugs-9062582.html"},{"Title":"ਬਲੋਚਿਸਤਾਨ ਨੂੰ ਲੈ ਕੇ ਸ਼ਾਹਬਾਜ਼ ਸ਼ਰੀਫ ਦੇ ਨਵੇਂ ਵਾਅਦੇ ਤੋਂ ਪਾਕਿ ਮੀਡੀਆ ਤੇ ਮਾਹਿਰ ਵੀ ਹੈਰਾਨ, ਜਾਣੋ ਕੀ ਹੈ ਪੂਰਾ ਮਾਮਲਾ","Content":"ਡਾਨ ਅਖ਼ਬਾਰ ਦੀ ਰਿਪੋਰਟ ਮੁਤਾਬਕ ਸ਼ਾਹਬਾਜ਼ ਸ਼ਰੀਫ਼ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਬਲੋਚਿਸਤਾਨ ਦੀ ਆਪਣੀ ਪਹਿਲੀ ਫੇਰੀ ਦੌਰਾਨ ਕਿਹਾ, \"ਅੱਜ ਮੈਂ ਵਾਅਦਾ ਕਰ ਰਿਹਾ ਹਾਂ ਕਿ ਮੈਂ ਲਾਪਤਾ ਲੋਕਾਂ ਲਈ ਵੀ ਤੁਹਾਡੇ ਨਾਲ ਗੱਲ ਕਰਾਂਗਾ....","PublishDate":"Sun, 24 Apr 2022 07:14:11 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-pak-media-and-experts-were-also-surprised-by-shahbaz-sharif-s-new-promise-to-balochistan-know-what-is-the-whole-matter-9062571.html"},{"Title":"ਅੱਜ ਤੇ ਵਿਸ਼ੇਸ਼ – ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ","Content":"<p>ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੀ ਸਖਸ਼ੀਅਤ ਇੰਨੀ ਕੋਮਲ ਸੀ ਕਿ ਉਨਾਂ ਦਾ ਤਾਂ ਇਸ ਸੰਸਾਰ ਦੇ ਲੋਕਾਂ ਦੇ ਦੁਖਾਂ ਨਾਲ ਵਾਹ ਨਹੀਂ ਸੀ ਪੈਣਾ ਚਾਹੀਦਾ ਹਿਰਦੇ ਦੇ ਮੌਨ ਵਿਚੋਂ ਉਪਜੀਆਂ ਉਨ੍ਹਾਂ ਦੀਆਂ ਰਚਨਾਵਾਂ ਲੋਕਾਂ ਲਈ ਵਹਾਏ ਗਏ ਹੰਝੂ ਸਨ। ਬਰਸਾਤ ਦੇ ਬੱਦਲਾਂ ਸਮਾਨ ਨਰਮ ਉਨ੍ਹਾਂ ਦੀ ਬਾਣੀ ਸੁੱਕੇ ਦਿਲਾਂ ਨੂੰ ਹਰਾ ਕਰ ਦਿੰਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-puran-singh/\">ਅੱਜ ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 21 Apr 2022 04:44:36 +00:00","Link":"/article-by-pro-puran-singh/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ ਜਿਸ ਤਹਿਤ 6ਵਾਂ ਸਮਾਗਮ 12 ਅਪਰੈਲ ਨੂੰ ਪਿੰਡ ਦੌਲਤਪੁਰ ਜਿਲ੍ਹਾ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ (ਨਵਾਂਸ਼ਹਿਰ) ਵਿਖੇ ਕਰਵਾਇਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"/6th-event-on-12-april/\">ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 10 Apr 2022 04:11:57 +00:00","Link":"/6th-event-on-12-april/"},{"Title":"ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ","Content":"<p>ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਦੇ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਪੀ.ਟੀ.ਸੀ. ਨੈੱਟਵਰਕ ਦੀ ਅਜਾਰੇਦਾਰੀ ਖਤਮ ਕਰਕੇ ਇਕ ਗੁਰਮਤਿ ਸਿਧਾਂਤ ਤੋਂ ਸੇਧਤ, ਨਿਸ਼ਕਾਮ, ਸਰਬ-ਸਾਂਝਾ ਅਤੇ ਸੰਗਤੀ ਜੁਗਤ ਵਾਲਾ ਪ੍ਰਬੰਧ ਸਿਰਜੇ ਜਾਣ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/2022-09-04-sikh-news/\">ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 11:12:30 +00:00","Link":"/2022-09-04-sikh-news/"},{"Title":"ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?","Content":"<p>ਸਿੱਖ ਯੂਥ ਵਿੰਗ ਬੰਗਲੌਰ ਵੱਲੋਂ \"1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਮਿਤੀ 27 ਜਨਵਰੀ, 2019 ਨੂੰ ਸ਼੍ਰੀ ਗੁਰੂ ਹਰਕ੍ਰਿਸ਼ਨ ਹਾਈ ਸਕੂਲ (ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਉਲਸੂਰ, ਬੰਗਲੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ  ਵਿਚੋਂ ਪੂਰੀ ਗੱਲਬਾਤ ਦਾ ਚੋਣਵਾ ਨੁਕਤਾ ਅਸੀਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/\">ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 06:47:31 +00:00","Link":"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/"},{"Title":"‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.","Content":"<p>ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਉਹਨਾ ਦੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਦੀ ਵਿਧੀ ਰਾਹੀਂ ਵਿਖਾਉਣ ਵਾਲੀ “ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ” ਨਾਮੀ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਫਿਲਮ ਵਿਵਾਦਾਂ ਵਿਚ ਘਿਰ ਗਈ ਹੈ। ਜਿੱਥੇ ਇਕ ਪਾਸੇ ਸਿੱਖ ਜਗਤ ਦੇ ਚੇਤਨ ਹਿੱਸਿਆ ਵਲੋਂ ਇਸ ਫਿਲਮ ਦਾ ਵਿਰੋਧ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/\">‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 08 Apr 2022 06:51:08 +00:00","Link":"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਵਾਹ ਦੇ ਪ੍ਰਸਾਰਣ ਦੇ ਮਸਲੇ ਦਾ ਸੱਚੋ-ਸੱਚ ਬਿਆਨ ਕਰਦਾ ਇਕ ਅਹਿਮ ਲੇਖਾ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ ਜਿਸ ਵਿਚ ਦਰਸਾਇਆ ਗਿਆ ਹੈ ਕਿ ਕਿਵੇਂ ਇਕ ਖਾਸ ਪਰਿਵਾਰ ਦੇ ਚੈਨਲ ਦੀ ਇਸ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਅਜਾਰੇਦਾਰੀ ਸਥਾਪਤ ਕੀਤੀ ਗਈ ਅਤੇ ਸਿੱਖ ਜਗਤ ਦੇ ਸਾਂਝੇ ਸਰੋਕਾਰਾਂ ਦੀ ਬਲੀ ਲਈ ਗਈ। ਇਹ ਜਾਂਚ ਲੇਖਾ ਪੀ.ਟੀ.ਸੀ ਦੀ ਮਾਲਕੀ ਉੱਤੇ ਪਾਏ ਗਏ ਸਾਰੇ ਕਾਰਪੋਰੇਟੀ ਪਰਦੇ ਚੁੱਕ ਕੇ ਇਸ ਦੇ ਅਸਲ ਮਾਲਕਾਂ ਦੇ ਨਾਮ ਉਜਾਗਰ ਕਰਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/fact-finding-report-released-by-probe-panel/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Apr 2022 09:57:57 +00:00","Link":"/fact-finding-report-released-by-probe-panel/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ ਲੇਖ – ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਜੀਵਨ ਕਾਲ ਦੇ ਕਰਤਾਰ ਪੁਰ ਵਿਚ ਗੁਜ਼ਾਰੇ ਆਖਰੀ ਦਿਨ ਉਨ੍ਹਾਂ ਦੇ ਪੁੱਤਰਾਂ ਵਲੋਂ, ਉਨ੍ਹਾਂ ਦੇ ਪਿਆਰੇ ਭਗਤ ਅੰਗਦ ਜੀ ਨਾਲ ਧਾਰੇ ਰਵੱਈਏ ਕਾਰਣ ਕਸੈਲੇ ਬਣ ਗਏ ਸਨ। ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਅਧਿਆਤਮਕ ਗੁਰੂ ਦੇ ਨਾਤੇ ਆਪਣਾ ਪ੍ਰੇਮ ਆਪਣੇ ਸਭ ਤੋਂ ਵਧੀਕ ਪਿਆਰੇ ਸਿਖ ਨੂੰ ਬਖਸ਼ ਦਿੱਤਾ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-purn-singh/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ ਲੇਖ &#8211; ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Apr 2022 05:37:02 +00:00","Link":"/article-by-pro-purn-singh/"},{"Title":"ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚੇ ਵਲੋਂ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ 6 ਅਪਰੈਲ ਲਈ ਇਕੱਠ ਦਾ ਸੱਦਾ","Content":"<p>ਸਾਲ 2015 ਵਿਚ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਘੋਰ ਬੇਅਦਬੀ ਵਿਰੁਧ ਸ਼ਾਂਤਮਈ ਰੋਸ ਪ੍ਰਗਟਾਅ ਰਹੀ ਸਿੱਖ ਸੰਗਤ ਉੱਤੇ ਇੰਡੀਆ ਦੀ ਪੁਲਿਸ ਵਲੋਂ ਕੀਤੀ ਗਈ ਗੋਲੀਬਾਰੀ ਵਿਚ ਸ਼ਹੀਦ ਹੋਏ ਭਾਈ ਕ੍ਰਿਸ਼ਨ ਭਗਵਾਨ ਸਿੰਘ ਦੇ ਪੁੱਤਰ ਸ. ਸੁਖਰਾਜ ਸਿੰਘ ਵਲੋਂ ਬਹਿਬਲ ਕਲਾਂ ਵਿਖੇ ਜਰਨੈਲੀ ਸੜਕ (ਐਨ.ਐਚ. 54) ਉੱਤੇ 16 ਦਸੰਬਰ 2021 ਤੋਂ ਨਿਰੰਤਰ \"ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚਾ\" ਲਗਾਇਆ ਹੋਇਆ ਹੈ, ਜਿਸ ਤਹਿਤ 6 ਅਪਰੈਲ 2022 ਨੂੰ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ ਇਕੱਠ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/behbal-insaf-morcha/\">ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚੇ ਵਲੋਂ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ 6 ਅਪਰੈਲ ਲਈ ਇਕੱਠ ਦਾ ਸੱਦਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 12:55:33 +00:00","Link":"/behbal-insaf-morcha/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੇ ਯਤਨ ਵਜੋਂ’ ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ","Content":"<p>ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੀ ਲੋੜ ਮਹਿਸੂਸ ਕਰਦਿਆਂ ਪੰਥਕ ਰਵਾਇਤ ਅਤੇ ਸਾਡੀਆਂ ਬਣਦੀਆਂ ਜਿੰਮੇਵਾਰੀਆਂ ਸਬੰਧੀ 'ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ' ਵੱਲੋਂ ਇੱਕ ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਹ ਖਰੜਾ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਸੰਗਰੂਰ ਵਿਖੇ 3 ਅਪ੍ਰੈਲ ਦੀ ਸ਼ਾਮ ਨੂੰ ਅਕਾਲ ਪੁਰਖ ਦੇ ਚਰਨਾਂ ਵਿਚ ਅਰਦਾਸ ਤੋਂ ਬਾਅਦ ਗੁਰੂ ਦਾ ਓਟ ਆਸਰਾ ਲੈ ਕੇ ਜਾਰੀ ਕੀਤਾ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-jatha-malwa-news/\">ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੇ ਯਤਨ ਵਜੋਂ&#8217; ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 10:08:11 +00:00","Link":"/sikh-jatha-malwa-news/"},{"Title":"ਕੀ ਕਹਿੰਦਾ ਹੈ ‘ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ’ ਲੇਖਾ?","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਚੱਲਦੇ ਗੁਰਬਾਣੀ ਪ੍ਰਵਾਹ ਨਾਲ ਦੁਨੀਆ ਭਰ ਵਿਚ ਬੈਠੀ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸੰਗਤ ਜੁੜਨਾ ਲੋਚਦੀ ਹੈ। ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦੇ ਸਰਬਸਾਂਝੇ ਪ੍ਰਬੰਧ ਨੂੰ ਸਿਰਜਣ ਲਈ ਸਿੱਖਾਂ ਵਲੋਂ ਆਪਣਾ ਰੇਡੀਓ ਸਟੇਸ਼ਨ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਮੱਦ ‘ਧਰਮ-ਧੁੱਯ ਮੋਰਚੇ’ ਦਾ ਹਿੱਸਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/truth-about-gurbani-broadcast/\">ਕੀ ਕਹਿੰਦਾ ਹੈ &#8216;ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ&#8217; ਲੇਖਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 09:41:57 +00:00","Link":"/truth-about-gurbani-broadcast/"}]