[{"Title":"IAF Agniveervayu Recruitment 2024: ਭਾਰਤੀ ਹਵਾਈ ਫ਼ੌਜ ’ਚ ਅਗਨੀਵੀਰਾਂ ਲਈ ਭਰਤੀ, ਆਫਲਾਈਨ ਮੋਡ ਰਾਹੀਂ ਕਰ ਸਕਦੇ ਹੋ ਅਪਲਾਈ","Content":"ਇਸ ਭਰਤੀ ਲਈ ਅਪਲਾਈ ਕਰਨ ਲਈ, ਉਮੀਦਵਾਰਾਂ ਨੂੰ ਅਧਿਕਾਰਤ ਵੈੱਬਸਾਈਟ 'ਤੇ ਜਾ ਕੇ \"Application Forms”, under “Agniveervayu Non-Combatants\" 'ਤੇ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਇੱਥੋਂ ਆਫਲਾਈਨ ਫਾਰਮ ਨੂੰ ਡਾਊਨਲੋਡ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ ਜਾਂ ਤੁਸੀਂ ਇਸ 'ਤੇ ਦਿੱਤੇ ਸਿੱਧੇ ਲਿੰਕ ਤੋਂ ਆਫਲਾਈਨ ਫਾਰਮ (apply offline mode) ਨੂੰ ਵੀ ਡਾਊਨਲੋਡ ਕਰ ਸਕਦੇ ਹੋ। ","PublishDate":"Sun, 18 Aug 2024 06:36:14 +00:00","Link":"https://www.punjabijagran.com/education/general-recruitment-for-agniveervayu-posts-in-indian-air-force-you-can-apply-through-offline-mode-9395158.html"},{"Title":"Bhadrapada Month 2024 Date : ਕਦੋਂ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਰਿਹਾ ਹੈ ਭਾਦੋਂ ਦਾ ਮਹੀਨਾ, ਜਾਣੋ ਇਸ ਦਾ ਧਾਰਮਿਕ ਮਹੱਤਵ","Content":"Bhadrapada Month 2024 : ਕੈਲੰਡਰ ਅਨੁਸਾਰ ਭਾਦੋਂ ਮਹੀਨੇ ਦੀ ਸ਼ੁਰੂਆਤ 20 ਅਗਸਤ (Bhadrapada Month 2024 start date) ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਰਿਹਾ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਇਹ 18 ਸਤੰਬਰ 2024 ਨੂੰ ਖਤਮ ਹੋ ਜਾਵੇਗਾ।  ","PublishDate":"Sun, 18 Aug 2024 06:33:27 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-bhadrapada-month-2024-date-when-is-the-month-of-bhadrapada-starting-know-its-religious-significance-9395165.html"},{"Title":"ਮਹਿੰਦਰਾ ਥਾਰ ਤੋਂ ਬਾਅਦ ਹੁਣ ਕੇਦਾਰਨਾਥ ਪਹੁੰਚੀ ਗੋਲਫ਼ ਕਾਰ, ਜ਼ਖ਼ਮੀ ਤੇ ਬਿਮਾਰ ਸ਼ਰਧਾਲੂਆਂ ਨੂੰ ਮਿਲੇਗਾ ਫਾਇਦਾ","Content":" \nਚਿਨੂਕ ਹੈਲੀਕਾਪਟਰ (Chinook helicopter delivered) ਨੇ ਗੌਚਰ ਹਵਾਈ ਪੱਟੀ ਤੋਂ ਦੋ ਗੋਲਫ ਕਾਰਟ ਕਾਰਾਂ (golf cart cars) ਨੂੰ ਕੇਦਾਰਪੁਰੀ ਪਹੁੰਚਾਇਆ। ਇਹ ਜ਼ਿਲ੍ਹਾ ਆਫ਼ਤ ਪ੍ਰਬੰਧਨ ਅਥਾਰਟੀ (DDMA), ਪੀਡਬਲਯੂਡੀ ਦੇ ਇਲੈਕਟ੍ਰਿਕ ਡਿਵੀਜ਼ਨ (Electric Division) ਦੁਆਰਾ ਖਰੀਦੇ ਗਏ ਹਨ...","PublishDate":"Sun, 18 Aug 2024 06:32:23 +00:00","Link":"https://www.punjabijagran.com/technology/general-after-mahindra-thar-now-golf-cart-car-delivered-to-kedarnath-injured-and-sick-pilgrims-will-benefit-9395166.html"},{"Title":"ਲੰਡਨ ਦੇ ਹੋਟਲ 'ਚ Air India ਦੀ ਏਅਰ ਹੋਸਟੈੱਸ 'ਤੇ ਹਮਲਾ, ਕਮਰੇ 'ਚ ਦਾਖਲ ਹੋਇਆ ਹਮਲਾਵਰ ਤੇ ਫਿਰ............","Content":"ਨਿਊਜ਼ ਏਜੰਸੀ ਏਐਨਆਈ(ANI) ਮੁਤਾਬਕ ਏਅਰ ਇੰਡੀਆ ਨੇ ਇਸ ਘਟਨਾ ਦੀ ਪੁਸ਼ਟੀ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਪੁਲਿਸ ਕੋਲ ਸ਼ਿਕਾਇਤ ਦਰਜ ਕਰਵਾਈ ਗਈ ਹੈ, ਜੋ ਹੁਣ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕਰ ਰਹੀ ਹੈ। ਏਅਰਲਾਈਨ(AirLines) ਨੇ ਇਹ ਵੀ ਭਰੋਸਾ ਦਿਵਾਇਆ ਕਿ ਏਅਰ ਹੋਸਟੈਸ(Airhostess) ਨੂੰ ਮਨੋਵਿਗਿਆਨਕ ਸਹਾਇਤਾ ਮਿਲ ਰਹੀ ਹੈ ਅਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਕਿ ਉਹ ਇਸ ਮੁਸ਼ਕਲ ਸਮੇਂ ਵਿੱਚ ਪੂਰੀ ਤਰ੍ਹਾਂ ਉਸਦੇ ਨਾਲ ਖੜੇ ਹਨ। ","PublishDate":"Sun, 18 Aug 2024 06:32:15 +00:00","Link":"https://www.punjabijagran.com/national/general-news-national-air-india-air-hostess-assaulted-in-london-hotel-attacker-entered-room-hit-with-hanger-police-in-action-9395152.html"},{"Title":"ਬੰਗਲਾਦੇਸ਼ ਖਿਲਾਫ ਸੀਰੀਜ਼ 'ਚ ਵਿਰਾਟ ਕੋਹਲੀ ਦੀ ਵਾਪਸੀ ਤੈਅ, ਦਿਖਾਈ ਨਹੀਂ ਦੇਣਗੇ ਜਸਪ੍ਰੀਤ ਬੁਮਰਾਹ","Content":"ਤੁਹਾਨੂੰ ਦੱਸ ਦੇਈਏ ਕਿ ਸ੍ਰੀਲੰਕਾ ਖਿਲਾਫ ਵਨਡੇ ਸੀਰੀਜ਼ ਤੋਂ ਬਾਅਦ ਖਿਡਾਰੀਆਂ ਨੂੰ ਇਕ ਮਹੀਨੇ ਦਾ ਬ੍ਰੇਕ ਮਿਲ ਗਿਆ ਹੈ। ਬੰਗਲਾਦੇਸ਼ ਖਿਲਾਫ ਦੋ ਟੈਸਟ ਮੈਚ ਚੇਨਈ (19 ਸਤੰਬਰ ਤੋਂ) ਅਤੇ ਕਾਨਪੁਰ (27 ਸਤੰਬਰ ਤੋਂ) ਖੇਡੇ ਜਾਣਗੇ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਟੀਮ ਇੰਡੀਆ ਨੇ ਮਾਰਚ 2024 'ਚ ਇੰਗਲੈਂਡ ਖਿਲਾਫ 5 ਟੈਸਟ ਮੈਚਾਂ ਦੀ ਸੀਰੀਜ਼ ਖੇਡੀ ਸੀ।","PublishDate":"Sun, 18 Aug 2024 06:26:18 +00:00","Link":"https://www.punjabijagran.com/cricket/general-sports-cricket-virat-kohli-returns-in-the-series-against-bangladesh-but-no-jasprit-bumrahsee-possible-playing-xi-9395163.html"},{"Title":"Patiala News : ਬਨੂੜ ਦੇ ਜੰਮ-ਪਲ 30 ਸਾਲਾ ਕਬੱਡੀ ਖਿਡਾਰੀ ਦੀ ਬੇਵਕਤੀ ਮੌਤ, ਪਸ਼ੂਆਂ ਲਈ ਚਾਰਾ ਵੱਢਦੇ ਨੂੰ ਸੱਪ ਨੇ ਡੰਗਿਆ","Content":"Kabaddi Player ਜਗਦੀਪ ਮੀਨੂੰ ਨਾਲ ਖੇਡਦੇ ਖਿਡਾਰੀਆਂ ਤੇ ਉਸਦੇ ਸਾਥੀ ਬਬਲੂ ਬਨੂੜ ਨੇ ਦੱਸਿਆ ਕਿ ਮੀਨੂੰ ਨੇ ਸਕੂਲ ਸਮੇਂ ਤੋਂ 45KG ਵਰਗ ਤੋਂ ਖੇਡਣਾ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ ਜਿਸ ਤੋਂ ਬਾਅਦ ਉਸ ਨੇ ਪਿੱਛੇ ਮੁੜ ਕੇ ਨਹੀਂ ਵੇਖਿਆ ਤੇ ਲਗਾਤਾਰ ਅੱਗੇ ਵਧਦਾ ਗਿਆ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੀਨੂੰ ਦੇ ਸਿਰ 'ਤੇ ਬਨੂੜ ਦਾ ਨਾਂ ਚਮਕਦਾ ਸੀ ਕਿਉਂਕਿ ਉਸਦੇ ਦਮ 'ਤੇ ਹਰ ਜਗ੍ਹਾ ਬਨੂੜ ਦੀ ਟੀਮ ਦਾ ਨਾਂ ਪੈਂਦਾ ਸੀ।","PublishDate":"Sun, 18 Aug 2024 06:17:41 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-patiala-news-untimely-death-of-kabaddi-player-born-in-banur-bitten-by-a-snake-while-cutting-fodder-for-cattle-9395164.html"},{"Title":"Alert ! ਕੀ ਤੁਹਾਨੂੰ ਵੀ WhatsApp 'ਤੇ ਆ ਰਹੇ ਹਨ Scammers ਦੇ Messages, ਸਾਵਧਾਨ ਨਹੀਂ ਤਾਂ ਹੋ ਸਕਦੈ ਨੁਕਸਾਨ","Content":"ਕੰਪਨੀ ਨੇ ਆਪਣੇ ਹੈਲਪ ਸੈਂਟਰ (help center) ਰਾਹੀਂ ਲੋਕਾਂ ਨੂੰ ਅਜਿਹੇ ਸੰਦੇਸ਼ਾਂ ਤੋਂ ਬਚਣ ਦੀ ਚਿਤਾਵਨੀ (Alert) ਦਿੱਤੀ ਹੈ। ਕੰਪਨੀ ਨੇ ਕਿਹਾ ਕਿ ਘੁਟਾਲੇ ਦੇ ਸੰਦੇਸ਼ (suspicious messages) ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੇ ਲੋਕਾਂ ਤੋਂ ਆ ਸਕਦੇ ਹਨ ਜਿਨ੍ਹਾਂ ਨੂੰ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਜਾਂ ਜਾਣਦੇ ਹੋ...","PublishDate":"Sun, 18 Aug 2024 06:15:50 +00:00","Link":"https://www.punjabijagran.com/technology/general-alert-are-you-also-getting-scammers-messages-on-whatsapp-be-careful-or-else-you-may-suffer-loss-9394725.html"},{"Title":"Mahindra Thar Rocks  ਬਨਾਮ Force Gurkha 5-Door; ਇੰਜਣ, ਸਪੈਸੀਫਿਕੇਸ਼ਨ ਤੇ ਫੀਚਰਜ਼ ਦੇ ਲਿਹਾਜ਼ ਨਾਲ ਜਾਣੋ ਕਿਹੜੀ ਹੈ ਬਿਹਤਰ","Content":"ਫੋਰਸ ਗੋਰਖਾ ਦੇ 5-ਦਰਵਾਜ਼ੇ (Force Gurkha 5-Door) ਵਾਲੇ ਐਡੀਸ਼ਨ ਵਿੱਚ 2.6-ਲੀਟਰ ਡੀਜ਼ਲ ਇੰਜਣ ਹੈ, ਜੋ 140bhp ਅਤੇ 320 Nm ਪੀਕ ਟਾਰਕ ਜਨਰੇਟ ਕਰਦਾ ਹੈ। ਇਹ ਇੰਜਣ 5-ਸਪੀਡ ਮੈਨੂਅਲ ਗਿਅਰਬਾਕਸ  (manual gearbox) ਅਤੇ 4-ਵ੍ਹੀਲ-ਡ੍ਰਾਈਵਟਰੇਨ ਨਾਲ ਦਿੱਤਾ ਗਿਆ ਹੈ...\n ","PublishDate":"Sun, 18 Aug 2024 06:15:43 +00:00","Link":"https://www.punjabijagran.com/technology/general-mahindra-thar-rocks-vs-force-gurkha-5-door-who-is-better-in-terms-of-engine-specifications-and-features-read-9394321.html"},{"Title":"Tips :   Instagram 'ਤੇ ਇੱਕੋ ਸਮੇਂ Delete ਕਰ ਸਕਦੇ ਹੋ ਕਈ ਪੋਸਟਾਂ;  Step by Step Follow ਕਰੋ  ਇਹ Process","Content":"ਅਜਿਹਾ ਹੀ ਇਕ ਫੀਚਰ (similar feature) ਹੈ, ਜਿਸ ਦੀ ਮਦਦ ਨਾਲ ਤੁਸੀਂ ਇਕ ਵਾਰ 'ਚ ਕਈ ਪੋਸਟਾਂ ਨੂੰ ਡਿਲੀਟ (delete) ਕਰ ਸਕਦੇ ਹੋ। Instagram ਨੇ ਨਵੀਆਂ ਫੀਚਰਜ਼ (feature) ਪੇਸ਼ ਕੀਤੀਆਂ ਹਨ...","PublishDate":"Sun, 18 Aug 2024 06:15:37 +00:00","Link":"https://www.punjabijagran.com/technology/general-instagram-tips-you-will-be-able-to-delete-multiple-posts-simultaneously-on-instagram-follow-step-by-step-process-9394299.html"},{"Title":"Mahindra Thar Roxx ਦੀ ਫਰੰਟ ਲੁੱਕ ਦੀ ਪਹਿਲੀ ਝਲਕ ਆਈ ਸਾਹਮਣੇ, ਪੁਰਾਣੀ ਥਾਰ ਦੇ ਮੁਕਾਬਲੇ ਨਜ਼ਰ ਆਏ ਬਹੁਤ ਸਾਰੇ ਬਦਲਾਅ","Content":"ਮਹਿੰਦਰਾ ਥਾਰ (Mahindra Thar) ਰੌਕਸ ਦੀ ਨਵੀਂ ਟੀਜ਼ਰ ਤਸਵੀਰ ਥਾਰ ਰੌਕਸ ਦੇ ਫਰੰਟ-ਐਂਡ ਡਿਜ਼ਾਈਨ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ। ਇਸ ਵਿੱਚ ਇੱਕ ਨਵੀਂ ਛੇ-ਸਲਾਟ ਗ੍ਰਿਲ, LED ਡੇ-ਟਾਈਮ ਰਨਿੰਗ ਲੈਂਪ ਦੇ ਨਾਲ-ਨਾਲ ਥੋੜ੍ਹਾ ਹੋਰ ਸਰਕੂਲਰ LED ਹੈੱਡਲੈਂਪਾਂ ਦਾ ਇੱਕ ਨਵਾਂ ਸੈੱਟ ਹੈ, ਜੋ ਇੱਕ ਪ੍ਰੋਜੈਕਟਰ ਸੈਟਅਪ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ...","PublishDate":"Sun, 18 Aug 2024 06:15:21 +00:00","Link":"https://www.punjabijagran.com/technology/general-the-first-glimpse-of-the-front-look-of-mahindra-thar-roxx-came-out-many-changes-seen-compared-to-the-old-thar-9392251.html"},{"Title":"ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ","Content":"<p>ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/20241708-sikh-news/\">ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 17 Aug 2024 10:05:40 +00:00","Link":"/20241708-sikh-news/"},{"Title":"ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ","Content":"<p>ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</p>\n<p><a href=\"/20240814-news/\">ਖਾਲਸਾ ਏਡ ਵੱਲੋਂ ਪਟਿਆਲਾ ਵਿਖੇ ਖੁੱਲ੍ਹੇਗਾ ਸਿਹਤ ਕੇਂਦਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 14 Aug 2024 07:03:00 +00:00","Link":"/20240814-news/"},{"Title":"ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?","Content":"<p>ਪਿਛਲੀ ਸ਼ਤਾਬਦੀ ਦੇ 8ਵੇਂ ਦਹਾਕੇ ਦੇ ਮੱਧ ਤੋਂ ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਲਈ ਉਪਰਾਲੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ, ਪ੍ਰੰਤੂ ਸਫ਼ਲਤਾ ਨਹੀਂ ਮਿਲੀ। ਉਪਰਾਲਿਆਂ ਦਾ ਫੋਕਸ ਝੋਨੇ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਘਟਾਉਣ 'ਤੇ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸ ਦੀ ਥਾਂ ਮਾਹਿਰਾਂ ਵਲੋਂ ਦਿੱਤੇ ਗਏ ਸੁਝਾਅ 'ਤੇ 12 ਲੱਖ ਹੈਕਟੇਅਰ ਰਕਬੇ 'ਤੇ ਦੂਜੀਆਂ ਬਦਲਵੀਆਂ ਫ਼ਸਲਾਂ ਦੀ ਕਾਸ਼ਤ ਥੱਲੇ ਰਕਬਾ ਲਿਆਉਣ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਜਾਂਦਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/why-are-crop-diversification-efforts-not-succeeding/\">ਫ਼ਸਲੀ ਵਿਭਿੰਨਤਾ ਉਪਰਾਲੇ ਸਫ਼ਲ ਕਿਉਂ ਨਹੀਂ ਹੋ ਰਹੇ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 13 Aug 2024 11:53:28 +00:00","Link":"/why-are-crop-diversification-efforts-not-succeeding/"},{"Title":"ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜੁਝਾਰੂ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਅੱਜ ਜਾਰੀ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿਚਲੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਮੁਕੰਮਲ ਪੰਥਕ ਰਾਜਨੀਤੀ ਨਹੀਂ ਹੈ ਅਤੇ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦਾ ਘੇਰਾ ਬਹੁਤ ਵਿਸ਼ਾਲ ਹੈ ਤੇ ਪੰਜਾਬ ਦੀ ਸਿੱਖ ਵੋਟ ਰਾਜਨੀਤੀ ਉਸ ਦਾ ਇੱਕ ਹਿੱਸਾ ਹੈ।</p>\n<p><a href=\"/joint-statement-issued-by-pant-sewak-20240808/\">ਵੋਟ ਰਾਜਨੀਤੀ ਦੇ ਧੜਿਆਂ ਦੀ ਆਪਸੀ ਖਿੱਚੋਤਾਣ ਦੀ ਥਾਂ ਪੰਥਕ ਰਾਜਨੀਤੀ ਦੀ ਮੁੜ-ਉਸਾਰੀ ਦੇ ਯਤਨ ਹੋਣਃ ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 10:07:20 +00:00","Link":"/joint-statement-issued-by-pant-sewak-20240808/"},{"Title":"ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?","Content":"<p>ਭਾਰਤ ਸਰਕਾਰ ਵਲੋਂ ਅਗਸਤ, 2023 ਵਿਚ ਭਾਰਤ ਵਿਚਲੇ 1860 ਤੋਂ ਚਲਦੇ ਆ ਰਹੇ, ਇੰਡੀਅਨ ਪੀਨਲ ਕੋਡ, ਤੇ ਫ਼ੌਜਦਾਰੀ ਕੇਸਾਂ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਜ਼ਾਬਤਾ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ ਕ੍ਰਿਮਿਨਲ ਪ੍ਰੋਸੀਜ਼ਰ ਕੋਡ ਤੇ ਐਵੀਡੈਂਸ ਐਕਟ ਤਿੰਨਾਂ ਨੂੰ ਬਦਲਵੇਂ ਰੂਪ 'ਚ ਪਾਸ ਕਰਵਾਉਣ ਲਈ ਬਿੱਲ ਅਗਸਤ 2023 ਨੂੰ ਪਾਰਲੀਮੈਂਟ 'ਚ ਪੇਸ਼ ਕੀਤਾ ਸੀ, ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਕਾਨੂੰਨ ਤੇ ਸੰਵਿਧਾਨ ਦੇ ਜਾਣਕਾਰ ਹਲਕਿਆਂ ਵਲੋਂ, ਤਿੱਖੀ ਮੁਖਾਲਫ਼ਤ ਕੀਤੀ ਗਈ ਤੇ ਇਸ ਬਿਲ ਨੂੰ ਵਾਪਸ ਲੈ ਲਿਆ ਗਿਆ।</p>\n<p><a href=\"/how-effective-are-the-new-criminal-laws/\">ਕਿੰਨੇ ਕੁ ਸਾਰਥਿਕ ਹਨ ਨਵੇਂ ਫ਼ੌਜਦਾਰੀ ਕਾਨੂੰਨ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 08 Aug 2024 08:59:25 +00:00","Link":"/how-effective-are-the-new-criminal-laws/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ‘ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ ","Content":"<p>5 ਜੂਨ 2024 ਨੂੰ ਗੁਰਦੁਆਰਾ ਅਟਾਰੀ ਸਾਹਿਬ, ਸੁਲਤਾਨਵਿੰਡ, ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ ਸਜਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਪੰਥਕ ਦੀਵਾਨ &#8216;ਚ ਹੋਈਆਂ ਇਤਿਹਾਸ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਚਾਰਾਂ </a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 11:34:19 +00:00","Link":"/panthic-diwan-in-amritsar-taking-lessons-from-history-for-shaping-better-future-for-sikhs/"},{"Title":"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ, ਪਾਤਿਸ਼ਾਹੀ ਨੌਵੀ, ਪਿੰਡ ਕਣਕਵਾਲ ਵਿਖੇ ਪੰਚਮ ਪਾਤਿਸ਼ਾਹ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਅਰਜਨ ਦੇਵ ਜੀ ਮਹਾਰਾਜ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਅਤੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ 10 ਜੂਨ 2024 ਨੂੰ ਹੋਏ ਗੁਰਮਤਿ ਸਾਮਗਮ ਦੌਰਾਨ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਅਤੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਨੇ \"ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ\" ਵਿਸ਼ੇ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸੰਗਤਾਂ ਨਾਲ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/speech-for-bhai-daljeet-singh-bittu/\">ਸ਼ਹੀਦੀ ਰੁਤਬੇ, ਅਕਾਲ ਤਖਤ, ਤੀਜਾ ਘੱਲੂਘਾਰਾ, ਦਿੱਲੀ ਦਰਬਾਰ, ਖਾਲਸਾਈ ਪ੍ਰੇਰਣਾ ਅਤੇ ਸਿੱਖ: ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2024 05:38:39 +00:00","Link":"/speech-for-bhai-daljeet-singh-bittu/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ","Content":"<p>29 ਜੁਲਾਈ 2024 ਨੂੰ ਪਿੰਡ ਬੁੱਧ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੇ ਜਰਨੈਲ ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਜੀ ਦੀ ਯਾਦ ਵਿਚ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਵਿਚ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਨੇ ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ ਦੀ ਨੀਤੀ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖਾਂ ਲਈ ਭਵਿੱਖ ਵਿਚ ਕਰਨਯੋਗ ਕਾਰਜਾਂ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p><a href=\"/parmjeet-singh-speech-at-budh-singh-wala/\">ਸ਼ਹੀਦਾਂ ਦੀ ਅਜ਼ਮਤ, ਖਾਲਸਾ ਰਾਜ, ਦਿੱਲੀ ਦਰਬਾਰ, ਮੌਜੂਦਾ ਹਾਲਾਤ ਅਤੇ ਸਿੱਖ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 30 Jul 2024 05:58:32 +00:00","Link":"/parmjeet-singh-speech-at-budh-singh-wala/"},{"Title":"“ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ”","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ  ਲੁਧਿਆਣਾ ਦੇ ਗੁਰੂ ਨਾਨਕ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ ਵਿਖੇ ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਕਰਵਾਈ ਗਈ। ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਦੌਰਾਨ ਪੰਜਾਬ ਦੇ ਜਲ ਸੰਕਟ ਦੇ ਤਿੰਨ ਵੱਖ ਵੱਖ ਪਹਿਲੂਆਂ - ਜਮੀਨੀ ਪਾਣੀਆਂ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ, ਦਰਿਆਈ ਪਾਣੀਆਂ ਦਾ ਮਸਲਾ ਅਤੇ ਪਾਣੀਆਂ ਦੇ ਪਲੀਤ ਹੋਣ ਦੇ ਮਸਲੇ ਨੂੰ ਵਿਚਾਰਿਆ ਗਿਆ।</p>\n<p><a href=\"/punjab-water-crisis-discussion-panel/\">&#8220;ਪੰਜਾਬ ਦਾ ਜਲ ਸੰਕਟ ਵਿਸ਼ੇ ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 29 Jul 2024 10:15:37 +00:00","Link":"/punjab-water-crisis-discussion-panel/"},{"Title":"ਸਿੱਖ ਭਾਰਤੀ ਸੱਤਾ ਵਿੱਚ ਬਰਾਬਰ ਦੇ ਹਿੱਸੇਦਾਰ ਕਿਵੇਂ?","Content":"<p>ਸਮਾਜਕ-ਸਿਆਸੀ ਪਾਰਟੀ “ਮਿਸਲ ਸਤਲੁਜ” ਵੱਲੋਂ ਇਕ “ਰਾਜਨੀਤਕ ਚੇਤਨਾ ਚਰਚਾ” ਮਿਤੀ ੨੧ ਜੁਲਾਈ ੨੦੨੪ ਨੂੰ ਬਲਾਚੌਰ ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਵਿਚ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੇ ਪੰਜਾਬ ਦੀ ਵੋਟ ਸਿਆਸਤ ਨਾਲ ਜੁੜੇ ਕਈ ਮਸਲਿਆਂ ਬਾਰੇ ਗੱਲਬਾਤ ਕੀਤੀ।</p>\n<p><a href=\"/navigating-political-narratives/\">ਸਿੱਖ ਭਾਰਤੀ ਸੱਤਾ ਵਿੱਚ ਬਰਾਬਰ ਦੇ ਹਿੱਸੇਦਾਰ ਕਿਵੇਂ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Jul 2024 11:15:01 +00:00","Link":"/navigating-political-narratives/"}]