[{"Title":"ਚੋਰੀ ਦੀ ਕਾਰ ਸਮੇਤ ਇਕ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਸੁਰਿੰਦਰ ਿਢੱਲੋਂ, ਟਾਂਡਾ ਉੜਮੁੜ : ਥਾਣਾ ਟਾਂਡਾ ਪੁਲਿਸ ਨੇ ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿ੍ਹਆਂ ਦੇ ਥਾਣਿਆਂ 'ਚ ਦਰਜ ਚੋਰੀ ਦੇ ਮਾਮਲਿਆਂ 'ਚ\nਸੁਰਿੰਦਰ ਿਢੱਲੋਂ, ਟਾਂਡਾ ਉੜਮੁੜ : ਥਾਣਾ ਟਾਂਡਾ ਪੁਲਿਸ ਨੇ ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿ੍ਹਆਂ ਦੇ ਥਾਣਿਆਂ 'ਚ ਦਰਜ ਚੋਰੀ ਦੇ ਮਾਮਲਿਆਂ 'ਚ\n","PublishDate":"Wed, 26 Jun 2019 10:07:47 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-one-person-arrested-with-car-8671717.html"},{"Title":"ਸੀਐਚਸੀ ਭਰਤਗੜ੍ਹ ਵਿਖੇ ਕੌਮੀ ਨਸ਼ਾ ਮੁਕਤੀ ਦਿਵਸ ਮਨਾਇਆ\n","Content":"ਸਿਵਲ ਸਰਜਨ ਡਾ.ਅੱੈਚਅੱੈਨ ਸ਼ਰਮਾ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ ਤੇ ਅੱੈਸਅੱੈਮਓ ਭਰਤਗੜ੍ਹ ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕੌਮੀ ਨਸ਼ਾ ਮੁਕਤੀ ਦਿਵਸ ਸੀਐੱਚਸੀ ਭਰਤਗੜ੍ਹ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਸਮਾਜ 'ਚ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਨਸ਼ੇ ਪ੍ਰਚਲਿਤ ਹਨ, ਜਿਵੇਂ ਕਿ ਭੁੱਕੀ, ਅਫੀਮ, ਚਿੱਟਾ, ਭੰਗ,ਜਰਦਾ, ਸ਼ਰਾਬ ਤੇ ਮੈਡੀਕਲ ਨਸ਼ੇ ਆਦਿ ਇਹ ਨਸ਼ੇ ਮਨੁੱਖ ਦੇ ਸਰੀਰ, ਮਨ ਤੇ ਸਮਾਜਿਕ ਸਿਹਤ ਨੂੰ ਬਰਬਾਦ ਕਰ ਦਿੰਦੇ ਹਨ","PublishDate":"Wed, 26 Jun 2019 10:06:47 +00:00","Link":"https://punjabi.jagran.com/punjab/ropar-distt-nawan-shahar-8671716.html"},{"Title":"ਦੋਆਬਾ ਕਾਲਜ ਵਿਖੇ ਨਸ਼ਾ ਵਿਰੋਧੀ ਦਿਵਸ ਸਬੰਧੀ ਲਗਾਇਆ ਸੈਮੀਨਾਰ\n","Content":"ਦੋਆਬਾ ਗਰੱੁਪ ਆਫ ਕਾਲਜ ਕੈਂਪਸ-3 ਛੋਕਰਾਂ ਵਿਖੇ ਨਸ਼ੇ ਤਸਕਰੀ ਵਿਰੋਧ ਦਿਵਸ ਸਬੰਧੀ ਸੈਮੀਨਾਰ ਲਗਾਇਆ ਗਿਆ। ਸੈਮੀਨਾਰ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਕਾਲਜ ਡਾਇਰੈਕਟਰ ਡਾ. ਰਾਜੇਸ਼ਵਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਅੱਜ ਕੱਲ ਹਰ ਥਾਂ ਨਸ਼ੇ ਦੇ ਆਦੀ ਵਿਅਕਤੀਆਂ ਨੂੰ ਹੀ ਦੇਖਿਆ ਜਾ ਸਕਦਾ ਹੈ।","PublishDate":"Wed, 26 Jun 2019 10:04:46 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-awarness-seminor-8671715.html"},{"Title":"Pakistan vs New Zealand ICC CWC 2019 Live Score: ਨਿਊਜ਼ੀਲੈਂਡ ਨੇ ਟਾਸ ਜਿੱਤਿਆ, ਪਹਿਲਾ ਕੀਤਾ ਬੱਲੇਬਾਜ਼ੀ ਕਰਨ ਦਾ ਫੈਸਲਾ","Content":"Pakistan vs New Zealand ICC CWC 2019 Live Score  ਵਰਲਡ ਕੱਪ 2019 ਦਾ 33ਵਾਂ ਮੈਚ ਪਾਕਿਸਤਾਨ ਤੇ ਨਿਊਜ਼ੀਲੈਂਡ ਵਿਚਾਲੇ ਖੇਡਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਬਾਰਿਸ਼ ਕਾਰਨ ਇਸ ਮੈਚ 'ਚ ਤੈਅ ਸਮੇਂ 'ਤੇ ਟਾਸ ਨਹੀਂ ਹੋ ਸਕੀ। ","PublishDate":"Wed, 26 Jun 2019 10:03:24 +00:00","Link":"https://punjabi.jagran.com/cricket/world-cup-pakistan-vs-new-zealand-icc-cwc-2019-live-score-8671713.html"},{"Title":"ਡੇਰਾ ਪ੍ਰੇਮੀ ਕਤਲ ਮਾਮਲਾ : ਗੁਰਸੇਵਕ ਤੇ ਮਨਿੰਦਰ ਨੂੰ ਨਾਭਾ ਦੀ ਨਵੀਂ ਜੇਲ੍ਹ ਲੈ ਕੇ ਪੁੱਜੀ ਪੁਲਿਸ ਟੀਮ, ਦੱਸਣਗੇ ਪੂਰੀ ਵਾਰਦਾਤ","Content":" ਡੇਰਾ ਪ੍ਰੇਮੀ ਮਹਿੰਦਰ ਪਾਲ ਬਿੱਟੂ ਕਤਲ ਮਾਮਲੇ 'ਚ ਨਾਮਜ਼ਦ ਗੁਰਸੇਵਕ ਅਤੇ ਮਨਿੰਦਰ ਨੂੰ ਲੈ ਕੇ ਪੁਲਿਸ ਟੀਮ ਨਾਭਾ ਦੀ ਨਵੀਂ ਜੇਲ੍ਹ 'ਚ ਪੁੱਜ ਗਈ ਹੈ। ਇਸ ਦੌਰਾਨ ਟੀਮ ਵੱਲੋਂ ਦੋਵਾਂ ਮੁਲਜ਼ਮਾਂ ਤੋਂ ਮੌਕੇ 'ਤੇ ਵਾਰਦਾਤ ਦੀ ਸਾਰੀ ਕਹਾਣੀ ਬਿਆਨ ਕਰਵਾਈ ਗਈ। ","PublishDate":"Wed, 26 Jun 2019 10:01:56 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-police-reached-new-jail-of-nabha-with-accused-gursewak-and-maninder-8671711.html"},{"Title":"ਰੇਲ ਗੱਡੀ ਦੀ ਲਪੇਟ 'ਚ ਆਉਣ ਨਾਲ ਅੌਰਤ ਦੀ ਮੌਤ","Content":"ਪਿੰਡ ਸੁਚਾਨੀਆਂ ਕੋਲ ਰੇਲ-ਗੱਡੀ ਦੀ ਅਚਾਨਕ ਲਪੇਟ ਵਿਚ ਆ ਜਾਣ ਨਾਲ ਇਕ ਅਣਪਛਾਤੀ ਅੌਰਤ ਦੀ ਮੌਕੇ 'ਤੇ ਮੌਤ ਹੋ ਗਈ। ਮਿ੍ਤਕ ਦੀ ਸ਼ਨਾਖਤ ਨਹੀਂ ਹੋ ਸਕੀ","PublishDate":"Wed, 26 Jun 2019 09:59:44 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-accidental-news-8671714.html"},{"Title":"ਐੱਸਐੱਮਓ ਦੀ ਬਦਲੀ ਖ਼ਿਲਾਫ਼ ਸਿਹਤ ਮੁਲਾਜ਼ਮਾਂ ਤੇ ਇਲਾਕਾ ਵਾਸੀਆਂ ਵੱਲੋਂ ਸੜਕ ਜਾਮ, ਸਿੱਧੂ ਖਿਲਾਫ਼ ਲਾਏ ਨਾਅਰੇ","Content":"ਇੱਥੋਂ ਨੇੜਲੇ ਪਿੰਡ ਬੂਥਗੜ੍ਹ ਦੇ ਪ੍ਰਾਇਮਰੀ ਹੈਲਥ ਸੈਂਟਰ ਦੇ ਸੀਨੀਅਰ ਮੈਡੀਕਲ ਅਫ਼ਸਰ ਡਾ. ਦਲੇਰ ਸਿੰਘ ਮੁਲਤਾਨੀ ਦੀ ਫ਼ਾਜ਼ਿਲਕਾ ਵਿਖੇ ਕੀਤੀ ਬਦਲੀ ਖ਼ਿਲਾਫ਼ ਅੱਜ ਸਿਹਤ ਵਿਭਾਗ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਤੇ ਇਲਾਕਾ ਵਾਸੀਆਂ ਵੱਲੋਂ ਸਤਨਾਮ ਸਿੰਘ ਪਲਹੇੜੀ ਸਮਾਜ ਸੇਵੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਸਿਹਤ ਮੰਤਰੀ ਬਲਬੀਰ ਸਿੰਘ ਸਿੱਧੂ ਖਿਲਾਫ਼ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਗਈ। ","PublishDate":"Wed, 26 Jun 2019 09:52:16 +00:00","Link":"https://punjabi.jagran.com/punjab/mohali-people-protest-against-smo-transfer-8671712.html"},{"Title":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਭਾਸ਼ਣ 'ਤੇ ਓਵੈਸੀ ਦਾ ਵਿਅੰਗ, ਜੇਕਰ ਅਸੀਂ ਗਟਰ ਹਾਂ ਤਾਂ ਉੱਪਰ ਚੁੱਕੋ","Content":"ਸੰਸਦ 'ਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੇ ਭਾਸ਼ਣ 'ਤੇ ਏਆਈਐੱਮਐੱਮ ਦੇ ਪ੍ਰਧਾਨ ਅਸਦਉਦੀਨ ਓਵੈਸੀ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੂੰ ਸ਼ਾਹਬਾਨੋ ਯਾਦ ਹੈ, ਪਰ ਉਨ੍ਹਾਂ ਨੂੰ ਤਬਰੇਜ਼ ਅੰਸਾਰੀ, ਅਖਲਾਕ, ਪਹਲੂ ਖ਼ਾਨ ਯਾਦ ਨਹੀਂ ਹਨ। ਕਿਸੇ ਨੇ 'ਗਟਰ' ਸਬੰਧੀ ਬਿਆਨ ਦਿੱਤਾ ਹੈ ਤਾਂ ਉਹ ਮੁਸਲਮਾਨਾਂ ਨੂੰ ਰਾਖਵਾਂ ਕਰਨ ਕਿਉਂ ਨਹੀਂ ਦਿੰਦੇ। ਜੇਕਰ ਅਸੀਂ 'ਗਟਰ' ਹਾਂ, ਤਾਂ ਸਾਨੂੰ ਇਸ ਤੋਂ ਉੱਪਰ ਚੁੱਕੋ।","PublishDate":"Wed, 26 Jun 2019 09:40:18 +00:00","Link":"https://punjabi.jagran.com/national/general-aimim-mp-asaduddin-owaisi-said-pm-narendra-modi-remembers-shah-bano-but-did-not-remember-tabrez-ansari-8671700.html"},{"Title":"ਵਿਆਹ ਤੋਂ 6 ਸਾਲ ਬਾਅਦ ਵੀ ਪਿਓ ਨਾ ਬਣ ਸਕਿਆ ਤਾਂ ਚੁੱਕਿਆ ਇਹ ਸ਼ਰਮਨਾਕ ਕਦਮ...","Content":"ਬੱਚੇ ਚੋਰੀ ਹੋਣ ਦੀਆਂ ਕਈ ਘਟਨਾਵਾਂ ਤਾਂ ਤੁਸੀਂ ਸੁਣੀਆਂ ਹੀ ਹੋਣਗੀਆਂ। ਅਜਿਹੀ ਹੀ ਇਕ ਘਟਨਾ ਹੈ ਅਹਿਮਦਾਬਾਦ ਦੀ। ਇੱਥੇ ਰਹਿਣ ਵਾਲਾ ਇਕ ਵਿਅਕਤੀ ਪਿਛਲੇ 6 ਸਾਲ ਤੋਂ ਪਿਤਾ ਨਹੀਂ ਬਣ ਸਕਿਆ ਤਾਂ ਉਸ ਨੇ ਆਪਣਾ ਪਰਿਵਾਰ ਪੂਰਾ ਕਰਨ ਲਈ ਇਕ ਬੱਚੀ ਨੂੰ ਅਗਵਾ ਕਰ ਲਿਆ। ਉਸ ਨੇ ਇਸ ਮਾਸੂਮ ਬੱਚੀ ਨੂੰ ਅਗਵਾ ਇਕ ਮਾਲ ਦੇ ਬਾਹਰੋਂ ਕੀਤਾ। ","PublishDate":"Wed, 26 Jun 2019 08:52:10 +00:00","Link":"https://punjabi.jagran.com/national/general-a-childless-man-lives-in-ahemdebad-abduct-a-girl-from-sanand-to-complete-his-family-8671710.html"},{"Title":"ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਦੀ ਵੱਡੀ ਲਾਪਰਵਾਹੀ, ਬੱਚੇ ਦੀ ਖੱਬੀ ਬਾਂਹ ਦੀ ਜਗ੍ਹਾ ਸੱਜੀ ਬਾਂਹ 'ਤੇ ਕਰ ਦਿੱਤਾ ਪਲਸਤਰ","Content":"ਬਿਹਾਰ 'ਚ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਦੀ ਬਦਹਾਲੀ ਦਾ ਕਿਸੇ ਤੋਂ ਓਹਲਾ ਨਹੀਂ ਹੈ ਪਰ ਬੁੱਧਵਾਰ ਨੂੰ ਜੋ ਵਾਕਿਆ ਹੋਇਆ ਉਸ ਨੇ ਪੂਰੇ ਸਿਸਟਮ ਨੂੰ ਸੋਚਣ ਨੂੰ ਮਜ਼ਬੂਰ ਕਰ ਦਿੱਤਾ ਹੈ। ਦਰਭੰਗਾ ਦੇ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਮੈਡੀਕਲ ਕਾਲਜ ਵੱਲੋਂ ਚਲਾਏ ਜਾਂਦੇ ਹਸਪਤਾਲ ਡੀਐੱਮਸੀਐੱਚ 'ਚ ਅਜਿਹੀ ਡਾਕਟਰੀ ਲਾਪਵਾਹੀ ਸਾਹਮਣੇ ਆਈ ਹੈ, ਜਿਸ ਨੂੰ ਜਾਣ ਕੇ ਤੁਸੀਂ ਹੈਰਾਨ ਹੋ ਜਾਵੋਗੇ। ਫ੍ਰੈਕਚਰ ਹੋਣ 'ਤੇ ਹਸਪਤਾਲ 'ਚ ਪਲਸਟਰ ਕਰਵਾਉਣ ਗਏ ਇਕ ਬੱਚੇ ਦੇ ਨਾਲ ਇਹ ਘਟਨਾ ਵਾਪਰੀ ਹੈ।","PublishDate":"Wed, 26 Jun 2019 08:40:48 +00:00","Link":"https://punjabi.jagran.com/national/general-medical-negligence-in-bihar-government-hospital-childs-right-hand-was-plastered-instead-of-his-left-hand-8671703.html"},{"Title":"ਉਮਰ ਕੈਦ ਕੱਟ ਰਹੇ ਚਾਰ ਪੁਲੀਸ ਵਾਲ਼ਿਆਂ ਨੂੰ  ਮੁਆਫੀ ਦੇ ਕੇ ਸਰਕਾਰ ਨੇ ਇਨਸਾਫ਼ ਦੀਆਂ ਧੱਜੀਆਂ ਉੱਡਾਈਆਂ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਝੂਠੇ ਪੁਲੀਸ ਮੁਕਾਬਲੇ ਵਿੱਚ ਸਿੱਖ ਨੌਜਵਾਨ ਹਰਜੀਤ ਸਿੰਘ ਨੂੰ ਮਾਰਨ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਚਾਰ ਪੁਲੀਸ ਦੋਸ਼ੀਆਂ ਨੂੰ ਮੁਆਫੀ ਦੇਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਨੇ ਪੰਜਾਬ ਦੇ ਰਾਜਪਾਲ ਅਤੇ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਕਰੜੇ ਹੱਥੀ ਲੈਦਿਆਂ ਉਹਨਾਂ ਦੇ ਫੈਸਲੇ ਨੂੰ ਕਾਨੂੰਨ ਅਤੇ ਇਨਸਾਫ ਨਾਲ ਕੋਝਾ ਮਜ਼ਾਕ ਦਸਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/government-waits-for-justice-by-apologizing-to-four-policemen-who-are-serving-life-imprisonment-dal-khalsa/\">ਉਮਰ ਕੈਦ ਕੱਟ ਰਹੇ ਚਾਰ ਪੁਲੀਸ ਵਾਲ਼ਿਆਂ ਨੂੰ  ਮੁਆਫੀ ਦੇ ਕੇ ਸਰਕਾਰ ਨੇ ਇਨਸਾਫ਼ ਦੀਆਂ ਧੱਜੀਆਂ ਉੱਡਾਈਆਂ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Jun 2019 17:00:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/government-waits-for-justice-by-apologizing-to-four-policemen-who-are-serving-life-imprisonment-dal-khalsa/"},{"Title":"‘ਵੁਈ ਆਰ ਸ਼ੌਕਡ”: ਬੇਅਦਬੀ ਦੇ ਦੋਸ਼ੀ ਦੇ ਜੇਲ੍ਹ ‘ਚ ਕਤਲ ਬਾਰੇ ਸੁਖਬੀਰ ਬਾਦਲ ਦਾ ਪ੍ਰਤੀਕਰਮ","Content":"<p>ਬੇਅਦਬੀ ਮਾਮਲੇ ਵਿੱਚ ਨਾਮਜ਼ਦ ਦੋਸ਼ੀ ਮਹਿੰਦਰਪਾਲ ਬਿੱਟੂ ਦੀ ਜੇਲ੍ਹ ਵਿੱਚ ਹੋਈ ਮੌਤ ਤੇ ਟਿਪਣੀ ਕਰਦਿਆਂ ਸਾਬਕਾ ਉਪ ਮੁਖ ਮੰਤਰੀ ਤੇ ਫਿਰੋਜਪੁਰ ਤੋਂ ਲੋਕ ਸਭਾ ਮੈਂਬਰ ਸੁਖਬੀਰ ਬਾਦਲ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ‘ਇਹ ਕਤਲ ਭਾਵਨਾਵਾਂ ਦੇ ਵਹਿਣ ਤਹਿਤ ਕੀਤੀ ਕਾਰਵਾਈ ਹੈ’। ਸਾਬਕਾ ਉੱਪ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ‘ਪੰਜਾਬ ਵਿੱਚ ਸਰਕਾਰ ਨਾਮ ਦੀ ਕੋਈ ਸ਼ੈਅ ਨਹੀ ਹੈ ਬੱਸ ਹਰ ਕਿਸੇ ਨੁੰ ਕੁਰਸੀ ਦੀ ਪਈ ਹੋਈ ਹੈ’।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/sukhbir-badal-reaction-to-mahinderpal-bittu-killing/\">‘ਵੁਈ ਆਰ ਸ਼ੌਕਡ”: ਬੇਅਦਬੀ ਦੇ ਦੋਸ਼ੀ ਦੇ ਜੇਲ੍ਹ &#8216;ਚ ਕਤਲ ਬਾਰੇ ਸੁਖਬੀਰ ਬਾਦਲ ਦਾ ਪ੍ਰਤੀਕਰਮ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Jun 2019 11:41:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/sukhbir-badal-reaction-to-mahinderpal-bittu-killing/"},{"Title":"1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?","Content":"<p>ਸਿੱਖ ਯੂਥ ਵਿੰਗ ਬੰਗਲੌਰ ਵੱਲੋਂ \"1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਮਿਤੀ 27 ਜਨਵਰੀ, 2019 ਨੂੰ ਸ਼੍ਰੀ ਗੁਰੂ ਹਰਕ੍ਰਿਸ਼ਨ ਹਾਈ ਸਕੂਲ (ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਉਲਸੂਰ, ਬੰਗਲੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ ਅਸੀਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/what-is-the-danger-of-a-genocidal-1984-genocide-and-why/\">1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Jun 2019 11:30:34 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/what-is-the-danger-of-a-genocidal-1984-genocide-and-why/"},{"Title":"ਮਨੁੱਖਤਾ ਖਿਲਾਫ ਜੁਰਮਾਂ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਮਾਫੀ ਵਿਰੁਧ ਖਾਲੜਾ ਮਿਸ਼ਨ ਵਲੋਂ ਅੰਮ੍ਰਿਤਸਰ ‘ਚ ਪ੍ਰਦਰਸ਼ਨ 1 ਜੁਲਾਈ ਨੂੰ","Content":"<p>ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਦੀ ਅਹਿਮ ਇਕਤਰਤਾ ਵਿਚ ਹਰਜੀਤ ਸਿੰਘ ਸਹਾਰਨ ਮਾਜਰਾ ਦੇ ਝੂਠੇ ਮੁਕਾਬਲੇ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਪੰਜਾਬ ਦੀ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਰਕਾਰ ਅਤੇ ਕੇਂਦਰ ਦੀ ਨਰਿੰਦਰ ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਜ਼ੁਰਮ ਮਾਫ ਕਰਕੇ ਰਿਹਾਅ ਦੀ ਕਾਰਵਾਈ ਨੂੰ ਗੰਭਰਤਾ ਨਾਲ ਲੈਂਦਿਆਂ ਇਸ ਦੀ ਸਖਤ ਨਿਖੇਧੀ ਕੀਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/khalra-mission-organization-to-protest-on-1-july/\">ਮਨੁੱਖਤਾ ਖਿਲਾਫ ਜੁਰਮਾਂ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਮਾਫੀ ਵਿਰੁਧ ਖਾਲੜਾ ਮਿਸ਼ਨ ਵਲੋਂ ਅੰਮ੍ਰਿਤਸਰ &#8216;ਚ ਪ੍ਰਦਰਸ਼ਨ 1 ਜੁਲਾਈ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Jun 2019 10:21:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/khalra-mission-organization-to-protest-on-1-july/"},{"Title":"ਅਨਿਆਂ ਦੀ ਹੱਦ: ਪੰਜਾਬ ਦੇ ਗਵਰਨਰ ਨੇ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਝੂਠੇ ਮੁਕਾਬਲੇ ਚ ਮਾਰਨ ਵਾਲੇ 4 ਪੁਲਸੀਆਂ ਦਾ ਜ਼ੁਰਮ ਮਾਫ ਕੀਤਾ","Content":"<p>ਪੰਜਾਬ ਵਿਚ ਹੋਏ ‘ਮਨੁੱਖਤਾ ਖਿਲਾਫ ਜ਼ੁਰਮਾਂ’ ਦੇ ਮਾਮਲੇ ਵਿਚ ਦੋਸ਼ੀ ਭਾਰਤੀ ਸਟੇਟ ਦੇ ਕਰਿੰਦਿਆਂ ਨੂੰ ਦਿੱਤੀ ਗਈ ਛੂਟ ਤੇ ਮਾਫੀ ਦੀ ਨੀਤੀ ਬੇਰੋਕ ਜਾਰੀ ਹੈ ਜਿਸ ਦਾ ਸਬੂਤ ਉਸ ਵੇਲੇ ਮੁੜ ਉਜਾਗਰ ਹੋਇਆ ਜਦੋਂ ਪੰਜਾਬ ਦੇ ਗਵਰਨਰ ਵੀ. ਪੀ. ਸਿੰਘ ਬਿਦਨੌਰ ਨੇ 1993 ਵਿਚ ਇਕ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਝੂਠੇ ਪੁਲਿਸ ਮੁਕਾਬਲੇ ਵਿਚ ਮਾਰਨ ਦੇ ਦੋਸ਼ੀ ਚਾਰ ਪੁਲਿਸ ਵਾਲਿਆਂ ਦਾ ਜ਼ੁਰਮ ਮਾਫ ਕਰਕੇ ਉਨ੍ਹਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਹੁਕਮ ਜਾਰੀ ਕਰ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/impunity-for-crimes-against-humanity-in-punjab/\">ਅਨਿਆਂ ਦੀ ਹੱਦ: ਪੰਜਾਬ ਦੇ ਗਵਰਨਰ ਨੇ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਝੂਠੇ ਮੁਕਾਬਲੇ ਚ ਮਾਰਨ ਵਾਲੇ 4 ਪੁਲਸੀਆਂ ਦਾ ਜ਼ੁਰਮ ਮਾਫ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Jun 2019 09:32:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/impunity-for-crimes-against-humanity-in-punjab/"},{"Title":"ਬਰਗਾੜੀ ਬੇਅਦਬੀ ਦਾ ਮੁੱਖ ਦੋਸ਼ੀ ਮਹਿੰਦਰਪਾਲ ਬਿੱਟੂ ਨੂੰ ਨਵੀਂ ਨਾਭਾ ਜੇਲ੍ਹ ਵਿਚ ਮਾਰਿਆ ਗਿਆ","Content":"<p>ਬੁਰਜ ਜਵਾਹਰ ਸਿੰਘ ਵਾਲਾ, ਬਰਗਾੜੀ, ਮੱਲ ਕੇ ਅਤੇ ਗੁਰੂਸਰ ਜਲਾਲ ਪਿੰਡਾਂ ਵਿਚ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਘੋਰ ਬੇਅਦਬੀ ਕਰਨ ਦੇ ਮਾਮਲਿਆਂ ਦੇ ਮੁੱਖ ਦੋਸ਼ੀ ਮਹਿੰਦਰਪਾਲ ਬਿੱਟੂ ਨੂੰ ਸ਼ਨਿੱਚਰਵਾਰ (22 ਜੂਨ) ਦੀ ਸ਼ਾਮ ਨੂੰ ਨਵੀਂ ਨਾਭਾ ਜੇਲ੍ਹ ਵਿਚ ਮਾਰ ਦਿੱਤਾ ਗਿਆ। ਪਤਾ ਲੱਗਾ ਹੈ ਕਿ ਗੁਰੂ ਦੋਖੀ ਮਹਿੰਦਰਪਾਲ ਬਿੱਟੂ ਨੂੰ ਜੇਲ੍ਹ ਵਿਚ ਹੀ ਨਜ਼ਰਬੰਦ ਦੋ ਹੋਰਨਾਂ ਕੈਦੀਆਂ ਵੱਲੋਂ ਮਾਰਿਆ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/mahinderpal-bittu-corrected/\">ਬਰਗਾੜੀ ਬੇਅਦਬੀ ਦਾ ਮੁੱਖ ਦੋਸ਼ੀ ਮਹਿੰਦਰਪਾਲ ਬਿੱਟੂ ਨੂੰ ਨਵੀਂ ਨਾਭਾ ਜੇਲ੍ਹ ਵਿਚ ਮਾਰਿਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jun 2019 17:18:52 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/mahinderpal-bittu-corrected/"},{"Title":"ਇੰਡੀਅਨ ਉਪਮਹਾਂਦੀਪ ‘ਚ ਵੱਸਦੇ ਸਿੱਖਾਂ ਦੇ ਪੰਥ ਤੇ ਪੰਜਾਬ ਨਾਲ ਸਰੋਕਾਰ: ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੀ ਤਕਰੀਰ","Content":"<p>ਸਿੱਖ ਯੂਥ ਵਿੰਗ ਬੰਗਲੌਰ ਵੱਲੋਂ \"ਪੰਜਾਬ ਤੋਂ ਬਾਹਰ ਵੱਸਦੇ ਸਿੱਖਾਂ ਦਾ ਪੰਥ ਅਤੇ ਪੰਜਾਬ ਨਾਲ ਸਰੋਕਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਮਿਤੀ 27 ਜਨਵਰੀ, 2019 ਨੂੰ ਸ਼੍ਰੀ ਗੁਰੂ ਹਰਕ੍ਰਿਸ਼ਨ ਹਾਈ ਸਕੂਲ (ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਉਲਸੂਰ, ਬੰਗਲੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਵੱਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ ਅਸੀਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/concerns-with-sikhs-and-punjab-based-on-indian-sub-continent/\">ਇੰਡੀਅਨ ਉਪਮਹਾਂਦੀਪ &#8216;ਚ ਵੱਸਦੇ ਸਿੱਖਾਂ ਦੇ ਪੰਥ ਤੇ ਪੰਜਾਬ ਨਾਲ ਸਰੋਕਾਰ: ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੀ ਤਕਰੀਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jun 2019 11:40:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/concerns-with-sikhs-and-punjab-based-on-indian-sub-continent/"},{"Title":"ਰਾਣੀ ਸਦਾ ਕੌਰ ਬਾਰੇ ਇਤਿਹਾਸਕਾਰਾਂ ਦੀ ਰਾਏ (ਜੀਵਨੀ-ਕਿਸ਼ਤ ਚੌਥੀ)","Content":"<p>ਪਾਠਕ ਜੀ, ਜੇਕਰ ਤੁਸੀਂ ਇਸ ਜੀਵਨੀ ਦਾ ਤੀਜਾ ਭਾਗ ਨਹੀਂ ਪੜ੍ਹਿਆ ਤਾਂ ਇਹ ਤੰਦ ਛੂਹੋ:-          ਰਾਣੀ ਸਦਾ ਕੌਰ ਦਾ ਖਾਲਸਾ ਰਾਜ ਦੀ ਉਸਾਰੀ ਚ ਯੋਗਦਾਨ &#8211; ੨ (ਜੀਵਨੀ- ਕਿਸ਼ਤ ਤੀਜੀ)  ਰਾਣੀ ਸਦਾ ਕੌਰ ਬਾਰੇ ਇਤਿਹਾਸਕਾਰਾਂ ਦੀ ਰਾਏ (ਜੀਵਨੀ-ਕਿਸ਼ਤ ਚੌਥੀ) ਲੇਖਕ:ਬਾਬਾ ਪ੍ਰੇਮ ਸਿੰਘ ਹੋਤੀ ਮਰਦਾਨ ਪ੍ਰੋਫੈਸਰ ਸੀਤਾ ਰਾਮ ਆਪਣੀ ਲਿਖਤ ਪੁਸਤਕ ਵਿਚ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/rani-sada-kaur-4/\">ਰਾਣੀ ਸਦਾ ਕੌਰ ਬਾਰੇ ਇਤਿਹਾਸਕਾਰਾਂ ਦੀ ਰਾਏ (ਜੀਵਨੀ-ਕਿਸ਼ਤ ਚੌਥੀ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jun 2019 02:50:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/rani-sada-kaur-4/"},{"Title":"ਦਿੱਲੀ ਘਟਨਾ ਵਿਰੁੱਧ ਮੈਲਬਰਨ ‘ਚ ਸਿੱਖਾਂ ਵੱਲ੍ਹੋਂ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ","Content":"<p>ਅੱਜ (21 ਜੂਨ) ਇੱਥੋਂ ਦੇ ਭਾਰਤੀ ਦੂਤਵਾਸ ਬਾਹਰ ਸਿੱਖ ਭਾਈਚਾਰੇ ਨੇ ਦਿੱਲੀ 'ਚ ਸਿੱਖ ਪਿਓ-ਪੁੱਤਰ ਦੀ ਪੁਲਿਸ ਵੱਲ੍ਹੋੰ ਕੀਤੀ ਗਈ ਕੁੱਟਮਾਰ ਖਿਲਾਫ਼ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/sikhs-protest-in-melbourne/\">ਦਿੱਲੀ ਘਟਨਾ ਵਿਰੁੱਧ ਮੈਲਬਰਨ &#8216;ਚ ਸਿੱਖਾਂ ਵੱਲ੍ਹੋਂ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Jun 2019 13:21:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/sikhs-protest-in-melbourne/"},{"Title":"ਸਿੱਖ ਰੈਫਰੈਂਸ ਲਾਇਬਰੇਰੀ ਮਾਮਲੇ ‘ਚ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੀ ਜਾਂਚ ਟੋਲੀ ‘ਤੇ ਭਰੋਸਾ ਨਹੀਂ: ਸਿੱਖ ਬੁੱਧੀਜੀਵੀ","Content":"<p>ਜੂਨ 1984 ਵਿਚ ਭਾਰਤੀ ਫੌਜਾਂ ਵੱਲੋਂ ਦਰਬਾਰ ਸਾਹਿਬ ਉਤੇ ਕੀਤੇ ਗਏ ਹਮਲੇ ਦੌਰਾਨ \"ਸਿੱਖ ਰੈਫਰੈਂਸ ਲਾਇਬਰੇਰੀ \" ਦੇ ਹੋਏ ਨੁਕਸਾਨ ਅਤੇ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਗੁੰਮਸ਼ੁਦਗੀ ਸਬੰਧੀ ਲੇਖਾ ਤਿਆਰ ਕਰਨ ਲਈ ਸ਼਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਵੱਲੋਂ ਬਣਾਈ ਗਈ ਇਕ ਸਪੈਸ਼ਲ ਕਮੇਟੀ ਨੂੰ ਅੱਜ ਸਿੱਖ ਬੁੱਧੀਜੀਵੀਆਂ ਨੇ ਰੱਦ ਕਰ ਦਿੱਤਾ ਹੈ ਅਤੇ ਕਿਹਾ ਗਿਆ ਕਿ ਇਹ ਸਿੱਖਾਂ ਦੀਆਂ ਅੱਖਾਂ ਵਿਚ ਘੱਟਾ ਪਾਉਣ ਦਾ ਇਕ ਯਤਨ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/06/sikh-intellectuals-on-sikh-reference-library/\">ਸਿੱਖ ਰੈਫਰੈਂਸ ਲਾਇਬਰੇਰੀ ਮਾਮਲੇ &#8216;ਚ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੀ ਜਾਂਚ ਟੋਲੀ &#8216;ਤੇ ਭਰੋਸਾ ਨਹੀਂ: ਸਿੱਖ ਬੁੱਧੀਜੀਵੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Jun 2019 12:10:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/06/sikh-intellectuals-on-sikh-reference-library/"}]