[{"Title":"ਖੇਤੀਬਾੜੀ ਮਾਰੂ ਕਾਲੇ ਕਾਨੂੰਨ ਰੱਦ ਹੋਣ ਦੀ ਖੁਸ਼ੀ 'ਚ ਲੱਡੂ ਵੰਡੇ","Content":"ਲੰਘੇ ਦਿਨੀਂ ਹਲਕਾ ਆਦਮਪੁਰ ਨਾਲ ਸਬੰਧਿਤ ਜ਼ਿਲਾ ਤੇ ਸਰਕਲ ਬਿਆਸ ਪਿੰਡ ਦੇ ਕਿਸਾਨ ਆਗੂਆਂ ਤੇ ਪਾਰਟੀ ਵਰਕਰਾਂ ਤੇ ਇਲਾਕੇ ਦੇ ਕਿਰਤੀ ਕਾਮਿਆਂ ਵੱਲੋਂ ਇੱਕ ਮੰਚ 'ਤੇ ਇਕੱਠੇ ਹੁੰਦਿਆਂ ਇੱਕ ਸੰਖੇਪ ਤੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਸਮਗਾਮ ਦੌਰਾਨ ਬਿਆਸ ਪਿੰਡ ਦੇ ਕਿਸੇ ਨਿੱਜੀ ਮੈਰਿਜ ਪੈਲਿਸ 'ਚ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਪਾਸ ਕੀਤੇ ਹੋਏ ਖੇਤੀਬਾੜੀ ਮਾਰੂ ਕਾਲੇ ਕਾਨੂੰਨਾਂ ਨੂੰ  ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਸੰਵਿਧਾਨਿਕ ਤਰੀਕੇ ਨਾਲ ਰੱਦ ਕਰਨ ਦੀ ਖੁਸ਼ੀ 'ਚ ਲੱਡੂ ਵੰਡੇ ਗਏ।","PublishDate":"Sun, 05 Dec 2021 14:49:50 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-farmers-killed-ladu-in-celebration-of-the-repeal-of-the-black-law-8994119.html"},{"Title":"ਚੰਨੀ ਦਾ ਭਾਜਪਾ 'ਤੇ ਸਿਆਸੀ ਹਮਲਾ, ਕਿਹਾ- ਵੰਡਪਾਊ ਏਜੰਡੇ ਲਈ ਭਾਜਪਾ ਨੇ ਕੈਪਟਨ ਤੇ ਢੀਂਡਸਾ ਸਹਿਯੋਗੀ ਚੁਣੇ","Content":" ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਵਿਚ ਆਪਣੇ ਵੰਡਪਾਊ ਏਜੰਡੇ ਦੀ ਪੂਰਤੀ ਲਈ ਭਾਜਪਾ ਨੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੀ ਖਾਲੀ ਹੋਈ ਜਗ੍ਹਾ ਨੂੰ ਭਰਨ ਲਈ ਹੁਣ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਅਤੇ ਸੁਖਦੇਵ ਸਿੰਘ ਢੀਂਡਸਾ ਵਰਗੇ ਨਵੇਂ ਸਹਿਯੋਗੀ ਲੱਭ ਲਏ ਹਨ। ","PublishDate":"Sun, 05 Dec 2021 14:49:41 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-channi-s-political-attack-on-bjp-says-bjp-chooses-captain-and-dhindsa-allies-for-divisive-agenda-8994117.html"},{"Title":"ਸਰਦ ਰੁੱਤ ਇਜਲਾਸ : ਰਾਜ ਸਭਾ ’ਚ ਕੰਮਕਾਜ ਆਮ ਹੋਣ ਦੇ ਆਸਾਰ ਬਣੇ, ਪਿਛਲੇ ਦੋ ਕੰਮ ਦਿਨਾਂ ’ਚ 97.5 ਫ਼ੀਸਦੀ ਹੋਇਆ ਕੰਮ","Content":"ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਹੰਗਾਮੇ ਵਿਚਾਲੇ ਸੰਸਦ ਦੇ ਸਰਦ ਰੁੱਤ ਇਜਲਾਸ ਦੇ ਕਈ ਦਿਨ ਬਰਬਾਦ ਹੋਣ ਤੋਂ ਬਾਅਦ ਰਾਜ ਸਭਾ ਵਿਚ ਕੰਮਕਾਜ ਆਮ ਹੋਣ ਦੇ ਆਸਾਰ ਬਣ ਰਹੇ ਹਨ। ਲੰਘੇ ਹਫ਼ਤੇ ਦੇ ਆਖ਼ਰੀ ਦੋ ਦਿਨ ਸੰਸਦ ਦੇ ਉੱਪਰਲੇ ਸਦਨ ਵਿਚ 97.5 ਫ਼ੀਸਦੀ ਕੰਮ ਹੋਇਆ।","PublishDate":"Sun, 05 Dec 2021 14:47:22 +00:00","Link":"https://www.punjabijagran.com/national/general-winter-session-rajya-sabha-proceedings-expected-to-be-normal-97-per-cent-work-done-in-last-two-working-days-8994116.html"},{"Title":"ਚੋਰੀਆਂ ਕਰਨ ਵਾਲੇ ਗਿਰੋਹ ਦਾ ਪਰਦਾਫਾਸ਼, ਚੋਰੀ ਕੀਤੇ ਸੋਨੇ ਤੇ ਚਾਂਦੀ ਦੇ ਗਹਿਣਿਆਂ ਸਮੇਤ 3 ਕਾਬੂ","Content":"ਪਿਛਲੇ ਦਿਨੀ ਚੌਕੀ ਪਚਰੰਗਾ ਦੇ ਪਿੰਡ ਮੁਚਰੋਵਾਲ ਵਿਖੇ ਵਿਆਹ ਵਿੱਚ ਸ਼ਾਮਿਲ ਹੋਣ ਗਏ ਐਨ.ਆਰ.ਆਈ.ਪਰਿਵਾਰ ਦੇ ਘਰ ਵਿੱਚ ਚੋਰਾਂ ਨੇ ਧਾਵਾ ਬੋਲਦਿਆਂ ਪੈਸੇ ਤੇ ਸੋਨਾ ਚੋਰੀ ਕੀਤੇ ਗਏ ਸਨ । ਇਸ ਘਟਨਾ ਦੀ ਜਾਣਕਾਰੀ ਚੌਂਕੀ ਪਚਰੰਗਾ ਦੇ ਪੁਲਿਸ ਅਧਿਕਾਰੀ ਤਲਵਿੰਦਰ ਸਿੰਘ ਨੂੰ ਪੀੜਤ ਕਸ਼ਮੀਰ ਕੌਰ ਨੇ ਦਿੰਦਿਆ ਦੱਸਿਆ ਕਿ ਉਸ ਦਾ ਪਤੀ ਪਰਦੀਪ ਕੁਮਾਰ ਰੋਜੀ ਰੋਟੀ ਦੀ ਭਾਲ ਵਿਚ ਇਟਲੀ ਗਿਆ ਹੋਇਆ ਹੈ ਅਤੇ ਘਰ ਵਿਚ ਇੱਕਲੀ ਰਹਿੰਦੀ ਹੈ । ਕਸ਼ਮੀਰ ਕੌਰ ਨੇ ਦਸਿਆ ਕਿ ਪੇਕੇ ਪਿੰਡ ਲੱਖਪੁਰ ਜ਼ਿਲਾ ਕਪੂਰਥਲਾ ਵਿਖੇ ਵਿਆਹ ਦੀਆਂ ਖੁਸ਼ੀਆਂ ਵਿਚ ਸ਼ਾਮਿਲ ਹੋਣ ਲਈ ਗਈ ਹੋਈ ਸੀ ਅਤੇ ਘਰ ਵਿੱਚ ਜਿੰਦਰੇ ਲਗਾਏ ਹੋਏ ਸਨ","PublishDate":"Sun, 05 Dec 2021 14:44:41 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-gang-of-thieves-busted-3-arrested-with-stolen-gold-and-silver-jewelery-8994118.html"},{"Title":"ਨਾਜਾਇਜ਼ ਮਾਈਨਿੰਗ 'ਤੇ ਕੇਜਰੀਵਾਲ ਦੀ ਪ੍ਰਤੀਕਿਰਿਆ, ਕਿਹਾ- ਚੰਨੀ ਝੂਠ ਵੀ ਜ਼ੋਰਾਂ-ਸ਼ੋਰਾਂ ਨਾਲ ਬੋਲਦੇ ਹਨ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਦੇ ਕਨਵੀਨਰ ਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਵੱਲੋਂ ਸੂਬੇ ਵਿਚ ਨਾਜਾਇਜ਼ ਮਾਈਨਿੰਗ ਨਾ ਹੋਣ ਦਾਅਵਿਆਂ ਬਾਰੇ ਪ੍ਰਤੀਕਿਰਿਆ ਦਿੱਤੀ ਹੈ। ਕੇਜਰੀਵਾਲ ਨੇ ਕਿਹਾ ਕਿ ਚੰਨੀ, ਝੂਠ ਵੀ ਜ਼ੋਰਾਂ ਸ਼ੋਰਾਂ ਨਾਲ ਬੋਲਦੇ ਹਨ।","PublishDate":"Sun, 05 Dec 2021 14:40:12 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-kejriwal-s-reaction-to-illegal-mining-says-channi-lies-too-loudly-8994092.html"},{"Title":"ਨਾਬਾਲਿਗਾ ਨੂੰ ਵਰਗਲਾ ਕੇ ਸਰੀਰਕ ਸਬੰਧ ਬਣਾਉਣ ਦੇ ਦੋਸ਼ 'ਚ ਨੌਜਵਾਨ ਖ਼ਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ","Content":"ਥਾਣਾ ਫੱਤੂਢੀਂਗਾ ਪੁਲਿਸ ਨੇ ਨਾਬਾਲਿਗਾ ਲੜਕੀ ਨੂੰ ਵਰਗਲਾ ਕੇ ਹੋਟਲ ਲਿਜਾ ਕੇ ਸਰੀਰਕ ਸਬੰਧ ਬਣਾਉਣ ਥਾਣਾ ਫੱਤੂਢੀਂਗਾ ਪੁਲਿਸ ਨੇ ਨਾਬਾਲਿਗਾ ਲੜਕੀ ਨੂੰ ਵਰਗਲਾ ਕੇ ਹੋਟਲ ਲਿਜਾ ਕੇ ਸਰੀਰਕ ਸਬੰਧ ਬਣਾਉਣ\n","PublishDate":"Sun, 05 Dec 2021 14:39:31 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-crime-news-8994113.html"},{"Title":"Mamata Banerjee Nepal Visit: ਨੇਪਾਲ ਤੋਂ ਮਮਤਾ ਨੂੰ ਸੱਦਾ, ਇਜਾਜ਼ਤ ਲਈ ਕੇਂਦਰ ਨੂੰ ਲਿਖਿਆ ਪੱਤਰ","Content":"ਦਿੱਲੀ ਤੇ ਮੁੰਬਈ ਦੌਰੇ ਤੋਂ ਪਰਤੀ ਬੰਗਾਲ ਦੀ ਮੁੱਖ ਮੰਤਰੀ ਮਮਤਾ ਬੈਨਰਜੀ ਦੇ ਇਕ ਦਿਨਾ ਨੇਪਾਲ ਦੌਰੇ ’ਤੇ ਜਾਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ 11 ਦਸੰਬਰ ਨੂੰ ਕਾਠਮੰਡੂ ’ਚ ਨੇਪਾਲੀ ਕਾਂਗਰਸ ਦੇ ਸਾਲਾਨਾ ਸੰਮੇਲਨ ਨੂੰ ਸੰਬੋਧਤ ਕਰਨ ਦਾ ਸੱਦਾ ਮਿਲਿਆ ਹੈ। ","PublishDate":"Sun, 05 Dec 2021 14:39:19 +00:00","Link":"https://www.punjabijagran.com/national/general-mamata-banerjee-nepal-visit-invitation-to-mamata-from-nepal-letter-to-center-for-permission-8994112.html"},{"Title":"ਚੋਣਾਂ 'ਚ ਲੋਕ ਰਵਾਇਤੀ ਪਾਰਟੀਆਂ ਨੂੰ ਨਹੀਂ ਲਾਉਣਗੇ ਮੂੰਹ : ਸੁਮਨ","Content":"ਪੰਜਾਬ ਅੰਦਰ ਵਾਰੀ ਬੰਨ੍ਹ ਕੇ ਆ ਰਹੀਆਂ ਪਾਰਟੀਆਂ ਨੂੰ ਲੋਕ ਨਕਾਰਦੇ ਹੋਏ ਨਜ਼ਰ ਆ ਰਹੇ ਹਨ ਅਤੇ ਉਹ ਆਮ ਆਦਮੀ ਦਾ ਪੱਲਾ ਫੜ ਕੇ ਖ਼ੁਸ਼ੀ ਮਹਿਸੂਸ ਕਰ ਰਹੇ ਹਨ।","PublishDate":"Sun, 05 Dec 2021 14:34:23 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-political-news-8994111.html"},{"Title":"ਢੀਂਡਸਾ ਨੂੰ ਸਮਰਪਿਤ ਅੱਖਾਂ ਦਾ ਜਾਂਚ ਕੈਂਪ ਲਾਇਆ","Content":"ਨਿਊ ਏਜ਼ ਵੈੱਲਫ਼ੇਅਰ ਕਲੱਬ ਵੱਲੋਂ ਸਵ. ਬਲਵਿੰਦਰ ਸਿੰਘ ਢੀਂਡਸਾ ਦੀ ਯਾਦ 'ਚ ਅੱਖਾਂ ਦਾ ਮੁਫ਼ਤ ਜਾਂਚ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ, ਜਿਸ 'ਚ ਕੈਬਨਿਟ ਮੰਤਰੀ ਤੇ ਹਲਕਾ ਵਿਧਾਇਕ ਗੁਰਕੀਰਤ ਸਿੰਘ ਕੋਟਲੀ ਨੇ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਸਵ. ਢੀਂਡਸਾ ਦੇ ਪੁੱਤਰ ਅਮਰਿੰਦਰ ਸਿੰਘ ਮਿੰਦੀ ਨੇ ਪੁੱਜੀਆਂ ਸ਼ਖ਼ਸੀਅਤਾਂ ਦਾ ਸਵਾਗਤ ਕੀਤਾ।","PublishDate":"Sun, 05 Dec 2021 14:34:22 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-eye-checkup-camp-dedicated-to-late-balwinder-dhindsa-8994110.html"},{"Title":"ਅੱਤਵਾਦੀਆਂ ਦੇ ਭੁਲੇਖੇ ਮਾਰੇ ਗਏ 13 ਮਜ਼ਦੂਰ, ਭੜਕੀ ਭੀੜ ਨੇ ਫ਼ੌਜੀਆਂ ਦੇ ਵਾਹਨਾਂ ਨੂੰ ਲਾਈ ਅੱਗ, ਇਕ ਜਵਾਨ ਦੀ ਮੌਤ","Content":"ਨਾਗਾਲੈਂਡ ਦੇ ਮੋਨ ਜ਼ਿਲ੍ਹੇ ’ਚ ਸੁਰੱਖਿਆ ਬਲਾਂ ਦੀ ਗੋਲ਼ੀਬਾਰੀ ’ਚ ਘੱਟੋ-ਘੱਟ 13 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਪੁਲਿਸ ਨੇ ਐਤਵਾਰ ਨੂੰ ਦੱਸਿਆ ਕਿ ਉਹ ਇਸ ਘਟਨਾ ਦੀ ਜਾਂਚ ਕਰ ਰਹੀ ਹੈ ਤਾਂ ਜੋ ਪਤਾ ਲੱਗ ਸਕੇ ਕਿ ਕੀ ਇਹ ਗ਼ਲਤ ਪਛਾਣ ਦਾ ਮਾਮਲਾ ਹੈ।","PublishDate":"Sun, 05 Dec 2021 14:32:55 +00:00","Link":"https://www.punjabijagran.com/national/general-terrorists-killed-13-workers-mob-set-fire-to-army-vehicles-one-killed-8994106.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]