[{"Title":"ਸੇਂਟ ਸੋਲਜਰ ਦੇ ਇੰਜੀਨੀਅਰਾਂ ਨੇ ਸਾਇੰਸ ਸਿਟੀ ਦਾ ਕੀਤਾ ਦੌਰਾ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਸੇਂਟ ਸੋਲਜਰ ਇੰਸਟੀਚਿਊਟ ਆਫ ਇੰਜਨੀਅਰਿੰਗ ਐਂਡ ਟੈਕਨਾਲੋਜੀ ਵੱਲੋਂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਨਵੀਂ ਤਕਨੀਕ ਤੇ ਵਿਗਿਆਨ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਪੁਸ਼ਪਾ ਗੁਜਰਾਲ ਸਾਇੰਸ ਸਿਟੀ ਦਾ ਦੌਰਾ ਕੀਤਾ ਗਿਆ। ਇਸ ਵਿੱਚ ਬੀ.ਟੈੱਕ ਅਤੇ ਐੱਮ.ਟੈੱਕ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਸਟ੍ਰੀਮਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਉਤਸ਼ਾਹ ਨਾਲ ਭਾਗ ਲਿਆ।","PublishDate":"Fri, 17 Nov 2023 13:47:05 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-stsoldier-science-city-tour-9302869.html"},{"Title":"ਡੀਏਵੀ ਕਾਲਜ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸ਼ੇਖੂਪੁਰਾ ਤੇ ਕਾਂਜਲੀ ਦਾ ਕੀਤਾ ਦੌਰਾ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਡੀਏਵੀ ਕਾਲਜ ਦੇ 40 ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਆਈਟੀ ਫੋਰਮ ਤੇ ਸੰਸਥਾਗਤ ਇਨੋਵੇਸ਼ਨ ਕੌਂਸਲ ਦੀ ਦੇਖ-ਰੇਖ ਹੇਠ ਫਿਸ਼ ਬਰੀਡਿੰਗ ਫਾਰਮ ਸ਼ੇਖੂਪੁਰਾ ਤੇ ਬਾਇਓਡਾਇਵਰਸਿਟੀ ਗਾਰਡਨ ਕਾਂਜਲੀ ਦਾ ਦੌਰਾ ਕੀਤਾ। ਇਸ ਯਾਤਰਾ ਦੀ ਅਗਵਾਈ ਪੋ੍: ਰਿਤਿਕਾ ਸੋਬਤੀ ਤੇ ਪੋ੍: ਨਮਰਤਾ ਕਪੂਰ ਨੇ ਕੀਤੀ।","PublishDate":"Fri, 17 Nov 2023 13:45:03 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-dav-college-educational-tour-9302868.html"},{"Title":"ਮਿਸਲ ਸਤਲੁਜ ਨੇ ਸ਼ੋ੍ਮਣੀ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਦੇ ਫਾਰਮ ਭਰੇ","Content":"ਮਿਸਲ ਸਤਲੁਜ ਵੱਲੋਂ ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਚੋਣ ਲਈ ਵੋਟ ਬਣਾਓ ਮੁਹਿੰਮ ਤਹਿਤ ਅੱਜ ਭਗਤਾ ਭਾਈਕਾ ਵਿਖੇ ਮਿਸਲ ਦੇ ਆਗੂ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਉਰਫ ਗਗਨ ਸਿੱਧੂ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਵੋਟਾਂ ਬਣਾਉਣ ਲਈ ਵਿਸ਼ੇਸ਼ ਸਹਾਇਤਾ ਡੈਸਕ ਲਾਇਆ ਗਿਆ। ਜਿੱਥੇ ਮਿਸਲ ਵੱਲੋਂ ਸੰਗਤਾਂ ਨੂੰ ਫਾਰਮ ਉਪਲਬਧ ਕਰਵਾਉਣ ਦੇ ਨਾਲ ਨਾਲ ਭਰਕੇ ਦੇਣ ਦੀ ਸੇਵਾ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Fri, 17 Nov 2023 13:45:02 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-votes-forms-9302867.html"},{"Title":"ਹੋਣਹਾਰ ਵਿਦਿਆਰਥੀ ਸਨਮਾਨਿਤ","Content":"ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਵਿਚ ਅੰਤਰਰਾਸ਼ਟਰੀ ਵਿਦਿਆਰਥੀ ਦਿਵਸ ਮੌਕੇ ਸਾਲ 2023-24 ਦੌਰਾਨ ਸਹਿ ਅਕਾਦਮਿਕ ਖੇਤਰ ਵਿਚ ਹਿੱਸਾ ਲੈਣ ਵਾਲੇ ਅਤੇ ਵਧੀਆ ਕਾਰਗੁਜ਼ਾਰੀ ਦਿਖਾਉਣ ਵਾਲੇ ਬੱਚਿਆਂ ਨੂੰ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਸੰਸਥਾ ਦੇ ਡਾ. ਰਾਜੇਸ਼ ਭਾਰਦਵਾਜ, ਐੱਮਡੀ ਮਰਿਦੁਲਾ ਭਾਰਦਵਾਜ ਅਤੇ ਡਾਇਰੈਕਟਰ ਸੱਤਿਅਮ ਭਾਰਦਵਾਜ ਨੇ ਵੱਖ-ਵੱਖ ਮੁਕਾਬਲਿਆਂ ਵਿਚ ਹੁਨਰ ਦਿਖਾਉਣ ਵਾਲੇ ਸਾਰੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਇਨਾਮ ਤੇ ਸਰਟੀਫਿਕੇਟ ਦੇ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ।","PublishDate":"Fri, 17 Nov 2023 13:43:00 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarantarn-news-9302866.html"},{"Title":"ਵਿਧਾਇਕ ਸਿੱਧੂ ਨੇ ਕੋਠਾਗੁਰੂ ਦੇ ਇਕ ਪਰਿਵਾਰ ਨੂੰ ਦਿੱਤੀ ਨੌਕਰੀ","Content":"ਅੱਜ ਹਲਕਾ ਰਾਮਪੁਰਾ ਫੂਲ ਦੇ ਵਿਧਾਇਕ ਬਲਕਾਰ ਸਿੰਘ ਸਿੱਧੂ ਵੱਲੋਂ ਕੋਠਾਗੁਰੂ ਦੇ ਇਕ ਲੋੜਵੰਦ ਪਰਿਵਾਰ ਦੀ ਲੜਕੀ ਨੂੰ ਨਗਰ ਪੰਚਾਇਤ ਕੋਠਾਗੁਰੂ ਵਿਚ ਤਰਸ ਦੇ ਆਧਾਰ 'ਤੇ ਨੌਕਰੀ ਦਿੱਤੀ ਗਈ ਤੇ ਨਿਯੁਕਤੀ ਪੱਤਰ ਸੌਂਪਿਆ ਗਿਆ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਉਕਤ ਪਰਿਵਾਰ ਦੇ ਲੜਕੇ ਮਨਦੀਪ ਸਿੰਘ ਦੀ ਕੁਝ ਸਮਾਂ ਪਹਿਲਾਂ ਮੌਤ ਹੋ ਗਈ ਸੀ ਅਤੇ ਉਸ ਦਾ ਪਿਤਾ ਪੈਰਾਲਾਈਜ਼ਡ ਹੋਣ ਕਾਰਨ ਮੰਜੇ 'ਤੇ ਪਿਆ ਹੈ, ਜਿਸ ਤੋਂ ਬਾਅਦ ਘਰ 'ਚ ਕਮਾਈ ਦਾ ਕੋਈ ਸਾਧਨ ਨਾ ਹੋਣ ਕਾਰਨ ਪਰਿਵਾਰ ਬਹੁਤ ਹੀ ਤਰਸਯੋਗ ਜ਼ਿੰਦਗੀ ਬਤੀਤ ਕਰ ਰਿਹਾ ਸੀ।","PublishDate":"Fri, 17 Nov 2023 13:43:00 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-mla-sidhu-9302865.html"},{"Title":"ਅਮਰੀਕਾ ’ਚ ਮਰੀਜ਼ ਰੈਫਰ ਕੇਸ ’ਚ ਭਾਰਤਵੰਸ਼ੀ ਨੂੰ ਦੇਣੇ ਪੈਣਗੇ ਚਾਰ ਕਰੋੜ ਡਾਲਰ, ਜਾਣੋ ਪੂਰਾ ਮਾਮਲਾ","Content":"ਨਰਸਿੰਗ ਹੋਮ ਸੀਰੀਜ਼ ਤੇ ਉਸ ਦੀ ਭਾਰਤਵੰਸ਼ੀ ਮਾਲਕਿਨ ਨੇ ਮਰੀਜ਼ਾਂ ਨੂੰ ਰੈਫਰ ਕਰਨ ਲਈ ਡਾਕਟਰਾਂ ਨੂੰ ਰਿਸ਼ਵਤ ਦੇਣ ਦਾ ਮੁੱਦਾ ਹੱਲ ਕਰਨ ਲਈ ਅਮਰੀਕੀ ਨਿਆਂ ਵਿਭਾਗ ਨੂੰ 4.56 ਕਰੋੜ ਡਾਲਰ ਦਾ ਭੁਗਤਾਨ ਕਰਨ ’ਤੇ ਸਹਿਮਤੀ ਪ੍ਰਗਟਾਈ ਹੈ।","PublishDate":"Fri, 17 Nov 2023 13:40:31 +00:00","Link":"https://www.punjabijagran.com/world/usa-india-will-have-to-pay-four-million-dollars-in-patient-referral-case-in-america-know-the-whole-case-9302863.html"},{"Title":"ਪੈਨਸ਼ਨਰਜ਼ ਤੇ ਸੀਨੀਅਰ ਸਿਟੀਜ਼ਨਜ਼ ਦੀ ਹੋਈ ਮੀਟਿੰਗ","Content":"ਪੈਨਸ਼ਨਰਜ਼ ਅਤੇ ਸੀਨੀਅਰ ਸਿਟੀਜ਼ਨ ਐਸੋਸੀਏਸ਼ਨ ਸਬ ਤਹਿਸੀਲ ਝਬਾਲ ਦੀ ਮੀਟਿੰਗ ਕਰਮ ਸਿੰਘ ਹਿਸਟੋਰੀਅਨ ਲਾਇਬੇ੍ਰਰੀ ਝਬਾਲ ਵਿਖੇ ਅਜੀਤ ਸਿੰਘ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਇਸ ਮੌਕੇ 17 ਦਸੰਬਰ ਨੂੰ ਤਰਨਤਾਰਨ ਵਿਖੇ ਮਨਾਏ ਜਾ ਰਹੇ ਪੈਨਸ਼ਨ ਦਿਵਸ ਸਬੰਧੀ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।","PublishDate":"Fri, 17 Nov 2023 13:38:56 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-meeting-9302864.html"},{"Title":"ਹੁਣ ਫਰਵਰੀ 2024 ਤੱਕ ਬਣਨਗੀਆ ਐੱਸਜੀਪੀਸੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਕੇਂਦਰ, ਜਲੰਧਰ : ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ-ਕਮ-ਜ਼ਿਲ੍ਹਾ ਚੋਣ ਅਫ਼ਸਰ ਵਿਸ਼ੇਸ਼ ਸਾਰੰਗਲ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਮੁੱਖ ਕਮਿਸ਼ਨਰ ਗੁਰਦੁਆਰਾ ਚੋਣਾਂ ਪੰਜਾਬ ਵੱਲੋਂ ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ, ਅੰਮਿ੍ਤਸਰ ਦੇ ਨਵੇਂ ਬੋਰਡ ਦੇ ਗਠਨ ਲਈ ਵੋਟਰ ਸੂਚੀਆਂ ਦੀ ਤਿਆਰੀ ਸਬੰਧੀ ਸਮਾਂ ਸਾਰਣੀ ਵਿਚ ਬਦਲਾਅ ਕੀਤਾ ਗਿਆ ਹੈ, ਜਿਸ ਤਹਿਤ ਵੋਟਰ ਰਜਿਸਟੇ੍ਸ਼ਨ ਦੀ ਮਿਤੀ 15 ਨਵੰਬਰ 2023 ਤੋਂ ਵਧਾ ਕੇ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਧਾ ਦਿੱਤੀ ਹੈ।","PublishDate":"Fri, 17 Nov 2023 13:37:55 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-votes-for-sgpc-election-9302862.html"},{"Title":"IND vs AUS T20I :  ਆਸਟ੍ਰੇਲੀਆ ਵਿਰੁੱਧ ਟੀ-20 ਸੀਰੀਜ਼ ’ਚ ਸੂਰਿਆਕੁਮਾਰ ਕਰ ਸਕਦੈ ਕਪਤਾਨੀ","Content":"ਹਾਰਦਿਕ ਪਾਂਡਿਆ ਦੇ ਜ਼ਖਮੀ ਹੋਣ ਕਾਰਨ ਸੂਰਿਆਕੁਮਾਰ ਯਾਦਵ ਵਿਸ਼ਵ ਕੱਪ ਦੇ ਤੁਰੰਤ ਬਾਅਦ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਵਿਰੁੱਧ ਹੋਣ ਵਾਲੀ ਟੀ-20 ਸੀਰੀਜ਼ ਵਿਚ ਭਾਰਤੀ ਟੀਮ ਦੀ ਕਮਾਨ ਸੰਭਾਲ ਸਕਦੇ ਹਨ। ਇਹ ਪੰਜ ਮੈਚਾਂ ਦੀ ਸੀਰੀਜ਼ 23 ਨਵੰਬਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋਵੇਗੀ ਜਿਸ ਦਾ ਆਖਰੀ ਮੁਕਾਬਲਾ ਤਿੰਨ ਦਸੰਬਰ ਨੂੰ ਹੈਦਰਾਬਾਦ ਵਿਚ ਖੇਡਿਆ ਜਾਵੇਗਾ।","PublishDate":"Fri, 17 Nov 2023 13:36:35 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ind-vs-aus-t20i-suryakumar-can-captain-in-the-t20-series-against-australia-9302859.html"},{"Title":"ਐੱਲਕੇਸੀਟੀਸੀ 'ਚ ਲਾਈ ਵਿਗਿਆਨ ਪ੍ਰਦਰਸ਼ਨੀ","Content":"ਸੀਨੀਅਰ ਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਲਾਇਲਪੁਰ ਖਾਲਸਾ ਕਾਲਜ ਦੇ ਤਕਨੀਕੀ ਕੈਂਪਸ ਦੇ ਸਕੂਲ ਆਫ ਪੈਰਾਮੈਡੀਕਲ ਸਾਇੰਸਜ਼ ਨੇ ਵਿਗਿਆਨ ਪ੍ਰਦਰਸ਼ਨੀ ਦੀ ਮੇਜ਼ਬਾਨੀ ਕੀਤੀ। ਇਸ ਈਵੈਂਟ ਦਾ ਉਦੇਸ਼ ਪੈਰਾ-ਮੈਡੀਕਲ ਵਿਗਿਆਨ ਦੇ ਖੇਤਰ ਵਿੱਚ ਸ਼ਾਨਦਾਰ ਪ੍ਰਰਾਪਤੀਆਂ ਅਤੇ ਪ੍ਰਰਾਪਤੀਆਂ ਨੂੰ ਉਜਾਗਰ ਕਰਦੇ ਹੋਏ ਵਿਦਿਆਰਥੀਆਂ ਤੇ ਭਾਈਚਾਰੇ ਵਿਚ ਵਿਗਿਆਨਕ ਜਾਂਚ ਤੇ ਨਵੀਨਤਾ ਦੀ ਭਾਵਨਾ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨਾ ਸੀ।","PublishDate":"Fri, 17 Nov 2023 13:33:50 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-lkctc-science-exhibition-9302861.html"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"},{"Title":"ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਘੀ 11 ਨਵੰਬਰ ਨੂੰ ਦਲ ਖ਼ਾਲਸਾ ਦੇ ਯੂਥ ਵਿੰਗ, ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਦੇ ਕਾਰਜਕਰਤਾਵਾਂ ਨੇ ਬੰਦੀ ਛੋੜ ਦਿਵਸ ਦੀ ਪੂਰਵ ਸੰਧਿਆ ਮੌਕੇ ਸੱਚਖੰਡ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਤੰਦਰੁਸਤੀ, ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ।</p>\n<p><a href=\"/sikh-news-20231114/\">ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਨੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਚੜ੍ਹਦੀ ਕਲਾ ਅਤੇ ਬੰਦ ਖ਼ਲਾਸੀ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 08:45:59 +00:00","Link":"/sikh-news-20231114/"},{"Title":"ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਵੱਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕੱਤਰਤਾ ਕੀਤੀ ਗਈ। ਇਸ ਇਕੱਤਰਤਾ ਵਿੱਚ ਅਗਾਮੀ ਸ਼ਿਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਚੋਣਾਂ ਸਬੰਧੀ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/gathering-of-panth-sewak-jatha-doaba/\">ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ ਦੀ ਇਕੱਤਰਤਾ ਹੋਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 05:56:16 +00:00","Link":"/gathering-of-panth-sewak-jatha-doaba/"}]