[{"Title":"ਵੱਖ-ਵੱਖ ਸੜਕ ਹਾਦਸਿਆਂ 'ਚ 3 ਦੀ ਮੌਤ, ਇਕ ਦੀ ਹਾਲਤ ਗੰਭੀਰ","Content":"ਜ਼ੀਰਾ ਨੇੜੇ 2 ਵੱਖ-ਵੱਖ ਸੜਕ ਹਾਦਸਿਆਂ 'ਚ ਇਕ ਬਜ਼ੁਰਗ ਅੌਰਤ ਸਣੇ 3 ਮੌਤਾਂ ਹੋਣ ਦੀ ਖਬਰ ਮਿਲੀ ਹੈ, ਜਦਕਿ ਇਕ ਨੌਜਵਾਨ ਦੀ ਹਾਲਤ ਗੰਭੀਰ ਬਣੀ ਹੋਈ ਹੈ। ਪ੍ਰਰਾਪਤ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਪਿੰਡ ਸੀਰਵਾਲਾ, ਜ਼ਿਲ੍ਹਾ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਤੋਂ ਇੱਕ ਮਿੰਨੀ ਬੱਸ ਸੰਗਤ ਨੂੰ ਲੈ ਕੇੇ ਬੀੜ ਬਾਬਾ ਬੁੱਢਾ ਸਾਹਿਬ ਦੇੇ ਜੋੜ ਮੇਲੇੇ ਤੇ ਗਈ ਸੀ ਕਿ ਵਾਪਸੀ ਸਮੇੇਂ ਜ਼ੀਰਾ ਦੇ ਨੇੇੜੇੇ ਪਿੰਡ ਮਲਸੀਆਂ ਕੋਲ ਇਕ ਪਿੰਡ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਲਾਇਆ ਗਿਆ ਲੰਗਰ ਛਕਣ ਲਈ ਮਿੰਨੀ ਬੱਸ ਤੋਂ ਉਤਰ ਕੇ ਇਕ ਬਜ਼ੁਰਗ ਅੌਰਤ ਕਰਤਾਰ ਕੌਰ (72) ਪਤਨੀ ਵੀਰ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਸੀਰਵਾਲਾ, ਜ਼ਿਲ੍ਹਾ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਜਿਵੇੇਂ ਹੀ ਲੰਗਰ ਵੱਲ ਵਧਣ ਲੱਗੀ ਤਾਂ ਇਕ ਅਣਪਛਾਤ","PublishDate":"Tue, 08 Oct 2019 10:52:56 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-three-dead-in-road-accident-8707985.html"},{"Title":"Nobel Prize 2019 : ਜੇਮਸ ਪੀਬਲਸ, ਮਿਸ਼ੇਲ ਮੇਅਰ ਤੇ ਡਿਡਿਏਰ ਕਵੈਲੋਜ਼ ਨੂੰ ਮਿਲਿਆ ਭੌਤਕੀ ਦਾ ਨੋਬੇਲ","Content":"Nobel Prize 2019 : ਕੈਨੇਡੀਅਨ ਅਮਰੀਕੀ ਵਿਗਿਆਨੀ ਜੇਮਸ ਪੀਬਲਸ, ਸਵਿੱਸ ਵਿਗਿਆਨੀ ਮਿਸ਼ੇਲ ਮੇਅਰ ਤੇ ਡਿਡਿਏਰ ਕਵੈਲੋਜ਼ ਨੂੰ ਭੌਤਕੀ ਦਾ ਨੋਬੇਲ ਸਨਮਾਨ ਮਿਲਿਆ ਹੈ।","PublishDate":"Tue, 08 Oct 2019 10:51:51 +00:00","Link":"https://punjabi.jagran.com/world/usa-nobel-physics-prize-awarded-to-james-peebles-michel-mayor-and-didier-queloz-8707972.html"},{"Title":"ਨੇਕੀ ਨਾਈਟ ਦਾ ਪ੍ਰਰੋਗਰਾਮ 19 ਅਕਤੂਬਰ ਨੂੰ","Content":"ਸਮਾਜ ਸੇਵਾ ਦੇ ਖੇਤਰ ਵਿਚ ਮੋਹਰੀ ਰੋਲ ਅਦਾ ਕਰਨ ਵਾਲੀ ਸਮਾਜ ਸੇਵੀ ਸੰਸਥਾ ਨੇਕੀ ਫਾਊਂਡੇਸ਼ਨ ਵੱਲੋਂ ਪਿਛਲੇ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਇਸ ਸਾਲ ਵੀ ਸੰਸਥਾ ਦੇ ਦੋ ਸਾਲ ਪੂਰੇ ਹੋਣ ਤੇ ਸਾਲਾਨਾ ਪ੍ਰਰੋਗਰਾਮ 19 ਅਕਤੂਬਰ ਨੂੰ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਸੰਸਥਾ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਸੰਸਥਾ ਵੱਲੋਂ ਪਿਛਲੇ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਇਸ ਸਾਲ ਵੀ ਨੇਕੀ ਰਨ ਫਾਰ ਫਨ (ਮਿੰਨੀ ਮੈਰਾਥਨ) ਅਤੇ ਨੇਕੀ ਨਾਈਟ ਦਾ ਪ੍ਰਰੋਗਰਾਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Tue, 08 Oct 2019 10:45:52 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-local-news-8707983.html"},{"Title":"ਰਾਫੇਲ ਦੀ ਮਾਰੂ ਸਮਰੱਥਾ ਦੇ ਅੱਗੇ ਨਹੀਂ ਠਹਿਰੇਗਾ ਪਾਕਿ ਦਾ F-16, ਜਾਣੋ ਕੀ ਹੈ ਖ਼ਾਸ","Content":"ਭਾਰਤ ਨੂੰ ਅੱਜ ਫਰਾਂਸ ਤੋਂ ਪਹਿਲਾਂ ਲੜਾਕੂ ਜਹਾਜ਼ ਮਿਲ ਰਿਹਾ ਹੈ। ਇਹ ਜਹਾਜ਼ ਦੇ ਭਾਰਤ ਆਉਣ ਨਾਲ ਹੀ ਪਾਕਿਸਤਾਨ ਦੇ ਖ਼ਿਲਾਫ਼ ਹਵਾਈ ਖੇਤਰਾਂ 'ਚ ਭਾਰਤ ਦੇ ਦਬਦਬੇ ਦਾ ਦੌਰ ਸ਼ੁਰੂ ਹੋਵੇਗਾ।","PublishDate":"Tue, 08 Oct 2019 10:40:05 +00:00","Link":"https://punjabi.jagran.com/national/general-pakistans-f16-will-not-stand-ahead-of-rachels-deadly-potential-know-what-is-special-8707975.html"},{"Title":"ਤੰਦਰੁਸਤੀ ਲਈ ਸੈਰ ਨੂੰ ਬਣਾਓ ਜ਼ਿੰਦਗੀ ਦਾ ਹਿੱਸਾ : ਡਾ. ਗੁਰਦੇਵ ਸਿੰਘ","Content":"ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਵੈਲਫੇਅਰ ਸੁਸਾਇਟੀ ਅਤੇ ਏਐੱਡਡੀ ਹਰਬਲ ਰਿਸੈਰਚ ਫਾਊਡੇਸ਼ਨ ਵੱਲੋਂ ਮੁਫਤ ਮੈਡੀਕਲ ਕੈਂਪ (ਇਲੈਕਟ੍ਰੋਪੈਥੀ ਅਤੇ ਐਕੁਪ੍ਰਰੈਸ਼ਰ) ਸਥਾਨਕ ਸ਼ਹਿਰ ਦੇ ਬਾਰਡਰ ਰੋਡ ਅਜੀਤ ਨਗਰ ਵਿਖੇ ਲਗਾਇਆ ਗਿਆ। ਜਿਸ ਵਿਚ ਡਾ.ਗਗਬ ਅਰੋੜਾ (ਐੱਮ.ਡੀ)  ਕੋਟਕਪੂਰਾ, ਡਾ.ਪਿ੍ਰੰਸੀ ਅਰੋੜਾ (ਕੋਟਕਪੂਰਾ), ਡਾ.ਲਖਵਿੰਦਰਪਾਲ (ਮੋਨੂੰ), ਡਾ.ਮੁਹੰਮਦ ਅਸਲਮ ਡੀਏਟੀ ਐਕੂਪ੍ਰਰੈਸ਼ਰ ਨੇ ਚੈੱਕਅਪ ਕੀਤਾ ਗਿਆ ਅਤੇ ਮਰੀਜ਼ਾਂ ਨੂੰ ਮੁਫਤ ਦਵਾਈਆਂ ਦਿੱਤੀਆਂ ਗਈਆਂ। ਇਸ ਮੌਕੇ ਲਗਪਗ 400 ਮਰੀਜ਼ਾਂ ਨੂੰ ਮੁਫਤ ਚੈੱਕਅਪ ਕੀਤਾ ਗਿਆ।","PublishDate":"Tue, 08 Oct 2019 10:39:50 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-free-medical-camp-8707982.html"},{"Title":"ਅੱਜ ਬਿਜਲੀ ਬੰਦ ਰਹੇਗੀ","Content":"ਸਥਾਨਕ ਸ਼ਹਿਰ ਦੇ 66 ਕੇ ਵੀ ਗਰਿੱਡ ਤੋਂ ਚਲਦੇ 11 ਕੇ ਵੀ ਗੁਰੂ ਨਾਨਕ ਕਾਲਜ ਰੋਡ ਦੀ ਬਿਜਲੀ ਸਪਲਾਈ ਅੱਜ ਸਵੇਰੇ 9 ਵਜੇ ਤੋਂ ਸ਼ਾਮ 5 ਵਜੇ ਤਕ ਬੰਦ ਰਹੇਗੀ। ਇਸ ਦੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਉਪ ਮੰਡਲ ਅਫਸਰ ਇੰਜੀਨੀਅਰ ਗੁਰਦਾਸ ਚੰਦ ਨੇ ਦੱਸਿਆ ਕਿ ਆਰ ਆਈ ਪੀ ਐਲ ਕੰਪਨੀ ਵੱਲੋਂ ਸੜਕ ਚੋੜੀ ਕਰਨ ਲਈ ਦਰੱਖ਼ਤਾਂ ਦੀ ਕਟਾਈ ਕਾਰਨ ਬਿਜਲੀ ਬੰਦ ਰਹੇਗੀ।","PublishDate":"Tue, 08 Oct 2019 10:38:48 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-today-light-closed-8707981.html"},{"Title":"ਨੌਜਵਾਨਾਂ ਨੂੰ ਨਸ਼ਿਆਂ ਤੋਂ ਬਚਾਉਣ ਲਈ ਸਿਹਤ ਵਿਭਾਗ ਨਿਭਾਅ ਸਕਦਾ ਹੈ ਅਹਿਮ ਰੋਲ","Content":"ਸਿਵਲ ਸਰਜਨ ਡਾ. ਲਾਲ ਚੰਦ ਠੁਕਰਾਲ ਦੇ ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ ਸਿਹਤ ਵਿਭਾਗ ਮਾਨਸਾ ਦੀ ਟੀਮ ਵੱਲੋਂ ਸਮਾਜਿਕ ਬੁਰਾਈਆਂ ਅਤੇ ਮੌਸਮੀ ਬਿਮਾਰੀਆਂ ਸਬੰਧੀ ਜਾਗਰੂਕਤਾ ਕੈਂਪ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਰੱਲੀ ਵਿਖੇ ਲਗਾਇਆ ਗਿਆ।","PublishDate":"Tue, 08 Oct 2019 10:36:44 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-heth-issue-8707980.html"},{"Title":"ਡੀਟੀਐਫ਼ ਦਾ ਵਫ਼ਦ ਏਡੀਸੀ ਨੂੰ ਮਿਲਿਆ","Content":"ਅਧਿਆਪਕਾਂ ਦੇ ਭਖਦੇ ਮਸਲਿਆਂ ਅਤੇ ਹੱਕੀ ਮੰਗਾਂ ਦੀ ਸਿੱਖਿਆ ਵਿਭਾਗ ਅਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਕੀਤੀ ਜਾ ਰਹੀ ਅਣਦੇਖੀ ਖ਼ਿਲਾਫ਼, ਅਧਿਆਪਕਾਂ ਦੀ ਪ੍ਰਤੀਨਿਧ ਜਥੇਬੰਦੀ ਡੀਟੀਐੱਫ ਵੱਲੋਂ ਏਡੀਸੀ ਮੁਕਤਸਰ ਡਾ. ਰਿਚਾ ਰਾਹੀਂ ਮੰਗਾਂ ਦੀ ਪੂਰਤੀ ਹਿੱਤ ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ ਦੇ ਨਾਂ ਦਿੱਤਾ। ਡੀਸੀ ਦਫਤਰ ਵਿਖੇ ਅਧਿਆਪਕਾਂ ਦੇ ਵੱਡੇ ਕਾਫਲੇ ਦੀ ਅਗਵਾਈ ਕਰਦਿਆਂ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਲਖਵੀਰ ਸਿੰਘ ਹਰੀਕੇ ਨੇ ਅਧਿਆਪਕਾਂ ਦੀਆਂ ਬੀਐਲਓ ਡਿਊਟੀਆਂ ਤੁਰੰਤ ਕੱਟਣ, 3482 ਐਸਐਸਏ, ਰਮਸਾ ਵਲੰਟੀਅਰ ਕੈਟਾਗਿਰੀ ਸਮੇਤ ਆਪਸੀ ਸਹਿਮਤੀ ਵਾਲੀਆਂ ਬਦਲੀਆਂ ਤੁਰੰਤ ਲਾਗੂ ਕਰਨ, ਖਾਲੀ ਖ਼ਜਾਨੇ ਦੀ ਆੜ ਹੇਠ ਮੁਲਾਜ਼ਮਾਂ ਦੀਆਂ ਡੀਏ ਤਨਖਾਹ ਕਮਿਸ਼ਨ ਨੂੰ ਜਾਮ ਕਰਨ ਦੀਆ","PublishDate":"Tue, 08 Oct 2019 10:34:41 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-meeting-with-adc-8707979.html"},{"Title":"ਭਲਕੇੇ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਅੌਰਤਾਂ ਘਰੇਨਗੀਆਂ ਵਾਈਸ ਚਾਂਸਲਰ ਦਾ ਦਫ਼ਤਰ","Content":"ਜਿਨਸੀ ਜ਼ਬਰ ਵਿਰੋਧੀ ਐਕਸ਼ਨ ਕਮੇਟੀ ਫ਼ਰੀਦਕੋਟ ਵੱਲੋਂ ਮਹਿਲਾ ਡਾਕਟਰ ਨਾਲ ਛੇੜਛਾੜ ਕਰਨ ਵਾਲੇ ਡਾਕਟਰ 'ਤੇ ਛੇੜਛਾੜ ਦਾ ਪਰਚਾ ਦਰਜ ਕਰਵਾਉਣ ਲਈ ਬਾਬਾ ਫ਼ਰੀਦ ਮੈਡੀਕਲ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਉਪ ਕੁਲਪਤੀ ਰਾਜ ਬਹਾਦਰ ਦੇ ਦਫ਼ਤਰ ਤੱਕ 10 ਅਕਤੂਬਰ ਨੂੰ ਕੀਤੇ ਜਾ ਰਹੇ ਰੋਸ ਮੁਜ਼ਾਹਰੇ ਦੀਆਂ ਤਿਆਰੀਆਂ ਲਈ ਪਿੰਡ ਚੱਕ ਗਾਂਧਾ ਸਿੰਘ ਵਾਲਾ, ਝਬੇਲਵਾਲੀ ਵੜਿੰਗ, ਸਮਾਘ ਵਿਖੇ ਵਿਦਿਆਰਥਣਾਂ ਅਤੇ ਅੌਰਤਾਂ ਦੀਆਂ ਮੀਟਿੰਗਾਂ ਕੀਤੀਆਂ ਗਈਆਂ।","PublishDate":"Tue, 08 Oct 2019 10:32:39 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-protest-will-tommorrow-8707978.html"},{"Title":"ਦਾਖਾ ਵਿਖੇ ਰੋਸ ਰੈਲੀ ਅਤੇ ਝੰਡਾ ਮਾਰਚ 16 ਨੂੰ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਪਿਛਲੇ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਸੇਵਾ ਮੁਕਤ ਕਰਮਚਾਰੀਆਂ ਅਤੇ ਮੁਲਜ਼ਮਾਂ ਦੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਨਹੀਂ ਮੰਨੀਆਂ ਜਾ ਰਹੀਆਂ। ਸਰਕਾਰ ਦੀ ਇਸ ਨੀਤੀ ਪ੍ਰਤੀ ਸੂਬੇ ਦੇ ਪੈਨਸ਼ਨਰਾਂ ਅਤੇ ਮੁਲਾਜ਼ਮਾਂ ਵਿਚ ਭਾਰੀ ਰੋਸ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਮੁਲਾਜ਼ਮ ਪੈਨਸ਼ਨਰਜ਼ ਸਾਂਝਾ ਮੰਚ (ਪੰਜਾਬ ਅਤੇ ਯੂਟੀ) ਵੱਲੋਂ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਦਾਖਾ ਵਿਖੇ ਆਉਂਦੇ 16 ਅਕਤੂਬਰ ਬੁੱਧਵਾਰ ਨੂੰ ਸਵੇਰ ਦੇ 11:00 ਵਜੇ ਰਾਜ ਪੱਧਰੀ ਰੋਸ ਰੈਲੀ ਅਤੇ ਝੰਡਾ ਮਾਰਚ ਕੀਤਾ ਜਾਵੇਗਾ। ਪੰਜਾਬ ਸਟੇਟ ਪੈਨਸ਼ਨਰਜ਼ ਕਨਫੈਡਰੇਸ਼ਨ ਵੱਲੋਂ ਉਲੀਕੇ ਪ੍ਰਰੋਗਰਾਮ ਅਨੁਸਾਰ ਸਾਰੇ ਪੰਜਾਬ ਵਿੱਚੋਂ ਸੇਵਾ ਮੁਕਤ ਕਰਮਚਾਰੀ ਅਤੇ ਫੈਮਲੀ ਪੈਨਸ਼ਨਰ ਇਸ ਰੈਲੀ 'ਚ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਭਾਗ ਲੈਣਗ","PublishDate":"Tue, 08 Oct 2019 10:28:37 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-flag-march-on-16-oct-8707977.html"},{"Title":"ਮੈਲਬਰਨ ‘ਚ ‘ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ’ ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ ‘ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ ‘ਤੇ ਚਰਚਾ","Content":"<p>ਗੂਰੁ ਨਾਨਕ ਸਾਹਿਬ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਆਸਟਰੇਲੀਆ 'ਚ ਚੱਲ ਲਹੇ ਲੜੀਵਾਰ ਸਮਾਗਮਾਂ ਤਹਿਤ ਬੀਬੀਆਂ ਲਈ ਖਾਸ ਸਮਾਗਮ 'ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ' ਕਰਵਾਇਆ ਗਿਆ ਜਿਸ 'ਚ ਸਿੱਖ ਇਤਿਹਾਸ ਖਾਸਕਰ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀਆਂ ਬੀਬੀਆਂ ਪ੍ਰਤੀ ਸਿੱਖਿਆਵਾਂ ਨੂੰ ਕੇਂਦਰ 'ਚ ਰੱਖ ਕੇ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/\">ਮੈਲਬਰਨ &#8216;ਚ &#8216;ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ&#8217; ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ &#8216;ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ &#8216;ਤੇ ਚਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 10:25:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/"},{"Title":"ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ","Content":"<p>ਰਾਮ ਚੰਦਰ ਗੁਹਾ, ਅਰਪਨਾ ਸੇਨ, ਮਨੀ ਰਤਨਮ, ਅਦੂਰ ਗੋਪਾਲਾਕ੍ਰਿਸ਼ਨਨ ਅਤੇ ਹੋਰ ਕਈ ਨਾਮਵਰ ਹਸਤੀਆਂ, ਜਿਹਨਾਂ ਨੇ ਹਿੰਦੂਤਵੀ ਭੀੜ ਵੱਲੋਂ ਲੋਕਾਂ- ਖਾਸ ਕਰਕੇ ਬਹੁਜਨਾਂ ਅਤੇ ਮੁਸਲਮਾਨਾਂ ਦੀ ਮਾਰ ਕੁੱਟ ਕਰਨ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਾਨੋਂ ਮਾਰ ਦੇਣ ਦੀਆਂ ਕਾਰਵਾਈਆਂ ਵਿਰੁੱਧ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ ਸੀ, ਖਿਲਾਫ ਮੁਜ਼ੱਫਰਪੁਰ ਪੁਲਿਸ ਨੇ ਦੇਸ਼ ਧਰੋਹ ਦਾ ਪਰਚਾ ਦਰਜ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/\">ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 09:32:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/"},{"Title":"‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ","Content":"<p>ਭਾਰਤੀ ਖਬਰਖਾਨੇ ਦੀ ਭਰੋਸੇਯੋਗਤਾ ਇਸ ਵੇਲੇ ਨਿਵਾਣਾਂ ਦੀਆਂ ਡੂੰਘਾਈਆਂ ਨੂੰ ਛੂਹ ਰਹੀ ਹੈ। ਇਕਪਾਸੜ ਤੇ ਮਨਘੜਤ ਖਬਰਾਂ ਨੂੰ ਖਾਹਮਖਾਹ ਸਨਸਨੀਖੇਜ ਬਣਾ ਕੇ ਪੇਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਜਦੋਂ ਅਜਿਹੀਆਂ ਖਬਰਾਂ ਬਾਅਦ ਵਿਚ ਝੂਠੀਆਂ ਨਿਕਲ ਆਉਂਦੀਆਂ ਹਨ ਤਾਂ ਬਹੁਤੀ ਵਾਰ ਉਨ੍ਹਾਂ ਬਾਰੇ ਖਬਰਖਾਨੇ ਵੱਲੋਂ ਕੋਈ ਸਫਾਈ ਜਾਂ ਦਰੁਸਤੀ ਵੀ ਜਾਰੀ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/\">‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 06 Oct 2019 02:50:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/"},{"Title":"ਨਿਊਯਾਰਕ ਵਿਚ ‘ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ’ ਵਿਸ਼ੇ ‘ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ","Content":"<p>ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਕਸ਼ਮੀਰ ਦੇ ਸਿਆਸੀ ਖਾਸ ਰੁਤਬੇ ਨੂੰ ਸੰਵਿਧਾਨਕ ਮਾਨਤਾ ਦੇਣ ਵਾਲੀ ਧਾਰਾ 370 ਹਟਾਉਣ ਤੋਂ ਬਾਅਦ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੀ ਬਦਲੀ ਸਥਿਤੀ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਟਰਾਈ-ਸਟੇਟ ਸਥਿਤ ਪਾਕਿਸਤਾਨੀ ਅਮਰੀਕਨ ਸੋਸਾਇਟੀ ਆਫ ਨਿਊਯਾਰਕ ਵੱਲੋਂ ਲਾਂਗ ਆਈਲੈਂਡ ਵਿਖੇ ਕਸ਼ਮੀਰ ਲਈ ਉਭਰੀਆਂ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ ਸਬੰਧੀ ਇੱਕ ਖਾਸ ਵਿਚਾਰ ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਖਰਚਾ ਵਿੱਚ ਖਾਸ ਤੌਰ ਤੇ ਪਾਕਿਸਤਾਨ ਦੀ ਕੌਂਸਲ ਜਨਰਲ ਆਇਸ਼ਾ ਅਲੀ ਅਤੇ ਸਿੱਖ ਵਫਦ ਨੇ ਡਾ. ਅਮਰਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/\">ਨਿਊਯਾਰਕ ਵਿਚ &#8216;ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ&#8217; ਵਿਸ਼ੇ &#8216;ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2019 07:46:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/"},{"Title":"ਪੰਜਾਬ ਰਾਜ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 33 ਉਮੀਦਵਾਰ ਚੋਣ ਮੈਦਾਨ ਵਿੱਚ","Content":"<p>ਪੰਜਾਬ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 21 ਅਕਤੂਬਰ 2019 ਨੂੰ ਪੈਣ ਵਾਲੀਆਂ ਵੋਟਾਂ ਲਈ ਕੁੱਲ 33 ਉਮੀਦਵਾਰ ਮੈਦਾਨ ਵਿੱਚ ਰਹਿ ਗਏ ਹਨ। ਅੱਜ ਨਾਮਜਦਗੀ ਪੱਤਰ ਵਾਪਸ ਲੈਣ ਦੇ ਆਖਰੀ ਦਿਨ 3 ਉਮੀਦਵਾਰਾਂ ਵੱਲੋ ਆਪਣੇ ਨਾਮਜਦਗੀ ਪੱਤਰ ਵਾਪਸ ਲਏ ਗਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/punjab-bypolls-33-candidates-for-4-seats/\">ਪੰਜਾਬ ਰਾਜ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 33 ਉਮੀਦਵਾਰ ਚੋਣ ਮੈਦਾਨ ਵਿੱਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 05:31:43 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/punjab-bypolls-33-candidates-for-4-seats/"},{"Title":"ਬੋਲੀ ਅਤੇ ਕਲਾਤਮਕ ਵਪਾਰ ਦੀ ਰਾਜਨੀਤਕ ਬੋਲੀ","Content":"<p>ਪੰਜਾਬੀ ਬੋਲੀ ਦਾ ਸਵਾਲ ਕਈ ਰੂਪਾਂ ਵਿਚ ਵਾਰ ਵਾਰ ਚਲਦਾ ਰਹਿੰਦਾ ਹੈ।ਕਿਸੇ ਨਾ ਕਿਸੇ ਪੱਖ ਤੋਂ ਕੋਈ ਘਟਨਾ ਇਹ ਸਵਾਲ ਨੂੰ ਇਕਦਮ ਜਿੰਦਗੀ ਦੇ ਮੁਹਾਣ ਵਿਚ ਲਿਆ ਖਲ੍ਹਾਰਦੀ ਹੈ। ਇਹ ਸਵਾਲ ਦੀਆਂ ਚਾਰ ਪੰਜ ਪਰਤਾਂ ਹਨ ਪਰ ਚਰਚਾ ਅਕਸਰ ਇਕ-ਦੋ ਤੀਕ ਸੁੰਗੜ ਜਾਂਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/article-by-sewak-singh-3/\">ਬੋਲੀ ਅਤੇ ਕਲਾਤਮਕ ਵਪਾਰ ਦੀ ਰਾਜਨੀਤਕ ਬੋਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 03:12:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/article-by-sewak-singh-3/"},{"Title":"ਗੰਗਾ ਤੇ ਇਸ ਵਿਚ ਪੈਂਦੇ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ’ਤੇ 50 ਹਜ਼ਾਰ ਜੁਰਮਾਨਾ ਹੋਵੇਗਾ","Content":"<p>ਗੰਗਾ ਦਰਿਆ ਦੀ ਸਫਾਈ ਸੰਬੰਧੀ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਚਲਾਈ ਜਾ ਰਹੀ ਮੁਹਿੰਮ ਤਹਿਤ ‘ਨੈਸ਼ਨਲ ਮਿਸ਼ਨ ਫਾਰ ਕਲੀਨ ਗੰਗਾ’ (ਨੈ.ਮਿ.ਫਾ.ਕ.ਗੰ) ਵੱਲੋਂ 11 ਸੂਬਿਆਂ ਦੇ ਮੁੱਖ ਸਕੱਤਰਾਂ ਨੂੰ ਹਿਦਾਇਤਾਂ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ ਕਿ ਗੰਗਾ ਅਤੇ ਇਸ ਵਿਚ ਪੈਣ ਵਾਲੇ ਹੋਰਨਾਂ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ਉੱਤੇ ਲਾਈ ਗਈ ਪਾਬੰਦੀ ਨੂੰ ਸਖਤੀ ਨਾਲ ਲਾਗੂ ਕੀਤਾ ਜਾਵੇ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/ban-on-idols-in-ganga/\">ਗੰਗਾ ਤੇ ਇਸ ਵਿਚ ਪੈਂਦੇ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ’ਤੇ 50 ਹਜ਼ਾਰ ਜੁਰਮਾਨਾ ਹੋਵੇਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 02:40:50 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/ban-on-idols-in-ganga/"},{"Title":"“ਸਿੱਖ ਰਾਜਨੀਤੀ: ਸਿਧਾਂਤਕ ਪੱਖ” ਵਿਸ਼ੇ ‘ਤੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਆਪਣਾ ਵਡਮੁੱਲਾ ਯੋਗਦਾਨ ਪਾਉਣ ਵਾਲੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ 2 ਅਕਤੂਬਰ ਨੂੰ ਸਲਾਨਾ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/bhai-surinderpal-singh-memorial-lecture-2019-2/\">&#8220;ਸਿੱਖ ਰਾਜਨੀਤੀ: ਸਿਧਾਂਤਕ ਪੱਖ&#8221; ਵਿਸ਼ੇ &#8216;ਤੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 29 Sep 2019 13:59:09 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/bhai-surinderpal-singh-memorial-lecture-2019-2/"},{"Title":"22 ਉਮਰ ਕੈਦੀ ਬੰਦੀ ਸਿੰਘਾਂ ਵਿਚੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ 8 ਨੂੰ ਪੱਕੀ ਰਿਹਾਈ ਦਿੱਤੀ ਜਾਵੇਗੀ","Content":"<p>ਬੀਤੇ ਕੱਲ੍ਹ ਭਾਰਤ ਦੀ ਕੇਂਦਰ ਸਰਕਾਰ ਦੀ ਘਰੇਲੂ ਵਜ਼ਾਰਤ ਦੇ ਹਵਾਲੇ ਨਾਲ ਇਹ ਗੱਲ ਨਸ਼ਰ ਹੋਈ ਹੈ ਕਿ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਅੱਠ ਬੰਦੀ ਸਿੰਘਾਂ ਨੂੰ ਪੱਕੀ ਰਿਹਾਈ ਦੇਣ ਅਤੇ ਇਕ ਦੀ ਫਾਂਸੀ ਨੂੰ ਉਮਰ ਕੈਦ ਵਿਚ ਤਬਦੀਲ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/8-sikh-political-prisoners-to-be-released/\">22 ਉਮਰ ਕੈਦੀ ਬੰਦੀ ਸਿੰਘਾਂ ਵਿਚੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ 8 ਨੂੰ ਪੱਕੀ ਰਿਹਾਈ ਦਿੱਤੀ ਜਾਵੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 29 Sep 2019 13:12:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/8-sikh-political-prisoners-to-be-released/"},{"Title":"ਪੰਜਾਬ ਵਿਚੋਂ ਦਹਾਕਿਆਂ ਤੋਂ ਹੋਰ ਰਹੀ ਹੈ ਅਰਬਾਂ-ਖਰਬਾਂ ਦੀ ਲੁੱਟ","Content":"<p>ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਵੱਲੋਂ ਹੁਸ਼ਿਆਰਪੁਰ ਵਿਖੇ 3 ਅਗਸਤ, 2019 ਨੂੰ ਕਰਵਾਈ ਗਈ ਇਕ ਵਿਚਾਰ-ਚਰਚਾ ਵਿਚ ਇਸ ਜਥੇਬੰਦੀ ਦੇ ਮੁਖੀ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ ਨੇ ਪੰਜਾਬ ਦੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੀ ਲੁੱਟ ਦੇ ਪੰਜਾਬ ਦੀ ਆਰਥਿਕਤਾ ਉੱਤੇ ਪੈ ਰਹੇ ਅਸਰ ਅਤੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੀ ਵਰਤੋਂ ਪੰਜਾਬ ਵਿਚ ਹੀ ਕਰਨ ਨਾਲ ਪੰਜਾਬ ਨੂੰ ਹੋਣ ਵਾਲੇ ਆਰਥਿਕ ਫਾਇਦਿਆਂ ਬਾਰੇ ਅੰਕੜਿਆਂ ਸਹਿਤ ਜਾਣਕਾਰੀ ਭਰਪੂਰ ਤਕਰੀਰ ਕੀਤੀ ਸੀ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/how-loot-of-punjab-river-water-has-ruined-punjab-economically/\">ਪੰਜਾਬ ਵਿਚੋਂ ਦਹਾਕਿਆਂ ਤੋਂ ਹੋਰ ਰਹੀ ਹੈ ਅਰਬਾਂ-ਖਰਬਾਂ ਦੀ ਲੁੱਟ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 29 Sep 2019 11:30:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/how-loot-of-punjab-river-water-has-ruined-punjab-economically/"}]