[{"Title":"ਕੀ ਲੇਬਨਾਨ ’ਚ ਕੋਈ ਫਸਿਆ ਹੈ ਭਾਰਤੀ? Israel ਦੀ ਤਿੱਖੀ ਕਾਰਵਾਈ ਤੋਂ ਬਾਅਦ ਵਧੀਆਂ ਚਿੰਤਾਵਾਂ; PM Modi ਨੇ ਨੇਤਨਯਾਹੂ ਨੂੰ ਕੀਤਾ ਫੋਨ","Content":"ਭਾਰਤੀ ਦੂਤਾਵਾਸ ਨੇ ਕਿਹਾ, ਭਾਰਤ ਨੇ ਦੂਜੇ ਦੇਸ਼ਾਂ ਦੇ ਦੂਤਾਵਾਸਾਂ ਦੇ ਉਲਟ, 1975 ਤੋਂ 1990 ਤੱਕ ਘਰੇਲੂ ਯੁੱਧ ਦੌਰਾਨ ਬੇਰੂਤ ਵਿੱਚ ਆਪਣਾ ਦੂਤਾਵਾਸ ਖੁੱਲ੍ਹਾ ਰੱਖਿਆ ਅਤੇ ਕੰਮ ਕੀਤਾ। ਲੇਬਨਾਨ ਦੇ ਲੋਕਾਂ ਦੇ ਨਾਲ-ਨਾਲ ਅਰਬ ਜਗਤ ਨਾਲ ਭਾਰਤ ਦੇ ਰਵਾਇਤੀ ਤੌਰ 'ਤੇ ਮਜ਼ਬੂਤ ​​ਸਬੰਧਾਂ ਅਤੇ ਫਲਸਤੀਨ ਲਈ ਸਾਡੇ ਦ੍ਰਿੜ ਸਮਰਥਨ ਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਗਈ ਹੈ","PublishDate":"Tue, 01 Oct 2024 08:47:54 +00:00","Link":"https://www.punjabijagran.com/national/general-is-there-any-indian-stuck-in-lebanon-concerns-raised-after-israels-sharp-action-pm-modi-called-netanyahu-9410569.html"},{"Title":"Israel Hezbollah War: ਹਿਜ਼ਬੁੱਲਾ ਦੇ ਖਾਤਮੇ ਵੱਲ ਇਜ਼ਰਾਈਲ, ਹੁਣ ਲਿਬਨਾਨ ਦੀ ਹੱਦ 'ਚ ਦਾਖਲ ਹੋਈ ਫੌਜ; 10 Points 'ਚ ਪੜ੍ਹੋ ਹੁਣ ਤਕ ਦੀ ਅਪਡੇਟ","Content":"ਲਿਬਨਾਨ ਦੇ ਸੀਮਾਵਰਤੀ ਸ਼ਹਿਰ ਆਇਤਾ ਅਲ-ਸ਼ਾਬ ਦੇ ਸਥਾਨਕ ਲੋਕਾਂ ਨੇ ਬੀਤੇ ਦਿਨ ਭਾਰੀ ਗੋਲਾਬਾਰੀ, ਹੈਲੀਕਾਪਟਰਾਂ ਤੇ ਡਰੋਨ ਦੀਆਂ ਆਵਾਜ਼ ਵੀ ਸੁਣੀਆਂ। ਇਜ਼ਰਾਈਲੀ ਸੈਨਾ ਹੁਣ ਗਾਜ਼ਾ ਪੱਟੀ 'ਚ ਹਮਾਸ ਖਿਲਾਫ਼ ਜੰਗ ਰੋਕ ਕੇ ਹਿਜ਼ਬੁੱਲਾ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕੀਤਾ ਹੈ।","PublishDate":"Tue, 01 Oct 2024 08:31:42 +00:00","Link":"https://www.punjabijagran.com/world/other-country-israel-hezbollah-war-israel-is-on-the-verge-of-destroying-hezbollah-now-the-army-has-entered-lebanon-sborder-read-the-latest-update-in-10-points-9410556.html"},{"Title":"Japan 'ਚ ਵੱਡੀ ਸਿਆਸੀ ਹਲਚਲ, PM ਫੂਮਿਓ ਕਿਸ਼ਿਦਾ ਨੇ ਕੈਬਨਿਟ ਤੋਂ ਦਿੱਤਾ ਅਸਤੀਫਾ; ਹੁਣ ਇਹ ਨੇਤਾ ਹੋਵੇਗਾ ਨਵਾਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ","Content":"ਇਸ਼ਿਬਾ ਨੂੰ ਅੱਜ ਹੀ ਸੰਸਦ 'ਚ ਵੋਟਾਂ ਤੋਂ ਬਾਅਦ ਪ੍ਰਧਾਨਮੰਤਰੀ ਚੁਣਿਆ ਜਾ ਸਕਦਾ ਹੈ, ਕਿਉਕਿ ਸੰਸਦ 'ਚ ਉਨ੍ਹਾਂ ਦੀ ਪਾਰਟੀ ਦਾ ਸੱਤਾਧਾਰੀ ਗੱਠਜੋੜ ਦਾ ਦਬਦਬਾ ਹੈ। ਮੁੱਖ ਕੈਬਨਿਟ ਸਕੱਤਰ ਯੋਸ਼ੀਮਾਸਾ ਹਯਾਸ਼ੀ ਨੇ ਕਿਹਾ ਕਿ ਕਿਸ਼ਿਦਾ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਮੰਤਰੀਆਂ ਨੇ ਸਵੇਰੇ ਕੈਬਨਿਟ ਦੀ ਬੈਠਕ 'ਚ ਅਹੁਦਾ ਛੱਡ ਦਿੱਤਾ।","PublishDate":"Tue, 01 Oct 2024 08:30:46 +00:00","Link":"https://www.punjabijagran.com/world/other-country-big-political-upheaval-in-japan-pm-fumio-kishida-resigned-with-the-cabinet-now-this-leader-will-be-the-new-prime-minister-9410563.html"},{"Title":"ਫਤਿਹਗੜ੍ਹ ਚੂੜੀਆਂ ਦੇ ਮੇਨ ਬਜ਼ਾਰ 'ਚ ਮੋਬਾਈਲਾਂ ਦੀ ਦੁਕਾਨ ਨੂੰ ਲੱਗੀ ਭਿਆਨਕ ਅੱਗ, ਲੱਖਾਂ ਰੁਪਏ ਦਾ ਨੁਕਸਾਨ","Content":" ਰਾਜਨ ਕੁਮਾਰ ਪੁੱਤਰ ਅਜੀਤ ਲਾਲ ਵਾਸੀ ਫਤਿਹਗੜ੍ਹ ਚੂੜੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸ ਦਾ ਲੜਕਾ ਵਿਸ਼ਾਲ ਮੋਬਾਈਲ ਦੀ ਦੁਕਾਨ ਚਲਾਉਂਦਾ ਹੈ। ਸੋਮਵਾਰ ਰਾਤ ਕਰੀਬ 8.20 ਵਜੇ ਦੁਕਾਨ ਬੰਦ ਕਰ ਕੇ ਸ਼ਟਰਾਂ ਨੂੰ ਤਾਲੇ ਲਾ ਰਹੇ ਸਨ ਤਾਂ ਦੁਕਾਨ 'ਚੋਂ ਅਚਾਨਕ ਧਮਾਕੇ ਦੀ ਆਵਾਜ਼ ਸੁਣਾਈ ਦਿੱਤੀ।","PublishDate":"Tue, 01 Oct 2024 08:17:37 +00:00","Link":"https://www.punjabijagran.com/punjab/batala-terrible-fire-broke-out-at-a-mobile-shop-in-the-main-market-of-fatehgarh-churian-loss-of-lakhs-of-rupees-9410567.html"},{"Title":"'ਹੋਰ ਤਾਂ ਕੋਈ ਬੋਲ ਨੀ ਰਿਹਾ, ਤੈਨੂੰ ਤਕਲੀਫ਼ ਐ...', NoC ਲੈਣ ਆਏ ਨੂੰ ਸਿੱਧਾ ਹੋ ਗਿਆ ਬੀਡੀਪੀਓ, ਦੇਖੋ VIRAL VIDEO","Content":"Patiala News : ਪਿੰਡ ਜਲਵੇੜਾ ਦਾ ਇਕ ਵਿਅਕਤੀ ਐਨਓਸੀ ਲੈਣ ਦੇ ਸਬੰਧ 'ਚ ਦਫਤਰ ਆਇਆ ਸੀ ਪਰ ਇਥੇ ਕੰਮ 'ਚ ਦੇਰੀ ਹੋਣ ਕਰਕੇ ਰੌਲਾ ਸ਼ੁਰੂ ਹੋਇਆ ਸੀ। ਦੇਖਦੇ-ਦੇਖਦੇ ਬੀਡੀਪੀਓ ਵੀ ਰੌਲਾ ਪਾਉਣ ਵਾਲੇ ਵਿਅਕਤੀ ਨੂੰ ਸਿੱਧਾ ਹੋ ਗਿਆ। ਇਸ ਮਾਮਲੇ ਬਾਰੇ ਬੀਡੀਪੀਓ ਬਲਾਕ ਭੁਨਰਹੇੜੀ ਮੋਹਿੰਦਰਜੀਤ ਸਿੰਘ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਵਿਅਕਤੀ ਰੌਲਾ ਪਾਉਂਦਾ ਦਫਤਰ 'ਚ ਆਇਆ ਤੇ ਸਰਕਾਰੀ ਕਾਗਜ਼ ਖਿਲਾਰ ਕੇ ਮਾੜਾ ਬੋਲਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ।","PublishDate":"Tue, 01 Oct 2024 08:14:08 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-panchayat-election-2024-bdpo-clash-with-man-who-is-coming-for-noc-in-patiala-video-goes-viral-9410560.html"},{"Title":"ਜਸਟਿਸ ਸ਼ੇਖਾਵਤ ਦੀ ਸੁਰੱਖਿਆ 'ਚ ਕੁਤਾਹੀ ਮਾਮਲੇ 'ਚ High Court ਵੱਲੋਂ DGP Punjab ਨੂੰ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਜਾਰੀ","Content":"ਜਸਟਿਸ ਐੱਨਐੱਸ ਸ਼ੇਖਾਵਟ ਦੇ ਦਫ਼ਤਰ ਅਤੇ ਸੰਬੰਧਤ ਸੀਨੀਅਰ ਪੁਲਿਸ ਸਪਰਡੈਂਟਸ ਨਾਲ ਸੂਚਨਾ ਅਤੇ ਨਿਰਦੇਸ਼ਾਂ ਦੇ ਆਦਾਨ-ਪ੍ਰਦਾਨ ਲਈ ਸੰਪਰਕ ਸਥਾਪਿਤ ਕਰਨ ਲਈ ਇਕ ਨੋਡਲ ਅਧਿਕਾਰੀ ਦੀ ਨਿਯੁਕਤੀ ਕੀਤੀ ਜਾਵੇ। ਹਾਈ ਕੋਰਟ ਨੇ ਹਰਿਆਣਾ ਸਰਕਾਰ ਨੂੰ ਵੀ ਪੰਜਾਬ ਵਾਂਗ ਜਸਟਿਸ ਸ਼ੇਖਾਵਤ ਦੇ ਦੌਰੇ ਦੌਰਾਨ ਇਨ੍ਹਾਂ ਸੁਰੱਖਿਆ ਉਪਾਵਾਂ ਨੂੰ ਲਾਗੂ ਕਰਨ ਦਾ ਹੁਕਮ ਦਿੱਤਾ।","PublishDate":"Tue, 01 Oct 2024 08:09:44 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-case-of-negligence-in-security-of-justice-ns-shekhawat-high-court-issued-guidelines-to-dgp-punjab-9410564.html"},{"Title":"ਟ੍ਰੇਨ 'ਚ ਸਫਰ ਕਰਨ ਵਾਲਿਆਂ ਲਈ ਜ਼ਰੂਰੀ ਖਬਰ, 3 ਅਕਤੂਬਰ ਨੂੰ ਕਿਸਾਨ ਇੰਨੇ ਵਜੇ ਰੋਕਣਗੇ ਰੇਲਾਂ, Punjab ਸਮੇਤ ਇਨ੍ਹਾਂ ਸੂਬਿਆਂ 'ਚ ਕਰਨਗੇ ਪ੍ਰਦਰਸ਼ਨ","Content":"Punjab Press Club ਵਿਖੇ ਕੀਤੀ ਗਈ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਦੌਰਾਨ ਯੂਨੀਅਨ ਦੇ ਆਗੂ ਸਰਵਣ ਸਿੰਘ ਪੰਧੇਰ ਤੇ ਸਤਨਾਮ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ 3 ਅਕਤੂਬਰ ਨੂੰ ਪੰਜਾਬ ਸਮੇਤ ਹਰਿਆਣਾ, ਰਾਜਸਥਾਨ, ਤਾਮਿਲਨਾਡੂ, ਮੱਧ ਪ੍ਰਦੇਸ਼ ਅਤੇ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ 'ਚ ਵੀ ਟ੍ਰੇਨਾਂ ਰੋਕਣ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ। ਇਸ ਦੌਰਾਨ ਸਰਕਾਰ ਖਿਲਾਫ ਭਾਰੀ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਜਾਵੇਗਾ।","PublishDate":"Tue, 01 Oct 2024 08:06:57 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-farmers-will-stop-trains-for-three-hours-on-october-3-protest-against-the-government-in-these-states-including-punjab-9410561.html"},{"Title":"ਸ਼ਾਮ 6 ਵਜੇ ਤੋਂ ਸਵੇਰੇ 10 ਵਜੇ ਤੱਕ ਕੰਬਾਈਨਾਂ ਨਾਲ ਝੋਨੇ ਦੀ ਕਟਾਈ ਕਰਨ ’ਤੇ ਪਾਬੰਦੀ, ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਲਾਉਣ ’ਤੇ ਵੀ ਰੋਕ","Content":"ਹੁਕਮਾਂ ਵਿੱਚ ਇਹ ਵੀ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਝੋਨੇ ਦੀ ਕਟਾਈ ਲਈ ਕੇਵਲ ਹਾਰਵੈਸਟਰ ਕੰਬਾਈਨਾਂ, ਜਿਨ੍ਹਾਂ ਕੋਲ ਬੀ.ਆਈ.ਐਸ. ਦਾ ਸਰਟੀਫਿਕੇਟ ਹੋਵੇ, ਹੀ ਵਰਤੀਆਂ ਜਾਣ ਅਤੇ ਸੁਪਰ ਐਸ.ਐਮ.ਐਸ. ਤੋਂ ਬਿਨਾਂ ਕੋਈ ਵੀ ਕੰਬਾਈਨ ਨਹੀਂ ਚਲਾਈ ਜਾਵੇਗੀ।","PublishDate":"Tue, 01 Oct 2024 08:04:38 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-ban-on-harvesting-paddy-with-combines-from-6-pm-to-10-am-burning-of-stubble-is-also-prohibited-9410565.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਰੁਜ਼ਗਾਰ ਤੇ ਕਾਰੋਬਾਰ ਬਿਊਰੋ ਵੱਲੋਂ ਮੁਫ਼ਤ ਕੋਚਿੰਗ ਕਲਾਸਾਂ ਲਈ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਸ਼ੁਰੂ, ਇੰਜ ਕਰੋ ਰਜਿਸਟਰ","Content":"ਉਨ੍ਹਾਂ ਨੌਜਵਾਨਾਂ ਨੂੰ ਵਧ-ਚੜ੍ਹ ਕੇ ਇਨ੍ਹਾਂ ਕੋਚਿੰਗ ਲਈ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਕਰਵਾਉਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਤਾਂ ਜੋ ਉਹ ਭਵਿੱਖ ਵਿੱਚ ਸਰਕਾਰੀ ਨੌਕਰੀਆਂ ਲਈ ਹੋਣ ਵਾਲੀਆਂ ਪ੍ਰੀਖਿਆਵਾਂ ਦੀ ਢੁੱਕਵੀਂ ਤਿਆਰੀ ਕਰਕੇ ਆਪਣੇ ਮਨਪਸੰਦ ਦੀ ਨੌਕਰੀ ਪ੍ਰਾਪਤ ਕਰ ਸਕਣ।","PublishDate":"Tue, 01 Oct 2024 08:00:19 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-district-employment-and-business-bureau-has-started-registration-for-free-coaching-classes-register-now-9410562.html"},{"Title":"IND vs BAN: 1877 ਤੋਂ ਬਾਅਦ ਪਹਿਲੀ ਵਾਰ... ਭਾਰਤੀ ਟੀਮ ਨੇ ਆਪਣੇ ਨਾਂ ਦਰਜ ਕੀਤਾ ਇਤਿਹਾਸਕ ਰਿਕਾਰਡ; ਅੰਗਰੇਜ਼ਾਂ ਦਾ ਟੁੱਟ ਗਿਆ ਹੰਕਾਰ","Content":"ਦਰਅਸਲ, ਭਾਰਤ ਬਨਾਮ ਬੰਗਲਾਦੇਸ਼ ਵਿਚਾਲੇ ਖੇਡੇ ਜਾ ਰਹੇ ਦੂਜੇ ਟੈਸਟ ਮੈਚ ਦੇ ਪੰਜਵੇਂ ਦਿਨ ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਟੀਮ ਨੇ ਨਵਾਂ ਇਤਿਹਾਸਿਕ ਰਿਕਾਰਡ ਬਣਾ ਦਿੱਤਾ ਹੈ। ਟੀਮ ਇੰਡੀਆ ਨੇ ਇੱਕ ਅਜਿਹਾ ਕਾਰਨਾਮਾ ਕੀਤਾ ਜੋ 1877 ਤੋਂ ਹੁਣ ਤੱਕ ਨਹੀਂ ਹੋ ਸਕਿਆ। ","PublishDate":"Tue, 01 Oct 2024 07:48:09 +00:00","Link":"https://www.punjabijagran.com/cricket/general-ind-vs-ban-for-the-first-time-since-1877-the-indian-team-registered-a-historic-record-the-broken-pride-of-the-british-9410547.html"},{"Title":"ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ ‘ਚ “ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ” ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"<p>ਗੁਰਦਾਸਪੁਰ: ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਇਕ ਸੈਮੀਨਾਰ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸੈਮੀਨਾਰ ਤੋਂ ਬਾਅਦ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਖਾਲਿਸਤਾਨ ਦੀ ਸਿਰਜਣਾ ਤੱਕ ਭਾਰਤੀ ਸਟੇਟ ਦੀਆਂ ਦਮਨਕਾਰੀ ਅਤੇ [&#8230;]</p>\n<p><a href=\"/martyr-resistance-and-the-road-to-freedom-seminar/\">ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਯਾਦ &#8216;ਚ &#8220;ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 01 Oct 2024 05:41:27 +00:00","Link":"/martyr-resistance-and-the-road-to-freedom-seminar/"},{"Title":"ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ","Content":"<p>ਫਸਲਾਂ ਦੇ ਨੁਕਸਾਨ ਨੂੰ ਦੇਖਦਿਆਂ 19ਵੀਂ ਸਦੀ ਦੇ ਅਖੀਰ ਵਿੱਚ ਚੀਨ ਦੀ ਸਰਕਾਰ ਨੇ ਮਤਾ ਪਾਸ ਕੀਤਾ ਕਿ ਚੀਨ ਵਿੱਚੋਂ ਚਿੜੀਆਂ ਦਾ ਪੂਰੇ ਤੌਰ ਤੇ ਖਾਤਮਾ ਕਰ ਦਿੱਤਾ ਜਾਵੇ। ਜਿਸ ਨੂੰ ਜਿੱਥੇ ਵੀ ਕੋਈ ਚਿੜੀ ਦਿਸੀ ਮਾਰ ਦਿੱਤੀ ਗਈ। ਹੋਇਆ ਇਹ ਕਿ ਚਿੜੀਆਂ ਵੱਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਸਿੱਧੇ ਨੁਕਸਾਨ ਤੋਂ ਫਸਲਾਂ ਤਾਂ ਬਚ ਗਈਆਂ ਪਰ ਹੋਰ ਬੇਸ਼ੁਮਾਰ ਕੀੜਿਆਂ ਦੀ ਗਿਣਤੀ ਇੰਨੀ ਵੱਧ ਗਈ ਕਿ ਜਿੰਨਾ ਨੁਕਸਾਨ ਚਿੜੀਆਂ ਨੇ ਕਰਨਾ ਸੀ ਉਸ ਨਾਲੋਂ ਕਈ ਗੁਣਾ ਜਿਆਦਾ ਤਬਾਹੀ ਇਹਨਾਂ ਕੀੜਿਆਂ ਨੇ ਕਰ ਦਿੱਤੀ।</p>\n<p><a href=\"/article-by-dr-malkeet-singh-saini/\">ਪੰਜਾਬ ਦੇ ਅਲੋਪ ਹੋ ਰਹੇ ਪੰਛੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 28 Sep 2024 11:25:56 +00:00","Link":"/article-by-dr-malkeet-singh-saini/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024 ਨੂੰ ਉਹਨਾ ਦੇ ਜੱਦੀ ਪਿੰਡ ਠਰੂਆ (ਨੇੜੇ ਖਨੌਰੀ ਤੋਂ ਕੈਥਲ ਮਾਰਗ) ਵਿਖੇ ਹੋਵੇਗਾ।</p>\n<p><a href=\"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿਚ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 24 Sep 2024 11:11:31 +00:00","Link":"/gurmat-smagam-in-memmory-of-bhai-surinderpal-singh-tharua/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ","Content":"<p>ਦਲ ਖ਼ਾਲਸਾ ਵੱਲੋਂ ਜਥੇਬੰਦੀ ਦੇ ਬਾਨੀ ਆਗੂ ਮਰਹੂਮ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/dal-khalsa-hold-a-seminar-on-29-sep/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ‘ਸ਼ਹੀਦ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਰਾਹ’ ਵਿਸ਼ੇ ਤੇ ਸੈਮੀਨਾਰ 29 ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 23 Sep 2024 07:04:19 +00:00","Link":"/dal-khalsa-hold-a-seminar-on-29-sep/"},{"Title":"ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ ‘ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ","Content":"<p>ਇੰਗਲੈਂਡ ਦੇ ਸ਼ਹਿਰ ਡਰਬੀ ਦੀ ਸਿਟੀ ਕੌਂਸਲ ਵੱਲੋਂ 1984 ਦੇ ਜੂਨ ਅਤੇ ਨਵੰਬਰ ਵਿਚ ਭਾਰਤ ਵਿਚ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/\">ਡਰਬੀ ਸਿਟੀ ਕੌਂਸਲ ਨੇ ਭਾਰਤ ਵਿਚ ਜੂਨ ਤੇ ਨਵੰਬਰ 1984 ਦੇ ਸਿੱਖਾਂ &#8216;ਤੇ ਹੋਏ ਹਮਲਿਆਂ ਬਾਰੇ ਮਤਾ ਕੀਤਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2024 09:20:28 +00:00","Link":"/derby-city-council-passes-resolution-on-1984-attacks-on-sikhs/"},{"Title":"ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ","Content":"<p>ਲੰਘੇ ਤਕਰੀਬਨ ਸੱਤ ਸਾਲ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਨਜ਼ਰਬੰਦ ਸਿੱਖ ਨੌਜਵਾਨ ਜਗਤਾਰ ਸਿੰਘ ਜੱਗੀ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਜਸਟਿਸ ਪ੍ਰਤਿਭਾ ਐਮ. ਸਿੰਘ ਤੇ ਜਸਟਿਸ ਅਮਿਤ ਸ਼ਰਮਾ (ਜੋ ਪਹਿਲਾਂ ਐਨ.ਆਈ.ਏ ਦਾ ਵਕੀਲ ਹੁੰਦਾ ਸੀ) ਦੇ ਦੋਹਰੇ ਬੈਂਚ ਨੇ ਐਨ.ਆਈ.ਏ. ਦੇ 7 ਕੇਸਾਂ ਵਿਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/\">ਪਹਿਲਾਂ ਜਮਾਨਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵਿਚੋਂ ਪੁਸ਼ਟੀ ਦੇ ਬਾਵਜੂਦ ਜੌਹਲ ਨੂੰ ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਵਲੋਂ 7 ਕੇਸਾਂ ਚ ਜਮਾਨਤਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2024 15:13:13 +00:00","Link":"/delhi-high-court-denies-bail-to-jagtar-singh-jaggi-johal-2024/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ","Content":"<p>ਗੁਰੂੁ ਅਮਰਦਾਸ ਜੀ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੇਵਾ ਵਿਚ ਗੁਜ਼ਾਰੇ। ਗੁਰੁ ਸੇਵਾ ਅਤੇ ਪ੍ਰਭੂ ਸਿਮਰਨ ਰਾਹੀਂ ਮਨ ਨੂੰ ਗੁਰਮਤਿ ਨਾਲ ਪ੍ਰਕਾਸ਼ਵਾਨ ਕਰਨ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਇਆ ਕਿ ਗੁਰੂੁ ਅੰਗਦ ਦੇਵ ਜੀ ਨੇ ਆਪ ਜੀ ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੀ ਗੱਦੀ ਦਾ ਵਾਰਸ ਥਾਪ ਦਿੱਤਾ।  ਗੁਰਿਆਈ ਪ੍ਰਾਪਤੀ ਉਪਰੰਤ ਆਪ ਜੀ ਨੇ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਨੂੰ ਪ੍ਰਚਾਰ ਦਾ ਕੇਂਦਰ ਬਣਾਇਆ। ਇਥੇ ਹੀ 95 ਸਾਲ ਦੀ ਉਮਰ ਵਿਚ 1574 ਈ. ਨੂੰ ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਜੋਤੀ ਜੋਤਿ ਸਮਾ ਗਏ।</p>\n<p><a href=\"/article-by-dr-gurpreet-singh/\">ਸ੍ਰੀ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦਾ ਸਿੱਖ ਧਰਮ ਦੇ ਵਿਕਾਸ ਵਿਚ ਯੋਗਦਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 13 Sep 2024 04:52:18 +00:00","Link":"/article-by-dr-gurpreet-singh/"},{"Title":"ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ","Content":"<p>ਗੁਰਮੁਖੀ ਟਕਸਾਲ (ਪਟਿਆਲਾ) ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੱਡੀ ਸਰਕਲ (ਲੁਧਿਆਣਾ) ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ ਦੇ 'ਗੁਰਿਆਈ ਪੁਰਬ' ਨੂੰ ਸਮਰਪਿਤ 'ਗੁਰਮੁਖੀ ਦਿਵਸ' ਨੂੰ ਮੁੱਖ ਰੱਖਦੇ ਹੋਏ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਦੋ-ਰੋਜ਼ਾ ਕਾਰਜਸ਼ਾਲਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਗਾਮਗ ਦਾ ਆਗਾਜ਼ ਬਾਬਾ ਸੇਵਾ ਸਿੰਘ, ਕਾਰ ਸੇਵਾ ਖਡੂਰ ਸਾਹਿਬ ਵੱਲੋਂ ਅਸੀਸ ਦੇ ਸ਼ਬਦ ਸਾਂਝੇ ਕਰਨ ਨਾਲ ਹੋਇਆ।</p>\n<p><a href=\"/sikh-news-20240912/\">ਗੁਰਮੁਖੀ : ਵਿਰਸਾ ਅਤੇ ਵਰਤਮਾਨ ਕਿਤਾਬ ਖਡੂਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਅਰਪਣ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Sep 2024 08:52:05 +00:00","Link":"/sikh-news-20240912/"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ 14 ਸਤੰਬਰ 2024 (ਦਿਨ ਸ਼ਨੀਵਾਰ) ਨੂੰ ਪਿੰਡ ਡੱਲੇਵਾਲ (ਨੇੜੇ ਗੁਰਾਇਆ) ਵਿਖੇ ਮਨਾਇਆ ਜਾਵੇਗਾ। </p>\n<p><a href=\"/shaheedi-samagam-on-14-september-2/\">ਸ਼ਹੀਦ ਭਾਈ ਸਤਪਾਲ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨਮਿਤ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 14 ਸਤੰਬਰ ਨੂੰ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Sep 2024 06:05:26 +00:00","Link":"/shaheedi-samagam-on-14-september-2/"},{"Title":"ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ……. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਪਿੰਡ ਝੰਡੂਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤ ਅਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਸਦਕਾ ਸਮੁੱਚੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਭਵਾਨੀਗੜ ਨੇ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਸੰਗਤ ਦੇ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਈ।</p>\n<p><a href=\"/speech-by-bhai-malkeet-singh-bhawanigarh/\">ਤਵਾਰੀਖ ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ &#8230;&#8230;. ਸਿਦਕ ਸ਼ਹੀਦ ਬੀਬੀਆਂ ਦਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Sep 2024 11:09:24 +00:00","Link":"/speech-by-bhai-malkeet-singh-bhawanigarh/"}]