[{"Title":"Bad Cholesterol ਵਧਣ 'ਤੇ ਪੈਰਾਂ 'ਚ ਨਜ਼ਰ ਆਉਂਦੇ ਹਨ ਇਹ ਸੰਕੇਤ, ਆਮ ਸਮਝਣ ਦੀ ਭੁੱਲ ਪੈ ਸਕਦੀ ਹੈ ਭਾਰੀ","Content":"ਅਜਿਹੇ 'ਚ ਸਰੀਰ 'ਚ ਖਰਾਬ ਕੋਲੈਸਟ੍ਰਾਲ (Bad Cholesterol) ਦੇ ਵਧਦੇ ਪੱਧਰ ਨੂੰ ਸਮੇਂ 'ਤੇ ਪਛਾਣਨਾ ਜ਼ਰੂਰੀ ਹੈ ਤਾਂ ਜੋ ਕਿਸੇ ਵੀ ਅਣਸੁਖਾਵੀਂ ਘਟਨਾ ਨੂੰ ਵਾਪਰਨ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਰੋਕਿਆ ਜਾ ਸਕੇ। ਜਦੋਂ ਵੀ ਸਾਡੇ ਸਰੀਰ 'ਚ ਕੁਝ ਗ਼ਲਤ ਹੁੰਦਾ ਹੈ ਤਾਂ ਸਰੀਰ ਇਸ ਬਾਰੇ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਸੰਕੇਤ ਦੇਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੰਦਾ ਹੈ। ","PublishDate":"Wed, 23 Oct 2024 06:50:11 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-these-signs-are-seen-in-the-feet-when-bad-cholesterol-increases-it-may-be-difficult-to-understand-the-normal-9417607.html"},{"Title":"ਬੇਅਦਬੀ ਦੇ ਦੋਸ਼ਾਂ 'ਤੇ ਡੇਰਾ ਸੱਚਾ ਸੌਦਾ ਨੇ ਤੋੜੀ ਚੁੱਪੀ, ਕਿਹਾ- ਸਾਜ਼ਿਸ਼ 'ਚ ਫਸਾਇਆ ਜਾ ਰਿਹੈ; ਸੁਤੰਤਰ ਏਜੰਸੀ ਤੋਂ ਕਰਵਾਓ ਜਾਂਚ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੀ ਬੇਅਦਬੀ ਦੇ ਦੋਸ਼ਾਂ 'ਤੇ ਡੇਰਾ ਸੱਚਾ ਸੌਦਾ ਨੇ ਆਪਣੀ ਚੁੱਪੀ ਤੋੜੀ ਹੈ। ਡੇਰੇ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਗੁਰਮੀਤ ਸਿੰਘ  (Gurmeet Ram Rahim)  'ਤੇ ਲੱਗੇ ਸਾਰੇ ਦੋਸ਼ ਬੇਬੁਨਿਆਦ ਹਨ। ਡੇਰੇ ਨੇ ਕਿਸੇ ਸੁਤੰਤਰ ਏਜੰਸੀ ਤੋਂ ਜਾਂਚ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ। ਡੇਰਾ ਸੱਚਾ ਸੌਦਾ ਸਿਰਸਾ ਦੇ ਬੁਲਾਰੇ ਜਤਿੰਦਰ ਖੁਰਾਣਾ ਐਡਵੋਕੇਟ ਨੇ ਕਿਹਾ ਕਿ ਇੱਕ ਸਾਜ਼ਿਸ਼ ਦੇ ਤਹਿਤ ਡੇਰਾ ਮੁਖੀ ਨੂੰ ਇਸ ਮਾਮਲੇ ਵਿੱਚ ਫਸਾਉਣ ਦਾ ਕੰਮ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Wed, 23 Oct 2024 06:36:47 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-dera-sacha-sauda-broke-the-silence-on-the-accusations-of-blasphemy-said-being-implicated-in-the-conspiracy-get-it-checked-by-an-independent-agency-9417606.html"},{"Title":"ਜਦੋਂ Virat Kohli ਦੇ ਜਬਰਾ ਫੈਨ ਦਾ ਹੋਇਆ Rohit Sharma ਨਾਲ ਸਾਹਮਣਾ, ਭਾਰਤੀ ਕਪਤਾਨ ਨੇ ਜਿੱਤ ਲਿਆ ਦਿਲ","Content":"ਜੇ ਅਸੀਂ ਭਾਰਤੀ ਕ੍ਰਿਕੇਟ ਟੀਮ ਅਤੇ ਨਿਊਜ਼ੀਲੈਂਡ ਕ੍ਰਿਕੇਟ ਟੀਮ ਦੇ ਵਿਚਕਾਰ ਦੇ ਅੰਕੜਿਆਂ 'ਤੇ ਨਜ਼ਰ ਮਾਰੀਏ ਤਾਂ ਟੀਮ ਇੰਡੀਆ ਅਜੇ ਵੀ ਉੱਪਰ ਹੈ। ਭਾਰਤ ਅਤੇ ਕੀਵੀ ਟੀਮਾਂ ਹੁਣ ਤੱਕ ਟੈਸਟ ਵਿੱਚ 63 ਵਾਰ ਆਹਮੋ-ਸਾਹਮਣੇ ਹੋ ਚੁੱਕੀਆਂ ਹਨ। ਇਸ ਦੌਰਾਨ ਭਾਰਤੀ ਟੀਮ ਨੇ 22 ਮੈਚ ਜਿੱਤੇ ਹਨ।","PublishDate":"Wed, 23 Oct 2024 06:27:51 +00:00","Link":"https://www.punjabijagran.com/cricket/general-when-virat-kohlis-jabra-fan-came-face-to-face-with-rohit-sharma-the-indian-captain-won-the-heart-9417605.html"},{"Title":"Apple iPhone 15 Plus 'ਤੇ ਧਮਾਕੇਦਾਰ ਡਿਸਕਾਊਂਟ, ਦਿਵਾਲੀ ਤੋਂ ਪਹਿਲਾਂ ਬਹੁਤ ਹੀ ਸਸਤੇ 'ਚ ਖਰੀਦਣ ਦਾ ਮੌਕਾ","Content":"iPhone 15 Plus ਦੇ ਸਪੈਸੀਫਿਕੇਸ਼ਨ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ ਇਸ 'ਚ 6.7 ਇੰਚ ਦੀ Super Retina XDR ਡਿਸਪਲੇ ਹੈ। ਇਸ ਮਾਡਲ ਵਿੱਚ ਡਾਇਨਾਮਿਕ ਆਈਲੈਂਡ ਡਿਜ਼ਾਈਨ ਦੇ ਨਾਲ A16 Bionic ਚਿੱਪਸੈੱਟ ਹੈ। ਇਹ ਐਪਲ ਡਿਵਾਈਸ 512GB ਤੱਕ ਦੀ ਇੰਟਰਨਲ ਸਟੋਰੇਜ ਨੂੰ ਸਪੋਰਟ ਕਰਦਾ ਹੈ। ","PublishDate":"Wed, 23 Oct 2024 06:01:58 +00:00","Link":"https://www.punjabijagran.com/technology/general-massive-discount-on-apple-iphone-15-plus-chance-to-buy-very-cheap-before-diwali-9417604.html"},{"Title":"ਅਪਾਹਜਾਂ ਨੂੰ ਹਰ ਮਹੀਨੇ ਮਿਲਣਗੇ 5000 ਹਜ਼ਾਰ ਰੁਪਏ, ਦਿੱਲੀ ਸਰਕਾਰ ਨੇ ਕੀਤਾ ਵੱਡਾ ਐਲਾਨ","Content":"ਇਸ ਸਮੇਂ ਦਿੱਲੀ ਸਰਕਾਰ 1,20,000 ਅਪਾਹਜਾਂ ਨੂੰ ਪੈਨਸ਼ਨ ਦਿੰਦੀ ਹੈ, ਜੋ 42 ਪ੍ਰਤੀਸ਼ਤ ਤੋਂ ਵੱਧ ਅਪਾਹਜ ਹਨ। ਉਨ੍ਹਾਂ ਦਾ ਮੈਡੀਕਲ ਸਰਟੀਫਿਕੇਟ ਤੇ ਯੂਡੀਆਈਡੀ ਕਾਰਡ ਬਣਦਾ ਹੈ, ਜਿਸ ਨਾਲ ਉਨ੍ਹਾਂ ਨੂੰ ਪੈਨਸ਼ਨ ਦਾ ਅਧਿਕਾਰ ਮਿਲਦਾ ਹੈ।\n","PublishDate":"Wed, 23 Oct 2024 05:59:56 +00:00","Link":"https://www.punjabijagran.com/national/general-the-disabled-will-get-5000-thousand-rupees-every-month-the-delhi-government-made-a-big-announcement-9417603.html"},{"Title":"ਪੈਨਸ਼ਨਰਾਂ ਨੂੰ ਨਵੰਬਰ ’ਚ ਘਰ ਬੈਠੇ ਮਿਲੇਗਾ ਡਿਜੀਟਲ ਲਾਈਫ ਸਰਟੀਫਿਕੇਟ, ਪਹਿਲੀ ਤੋਂ 30 ਨਵੰਬਰ ਤੱਕ 800 ਜ਼ਿਲ੍ਹਿਆਂ ’ਚ ਚਲਾਈ ਜਾਵੇਗੀ ਮੁਹਿੰਮ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਮੰਗਲਵਾਰ ਨੂੰ ਜਾਰੀ ਅਧਿਕਾਰਕ ਬਿਆਨ ਮੁਤਾਬਕ, ਪੈਨਸ਼ਨ ਤੇ ਪੈਨਸ਼ਨਰ ਕਲਿਆਣ ਵਿਭਾਗ ਪਹਿਲੀ ਤੋਂ ਲੈ ਕੇ 30 ਨਵੰਬਰ ਤੱਕ 800 ਸ਼ਹਿਰਾਂ ਤੇ ਜ਼ਿਲ੍ਹਿਆਂ ਵਿਚ ਤੀਜਾ ਰਾਸ਼ਟਰੀ ਡਿਜੀਟਲ ਲਾਈਫ ਸਰਟੀਫਿਕੇਟ ਮੁਹਿੰਮ ਚਲਾਏਗਾ। ਇਸ ਸਾਲ ਫੇਸ ਅਥੈਂਟੀਕੇਸ਼ਨ ਤਕਨੀਕ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਨ ’ਤੇ ਜ਼ੋਰ ਹੋਵੇਗਾ। ","PublishDate":"Wed, 23 Oct 2024 05:56:48 +00:00","Link":"https://www.punjabijagran.com/business/general-pensioners-will-get-digital-life-certificate-at-home-in-november-the-campaign-will-be-conducted-in-800-districts-from-november-1-to30-9417593.html"},{"Title":"ਬਾਂਬੇ ਹਾਈ ਕੋਰਟ ਨੇ ਸੁਣਾਇਆ ਅਹਿਮ ਫੈਸਲਾ,  ਇਕ ਤੋਂ ਵੱਧ ਵਿਆਹ ਰਜਿਸਟਰ ਕਰਵਾ ਸਕਦਾ ਹੈ ਮੁਸਲਿਮ ਵਿਅਕਤੀ","Content":"ਜਸਟਿਸ ਬੀਪੀ ਕੋਲਾਬਾਵਾਲਾ ਤੇ ਜਸਟਿਸ ਸੋਮਸ਼ੇਖਰ ਸੁੰਦਰਸਨ ਦੇ ਬੈਂਚ ਨੇ ਠਾਣੇ ਨਗਰ ਨਿਗਮ ਦੇ ਉੱਪ ਵਿਆਹ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਦਫ਼ਤਰ ਨੂੰ ਪਿਛਲੇ ਸਾਲ ਫਰਵਰੀ ’ਚ ਇਕ ਮੁਸਲਿਮ ਵਿਅਕਤੀ ਵੱਲੋਂ ਦਾਖ਼ਲ ਅਰਜ਼ੀ ’ਤੇ ਫ਼ੈਸਲਾ ਲੈਣ ਦਾ ਨਿਰਦੇਸ਼ ਦਿੱਤਾ ਜਿਸ ’ਚ ਉਸ ਨੇ ਅਲਜੀਰੀਆ ਦੀ ਇਕ ਔਰਤ ਦੇ ਨਾਲ ਆਪਣੇ ਤੀਜੇ ਵਿਆਹ ਨੂੰ ਰਜਿਸਟਰ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਸੀ। ","PublishDate":"Wed, 23 Oct 2024 05:55:30 +00:00","Link":"https://www.punjabijagran.com/national/general-bombay-high-court-announced-an-important-decision-a-muslim-person-can-register-more-than-one-marriage-9417600.html"},{"Title":"ਸਿੱਖ ਸੰਗਤ ਨੂੰ ਰਾਹਤ! ਪੰਜ ਸਾਲ ਲਈ ਵਧਿਆ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਕੋਰੀਡੋਰ ’ਤੇ ਭਾਰਤ-ਪਾਕਿ ਸਮਝੌਤਾ","Content":"ਵਿਦੇਸ਼ ਮੰਤਰਾਲੇ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਦੱਸਿਆ ਕਿ ਤੀਰਥ ਯਾਤਰੀਆਂ ਦੀ ਮੰਗ ਨੂੰ ਦੇਖਦਿਆਂ ਪਾਕਿਸਤਾਨ ਨੇ ਪ੍ਰਤੀ ਤੀਰਥ ਯਾਤਰੀ ਲਗਾਏ ਜਾਣ ਵਾਲੇ 20 ਅਮਰੀਕੀ ਡਾਲਰ ਦੀ ਸੇਵਾ ਫੀਸ ਹਟਾਉਣ ਦੇ ਸਬੰਧ ਵਿਚ ਭਾਰਤ ਨੇ ਇਕ ਵਾਰ ਫਿਰ ਗਵਾਂਢੀ ਦੇਸ਼ ਨੂੰ ਕੋਈ ਫੀਸ ਨਾ ਲੈਣ ਲਈ ਕਿਹਾ ਹੈ।","PublishDate":"Wed, 23 Oct 2024 05:53:32 +00:00","Link":"https://www.punjabijagran.com/national/general-india-pak-agreement-on-kartarpur-sahib-corridor-extended-for-five-years-9417602.html"},{"Title":"Shreyas Iyer ਨੇ ਅਫਵਾਹਾਂ ਨੂੰ ਕੀਤਾ ਖਾਰਜ, Ranji Trophy ਮੈਚ ਤੋਂ ਬਾਹਰ ਦੀ ਖਬਰ ਪਬਲਿਸ਼ ਕਰਨ ਵਾਲਿਆਂ ਨੂੰ ਤਾੜਿਆ","Content":"ਇਸ ਦੌਰਾਨ ਸ਼੍ਰੇਅਸ ਨੇ ਆਪਣੇ ਸੱਟ ਲੱਗਣ ਦੀਆਂ ਖਬਰਾਂ ਨੂੰ ਗ਼ਲਤ ਦੱਸਿਆ ਹੈ। ਅਈਅਰ ਨੇ ਐਕਸ 'ਤੇ ਲਿਖਿਆ ਕਿ ਦੋਸਤੋ, ਖ਼ਬਰ ਪ੍ਰਕਾਸ਼ਿਤ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਗੰਭੀਰਤਾ ਨਾਲ ਕੁਝ ਹੋਮਵਰਕ ਕਰੀਏ।","PublishDate":"Wed, 23 Oct 2024 05:44:18 +00:00","Link":"https://www.punjabijagran.com/cricket/general-shreyas-iyer-dismisses-rumours-reprimands-those-who-publish-news-outside-ranji-trophy-match-9417596.html"},{"Title":"ਸ਼ੈਲਰ ਮਾਲਕ ਕੇਂਦਰੀ ਮੰਤਰੀ ਨਾਲ ਅੱਜ ਕਰਨਗੇ ਮੁਲਾਕਾਤ, ਕਿਸਾਨਾਂ ਨੂੁੰ ਸੜਕਾਂ ਜਾਮ ਨਾ ਕਰਨ ਦੀ ਕੀਤੀ ਅਪੀਲ","Content":"ਕੇਂਦਰੀ ਮੰਤਰੀ ਪ੍ਰਹਿਲਾਦ ਜੋਸ਼ੀ ਨਾਲ ਮੁਲਾਕਾਤ ਤੋਂ ਪਹਿਲਾਂ ਸ਼ੈਲਰ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ ਤਰਸੇਮ ਸੈਣੀ ਤੇ ਭਾਰਤ ਭੂਸ਼ਣ ਬੰਸਲ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਸਾਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਕੇਂਦਰ ਸਰਕਾਰ ਸਾਡੀਆਂ ਮੰਗਾਂ ਸੁਣ ਕੇ ਉਨ੍ਹਾਂ ਦਾ ਹੱਲ ਕਰੇਗੀ ਜਿਸ ਨਾਲ ਮੰਡੀਆਂ ’ਚ ਝੋਨੇ ਦੀ ਲਿਫਟਿੰਗ ਤੇਜ਼ ਹੋਵੇਗੀ।","PublishDate":"Wed, 23 Oct 2024 05:42:53 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-sheller-owners-will-meet-the-union-minister-today-appealed-to-the-farmers-not-to-block-the-roads-9417601.html"},{"Title":"ਪੁਰਾਤਨਤਾ ਕਿ ਨਵੀਨਤਾ ! ਸੰਗਤਾਂ ਤੈਅ ਕਰਨ","Content":"<p>ਪਿਛਲੇ ਦਿਨਾਂ ਤੋਂ ਗੁਰਦੁਆਰਾ ਸੀਸ਼ ਗੰਜ ਸਾਹਿਬ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਕਾਰ ਸੇਵਾ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਹੇਠ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤ ਦੀਆਂ ਦੀਵਾਰਾਂ ਉੱਤੇ ਪੱਥਰ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਜਿਸ ਨਾਲ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਜੋ ਰਿਵਾਇਤੀ ਦਿੱਖ ਹੈ, ਉਹ ਖਤਮ ਹੋ ਰਹੀ ਸੀ।</p>\n<p><a href=\"/speech-by-bhai-sukhwinder-singh-2/\">ਪੁਰਾਤਨਤਾ ਕਿ ਨਵੀਨਤਾ ! ਸੰਗਤਾਂ ਤੈਅ ਕਰਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 09:51:35 +00:00","Link":"/speech-by-bhai-sukhwinder-singh-2/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਅੱਜ ਦੇ ਹਲਾਤ: ਡਾ.ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>2 ਅਕਤੂਬਰ ਨੂੰ ਪਿੰਡ ਠਰੂਆ ਵਿਖੇ ਸਿੱਖ ਕੌਮ ਦੇ ਅਨਥੱਕ ਸੇਵਾਦਾਰ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਇੱਕ ਸਮਾਗਮ ਕਰਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-by-kanwaljeet-singh-at-tharua/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਅੱਜ ਦੇ ਹਲਾਤ: ਡਾ.ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 09:02:47 +00:00","Link":"/speech-by-kanwaljeet-singh-at-tharua/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਦਾ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਮ ਖਾਸ ਸੁਨੇਹਾ","Content":"<p>9 ਅਕਤੂਬਰ 2024 ਨੂੰ ਖਾਲਸਾ ਪੰਥ ਦੇ ਮਹਾਨ ਸ਼ਹੀਦਾਂ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਨੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਮ ਇਕ ਖਾਸ ਸੁਨੇਹਾ ਸਾਂਝਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/speech-by-bhai-daljit-singh-bittu-on-9-oct2024/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਦਾ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਮ ਖਾਸ ਸੁਨੇਹਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 07:28:42 +00:00","Link":"/speech-by-bhai-daljit-singh-bittu-on-9-oct2024/"},{"Title":"ਸਿੱਖ ਰਾਜ ਦਾ ਆਖਰੀ ਮਹਾਰਾਜਾ  – ਮਹਾਰਾਜਾ ਦਲੀਪ ਸਿੰਘ","Content":"<p>ਮਹਾਰਾਜਾ ਦਲੀਪ ਸਿੰਘ ਦਾ ਜਨਮ 6 ਸਤੰਬਰ 1838 ਨੂੰ ਮਹਾਰਾਣੀ ਜਿੰਦ ਕੌਰ ਦੀ ਕੁੱਖੋਂ ਹੋਇਆ। ਉਹ ਮਹਾਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ ਦਾ ਸਭ ਤੋਂ ਛੋਟਾ ਸਪੁੱਤਰ ਸੀ। ਉਸਦੇ ਜਨਮ ਤੋਂ ਲਗਭਗ ਸਾਲ ਬਾਅਦ ਹੀ ਮਹਾਰਾਜਾ ਚੜ੍ਹਾਈ ਕਰ ਗਿਆ। ਲਾਹੌਰ ਦਰਬਾਰ ਵਿਚ ਖਾਨਜੰਗੀ ਸ਼ੁਰੂ ਹੋ ਗਈ। ਰਾਜਾ ਖੜਕ ਸਿੰਘ, ਕੰਵਰ ਨੌਨਿਹਾਲ ਸਿੰਘ, ਮਹਾਰਾਣੀ ਚੰਦ ਕੌਰ ਅਤੇ ਰਾਜਾ ਸ਼ੇਰ ਸਿੰਘ ਚਾਰ ਸਾਲਾਂ ਵਿਚ ਸਭ ਦਾ ਕਤਲ ਹੋ ਗਿਆ।</p>\n<p><a href=\"/article-mahraja-dalip-singh/\">ਸਿੱਖ ਰਾਜ ਦਾ ਆਖਰੀ ਮਹਾਰਾਜਾ  &#8211; ਮਹਾਰਾਜਾ ਦਲੀਪ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 07:24:49 +00:00","Link":"/article-mahraja-dalip-singh/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ ਕਮੇਟੀ ਵਲੋਂ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨਾਲ ਕੀਤੀ ਜਾ ਰਹੀਆਂ ਬੇਲੋੜੀਆਂ ਤਬਦੀਲੀਆਂ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਸੀਸ਼ ਗੰਜ ਸਾਹਿਬ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੀ ਇਮਾਰਤ ਦੇ ਚੱਲ ਰਹੇ ਕਾਰਜਾਂ ਦੇ ਸੰਬੰਧ ਵਿੱਚ ਜੋ ਸੰਗਤਾਂ ਨੇ ਇਤਰਾਜ਼ ਜਤਾਏ ਸਨ</p>\n<p><a href=\"/speech-by-ajaypal-singh-brar-at-anandpur-sahib/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ ਕਮੇਟੀ ਵਲੋਂ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨਾਲ ਕੀਤੀ ਜਾ ਰਹੀਆਂ ਬੇਲੋੜੀਆਂ ਤਬਦੀਲੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 07:14:42 +00:00","Link":"/speech-by-ajaypal-singh-brar-at-anandpur-sahib/"},{"Title":"ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਸਾਡਾ ਬੇਸ਼ਕੀਮਤੀ ਖਜ਼ਾਨਾ ਹੈ, ਇਸਨੂੰ ਖਤਮ ਨਹੀ ਹੋਣ ਦਿਆਂਗੇ","Content":"<p>ਪਿਛਲੇ ਦਿਨਾਂ ਤੋਂ ਗੁਰਦੁਆਰਾ ਸੀਸ਼ ਗੰਜ ਸਾਹਿਬ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਕਾਰ ਸੇਵਾ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਹੇਠ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤ ਦੀਆਂ ਦੀਵਾਰਾਂ ਉੱਤੇ ਪੱਥਰ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/speech-by-bhai-sukhwinder-singh/\">ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਸਾਡਾ ਬੇਸ਼ਕੀਮਤੀ ਖਜ਼ਾਨਾ ਹੈ, ਇਸਨੂੰ ਖਤਮ ਨਹੀ ਹੋਣ ਦਿਆਂਗੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 06:50:47 +00:00","Link":"/speech-by-bhai-sukhwinder-singh/"},{"Title":"ਸ਼੍ਰੋ. ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਂ ‘ਤੇ ਪੁਰਾਤਨ ਸਿੱਖ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨੂੰ ਢਾਹੁਣ ਦੀ  ਚਾਲ।","Content":"<p>ਦਿੱਲੀ ਦੇ ਚਾਂਦਨੀ ਚੌਂਕ ਵਿਖੇ ਨੌਵੇਂ ਪਾਤਿਸ਼ਾਹ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ ਦੀ ਸ਼ਹਾਦਤ ਤੋਂ ਬਾਅਦ ਗੁਰੂ ਸਾਹਿਬ ਜੀ ਦਾ ਪਾਵਨ ਸੀਸ ਭਾਈ ਜੈਤਾ ਜੀ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਲੈ ਕੇ ਆਏ ਸਨ। ਅੱਜ ਜਿੱਥੇ ਗੁਰਦੁਆਰਾ ਸੀਸਗੰਜ ਸਾਹਿਬ ਸੁਸ਼ੋਭਿਤ ਹੈ, ਉਥੇ ਦਸਵੇਂ ਪਾਤਿਸ਼ਾਹ ਨੇ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਦਾ ਸਸਕਾਰ ਕੀਤਾ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਦੁਆਰਾ ਸੀਸਗੰਜ ਸਾਹਿਬ ਦੀ ਉਸਾਰੀ ਕੀਤੀ।</p>\n<p><a href=\"/speech-by-dr-sewak-singh/\">ਸ਼੍ਰੋ. ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਂ &#8216;ਤੇ ਪੁਰਾਤਨ ਸਿੱਖ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨੂੰ ਢਾਹੁਣ ਦੀ  ਚਾਲ।</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 06:38:43 +00:00","Link":"/speech-by-dr-sewak-singh/"},{"Title":"ਸਿੱਖ ਸਿਧਾਂਤ ਅਤੇ ਹਿੰਦੂਮਤ ਦਾ ਸਿੱਖਾਂ ਤੇ ਪ੍ਰਭਾਵ","Content":"<p>ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ (ਪੰਜਾਬ) ਵਿਖੇ \"ਸ਼ਹਾਦਤ, ਸੰਘਰਸ਼ ਅਤੇ ਅਜ਼ਾਦੀ ਦਾ ਰਾਹ\" ਵਿਸ਼ੇ 'ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-by-bhai-jhujhar-singh-at-gurdaspur-punjab/\">ਸਿੱਖ ਸਿਧਾਂਤ ਅਤੇ ਹਿੰਦੂਮਤ ਦਾ ਸਿੱਖਾਂ ਤੇ ਪ੍ਰਭਾਵ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 06:09:15 +00:00","Link":"/speech-by-bhai-jhujhar-singh-at-gurdaspur-punjab/"},{"Title":"ਨਵੰਬਰ 1984 ਵਿਚ ਸਲਾਪੜ (ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼) ਵਿਚ ਸਿੱਖਾਂ ਨਾਲ ਕੀ ਕੁਝ ਵਾਪਰਿਆ?","Content":"<p>ਸ. ਹਰਵਿੰਦਰ ਸਿੰਘ ਦਾ ਪਰਿਵਾਰ ਤਿੰਨ ਪੀੜ੍ਹੀਆਂ ਤੋਂ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਸਲਾਪੜ ਵਿਚ ਰਹਿ ਰਿਹਾ ਹੈ। ਨਵੰਬਰ 1984 ਵਿਚ ਸਲਾਪੜ (ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼) ਵਿਚ ਸਿੱਖਾਂ ਨਾਲ ਜੋ ਕੁਝ ਵਾਪਰਿਆ ਉਸ ਦੇ ਉਹ ਚਸ਼ਮਦੀਦ ਹਨ।</p>\n<p><a href=\"/speech-by-harwinder-singh-at-himachal-pradesh/\">ਨਵੰਬਰ 1984 ਵਿਚ ਸਲਾਪੜ (ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼) ਵਿਚ ਸਿੱਖਾਂ ਨਾਲ ਕੀ ਕੁਝ ਵਾਪਰਿਆ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 05:58:40 +00:00","Link":"/speech-by-harwinder-singh-at-himachal-pradesh/"},{"Title":"ਅੱਜ ਦੀ ਸੰਸਾਰਕ ਉਥਲ-ਪੁਥਲ ਅਤੇ ਸਿੱਖਾਂ ਨੂੰ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ (ਪੰਜਾਬ) ਵਿਖੇ \"ਸ਼ਹਾਦਤ, ਸੰਘਰਸ਼ ਆਟੇ ਅਜ਼ਾਦੀ ਦਾ ਰਾਹ\" (ਸ਼ਹਾਦਤ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਮਾਰਗ) ਵਿਸ਼ੇ 'ਤੇ ਇੱਕ ਸੈਮੀਨਾਰ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/speech-by-bhai-kanwarpal-singh-at-gurdaspur/\">ਅੱਜ ਦੀ ਸੰਸਾਰਕ ਉਥਲ-ਪੁਥਲ ਅਤੇ ਸਿੱਖਾਂ ਨੂੰ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 05:41:07 +00:00","Link":"/speech-by-bhai-kanwarpal-singh-at-gurdaspur/"}]