[{"Title":"ਡੀਐੱਮ ਦੀ ਮਾਤਾ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀਆਂ ਭੇਟ","Content":"ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਸਪੀਕਰ ਕੁਲਤਾਰ ਸਿੰਘ ਸੰਧਵਾਂ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਭਾਨ ਸਿੰਘ ਕਾਲੋਨੀ ਨਾਰਾਇਣ ਨਗਰ ਫਰੀਦਕੋਟ ਵਿਖੇ ਕੁਲਦੀਪ ਸਿੰਘ ਡੀਐੱਮ ਦੇ ਮਾਤਾ ਅਵਤਾਰ ਕੌਰ ਦੇ ਅਕਾਲ ਚਲਾਣੇ ਦੇ ਭੋਗ ਅਤੇ ਅੰਤਿਮ ਅਰਦਾਸ ਵਿਚ ਸ਼ਾਮਲ ਹੋਏ ਅਤੇ ਮਾਤਾ ਜੀ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਭੇਟ ਕੀਤੀ।","PublishDate":"Sun, 22 Oct 2023 12:47:37 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-speaker-sandhwa-today-kuldeep-singh-dm-participated-in-the-funeral-prayers-of-the-mother-9293145.html"},{"Title":"ਸਰਕਾਰ ਨੇ ਨੌਜਵਾਨਾਂ ਦਾ ਭਵਿੱਖ ਸੁਰੱਖਿਅਤ ਕੀਤਾ : ਸੋਹਲ","Content":"ਜਸਪਾਲ ਸਿੰਘ ਜੱਸੀ, ਤਰਨਤਾਰਨ : ਖੇਡਾਂ ਵਤਨ ਪੰਜਾਬ ਦੀਆਂ ਤਹਿਤ ਤਰਨਤਾਰਨ ਦੇ ਖੇਡ ਸਟੇਡੀਅਮ ਵਿਖੇ ਕੁਸ਼ਤੀ ਫਰੀ ਸਟਾਈਲ ਦੇ ਮੁਕਾਬਲੇ ਹੋਏ, ਜਿਸ ਵਿਚ ਹਲਕਾ ਤਰਨਤਾਰਨ ਦੇ ਵਿਧਾਇਕ ਡਾ. ਕਸ਼ਮੀਰ ਸਿੰਘ ਸੋਹਲ ਮੁੱਖ ਮਹਿਮਾਨ ਦੇ ਤੌਰ 'ਤੇ ਪੁੱਜੇ। ਇਸ ਮੌਕੇ ਵਿਧਾਇਕ ਕਸ਼ਮੀਰ ਸਿੰਘ ਸੋਹਲ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਜੋ ਇਹ ਖੇਡਾਂ ਵਤਨ ਪੰਜਾਬ ਦੀਆਂ ਕਰਾਉਣੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਹਨ। ਇਹ ਬਹੁਤ ਵਧੀਆ ਉਪਰਾਲਾ ਹੈ। ਕਿਉਂਕਿ ਇਸ ਨਾਲ ਨੌਜਵਾਨ ਨਸ਼ਿਆਂ ਤੋਂ ਦੂਰ ਹੋ ਰਹੇ ਨੇ ਤੇ ਉਨਾਂ੍ਹ ਵਿਚ ਖੇਡਾਂ ਪ੍ਰਤੀ ਰੁਚੀ ਵਧ ਰਹੀ ਹੈ।","PublishDate":"Sun, 22 Oct 2023 12:45:35 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9293144.html"},{"Title":"ਵਿਵੇਕ ਚੈਰੀਟੇਬਲ ਨੇ 243ਵੇਂ ਕੈਂਪ 'ਚ 250 ਮਰੀਜ਼ਾਂ ਦੇ ਮੁਫ਼ਤ ਲੈਂਜ਼ ਪਾਏ","Content":"ਪਿੰਡ ਜਲਾਲ ਵਿਖੇ ਸੰਤ ਮਹਾਪੁਰਸ਼ ਬ੍ਹਮਲੀਨ ਸ਼੍ਰੀਮਾਨ ਸੰਤ ਬਾਬਾ ਕਰਨੈਲ ਦਾਸ ਜੀ ਦੇ ਅਸ਼ੀਰਵਾਦ ਨਾਲ ਮੌਜੂਦਾ ਗੱਦੀਨਸ਼ੀਨ ਸੁਆਮੀ ਬ੍ਹਮਮੁਨੀ ਜੀ ਦੀ ਅਗਵਾਈ ਅਤੇ ਸੰਸਥਾ ਦੇ ਮੁਖੀ ਬਾਬਾ ਗੰਗਾ ਰਾਮ ਅਚਾਰੀਆ ਦੇ ਯਤਨਾਂ ਸਦਕਾ ਵਿਵੇਕ ਆਸ਼ਰਮ ਆਈ ਚੈਰੀਟੇਬਲ ਹਸਪਤਾਲ ਜਲਾਲ ਵਿਖੇ 243 ਵਾਂ ਮੁਫ਼ਤ ਲੈਂਜ਼ ਕੈਂਪ ਲਾਇਆ ਗਿਆ। ਇਸ ਕੈਂਪ ਦੌਰਾਨ ਲਗਪਗ 700 ਮਰੀਜ਼ ਅੱਖਾਂ ਦੀ ਜਾਂਚ ਲਈ ਹਾਜ਼ਰ ਹੋਏ।","PublishDate":"Sun, 22 Oct 2023 12:45:35 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-village-jalal-vivek-cheritable-camp-9293143.html"},{"Title":"Punjab News: ਬੇਅਦਬੀ ਮਾਮਲੇ 'ਚ ਪੂਰੇ ਪਿੰਡ ਨੂੰ ਦੇਣਾ ਪਵੇਗਾ ਸਪੱਸ਼ਟੀਕਰਨ, ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਅੱਗੇ ਹੋਵੇਗਾ ਫੈਸਲਾ","Content":"ਬੇਅਦਬੀ ਮਾਮਲੇ 'ਚ ਵੀਰਵਾਰ ਨੂੰ ਪਿੰਡ ਮੋਹਲਗੜ੍ਹ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਸੁਲਤਾਨ ਸਿੰਘ ਦੀ ਅਗਵਾਈ 'ਚ ਮੀਟਿੰਗ ਹੋਈ। ਇਸ ਵਿੱਚ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਮੈਂਬਰ ਜਰਨੈਲ ਸਿੰਘ ਕਰਤਾਰਪੁਰ, ਅਕਾਲੀ ਆਗੂ ਹਿਰਦਰਪਾਲ ਸਿੰਘ ਨੇ ਵਿਸ਼ੇਸ਼ ਤੌਰ ’ਤੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। \n","PublishDate":"Sun, 22 Oct 2023 12:44:24 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-punjab-news-in-the-case-of-blasphemy-the-entire-village-will-have-to-give-an-explanation-the-decision-will-be-taken-before-sri-akal-takht-sahib-9293141.html"},{"Title":"ਸਵਾਈਟ ਕਾਲਜ 'ਚ ਕਰਵਾਏ ਹਾਕੀ ਮੁਕਾਬਲੇ","Content":"ਸਵਾਮੀ ਵਿਵੇਕਾਨੰਦ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ ਬਨੂੰੜ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਆਈਕੇਜੀਪੀਟੀਯੂ ਲੜਕਿਆਂ ਦੇ ਅੰਤਰ ਕਾਲਜ ਹਾਕੀ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਪੰਜਾਬ ਦੇ ਵੱਖ-ਵੱਖ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜਾਂ ਦੀਆਂ ਹਾਕੀ ਟੀਮਾਂ ਨੇ ਹਿੱਸਾ ਲਿਆ। ਇਨ੍ਹਾਂ ਮੁਕਾਬਲਿਆਂ ਦਾ ਰਸਮੀ ਉਦਘਾਟਨ ਸਵਾਮੀ ਵਿਵੇਕਾਨੰਦ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ ਬਨੂੰੜ ਚੰਡੀਗੜ੍ਹ ਦੇ ਚੇਅਰਮੈਨ ਅਸ਼ਵਨੀ ਕੁਮਾਰ ਗਰਗ ਗੋਰੀਆ ਅਤੇ ਪ੍ਰਧਾਨ ਅਸ਼ੋਕ ਕੁਮਾਰ ਗਰਗ ਨੇ ਸਾਂਝੇ ਤੌਰ 'ਤੇ ਕੀਤਾ। ਇਨ੍ਹਾਂ ਮਹਿਮਾਨਾਂ ਨੇ ਹਾਕੀ ਟੀਮਾਂ ਨਾਲ ਜਾਣ-ਪਛਾਣ ਕਰਦਿਆਂ ਖਿਡਾਰੀਆਂ ਨੂੰ ਆਸ਼ੀਰਵਾਦ ਦਿੱਤਾ ਅਤੇ ਖੇਡ ਭਾਵਨਾ ਨਾਲ ਖੇਡਣ ਲਈ ਆਖਿਆ। \n","PublishDate":"Sun, 22 Oct 2023 12:43:32 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-an-intercollege-hockey-competition-for-boys-was-held-at-sweet-college-banur-9293142.html"},{"Title":"ਚੌਥੀ ਬਰਸੀ ਮੌਕੇ ਕਾਮਰੇਡ ਗੁਰਦਿਆਲ ਸਿੰਘ ਢੇਰ ਨੂੰ ਭਾਵ ਭਿੰਨੀਆਂ ਸ਼ਰਧਾਂਜਲੀਆਂ ਭੇਟ","Content":"ਅੱਜ ਨਜ਼ਦੀਕੀ ਪਿੰਡ ਢੇਰ ਵਿਖੇ ਮਿਹਨਤਕਸ਼ ਲੋਕਾਂ ਦੇ ਆਗੂ ਕਾਮਰੇਡ ਗੁਰਦਿਆਲ ਸਿੰਘ ਢੇਰ ਨੂੰ ਚੌਥੀ ਬਰਸੀ ਦੇ ਮੌਕੇ ਵੱਖ ਵੱਖ ਆਗੂਆਂ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀਆਂ ਭੇਂਟ ਕੀਤੀਆਂ। ਇਸ ਮੌਕੇ ਰਿਸ਼ਤੇਦਾਰਾਂ, ਮਿੱਤਰਾਂ-ਸੱਜਣਾਂ ਤੋਂ ਇਲਾਵਾ ਪਾਰਟੀ ਦੇ ਵਰਕਰ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਹਾਜ਼ਰ ਸਨ। ਇਸ ਮੌਕੇ ਸੀਪੀਆਈਐਮ ਦੇ ਸੂਬਾ ਸਕੱਤਰ ਕਾਮਰੇਡ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਸੇਖੋਂ ਨੇ ਕਿਹਾ ਕਾਮਰੇਡ ਗੁਰਦਿਆਲ ਸਿੰਘ ਢੇਰ ਨੇ ਆਪਣਾ ਸਮੁੱਚਾ ਜੀਵਨ ਮਜ਼ਦੂਰਾਂ ਕਿਸਾਨਾਂ ਗਰੀਬ ਲੋਕਾਂ ਦੇ ਲੇਖੇ ਲਾ ਦਿੱਤਾ।","PublishDate":"Sun, 22 Oct 2023 12:39:28 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-comrade-gurdial-singh-9293140.html"},{"Title":"ਪੈਦਲ ਹੱਜ ਯਾਤਰਾ ਲਈ ਰਵਾਨਾ ਹੋਏ ਨੌਸ਼ਾਦ ਅਹਿਮਦ ਦਾ ਨਿੱਘਾ ਸਵਾਗਤ","Content":"ਕਰਨਾਟਕ ਤੋਂ ਮੱਕਾ ਸ਼ਰੀਫ ਦੀ ਲਗਭਗ 8640 ਕਿਲੋਮੀਟਰ ਦੂਰੀ ਤਹਿ ਕਰਕੇ ਪੈਦਲ ਹੱਜ ਯਾਤਰਾ ਕਰਨ ਵਾਲੇ ਨੌਸ਼ਾਦ ਅਹਿਮਦ ਦਾ ਜਲੰਧਰ ਪਹੁੰਚਣ 'ਤੇ ਪੰਜਾਬ ਮੁਸਲਿਮ ਡੈਮੋਕੇ੍ਟਿਕ ਫਰੰਟ ਦੇ ਪੰਜਾਬ ਪ੍ਰਧਾਨ ਅਖਤਰ ਸਲਮਾਨੀ, ਮੀਤ ਪ੍ਰਧਾਨ ਲਿਆਕਤ ਅਲੀ ਗੁਰਜਰ, ਮਾਸਟਰ ਅਮਰੀਕ ਸਿੰਘ, ਮੁਸਲਿਮ ਆਗੂ ਅਕਬਰ ਅਲੀ, ਹਾਸ਼ਮਿ ਅਲਵੀ, ਆਮਿਰ ਖਾਨ, ਸਲੀਮ ਅਹਿਮਦ, ਸ਼ਹਿਜ਼ਾਦ","PublishDate":"Sun, 22 Oct 2023 12:38:27 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-a-warm-welcome-to-naushad-ahmed-who-left-for-hajj-on-foot-9293138.html"},{"Title":"ਸਰਕਾਰ ਨੇ ਨਸ਼ਾ ਤਸਕਰਾਂ ਨੂੰ ਭੇਜੇ ਨੋਟਿਸ : ਆਪ ਆਗੂ","Content":"ਅਮਰਗੋਰ ਸਿੰਘ, ਦਿਆਲਪੁਰਾ : ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਪਿਛਲੇ ਸਮੇਂ ਦੌਰਾਨ ਨਸ਼ਿਆਂ ਦੇ ਵੱਡੇ ਸੌਦਾਗਰਾਂ ਨੂੰ ਠੱਲ੍ਹ ਪਾਉਣ ਲਈ ਅਹਿਮ ਫੈਸਲੇ ਲਏ ਗਏ ਹਨ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕਰਦਿਆਂ ਹਲਕਾ ਖੇਮਕਰਨ ਦੇ ਵਿਧਾਇਕ ਸਰਵਣ ਸਿੰਘ ਧੁੰਨ ਦੇ ਪੀਏ ਹਰਜਿੰਦਰ ਸਿੰਘ ਬੁਰਜ, ਸੀਨੀਅਰ ਆਗੂ ਸਰਪੰਚ ਗੁਰਪਾਲ ਸਿੰਘ ਭਗਵਾਨਪੁਰਾ ਤੇ ਬਲਜੀਤ ਸਿੰਘ ਲਲਿਆਣੀ ਨੇ ਕਿਹਾ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਪੰਜਾਬ ਅੰਦਰ ਨਸ਼ਿਆਂ ਦੀ ਦਲਦਲ ਨੂੰ ਰੋਕਣ ਲਈ ਵੱਡੇ ਤੋਂ ਵੱਡੇ ਫੈਸਲੇ ਲਏ ਹਨ।","PublishDate":"Sun, 22 Oct 2023 12:38:27 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-tarntaran-news-9293139.html"},{"Title":"ਵਿਦਿਆ ਐਜੂਕੇਸ਼ਨ ਸੁਸਾਇਟੀ ਵੱਲੋਂ ਹੋਣਹਾਰ ਵਿਦਿਆਰਥਣਾਂ ਨੂੰ ਵਜ਼ੀਫ਼ਾ ਭੇਟ","Content":"ਵਿਦਿਆ ਐਜੂਕੇਸ਼ਨ ਸੁਸਾਇਟੀ ਵੱਲੋਂ ਪ੍ਰਧਾਨ ਵਿਜੇ ਪਾਸੀ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਵਿਸ਼ੇਸ਼ ਪੋ੍ਗਰਾਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਦੋ ਹੋਣਹਾਰ ਵਿਦਿਆਰਥਣਾਂ ਨੂੰ ਸੁਸਾਇਟੀ ਵੱਲੋਂ 6000 ਰੁਪਏ ਦਾ ਵਜ਼ੀਫ਼ਾ ਭੇਟ ਕੀਤਾ ਗਿਆ।ਇਸ ਮੌਕੇ ਚੇਅਰਮੈਨ ਵਿਜੇ ਪਾਸੀ ਨੇ ਕਿਹਾ ਕਿ ਕਮੇਟੀ ਦਾ ਮੁੱਖ ਉਦੇਸ਼ ਧੀਆਂ ਨੂੰ ਸਿੱਖਿਆ ਪ੍ਰਦਾਨ ਕਰਨਾ ਹੈ।ਜਿਸ ਕਾਰਨ ਹਰ ਸਾਲ ਕ","PublishDate":"Sun, 22 Oct 2023 12:37:25 +00:00","Link":"https://www.punjabijagran.com/punjab/pathankot-vidya-education-society-9293137.html"},{"Title":"ਮਹਾਂਰਿਸ਼ੀ ਵਾਲਮੀਕਿ ਦੇ ਪ੍ਰਗਟ ਦਿਵਸ ਸਬੰਧੀ ਸ਼ੋਭਾ ਯਾਤਰਾ 28 ਨੂੰ","Content":"ਮਹਾਂਰਿਸ਼ੀ ਵਾਲਮੀਕਿ ਦੇ ਪ੍ਰਗਟ ਦਿਵਸ ਸਬੰਧੀ 28 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ੋਭਾ ਯਾਤਰਾ ਕੱਢੀ ਜਾਵੇਗੀ। ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਮੰਦਰ ਕਮੇਟੀ ਮੁਹੱਲਾ ਬਾਗਵਾਲਾ ਸ਼ਾਹਕੋਟ ਦੇ ਅਹੁਦੇਦਾਰਾਂ ਨੇ ਪੱਤਰਕਾਰਾਂ ਨੂੰ ਦੱਸਿਆ ਕਿ 25 ਅਕਤੂਬਰ ਦਿਨ ਬੁੱਧਵਾਰ ਨੂੰ ਸ੍ਰੀ ਰਾਮਾਇਣ ਦੇ ਪਾਠ 10 ਵਜੇ ਸਵੇਰੇ ਅਰੰਭ ਹੋਣਗੇ। 27 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਸਵੇਰੇ 10 ਵਜੇ ਝੰਡੇ ਦੀ ਰਸਮ ਹੋਵੇਗੀ। ਗਿਆਰਾਂ ਵਜੇ ਸ੍ਰੀ ਰਾਮਾਇਣ ਦੇ","PublishDate":"Sun, 22 Oct 2023 12:36:24 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-shobha-yatra-on-28th-in-connection-with-manifestation-day-9293136.html"},{"Title":"ਖ਼ੂਨ ਦੀ ਘਾਟ ਪੂਰੀ ਕਰਦਾ ਹੈ ਸੀਤਾਫਲ","Content":"ਸੀਤਾਫਲ ’ਚ ਵਿਟਾਮਿਨ ਏ, ਸੀ, ਫ਼ਾਈਬਰ, ਆਇਰਨ, ਪੋਟਾਸ਼ੀਅਮ, ਮੈਗਨੀਸ਼ੀਅਮ, ਕੈਲਸ਼ੀਅਮ, ਐਂਟੀ-ਆਕਸੀਡੈਂਟਜ਼, ਐਂਟੀ-ਬੈਕਟੀਰੀਅਲ ਗੁਣ ਹੁੰਦੇ ਹਨ। ਅਜਿਹੇ ’ਚ ਇਸ ਦੀ ਵਰਤੋਂ","PublishDate":"Sun, 22 Oct 2023 12:47:17 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%96%e0%a8%bc%e0%a9%82%e0%a8%a8-%e0%a8%a6%e0%a9%80-%e0%a8%98%e0%a8%be%e0%a8%9f-%e0%a8%aa%e0%a9%82%e0%a8%b0%e0%a9%80-%e0%a8%95%e0%a8%b0%e0%a8%a6%e0%a8%be-%e0%a8%b9%e0%a9%88-%e0%a8%b8%e0%a9%80/"},{"Title":"ਪਾਲਕ ਪਨੀਰ ਭੁਰਜੀ","Content":"ਸਮੱਗਰੀ:, ਤੇਲ, ਜੀਰਾ, ਪਿਆਜ਼, ਟਮਾਟਰ, ਧਨੀਆ ਪਾਊਡਰ, ਪਨੀਰ, ਲਾਲ ਮਿਰਚ ਪਾਊਡਰ, ਹਲਦੀ, ਗਰਮ ਮਸਾਲਾ, ਹਰੀਆਂ ਮਿਰਚਾਂ, ਦਾਲਚੀਨੀ ਦਾ 1 ਛੋਟਾ","PublishDate":"Sun, 22 Oct 2023 12:46:33 +00:00","Link":"http://punjabnewsusa.com/magazine/%e0%a8%aa%e0%a8%be%e0%a8%b2%e0%a8%95-%e0%a8%aa%e0%a8%a8%e0%a9%80%e0%a8%b0-%e0%a8%ad%e0%a9%81%e0%a8%b0%e0%a8%9c%e0%a9%80/"},{"Title":"ਆਂਧਰਾ ਪ੍ਰਦੇਸ਼: ਗੋਦਾਵਰੀ ’ਚ ਡੁੱਬਣ ਕਾਰਨ ਚਾਰ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਮੌਤ","Content":"ਕਾਕੀਨਾਡਾ : ਕਾਕੀਨਾਡਾ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਗੌਤਮੀ-ਗੋਦਾਵਰੀ ਨਦੀ ਵਿੱਚ ਨਹਾਉਣ ਲਈ ਉਤਰੇ ਚਾਰ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਡੁੱਬਣ ਕਾਰਨ ਮੌਤ ਹੋ ਗਈ। ਉਨ੍ਹਾਂ","PublishDate":"Sun, 22 Oct 2023 12:41:29 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%86%e0%a8%82%e0%a8%a7%e0%a8%b0%e0%a8%be-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6%e0%a9%87%e0%a8%b8%e0%a8%bc-%e0%a8%97%e0%a9%8b%e0%a8%a6%e0%a8%be%e0%a8%b5%e0%a8%b0%e0%a9%80-%e0%a8%9a/"},{"Title":"ਇਹ ਹਿੰਦੂਆਂ ਦਾ ਦੇਸ਼ ਹੈ ਤੇ ਸਾਡੇ ਵਰਗਾ ਕੋਈ ਨਹੀਂ:  ਭਾਗਵਤ","Content":"ਨਵੀਂ ਦਿੱਲੀ &#8211; ਰਾਸ਼ਟਰੀ ਸਵੈਮ ਸੇਵਕ ਸੰਘ (ਆਰ.ਐੱਸ.ਐੱਸ.) ਦੇ ਮੁਖੀ ਮੋਹਨ ਭਾਗਵਤ ਨੇ ਫਿਰ ਛੁਰ੍ਹਲੀ ਛੱਡਦਿਆਂ ਕਿਹਾ ਕਿ ਜਿਸ ਮੁੱਦੇ","PublishDate":"Sun, 22 Oct 2023 12:37:28 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%87%e0%a8%b9-%e0%a8%b9%e0%a8%bf%e0%a9%b0%e0%a8%a6%e0%a9%82%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%a6%e0%a9%87%e0%a8%b8%e0%a8%bc-%e0%a8%b9%e0%a9%88-%e0%a8%a4%e0%a9%87-%e0%a8%b8%e0%a8%be/"},{"Title":"ਇਜ਼ਰਾਈਲ ਨੇ ਗਾਜ਼ਾ ਪੱਟੀ ’ਤੇ ਜ਼ਮੀਨੀ ਹਮਲੇ ਸ਼ੁਰੂ ਕੀਤੇ ਤਾਂ ਉਸ ਨੂੰ ਭਾਰੀ ਕੀਮਤ ਚੁਕਾਉਣੀ ਪਵੇਗੀ : ਹਿਜ਼ਬੁੱਲਾ","Content":"ਬੇਰੂਤ: ਲੇਬਨਾਨ ਦੇ ਕੱਟੜਪੰਥੀ ਸੰਗਠਨ ਹਿਜ਼ਬੁੱਲਾ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਇਜ਼ਰਾਈਲ ਅਤੇ ਹਮਾਸ ਵਿਚਾਲੇ ਜੰਗ ’ਚ ਉਸ ਦੀ ‘ਮਹੱਤਵਪੂਰਣ ਭੂਮਿਕਾ’","PublishDate":"Sun, 22 Oct 2023 12:32:12 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%87%e0%a8%9c%e0%a8%bc%e0%a8%b0%e0%a8%be%e0%a8%88%e0%a8%b2-%e0%a8%a8%e0%a9%87-%e0%a8%97%e0%a8%be%e0%a8%9c%e0%a8%bc%e0%a8%be-%e0%a8%aa%e0%a9%b1%e0%a8%9f%e0%a9%80-%e0%a8%a4%e0%a9%87/"},{"Title":"ਵਿਵਾਦਿਤ ਖੇਤਰ ’ਚ ਚੀਨੀ ਜਹਾਜ਼ਾਂ ਨੇ ਫ਼ਿਲੀਪੀਨ ਦੇ ਜਹਾਜ਼ ਅਤੇ ਸਪਲਾਈ ਕਿਸ਼ਤੀ ਨੂੰ ਮਾਰੀ ਟੱਕਰ","Content":"ਮਨੀਲਾ: ਫ਼ਿਲੀਪੀਨ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੇ ਕਿਹਾ ਕਿ ਇਕ ਚੀਨੀ ਤੱਟ ਰਖਿਅਕ ਫ਼ੋਰਸ ਦੇ ਇਕ ਜਹਾਜ਼ ਅਤੇ ਉਸ ਦੇ ਇਕ ‘ਮਿਲਿਸ਼ੀਆ’","PublishDate":"Sun, 22 Oct 2023 12:27:13 +00:00","Link":"http://punjabnewsusa.com/world-news/%e0%a8%b5%e0%a8%bf%e0%a8%b5%e0%a8%be%e0%a8%a6%e0%a8%bf%e0%a8%a4-%e0%a8%96%e0%a9%87%e0%a8%a4%e0%a8%b0-%e0%a8%9a-%e0%a8%9a%e0%a9%80%e0%a8%a8%e0%a9%80-%e0%a8%9c%e0%a8%b9%e0%a8%be%e0%a8%9c/"},{"Title":"ਦੇਸ਼ ਦੇ 86 ਪਾਵਰ ਪਲਾਂਟਾਂ ਕੋਲ ਕੋਲੇ ਦੇ ਭੰਡਾਰ ਆਮ ਪੱਧਰ ਦੇ 25 ਪ੍ਰਤੀਸ਼ਤ ਤੋਂ ਘੱਟ: ਰਿਪੋਰਟ","Content":"ਨਵੀਂ ਦਿੱਲੀ &#8211; ਬੀਤੀ 18 ਅਕਤੂਬਰ ਤੱਕ ਦੇਸ਼ ਦੇ 86 ਥਰਮਲ ਪਾਵਰ ਪਲਾਂਟਾਂ ਦੇ ਕੋਲ ਕੋਲੇ ਦੇ ਭੰਡਾਰ &#8216;ਨਾਜ਼ੁਕ&#8217; ਪੱਧਰ","PublishDate":"Sun, 22 Oct 2023 12:26:15 +00:00","Link":"http://punjabnewsusa.com/india-news/%e0%a8%a6%e0%a9%87%e0%a8%b8%e0%a8%bc-%e0%a8%a6%e0%a9%87-86-%e0%a8%aa%e0%a8%be%e0%a8%b5%e0%a8%b0-%e0%a8%aa%e0%a8%b2%e0%a8%be%e0%a8%82%e0%a8%9f%e0%a8%be%e0%a8%82-%e0%a8%95%e0%a9%8b%e0%a8%b2-%e0%a8%95/"},{"Title":"ਭਗਵੰਤ ਨੇ ਮੁਲਕ ਵਿਚ ਅੰਤਰਰਾਜੀ ਵਪਾਰ ਨੂੰ ਹੋਰ ਪ੍ਰਫੁੱਲਤ ਕਰਨ ਦਾ ਦਿਤਾ ਸੱਦਾ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਨੇ ਕਿਸਾਨਾਂ ਨੂੰ ਉਪਜ ਦੇ ਲਾਹੇਵੰਦ ਭਾਅ ਅਤੇ ਲੋਕਾਂ ਨੂੰ ਸਸਤੇ ਭਾਅ","PublishDate":"Sun, 22 Oct 2023 12:24:58 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%ad%e0%a8%97%e0%a8%b5%e0%a9%b0%e0%a8%a4-%e0%a8%a8%e0%a9%87-%e0%a8%ae%e0%a9%81%e0%a8%b2%e0%a8%95-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%85%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a8%b0%e0%a8%be%e0%a8%9c/"},{"Title":"ਉੱਤਰ ਭਾਰਤ ਦੀਆਂ 18 ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਨੇ ਟੋਲ ਪਲਾਜ਼ੇ ਬੰਦ ਕਰਨ ਦਾ ਕੀਤਾ ਐਲਾਨ","Content":"ਚੰਡੀਗੜ੍ਹ &#8211; ਅੱਜ ਉੱਤਰੀ ਭਾਰਤ ਦੀਆਂ 18 ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕਿਸਾਨ ਭਵਨ ਵਿਖੇ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਕੀਤੀ ਗਈ ਜਿਸ ਵਿਚ ਸਰਵਣ","PublishDate":"Sun, 22 Oct 2023 12:23:59 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%89%e0%a9%b1%e0%a8%a4%e0%a8%b0-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-18-%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%be%e0%a8%a8-%e0%a8%9c%e0%a8%a5%e0%a9%87%e0%a8%ac/"},{"Title":"ਫ਼ਿਰੋਜ਼ਪੁਰ ਕੇਂਦਰੀ ਜੇਲ ‘ਚ ਸਰਚ ਅਭਿਆਨ, ਨਸ਼ੇ ਦੀ ਖੇਪ ਤੇ 2 ਮੋਬਾਈਲ ਬਰਾਮਦ","Content":"ਫਿਰੋਜ਼ਪੁਰ: ਜੇਲ ਪ੍ਰਸ਼ਾਸਨ ਦੀਆਂ ਤਮਾਮ ਕੋਸ਼ਿਸ਼ਾਂ ਦੇ ਬਾਵਜੂਦ ਫਿਰੋਜ਼ਪੁਰ ਜੇਲ ਅੰਦਰ ਨਸ਼ਿਆਂ ਅਤੇ ਮੋਬਾਈਲਾਂ ਦੀ ਵਰਤੋਂ ਰੁਕਣ ਦਾ ਨਾਂ ਨਹੀਂ","PublishDate":"Sun, 22 Oct 2023 12:22:53 +00:00","Link":"http://punjabnewsusa.com/features-news/%e0%a8%ab%e0%a8%bc%e0%a8%bf%e0%a8%b0%e0%a9%8b%e0%a8%9c%e0%a8%bc%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%95%e0%a9%87%e0%a8%82%e0%a8%a6%e0%a8%b0%e0%a9%80-%e0%a8%9c%e0%a9%87%e0%a8%b2-%e0%a8%9a-%e0%a8%b8/"},{"Title":"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ","Content":"<p>ਬੰਦਾ ਸਿੰਘ ਲੋਹਗੜ ਦੇ ਕਿਲੇ ਵਿੱਚ ਸੀ ਤੇ ਇਸ ਕਿਲੇ ਦੀ ਉਸ ਨੇ ਆਪ ਹੀ ਮੁਰੰਮਤ ਕੀਤੀ ਸੀ । ਉਸ ਕਿਲੇ ਵਿੱਚ ਖਾਣ ਪੀਣ ਦਾ ਵਧੇਰਾ ਸਮਾਨ ਨਹੀਂ ਸੀ &#124; ਚਾਰੇ ਪਾਸੇ ਬਾਦਸ਼ਾਹ ਦੀਆਂ ਫੌਜਾਂ ਨੇ ਘੇਰਾ ਪਾ ਲਿਆ ਅਤੇ ਸਰਕਦੇ-ਸਰਕਦੇ ਨੇੜੇ ਹੁੰਦੇ ਗਏ। ਇਹ ਘੇਰਾ ਮੁਨੀਮ ਖਾਨ ਦੀ ਫੌਜ ਦਾ ਸੀ ਤੇ ਮੁਨੀਮ ਖਾਨ ਨੇ ਬਾਦਸ਼ਾਹ ਨੂੰ ਕਿਹਾ ਹੋਇਆ ਸੀ ਕਿ ਜਲਦੀ ਹੀ ਉਹ ਆਪ ਬੰਦਾ ਸਿੰਘ ਨੂੰ ਜਿਉਂਦਾ ਫੜ ਕੇ ਪੇਸ਼ ਕਰੇਗਾ। ਦਸੰਬਰ 1710 ਨੂੰ ਪੂਰੇ ਜ਼ੋਰ ਨਾਲ ਜਦੋਂ ਹੱਲਾ ਬੋਲਿਆ ਤਾਂ ਫੌਜ ਕਿਲੇ ਵਿੱਚ ਦਾਖਲ ਹੋਈ। ਪਰ ਅਫਸੋਸ, ਬੰਦਾ ਸਿੰਘ ਰਾਤੋ ਰਾਤ ਸਖਤ ਘੇਰੇ ਵਿਚੋਂ ਨਿਕਲ ਚੁਕਿਆ ਸੀ। ਮੁਨੀਮ ਖਾਨ ਹੱਥ ਮਲਦਾਂ ਰਹਿ ਗਿਆ ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-harpal-singh-pannu-2/\">ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 16 Oct 2023 04:47:56 +00:00","Link":"/article-by-harpal-singh-pannu-2/"},{"Title":"ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ","Content":"<p>ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਚੰਡੀਗੜ੍ਹ ਵੱਲੋਂ 7-8 ਅਕਤੂਬਰ ਦਿਨ ਸ਼ਨੀਵਾਰ,ਐਤਵਾਰ ਨੂੰ ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ ਜੀ ਆਡੀਟੋਰੀਅਮ, ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਇੰਜੀਨੀਅਰਿੰਗ ਕਾਲਜ,ਫਤਹਿਗੜ ਸਾਹਿਬ ਵਿਖੇ ਸਿੰਘ ਸਭਾ ਲਹਿਰ ਦਾ 150ਵਾਂ ਸਥਾਪਨਾ ਵਰ੍ਹਾ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/\">ਅੰਤਰ-ਰਾਸਟਰੀ ਪੱਧਰ ਦੀ ਸਿਆਸਤ ਬਨਾਮ ਪੰਜਾਬ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 12 Oct 2023 08:53:36 +00:00","Link":"/syl-issue-canada-india-diplomatic-tensions-and-geopolitics-of-south-asia/"},{"Title":"ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)","Content":"<p>ਬੀਤੇ ਕੁਝ ਦਿਨਾਂ ਤੋਂ ਸਤਲੁਜ ਯਮਨਾ ਲਿੰਕ (ਐੱਸ. ਵਾਈ. ਐੱਲ.) ਨਹਿਰ ਦਾ ਮਸਲਾ ਮੁੜ੍ਹ ਚਰਚਾ ਚ ਹੈ। ਜੇਕਰ ਇਹ ਸਾਰੇ ਮਸਲੇ ਨੂੰ ਰਾਈਪੇਰੀਅਨ ਸਿਧਾਂਤਾਂ ਅਨੁਸਾਰ ਦੇਖੀਏ ਤਾਂ ਗੈਰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਨੂੰ ਰਾਇਪੇਰੀਅਨ ਸੂਬੇ ਦਾ ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ ਜਾ ਸਕਦਾ। ਇੰਝ ਅਜਿਹਾ ਕਰਨਾ ਰਾਇਪੇਰੀਅਨ ਸਿਧਾਤਾਂ ਦੀ ਉਲੰਘਣਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-agriculture-and-environment-awareness-centre/\">ਪੰਜਾਬ ਬਨਾਮ ਇੰਡੀਆ (ਮਾਮਲਾ ਐੱਸ. ਵਾਈ. ਐੱਲ. ਦਾ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 11 Oct 2023 05:54:57 +00:00","Link":"/article-by-agriculture-and-environment-awareness-centre/"},{"Title":"ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ’ ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ","Content":"<p>ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਨਾਲ ਸਬੰਧਿਤ ਮੁੱਖ ਅਸਥਾਨ ਮਸਤੂਆਣਾ ਸਾਹਿਬ ਵਿਖੇ ਹੁੰਦੇ ਸਲਾਨਾ ਜੋੜ ਮੇਲੇ ਸਬੰਧੀ ਸੰਗਤ ਅਤੇ ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ ਵਲੋਂ ਵਿਚਾਰ ਗੋਸ਼ਟੀ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਨਾਨਕ ਨਾਮ ਚੜਦੀਕਲਾ, ਧੂਰੀ ਨੇੜਲੇ ਪਿੰਡ ਬੇਨੜੇ ਵਿੱਚ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20231009/\">ਜੋੜ ਮੇਲੇ: ਵਿਗੜਦਾ ਰੂਪ ਅਤੇ ਰਵਾਇਤ ਅਨੁਸਾਰੀ ਬਹਾਲੀ ਦੇ ਰਾਹ&#8217; ਵਿਸ਼ੇ ਉੱਪਰ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 07:21:35 +00:00","Link":"/sikh-news-20231009/"},{"Title":"ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ ‘ਤੇ)","Content":"<p>ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੀ ਸ਼ਹੀਦੀ ਦੁਨੀਆਂ ਵਿਚ ਹੋਈਆਂ ਸ਼ਹੀਦੀਆਂ ਵਿਚ ਇਕ ਨਿਵੇਕਲਾ ਸਥਾਨ ਰੱਖਦੀ ਹੈ। ਇਹਨਾਂ ਸ਼ਹੀਦਾਂ ਨੇ ਕੌਮੀ ਘਰ ਲਈ ਆਪ ਫਾਂਸੀ ਦੇ ਰੱਸਿਆਂ ਨੂੰ ਚੁੰਮਿਆ ਤੇ ਕੌਮ ਨੂੰ ਸਿੱਖ ਰਾਜ ਖ਼ਾਲਿਸਤਾਨ ਦੀ ਸਥਾਪਤੀ ਲਈ ਸੰਦੇਸ਼ ਦਿੱਤਾ। ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਦੀ ਸ਼ਹਾਦਤ ਬਾਰੇ ਅਜੇ ਤੱਕ ਏਨਾ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਗਿਆ ਜਿੰਨਾ ਕਿ ਅੱਜ ਦੀ ਨੌਜਵਾਨ ਪੀੜੀ ਨੂੰ ਉਹਨਾਂ ਬਾਰੇ ਦੱਸਣ ਦੀ ਜਰੂਰਤ ਹੈ।ਮੈਂ ਸਿੱਖ ਵਕੀਲ ਹੋਣ ਦੇ ਨਾਤੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਉਸ ਫੈਸਲੇ ਨੂੰ ਪੜ੍ਹਿਆ ਜਿਸ ਵਿਚ ਭਾਈ ਜਿੰਦਾ-ਸੁੱਖਾ ਨੂੰ ਫਾਂਸੀ ਦੀ ਸਜ਼ਾ ਬਹਾਲ ਰੱਖੀ ਗਈ ਅਤੇ ਉਸ ਵਿਚੋਂ ਜਿੱਥੇ ਉਹਨਾਂ ਸੂਰਬੀਰਾਂ ਦੀ ਸੂਰਬੀਰਤਾ ਝਲਕੀ ਉੱਥੇ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀ ਕਾਇਰਤਾ ਵੀ ਸਪੱਸ਼ਟ ਨਜ਼ਰ ਆਈ ਕਿ ਯੋਧਿਆਂ ਨੂੰ ਹਰ ਹੀਲੇ ਕਿਵੇ ਫਾਂਸੀ ਲਾਇਆ ਜਾਵੇ ਤੇ ਜਦੋਂ ਸੂਰਮਿਆਂ ਨੇ ਜਨਰਲ ਵੈਦਿਆ ਨੂੰ ਮਾਰਨ ਦੀ ਜਿੰਮੇਵਾਰੀ ਆਪਣੇ ਸਿਰ ਲੈ ਲਈ ਤਾਂ ਹਿੰਦੋਸਤਾਨੀ ਸਰਕਾਰ ਦੀਆਂ ਵਾਛਾਂ ਖਿੜ੍ਹ ਗਈਆਂ ਪਰ ਨਾਲ ਹੀ ਨਿਰਾਸ਼ਾ ਹੋਈ ਇਹਨਾਂ ਦੋਹਾਂ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਦੋਸ਼ੀ ਠਹਿਰਾਏ ਸੱਤਾਂ ਵਿਚੋਂ ਕਿਸੇ ਦੇ ਖਿਲਾਫ਼ ਏਨਾ ਵੀ ਵਿਸਵਾਸ਼ ਕਰਨਯੋਗ ਸਬੂਤ ਨਹੀਂ ਸੀ ਕਿ ਉਹਨਾਂ ਵਿਚੋਂ ਕਿਸੇ ਨੂੰ ਕੋਈ ਵੀ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕੇ।</p>\n<p><a rel=\"nofollow\" href=\"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/\">ਸ਼ਹੀਦ ਕੀ ਜੋ ਮੌਤ ਹੈ… (9 ਅਕਤੂਬਰ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ਮੌਕੇ ਖਾਸ ਤੌਰ &#8216;ਤੇ)</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 09 Oct 2023 03:31:02 +00:00","Link":"/shaheed-sukhdev-singh-sukha-and-harjinder-singh-jinda/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਦਰਮਿਆਨ ਪਾਣੀ ਦੀ ਵੰਡ ਦੇ ਵਿਵਾਦ ਦਾ ਕੇਂਦਰ ਬਿੰਦੂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੇ ਮੁੱਦੇ ਨੂੰ ਲੈ ਕੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਤਾਜਾ ਹੁਕਮਾਂ ਤੋਂ ਬਾਅਦ ਇਹ ਮਸਲਾ ਇਕ ਵਾਰ ਫਿਰ ਭੱਖ ਚੁੱਕਾ ਹੈ। ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਸਪੱਸ਼ਟ ਸ਼ਬਦਾਂ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਨੇ ਨਾ ਤਾਂ ਪਹਿਲਾਂ ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਉਸਾਰੀ ਹੋਣ ਦਿੱਤੀ ਸੀ ਅਤੇ ਨਾ ਹੀ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਦਿੱਤੀ ਜਾਵੇਗੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-5/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਲਿੰਕ ਨਹਿਰ ਦੀ ਖੁਦਾਈ ਅਸੰਭਵ: ਦਲ ਖ਼ਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 07 Oct 2023 05:15:44 +00:00","Link":"/dal-khalsa-statement-5/"},{"Title":"ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ","Content":"<p>ਅਮਰ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਅਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਭਾਈ ਜਿੰਦਾ ਦੇ ਪਿੰਡ ਗਦਲੀ ਵਿੱਖੇ 9ਅਕਤੂਬਰ ਨੂੰ ਪਰਿਵਾਰ ਅਤੇ ਸਮੂਹ ਪੰਥ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਹਾਨ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-news-20230610-3/\">ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ, ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਪਿੰਡ ਗਦਲੀ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 06 Oct 2023 09:00:30 +00:00","Link":"/sikh-news-20230610-3/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਸੇਵਾ ਲਈ ਅਣਥੱਕ ਅਤੇ ਬੇਅੰਤ ਸੇਵਾਵਾਂ ਨਿਭਾਉਣ ਵਾਲੇ ਸੇਵਾਦਾਰ ਗੁਰਪੁਰੀ ਵਾਸੀ ਭਾਈ ਸੁਰਿੰਦਰ ਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਨਿੱਘੀ ਯਾਦ ਵਿੱਚ ਯਾਦ ਵਿੱਚ 1 ਅਕਤੂਬਰ ਨੂੰ, ਪਿੰਡ ਗੁਲਜਾਰਪੁਰਾ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿੱਚ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/event-in-memory-of-bhai-surinderpal-singh/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 04 Oct 2023 09:32:22 +00:00","Link":"/event-in-memory-of-bhai-surinderpal-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ – ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਨਾਮ ਬਾਣੀ ਦੇ ਰਸੀਏ 'ਸੰਤ ਅਤਰ ਸਿੰਘ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਵਾਲਿਆਂ ਦੀ ਜੀਵਨੀ 'ਤੇ ਲਿਖੀ ਕਿਤਾਬ 'ਰਾਜ ਜੋਗੀ - ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਮਸਤੂਆਣਾ ਸਾਹਿਬ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/new-book-released-6/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8211; ਰਾਜ ਜੋਗੀ ਸੰਤ ਅਤਰ ਸਿੰਘ ਜੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 10:24:54 +00:00","Link":"/new-book-released-6/"},{"Title":"ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ","Content":"<p>ਸਿੱਖ ਜਥੇਬੰਦੀ ਦਲ ਖਾਲਸਾ ਨੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਉਹ ਜਥੇਬੰਦੀ ਦੇ ਸੰਸਥਾਪਕ ਅਤੇ ਹਾਈਜੈਕਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨਿਤਿਕ ਸ਼ਰਨ ਦੇਵੇ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ 42 ਸਾਲ ਪਹਿਲਾਂ ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਸਾਥੀਆਂ ਸਮੇਤ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਾਂਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਪੰਜਾਬ ਅੰਦਰ ਸਿੱਖਾਂ ਨਾਲ਼ ਹੋ ਰਹੇ ਵਿਤਕਰੇ ਅਤੇ ਅਤਿਆਚਾਰਾ ਵੱਲ ਦੁਨੀਆਂ ਦਾ ਧਿਆਨ ਖਿੱਚਣ ਲਈ ਭਾਰਤੀ ਜਹਾਜ਼ ਅਗਵਾ ਕੀਤਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/dal-khalsa-statement-4/\">ਪਾਕਿਸਤਾਨ ਭਾਈ ਗਜਿੰਦਰ ਸਿੰਘ ਨੂੰ ਰਾਜਨੀਤਿਕ ਸ਼ਰਨ ਦੇਵੇ : ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 30 Sep 2023 07:14:14 +00:00","Link":"/dal-khalsa-statement-4/"}]