[{"Title":"ਿਢੱਲੀ ਕਾਰਵਾਈ ਨੂੰ ਲੈ ਕੇ ਥਾਣਾ ਘੇਰਿਆ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਮੋਗਾ : ਹਿੰਦ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ ਮਾਰਕਸਵਾਦੀ ਵੱਲੋਂ ਇੱਥੋਂ ਦੇ ਥਾਣਾ ਸਿਟੀ ਇੱਕ ਦੇ ਗੇਟ ਅੱਗੇ ਇੱਕ ਰੋ","PublishDate":"Wed, 22 Dec 2021 11:50:14 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-demonstration-in-front-of-police-station-demanding-action-demanding-action-9002526.html"},{"Title":"ਡੀਸੀ ਨੇ ਜ਼ਿਲ੍ਹੇ 'ਚ ਅਮਨ-ਸ਼ਾਂਤੀ ਬਣਾਈ ਰੱਖਣ ਲਈ ਲੋਕਾਂ ਤੋਂ ਮੰਗਿਆ ਸਹਿਯੋਗ","Content":"ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਵਿਸ਼ੇਸ਼ ਸਾਰੰਗਲ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ ਜ਼ਿਲ੍ਹੇ 'ਚ ਅਮਨ-ਸ਼ਾਂਤੀ, ਭਾਈਚਾਰਕ ਸਾਂਝ ਅਤੇ ਏਕਤਾ ਨੂੰ ਕਾਇਮ ਰੱਖਣ ਲਈ ਲੋਕਾਂ ਤੋਂ ਪੂਰਨ ਸਹਿਯੋਗ ਦੀ ਅਪੀਲ ਕਰਨ ਦੇ ਨਾਲ ਨਾਲ ਹਰ ਧਰਮ ਦੇ ਪਵਿੱਤਰ ਸਥਾਨ ਦੇ ਸਤਿਕਾਰ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਣ ਦੀ ਅਪੀਲ ਕੀਤੀ। ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਬੰਧਕੀ ਕੰਪਲੈਕਸ ਵਿਖੇ ਅਮਨ ਕਮੇਟੀ ਮੈਂਬਰਾਂ ਦੀ ਮੀਟਿੰਗ ਦੀ ਪ੍ਰਧਾਨਗੀ ਕਰਦਿਆਂ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਨੇ ਕਿਹਾ ਕਿ ਰਾਜ 'ਚ ਵਾਪਰੀਆਂ ਤਾਜ਼ਾ ਘਟਨਾਵਾਂ ਜ਼ਿਲ੍ਹੇ ਦੇ ਸ਼ਾਂਤਮਈ ਮਾਹੌਲ ਲਈ ਭਵਿੱਖ 'ਚ ਕੋਈ ਮੁਸ਼ਕਿਲ ਨਾ ਬਣਨ, ਸਾਨੂੰ ਸਭਨਾਂ ਨੂੰ ਪੂਰਾ ਇਹਤਿਆਤ ਵਰਤ ਕੇ ਚੱਲਣ ਦੀ ਲੋੜ ਹੈ। ਉਨਾਂ੍ਹ ਨੇ ਸਮੂਹ ਧਾਰਮਿਕ ਸਥਾਨਾਂ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ ਆਪੋ ਆਪਣੇ ਪ੍ਰਬ","PublishDate":"Wed, 22 Dec 2021 11:50:13 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-the-dc-sought-the-cooperation-of-the-people-for-maintaining-law-and-order-in-the-district-9002525.html"},{"Title":"ਚੀਨ ਭੁਗਤਣ ਲੱਗਾ ਉਈਗਰਾਂ ਦੇ ਸ਼ੋਸ਼ਣ ਦਾ ਖਾਮਿਆਜ਼ਾ","Content":"ਸ਼ਿਨਜਿਆਂਗ ਸੂਬੇ 'ਚ ਮਨੁੱਖੀ ਅਧਿਕਾਰ ਉਲੰਘਣਾ ਦੇ ਮਾਮਲਿਆਂ ਪ੍ਰਤੀ ਜਵਾਬਦੇਹੀ ਤੋਂ ਚੀਨ ਸਾਲਾਂ ਤੋਂ ਬੱਚਦਾ ਰਿਹਾ, ਪਰ ਹੁਣ ਉਸਨੂੰ ਉਈਗਰਾਂ ਦੇ ਸ਼ੋਸ਼ਣ ਦਾ ਖਮਿਆਜ਼ਾ ਭੁਗਤਣਾ ਪੈ ਰਿਹਾ ਹੈ। ਅਮਰੀਕਾ ਨੇ ਸ਼ਿਨਜਿਆਂਗ ਸੂਬੇ ਤੋਂ ਦਰਾਮਦ 'ਤੇ ਪਾਬੰਦੀ ਲਗਾ ਦਿੱਤੀ ਹੈ, ਜਦਕਿ ਬੀਜਿੰਗ ਵਿੰਟਰ ਓਲੰਪਿਕ ਦੇ ਕੂਟਨੀਤਕ ਬਾਈਕਾਟ ਦੇ ਵੀ ਐਲਾਨ ਹੋਏ ਹਨ।\n","PublishDate":"Wed, 22 Dec 2021 11:49:09 +00:00","Link":"https://www.punjabijagran.com/technology/box-office-collection-china-finally-faces-accountability-for-rights-abuses-of-uyghurs-9002524.html"},{"Title":"ਸਹਾਇਕ ਪੋ੍ਫ਼ੈਸਰਾਂ ਦੇ ਸੰਘਰਸ਼ ਦੀ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਹਮਾਇਤ","Content":"ਪਿਛਲੇ ਦਸ ਤੋਂ ਲੈ ਕੇ ਪੰਦਰਾਂ ਸਾਲਾਂ ਤਕ ਵੱਖ-ਵੱਖ ਕਾਲਜਾਂ 'ਚ ਪੜ੍ਹਾ ਰਹੇ ਸਹਾਇਕ ਪੋ੍ਫੈਸਰਾਂ ਵੱਲੋਂ ਪੱਕਿਆਂ ਕਰਨ ਦੀ ਮੰਗ ਨੂੰ ਲੈ ਚੱਲ ਰਹੀ ਹੜਤਾਲ ਤੇ ਸੰਘਰਸ਼ ਦੀ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਨੇ ਪੂਰਨ ਹਮਾਇਤ ਕਰਦਿਆ ਸਰਕਾਰ ਨੂੰ ਉਨਾਂ੍ਹ ਦੀਆਂ ਮੰਗਾਂ ਤੁਰੰਤ ਮੰਨ","PublishDate":"Wed, 22 Dec 2021 11:48:03 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-support-for-the-struggle-of-assistant-professors-by-sikh-organizations-9002523.html"},{"Title":"ਵੋਟਰ ਧਿਰਾਂ ਨੂੰ ਚੋਣ ਪ੍ਰਕਿਰਿਆ 'ਚ ਉਤਸ਼ਾਹ ਨਾਲ ਹਿੱਸਾ ਲੈਣ : ਏਡੀਸੀ","Content":"ਸਟਾਫ ਰਿਪੋਰਟਰ, ਮੋਗਾ : ਜਿਉਂ-ਜਿਉਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦਾ ਸਮਾਂ ਨਜ਼ਦੀਕ ਆ ਰਿਹਾ ਹੈ ਉਵੇਂ-ਉਵੇਂ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸਾਸ਼ਨ ਵੱਲੋਂ ਭਾ","PublishDate":"Wed, 22 Dec 2021 11:47:01 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-voter-awareness-campaign-in-full-swing-in-district-moga-9002522.html"},{"Title":"ਚੰਨੀ ਸਰਕਾਰ ਵੀ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਤਰਜ਼ 'ਤੇ ਅੜੀਅਲ ਰਵੱਈਆ ਅਪਣਾ ਰਹੀ : ਕਿਸਾਨ ਆਗੂ","Content":"<p>ਜਤਿੰਦਰ ਸਿੰਘ ਭੰਵਰਾ, ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ : ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਏਕਤਾ ਉਗਰਾਹਾਂ ਸੂਬਾ ਕਮੇਟੀ ਦੇ ਸੱਦੇ 'ਤੇ ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਲੈ ਕੇ ਜ਼ਿਲ੍ਹਾ ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਹਰੰਬਸ ਸਿੰਘ ਕੋਟਲੀ ਅਤੇ ਪ੍ਰਧਾਨ ਪੂਰਨ ਸਿੰਘ ਦੋਦਾ ਦੀ ਅਗਵਾਈ 'ਚ ਆਰੰਭ ਕੀਤਾ ਸੰਘਰਸ਼ ਅੱਜ ਤੀਸਰੇ ਦਿਨ 'ਚ ਸ਼ਾਮਿਲ ਹੋ ਗਿਆ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਕਿਸਾਨ ਯੂਨੀਅਨ ਵੱਲੋਂ ਚੰਨੀ ਸਰਕਾਰ ਦੇ ਖਿਲਾਫ਼ ਸ਼ੰਘਰਸ਼ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੋਇਆ ਜਿਸ ਦੌਰਾਨ ਸੂਬੇ ਦੇ ਵੱਖ ਵੱਖ ਜ਼ਿਲਿ੍ਹਆਂ 'ਚ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਦਫ਼ਤਰਾਂ ਅੱਗੇ ਦਿਨ ਰਾਤ ਦਾ ਧਰਨਾ ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ। ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਪੂਰਨ ਸਿੰਘ ਦੋਦਾ, ਸੀਨੀਅਰ ਮੀਤ ਪ੍ਰਧਾਨ ਹਰਬੰਸ ਸਿੰਘ ਕੋਟਲੀ, ਜਨਰਲ ਸਕੱਤਰ ਗੁਰਭਗ","PublishDate":"Wed, 22 Dec 2021 11:47:00 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-the-channi-government-is-also-adopting-a-stubborn-attitude-on-the-lines-of-the-modi-government-farmer-leaders-9002521.html"},{"Title":"ਪਾਕਿਸਤਾਨ 'ਚ ਕੱਟੜਪੰਥੀਆਂ ਦੀ ਜਿੱਤ ਨਾਲ ਘਬਰਾਈ ਇਮਰਾਨ ਦੀ ਪਾਰਟੀ","Content":"ਪਾਕਿਸਤਾਨ 'ਚ ਸਥਾਨਕ ਪ੍ਰਸ਼ਾਸਨ ਦੀਆਂ ਚੋਣਾਂ 'ਚ ਕੱਟੜਪੰਥੀਆਂ ਦੀ ਜਿੱਤ ਨਾਲ ਇਮਰਾਨ ਖ਼ਾਨ ਦੀ ਪਾਰਟੀ ਘਬਰਾ ਗਈ ਹੈ। ਪਾਕਿਸਤਾਨ ਦੇ ਸੂਚਨਾ ਮੰਤਰੀ ਫਵਾਦ ਹੁਸੈਨ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਦੇਸ਼ 'ਚ ਤਹਿਰੀਕ-ਏ-ਲੱਬੈਕ ਪਾਕਿਸਤਾਨ (ਟੀਐੱਲਪੀ) ਤੇ ਜਮੀਅਤ ਉਲੇਮਾ-ਏ-ਇਸਲਾਮ ਵਰਗੀਆਂ ਕੱਟੜਪੰਥੀ ਪਾਰਟੀਆਂ ਦੀ ਜਿੱਤ ਇਸ ਗੱਲ ਦਾ ਪ੍ਰਤੀਕ ਹੈ ਕਿ ਸਮਾਜ ਪਿੱਛੇ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Wed, 22 Dec 2021 11:43:55 +00:00","Link":"https://www.punjabijagran.com/technology/box-office-collection-pak-imran-9002520.html"},{"Title":"ਲੰਗਰ ਲਾਉਣ ਲਈ ਬੱਧਨੀ ਕਲਾਂ ਤੋਂ ਜਥਾ ਰਵਾਨਾ","Content":"ਮਨਦੀਪ ਸਿੰਘ ਝਾਂਜੀ, ਬੱਧਨੀ ਕਲਾਂ\nਧੰਨ-ਧੰਨ ਬਾਬਾ ਜ਼ੋਰਾਵਰ ਸਿੰਘ, ਬਾਬਾ ਫ਼ਤਹਿ ਸਿੰਘ ਅਤੇ ਮਾਤਾ ਗੁੱਜਰ ਕੌਰ ਦੀ ਲਾਸਾਨੀ ਸ਼ਹਾ","PublishDate":"Wed, 22 Dec 2021 11:42:52 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-departure-from-badhni-kalan-to-set-up-langar-at-fatehgarh-sahib-9002519.html"},{"Title":"ਬੇਰੁਜ਼ਗਾਰਾਂ ਵੱਲੋਂ ਪਰਗਟ ਸਿੰਘ ਦੇ ਘਰ ਦੇ ਬਾਹਰ ਆਤਮਦਾਹ ਦੀ ਕੋਸ਼ਿਸ਼, ਪੁਲਿਸ ਗੱਡੀਆਂ 'ਚ ਭਰ ਕੇ ਲੈ ਗਈ ਪ੍ਰਦਰਸ਼ਨਕਾਰੀ","Content":"ਬੀਐੱਡ ਟੈੱਟ ਪਾਸ ਬੇਰੁਜ਼ਗਾਰ ਅਧਿਆਪਕ ਯੂਨੀਅਨ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਵਿੰਦਰ ਸਿੰਘ ਢਿੱਲਵਾਂ ਨੇ ਕਿਹਾ ਕਿ ਯੂਨੀਅਨ ਵੱਲੋਂ ਕਰੀਬ ਇਕ ਹਫਤੇ ਤੋਂ ਮੰਗ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਕਿ ਜਲਦੀ ਤੋਂ ਜਲਦੀ ਵਿਸ਼ਾ ਵਾਰ ਅਸਾਮੀਆਂ ਦੀ ਜਾਣਕਾਰੀ ਦੇ ਕੇ ਲਿਖਤੀ ਪ੍ਰੀਖਿਆ ਦੀ ਤਾਰੀਖ ਨਿਸ਼ਚਿਤ ਕੀਤੀ ਜਾਵੇ ਪ੍ਰੰਤੂ ਸਰਕਾਰ ਟਾਲ ਮਟੋਲ ਕਰਕੇ ਸਮਾਂ ਟਪਾਉਣ ਦੀ ਫਿਰਾਕ ਵਿਚ ਹੈ।","PublishDate":"Wed, 22 Dec 2021 11:42:33 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-bed-tet-pass-teacher-threaten-self-immolation-before-education-minister-punjab-house-9002487.html"},{"Title":"ਬਿਜਲੀ ਮੁਲਾਜ਼ਮ ਏਕਤਾ ਮੰਚ ਨੇ ਕੀਤੀ ਪ੍ਰਤੀਨਿਧ ਚੇਤਨਾ ਕੰਨਵੈਨਸ਼ਨ","Content":"ਵਕੀਲ ਮਹਿਰੋਂ, ਮੋਗਾ\nਕਾਮਰੇਡ ਨਛੱਤਰ ਸਿੰਘ ਧਾਲੀਵਾਲ ਹਾਲ ਮੋਗਾ ਵਿਖੇ ਬਿਜਲੀ ਮੁਲਾਜ਼ਮ ਏਕਤਾ ਮੰਚ ਪੰਜਾਬ ਦੀ ਪ੍ਰਤੀਨਿਧ ਚੇ","PublishDate":"Wed, 22 Dec 2021 11:39:48 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-representative-awareness-convention-organized-by-bijli-mulazam-ekta-manch-punjab-at-moga-9002518.html"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"}]