[{"Title":"ਡਾ ਚੀਮਾਂ ਨੇ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ ਦਾ ਕੀਤਾ ਦੌਰਾ","Content":"ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਰੂਪਨਗਰ ਤੋਂ ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਤੇ ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ ਗਠਜੋੜ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਡਾ. ਦਲਜੀਤ ਸਿੰਘ ਚੀਮਾ ਵੱਲੋਂ ਚੋਣ ਪ੍ਰਚਾਰ ਤੇਜ਼ ਕਰ ਦਿੱਤਾ ਗਿਆ ਤੇ ਡਾ. ਚੀਮਾ ਵੱਲੋਂ ਪਿੰਡਾਂ ਦੇ ਤੂਫਾਨੀ ਦੌਰੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।\n","PublishDate":"Thu, 03 Feb 2022 11:48:42 +00:00","Link":"https://www.punjabijagran.com/punjab/0-ropar-news-9023126.html"},{"Title":"ਵਰ੍ਹਦੇ ਮੀਂਹ ਤੇ ਕਹਿਰਾਂ ਦੀ ਠੰਢ 'ਚ ਕਿਸਾਨਾਂ ਨੇ ਨਗਰ ਸੁਧਾਰ ਟਰੱਸਟ ਅੱਗੇ ਲਾਇਆ ਧਰਨਾ","Content":"ਆਕਾਸ਼, ਗੁਰਦਾਸਪੁਰ : ਨਗਰ ਸੁਧਾਰ ਟਰੱਸਟ ਸਕੀਮ ਨੰਬਰ ਸੱਤ ਦੇ ਕਿਸਾਨਾਂ ਵੱਲੋਂ 2012 ਦਾ ਰਹਿੰਦਾ ਮੁਆਵਜ਼ਾ ਲੈਣ ਲਈ 10 ਫ\nਆਕਾਸ਼, ਗੁਰਦਾਸਪੁਰ : ਨਗਰ ਸੁਧਾਰ ਟਰੱਸਟ ਸਕੀਮ ਨੰਬਰ ਸੱਤ ਦੇ ਕਿਸਾਨਾਂ ਵੱਲੋਂ 2012 ਦਾ ਰਹਿੰਦਾ ਮੁਆਵਜ਼ਾ ਲੈਣ ਲਈ 10 ਫ\n","PublishDate":"Thu, 03 Feb 2022 11:47:40 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-farmers-continue-to-protest-in-front-of-town-improvement-trust-9023125.html"},{"Title":"ਭਦੌੜ ਵਿਖੇ 110ਵਾਂ ਰਾਸ਼ਨ ਵੰਡ ਸਮਾਗਮ ਸੰਪੰਨ","Content":"ਨਿਰਾਲੇ ਬਾਬਾ ਗਊਧਾਮ  ਟਰੱਸਟ (ਰਜਿ:) ਭਦੌੜ ਦੇ ਪ੍ਰਧਾਨ ਵਿਜੈ ਭਦੌੜੀਆਂ ਦੀ ਅਗਵਾਈ ਹੇਠ 110 ਵਾਂ ਮਾਸਿਕ ਰਾਸ਼ਨ ਵੰਡ ਸਮਾਗਮ ਨਿਰਾਲੇ ਬਾਬਾ ਗਊਧਾਮ ਵਿਖੇ ਸੰਪੰਨ ਹੋਇਆ। ਇਸ ਮੌਕੇ 110 ਲੋੜਵੰਦ ਪਰਿਵਾਰਾਂ ਨੂੰ ਰਾਸ਼ਨ ਵੰਡਿਆ ਗਿਆ। ਰਾਸ਼ਨ 'ਚ 10 ਕਿਲੋ ਆਟਾ, ਚਾਹ ਪੱਤੀ, ਖੰਡ, ਘੀ, ਦਾਲ ਆਦਿ ਤੋਂ ਇਲਾਵਾ ਰਸੋਈ ਨਾਲ ਸਬੰਧਤ ਵਸਤੂਆਂ ਦਿੱਤੀਆਂ ਗਈਆਂ। ਰਾਸ਼ਨ ਵੰਡ ਸਮਾਰੋਹ 'ਚ ਮੁੱਖ ਮਹਿਮਾਨ ਦੇ ਤੌਰ 'ਤੇ ਪੰਜਾਬੀ ਜਾਗਰਣ ਅਦਾਰੇ ਦੇ ਜ਼ਿਲ੍ਹਾ ਇੰਚਾਰਜ ਯਾਦਵਿੰਦਰ ਸਿੰਘ ਭੁੱਲਰ ਬਰਨਾਲਾ, ਸਮਾਜ ਸੇਵੀ ਰਿੰਪੀ ਵਰਮਾ, ਪ੍ਰਧਾਨ ਖੱਤਰੀ ਸਭਾ ਬਰਨਾਲਾ, ਸਮਾਜ ਸੇਵੀ ਵਿਸ਼ਾਲ ਗੋਇਲ","PublishDate":"Thu, 03 Feb 2022 11:45:35 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-110th-monthly-ration-distribution-function-held-at-bhadaur-9023124.html"},{"Title":"ਡਾਕਟਰਾਂ ਨੇ ਦਰਪੇਸ਼ ਮੁਸ਼ਕਲਾਂ ਵਿਚਾਰੀਆਂ","Content":"ਸਥਾਨਕ ਸ਼ਹਿਰ ਵਿਖੇ ਮੈਡੀਕਲ ਪ੍ਰਰੈਕਟੀਸ਼ਨਰਜ ਐਸੋਸੀਏਸ਼ਨ (ਰਜਿ.) ਪੰਜਾਬ ਦੇ ਬਲਾਕ ਭਗਤਾ ਭਾਈ ਦੀ ਇਕ ਅਹਿਮ ਮੀਟਿੰਗ ਡਾ. ਨਿਰਭੈ ਸਿੰਘ ਭਗਤਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਇਸ ਮੀਟਿੰਗ ਦੌਰਾਨ ਡਾਕਟਰ ਸਾਥੀਆਂ ਨੂੰ ਆ ਰਹੀਆ ਮੁਸਕਿਲਾਂ ਬਾਰੇ ਵਿਚਾਰ ਚਰਚਾ ਕੀਤੀ ਗਈ ਅਤੇ ਸੂਬਾ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ ਮੈਡੀਕਲ ਪ੍ਰਰੈਕਟੀਸ਼ਨਰਜ਼ ਨੂੰ ਤਜਰਬੇ ਦੇ ਅਧਾਰ 'ਤੇ ਰਜਿਸਟਡ ਕੀਤਾ ਜਾਵੇ। ਮੀਟਿੰਗ ਵਿਚ ਦਿੱਲੀ ਹਾਰਟ ਇੰਸਟੀਚਿਊਟ ਐਂਡ ਮਲਟੀਸਪੈਸ਼ਲਿਟੀ ਹਸਪਤਾਲ ਬਠਿੰਡਾ ਡਾਕਟਰ ਦੀਪਕ ਬਜਾਜ ਅਤੇ ਡਾਕਟਰ ਮਨਿੰਦਰ ਜੌੜਾ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸ਼ਾਮਲ ਹੋਏ। ਉਨਾਂ੍ਹ ਡਾਕਟਰ ਸਾਥੀਆਂ ਨੂੰ ਵਡਮੁੱਲੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦਿੱਲੀ ਹਾਰਟ ਇੰਸਟੀਚਿਊਟ ਵਿਖੇ ਦਿੱ","PublishDate":"Thu, 03 Feb 2022 11:44:33 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-meeting-of-mpap-block-bhagta-bhai-9023123.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਮੋਗਾ ਦੇ ਚੋਣ ਆਬਜ਼ਰਵਰਾਂ ਨੂੰ ਨਵੇਂ ਸੰਪਰਕ ਨੰਬਰ ਜਾਰੀ","Content":"New 3ontact Numbers 9ssued to 4istrict Moga 5lection Observers","PublishDate":"Thu, 03 Feb 2022 11:43:31 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-new-contact-numbers-issued-to-district-moga-election-observers-9023122.html"},{"Title":"ਨਰਮੇ ਨੂੰ ਗੁਲਾਬੀ ਸੁੰਡੀ ਤੋਂ ਬਚਾਉਣ ਸਬੰਧੀ ਦਿੱਤੀਆਂ ਹਦਾਇਤਾਂ","Content":"ਸੰਯੁਕਤ ਡਾਇਰੈਕਟਰ ਖੇਤੀਬਾੜੀ ਤੇ ਕਿਸਾਨ ਭਲਾਈ ਵਿਭਾਗ (ਪੀਪੀ) ਪੰਜਾਬ ਡਾ. ਸੁਸ਼ੀਲ ਕੁਮਾਰ ਵੱਲੋਂ ਆਫ ਸੀਜ਼ਨ ਮੈਨੇਜਮੈਟ ਆਫ ਪਿੰਕ ਬਾਲਵਾਰਮ ਤਹਿਤ ਜ਼ਿਲ੍ਹਾ ਬਠਿੰਡਾ ਦਾ ਦੌਰਾ ਕੀਤਾ ਗਿਆ। ਉਨਾਂ ਵੱਲੋਂ ਆਉਣ ਵਾਲੀ ਨਰਮੇ ਦੀ ਫਸਲ ਤੇ ਗੁਲਾਬੀ ਸੁੰਡੀ ਦੇ ਹਮਲੇ ਦੀ ਰੋਕਥਾਮ ਲਈ ਸਮੂਹ ਬਲਾਕ ਖੇਤੀਬਾੜੀ ਅਫਸਰਾਂ ਨਾਲ ਖੇਤੀ ਭਵਨ ਬਠਿੰਡਾ ਵਿਖੇ ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਬਠਿੰਡਾ ਵੱਲੋਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਗਤੀਵਿਧੀਆਂ ਸਬੰਧੀ ਇੱਕ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। ਸੰਯੁਕਤ ਡਾਇਰੈਕਟਰ ਖੇਤੀਬਾੜੀ  ਵੱਲੋਂ ਪਿੰਡ ਪੱਧਰ 'ਤੇ ਅਧਿਕਾਰੀਆਂ/ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਅਲਾਟ ਕੀਤੇ ਪਿੰਡਾਂ ਅਨੁਸਾਰ 25 ਜਨਵਰੀ 2022 ਤੋਂ  5 ਫਰਵਰੀ 2022 ਤਕ ਪਿੰਡਾਂ ਜਾਂ ਖੇਤਾਂ ਵਿਚ ","PublishDate":"Thu, 03 Feb 2022 11:42:30 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-meeting-on-prevention-of-pink-locust-infestation-on-upcoming-cotton-crop-9023121.html"},{"Title":"ਸਕੂਲ ਬੱਸ ਡਰਾਈਵਰਾਂ ਤੇ ਮਾਪਿਆਂ ਨੇ ਵੱਲੋਂ ਰੋਸ ਮੁਜ਼ਾਹਰਾ","Content":"School bus drivers and parents protest","PublishDate":"Thu, 03 Feb 2022 11:41:28 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-school-bus-drivers-and-parents-protest-9023120.html"},{"Title":"ਰਮਨ ਕੌਸ਼ਲ 'ਆਪ'ਮਹਿਲਾ ਵਿੰਗ ਦੇ ਬਲਾਕ ਪ੍ਰਧਾਨ ਨਿਯੁਕਤ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਮਹਿਲਾ ਵਿੰਗ ਦੀ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਊਸ਼ਾ ਦੇਵੀ ਤੇ ਇਸਤਰੀ ਵਿੰਗ ਦੀ ਸੀਨੀਅਰ ਆਗੂ ਕਮਲੇਸ਼ ਰਾਣੀ ਵੱਲੋਂ ਅੱਜ ਉੱਘੀ ਸਮਾਜ ਸੇਵਿਕਾ ਰਮਨ ਕੌਸ਼ਲ ਨੂੰ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ 'ਚ ਮਹਿਲਾ ਵਿੰਗ ਦੀ ਬਲਾਕ ਇੰਚਾਰਜ ਵਜੋਂ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ।  ਆਪਣੀ ਇਸ ਅਹਿਮ ਨਿਯੁਕਤੀ ਲਈ ਰਮਨ ਕੌਸ਼ਲ ਨੇ ਪਾਰਟੀ ਹਾਈਕਮਾਨ ਤੇ ਸ੍ਰੀ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਤੋਂ 'ਆਪ' ਦੇ ਉਮੀਦਵਾਰ ਹਰਜੋਤ ਸਿੰਘ ਬੈਂਸ ਦਾ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਧੰਨਵਾਦ ਕੀਤਾ।\n","PublishDate":"Thu, 03 Feb 2022 11:39:24 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-9023119.html"},{"Title":"ਮੰਡੀ ਲਾਧੂਕਾ ਬਾਜ਼ਾਰ ਦੀਆਂ ਸੜਕਾਂ ਟੁੱਟੀਆਂ, ਲੋਕ ਪਰੇਸ਼ਾਨ","Content":"ਇਕ ਪਾਸੇ ਸਰਕਾਰਾਂ ਵਿਕਾਸ ਨੂੰ ਲੈ ਕੇ ਵੱਡੇ ਵੱਡੇ ਦਾਅਵੇ ਤੇ ਵਾਅਦੇ ਕਰ ਰਹੀਆਂ ਹਨ,ਪੰ੍ਤੂ ਲੋਕਾਂ ਦੀਆਂ ਵਿਕਾਸ ਨੂੰ ਲੈ ਕੇ ਮੁਸੀਬਤਾਂ ਨੇ ਇਨਾਂ੍ਹ ਦਾਅਵਿਆਂ ਦੀ ਪੋਲ ਖੋਲ੍ਹ ਕੇ ਰੱਖ ਦਿੱਤੀ। ਜ਼ਿਲ੍ਹਾ ਫ਼ਾਜ਼ਿਲਕਾ ਅਧੀਨ ਪੈਂਦੀ ਮੰਡੀ ਲਾਧੂਕਾ ਦੇ ਬਾਜ਼ਾਰ ਦੀਆਂ ਸੜਕਾਂ ਦੀ ਹਾਲਤ ਖਸਤਾ ਹੋਣ ਕਰ ਕੇ ਰਾਹਗੀਰਾਂ ਤੇ ਦੁਕਾਨਦਾਰਾਂ ਦਾ ਜਿਊਣਾ ਮੁਸ਼ਕਲ ਹੋਇਆ ਪਿਆ ਹੈ।","PublishDate":"Thu, 03 Feb 2022 11:38:22 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-mandi-ladhuka-bazaar-roads-broken-people-disturbed-9023118.html"},{"Title":"ਦੁਕਾਨਦਾਰਾਂ ਵੱਲੋਂ ਬੱਸ ਕੰਡਕਟਰ 'ਤੇ ਬਦਤਮੀਜ਼ੀ ਤੇ ਧੱਕੇਸ਼ਾਹੀ ਕਰਨ ਦੇ ਦੋਸ਼","Content":"ਕਸਬਾ ਬਲਬੇੜ੍ਹਾ ਵਿਖੇ ਹਰਿਆਣਾ ਦੇ ਕਸਬਾ ਚੀਕਾ ਤੋਂ ਆਪਣੀ ਦੁਕਾਨਦਾਰੀ ਕਰਨ ਲਈ ਪੰਜਾਬ ਰੋਡਵੇਜ਼ ਦੀ ਬੱਸ ਰਾਹੀਂ ਬਲਬੇੜ੍ਹਾ ਆਉਣ ਵਾਲੇ ਦੁਕਾਨਦਾਰਾਂ ਨੇ ਵਿਭਾਗ ਦੇ ਕੰਡਕਟਰ 'ਤੇ ਬਦਤਮੀਜ਼ੀ ਤੇ ਧੱਕੇਸ਼ਾਹੀ ਕਰਨ ਦੇ ਗੰਭੀਰ ਦੋਸ਼ ਲਾਉਂਦਿਆਂ ਇਸ ਮਾਮਲੇ ਦੀ ਲਿਖਤੀ ਸ਼ਿਕਾਇਤ ਪੰਜਾਬ ਦੇ ਟਰਾਂਸਪੋਰਟ ਮੰਤਰੀ ਨੂੰ ਭੇਜ ਦਿੱਤੀ ਹੈ। ਦੁਕਾਨਦਾਰ ਜਗਦੀਸ਼ ਚੰਦ ਨੇ ਦੱਸਿਆ ਕਿ ਹਰਿਆਣਾ ਦੇ ਕਸਬਾ ਚੀਕਾ ਤੋਂ ਰੋਜ਼ਾਨਾ ਲਗਪਗ 20 ਦੁਕਾਨਦਾਰ ਪੰਜਾਬ ਦੇ ਪਨਬਸ ਬਟਾਲਾ ਡਿੱਪੂ ਦੀ ਬੱਸ ਰਾਹੀਂ ਕਸਬਾ ਬਲਬੇੜ੍ਹਾ ਵਿਖੇ ਆਪਣੀ ਦੁਕਾਨਦਾਰੀ ਕਰਨ ਲਈ ਆਉਂਦੇ ਹਨ। ਇਸ ਬੱਸ ਦਾ ਕੰਡਕਟਰ ਇਕਬਾਲ ਸਿੰਘ ਦੁਕਾਨਦਾਰਾਂ, ਅੌਰਤਾਂ ਤੇ ਬੁਜ਼ਰਗਾਂ ਨਾਲ ਭੱਦੀ ਸ਼ਬਦਾਵਲੀ","PublishDate":"Thu, 03 Feb 2022 11:37:18 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-crime-news-9023116.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ","Content":"<p>ਭਾਰਤ ਦੇ ਜਲ ਸ਼ਕਤੀ ਮੰਤਰਾਲੇ ਵੱਲੋਂ ਪਾਰਲੀਮੈਂਟ 'ਚ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਕਿ ਹਾਲਾਤ ਹੱਥੋਂ ਬਾਹਰ ਹੋ ਚੁੱਕੇ ਹਨ। ਇਸ ਮੁਤਾਬਕ ਪੰਜਾਬ ਦੇ 16 ਜਿਲ੍ਹਿਆਂ ਦੇ ਧਰਤੀ ਹੇਠਲੇ ਪਾਣੀ 'ਚ ਯੂਰੇਨੀਅਮ ਦੀ ਮਾਤਰਾ ਨਿਰਧਾਰਤ ਨਾਲੋਂ ਵੱਧ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਹੋਰ ਖਤਰਨਾਕ ਧਾਤਾਂ ਵੀ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਰਲੀਆਂ ਹੋਈਆਂ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/\">ਪੰਜਾਬ ਦੇ ਪਾਣੀ ਦੀ ਹਾਲਤ ਬਾਰੇ ਸਰਕਾਰੀ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਚਿੰਤਾਜਨਕ ਕਹਾਣੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 02 Feb 2022 08:39:37 +00:00","Link":"https://www.sikhsiyasat.info/new-govt-data-points-to-dangerous-groundwater-pollution-in-punjab/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਇਕ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਵਿਚ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਸਬੰਧੀ ਦਿੱਤੇ ਗਏ ਬਿਆਨ ਨਾਲ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਅਤੇ ਭਗਵੰਤ ਮਾਨ ਦੇ ਝੂਠ ਦਾ ਬੇਨਕਾਬ ਹੋ ਗਿਆ ਹੈ।ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਦੇ ਇਸ ਬਿਆਨ ਦੀ ਪੂਰੀ ਪੜਚੋਲ ਸੁਣੋ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੇ ਕੇਸ ਬਾਰੇ ਕੇਜਰੀਵਾਲ ਦੇ ਬਿਆਨ ਦੀ ਪੜਚੋਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 31 Jan 2022 06:29:47 +00:00","Link":"https://www.sikhsiyasat.info/analysing-arvind-kejriwals-statement-on-prof-davinderpal-singh-bhullars-release/"},{"Title":"ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ","Content":"<p>ਅੱਜ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੁਆਬਾ ,ਦਲ ਖ਼ਾਲਸਾ, ਅਲਾਇੰਸ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਜ਼ ਅਤੇ ਅਕਾਲ ਸਟੂਡੈਂਟ ਫੈਡਰੇਸ਼ਨ ਦੇ ਮੁੱਖ ਆਗੂਆਂ ਦੀ ਮੀਟਿੰਗ ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਦੇ ਦਫਤਰ ਦਾਣਾ ਮੰਡੀ ਫਗਵਾੜਾ ਵਿਖੇ ਹੋਈ। ਜਿਸ ਵਿੱਚ ਉਨ੍ਹਾਂ ਸਰਬਸੰਮਤੀ ਨਾਲ ਮਤਾ ਪਾਸ ਕਰਦਿਆਂ ਇਹ ਫੈਸਲਾ ਕੀਤਾ ਕਿ ਸਜ਼ਾਵਾਂ ਪੂਰੀਆਂ ਕਰ ਚੁੱਕੇ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਅਤੇ ਕਿਸਾਨਾਂ ਨਾਲ ਕੀਤੀ ਵਾਅਦਾ ਖਿਲਾਫੀ ਕਾਰਨ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਖਿਲਾਫ਼ ਵੱਡਾ ਸੰਘਰਸ਼ ਵਿੱਢਿਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/29012022-news/\">ਪੰਥਕ ਤੇ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਲਈ ਇਕੱਤਰਤਾ 4 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 29 Jan 2022 08:44:56 +00:00","Link":"https://www.sikhsiyasat.info/29012022-news/"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"}]