[{"Title":"ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ (21 ਸਤੰਬਰ 2019)","Content":"ਸਲੋਕ ॥ ਮਨ ਇਛਾ ਦਾਨ ਕਰਣੰ ਸਰਬਤ੍ਰ ਆਸਾ ਪੂਰਨਹ ॥ ਖੰਡਣੰ ਕਲਿ ਕਲੇਸਹ ਪ੍ਰਭ ਸਿਮਰਿ ਨਾਨਕ ਨਹ ਦੂਰਣਹ ॥੧॥ ਹਭਿ ਰੰਗ ਮਾਣਹਿ ਜਿਸੁ ਸੰਗਿ ਤੈ ਸਿਉ ਲਾਈਐ ਨੇਹੁ ॥ ਸੋ ਸਹੁ ਬਿੰਦ ਨ ਵਿਸਰਉ ਨਾਨਕ ਜਿਨਿ ਸੁੰਦਰੁ ਰਚਿਆ ਦੇਹੁ ॥੨॥","PublishDate":"Sat, 21 Sep 2019 05:38:58 +00:00","Link":"https://punjabi.jagran.com/religion/hukanamma-todays-hukamanama-21st-september2019-8702011.html"},{"Title":"ਭੇਦਭਰੇ ਹਾਲਾਤ 'ਚ ਸੇਵਾਮੁਕਤ ਆਈਪੀਐੱਸ ਅਧਿਕਾਰੀ ਦੇ ਪੁੱਤਰ ਵੱਲੋਂ ਖੁਦ ਨੂੰ ਗੋਲ਼ੀ ਮਾਰ ਕੇ ਕੀਤੀ ਆਤਮ ਹੱਤਿਆ","Content":"ਜਲੰਧਰ ਕਪੂਰਥਲਾ ਮਾਰਗ 'ਤੇ ਪੈਂਦੇ ਪਿੰਡ ਵਰਿਆਣਾ ਦੇ ਬਾਹਰ ਮੁੱਖ ਸੜਕ 'ਤੇ ਬਣੀ ਕੋਠੀ 'ਚ ਰਹਿ ਰਹੇ ਸੇਵਾ ਮੁਕਤ ਆਈਪੀਐੱਸ ਅਧਿਕਾਰੀ ਦੇ ਪੁੱਤਰ ਵੱਲੋਂ ਖੁਦ ਨੂੰ ਆਪਣੇ ਲਾਇਸੰਸੀ ਬੰਦੂਕ ਨਾਲ ਗੋਲ਼ੀ ਮਾਰ ਕੇ ਆਤਮ ਹੱਤਿਆ ਕਰ ਲਈ। ","PublishDate":"Sat, 21 Sep 2019 05:38:09 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-retired-ips-officer-s-son-commits-suicide-8702012.html"},{"Title":"ਦੁਨੀਆ ਦਾ ਪਹਿਲਾ ਡਿਊਲ ਪੌਪ-ਅਪ ਸੈਲਫੀ ਕੈਮਰਾ ਫੋਨ Vivo V17 Pro ਭਾਰਤ 'ਚ ਲਾਂਚ, ਪੜ੍ਹੋ ਕੀਮਤ","Content":"ਦੁਨੀਆ ਦਾ ਪਹਿਲਾ ਡਿਊਲ ਪੌਪ-ਅਪ ਸੈਲਫੀ ਕੈਮਰੇ ਵਾਲਾ ਸਮਾਰਟਫੋਨ Vivo V17 Pro ਭਾਰਤ 'ਚ ਲਾਂਚ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਇਸ ਸਮਾਰਟਫੋਨ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਖ਼ਾਸੀਅਤ ਇਸ ਦਾ ਕੈਮਰਾ ਹੈ। ਸਮਾਰਟਫੋਨ 'ਚ ਕੁੱਲ 6 ਕੈਮਰੇ ਮੌਜੂਦ ਹਨ। ਇਨ੍ਹਾਂ ਵਿਚੋਂ 2 ਕੈਮਰੇ ਡਿਊਲ ਪੌਪ-ਅਪ ਕੈਮਰਾ ਸੈਟਅਪ 'ਚ ਮੌਜੂਦ ਹਨ, ਬਾਕੀ ਦੇ 4 ਕੈਮਰੇ ਰਿਅਰ ਪੈਨਲ 'ਤੇ ਦਿੱਤੇ ਗਏ ਹਨ।","PublishDate":"Sat, 21 Sep 2019 05:34:10 +00:00","Link":"https://punjabi.jagran.com/technology/general-vivo-v17-pro-six-camera-smartphone-launched-in-india-everything-you-must-know-8701661.html"},{"Title":"Traffic Police ਕਿਵੇਂ ਕੱਟੇਗੀ ਇਸ ਆਦਮੀ ਦਾ ਚਲਾਨ ਜਿਹੜਾ ਬਿਨਾਂ Helmet ਚਲਾਉਂਦਾ ਹੈ ਗੱਡੀ?","Content":"Helmet ਸਾਡੇ ਲਈ ਕਿੰਨਾ ਜ਼ਰੂਰੀ ਹੈ ਸ਼ਾਇਦ ਹੀ ਕਿਸੇ ਨੂੰ ਦੱਸਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ। ਸਾਲ 2018 'ਚ 43,600 ਲੋਕਾਂ ਦੀ ਮੌਤ ਬਿਨਾਂ ਹੈਲਮਟ (Helmet) ਪਹਿਨਣ ਕਾਰਨ ਹੋਈ ਹੈ। ਉੱਥੇ ਹੀ, ਜਦੋਂ ਤੋਂ New Motor Vehicles Act ਦੇਸ਼ ਭਰ 'ਚ ਲਾਗੂ ਹੋਇਆ ਹੈ ਉਦੋਂ ਤੋਂ Helmet ਨਾ ਪਹਿਨਣ 'ਤੇ ਲੋਕਾਂ ਨੂੰ 1000 ਰੁਪਏ ਦਾ ਟ੍ਰੈਫਿਕ ਚਲਾਨ ਭਰਨਾ ਪੈ ਰਿਹਾ ਹੈ। ","PublishDate":"Sat, 21 Sep 2019 05:33:59 +00:00","Link":"https://punjabi.jagran.com/technology/general-even-after-new-motor-vehicles-act-traffic-police-is-unable-to-fine-this-man-for-not-wearing-helmet-8701672.html"},{"Title":"ਰਜ਼ਿਊਮ 'ਚ ਦਿਖਾਓ ਤਕਨੀਕ ਦੀ ਝਲਕ","Content":"ਜ਼ਿਊਮ ਤਿਆਰ ਕਰਦੇ ਸਮੇਂ ਤੁਸੀਂ ਉਸ ਨੂੰ ਰੰਗ ਅਤੇ ਫੌਂਟ ਨਾਲ ਤਾਂ ਵਧੀਆ ਆਕਰਸ਼ਿਤ ਬਣਾ ਦਿੱਤਾ ਪਰ ਥਾਂ-ਥਾਂ ਗ਼ਲਤ ਸਪੈਲਿੰਗ, ਵਾਕ ਬਣਤਰ ਦੀ ਗ਼ਲਤੀ, ਓਵਰ ਰਾਈਟਿੰਗ ਤੁਹਾਡੇ ਰਜ਼ਿਊਮ ਨੂੰ ਰਿਜੈਕਟ ਕਰ ਦਿੰਦੀ ਹੈ।","PublishDate":"Sat, 21 Sep 2019 04:30:56 +00:00","Link":"https://punjabi.jagran.com/education/general-a-preview-of-the-technique-shown-in-the-resume-8700895.html"},{"Title":"Indian nobel laureates : ਭਾਰਤ ਦੇ ਨੋਬਲ ਪੁਰਸਕਾਰ ਜੇਤੂ","Content":"ਹੁਣ ਤਕ ਪੰਜ ਭਾਰਤੀ ਨਾਗਰਿਕਾਂ ਨੂੰ ਨੋਬਲ ਪੁਰਸਕਾਰ ਮਿਲਿਆ ਹੈ। ਰਾਬਿੰਦਰਨਾਥ ਟੈਗੋਰ ਪਹਿਲੇ ਭਾਰਤੀ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੂੰ 1913 'ਚ ਨੋਬਲ ਪੁਰਸਕਾਰ ਮਿਲਿਆ।","PublishDate":"Sat, 21 Sep 2019 04:30:51 +00:00","Link":"https://punjabi.jagran.com/lifestyle/balwari-indian-nobel-laureates-8701633.html"},{"Title":"Great Game Achievements : ਖੇਡ ਜਗਤ 'ਚ ਤਿੰਨ ਭਾਰਤੀ ਖਿਡਾਰਨਾਂ ਨੇ ਰਚਿਆ ਇਤਿਹਾਸ","Content":"ਇਹ ਤਿੰਨੋਂ ਖਿਡਾਰਨਾਂ ਖੇਡ ਜਗਤ ਦੀਆਂ ਤਿੰਨ ਦੇਵੀਆਂ ਕਰਕੇ ਬੁਲਾਈਆ ਜਾ ਰਹੀਆਂ ਹਨ। ਇਨ੍ਹਾਂ ਤਿੰਨਾਂ ਨੇ ਬਹੁਤ ਸਾਰੀਆਂ ਲੜਕੀਆਂ ਨੂੰ ਖੇਡਾਂ ਪ੍ਰਤੀ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ ਹੈ। ","PublishDate":"Sat, 21 Sep 2019 04:30:07 +00:00","Link":"https://punjabi.jagran.com/sports/general-history-made-by-three-indian-players-8701629.html"},{"Title":"ਜੇ ਤੁਸੀਂ ਡਾਇਬਟੀਜ਼ ਨੂੰ ਕੰਟਰੋਲ 'ਚ ਰੱਖਣਾ ਚਾਹੁੰਦੇ ਹੋ ਤਾਂ ਕਰੋ ਇਸ ਦਾ ਸੇਵਨ","Content":"ਦਲੀਏ 'ਚ ਮੌਜੂਦ ਫਾਈਬਰ, ਕੰਪਲੈਕਸ ਕਾਰਬੋਹਾਈਡ੍ਰੇਟ ਤੇ ਮੈਗਨੀਸ਼ੀਅਮ ਨਾਲ ਡਾਇਬਟੀਜ਼ ਟਾਈਪ-2 ਦੇ ਮਰੀਜ਼ਾਂ 'ਚ ਬਲੱਡ ਸ਼ੂਗਰ ਨੂੰ ਕੰਟਰੋਲ ਰੱਖਣ 'ਚ ਮਦਦ ਮਿਲਦੀ ਹੈ।","PublishDate":"Sat, 21 Sep 2019 04:30:03 +00:00","Link":"https://punjabi.jagran.com/lifestyle/health-control-diabetes-porridge-8701240.html"},{"Title":"ਕਈ ਵਿਅਕਤੀ ਸਰੀਰਕ ਤੌਰ 'ਤੇ ਜਾਗ ਕੇ ਵੀ ਮਾਨਸਿਕ ਤੌਰ 'ਤੇ ਸੁੱਤੇ ਰਹਿੰਦੇ ਹਨ","Content":"ਅਜਿਹੇ ਵਿਅਕਤੀ ਆਪਣੇ  ਜੀਵਨ ਦੇ ਵਡਮੁੱਲੇ ਹਿੱਸੇ ਨੂੰ ਨਸ਼ੇ 'ਚ ਗੁਜ਼ਾਰ ਦਿੰਦੇ ਹਨ।।ਉਹ ਨਾ ਤਾਂ ਵਿਕਾਸ ਦੀਆਂ ਪੌੜੀਆਂ ਚੜ੍ਹ ਸਕਦੇ ਹਨ, ਨਾ ਹੀ ਜ਼ਿੰਦਗੀ 'ਚ ਕਿਸੇ ਉਦੇਸ਼ ਦੀ ਪੂਰਤੀ 'ਚ ਸਫਲ ਹੁੰਦੇ ਹਨ।","PublishDate":"Sat, 21 Sep 2019 00:00:00 +00:00","Link":"https://punjabi.jagran.com/religion/religious-articles-many-people-are-mentally-asleep-even-when-awake-physically-8701980.html"},{"Title":"ਅੱਥਰੂਆਂ ਦਾ ਕੱਚ-ਸੱਚ","Content":"ਚੰਦਰਯਾਨ-2 ਮੁਹਿੰਮ ਨਾਲ ਜੁੜੇ ਲੈਂਡਰ ਵਿਕਰਮ ਦੀ ਚੰਦਰਮਾ ਦੇ ਦੱਖਣੀ ਧਰੁਵ 'ਤੇ ਸਾਫਟ ਲੈਂਡਿੰਗ ਨਾ ਹੋ ਸਕਣ ਅਤੇ ਫਿਰ ਆਰਬਿਟਰ ਨਾਲੋਂ ਉਸ ਦਾ ਸੰਪਰਕ ਟੁੱਟਣ ਮਗਰੋਂ ਇਸਰੋ ਦੇ ਮੁਖੀ ਕੇ. ਸਿਵਨ ਰਾਓ ਭਾਵੁਕ ਹੋ ਗਏ ਅਤੇ ਅੱਥਰੂ ਨਹੀਂ ਰੋਕ ਸਕੇ।","PublishDate":"Fri, 20 Sep 2019 23:30:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-the-glassy-truth-of-tears-8702000.html"},{"Title":"ਸ਼੍ਰੇਣੀ ਵੰਡ ਖ਼ਿਲਾਫ਼ ਆਵਾਜ਼ ਉਠਾਉਣ ਵਾਲੇ ਰਹਿਬਰ ਸਨ ਗੁਰੂ ਨਾਨਕ ਦੇਵ: ਡਾ. ਇਸਲਾਮ","Content":"ਅੰਮ੍ਰਿਤਸਰ: ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਅੱਜ ਇਥੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਕਰਾਏ ਗਏ ਸੈਮੀਨਾਰ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਸ਼ਾਂਤੀ ਨਿਕੇਤਨ ਯੂਨੀਵਰਸਿਟੀ ਬੰਗਾਲ ਤੋਂ ਡਾ. ਸਿਰਾਜੁਲ ਇਸਲਾਮ ਨੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੂੰ ਵਰਗ ਵੰਡ ਤੇ ਸ਼੍ਰੇਣੀ ਵੰਡ ਖ਼ਿਲਾਫ਼ ਬੁਲੰਦ ਆਵਾਜ਼ ਉਠਾਉਣ ਵਾਲੇ ਰਹਿਬਰ ਦੱਸਿਆ। ਉਨ੍ਹਾਂ ਸਿੱਖ ਧਰਮ ਦੀਆਂ [&#8230;]","PublishDate":"Sat, 21 Sep 2019 03:50:53 +00:00","Link":"http://punjabnewsusa.com/2019/09/21/%e0%a8%b6%e0%a9%8d%e0%a8%b0%e0%a9%87%e0%a8%a3%e0%a9%80-%e0%a8%b5%e0%a9%b0%e0%a8%a1-%e0%a8%96%e0%a8%bc%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%ab%e0%a8%bc-%e0%a8%86%e0%a8%b5%e0%a8%be%e0%a9%9b-%e0%a8%89/"},{"Title":"ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸਮਾਗਮ: ਸਰਕਾਰ ਤੇ ਅਕਾਲੀ ਦਲ ਦਰਮਿਆਨ ਟਕਰਾਅ ਦੀ ਸਥਿਤੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਸਰਕਾਰ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦਰਮਿਆਨ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਦੇ ਜਸ਼ਨਾਂ ਨੂੰ ਲੈ ਕੇ ਟਕਰਾਅ ਦਾ ਮਾਹੌਲ ਬਣਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਦੇ ਸਮਾਗਮਾਂ ਦੀ ਅਗਵਾਈ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਹਵਾਲੇ ਕਰਨ ਲਈ ਜ਼ੋਰ ਪਾਉਣ ਦੇ ਨਾਲ ਨਾਲ ਕੇਂਦਰੀ ਮੰਤਰੀ ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਨੇ [&#8230;]","PublishDate":"Sat, 21 Sep 2019 03:43:34 +00:00","Link":"http://punjabnewsusa.com/2019/09/21/%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b6-%e0%a8%aa%e0%a9%81%e0%a8%b0%e0%a8%ac-%e0%a8%b8%e0%a8%ae%e0%a8%be%e0%a8%97%e0%a8%ae-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a4/"},{"Title":"ਝੂਠੇ ਪੁਲੀਸ ਮੁਕਾਬਲੇ: ਸੁਣਵਾਈ ਫਾਸਟ ਟਰੈਕ ’ਤੇ ਸ਼ੁਰੂ","Content":"ਸਾਹਿਬਜ਼ਾਦਾ ਅਜੀਤ ਸਿੰਘ ਨਗਰ: ਸੁਪਰੀਮ ਕੋਰਟ ਦੀਆਂ ਹਦਾਇਤਾਂ ’ਤੇ ਮੁਹਾਲੀ ਦੀ ਸੀਬੀਆਈ ਅਦਾਲਤ ਵਿੱਚ ਵਿਚਾਰ ਅਧੀਨ ਝੂਠੇ ਪੁਲੀਸ ਮੁਕਾਬਲਿਆਂ ਦੇ ਕੇਸਾਂ ਦੀ ਫਾਸਟ ਟਰੈਕ ’ਤੇ ਸੁਣਵਾਈ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ ਜਿਸ ਨਾਲ ਤਰਨ ਤਾਰਨ ਵਿੱਚ 26 ਸਾਲ ਪਹਿਲਾਂ ਪੰਜਾਬ ਪੁਲੀਸ ਵੱਲੋਂ ਕਥਿਤ ਤੌਰ ’ਤੇ ਇਕ ਪਰਿਵਾਰ ਦੇ ਛੇ ਜੀਆਂ ਨੂੰ ਚੁੱਕ ਕੇ ਝੂਠੇ ਪੁਲੀਸ ਮੁਕਾਬਲੇ [&#8230;]","PublishDate":"Sat, 21 Sep 2019 03:41:50 +00:00","Link":"http://punjabnewsusa.com/2019/09/21/%e0%a8%9d%e0%a9%82%e0%a8%a0%e0%a9%87-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a9%80%e0%a8%b8-%e0%a8%ae%e0%a9%81%e0%a8%95%e0%a8%be%e0%a8%ac%e0%a8%b2%e0%a9%87-%e0%a8%b8%e0%a9%81%e0%a8%a3%e0%a8%b5%e0%a8%be/"},{"Title":"ਆਵਾਰਾ ਪਸ਼ੂਆਂ ਦੇ ਹੱਲ ਲਈ ਸਿਆਸੀ ਧਿਰਾਂ ਤੋਂ ਬਾਅਦ ਆਮ ਲੋਕ ਜੁੜੇ","Content":"ਮਾਨਸਾ: ਪੰਜਾਬ ਦੀਆਂ ਸਾਰੀਆਂ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਧਾਰਮਿਕ, ਸਮਾਜਿਕ, ਵਪਾਰਕ ਅਤੇ ਜਥੇਬੰਦਕ ਧਿਰਾਂ ਵੱਲੋਂ ਅਮਰੀਕੀ ਢੱਠਿਆਂ ਦੇ ਖਾਤਮੇ ਲਈ ਇੱਕ ਪਲੇਟਫਾਰਮ ’ਤੇ ਇਕੱਠੇ ਹੋ ਕੇ ਸ਼ਹਿਰ ਵਿੱਚ ਮੋਮਬੱਤੀ ਮਾਰਚ ਕਰਨ ਤੋਂ ਬਾਅਦ ਅੱਜ ਆਵਾਰਾ ਪਸ਼ੂਆਂ ਦੇ ਵਿਰੋਧ ਵਿੱਚ ਦਿੱਤੇ ਜਾ ਰਹੇ ਧਰਨੇ ਦੌਰਾਨ ਵੱਡੀ ਗਿਣਤੀ ਲੋਕ ਜੁੜੇ। ਧਰਨਾਕਾਰੀਆਂ ਨੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਖਿਲਾਫ਼ ਰੋਸ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਕਿਹਾ [&#8230;]","PublishDate":"Sat, 21 Sep 2019 03:37:36 +00:00","Link":"http://punjabnewsusa.com/2019/09/21/%e0%a8%86%e0%a8%b5%e0%a8%be%e0%a8%b0%e0%a8%be-%e0%a8%aa%e0%a8%b6%e0%a9%82%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%b9%e0%a9%b1%e0%a8%b2-%e0%a8%b2%e0%a8%88-%e0%a8%b8%e0%a8%bf%e0%a8%86%e0%a8%b8/"},{"Title":"ਸਾਧ ਚਿਨਮਯਾਨੰਦ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"* ਭਾਜਪਾ ਆਗੂ ਨੂੰ ਅਦਾਲਤ ਨੇ 14 ਦਿਨਾਂ ਲਈ ਜੇਲ੍ਹ ਭੇਜਿਆ * ਕਾਨੂੰਨੀ ਮਾਹਿਰਾਂ ਨੇ ਪੁਲੀਸ ਰਿਮਾਂਡ ਨਾ ਲੈਣ ’ਤੇ ਹੈਰਾਨੀ ਪ੍ਰਗਟਾਈ ਸ਼ਾਹਜਹਾਂਪੁਰ: ਕਾਨੂੰਨ ਦੀ ਵਿਦਿਆਰਥਣ ਵੱਲੋਂ ਜਬਰ-ਜਨਾਹ ਦਾ ਦੋਸ਼ ਲਾਏ ਜਾਣ ਮਗਰੋਂ ਸਾਬਕਾ ਕੇਂਦਰੀ ਮੰਤਰੀ ਸਾਧ ਚਿਨਮਯਾਨੰਦ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਲਿਆ ਗਿਆ ਹੈ। ਯੂਪੀ ਦੇ ਸ਼ਾਹਜਹਾਂਪੁਰ ਦੀ ਅਦਾਲਤ ਨੇ ਉਸ ਨੂੰ 14 ਦਿਨ ਦੀ [&#8230;]","PublishDate":"Sat, 21 Sep 2019 03:35:15 +00:00","Link":"http://punjabnewsusa.com/2019/09/21/%e0%a8%b8%e0%a8%be%e0%a8%a7-%e0%a8%9a%e0%a8%bf%e0%a8%a8%e0%a8%ae%e0%a8%af%e0%a8%be%e0%a8%a8%e0%a9%b0%e0%a8%a6-%e0%a8%97%e0%a9%8d%e0%a8%b0%e0%a8%bf%e0%a8%ab%e0%a8%bc%e0%a8%a4%e0%a8%be%e0%a8%b0/"},{"Title":"ਜੰਮੂ ਕਸ਼ਮੀਰ ਵਾਸੀਆਂ ਦੀ ਹਾਈ ਕੋਰਟ ਤੱਕ ਰਸਾਈ: ਸੁਪਰੀਮ ਕੋਰਟ","Content":"* ਮਿਲੀ ਰਿਪੋਰਟ ਦੇ ਆਧਾਰ ’ਤੇ ਦਿੱਤੀ ਜਾਣਕਾਰੀ * ਬੱਚਿਆਂ ਨੂੰ ਬੰਦੀ ਬਣਾਏ ਜਾਣ ਦੀ ਰਿਪੋਰਟ ਹਫ਼ਤੇ ਅੰਦਰ ਪੇਸ਼ ਕਰਨ ਲਈ ਕਿਹਾ ਨਵੀਂ ਦਿੱਲੀ : ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਉਸ ਨੂੰ ਜੰਮੂ ਕਸ਼ਮੀਰ ਹਾਈ ਕੋਰਟ ਦੇ ਚੀਫ਼ ਜਸਟਿਸ ਤੋਂ ਰਿਪੋਰਟ ਮਿਲ ਗਈ ਹੈ ਪਰ ਇਹ ਵਾਦੀ ਦੇ ਲੋਕਾਂ ਦੇ ਹਾਈ ਕੋਰਟ ਨਾਲ [&#8230;]","PublishDate":"Sat, 21 Sep 2019 03:32:21 +00:00","Link":"http://punjabnewsusa.com/2019/09/21/%e0%a8%9c%e0%a9%b0%e0%a8%ae%e0%a9%82-%e0%a8%95%e0%a8%b8%e0%a8%bc%e0%a8%ae%e0%a9%80%e0%a8%b0-%e0%a8%b5%e0%a8%be%e0%a8%b8%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%b9%e0%a8%be%e0%a8%88/"},{"Title":"ਸੇਵਾਵਾਂ ਬੰਦ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਟੈਲੀਕਾਮ ਕੰਪਨੀਆਂ ਲੋਕਾਂ ਨੂੰ ਭੇਜ ਰਹੀਆਂ ਨੇ ਬਿਲ","Content":"ਸ੍ਰੀਨਗਰ: ਕਸ਼ਮੀਰ ਵਿੱਚ ਭਾਵੇਂ ਟੈਲੀਫੋਨ ਸੇਵਾਵਾਂ ਕਰੀਬ 47 ਦਿਨਾਂ ਤੋਂ ਬੰਦ ਹਨ ਪਰ ਇਸ ਦੇ ਬਾਵਜੂਦ ਟੈਲੀਕਾਮ ਕੰਪਨੀਆਂ ਉਥੋਂ ਦੇ ਵਾਸੀਆਂ ਨੂੰ ਬਿਲ ਭੇਜ ਰਹੀਆਂ ਹਨ। ਇੱਥੋਂ ਦੇ ਕਈ ਵਾਸੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਟੈਲੀਕਾਮ ਕੰਪਨੀਆਂ ਸੇਵਾਵਾਂ ਨਹੀਂ ਦੇ ਰਹੀਆਂ ਪਰ ਬਿੱਲ ਜ਼ਰੂਰ ਭੇਜ ਰਹੀਆਂ ਹਨ। ਕੇਂਦਰ ਵੱਲੋਂ ਪੰਜ ਅਗਸਤ ਨੂੰ ਧਾਰਾ 370 ਖ਼ਤਮ ਕਰਨ ਮਗਰੋਂ [&#8230;]","PublishDate":"Sat, 21 Sep 2019 03:30:00 +00:00","Link":"http://punjabnewsusa.com/2019/09/21/%e0%a8%b8%e0%a9%87%e0%a8%b5%e0%a8%be%e0%a8%b5%e0%a8%be%e0%a8%82-%e0%a8%ac%e0%a9%b0%e0%a8%a6-%e0%a8%b9%e0%a9%8b%e0%a8%a3-%e0%a8%a6%e0%a9%87-%e0%a8%ac%e0%a8%be%e0%a8%b5%e0%a8%9c%e0%a9%82%e0%a8%a6/"},{"Title":"ਯੂਐੱਨਜੀਏ: ਗੁਟੇਰੇਜ਼ ਵਲੋਂ ਕਸ਼ਮੀਰ ਮੁੱਦਾ ਚੁੱਕੇ ਜਾਣ ਦੀ ਸੰਭਾਵਨਾ","Content":"ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ: ਇੱਥੇ ਅਗਲੇ ਹਫ਼ਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਜਨਰਲ ਅਸੈਂਬਲੀ (ਯੂਐੱਨਜੀਏ) ਦੇ ਉੱਚ ਪੱਧਰੀ ਸੈਸ਼ਨ ਦੌਰਾਨ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਦੇ ਸਕੱਤਰ ਜਨਰਲ ਐਂਟੋਨੀਓ ਗੁਟੇਰੇਜ਼ ਵਲੋਂ ਕਸ਼ਮੀਰ ਮੁੱਦਾ ਚੁੱਕੇ ਜਾਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਉਨ੍ਹਾਂ ਵਲੋਂ ਵਾਦੀ ਵਿੱਚ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦੇ ਹਾਲਾਤ ਬਾਰੇ ਵੀ ਚਰਚਾ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ। ਇਹ ਜਾਣਕਾਰੀ ਸਕੱਤਰ ਜਨਰਲ ਦੇ ਤਰਜਮਾਨ ਸਟੀਫਨ [&#8230;]","PublishDate":"Sat, 21 Sep 2019 03:27:47 +00:00","Link":"http://punjabnewsusa.com/2019/09/21/%e0%a8%af%e0%a9%82%e0%a8%90%e0%a9%b1%e0%a8%a8%e0%a8%9c%e0%a9%80%e0%a8%8f-%e0%a8%97%e0%a9%81%e0%a8%9f%e0%a9%87%e0%a8%b0%e0%a9%87%e0%a8%9c%e0%a8%bc-%e0%a8%b5%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%95/"},{"Title":"ਦਰਿਆਈ ਪਾਣੀਆਂ ਦਾ ਮੁੱਦਾ ਗੱਲਬਾਤ ਰਾਹੀਂ ਹੱਲ ਹੋਵੇ: ਸ਼ਾਹ","Content":"ਚੰਡੀਗੜ੍ਹ: ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਮੰਤਰੀ ਅਮਿਤ ਸ਼ਾਹ ਨੇ ਵੱਖ-ਵੱਖ ਸੂਬਿਆਂ ਵਿਚਲੇ ਦਰਿਆਣੀ ਪਾਣੀਆਂ ਦੇ ਮੁੱਦਿਆਂ ਨੂੰ ਆਪਸੀ ਸਹਿਮਤੀ ਨਾਲ ਹੱਲ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਹੈ ਤਾਂ ਜੋ ਦੇਸ਼ ਦੇ ਸੰਘੀ ਢਾਂਚੇ ਨੂੰ ਹੋਰ ਮਜ਼ਬੂਤ ਕੀਤਾ ਜਾ ਸਕੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੇ ਮੁੱਦੇ ਲਈ ਰਾਜਾਂ ਨੂੰ ਖ਼ੁਦ ਅੱਗੇ ਆ ਕੇ ਹੱਲ ਲੱਭਣੇ ਚਾਹੀਦੇ ਹਨ। ਉਨ੍ਹਾਂ [&#8230;]","PublishDate":"Sat, 21 Sep 2019 03:25:41 +00:00","Link":"http://punjabnewsusa.com/2019/09/21/%e0%a8%a6%e0%a8%b0%e0%a8%bf%e0%a8%86%e0%a8%88-%e0%a8%aa%e0%a8%be%e0%a8%a3%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%ae%e0%a9%81%e0%a9%b1%e0%a8%a6%e0%a8%be-%e0%a8%97%e0%a9%b1%e0%a8%b2/"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸਮਾਰਟ ਫੋਨ ਖਰੀਦਣ ਲਈ ਟੈਂਡਰ ਜਾਰੀ","Content":"ਬਠਿੰਡਾ: ਪੰਜਾਬ ਸਰਕਾਰ ਢਾਈ ਵਰ੍ਹਿਆਂ ਮਗਰੋਂ ਹੁਣ ਸਮਾਰਟ ਫੋਨ ਖਰੀਦਣ ਲਈ ਸਰਗਰਮ ਹੋ ਗਈ ਹੈ। ਹੁਣ ਅਚਨਚੇਤ ਸਰਕਾਰ ਸਮਾਰਟ ਫੋਨ ਵੰਡਣ ਲਈ ਕਾਹਲੀ ਪੈ ਗਈ ਹੈ। ਪੰਜਾਬ ਦੀਆਂ 1.60 ਲੱਖ ਲੜਕੀਆਂ ਨੂੰ ਪਹਿਲੇ ਪੜਾਅ ’ਚ ਸਮਾਰਟ ਫੋਨ ਦਿੱਤੇ ਜਾਣੇ ਹਨ ਜੋ ਗਿਆਰ੍ਹਵੀਂ ਤੇ ਬਾਰ੍ਹਵੀਂ ਕਲਾਸ ’ਚ ਪੜ੍ਹ ਰਹੀਆਂ ਹਨ। ਪੰਜਾਬ ਕੈਬਨਿਟ ਦੀ ਬੀਤੇ ਕੱਲ੍ਹ ਹੋਈ [&#8230;]","PublishDate":"Sat, 21 Sep 2019 02:35:32 +00:00","Link":"http://punjabnewsusa.com/2019/09/21/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%b8%e0%a8%ae%e0%a8%be%e0%a8%b0%e0%a8%9f-%e0%a8%ab/"},{"Title":"ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਲਾਪਤਾ ਕਰਨ ਦਾ ਮਾਮਲਾ: 26 ਸਾਲ ਬਾਅਦ ਦੋ ਪੁਲਿਸ ਵਾਲਿਆਂ ਨੂੰ 6-6 ਸਾਲ ਦੀ ਸਜਾ","Content":"<p>ਮੁਹਾਲੀ: ਸੀ ਬੀ ਆਈ ਅਦਾਲਤ ਨੇ ਗੁਰਿੰਦਰ ਸਿੰਘ ਨੂੰ 1993 ਵਿਚ ਜ਼ਬਰੀ ਚੁੱਕ ਤੇ ਲਾਪਤਾ ਕਰ ਦੇਣ ਦੇ ਕੇਸ ਵਿੱਚ ਦੋ ਪੁਲਿਸ ਅਫਸਰਾਂ ਨੂੰ ਦੋਸ਼ੀ ਕਰਾਰ ਦਿੰਦਿਆਂ ਸਜ਼ਾ ਸੁਣਾਈ ਹੈ। ਅਦਾਲਤ ਨੇ ਪੁਲਿਸ ਇੰਸਪੈਕਟਰ ਜੁਗਿੰਦਰ ਸਿੰਘ ਨੂੰ ਮਕਤੂਲ ਗੁਰਿੰਦਰ ਸਿੰਘ ਦੇ ਸਕੇ ਭਰਾ ਬਲਵਿੰਦਰ ਸਿੰਘ ਨੂੰ ਅਗਵਾਹ ਅਤੇ ਲਾਪਤਾ ਕਰਨ ਦੇ ਕੇਸ ਵਿੱਚ 2013 ਵਿੱਚ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/cbi-court-verdict-in-1993-case/\">ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਲਾਪਤਾ ਕਰਨ ਦਾ ਮਾਮਲਾ: 26 ਸਾਲ ਬਾਅਦ ਦੋ ਪੁਲਿਸ ਵਾਲਿਆਂ ਨੂੰ 6-6 ਸਾਲ ਦੀ ਸਜਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 20 Sep 2019 16:03:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/cbi-court-verdict-in-1993-case/"},{"Title":"ਜਗਨਨਾਥ ਪੁਰੀ ਵਿਖੇ ਪਹਿਲੇ ਪਾਤਸ਼ਾਹ ਦੇ ਅਸਥਾਨ ਬਿਲਕੁਲ ਸੁਰੱਖਿਅਤ; ਸਰਕਾਰ ਸਾਡੀ ਸਲਾਹ ਨਾਲ ਕਾਰਸੇਵਾ ਕਰੇਗੀ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਦੇ ਪ੍ਰਧਾਨ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਨੇ ਅੱਜ ਇਹ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਉੜੀਸਾ ਦੇ ਜਗਨਨਾਥ ਪੁਰੀ ਵਿਖੇ ਸਥਿਤ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਨਾਲ ਸਬੰਧਤ ਅਸਥਾਨ ਬਿਲਕੁਲ ਸੁਰੱਖਿਅਤ ਹਨ ਅਤੇ ਇਸ ਦਾ ਕੋਈ ਨੁਕਸਾਨ ਨਹੀਂ ਹੋਇਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/sgpc-jagan-nath-statement/\">ਜਗਨਨਾਥ ਪੁਰੀ ਵਿਖੇ ਪਹਿਲੇ ਪਾਤਸ਼ਾਹ ਦੇ ਅਸਥਾਨ ਬਿਲਕੁਲ ਸੁਰੱਖਿਅਤ; ਸਰਕਾਰ ਸਾਡੀ ਸਲਾਹ ਨਾਲ ਕਾਰਸੇਵਾ ਕਰੇਗੀ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 19 Sep 2019 15:18:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/sgpc-jagan-nath-statement/"},{"Title":"ਪੰਜਾਬ ਤੋਂ ਕਸ਼ਮੀਰ ਜਾ ਰਹੇ ਵਫਦ ਨੂੰ ਪੰਜਾਬ ਪੁਲਸ ਨੇ ਰਾਹ ਵਿਚ ਰੋਕ ਕੇ ਵਾਪਸ ਭੇਜਿਆ: ਪਿੰਡ ਬਚਾਓ ਪੰਜਾਬ ਬਚਾਓ ਕਮੇਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿਚੋਂ ਬੁਧੀਜੀਵੀਆਂ, ਲੇਖਕਾਂ, ਸਿਆਸੀ ਦਲਾਂ, ਸਮਾਜਸੇਵੀ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਚਿੰਤਕਾਂ ਦਾ ਇੱਕ ਵਫਦ ਪਿੰਡ ਬਚਾਓ ਪੰਜਾਬ ਬਚਾਓ ਦੇ ਸੱਦੇ ‘ਤੇ 18 ਸਤੰਬਰ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਵਿੱਚ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਕੇ ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਨਾਲ ਮਨੁੱਖੀ ਹਮਦਰਦੀ ਪ੍ਰਗਟ ਕਰਨ ਦੇ ਵਾਸਤੇ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਦੁੱਖ ਵਿੱਚ ਸ਼ਰੀਕ ਹੋਣ ਵਾਸਤੇ ਜੰਮ-ਕਸ਼ਮੀਰ ਨੂੰ ਜਾ ਰਿਹਾ ਸੀ ਪਰ ਪੰਜਾਬ ਪੁਲਸ ਨੇ ਇਸ ਵਫਦ ਨੂੰ ਮਾਧੋਪੁਰ ਹੈਡਵਰਕਸ ਦੇ ਨੇੜੇ ਹੀ ਰੋਕ ਲਿਆ ਅਤੇ ਅੱਗੇ ਜਾਣ ਨਹੀਂ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/punjab-delegation-on-kashmir-stopped/\">ਪੰਜਾਬ ਤੋਂ ਕਸ਼ਮੀਰ ਜਾ ਰਹੇ ਵਫਦ ਨੂੰ ਪੰਜਾਬ ਪੁਲਸ ਨੇ ਰਾਹ ਵਿਚ ਰੋਕ ਕੇ ਵਾਪਸ ਭੇਜਿਆ: ਪਿੰਡ ਬਚਾਓ ਪੰਜਾਬ ਬਚਾਓ ਕਮੇਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 19 Sep 2019 14:40:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/punjab-delegation-on-kashmir-stopped/"},{"Title":"ਸਿੱਖ ਅਤੇ ਪੰਥਕ ਵਿਦਵਾਨ ਡਾ. ਖੇਮ ਸਿੰਘ ਗਿੱਲ ਦੇ ਅਕਾਲ ਚਲਾਣੇ ‘ਤੇ ਗਹਿਰੇ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ","Content":"<p>“ਪੰਥਕ ਸੋਚ ਉਤੇ ਪਹਿਰਾ ਦੇਣ ਵਾਲੇ ਪੰਜਾਬ ਵਿਚ 'ਹਰੀ ਕ੍ਰਾਂਤੀ' ਦੇ ਮੋਢੀ ਖੇਤੀਬਾੜੀ ਯੂਨੀਵਰਸਿਟੀ ਪੰਜਾਬ ਦੇ ਰਹਿ ਚੁੱਕੇ ਵਾਈਸ ਚਾਂਸਲਰ ਜਿਨ੍ਹਾਂ ਨੇ ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ ਵਿਚ ਬਹੁਤ ਹੀ ਯਾਦ ਰੱਖਣ ਯੋਗ ਭੂਮਿਕਾ ਨਿਭਾਈ, ਵਿਦਿਅਕ ਤੌਰ ਤੇ ਅਗਵਾਈ ਦੇਣ ਵਾਲੇ ਡਾ. ਖੇਮ ਸਿੰਘ ਗਿੱਲ ਜੋ ਪਿਛਲੇ ਦਿਨੀ ਆਪਣੀ ਸੰਸਾਰਿਕ ਯਾਤਰਾ ਪੂਰੀ ਕਰਦੇ ਹੋਏ ਗੁਰੂ ਚਰਨਾਂ ਵਿਚ ਜਾ ਬਿਰਾਜੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/sikh-and-panthic-scholar-dr-khem-singh-gill-expresses-deep-sorrow-over-his-death/\">ਸਿੱਖ ਅਤੇ ਪੰਥਕ ਵਿਦਵਾਨ ਡਾ. ਖੇਮ ਸਿੰਘ ਗਿੱਲ ਦੇ ਅਕਾਲ ਚਲਾਣੇ &#8216;ਤੇ ਗਹਿਰੇ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 19 Sep 2019 11:56:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/sikh-and-panthic-scholar-dr-khem-singh-gill-expresses-deep-sorrow-over-his-death/"},{"Title":"ਪੰਜਾਬੀ ਬੋਲੀ ਨੂੰ ਪਿਆਰ ਕਰਨ ਵਾਲਿਆਂ ਵੱਲੋਂ ਪੰਜਾਬੀ ਦੇ ਹੱਕ ’ਚ ਵਿਖਾਵਾ","Content":"<p>ਪੰਜਾਬੀ ਬੋਲੀ ਨੂੰ ਪਿਆਰ ਕਰਨ ਵਾਲਿਆਂ ਵੱਲੋਂ ਸਥਾਨਕ ਚੌਂਕ ਵਿੱਚ ਇਸ ਦੇ ਹੱਕ ਵਿੱਚ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਗਿਆ , ਹੱਥਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਬੋਲੀ ਪ੍ਰਤੀ ਪਿਆਰ ਸਤਿਕਾਰ ਨੂੰ ਦਰਸਾਉਂਦੇ ਮਾਟੋ ਫੜ੍ਹੀ ਵੱਖ-ਵੱਖ ਸੰਸਥਾਵਾਂ ਦੇ ਆਗੂਆਂ ਵੱਲੋਂ ਭਾਸ਼ਾਈ ਅਜਾਦੀ ਦਾ ਹੌਕਾ ਦਿੰਦਿਆਂ ਭਾਸ਼ਾ ਵਿਭਾਗ ਦੇ \"ਹਿੰਦੀ ਸਮਾਰੋਹ\" ਦੌਰਾਨ ਪੰਜਾਬੀ ਪ੍ਰਤੀ ਬੋਲੇ ਗਏ ਨਿਰਾਦਰ ਭਰੇ ਸ਼ਬਦਾਂ ਦੀ ਨਿਖੇਧੀ ਕੀਤੀ ਗਈ ਅਤੇ ਭਾਜਪਾ ਆਗੂਆਂ ਵੱਲੋਂ ‘ਇੱਕ ਰਾਸ਼ਟਰ ਇੱਕ ਭਾਸ਼ਾ’ ਦੇ ਸੁਨੇਹੇ ’ਤੇ ਰੋਸ ਪ੍ਰਗਟ ਕੀਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/show-the-right-of-punjabi-by-lovers-of-punjabi-language/\">ਪੰਜਾਬੀ ਬੋਲੀ ਨੂੰ ਪਿਆਰ ਕਰਨ ਵਾਲਿਆਂ ਵੱਲੋਂ ਪੰਜਾਬੀ ਦੇ ਹੱਕ ’ਚ ਵਿਖਾਵਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 19 Sep 2019 11:42:22 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/show-the-right-of-punjabi-by-lovers-of-punjabi-language/"},{"Title":"ਦਮਦਮੀ ਟਕਸਾਲ (ਮਹਿਤਾ) ਨੇ 22 ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਭਾਰਤੀ ਰਾਸ਼ਟਰਪਤੀ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ","Content":"<p>ਦਮਦਮੀ ਟਕਸਾਲ ਦੇ ਮੁਖੀ ਅਤੇ ਸੰਤ ਸਮਾਜ ਦੇ ਪ੍ਰਧਾਨ ਬਾਬਾ ਹਰਨਾਮ ਸਿੰਘ ਨੇ ਭਾਰਤ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਦੇ ਖੁਸ਼ੀ ਦੇ ਮੌਕੇ 22 ਬੰਦੀ ਸਿੰਘ ਨੂੰ ਰਿਹਾਅ ਕਰਨ ਲਈ ਕਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/taksal-seeks-release-of-22-sikh-political-prisoners/\">ਦਮਦਮੀ ਟਕਸਾਲ (ਮਹਿਤਾ) ਨੇ 22 ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਭਾਰਤੀ ਰਾਸ਼ਟਰਪਤੀ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 19 Sep 2019 11:15:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/taksal-seeks-release-of-22-sikh-political-prisoners/"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ਦੀ ਤਾਜਾ ਹਾਲਾਤ ਬਾਰੇ ਖਾਸ ਪੇਸ਼ਕਸ਼ ਤੇ ਗੁ: ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਗ੍ਰੰਥੀ ਸਿੰਘ ਨਾਲ ਗੱਲਬਾਤ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਨਿਊਜ਼ ਦੇ ਸੰਪਾਦਕ ਸ. ਜਗਮੋਹਨ ਸਿੰਘ ਅਤੇ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਨੇ 4 ਸਤੰਬਰ, 2019 ਨੂੰ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ, ਨਾਰੋਵਾਲ, ਪਾਕਿਸਤਾਨ ਵਿਖੇ ਜਾ ਕੇ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ਬਾਰੇ ਚੱਲ ਰਹੇ ਕੰਮਕਾਜ ਬਾਰੇ ਜਾਣਕਾਰੀ ਹਾਸਲ ਕੀਤੀ ਅਤੇ ਗੁਰਦੁਆਰਾ ਦਰਬਾਰ ਸਾਹਿਬ, ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਗ੍ਰੰਥੀ ਸਿੰਘ ਭਾਈ ਗੋਬਿੰਦ ਸਿੰਘ ਨਾਲ ਉਚੇਚੇ ਤੌਰ ਉੱਤੇ ਗੱਲਬਾਤ ਕੀਤੀ ਜਿਸ ਉੱਤੇ ਅਧਾਰਤ ਇਹ ਖਾਸ ਪੇਸ਼ਕਸ਼ ਦੁਨੀਆ ਭਰ ਦੀਆਂ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸੰਗਤਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਪੇਸ਼ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/kartarpur-sahib-corridor-work-update-talk-with-granthi-of-gurdwara-kartarpur-sahib/\">ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ਦੀ ਤਾਜਾ ਹਾਲਾਤ ਬਾਰੇ ਖਾਸ ਪੇਸ਼ਕਸ਼ ਤੇ ਗੁ: ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਗ੍ਰੰਥੀ ਸਿੰਘ ਨਾਲ ਗੱਲਬਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2019 10:08:54 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/kartarpur-sahib-corridor-work-update-talk-with-granthi-of-gurdwara-kartarpur-sahib/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਨਾਇਕ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ “ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ” 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>1980-90ਵਿਆਂ ਦੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਆਪਣਾ ਅਹਿਮ ਯੋਗਦਾਨ ਪਾਉਣ ਵਾਲੇ ਅਤੇ 1990ਵਿਆਂ ਤੋਂ ਬਾਅਦ ਬਦਲੇ ਹੋਏ ਹਾਲਾਤ ਵਿਚ ਸੰਘਰਸ਼ ਦੇ ਅਗਲੇ ਪੜਾਅ ਦੀ ਲਾਮਬੰਦੀ ਦਾ ਬਾਨਣੂੰ ਬੰਨਣ ਲਈ ਸਿਰੜ ਨਾਲ ਜੂੜਣ ਵਾਲੇ ਮਰਹੂਮ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ ਸਲਾਨਾ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2 ਅਕਤੂਬਰ 2019 ਨੂੰ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/bhai-surinderpal-singh-memorial-lecture-2019/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਨਾਇਕ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ &#8220;ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ&#8221; 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 18 Sep 2019 04:00:41 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/bhai-surinderpal-singh-memorial-lecture-2019/"},{"Title":"ਇਲਾਹੀ ਜੋਤ ਦਾ ਪ੍ਰਕਾਸ਼ ਅਤੇ ਮਨੁੱਖੀ ਅਕਲ ਦੀ ਸੀਮਾ (ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ)","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾਂੜੇ ਨੂੰ ਸਮਰਪਿਤ ਇਕ ਵਿਚਾਰ ਸਭਾ ਪੰਥਕ ਫਰੰਟ ਵੱਲੋਂ 8 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰੂ ਨਾਨਕ ਬੱਬਰ ਅਕਾਲੀ ਯਾਦਗਾਰੀ ਕਾਲਜ, ਮਜਾਰੀ (ਨੇੜੇ ਬਲਾਚੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਅਤੇ ਲੇਖਕ ਸ. ਅਜਮੇਰ ਸਿੰਘ ਵੱਲੋਂ \"ਇਲਾਹੀ ਜੋਤ ਦਾ ਪ੍ਰਕਾਸ਼ ਅਤੇ ਮਨੁੱਖੀ ਅਕਲ ਦੀ ਸੀਮਾ\" ਵਿਸ਼ੇ ਉੱਤੇ ਜੋ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਸਨ ਉਹ ਵਿਚਾਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/speech-of-bhai-ajmer-singh-ji/\">ਇਲਾਹੀ ਜੋਤ ਦਾ ਪ੍ਰਕਾਸ਼ ਅਤੇ ਮਨੁੱਖੀ ਅਕਲ ਦੀ ਸੀਮਾ (ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 17 Sep 2019 10:00:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/speech-of-bhai-ajmer-singh-ji/"},{"Title":"ਹਿੰਦੀਵਾਦੀਆਂ ਦੀ ਹੈਂਕੜ ਦੇ ਜਵਾਬ ‘ਚ ਮਾਂ-ਬੋਲੀ ਪੰਜਾਬੀ ਦੇ ਜਾਏ ਅੱਜ ਥਾਈਂ-ਥਾਈਂ ਭਾਵਨਾਵਾਂ ਪ੍ਰਗਟਾਉਣਗੇ","Content":"<p>ਵੰਗਾਰ ਦਾ ਜਵਾਬ ਦੇਣ ਲਈ ਅਤੇ ਮਿੱਠੀ ਮਾਂ-ਬੋਲੀ ਪੰਜਾਬੀ ਪ੍ਰਤੀ ਆਪਣੀਆਂ ਭਾਵਨਾਵਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕਰਨ ਲਈ ਪੰਜਾਬੀ ਮਾਂ-ਬੋਲੀ ਦੇ ਧੀਆਂ-ਪੁੱਤਰਾਂ ਵੱਲੋਂ ਅੱਜ (17 ਸਤੰਬਰ ਨੂੰ) ਪੰਜਾਬ ਵਿਚ ਵੱਖ-ਵੱਖ ਥਾਈਂ ਜਲਸੇ ਅਤੇ ਵਿਖਾਵੇ ਕੀਤੇ ਜਾਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/stop-hindi-imposition-in-punjab/\">ਹਿੰਦੀਵਾਦੀਆਂ ਦੀ ਹੈਂਕੜ ਦੇ ਜਵਾਬ &#8216;ਚ ਮਾਂ-ਬੋਲੀ ਪੰਜਾਬੀ ਦੇ ਜਾਏ ਅੱਜ ਥਾਈਂ-ਥਾਈਂ ਭਾਵਨਾਵਾਂ ਪ੍ਰਗਟਾਉਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 17 Sep 2019 08:20:17 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/stop-hindi-imposition-in-punjab/"}]