[{"Title":"ਮੁਕਬਾਲਿਆਂ 'ਚ ਖੱਤਰੀਵਾਲਾ ਸਕੂਲ ਦੀ ਚੜ੍ਹਤ","Content":"ਕਲੱਸਟਰ ਪੱਧਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲਾਂ ਜੋ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਦਿਆਲਪੁਰਾ ਵਿਖੇ ਹੋਈਆਂ ਸਨ। ਸਕੂਲ ਅਧਿਆਪਕ ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਬੁਢਲਾਡਾ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਦੱਸਿਆ ਕਿ ਇਨ੍ਹਾਂ ਖੇਡਾਂ ਵਿਚ ਖੱਤਰੀਵਾਲਾ ਸਕੂਲ ਦੀ ਚੜ੍ਹਤ ਰਹੀ। 100 ਮੀਟਰ ਦੌੜ ਵਿਚ ਵਿਸ਼ਵਪ੍ਰਰੀਤ ਸਿੰਘ ਦੂਜਾ, 200 ਮੀਟਰ ਵਿਚ ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਨੇ ਪਹਿਲਾਂ, 400 ਮੀਟਰ ਵਿਚ ਲਵਪ੍ਰਰੀਤ ਸਿੰਘ ਨੇ ਪਹਿਲਾ, 600 ਮੀਟਰ ਦੌੜ ਵਿਚ ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਨੇ ਦੂਜਾ ਸਥਾਨ ਹਾਸਲ ਕੀਤਾ। ਲੰਮੀ ਛਾਲ ਵਿਚ ਲਵਪ੍ਰਰੀਤ ਸਿੰਘ ਪਹਿਲੇ ਸਥਾਨ ਤੇ ਰਿਹਾ। ਲੜਕੀਆਂ ਦੀ 100 ਦੌੜ ਵਿਚ ਵਥੇਰੀ ਕੌਰ ਨੇ ਪਹਿਲਾਂ, ਖੁਸ਼ਪ੍ਰਰੀਤ ਕੌਰ ਨੇ ਦੂਜਾ, 200 ਮੀਟਰ ਦੌੜ ਵਿਚ ਸੁਮਨਪ੍ਰਰੀਤ ਕੌਰ","PublishDate":"Sat, 31 Aug 2019 10:09:15 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-school-in-games-8694059.html"},{"Title":"ਲਾਲੂ ਪ੍ਰਸਾਦ ਯਾਦਵ ਦੀ ਤਬੀਅਤ ਫਿਰ ਵਿਗੜੀ, ਕਿਡਨੀ 37 ਫੀਸਦੀ ਕਰ ਰਹੀ ਕੰਮ, ਬਲੱਡ 'ਚ ਇਨਫੈਕਸ਼ਨ","Content":"ਚਾਰਾ ਘੁਟਾਲੇ ਦੇ ਲਾਲੂ ਯਾਦਵ ਦੀ ਤਬੀਅਤ ਇਕ ਵਾਰ ਫਿਰ ਵਿਗੜ ਗਈ ਹੈ। ਰਾਂਚੀ ਦੇ ਰਿਮਸ 'ਚ ਬੀਤੇ ਸਾਲ ਤੋਂ ਆਪਣੀ ਗੰਭੀਰ ਬਿਮਾਰੀ ਦਾ ਇਲਾਜ ਕਰਾ ਰਹੇ ਲਾਲੂ ਦੀ ਕਿਡਨੀ ਲਗਪਗ ਬੇਕਾਰ ਹੋਣ ਦੇ ਕਿਨਾਰੇ 'ਤੇ ਹੈ। ਉਨ੍ਹਾਂ ਦਾ ਇਲਾਜ ਕਰ ਰਹੇ ਡਾ. ਡੀਕੇ ਝਾ ਨੇ ਦੱਸਿਆ ਕਿ ਲਾਲੂ ਦੀ ਕਿਡਨੀ ਮਹਿਜ਼ 37 ਫੀਸਦੀ ਕੰਮ ਕਰ ਰਹੀ ਹੈ। ਇਹ ਉਨ੍ਹਾਂ ਦੀ ਤਬੀਅਤ ਲਈ ਚੰਗੇ ਸੰਕੇਤ ਨਹੀਂ ਹਨ। ","PublishDate":"Sat, 31 Aug 2019 10:07:40 +00:00","Link":"https://punjabi.jagran.com/national/general-lalu-prasad-yadav-health-unstable-8694047.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਟੂਰਨਾਮੈਂਟ 'ਚ ਪਹਿਲਾ ਸਥਾਨ ਕੀਤਾ ਪ੍ਰਰਾਪਤ","Content":"ਬਲਾਕ ਸ਼ਹਿਣਾ ਦੇ ਜ਼ੋਨ ਚੀਮਾ ਦੇ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲਾਂ ਦੇ ਟੂਰਨਾਮੈਂਟ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਜੋਧਪੁਰ ਤੇ ਚੀਮਾ ਵਿਖੇ ਕਰਵਾਏ ਗਏ। ਜਿਸ 'ਚ ਵੱਖ-ਵੱਖ ਸਕੂਲਾਂ ਦੀਆਂ ਟੀਮਾਂ ਨੇ ਹਿੱਸਾ ਲਿਆ।","PublishDate":"Sat, 31 Aug 2019 10:07:14 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-sports-day-barnala-punjab-8694058.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਡੈਂਟਲ ਸਿਹਤ ਅਫ਼ਸਰ ਵੱਲੋਂ ਪੀਐੱਚਸੀ ਦਾ ਦੌਰਾ\n","Content":"ਡਾ. ਬਲਜੀਤ ਕੌਰ ਰੂਬੀ ਜ਼ਿਲ੍ਹਾ ਡੈਂਟਲ ਸਿਹਤ ਅਫ਼ਸਰ ਤੇ ਮੰਗ ਗੁਰਪ੍ਰਸ਼ਾਦ ਜ਼ਿਲ੍ਹਾ ਬੀਸੀਸੀਅੱੈਫ ਵੱਲੋਂ ਪੀਐੱਚਸੀ ਬਲਾਚੌਰ ਅਤੇ ਕਾਠਗੜ੍ਹ ਦਾ ਦੌਰਾ ਕੀਤਾ ਗਿਆ। ਇਸ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਲੋਕਾਂ ਨੂੰ ਦੰਦਾਂ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਸਬੰਧੀ ਵੀ ਜਾਗਰੂਕ ਕੀਤਾ ਗਿਆ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਦੰਦਾਂ ਦੀ ਸਾਂਭ ਸੰਭਾਲ ਬੇਹੱਦ ਜ਼ਰੂਰੀ ਹੈ। ਇਸ ਦੇ ਲਈ ਸਹੀ ਬਰੱਸ਼ ਕਰਨ ਦੇ ਤਰੀਕੇ ਅਤੇ ਖਾਣ-ਪੀਣ ਦੀਆਂ ਅਤੇ ਨਸ਼ੇ ਤੋਂ ਦੂਰ ਰਹਿਣ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਗੁਟਕਾ, ਪਾਨ, ਜਰਦਾ ਅਤੇ ਹੋਰ ਨਸ਼ੀਲੀਆਂ ਵਸਤੂਆਂ ਨਾਲ ਸਰੀਰ ਉੱਤੇ ਬਹੁਤ ਬੁਰਾ ਪ੍ਰਭਾਵ ਪੈਂਦਾ ਹੈ। ਇਸ ਨਾਲ ਮੂੰਹ ਦਾ ਕੈਂਸਰ, ਅੰਤੜੀਆਂ ਦਾ ਕੈਂਸਰ ਆਦਿ ਹੋ ਸਕਦੇ ਹਨ","PublishDate":"Sat, 31 Aug 2019 10:07:13 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-nawan-shahar-8694057.html"},{"Title":"ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸੰੁਦਰ ਲਿਖਾਈ ਮੁਕਾਬਲੇ 'ਚ ਪ੍ਰਰਾਪਤ ਕੀਤੇ ਗੋਲਡ ਮੈਡਲ\n","Content":"ਤਾਰਿਕ ਅਹਿਮਦ, ਕਾਦੀਆਂ : ਬੀਤੇ ਦਿਨ ਪੰਜਾਬ ਸਕੂਲ ਸਿੱਖਿਆ ਬੋਰਡ ਵੱਲੋਂ ਕਰਵਾਏ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਸੰੁਦਰ ਲਿਖਾਈ ਮੁਕਾਬਲੇ ਜੋ ਕਿ ਗੁਰੂ ਰਾਮ ਦਾਸ ਅਕੈਡਮੀ ਅੌਜਲਾ ਗੁਰਦਾਸਪੁਰ ਹਾਲ ਵਿਖੇ ਕਰਵਾਏ ਗਏ। ਜਿਸ ਵਿਚ ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਧਰਮਕੋਟ ਬੱਗਾ ਦੇ ਖੁਸ਼ੀ ਜਮਾਤ ਸੱਤਵੀਂ ਮਿਡਲ ਵਰਗ ਤੇ ਸਾਹਿਲ ਮਸੀਹ ਨੌਵੀਂ ਜਮਾਤ ਹਾਈ ਵਰਗ ਨੇ ਮੁੱਖ ਅਧਿਆਪਕ ਸੁਭਾਸ਼ ਚੰਦਰ ਤੇ ਗਾਈਡ ਅਧਿਆਪਕਾਂ ਪੰਜਾਬੀ ਮਾਸਟਰ ਜਸਪਾਲ ਸਿੰਘ ਅਤੇ ਬਲਰਾਮ ਸਿੰਘ ਦੀ ਨਿਗਰਾਨੀ ਹੇਠ ਭਾਗ ਲੈਂਦੇ ਹੋਏ ਇਕ ਵਾਰ ਫਿਰ ਕਾਨੇ ਦੀ ਕਲਾਕਾਰੀ ਵਿਚ ਆਪਣੀ ਸਰਦਾਰੀ ਕਾਇਮ ਰੱਖਦੇ ਹੋਏ ਮਿਡਲ ਅਤੇ ਹਾਈ ਦੋਨਾਂ ਵਰਗਾਂ ਵਿਚ ਪੂਰੇ ਜ਼ਿਲ੍ਹੇ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਪਛਾੜਦੇ ਹੋਏ ਗੋਲ","PublishDate":"Sat, 31 Aug 2019 10:06:12 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-sunder-likayi-mukabale-8694056.html"},{"Title":"ਗੁਰੂਕੁਲ ਅਕੈਡਮੀ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਜਿੱਤੇ ਮੈਡਲ","Content":"ਬੀਤੇ ਦਿਨੀ ਹੋਈਆ ਪ੍ਰਰਾਇਮਰੀ ਪੱਧਰੀ ਖੇਡਾਂ ਵਿਚ ਗੁਰੂਕੁਲ ਅਕੈਡਮੀ ਪਬਲਿਕ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਉੱਭਾ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦਿਆਂ 57 ਗੋਲਡ ਮੈਡਲ ਤੇ 19 ਸਿਲਵਰ ਮੈਡਲ ਹਾਸਲ ਕੀਤੇ ਹਨ। ਸਕੂਲ ਪਿ੍ਰੰਸੀਪਲ ਹਰਪ੍ਰਰੀਤ ਸਿੰਘ ਪੁਰਬਾ ਨੇ ਦੱਸਿਆ ਕਿ ਖੇਡਾਂ ਵਿਚ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਅੰਡਰ-11 ਕੱਬਡੀ ਲੜਕੇ-ਲੜਕੀਆਂ ਨੇ ਪਹਿਲਾ ਸਥਾਨ, ਰੱਸਾਕਸੀ ਤੇ ਖੋ-ਖੋ ਵਿਚ ਲੜਕਿਆਂ ਨੇ ਪਹਿਲਾ ਸਥਾਨ, ਸਕੇਟਿੰਗ 'ਚ ਲੜਕੇ-ਲੜਕੀਆਂ ਨੇੇ ਪਹਿਲਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕਰਕੇ ਗੋਲਡ ਮੈਡਲ ਅਤੇ ਖੋ-ਖੋ ਵਿਚ ਲੜਕੀਆਂ ਨੇ ਦੂਜਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕਰਕੇ ਚਾਂਦੀ ਦੇ ਤਗਮੇ ਹਾਸਲ ਕੀਤੇ ਹਨ।","PublishDate":"Sat, 31 Aug 2019 10:03:11 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-school-in-games-8694054.html"},{"Title":"ਵਿਧਾਇਕ ਬਾਜਵਾ ਨੇ ਕਲੱਬ ਨੂੰ ਦਿੱਤੀ ਵਾਲੀਬਾਲ ਕਿੱਟ\n","Content":"ਤਾਰਿਕ ਅਹਿਮਦ, ਕਾਦੀਆਂ : ਵਿਧਾਇਕ ਫ਼ਤਹਿਜੰਗ ਸਿੰਘ ਬਾਜਵਾ ਵੱਲੋਂ ਬਾਬਾ ਫਰੀਦ ਕਲੱਬ ਕਾਦੀਆਂ ਦੇ ਮੈਂਬਰਾਂ ਨੂੰ ਇਕ ਵਾਲੀਬਾਲ ਕਿੱਟ ਦਿੱਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਨੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਨਸ਼ਿਆਂ ਤੋਂ ਦੂਰ ਰਹਿਣ ਲਈ ਪ੍ਰਰੇਰਿਤ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਨੌਜਵਾਨਾਂ ਨੂੰ ਨਸ਼ੇ ਤੋਂ ਦੂਰ ਹੋ ਕੇ ਖੇਡਾਂ ਵੱਲ ਧਿਆਨ ਦੇਣ ਚਾਹੀਦਾ ਹੈ। ਇਸ ਮੌਕੇ ਬਾਜਵਾ ਨੇ ਕਿਹਾ ਕਿ ਰੌਸ਼ਨੀ ਦੇ ਤਹਿਤ ਯੂਥ ਤੇ","PublishDate":"Sat, 31 Aug 2019 10:03:10 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-bajwa-club-volleyball-8694053.html"},{"Title":"ਗੁਰੂਕੁਲ ਦੀ ਕਿ੍ਕਟ ਟੀਮ ਨੇ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਮੁਕਾਬਲਿਆਂ 'ਚ ਕੀਤਾ ਪ੍ਰਵੇਸ਼","Content":"ਕੈਪਸ਼ਨ : ਗੁਰੂਕੁਲ ਦੀ ਜੇਤੂ ਕ੍ਰਿਕਟ ਟੀਮ ਨਾਲ ਪਿ੍ਰੰਸੀਪਲ ਧਵਨ ਕੁਮਾਰ ਤdistrict level kricket comprtition\nੇ ਹੋਰ। \nਨੰਬਰ : 31 ਮੋਗਾ 7 ਪੀ\nਵਕੀਲ ਮਹਿਰੋਂ,","PublishDate":"Sat, 31 Aug 2019 10:00:09 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-district-level-kricket-comprtition-8694052.html"},{"Title":"ਸੁਲਤਾਨੀ ਸਕੂਲ 'ਚ ਆਮ ਗਿਆਨ ਮੁਕਾਬਲਾ ਕਰਵਾਇਆ","Content":"<p><p id='rel1'/>ਅਵਿਨਾਸ਼ ਜੱਜ , ਗਾਹਲੜੀ : ਸਰਕਾਰੀ ਮਿਡਲ ਸਕੂਲ ਸੁਲਤਾਨੀ ਵਿਖੇ ਸਕੂਲ ਇੰਚਾਰਜ ਸੁਨੀਤਾ  ਦੀ ਅਗਵਾਈ 'ਚ ਸਕੂਲ ਦੇ ਬੱਚਿਆਂ 'ਚ ਆਮ ਗਿਆਨ ਮੁਕਾਬਲਾ ਕਰਵਾਇਆ ਗਿਆ। ਸਮਾਜਿਕ ਸਿੱਖਿਆ ਅਧਿਆਪਕ  ਨਵਨੀਤ ਕੁਮਾਰ ਨੇ ਇਨ੍ਹਾਂ ਮੁਕਾਬਲਿਆਂ ਦਾ ਪ੍ਰਬੰਧ ਸੁਚੱਜੇ ਢੰਗ ਨਾਲ ਕੀਤਾ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਸਕੂਲ ਦੇ ਸਾਰੇ ਬੱਚਿਆਂ ਨੇ ਦਿਲਚਸਪੀ ਨਾਲ ਭਾਗ ਲਿਆ। ਪੰਜਾਬੀ ਅਤੇ ਅੰਗਰੇਜ਼ੀ ਮਾਧਿਅਮ ਵਿੱਚ ਪ੍ਰਸ਼ਨਾਂ ਦੇ ਬੱਚਿਆਂ ਨੇ ਉੱਤਰ ਦਿੱਤੇ। ਜੇਤੂ ਬੱਚਿਆਂ ਨੂੰ ਇਨਾਮ, ਮੋਮੈਂਟੋ ਤੇ ਸਰਟੀਫਿਕੇਟ ਦਿੱਤੇ ਗਏ। ਇਹ ਸਾਰਾ ਪ੍ਰਬੰਧ ਸਕੂਲ ਦੇ ਸਮੂਹ ਸਟਾਫ ਵੱਲੋਂ ਆਪਣੀ ਜੇਬ ਖਰਚ 'ਚੋਂ ਕੀਤਾ ਗਿਆ। </p>\n","PublishDate":"Sat, 31 Aug 2019 10:00:07 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-sultani-school-win-8694051.html"},{"Title":"ਕਾਂਗਰਸ ਨੇ ਵਿਕਾਸ ਕਾਰਜਾਂ 'ਚ ਤੇਜ਼ੀ ਲਿਆਂਦੀ : ਦਲੀਪ ਚੰਦ","Content":"ਅਵਿਨਾਸ਼ ਜੱਜ , ਗਾਹਲੜੀ : ਪੰਜਾਬ 'ਚ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੀ ਸਰਕਾਰ ਆਉਣ ਨਾਲ ਵਿਕਾਸ ਕੰਮਾਂ 'ਚ ਵਾਧਾ ਹੋਇਆ ਹੈ। ਜਿਸ ਨਾਲ ਹਰ ਵਰਗ ਖੁਸ਼ ਹੈ ਇਨ੍ਹਾਂ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕਾਂਗਰਸੀ ਆਗੂ ਤੇ ਪਿੰਡ ਸੰਘੋਰ ਦੇ ਸਰਪੰਚ ਦਲੀਪ ਚੰਦ ਨੇ ਕਰਦਿਆਂ ਕਿਹਾ ਬਲਾਕ ਦੋਰਾਂਗਲਾ ਸਰਹੱਦੀ ਖੇਤਰ ਨਾਲ ਜੁੜਿਆ ਬਲਾਕ ਹੈ ਫਿਰ ਵੀ ਕੈਬਨਿਟ ਮੰਤਰੀ ਅਰੁਣਾ ਚੌਧਰੀ ਤੇ ਸਾਬਕਾ ਜ਼ਿਲ੍ਹਾ ਕਾਂਗਰਸ ਪ੍ਰਧਾਨ ਅਸ਼ੋਕ ਚੌਧਰੀ ਨੇ ਇਲਾਕੇ ਨੂੰ ਵਿਕਾਸ ਪੱਖੋਂ ਊਨਾ ਨਹੀਂ ਰਹਿਣ ਦਿੱਤਾ।","PublishDate":"Sat, 31 Aug 2019 09:59:07 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-congress-government-8694050.html"},{"Title":"ਨਹਿਰ ‘ਚੋਂ ਲਾਸ਼ ਕੱਢਣ ਲਈ ਪੁਲਿਸ ਦੇ ਛੁੱਟੇ ਪਸੀਨੇ","Content":"ਜਲੰਧਰ &#160;: ਜਲੰਧਰ ਦੀ ਬਿਸਤ ਦੁਆਬ ਨਹਿਰ ਜੋ ਕਿ ਡੀ ਏ ਵੀ ਕਾਲਜ ਦੇ ਕੋਲੋਂ ਲੰਘਦੀ ਹੈ ਉਸ ਵਿੱਚੋਂ ਇੱਕ ਵਿਅਕਤੀ ਦੀ ਲਾਸ਼ ਤੈਰਦੀ ਹੋਈ ਮਿਲੀ ਹੈ। ਜਿਕਰਯੋਗ ਹੈ ਕਿ ਥੋੜੇ ਹੀ ਦਿਨ ਪਹਿਲਾਂ ਇਸ ਨਹਿਰ ਵਿੱਚੋਂ 2 ਬੱਚੀਆਂ ਦੀਆਂ ਵੀ ਲਾਸ਼ਾਂ ਮਿਲੀਆਂ ਸਨ। ਇਹ ਲਾਸ਼ ਕਰੀਬ 3 ਘੰਟੇ ਪਹਿਲਾਂ ਕਿਸੇ ਨੇ ਨਹਿਰ ਵਿੱਚ ਵੇਖੀ। [&#8230;]","PublishDate":"Sat, 31 Aug 2019 03:20:53 +00:00","Link":"http://punjabnewsusa.com/2019/08/31/%e0%a8%a8%e0%a8%b9%e0%a8%bf%e0%a8%b0-%e0%a8%9a%e0%a9%8b%e0%a8%82-%e0%a8%b2%e0%a8%be%e0%a8%b6-%e0%a8%95%e0%a9%b1%e0%a8%a2%e0%a8%a3-%e0%a8%b2%e0%a8%88-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a8%bf%e0%a8%b8/"},{"Title":"ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ‘ਤੇ ਅਹਿਮ ਬੈਠਕ","Content":"ਗੁਰਦਾਸਪੁਰ: ਜੰਮੂ ਕਸ਼ਮੀਰ ਵਿਚ ਧਾਰਾ 370 ਹਟਾਉਣ ਤੋਂ ਬਾਅਦ ਜਿੱਥੇ ਭਾਰਤ ਤੇ ਪਾਕਿਸਤਾਨ ਵਿਚਾਲੇ ਤਣਾਅ ਵਾਲਾ ਮਾਹੌਲ ਬਰਕਰਾਰ ਹੈ। ਉਥੇ ਹੀ ਇਸ ਤਣਾਅ ਦੇ ਬਾਵਜੂਦ ਕਰਤਾਰਪੁਰ ਕੋਰੀਡੋਰ ਬਾਰੇ ਜ਼ੀਰੋ ਪੁਆਇੰਟ &#8216;ਤੇ ਦੋਵਾਂ ਦੇਸ਼ਾਂ ਦੇ ਅਧਿਕਾਰੀਆਂ ਵਿਚਾਲੇ ਮੀਟਿੰਗ ਹੋਈ ਹੈ। &#160;ਦੱਸ ਦਈਏ ਕਿ ਪਾਕਿਸਤਾਨ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਗਲਿਆਰੇ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਵਚਨਬੱਧ ਹੈ ਤੇ ਇਹ ਕੋਰੀਡੋਰ [&#8230;]","PublishDate":"Sat, 31 Aug 2019 03:13:16 +00:00","Link":"http://punjabnewsusa.com/2019/08/31/%e0%a8%95%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%b0%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%b2%e0%a8%be%e0%a8%82%e0%a8%98%e0%a9%87-%e0%a8%a4%e0%a9%87-%e0%a8%85%e0%a8%b9%e0%a8%bf%e0%a8%ae-%e0%a8%ac%e0%a9%88/"},{"Title":"ਪਿਆਜ ਦੇ ਪਾਣੀ ਨਾਲ ਦੂਰ ਕਰੋ ਬੀਮਾਰੀਆਂ, ਖੰਘ ਤੋਂ ਵੀ ਮਿਲੇਗੀ ਰਾਹਤ","Content":"ਨਵੀਂ ਦਿੱਲੀ : &#160;ਉਂਜ ਤਾਂ ਮਾਨਸੂਨ ਦਾ ਸੀਜ਼ਨ ਬਹੁਤ ਹੀ ਸੁਹਾਵਣਾ ਹੁੰਦਾ ਹੈ ਪਰ ਇਹ ਆਪਣੇ ਨਾਲ ਕਈ ਬਿਮਾਰੀਆਂ ਨੂੰ ਵੀ ਲੈ ਕੇ ਆਉਂਦਾ ਹੈ। &#160;ਮੀਂਹ &#8216;ਚ ਭਿੱਜ ਜਾਣ &#8216;ਤੇ ਖੰਘ &#8211; ਬੁਖਾਰ ਹੋਣ ਦਾ ਡਰ ਰਹਿੰਦਾ ਹੈ। ਉਥੇ ਹੀ ਮੱਛਰਾਂ ਦੇ ਕੱਟਣ ਅਤੇ ਗੰਦਗੀ ਨਾਲ ਡੇਂਗੂ ਅਤੇ ਮਲੇਰੀਆ ਹੋਣ ਦਾ ਖ਼ਤਰਾ ਰਹਿੰਦਾ ਹੈ। ਅਜਿਹੇ [&#8230;]","PublishDate":"Sat, 31 Aug 2019 03:07:52 +00:00","Link":"http://punjabnewsusa.com/2019/08/31/%e0%a8%aa%e0%a8%bf%e0%a8%86%e0%a8%9c-%e0%a8%a6%e0%a9%87-%e0%a8%aa%e0%a8%be%e0%a8%a3%e0%a9%80-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%a6%e0%a9%82%e0%a8%b0-%e0%a8%95%e0%a8%b0%e0%a9%8b-%e0%a8%ac%e0%a9%80/"},{"Title":"ਸਿੱਖੀ ਸਿਧਾਂਤਾਂ ‘ਤੇ ਚਲਦਿਆਂ ਸੇਵਾ ਦਾ ਸੰਕਲਪ ਪੂਰਾ ਕਰ ਰਹੀ ‘ਖ਼ਾਲਸਾ ਏਡ’","Content":"ਚੰਡੀਗੜ੍ਹ: ਵਿਸ਼ਵ ਪ੍ਰਸਿੱਧ ਸਮਾਜ ਭਲਾਈ ਸਿੱਖ ਸੰਸਥਾ &#8216;ਖ਼ਾਲਸਾ ਏਡ&#8217; ਅੱਜ ਕਿਸੇ ਜਾਣ ਪਛਾਣ ਦੀ ਮੁਥਾਜ਼ ਨਹੀਂ ਹੈ। ਵਿਸ਼ਵ ਭਰ ਦੇ ਲੋਕ ਇਸ ਸਿੱਖ ਸੰਸਥਾ ਵਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਲੋਕ ਭਲਾਈ ਦੇ ਕਾਰਜਾਂ ਤੋਂ ਭਲੀ ਭਾਂਤ ਜਾਣੂ ਹਨ। &#8216;ਖ਼ਾਲਸਾ ਏਡ&#8217; ਦੀ ਸਥਾਪਨਾ ਸਾਲ 1999 ਵਿਚ ਇੰਗਲੈਂਡ ਵਿਚ ਰਵਿੰਦਰ ਸਿੰਘ ਰਵੀ ਵਲੋਂ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਮੌਜੂਦਾ [&#8230;]","PublishDate":"Sat, 31 Aug 2019 03:06:24 +00:00","Link":"http://punjabnewsusa.com/2019/08/31/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96%e0%a9%80-%e0%a8%b8%e0%a8%bf%e0%a8%a7%e0%a8%be%e0%a8%82%e0%a8%a4%e0%a8%be%e0%a8%82-%e0%a8%a4%e0%a9%87-%e0%a8%9a%e0%a8%b2%e0%a8%a6%e0%a8%bf%e0%a8%86/"},{"Title":"ਪੰਜਾਬ ‘ਚ ਹੜ੍ਹ ਕਾਰਨ ਹੋਏ ਨੁਕਸਾਨ ਦੀ ਰਿਪੋਰਟ ਆਈ ਸਾਹਮਣੇ","Content":"ਚੰਡੀਗੜ੍ਹ : ਲੋਕ ਨਿਰਮਾਣ ਵਿਭਾਗ (ਭਵਨ ਅਤੇ ਉਸਾਰੀ) ਵਲੋਂ ਆਪਣੇ ਅਧਿਕਾਰ ਖੇਤਰ ਵਿਚ ਪੈਂਦੀਆਂ ਸੜਕਾਂ, ਪੁਲਾਂ ਅਤੇ ਇਮਾਰਤਾਂ ਨੂੰ ਹੋਏ ਨੁਕਸਾਨ ਦੇ ਅਨੁਮਾਨ ਸਬੰਧੀ ਮੁਢਲੀ ਰਿਪੋਰਟ ਤਿਆਰ ਕਰ ਲਈ ਹੈ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਬੁਲਾਰੇ ਨੇ ਦਿੱਤੀ। ਬੁਲਾਰੇ ਨੇ ਦੱਸਿਆ ਕਿਹਾ ਕਿ ਹਾਲ ਵਿਚ ਹੋਏ ਭਾਰੀ ਮੀਂਹ ਅਤੇ ਹੜ੍ਹਾਂ ਕਾਰਨ ਲੋਕ ਨਿਰਮਾਣ ਵਿਭਾਗ [&#8230;]","PublishDate":"Sat, 31 Aug 2019 03:03:36 +00:00","Link":"http://punjabnewsusa.com/2019/08/31/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%9a-%e0%a8%b9%e0%a9%9c%e0%a9%8d%e0%a8%b9-%e0%a8%95%e0%a8%be%e0%a8%b0%e0%a8%a8-%e0%a8%b9%e0%a9%8b%e0%a8%8f-%e0%a8%a8%e0%a9%81%e0%a8%95%e0%a8%b8/"},{"Title":"ਲੁਧਿਆਣਾ ਜੇਲ੍ਹ ‘ਚ ਹਵਾਲਾਤੀ ਦੀ ਮੌਤ","Content":"ਲੁਧਿਆਣਾ : ਲੁਧਿਆਣਾ ਦੀ ਕੇਂਦਰੀ ਜੇਲ੍ਹ ਵਿੱਚ ਸਥਿਤ ਬੋਸਟਰ ਜੇਲ੍ਹ ਵਿੱਚ ਅਸਮਾਨੀ ਬਿਜਲੀ ਡਿੱਗਣ ਨਾਲ ਦੋ ਹਵਾਲਾਤੀਆਂ ਦੀ ਮੌਤ ਹੋਣ ਦੀ ਖ਼ਬਰ ਸਾਹਮਣੇ ਆਈ ਸੀ। ਜਿਸਨੂੰ ਕਿ ਮ੍ਰਿਤਕ ਲੜਕੇ ਦੇ ਪਰਿਵਾਰ ਵਾਲਿਆਂ ਨੇ ਸਿਰੇ ਤੋਂ ਨਕਾਰ ਦਿੱਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਲੜਕੇ ਦੀ ਮੌਤ ਜੇਲ੍ਹ &#8216;ਚ ਲੜਾਈ ਕਾਰਨ ਹੋਈ ਹੈ ਨਾ [&#8230;]","PublishDate":"Sat, 31 Aug 2019 02:11:28 +00:00","Link":"http://punjabnewsusa.com/2019/08/31/%e0%a8%b2%e0%a9%81%e0%a8%a7%e0%a8%bf%e0%a8%86%e0%a8%a3%e0%a8%be-%e0%a8%9c%e0%a9%87%e0%a8%b2%e0%a9%8d%e0%a8%b9-%e0%a8%9a-%e0%a8%b9%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a8%be%e0%a8%a4%e0%a9%80-%e0%a8%a6/"},{"Title":"ਪੰਜਾਬ ਨੇ CBI ਨੂੰ ਜਾਂਚ ਜਾਰੀ ਰੱਖਣ ਲਈ ਨਹੀਂ ਸੀ ਕਿਹਾ","Content":"ਚੰਡੀਗੜ੍ਹ (ਐਸ.ਐਸ. ਬਰਾੜ): ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੀ ਬੇਅਦਬੀ ਅਤੇ ਕੋਟਕਪੂਰਾ ਗੋਲੀ ਕਾਂਡ ਦੀ ਜਾਂਚ ਦਾ ਕੰਮ ਸੀ.ਬੀ.ਆਈ ਤੋਂ ਵਾਪਸ ਲੈਣ ਦੇ ਮਾਮਲੇ ਵਿਚ ਨਵਾਂ ਰੁਖ਼ ਪੇਸ਼ ਕਰਨ ਦੀ ਤਿਆਰੀ ਵਿਚ ਹੈ ਪੰਜਾਬ ਸਰਕਾਰ। ਪਹਿਲਾਂ ਜਾਂਚ ਬੰਦ ਕਰਨ ਲਈ ਸੀ.ਬੀ.ਆਈ ਨੂੰ ਲਿਖਿਆ ਗਿਆ ਅਤੇ ਜਦ ਸੀ.ਬੀ.ਆਈ ਨੇ ਕੇਸ ਬੰਦ ਕਰਨ ਲਈ ਅਦਾਲਤ ਵਿਚ ਦਰਖ਼ਾਸਤ ਦੇ [&#8230;]","PublishDate":"Sat, 31 Aug 2019 01:13:45 +00:00","Link":"http://punjabnewsusa.com/2019/08/31/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%a8%e0%a9%87-cbi-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%9c%e0%a8%be%e0%a8%82%e0%a8%9a-%e0%a8%9c%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%b0%e0%a9%b1%e0%a8%96/"},{"Title":"ਪੰਥਕ ਧਿਰਾਂ ਵਲੋਂ ਜਲੰਧਰ ਵਿਚ ਮਾਰਚ 3 ਸਤੰਬਰ ਨੂੰ","Content":"ਚੰਡੀਗੜ੍ਹ : ਦਿੱਲੀ ਦੇ ਤੁਗਲਗਾਬਾਦ ਵਿਖੇ ਸਥਿਤ ਭਗਤ ਰਵਿਦਾਸ ਦੇ ਮੰਦਰ ਨੂੰ ਢਾਹੇ ਜਾਣ ਨੂੰ ਗੰਭੀਰਤਾ ਨਾਲ ਲੈਂਦਿਆਂ ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਨੇ ਰਵੀਦਾਸੀਆ ਭਾਈਚਾਰੇ ਨਾਲ ਅਪਣੀ ਇਕਮੁਠਤਾ ਅਤੇ ਇਕਜੁਟਤਾ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕਰਨ ਅਤੇ ਦਿੱਲੀ ਸਰਕਾਰ ਨੂੰ ਇਸ ਧੱਕੇਸ਼ਾਹੀ ਵਿਰੁਧ ਠੋਸ ਚੇਤਾਵਨੀ ਦੇਣ ਲਈ 3 ਸਤੰਬਰ ਨੂੰ ਜਲੰਧਰ ਵਿਖੇ ਇਕ ਮਾਰਚ ਕੱਢਣ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ। ਪੰਥਕ ਧਿਰਾਂ [&#8230;]","PublishDate":"Sat, 31 Aug 2019 01:06:56 +00:00","Link":"http://punjabnewsusa.com/2019/08/31/%e0%a8%aa%e0%a9%b0%e0%a8%a5%e0%a8%95-%e0%a8%a7%e0%a8%bf%e0%a8%b0%e0%a8%be%e0%a8%82-%e0%a8%b5%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%9c%e0%a8%b2%e0%a9%b0%e0%a8%a7%e0%a8%b0-%e0%a8%b5%e0%a8%bf%e0%a8%9a/"},{"Title":"ਸਹੁਰਿਆਂ ਨੇ ਧੋਤਾ ਭਾਜਪਾ ਕੌਂਸਲਰ, ਤੋੜੀਆਂ ਲੱਤਾਂ","Content":"ਅਬੋਹਰ: ਸਥਾਨਕ ਆਰੀਆ ਨਗਰੀ ’ਚ ਆਪਣੀ ਪਤਨੀ ਨੂੰ ਮਿਲਣ ਆਏ ਮਲੋਟ ਦੇ ਵਾਰਡ ਨੰ. 23 ਵਾਸੀ ਭਾਜਪਾ ਕੌਂਸਲਰ ਦੀ ਉਸ ਦੇ ਸਹੁਰੇ ਪਰਿਵਾਰ ਵਾਲਿਆਂ ਵਲੋਂ ਬੇਰਹਿਮੀ ਨਾਲ ਕੁੱਟਮਾਰ ਕਰ ਦੇਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਕੁੱਟਮਾਰ ਕਰਕੇ ਉਨ੍ਹਾਂ ਨੇ ਉਸ ਦੀ ਲੱਤਾਂ ਤੋੜ ਦਿੱਤੀਆਂ, ਜਿਸ ਕਾਰਨ ਉਸ ਨੂੰ ਇਲਾਜ ਲਈ ਹਸਪਤਾਲ ਦਾਖਲ ਕਰਵਾਉਣਾ ਪਿਆ। ਜ਼ਖਮੀ ਕੌਂਸਲਰ ਦੇ ਪਰਿਵਾਰ ਨੇ ਇਸ ਦੀ ਸੂਚਨਾ ਪੁਲਸ ਨੂੰ ਦਿੱਤੀ। ਮੌਕੇ [&#8230;]","PublishDate":"Sat, 31 Aug 2019 00:25:42 +00:00","Link":"http://punjabnewsusa.com/2019/08/31/%e0%a8%b8%e0%a8%b9%e0%a9%81%e0%a8%b0%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%a8%e0%a9%87-%e0%a8%a7%e0%a9%8b%e0%a8%a4%e0%a8%be-%e0%a8%ad%e0%a8%be%e0%a8%9c%e0%a8%aa%e0%a8%be-%e0%a8%95%e0%a9%8c%e0%a8%82/"},{"Title":"100 ਰਪਏ ਦੇ ਨਵੇਂ ਨੋਟ ਨੂੰ ਲੈ ਕੇ ਆਈ ਵੱਡੀ ਖ਼ਬਰ !","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਨੋਟਬੰਦੀ ਤੋਂ ਬਾਅਦ ਰਿਜਰਵ ਬੈਂਕ ਆਫ ਇੰਡੀਆ ਨੇ ਨੋਟਾਂ ਦੀ ਨਵੀਂ ਸੀਰੀਜ ਜਾਰੀ ਕੀਤੀ ਸੀ। ਇਸ ਸੀਰੀਜ &#8216;ਚ ਆਰਬੀਆਈ ਵੱਲੋਂ 100, &#160;200, 500 ਅਤੇ 2,000 ਰੁਪਏ ਦੇ ਨਵੇਂ ਨੋਟ ਜਾਰੀ ਕੀਤੇ ਗਏ ਸਨ ਪਰ ਹੁਣ ਤੁਸੀ ਇੱਕ ਵਾਰ ਫਿਰ ਨਵੇਂ ਨੋਟਾਂ ਦਾ ਯੂਜ ਕਰ ਪਾਉਗੇ ਕਿਉਂਕਿ ਆਰਬੀਆਈ ਜ਼ਲਦ ਹੀ 100 ਰੁਪਏ ਦੇ [&#8230;]","PublishDate":"Sat, 31 Aug 2019 00:14:41 +00:00","Link":"http://punjabnewsusa.com/2019/08/31/100-%e0%a8%b0%e0%a8%aa%e0%a8%8f-%e0%a8%a6%e0%a9%87-%e0%a8%a8%e0%a8%b5%e0%a9%87%e0%a8%82-%e0%a8%a8%e0%a9%8b%e0%a8%9f-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b2%e0%a9%88-%e0%a8%95%e0%a9%87-%e0%a8%86%e0%a8%88/"},{"Title":"ਪੰਜਾਬ ਚ ਹੜ੍ਹ: 1 ਲੱਖ 72 ਹਜ਼ਾਰ ਏਕੜ ਵਿਚ ਫਸਲ ਦਾ ਨੁਕਸਾਨ; 4228 ਪਸ਼ੂ ਮਰੇ; 34 ਥਾਵਾਂ ਤੋਂ ਬੰਨ੍ਹ ਟੁੱਟੇ; 8 ਜੀਆਂ ਦੀ ਡੇਂਗੂ ਕਾਰਨ ਮੌਤ","Content":"<p>ਭਾਵੇਂ ਕੇਂਦਰ ਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਲਈ ਪੰਜਾਬ ਵਿਚ ਇੰਨੇ ਹੜ੍ਹ ਨਾ ਆਏ ਹੋਣ ਕਿ ਇੱਥੇ ਕੇਂਦਰੀ ਟੋਲੀ (ਟੀਮ) ਭੇਜ ਕੇ ਹੜਾਂ ਕਾਰਨ ਹੋਏ ਨੁਕਸਾਨ ਅਤੇ ਇਸ ਬਦਲੇ ਮੁਅਵਜ਼ਾ ਦੇਣ ਲਈ ਜਾਇਜ਼ਾ ਲਿਆ ਜਾਵੇ ਪਰ ਜੋ ਅੰਕੜੇ ਖਬਰਖਾਨੇ ਰਾਹੀਂ ਨਸ਼ਰ ਹੋ ਰਹੇ ਹਨ ਉਹ ਇਹੀ ਬਿਆਨ ਕਰਦੇ ਹਨ ਕਿ ਪੰਜਾਬ ਵਿਚ ਹੜਾਂ ਨਾਲ ਵੱਡੀ ਮਾਰ ਪਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019-report-2/\">ਪੰਜਾਬ ਚ ਹੜ੍ਹ: 1 ਲੱਖ 72 ਹਜ਼ਾਰ ਏਕੜ ਵਿਚ ਫਸਲ ਦਾ ਨੁਕਸਾਨ; 4228 ਪਸ਼ੂ ਮਰੇ; 34 ਥਾਵਾਂ ਤੋਂ ਬੰਨ੍ਹ ਟੁੱਟੇ; 8 ਜੀਆਂ ਦੀ ਡੇਂਗੂ ਕਾਰਨ ਮੌਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 10:05:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/punjab-floods-2019-report-2/"},{"Title":"1993 ’ਚ 6 ਜੀਆਂ ਦੇ ਹਿਰਾਸਤੀ ਕਤਲ ਦਾ ਮਾਮਲਾ: ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਲਈ ਅਰਜੀ ਦਾਖਲ","Content":"<p>ਸਾਲ 1993 ਵਿਚ ਕਾਰਸੇਵਾ ਵਾਲੇ ਬਾਬਾ ਚਰਨ ਸਿੰਘ ਸਮੇਤ ਉਨ੍ਹਾਂ ਦੇ ਪਰਵਾਰ ਦੇ ਹੋਰਨਾਂ ਜੀਆਂ ਤੇ ਰਿਸ਼ਤੇਦਾਰਾਂ ਨੂੰ ਪੰਜਾਬ ਪੁਲਿਸ ਵੱਲੋਂ ਤਸ਼ੱਦਦ ਕਰਕੇ ਸ਼ਹੀਦ ਕਰ ਦੇਣ ਨਾਲ ਜੁੜੇ ਇਕ ਮਾਮਲੇ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਸੇਵਾਮੁਕਤ ਆਈ.ਜੀ. ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਹਿਤ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਉੱਚ ਅਦਾਲਤ ਵਿਚ ਇਕ ਅਰਜੀ ਦਾਖਲ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram/\">1993 ’ਚ 6 ਜੀਆਂ ਦੇ ਹਿਰਾਸਤੀ ਕਤਲ ਦਾ ਮਾਮਲਾ: ਖੂਬੀ ਰਾਮ ਨੂੰ ਮੁਜਰਮ ਬਣਾਉਣ ਲਈ ਅਰਜੀ ਦਾਖਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 08:02:57 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram1993-multiple-custodial-murders-case-hc-notice-to-cbi-for-summoning-cms-psa-khubi-ram/"},{"Title":"ਕਿਰਤ – ਗੁਰਮਤਿ, ਗੁਰੂ ਇਤਿਹਾਸ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਹਵਾਲੇ ਨਾਲ (ਡਾ. ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਵ ਵੱਲੋਂ \"ਕਿਰਤ ਅਤੇ ਪਰਵਾਸ\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ-ਚਰਚਾ ਮਿਤੀ 25 ਅਗਸਤ, 2019 ਦਿਨ ਐਤਵਾਰ ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਭੰਖੌਰਾ ਸਾਹਿਬ, ਬਲਾਕ ਮਜਾਰੀ, ਨੇੜੇ ਨਵਾਂ ਚੰਡੀਗੜ੍ਹ, ਪੰਜਾਬ ਵਿਖੇ ਕਰਵਾਈ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/kirat-with-reference-to-gurmat-guru-period-history-and-sikh-history-dr-gurpreet-singh/\">ਕਿਰਤ &#8211; ਗੁਰਮਤਿ, ਗੁਰੂ ਇਤਿਹਾਸ ਅਤੇ ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਹਵਾਲੇ ਨਾਲ (ਡਾ. ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 02:30:48 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/kirat-with-reference-to-gurmat-guru-period-history-and-sikh-history-dr-gurpreet-singh/"},{"Title":"ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਜੱਜ ਦਾ ਸਵਾਲ: ‘ਜੰਗ ਤੇ ਅਮਨ’ ਤਾਂ ਜੰਗ ਬਾਰੇ ਹੈ, ਇਹ ਆਪਣੇ ਘਰ ਵਿਚ ਕਿਉਂ ਰੱਖਿਆ ਸੀ?","Content":"<p>‘ਕਿਸੇ ਦੂਜੇ ਦੇਸ਼ ਦੀ ਜੰਗ ਬਾਰੇ ਕਿਤਾਬ ਤੂੰ ਆਪਣੇ ਘਰ ਵਿਚ ਕਿਉਂ ਰੱਖੀ ਸੀ’? ਭਾਵੇਂ ਤੁਹਾਨੂੰ ਇਹ ਗੱਲ ਅਜੀਬ ਲੱਗੇ ਪਰ ਇਹੀ ਹੈ ਕਿ ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਦੇ ਜੱਜ ਸਾਰੰਗ ਕੋਤਵਾਲ ਨੇ ਲਿਓ ਟਾਲਸਟਾਏ ਦੇ ਸੰਸਾਰ ਪ੍ਰਸਿੱਧ ਨਾਵਲ ‘ਜੰਗ ਅਤੇ ਅਮਨ’ ਬਾਰੇ ਮਾਓਵਾਦੀਆਂ ਨਾਲ ਕਥਿਤ ਸੰਬੰਧਾਂ ਦੇ ਮਾਮਲੇ ਵਿਚ ਗ੍ਰਿਫਤਾਰ ਕੀਤੇ ਗਏ ਵੇਰਨੋਨ ਗੋਨਸਾਲਵਿਜ਼ ਨੂੰ ਉਸਦੀ ਜਮਾਨਤ ਦੀ ਸੁਣਵਾਈ ਦੌਰਾਨ ਪੁੱਛਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/judge-questions-possession-of-war-and-peace/\">ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਜੱਜ ਦਾ ਸਵਾਲ: ‘ਜੰਗ ਤੇ ਅਮਨ’ ਤਾਂ ਜੰਗ ਬਾਰੇ ਹੈ, ਇਹ ਆਪਣੇ ਘਰ ਵਿਚ ਕਿਉਂ ਰੱਖਿਆ ਸੀ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 29 Aug 2019 02:08:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/judge-questions-possession-of-war-and-peace/"},{"Title":"ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਨੂੰ ਸੰਭਾਵੀ ਖਤਰਾ ਉਜਾਗਰ ਕਰਨ ਵਾਲਾ ਕਸ਼ਮੀਰੀ ਡਾਕਟਰ ਗ੍ਰਿਫਤਾਰ","Content":"<p>ਨਗਰ ਦੇ ਸਰਕਾਰੀ ਮੈਡੀਕਲ ਕਾਲਜ਼ ਦੇ ਡਾ. ਉਮਰ ਸਲੀਮ ਅਖ਼ਤਰ ਨੂੰ ਭਾਰਤੀ ਪੁਲਿਸ ਵੱਲੋਂ ਉਸ ਵੇਲੇ ਗ੍ਰਿਫਤਾਰ ਕਰ ਲਿਆ ਗਿਆ। ਜਦੋਂ ਉਸਨੇ ਇੱਕ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ, ਇਹ ਤੱਥ ਉਜਾਗਰ ਕੀਤਾ ਕਿ ਭਾਰਤੀ ਕਬਜ਼ੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ ਵਿੱਚ ਲਾਈਆਂ ਗਈਆ ਪਾਬੰਦੀਆਂ ਕਾਰਨ ਗੁਰਦਿਆਂ ਦੀ ਬਿਮਾਰੀ ਦੇ ਕਈ ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਖਤਰੇ ਵਿੱਚ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/kashmiri-doctor-arrested/\">ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਨ ਨੂੰ ਸੰਭਾਵੀ ਖਤਰਾ ਉਜਾਗਰ ਕਰਨ ਵਾਲਾ ਕਸ਼ਮੀਰੀ ਡਾਕਟਰ ਗ੍ਰਿਫਤਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 28 Aug 2019 07:19:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/kashmiri-doctor-arrested/"},{"Title":"ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਏ ਨਗਰ ਕੀਰਤਨ ਲਈ ਝਾੜਖੰਡ ਦੀਆਂ ਸੰਗਤਾਂ ਨੇ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪ੍ਰਗਟਾਇਆ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਨਨਕਾਣਾ ਸਾਹਿਬ, ਪਾਕਿਸਤਾਨ ਤੋਂ ਸ਼ੁਰੂ ਹੋਇਆ ਨਗਰ ਕੀਰਤਨ ਆਪਣੇ ਅਗਲੇ ਪੜਾਅ ਵੱਲ ਵੱਧਦਾ ਹੋਇਆ ਝਾਰਖੰਡ ਵਿਚਚ ਪੈਂਦੇ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਹਜ਼ਾਰੀ ਬਾਗ ਤੋਂ ਧੰਨਬਾਦ ਲਈ ਰਵਾਨਾ ਹੋ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/nagarkirtan-news/\">ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਆਏ ਨਗਰ ਕੀਰਤਨ ਲਈ ਝਾੜਖੰਡ ਦੀਆਂ ਸੰਗਤਾਂ ਨੇ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪ੍ਰਗਟਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 12:36:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/nagarkirtan-news/"},{"Title":"‘ਆਪ’ ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਇਕੱਤਰਤਾ ਵਿਚ ਸਿੱਖਿਆ ਸਮੇਤ ਭਖਵੇਂ ਮੁੱਦਿਆਂ ‘ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ","Content":"<p>ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਪੰਜਾਬ ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੇ ਪ੍ਰਧਾਨ ਡਾ. ਕਸ਼ਮੀਰ ਸਿੰਘ ਸੋਹਲ ਅਤੇ ਸਕੱਤਰ ਡਾ. ਭੀਮ ਇੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਐਤਵਾਰ (25 ਅਗਸਤ) ਨੂੰ ਚੰਡੀਗੜ੍ਹ 'ਚ ਹੋਈ ਇਕੱਰਤਾ ਦੌਰਾਨ ਜਿੱਥੇ ਸੂਬੇ ਦੇ ਨਿੱਘਰ ਚੁੱਕੇ ਸਰਕਾਰੀ ਸਿੱਖਿਆ ਪ੍ਰਬੰਧ 'ਤੇ ਡੂੰਘੀ ਚਿੰਤਾ ਪਰਗਟ ਕੀਤੀ ਗਈ, ਉੱਥੇ ਲਗਾਤਾਰ ਡਿਗ ਰਹੇ ਨੈਤਿਕ ਅਤੇ ਬੌਧਿਕ ਮਿਆਰ ਨੂੰ ਸੰਭਾਲਣ ਲਈ ਸਾਂਝਾ ਹੰਭਲਾ ਮਾਰਨ ਦਾ ਹੋਕਾ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/aam-meeting/\">&#8216;ਆਪ&#8217; ਦੇ ਬੁੱਧੀਜੀਵੀ ਵਿੰਗ ਦੀ ਸੂਬਾ ਪੱਧਰੀ ਇਕੱਤਰਤਾ ਵਿਚ ਸਿੱਖਿਆ ਸਮੇਤ ਭਖਵੇਂ ਮੁੱਦਿਆਂ &#8216;ਤੇ ਵਿਚਾਰ-ਵਟਾਂਦਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 03:05:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/aam-meeting/"},{"Title":"ਸੁਬਰਾਮਨੀਅਮ ਸਵਾਮੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ‘ਚ ਅੜਿਕਾ ਪਾਉਣ ਤੋਂ ਗੁਰੇਜ ਕਰੇ: ਦਮਦਮੀ ਟਕਸਾਲ","Content":"<p>ਦਮਦਮੀ ਟਕਸਾਲ (ਜਥਾ ਭਿੰਡਰਾਂ ਮਹਿਤਾ) ਦੇ ਮੁਖੀ ਅਤੇ ਸੰਤ ਸਮਾਜ ਦੇ ਪ੍ਰਧਾਨ ਬਾਬਾ ਹਰਨਾਮ ਸਿੰਘ ਨੇ ਭਾਜਪਾ ਆਗੂ ਅਤੇ ਰਾਜ ਸਭਾ ਦੇ ਹਿੱਸੇਦਾਰ (ਮੈਂਬਰ) ਸੁਬਰਾਮਨੀਅਮ ਸੁਆਮੀ ਵਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦੇ ਨਿਰਮਾਣ ਨੂੰ ਰੋਕ ਦੇਣ ਦੀ ਵਕਾਲਤ ਨੂੰ ਗੈਰ ਸੰਜੀਦਾ, ਗੈਰ ਜਿੰਮੇਵਾਰਾਨਾ ਅਤੇ ਸਿੱਖਾਂ ਦੇ ਧਾਰਮਿਕ ਭਾਵਨਾਵਾਂ ਨਾਲ ਖਿਲਵਾੜ ਕਰਾਰ ਦਿਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/baba-harnam-singh-statement/\">ਸੁਬਰਾਮਨੀਅਮ ਸਵਾਮੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ &#8216;ਚ ਅੜਿਕਾ ਪਾਉਣ ਤੋਂ ਗੁਰੇਜ ਕਰੇ: ਦਮਦਮੀ ਟਕਸਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2019 02:13:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/baba-harnam-singh-statement/"},{"Title":"ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ","Content":"<p>ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਵੱਲੋਂ 4 ਅਗਸਤ 2019 ਨੂੰ ਦਿੱਲੀ ਦੇ ਮੁਖਰਜੀ ਨਗਰ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ 'ਧਰਮ ਯੁੱਧ ਮੋਰਚੇ' ਬਾਰੇ ਇਕ ਖਾਸ ਸੱਥ-ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਚਰਚਾ ਦੌਰਾਨ ਬੋਲਦਿਆਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਨੇ ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧਾਂ ਅਤੇ ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਵਿਚ ਸੰਘਵਾਦ (ਫੈਡਰਲਇਜ਼ਮ) ਦੇ ਨੁਕਤੇ ਤੋਂ ਧਰਮ ਯੱਧ ਮੋਰਚੇ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/paramjeet-singh-at-delhi/\">ਕੇਂਦਰ-ਰਾਜ ਸੰਬੰਧ, ਫੈਡਰਲਇਜ਼ਮ ਅਤੇ ਧਰਮ ਯੁੱਧ ਮੋਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 25 Aug 2019 02:51:25 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/paramjeet-singh-at-delhi/"},{"Title":"ਦਿੱਲੀ ’ਚ ਭਗਤ ਰਵਿਦਾਸ ਮੰਦਿਰ ਢਾਹੁਣ ਦੀ ਸਿੱਖ ਕੋਆਰਡੀਨੇਸ਼ਨ ਕਮੇਟੀ ਈਸਟ ਕੋਸਟ ਵਲੋਂ ਕਰੜੀ ਨਿਖੇਧੀ","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਵਿਚਲੀ ਹਿੰਦੂਤਵੀ ਸਰਕਾਰ ਦੇ ਇਸ਼ਾਰੇ ਉੱਤੇ ਦਿੱਲੀ ਦੇ ਤੁਗਲਕਾਬਾਦ ਵਿਚ ਲਗਭਗ 500 ਸਾਲ ਪੁਰਾਣਾ ਭਗਤ ਰਵਿਦਾਸ ਮੰਦਿਰ ਢਾਹੇ ਜਾਣ ਦੀਆਂ ਖਬਰਾਂ ਨੇ ਜਿੱਥੇ ਬਹੁਜਨ ਭਾਈਚਾਰੇ ਦੇ ਦਿਲਾਂ ਨੂੰ ਭਾਰੀ ਢੇਸ ਪਹੁੰਚਾਈ ਹੈ ਉੱਥੇ ਸਿੱਖ ਭਾਈਚਾਰੇ ਵਿਚ ਵੀ ਇਸਦਾ ਵੱਡਾ ਰੋਸ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/sikh-cc-east-coast/\">ਦਿੱਲੀ ’ਚ ਭਗਤ ਰਵਿਦਾਸ ਮੰਦਿਰ ਢਾਹੁਣ ਦੀ ਸਿੱਖ ਕੋਆਰਡੀਨੇਸ਼ਨ ਕਮੇਟੀ ਈਸਟ ਕੋਸਟ ਵਲੋਂ ਕਰੜੀ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 23 Aug 2019 16:48:40 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/sikh-cc-east-coast/"}]