[{"Title":"ਔਰਤਾਂ ਦੀ ਅਸ਼ਲੀਲ ਪੇਸ਼ਕਾਰੀ ਮਨਾਹੀ ਲਈ ਕਾਨੂੰਨ","Content":"ਅਸ਼ਲੀਲਤਾ ਪਰੋਸਣ ਦੇ ਜ਼ਿੰਮੇਵਾਰ ਵਿਅਕਤੀਆਂ ਨੂੰ ਰੋਕਣ ਲਈ ਆਈਪੀਸੀ 1886 ਦੇ ਸੈਕਸ਼ਨ 292 ,293,294 ਤਹਿਤ ਪ੍ਰਬੰਧ ਹਨ। ਜੁਰਮ ਦੇ ਮੁਤਾਬਕ ਤਿੰਨ ਮਹੀਨੇ ਤੋਂ ਪੰਜ ਸਾਲ ਦੀ ਕੈਦ ਜਾਂ ਦੋ ਤੋਂ ਪੰਜ ਹਜ਼ਾਰ ਰੁਪਏ ਦਾ ਜੁਰਮਾਨਾ ਜਾਂ ਦੋਵੇਂ ਸਜ਼ਾਵਾਂ ਹੋ ਸਕਦੀਆਂ ਹਨ।","PublishDate":"Sat, 28 Mar 2020 10:20:00 +00:00","Link":"https://punjabi.jagran.com/lifestyle/trends-laws-for-bad-presentation-of-woman-in-advertisement-and-media-8765708.html"},{"Title":"ਵਿੱਤ ਮੰਤਰੀ ਨੇ ਬੈਂਕ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਕੀਤੀ ਸਰਾਹਨਾ- ਕਿਹਾ, ਕੈਸ਼ ਫਲੋਅ ਬਣਾਏ ਰੱਖਣ ਲਈ ਬੈਕਾਂ ਨਾਲ ਕਰੇਗੀ ਗੱਲ","Content":"ਵਿੱਤ ਮੰਤਰੀ ਨਿਰਮਲਾ ਸੀਤਾਰਮਨ ਨੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਉਹ ਨਕਦੀ ਦੇ ਪ੍ਰਵਾਹ ਨੂੰ ਸੁਨਿਸ਼ਚਿਤ ਕਰਨ ਲਈ ਉਹ ਹਰ ਬੈਂਕ ਨਾਲ ਗੱਲ ਕਰੇਗੀ। ਉਨ੍ਹਾਂ ਨੇ ਇਸ ਮੁਸ਼ਕਲ ਹਾਲਾਤ 'ਚ ਬੈਂਕਾਂ ਦੀ ਕੋਸ਼ਿਸ਼ਾਂ ਦੀ ਸਰਾਹਨਾ ਕੀਤੀ। ","PublishDate":"Sat, 28 Mar 2020 10:19:30 +00:00","Link":"https://punjabi.jagran.com/business/general-nirmala-sitharaman-says-she-will-speak-to-banks-to-facilitate-cash-8765720.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਲਿਆ ਜੋਮੈਟੋ ਦਾ ਸਹਿਯੋਗ","Content":"ਕਰਫਿਊ ਦੌਰਾਨ ਤਰਨਤਾਰਨ ਸ਼ਹਿਰ ਵਿਚ ਜ਼ਰੂਰੀ ਦਵਾਈਆਂ ਦੀ ਹੋਮ ਡਲਵਿਰੀ ਲਈ ਜੋਮੈਟੋ ਕੰਪਨੀ ਦਾ ਸਹਿਯੋਗ ਲਿਆ ਗਿਆ ਹੈ, ਤਾਂ ਜੋ ਕਿਸੇ ਵਿਅਕਤੀ ਨੂੰ ਤੰਗੀ ਨਾ ਸਕੇ। ਉਕਤ ਪ੍ਰਗਟਾਵਾ ਪ੍ਰਦੀਪ ਕੁਮਾਰ ਸੱਭਰਵਾਲ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਨੇ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਹੁਣ ਸ਼ਹਿਰ ਵਾਸੀ ਜ਼ਰੂਰੀ ਦਵਾਈਆਂ ਦੀ ਘਰ ਵਿਚ ਸਪਲਾਈ ਲਈ ਜੋਮੈਟੋ ਰਾਹੀਂ ਸੰਪਰਕ ਕਰ ਸਕਦੇ ਹਨ। ਇਸ ਲਈ ਆਰਡਰ ਕਰਨ ਵਾਲੇ ਵਿਅਕਤੀ ਨੂੰ ਡਲਿਵਰੀ ਚਾਰਜ ਵੀ ਦੇਣੇ ਪੈਣਗੇ। ਉਨ੍ਹਾਂ ਨੇ ਸ਼ਹਿਰ ਵਾਸੀਆਂ ਨੂੰ ਕਿਹਾ ਕਿ ਇਸ ਲਈ ਉਹ ਆਪਣੇ ਆਰਡਰ ਵਟਸਐਪ ਨੰਬਰ 'ਤੇ ਦੇ ਸਕਦੇ ਹਨ ਅਤੇ ਆਰਡsਰ ਸਿਰਫ਼ ਨੇੜੇ ਦੀ ਲੋਕੇਸ਼ਨ 'ਤੇ ਹੀ ਮੁਹੱਈਆ ਕਰਵਾਏ ਜਾਣਗੇ। ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਲਈ","PublishDate":"Sat, 28 Mar 2020 10:17:59 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-local-news-8765722.html"},{"Title":"ਥਾਣਾ ਕਾਠਗੜ੍ਹ ਪੁਲਿਸ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਾਲ ਮੁਸ਼ਤੈਦ","Content":"ੋਰੋਨਾ ਵਾਇਰਸ ਨੂੰ ਲੈ ਕੇ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਜਾਰੀ ਕਰਫਿਊ ਨੂੰ ਬਹੁਤ ਹੀ ਸਖ਼ਤੀ ਨਾਲ ਲਾਗੂ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਵਿਚ ਥਾਣਾ ਕਾਠਗੜ੍ਹ ਪੁਲਿਸ ਵਿਸ਼ੇਸ਼ ਯੋਗਦਾਨ ਦੇ ਰਹੀ ਹੈ। ਥਾਣਾ ਕਾਠਗੜ੍ਹ ਦੇ ਐਸਐਚਓ ਪਰਵਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਹਾਈਟੈਕ ਨਾਕਾ ਆਸਰੋਂ ਵਿਖੇ ਲੋਕਾਂ ਨੂੰ ਘਰੋਂ ਬਾਹਰ ਨਾ ਨਿਕਲਣ ਲਈ ਪ੍ਰਰੇਰਿਤ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਇਨ੍ਹਾਂ ਆਦੇਸ਼ਾਂ ਦੀ ਉਲੰਘਣਾ ਕਰਨ ਵਾਲਿਆਂ 'ਤੇ ਸਖ਼ਤੀ ਵੀ ਵਰਤੀ ਜਾ ਰਹੀ ਹੈ। ਪੂਰੇ ਇਲਾਕੇ ਨੂੰ ਸੀਲ ਕੀਤਾ ਗਿਆ ਹੈ। ਜਿਨ੍ਹਾਂ ਕੋਲ ਪਾਸ ਹਨ ਜਾਂ ਕੋਈ ਜ਼ਰੂਰੀ ਕੰਮ ਹੈ, ਸਿਰਫ਼ ੳਨ੍ਹਾਂ ਨੂੰ ਹੀ ਬਾਹਰ ਨਿਕਲਣ ਦਿੱਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਕਿ ਉਹ ","PublishDate":"Sat, 28 Mar 2020 10:14:57 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-local-news-8765721.html"},{"Title":"ਕਰਫਿਊ ਦੇ ਬਾਵਜੂਦ ਵੀ ਲੋਕ ਸੜਕਾਂ 'ਤੇ ਘੁੰਮਦੇ ਨਜ਼ਰ ਆਏ","Content":"ਕੋਰੋਨਾ ਜਿਹੀ ਭਿਆਨਕ ਬਿਮਾਰੀ ਤੋਂ ਦੇਸ਼ ਦੇ ਲੋਕਾਂ ਨੂੰ ਬਚਾਉਣ ਲਈ ਸਰਕਾਰ ਨੇ ਜਨਤਾ ਕਰਫਿਊ ਲਗਾ ਦਿੱਤਾ ਹੈ। ਪਰ  ਲੋਕ ਫਿਰ ਵੀ ਪਹਿਲਾਂ ਵਾਂਗ ਸੜਕਾਂ 'ਤੇ ਘੁੰਮਦੇ ਨਜ਼ਰ ਆਏ। ਤੇ ਪ੍ਰਧਾਨਮੰਤਰੀ ਵੱਲੋਂ ਦੇਸ਼ 'ਚ 21 ਦਿਨਾਂ ਦੇ ਕਰਫਿਊ ਨਾਲ ਨਾਲ ਧਾਰਾ 144 ਵੀ ਲਗਾ ਦਿੱਤੀ ਗਈ।","PublishDate":"Sat, 28 Mar 2020 10:12:54 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-local-news-8765719.html"},{"Title":"Coronavirus Lockdown : Google Duo 'ਤੇ 12 ਲੋਕ ਇਕੋ ਵਾਰ ਕਰ ਸਕਣਗੇ ਵੀਡੀਓ ਕਾਲਿੰਗ","Content":"Coronavirus ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਅੱਜ ਪੂਰੀ ਦੁਨੀਆ ਪਰੇਸ਼ਾਨ ਤੇ ਲੋਕ ਸੋਸ਼ਲ ਡਿਸਟੈਂਸਿੰਗ ਬਣਾਏ ਰੱਖਣ ਲਈ ਘਰਾਂ 'ਚ ਹੈ। ਭਾਰਤ ਸਰਕਾਰ ਦੁਆਰਾ ਲਾਕਡਾਊਨ ਦਾ ਵੀ ਐਲਾਨ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sat, 28 Mar 2020 10:12:48 +00:00","Link":"https://punjabi.jagran.com/technology/general-coronavirus-lockdown-8765687.html"},{"Title":"ਵਾਹਗਿਓਂ ਪਾਰ","Content":"ਪਰਮਜੀਤ ਸਿੰਘ ਸਾਸਨ\nਕੋਰੋਨਾ ਕਾਰਨ ਮਰੇ ਡਾਕਟਰ ਨੂੰ ਨਿਸ਼ਾਨ-ਏ-ਕਸ਼ਮੀਰ ਐਵਾਰਡ\nਮਕਬੂਜ਼ਾ ਕਸ਼ਮੀਰ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਰਾਜਾ ਫਾਰੂਕ ਨੇ ਐਲਾਨ ਕੀਤਾ ਹੈ ਕਿ","PublishDate":"Sat, 28 Mar 2020 10:09:47 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-pakistan-news-diary-8765718.html"},{"Title":"ਐੱਸਡੀਐੱਮ ਦਫ਼ਤਰ ਬਲਾਚੌਰ ਵੱਲੋਂ ਐਮਰਜੈਂਸੀ ਹਾਲਾਤਾਂ 'ਚ ਦਿੱਤੇ ਪਾਸ","Content":"ਕਰਫਿਊ ਦੌਰਾਨ ਆਪਣੇ ਘਰਾਂ ਤੋਂ ਦੂਰ ਬੈਠੇ ਮੈਂਬਰਾਂ ਪ੍ਰਤੀ ਚਿੰਤਾ ਦਾ ਵਧਣਾ ਸੁਭਾਵਿਕ ਹੀ ਹੈ। ਇਸ ਨੂੰ ਧਿਆਨ ਵਿਚ ਰੱਖਦੇ ਹੋਏ ਕਰਫਿਊ ਦੌਰਾਨ ਐਮਰਜੈਂਸੀ ਸਫਰ ਦੇ ਪਾਸ ਦੇਣ ਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਕੀਤੀ ਪਹਿਲ ਕਦਮੀ ਸ਼ਲਾਘਾਯੋਗ ਹੈ। ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੀ ਰੋਕਥਾਮ ਲਈ ਸਰਕਾਰ ਵੱਲੋਂ ਲਗਾਏ ਕਰਫਿਊ ਦੌਰਾਨ ਸਥਾਨਕ ਸ਼ਹਿਰ ਵਿਚ ਵੱਖ-ਵੱਖ ਸਟੇਟਾਂ ਤੋਂ ਆ ਕੇ ਕੰਮ ਕਰਨ ਵਾਲੇ ਕਰਿੰਦਿਆਂ, ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਆਪੋ ਆਪਣੇ ਘਰਾਂ 'ਚ ਮੁੜ ਪਰਤਣ ਲਈ ਜਿੱਥੇ ਕਰਫਿਊ ਪਾਸ ਦੀ ਸਹੂਲਤ ਦਿੱਤੀ ਗਈ, ਉੱਥੇ ਹੀ ਉਨ੍ਹਾਂ ਮਰੀਜ਼ਾਂ ਨੂੰ ਵੀ ਇਹ ਪਾਸ ਦਿੱਤੇ ਗਏ ਜਿਹੜੇ ਕਿ ਵੱਖ-ਵੱਖ ਜ਼ਿਲਿ੍ਹਆਂ ਤੋਂ ਆਪਣੀਆਂ ਮੈਡੀਕਲ ਸੁਵਿਧਾਵਾਂ ਲੈ ਰਹੇ ਹਨ।","PublishDate":"Sat, 28 Mar 2020 10:08:43 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-local-news-8765717.html"},{"Title":"ਲੋਕਾਂ ਨੂੰ ਮਿਲੇਗੀ ਹਰ ਸਹੂਲਤ : ਐੱਸਡੀਐੱਮ","Content":"ਬੰਗਾ ਸਬ ਡਵੀਜ਼ਨ 'ਚ ਪਠਲਾਵਾ ਤੋਂ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਹਿਲੇ ਕੋਰੋਨਾ ਵਾਇਰਸ ਮਾਮਲੇ ਦੇ ਪੌਜ਼ਿਟਿਵ ਆਉਣ ਤੋਂ ਬਾਅਦ ਇਸ ਨੂੰ ਰੋਕਣ ਲਈ ਪ੍ਰਸ਼ਾਸਨ ਵੱਲੋਂ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਪ੍ਰਬੰਧ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਇਸ ਤਹਿਤ ਲੋਕਾਂ ਨੂੰ ਕਰਿਫ਼ਊ ਦੌਰਾਨ ਘਰਾਂ ਤੋਂ ਬਾਹਰ ਨਾ ਨਿਕਲਣ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਅਪੀਲ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਐੱਸਡੀਐੱਮ ਬੰਗਾ ਗੌਤਮ ਜੈਨ ਜੋ ਕਿ ਬੰਗਾ ਸਬ ਡਵੀਜ਼ਨ 'ਚ ਸਮੁੱਚੀ ਸਥਿਤੀ ਦੀ ਨਿਗਰਾਨੀ ਕਰ ਰਹੇ ਹਨ, ਅਨੁਸਾਰ ਪਠਲਾਵਾ ਤੋਂ ਬਾਅਦ ਬੰਗਾ ਸਬ ਡਵੀਜ਼ਨ ਦੇ ਸੀਲ ਕੀਤੇ ਪਿੰਡਾਂ ਦੀ ਗਿਣਤੀ 9 'ਤੇ ਪੁੱਜ ਗਈ ਹੈ।","PublishDate":"Sat, 28 Mar 2020 10:03:38 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-local-news-8765716.html"},{"Title":"ਮਾਰਕਫੈੱਡ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹੇ ਅੰਦਰ ਘਰੇਲੂ ਵਸਤਾਂ ਦੀ ਸਪਲਾਈ ਸ਼ੁਰੂ","Content":"ਆਕਾਸ਼, ਗੁਰਦਾਸਪੁਰ : ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਮੁਹੰਮਦ ਇਸ਼ਫਾਕ ਦੀ ਅਗਵਾਈ ਹੇਟ ਜ਼ਿਲ੍ਹਾ ਵਾਸੀਆਂ ਨੂੰ ਜ਼ਰੂਰੀ ਵਸਤਾਂ ਦੀ ਸਪਲਾਈ ਘਰਾਂ ਤਕ ਕਰਨ ਨੂੰ ਨਿਰੰਤਰ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਅਤੇ ਅੱਜ ਕੀਤੇ ਜਾ ਰਹੇ ਸਾਰਥਕ ਯਤਨ ਤਹਿਤ ਮਾਰਕਫੈੱਡ ਵਿਭਾਗ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਵਾਸੀਆਂ ਨੂੰ ਦਾਲਾਂ, ਿਘਓ, ਲੂਣ, ਮਸਾਲੇ ਤੇ ਤੇਲ ਆਦਿ ਵਸਤਾਂ ਵਾਜਬ ਰੇਟਾਂ 'ਤੇ ਮੁਹੱਈਆ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।\nਇਸ ਸਬੰਧੀ ਮਾਰਕਫੈੱਡ ਵਿਭਾਗ ਦੇ ਮਾਰਕੀਟਿੰਗ ਅਧਿਕਾਰੀ ਬਲਜੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਤਹਿਤ ਅੱਜ ਦੀਨਾਨਗਰ, ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ, ਕਾਦੀਆਂ, ਬਟਾਲਾ ਅਤੇ ਫਤਹਿਗੜ੍ਹ ਚੂੜੀਆਂ ਇਲਾਕੇ ਵਿਚ ਪੰਜ ਮੋਬਾਈਲ ਵੈਨਾਂ ਚਲਾਈਆਂ ਗ","PublishDate":"Sat, 28 Mar 2020 09:51:28 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-markfed-punjab-8765713.html"},{"Title":"ਕੈਪਟਨ ਸਰਕਾਰ ਦੇ ਤਿੰਨ ਸਾਲ: ਅੱਗੇ ਪੈਂਡਾ ਔਖਾ","Content":"ਜਗਰੂਪ ਸਿੰਘ ਸੇਖੋਂ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਦੂਜੀ ਵਾਰ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਅਹੁਦੇ ਦਾ ਹਲਫ਼ 16 ਮਾਰਚ, 2017","PublishDate":"Sat, 28 Mar 2020 04:39:53 +00:00","Link":"http://punjabnewsusa.com/article/%e0%a8%95%e0%a9%88%e0%a8%aa%e0%a8%9f%e0%a8%a8-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a6%e0%a9%87-%e0%a8%a4%e0%a8%bf%e0%a9%b0%e0%a8%a8-%e0%a8%b8%e0%a8%be%e0%a8%b2-%e0%a8%85%e0%a9%b1/"},{"Title":"ਬਾਗਬਾਨੀ ਪੈਦਾਵਾਰ ਨੂੰ ਸੰਭਾਲਣ ਤੇ ਮੰਡੀਕਰਨ ਲਈ ਸ਼ਰਤਾਂ ਨਾਲ ਇਜਾਜ਼ਤ ਦੇਣ ਲਈ ਵਿਭਾਗਾਂ ਨੂੰ ਹੁਕਮ ਜਾਰੀ","Content":"ਚੰਡੀਗੜ: ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਕੋਵਿਡ-19 ਦੇ ਇਤਹਿਆਤੀ ਕਦਮਾਂ ਤਹਿਤ ਸਬੰਧਤ ਲੋੜੀਂਦੀਆਂ ਸ਼ਰਤਾਂ ਨਾਲ ਕਿਸਾਨਾਂ ਨੂੰ","PublishDate":"Sat, 28 Mar 2020 04:34:31 +00:00","Link":"http://punjabnewsusa.com/featured/%e0%a8%ac%e0%a8%be%e0%a8%97%e0%a8%ac%e0%a8%be%e0%a8%a8%e0%a9%80-%e0%a8%aa%e0%a9%88%e0%a8%a6%e0%a8%be%e0%a8%b5%e0%a8%be%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%b8%e0%a9%b0%e0%a8%ad%e0%a8%be/"},{"Title":"ਸੋਸ਼ਲ ਮੀਡੀਆ ‘ਤੇ ਕੀਤਾ ਕੋਰੋਨਾ ਦੀ ਦਵਾਈ ਦਾ ਦਾਅਵਾ ਪਹੁੰਚਿਆ ਜੇਲ੍ਹ","Content":"ਲਖਨਊ: ਯੂਪੀ ਪੁਲਿਸ ਨੇ ਕੋਰੋਨਾ ਦੀ ਦਵਾਈ ਬਣਾਉਣ ਦਾ ਦਾਅਵਾ ਕਰਨ ਵਾਲੇ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਗ੍ਰਿਫਤਾਰ ਵਿਅਕਤੀ","PublishDate":"Sat, 28 Mar 2020 04:32:58 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%b8%e0%a9%8b%e0%a8%b6%e0%a8%b2-%e0%a8%ae%e0%a9%80%e0%a8%a1%e0%a9%80%e0%a8%86-%e0%a8%a4%e0%a9%87-%e0%a8%95%e0%a9%80%e0%a8%a4%e0%a8%be-%e0%a8%95%e0%a9%8b%e0%a8%b0%e0%a9%8b%e0%a8%a8/"},{"Title":"ਗਜ਼ਬ! ਬਿਨ੍ਹਾਂ ਤਾਲਾਬੰਦੀ,ਬਿਨ੍ਹਾਂ ਬਜ਼ਾਰ ਨੂੰ ਬੰਦ ਕੀਤੇ, ਇਸ ਦੇਸ਼ ਨੇ ਕੋਰੋਨਾ ਨੂੰ ਹਰਾਇਆ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਕੋਰੋਨਾਵਾਇਰਸ ਕਾਰਨ ਦੁਨੀਆਂ ਵਿੱਚ ਰੌਲਾ ਪਿਆ ਹੋਇਆ ਹੈ। ਆਏ ਦਿਨ ਤਾਲਾਬੰਦੀ ਦੀਆਂ ਖਬਰਾਂ ਆ ਰਹੀਆਂ ਹਨ। ਇਸ ਵਾਇਰਸ","PublishDate":"Sat, 28 Mar 2020 04:31:26 +00:00","Link":"http://punjabnewsusa.com/featured/%e0%a8%97%e0%a8%9c%e0%a8%bc%e0%a8%ac-%e0%a8%ac%e0%a8%bf%e0%a8%a8%e0%a9%8d%e0%a8%b9%e0%a8%be%e0%a8%82-%e0%a8%a4%e0%a8%be%e0%a8%b2%e0%a8%be%e0%a8%ac%e0%a9%b0%e0%a8%a6%e0%a9%80%e0%a8%ac%e0%a8%bf/"},{"Title":"ਤਾਲਾਬੰਦੀ ਤੋਂ ਵੱਡਾ ਫਾਇਦਾ ਘੱਟ ਹੋਇਆ ਪ੍ਰਦੂਸ਼ਣ ਭਰਨ ਲੱਗਿਆ ਓਜ਼ੋਨ ਪਰਤ ਦਾ ਛੇਦ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਕੋਰੋਨਾ ਵਾਇਰਸ ਕਾਰਨ ਵਿਸ਼ਵ ਤਾਲਾਬੰਦੀ ਹੈ। ਸੜਕਾਂ &#8216;ਤੇ ਕੋਈ ਟ੍ਰੈਫਿਕ ਨਹੀਂ ਹੈ। ਫੈਕਟਰੀਆਂ ਵੀ ਬੰਦ ਹਨ। ਇਮਾਰਤਾਂ ਬਣਾਉਣ","PublishDate":"Sat, 28 Mar 2020 04:29:59 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%a4%e0%a8%be%e0%a8%b2%e0%a8%be%e0%a8%ac%e0%a9%b0%e0%a8%a6%e0%a9%80-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%b5%e0%a9%b1%e0%a8%a1%e0%a8%be-%e0%a8%ab%e0%a8%be%e0%a8%87%e0%a8%a6%e0%a8%be-%e0%a8%98/"},{"Title":"ਕੋਰੋਨਾਵਾਇਰਸ :ਪੰਜਾਬ ਸਰਕਾਰ zomato ਨਾਲ ਕੀਤਾ ਸਮਝੌਤਾ, ਹੋਵੇਗੀ ਜ਼ਰੂਰੀ ਚੀਜ਼ਾਂ ਦੀ ਸਪਲਾਈ","Content":"ਚੰਡੀਗੜ੍ਹ: ਦੁਨੀਆ ਭਰ ਦੇ ਦੇਸ਼ਾਂ ਵਿੱਚ ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੇਖਣ ਨੂੰ ਮਿਲ ਰਿਹਾ ਹੈ। ਭਾਰਤ ਵੀ ਇਸ ਮਾਰੂ ਵਾਇਰਸ ਦੀ ਲਾਗ","PublishDate":"Sat, 28 Mar 2020 04:27:00 +00:00","Link":"http://punjabnewsusa.com/featured/%e0%a8%95%e0%a9%8b%e0%a8%b0%e0%a9%8b%e0%a8%a8%e0%a8%be%e0%a8%b5%e0%a8%be%e0%a8%87%e0%a8%b0%e0%a8%b8-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-zomato/"},{"Title":"ਬ੍ਰਿਟੇਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਵੀ ਹੋਏ ਕੋਰੋਨਾ ਦੇ ਸ਼ਿਕਾਰ, ਰਿਪੋਰਟ ਪਾਜ਼ੀਟਿਵ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਬ੍ਰਿਟੇਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਬੋਰਿਸ ਜਾਨਸਨ ਵੀ ਕੋਰੋਨਾ ਵਾਇਰਸ ਨਾਲ ਪੀੜਤ ਪਾਏ ਗਏ ਹਨ। ਬੋਰਿਸ ਜਾਨਸਨ ਦੀ ਕੋਰੋਨਾ","PublishDate":"Sat, 28 Mar 2020 04:25:37 +00:00","Link":"http://punjabnewsusa.com/featured/%e0%a8%ac%e0%a9%8d%e0%a8%b0%e0%a8%bf%e0%a8%9f%e0%a9%87%e0%a8%a8-%e0%a8%a6%e0%a9%87-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a7%e0%a8%be%e0%a8%a8-%e0%a8%ae%e0%a9%b0%e0%a8%a4%e0%a8%b0%e0%a9%80-%e0%a8%b5/"},{"Title":"ਇਹ ਸਪੱਸ਼ਟ ਹੈ ਕਿ ਦੁਨੀਆ ਮੰਦੀ ਦੀ ਚਪੇਟ ਵਿਚ ਹੈ: ਆਈਐਮਐਫ","Content":"ਵਾਸ਼ਿੰਗਟਨ: ਕੋਰੋਨਾ ਵਾਇਰਸ ਕਾਰਨ ਪੂਰੀ ਦੁਨੀਆ ਵਿਚ ਹੜਕੰਪ ਮਚਿਆ ਹੋਇਆ ਹੈ। ਇਸ ਦੌਰਾਨ, ਅੰਤਰਰਾਸ਼ਟਰੀ ਮੁਦਰਾ ਫੰਡ (ਆਈਐਮਐਫ) ਦੀ ਮੁਖੀ ਕ੍ਰਿਸਟਲੀਨਾ","PublishDate":"Sat, 28 Mar 2020 04:23:57 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%87%e0%a8%b9-%e0%a8%b8%e0%a8%aa%e0%a9%b1%e0%a8%b8%e0%a8%bc%e0%a8%9f-%e0%a8%b9%e0%a9%88-%e0%a8%95%e0%a8%bf-%e0%a8%a6%e0%a9%81%e0%a8%a8%e0%a9%80%e0%a8%86-%e0%a8%ae%e0%a9%b0%e0%a8%a6%e0%a9%80/"},{"Title":"ਸਿੱਧੂ ਮੂਸੇਵਾਲਾ ਨੇ ਲਿਖਿਆ ‘ਕਰੋਨਾ ਵਾਇਰਸ’ ‘ਤੇ ਗਾਣਾ","Content":"ਕਰੋਨਾ ਵਾਇਰਸ ਦੇ ਬਾਰੇ ਲੋਕਾਂ ਨੂੰ ਦੱਸਣ ਅਤੇ ਜਾਗਰੂਕ ਕਰ ਦੇ ਲਈ ਪਹਿਲਾਂ ਵੀ ਕਈ ਸਿੰਗਰਾਂ ਅਤੇ ਫਿਲਮ ਸਟਾਰਾਂ ਨੇ","PublishDate":"Sat, 28 Mar 2020 02:33:58 +00:00","Link":"http://punjabnewsusa.com/top-news/%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%a7%e0%a9%82-%e0%a8%ae%e0%a9%82%e0%a8%b8%e0%a9%87%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%a8%e0%a9%87-%e0%a8%b2%e0%a8%bf%e0%a8%96%e0%a8%bf%e0%a8%86-%e0%a8%95/"},{"Title":"ਦਰਬਾਰ ਸਾਹਿਬ ਸਮੂਹ ’ਚ ਜਾਰੀ ਰਿਹਾ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਦਾ ਪ੍ਰਵਾਹ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਕਰੋਨਾਵਾਇਰਸ ਤੋਂ ਬਚਾਅ ਲਈ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਵੱਲੋਂ ਐਲਾਨੇ ਜਨਤਾ ਕਰਫਿਊ ਦੌਰਾਨ ਭਾਵੇਂ ਸਭ ਕੁਝ ਬੰਦ ਰਿਹਾ ਪਰ ਸ੍ਰੀ","PublishDate":"Mon, 23 Mar 2020 04:58:53 +00:00","Link":"http://punjabnewsusa.com/punjab-news/%e0%a8%a6%e0%a8%b0%e0%a8%ac%e0%a8%be%e0%a8%b0-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%b8%e0%a8%ae%e0%a9%82%e0%a8%b9-%e0%a8%9a-%e0%a8%9c%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%b0/"},{"Title":"ਸਿੱਖਾਂ ਨੇ ਤਾਂ ਇਸ ਰਵੱਈਏ ਦਾ ਸਿਖਰ ਵੇਖਿਆ ਹੈ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਵਿੱਚ ਸਣੇ ਜੁੱਤੀਆਂ ਦਾਖਲ ਹੋਣਾ, ਬੇਅਦਬੀਆਂ ਕਰਨੀਆਂ, ਥਾਣਿਆਂ ਵਿੱਚ ਧੀ ਨੂੰ ਨੰਗਿਆਂ ਕਰਕੇ ਪਿਓ ਉੱਤੇ ਪਾਉਣਾ, ਜੇਲ੍ਹਾਂ ਵਿੱਚ ਸਿੰਘਾਂ ਨੂੰ ਅਣਮਨੁੱਖੀ ਤਸ਼ੱਦਤ ਦੇਣੇ, ਸਿੰਘਾਂ ਦੇ ਤੱਤੀਆਂ ਪ੍ਰੈੱਸਾਂ ਲਾਉਣੀਆਂ, ਗਰਮ ਲੋਹੇ ਦੀਆਂ ਰਾੜਾਂ ਨਾਲ ਤਸ਼ੱਦਤ ਕਰਨੇ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾ ਦੇਣੇ, ਝੂਠੇ ਕੇਸਾਂ ਵਿੱਚ ਜੇਲ੍ਹਾਂ ਚ ਕੈਦ ਕਰਨਾ, ਜਾਪ ਕਰਦੀ ਸੰਗਤ ਤੇ ਗੋਲੀਆਂ ਚਲਾਉਣੀਆਂ, ਸਿੰਘ ਸ਼ਹੀਦ ਕਰਨੇ ਹੋਰ ਕਿੰਨਾ ਕੁਝ ਹੈ ਜਿਹੜਾ ਕਿਸੇ ਨੇ ਕਦੀ ਕਿਆਸਿਆ ਵੀ ਨੀ ਹੋਣਾ ਅਤੇ ਇਹ ਸਭ ਕਰਨ ਤੇ ਪੁਲਸ ਵਾਲਿਆਂ ਨੂੰ ਫੀਤੀਆਂ ਮਿਲਣੀਆਂ, ਸ਼ਾਬਾਸ਼ ਮਿਲਣੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/03/sikhs-have-seen-the-peak-of-this-attitude/\">ਸਿੱਖਾਂ ਨੇ ਤਾਂ ਇਸ ਰਵੱਈਏ ਦਾ ਸਿਖਰ ਵੇਖਿਆ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 27 Mar 2020 11:09:25 +00:00","Link":"https://www.sikhsiyasat.info/2020/03/sikhs-have-seen-the-peak-of-this-attitude/"},{"Title":"ਕਰੋਨਾਵਾਇਰਸ ਰੋਗ (ਕੋਵਿਡ-19): ਕਾਰਨ, ਬਚਾਅ ਅਤੇ ਇਲਾਜ","Content":"<p>ਅੱਜ ਕੋਵਿਡ-19 ਨਾਮੀ ਬਿਮਾਰੀ ਦੁਨੀਆਂ ਵਿੱਚ ਇੱਕ ਮਹਾਂਮਾਰੀ ਦੇ ਰੂਪ ਵਿੱਚ ਫੈਲ ਚੁੱਕੀ ਹੈ। ਜਿਆਦਾਤਰ ਲੋਕ ਕਰੋਨਾ ਜੀਵਾਣੂ ਨੂੰ ਹੀ ਬਿਮਾਰੀ ਸਮਝ ਰਹੇ ਨੇ ਜਦ ਕਿ ਇਹ ਜੀਵਾਣੂ ਹੈ ਜੋ ਕੋਵਿਡ-੧੯ ਰੋਗ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹੈ। ਕੋਵਿਡ-19, ਕਰੋਨਾ ਜੀਵਾਣੂ ਰੋਗ 19 (CORONAVIRUS Disease 19) ਦਾ ਸੰਖੇਪ ਰੂਪ ਹੈ। ਇਥੇ ‘19’ ਇਸ ਲਈ ਵਰਤਿਆ ਗਿਆ ਹੈ ਕਿਉਂਕਿ ਇਸ ਰੋਗ ਲਈ ਜਿੰਮੇਵਾਰ ਜੀਵਾਣੂ ਦੀ ਪਛਾਣ ਦਸੰਬਰ 2019 ਵਿੱਚ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/03/coronavirus-reasons-prevention-and-cure/\">ਕਰੋਨਾਵਾਇਰਸ ਰੋਗ (ਕੋਵਿਡ-19): ਕਾਰਨ, ਬਚਾਅ ਅਤੇ ਇਲਾਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 27 Mar 2020 10:33:30 +00:00","Link":"https://www.sikhsiyasat.info/2020/03/coronavirus-reasons-prevention-and-cure/"},{"Title":"ਕਰੋਨਾ ਸੰਕਟ, ਅਰਥਚਾਰਾ ਅਤੇ ਅਵਾਮ (ਡਾ.ਗਿਆਨ ਸਿੰਘ)","Content":"<p>ਕਰੋਨਾ ਦੀ ਮਾਰ ਅਤੇ ਦਹਿਸ਼ਤ ਭਾਵੇਂ ਸਮਾਜ ਦੇ ਸਾਰੇ ਵਰਗਾਂ ਉੱਪਰ ਪੈ ਰਹੀ ਹੈ ਪਰ ਕਿਰਤੀ ਵਰਗਾਂ ਉੱਪਰ ਇਸ ਦੀ ਮਾਰ ਇਸ ਲਈ ਪੈ ਰਹੀ ਹੈ ਕਿਉਂਕਿ ਇਕ ਪਾਸੇ ਤਾਂ ਇਹ ਮਜ਼ਦੂਰੀ ਨਹੀਂ ਕਰ ਸਕਦੇ ਅਤੇ ਦੂਜੇ ਪਾਸੇ ਆਪਣਾ ਇਲਾਜ ਵੀ ਨਹੀਂ ਕਰਵਾ ਸਕਦੇ। ਮਜ਼ਦੂਰੀ ਨਾ ਕਰਨ ਕਾਰਨ ਇਨ੍ਹਾਂ ਵਰਗਾਂ ਨੂੰ ਜਿੱਥੇ ਦੋ ਡੰਗ ਦੀ ਰੋਟੀ ਦਾ ਵੀ ਔਖਾ ਹੈ, ਉੱਥੇ ਇਲਾਜ ਕਰਵਾਉਣ ਲਈ ਸਰਕਾਰੀ ਹਸਪਤਾਲਾਂ, ਉਨ੍ਹਾਂ ਵਿਚ ਕੰਮ ਕਰਨ ਵਾਲੇ ਡਾਕਟਰਾਂ ਅਤੇ ਹੋਰ ਪੈਰਾਮੈਡੀਕਲ ਸਟਾਫ਼ ਦੀ ਭਾਰੀ ਘਾਟ ਕਾਰਨ ਇਹ ਵਰਗ ਨਿਰਾਸ਼ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/03/corona-crisis-economy-and-people/\">ਕਰੋਨਾ ਸੰਕਟ, ਅਰਥਚਾਰਾ ਅਤੇ ਅਵਾਮ (ਡਾ.ਗਿਆਨ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 27 Mar 2020 09:26:39 +00:00","Link":"https://www.sikhsiyasat.info/2020/03/corona-crisis-economy-and-people/"},{"Title":"ਕਾਬੁਲ ‘ਚ ਸਿੱਖਾਂ ‘ਤੇ ਹਮਲੇ ਦੀ ਦਮਦਮੀ ਟਕਸਾਲ ਮੁਖੀ ਨੇ ਕੀਤੀ ਸਖ਼ਤ ਨਿਖੇਧੀ","Content":"<p>ਬਾਬਾ ਹਰਨਾਮ ਸਿੰਘ ਖਾਲਸਾ ਨੇ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਅਫਗਾਨੀ ਸਿੱਖਾਂ ਦੀ ਸੁਰੱਖਿਆ ਯਕੀਨੀ ਲਈ ਢੁਕਵਾਂ ਕਦਮ ਚੁਕਣ ਲਈ ਕਿਹਾ ।ਉਨ੍ਹਾਂ ਕਿਹਾਂ ਕਿ ਦੁੱਖ ਦੀ ਘੜੀ ਵਿਸ਼ਵ ਦੀ ਸਮੂਹ ਸੰਗਤ ਅਫਗਾਨੀ ਸਿਖਾਂ ਦੇ ਨਾਲ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/03/attack-on-gurdwara-sahib-in-kabul-afghanistan/\">ਕਾਬੁਲ &#8216;ਚ ਸਿੱਖਾਂ &#8216;ਤੇ ਹਮਲੇ ਦੀ ਦਮਦਮੀ ਟਕਸਾਲ ਮੁਖੀ ਨੇ ਕੀਤੀ ਸਖ਼ਤ ਨਿਖੇਧੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 26 Mar 2020 05:43:36 +00:00","Link":"https://www.sikhsiyasat.info/2020/03/attack-on-gurdwara-sahib-in-kabul-afghanistan/"},{"Title":"ਕਾਬੁਲ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਉੱਤੇ ਹਮਲੇ ਹੋਇਆ; ਚਾਰ ਜੀਆਂ ਦੀ ਮੌਤ","Content":"<p>ਅਫਗਾਨਿਸਤਾਨ ਦੀ ਰਾਜਧਾਨੀ ਕਾਬੁਲ ਦੇ ਇਕ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਅਣਪਛਾਤੇ ਹਮਲਾਵਰਾਂ ਵੱਲੋਂ ਗੋਲੀਆਂ ਅਤੇ ਬੰਬਾਂ ਨਾਲ ਆਤਮਘਾਤੀ ਹਮਲਾ ਕਰਨ ਦੀਆਂ ਖਬਰਾਂ ਆ ਰਹੀਆਂ ਹਨ। ਹਮਲੇ ਵੇਲੇ ਕਰੀਬ 150 ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਹਨ। ਹਮਲਾ ਹੋਣ ਤੋਂ ਬਾਅਦ ਉਹ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਅੰਦਰਲੇ ਕਮਰਿਆਂ ਵਿਚ ਲੁਕ ਕੇ ਹਮਲੇ ਤੋਂ ਬਚ ਰਹੇ ਸਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/03/killed-in-kabul-gurdwara-attack/\">ਕਾਬੁਲ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਉੱਤੇ ਹਮਲੇ ਹੋਇਆ; ਚਾਰ ਜੀਆਂ ਦੀ ਮੌਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 25 Mar 2020 09:06:02 +00:00","Link":"https://www.sikhsiyasat.info/2020/03/killed-in-kabul-gurdwara-attack/"},{"Title":"ਕਰੋਨਾਵਾਇਰਸ: 22 ਮਾਰਚ ਨੂੰ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਤਾਜਾ ਅੰਕੜੇ ਅਤੇ ਜਾਣਕਾਰੀ ਪੜ੍ਹੋ","Content":"<p>ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਐਤਵਾਰ (ਮਾਰਚ 22) ਨੂੰ ਜਾਰੀ ਕੀਤੀ ਗਈ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੂਬੇ ਵਿੱਚ ਹੁਣ ਤੱਕ ਕੋਵਿਡ-19 (ਕਰੋਨਾ ਵਾਇਰਸ) ਦੇ 8 ਨਵੇਂ ਮਾਮਲਿਆਂ ਦੀ ਪੁਸ਼ਟੀ ਹੋਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/03/22-march-update/\">ਕਰੋਨਾਵਾਇਰਸ: 22 ਮਾਰਚ ਨੂੰ ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਤਾਜਾ ਅੰਕੜੇ ਅਤੇ ਜਾਣਕਾਰੀ ਪੜ੍ਹੋ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 22 Mar 2020 13:40:08 +00:00","Link":"https://www.sikhsiyasat.info/2020/03/22-march-update/"},{"Title":"ਕਰੋਨਾਵਾਇਰਸ ਬਾਰੇ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਲੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਲਈ ਖਾਸ ਸੰਦੇਸ਼","Content":"<p>‘ਗੁਰੂ ਦੀ ਗੋਲਕ ਗਰੀਬ ਦਾ ਮੂੰਹ’ ਅਨੁਸਾਰ ਵਿਸ਼ਵ ਭਰ ਦੀਆਂ ਸਮੂਹ ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਆਪਣੇ ਆਪਣੇ ਖਿੱਤਿਆਂ ਵਿਚ ਜ਼ਰੂਰਤਮੰਦਾਂ ਦੀ ਹਰ ਤਰ੍ਹਾਂ ਦੀ ਮਦੱਦ (ਲੰਗਰ, ਦਵਾਈਆਂ, ਜ਼ਰੂਰੀ ਸਮਾਨ ਆਦਿ) ਕਰਨ ਲਈ ਅੱਗੇ ਆਉਣ, ਖ਼ਾਸ ਕਰ ਵਿਦੇਸ਼ਾਂ ਵਿਚ ਪੜ੍ਹਨ ਗਏ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਸਹਾਇਤਾ ਲਈ ਗੁਰੂ ਘਰਾਂ ਦੇ ਖਜ਼ਾਨਿਆਂ ਦੀ ਵਰਤੋਂ ਖੁਲ੍ਹਦਿਲੀ ਨਾਲ ਕੀਤੀ ਜਾਵੇ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/03/sandesh-on-covid19/\">ਕਰੋਨਾਵਾਇਰਸ ਬਾਰੇ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਲੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਲਈ ਖਾਸ ਸੰਦੇਸ਼</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 22 Mar 2020 11:00:09 +00:00","Link":"https://www.sikhsiyasat.info/2020/03/sandesh-on-covid19/"},{"Title":"ਕਰੋਨਾਵਾਇਰਸ: ਐਮਰਜੈਂਸੀ ਦੇ ਚੱਲਦਿਆਂ ਨਿਊਯਾਰਕ ਸਰਕਾਰ ਨੇ ਸਿੱਖਾਂ ਕੋਲ ਮਦਦ ਲਈ ਪਹੁੰਚ ਕੀਤੀ","Content":"<p>ਅੱਜ ਸਮੁੱਚੀ ਦੁਨੀਆ ਕਰੋਨਾਵਾਇਰਸ ਜਿਹੀ ਮਾਹਾਮਾਰੀ ਦੇ ਕਾਰਨ ਘਰਾਂ ਵਿੱਚ ਬੰਦ ਹੌਣ ਲਈ ਮਜਬੂਰ ਹੋ ਗਈ ਹੈ। ਸਰਕਾਰਾਂ ਵੱਲੋਂ ਖਾਸ ਤੌਰ 'ਤੇ ਲੋਕਾਂ ਨੂੰ ਆਪਣੇ ਘਰਾਂ ਵਿੱਚ ਰਹਿਣ ਲਈ ਹਦਾਇਤਾ ਜਾਰੀ ਹੋਈਆਂ ਹਨ। ਅਜਿਹੇ ਵਿੱਚ ਲੋਕਾਂ, ਖਾਸ ਕਰਕੇ ਬਿਰਧ-ਆਸ਼ਰਮਾਂ ਵਿਚ ਰਹਿਣ ਵਾਲਿਆਂ ਤੱਕ ਖਾਣਾ ਪਹੁੰਚਾਉਣਾ ਇਕ ਵੱਡੀ ਮੁਸ਼ਕਿਲ ਹੈ। ਅਜਿਹੇ ਵਿਚ ਨਿਊਯਾਰਕ ਦੀ ਸਰਕਾਰ ਨੇ ਸਿੱਖਾਂ ਨੂੰ ਯਾਦ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/03/sikhs-to-help-with-food-in-coronavirus-lockdown-in-new-york/\">ਕਰੋਨਾਵਾਇਰਸ: ਐਮਰਜੈਂਸੀ ਦੇ ਚੱਲਦਿਆਂ ਨਿਊਯਾਰਕ ਸਰਕਾਰ ਨੇ ਸਿੱਖਾਂ ਕੋਲ ਮਦਦ ਲਈ ਪਹੁੰਚ ਕੀਤੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 22 Mar 2020 10:37:31 +00:00","Link":"https://www.sikhsiyasat.info/2020/03/sikhs-to-help-with-food-in-coronavirus-lockdown-in-new-york/"},{"Title":"ਸ੍ਰੀ ਗੁਰ ਪੰਥ ਪ੍ਰਕਾਸ਼ ਦੇ ਕਰਤਾ ਰਤਨ ਸਿੰਘ ਭੰਗੂ ਦੀ ਇਤਿਹਾਸਕਾਰੀ","Content":"<p>ਜੇ ਇਕੱਲਾ ਰਤਨ ਸਿੰਘ ਭੰਗੂ ਪੁੱਤਰ ਰਾਇ ਸਿੰਘ ਪੋਤਾ ਮਹਿਤਾਬ ਸਿੰਘ ਨਾ ਹੁੰਦਾ ਤਾਂ ਇੱਕ ਅਹਿਮ ਅਰਸੇ ਦਾ ਤਕਰੀਬਨ ਤਿੰਨ-ਚੌਥਾਈ ਸਿੱਖ ਇਤਿਹਾਸ ਨਾ ਹੁੰਦਾ। ਜਿਵੇਂ ਆਪਣੇ ਇਤਿਹਾਸ ਨੂੰ ਸਾਂਭਣ ਲਈ ਅਸੀਂ ਅੱਜ ਅਵੇਸਲੇ ਹਾਂ ਓਵੇਂ ਹੀ 19ਵੀਂ ਸਦੀ ਵਿੱਚ ਵੀ ਸਾਂ। ਏਸ ਪੱਖੋਂ ਜਾਗਦਾ ਸੀ ਤਾਂ ਇਕੱਲਾ ਰਤਨ ਸਿੰਘ ਹੀ ਜਾਗਦਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/03/sri-gur-panth-parkash/\">ਸ੍ਰੀ ਗੁਰ ਪੰਥ ਪ੍ਰਕਾਸ਼ ਦੇ ਕਰਤਾ ਰਤਨ ਸਿੰਘ ਭੰਗੂ ਦੀ ਇਤਿਹਾਸਕਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 22 Mar 2020 05:46:48 +00:00","Link":"https://www.sikhsiyasat.info/2020/03/sri-gur-panth-parkash/"},{"Title":"ਹਰ ਪੱਧਰ ਉੱਤੇ ਸੰਵਾਦ ਦੀ ਅਣਹੋਂਦ ਨਾਲ ਪੰਜਾਬ ਨੂੰ ਦਰਪੇਸ਼ ਚੁਣੌਤੀਆਂ ਹੋਰ ਵੀ ਗੰਭੀਰ ਹੋ ਰਹੀਆਂ ਨੇ: ਪਰਗਟ ਸਿੰਘ","Content":"<p>ਪੰਜਾਬ ਬਚਾਓ ਪਿੰਡ ਬਚਾਓ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੀਆਂ ਸ਼ਾਮਲਾਟ ਜਮੀਨਾਂ ਨੂੰ ਬਚਾਉਣ ਬਾਰੇ ਇੱਕ ਵਿਚਾਰ-ਚਰਚਾ 19 ਦਸੰਬਰ 2019 ਨੂੰ ਕਿਸਾਨ ਭਵਨ (ਸੈਕਟਰ 35) ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਕਰਵਾਈ ਗਈ ਜਿਸ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਬੁਲਾਰਿਆਂ ਅਤੇ ਵਿਚਾਰਵਾਨਾਂ ਵੱਲੋਂ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/03/mla-pargat-singh-on-problems-challenges-before-punjab/\">ਹਰ ਪੱਧਰ ਉੱਤੇ ਸੰਵਾਦ ਦੀ ਅਣਹੋਂਦ ਨਾਲ ਪੰਜਾਬ ਨੂੰ ਦਰਪੇਸ਼ ਚੁਣੌਤੀਆਂ ਹੋਰ ਵੀ ਗੰਭੀਰ ਹੋ ਰਹੀਆਂ ਨੇ: ਪਰਗਟ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 20 Mar 2020 02:30:02 +00:00","Link":"https://www.sikhsiyasat.info/2020/03/mla-pargat-singh-on-problems-challenges-before-punjab/"}]