[{"Title":"ਹੁਣ ਪੰਜਾਬ ਦੇ ਮੁਕਤਸਰ ਸਾਹਿਬ 'ਚ ਹੋਈ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼, ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਨੂੰ ਚੁੱਕ ਕੇ ਵਿਹੜੇ 'ਚ ਲੈ ਗਿਆ ਨੌਜਵਾਨ","Content":"ਦੋਸ਼ੀ ਨੌਜਵਾਨ ਮਾਨਸਿਕ ਤੌਰ 'ਤੇ ਬਿਮਾਰ ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਪ੍ਰਬੰਧਕਾਂ ਵੱਲੋਂ ਸਾਰਾ ਦਿਨ ਮਾਮਲਾ ਤੂਲ ਫੜ ਕੇ ਰੱਖਿਆ ਗਿਆ। ਇਸ ਮਾਮਲੇ ਦਾ ਪੁਲਿਸ ਨੂੰ ਰਾਤ ਕਰੀਬ ਨੌਂ ਵਜੇ ਪਤਾ ਲੱਗਾ ਤਾਂ ਉਨ੍ਹਾਂ ਮੌਕੇ 'ਤੇ ਪਹੁੰਚ ਕੇ ਜਾਂਚ ਸ਼ੁਰੂ ਕੀਤੀ।","PublishDate":"Tue, 28 Dec 2021 04:36:18 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-young-man-took-sri-guru-granth-sahib-to-courtyard-in-muktsar-sahib-of-punjab-9005363.html"},{"Title":"ਖੁਰਾਕੀ ਤੇਲ ਸਸਤਾ, MRP 'ਚ 10 ਤੋਂ 15 ਫੀਸਦੀ ਦੀ ਘਾਟ","Content":" ਅਡਾਨੀ ਵਿਲਮਰ ਤੇ ਰੁਚੀ ਸੋਇਆ ਸਣੇ ਦੇਸ਼ ਦੀਆਂ ਪ੍ਰਮੁੱਖ ਖਾਣ ਵਾਲੇ ਤੇਲ ਕੰਪਨੀਆਂ ਨੇ ਗਾਹਕਾਂ ਨੂੰ ਰਾਹਤ ਦਿੱਤੀ ਹੈ। ਸਾਲਵੈਂਟ ਐਕਸਟਰੈਕਟਰਜ਼ ਐਸੋਸੀਏਸ਼ਨ ਆਫ ਇੰਡੀਆ (SEA) ਦੇ ਅਨੁਸਾਰ ਕੰਪਨੀਆਂ ਨੇ ਖਾਣ ਵਾਲੇ ਤੇਲ ਦੇ ਬ੍ਰਾਂਡਾਂ ਦੀ ਅਧਿਕਤਮ ਪ੍ਰਚੂਨ ਕੀਮਤ (MRP) ਵਿਚ 10-15 ਫੀਸਦੀ ਦੀ ਕਟੌਤੀ ਕੀਤੀ ਹੈ।","PublishDate":"Tue, 28 Dec 2021 04:29:34 +00:00","Link":"https://www.punjabijagran.com/business/general-edible-oil-cheaper-10-to-15-per-cent-reduction-in-mrp-9005355.html"},{"Title":"ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਕੰਟਰੋਲ ਬੋਰਡ ਦੇ ਪ੍ਰਧਾਨ ਸੌਰਵ ਗਾਂਗੁਲੀ ਕੋਰੋਨਾ ਪਾਜ਼ੇਟਿਵ","Content":"ਭਾਰਤੀ ਕ੍ਰਿਕਟ ਕੰਟਰੋਲ ਬੋਰਡ (BCCI) ਦੇ ਪ੍ਰਧਾਨ ਤੇ ਟੀਮ ਇੰਡੀਆ ਦੇ ਸਾਬਕਾ ਕਪਤਾਨ ਸੌਰਵ ਗਾਂਗੁਲੀ ਨਾਲ ਜੁੜੀ ਇਕ ਵੱਡੀ ਖਬਰ ਸਾਹਮਣੇ ਆਈ ਹੈ। ਸੌਰਵ ਗਾਂਗੁਲੀ ਕੋਰੋਨਾ ਸੰਕਰਮਿਤ ਪਾਏ ਗਏ ਹਨ। ਗਾਂਗੁਲੀ ਦਾ ਕੋਰੋਨਾ ਵਾਇਰਸ ਟੈਸਟ ਪਾਜ਼ੇਟਿਵ ਪਾਇਆ ਗਿਆ ਹੈ।","PublishDate":"Tue, 28 Dec 2021 04:24:20 +00:00","Link":"https://www.punjabijagran.com/cricket/general-bcci-president-sourav-ganguly-corona-pazewitt-9005360.html"},{"Title":"ਗੁਰੂ ਘਰ ਦੇ ਪਿਆਰੇ ਸੇਵਕ ਬਾਬਾ ਜੀਵਨ ਸਿੰਘ","Content":"ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦਾ ਫਲਸਫ਼ਾ ਬਹੁਤ ਮਹਾਨ ਹੈ। ਭਾਰਤ ਦੇ ਇਤਿਹਾਸ ’ਚ ਜਿੰਨੇ ਵੀ ਯੁੱਧ ਲੜੇ ਗਏ, ਉਹ ਜ਼ਰ, ਜ਼ੋਰੂ ਤੇ ਜਮੀਨ ਦੀ ਖਾਤਿਰ ਹੀ ਲੜੇ ਗਏ ਪਰ ਗੁਰੂ ਸਾਹਿਬਾਨ ਵੱਲੋਂ ਲੜੇ ਗਏ ਯੁੱਧ ਕਿਸੇ ਨਿੱਜੀ ਸਵਾਰਥ ਜਾਂ ਫ਼ਾਇਦੇ ਲਈ ਨਹੀਂ ਸਨ ਬਲਕਿ ਸਮੁੱਚੀ ਮਨੁੱਖਤਾ ਦੇ ਭਲੇ ਲਈ ਆਪਣੇ ਆਪ ਨੂੰ ਤੇ ਆਪਣੇ ਪੂਰੇ ਪਰਿਵਾਰ ਨੂੰ ਕੁਰਬਾਨ ਕਰ ਕੇ ਲੜੇ ਗਏ ਸਨ । ","PublishDate":"Tue, 28 Dec 2021 04:22:05 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-baba-jeevan-singh-the-beloved-servant-of-the-gurus-house-9005362.html"},{"Title":"ਲੁਧਿਆਣਾ ਕੋਰਟ ਬਲਾਸਟ ਦਾ ਮਾਸਟਰ ਮਾਈਂਡ SFJ ਦਾ ਮੈਂਬਰ ਜਸਵਿੰਦਰ ਸਿੰਘ ਜਰਮਨੀ 'ਚ ਗ੍ਰਿਫਤਾਰ,ਪੰਜਾਬ ਸਮੇਤ ਹੋਰ ਹਮਲੇ ਕਰਨ ਦੀ ਸੀ ਯੋਜਨਾ","Content":"ਇਕ ਅਧਿਕਾਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਮੁਲਤਾਨੀ ਹਾਲ ਹੀ ਵਿਚ ਪਾਕਿਸਤਾਨੀ ਕਾਰਕੁਨਾਂ ਦੀ ਮਦਦ ਨਾਲ ਸਰਹੱਦ ਪਾਰ ਤੋਂ ਵਿਸਫੋਟਕ, ਗ੍ਰਨੇਡ ਅਤੇ ਪਿਸਤੌਲਾਂ ਵਾਲੇ ਹਥਿਆਰਾਂ ਦੀ ਖੇਪ ਦਾ ਪ੍ਰਬੰਧ ਕਰਨ ਲਈ ਸੁਰੱਖਿਆ ਏਜੰਸੀਆਂ ਦੇ ਰਾਡਾਰ 'ਤੇ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ 7 ਫਰਵਰੀ ਨੂੰ ਪੰਜਾਬ ਪੁਲਿਸ ਨੇ ਤਰਨਤਾਰਨ ਤੋਂ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਸੀ। ","PublishDate":"Tue, 28 Dec 2021 04:15:30 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-new-revelation-in-ludhiana-bomb-blast-case-sfj-terrorist-arrested-from-germany-9005356.html"},{"Title":"Weather Update : ਬਠਿੰਡਾ ਰਿਹਾ ਸਭ ਤੋਂ ਠੰਢਾ, ਅੱਜ ਫਿਰ ਛਾਏ ਰਹਿਣਗੇ ਬੱਦਲ","Content":"ਸੂਬੇ ਭਰ ’ਚ ਸੋਮਵਾਰ ਨੂੰ ਦਿਨ ਦੇ ਤਾਪਮਾਨ ’ਚ ਹਲਕਾ ਸੁਧਾਰ ਹੋਇਆ ਹੈ ਪਰ ਠੰਢ ਬਰਕਰਾਰ ਹੈ। ਮੌਸਮ ਵਿਭਾਗ ਦੀ ਮੰਨੀਏ ਤਾਂ ਮੰਗਲਵਾਰ ਨੂੰ ਮੁੜ ਬੱਦਲ ਛਾਏ ਰਹਿਣਗੇ ਤੇ ਕੁਝ ਸਥਾਨਾਂ ’ਤੇ ਹਲਕੀ ਬੂੰਦਾਬਾਂਦੀ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਸੂਬੇ ਭਰ ’ਚ ਸੋਮਵਾਰ ਨੂੰ ਦਿਨ ’ਚ ਬਠਿੰਡਾ ਤੇ ਰਾਤ ਦੇ ਤਾਪਮਾਨ ’ਚ ਲੁਧਿਆਣਾ ਸਭ ਤੋਂ ਠੰਢਾ ਰਿਹਾ। ਬਠਿੰਡੇ ’ਚ ਦਿਨ ਦਾ ਤਾਪਮਾਨ ਆਮ ਨਾਲੋਂ ਪੰਜ ਡਿਗਰੀ ਹੇਠਾਂ ਖਿਸਕ ਕੇ 15.6 ਡਿਗਰੀ ਰਿਹਾ। ","PublishDate":"Tue, 28 Dec 2021 04:13:18 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-bathinda-is-the-coldest-it-will-be-cloudy-again-today-9005351.html"},{"Title":"ਸਪਨਾ ਚੌਧਰੀ ਨੇ ਬੋਲਡ ਡਰੈੱਸ ਪਾ ਕੇ ਬੀਚ 'ਤੇ ਇੰਗਲਿਸ਼ ਗੀਤ 'ਤੇ ਕੀਤਾ ਡਾਂਸ, ਯੂਜ਼ਰ ਨੇ ਕਿਹਾ- 'ਆਪ ਪਰ ਯੇ ਸਬ...'","Content":"। ਦੇਸੀ ਅਵਤਾਰ ਵਿੱਚ ਰਹਿਣ ਵਾਲੀ ਸਪਨਾ ਦੇ ਪਰਿਵਰਤਨ ਤੋਂ ਬਾਅਦ, ਉਸਦਾ ਆਧੁਨਿਕ ਰੂਪ ਪ੍ਰਸ਼ੰਸਕਾਂ ਲਈ ਇੱਕ ਵੱਡਾ ਸਰਪ੍ਰਾਈਜ਼ ਸੀ। ਸਪਨਾ ਆਪਣੇ ਮਾਡਰਨ ਲੁੱਕ ਨੂੰ ਲੈ ਕੇ ਲਗਾਤਾਰ ਚਰਚਾ 'ਚ ਰਹਿੰਦੀ ਹੈ।","PublishDate":"Tue, 28 Dec 2021 04:09:54 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-haryanvi-dancer-sapna-choudhary-bold-dance-in-hot-dress-on-beach-video-and-fans-reaction-goes-viral-on-social-media-9005361.html"},{"Title":"ਕੋਵਿਡ ਕਾਰਨ NCERT ਦੀ ਨਵੀਂ ਯੋਜਨਾ, ਹਲਕੀਆਂ ਕੀਤੀਆਂ ਜਾਣਗੀਆਂ ਪਾਠ ਪੁਸਤਕਾਂ","Content":"ਮਹਾਮਾਰੀ ਤੇ ਉਸ ਤੋਂ ਬਾਅਦ ਅਕਾਦਮਿਕ ਰੁਕਾਵਟਾਂ ਦੇ ਨਾਲ-ਨਾਲ ਸਮਗਰੀ ਦੇ ਓਵਰਲੋਡ ਦੀਆਂ ਚਿੰਤਾਵਾਂ ਨੂੰ ਦੂਰ ਕਰਨ ਲਈ ਸੰਘਰਸ਼ ਨੂੰ ਘੱਟ ਕਰਨ ਲਈ ਨੈਸ਼ਨਲ ਕੌਊਸਲ ਆਫ਼ ਐਜੂਕੇਸ਼ਨਲ ਰਿਸਰਚ ਐਂਡ ਟ੍ਰੇਨਿੰਗ (ਐਨਸੀਈਆਰਟੀ) ਨੇ ਸਕੂਲੀ ਪਾਠ ਪੁਸਤਕਾਂ ਨੂੰ \"ਹਲਕੀ\" ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ। ","PublishDate":"Tue, 28 Dec 2021 03:42:52 +00:00","Link":"https://www.punjabijagran.com/education/general-due-to-kovid-ncerts-new-plan-textbooks-will-be-lightened-9005357.html"},{"Title":"ਦੂਰਸੰਚਾਰ ਵਿਭਾਗ ਦਾ ਵੱਡਾ ਐਲਾਨ, ਚੰਡੀਗਡ਼੍ਹ ਸਮੇਤ ਇਨ੍ਹਾਂ 13 ਸ਼ਹਿਰਾਂ ਨੂੰ ਪਹਿਲਾਂ ਮਿਲੇਗੀ 5G ਕਨੈਕਟੀਵਿਟੀ","Content":"ਸਾਲ ਦੇ ਅੰਤ ਦੀ ਸਮੀਖਿਆ ਨਾਲ ਸਬੰਧਤ ਬਿਆਨ ਵਿਚ ਵਿਭਾਗ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਦੂਰਸੰਚਾਰ ਸੇਵਾ ਪ੍ਰਦਾਨ ਕਰਨ ਵਾਲੀਆਂ ਕੰਪਨੀਆਂ (ਟੀਐੱਸਪੀ) ਨੂੰ ਫ੍ਰੀਕਵੈਂਸੀਜ਼ ਦੀ ਵੰਡ ਦੀ ਪ੍ਰਕਿਰਿਆ ਛੇਤੀ ਤੋਂ ਛੇਤੀ ਸ਼ੁਰੂ ਕੀਤੀ ਜਾਵੇਗੀ। ","PublishDate":"Tue, 28 Dec 2021 03:37:41 +00:00","Link":"https://www.punjabijagran.com/national/general-the-good-news-5g-service-this-year-in-four-major-cities-including-chandigarh-9005348.html"},{"Title":"ਕਿਰਪਾਨ ਹਥਿਆਰ ਨਹੀਂ ਸਿੱਖਾਂ ਦੇ ਅੰਗ ਦਾ ਹਿੱਸਾ : ਪੇਸ਼ਾਵਰੀ ਸਿੱਖ","Content":"ਪਾਕਿਸਤਾਨ ਦੇ ਸੂਬਾ ਖੈਬਰ ਪਖਤੂਨ ਖਾਂ ਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਸਿੱਖਾਂ ਦੇ ਧਾਰਮਿਕ ਚਿੰਨ੍ਹ ਕਿਰਪਾਨ ਪਾ ਕੇ ਸਰਕਾਰੀ ਜਾਂ ਗੈਰ-ਸਰਕਾਰੀ ਦਫਤਰਾਂ ਵਿਚ ਪਾਬੰਦੀ ਦੇ ਦਿੱਤੇ ਆਦੇਸ਼ਾਂ ਖ਼ਿਲਾਫ਼ ਹੁਣ ਪੇਸ਼ਾਵਰੀ ਸਿੱਖ ਆਪਣੀ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਬਿਗਲ ਵਜਾਉਂਦੇ ਹੋਏ ਕੇਸ ਦਾਇਰ ਕਰ ਰਹੇ ਹਨ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਪਾਕਿਸਤਾਨ ਦੇ ਸੂਬਾ ਖੈਬਰ ਪਖਤੂਨ ਖਾਂ ਦੇ ਸ਼ਹਿਰ ਪਿਸ਼ਾਵਰ ਵਿਖੇ ਸਥਿਤ ਸਿੱਖਾਂ ਦੇ ਧਾਰਮਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਭਾਈ ਜੋਗਾ ਸਿੰਘ ਤੇ ਪਿਸ਼ਾਵਰ ਦੀਆਂ ਸੰਗਤਾਂ ਬਾਬਾ ਹਰਮੀਤ ਸਿੰਘ, ਬਾਬਾ ਗੁਰਪਾਲ ਸਿੰਘ ਪਿਸ਼ਾਵਰ ਵੱਲੋਂ ਪਿਸ਼ਾਵਰ ਦੀ ਅਦਾਲਤ ਵਿਚ ਸਿੱਖ ਧਰਮ ਨਾਲ ਸਬੰਧਤ ਦਸਤਾਵੇਜ਼ ਲਗਾ ਕੇ ਕੇਸ ਦਾਇਰ ਕੀਤਾ ਹੈ।","PublishDate":"Tue, 28 Dec 2021 03:18:26 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-kirpan-is-not-a-weapon-but-part-of-the-sikh-body-professional-sikhs-9005354.html"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"}]