[{"Title":"ਆਟੋ ਤੇ ਕਾਰ ਦੀ ਟੱਕਰ 'ਚ 5 ਜ਼ਖ਼ਮੀ","Content":"ਐਤਵਾਰ ਸ਼ਾਮ ਨੂੰ ਕਿਸ਼ਨਗੜ੍ਹ-ਕਰਤਾਰਪੁਰ ਸੜਕ 'ਤੇ ਆਟੋ ਤੇ ਕਾਰ ਦੀ ਆਹਮੋ-ਸਾਹਮਣੀ ਟੱਕਰ 'ਚ ਆਟੋ ਚਾਲਕ ਤੇ ਉਸ 'ਚ ਬੈਠੀਆਂ ਤਿੰਨ ਅੌਰਤਾਂ ਤੇ ਕਾਰ 'ਚ ਸਵਾਰ ਇਕ ਅੌਰਤ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ ਜਿਨ੍ਹਾਂ ਨੂੰ ਜਲੰਧਰ ਦੇ ਵੱਖ-ਵੱਖ ਨਿੱਜੀ ਹਸਪਤਾਲਾਂ ਵਿਚ ਦਾਖ਼ਲ ਕਰਾਇਆ ਗਿਆ ਹੈ।\nਆਟੋ ਚਾਲਕ ਸੋਢੀ ਰਾਮ ਨਿਵਾਸੀ ਅਜੜਾਮ, ਜ਼ਿਲ੍ਹਾ ਹੁਸ਼ਿਆਰਪੁਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਦਿਆਲਪੁਰ ਤੋਂ ਆ ਰਿਹਾ ਸੀ ਕਿ ਰਸਤੇ ਵਿਚ ਉਸ ਨੂੰ ਤਿੰਨ ਸਵਾਰੀਆਂ ਮਿਲੀਆਂ। ਜਦ ਉਹ ਕਿਸ਼ਨਗੜ੍ਹ-ਕਰਤਾਰਪੁਰ ਸੜਕ 'ਤੇ ਕਿਸ਼ਨਗੜ੍ਹ ਚੌਕ ਤੋਂ ਕੁਝ ਦੂਰੀ 'ਤੇ ਨਹਿਰੀ ਪੁਲ਼ੀ ਨੇੜੇ ਪੁੱਜਾ ਤਾਂ ਕਿਸ਼ਨਗੜ੍ਹ ਚੌਕ ਵੱਲੋਂ ਆ ਰਹੀ ਕਾਰ ਨਾਲ ਆਟੋ ਦੀ ਟੱਕਰ ਹੋ ਗਈ। ਇਸ ਕਾਰ ਨੂੰ ਆਗਿਆ ਪਾਲ ਸਿ","PublishDate":"Sun, 23 Feb 2020 16:19:06 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-three-injured-in-accident-8755256.html"},{"Title":"ਅਮਰੀਕਾ 'ਚ ਗ੍ਰੀਨ ਕਾਰਡ ਹੋਲਡਰ ਨੂੰ ਹੁਣ ਨਹੀਂ ਮਿਲਣਗੇ ਸਰਕਾਰੀ ਲਾਭ","Content":" ਅਮਰੀਕਾ ਵਿਚ ਸੋਮਵਾਰ ਤੋਂ ਉਹ ਤਜਵੀਜ਼ ਲਾਗੂ ਹੋ ਜਾਵੇਗੀ, ਜਿਸ ਨਾਲ ਉੱਥੇ ਗ੍ਰੀਨ ਕਾਰਡ ਧਾਰਕ ਪ੍ਰਵਾਸੀਆਂ ਨੂੰ ਅਮਰੀਕੀ ਨਾਗਰਿਕਾਂ ਵਾਲੇ ਲਾਭ ਮਿਲਣੇ ਬੰਦ ਹੋ ਜਾਣਗੇ। ਇਸ ਤਜਵੀਜ਼ ਨਾਲ ਅਮਰੀਕਾ ਵਿਚ ਸਥਾਈ ਰੂਪ ਨਾਲ ਰਹਿਣ ਵਾਲੇ ਬੰਗਲਾਦੇਸ਼ੀ (61 ਫ਼ੀਸਦੀ) ਅਤੇ ਪਾਕਿਸਤਾਨੀ (48 ਫ਼ੀਸਦੀ) ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਪ੍ਰਭਾਵਿਤ ਹੋਣਗੇ ਜਦਕਿ ਸਰਕਾਰੀ ਸਹੂਲਤਾਂ ਦਾ ਲਾਭ ਲੈਣ ਵਾਲੇ ਸਿਰਫ਼ 11 ਫ਼ੀਸਦੀ ਭਾਰਤੀ ਪ੍ਰਭਾਵਿਤ ਹੋਣਗੇ।","PublishDate":"Sun, 23 Feb 2020 16:13:57 +00:00","Link":"https://punjabi.jagran.com/world/usa-green-card-holders-in-us-no-longer-receive-government-benefits-8755255.html"},{"Title":"ਰੰਧਾਵਾ ਮਸੰਦਾਂ ਲਈ ਆਫਤ ਬਣਿਆ ਛੱਪੜ","Content":"ਹਲਕਾ ਕਰਤਾਰਪੁਰ ਅਧੀਨ ਆਉਂਦੇ ਪਿੰਡ ਰੰਧਾਵਾ ਮਸੰਦਾ ਦੇ ਛੱਪੜ ਦੇ ਗੰਦੇ ਪਾਣੀ ਦਾ ਮਾਮਲਾ ਦਿਨੋਂ-ਦਿਨ ਗੰਭੀਰ ਬਣਦਾ ਜਾ ਰਿਹਾ ਹੈ ਤੇ ਪਿੰਡ ਦੇ ਪਰੇਸ਼ਾਨ ਲੋਕ ਇਸ ਗੰਦੇ ਪਾਣੀ 'ਚੋਂ ਲੰਘਣ ਲਈ ਮਜਬੂਰ ਹੋ ਗਏ ਹਨ ਤੇ ਸਰਕਾਰ ਤੇ ਪੰਚਾਇਤੀ ਵਿਭਾਗ ਦੇ ਅਜਿਹੇ ਕੀਤੇ ਗਏ ਵਿਕਾਸ ਦੇ ਭੇਦ ਵੀ ਖੋਲ੍ਹ ਰਹੇ ਹਨ। ਐਨਾ ਹੀ ਨਹੀਂ ਪਰੇਸ਼ਾਨ ਪਿੰਡ ਵਾਸੀਆਂ ਨੇ ਸੜਕਾਂ 'ਤੇ ਬਣੀ ਗੰਦੇ ਪਾਣੀ ਦੀ ਝੀਲ ਨੂੰ ਨਿੱਜੀ ਪੰਪ ਲਗਾ ਕੇ ਸੜਕ ਦੇ ਕਿਨਾਰੇ ਪਏ ਪਲਾਟਾਂ ਵਿਚ ਪਾ ਕੇ ਕੁਝ ਸਮੇਂ ਲਈ ਰਾਹਤ ਹਾਸਲ ਕਰ ਰਹੇ ਹਨ ਪਰ ਪਿੰਡ ਵਿਚ ਸੀਵਰੇਜ ਪ੍ਰਬੰਧ ਠੋਸ ਨਾ ਹੋਣ ਕਰ ਕੇ ਗੰਦੇ ਪਾਣੀ ਦੀ ਮਾਤਰਾ ਵਿਚ ਦਿਨੋਂ-ਦਿਨ ਹੋ ਰਹੇ ਇਜਾਫੇ ਕਾਰਨ ਭਿਆਨਕ ਬਿਮਾਰੀਆ","PublishDate":"Sun, 23 Feb 2020 16:10:46 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-randhawa-masanda-problems-8755254.html"},{"Title":"ਜਤਿੰਦਰ ਕੁਮਾਰ ਨੇ ਏਸ਼ੀਅਨ ਕੁਸ਼ਤੀ ਚੈਂਪੀਅਨਸ਼ਿਪ ਦਾ ਫਾਈਨਲ ਮੁਕਾਬਲਾ ਗੁਆ ਕੇ ਸਿਲਵਰ ਮੈਡਲ ਕੀਤਾ ਆਪਣੇ ਨਾਂ","Content":"ਜਤਿੰਦਰ ਕੁਮਾਰ ਨੇ ਐਤਵਾਰ ਨੂੰ ਇੱਥੇ ਏਸ਼ੀਅਨ ਕੁਸ਼ਤੀ ਚੈਂਪੀਅਨਸ਼ਿਪ ਦਾ ਫਾਈਨਲ ਮੁਕਾਬਲਾ ਗੁਆ ਕੇ ਸਿਲਵਰ ਮੈਡਲ ਆਪਣੇ ਨਾਂ ਕੀਤਾ। ਇਸ ਨਾਲ ਹੀ ਉਨ੍ਹਾਂ ਨੇ ਦੋ ਵਾਰ ਦੇ ਓਲੰਪਿਕ ਮੈਡਲ ਜੇਤੂ ਸੁਸ਼ੀਲ ਕੁਮਾਰ ਦੇ ਟੋਕੀਓ ਓਲੰਪਿਕ ਵਿਚ ਜਾਣ ਦੇ ਰਾਹ 'ਚ ਵੀ ਮੁਸ਼ਕਲ ਖੜ੍ਹੀ ਕਰ ਦਿੱਤੀ। ","PublishDate":"Sun, 23 Feb 2020 16:10:05 +00:00","Link":"https://punjabi.jagran.com/sports/general-wrestling-championship-8755251.html"},{"Title":"1900 ਤੋਂ ਵਧ ਸਫ਼ਾਈ ਸੇਵਕ ਅੱਜ ਤੋਂ ਅਣਮਿਥੇ ਸਮੇਂ ਦੀ ਹੜਤਾਲ 'ਤੇ","Content":"ਪੰਜਾਬ ਸਫ਼ਾਈ ਮਜ਼ਦੂਰ ਫੈਡਰੇਸ਼ਨ ਦੇ ਸੱਦੇ 'ਤੇ ਆਪਣੀਆਂ ਮੰਗਾਂ ਦੇ ਹੱਕ ਵਿਚ 24 ਫਰਵਰੀ ਨੂੰ ਨਗਰ ਨਿਗਮ ਦੇ 1900 ਤੋਂ ਵਧ ਸਫ਼ਾਈ ਸੇਵਕ ਅਣਮਿਥੇ ਸਮੇਂ ਲਈ ਹੜਤਾਲ ਕਰਨਗੇ। ਉਕਤ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਚੰਦਨ ਗਰੇਵਾਲ ਨੇ ਦੱਸਿਆ ਹੈ ਕਿ ਸੋਮਵਾਰ ਨੂੰ ਸਫ਼ਾਈ ਸੇਵਕ ਅਣਮਿਥੇ ਸਮੇਂ ਲਈ ਹੜਤਾਲ 'ਤੇ ਚਲੇ ਜਾਣਗੇ ਤੇ ਜਦੋਂ ਤਕ ਮੰਗਾਂ ਸਵੀਕਾਰ ਨਹੀਂ ਹੁੰਦੀਆਂ, ਉਦੋਂ ਤਕ ਉਨ੍ਹਾਂ ਦੀ ਹੜਤਾਲ ਜਾਰੀ ਰਹੇਗੀ।","PublishDate":"Sun, 23 Feb 2020 16:05:39 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-safai-sewaks-on-strike-from-today-8755253.html"},{"Title":"ਭੀਮ ਆਰਮੀ ਦੇ ਭਾਰਤ ਬੰਦ ਨੂੰ ਭਰਪੂਰ ਸਮੱਰਥਨ","Content":"ਸੀਏਏ ਤੇ ਐੱਨਆਰਸੀ ਨੂੰ ਲੈ ਕੇ ਕੀਤੇ ਜਾ ਰਹੇ ਵਿਰੋਧ ਵਿੱਚ ਐਤਵਾਰ ਨੂੰ ਭੀਮ ਆਰਮੀ ਵੀ ਮੁਸਲਮਾਨਾਂ ਦੇ ਹੱਕ ਵਿਚ ਆ ਗਈ। ਭੀਮ ਆਰਮੀ ਵੱਲੋਂ ਦਿੱਤੀ ਗਈ ਭਾਰਤ ਬੰਦ ਦੀ ਕਾਲ ਤਹਿਤ ਜਲੰਧਰ ਵਿਚ ਐਤਵਾਰ ਨੂੰ ਮੁਸਲਿਮ ਭਾਈਚਾਰੇ ਵੱਲੋਂ ਵਿਰੋਧ ਪ੍ਰਦਰਸ਼ਨ ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ ਤਾਂ ਵਾਲਮੀਕਿ ਸਮਾਜ ਦੇ ਲੋਕ ਵੀ ਉਨ੍ਹਾਂ ਦੇ ਹੱਕ ਵਿੱਚ ਆ ਗਏ। ਜੋਤੀ ਚੌਕ ਵਿਚ ਹਾਲਾਤ ਖਰਾਬ ਹੁੰਦੇ ਦੇਖ ਕੇ ਪ੍ਰਸ਼ਾਸਨ ਨੂੰ ਵਾਧੂ ਪੁਲਿਸ ਫੋਰਸ ਮੰਗਵਾਉਣੀ ਪਈ ਜਿਸ ਨਾਲ ਹਾਲਾਤ 'ਤੇ ਕਾਬੂ ਪਾਇਆ ਜਾ ਸਕਿਆ। ਜੋਤੀ ਚੌਕ ਵਿਚ ਨੈਸ਼ਨਲ ਭਗਵਾਨ ਵਾਲਮੀਕਿ ਸਭਾ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਜਿਸ ਵਿਚ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਰਕਾਰ ਦੀ ਧੱਕੇਸ਼ਾਹੀ ਨੂੰ ਬਿਲਕੱੁਲ ਵੀ ਬਰ","PublishDate":"Sun, 23 Feb 2020 16:05:38 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-bheem-army-traffice-jam-and-protest-in-jalandhar-8755252.html"},{"Title":"ਸ਼ਹਿਰ 'ਚ ਸੈਂਕੜੇ ਗ਼ੈਰ-ਕਾਨੂੰਨੀ ਪੀਜੀ, ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਤੇ ਨਿਗਮ ਕੋਲ ਨਹੀਂ ਰਿਕਾਰਡ","Content":"ਸ਼ਹਿਰ ਵਿਚ ਸਿੱਖਿਆ ਸੰਸਥਾਨਾਂ ਦੇ ਆਸ-ਪਾਸ ਕਈ ਇਲਾਕਿਆਂ ਵਿਚ ਸੈਂਕੜੇ ਗ਼ੈਰ-ਕਾਨੂੰਨੀ ਪੇਇੰਗ ਗੈਸਟ ਹਾਊਸ (ਪੀਜੀ) ਚੱਲ ਰਹੇ ਹਨ। ਸ਼ਰੇਆਮ ਚਲਾਏ ਜਾ ਰਹੇ ਪੀਜੀ ਦਾ ਰਿਕਾਰਡ ਨਿਗਮ, ਪੁਲਿਸ-ਪ੍ਰਸ਼ਾਸਨ ਕੋਲ ਨਹੀਂ ਹੈ। ਰਿਹਾਇਸ਼ੀ ਆਬਾਦੀਆਂ ਵਿਚ ਚੱਲ ਰਹੇ ਪੀਜੀ ਵਿਚ ਸੁਰੱਖਿਆ ਦੇ ਪ੍ਰਬੰਧ ਨਹੀਂ ਹਨ। ਪੀਜੀ ਨੂੰ ਕਮਰਸ਼ੀਅਲ ਐਕਟੀਵਿਟੀ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ, ਪਰ ਕਿਸੇ ਵੀ ਪੀਜੀ ਮਾਲਿਕ ਨੇ ਇਸਦੇ ਲਈ ਬਿਲਡਿੰਗ ਨਿਯਮਾਂ ਤਹਿਤ ਨਹੀਂ ਬਣਾਈ ਹੈ। ਅੱਗ ਸਮੇਤ ਹੋਰ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੀ ਅਣਹੋਣੀ ਤੋਂ ਬਚਾਅ ਦਾ ਕੋਈ ਪ੍ਰਬੰਧ ਨਹੀਂ ਹੈ।","PublishDate":"Sun, 23 Feb 2020 15:57:24 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-hundred-of-illegal-pg-in-city-8755250.html"},{"Title":"ਜੀਐੱਨਡੀਯੂ 'ਚ ਤਿਆਰ ਹੋਈ ਜੋੜਾਂ ਦੇ ਦਰਦ ਦੀ ਦਵਾਈ","Content":"ਘੱਟ ਸਮੇਂ 'ਚ ਘੱਟ ਖਰਚ 'ਚ ਤੇ ਬਿਨਾਂ ਕਿਸੇ ਸਾਈਡ ਇਫੈਕਟ ਦੇ ਜੋੜਾਂ ਦੇ ਦਰਦ ਦੇ ਇਲਾਜ ਲਈ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਫਾਰਮਾਸਿਊਟੀਕਲ ਵਿਭਾਗ ਨੇ ਅਜਿਹੀ ਦਵਾਈ ਦੀ ਕਾਡ ਕੱਢ ਲਈ ਹੈ। ਹਾਲਾਂਕਿ ਜੋੜਾਂ ਦੇ ਦਰਦ ਲਈ ਮਾਰਕੀਟ 'ਚ ਸਿਰਫ ਇਕ ਹੀ ਦਵਾਈ ਮੌਜੂਦ ਹੈ।","PublishDate":"Sun, 23 Feb 2020 15:57:09 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-joints-pain-medicine-manufactured-in-gndu-8755214.html"},{"Title":"ਲਾਪਤਾ ਵਿਅਕਤੀ ਦੀ ਛੱਪੜ 'ਚੋਂ ਮਿਲੀ ਲਾਸ਼","Content":"ਥਾਣਾ ਮਕਸੂਦਾਂ ਦੇ ਅਧੀਨ ਆਉਂਦੇ ਖੇਤਰ ਈਸਪੁਰ ਦੇ ਛੱਪੜ 'ਚੋਂ ਲਾਪਤਾ ਵਿਅਕਤੀ ਦੀ ਲਾਸ਼ ਮਿਲੀ ਹੈ। ਥਾਣਾ ਮਕਸੂਦਾਂ ਦੇ ਹੌਲਦਾਰ ਕੇਵਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਕਿਸੇ ਵਿਅਕਤੀ ਵੱਲੋਂ ਛੱਪੜ ਵਿਚ ਤੈਰਦੀ ਲਾਸ਼ ਵੇਖ ਕੇ ਪੁਲਿਸ ਨੂੰ ਸੂਚਿਤ ਕੀਤਾ ਗਿਆ। ਪੁਲਿਸ ਨੇ ਮੌਕੇ ਤੇ ਪੁੱਜ ਕੇ ਲਾਸ਼ ਨੂੰ ਕਬਜ਼ੇ ਵਿਚ ਲੈ ਕੇ ਪੋਸਟਮਾਰਟਮ ਲਈ ਸਿਵਲ ਹਸਪਤਾਲ ਭੇਜ ਦਿੱਤੀ। ਮਿ੍ਤਕ ਵਿਅਕਤੀ ਦੀ ਪਛਾਣ ਰਕੇਸ਼ ਮੰਡਲ ਵਾਸੀ ਬਿਹਾਰ ਹਾਲ ਵਾਸੀ ਪਿੰਡ ਰੰਧਾਵਾ ਮਸੰਦਾਂ, ਜਲੰਧਰ ਵਜੋਂ ਹੋਈ ਹੈ। ਪੁਲਿਸ ਨੇ ਮਿ੍ਤਕ ਵਿਅਕਤੀ ਦੀ ਪਤਨੀ ਰੀਨਾ ਦੇ ਬਿਆਨਾਂ ਦੇ ਆਧਾਰ 'ਤੇ ਧਾਰਾ 174 ਤਹਿਤ ਕਾਰਵਾਈ ਕੀਤੀ ਹੈ। ਮਿ੍ਤਕ ਦੀ ਪਤਨੀ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਉਸ ਦਾ ਪਤੀ ਰਕੇਸ਼ ","PublishDate":"Sun, 23 Feb 2020 15:54:17 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-dead-body-recovered-from-pond-8755249.html"},{"Title":"ਮਿਹਨਤ ਦਾ ਫ਼ਾਇਦਾ ਮਿਲਿਆ : ਮਨਪ੍ਰੀਤ","Content":"ਪਹਿਲੇ ਦਿਨ ਤੋਂ ਹੀ ਖ਼ਿਤਾਬ ਦੀ ਦਾਅਵੇਦਾਰ ਮੰਨੀ ਜਾ ਰਹੀ ਪੰਜਾਬ ਦੀ ਟੀਮ ਨੇ ਆਖ਼ਰ ਇਤਿਹਾਸ ਰਚ ਦਿੱਤਾ। ਪੰਜਾਬ ਨੂੰ ਰਾਸ਼ਟਰੀ ਹੈਂਡਬਾਲ ਚੈਂਪੀਅਨ ਬਣਾਉਣ ਵਾਲੇ ਮਨਪ੍ਰੀਤ ਸਿੰਘ ਨੇ ਫਾਈਨਲ ਮੁਕਾਬਲੇ ਵਿਚ ਨੌਂ ਗੋਲ ਕੀਤੇ ਤੇ ਸਰਬੋਤਮ ਖਿਡਾਰੀਆਂ ਦੀ ਸੂਚੀ ਵਿਚ ਥਾਂ ਬਣਾਈ।","PublishDate":"Sun, 23 Feb 2020 15:53:46 +00:00","Link":"https://punjabi.jagran.com/sports/general-manpreet-singh-8755247.html"},{"Title":"ਕਸ਼ਮੀਰ ਅਤੇ ਨਾਗਰਿਕਤਾ ਕਾਨੂੰਨ ਉੱਤੇ ਟਰੰਪ ਮੋਦੀ ਤੋਂ ਜਵਾਬ ਮੰਗੇ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਦੀ ਭਾਰਤ ਫੇਰੀ ਤੋਂ 72 ਘੰਟੇ ਪਹਿਲਾਂ ਦਲ ਖਾਲਸਾ ਨੇ ਡੋਨਾਲਡ ਟਰੰਪ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਹੈ ਕਿ ਉਹ ਭਾਰਤੀ ਹਕੂਮਤ ਦੇ ਇਸ ਤਰਕ ਕਿ ਦੇਸ਼ ਅੰਦਰ ਵਸਦੀਆਂ ਘੱਟ-ਗਿਣਤੀ ਕੌਮਾਂ ਵਿਰੁੱਧ ਉੁਹ ਜੋ ਕੁਝ ਵੀ ਕਰਦਾ ਹੈ ਉਸਦਾ ਅੰਦਰੂਨੀ ਮਾਮਲਾ ਹੈ, ਨੂੰ ਮੁਢੋ ਰੱਦ ਕਰਨ ਅਤੇ ਸਰਗਰਮ ਦਖਲਅੰਦਾਜੀ ਕਰਕੇ ਜਿਥੇ ਮੋਦੀ ਹਕੂਮਤ ਨੂੰ ਦੁਨੀਆਂ ਸਾਹਮਣੇ ਜੁਆਬਦੇਹ ਬਨਾਉਣ ਉੱਥੇ ਪ੍ਰਭੂਸਤਾ ਸੰਪੰਨ ਸਵੈ-ਰਾਜ ਲਈ ਲੜ ਰਹੀਆਂ ਕੌਮਾਂ ਨੂੰ ਸਵੈ-ਨਿਰਣੇ ਦਾ ਹੱਕ ਦਿਵਾਉਣ ਵਿੱਚ ਮਦਦਗਾਰ ਹੋਣ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/dal-khalsa-writes-to-trump-on-kashmir-caa/\">ਕਸ਼ਮੀਰ ਅਤੇ ਨਾਗਰਿਕਤਾ ਕਾਨੂੰਨ ਉੱਤੇ ਟਰੰਪ ਮੋਦੀ ਤੋਂ ਜਵਾਬ ਮੰਗੇ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 23 Feb 2020 10:30:15 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/dal-khalsa-writes-to-trump-on-kashmir-caa/"},{"Title":"ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਬਾਰੇ ਪੰਜਾਬ ਪੁਲਿਸ ਮੁਖੀ ਦੇ ਬਿਆਨ ਦੀ ਚੁਫੇਰਿਓਂ ਨਿੰਦਾ","Content":"<p>ਸੰਨ ਸੰਤਾਲੀ ਦੀ ਵੰਡ, ਜਿਸ ਨੂੰ ਦਿੱਲੀ ਦਰਬਾਰ ਅਤੇ ਪਾਕਿਸਤਾਨ ਵੱਲੋਂ ਆਜਾਦੀ ਦਾ ਨਾਂ ਦਿੱਤਾ ਗਿਆ, ਦੀ ਪੰਜਾਬ ਅਤੇ ਸਿੱਖਾਂ ਨੂੰ ਭਾਰੀ ਕੀਮਤ ਤਾਰਨੀ ਪਈ। ਪੰਜ ਦਰਿਆਵਾਂ ਦੀ ਧਰਤੀ ਦੀ ਹਿੱਕ ਉੱਤੇ ਵਾਹੀ ਗਈ ਸਰਹੱਦ ਦੀ ਨਵੀਂ ਲਕੀਰ ਨੇ ਸਿੱਖਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਪਾਵਨ ਗੁਰਧਾਮਾਂ ਤੋਂ ਵਿਛੋੜ ਦਿੱਤਾ ਜਿਨ੍ਹਾਂ ਨੂੰ ਅਜਾਦ ਕਰਾਉਣ ਲਈ ਹਾਲੇ ਕੁਝ ਦਹਾਕੇ ਪਹਿਲਾਂ ਹੀ ਉਨ੍ਹਾਂ ਆਪਣੀਆਂ ਜਾਨਾਂ ਵਾਰੀਆਂ ਸਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/widespread-criticism-of-dgp-statement/\">ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਲਾਂਘੇ ਬਾਰੇ ਪੰਜਾਬ ਪੁਲਿਸ ਮੁਖੀ ਦੇ ਬਿਆਨ ਦੀ ਚੁਫੇਰਿਓਂ ਨਿੰਦਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Feb 2020 17:49:35 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/widespread-criticism-of-dgp-statement/"},{"Title":"ਪੰਜਾਬ ਵਿੱਚ ਤਖਤੀਆਂ ਅਤੇ ਮੀਲ ਪੱਥਰ ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਵਿੱਚ ਕਰਨੇ ਲਾਜਮੀ: ਪੰਜਾਬ ਸਰਕਾਰ","Content":"<p>(21 ਫਰਵਰੀ ਨੂੰ) ਜਾਰੀ ਕੀਤੇ ਇਕ ਸਰਕਾਰੀ ਬਿਆਨ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਉਕਤ ਅਦਾਰਿਆਂ ਦੀਆਂ ਤਖਤੀਆਂ ਅਤੇ ਸੜਕਾਂ ਦੇ ਮੀਲ ਪੱਥਰ ਗੁਰਮੁਖੀ ਲਿਪੀ ਰਾਹੀਂ ਪੰਜਾਬੀ ਬੋਲੀ ਵਿੱਚ ਲਿਖਣਾ ਲਾਜਮੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/punjabi-language-2/\">ਪੰਜਾਬ ਵਿੱਚ ਤਖਤੀਆਂ ਅਤੇ ਮੀਲ ਪੱਥਰ ਮਾਂ ਬੋਲੀ ਪੰਜਾਬੀ ਵਿੱਚ ਕਰਨੇ ਲਾਜਮੀ: ਪੰਜਾਬ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Feb 2020 07:47:21 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/punjabi-language-2/"},{"Title":"ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪ੍ਰੇਰਨਾ ਹੀਰ ਨਹੀਂ ਬਲਕਿ ਸਿੱਖੀ ਅਤੇ ਗੁਰਮਤਿ ਸੀ: ਤੇਜਵੰਤ ਸਿੰਘ ਮਾਨ","Content":"<p>ਪੰਜਾਬੀ ਦੇ ਪ੍ਰਸਿੱਧ ਨਾਵਲਕਾਰ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਲੰਘੀ 1 ਫਰਵਰੀ ਨੂੰ ਚਲਾਣਾ ਕਰ ਗਏ ਸਨ। ਉਨ੍ਹਾਂ ਦੇ ਨਮਿੱਤ ਅੰਤਿਮ ਅਰਦਾਸ ਸਮਾਗਮ ਪਿੰਡ ਢੁੱਡੀਕੇ (ਜ਼ਿਲ੍ਹਾ ਮੋਗਾ) ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ 10 ਫਰਵਰੀ 2020 ਨੂੰ ਹੋਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/jaswant-singh-kanwal-was-inspired-from-sikhi-not-from-heer-tejwant-singh-mann/\">ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪ੍ਰੇਰਨਾ ਹੀਰ ਨਹੀਂ ਬਲਕਿ ਸਿੱਖੀ ਅਤੇ ਗੁਰਮਤਿ ਸੀ: ਤੇਜਵੰਤ ਸਿੰਘ ਮਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 09:08:48 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/jaswant-singh-kanwal-was-inspired-from-sikhi-not-from-heer-tejwant-singh-mann/"},{"Title":"ਟਰੰਪ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿੱਖਸ ਫਾਰ ਜਸਟਿਸ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਨ ਤੇ ਦਿੱਲੀ ਦਰਬਾਰ ‘ਚ ਨਿਰਾਸ਼ਤਾ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਡੋਨਲਡ ਟਰੰਪ ਵੱਲੋਂ ਦਿੱਲੀ ਸਲਤਨਤ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿਖਸ ਫਾਰ ਜਸਟਿਸ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਨ ਕਰਨ ਦੀ ਖਬਰ ਇਸ ਸਮੇਂ ਚਰਚਾ ਵਿੱਚ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/india-disappointed-by-supposed-white-house-meeting-with-sikhs-for-justice-ahead-of-trump-meet/\">ਟਰੰਪ ਦੀ ਫੇਰੀ ਤੋਂ ਪਹਿਲਾਂ ਵਾਈਟ ਹਾਊਸ ਵੱਲੋਂ ਸਿੱਖਸ ਫਾਰ ਜਸਟਿਸ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਨ ਤੇ ਦਿੱਲੀ ਦਰਬਾਰ &#8216;ਚ ਨਿਰਾਸ਼ਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 05:48:35 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/india-disappointed-by-supposed-white-house-meeting-with-sikhs-for-justice-ahead-of-trump-meet/"},{"Title":"ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ (ਲੇਖਕ: ਡਾ. ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਸਿਆਣੇ ਵੈਦ ਪੁਰਾਣੇ ਰੋਗ ਨੂੰ ਪਹਿਲਾਂ ਜੜੋਂ ਪੁੱਟਦੇ ਹਨ। ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ ਭਾਸ਼ਾ ਜਾਂ ਸਭਿਆਚਾਰ ਤੋਂ ਅੱਗੇ ਰੂਹਾਨੀ ਅਤੇ ਵਿਚਾਰਧਾਰਕ ਆਧਾਰ ਵਾਲਾ ਹੈ। ਇਸ ਕਰਕੇ ਸਿੱਖ ਪਛਾਣ ਦੇ ਸੁਆਲ ਨੂੰ ਸਭਿਅਤਾ ਵਜੋਂ ਵੇਖਣਾ ਚਾਹੀਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/the-question-of-sikh-identity/\">ਸਿੱਖ ਪਛਾਣ ਦਾ ਸਵਾਲ (ਲੇਖਕ: ਡਾ. ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 21 Feb 2020 04:11:50 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/the-question-of-sikh-identity/"},{"Title":"ਰਾਜਸੀ ਲਹਿਰਾਂ ਅਤੇ ਸੰਘਰਸ਼ਾਂ ਬਾਰੇ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪਹੁੰਚ ਤੇ ਨਜ਼ਰੀਆ: ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ","Content":"<p>ਪੰਜਾਬੀ ਦੇ ਪ੍ਰਸਿੱਧ ਨਾਵਲਕਾਰ ਅਤੇ ਸਾਹਿਤਕਾਰ ਸਰਦਾਰ ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਲੰਘੇ ਦਿਨੀਂ (1 ਫਰਵਰੀ 2020 ਨੂੰ) ਚਲਾਣਾ ਕਰ ਗਏ ਸਨ। 15 ਫਰਵਰੀ 2020 ਨੂੰ ਕੇਂਦਰੀ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ, ਸੈਕਟਰ 28, ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਉਨ੍ਹਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/ajmer-singh-on-jaswant-singh-kanwals-approach-towards-political-movements-and-struggle/\">ਰਾਜਸੀ ਲਹਿਰਾਂ ਅਤੇ ਸੰਘਰਸ਼ਾਂ ਬਾਰੇ ਸ. ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ ਦੀ ਪਹੁੰਚ ਤੇ ਨਜ਼ਰੀਆ: ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 12:30:22 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/ajmer-singh-on-jaswant-singh-kanwals-approach-towards-political-movements-and-struggle/"},{"Title":"ਸ਼ਾਹੀਨ ਬਾਗ: ਬੀਬੀਆਂ ਨੇ ਕਿਹਾ ਜਿੰਨਾ ਚਿਰ ਨਾ.ਸੋ.ਕਾ. ਵਾਪਸ ਨਹੀਂ ਹੁੰਦਾ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਨਹੀਂ ਕਰਾਂਗੇ","Content":"<p>ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ (ਨਾ.ਸੋ.ਕਾ.) ਅਤੇ ਤਜਵੀਜੀ ਨਾਗਰਿਕਤਾ ਰਜਿਸਟਰ (ਨਾ.ਰਜਿ.) ਵਿਰੁੱਧ ਦਿੱਲੀ ਦੇ ਸ਼ਾਹੀਨ ਬਾਗ ਵਿਖੇ ਚੱਲ ਰਹੇ ਧਰਨੇ ਦਾ ਪ੍ਰਬੰਧ ਕਰਨ ਵਾਲੀਆਂ ਬੀਬੀਆਂ ਅਤੇ ਭਾਰਤੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵੱਲੋਂ ਨਿਯੁਕਤ ਕੀਤੇ ਗਏ ਦੋ ਵਿਚੋਲਿਆਂ ਦਰਮਿਆਨ ਅੱਜ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਗੱਲ ਖਾਲੀ ਕਰਨ ਲਈ ਗੱਲਬਾਤ ਹੋਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/shaheen-bagh-protest/\">ਸ਼ਾਹੀਨ ਬਾਗ: ਬੀਬੀਆਂ ਨੇ ਕਿਹਾ ਜਿੰਨਾ ਚਿਰ ਨਾ.ਸੋ.ਕਾ. ਵਾਪਸ ਨਹੀਂ ਹੁੰਦਾ ਧਰਨੇ ਵਾਲੀ ਥਾਂ ਖਾਲੀ ਨਹੀਂ ਕਰਾਂਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 08:11:02 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/shaheen-bagh-protest/"},{"Title":"ਅਦਾਲਤੀ ਮਨਾਹੀ ਦੇ ਬਾਵਜੂਦ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾ.ਸੋ.ਕਾ. ਵਿਰੁੱਧ ਜਬਰਦਸਤ ਮੁਜ਼ਾਹਰੇ ਹੋਏ","Content":"<p>ਬੁੱਧਵਾਰ (19 ਫਰਵਰੀ) ਨੂੰ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾਗਰਿਕਤਾ ਸੋਧ ਕਾਨੂੰਨ (ਨਾ.ਸੋ.ਕਾ.), ਨਾਗਰਿਕਤਾ ਰਜਿਸਟਰ (ਨਾ.ਰਜਿ.) ਅਤੇ ਜਨਸੰਖਿਆ ਰਜਿਸਟਰ (ਜ.ਰਜਿ.) ਦੇ ਵਿਰੋਧ ਵਿੱਚ ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਵਿਰੋਧ ਵਿਖਾਵੇ ਹੋਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/tamil-nadu-protest/\">ਅਦਾਲਤੀ ਮਨਾਹੀ ਦੇ ਬਾਵਜੂਦ ਤਾਮਿਲ ਨਾਡੂ ਵਿੱਚ ਨਾ.ਸੋ.ਕਾ. ਵਿਰੁੱਧ ਜਬਰਦਸਤ ਮੁਜ਼ਾਹਰੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Feb 2020 05:49:52 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/tamil-nadu-protest/"},{"Title":"ਵਿਵਾਦੀ ਬੰਦੇ (ਲੇਖਕ – ਡਾ.ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਲੇਖਕ- ਡਾ.ਸੇਵਕ ਸਿੰਘ ਜਦੋਂ ਕਿਸੇ ਆਮ ਬੰਦੇ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਇਹ ਪਤਾ ਚਲਦਾ ਹੈ ਕਿ ਉਹਦੀ ਪਛਾਣ ਵਾਲੇ ਸਮਾਜ ਅੰਦਰ ਕੋਈ ਵਿਵਾਦ ਹੈ ਤਾਂ ਉਹਦੀ ਮਾਸੂਮੀਅਤ ਬਹੁਤ ਪਰੇਸ਼ਾਨ ਹੋ ਜਾਂਦੀ ਹੈ। ਪਰ ਜਿਹੜੇ ਲੋਕ ਵਿਵਾਦ ਦੇ ਆਸਰੇ ਜੀਅ ਰਹੇ ਹੁੰਦੇ ਹਨ ਉਹਨਾਂ ਲਈ ਉਹ ਪਰੇਸ਼ਾਨੀ ਖੁਰਾਕ ਬਣ ਜਾਂਦੀ ਹੈ। ਜੇ ਕੋਈ ਪਰੇਸ਼ਾਨ ਨਾ ਹੋਵੇ ਤਾਂ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2020/02/article-by-dr-sewak-singh-2/\">ਵਿਵਾਦੀ ਬੰਦੇ (ਲੇਖਕ &#8211; ਡਾ.ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 19 Feb 2020 11:40:24 +00:00","Link":"https://www.sikhsiyasat.info/2020/02/article-by-dr-sewak-singh-2/"}]