[{"Title":"DG ISPR ਨੇ ਪ੍ਰਗਟਾਇਆ ਸੀਡੀਐੱਸ ਜਨਰਲ ਬਿਪਿਨ ਰਾਵਤ ਦੇ ਦੇਹਾਂਤ 'ਤੇ ਦੁੱਖ, ਲੋਕਾਂ ਨੇ ਕਹੀ ਇਹ ਗੱਲ","Content":"ਇਸ ਗੱਲ ਨੂੰ ਉਨ੍ਹਾਂ ਨੇ ਕਈ ਵਾਰ ਉਜ਼ਾਗਰ ਵੀ ਕੀਤਾ ਸੀ। ਪਾਕਿਸਤਾਨ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ ਅੱਤਵਾਦੀਆਂ ਖ਼ਿਲਾਫ਼ ਆਪਰੇਸ਼ਨ ਦਾ ਉਨ੍ਹਾਂ ਨੂੰ ਕਾਫੀ ਅਨੁਭਵ ਸੀ। ਇਸ ਲਈ ਉਨ੍ਹਾਂ ਦੀ ਅਗਵਾਈ ਵਿਚ ਅੱਤਵਾਦੀਆਂ ਦੇ ਖ਼ਾਤਮੇ ਲਈ ਜੋ ਆਪਰੇਸ਼ਨ ਆਲ ਆਉਟ ਚਲਾਇਆ ਗਿਆ ਸੀ। ","PublishDate":"Thu, 09 Dec 2021 11:36:33 +00:00","Link":"https://www.punjabijagran.com/national/general-national-news-pakistan-top-military-brass-condoles-death-of-general-bipin-rawat-8995778.html"},{"Title":"Black Box ਕੀ ਹੈ? ਜੋ ਜਨਰਲ ਬਿਪਿਨ ਰਾਵਤ ਦੇ ਹੈਲੀਕਾਪਟਰ ਦੁਰਘਟਨਾ ਦੇ ਰਾਜ਼ ਨੂੰ ਹੱਲ ਕਰ ਸਕਦੈ!","Content":" ਤਾਮਿਲਨਾਡੂ ਵਿਚ ਕੁਨੂੰਰ ਨੇੜੇ ਇੱਕ ਫੌਜੀ ਹੈਲੀਕਾਪਟਰ ਹਾਦਸੇ ਵਿੱਚ ਚੀਫ ਆਫ ਡਿਫੈਂਸ ਸਟਾਫ (ਸੀਡੀਐੱਸ) ਜਨਰਲ ਬਿਪਿਨ ਰਾਵਤ ਦੀ ਬੇਵਕਤੀ ਮੌਤ ਨੇ ਵੱਡਾ ਸਵਾਲ ਖੜ੍ਹਾ ਕਰ ਦਿੱਤਾ ਹੈ ਕਿ ਇਹ ਹਾਦਸਾ ਕਿਵੇਂ ਵਾਪਰਿਆ। ","PublishDate":"Thu, 09 Dec 2021 11:36:28 +00:00","Link":"https://www.punjabijagran.com/national/general-national-news-what-is-black-box-who-can-solve-the-mystery-of-general-bipin-rawat-helicopter-crash-8995771.html"},{"Title":"ਹੈਲੀਕਾਪਟਰ ਕ੍ਰੈਸ਼ ਤੋਂ ਬਾਅਦ ਵੀ ਜ਼ਿੰਦਾ ਸਨ ਸੀਡੀਐੱਸ ਰਾਵਤ, ਦੱਸਿਆ ਸੀ ਖ਼ੁਦ ਦਾ ਨਾਂ, ਦੇਖੋ ਆਖਰੀ ਵੀਡੀਓ","Content":" ਹਾਦਸੇ ਤੋਂ ਬਾਅਦ ਰਾਹਤ ਤੇ ਬਚਾਅ ਲਈ ਉੱਥੇ ਪਹੁੰਚੀ ਟੀਮ 'ਚ ਸ਼ਾਮਲ ਐੱਨਸੀ ਮੁਰਲੀ ​ਨਾਂ ਦੇ ਇਸ ਬਚਾਅ ਕਰਮਚਾਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਅਸੀਂ 2 ਲੋਕਾਂ ਨੂੰ ਜ਼ਿੰਦਾ ਬਚਾਇਆ, ਜਿਨ੍ਹਾਂ 'ਚੋਂ ਇਕ ਸੀਡੀਐੱਸ ਬਿਪਿਨ ਰਾਵਤ ਖੁਦ ਸੀ...","PublishDate":"Thu, 09 Dec 2021 11:36:24 +00:00","Link":"https://www.punjabijagran.com/national/general-national-news-helicopter-crash-cds-rawat-was-alive-even-after-the-chopper-crash-told-his-name-8995758.html"},{"Title":"Explosion in Rohini Court : ਲੈਪਟਾਪ 'ਚ ਧਮਾਕਾ ਹੋਣ ਕਾਰਨ ਮਚ ਗਈ ਹਲਚਲ, ਮੌਕੇ 'ਤੇ ਪਹੁੰਚੇ ਸੀਨੀਅਰ ਪੁਲਿਸ ਅਧਿਕਾਰੀ","Content":"ਫਿਲਹਾਲ ਲੈਪਟਾਪ 'ਚ ਧਮਾਕੇ ਦੇ ਕਾਰਨਾਂ ਦਾ ਪਤਾ ਨਹੀਂ ਲੱਗ ਸਕਿਆ ਹੈ। ਕਿਸੇ ਜਾਨੀ ਨੁਕਸਾਨ ਦੀ ਕੋਈ ਰਿਪੋਰਟ ਨਹੀਂ ਹੈ। ਫਿਲਹਾਲ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Thu, 09 Dec 2021 11:36:19 +00:00","Link":"https://www.punjabijagran.com/national/general-the-explosion-in-the-laptop-kept-in-the-bag-in-rohini-court-room-8995767.html"},{"Title":"ਚੱਲਦੀ ਬੱਸ 'ਚ ਡਰਾਈਵਰ ਨੂੰ ਆਇਆ ਹਾਰਟ ਅਟੈਕ, ਮੌਤ ਤੋਂ ਪਹਿਲਾਂ ਬਚਾਈ 30 ਲੋਕਾਂ ਦੀ ਜਾਨ, ਪੜ੍ਹੋ ਪੂਰੀ ਖ਼ਬਰ","Content":"ਅਰੁਮੁਗਮ 30 ਯਾਤਰੀਆਂ ਨਾਲ ਅਰਾਪਲਯਾਮ ਤੋਂ ਕੋਡੈਕਨਾਲ ਲਈ TNSTC ਬੱਸ ਚਲਾ ਰਿਹਾ ਸੀ। ਜਿਵੇਂ ਹੀ ਬੱਸ ਸਵੇਰੇ 6.20 ਵਜੇ ਅਰਾਪਲਯਾਮ ਤੋਂ ਰਵਾਨਾ ਹੋਈ","PublishDate":"Thu, 09 Dec 2021 11:36:13 +00:00","Link":"https://www.punjabijagran.com/national/general-national-news-driver-suffers-heart-attack-saves-30-lives-before-mock-read-full-story-8995805.html"},{"Title":"ਘਰ ਬੈਠੇ ਮਿਲ ਜਾਵੇਗਾ ਹਾਈ ਸਕਿਓਰਿਟੀ ਨੰਬਰ ਪਲੇਟ, ਇਸ ਕੰਪਨੀ ਨੇ ਸ਼ੁਰੂ ਕੀਤੀ ਨਵੀਂ ਸਹੂਲਤ","Content":"ਗੂਗਲ ਪਲੇਅ ਸਟੋਰ ਤੋਂ BookmyHSRP ਐਪ ਨੂੰ ਡਾਉਨਲੋਡ ਕਰੋ ਜੇਕਰ ਤੁਸੀਂ ਇੱਕ ਆਈਫੋਨ ਉਪਭੋਗਤਾ ਹੋ, iOS ਐਪ ਸਟੋਰ, ਜਾਂ ਇੱਕ ਐਂਡਰਾਇਡ ਉਪਭੋਗਤਾ ਹੋ ਜੇਕਰ ਤੁਸੀਂ ਇੱਕ ਉੱਚ ਸੁਰੱਖਿਆ ਨੰਬਰ ਰਜਿਸਟਰ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ।","PublishDate":"Thu, 09 Dec 2021 11:36:09 +00:00","Link":"https://www.punjabijagran.com/national/general-get-high-security-number-plate-at-home-raasta-autotech-ties-up-with-bookmyhsrp-8995784.html"},{"Title":"Fashion Beauty : ਰੁੱਖੇ, ਫ੍ਰਿਜ਼ੀ ਤੇ ਬੇਜ਼ਾਨ ਵਾਲਾਂ ਤੋਂ ਹੋ ਪਰੇਸ਼ਾਨ, ਤਾਂ ਹੋਮਮੇਡ ਕੈਰਾਟਿਨ ਟ੍ਰੀਟਮੈਂਟ ਨਾਲ ਵਧਾਓ ਖ਼ੂਬਸੂਰਤੀ","Content":"ਖ਼ੂਬਸੂਰਤ ਕਾਲੇ-ਸੰਘਣੇ ਤੇ ਸਮੂਥ ਵਾਲਾਂ ਦੀ ਚਾਹਤ ਹਰ ਇਨਸਾਨ ਨੂੰ ਰਹਿੰਦੀ ਹੈ। ਵਾਲਾਂ ਦੀ ਖ਼ੂਬਸੂਰਤੀ ਲਈ ਔਰਤਾਂ ਤਰ੍ਹਾਂ-ਤਰ੍ਹਾਂ ਦੇ ਸ਼ੈਂਪੂ, ਕੌਸਮੈਟਿਕ ਪ੍ਰੋਡਕਟਸ, ਦਵਾਈਆਂ ਤੇ ਤੇਲ ਦਾ ਇਸਤੇਮਾਲ ਕਰਦੀਆਂ ਹਨ, ਜੋ ਵਾਲਾਂ ਦੀ ਗੁਣਵੱਤਾ ’ਚ ਸੁਧਾਰ ਕਰਨ ਦਾ ਦਾਅਵਾ","PublishDate":"Thu, 09 Dec 2021 11:36:03 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-if-you-are-bothered-by-coarse-frizzy-and-lifeless-hair-then-enhance-your-beauty-with-homemade-keratin-treatment-8995929.html"},{"Title":"ਦਿੱਲੀ ਲਿਆਂਦਾ ਜਾ ਰਿਹੈ ਬਿਪਿਨ ਰਾਵਤ ਦੀ ਦੇਹ, ਰਾਹ ’ਚ ਕੀਤੀ ਗਈ ਫੁੱਲਾਂ ਦੀ ਵਰਖਾ, ਕੱਲ੍ਹ ਹੋਵੇਗਾ ਸਸਕਾਰ","Content":"ਗੌਰਤਲਬ ਹੈ ਕਿ ਤਮਿਲਨਾਡੂ ਦੇ ਕੁਨੂੰਰ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਬੁੱਧਵਾਰ ਨੂੰ ਹੈਲੀਕਾਪਟਰ ਕ੍ਰੈਸ਼ ਹੋਣ ਨਾਲ ਸੀਡੀਐਸ ਰਾਵਤ, ਉਨ੍ਹਾਂ ਦੀ ਪਤਨੀ ਮਧੂਲਿਕਾ ਰਾਵਤ ਅਤੇ 11 ਹੋਰ ਜਵਾਨਾਂ ਦੀ ਦੁਖਦ ਮੌਤ ਹੋ ਗਈ ਸੀ। ਇਸ ਦੌਰਾਨ ਸੈਨਾ ਹੈਲੀਕਾਪਟਰ ਦੁਰਘਟਨਾ ਵਿਚ ਮਾਰੇ ਗਏ ਲੋਕਾਂ ਦੀਆਂ ਲਾਸ਼ਾਂ ਨੂੰ ਨੀਲਗਿਰੀ ਜ਼ਿਲ੍ਹੇ ਦੇ ਵੈਲੀਂਗਟਨ ਸੈਨਿਕ ਹਸਪਤਾਲ ਤੋਂ ਮਦਰਾਸ ਰੈਜੀਮੈਂਟਲ ਸੈਂਟਰ ਲਿਆਂਦਾ ਗਿਆ ਹੈ।","PublishDate":"Thu, 09 Dec 2021 11:35:34 +00:00","Link":"https://www.punjabijagran.com/national/general-cds-bipin-rawat-and-his-wife-body-will-be-brought-to-delhi-today-funeral-on-friday-8995752.html"},{"Title":"ਟੋਲ ਪਲਾਜ਼ਾ ਮਾਨਸਰ 'ਤੇ ਕੀਤਾ ਅਕਾਲ ਪੁਰਖ਼ ਦਾ ਸ਼ੁਕਰਾਨਾ ਅਦਾ","Content":"ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਦੀ ਖ਼ਾਰਜ਼ੀ ਨੂੰ ਲੈ ਕੇ ਟੋਲ ਪਲਾਜ਼ਾ ਹਰਸਾ ਮਾਨਸਰ ਤੇ ਚਲ ਰਿਹਾ ਨਿਰੰਤਰ ਧਰਨਾ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਅਜੇ ਤੱਕ ਵੀ ਨਿਰਵਿਘਨ ਜਾਰੀ ਰੱਖਿਆ ਗਿਆ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਰੱਦ ਕਰ ਦੇਣ ਅਤੇ ਬਾਕੀ ਦੀਆਂ ਮੰਗਾਂ ਲਈ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਨਾਲ ਲਿਖ਼ਤੀ ਸਮਝੌਤਾ ਕਰ ਲੈਣ ਮਗਰੋਂ ਵੀਰਵਾਰ ਨੂੰ ਅਕਾਲ ਪੁਰਖ ਦਾ ਸ਼ੁਕਰਾਨਾ ਅਦਾ ਕਰਨ ਅਤੇ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸ਼ਹੀਦ ਹੋਏ ਕਿਸਾਨਾਂ, ਮਜ਼ਦੂਰਾਂ, ਬੀ","PublishDate":"Thu, 09 Dec 2021 11:34:43 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-thanks-to-akal-purakh-at-toll-plaza-mansar-8995936.html"},{"Title":"ਨੈਸ਼ਨਲ ਲੋਕ ਅਦਾਲਤ ਭਲਕੇ","Content":"ਨੈਸ਼ਨਲ ਲੀਗਲ ਸਰਵਿਸ ਅਥਾਰਟੀ, ਨਵੀਂ ਦਿੱਲੀ, ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਹਾਈਕੋਰਟ, ਅਤੇ ਪੰਜਾਬ ਰਾਜ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ, ਤਰਸੇਮ ਮੰਗਲਾ, ਜਿਲ੍ਹਾ ਅਤੇ ਸੈਸ਼ਨ ਜੱਜ-ਕਮ-ਮਾਣਯੋਗ ਚੈਅਰਮੈਨ, ਜਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ, ਫਾਜਿਲਕਾ ਦੀ ਅਗੁਵਾਈ ਅਤੇ ਮਾਰਗ ਦਰਸ਼ਨ ਹੇਠ ਮਿਤੀ 11 ਦਸੰਬਰ ਨੂੰ ਫਾਜ਼ਿਲਕਾ, ਅਬੋਹਰ ਅਤੇ ਜਲਾਲਾਬਾਦ ਵਿਖੇ ਨੈਸ਼ਨਲ ਲੋਕ ਅਦਾਲਤ ਲਗਾਈ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਲੋਕ ਅਦਾਲਤ ਵਿਚ ਹਰ ਤਰਾਂ੍ਹ ਦੇ ਮਸਲੇ ਲਗਾਏ ਜਾ ਸਕਦੇ ਹਨ। ਤਰਸੇਮ ਮੰਗਲਾ, ਜਿਲ੍ਹਾ ਅਤੇ ਸੈਸ਼ਨ ਜੱਜ-ਕਮ-ਮਾਣਯੋਗ ਚੈਅਰਮੈਨ, ਜ਼ਿਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ, ਫਾਜਿਲਕਾ ਨੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਕਿਹਾ ਕਿ ਇਨਾਂ੍ਹ ਲੋਕ ਅਦਾਲਤਾਂ ਦੇ ਨਾਲ ਜ","PublishDate":"Thu, 09 Dec 2021 11:34:42 +00:00","Link":"https://www.punjabijagran.com/punjab/fazilka-national-lok-adalat-december11-8995935.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]