[{"Title":"32 ਵਾਰ ਦੀ ਚੈਂਪੀਅਨ ਅਮਰੀਕਾ ਡੇਵਿਸ ਕੱਪ ਫਾਈਨਲਜ਼ ਤੋਂ ਬਾਹਰ, ਅਮਰੀਕਾ ਟੀਮ ਨੂੰ ਕੋਲੰਬੀਆ ਤੋਂ ਮਿਲੀ ਹਾਰ","Content":"ਰਿਕਾਰਡ 32 ਵਾਰ ਦੀ ਚੈਂਪੀਅਨ ਅਮਰੀਕੀ ਟੀਮ ਕੋਲੰਬੀਆ ਤੋਂ ਸ਼ਰਮਨਾਕ ਹਾਰ ਤੋਂ ਬਾਅਦ ਡੇਵਿਸ ਕੱਪ ਟੈਨਿਸ ਫਾਈਨਲਜ਼ ਤੋਂ ਬਾਹਰ ਹੋ ਗਈ। ਅਮਰੀਕਾ ਨੂੰ 0-2 ਨਾਲ ਹਾਰ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ ਕਿਉਂਕਿ ਰੀਲੀ ਓਪੇਲਕਾ ਤੇ ਜੈਕ ਸਾਕ ਡਬਲਜ਼ ਮੈਚ ’ਚ ਕੋਲੰਬੀਆ ਦੇ ਜੁਆਨ ਸੈਬੇਸਿਟੀਅਨ ਕਬਾਲ ਰਾਬਰਟ ਫਾਰਾਹ ਤੋਂ ਪਹਿਲਾਂ ਸੈੱਟ ’ਚ ਪੱਛੜਣ ਤੋਂ ਬਾਅਦ ਰਿਟਾਇਰ ਹੋ ਗਏ।","PublishDate":"Mon, 29 Nov 2021 13:05:19 +00:00","Link":"https://www.punjabijagran.com/sports/general-32time-champion-usa-out-of-davis-cup-finals-usa-loses-to-colombia-8991162.html"},{"Title":"Crime News : ਪੈਸਿਆਂ ਦੇ ਲੈਣ-ਦੇਣ ਨੂੰ ਲੈ ਕੇ ਪਿੰਡ ਬੀਹਲੇਵਾਲਾ ’ਚ ਸੀਰੀ ਨੇ ਕੀਤਾ ਕਿਸਾਨ ਦਾ ਕਤਲ","Content":"ਜ਼ਿਲ੍ਹਾ ਫਰੀਦਕੋਟ ਦੇ ਸਾਦਿਕ ਨੇੜੇ ਪਿੰਡ ਬੀਹਲੇਵਾਲਾ ਵਿਖੇ ਬੀਤੀ ਸ਼ਾਮ ਕਰੀਬ ਸੱਤ ਕੁ ਵਜੇ ਇਕ ਕਿਸਾਨ ਦਾ ਕਤਲ ਹੋਣ ਦਾ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਪਿੰਡ ਦੇ ਕਿਸਾਨ ਮਹਿਕਮ ਸਿੰਘ ਸੰਧੂ ਦੇ ਹੀ ਘਰ ਲੱਗੇ ਉਸ ਦੇ ਸੀਰੀ ਨੇ ਹੀ ਉਸ ਦਾ ਕਤਲ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਸ ਹਾਦਸੇ ਦਾ ਪਤਾ ਲੱਗਣ ’ਤੇ ਥਾਣਾ ਸਾਦਿਕ ਦੀ ਪੁਲਿਸ ਪਾਰਟੀ ਮੌਕੇ ’ਤੇ ਪੁੱਜੀ ਤੇ ਸਥਿਤੀ ਦਾ ਜਾਇਜ਼ਾ ਲਿਆ। ","PublishDate":"Mon, 29 Nov 2021 13:00:46 +00:00","Link":"https://www.punjabijagran.com/punjab/faridkot-employee-kills-farmer-in-village-behlewala-over-money-laundering-8991161.html"},{"Title":"ਇਮਰਾਨ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਮਹਿੰਗਾਈ ਤੇ ਵੱਧਦੀ ਬੇਰੁਜ਼ਗਾਰੀ 'ਤੇ ਭੜਕੇ ਲੋਕ, ਵੱਡੀ ਗਿਣਤੀ ’ਚ ਨੌਜਵਾਨਾਂ ਨੇ ਕੀਤਾ ਵਿਰੋਧ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਪਾਕਿਸਤਾਨ ’ਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖ਼ਾਨ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਸਰਕਾਰ ’ਚ ਮਹਿੰਗਾਈ ਬੇਕਾਬੂ ਹੁੰਦੀ ਜਾ ਰਹੀ ਹੈ। ਲੋਕਾਂ ’ਚ ਸਰਕਾਰ ਪ੍ਰਤੀ ਗੁੱਸਾ ਵੱਧ ਰਿਹਾ ਹੈ। ਵਿਰੋਧੀ ਪਾਰਟੀਆਂ ਨੇ ਵੀ ਮਹਿੰਗਾਈ ਦੇ ਮੁੱਦੇ ’ਤੇ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਆਪਣੇ ਵਿਰੋਧ ਪ੍ਰਦਰਸ਼ਨ ਨੂੰ ਤੇਜ਼ ਕਰ ਦਿੱਤਾ ਹੈ। ","PublishDate":"Mon, 29 Nov 2021 12:54:57 +00:00","Link":"https://www.punjabijagran.com/world/pakistan-large-numbers-of-youth-protest-against-imran-government-over-rising-inflation-and-rising-unemployment-8991160.html"},{"Title":"ਮੁਖਵਿੰਦਰ ਸਿੰਘ ਭੁੱਲਰ ਨੇ ਬਟਾਲਾ ਦੇ ਐੱਸਐੱਸਪੀ ਵਜੋਂ ਕਾਰਜਭਾਰ ਸੰਭਾਲਿਆ, ਪੁਰਾਣੇ ਦੋਸਤਾਂ ਨੇ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਉਹਨਾਂ ਅਨੁਸਾਰ, ਪੁਰਾਣੇ ਦੋਸਤ ਭੁੱਲਰ ਸਾਹਿਬ ਨੂੰ ਵਧਾਈ ਦੇਣ ਦੇ ਮੌਕੇ ਇਕੱਠੇ ਹੋਏ ਸਨ ਅਤੇ ਕਾਲਜ ਦੇ ਪੁਰਾਣੇ ਦਿਨਾਂ ਨੂੰ ਯਾਦ ਕੀਤਾl ਉਹਨਾਂ ਦੱਸਿਆ ਕਿ ਭੁੱਲਰ ਸਾਹਿਬ ਨੇ ਹਮੇਸ਼ਾ ਆਪਣੇ ਕੰਮ ਨੂੰ ਬੜੀ ਹੀ ਇਮਾਨਦਾਰੀ ਤੇ ਪੂਰੀ ਲੱਗਣ ਨਾਲ ਕੀਤਾ ਹੈ ਅਤੇ ਉਹਨਾਂ ਨੇ ਹਮੇਸ਼ਾ ਹੀ ਆਪਣੇ ਫ਼ਰਜ਼ ਨੂੰ ਪਹਿਲ ਦਿੱਤੀ ਹੈ ਅਤੇ ਉਹਨਾਂ ਨੇ ਪੁਲਿਸ ਡਿਪਾਰਟਮੈਂਟ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ। ","PublishDate":"Mon, 29 Nov 2021 12:50:13 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-mukhwinder-singh-bhullar-took-over-as-ssp-batala-8991148.html"},{"Title":"ਪੰਜਾਬ ਦੇ ਰਾਜਪਾਲ ਜੰਗ-ਏ-ਆਜ਼ਾਦੀ ਕਰਤਾਰਪੁਰ ਤੇ ਸ੍ਰੀ ਦੇਵੀ ਤਲਾਬ ਮੰਦਰ ਵਿਖੇ ਹੋਏ ਨਤਮਸਤਕ","Content":"ਪੰਜਾਬ ਦੇ ਰਾਜਪਾਲ ਬਨਵਾਰੀ ਲਾਲ ਪੁਰੋਹਿਤ ਵੱਲੋਂ ਅੱਜ ਜੰਗ-ਏ-ਆਜ਼ਾਦੀ ਦਾ ਦੌਰਾ ਕੀਤਾ ਗਿਆ ਅਤੇ ਇਸ ਉਪਰੰਤ ਸ਼ਕਤੀ ਪੀਠ ਸ੍ਰੀ ਦੇਵੀ ਤਲਾਬ ਮੰਦਰ ਨਤਮਸਤਕ ਹੋਏ। ਜੰਗ-ਏ-ਆਜ਼ਾਦੀ ਯਾਦਗਾਰ ਕਰਤਾਰਪੁਰ ਵਿਖੇ ਪੁੱਜਣ ’ਤੇ ਉਨ੍ਹਾਂ ਦਾ ਸਵਾਗਤ ਡਵੀਜ਼ਨਲ ਕਮਿਸ਼ਨਰ ਵੀਕੇ ਮੀਨਾ, ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਤੇ ਜੰਗ-ਏ-ਆਜ਼ਾਦੀ ਯਾਦਗਾਰ ਦੇ ਸੀਈਓ ਘਨਸ਼ਿਆਮ ਥੋਰੀ, ਆਈਜੀ ਜਲੰਧਰ ਰੇਂਜ ਜੀਐੱਸ ਢਿੱਲੋਂ ਅਤੇ ਐੱਸਐੱਸਪੀ ਜਲੰਧਰ (ਦਿਹਾਤੀ) ਸਤਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਕੀਤਾ ਗਿਆ।","PublishDate":"Mon, 29 Nov 2021 12:43:36 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-the-governor-of-punjab-paid-obeisance-at-jang-e-azaadi-kartarpur-and-sri-devi-talab-mandir-8991155.html"},{"Title":"Corona virus India Update : ਲਗਾਤਾਰ ਤੀਜੇ ਦਿਨ ਮਿਲੇ 10 ਹਜ਼ਾਰ ਤੋਂ ਘੱਟ ਨਵੇਂ ਮਾਮਲੇ, ਸਰਗਰਮ ਮਾਮਲੇ ਵੀ ਘਟ ਕੇ ਹੋਏ ਇਕ ਲੱਖ ਦੇ ਕਰੀਬ","Content":"ਕੋਰੋਨਾ ਮਹਾਮਾਰੀ ਤੋਂ ਰਾਹਤ ਜਾਰੀ ਹੈ। ਪਿਛਲੇ ਤਿੰਨ ਦਿਨਾਂ ਤੋਂ ਲਗਾਤਾਰ ਇਨਫੈਕਸ਼ਨ ਦੇ ਨਵੇਂ ਮਾਮਲੇ 10 ਹਜ਼ਾਰ ਤੋਂ ਘੱਟ ਮਿਲ ਰਹੇ ਹਨ। ਸਿਹਤ ਮੰਤਰਾਲੇ ਮੁਤਾਬਕ 24 ਘੰਟਿਆਂ ’ਚ 8,309 ਨਵੇਂ ਮਾਮਲੇ ਮਿਲੇ ਹਨ ਤੇ 236 ਲੋਕਾਂ ਦੀ ਜਾਨ ਗਈ ਹੈ ਇਨ੍ਹਾਂ ’ਚੋਂ ਅੱਧੇ ਤੋਂ ਵੱਧ ਮਾਮਲੇ ਤੇ ਮੌਤਾਂ ਇਕੱਲੇ ਕੇਰਲ ਤੋਂ ਹਨ। ","PublishDate":"Mon, 29 Nov 2021 12:42:35 +00:00","Link":"https://www.punjabijagran.com/national/general-corona-virus-india-update-less-than-10000-new-cases-found-for-third-day-in-a-row-active-cases-also-reduced-to-around-one-lakh-8991157.html"},{"Title":"ਪਰਗਟ ਸਿੰਘ ਨੇ ਮਨੀਸ਼ ਸਿਸੋਦੀਆ ਨੂੰ ਦੱਸਿਆ ਫ਼ਰਜ਼ੀ ਆਗੂ, ਕਿਹਾ-  ਫ਼ਰਜ਼ੀ ਅੰਕੜੇ ਪੇਸ਼ ਕਰਕੇ ਲੋਕਾਂ ਨੂੰ ਗੁੰਮਰਾਹ ਕਰ ਰਹੇ ਨੇ ਦਿੱਲੀ ਦੇ ਸਿੱਖਿਆ ਮੰਤਰੀ","Content":"ਅੱਜ ਇੱਥੇ ਜਾਰੀ ਇੱਕ ਬਿਆਨ ਵਿੱਚ ਪੰਜਾਬ ਦੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਨੇ ਉਮੀਦ ਪ੍ਰਗਟਾਈ ਕਿ ਦਿੱਲੀ ਦੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਵੱਲੋਂ 250 ਸਕੂਲਾਂ ਦੇ ਟਿਕਾਣਿਆਂ ਸਬੰਧੀ ਜਾਰੀ ਕੀਤੀ ਗਈ ਸੂਚੀ ਸਹੀ ਸੀ।","PublishDate":"Mon, 29 Nov 2021 12:32:19 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-pargat-singh-tells-manish-sisodia-fake-leader-says-delhi-education-minister-is-misleading-people-by-presenting-fake-figures-8991152.html"},{"Title":"ਮਲੇਰੀਆ ਨਾਲ ਲੜਨ ’ਚ ਜ਼ਿਆਦਾ ਸਮਰੱਥ ਹੈ ਖ਼ੁਦ-ਬ-ਖ਼ੁਦ ਪੈਦਾ ਹੋਈ ਪ੍ਰਤੀਰੋਧਕ ਸਮਰੱਥਾ, ਅਧਿਐਨ ’ਚ ਸਾਹਮਣੇ ਆਈ ਨਵੀਂ ਜਾਣਕਾਰੀ","Content":" ਯੂਨੀਵਰਸਿਟੀ ਆਫ ਕੋਪੇਨਹੇਗਨ ਦੇ ਖੋਜਕਾਰਾਂ ਨੇ ਇਕ ਨਵੇਂ ਅਧਿਐਨ ’ਚ ਪਾਇਆ ਹੈ ਕਿ ਮਲੇਰੀਆ ਖ਼ਿਲਾਫ਼ ਖ਼ੁਦ-ਬ-ਖ਼ੁਦ ਪੈਦਾ ਹੋਈ ਪ੍ਰਤੀਰੋਧਕ ਸਮਰੱਥਾ ਤੇ ਟੀਕਾਕਰਨ ਤੋਂ ਬਾਅਦ ਪੈਦਾ ਹੋਈ ਪ੍ਰਤੀਰੋਧਕ ਸਮਰੱਥਾ ’ਚ ਫ਼ਰਕ ਹੁੰਦਾ ਹੈ। ","PublishDate":"Mon, 29 Nov 2021 12:29:01 +00:00","Link":"https://www.punjabijagran.com/world/other-country-spontaneous-immunity-is-more-effective-in-fighting-malaria-new-research-reveals-8991153.html"},{"Title":"Instagram 'ਤੇ ਆਉਣ ਵਾਲਾ ਹੈ ਇਕ ਅਨੋਖਾ ਫੀਚਰ, ਐਪ ਦੀ ਆਦਤ ਤੋਂ ਮਿਲੇਗਾ ਛੁਟਕਾਰਾ, ਜਾਣੋ ਕਿਸ ਤਰ੍ਹਾਂ ਕਰੇਗਾ ਕੰਮ","Content":" ਫੋਟੋ ਸ਼ੇਅਰਿੰਗ ਐਪ Instagram ਨਵੇਂ 'Take a Break' ਫੀਚਰ 'ਤੇ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ। ਇਹ ਫੀਚਰ ਯੂਜ਼ਰਜ਼ ਨੂੰ ਰਿਮਾਂਇੰਡਰ ਦੇਵੇਗਾ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਪਲੇਟਫਾਰਮ 'ਤੇ ਜ਼ਿਆਦਾ ਬਤਾਇਆ ਹੈ।","PublishDate":"Mon, 29 Nov 2021 12:17:24 +00:00","Link":"https://www.punjabijagran.com/technology/general-technology-news-an-unique-feature-coming-to-instagram-get-rid-of-app-habits-learn-how-it-works-8982096.html"},{"Title":"ਮਹਿੰਗਾਈ ਦੀ ਮਾਰ! ਇਕ ਦਸੰਬਰ ਤੋਂ Jio ਰਿਚਾਰਜ ਸਮੇਤ ਇਹ 4 ਸਰਵਿਸ ਹੋ ਰਹੀਆਂ ਹਨ ਮਹਿੰਗੀਆਂ, ਇੱਥੇ ਦੇਖੋ ਲਿਸਟ","Content":" 1 December Rule Change: ਦਸੰਬਰ ਮਹੀਨੇ 'ਚ ਮਹਿੰਗਾਈ ਵਧਦੀ ਨਜ਼ਰ ਆ ਸਕਦੀ ਹੈ। ਖਾਸ ਤੌਰ 'ਤੇ ਇੰਟਰਨੈੱਟ ਉਪਭੋਗਤਾਵਾਂ ਲਈ ਦਸੰਬਰ ਦੀ ਸ਼ੁਰੂਆਤ ਚੰਗੀ ਨਹੀਂ ਕਹੀ ਜਾ ਸਕਦੀ। ਦਰਅਸਲ, 1 ਦਸੰਬਰ ਤੋਂ Jio ਰੀਚਾਰਜ ਸਮੇਤ...","PublishDate":"Mon, 29 Nov 2021 12:17:19 +00:00","Link":"https://www.punjabijagran.com/technology/general-technology-news-1-december-rule-change-including-reliance-jio-recharge-dth-recharge-and-amazon-prime-subscription-8991044.html"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ – ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ","Content":"<p>ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਨੇ ਬੇਰੀਆਂ ਦੀਆਂ ਝੰਗੀਆਂ ਦੀ ਸੰਘਣੀ ਛਾਂ ਹੇਠਾਂ ਇਕ ਇਕਾਂਤ ਜਿਹੀ ਥਾਂ ਨੂੰ ਜੋ ਬਾਦਸ਼ਾਹ ਅਕਬਰ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਜਾਗੀਰ ਦਾ ਇਕ ਭਾਗ ਸੀ, ਸਿਖਾਂ ਲਈ ਇਕ ਨਵਾਂ ਨਗਰ ਵਸਾਉਣ ਲਈ ਚੁਣਿਆਂ। ਇਹ ਥਾਂ ਉਨ੍ਹਾਂ ਨੇ ਗੁਰੂ ਅਮਰਦਾਸ ਜੀ ਦੇ ਕਹਿਣ ਉਤੇ, ਗੋਇੰਦਵਾਲ ਨੂੰ ਛੱਡ ਕੇ ਆਣ ਵਸਾਇਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 02:30:54 +00:00","Link":"https://www.sikhsiyasat.info/article-by-pro-puran-singh-2/"},{"Title":"ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ","Content":"<p>ਯੂਪੀ ਵਿੱਚ ਸਿੱਖ ਕਿਰਸਾਨੀ ਨੂੰ ਮੈਲੀ ਅੱਖ ਨਾਲ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਵੱਖ-ਵੱਖ ਮਸਲਿਆਂ 'ਚ ਉਲਝਾ ਕੇ ਰੱਖਣ ਦੇ ਯਤਨ ਵੀ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ। ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਜਾਣ ਤੋਂ ਫੌਰੀ ਬਾਅਦ ਯੂਪੀ ਦੇ ਇਸ ਤਰਾਈ ਇਲਾਕੇ ਨੂੰ ਵਾਹੀ ਯੋਗ ਬਣਾਉਣ ਦਾ ਅਮਲ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਸੀ ਪਰ ਕਿਸੇ ਕਿਸਮ ਦਾ ਕੋਈ ਯੋਗ ਪ੍ਰਬੰਧ ਨਾ ਹੋਣ ਕਰਕੇ ਅਤੇ ਖਤਰੇ ਬਹੁਤ ਜਿਆਦਾ ਹੋਣ ਕਰਕੇ ਪੰਜਾਬੀ ਕਿਸਾਨਾਂ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/\">ਆਖਿਰ ਹਉਮੈਂ ਦੇ ਬੁੱਤ ਟੁੱਟੇ ਸਨ, ਉਹਨਾਂ ਦਾ ਇਹ ਅਮਲ ਸੁਭਾਵਿਕ ਹੀ ਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Oct 2021 06:51:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-5/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)","Content":"<p>ਬੇਸ਼ੱਕ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀ ਕਮੇਟੀ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੀ ਗੰਭੀਰ ਸੰਕਟ ਨਾਲ ਜੁੜੇ ਹਾਲਾਤ ਨੂੰ ਮੋੜਾ ਪਾਉਣ ਲਈ ਸੁਝਾਅ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਇਹ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਆਉਂਦੇ ਸਮੇਂ ਵਿੱਚ ਇਹਨਾਂ ਸੁਝਾਵਾਂ ਉੱਤੇ ਅਮਲ ਕੀਤਾ ਜਾਵੇਗਾ ਪਰ ਅਸਲ ਵਿੱਚ ਹੋਵੇਗਾ ਕੀ? ਇਹ ਤਾਂ ਸਮਾਂ ਹੀ ਦੱਸੇਗਾ। ਬੀਤੇ ਉੱਤੇ ਝਾਤ ਮਾਰੀਏ ਤਾਂ ਸਰਕਾਰੀ ਯਤਨ ਹਾਲੀ ਤੱਕ ਤਾਂ ਜ਼ਮੀਨੀ ਹਾਲਾਤ ਬਦਲਣ ਵਿੱਚ ਨਾਕਾਮ ਹੀ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (2)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Oct 2021 11:20:45 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-3/"},{"Title":"ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)","Content":"<p>ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਵਿੱਚ 4 ਮਾਰਚ 2021 ਨੂੰ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦੇ ਸੰਕਟ ਉੱਤੇ ਹੋਈ ਚਰਚਾ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਇੱਕ 6 ਮੈਂਬਰੀ ਖਾਸ ਕਮੇਟੀ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣਾ ਲੇਖਾ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਸਪੀਕਰ ਨੂੰ ਸੌਂਪਿਆ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮਸਲੇ ਗੰਭੀਰਤਾ ਨੂੰ ਤਸਦੀਕ ਕਰਦਿਆਂ ਇਸ ਕਮੇਟੀ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ ਹੈ ਕਿ ਪੰਜਾਬ ਵਿੱਚ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਣੀ ਦਾ ਲਗਾਤਾਰ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਪੱਧਰ ਪੰਜਾਬ ਨੂੰ ਮਾਰੂਥਲ ਬਣਨ ਵੱਲ ਧੱਕ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇਕਰ ਹਾਲਾਤ ਇੰਝ ਹੀ ਰਹੇ ਤਾਂ ਇਹ ਖਦਸ਼ਾ ਅਗਲੇ ਡੇਢ ਕੁ ਦਹਾਕੇ ਵਿੱਚ ਹਕੀਕੀ ਤਰਾਸਦੀ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/\">ਗੰਭੀਰ ਹੁੰਦਾ ਜਾ ਰਿਹੈ ਪੰਜਾਬ ਦੇ ਜ਼ਮੀਨੀ ਪਾਣੀ ਦਾ ਸੰਕਟ (1)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Oct 2021 11:13:21 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-2/"}]