[{"Title":"ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ (20 ਅਗਸਤ 2019)","Content":"(ਹੇ ਭਾਈ! ਗੁਰੂ ਦੀ ਸਰਨ ਪੈ ਕੇ ਜਿਸ ਮਨੁੱਖ ਦੀ) ਜੀਭ ਪਰਮਾਤਮਾ ਦੇ ਨਾਮ ਦੇ ਸੁਆਦ ਵਿਚ ਲੱਗਦੀ ਹੈ, ਉਹ ਮਨੁੱਖ ਆਤਮਕ ਅਡੋਲਤਾ ਵਿਚ ਟਿਕ ਜਾਂਦਾ ਹੈ, ਪ੍ਰਭੂ-ਪ੍ਰੇਮ ਵਿਚ ਜੁੜ ਜਾਂਦਾ ਹੈ। ਪਰਮਾਤਮਾ ਦਾ ਨਾਮ ਸਿਮਰ ਕੇ ਉਸ ਦਾ ਮਨ (ਮਾਇਆ ਦੀ ਤ੍ਰਿਸ਼ਨਾ ਵਲੋਂ) ਰੱਜ ਜਾਂਦਾ ਹੈ।੧। ","PublishDate":"Tue, 20 Aug 2019 03:32:42 +00:00","Link":"https://punjabi.jagran.com/religion/hukanamma-hukamnama-sri-darbar-sahib-sri-amritsar-8690025.html"},{"Title":"ਆਰਥਿਕ ਮੰਦੀ ਦੀ ਦਸਤਕ","Content":"ਇਨ੍ਹੀਂ ਦਿਨੀਂ ਹਾਲਤ ਹੋਰ ਵੀ ਬਦਤਰ ਹੋ ਗਈ ਹੈ। ਅਸੀਂ ਆਰਥਿਕ ਸੂਚਕਾਂ ਨੂੰ ਦੇਖ ਕੇ ਇਸ ਸਿੱਟੇ 'ਤੇ ਪੁੱਜ ਸਕਦੇ ਹਾਂ। ਹੁਣ ਮੋਟਰ-ਗੱਡੀਆਂ ਦੀ ਵਿਕਰੀ ਨੂੰ ਹੀ ਲੈ ਲਵੋ। ਅਪ੍ਰੈਲ ਤੋਂ ਜੂਨ 2019 ਵਿਚਾਲੇ ਇਨ੍ਹਾਂ ਦੀ ਵਿਕਰੀ ਬੀਤੇ ਸਾਲ ਦੀ ਤੁਲਨਾ ਵਿਚ 23.3 ਫ਼ੀਸਦੀ ਘਟੀ ਹੈ।","PublishDate":"Tue, 20 Aug 2019 02:30:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-significance-of-the-economic-downturn-8689969.html"},{"Title":"ਮੰਦੀ ਦਾ ਦੌਰ","Content":"ਹਾਲਾਂਕਿ ਅਰਥਚਾਰੇ ਦੀਆਂ ਅੰਦਰੂਨੀ ਤੇ ਬਾਹਰੀ ਚੁਣੌਤੀਆਂ ਦਾ ਜ਼ਿਕਰ ਕਰਦੇ ਹੋਏ ਉਨ੍ਹਾਂ ਇਹ ਵੀ ਕਿਹਾ ਕਿ ਲੋਕਾਂ ਨੂੰ ਨਿਰਾਸ਼ਾ ਦੇ ਸੁਰ ਵਿਚ ਸੁਰ ਮਿਲਾਉਣ ਦੀ ਥਾਂ ਭਵਿੱਖੀ ਮੌਕਿਆਂ ਨੂੰ ਦੇਖਣਾ ਚਾਹੀਦਾ ਹੈ ਪਰ ਅਜਿਹਾ ਉਦੋਂ ਹੀ ਹੋਵੇਗਾ ਜਦੋਂ ਉਨ੍ਹਾਂ ਨੂੰ ਅਰਥਚਾਰੇ ਦੇ ਮੋਰਚੇ 'ਤੇ ਕੁਝ ਬਿਹਤਰ ਹੁੰਦਾ ਹੋਇਆ ਦਿਖਾਈ ਦੇਵੇਗਾ।","PublishDate":"Tue, 20 Aug 2019 01:37:00 +00:00","Link":"https://punjabi.jagran.com/editorial/general-economic-depression-period-8689970.html"},{"Title":"ਵਕਤ ਤੋਂ ਅੱਗੇ","Content":" ਅੱਜ ਮਨੁੱਖ ਦੀ ਲਾਲਸਾ ਤੇਜ਼ ਹੋ ਰਹੀ ਹੈ। ਉਹ ਸਭ ਕੁਝ ਤੁਰੰਤ ਹਾਸਲ ਕਰ ਲੈਣਾ ਚਾਹੁੰਦਾ ਹੈ। ਉਸ ਨੂੰ ਆਪਣੇ ਹਰ ਕਰਮ ਦਾ ਅਜਿਹਾ ਫਲ ਚਾਹੀਦਾ ਹੈ ਜੋ ਉਸ ਦੀਆਂ ਕਾਮਨਾਵਾਂ ਪੂਰੀਆਂ ਕਰਨ 'ਚ ਸਹਾਇਕ ਹੋਵੇ।","PublishDate":"Mon, 19 Aug 2019 22:30:00 +00:00","Link":"https://punjabi.jagran.com/religion/religious-articles-ahead-of-time-8689957.html"},{"Title":"ਭਾਰਤੀ ਚੈਨਲਾਂ ਦੇ ਪ੍ਰਸਾਰਣ 'ਤੇ ਪਾਕਿਸਤਾਨ 'ਚ ਕੇਬਲ ਨੈੱਟਵਰਕ ਜ਼ਬਤ","Content":"ਪਾਕਿਸਤਾਨ ਇਲੈਕਟ੍ਰਾਨਿਕ ਮੀਡੀਆ ਰੈਗੂਲੇਟਰੀ ਅਥਾਰਟੀ (ਪੀਈਐੱਮਆਰਏ) ਨੇ ਭਾਰਤੀ ਚੈਨਲਾਂ ਦੇ ਪ੍ਰਸਾਰਣ 'ਤੇ ਕਰਾਚੀ ਸਥਿਤ ਗਾਰਡੇਨ ਕੇਬਲ ਟੀਵੀ ਨੈੱਟਵਰਕ ਨੂੰ ਜ਼ਬਤ ਕਰ ਲਿਆ।","PublishDate":"Mon, 19 Aug 2019 22:30:00 +00:00","Link":"https://punjabi.jagran.com/world/pakistan-karachi-based-cable-network-seized-for-broadcasting-indian-channels-8689929.html"},{"Title":"ਮੁਲਕ ਦੀ ਖ਼ੁਸ਼ਹਾਲੀ ਲਈ ਵਸੋਂ 'ਤੇ ਕਾਬੂ ਪਾਉਣਾ ਜ਼ਰੂਰੀ","Content":"ਸੋਮਿਆਂ ਦੀ ਹੱਦ ਹੈ ਪਰ ਜਨਸੰਖਿਆ ਦਾ ਵਿਸਫੋਟ ਹੈ। ਇਸੇ ਲਈ ਹੀ ਭਾਰਤ ਵਿਚ ਸਰਵਪੱਖੀ ਵਿਕਾਸ ਦੇ ਉਪਾਅ ਉਮੀਦ ਮੁਤਾਬਕ ਨਤੀਜੇ ਨਹੀਂ ਦੇ ਰਹੇ ਹਨ।","PublishDate":"Mon, 19 Aug 2019 22:13:04 +00:00","Link":"https://punjabi.jagran.com/editorial/general-population-control-is-essential-for-the-prosperity-of-the-country-8689955.html"},{"Title":"ਹੜ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਦੋ ਪਿੰਡਾਂ ਦੀ ਬਿਜਲੀ ਸਪਲਾਈ ਬੰਦ","Content":"ਹਥਾੜ ਦੇ ਹੜ ਪ੍ਰਭਾਵਿਤ ਪਿੰਡਾਂ ਵਿਚ ਸੁਰੱਖਿਆ ਦੇ ਮੱਦੇਨਜਰ ਅਗਲੇ ਹੁਕਮਾਂ ਤਕ ਬਿਜਲੀ ਸਪਲਾਈ ਬੰਦ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਭਾਖੜਾ ਡੈਮ ਤੋਂ ਛੱਡੇ ਵਾਧੂ ਪਾਣੀ ਕਾਰਨ ਹਰੀਕੇ ਹੈੱਡ ਤੇ ਪਹੁੰਚਣ ''ਤੇ ਹਥਾੜ ਖੇਤਰ ਦਾ ਵੱਡਾ ਹਿੱਸਾ ਪਾਣੀ ਦੀ ਮਾਰ ਹੇਠ ਆ ਗਿਆ।","PublishDate":"Mon, 19 Aug 2019 21:30:59 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-power-cut-of-many-village-8690024.html"},{"Title":"ਬਦਲੀ ਹੋਏ ਅਧਿਆਪਕਾਂ ਨੇ ਦਿੱਤਾ ਰੋਸ ਧਰਨਾ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਅਤੇ ਸਿੱਖਿਆ ਵਿਭਾਗ ਵੱਲੋਂ ਅਧਿਆਪਕਾਂ ਦੀਆਂ ਕੀਤੀਆਂ ਗਈਆਂ ਬਦਲੀਆਂ ਦੀ ਨੀਤੀ ਤਹਿਤ ਤਰਨਤਾਰਨ ਜ਼ਿਲ੍ਹੇ 'ਚੋਂ ਬਦਲੀ ਕਰਵਾ ਚੁੱਕੇ ਅਧਿਆਪਕਾਂ ਨੂੰ ਫ਼ਾਰਗ ਕਰ ਕੇ ਅਗਲੇ ਸਕੂਲਾਂ 'ਚ ਭੇਜਿਆ ਨਹੀਂ ਜਾ ਰਿਹਾ।","PublishDate":"Mon, 19 Aug 2019 21:30:58 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-teacher-protest-against-punjab-govt-8690023.html"},{"Title":"ਆਫਰੇ ਦਰਿਆ ਨੇ ਹਥਾੜ ਖੇਤਰ ਨੂੰ ਲਿਆ ਲਪੇਟ 'ਚ","Content":"ਭਾਖੜਾ ਡੈਮ ਤੋਂ ਛੱਡੇ ਗਏ ਪਾਣੀ ਦੇ ਹਰੀਕੇ ਹੈੱਡ ਵਰਕਸ 'ਚ ਪਹੁੰਚਣ ਨਾਲ ਹਥਾੜ ਖੇਤਰ ਨੂੰ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਆਪਣੀ ਲਪੇਟ ਵਿਚ ਲੈ ਲਿਆ। ਜਿਸ ਕਾਰਨ ਹਜ਼ਾਰਾਂ ਏਕੜ ਫ਼ਸਲ ਤਬਾਹ ਹੋ ਗਈ ਹੈ। ਕਿਸਾਨਾਂ ਦੇ ਜਾਨਵਰ ਅਤੇ ਖੇਤੀਬਾੜੀ ਦੇ ਅੌਜਾਰ ਸੰਦ ਪਾਣੀ 'ਚ ਡੁੱਬ ਗਏ। ਦਰਿਆ ਦੇ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਆਫ਼ਰੇ ਹੋਣ ਕਾਰਨ ਸਥਿਤੀ ਬੇਹੱਦ ਨਾਜ਼ੁਕ ਬਣੀ ਹੋਈ ਹੈ। \n","PublishDate":"Mon, 19 Aug 2019 21:30:57 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-flood-in-tarntarn-city-of-hetarh-area-8690022.html"},{"Title":"ਧਾਰਾ 370 ਨੂੰ ਲੈ ਕਿਸਾਨਾਂ ਦਾ ਰੋਹ ਭਖਿਆ","Content":"ਕਿਸਾਨ ਮਜ਼ਦੂਰ ਸੰਘਰਸ਼ ਕਮੇਟੀ ਪੰਜਾਬ ਦੇ ਜੋਨ ਸ੍ਰੀ ਗੁਰੂ ਅਰਜਨ ਦੇਵ ਦੀ ਮੀਟਿੰਗ ਨਿੱਕੀ ਮਾਣੋਚਾਹਲ ਦੇ ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਵੀਰਮ ਦੇ ਸਥਾਨ ਤੇ ਜ਼ੋਨ ਪ੍ਰਧਾਨ ਸਤਨਾਮ ਸਿੰਘ ਮਾਣੋਚਾਹਲ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਹੋਈ। ਮੀਟਿੰਗ ਉਪਰੰਤ ਕੇਂਦਰ ਸਰਕਾਰ ਦੀਆਂ ਨੀਤੀਆਂ, ਧਾਰਾ 370, 35ਏ ਖ਼ਤਮ ਕਰਨ ਦੇ ਵਿਰੋਧ ਵਿਚ ਮੋਦੀ ਸਰਕਾਰ ਦਾ ਪੁਤਲਾ ਵੀ ਫੂਕਿਆ ਗਿਆ। ਤਰਨਤਾਰਨ, ਦਿਆਲਪੁਰਾ ਰੋਡ ਪੂਰੀ ਤਰ੍ਹਾਂ ਜਾਮ ਕਰ ਕੇ ਕਿਸਾਨ ਮਜ਼ਦੂਰਾਂ ਨੇ ਮੋਦੀ ਸਰਕਾਰ ਦੇ ਖ਼ਿਲਾਫ਼ ਜ਼ੋਰਦਾਰ ਨਾਅਰੇਬਾਰੀ ਵੀ ਕੀਤੀ। \n","PublishDate":"Mon, 19 Aug 2019 21:30:57 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-farmer-union-protest-against-modi-govt-8690021.html"},{"Title":"ਕੀ ਭਾਰਤ ’ਚ ਸਿੱਖ ਆਜ਼ਾਦ ਹਨ?","Content":"ਸਿੱਖਾਂ ਨੇ ਦੇਸ਼ ਨੂੰ ਆਜ਼ਾਦ ਕਰਵਾਉਣ ਲਈ 80 ਫ਼ੀ ਸਦੀ ਤੋਂ ਵੱਧ ਕੁਰਬਾਨੀਆਂ ਦਿਤੀਆਂ ਜਦਕਿ ਸਾਡੀ ਗਿਣਤੀ ਦੋ ਫ਼ੀ ਸਦੀ ਹੈ। ਆਜ਼ਾਦੀ ਤੋਂ ਪਹਿਲਾਂ ਕਲਕੱਤੇ ਖਚਾਖਚ ਪ੍ਰੈਸ ਕਾਨਫ਼ਰੰਸ ਵਿਚ ਪੰਡਤ ਜਵਾਹਰ ਲਾਲ ਨਹਿਰੂ ਨੇ ਕਿਹਾ ਕਿ ਆਜ਼ਾਦੀ ਤੋਂ ਬਾਅਦ ਉੱਤਰੀ ਭਾਰਤ ਵਿਚ ਇਕ ਖ਼ਿੱਤਾ ਸਿੱਖਾਂ ਨੂੰ ਦਿਤਾ ਜਾਵੇਗਾ, ਜਿਥੇ ਉਹ ਆਜ਼ਾਦੀ ਦਾ ਨਿੱਘ ਮਾਣ ਸਕਣਗੇ। [&#8230;]","PublishDate":"Tue, 20 Aug 2019 01:54:45 +00:00","Link":"http://punjabnewsusa.com/2019/08/20/%e0%a8%95%e0%a9%80-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%9a-%e0%a8%b8%e0%a8%bf%e0%a9%b1%e0%a8%96-%e0%a8%86%e0%a9%9b%e0%a8%be%e0%a8%a6-%e0%a8%b9%e0%a8%a8/"},{"Title":"ਡੂੰਘਾ ਹੋ ਰਿਹਾ ਜਲ ਸੰਕਟ, ਜੰਗਲ ਅਤੇ ਵਰਖਾ","Content":"ਵਿਜੈ ਬੰਬੇਲੀ ਜਲ ਸਾਡੇ ਸਮਾਜ ਦੀ ਸਮਾਜਿਕ, ਸਿਆਸੀ ਅਤੇ ਆਰਥਿਕ ਸ਼ਕਤੀ ਹੈ। ਇਹ ਕੁਦਰਤੀ ਨਿਆਮਤ ਹੈ ਜੋ ਬਣਾਇਆ ਨਹੀਂ ਜਾ ਸਕਦਾ। ਹਾਂ, ਬਚਾਇਆ ਜਾ ਸਕਦਾ ਹੈ, ਇਸ ਦੀ ਮੁੜ-ਭਰਪਾਈ (ਰੀਚਾਰਜ) ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ। ਇਸ ਨੂੰ ਸ਼ੁੱਧ ਰੱਖਿਆ ਜਾ ਸਕਦਾ ਹੈ ਅਤੇ ਸੰਜਮੀ ਤੇ ਵਿਗਿਆਨਕ ਵਰਤੋਂ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ। ਪਾਣੀ ਸਾਨੂੰ ਮੁਕੰਮਲ ਚੱਕਰ ਦੇ [&#8230;]","PublishDate":"Tue, 20 Aug 2019 01:45:41 +00:00","Link":"http://punjabnewsusa.com/2019/08/20/%e0%a8%a1%e0%a9%82%e0%a9%b0%e0%a8%98%e0%a8%be-%e0%a8%b9%e0%a9%8b-%e0%a8%b0%e0%a8%bf%e0%a8%b9%e0%a8%be-%e0%a8%9c%e0%a8%b2-%e0%a8%b8%e0%a9%b0%e0%a8%95%e0%a8%9f-%e0%a8%9c%e0%a9%b0%e0%a8%97%e0%a8%b2/"},{"Title":"ਦੁਨੀਆ ਦੇ 5 ਸੁੰਦਰ ਅਤੇ ਸ਼ਾਤ ਸਥਾਨ, ਇਕਾਂਤ ਪਸੰਦ ਲੋਕਾਂ ਲਈ ਹੈ ਸਵਰਗ","Content":"ਅਕਸਰ ਲੋਕ ਸ਼ਾਂਤ ਅਤੇ ਇਕਾਂਤ ਸਥਾਨਾਂ ਪਸੰਦ ਕਰਦੇ ਹਨ। ਦੁਨੀਆ ਵਿਚ ਬਹੁਤ ਸਾਰੇ ਟਾਪੂ ਅਤੇ ਹੋਰ ਸਥਾਨ ਹਨ ਜੋ ਮੁੱਖ ਭੂਮੀ ਤੋਂ ਕਾਫ਼ੀ ਦੂਰ ਹਨ। ਉੱਥੇ ਤੁਹਾਨੂੰ ਨਾ ਤਾਂ ਆਧੁਨਿਕ ਸਹੂਲਤਾਂ ਮਿਲਣਗੀਆਂ ਅਤੇ ਨਾ ਹੀ ਭੀੜ। ਜੇ ਤੁਸੀਂ ਸ਼ਾਂਤ ਜਗ੍ਹਾ ਪਸੰਦ ਕਰਦੇ ਹੋ ਤਾਂ ਦੁਨੀਆ ਦੇ ਇਹ ਸਥਾਨ ਤੁਹਾਡੇ ਲਈ ਸਵਰਗ ਵਰਗੇ ਹਨ। ਕੋਰਲ ਆਈਲੈਂਡ [&#8230;]","PublishDate":"Tue, 20 Aug 2019 01:41:29 +00:00","Link":"http://punjabnewsusa.com/2019/08/20/%e0%a8%a6%e0%a9%81%e0%a8%a8%e0%a9%80%e0%a8%86-%e0%a8%a6%e0%a9%87-5-%e0%a8%b8%e0%a9%81%e0%a9%b0%e0%a8%a6%e0%a8%b0-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%b6%e0%a8%be%e0%a8%a4-%e0%a8%b8%e0%a8%a5%e0%a8%be/"},{"Title":"ਫੋਟੋਗ੍ਰਾਫੀ ਦੇ ਸ਼ੌਕੀਨ ਹੋ ਤਾਂ ਭਾਰਤ ਦੇ ਇਹਨਾਂ ਸਥਾਨ ਦੀ ਖੂਬਸੂਰਤੀ ਹੈ ਜ਼ਬਰਦਸਤ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਅੱਜ ਵਰਲਡ ਫੋਟੋਗ੍ਰਾਫੀ ਡੇਅ ਦਾ ਦਿਨ ਹੈ ਇਹ ਦਿਨ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਲਈ ਬਹੁਤ ਖਾਸ ਹੈ ਜੋ ਫੋਟੋਗ੍ਰਾਫੀ ਦੇ ਸ਼ੌਕੀਨ ਹਨ ਅਤੇ ਉਹ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੀ ਖੂਬਸੂਰਤੀ ਵੇਖ ਕੇ ਉਸ ਨੂੰ ਅਪਣੇ ਕੈਮਰੇ ਵਿਚ ਕੈਦ ਕਰ ਲੈਂਦੇ ਹਨ। ਜਿਵੇਂ ਕਿ ਸਭਿਆਚਾਰ, ਭਾਸ਼ਾ ਅਤੇ ਕੁਦਰਤ ਦੇ ਬਹੁਤ ਸਾਰੇ ਰੂਪ ਭਾਰਤ ਵਿਚ ਵੇਖੇ ਜਾਂਦੇ ਹਨ, [&#8230;]","PublishDate":"Tue, 20 Aug 2019 01:40:05 +00:00","Link":"http://punjabnewsusa.com/2019/08/20/%e0%a8%ab%e0%a9%8b%e0%a8%9f%e0%a9%8b%e0%a8%97%e0%a9%8d%e0%a8%b0%e0%a8%be%e0%a8%ab%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%b6%e0%a9%8c%e0%a8%95%e0%a9%80%e0%a8%a8-%e0%a8%b9%e0%a9%8b-%e0%a8%a4%e0%a8%be/"},{"Title":"ਬਟਨ ਆਰਟ ਨਾਲ ਸਜਾਓ ਘਰ ਦੀਆਂ ਦੀਵਾਰਾਂ","Content":"ਘਰ ਨੂੰ ਸਜਾਉਣ ਲਈ ਜੇ ਆਪਣੇ ਹੱਥਾਂ ਨਾਲ ਸ਼ੋਅਪੀਸ ਬਣਾ ਕੇ ਲਗਾਏ ਜਾਣ ਤਾਂ ਹੋਰ ਵੀ ਜ਼ਿਆਦਾ ਖੁਸ਼ੀ ਹੁੰਦੀ ਹੈ। ਡੈਕੋਰੇਸ਼ਨ ਲਈ ਜੇ ਤੁਹਾਡੇ ਬੱਚੇ ਆਪਣੇ ਹੱਥਾਂ ਨਾਲ ਕੁਝ ਬਣਾਉਣ ਤਾਂ ਇਸ ਨੂੰ ਦੇਖਣ ‘ਚ ਬਹੁਤ ਮਜ਼ਾ ਆਉਂਦਾ ਹੈ। ਨਾਲ ਹੀ ਬੱਚੇ ਵੀ ਕੁਝ ਦੇਰ ਮੋਬਾਈਲ ਨੂੰ ਛੱਡ ਕੇ ਇੰਜੁਆਏ ਕਰਦੇ ਹਨ। ਜੇ ਤੁਸੀਂ ਇਹ [&#8230;]","PublishDate":"Tue, 20 Aug 2019 01:39:00 +00:00","Link":"http://punjabnewsusa.com/2019/08/20/%e0%a8%ac%e0%a8%9f%e0%a8%a8-%e0%a8%86%e0%a8%b0%e0%a8%9f-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%b8%e0%a8%9c%e0%a8%be%e0%a8%93-%e0%a8%98%e0%a8%b0-%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%80/"},{"Title":"ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦਾ ਕੰਮ ਅੰਤਮ ਛੋਹਾਂ ‘ਤੇ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਗੁਰਦਵਾਰਾ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਦੇ ਲਾਂਘੇ ਦੇ ਕੰਮ ਨੂੰ ਆਖ਼ਰੀ ਛੋਹਾਂ ਦਿਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਰੋਜ਼ਾਨਾ ਸਪੋਕਸਮੈਨ ਨੂੰ ਇਸ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਪਾਕਿਸਤਾਨ ਸਿੱਖ ਗੁਰਦਵਾਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਸ.ਬਿਸ਼ਨ ਸਿੰਘ ਅਤੇ ਮੌਜੂਦਾ ਜਰਨਲ ਸਕੱਤਰ ਸ. ਅਮੀਰ ਸਿੰਘ ਨੇ ਦਸਿਆ ਕਿ ਇਹ ਕੰਮ ਤਹਿ ਸਮੇਂ &#8216;ਤੇ ਪੂਰੇ ਹੋ ਜਾਣਗੇ ਤੇ ਸੰਗਤ 9 [&#8230;]","PublishDate":"Tue, 20 Aug 2019 01:36:18 +00:00","Link":"http://punjabnewsusa.com/2019/08/20/%e0%a8%95%e0%a8%b0%e0%a8%a4%e0%a8%be%e0%a8%b0%e0%a8%aa%e0%a9%81%e0%a8%b0-%e0%a8%b2%e0%a8%be%e0%a8%82%e0%a8%98%e0%a9%87-%e0%a8%a6%e0%a8%be-%e0%a8%95%e0%a9%b0%e0%a8%ae-%e0%a8%85%e0%a9%b0%e0%a8%a4/"},{"Title":"ਸਰਬੱਤ ਦਾ ਭਲਾ ਟਰੱਸਟ ਯਾਤਰੀਆਂ ਦੀ ਸਹੂਲਤ ਲਈ ਖ਼ਰਚੇਗੀ 5 ਕਰੋੜ ਰੁਪਏ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਵਿਖੇ ਬਣ ਰਹੇ ਲਾਂਘੇ ਰਾਹੀਂ ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਜਾਣ ਵਾਲੇ ਯਾਤਰੀਆਂ ਨੂੰ ਲੋੜ ਪੈਣ &#8216;ਤੇ ਸਿਹਤ ਸੇਵਾਵਾਂ ਦੇਣ ਤੇ ਉਨ੍ਹਾਂ ਲਈ ਪੀਣ ਵਾਲੇ ਸਾਫ਼ ਪਾਣੀ ਦੇ ਪ੍ਰਬੰਧ ਲਈ ਸਰਬੱਤ ਦਾ ਭਲਾ ਚੈਰੀਟੇਬਲ ਟਰੱਸਟ ਵਲੋਂ ਪਹਿਲੇ ਪੜਾਹ ਤਹਿਤ 5 ਕਰੋੜ ਰੁਪਏ ਖ਼ਰਚੇ ਜਾਣਗੇ।&#160;ਇਸ ਸਬੰਧੀ ਲਾਂਘੇ ਦੇ ਕਾਰਜਾਂ ਨੂੰ ਸਮੇਂ ਸਿਰ ਨੇਪਰੇ [&#8230;]","PublishDate":"Tue, 20 Aug 2019 01:31:13 +00:00","Link":"http://punjabnewsusa.com/2019/08/20/%e0%a8%b8%e0%a8%b0%e0%a8%ac%e0%a9%b1%e0%a8%a4-%e0%a8%a6%e0%a8%be-%e0%a8%ad%e0%a8%b2%e0%a8%be-%e0%a8%9f%e0%a8%b0%e0%a9%b1%e0%a8%b8%e0%a8%9f-%e0%a8%af%e0%a8%be%e0%a8%a4%e0%a8%b0%e0%a9%80%e0%a8%86/"},{"Title":"ਕੁਦਰਤ, ਵਿਗਿਆਨ ਅਤੇ ਗੁਰਮਤਿ","Content":"ਗੁਰਬਾਣੀ ਦਾ ਕਥਨ ਹੈ, ਜੋ ਬ੍ਰਹਮੰਡੇ ਸੋਈ ਪਿੰਡੇ ਜੋ ਖੋਜੈ ਸੋ ਪਾਵੈ (ਪੰਨਾ 695) ਮਨੁੱਖ ਦਾ ਸ਼ਰੀਰ ਬ੍ਰਹਿਮੰਡ ਦਾ ਹੀ ਰੂਪ ਹੈ। ਜਿਸ ਤਰਾਂ ਸਮੁੰਦਰ ਦੇ ਪਾਣੀ ਦਾ ਸੁਭਾਅ ਉਸਦੇ ਇੱਕ ਤੁਪਕੇ ਵਰਗਾ ਹੀ ਹੁੰਦਾ ਹੈ ਇਸੇ ਤਰਾਂ ਪਦਾਰਥ ਦਾ ਸਭ ਤੋਂ ਛੋਟਾ ਕਣ ਜਿਸ ਨੂੰ ਅਸੀਂ ਅਣੂ ਆਖਦੇ ਹਾਂ, ਵਿੱਚ ਵੀ ਉਹੀ ਸ਼ਕਤੀ ਕੰਮ ਕਰ ਰਹੀ ਹੈ, ਜੋ ਸਮੁੱਚੇ ਬ੍ਰਹਿਮੰਡ ਨੂੰ ਇੱਕ ਖਾਸ ਸਿਸਟਮ ਵਿੱਚ ਬੰਨ੍ਹੀ ਫਿਰਦੀ ਹੈ। ਜਦੋਂ ਅਸੀਂ ਕਿਸੇ ਜੀਵ ਦੇ ਇਕ ਸੈੱਲ ਦਾ ਅਧਿਐਨ ਕਰਦੇ ਹਾਂ, ਤਾਂ ਦੇਖਦੇ ਹਾਂ ਕਿ ਕਿਵੇਂ ਇੱਕ ਅਣੂ ਦੇ ਵਿਚਕਾ","PublishDate":"Tue, 20 Aug 2019 01:30:59 +00:00","Link":"http://punjabnewsusa.com/2019/08/20/%e0%a8%95%e0%a9%81%e0%a8%a6%e0%a8%b0%e0%a8%a4-%e0%a8%b5%e0%a8%bf%e0%a8%97%e0%a8%bf%e0%a8%86%e0%a8%a8-%e0%a8%85%e0%a8%a4%e0%a9%87-%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a8%ae%e0%a8%a4%e0%a8%bf/"},{"Title":"ਉਨਾਉ ਬਲਾਤਕਾਰ ਕਾਂਡ : ਸੜਕ ਹਾਦਸੇ ਦੀ ਜਾਂਚ ਪੂਰੀ ਕਰਨ ਲਈ ਸੀਬੀਆਈ ਨੂੰ ਹੋਰ ਦੋ ਹਫ਼ਤੇ ਮਿਲੇ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਉਸ ਸੜਕ ਹਾਦਸਾ ਮਾਮਲਾ ਦੀ ਜਾਂਚ ਪੂਰੀ ਕਰਨ ਲਈ ਸੀਬੀਆਈ ਨੂੰ ਹੋਰ ਦੋ ਹਫ਼ਤਿਆਂ ਦਾ ਸਮਾਂ ਦਿਤਾ ਹੈ ਜਿਸ ਵਿਚ ਉਨਾਉ ਬਲਾਤਕਾਰ ਪੀੜਤਾ ਅਤੇ ਉਸ ਦੇ ਵਕੀਲ ਗੰਭੀਰ ਰੂਪ ਵਿਚ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ ਸਨ ਅਤੇ ਉਸ ਦੇ ਦੋ ਰਿਸ਼ਤੇਦਾਰਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਸੀ।&#160;ਅਦਾਲਤ ਨੇ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਸੀਬੀਆਈ [&#8230;]","PublishDate":"Tue, 20 Aug 2019 01:29:39 +00:00","Link":"http://punjabnewsusa.com/2019/08/20/%e0%a8%89%e0%a8%a8%e0%a8%be%e0%a8%89-%e0%a8%ac%e0%a8%b2%e0%a8%be%e0%a8%a4%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-%e0%a8%b8%e0%a9%9c%e0%a8%95-%e0%a8%b9%e0%a8%be%e0%a8%a6/"},{"Title":"ਪਾਣੀ ‘ਚ ਡੁੱਬ ਰਹੇ ਸੀ ਪੂਰੇ ਪਿੰਡ ਦੇ ਲੋਕ, ਫੇਰ ਅਜਿਹਾ ਜੁਗਾੜ ਬਚਾ ਲਿਆ ਪੂਰਾ ਪਿੰਡ","Content":"","PublishDate":"Tue, 20 Aug 2019 01:28:32 +00:00","Link":"http://punjabnewsusa.com/2019/08/20/%e0%a8%aa%e0%a8%be%e0%a8%a3%e0%a9%80-%e0%a8%9a-%e0%a8%a1%e0%a9%81%e0%a9%b1%e0%a8%ac-%e0%a8%b0%e0%a8%b9%e0%a9%87-%e0%a8%b8%e0%a9%80-%e0%a8%aa%e0%a9%82%e0%a8%b0%e0%a9%87-%e0%a8%aa%e0%a8%bf/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਅਤੇ ਸਾਡੀ ਮੌਜੂਦਾ ਹਾਲਤ – ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਬੁੱਧਸਿੰਘਵਾਲਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ ‘ਤੇ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ","Content":"<p>ਸਿੱਖ ਸੰਗਤ ਵੱਲੋਂ ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਬੁੱਧਸਿੰਘਵਾਲਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਿਤੀ 28 ਜੁਲਾਈ, 2019 ਨੂੰ ਪਿੰਡ ਬੁੱਧ ਸਿੰਘ ਵਾਲਾ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਹਰ ਸਾਲ ਦੀ ਤਰ੍ਹਾਂ ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ ਅਖੰਡ ਪਾਠ ਸਾਹਿਬ ਦੇ ਭੋਗ ਪਾਏ ਗਏ ਅਤੇ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸੰਗਤਾਂ ਨਾਲ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕਰਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਅਤੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/speceh-by-bhai-mandhir-singh/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਅਤੇ ਸਾਡੀ ਮੌਜੂਦਾ ਹਾਲਤ &#8211; ਭਾਈ ਗੁਰਜੰਟ ਸਿੰਘ ਬੁੱਧਸਿੰਘਵਾਲਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਹਾੜੇ &#8216;ਤੇ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 19 Aug 2019 06:30:52 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/speceh-by-bhai-mandhir-singh/"},{"Title":"ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਘਰ ਹੀ ਕੈਦ ਖਾਨਿਆਂ ਚ ਬਦਲ ਦਿੱਤੇ ਗਏ ਹਨ, ਪਰ ਕੌਮਾਂਤਰੀ ਭਾਈਚਾਰਾ ਅੱਖਾਂ ਮੀਚੀ ਬੈਠਾ ਹੈ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਦਲ ਖਾਲਸਾ ਆਗੂ ਕੰਵਰਪਾਲ ਸਿੰਘ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੇ ਉਸ ਬਿਆਨ ਕਿ ਧਾਰਾ 370 ਵੱਖਵਾਦ ਵੱਲ ਤੋਰਦੀ ਸੀ ਦਾ ਹਵਾਲਾ ਦੇਂਦਿੰਆਂ ਦਸਿਆ ਕਿ ਐਲ.ਕੇ.ਅਡਵਾਨੀ ਨੇ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਮਤੇ ਬਾਰੇ ਵੀ ਇਸੇ ਤਰਾਂ ਦੇ ਵਿਚਾਰ ਦਿੱਤੇ ਸਨ ਅਤੇ ਆਪਣੀ ਕਿਤਾਬ ਵਿੱਚ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਮੱਤੇ ਨੂੰ ਵੱਖਵਾਦੀ ਦਸਤਾਵੇਜ਼ ਲਿਿਖਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/sikh-bodies-to-mark-black-day/\">ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਘਰ ਹੀ ਕੈਦ ਖਾਨਿਆਂ ਚ ਬਦਲ ਦਿੱਤੇ ਗਏ ਹਨ, ਪਰ ਕੌਮਾਂਤਰੀ ਭਾਈਚਾਰਾ ਅੱਖਾਂ ਮੀਚੀ ਬੈਠਾ ਹੈ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 14:25:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/sikh-bodies-to-mark-black-day/"},{"Title":"ਕਸ਼ਮੀਰ ਰਾਜ ਦੀ ਹੋਂਦ ਖਤਮ ਕਰਨਾ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਤਾਨਾਸ਼ਾਹੀ: ਏਜੀਪੀਸੀ","Content":"<p>ਫਰੀਮਾਂਟ:  ਅਮਰੀਕਨ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂਆਂ ਦੇ ਬਿਆਨ ਨੂੰ  ਏਜੀਪੀਸੀ ਦੇ ਕੋਆਰਡੀਨੇਟਰ ਡਾ: ਪਿ੍ਤਪਾਲ ਸਿੰਘ ਨੇ ਜਾਰੀ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਭਾਰਤ ਦੇ ਪ੍ਧਾਨ ਮੰਤਰੀ ਮੋਦੀ ਤੇ ਉਸਦੀ ਹਿੰਦੂ ਰਾਸਟਰਵਾਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਨੇ ਜੰਮੂ ਕਸਮੀਰ ਦੀ ਵਿਸੇਸ ਧਾਰਾ 370 ਨੂੰ ਖਤਮ ਕਰਨ ਤੇ  ਕਸਮੀਰ ਰਾਜ ਨੂੰ ਖਤਮ ਕਰਨ ਵਾਲੀ ਕਾਰਵਾਈ ਦੀ ਸਖਤ ਨੁਕਤਾਚੀਨੀ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir-2/\">ਕਸ਼ਮੀਰ ਰਾਜ ਦੀ ਹੋਂਦ ਖਤਮ ਕਰਨਾ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਤਾਨਾਸ਼ਾਹੀ: ਏਜੀਪੀਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 05:56:32 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir-2/"},{"Title":"ਕਸ਼ਮੀਰ ਤੇ ਨਜਾਇਜ਼ ਕਬਜ਼ਾ: ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਨੂੰਨ, ਸੁਰੱਖਿਆ ਤੇ ਖੇਤਰੀ ਹਿੱਸੇਦਾਰਾਂ ਲਈ ਨਾਮਨਜ਼ੂਰ ਚੁਣੌਤੀ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>11 ਅਗਸਤ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਨੂੰਨਾਂ ਅਤੇ ਜਮਹੂਰੀ ਕਾਨੂੰਨੀ ਅਧਿਕਾਰਾਂ ਨੂੰ ਛਿੱਕੇ ਟੰਗ ਕੇ ਕਸ਼ਮੀਰ ਨੂੰ ਵੰਡਣ ਅਤੇ ਭਾਰਤ ਨਾਲ ਰਲਾਉਣ ਦੀ ਸਖਤ ਲਫਜ਼ਾਂ ਵਿੱਚ ਨਿਖੇਧੀ ਕਰਦੀ ਹੈ। ਨਵੀਂ ਦਿੱਲੀ ਵੱਲੋਂ ਕਸ਼ਮੀਰੀਆਂ ਦੀ ਹੋਣੀ ਖੋਹਣ ਤੋਂ ਪਹਿਲਾਂ ਉੱਥੋਂ ਦੇ ਬਾਸ਼ਿੰਦਿਆਂ ਵਿੱਚ ਦਹਿਸ਼ਤ ਦਾ ਮਾਹੌਲ ਫੈਲਾਉਣ ਲਈ ਫੌਜ ਨੂੰ ਵੱਡੇ ਪੱਧਰ ਤੇ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/world-sikh-parliment/\">ਕਸ਼ਮੀਰ ਤੇ ਨਜਾਇਜ਼ ਕਬਜ਼ਾ: ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਨੂੰਨ, ਸੁਰੱਖਿਆ ਤੇ ਖੇਤਰੀ ਹਿੱਸੇਦਾਰਾਂ ਲਈ ਨਾਮਨਜ਼ੂਰ ਚੁਣੌਤੀ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 05:35:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/world-sikh-parliment/"},{"Title":"ਹਿੰਦੂਤਵੀ ਸਰਕਾਰ ਦੀ ਕਸ਼ਮੀਰ ਕਾਰਵਾਈ ਦੀ ਪੜਚੋਲ – ਸਮਾਂ, ਕਾਰਨ ਅਤੇ ਸੰਭਾਵੀ ਨਤੀਜੇ","Content":"<p>ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਇਕਪਾਸੜ ਕਾਰਵਾਈ ਕਰਕੇ ਕੌਮਾਂਤਰੀ ਤੌਰ 'ਤੇ ਵਿਵਾਦਤ ਖਿੱਤੇ ਕਸ਼ਮੀਰ ਦੇ ਆਪਣੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਇਲਾਕੇ ਦਾ ਸਿਆਸੀ ਰੁਤਬਾ ਬਦਲ ਦਿੱਤਾ ਹੈ। ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਵਿਸ਼ਲੇਸ਼ਕ ਅਤੇ ਵਿਚਾਰਕ ਸ. ਅਜੈਪਾਲ ਸਿੰਘ ਨਾਲ ਇਸ ਕਾਰਵਾਈ ਦੇ ਸਮੇਂ ਦੀ ਚੋਣ, ਇਸਦੇ ਕਾਰਨਾਂ ਅਤੇ ਸੰਭਾਵੀ ਨਤੀਜਿਆਂ ਬਾਰੇ ਖਾਸ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ ਹੈ। ਇਹ ਪੜਚੋਲ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/an-analysis-about-indian-states-kashmir-move-reasons-timing-and-possible-fallouts/\">ਹਿੰਦੂਤਵੀ ਸਰਕਾਰ ਦੀ ਕਸ਼ਮੀਰ ਕਾਰਵਾਈ ਦੀ ਪੜਚੋਲ &#8211; ਸਮਾਂ, ਕਾਰਨ ਅਤੇ ਸੰਭਾਵੀ ਨਤੀਜੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 02:50:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/an-analysis-about-indian-states-kashmir-move-reasons-timing-and-possible-fallouts/"},{"Title":"ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਸਾਂਝਾ ਮੁਜ਼ਾਹਰਾ","Content":"<p>ਮੈਲਬਰਨ: ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਨੂੰ ਭਾਰਤੀ ਸੰਵਿਧਾਨ ਵੱਲੋਂ ਮਿਲਿਆ ਖਾਸ ਰੁਤਬਾ ਖਤਮ ਕਰਕੇ ਇਸ ਦੇ ਦੋ ਟੋਟੇ ਕਰਕੇ ਇਕ ਲੱਦਾਖ ਤੇ ਦੂਜਾ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਬਣਾਕੇ ਇਸ ਨੂੰ ਕੇਂਦਰ ਦੇ ਸਿੱਧੇ ਪ੍ਰਬੰਧ ਹੇਠ ਲੈ ਲਿਆ ਗਿਆ ਹੈ। ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਧੱਕੇ ਨਾਲ ਧਾਰਾ ੩੭੦ ਤੇ ੩੫ਏ ਖਤਮ ਕਰਕੇ ਕਸ਼ਮੀਰ ਨੂੰ ਬਲਦੀ ਅੱਗ ਦੀ ਭੱਠੀ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir/\">ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਸਾਂਝਾ ਮੁਜ਼ਾਹਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Aug 2019 16:29:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir/"},{"Title":"ਕਸ਼ਮੀਰੀ ਬੀਬੀਆਂ ਸਾਡੇ ਸਾਮਜ ਦਾ ਹਿੱਸਾ, ਸਿੱਖ ਉਨ੍ਹਾਂ ਨਾਲ ੧੯੮੪ ਵਾਲਾ ਵਰਤਾਰਾ ਨਹੀਂ ਹੋਣ ਦੇਣਗੇ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"<p>ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ: ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਲਾਏ ਗਏ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਲੰਘੇ ਕੱਲ੍ਹ (੯ ਅਗਸਤ ਨੂੰ) ਜਾਰੀ ਕੀਤੇ ਗਏ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਹੈ ਕਿ ਪ੍ਰਮਾਤਮਾ ਨੇ ਸਭ ਇਨਸਾਨਾਂ ਨੂੰ ਜੀਵਨ ਜਿਊਣ ਲਈ ਬਰਾਬਰ ਦੇ ਹੱਕ ਦਿੱਤੇ ਹਨ ਕਿਸੇ ਇਨਸਾਨ ਨਾਲ ਲੰਿਗ, ਜਾਤ-ਪਾਤ ਜਾਂ ਨਸਲੀ ਅਧਾਰ ’ਤੇ ਵਿਤਕਰਾ ਕਰਕੇ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/giani-harpreet-singh/\">ਕਸ਼ਮੀਰੀ ਬੀਬੀਆਂ ਸਾਡੇ ਸਾਮਜ ਦਾ ਹਿੱਸਾ, ਸਿੱਖ ਉਨ੍ਹਾਂ ਨਾਲ ੧੯੮੪ ਵਾਲਾ ਵਰਤਾਰਾ ਨਹੀਂ ਹੋਣ ਦੇਣਗੇ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Aug 2019 16:15:39 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/giani-harpreet-singh/"},{"Title":"ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਕਸ਼ਮੀਰ ਕਾਰਵਾਈ ਦੀ ਸਿਧਾਂਤਕ ਜੜ੍ਹ ਕਿੱਥੇ ਹੈ? (ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਨਾਲ ਖਾਸ ਗੱਲਬਾਤ)","Content":"<p>ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਇਕਪਾਸੜ ਕਾਰਵਾਈ ਕਰਕੇ ਕੌਮਾਂਤਰੀ ਤੌਰ 'ਤੇ ਵਿਵਾਦਤ ਖਿੱਤੇ ਕਸ਼ਮੀਰ ਦੇ ਆਪਣੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਇਲਾਕੇ ਦਾ ਸਿਆਸੀ ਰੁਤਬਾ ਬਦਲ ਦਿੱਤਾ ਹੈ। ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਅਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਨਾਲ ਕੀਤੀ ਗਈ ਇਸ ਖਾਸ ਗੱਲਬਾਤ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਇਸ ਕਾਰਵਾਈ ਦੀ ਸਿਧਾਂਤਕ ਜੜ੍ਹ ਜਾਨਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/where-lies-the-roots-of-hindutva-crackdown-on-kashmir-exclusive-talk-with-bhai-ajmer-singh/\">ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਕਸ਼ਮੀਰ ਕਾਰਵਾਈ ਦੀ ਸਿਧਾਂਤਕ ਜੜ੍ਹ ਕਿੱਥੇ ਹੈ? (ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਨਾਲ ਖਾਸ ਗੱਲਬਾਤ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Aug 2019 11:43:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/where-lies-the-roots-of-hindutva-crackdown-on-kashmir-exclusive-talk-with-bhai-ajmer-singh/"},{"Title":"ਇੰਡੀਅਨ ਸਾਮਰਾਜ ਵੱਲੋਂ ਸੂਬਿਆਂ ਨੂੰ ਬਸਤੀਆਂ ਬਣਾਉਣ ਦਾ ਅਮਲ : ਸਾਂਝਾ ਪੱਖ","Content":"<p>ਇਨਸਾਫ ਦਾ ਤਕਾਜਾ ਹੈ ਕਿ ਸੱਭਿਆਚਾਰਾਂ ਅਤੇ ਕੌਮਾਂ ਨਾਲ ਜੁੜੇ ਸਿਆਸੀ ਫੈਸਲੇ ਲੋਕਾਂ ਦੀ ਰਾਏ ਮੁਤਾਬਕ ਹੀ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ ਨਾ ਕਿ ਹਾਕਮ ਦੀ ਕਿਸੇ ਸਿਆਸੀ ਲੋੜ ਜਾਂ ਖਾਹਿਸ਼ ਦੇ ਅਨੁਸਾਰ। ਇੰਡੀਅਨ ਸਾਮਰਾਜ ਨੇ ਕਸ਼ਮੀਰੀਆਂ ਦੀ ਰਾਏ ਦੇ ਵਿਰੁਧ ਜਾ ਕੇ ਕਸ਼ਮੀਰ ਦਾ ਖਾਸ ਸਿਆਸੀ ਰੁਤਬਾ (ਧਾਰਾ 370 ਅਤੇ 35-ਏ) ਖਤਮ ਕਰਨ ਦੀ ਅਨੈਤਿਕ ਤੇ ਅਨਿਆਪੂਰਨ ਕਾਰਵਾਈ ਕਰਕੇ ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਸਮੂਹਕ ਮਨ ਅਤੇ ਸੰਵੇਦਨਾ ਨੂੰ ਗਹਿਰਾ ਜਖਮ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/indian-empire-practices-colonization-of-states-commonwealth/\">ਇੰਡੀਅਨ ਸਾਮਰਾਜ ਵੱਲੋਂ ਸੂਬਿਆਂ ਨੂੰ ਬਸਤੀਆਂ ਬਣਾਉਣ ਦਾ ਅਮਲ : ਸਾਂਝਾ ਪੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Aug 2019 10:44:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/indian-empire-practices-colonization-of-states-commonwealth/"},{"Title":"ਕਸ਼ਮੀਰ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਬਾਰੇ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦਾ ਬਿਆਨ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਦੇ ਤੌਰ ਉੱਤੇ ਜਾਣੇ ਜਾਂਦੇ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਕਸ਼ਮੀਰ ਦੀ ਮੌਜੂਦਾ ਹਾਲਾਤ ਬਾਰੇ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਇੰਡੀਅਨ ਯੂਨੀਅਨ ਸਰਕਾਰ ਵਲੋਂ ਕਸ਼ਮੀਰ ਵਿਚ ਲਾਗੂ ਕੀਤਾ ਗਿਆ ਅਮਲ ਹਿੰਦੂਤਵੀ ਸੋਚ ਵਿੱਚੋਂ ਨਿੱਕਲੇ ਇਕਸਾਰਵਾਦ ਨੂੰ ਲਾਗ ਕਰਨ ਦਾ ਹੀ ਅਗਲਾ ਪੜਾਅ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/statement-of-bhai-daljit-singh-on-kashmir/\">ਕਸ਼ਮੀਰ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਬਾਰੇ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦਾ ਬਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 09 Aug 2019 03:40:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/statement-of-bhai-daljit-singh-on-kashmir/"}]