[{"Title":"ਨਸ਼ਾ ਬਰਾਮਦਗੀ ਮਾਮਲੇ 'ਚ ਭਗੌੜਾ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਤਰਨਤਾਰਨ : ਥਾਣਾ ਖਾਲੜਾ ਦੀ ਪੁਲਿਸ ਨੇ ਨਸ਼ੇ ਦੇ ਮਾਮਲੇ ਵਿਚ ਭਗੌੜੇ ਐਲਾਨੇ ਗਏ ਮੁਲਜ਼ਮ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ \nਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਤਰਨਤਾਰਨ : ਥਾਣਾ ਖਾਲੜਾ ਦੀ ਪੁਲਿਸ ਨੇ ਨਸ਼ੇ ਦੇ ਮਾਮਲੇ ਵਿਚ ਭਗੌੜੇ ਐਲਾਨੇ ਗਏ ਮੁਲਜ਼ਮ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ \n","PublishDate":"Wed, 16 Oct 2019 11:24:27 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-one-arrested-8710790.html"},{"Title":"ਪਤੀ-ਪਤਨੀ ਦੇ ਪਵਿੱਤਰ ਰਿਸ਼ਤੇ ਦਾ ਤਿਉਹਾਰ ਕਰਵਾਚੌਥ","Content":"ਭਾਰਤੀਆ ਸੰਸਕ੍ਰਿਤੀ ਦੀ ਅਮੀਰ ਧਰੋਹਰ ਤੇ ਭਾਰਤੀ ਸੁਹਾਗਨਾਂ ਦਾ ਤਿਉਹਾਰ ਕਰਵਾਚੌਥ ਵਰਤ ਵੀਰਵਾਰ ਨੂੰ ਮਨਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਸੁਹਾਗਣਾਂ ਨੇ ਕਰਵਾਚੌਥ ਦੀਆਂ ਤਿਆਰੀਆਂ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀਆਂ ਹਨ ਤੇ ਸ਼ਹਿਰ ਦੇ ਬਿਊਟੀ ਪਾਰਲਰਾਂ 'ਤੇ ਐਡਵਾਂਸ ਬੂਕਿੰਗਾਂ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ। ਸ਼ਹਿਰ ਦੇ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ 'ਤੇ ਮਹਿੰਦੀ ਲਗਾਉਣ ਵਾਲੇ ਕਾਰੀਗਰ ਆਪਣੀਆਂ ਛੋਟੀਆਂ","PublishDate":"Wed, 16 Oct 2019 11:24:25 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-krvachouth-8710788.html"},{"Title":"Nokia 7.2 ਤੋ Nokia 8.1 ਦੀ ਕੀਮਤ ਹੋਈ ਘੱਟ, ਜਾਣੋ ਨਵੀਂ ਕੀਮਤ","Content":"HMD Global ਨੇ ਇਸ ਸਾਲ IFA ਸਮਾਗਮ 'ਚ Nokia 7.2 ਨੂੰ ਪੇਸ਼ ਕੀਤਾ ਸੀ, ਜਿਸ ਦੇ ਬਾਅਦ ਪਿਛਲੇ ਮਹੀਨੇ ਹੀ ਇਸ ਸਮਾਰਟਫੋਨ ਨੂੰ ਭਾਰਤੀ ਬਾਜ਼ਾਰ 'ਚ ਲਾਂਚ ਕੀਤਾ ਗਿਆ।","PublishDate":"Wed, 16 Oct 2019 11:24:25 +00:00","Link":"https://punjabi.jagran.com/technology/general-nokia-81-is-priced-lower-than-nokia72-8710380.html"},{"Title":"ਧਾਰਮਿਕ ਰੰਗ 'ਚ ਰੰਗਿਆ ਸ਼ਹਿਰ ਦਾ ਮਾਹੌਲ","Content":"ਪਹਿਲੀ ਪਾਤਸ਼ਾਹੀ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਜਨਮ ਉਤਸਵ ਸਬੰਧੀ ਜਨਮ ਅਸਥਾਨ ਸ੍ਰੀ ਨਨਕਾਣਾ ਸਾਹਿਬ (ਪਾਕਿਸਤਾਨ) ਤੋਂ ਆਰੰਭ ਹੋਇਆ ਕੌਮਾਂਤਰੀ ਆਲੌਕਿਕ ਨਗਰ ਕੀਰਤਨ ਭਾਰਤ ਭਰ ਦੇ ਵੱਖ-ਵੱਖ ਰਾਜਾਂ 'ਚਂੋਂ ਹੁੰਦਾ ਹੋਇਆ 15 ਅਕਤੂਬਰ ਨੂੰ ਗੰਗਾਨਗਰ ਤੋਂ ਚੱਲ ਕੇ ਸਵੇਰੇ ਸਵਾ 6 ਵਜੇ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਪੁੱਜਾ। ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਪੁੱਜਣ 'ਤੇ ਸੰਗਤ ਵੱਲੋਂ ਨਗਰ ਕੀਰਤਨ ਦਾ ਜ਼ੋਰਦਾਰ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਸੰਗਤ 'ਚ ਨਗਰ ਕੀਰਤਨ ਦੇ ਦਰਸ਼ਨਾਂ ਲਈ ਭਰਵਾਂ ਉਤਸ਼ਾਹ ਸੀ ਤੇ ਸੰਗਤਾਂ ਪਾਲਕੀ ਸਾਹਿਬ 'ਚ ਸੁਸ਼ੋਭਿਤ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ੰਥ ਸਾਹਿਬ ਜੀ ਅੱਗੇ ਸ਼ਰਧਾ ਪੂਰਵਕ ਨਤਮਸਤਕ ਹੋਈਆਂ।","PublishDate":"Wed, 16 Oct 2019 11:23:24 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-international-nagar-kirtan-8710787.html"},{"Title":"ਮੁਫ਼ਤ ਕਾਨੂੰਨੀ ਸਹਾਇਤਾ ਸਬੰਧੀ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"ਜ਼ਲ੍ਹਾ ਕਾਨੂੰਨੀ ਸੇਵਾਵਾਂ ਅਥਾਰਟੀ ਮਾਨਸਾ ਵੱਲੋਂ ਮਾਈ ਭਾਗੋ ਡਿਗਰੀ ਕਾਲਜ ਰੱਲਾ ਵਿਖੇ ਕਾਲਜ ਦੀਆਂ ਕੌਮੀ ਸੇਵਾ ਯੋਜਨਾ ਇਕਾਈਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ 'ਇਨਸਾਫ ਸਭਨਾ ਲਈ' ਤਹਿਤ ਮੁਫ਼ਤ ਕਾਨੂੰਨੀ ਸਹਾਇਤਾ ਸਬੰਧੀ ਸੈਮੀਨਾਰ ਦਾ ਕਰਵਾਇਆ ਗਿਆ। ਸੈਮੀਨਾਰ ਨੂੰ ਸੰਬੋਧਨ ਕਰਨ ਲਈ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਪਹੁੰਚੇ ਐਡਵੋਕੇਟ ਰਾਜਵਿੰਦਰ ਕੌਰ, ਐਡਵੋਕੇਟ ਦਵਿੰਦਰ ਕੌਰ ਤੇ ਪੈਰਾ ਲੀਗਲ ਵਲੰਟੀਅਰ ਭੁਪਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਸਮਾਜ ਦੇ ਗਰੀਬ ਤੇ ਕਮਜ਼ੋਰ ਵਰਗ ਦੇ ਲੋਕ ਮੁਫ਼ਤ ਕਾਨੂੰਨੀ ਸਹਾਇਤਾ ਪ੍ਰਰਾਪਤ ਕਰਨ ਲਈ ਲੀਗਲ ਏਡ ਕਲੀਨਕਾਂ ਨਾਲ ਸੰਪਰਕ ਕਰ ਸਕਦੇ ਹਨ।","PublishDate":"Wed, 16 Oct 2019 11:23:23 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-local-news-8710786.html"},{"Title":"ਕੌਮਾਂਤਰੀ ਭੋਜਨ ਦਿਵਸ ਮਨਾਇਆ","Content":"National food day celibrate","PublishDate":"Wed, 16 Oct 2019 11:22:21 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-national-food-day-celibrate-8710785.html"},{"Title":"ਐੱਸਡੀਐੱਮ ਵੱਲੋਂ ਦੇਵੀਗੜ੍ਹ ਇਲਾਕੇ ਦੀਆਂ ਮੰਡੀਆਂ ਦਾ ਦੌਰਾ","Content":"ਪਿਛਲੇ ਕਈ ਦਿਨਾਂ ਤੋਂ ਸ਼ੈਲਰ ਮਾਲਕਾਂ ਦੀ ਹੜਤਾਲ ਕਾਰਨ ਪ੍ਰਭਾਵਤ ਹੋਈ ਝੋਨੇ ਦੀ ਖ਼ਰੀਦ ਤੇ ਲਿਫਟਿੰਗ 'ਚ ਤੇਜ਼ੀ ਲਿਆਉਣ ਲਈ ਐੱਸਡੀਐੱਮ ਦੁੱਧਨਸਾਧਾਂ ਅਜੇ ਅਰੋੜਾ ਨੇ ਦੇਵੀਗੜ੍ਹ ਤੇ ਕਈ ਹੋਰ ਮੰਡੀਆਂ ਦਾ ਦੌਰਾ ਕੀਤਾ ਅਤੇ ਖਰੀਦ ਦੇ ਪ੍ਰਬੰਧਾਂ ਦਾ ਜਾਇਜ਼ਾ ਲਿਆ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਨੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਸ਼ੈਲਰ ਮਾਲਕਾਂ ਦੀ ਹੜਤਾਲ ਕਾਰਨ ਝੋਨੇ ਦੀ ਖ਼ਰੀਦ ਅਤੇ ਲਿਫਟਿੰਗ ਪ੍ਰਭਾਵਿਤ ਹੋਈ ਸੀ, ਜਿਸ ਕਾਰਨ ਮੰਡੀਆਂ ਵਿਚ ਝੋਨੇ ਦੀ ਖਰੀਦ ਵਿਚ ਖੜੋਤ ਅਤੇ ਆਮਦ ਘੱਟ ਗਈ ਸੀ ਪਰ ਸ਼ੈਲਰ ਮਾਲਕਾਂ ਵੱਲੋਂ ਹੜਤਾਲ ਵਾਪਸ ਲਏ ਜਾਣ ਤੇ ਝੋਨੇ ਦੀ ਖਰੀਦ ਇਕ ਵਾਰ ਮੁੜ ਤੇਜ਼ ਹੋ ਗਈ ਹੈ।","PublishDate":"Wed, 16 Oct 2019 11:21:20 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-sdm-inspection-devigarh-mandi-8710784.html"},{"Title":"'ਵਰਲਡ ਫੂਡ ਡੇ' ਮਨਾਇਆ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਅੰਮਿ੍ਤਸਰ : ਡੀਏਵੀ ਪਬਲਿਕ ਸਕੂਲ ਲਾਰੰਸ ਰੋਡ ਅੰਮਿ੍ਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਖ਼ਾਸ ਪ੍ਰਰਾਰਥਨਾ ਸਭਾ ਕੀਤੀ ਗਈ। ਇਸ ਪ੍ਰਰਾਰਥਨਾ ਸਭਾ ਦਾ ਮੁੱਖ ਮਕਸਦ ਲੋਕਾਂ ਵਿਚ ਵਿਸ਼ਵ ਪੱਧਰ 'ਤੇ ਜਾਗਰੂਕਤਾ ਲਿਆਉਣਾ ਹੈ ਕਿ ਕਿਵੇਂ ਲੋਕ ਭੁੱਖਮਾਰੀ ਦਾ ਜੂਝ ਰਹੇ ਹਨ। ਇਸ ਸਭਾ 'ਚ ਭੋਜਨ ਸੁਰੱਖਿਆ ਅਤੇ ਕਿਸ ਤਰ੍ਹਾਂ ਪੌਸ਼ਟਿਕ ਆਹਾਰ ਸਭ ਲਈ ਜ਼ਰੂਰੀ ਹੈ, ਇਨ੍ਹਾਂ ਸਾਰੇ ਵਿਸ਼ਿਆਂ ਨੂੰ ਸਾਰਿਆਂ ਨਾਲ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ। ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵੱਖ-ਵੱਖ ਪੋਸਟਰਾਂ ਰਾਹੀਂ ਭੁੱਖਮਾਰੀ ਅਤੇ ਗਰੀਬੀ ਨੂੰ ਉਜਾਗਰ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਪੌਸ਼ਟਿਕ ਆਹਾਰ ਦੀ ਮਹੱਤਤਾ ਦੱਸਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਸਾਨੂੰ ਭੋਜਨ ਦੀ ਦੁਰਵਰਤੋਂ ਨਹੀਂ ਕਰਨੀ ਚਾਹੀਦੀ। ਉਨ੍ਹ","PublishDate":"Wed, 16 Oct 2019 11:21:19 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-world-food-day-celebration-8710783.html"},{"Title":"Hyundai Creta ਦੇ ਇਨ੍ਹਾਂ ਦੋ ਵੇਰੀਐਂਟ 'ਚ ਸ਼ਾਮਲ ਹੋਇਆ ਪਾਵਰਫੁੱਲ ਡੀਜ਼ਲ ਇੰਜਣ","Content":"Hyundai ਇੰਡੀਆ ਨੇ ਚੁੱਪ-ਚਾਪ ਆਪਣੀ (Hyundai Creta) ਦੇ E+ ਤੇ  EX ਵੇਰੀਐਂਟ 'ਚ 1.6 ਲੀਟਰ U2 CRDi ਡੀਜ਼ਲ ਇੰਜਣ ਸ਼ਾਮਲ ਕਰ ਦਿੱਤਾ ਹੈ।","PublishDate":"Wed, 16 Oct 2019 11:20:56 +00:00","Link":"https://punjabi.jagran.com/technology/general-hyundai-creta-is-a-powerful-diesel-engine-incorporated-into-these-two-variants-8710771.html"},{"Title":"ਕੇਐੱਮਐੱਸ ਕਾਲਜ ਦੀ 100 ਫ਼ੀਸਦੀ ਸਕਾਲਰਸ਼ਿਪ ਸਕੀਮ ਦੀ ਸੂੁਚੀ ਜਾਰੀ","Content":"ਆਈਕੇ ਗੁਜਰਾਲ ਪੰਜਾਬ ਟੈਕਨੀਕਲ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਬੀਬੀ ਅਮਰ ਕੌਰ ਜੀ ਐਜੂਕੇਸ਼ਨਲ ਸੋਸਾਇਟੀ ਵੱਲੋਂ ਸਥਾਪਿਤ ਕੇਐੱਮਐੱਸ ਕਾਲਜ ਆਫ ਆਈਟੀ ਐਂਡ ਮੈਨੇਜਮੈਂਟ ਚੌਧਰੀ ਬੰਤਾ ਸਿੰਘ ਕਾਲੋਨੀ ਦਸੂਹਾ ਵਿਖੇ  ਵਜ਼ੀਫਿਆਂ ਅਧੀਨ ਮੰਜੁਲਾ ਸੈਣੀ ਅਸ਼ੀਰਵਾਦ ਯੋਜਨਾ ਤਹਿਤ ਸਸਾਇਟੀ ਵੱਲੋਂ ਪਹਿਲੀ ਸੂਚੀ ਚੇਅਰਮੈਨ ਚੌਧਰੀ ਕੁਮਾਰ ਸੈਣੀ ਨੇ ਪਿ੍ਰੰ. ਡਾ. ਸ਼ਬਨਮ ਕੌਰ ਤੇ ਡਾਇਰੈਕਟਰ ਮਾਨਵ ਸੈਣੀ ਦੀ ਮੌਜੂਦਗੀ ਵਿਚ ਜਾਰੀ ਕੀਤਾ।\n","PublishDate":"Wed, 16 Oct 2019 11:20:17 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-kms-college-issue-scholarship-dasuha-punjabijagran-8710781.html"},{"Title":"ਚੀਨ ’ਚ ਇਕ ਬੈਂਕ ਦੀ ਇਮਾਰਤ ਡਿੱਗੀ, 5 ਮਰੇ","Content":"ਛਾਂਗਛੁਨ: ਉੱਤਰੀ ਪੂਰਬੀ ਚੀਨ ਦੇ ਜਿਲਿਨ ਸੂਬੇ ’ਚ ਇਕ ਬੈਂਕ ਦੀ ਇਮਾਰਤ ਡਿੱਗਣ ਨਾਲ ਘੱਟੋ-ਘੱਟ 5 ਵਿਅਕਤੀ ਮਾਰੇ ਗਏ ਤੇ 4 ਹੋਰ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ। ਸਥਾਨਕ ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਉਕਤ ਇਮਾਰਤ ਦੀ ਮੁਰੰਮਤ ਦਾ ਕੰਮ ਚੱਲ ਰਿਹਾ ਸੀ, ਇਸ ਦੌਰਾਨ ਉਹ ਡਿੱਗ ਪਈ। ਜ਼ਖ਼ਮੀਆਂ ਦੀ ਹਾਲਤ ਗੰਭੀਰ ਦੱਸੀ ਜਾਂਦੀ ਹੈ।","PublishDate":"Wed, 16 Oct 2019 02:08:21 +00:00","Link":"http://punjabnewsusa.com/2019/10/16/%e0%a8%9a%e0%a9%80%e0%a8%a8-%e0%a8%9a-%e0%a8%87%e0%a8%95-%e0%a8%ac%e0%a9%88%e0%a8%82%e0%a8%95-%e0%a8%a6%e0%a9%80-%e0%a8%87%e0%a8%ae%e0%a8%be%e0%a8%b0%e0%a8%a4-%e0%a8%a1%e0%a8%bf%e0%a9%b1/"},{"Title":"ਜੇਕਰ ਤੁਹਾਡਾ ਬੱਚਾ ਵੀ ਹੈ ਨੂਡਲਸ ਦਾ ਸ਼ੌਕੀਨ ਤਾਂ ਹੋ ਜਾਓ ਸਾਵਧਾਨ","Content":"ਦੱਖਣ ਪੂਰਬੀ ਏਸ਼ੀਆ &#8216;ਚ ਲੱਖਾਂ ਬੱਚੇ ਇੰਸਟੈਂਟ ਨੂਡਲਸ ਵਰਗੇ ਆਧੁਨਿਕ ਖਾਨਪਾਨ ਕਾਰਨ ਪਤਲੇ ਜਾਂ ਉਨ੍ਹਾਂ ਦਾ ਭਾਰ ਘੱਟ ਰਹਿ ਜਾਂਦਾ ਹੈ, ਜਿਨ੍ਹਾਂ ਨਾਲ ਪੇਟ ਤਾਂ ਭਰ ਜਾਂਦਾ ਹੈ ਪਰ ਸਰੀਰ ਨੂੰ ਜ਼ਰੂਰੀ ਪੋਸ਼ਣ ਨਹੀਂ ਮਿਲਦਾ। ਮਾਹਰਾਂ ਮੁਤਾਬਕ ਫਿਲਪੀਨਜ਼, ਇੰਡੋਨੇਸ਼ੀਆ ਅਤੇ ਮਲੇਸ਼ੀਆ ਤੇਜ਼ੀ ਨਾਲ ਵੱਧ ਰਹੀਆਂ ਅਰਥਵਿਵਸਥਾਵਾਂ ਹਨ ਅਤੇ ਇਥੇ ਜੀਵਨ ਪੱਧਰ ਵੀ ਉਪਰ ਉਠ ਰਿਹਾ [&#8230;]","PublishDate":"Wed, 16 Oct 2019 02:04:20 +00:00","Link":"http://punjabnewsusa.com/2019/10/16/%e0%a8%9c%e0%a9%87%e0%a8%95%e0%a8%b0-%e0%a8%a4%e0%a9%81%e0%a8%b9%e0%a8%be%e0%a8%a1%e0%a8%be-%e0%a8%ac%e0%a9%b1%e0%a8%9a%e0%a8%be-%e0%a8%b5%e0%a9%80-%e0%a8%b9%e0%a9%88-%e0%a8%a8%e0%a9%82%e0%a8%a1/"},{"Title":"ਪੰਥ ਚ ਵਾਪਸੀ ਲਈ ਸੁੱਚਾ ਸਿੰਘ ਲੰਗਾਹ ਵਲੋਂ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਕੋਲ ਚਾਰਾ-ਜ਼ੋਈ","Content":"ਅੰਮ੍ਰਿਤਸਰ&#160;: ਇਕ ਕਥਿਤ ਅਸ਼ਲੀਲ ਵੀਡੀਓ ਵਾਇਰਲ ਹੋਣ ਤੋਂ ਬਾਅਦ ਪੰਥ &#8216;ਚੋਂ ਛੇਕੇ ਸਾਬਕਾ ਅਕਾਲੀ ਲੀਡਰ ਸੁੱਚਾ ਸਿੰਘ ਲੰਗਾਹ ਨੇ ਪੰਥ &#8216;ਚ ਵਾਪਸੀ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਤੋਂ ਮੁਆਫੀ ਲਈ ਚਾਰਾ-ਜ਼ੋਈ ਕੀਤੀ ਹੈ। ਲੰਗਾਹ ਨੇ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਨੂੰ ਚਿੱਠੀ ਲਿਖ ਕੇ ਪੰਥ &#8216;ਚ ਵਾਪਸੀ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ। ਅਸ਼ਲੀਲ ਵੀਡੀਓ ਵਾਇਰਲ ਹੋਣ ਅਤੇ ਬਲਾਤਕਾਰ [&#8230;]","PublishDate":"Wed, 16 Oct 2019 01:53:28 +00:00","Link":"http://punjabnewsusa.com/2019/10/16/%e0%a8%aa%e0%a9%b0%e0%a8%a5-%e0%a8%9a-%e0%a8%b5%e0%a8%be%e0%a8%aa%e0%a8%b8%e0%a9%80-%e0%a8%b2%e0%a8%88-%e0%a8%b8%e0%a9%81%e0%a9%b1%e0%a8%9a%e0%a8%be-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98-%e0%a8%b2/"},{"Title":"ਫਲੋਟਿੰਗ ਲਾਈਟ ਐਂਡ ਸਾਊਂਡ ਸ਼ੋਅ; ਬਿਆਸ ਦਰਿਆ ‘ਚ ਬਣੇਗਾ 100 ਫੁੱਟ ਲੰਬਾ ਮਾਡਲ","Content":"ਹੁਸ਼ਿਆਰਪੁਰ : ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਜਿੱਥੇ ਸੂਬੇ &#8216;ਚ &#8216;ਮੋਬਾਈਲ ਡਿਜ਼ੀਟਲ ਮਿਊਜ਼ੀਅਮ ਅਤੇ ਲਾਈਟ ਐਂਡ ਸਾਊਂਡ ਸ਼ੋਅ&#8217; ਕਰਵਾਏ ਜਾ ਰਹੇ ਹਨ, ਉਥੇ ਪਹਿਲੀ ਵਾਰ ਬਿਆਸ ਦਰਿਆ &#8216;ਚ ਹੋ ਰਹੇ &#8216;ਫਲੋਟਿੰਗ ਮਲਟੀਮੀਡੀਆ ਲਾਈਟ ਐਂਡ ਸਾਊਂਡ ਸ਼ੋਅ&#8217; ਆਕਰਸ਼ਣ ਦਾ ਕੇਂਦਰ ਬਣੇਗਾ। ਪਿੰਡ ਟੇਰਕਿਆਣਾ ਦੇ ਨੇੜੇ ਬਿਆਸ ਦਰਿਆ [&#8230;]","PublishDate":"Wed, 16 Oct 2019 01:49:55 +00:00","Link":"http://punjabnewsusa.com/2019/10/16/%e0%a8%ab%e0%a8%b2%e0%a9%8b%e0%a8%9f%e0%a8%bf%e0%a9%b0%e0%a8%97-%e0%a8%b2%e0%a8%be%e0%a8%88%e0%a8%9f-%e0%a8%90%e0%a8%82%e0%a8%a1-%e0%a8%b8%e0%a8%be%e0%a8%8a%e0%a8%82%e0%a8%a1-%e0%a8%b6%e0%a9%8b/"},{"Title":"ਆਲਮੀ ਨਗਰ ਕੀਰਤਨ ਦਾ ਪੰਜਾਬ ‘ਚ ਦਾਖਲ ਹੋਣ ‘ਤੇ ਭਰਵਾਂ ਸਵਾਗਤ","Content":"ਅੰਮਿ੍ਤਸਰ : ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਨਨਕਾਣਾ ਸਾਹਿਬ ਪਾਕਿਸਤਾਨ ਤੋਂ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਸਜਾਏ ਅੰਤਰਰਾਸ਼ਟਰੀ ਨਗਰ ਕੀਰਤਨ ਦਾ ਵੱਖ-ਵੱਖ ਸੂਬਿਆਂ ਤੋਂ ਹੁੰਦੇ ਹੋਏ ਪੰਜਾਬ ਪੁੱਜਣ &#8216;ਤੇ ਭਰਵਾਂ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਨਗਰ ਕੀਰਤਨ ਦੀ ਆਰੰਭਤਾ ਰਾਜਸਥਾਨ ਦੇ ਸ਼੍ਰੀ ਗੰਗਾਨਗਰ ਤੋਂ ਹੋਈ। ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਵਿਖੇ ਧਾਰਮਿਕ ਦੀਵਾਨ ਸਜਾਏ ਗਏ ਅਤੇ [&#8230;]","PublishDate":"Wed, 16 Oct 2019 01:49:11 +00:00","Link":"http://punjabnewsusa.com/2019/10/16/%e0%a8%86%e0%a8%b2%e0%a8%ae%e0%a9%80-%e0%a8%a8%e0%a8%97%e0%a8%b0-%e0%a8%95%e0%a9%80%e0%a8%b0%e0%a8%a4%e0%a8%a8-%e0%a8%a6%e0%a8%be-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%9a-%e0%a8%a6/"},{"Title":"ਕੈਪਟਨ ਦੀ ਸਿਫਾਰਿਸ਼ ਤੇ ਮੋਦੀ ਸਰਕਾਰ ਵਲੋਂ 5 ਕਾਤਲ ਪੁਲਸ ਵਾਲਿਆਂ ਦੀ ਰਿਹਾਈ ਹੈਰਾਨੀਜਨਕ : ਖਹਿਰਾ","Content":"ਚੰਡੀਗੜ੍ਹ,(ਰਮਨਜੀਤ): ਪੰਜਾਬ ਏਕਤਾ ਪਾਰਟੀ ਪ੍ਰਧਾਨ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਨੇ ਪੰਜਾਬ &#8216;ਚ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਫਰਜ਼ੀ ਮੁਕਾਬਲਿਆਂ &#8216;ਚ ਮਾਰਨ ਦੀਆਂ ਸਜ਼ਾਵਾਂ ਭੁਗਤ ਰਹੇ ਅਨੇਕਾਂ ਪੰਜਾਬ ਪੁਲਸ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਨੂੰ ਸਮੇਂ ਤੋਂ ਪਹਿਲਾਂ ਰਿਹਾਅ ਕੀਤੇ ਜਾਣ ਦੀ ਸਖਤ ਸ਼ਬਦਾਂ &#8216;ਚ ਨਿੰਦਾ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਕੈਪਟਨ ਦੀ ਸਿਫਾਰਸ਼ &#8216;ਤੇ ਅਜਿਹਾ ਹੋਣਾ ਹੈਰਾਨੀਜਨਕ ਹੈ। ਅੱਜ ਇਥੇ ਇਕ ਬਿਆਨ ਜਾਰੀ [&#8230;]","PublishDate":"Wed, 16 Oct 2019 01:47:07 +00:00","Link":"http://punjabnewsusa.com/2019/10/16/%e0%a8%95%e0%a9%88%e0%a8%aa%e0%a8%9f%e0%a8%a8-%e0%a8%a6%e0%a9%80-%e0%a8%b8%e0%a8%bf%e0%a8%ab%e0%a8%be%e0%a8%b0%e0%a8%bf%e0%a8%b6-%e0%a8%a4%e0%a9%87-%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%b8/"},{"Title":"ਸ਼੍ਰੀਨਗਰ ‘ਚ ਪ੍ਰਦਰਸ਼ਨ ਦੌਰਾਨ ਹਿਰਾਸਤ ‘ਚ ਲਈ ਫਾਰੂਕ ਅਬਦੁੱਲਾ ਦੀ ਭੈਣ ਤੇ ਬੇਟੀ","Content":"ਨਵੀਂ ਦਿੱਲੀ: ਪੁਲਿਸ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਫਾਰੂਕ ਅਬਦੁੱਲਾ ਦੀ ਬੇਟੀ ਅਤੇ ਭੈਣ ਸਮੇਤ ਛੇ ਔਰਤਾਂ ਨੂੰ ਹਿਰਾਸਤ ਵਿਚ ਲੈ ਲਿਆ ਹੈ। ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਇਹ ਔਰਤਾਂ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਤੋਂ ਧਾਰਾ 370 ਦੇ ਖ਼ਾਸ ਅਧਿਕਾਰ ਹਟਾਏ ਜਾਣ ਅਤੇ ਰਾਜ ਨੂੰ ਦੋ ਸੰਘ ਸਾਂਸ਼ਿਤ ਪ੍ਰਦੇਸ਼ਾਂ ਵਿਚ ਵੰਡਣ ਦੇ ਵਿਰੋਧ ਵਿਚ ਪ੍ਰਦਰਸ਼ਨ ਕਰ ਰਹੀ ਸੀ। [&#8230;]","PublishDate":"Wed, 16 Oct 2019 01:38:05 +00:00","Link":"http://punjabnewsusa.com/2019/10/16/%e0%a8%b6%e0%a9%8d%e0%a8%b0%e0%a9%80%e0%a8%a8%e0%a8%97%e0%a8%b0-%e0%a8%9a-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%a6%e0%a8%b0%e0%a8%b6%e0%a8%a8-%e0%a8%a6%e0%a9%8c%e0%a8%b0%e0%a8%be%e0%a8%a8/"},{"Title":"ਅਕਾਲ ਤਖ਼ਤ ਤੋਂ ਜਾਰੀ ਹਰ ਫ਼ੈਸਲਾ ਮੰਨਿਆ ਜਾਵੇਗਾ, ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦਾ ‘ਜਥੇਦਾਰ’ ਨੂੰ ਸੁਨੇਹਾ","Content":"ਅੰਮ੍ਰਿਤਸਰ : ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਸਰਕਾਰ ਨਾਲ ਤਾਲਮੇਲ ਕਰਨ ਦੀਆਂ ਜਥੇਦਾਰ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਨੂੰ ਉਸ ਵੇਲੇ ਬੂਰ ਪਿਆ ਜਦ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਦੋ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਅਤੇ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੀ &#8216;ਜਥੇਦਾਰ&#8217; ਨਾਲ ਕਰੀਬ 1 ਘੰਟਾ ਬੜੇ ਹੀ ਸਦਭਾਵਨਾ ਭਰੇ ਮਾਹੌਲ ਵਿਚ ਮੀਟਿੰਗ ਹੋਈ। SGPC ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ [&#8230;]","PublishDate":"Wed, 16 Oct 2019 01:37:12 +00:00","Link":"http://punjabnewsusa.com/2019/10/16/%e0%a8%85%e0%a8%95%e0%a8%be%e0%a8%b2-%e0%a8%a4%e0%a9%99%e0%a8%a4-%e0%a8%a4%e0%a9%8b%e0%a8%82-%e0%a8%9c%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%b9%e0%a8%b0-%e0%a9%9e%e0%a9%88%e0%a8%b8%e0%a8%b2%e0%a8%be/"},{"Title":"‘ਬੈਂਕ ਖਾਤਿਆਂ ‘ਚ ਨਾ 15 ਲੱਖ ਆਏ, ਨਾ 6000’","Content":"ਮੁੰਬਈ : ਕਾਂਗਰਸ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਯਵਤਮਾਲ &#8216;ਚ ਚੋਣ ਰੈਲੀ ਨੂੰ ਸੰਬੋਧਤ ਕਰਦਿਆਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ &#8216;ਤੇ ਝੂਠ ਬੋਲਣ ਦਾ ਦੋਸ਼ ਲਗਾਇਆ ਹੈ। ਰਾਹੁਲ ਨੇ ਕਿਹਾ ਕਿ ਨਰਿੰਦਰ ਮੋਦੀ ਜਿੱਥੇ ਵੀ ਜਾਂਦੇ ਹਨ, ਝੂਠ ਬੋਲ ਕੇ ਚਲੇ ਆਉਂਦੇ ਹਨ। Narendra Modi ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਮੋਦੀ &#8216;ਤੇ ਇਹ ਦੋਸ਼ ਲਗਾਉਂਦਿਆਂ [&#8230;]","PublishDate":"Wed, 16 Oct 2019 01:36:24 +00:00","Link":"http://punjabnewsusa.com/2019/10/16/%e0%a8%ac%e0%a9%88%e0%a8%82%e0%a8%95-%e0%a8%96%e0%a8%be%e0%a8%a4%e0%a8%bf%e0%a8%86%e0%a8%82-%e0%a8%9a-%e0%a8%a8%e0%a8%be-15-%e0%a8%b2%e0%a9%b1%e0%a8%96-%e0%a8%86%e0%a8%8f-%e0%a8%a8%e0%a8%be-6000/"},{"Title":"ਤਮਿਲ ਫ਼ਿਲਮ ਵਿਚ ਕੰਮ ਕਰਨਗੇ ਹਰਭਜਨ ਸਿੰਘ","Content":"ਚੇਨਈ : ਭਾਰਤੀ ਕ੍ਰਿਕਟਰ ਇਰਫ਼ਾਨ ਪਠਾਨ ਤੋਂ ਬਾਅਦ ਹੁਣ ਉਸ ਦੇ ਸਾਬਕਾ ਸਾਥੀ ਖਿਡਾਰੀ ਹਰਭਜਨ ਸਿੰਘ ਵੀ ਤਮਿਲ ਸਿਨੇਮਾ ਵਿਚ ਕਰੀਅਰ ਸ਼ੁਰੂ ਕਰਨਗੇ। &#8216;ਟਰਬੋਨੇਟਰ&#8217; ਦੇ ਨਾਂ ਨਾਲ ਮਸ਼ਹੂਰ ਹਰਭਜਨ ਸਿੰਘ ਅਭਿਨੇਤਾ ਸੰਤਾਨਮ ਦੀ ਫ਼ਿਲਮ &#8216;ਡਿਕੀਲੂਨਾ&#8217; ਵਿਚ ਕੰਮ ਕਰਨਗੇ। Harbhajan Singh ਫ਼ਿਲਮ ਨਿਰਮਾਤਾਵਾਂ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ, &#8220;ਹਰਭਜਨ ਸਿੰਘ ਦਾ ਫ਼ਿਲਮ ਵਿਚ ਮਹੱਤਵਪੂਰਨ [&#8230;]","PublishDate":"Wed, 16 Oct 2019 01:33:36 +00:00","Link":"http://punjabnewsusa.com/2019/10/16/%e0%a8%a4%e0%a8%ae%e0%a8%bf%e0%a8%b2-%e0%a9%9e%e0%a8%bf%e0%a8%b2%e0%a8%ae-%e0%a8%b5%e0%a8%bf%e0%a8%9a-%e0%a8%95%e0%a9%b0%e0%a8%ae-%e0%a8%95%e0%a8%b0%e0%a8%a8%e0%a8%97%e0%a9%87-%e0%a8%b9%e0%a8%b0/"},{"Title":"ਵਰਲਡ ਸਿੱਖ ਨਿਊਜ਼ ਦੇ ਸੰਪਾਦਕ ਸ. ਜਗਮੋਹਨ ਸਿੰਘ ਨੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਬਾਰੇ ਯਾਦਾਂ ਸਾਂਝੀਆਂ ਕੀਤੀਆਂ","Content":"<p>ਸ. ਜਗਮੋਹਨ ਸਿੰਘ ਨੇ ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਤੇ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਨਿਭਾਈਆਂ ਪੰਥਕ ਸੇਵਾਵਾਂ ਬਾਰੇ ਆਪਣੀਆਂ ਯਾਦਾਂ ਸਾਂਝੀਆਂ ਕੀਤੀਆਂ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਕਿਵੇਂ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਨੇ ਪੰਥਕ ਸਿਆਸਤ ਨੂੰ ਹੁਲਾਰਾ ਦੇਣ ਲਈ ਜੀਅ-ਜਾਨ ਨਾਲ ਸਰਗਰਮੀ ਕੀਤੀ ਸੀ ਅਤੇ ਕਿਵੇਂ ਉਹ ਬਿਲਕੁਲ ਉਲਟ ਹੋ ਚੁੱਕੇ ਹਾਲਾਤ ਵਿਚ ਵੀ ਪੂਰੀ ਸ਼ਿੱਦਤ ਤੇ ਦ੍ਰਿੜਤਾ ਨਾਲ ਇਸ ਪਾਸੇ ਯਤਨ ਕਰਦੇ ਰਹੇ ਸਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/wsn-editor-jagmohan-singh-shares-memories-of-bhai-surinderpal-singh/\">ਵਰਲਡ ਸਿੱਖ ਨਿਊਜ਼ ਦੇ ਸੰਪਾਦਕ ਸ. ਜਗਮੋਹਨ ਸਿੰਘ ਨੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਬਾਰੇ ਯਾਦਾਂ ਸਾਂਝੀਆਂ ਕੀਤੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 16 Oct 2019 04:49:12 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/wsn-editor-jagmohan-singh-shares-memories-of-bhai-surinderpal-singh/"},{"Title":"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਸਖ਼ਸੀਅਤ ਅਤੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਵਿਚ ਯੋਗਦਾਨ ਬਾਰੇ","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ‘ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019’ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਰ੍ਹੇ ਦਾ ਭਾਸ਼ਣ ‘ਸਿੱਖ ਰਾਜਨੀਤੀ ਦਾ ਸਿਧਾਂਤਕ ਪੱਖ’ ਵਿਸ਼ੇ ਉੱਤੇ ਸੀ, ਜੋ ਕਿ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ ਖਡੂਰ ਸਾਹਿਬ) ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ। ਇਸੇ ਸਮਾਗਮ ਦਾ ਮੰਚ ਸੰਚਾਲਨ ਕਰਦਿਆਂ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/about-bhai-surinderpal-singhs-personality-and-contribution-to-the-sikh-struggle/\">ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਸਖ਼ਸੀਅਤ ਅਤੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਵਿਚ ਯੋਗਦਾਨ ਬਾਰੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 15 Oct 2019 06:58:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/about-bhai-surinderpal-singhs-personality-and-contribution-to-the-sikh-struggle/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ ਘੱਲੂਘਾਰਾ ਜੂਨ 1984 ਦੀ ਆਖਰੀ ਨਿਸ਼ਾਨੀ ਦੀ “ਸਾਂਭ-ਸੰਭਾਲ” ਕਰਨ ਜਾ ਰਹੀ ਹੈ; ਸਿੱਖ ਸੰਗਤ ਸੁਚੇਤ ਰਹੇ","Content":"<p>ਵੱਡੇ ਇਤਿਹਾਸਕ ਵਰਤਾਰੇ ਕੌਮਾਂ ਦੀ ਸਮੂਹਕ ਯਾਦ ਦਾ ਹਿੱਸਾ ਹੁੰਦੇ ਹਨ ਤੇ ਇਨ੍ਹਾਂ ਯਾਦਾਂ ਨੂੰ ਕਾਇਮ ਰੱਖਣ ਵਿਚ ਇਤਿਹਾਸਕ ਨਿਸ਼ਾਨੀਆਂ ਖਾਸ ਅਹਿਮੀਅਤ ਰੱਖਦੀਆਂ ਹਨ। ਇਹੀ ਕਾਰਨ ਹੈ ਕਿ ਹਰੇਕ ਕੌਮ ਆਪਣੇ ਇਤਿਹਾਸਕ ਵਿਰਸੇ ਦੀਆਂ ਨਿਸ਼ਾਨੀਆਂ ਸਾਂਭ ਕੇ ਰੱਖਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/sgpc-june-1984/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ ਘੱਲੂਘਾਰਾ ਜੂਨ 1984 ਦੀ ਆਖਰੀ ਨਿਸ਼ਾਨੀ ਦੀ “ਸਾਂਭ-ਸੰਭਾਲ” ਕਰਨ ਜਾ ਰਹੀ ਹੈ; ਸਿੱਖ ਸੰਗਤ ਸੁਚੇਤ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2019 16:08:29 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/sgpc-june-1984/"},{"Title":"ਪੁਸਤਕ “ਗੁਰੂ ਨਾਨਕ ਦਾ ਧਰਮ ਯੁੱਧ” ‘ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ","Content":"<p>ਡਾ. ਢਿਲੋਂ ਨੇ ਦੱਸਿਆ ਕਿ ਵੱਖ-ਵੱਖ ਧਰਮਾਂ ਵਿਚ \"ਧਰਮ-ਯੁੱਧ\" ਸ਼ਬਦ ਦੇ ਅਰਥ ਹੋਲੀ ਵਾਰ ਕੀਤੇ ਜਾਂਦੇ ਹਨ। ਸ. ਗੁਰਤੇਜ ਸਿੰਘ ਨੇ ਪ੍ਰੋਫੇਸਰ ਬਲਵਿੰਦਰਪਾਲ ਸਿੰਘ ਦੇ ਸਿਰੜ, ਮਿਹਨਤ ਅਤੇ ਲਗਨ ਦੀ ਪ੍ਰਸ਼ੰਸਾ ਕੀਤੀ ਅਤੇ ਪੁਸਤਕ ਵਿਚ ਸ਼ਾਮਲ ਵਿਦਵਾਨਾਂ ਦੇ ਲੇਖਾਂ ਸਬੰਧੀ ਚਰਚਾ ਕਰਦਿਆਂ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ ਜੀਵਨ ਦੇ ਵੱਖ ਵੱਖ ਪਹਿਲੂਆਂ ਦੀ ਮਹੱਤਤਾ ਬਾਰੇ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕੀਤੀ। ਸ. ਗੁਰਬਚਨ ਸਿੰਘ ਅਦਾਰਾ ਦੇਸ਼ ਪੰਜਾਬ ਨੇ ਵਰਤਮਾਨ ਸਮੇਂ ਵਿਚ ਪੁਸਤਕ ਦੀ ਪ੍ਰਸੰਗਤਾ ਬਾਰੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/discussion-on-the-book-guru-nanaks-religious-war/\">ਪੁਸਤਕ “ਗੁਰੂ ਨਾਨਕ ਦਾ ਧਰਮ ਯੁੱਧ” ‘ਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2019 09:26:27 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/discussion-on-the-book-guru-nanaks-religious-war/"},{"Title":"ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖਾਂ ਦੀ ਅਜੋਕੀ ਹਾਲਤ: ਪ੍ਰੋ.  ਗੁਰਦਰਸ਼ਨ ਸਿੰਘ ਢਿੱਲੋਂ","Content":"<p>ਮੋਗੇ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਅਦਾਰਿਆਂ ਵੱਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ 'ਤੇ 22 ਸਤੰਬਰ 2019 ਨੂੰ ਸਾਂਝੇ ਤੌਰ ਉੱਤੇ ਇਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਪ੍ਰੋ. ਗੁਰਦਰਸ਼ਨ ਸਿੰਘ ਢਿੱਲੋਂ \"ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖਾਂ ਦੀ ਅਜੋਕੀ ਹਾਲਤ\" ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਸਨ, ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸਰੋਤਿਆਂ ਤੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਅਸੀਂ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurmat-and-the-present-status-of-sikhs-prof-gurdarshan-singh-dhillon/\">ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖਾਂ ਦੀ ਅਜੋਕੀ ਹਾਲਤ: ਪ੍ਰੋ.  ਗੁਰਦਰਸ਼ਨ ਸਿੰਘ ਢਿੱਲੋਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2019 07:46:07 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurmat-and-the-present-status-of-sikhs-prof-gurdarshan-singh-dhillon/"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"}]