[{"Title":"ਚੋਣਾਂ ਜਿੱਤਣ ਲਈ ਹਥਕੰਡੇ ਨਾ ਵਰਤਣ ਨੇਤਾ","Content":"ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀਆਂ ਚੋਣਾਂ ਭਾਵੇਂ ਬਿ੍ਟਿਸ਼ ਰਾਜ ਵੇਲੇ ਵੀ ਕਰਾਈਆਂ ਜਾਂਦੀਆਂ ਸਨ ਪਰ ਆਜ਼ਾਦ ਭਾਰਤ ਦੀਆਂ ਪਹਿਲੀਆਂ ਵਿਧਾਨ ਸਭਾਵਾਂ ਦੀਆਂ ਚੋਣਾਂ 1952 ਵਿਚ ਹੋਈਆਂ ਸਨ ਜਿਸ ਵਿਚ ਕਾਂਗਰਸ ਨੇ ਬਹੁਮਤ ਲੈ ਕੇ ਪੰਜਾਬ ਵਿਚ ਸਰਕਾਰ ਬਣਾਈ ਸੀ।","PublishDate":"Sun, 02 Jan 2022 03:00:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-leaders-who-do-not-use-maneuvers-to-win-elections-9007778.html"},{"Title":"ਰਾਜਧਾਨੀ 'ਚ ਕੜਾਕੇ ਦੀ ਠੰਢ, ਦਿੱਲੀ ਸਣੇ ਅੱਠ ਸੂਬਿਆਂ 'ਚ ਸੀਤਲਹਿਰ ਦਾ ਅਲਰਟ","Content":"ਪਹਾੜੀ ਖੇਤਰਾਂ ਤੋਂ ਆਉਣ ਵਾਲੀਆਂ ਬਰਫੀਲੀਆਂ ਹਵਾਵਾਂ ਕਾਰਨ ਉੱਤਰ-ਪੱਛਮੀ ਭਾਰਤ ਦੇ ਮੈਦਾਨੀ ਖੇਤਰ ਸੀਤ ਲਹਿਰ ਦੀ ਲਪੇਟ ਵਿਚ ਹਨ। ਇਸ ਕੜੀ ਵਿਚ ਦਿੱਲੀ-ਐਨਸੀਆਰ ਵਿਚ ਵੀ ਕੜਾਕੇ ਦੀ ਠੰਡ ਦਾ ਦੌਰ ਜਾਰੀ ਹੈ। ਪਿਛਲੇ 24 ਘੰਟਿਆਂ ਦੌਰਾਨ ਘੱਟੋ-ਘੱਟ ਤਾਪਮਾਨ 4.2 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਦਰਜ ਕੀਤਾ ਗਿਆ, ਜੋ ਆਮ ਨਾਲੋਂ ਤਿੰਨ ਘੱਟ ਹੈ। ਮੌਸਮ ਵਿਭਾਗ ਦੀ ਭਵਿੱਖਬਾਣੀ ਅਨੁਸਾਰ ਅਗਲੇ ਤਿੰਨ ਦਿਨਾਂ ਵਿਚ ਵੈਸਟਰਨ ਡਿਸਟਰਬੈਂਸ ਦੀ ਸਰਗਰਮੀ ਕਾਰਨ ਸੀਤ ਲਹਿਰ ਦਾ ਦੌਰ ਖਤਮ ਹੋ ਜਾਵੇਗਾ ਅਤੇ ਮੀਂਹ ਪੈਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ।","PublishDate":"Sun, 02 Jan 2022 02:58:58 +00:00","Link":"https://www.punjabijagran.com/national/general-cold-snap-in-capital-cold-wave-alert-in-eight-states-including-delhi-9007788.html"},{"Title":"ਨਹੀਂ ਰਹੇ ਪਦਮ ਸ਼੍ਰੀ ਪ੍ਰੋਫੈਸਰ ਕਰਤਾਰ ਸਿੰਘ, ਸਸਕਾਰ ਅੱਜ ਸ਼ਾਮੀਂ ਚਾਰ ਵਜੇ","Content":"ਲੁਧਿਆਣਾ ਵੱਸਦੇ ਗੁਰਬਾਣੀ ਸੰਗੀਤ ਮਾਰਤੰਡ ਪ੍ਰੋ ਕਰਤਾਰ ਸਿੰਘ ਜਿੰਨ੍ਹਾਂ ਨੂੰ ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਇਸ ਸਾਲ ਪਦਮ ਸ਼੍ਰੀ ਪੁਰਸਕਾਰ ਦਿੱਤਾ ਗਿਆ ਸੀ, ਅੱਜ ਤੜਕਸਾਰ ਸਵਾ ਦੋ ਵਜੇ ਸਥਾਨਕ ਦਯਾ ਨੰਦ ਹਸਪਤਾਲ ਵਿਚ ਸੁਰਗਵਾਸ ਹੋ ਗਏ ਹਨ। ","PublishDate":"Sun, 02 Jan 2022 02:53:21 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-no-more-padma-shri-professor-kartar-singh-cremation-today-at-4-pm-9007787.html"},{"Title":"ਪੁਲਵਾਮਾ ਦਾ ਆਖਰੀ ਮੁਲਜ਼ਮ ਵੀ ਢੇਰ, 10 ਲੱਖ ਰੁਪਏ ਦਾ ਇਨਾਮੀ ਅੱਤਵਾਦੀ ਸੀ ਸਮੀਰ ਡਾਰ, ਪਛਾਣ ਦੀ ਪੁਸ਼ਟੀ ਲਈ ਹੋਵੇਗੀ ਡੀਐੱਨਏ ਦੀ ਜਾਂਚ","Content":"ਕਸ਼ਮੀਰ 'ਚ ਸਰਗਰਮ ਪੁਲਵਾਮਾ ਆਤਮਘਾਤੀ ਹਮਲੇ ਦਾ ਆਖਰੀ ਦੋਸ਼ੀ ਸਮੀਰ ਡਾਰ ਉਰਫ ਹੰਜਲਾ ਭਾਈ ਵੀ ਮਾਰਿਆ ਗਿਆ ਹੈ। ਉਸ ਦੀ ਮੌਤ ਨੂੰ ਸਾਬਤ ਕਰਨ ਲਈ ਪੁਲਿਸ ਹੁਣ ਉਸ ਦੇ ਡੀਐਨਏ ਨਮੂਨੇ ਉਸ ਦੇ ਰਿਸ਼ਤੇਦਾਰਾਂ ਦੇ ਡੀਐਨਏ ਨਮੂਨਿਆਂ ਨਾਲ ਮਿਲਾਏਗੀ। ਇਹ ਦਾਅਵਾ ਆਈਜੀਪੀ ਕਸ਼ਮੀਰ ਵਿਜੇ ਕੁਮਾਰ ਨੇ ਕੀਤਾ। ਸਮੀਰ ਡਾਰ ਅੱਤਵਾਦੀ ਸੀ ਜਿਸ 'ਤੇ 10 ਲੱਖ ਦਾ ਇਨਾਮ ਸੀ।","PublishDate":"Sun, 02 Jan 2022 02:43:15 +00:00","Link":"https://www.punjabijagran.com/national/general-pulwamas-last-accused-dheer-rs-10-lakh-bounty-terrorist-sameer-dar-will-undergo-dna-test-to-prove-his-identity-9007786.html"},{"Title":"Kajal Agrawal ਜਲਦ ਬਣੇਗੀ ਮਾਂ","Content":"ਕਾਜਲ ਅਗਰਵਾਲ ਮਾਂ ਬਣਨ ਵਾਲੀ ਹੈ। ਇਸ ਗੱਲ ਦੀ ਜਾਣਕਾਰੀ ਉਸਦੇ ਪਤੀ ਗੌਤਮ ਕਿਚਲੂ ਨੇ ਸ਼ੋਸ਼ਲ ਮੀਡੀਆ ਤੇ ਇਕ ਪੋਸਟ ਦੇ ਜ਼ਰੀਏ ਦਿੱਤੀ। ","PublishDate":"Sun, 02 Jan 2022 02:33:29 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-kajal-agrawal-will-soon-become-a-mother-9007785.html"},{"Title":"ਘੁੰਮਣਘੇਰੀ ’ਚ ਫਸਿਆ ਪਾਕਿ","Content":"ਪਾਕਿਸਤਾਨ ਅਜਿਹੇ ਗਹਿਰੇ ਸੰਕਟ ਵਿਚ ਗਰਕਦਾ ਜਾ ਰਿਹਾ ਹੈ ਜਿਸ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਉਣਾ ਆਸਾਨ ਨਹੀਂ ਹੋਵੇਗਾ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖ਼ਾਨ ਨੇ ਦੋ ਹਫ਼ਤੇ ਪਹਿਲਾਂ ਆਪ ਮੰਨਿਆ ਸੀ ਕਿ ਸਰਕਾਰ ਕੋਲ ਦੇਸ਼ ਨੂੰ ਚਲਾਉਣ ਲਈ ਪੈਸੇ ਨਹੀਂ ਹਨ। ਪਹਿਲਾਂ ਚੜ੍ਹੇ ਕਰਜ਼ੇ ਦੀਆਂ ਕਿਸ਼ਤਾਂ ਮੋੜਨ ਲਈ ਪਾਕਿਸਤਾਨ ਹੋਰ ਕਰਜ਼ਾ ਲੈਣ ਲਈ ਦਰ-ਦਰ ਭਟਕ ਰਿਹਾ ਹੈ। ","PublishDate":"Sun, 02 Jan 2022 02:30:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-pak-caught-in-the-whirlpool-9007780.html"},{"Title":"ਸਿਆਸੀ ਗਿਰਾਵਟ","Content":"ਦੇਸ਼ ਦੀਆਂ ਸਮੁੱਚੀਆਂ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਆਪਣੀ ਸੁਚੱਜੀ ਸੋਚਣੀ ਦੇ ਸੰਕਲਪਾਂ ਤੋਂ ਭਟਕ ਗਈਆਂ ਜਾਪ ਰਹੀਆਂ ਹਨ ਅਤੇ ਅਸਲੀ ਮੁੱਦੇ ਮਨਫ਼ੀ ਹੋ ਰਹੇ ਹਨ। ਜ਼ਿਆਦਾਤਰ ਸਿਆਸਤਦਾਨ ਦੇਸ਼ ਦੇ ਮਾਲਕਾਂ ਦੇ ਰੂਪ ਵਿਚ ਰਾਜਿਆਂ ਦੇ ਮਖੌਟੇ ਪਾ ਕੇ ਰਾਸ਼ਟਰੀਅਤਾ, ਵਤਨਪ੍ਰਸਤੀ ਤੇ ਤਿਰੰਗੇ ਦੀ ਥਾਂ ਵੋਟਾਂ ਹਥਿਆਉਣ ਲਈ ਹਰ ਗ਼ਲਤ ਤਰੀਕਾ ਅਪਣਾਉਣ ’ਤੇ ਉਤਾਰੂ ਹਨ।","PublishDate":"Sun, 02 Jan 2022 02:30:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-political-decline-9007782.html"},{"Title":"ਸਾਵਧਾਨ! ਇਹ ਗ਼ਲਤੀ ਕੀਤੀ ਤਾਂ WhatsApp ਅਕਾਊਂਟ ਹੋ ਜਾਵੇਗਾ ਬੈਨ, ਨਵੰਬਰ 'ਚ 17.5 ਲੱਖ ਖਾਤਿਆਂ 'ਤੇ ਲੱਗੀ ਪਾਬੰਦੀ","Content":"WhatsApp ਆਪਣੇ ਪਲੇਟਫਾਰਮ 'ਤੇ ਉਪਭੋਗਤਾਵਾਂ ਦੀ ਸੁਰੱਖਿਆ ਨੂੰ ਲੈ ਕੇ ਬਹੁਤ ਸਾਵਧਾਨੀ ਨਾਲ ਅੱਗੇ ਵਧ ਰਿਹਾ ਹੈ। ਅਜਿਹੇ 'ਚ ਜੇਕਰ ਤੁਸੀਂ WhatsApp 'ਤੇ ਅਜਿਹਾ ਕੁਝ ਕਰਦੇ ਹੋ, ਜਿਸ ਨਾਲ ਯੂਜ਼ਰਸ ਦੀ ਸੁਰੱਖਿਆ ਨੂੰ ਖਤਰਾ ਹੋਵੇ ਤਾਂ ਇਹ ਤੁਹਾਡੇ ਅਕਾਊਂਟ ਨੂੰ ਬੈਨ ਕਰ ਸਕਦਾ ਹੈ। ਜ਼ਿਆਦਾਤਰ ਖਾਤਿਆਂ 'ਤੇ ਆਮ ਤੌਰ 'ਤੇ ਸਵੈਚਲਿਤ ਜਾਂ ਬਲਕ ਮੈਸੇਜਿੰਗ (ਸਪੈਮ) ਦੀ ਅਣਅਧਿਕਾਰਤ ਵਰਤੋਂ ਲਈ ਪਾਬੰਦੀ ਲਗਾਈ ਜਾਂਦੀ ਹੈ।","PublishDate":"Sun, 02 Jan 2022 02:26:07 +00:00","Link":"https://www.punjabijagran.com/technology/general-caution-if-this-mistake-is-made-then-whatsapp-account-will-be-banned-ban-175-lakh-accounts-banned-in-november-9007784.html"},{"Title":"WhatsApp ਦਾ ਨਵਾਂ ਫੀਚਰ, Hide ਰਹਿ ਕੇ ਵੀ ਤੁਸੀਂ WhatsApp 'ਤੇ ਰਹਿ ਸਕਦੇ ਹੋ ਐਕਟਿਵ","Content":"ਸੋਸ਼ਲ ਮੀਡੀਆ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਕਮੀ ਇਹ ਸਾਹਮਣੇ ਆਈ ਹੈ ਕਿ ਲੋਕ ਬਹੁਤ ਸਾਰੇ ਬੇਕਾਰ ਮੈਸੇਜ ਭੇਜਦੇ ਹਨ। ਜੇ ਇਨ੍ਹਾਂ ਲੋਕਾਂ ਦੇ ਸੰਦੇਸ਼ ਨੂੰ ਅਣਗੌਲਿਆ ਕੀਤਾ ਜਾਵੇ ਤਾਂ ਇਹ ਲੋਕ ਵੀ ਬੁਰਾ ਮਹਿਸੂਸ ਕਰਦੇ ਹਨ। ਕਿਉਂਕਿ ਤੁਸੀਂ ਮੈਸੇਜ ਦੇਖਿਆ ਹੈ ਜਾਂ ਨਹੀਂ, ਇਹ ਬਲੂ ਟਿੱਕ ਨਾਲ ਭੇਜਣ ਵਾਲੇ ਨੂੰ ਪਤਾ ਲੱਗ ਜਾਂਦਾ ਹੈ।","PublishDate":"Sun, 02 Jan 2022 02:09:05 +00:00","Link":"https://www.punjabijagran.com/technology/general-whatsapps-new-feature-you-can-stay-active-on-whatsapp-by-staying-hidden-9003388.html"},{"Title":"ਜਜ਼ਬੇ ਨੂੰ ਸਲਾਮ! ਬਿਨਾਂ ਹੱਥ-ਪੈਰ ਦੇ ਈ-ਰਿਕਸ਼ਾ ਚਲਾ ਰਿਹਾ ਵਿਅਕਤੀ ਦੀ ਵੀਡੀਓ ਹੋਈ ਵਾਇਰਲ, ਆਨੰਦ ਮਹਿੰਦਰਾ ਨੇ ਦਿੱਤੀ 'ਜੌਬ ਆਫ਼ਰ'","Content":"ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਦੇ ਇਸ ਫੈਸਲੇ ਦਾ ਖੱਬੇ ਪੱਖੀ ਕਿਸਾਨ ਜਥੇਬੰਦੀਆਂ ਨੇ ਵਿਰੋਧ ਕੀਤਾ। ਕਿਸਾਨ ਆਗੂ ਦਰਸ਼ਨ ਪਾਲ ਨੇ ਤਾਂ ਇੱਥੋਂ ਤਕ ਕਹਿ ਦਿੱਤਾ ਕਿ ਇਸ ਨਾਲ ਕਿਸਾਨ ਅੰਦੋਲਨ ਨੂੰ ਨੁਕਸਾਨ ਹੋਵੇਗਾ, ਜਿਹੜੇ ਲੋਕ ਫਰਸ਼ 'ਤੇ ਹਨ, ਉਹ ਫਰਸ਼ 'ਤੇ ਹੋਣਗੇ।","PublishDate":"Sun, 02 Jan 2022 02:08:11 +00:00","Link":"https://www.punjabijagran.com/national/general-salute-the-spirit-video-of-man-driving-e-rickshaw-without-limbs-goes-viral-anand-mahindra-gives-job-offer-9005378.html"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"}]