[{"Title":"Paralympics 2024 Shooting:  ਅਵਨੀ ਨੇ ਭਾਰਤ ਨੂੰ ਦਿਵਾਇਆ ਪਹਿਲਾ ਗੋਲਡ, ਮੋਨਾ ਨੇ ਜਿੱਤਿਆ ਬ੍ਰਾਂਜ","Content":"Paralympics 2024 Shooting Avani Lekhara  ਟੋਕੀਓ ਪੈਰਾਲੰਪਿਕ ਚੈਂਪੀਅਨ ਅਵਨੀ ਲੇਖਰਾ ਨੇ ਪੈਰਿਸ ਪੈਰਾਲੰਪਿਕਸ ਵਿੱਚ ਇਤਿਹਾਸ ਨੂੰ ਦੁਹਰਾਇਆ ਅਤੇ ਇੱਕ ਵਾਰ ਫਿਰ ਭਾਰਤ ਲਈ ਸੋਨ ਤਮਗਾ ਜਿੱਤਿਆ। ਪੈਰਿਸ ਪੈਰਾਲੰਪਿਕ ਦੇ ਦੂਜੇ ਦਿਨ ਭਾਰਤ ਨੇ ਦੋ ਤਗਮੇ ਜਿੱਤੇ। ਅਵਨੀ ਨੇ ਮਹਿਲਾਵਾਂ ਦੇ 10 ਮੀਟਰ ਏਅਰ ਰਾਈਫਲ ਮੁਕਾਬਲੇ 'ਚ ਜਿੱਥੇ ਸੋਨ ਤਮਗਾ ਜਿੱਤਿਆ, ਉਥੇ ਮੋਨਾ ਅਗਰਵਾਲ ਨੇ ਇਸੇ ਮੁਕਾਬਲੇ 'ਚ ਕਾਂਸੀ ਦਾ ਤਮਗਾ ਜਿੱਤਿਆ।","PublishDate":"Fri, 30 Aug 2024 11:05:59 +00:00","Link":"https://www.punjabijagran.com/sports/general-paris-paralympics-2024-avni-gave-india-its-first-gold-mona-won-bronze-9399464.html"},{"Title":"ਗੱਤਕੇ ’ਚ ਗਿੱਲ ਕਲਾਂ ਦੇ ਬੱਚਿਆਂ ਨੇ ਜਿੱਤੇ ਗੋਲਡ ਮੈਡਲ","Content":"ਗੱਤਕੇ  ਵਿਚ ਗਿੱਲ ਕਲਾਂ ਦੇ ਬੱਚਿਆਂ ਨੇ ਜਿੱਤੇ ਗੋਲਡ ਮੈਡਲ","PublishDate":"Fri, 30 Aug 2024 11:05:54 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-9399474.html"},{"Title":"Shani Dosh : ਸ਼ਨੀ ਦੀ ਮਹਾਦਸ਼ਾ, ਸਾੜ੍ਹਸਤੀ ਤੇ ਢਈਏ ਵਿਚਾਲੇ ਕੀ ਹੈ ਅੰਤਰ ? ਨਾਲ ਹੀ ਜਾਣ ਲਓ ਬਚਾਅ ਦੇ ਉਪਾਅ","Content":"ਸ਼ਨੀ ਦੀ ਮਹਾਦਸ਼ਾ, ਸਾੜ੍ਹਸਤੀ ਤੇ ਢਈਏ 'ਚ ਕੀ ਹੈ ਅੰਤਰ ? ਨਾਲ ਹੀ ਜਾਣ ਲਓ ਬਚਾਅ ਦੇ ਉਪਾਅ","PublishDate":"Fri, 30 Aug 2024 11:05:17 +00:00","Link":"https://www.punjabijagran.com/religion/religious-articles-shani-dosh-what-is-the-difference-between-shani-mahadasha-sade-sati-and-dhaiya-also-know-the-safety-measures-9399473.html"},{"Title":"Australia : ਅਮਰ ਨੂਰੀ ਨੇ ਇੰਡੋਜ਼ ਲਾਇਬ੍ਰੇਰੀ 'ਚ ਸਰਦੂਲ ਸਿਕੰਦਰ ਦਾ ਲਗਾਇਆ ਪੋਰਟਰੇਟ","Content":"ਮਾਗਮ ਦੀ ਸ਼ੁਰੂਆਤ ਪ੍ਰਭਜੋਤ ਸਿੰਘ ਸੰਧੂ ਪੰਜਾਬੀ ਕੌਂਸਲ ਸਿਡਨੀ ਦੇ ਸੋਹਣੇ ਸ਼ਬਦਾਂ ਨਾਲ ਸਰਦੂਲ ਸਿਕੰਦਰ ਦੀ ਸੰਗੀਤਕ ਦੇਣ ਬਾਰੇ ਚਾਨਣਾ ਪਾਉਂਦਿਆਂ ਹੋਈ। ਇਸ ਤੋਂ ਬਾਅਦ ਮਨਜੀਤ ਬੋਪਾਰਾਏ ਨੇ ਇਪਸਾ ਦੀਆਂ ਪ੍ਰਾਪਤੀਆਂ, ਕਾਰਜਾਂ ਅਤੇ ਇਤਿਹਾਸ ਬਾਰੇ ਦੱਸਦਿਆਂ ਸਰਦੂਲ ਹੁਰਾਂ ਨੂੰ ਸ਼ਰਧਾ ਦੇ ਫੁੱਲ ਭੇਂਟ ਕੀਤੇ।","PublishDate":"Fri, 30 Aug 2024 11:02:05 +00:00","Link":"https://www.punjabijagran.com/world/australia-amar-noori-installed-a-portrait-of-sardul-sikandar-in-indoz-library-9399472.html"},{"Title":"Share Market Close: ਬਾਜ਼ਾਰ 'ਚ ਜ਼ਬਰਦਸਤ ਵਾਧਾ, ਆਲ ਟਾਈਮ ਹਾਈ ’ਤੇ ਬੰਦ ਹੋਇਆ ਸੈਂਸੇਕਸ-ਨਿਫਟੀ","Content":"ਸੈਂਸੇਕਸ 'ਚ ਬਜਾਜ ਫਾਈਨਾਂਸ, ਮਹਿੰਦਰਾ ਐਂਡ ਮਹਿੰਦਰਾ, ਐੱਨਟੀਪੀਸੀ, ਪਾਵਰ ਗਰਿੱਡ, ਬਜਾਜ ਫਿਨਸਰਵ, ਭਾਰਤੀ ਏਅਰਟੈੱਲ ਅਤੇ ਟਾਟਾ ਕੰਸਲਟੈਂਸੀ ਸਰਵਿਸਿਜ਼ ਦੇ ਸ਼ੇਅਰ ਵਾਧੇ ਨਾਲ ਬੰਦ ਹੋਏ। ਦੂਜੇ ਪਾਸੇ ਟਾਟਾ ਮੋਟਰਜ਼, ਐਚਡੀਐਫਸੀ ਬੈਂਕ, ਰਿਲਾਇੰਸ ਇੰਡਸਟਰੀਜ਼, ਟੈਕ ਮਹਿੰਦਰਾ ਅਤੇ ਆਈਟੀਸੀ ਦੇ ਸ਼ੇਅਰ ਲਾਲ ਨਿਸ਼ਾਨ 'ਤੇ ਬੰਦ ਹੋਏ।","PublishDate":"Fri, 30 Aug 2024 11:01:52 +00:00","Link":"https://www.punjabijagran.com/markets/stock-update-share-market-close-strong-growth-in-the-market-sensex-nifty-closed-at-all-time-high-9399463.html"},{"Title":"Punjab News : 'ਆਸਟ੍ਰੇਲੀਆ ਭੱਜਣਗੇ CM ਮਾਨ, ਖਰੀਦ ਰਹੇ ਜ਼ਮੀਨ'; ਸੁਖਬੀਰ ਬਾਦਲ ਨੇ ਬੋਲਿਆ ਹਮਲਾ","Content":"Sukhbir Singh Badal ਨੇ ਇੱਕ ਨਿੱਜੀ ਚੈਨਲ ਨੂੰ ਦਿੱਤੇ ਇੰਟਰਵਿਊ 'ਚ ਕਿਹਾ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ (CM Bhagwant Mann) ਆਸਟ੍ਰੇਲੀਆ 'ਚ ਜ਼ਮੀਨ ਖਰੀਦ ਰਹੇ ਹਨ। 2027 ਦੀਆਂ ਚੋਣਾਂ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬ ਤੋਂ ਭੱਜਣ ਦੀ ਤਿਆਰੀ 'ਚ ਹਨ ਪਰ ਭਗਵੰਤ ਮਾਨ ਜਿੱਥੇ ਵੀ ਭੱਜਦਾ ਹੈ, ਉਸ ਨੂੰ ਫੜ ਕੇ ਪੰਜਾਬ ਵਾਪਸ ਲਿਆਂਦਾ ਜਾਵੇਗਾ ਤੇ ਅਕਾਲੀ ਸਰਕਾਰ ਆਉਣ 'ਤੇ ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਦੇ ਸਾਰੇ ਮਾਮਲਿਆਂ ਦੀ ਜਾਂਚ ਕਰਵਾਈ ਜਾਵੇਗੀ।\n\n","PublishDate":"Fri, 30 Aug 2024 10:57:31 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-punjab-politics-cm-bhagwant-mann-will-flee-to-australia-buying-land-sukhbir-badal-attacked-9399468.html"},{"Title":"ਬੇ-ਸਹਾਰਾ ਪਸ਼ੂ ਦੀ ਚਪੇਟ ’ਚ ਆਕੇ ਸਹਾਇਕ ਥਾਣੇਦਾਰ ਦੀ ਹੋਈ ਮੌਤ","Content":"ਫਿਰੋਜਪੁਰ ਰੋਡ ਹਾਈਵੇ ਤੇ ਪੈਦੇ ਬਾਬਾ ਫਰੀਦ ਕੰਪਲੈਕਸ ਦੇ ਕੋਲ ਸੜਕ ’ਤੇ ਘੁੰਮ ਰਹੇ","PublishDate":"Fri, 30 Aug 2024 10:53:55 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-an-assistant-police-stationed-at-grp-post-died-after-being-attacked-by-a-helpless-animal-9399471.html"},{"Title":"Emergency ਦੀ ਰਿਲੀਜ਼ ’ਤੇ ਲਟਕੀ ਤਲਵਾਰ? ਫਿਲਮ ਲਈ ਅਦਾਲਤ ਦਾ ਦਰਵਾਜਾ ਖਟਖਟਾਵੇਗੀ Kangana Ranaut","Content":"ਕੰਗਨਾ ਰਣੌਤ (Kangana Ranaut) ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਜੇ ਉਨ੍ਹਾਂ ਦੀ ਫਿਲਮ ਨੂੰ ਰਿਲੀਜ਼ ਤੋਂ ਪਹਿਲਾਂ ਸਰਟੀਫਿਕੇਟ ਨਹੀਂ ਮਿਲਦਾ ਤਾਂ ਉਹ ਇਸ ਦੇ ਲਈ ਕੋਰਟ 'ਚ ਲੜੇਗੀ। ਅਦਾਕਾਰਾ ਨੇ ਕਿਹਾ, \"ਬਹੁਤ ਦੇਰ ਹੋ ਗਈ ਹੈ। ਮੈਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਫਿਲਮ ਸਮੇਂ 'ਤੇ ਆਵੇਗੀ। ਮੈਂ ਇਸ ਲਈ ਲੜਨ ਲਈ ਤਿਆਰ ਹਾਂ।","PublishDate":"Fri, 30 Aug 2024 10:53:46 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-hanging-sword-on-the-release-of-emergency-kangana-ranaut-will-knock-the-door-of-the-court-for-the-film-9399467.html"},{"Title":"ਮੋਹਨ ਭਾਗਵਤ ਨੂੰ ਮਿਲੀ Z+ ਸੁਰੱਖਿਆ, ਪੜ੍ਹੋ ਕਿੰਨੀ ਤਰ੍ਹਾਂ ਦੀ ਹੁੰਦੀ ਹੈ Z+ ਸ਼੍ਰੇਣੀ ਦੀ ਸੁਰੱਖਿਆ?","Content":"ਜ਼ੈੱਡ ਪਲੱਸ ਸੁਰੱਖਿਆ ਦੀਆਂ ਕਿਸਮਾਂ ਆਰਐਸਐਸ ਮੁਖੀ ਮੋਹਨ ਭਾਗਵਤ ਨੂੰ ਹਾਲ ਹੀ ਵਿੱਚ ਜ਼ੈੱਡ ਪਲੱਸ ਏਐਸਐਲ ਸੁਰੱਖਿਆ ਮਿਲੀ ਹੈ। ਇਸ ਤਰ੍ਹਾਂ ਦੀ ਸੁਰੱਖਿਆ ਇਸ ਸਮੇਂ ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਮੰਤਰੀ ਅਮਿਤ ਸ਼ਾਹ ਨੂੰ ਦਿੱਤੀ ਗਈ ਹੈ। Z ਸ਼੍ਰੇਣੀ ਦੀਆਂ ਵੀ ਕਈ ਕਿਸਮਾਂ ਹਨ। ਪੜ੍ਹੋ ਕਿ ਜ਼ੈੱਡ ਪਲੱਸ ਸ਼੍ਰੇਣੀ ਦੀਆਂ ਕਿੰਨੀਆਂ ਕਿਸਮਾਂ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਵਿੱਚ ਕਿਸ ਤਰ੍ਹਾਂ ਦਾ ਸੁਰੱਖਿਆ ਕਵਰ ਹੈ?","PublishDate":"Fri, 30 Aug 2024 10:45:33 +00:00","Link":"https://www.punjabijagran.com/national/general-mohan-bhagwat-got-z-plus-security-read-how-much-is-z-category-security-9399459.html"},{"Title":"Chhatrapati Shivaji statue : ਛਤਰਪਤੀ ਸ਼ਿਵਾਜੀ ਦੀ ਮੂਰਤੀ ਡਿੱਗਣ 'ਤੇ ਬੋਲੇ ਪੀਐਮ ਮੋਦੀ - 'ਮੈਂ ਸਿਰ ਝੁਕਾ ਕੇ ਮਾਫ਼ੀ ਮੰਗਦਾ ਹਾਂ'","Content":"ਪੀਐਮ ਮੋਦੀ ਨੇ ਅੱਗੇ ਕਿਹਾ, “ਅੱਜ ਇਸ ਪ੍ਰੋਗਰਾਮ ਬਾਰੇ ਗੱਲ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਮੈਂ ਆਪਣੇ ਦਿਲ ਦੀਆਂ ਭਾਵਨਾਵਾਂ ਨੂੰ ਪ੍ਰਗਟ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ...","PublishDate":"Fri, 30 Aug 2024 10:40:15 +00:00","Link":"https://www.punjabijagran.com/national/general-pm-modi-i-apologize-with-my-head-bowed-said-pm-modi-on-the-fall-of-chhatrapati-shivajis-statue-9399465.html"},{"Title":"ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ","Content":"<p>ਅੱਜ ਖਾਲਸਾ ਪੰਥ ਦੇ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਬੱਬਰ ਅਤੇ ਭਾਈ ਸੁਲੱਖਣ ਸਿੰਘ ਬੱਬਰ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-smagam-of-bhai-anokh-singh/\">ਸ਼ਹੀਦ ਭਾਈ ਅਨੋਖ ਸਿੰਘ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਮਨਾਇਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 11:04:25 +00:00","Link":"/shaheedi-smagam-of-bhai-anokh-singh/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ‘ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ","Content":"<p>ਇਤਿਹਾਸਕ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਆਲੋਅਰਖ ਵਿਖੇ ਖਾੜਕੂ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਿੰਡ ਆਲੋਅਰਖ (ਸੰਗਰੂਰ) ਤੋਂ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਾਲੇ ਭਾਈ ਪਿਆਰਾ ਸਿੰਘ, ਬੀਬੀ ਭਰਪੂਰ ਕੌਰ, ਭਾਈ ਅਮਰ ਸਿੰਘ ਅਤੇ ਭਾਈ ਸਮਸ਼ੇਰ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿੱਚ ਇਲਾਕੇ ਦੀ ਸੰਗਤ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/shaheedi-samagam-20240809/\">ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ &#8216;ਚ ਪਿੰਡ ਆਲੋਅਰਖ ਵਿਖੇ ਸਮਾਗਮ ਦੌਰਾਨ ਸ਼ਹੀਦ ਪਰਿਵਾਰਾਂ ਦਾ ਸਨਮਾਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 09:46:17 +00:00","Link":"/shaheedi-samagam-20240809/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ","Content":"<p>ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਗਏ ਜਥੇਦਾਰਾਂ ਦੀ ਇਕ ਇਕੱਤਰਤਾ ਅੱਜ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਹੋਈ ਜਿਸ ਵਿਚ ਬਾਦਲ ਦਲ ਦੇ ਪ੍ਰਧਾਨ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/sikh-news-20240830/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਵੱਲੋਂ ਲਗਾਏ ਜਥੇਦਾਰਾਂ ਨੇ ਸੁਖਬੀਰ ਬਾਦਲ ਨੂੰ ਤਨਖਾਹੀਆ ਐਲਾਨਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 07:00:20 +00:00","Link":"/sikh-news-20240830/"},{"Title":"ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ","Content":"<p>ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਆਪਣੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ਲਕੀਰ ਵਿੱਚ ਜਿਥੇ ਹਿੰਦੂਤਵੀਆਂ ਦੇ ਉਕਤ ਹਮਲਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਪੰਥ ਨੂੰ ਕੁਝ ਸੁਝਾਅ ਦਿੱਤੇ ਹਨ, ਉਥੇ ਖਾਲਿਸਤਾਨ ਦੀ ਪ੍ਰਾਪਤੀ ਲਈ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਵੀ ਪ੍ਰਗਟਾਈ ਹੈ। ਸ: ਗਜਿੰਦਰ ਸਿੰਘ ਨੇ ਇਹ ਲੇਖ ਸੰਗ੍ਰਹਿ : ਧਰਤੀ ਉਤੇ ਪਹਿਲੀ ਖ਼ਾਲਸਈ ਹਕੂਮਤ ਕਰਨ, ਨਾਨਕਸ਼ਾਹੀ ਸਿੱਕੇ ਜਾਰੀ ਕਰਨ ਅਤੇ ਗੁਰੂ ਦੇ ਨਾਂ ਦੀ ਮੋਹਰ ਚਲਾਉਣ ਵਾਲੇ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤਾ ਹੈ। ਲਕੀਰ ਲੇਖ ਸੰਗ੍ਰਿਹ ਦੇ ਦੱਸ ਪੰਨਿਆਂ ਦਾ ਬਹੁਤ ਹੀ ਭਾਵ ਪੂਰਤ ਮੁੱਖ ਬੰਦ ਮਾਣਯੋਗ ਕਰਮਜੀਤ ਸਿੰਘ ਪੱਤਰਕਾਰ ਚੰਡੀਗੜ੍ਹ ਨੇ ਲਿਖਿਆ ਹੈ।</p>\n<p><a href=\"/selected-essays-from-s-gajinder-singh/\">ਸ. ਗਜਿੰਦਰ ਸਿੰਘ ਦੇ ਲੇਖ ਸੰਗ੍ਰਹਿ ‘ਲਕੀਰ’ ਦੇ ਕੁਝ ਚੋਣਵੇਂ ਲੇਖਾਂ ’ਤੇ ਇਕ ਪੰਛੀ ਝਾਤ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 30 Aug 2024 06:38:42 +00:00","Link":"/selected-essays-from-s-gajinder-singh/"},{"Title":"ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ – ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ","Content":"<p>ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਯਾਦ ਵਿਚ ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ 4 ਫਰਵਰੀ ਨੂੰ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਵਜੋਂ ਮਾਨਤਾ ਦਿੱਤੀ ਹੈ। ਇਹ ਮਾਨਤਾ ਦਿੰਦੇ ਅਮਰੀਕੀ ਸੰਸਦ ਦੇ ਲੇਖੇ (ਰਿਕਾਰਡ) ਦੀ ਨਕਲ (ਕਾਪੀ) ਅਮਰੀਕੀ ਸੰਸਦ ਵਿਚ ਇਹ ਮਸਲਾ ਚੁੱਕਣ ਵਾਲੇ ਸਾਂਸਦ ਜੌਸ਼ ਹਾਰਡਰ ਦੇ ਦਫਤਰ ਵੱਲੋਂ 25 ਅਗਸਤ 2024 ਨੂੰ ਗਦਰੀ ਬਾਬਿਆਂ ਦੇ ਇਤਿਹਾਸਕ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਸਕਾਕਟਨ ਵਿਖੇ ਸ਼ਹੀਦ ਭਾਈ ਰਵਿੰਦਰ ਸਿੰਘ ਦੇ ਭਰਾ ਡਾ. ਹਰਿੰਦਰ ਸਿੰਘ ਨੂੰ ਭੇਂਟ ਕੀਤੀ।</p>\n<p><a href=\"/must-listen-speech-of-dr-harinder-singh/\">ਸਾਕਾ ਨਕੋਦਰ 1986 ਦੀ ਦਾਸਤਾਨ &#8211; ਅਮਰੀਕੀ ਸੰਸਦ ਨੇ ਸਾਕਾ ਨਕੋਦਰ ਦਿਹਾੜੇ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 11:58:09 +00:00","Link":"/must-listen-speech-of-dr-harinder-singh/"},{"Title":"ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ – ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>17 ਅਗਸਤ 2024 ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਫਾਰ ਗੁਰਮਤ ਸਟਡੀਜ ਅਤੇ ਸੰਗੀਤ ਅਕੈਡਮੀ ਵੱਲੋਂ ਮਾਤਾ ਸੁੰਦਰੀ ਕਾਲਜ, ਦਿੱਲੀ ਵਿਖੇ \"ਨਾਨਕ ਰਾਜੁ ਚਲਾਇਆ\" ਦੇ ਤਹਿਤ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਜਿਸ ਵਿੱਚ ਡਾਕਟਰ ਸੇਵਕ ਸਿੰਘ ਨੇ ਉਚੇਚੇ ਤੌਰ ਤੇ ਆਪਣੀ ਹਾਜ਼ਰੀ ਭਰੀ ਅਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪ੍ਰਗਟ ਕੀਤੇ। </p>\n<p><a href=\"/sikh-raj-explained-by-dr-sewak-singh/\">ਰਾਜ ਅਤੇ ਸਿੱਖ ਰਾਜ &#8211; ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 27 Aug 2024 05:25:11 +00:00","Link":"/sikh-raj-explained-by-dr-sewak-singh/"},{"Title":"ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ ‘ਗੁਰਮਤਾ’","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ‘ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੋਆਬਾ’ ਵਲੋਂ ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ ਪਾ: ਨੌਵੀਂ ਨਵਾਂਸ਼ਹਿਰ ਵਿਖੇ ਇਕ ‘ਪੰਥਕ ਇਕਤਰਤਾ’ ਬੁਲਾਈ ਗਈ। ਜਿਸ ਵਿਚ ਮੌਜੂਦਾ ਸਿੱਖ ਰਾਜਨੀਤੀ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਅਤੇ ਵੋਟ ਰਾਜਨੀਤੀ ਵਾਲੀਆਂ ਪਾਰਟੀਆਂ ਤੇ ਇਹਨਾਂ ਦੇ ਆਗੂਆਂ ਦੇ ਢਿੱਲੇ ਪਹਿਰੇ ਕਾਰਨ ਤਖ਼ਤ ਸਾਹਿਬਾਨ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਸ਼ਾਖ ਵਿਚ ਆਈ ਗਿਰਾਵਟ ਉਪਰ ਵਿਚਾਰ ਹੋਈ।</p>\n<p><a href=\"/how-was-gurmata-performed-according-to-panthic-tradition/\">ਵੇਖੋ ! ਪੁਰਾਤਨ ਮਰਯਾਦਾ ਨਾਲ ਕਿਵੇਂ ਕੀਤਾ &#8216;ਗੁਰਮਤਾ&#8217;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 11:24:15 +00:00","Link":"/how-was-gurmata-performed-according-to-panthic-tradition/"},{"Title":"5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ","Content":"<p>ਰੋਪੜ ਦੇ ਰਹਿਣ ਵਾਲੇ ਤੇਗਬੀਰ ਸਿੰਘ ਜੋ ਕੇ ਸ਼ਿਵਾਲਿਕ ਪਬਲਿਕ ਸਕੂਲ ਵਿੱਚ ਪਹਿਲੀ ਜਮਾਤ ਦਾ ਵਿਦਿਆਰਥੀ ਹੈ, ਨੇ ਤਨਜ਼ਾਨੀਆ ਵਿੱਚ 19340 ਫੁੱਟ (5895 ਮੀਟਰ) ਤੋਂ ਵੀ ਵੱਧ ਉਚਾਈ 'ਤੇ ਸਥਿਤ ਮਾਊਂਟ ਕਿਲੀਮੰਜਾਰੋ ਨੂੰ ਸਰ ਕਰਕੇ ਵਿਸ਼ਵ ਰਿਕਾਰਡ ਦੀ ਬਰਾਬਰੀ ਕੀਤੀ ਹੈ। ਤੇਗਬੀਰ ਸਿੰਘ ਨੇ 18 ਅਗਸਤ ਨੂੰ ਕਿਲੀਮੰਜਾਰੋ ਪਰਬਤ ਦਾ ਟ੍ਰੈਕ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ ਅਤੇ 23 ਅਗਸਤ 2024 ਨੂੰ ਪਹਾੜ ਦੀ ਚੋਟੀ ਨੂੰ ਸਰ ਕੀਤਾ।</p>\n<p><a href=\"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/\">5 ਸਾਲਾ ਸਿੱਖ ਬੱਚਾ ਬਣਿਆ ਅਫਰੀਕਾ ਮਹਾਂਦੀਪ ਦੀ ਸਭ ਤੋਂ ਉੱਚੀ ਚੋਟੀ ਸਰ ਕਰਨ ਵਾਲਾ ਸਭ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਏਸ਼ੀਆਈ ਬਣਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 26 Aug 2024 06:13:34 +00:00","Link":"/teghbir-singh-youngest-asian-to-scale-aficas-highest-mountain-peak/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ ‘ਸ਼ਬਦ ਜੰਗ’ ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਬੋਲਦੀਆਂ ਕਿਤਾਬਾਂ ਤਹਿਤ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦੁਆਰਾ ਲਿਖੀ ਕਿਤਾਬ 'ਸ਼ਬਦ ਜੰਗ' ਦਾ ਬੋਲਦਾ ਰੂਪ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a href=\"/audio-book-of-shabad-jang-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8216;ਸ਼ਬਦ ਜੰਗ&#8217; ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 10:05:37 +00:00","Link":"/audio-book-of-shabad-jang-launched/"},{"Title":"ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ","Content":"<p>ਲੰਘੀ 18 ਅਗਸਤ 2024 ਨੂੰ ਪਿੰਡ ਸਤੋਜ (ਸੰਗਰੂਰ) ਵਿਖੇ ਡਾ. ਸੇਵਕ ਸਿੰਘ ਦਾ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-for-dr-sewak-singh-at-vill-satoj/\">ਦ੍ਰਿਸ਼ ਰਾਹੀਂ ਬੰਦੇ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਦੀ ਰਾਜਨੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 22 Aug 2024 04:26:52 +00:00","Link":"/speech-for-dr-sewak-singh-at-vill-satoj/"}]