[{"Title":"ਘਰ ਅੱਗੇ ਖੜ੍ਹੀ ਸਕੂਲ ਬੱਸ ਨੂੰ ਅਣਪਛਾਤੇ ਨੇ ਪੈਟਰੋਲ ਪਾ ਕੇ ਲਾਈ ਅੱਗ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਸ਼ਨਿੱਚਰਵਾਰ ਦੇਰ ਰਾਤ ਆਦਰਸ਼ ਕਾਲੋਨੀ ਬਲੌਂਗੀ 'ਚ ਸਥਿਤ ਘਰ ਦੇ ਬਾਹਰ ਖੜ੍ਹੀ ਸਕੂ\nਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਸ਼ਨਿੱਚਰਵਾਰ ਦੇਰ ਰਾਤ ਆਦਰਸ਼ ਕਾਲੋਨੀ ਬਲੌਂਗੀ 'ਚ ਸਥਿਤ ਘਰ ਦੇ ਬਾਹਰ ਖੜ੍ਹੀ ਸਕੂ\nਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਸ਼ਨਿੱਚਰਵਾਰ ਦੇਰ ਰਾਤ ਆਦਰਸ਼ ਕਾਲੋਨੀ ਬਲੌਂਗੀ 'ਚ ਸਥਿਤ ਘਰ ਦੇ ਬਾਹਰ ਖੜ੍ਹੀ ਸਕੂ\nਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਸ਼ਨਿੱਚਰਵਾਰ ਦੇਰ ਰਾਤ ਆਦਰਸ਼ ਕਾਲੋਨੀ ਬਲੌਂਗੀ 'ਚ ਸਥਿਤ ਘਰ ਦੇ ਬਾਹਰ ਖੜ੍ਹੀ ਸਕੂ\nਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਸ਼ਨਿੱਚਰਵਾਰ ਦੇਰ ਰਾਤ ਆਦਰਸ਼ ਕਾਲੋਨੀ ਬਲੌਂਗੀ 'ਚ ਸਥਿਤ ਘਰ ਦੇ ਬਾਹਰ ਖੜ੍ਹੀ ਸਕੂ\n","PublishDate":"Sun, 22 Sep 2019 13:24:56 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-bus-burning-8702552.html"},{"Title":"550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਪਟਿਆਲਾ 'ਚ 25 ਨੂੰ ਹੋਵੇਗੀ ਸੂਫ਼ੀ ਕਾਨਫਰੰਸ","Content":" ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਤ ਉਲੀਕੇ ਗਏ ਪ੍ਰੋਗਰਾਮਾਂ ਤਹਿਤ ਕਰਵਾਏ ਜਾ ਰਹੇ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਹੇਠ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਪਟਿਆਲਾ ਦੇ ਬਾਬਾ ਫ਼ਰੀਦ ਸੈਂਟਰ ਫ਼ਾਰ ਸੂਫ਼ੀ ਸਟੱਡੀਜ਼ ਵੱਲੋਂ ਮਿਤੀ 25 ਤੇ 26 ਸਤੰਬਰ ਨੂੰ ਦੋ ਰੋਜ਼ਾ ਇੰਟਰਨੈਸ਼ਨਲ ਸੂਫ਼ੀ ਕਾਨਫ਼ਰੰਸ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Sun, 22 Sep 2019 13:24:30 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-sufi-conference-in-patiala-25-september-8702529.html"},{"Title":"9 ਸਾਲ ਮਗਰੋਂ ਇੰਟਰਲਾਕ ਟਾਈਲਾਂ ਨਾਲ ਬਣਾਈ ਗਲ਼ੀ","Content":"ਹੁਸ਼ਿਆਰਪੁਰ ਨਗਰ ਨਿਗਮ ਅਧੀਨ ਵਾਰਡ 11 'ਚ ਪੈਂਦੇ ਡੀਸੀ ਲੇਨ ਦੀ ਅਧੂਰੀ ਪਈ ਕੱਚੀ ਗਲੀ 9 ਸਾਲ ਦੇ ਲੰਬੇ ਸਮੇਂ ਬਾਅਦ ਇੰਟਰਲਾਕ ਟਾਈਲਾਂ ਨਾਲ ਬਣਾਈ ਗਈ। ਜਿਸ ਦਾ ਉਦਘਾਟਨ ਕੌਂਸਲਰ ਰਣਜੀਤ ਚੋਧਰੀ ਵਲੋਂ ਕੀਤਾ ਗਿਆ। ਜ਼ਿਕਰਯੋਗ ਹੈ ਕਿ ਕੁੱਝ ਲੋਕਾਂ ਵਲੋਂ ਕੋਰਟ ਤੋਂ ਮਿਲੀ ਸਟੇਅ ਦਾ ਝੂਠਾ ਪ੍ਰਚਾਰ ਕੀਤਾ ਜਾ ਰਿਹਾ ਸੀ, ਜਿਸ ਕਾਰਨ ਇਹ ਗਲੀ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਲਟਕੀ ਰਹੀ, ਇਲਾਕਾ ਨਿਵਾਸੀਆਂ ਅਤੇ ਰਣਜੀਤ ਚੌਧਰੀ ਕੌਂਸਲਰ ਵੱਲੋਂ ਪੰਜਾਬ ਦੇ ਉਦਯੋਗ ਤੇ ਵਣਜ ਮੰਤਰੀ ਸੁੰਦਰ ਸ਼ਾਮ ਅਰੋੜਾ ਦੇ ਧਿਆਨ 'ਚ ਲਿਆਂਦਾ ਤਾਂ ਉਨ੍ਹਾਂ ਨੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਨੂੰ ਗਲੀ ਦੀ ਸ਼ਿਕਾਇਤ ਨੂੰ ਕਾਨੂੰਨ ਮੁਤਾਬਕ ਨਿਪਟਾਰਾ ਕਰਨ ਦੀ ਹਦਾਇਤ ਕੀਤੀ ਤੇ ਡਿਪਟੀ ਕਮਿਸ਼","PublishDate":"Sun, 22 Sep 2019 13:22:50 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-development-hsp-8702550.html"},{"Title":"ਵੱਡੀ ਮਾਤਰਾ 'ਚ ਨਾਜਾਇਜ਼ ਤੌਰ 'ਤੇ ਸਟੋਰ ਕੀਤੇ ਪਟਾਕੇ ਫੜੇ","Content":"ਬਟਾਲਾ ਵਿਖੇ ਪਟਾਕਿਆਂ ਦੀ ਫੈਕਟਰੀ ਵਿੱਚ ਹੋਏ ਵਿਸ਼ਾਲ ਧਮਾਕੇ ਤੋਂ ਬਾਅਦ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਪਟਾਕਿਆਂ ਦੇ ਵੇਚਣ ਵਾਲਿਆਂ ਉਤੇ ਸਿਕੰਜਾ ਕੱਸਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਇਸ ਦੇ ਚੱਲਦੇ ਦਿੜ੍ਹਬਾ ਪੁਲਿਸ ਨੇ ਦਿੜ੍ਹਬਾ ਕੜਿਆਲ ਰੋਡ ਉੱਤੇ ਬਿਨਾਂ ਲਾਇਸੈਂਸ ਦੇ ਨਾਜਾਇਜ਼ ਤੌਰ 'ਤੇ ਸਟੋਰ ਕੀਤੇ ਵੱਡੀ ਮਾਤਰਾ ਵਿਚ ਪਟਾਕੇ ਫੜੇ ਹਨ।","PublishDate":"Sun, 22 Sep 2019 13:21:48 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-illegal-crackers-sangrur-punjab-8702549.html"},{"Title":"ਫਰਾਂਸ ਤੋਂ 36 ਹੋਰ ਰਾਫੇਲ ਜਹਾਜ਼ ਖ਼ਰੀਦੇਗੀ ਸਰਕਾਰ","Content":"ਪਹਿਲਾਂ ਦੇ ਸੌਦੇ ਨੂੰ ਲੈ ਕੇ ਪੈਦਾ ਹੋਏ ਵਿਵਾਦ ਨੂੰ ਲਾਂਭੇ ਰੱਖਦਿਆਂ ਮੋਦੀ ਸਰਕਾਰ ਨੇ ਫਰਾਂਸ ਤੋਂ ਹੋਰ 36 ਰਾਫੇਲ ਜਹਾਜ਼ ਖ਼ਰੀਦਣ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ ਹੈ। ਮੀਡੀਆ ਰਿਪੋਰਟ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਸਰਕਾਰ ਨੇ ਇਸ ਸੌਦੇ ਨੂੰ ਅੰਤਿਮ ਰੂਪ ਦੇ ਦਿੱਤਾ ਹੈ। ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਪ੍ਰਕਾਸ਼ਿਤ ਇੰਡੀਅਨ ਡਿਫੈਂਸ ਰਿਸਰਚ ਵਿੰਗ ਦੀ ਰਿਪੋਰਟ ਮੁਤਾਬਕ ਅਗਲੇ ਸਾਲ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਨਵਾਂ ਆਰਡਰ ਜਾਰੀ ਕੀਤਾ ਜਾਵੇਗਾ। ਰੱਖਿਆ ਮੰਤਰੀ ਰਾਜਨਾਥ ਸਿੰਘ ਦੀ ਫਰਾਂਸ ਯਾਤਰਾ ਦੌਰਾਨ ਅੱਠ ਅਕਤੂਬਰ ਨੂੰ ਇਸ ਸਬੰਧੀ ਰਸਮੀ ਕਾਰਵਾਈਆਂ ਪੂਰੀਆਂ ਕੀਤੀਆਂ ਜਾਣਗੀਆਂ।\n","PublishDate":"Sun, 22 Sep 2019 13:21:47 +00:00","Link":"https://punjabi.jagran.com/national/general-government-likely-to-order-36-more-rafale-fighter-jets-8702548.html"},{"Title":"ਹੈਰੋਇਨ ਸਮੇਤ ਤਿੰਨ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਤਰਨਤਾਰਨ : ਤਰਨਤਾਰਨ ਦੀ ਪੁਲਿਸ ਨੇ ਵੱਖ-ਵੱਖ ਮਾਮਲਿਆਂ 'ਚ ਤਿੰਨ ਲੋਕਾਂ ਨੂੰ ਹੈਰੋਇਨ ਸਮੇਤ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਹੈ,\nਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਤਰਨਤਾਰਨ : ਤਰਨਤਾਰਨ ਦੀ ਪੁਲਿਸ ਨੇ ਵੱਖ-ਵੱਖ ਮਾਮਲਿਆਂ 'ਚ ਤਿੰਨ ਲੋਕਾਂ ਨੂੰ ਹੈਰੋਇਨ ਸਮੇਤ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਹੈ,\n","PublishDate":"Sun, 22 Sep 2019 13:17:40 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-three-accused-arrested-with-heroin-8702547.html"},{"Title":"ਕਿ੍ਸ਼ਨ ਕੁਮਾਰ ਦੇ ਆਦੇਸ਼ਾਂ ਦੇ ਬਾਵਜੂਦ ਵੀ ਅਧਿਆਪਕਾਂ ਦੀਆਂ ਲੱਗੀਆਂ ਬੀ ਐਲ ਓਜ ਦੀਆਂ ਡਿਊਟੀਆਂ\n","Content":"ਸਿੱਖਿਆ ਵਿਭਾਗ ਦੇ ਸੈਕਟਰੀ ਕਿ੍ਸ਼ਨ ਕੁਮਾਰ ਵੱਲੋਂ ਵਿੱਦਿਅਕ ਸੈਸ਼ਨ ਜੋਬਨ ਤੇ ਹੋਣ ਅਤੇ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਪੜਾਈ ਦਾ ਮਿਆਰ ਉਪਰ ਚੁੱਕਣ ਦੇ ਮੱਦੇਨਜਰ ਜਿੱਥੇ ਪੰਜਾਬ ਭਰ ਦੇ ਜ਼ਿਲ੍ਹਾ ਡਿਪਟੀ ਕਮਿਸਨਰ ਅਤੇ ਸਬ ਡਿਵੀਜ਼ਨ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਵੋਟਾਂ ਦੀ ਸੁਧਾਈ ਲਈ ਨਾਨ ਟੀਚਿੰਗ ਅਧਿਆਪਕ ਲਾਉਣ ਸਬੰਧੀ ਆਪਣੇ ਲਿਖਤੀ ਪੱਤਰ ਮੀਮੋਂ ਨੰਬਰ 15/10 -2018ਕੋ (1)290262  ਮਿਤੀ 9.9. 2019 ਰਾਹੀਂ ਜਾਣੂ ਕਰਵਾਇਆ ਗਿਆ ਹੈ ਉੱਥੇ ਸਰਹੱਦੀ ਸਬ ਡਵੀਜ਼ਨ ਕਲਾਨੌਰ ਅਧੀਨ ਆਉਂਦੇ ਪਿੰਡਾਂ ਵਿੱਚ ਵੋਟਾਂ ਦੀ ਸੁਧਾਈ ਲਈ ਨਾਨ ਟੀਚਿੰਗ ਅਧਿਆਪਕਾਂ ਦੀ ਬਿਜਾਏ ਪ੍ਰਰਾਇਮਰੀ, ਐਲੀਮੈਂਟਰੀ , ਹਾਈ ਅਤੇ ਸਰਕਾਰੀ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਦੇ ਅਧਿਆਪਕ","PublishDate":"Sun, 22 Sep 2019 13:16:38 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-local-news-8702546.html"},{"Title":"19 ਬੋਤਲਾਂ ਨਥਜਾਇਜ਼ ਸ਼ਰਾਬ ਸਮੇਤ ਕਾਬੂ","Content":"ਥਾਣਾ ਸਿਟੀ ਪੁਲਿਸ ਨੇ ਗੁਪਤ ਸੂਚਨਾ ਦੇ ਆਧਾਰ 'ਤੇ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਸਣੇ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਥਾਣਾ ਸਿਟੀ ਦੇ ਸਬ ਇੰਸਪੈਕਟਰ ਪ੍ਰਰੀਤਮ ਸਿੰਘ ਪੁਲਿਸ ਪਾਰਟੀ ਨਾਲ ਗਸ਼ਤ 'ਤੇ ਸੀ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਸੂਚਨਾ ਮਿਲੀ ਕਿ ਜਲਾਲਾਬਾਦ ਰੋਡ 'ਤੇ ਇਕ ਵਿਅਕਤੀ ਬਾਹਰ ਤੋਂ ਸ਼ਰਾਬ ਲਿਆ ਕੇ ਵੇਚਦਾ ਹੈ।","PublishDate":"Sun, 22 Sep 2019 13:16:37 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-one-man-aressted-8702544.html"},{"Title":"ਘਰ ਆ ਕੇ ਕੀਤੀ ਕੁੱਟਮਾਰ, ਮਾਮਲਾ ਦਰਜ","Content":"ਰੋਹਿਤ ਪੁੱਤਰ ਵਿਨੋਦ ਕੁਮਾਰ ਵਾਸੀ ਬਲਵੀਰ ਕਾਲੋਨੀ ਥਾਣਾ ਮਾਡਲ ਟਾਊਨ (26) ਨੇ ਦੱਸਿਆ ਕਿ 15 ਸਤੰਬਰ ਨੂੰ ਉਹ ਤੇ ਉਸ ਦਾ ਭਰਾ ਕਮਰੇ 'ਚ ਸੁਤੇ ਪਏ ਸੀ। ਇੰਨੇ ਨੂੰ ਅਚਾਨਕ ਚੀਕਾਂ ਦੀ ਅਵਾਜ਼ ਆਈ ਤਾਂ ਅਸੀਂ ਬਾਹਰ ਜਾ ਕੇ ਦੇਖਿਆ ਕਿ ਪਿ੍ਰੰਸ ਵਾਸੀ ਬਲਵੀਰ ਕਲੋਨੀ, ਗੁਲੀ, ਕਾਲੀ ਵਾਸੀਆਨ ਮਹੁੱਲਾ ਕਮਾਲਪੁਰ, ਰਮਨ ਰਾਮਗੜੀਆ ਸਮੇਤ 3/4 ਨਾ ਮਲੂਮ ਵਿਅਕਤੀਆਂ ਨੇ ਆਪਣੇ ਆਪਣੇ ਹਥਿਆਰ ਲੈ ਕੇ ਖੜੇ ਸੀ।","PublishDate":"Sun, 22 Sep 2019 13:15:36 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-crime-news-hsp-8702543.html"},{"Title":"ਜ਼ਮੀਨ ਤਿੰਨ ਏਕੜ,ਕਰਜ਼ਾ ਦੇਣਾ ਸੀ ਛੇ ਲੱਖ, ਨੌਜਵਾਨ ਨੇ ਪਰੇਸ਼ਾਨ ਹੋ ਕੇ ਲਿਆ ਫਾਹਾ, ਮੌਤ","Content":"ਮਾਨਸਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਭੰਮੇ ਕਲਾਂ ਵਿਖੇ ਇਕ ਨੌਜਵਾਨ ਕਿਸਾਨ ਨੇ ਆਰਥਿਕ ਤੰਗੀ ਦੇ ਚੱਲਦਿਆਂ ਆਪਣੇ ਖੇਤ 'ਚ ਫਾਹਾ ਲਾ ਕੇ ਖ਼ੁਦਕੁਸ਼ੀ ਕਰ ਲਈ।","PublishDate":"Sun, 22 Sep 2019 13:12:53 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-farmer-committed-suicide-8702480.html"},{"Title":"ਸ਼੍ਰੇਣੀ ਵੰਡ ਖ਼ਿਲਾਫ਼ ਆਵਾਜ਼ ਉਠਾਉਣ ਵਾਲੇ ਰਹਿਬਰ ਸਨ ਗੁਰੂ ਨਾਨਕ ਦੇਵ: ਡਾ. ਇਸਲਾਮ","Content":"ਅੰਮ੍ਰਿਤਸਰ: ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਅੱਜ ਇਥੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਕਰਾਏ ਗਏ ਸੈਮੀਨਾਰ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਸ਼ਾਂਤੀ ਨਿਕੇਤਨ ਯੂਨੀਵਰਸਿਟੀ ਬੰਗਾਲ ਤੋਂ ਡਾ. ਸਿਰਾਜੁਲ ਇਸਲਾਮ ਨੇ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੂੰ ਵਰਗ ਵੰਡ ਤੇ ਸ਼੍ਰੇਣੀ ਵੰਡ ਖ਼ਿਲਾਫ਼ ਬੁਲੰਦ ਆਵਾਜ਼ ਉਠਾਉਣ ਵਾਲੇ ਰਹਿਬਰ ਦੱਸਿਆ। ਉਨ੍ਹਾਂ ਸਿੱਖ ਧਰਮ ਦੀਆਂ [&#8230;]","PublishDate":"Sat, 21 Sep 2019 03:50:53 +00:00","Link":"http://punjabnewsusa.com/2019/09/21/%e0%a8%b6%e0%a9%8d%e0%a8%b0%e0%a9%87%e0%a8%a3%e0%a9%80-%e0%a8%b5%e0%a9%b0%e0%a8%a1-%e0%a8%96%e0%a8%bc%e0%a8%bf%e0%a8%b2%e0%a8%be%e0%a8%ab%e0%a8%bc-%e0%a8%86%e0%a8%b5%e0%a8%be%e0%a9%9b-%e0%a8%89/"},{"Title":"ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਸਮਾਗਮ: ਸਰਕਾਰ ਤੇ ਅਕਾਲੀ ਦਲ ਦਰਮਿਆਨ ਟਕਰਾਅ ਦੀ ਸਥਿਤੀ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਸਰਕਾਰ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦਰਮਿਆਨ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਦੇ ਜਸ਼ਨਾਂ ਨੂੰ ਲੈ ਕੇ ਟਕਰਾਅ ਦਾ ਮਾਹੌਲ ਬਣਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਦੇ ਸਮਾਗਮਾਂ ਦੀ ਅਗਵਾਈ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਹਵਾਲੇ ਕਰਨ ਲਈ ਜ਼ੋਰ ਪਾਉਣ ਦੇ ਨਾਲ ਨਾਲ ਕੇਂਦਰੀ ਮੰਤਰੀ ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਨੇ [&#8230;]","PublishDate":"Sat, 21 Sep 2019 03:43:34 +00:00","Link":"http://punjabnewsusa.com/2019/09/21/%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b6-%e0%a8%aa%e0%a9%81%e0%a8%b0%e0%a8%ac-%e0%a8%b8%e0%a8%ae%e0%a8%be%e0%a8%97%e0%a8%ae-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%a4/"},{"Title":"ਝੂਠੇ ਪੁਲੀਸ ਮੁਕਾਬਲੇ: ਸੁਣਵਾਈ ਫਾਸਟ ਟਰੈਕ ’ਤੇ ਸ਼ੁਰੂ","Content":"ਸਾਹਿਬਜ਼ਾਦਾ ਅਜੀਤ ਸਿੰਘ ਨਗਰ: ਸੁਪਰੀਮ ਕੋਰਟ ਦੀਆਂ ਹਦਾਇਤਾਂ ’ਤੇ ਮੁਹਾਲੀ ਦੀ ਸੀਬੀਆਈ ਅਦਾਲਤ ਵਿੱਚ ਵਿਚਾਰ ਅਧੀਨ ਝੂਠੇ ਪੁਲੀਸ ਮੁਕਾਬਲਿਆਂ ਦੇ ਕੇਸਾਂ ਦੀ ਫਾਸਟ ਟਰੈਕ ’ਤੇ ਸੁਣਵਾਈ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ ਜਿਸ ਨਾਲ ਤਰਨ ਤਾਰਨ ਵਿੱਚ 26 ਸਾਲ ਪਹਿਲਾਂ ਪੰਜਾਬ ਪੁਲੀਸ ਵੱਲੋਂ ਕਥਿਤ ਤੌਰ ’ਤੇ ਇਕ ਪਰਿਵਾਰ ਦੇ ਛੇ ਜੀਆਂ ਨੂੰ ਚੁੱਕ ਕੇ ਝੂਠੇ ਪੁਲੀਸ ਮੁਕਾਬਲੇ [&#8230;]","PublishDate":"Sat, 21 Sep 2019 03:41:50 +00:00","Link":"http://punjabnewsusa.com/2019/09/21/%e0%a8%9d%e0%a9%82%e0%a8%a0%e0%a9%87-%e0%a8%aa%e0%a9%81%e0%a8%b2%e0%a9%80%e0%a8%b8-%e0%a8%ae%e0%a9%81%e0%a8%95%e0%a8%be%e0%a8%ac%e0%a8%b2%e0%a9%87-%e0%a8%b8%e0%a9%81%e0%a8%a3%e0%a8%b5%e0%a8%be/"},{"Title":"ਆਵਾਰਾ ਪਸ਼ੂਆਂ ਦੇ ਹੱਲ ਲਈ ਸਿਆਸੀ ਧਿਰਾਂ ਤੋਂ ਬਾਅਦ ਆਮ ਲੋਕ ਜੁੜੇ","Content":"ਮਾਨਸਾ: ਪੰਜਾਬ ਦੀਆਂ ਸਾਰੀਆਂ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਧਾਰਮਿਕ, ਸਮਾਜਿਕ, ਵਪਾਰਕ ਅਤੇ ਜਥੇਬੰਦਕ ਧਿਰਾਂ ਵੱਲੋਂ ਅਮਰੀਕੀ ਢੱਠਿਆਂ ਦੇ ਖਾਤਮੇ ਲਈ ਇੱਕ ਪਲੇਟਫਾਰਮ ’ਤੇ ਇਕੱਠੇ ਹੋ ਕੇ ਸ਼ਹਿਰ ਵਿੱਚ ਮੋਮਬੱਤੀ ਮਾਰਚ ਕਰਨ ਤੋਂ ਬਾਅਦ ਅੱਜ ਆਵਾਰਾ ਪਸ਼ੂਆਂ ਦੇ ਵਿਰੋਧ ਵਿੱਚ ਦਿੱਤੇ ਜਾ ਰਹੇ ਧਰਨੇ ਦੌਰਾਨ ਵੱਡੀ ਗਿਣਤੀ ਲੋਕ ਜੁੜੇ। ਧਰਨਾਕਾਰੀਆਂ ਨੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਖਿਲਾਫ਼ ਰੋਸ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਕਿਹਾ [&#8230;]","PublishDate":"Sat, 21 Sep 2019 03:37:36 +00:00","Link":"http://punjabnewsusa.com/2019/09/21/%e0%a8%86%e0%a8%b5%e0%a8%be%e0%a8%b0%e0%a8%be-%e0%a8%aa%e0%a8%b6%e0%a9%82%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%b9%e0%a9%b1%e0%a8%b2-%e0%a8%b2%e0%a8%88-%e0%a8%b8%e0%a8%bf%e0%a8%86%e0%a8%b8/"},{"Title":"ਸਾਧ ਚਿਨਮਯਾਨੰਦ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"* ਭਾਜਪਾ ਆਗੂ ਨੂੰ ਅਦਾਲਤ ਨੇ 14 ਦਿਨਾਂ ਲਈ ਜੇਲ੍ਹ ਭੇਜਿਆ * ਕਾਨੂੰਨੀ ਮਾਹਿਰਾਂ ਨੇ ਪੁਲੀਸ ਰਿਮਾਂਡ ਨਾ ਲੈਣ ’ਤੇ ਹੈਰਾਨੀ ਪ੍ਰਗਟਾਈ ਸ਼ਾਹਜਹਾਂਪੁਰ: ਕਾਨੂੰਨ ਦੀ ਵਿਦਿਆਰਥਣ ਵੱਲੋਂ ਜਬਰ-ਜਨਾਹ ਦਾ ਦੋਸ਼ ਲਾਏ ਜਾਣ ਮਗਰੋਂ ਸਾਬਕਾ ਕੇਂਦਰੀ ਮੰਤਰੀ ਸਾਧ ਚਿਨਮਯਾਨੰਦ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਲਿਆ ਗਿਆ ਹੈ। ਯੂਪੀ ਦੇ ਸ਼ਾਹਜਹਾਂਪੁਰ ਦੀ ਅਦਾਲਤ ਨੇ ਉਸ ਨੂੰ 14 ਦਿਨ ਦੀ [&#8230;]","PublishDate":"Sat, 21 Sep 2019 03:35:15 +00:00","Link":"http://punjabnewsusa.com/2019/09/21/%e0%a8%b8%e0%a8%be%e0%a8%a7-%e0%a8%9a%e0%a8%bf%e0%a8%a8%e0%a8%ae%e0%a8%af%e0%a8%be%e0%a8%a8%e0%a9%b0%e0%a8%a6-%e0%a8%97%e0%a9%8d%e0%a8%b0%e0%a8%bf%e0%a8%ab%e0%a8%bc%e0%a8%a4%e0%a8%be%e0%a8%b0/"},{"Title":"ਜੰਮੂ ਕਸ਼ਮੀਰ ਵਾਸੀਆਂ ਦੀ ਹਾਈ ਕੋਰਟ ਤੱਕ ਰਸਾਈ: ਸੁਪਰੀਮ ਕੋਰਟ","Content":"* ਮਿਲੀ ਰਿਪੋਰਟ ਦੇ ਆਧਾਰ ’ਤੇ ਦਿੱਤੀ ਜਾਣਕਾਰੀ * ਬੱਚਿਆਂ ਨੂੰ ਬੰਦੀ ਬਣਾਏ ਜਾਣ ਦੀ ਰਿਪੋਰਟ ਹਫ਼ਤੇ ਅੰਦਰ ਪੇਸ਼ ਕਰਨ ਲਈ ਕਿਹਾ ਨਵੀਂ ਦਿੱਲੀ : ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਉਸ ਨੂੰ ਜੰਮੂ ਕਸ਼ਮੀਰ ਹਾਈ ਕੋਰਟ ਦੇ ਚੀਫ਼ ਜਸਟਿਸ ਤੋਂ ਰਿਪੋਰਟ ਮਿਲ ਗਈ ਹੈ ਪਰ ਇਹ ਵਾਦੀ ਦੇ ਲੋਕਾਂ ਦੇ ਹਾਈ ਕੋਰਟ ਨਾਲ [&#8230;]","PublishDate":"Sat, 21 Sep 2019 03:32:21 +00:00","Link":"http://punjabnewsusa.com/2019/09/21/%e0%a8%9c%e0%a9%b0%e0%a8%ae%e0%a9%82-%e0%a8%95%e0%a8%b8%e0%a8%bc%e0%a8%ae%e0%a9%80%e0%a8%b0-%e0%a8%b5%e0%a8%be%e0%a8%b8%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%80-%e0%a8%b9%e0%a8%be%e0%a8%88/"},{"Title":"ਸੇਵਾਵਾਂ ਬੰਦ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਟੈਲੀਕਾਮ ਕੰਪਨੀਆਂ ਲੋਕਾਂ ਨੂੰ ਭੇਜ ਰਹੀਆਂ ਨੇ ਬਿਲ","Content":"ਸ੍ਰੀਨਗਰ: ਕਸ਼ਮੀਰ ਵਿੱਚ ਭਾਵੇਂ ਟੈਲੀਫੋਨ ਸੇਵਾਵਾਂ ਕਰੀਬ 47 ਦਿਨਾਂ ਤੋਂ ਬੰਦ ਹਨ ਪਰ ਇਸ ਦੇ ਬਾਵਜੂਦ ਟੈਲੀਕਾਮ ਕੰਪਨੀਆਂ ਉਥੋਂ ਦੇ ਵਾਸੀਆਂ ਨੂੰ ਬਿਲ ਭੇਜ ਰਹੀਆਂ ਹਨ। ਇੱਥੋਂ ਦੇ ਕਈ ਵਾਸੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਟੈਲੀਕਾਮ ਕੰਪਨੀਆਂ ਸੇਵਾਵਾਂ ਨਹੀਂ ਦੇ ਰਹੀਆਂ ਪਰ ਬਿੱਲ ਜ਼ਰੂਰ ਭੇਜ ਰਹੀਆਂ ਹਨ। ਕੇਂਦਰ ਵੱਲੋਂ ਪੰਜ ਅਗਸਤ ਨੂੰ ਧਾਰਾ 370 ਖ਼ਤਮ ਕਰਨ ਮਗਰੋਂ [&#8230;]","PublishDate":"Sat, 21 Sep 2019 03:30:00 +00:00","Link":"http://punjabnewsusa.com/2019/09/21/%e0%a8%b8%e0%a9%87%e0%a8%b5%e0%a8%be%e0%a8%b5%e0%a8%be%e0%a8%82-%e0%a8%ac%e0%a9%b0%e0%a8%a6-%e0%a8%b9%e0%a9%8b%e0%a8%a3-%e0%a8%a6%e0%a9%87-%e0%a8%ac%e0%a8%be%e0%a8%b5%e0%a8%9c%e0%a9%82%e0%a8%a6/"},{"Title":"ਯੂਐੱਨਜੀਏ: ਗੁਟੇਰੇਜ਼ ਵਲੋਂ ਕਸ਼ਮੀਰ ਮੁੱਦਾ ਚੁੱਕੇ ਜਾਣ ਦੀ ਸੰਭਾਵਨਾ","Content":"ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ: ਇੱਥੇ ਅਗਲੇ ਹਫ਼ਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਜਨਰਲ ਅਸੈਂਬਲੀ (ਯੂਐੱਨਜੀਏ) ਦੇ ਉੱਚ ਪੱਧਰੀ ਸੈਸ਼ਨ ਦੌਰਾਨ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਦੇ ਸਕੱਤਰ ਜਨਰਲ ਐਂਟੋਨੀਓ ਗੁਟੇਰੇਜ਼ ਵਲੋਂ ਕਸ਼ਮੀਰ ਮੁੱਦਾ ਚੁੱਕੇ ਜਾਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਉਨ੍ਹਾਂ ਵਲੋਂ ਵਾਦੀ ਵਿੱਚ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦੇ ਹਾਲਾਤ ਬਾਰੇ ਵੀ ਚਰਚਾ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ। ਇਹ ਜਾਣਕਾਰੀ ਸਕੱਤਰ ਜਨਰਲ ਦੇ ਤਰਜਮਾਨ ਸਟੀਫਨ [&#8230;]","PublishDate":"Sat, 21 Sep 2019 03:27:47 +00:00","Link":"http://punjabnewsusa.com/2019/09/21/%e0%a8%af%e0%a9%82%e0%a8%90%e0%a9%b1%e0%a8%a8%e0%a8%9c%e0%a9%80%e0%a8%8f-%e0%a8%97%e0%a9%81%e0%a8%9f%e0%a9%87%e0%a8%b0%e0%a9%87%e0%a8%9c%e0%a8%bc-%e0%a8%b5%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%95/"},{"Title":"ਦਰਿਆਈ ਪਾਣੀਆਂ ਦਾ ਮੁੱਦਾ ਗੱਲਬਾਤ ਰਾਹੀਂ ਹੱਲ ਹੋਵੇ: ਸ਼ਾਹ","Content":"ਚੰਡੀਗੜ੍ਹ: ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਮੰਤਰੀ ਅਮਿਤ ਸ਼ਾਹ ਨੇ ਵੱਖ-ਵੱਖ ਸੂਬਿਆਂ ਵਿਚਲੇ ਦਰਿਆਣੀ ਪਾਣੀਆਂ ਦੇ ਮੁੱਦਿਆਂ ਨੂੰ ਆਪਸੀ ਸਹਿਮਤੀ ਨਾਲ ਹੱਲ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਹੈ ਤਾਂ ਜੋ ਦੇਸ਼ ਦੇ ਸੰਘੀ ਢਾਂਚੇ ਨੂੰ ਹੋਰ ਮਜ਼ਬੂਤ ਕੀਤਾ ਜਾ ਸਕੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੇ ਮੁੱਦੇ ਲਈ ਰਾਜਾਂ ਨੂੰ ਖ਼ੁਦ ਅੱਗੇ ਆ ਕੇ ਹੱਲ ਲੱਭਣੇ ਚਾਹੀਦੇ ਹਨ। ਉਨ੍ਹਾਂ [&#8230;]","PublishDate":"Sat, 21 Sep 2019 03:25:41 +00:00","Link":"http://punjabnewsusa.com/2019/09/21/%e0%a8%a6%e0%a8%b0%e0%a8%bf%e0%a8%86%e0%a8%88-%e0%a8%aa%e0%a8%be%e0%a8%a3%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a8%be-%e0%a8%ae%e0%a9%81%e0%a9%b1%e0%a8%a6%e0%a8%be-%e0%a8%97%e0%a9%b1%e0%a8%b2/"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਸਮਾਰਟ ਫੋਨ ਖਰੀਦਣ ਲਈ ਟੈਂਡਰ ਜਾਰੀ","Content":"ਬਠਿੰਡਾ: ਪੰਜਾਬ ਸਰਕਾਰ ਢਾਈ ਵਰ੍ਹਿਆਂ ਮਗਰੋਂ ਹੁਣ ਸਮਾਰਟ ਫੋਨ ਖਰੀਦਣ ਲਈ ਸਰਗਰਮ ਹੋ ਗਈ ਹੈ। ਹੁਣ ਅਚਨਚੇਤ ਸਰਕਾਰ ਸਮਾਰਟ ਫੋਨ ਵੰਡਣ ਲਈ ਕਾਹਲੀ ਪੈ ਗਈ ਹੈ। ਪੰਜਾਬ ਦੀਆਂ 1.60 ਲੱਖ ਲੜਕੀਆਂ ਨੂੰ ਪਹਿਲੇ ਪੜਾਅ ’ਚ ਸਮਾਰਟ ਫੋਨ ਦਿੱਤੇ ਜਾਣੇ ਹਨ ਜੋ ਗਿਆਰ੍ਹਵੀਂ ਤੇ ਬਾਰ੍ਹਵੀਂ ਕਲਾਸ ’ਚ ਪੜ੍ਹ ਰਹੀਆਂ ਹਨ। ਪੰਜਾਬ ਕੈਬਨਿਟ ਦੀ ਬੀਤੇ ਕੱਲ੍ਹ ਹੋਈ [&#8230;]","PublishDate":"Sat, 21 Sep 2019 02:35:32 +00:00","Link":"http://punjabnewsusa.com/2019/09/21/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac-%e0%a8%b8%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b0-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%b8%e0%a8%ae%e0%a8%be%e0%a8%b0%e0%a8%9f-%e0%a8%ab/"},{"Title":"ਪੰਜਾਬੀ-ਹਿੰਦੀ ਮਾਮਲਾ: ਜਜ਼ਬਾਤੀ ਪ੍ਰਗਟਾਵੇ ਹੋ ਰਹੇ ਹਨ ਪਰ ਸੰਜੀਦਾ ਤੇ ਨੀਤੀ ਪੱਧਰ ਦੇ ਵਿਚਾਰਾਂ ਦੀ ਘਾਟ ਹੈ","Content":"<p>ਅਜਿਹਾ ਨਹੀਂ ਹੈ ਕਿ ਪੰਜਾਬੀ ਬੋਲੀ ਨੂੰ ਮਿੱਥ ਕੇ ਖੋਰਾ ਲਾਉਣ ਅਤੇ ਹਿੰਦੀ ਨੂੰ ਥੋਪਣ ਦੇ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਗਟਾਵਾ ਪਹਿਲੀ ਵਾਰ ਹੋਇਆ ਹੈ। ਬਲਕਿ ਹਕੀਕਤ ਇਹ ਹੈ ਕਿ ਇਸ ਵਿਚਾਰ ਨੂੰ ਲਾਗੂ ਕਰਨ ਦਾ ਅਮਲ ਲੰਘੇ ਕਈ ਦਹਾਕਿਆਂ ਤੋਂ ਚੱਲ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/punjabi-hindi/\">ਪੰਜਾਬੀ-ਹਿੰਦੀ ਮਾਮਲਾ: ਜਜ਼ਬਾਤੀ ਪ੍ਰਗਟਾਵੇ ਹੋ ਰਹੇ ਹਨ ਪਰ ਸੰਜੀਦਾ ਤੇ ਨੀਤੀ ਪੱਧਰ ਦੇ ਵਿਚਾਰਾਂ ਦੀ ਘਾਟ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 22 Sep 2019 09:50:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/punjabi-hindi/"},{"Title":"ਹਿੰਦੀ ਥੋਪਣ ਦੀ ਵਕਾਲਤ ਤੋਂ ਬਾਅਦ ਗੁਰਦਾਸ ਮਾਨ ਪੰਜਾਬੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਨੂੰ ਮੰਦੇ-ਬੋਲ ਬੋਲਣ ਲੱਗਾ","Content":"<p>ਪੰਜਾਬੀ ਗਾਇਕ ਗੁਰਦਾਸ ਮਾਨ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨਾਂ ਦੌਰਾਨ \"ਇਕ ਦੇਸ਼, ਇਕ ਭਾਸ਼ਾ\" ਦੇ ਹਿੰਦੂਤਵੀ ਤੇ ਬਸਤੀਵਾਦੀ ਏਜੰਡੇ ਦੀ ਹਿਮਾਇਤ ਕਰਨ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬੀ ਬੋਲੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਵੱਲੋਂ ਗੁਰਦਾਸ ਮਾਨ ਦੇ ਵਿਚਾਰਾਂ ਨਾਲ ਵਿਰੋਧ ਪ੍ਰਗਟਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸ ਤੋਂ ਖਿਝਿਆ ਗੁਰਦਾਸ ਮਾਨ ਹੁਣ ਪੰਜਾਬੀ ਬੋਲੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਨੂੰ ਮੰਦੇ-ਬੋਲ ਬੋਲ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/gurdas-mann-betrays-punjabi/\">ਹਿੰਦੀ ਥੋਪਣ ਦੀ ਵਕਾਲਤ ਤੋਂ ਬਾਅਦ ਗੁਰਦਾਸ ਮਾਨ ਪੰਜਾਬੀ ਦੇ ਹਿਮਾਇਤੀਆਂ ਨੂੰ ਮੰਦੇ-ਬੋਲ ਬੋਲਣ ਲੱਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 22 Sep 2019 06:00:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/gurdas-mann-betrays-punjabi/"},{"Title":"ਅਮਰੀਕਾ ਰਹਿੰਦੇ ਸਿੱਖਾਂ ਵੱਲੋਂ ਪਾਕਿਸਤਾਨੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਦੇ ਖਾਸ ਸਹਾਇਕ ਨਾਲ ਮੁਲਾਕਾਤ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਪੂਰਬੀ ਤਟ (ਈਸਟ ਕੋਸਟ) ਦੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਨੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਹੈ ਕਿ ਯੂਨਾਇਟਡ ਨੇਸ਼ਨਜ਼ (ਯੂ.ਨੇ.) ਆਮ ਸਭਾ ਦੇ ਸਲਾਨਾ ਇਜਲਾਸ ਲਈ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਨੇ ਅਮਰੀਕਾ ਆਉਣਾ ਹੈ ਅਤੇ ਇਸ ਫੇਰੀ ਕਾਮਯਾਬ ਬਣਾਉਣ ਦੇ ਮਕਸਦ ਨਾਲ ਇਮਰਾਨ ਖਾਨ ਦਾ ਖਾਸ ਸਹਾਇਕ ਅਤੇ ਕੈਬਿਨੇਟ ਮੰਤਰੀ ਜ਼ੁਲਫੀ ਬੁਖਾਰੀ ਅਮਰੀਕਾ ਦੇ ਦੌਰੇ 'ਤੇ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/sikh-delegation-meets-pak-minister/\">ਅਮਰੀਕਾ ਰਹਿੰਦੇ ਸਿੱਖਾਂ ਵੱਲੋਂ ਪਾਕਿਸਤਾਨੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਦੇ ਖਾਸ ਸਹਾਇਕ ਨਾਲ ਮੁਲਾਕਾਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 22 Sep 2019 04:27:21 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/sikh-delegation-meets-pak-minister/"},{"Title":"ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ‘ਤੇ ਰੁਸ਼ਨਾਏਗਾ ਮੈਲਬਰਨ; ਆਸਟਰੇਲੀਆ ‘ਚ ਵੱਡੇ ਸਰਕਾਰੀ ਸਮਾਗਮਾਂ ਦਾ ਐਲਾਨ","Content":"<p>ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਆਸਟਰੇਲੀਆ ਦੇ ਸੂਬੇ ਵਿਕਟੋਰੀਆ ਦੀ ਸਰਕਾਰ ਨੇ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਮਨਾਉਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ ਜਿਸ ਤਹਿਤ ਮੈਲਬਰਨ ਦੇ ਪ੍ਰਮੁੱਖ ਸਥਾਨ ਵਿਸ਼ੇਸ਼ ਰੌਸ਼ਨੀਆਂ ਨਾਲ ਰੁਸ਼ਨਾਏ ਜਾਣਗੇ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/guru-granth-sahib-parkash-purb-2/\">ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ &#8216;ਤੇ ਰੁਸ਼ਨਾਏਗਾ ਮੈਲਬਰਨ; ਆਸਟਰੇਲੀਆ &#8216;ਚ ਵੱਡੇ ਸਰਕਾਰੀ ਸਮਾਗਮਾਂ ਦਾ ਐਲਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2019 10:33:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/guru-granth-sahib-parkash-purb-2/"},{"Title":"ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਬਾਰੇ ਕੈਪਟਨ ਭੜਕਾਊ ਬਿਆਨਬਾਜ਼ੀ ਕਰਕੇ ਵਿਰੋਧੀਆਂ ਦੇ ਹੱਥਾਂ ‘ਚ ਨਾ ਖੇਡਣ; ਇਮਰਾਨ ਖਾਨ ਲਾਂਘਾ ਫੀਸ ਬਾਰੇ ਮੁੜ ਵਿਚਾਰ ਕਰਨ","Content":"<p>ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਵੱਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਲਈ ਕੇਵਲ ਪੇਸ਼ ਕੀਤੀ ਫੀਸ ਦੀ ਮੁਢਲੀ ਤਜ਼ਵੀਜ਼ ਨੂੰ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਵੱਲੋਂ \"ਜਜ਼ੀਆ\" ਕਰਾਰ ਦੇਣ ਵਾਲਾ ਭੜਕਾਊ ਅਤੇ ਬੇਲੋੜਾ ਬਿਆਨ ਹੈ, ਜੋ ਮੌਕੇ ਦੀਆਂ ਪ੍ਰਸਥਿਤੀਆਂ ਦੇ ਅਨੁਕੂਲ ਨਹੀਂ ਬਲਕਿ ਉਲਟ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/captain-tired-of-making-statement-about-kartarpur-crossing-not-play-into-opponents-hands/\">ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਬਾਰੇ ਕੈਪਟਨ ਭੜਕਾਊ ਬਿਆਨਬਾਜ਼ੀ ਕਰਕੇ ਵਿਰੋਧੀਆਂ ਦੇ ਹੱਥਾਂ &#8216;ਚ ਨਾ ਖੇਡਣ; ਇਮਰਾਨ ਖਾਨ ਲਾਂਘਾ ਫੀਸ ਬਾਰੇ ਮੁੜ ਵਿਚਾਰ ਕਰਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 21 Sep 2019 08:48:58 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/captain-tired-of-making-statement-about-kartarpur-crossing-not-play-into-opponents-hands/"},{"Title":"ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਲਾਪਤਾ ਕਰਨ ਦਾ ਮਾਮਲਾ: 26 ਸਾਲ ਬਾਅਦ ਦੋ ਪੁਲਿਸ ਵਾਲਿਆਂ ਨੂੰ 6-6 ਸਾਲ ਦੀ ਸਜਾ","Content":"<p>ਮੁਹਾਲੀ: ਸੀ ਬੀ ਆਈ ਅਦਾਲਤ ਨੇ ਗੁਰਿੰਦਰ ਸਿੰਘ ਨੂੰ 1993 ਵਿਚ ਜ਼ਬਰੀ ਚੁੱਕ ਤੇ ਲਾਪਤਾ ਕਰ ਦੇਣ ਦੇ ਕੇਸ ਵਿੱਚ ਦੋ ਪੁਲਿਸ ਅਫਸਰਾਂ ਨੂੰ ਦੋਸ਼ੀ ਕਰਾਰ ਦਿੰਦਿਆਂ ਸਜ਼ਾ ਸੁਣਾਈ ਹੈ। ਅਦਾਲਤ ਨੇ ਪੁਲਿਸ ਇੰਸਪੈਕਟਰ ਜੁਗਿੰਦਰ ਸਿੰਘ ਨੂੰ ਮਕਤੂਲ ਗੁਰਿੰਦਰ ਸਿੰਘ ਦੇ ਸਕੇ ਭਰਾ ਬਲਵਿੰਦਰ ਸਿੰਘ ਨੂੰ ਅਗਵਾਹ ਅਤੇ ਲਾਪਤਾ ਕਰਨ ਦੇ ਕੇਸ ਵਿੱਚ 2013 ਵਿੱਚ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/cbi-court-verdict-in-1993-case/\">ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਲਾਪਤਾ ਕਰਨ ਦਾ ਮਾਮਲਾ: 26 ਸਾਲ ਬਾਅਦ ਦੋ ਪੁਲਿਸ ਵਾਲਿਆਂ ਨੂੰ 6-6 ਸਾਲ ਦੀ ਸਜਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 20 Sep 2019 16:03:42 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/cbi-court-verdict-in-1993-case/"},{"Title":"ਜਗਨਨਾਥ ਪੁਰੀ ਵਿਖੇ ਪਹਿਲੇ ਪਾਤਸ਼ਾਹ ਦੇ ਅਸਥਾਨ ਬਿਲਕੁਲ ਸੁਰੱਖਿਅਤ; ਸਰਕਾਰ ਸਾਡੀ ਸਲਾਹ ਨਾਲ ਕਾਰਸੇਵਾ ਕਰੇਗੀ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ (ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.) ਦੇ ਪ੍ਰਧਾਨ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਨੇ ਅੱਜ ਇਹ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਕਿਹਾ ਹੈ ਕਿ ਉੜੀਸਾ ਦੇ ਜਗਨਨਾਥ ਪੁਰੀ ਵਿਖੇ ਸਥਿਤ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਨਾਲ ਸਬੰਧਤ ਅਸਥਾਨ ਬਿਲਕੁਲ ਸੁਰੱਖਿਅਤ ਹਨ ਅਤੇ ਇਸ ਦਾ ਕੋਈ ਨੁਕਸਾਨ ਨਹੀਂ ਹੋਇਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/sgpc-jagan-nath-statement/\">ਜਗਨਨਾਥ ਪੁਰੀ ਵਿਖੇ ਪਹਿਲੇ ਪਾਤਸ਼ਾਹ ਦੇ ਅਸਥਾਨ ਬਿਲਕੁਲ ਸੁਰੱਖਿਅਤ; ਸਰਕਾਰ ਸਾਡੀ ਸਲਾਹ ਨਾਲ ਕਾਰਸੇਵਾ ਕਰੇਗੀ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 19 Sep 2019 15:18:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/sgpc-jagan-nath-statement/"},{"Title":"ਪੰਜਾਬ ਤੋਂ ਕਸ਼ਮੀਰ ਜਾ ਰਹੇ ਵਫਦ ਨੂੰ ਪੰਜਾਬ ਪੁਲਸ ਨੇ ਰਾਹ ਵਿਚ ਰੋਕ ਕੇ ਵਾਪਸ ਭੇਜਿਆ: ਪਿੰਡ ਬਚਾਓ ਪੰਜਾਬ ਬਚਾਓ ਕਮੇਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿਚੋਂ ਬੁਧੀਜੀਵੀਆਂ, ਲੇਖਕਾਂ, ਸਿਆਸੀ ਦਲਾਂ, ਸਮਾਜਸੇਵੀ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਚਿੰਤਕਾਂ ਦਾ ਇੱਕ ਵਫਦ ਪਿੰਡ ਬਚਾਓ ਪੰਜਾਬ ਬਚਾਓ ਦੇ ਸੱਦੇ ‘ਤੇ 18 ਸਤੰਬਰ ਨੂੰ ਅੰਮ੍ਰਿਤਸਰ ਵਿੱਚ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਕੇ ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਨਾਲ ਮਨੁੱਖੀ ਹਮਦਰਦੀ ਪ੍ਰਗਟ ਕਰਨ ਦੇ ਵਾਸਤੇ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਦੁੱਖ ਵਿੱਚ ਸ਼ਰੀਕ ਹੋਣ ਵਾਸਤੇ ਜੰਮ-ਕਸ਼ਮੀਰ ਨੂੰ ਜਾ ਰਿਹਾ ਸੀ ਪਰ ਪੰਜਾਬ ਪੁਲਸ ਨੇ ਇਸ ਵਫਦ ਨੂੰ ਮਾਧੋਪੁਰ ਹੈਡਵਰਕਸ ਦੇ ਨੇੜੇ ਹੀ ਰੋਕ ਲਿਆ ਅਤੇ ਅੱਗੇ ਜਾਣ ਨਹੀਂ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/punjab-delegation-on-kashmir-stopped/\">ਪੰਜਾਬ ਤੋਂ ਕਸ਼ਮੀਰ ਜਾ ਰਹੇ ਵਫਦ ਨੂੰ ਪੰਜਾਬ ਪੁਲਸ ਨੇ ਰਾਹ ਵਿਚ ਰੋਕ ਕੇ ਵਾਪਸ ਭੇਜਿਆ: ਪਿੰਡ ਬਚਾਓ ਪੰਜਾਬ ਬਚਾਓ ਕਮੇਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 19 Sep 2019 14:40:13 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/punjab-delegation-on-kashmir-stopped/"},{"Title":"ਸਿੱਖ ਅਤੇ ਪੰਥਕ ਵਿਦਵਾਨ ਡਾ. ਖੇਮ ਸਿੰਘ ਗਿੱਲ ਦੇ ਅਕਾਲ ਚਲਾਣੇ ‘ਤੇ ਗਹਿਰੇ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ","Content":"<p>“ਪੰਥਕ ਸੋਚ ਉਤੇ ਪਹਿਰਾ ਦੇਣ ਵਾਲੇ ਪੰਜਾਬ ਵਿਚ 'ਹਰੀ ਕ੍ਰਾਂਤੀ' ਦੇ ਮੋਢੀ ਖੇਤੀਬਾੜੀ ਯੂਨੀਵਰਸਿਟੀ ਪੰਜਾਬ ਦੇ ਰਹਿ ਚੁੱਕੇ ਵਾਈਸ ਚਾਂਸਲਰ ਜਿਨ੍ਹਾਂ ਨੇ ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ ਵਿਚ ਬਹੁਤ ਹੀ ਯਾਦ ਰੱਖਣ ਯੋਗ ਭੂਮਿਕਾ ਨਿਭਾਈ, ਵਿਦਿਅਕ ਤੌਰ ਤੇ ਅਗਵਾਈ ਦੇਣ ਵਾਲੇ ਡਾ. ਖੇਮ ਸਿੰਘ ਗਿੱਲ ਜੋ ਪਿਛਲੇ ਦਿਨੀ ਆਪਣੀ ਸੰਸਾਰਿਕ ਯਾਤਰਾ ਪੂਰੀ ਕਰਦੇ ਹੋਏ ਗੁਰੂ ਚਰਨਾਂ ਵਿਚ ਜਾ ਬਿਰਾਜੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/sikh-and-panthic-scholar-dr-khem-singh-gill-expresses-deep-sorrow-over-his-death/\">ਸਿੱਖ ਅਤੇ ਪੰਥਕ ਵਿਦਵਾਨ ਡਾ. ਖੇਮ ਸਿੰਘ ਗਿੱਲ ਦੇ ਅਕਾਲ ਚਲਾਣੇ &#8216;ਤੇ ਗਹਿਰੇ ਦੁੱਖ ਦਾ ਪ੍ਰਗਟਾਵਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 19 Sep 2019 11:56:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/sikh-and-panthic-scholar-dr-khem-singh-gill-expresses-deep-sorrow-over-his-death/"},{"Title":"ਪੰਜਾਬੀ ਬੋਲੀ ਨੂੰ ਪਿਆਰ ਕਰਨ ਵਾਲਿਆਂ ਵੱਲੋਂ ਪੰਜਾਬੀ ਦੇ ਹੱਕ ’ਚ ਵਿਖਾਵਾ","Content":"<p>ਪੰਜਾਬੀ ਬੋਲੀ ਨੂੰ ਪਿਆਰ ਕਰਨ ਵਾਲਿਆਂ ਵੱਲੋਂ ਸਥਾਨਕ ਚੌਂਕ ਵਿੱਚ ਇਸ ਦੇ ਹੱਕ ਵਿੱਚ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਗਿਆ , ਹੱਥਾਂ ਵਿੱਚ ਪੰਜਾਬੀ ਬੋਲੀ ਪ੍ਰਤੀ ਪਿਆਰ ਸਤਿਕਾਰ ਨੂੰ ਦਰਸਾਉਂਦੇ ਮਾਟੋ ਫੜ੍ਹੀ ਵੱਖ-ਵੱਖ ਸੰਸਥਾਵਾਂ ਦੇ ਆਗੂਆਂ ਵੱਲੋਂ ਭਾਸ਼ਾਈ ਅਜਾਦੀ ਦਾ ਹੌਕਾ ਦਿੰਦਿਆਂ ਭਾਸ਼ਾ ਵਿਭਾਗ ਦੇ \"ਹਿੰਦੀ ਸਮਾਰੋਹ\" ਦੌਰਾਨ ਪੰਜਾਬੀ ਪ੍ਰਤੀ ਬੋਲੇ ਗਏ ਨਿਰਾਦਰ ਭਰੇ ਸ਼ਬਦਾਂ ਦੀ ਨਿਖੇਧੀ ਕੀਤੀ ਗਈ ਅਤੇ ਭਾਜਪਾ ਆਗੂਆਂ ਵੱਲੋਂ ‘ਇੱਕ ਰਾਸ਼ਟਰ ਇੱਕ ਭਾਸ਼ਾ’ ਦੇ ਸੁਨੇਹੇ ’ਤੇ ਰੋਸ ਪ੍ਰਗਟ ਕੀਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/show-the-right-of-punjabi-by-lovers-of-punjabi-language/\">ਪੰਜਾਬੀ ਬੋਲੀ ਨੂੰ ਪਿਆਰ ਕਰਨ ਵਾਲਿਆਂ ਵੱਲੋਂ ਪੰਜਾਬੀ ਦੇ ਹੱਕ ’ਚ ਵਿਖਾਵਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 19 Sep 2019 11:42:22 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/show-the-right-of-punjabi-by-lovers-of-punjabi-language/"}]