[{"Title":"ਸਰਕਾਰ ਤੋਂ ਲੋਕ ਬੁਰੀ ਤਰ੍ਹਾਂ ਅੱਕੇ : ਕਾਕੜਾ","Content":"ਪੰਜਾਬ ਸੁਬਾਰਡੀਨੇਟ ਸਰਵਿਸ਼ਜ਼ ਫੈੱਡਰੇਸ਼ਨ ਵੱਲੋਂ 12 ਅਕਤੂਬਰ ਨੂੰ ਮੁਲਾਂਪੁਰ ਦਾਖਾ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ ਜਿੱਥੇ ਮੁੱਖ ਮੰਤਰੀ ਦੇ ਮੁੱਖ ਸਲਾਹਕਾਰ ਸੰਦੀਪ ਸੰਧੂ ਕਾਂਗਰਸ ਪਾਰਟੀ ਵੱਲੋਂ ਉਮੀਦਵਾਰ ਹਨ ਦੇ ਚੋਣ ਹਲਕੇ ਵਿਚ ਵਿਸ਼ਾਲ ਰੈਲੀ ਅਤੇ ਰੋਸ ਮੁਜ਼ਾਹਰਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।","PublishDate":"Tue, 08 Oct 2019 11:55:13 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-people-agitated-against-government-sangrur-punjab-8708030.html"},{"Title":"ਆਸਟ੍ਰੇਲੀਆ 'ਚ ਸੜਕਾਂ 'ਤੇ ਉਤਰੇ ਵਾਤਾਵਰਨ ਮੁਜ਼ਾਹਰਾਕਾਰੀ","Content":"<p>ਪਰਥ (ਏਪੀ/ਆਈਏਐੱਨਐੱਸ) : ਪੌਣ-ਪਾਣੀ ਤਬਦੀਲੀ ਦੇ ਮਾੜੇ ਪ੍ਰਭਾਵਾਂ ਤੋਂ ਧਰਤੀ ਨੂੰ ਬਚਾਉਣ ਦੀ ਮੁਹਿੰਮ ਤਹਿਤ ਦੁਨੀਆ ਭਰ 'ਚ ਦੋ ਦਿਨਾਂ ਤੋਂ ਚੱਲ ਰਹੇ ਵਿਰੋਧ ਮੁਜ਼ਾਹਰੇ ਦਾ ਅਸਰ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਕਈ ਸ਼ਹਿਰਾਂ 'ਚ ਵੀ ਦਿਸਿਆ। ਮੰਗਲਵਾਰ ਨੂੰ ਵੀ ਵੱਡੀ ਗਿਣਤੀ 'ਚ ਵਾਤਾਵਰਨ ਮੁਜ਼ਾਹਰਾਕਾਰੀ ਸੜਕਾਂ 'ਤੇ ਉਤਰੇ ਤੇ ਟ੍ਰੈਫਿਕ ਜਾਮ ਕੀਤੀ। ਆਸਟ੍ਰੇਲੀਆ 'ਚ ਪਿਛਲੇ ਦੋ ਦਿਨਾਂ ਦੌਰਾਨ 100 ਤੋਂ ਵੱਧ ਮੁਜ਼ਾਹਰਾਕਾਰੀ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤੇ ਗਏ।</p>\n<p> ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਬਿ੍ਸਬੇਨ ਸ਼ਹਿਰ 'ਚ ਮੁਜ਼ਾਹਰਾਕਾਰੀਆਂ ਨੇ ਮਨੁੱਖੀ ਲੜੀ ਬਣਾ ਕੇ ਵਿਰੋਧ ਮੁਜ਼ਾਹਰਾ ਕੀਤਾ। ਇਸ ਦੌਰਾਨ ਕੰਕ੍ਰੀਟ ਨਾਲ ਭਰੇ ਪੀਪਿਆਂ 'ਚ ਫਸੇ ਤਿੰਨ ਲੋਕਾਂ ਰਾਹੀਂ ਧਰਤੀ 'ਤੇ ਪ","PublishDate":"Tue, 08 Oct 2019 11:55:11 +00:00","Link":"https://punjabi.jagran.com/world/box-office-collection-climate-activists-block-roads-protest-in-australian-cities-8708029.html"},{"Title":"ਅੰਮਿ੍ਤ ਯੋਜਨਾ ਦਾ ਕੰਮ ਪੂਰਾ ਨਾ ਹੋਣ 'ਤੇ ਲੋਕਾਂ ਕੀਤਾ ਚੱਕਾ ਜਾਮ","Content":"ਪਿਛਲੇ ਕਈ ਸਾਲਾਂ ਤੋਂ ਸੀਵਰੇਜ ਅਤੇ ਸੜਕ ਦੀ ਸਮੱਸਿਆ ਨਾਲ ਜੂਝ ਰਹੇ ਠਾਕਰ ਆਬਾਦੀ ਦੇ ਵਸਨੀਕਾਂ ਨੇ ਹਲੇ ਵੀ ਹਨੂੰਮਾਨਗੜ੍ਹ ਰੋਡ 'ਤੇ ਸੜਕ ਦੇ ਨਿਰਮਾਣ ਨੂੰ ਪੂਰਾ ਨਾ ਕੀਤੇ ਜਾਣ ਦੇ ਵਿਰੋਧ 'ਚ ਕਰੀਬ 3 ਘੰਟੇ ਓਵਰਬਿ੍ਜ 'ਤੇ ਚੱਕਾ ਜਾਮ ਕਰ ਦਿੱਤਾ। ਧਰਨਾ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦੇ ਲੋਕਾਂ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਵਿਚ ਕਾਂਗਰਸ ਸਰਕਾਰ ਨੂੰ ਦੋ ਸਾਲ ਤੋਂ ਜਿਆਦਾ ਸਮਾਂ ਹੋ ਗਿਆ ਹੈ ਪਰ ਅੰਮਿ੍ਤ ਯੋਜਨਾ ਦਾ ਕੰਮ ਅਜੇ ਵੀ ਇਸ ਖੇਤਰ ਸਮੇਤ ਪੂਰੇ ਸ਼ਹਿਰ 'ਚ ਲਟਕਿਆ ਹੋਇਆ ਹੈ।","PublishDate":"Tue, 08 Oct 2019 11:54:09 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-protest-by-people-8708028.html"},{"Title":"ਖੇਡਾਂ ਸਰੀਰ ਨੂੰ ਤੰਦਰੁੁਸਤ ਰੱਖਣ 'ਚ ਸਹਾਈ : ਟਿਵਾਣਾ","Content":"ਚ ਦੁਹਿਰਾ ਟੂਰਨਾਮੈਂਟ ਦਾ ਉਦਘਾਟਨ ਮਲਕੀਤ ਸਿੰਘ ਟਿਵਾਣਾ ਨੇ ਕੀਤਾ। ਟਿਵਾਣਾ ਨੇ ਕਿਹਾ ਕਿ ਖੇਡਾਂ ਸਾਨੂੰ ਖੇਡ ਭਾਵਨਾ ਨਾਲ ਖੇਡਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ ਕਿਉਂਕਿ ਖੇਡਾਂ ਸਰੀਰ ਨੂੰ ਤੰਦਰੁੁਸਤ ਰੱਖਣ ਵਿਚ ਸਹਾਈ ਹੁੰਦੀਆਂ ਹਨ। ਇਸ ਮੌਕੇ ਜ਼ਿਲ੍ਹਾ ਮੀਤ ਪ੍ਰਧਾਨ ਜਗਦੀਪ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਦੂਜੇ ਦਿਨ ਟੂਰਨਾਮੈਂਟ ਵਿਚ 15 ਟੀਮਾਂ ਨੇ ਹਿੱਸਾ ਲਿਆ ਅਤੇ ਜੇਤੂ ਖਿਡਾਰੀਆਂ ਨੂੰ ਨਗਦ ਇਨਾਮ ਦਿੱਤੇ ਗਏ। ਇਸ ਮੌਕੇ ਬਲਾਕ ਸੰਮਤੀ ਮੈਂਬਰ ਲਖਵਿੰਦਰ ਸਿੰਘ ਲੱਖੀ, ਗੁਰਸੇਵਕ ਸਿੰਘ, ਠੇਕੇਦਾਰ ਅਵਤਾਰ ਸਿੰਘ, ਪ੍ਰਰੈੱਸ ਸਕੱਤਰ ਪਰਮਵੀਰ ਸਿੰਘ ਟਿਵਾਣਾ, ਜਸਵਿੰਦਰ ਸਿੰਘ ਕੰਗ, ਜਗਵੀਰ ਸਿੰਘ, ਪ੍ਰਦੀਪ ਸਿੰਘ, ਅੰਗਦ ਸਿੰਘ, ਗੁਰਕ੍ਰਿਪਾਲ ਸਿੰਘ ਆਦਿ ਮੌ","PublishDate":"Tue, 08 Oct 2019 11:54:08 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-sports-news-8708027.html"},{"Title":"ਨਸ਼ਿਆਂ ਨਾਲ ਪੰਜਾਬ ਦੀ ਜਵਾਨੀ ਦਾ ਬੁਰਾ ਹਾਲ : ਸ਼ਰਮਾ","Content":"ਸਾਇੰਟੇਫਿਕ ਅਵੇਅਰਨੈੱਸ ਐਂਡ ਸੋਸ਼ਲ ਵੈੱਲਫੇਅਰ ਫੋਰਮ ਵੱਲੋਂ ਸੋਸਵਾ ਤੇ ਰੈੱਡ ਕਰਾਸ ਨਸ਼ਾ ਛੁਡਾਊ ਕੇਂਦਰ ਵੱਲੋਂ ਲਾ-ਫਾਊਂਡੇਸ਼ਨ ਸਕੂਲ ਸੰਗਰੂਰ ਵਿਖੇ ਨਸ਼ਿਆਂ ਵਿਰੁੱਧ 27 ਵਾਂ ਸੈਮੀਨਾਰ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਪੰਜਾਬੀ ਲੇਖਕ ਮੋਹਨ ਸ਼ਰਮਾ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਨਸ਼ਿਆਂ ਨਾਲ ਪੰਜਾਬ ਦਾ ਬਹੁਤ ਬੁਰਾ ਹਾਲ ਹੈ।","PublishDate":"Tue, 08 Oct 2019 11:52:04 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-aware-about-drugs-sangrur-punjab-8708025.html"},{"Title":"ਭਾਰਤੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ ਸੀਪੀਆਈ ਨੇ ਵਿਚਾਰੇ ਮਸਲੇ","Content":"ਭਾਰਤੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ ਸੀਪੀਆਈ ਦੀ ਇਕ ਅਹਿਮ ਮੀਟਿੰਗ ਸਥਾਨਕ ਸੁਤੰਤਰ ਭਵਨ ਵਿਖੇ ਕਾਮਰੇਡ ਪ੍ਰਕਾਸ਼ ਗੁੰਬਰ ਅਤੇ ਕਾਮਰੇਡ ਕਿ੍ਸ਼ਨਧਰਮੂ ਵਾਲਾ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਕੀਤੀ ਗਈ। ਇਸ ਮੀਟਿੰਗ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਜ਼ਿਲ੍ਹਾ ਸਕੱਤਰ ਕਾਮਰੇਡ ਹੰਸ ਰਾਜ ਗੋਲਡਨ ਅਤੇ ਕਾਮਰੇਡ ਸੁਰਿੰਦਰ ਢੰਡੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਵਿਚੋਂ ਧਾਰਾ 370 ਹਟਾ ਲੈਣ ਦੇ ਸਮੇਂ ਤੋਂ ਲਾਈਆਂ ਪਾਬੰਦੀਆਂ ਨੂੰ ਅੱਜ ਦੋ ਮਹੀਨੇ ਤੋਂ ਵੀ ਵੱਧ ਦਾ ਸਮਾਂ ਬੀਤ ਜਾਣ ਦੇ ਬਾਅਦ ਵੀ ਉੱਥੇ ਬੜੀ ਗੰਭੀਰ ਸਥਿਤੀ ਬਣੀ ਹੋਈ ਹੈ ਅਤੇ ਕਿੰਨੇ ਹੀ ਬੱਚੇ, ਨੌਜਵਾਨ ਅਤੇ ਲੋਕ ਕਿਹੜੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਬੰਦ ਹਨ ਕੋਈ ਵੀ ਅਧਿਕਾਰੀ ਦੱਸਣ ਨੂੰ ਤਿਆਰ ਨਹੀਂ।","PublishDate":"Tue, 08 Oct 2019 11:50:02 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-meeting-of-cpi-8708023.html"},{"Title":"ਸਰਕਾਰੀ ਮਿਡਲ ਸਕੂਲ 'ਚ ਸਾਇੰਸ ਮੇਲਾ ਲਾਇਆ","Content":"ਸਿੱਖਿਆ ਮੰਤਰੀ ਵਿਜੇ ਇੰਦਰ ਸਿੰਗਲਾ ਦੇ ਨਿਰਦੇਸ਼ਾਂ, ਸਟੇਟ ਪ੍ਰਰੋਜੈਕਟ ਕੋਆਰਡੀਨੇਟਰ ਸਾਇੰਸ ਰਾਜੇਸ਼ ਜੈਨ ਦੀਆਂ ਹਦਾਇਤਾਂ, ਜਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫਸਰ ਸਲਵਿੰਦਰ ਸਿੰਘ ਸਮਰਾ ਤੇ ਪਿ੍ਰੰਸੀਪਲ ਡਾਇਟ ਵੇਰਕਾ ਕਵਲ ਪ੍ਰਦੀਪ ਸਿੰਘ ਕਾਹਲੋਂ ਦੀ ਯੋਗ ਅਗਵਾਈ ਹੇਠ ਪੜ੍ਹੋ ਪੰਜਾਬ ਪੜ੍ਹਾਓ ਪੰਜਾਬ ਵਿਗਿਆਨ ਅਧੀਨ ਸਰਕਾਰੀ ਮਿਡਲ ਸਕੂਲ ਮਰੜ੍ਹੀ ਕਲਾਂ ਵਿਖੇ ਵਿਗਿਆਨ ਮੇਲਾ ਕਰਵਾਇਆ ਗਿਆ। ਇੰਚਾਰਜ ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਅਤੇ ਬੀਐੱਮ ਸਾਇੰਸ ਅਮਨਪਾਲ ਸਿੰਘ ਮਜੀਠਾ ਨੇ ਇਸ ਮੌਕੇ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਹੌਸਲਾ ਅਫਜਾਈ ਕੀਤੀ ਅਤੇ ਇਨ੍ਹਾਂ ਪ੍ਰਯੋਗੀ ਮੁਲਾਂਕਣ 'ਤੇ ਕਿਰਿਆਤਮਕ ਮੇਲਿਆਂ ਦੀ ਮਹੱਤਤਾ ਤੋਂ ਜਾਣੂ ਕਰਵਾਇਆ।","PublishDate":"Tue, 08 Oct 2019 11:48:00 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-government-middle-school-science-mela-8708022.html"},{"Title":"ਚੋਣਾਂ 'ਚ ਸਰਕਾਰ ਸਿੱਟੇ ਭੁਗਤਣ ਲਈ ਰਹੇ ਤਿਆਰ : ਕੰਬੋਜ","Content":"ਈਟੀਟੀ ਟੈੱਟ ਪਾਸ ਬੇਰੁਜ਼ਗਾਰ ਅਧਿਆਪਕਾਂ ਦਾ ਸੁਨਾਮ ਰੋਡ ਟੈਂਕੀ ਕੋਲ ਸੰਗਰੂਰ ਵਿਖੇ ਲੱਗਿਆ ਮੋਰਚਾ 34ਵੇਂ ਦਿਨ ਵਿਚ ਮਰਨ ਵਰਤ 'ਤੇ ਬੈਠੇ ਆਗੂਆਂ ਦਾ ਮਰਨ ਵਰਤ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਸੰਗਰੂਰ ਦੀ ਨਿਗਰਾਨੀ ਹੇਠ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਆਗੂਆ ਦੇ ਦਿੱਤੇ ਭਰੋਸੇ ਨਾਲ ਖ਼ਤਮ ਹੋਇਆ। \n","PublishDate":"Tue, 08 Oct 2019 11:46:59 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-teachers-agitated-against-government-sangrur-punjab-8708021.html"},{"Title":"ਪਿੰਡਾਂ 'ਚ ਨਸ਼ਾ ਤੇ ਚੋਰੀਆਂ ਵਧੀਆ : ਮੱਟੂ","Content":"ਦਲੇਰ ਜੋਹਲ, ਨਵਾਂ ਪਿੰਡ : ਪੁਲਿਸ ਚੌਕੀ ਅਧੀਨ ਪੈਂਦੇ ਪਿੰਡ ਰਾਏਪੁਰ ਦੇ ਵਸਨੀਕ ਤੇ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਅਰਜਣ ਸਿੰਘ ਮੱਟੂ ਨੇ ਪਿੰਡ ਰਾਏਪੁਰ ਵਿਖੇ ਕਿਹਾ ਕਿ ਚੌਕੀ ਨਵਾਂ ਪਿੰਡ ਦੇ ਆਸਪਾਸ ਦੇ ਪਿੰਡਾਂ ਵਿਚ ਨਸ਼ੇ ਤੇ ਚੋਰੀਆਂ ਦੀ ਭਰਮਾਰ ਹੈ ਪਰ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਇਨ੍ਹਾਂ ਹੋ ਰਹੀਆਂ ਵਾਰਦਾਤਾਂ ਨੂੰ ਕੋਈ ਖਾਸ ਤਵੱਜੋ ਨਹੀਂ ਦੇ ਰਿਹਾ। \nਮੱਟੂ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਆਪਣੇ ਦੋ ਮੋਬਾਈਲ ਚੋਰੀ ਹੋ ਗਏ ਸਨ ਤੇ ਉਨ੍ਹਾਂ ਚੋਰੀ ਹੋਏ ਮੋਬਾਈਲਾਂ ਵਿਚੋਂ ਇਕ ਮਿਲ ਵੀ ਗਿਆ ਤੇ ਇਸ ਸਾਰੀ ਘਟਨਾ ਦਾ ਪੁਲਿਸ ਨੂੰ ਪਤਾ ਹੈ ਕੇ ਚੋਰ ਕੌਣ ਹੈ ਤੇ ਇਕ ਦਿਨ ਨਹੀਂ ਸਗੋਂ ਕਈ ਵਾਰ ਉਹ ਆਪਣੇ ਬੇਟੇ ਅੰਮਿ੍ਤਪਾਲ ਨਾਲ ਨਵਾਂ ਪਿੰਡ ਚੌਕੀ ","PublishDate":"Tue, 08 Oct 2019 11:46:57 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-drugs-and-robbery-in-villeges-8708020.html"},{"Title":"ਬਲੈਕਮੇਲ ਕਰਨ ਦੇ ਦੋਸ਼ 'ਚ 6 ਨਾਮਜ਼ਦ","Content":"ਸਥਾਨਕ ਪੁਲਿਸ ਵੱਲੋਂ 6 ਵਿਅਕਤੀਆਂ 4 ਅੌਰਤਾਂ ਅਤੇ 2 ਆਦਮੀਆਂ ਵਿਰੁੱਧ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਘਰ ਬੁਲਾ ਕੇ ਉਸ ਦੀ ਨਗਨ ਅਵਸਥਾ ਵਿਚ ਮੂਵੀ ਬਣਾਕੇ ਬਲੈਕਮੇਲ ਕਰਨ ਦੇ ਸਬੰਧ ਵਿਚ ਮਾਮਲਾ ਦਰਜ ਕੀਤੇ ਜਾਣ ਦੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਥਾਣਾ ਮੁੱਖੀ ਜਸਵਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਘੁੱਕਰ ਸਿੰਘ ਬੁਢਲਾਡਾ ਦੇ ਬਿਆਨ ਤੇ ਜਸਵੀਰ ਕੌਰ, ਆਸ਼ਾ ਕੌਰ, ਮੰਨੂ, ਜਰਨੈਲ ਕੌਰ, ਦੀਪਕ ਕੁਮਾਰ, ਜਗਸੀਰ ਸਿੰਘ ਵਿਰੁੱਧ ਕੇਸ ਦਰਜ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Tue, 08 Oct 2019 11:45:57 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-local-news-8708019.html"},{"Title":"ਮੈਲਬਰਨ ‘ਚ ‘ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ’ ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ ‘ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ ‘ਤੇ ਚਰਚਾ","Content":"<p>ਗੂਰੁ ਨਾਨਕ ਸਾਹਿਬ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਆਸਟਰੇਲੀਆ 'ਚ ਚੱਲ ਲਹੇ ਲੜੀਵਾਰ ਸਮਾਗਮਾਂ ਤਹਿਤ ਬੀਬੀਆਂ ਲਈ ਖਾਸ ਸਮਾਗਮ 'ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ' ਕਰਵਾਇਆ ਗਿਆ ਜਿਸ 'ਚ ਸਿੱਖ ਇਤਿਹਾਸ ਖਾਸਕਰ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦੀਆਂ ਬੀਬੀਆਂ ਪ੍ਰਤੀ ਸਿੱਖਿਆਵਾਂ ਨੂੰ ਕੇਂਦਰ 'ਚ ਰੱਖ ਕੇ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/\">ਮੈਲਬਰਨ &#8216;ਚ &#8216;ਜਿਤੁ ਜੰਮਿਹ ਰਾਜਾਨ&#8217; ਸਮਾਗਮ; ਸਿੱਖ ਇਤਿਹਾਸ &#8216;ਚ ਬੀਬੀਆਂ ਦੀ ਭੂਮਿਕਾ &#8216;ਤੇ ਚਰਚਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 10:25:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/jitu-jamieh-rajan-event-in-melbourne-discusses-the-role-of-women-in-sikh-history/"},{"Title":"ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ","Content":"<p>ਰਾਮ ਚੰਦਰ ਗੁਹਾ, ਅਰਪਨਾ ਸੇਨ, ਮਨੀ ਰਤਨਮ, ਅਦੂਰ ਗੋਪਾਲਾਕ੍ਰਿਸ਼ਨਨ ਅਤੇ ਹੋਰ ਕਈ ਨਾਮਵਰ ਹਸਤੀਆਂ, ਜਿਹਨਾਂ ਨੇ ਹਿੰਦੂਤਵੀ ਭੀੜ ਵੱਲੋਂ ਲੋਕਾਂ- ਖਾਸ ਕਰਕੇ ਬਹੁਜਨਾਂ ਅਤੇ ਮੁਸਲਮਾਨਾਂ ਦੀ ਮਾਰ ਕੁੱਟ ਕਰਨ ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜਾਨੋਂ ਮਾਰ ਦੇਣ ਦੀਆਂ ਕਾਰਵਾਈਆਂ ਵਿਰੁੱਧ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਚਿੱਠੀ ਲਿਖੀ ਸੀ, ਖਿਲਾਫ ਮੁਜ਼ੱਫਰਪੁਰ ਪੁਲਿਸ ਨੇ ਦੇਸ਼ ਧਰੋਹ ਦਾ ਪਰਚਾ ਦਰਜ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/\">ਮੋਦੀ ਨੂੰ ਖੁੱਲ੍ਹੀ ਚਿੱਠੀ ਲਿਖਣ ਕਾਰਨ 49 ਨਾਮਵਰ ਹਸਤੀਆਂ ਖਿਲਾਫ ਦੇਸ਼ ਧ੍ਰੋਹ ਦਾ ਮਾਮਲਾ ਦਰਜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 07 Oct 2019 09:32:14 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/49-treason-cases-filed-against-49-celebrities-for-writing-open-letter-to-modi/"},{"Title":"‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ","Content":"<p>ਭਾਰਤੀ ਖਬਰਖਾਨੇ ਦੀ ਭਰੋਸੇਯੋਗਤਾ ਇਸ ਵੇਲੇ ਨਿਵਾਣਾਂ ਦੀਆਂ ਡੂੰਘਾਈਆਂ ਨੂੰ ਛੂਹ ਰਹੀ ਹੈ। ਇਕਪਾਸੜ ਤੇ ਮਨਘੜਤ ਖਬਰਾਂ ਨੂੰ ਖਾਹਮਖਾਹ ਸਨਸਨੀਖੇਜ ਬਣਾ ਕੇ ਪੇਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਜਦੋਂ ਅਜਿਹੀਆਂ ਖਬਰਾਂ ਬਾਅਦ ਵਿਚ ਝੂਠੀਆਂ ਨਿਕਲ ਆਉਂਦੀਆਂ ਹਨ ਤਾਂ ਬਹੁਤੀ ਵਾਰ ਉਨ੍ਹਾਂ ਬਾਰੇ ਖਬਰਖਾਨੇ ਵੱਲੋਂ ਕੋਈ ਸਫਾਈ ਜਾਂ ਦਰੁਸਤੀ ਵੀ ਜਾਰੀ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/\">‘ਬਾਲਾਕੋਟ ਹਮਲੇ’ ਦੇ ਸਬੂਤਾਂ ਦੀ ਵੀਡੀਓ ਦਾ ਭਾਂਡਾ ਭੱਜਾ; ਭਾਰਤੀ ਖਬਰਖਾਨਾ ਝੂਠ ਹੀ ਪ੍ਰਚਾਰਦਾ ਰਿਹਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 06 Oct 2019 02:50:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-balakot-fake-video/"},{"Title":"ਨਿਊਯਾਰਕ ਵਿਚ ‘ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ’ ਵਿਸ਼ੇ ‘ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ","Content":"<p>ਮੋਦੀ ਸਰਕਾਰ ਵੱਲੋਂ ਕਸ਼ਮੀਰ ਦੇ ਸਿਆਸੀ ਖਾਸ ਰੁਤਬੇ ਨੂੰ ਸੰਵਿਧਾਨਕ ਮਾਨਤਾ ਦੇਣ ਵਾਲੀ ਧਾਰਾ 370 ਹਟਾਉਣ ਤੋਂ ਬਾਅਦ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੀ ਬਦਲੀ ਸਥਿਤੀ ਨੂੰ ਮੁੱਖ ਰੱਖਦਿਆਂ ਟਰਾਈ-ਸਟੇਟ ਸਥਿਤ ਪਾਕਿਸਤਾਨੀ ਅਮਰੀਕਨ ਸੋਸਾਇਟੀ ਆਫ ਨਿਊਯਾਰਕ ਵੱਲੋਂ ਲਾਂਗ ਆਈਲੈਂਡ ਵਿਖੇ ਕਸ਼ਮੀਰ ਲਈ ਉਭਰੀਆਂ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ ਸਬੰਧੀ ਇੱਕ ਖਾਸ ਵਿਚਾਰ ਚਰਚਾ ਕਰਵਾਈ ਗਈ। ਇਸ ਖਰਚਾ ਵਿੱਚ ਖਾਸ ਤੌਰ ਤੇ ਪਾਕਿਸਤਾਨ ਦੀ ਕੌਂਸਲ ਜਨਰਲ ਆਇਸ਼ਾ ਅਲੀ ਅਤੇ ਸਿੱਖ ਵਫਦ ਨੇ ਡਾ. ਅਮਰਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਸ਼ਮੂਲੀਅਤ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/\">ਨਿਊਯਾਰਕ ਵਿਚ &#8216;ਕਸ਼ਮੀਰ ਮਸਲੇ ਲਈ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ&#8217; ਵਿਸ਼ੇ &#8216;ਤੇ ਅਹਿਮ ਚਰਚਾ ਹੋਈ; ਸਿੱਖ ਵਫਦ ਨੇ ਪਾਕਿਸਤਾਨੀ ਕੌਂਸਲ ਜਨਰਲ ਸਮੇਤ ਕੀਤੀ ਸ਼ਮੂਲੀਅਤ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 05 Oct 2019 07:46:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/seminar-on-kashmir-in-new-york/"},{"Title":"ਪੰਜਾਬ ਰਾਜ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 33 ਉਮੀਦਵਾਰ ਚੋਣ ਮੈਦਾਨ ਵਿੱਚ","Content":"<p>ਪੰਜਾਬ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 21 ਅਕਤੂਬਰ 2019 ਨੂੰ ਪੈਣ ਵਾਲੀਆਂ ਵੋਟਾਂ ਲਈ ਕੁੱਲ 33 ਉਮੀਦਵਾਰ ਮੈਦਾਨ ਵਿੱਚ ਰਹਿ ਗਏ ਹਨ। ਅੱਜ ਨਾਮਜਦਗੀ ਪੱਤਰ ਵਾਪਸ ਲੈਣ ਦੇ ਆਖਰੀ ਦਿਨ 3 ਉਮੀਦਵਾਰਾਂ ਵੱਲੋ ਆਪਣੇ ਨਾਮਜਦਗੀ ਪੱਤਰ ਵਾਪਸ ਲਏ ਗਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/punjab-bypolls-33-candidates-for-4-seats/\">ਪੰਜਾਬ ਰਾਜ ਦੇ ਚਾਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਲਈ 33 ਉਮੀਦਵਾਰ ਚੋਣ ਮੈਦਾਨ ਵਿੱਚ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 05:31:43 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/punjab-bypolls-33-candidates-for-4-seats/"},{"Title":"ਬੋਲੀ ਅਤੇ ਕਲਾਤਮਕ ਵਪਾਰ ਦੀ ਰਾਜਨੀਤਕ ਬੋਲੀ","Content":"<p>ਪੰਜਾਬੀ ਬੋਲੀ ਦਾ ਸਵਾਲ ਕਈ ਰੂਪਾਂ ਵਿਚ ਵਾਰ ਵਾਰ ਚਲਦਾ ਰਹਿੰਦਾ ਹੈ।ਕਿਸੇ ਨਾ ਕਿਸੇ ਪੱਖ ਤੋਂ ਕੋਈ ਘਟਨਾ ਇਹ ਸਵਾਲ ਨੂੰ ਇਕਦਮ ਜਿੰਦਗੀ ਦੇ ਮੁਹਾਣ ਵਿਚ ਲਿਆ ਖਲ੍ਹਾਰਦੀ ਹੈ। ਇਹ ਸਵਾਲ ਦੀਆਂ ਚਾਰ ਪੰਜ ਪਰਤਾਂ ਹਨ ਪਰ ਚਰਚਾ ਅਕਸਰ ਇਕ-ਦੋ ਤੀਕ ਸੁੰਗੜ ਜਾਂਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/article-by-sewak-singh-3/\">ਬੋਲੀ ਅਤੇ ਕਲਾਤਮਕ ਵਪਾਰ ਦੀ ਰਾਜਨੀਤਕ ਬੋਲੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 03:12:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/article-by-sewak-singh-3/"},{"Title":"ਗੰਗਾ ਤੇ ਇਸ ਵਿਚ ਪੈਂਦੇ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ’ਤੇ 50 ਹਜ਼ਾਰ ਜੁਰਮਾਨਾ ਹੋਵੇਗਾ","Content":"<p>ਗੰਗਾ ਦਰਿਆ ਦੀ ਸਫਾਈ ਸੰਬੰਧੀ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਚਲਾਈ ਜਾ ਰਹੀ ਮੁਹਿੰਮ ਤਹਿਤ ‘ਨੈਸ਼ਨਲ ਮਿਸ਼ਨ ਫਾਰ ਕਲੀਨ ਗੰਗਾ’ (ਨੈ.ਮਿ.ਫਾ.ਕ.ਗੰ) ਵੱਲੋਂ 11 ਸੂਬਿਆਂ ਦੇ ਮੁੱਖ ਸਕੱਤਰਾਂ ਨੂੰ ਹਿਦਾਇਤਾਂ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ ਕਿ ਗੰਗਾ ਅਤੇ ਇਸ ਵਿਚ ਪੈਣ ਵਾਲੇ ਹੋਰਨਾਂ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ਉੱਤੇ ਲਾਈ ਗਈ ਪਾਬੰਦੀ ਨੂੰ ਸਖਤੀ ਨਾਲ ਲਾਗੂ ਕੀਤਾ ਜਾਵੇ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/ban-on-idols-in-ganga/\">ਗੰਗਾ ਤੇ ਇਸ ਵਿਚ ਪੈਂਦੇ ਦਰਿਆਵਾਂ ਵਿਚ ਮੂਰਤੀਆਂ ਰੋੜ੍ਹਨ ’ਤੇ 50 ਹਜ਼ਾਰ ਜੁਰਮਾਨਾ ਹੋਵੇਗਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 04 Oct 2019 02:40:50 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/ban-on-idols-in-ganga/"},{"Title":"“ਸਿੱਖ ਰਾਜਨੀਤੀ: ਸਿਧਾਂਤਕ ਪੱਖ” ਵਿਸ਼ੇ ‘ਤੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਆਪਣਾ ਵਡਮੁੱਲਾ ਯੋਗਦਾਨ ਪਾਉਣ ਵਾਲੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਦੀ ਯਾਦ ਵਿਚ 2 ਅਕਤੂਬਰ ਨੂੰ ਸਲਾਨਾ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/bhai-surinderpal-singh-memorial-lecture-2019-2/\">&#8220;ਸਿੱਖ ਰਾਜਨੀਤੀ: ਸਿਧਾਂਤਕ ਪੱਖ&#8221; ਵਿਸ਼ੇ &#8216;ਤੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 29 Sep 2019 13:59:09 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/bhai-surinderpal-singh-memorial-lecture-2019-2/"},{"Title":"22 ਉਮਰ ਕੈਦੀ ਬੰਦੀ ਸਿੰਘਾਂ ਵਿਚੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ 8 ਨੂੰ ਪੱਕੀ ਰਿਹਾਈ ਦਿੱਤੀ ਜਾਵੇਗੀ","Content":"<p>ਬੀਤੇ ਕੱਲ੍ਹ ਭਾਰਤ ਦੀ ਕੇਂਦਰ ਸਰਕਾਰ ਦੀ ਘਰੇਲੂ ਵਜ਼ਾਰਤ ਦੇ ਹਵਾਲੇ ਨਾਲ ਇਹ ਗੱਲ ਨਸ਼ਰ ਹੋਈ ਹੈ ਕਿ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਅੱਠ ਬੰਦੀ ਸਿੰਘਾਂ ਨੂੰ ਪੱਕੀ ਰਿਹਾਈ ਦੇਣ ਅਤੇ ਇਕ ਦੀ ਫਾਂਸੀ ਨੂੰ ਉਮਰ ਕੈਦ ਵਿਚ ਤਬਦੀਲ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/8-sikh-political-prisoners-to-be-released/\">22 ਉਮਰ ਕੈਦੀ ਬੰਦੀ ਸਿੰਘਾਂ ਵਿਚੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ 8 ਨੂੰ ਪੱਕੀ ਰਿਹਾਈ ਦਿੱਤੀ ਜਾਵੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 29 Sep 2019 13:12:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/8-sikh-political-prisoners-to-be-released/"},{"Title":"ਪੰਜਾਬ ਵਿਚੋਂ ਦਹਾਕਿਆਂ ਤੋਂ ਹੋਰ ਰਹੀ ਹੈ ਅਰਬਾਂ-ਖਰਬਾਂ ਦੀ ਲੁੱਟ","Content":"<p>ਸਿੱਖ ਯੂਥ ਆਫ ਪੰਜਾਬ ਵੱਲੋਂ ਹੁਸ਼ਿਆਰਪੁਰ ਵਿਖੇ 3 ਅਗਸਤ, 2019 ਨੂੰ ਕਰਵਾਈ ਗਈ ਇਕ ਵਿਚਾਰ-ਚਰਚਾ ਵਿਚ ਇਸ ਜਥੇਬੰਦੀ ਦੇ ਮੁਖੀ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਮੰਡ ਨੇ ਪੰਜਾਬ ਦੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੀ ਲੁੱਟ ਦੇ ਪੰਜਾਬ ਦੀ ਆਰਥਿਕਤਾ ਉੱਤੇ ਪੈ ਰਹੇ ਅਸਰ ਅਤੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੀ ਵਰਤੋਂ ਪੰਜਾਬ ਵਿਚ ਹੀ ਕਰਨ ਨਾਲ ਪੰਜਾਬ ਨੂੰ ਹੋਣ ਵਾਲੇ ਆਰਥਿਕ ਫਾਇਦਿਆਂ ਬਾਰੇ ਅੰਕੜਿਆਂ ਸਹਿਤ ਜਾਣਕਾਰੀ ਭਰਪੂਰ ਤਕਰੀਰ ਕੀਤੀ ਸੀ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/09/how-loot-of-punjab-river-water-has-ruined-punjab-economically/\">ਪੰਜਾਬ ਵਿਚੋਂ ਦਹਾਕਿਆਂ ਤੋਂ ਹੋਰ ਰਹੀ ਹੈ ਅਰਬਾਂ-ਖਰਬਾਂ ਦੀ ਲੁੱਟ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 29 Sep 2019 11:30:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/09/how-loot-of-punjab-river-water-has-ruined-punjab-economically/"}]