[{"Title":"ਵਿਵਾਦਤ ਬਿਆਨਾਂ 'ਤੇ ਸਾਧਵੀ ਪ੍ਰਗਿਆ ਨੂੰ ਪਛਤਾਵਾ","Content":"ਨਈ ਦੁਨੀਆ, ਭੋਪਾਲ : ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਵਿਚ ਆਪਣੇ ਵਿਵਾਦਤ ਬਿਆਨਾਂ ਨਾਲ ਚਰਚਾ ਵਿਚ ਰਹਿਣ ਵਾਲੀ ਭੋਪਾਲ ਤੋਂ ਭਾਜਪਾ ਉਮੀਦਵਾਰ ਸਾਧਵੀ ਪ੍ਰਗਿਆ ਠਾਕੁਰ ਨੂੰ ਹੁਣ ਆਪਣੇ ਬਿਆਨਾਂ 'ਤੇ ਪਛਤਾਵਾ ਹੈ। ਇਸ ਲਈ ਉਨ੍ਹਾਂ ਇਸ ਦੁੱਖ ਨੂੰ ਦੂਰ ਕਰਨ ਲਈ 21 ਪਹਿਰ (23 ਮਈ ਦੀ ਸਵੇਰ ਤਕ) ਦੇ ਮੌਨਵਰਤ ਅਤੇ ਕਠੋਰ ਤਪੱਸਿਆ ਦਾ ਫ਼ੈਸਲਾ ਕੀਤਾ ਹੈ। ਸਾਧਵੀ ਪ੍ਰਗਿਆ ਨੇ ਸੋਮਵਾਰ ਦੁਪਹਿਰ ਸਾਢੇ ਬਾਰਾਂ ਵਜੇ ਟਵੀਟ ਕਰ ਕੇ ਇਹ ਜਾਣਕਾਰੀ ਦਿੱਤੀ। ਇਸ ਤੋਂ ਬਾਅਦ ਉਨ੍ਹਾਂ ਮੌਨ ਧਾਰਨ ਕਰ ਲਿਆ। \nਇਕ ਦਿਨ 'ਚ ਅੱਠ ਪਹਿਰ ਹੁੰਦੇ ਹਨ, ਇਸ ਲਿਹਾਜ਼ ਨਾਲ ਸਾਧਵੀ ਪ੍ਰਗਿਆ ਆਪਣਾ ਮੌਨਵਰਤ 23 ਮਈ ਦੀ ਸਵੇਰ ਯਾਨੀ ਚੋਣ ਨਤੀਜੇ ਵਾਲੇ ਦਿਨ ਹੀ ਖੋਲ੍ਹੇਗੀ। ਜ਼ਿਕਰਯੋਗ ","PublishDate":"Mon, 20 May 2019 15:45:34 +00:00","Link":"https://punjabi.jagran.com/national/general-sadhvi-pragya-8661306.html"},{"Title":"ਲੈਬੋਟਰੀਆਂ 'ਚ ਕੈਮੀਕਲ ਖ਼ਤਮ, ਰੁਕੀ ਟੀਬੀ ਦੀ ਜਾਂਚ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਸਿਹਤ ਵਿਭਾਗ ਵੱਲੋਂ ਸੂਬੇ 'ਚ 2025 ਤਕ ਟੀਬੀ ਦੇ ਖ਼ਾਤਮੇ ਦਾ ਟੀਚਾ ਹੈ। ਟੀਬੀ ਮੁਕਤ ਸੂਬੇ ਦਾ ਸੁਪਨਾ ਸਾਕਾਰ ਕਰਨ ਦੀ ਰਾਹ 'ਚ ਸਿਹਤ ਵਿਭਾਗ ਦੀਆਂ ਨੀਤੀਆਂ ਹੀ ਰੁਕਾਵਟ ਬਣਨ ਲੱਗੀਆਂ ਹਨ। ਫੰਡ ਦੀ ਘਾਟ ਕਾਰਨ ਲੈਬੋਟਰੀਆਂ 'ਚ ਕੈਮੀਕਲ ਖ਼ਤਮ ਹੋਣ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਮਰੀਜ਼ਾਂ ਦੀ ਜਾਂਚ ਠੰਡੇ ਬਸਤੇ 'ਚ ਪੈਣ ਲੱਗੀ ਹੈ। ਮਰੀਜ਼ਾਂ ਨੂੰ ਟੈਸਟ ਕਰਵਾਉਣ ਲਈ ਭਟਕਣਾ ਪੈ ਰਿਹਾ ਹੈ। ਉਥੇ ਵਿਭਾਗ ਦਾ ਕੰਮਕਾਜ ਪ੍ਰਭਾਵਿਤ ਹੋਣ ਲੱਗਾ ਹੈ।","PublishDate":"Mon, 20 May 2019 15:43:34 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-no-chemical-in-labs-stop-diagonist-tb-8661305.html"},{"Title":"ਸਮਾਜ ਸੇਵੀ ਅਨਮੋਲ ਕਵਾਤਰਾ 'ਤੇ ਹਮਲਾ ਕਰਨ ਵਾਲੇ ਦੋਵੇਂ ਮੁਲਜ਼ਮ ਜ਼ਮਾਨਤ 'ਤੇ ਰਿਹਾਅ ਕੀਤੇ","Content":"ਮਰੀਜ਼ਾਂ ਦੀ ਸੇਵਾ ਕਰਨ ਵਾਲੇ ਸਮਾਜ ਸੇਵੀ ਅਨਮੋਲ ਕਵਾਤਰਾ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਪਿਤਾ ਰਾਜ ਕੁਮਾਰ ਉੱਪਰ ਹਮਲਾ ਕਰਨ ਦੇ ਦੋਸ਼ਾਂ ਤਹਿਤ ਥਾਣਾ ਦਰੇਸੀ ਦੀ ਪੁਲਿਸ ਨੇ ਰਿਸ਼ੀ ਨਗਰ ਦੇ ਵਾਸੀ ਮੋਹਿਤ ਰਾਮਪਾਲ ਅਤੇ ਟੋਨੀ ਪੋਪਲੇ ਖਿਲਾਫ਼ ਮਾਮਲਾ ਦਰਜ ਕਰਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕਰ ਲਿਆ ਥਾਣਾ ਦਰੇਸੀ ਵਿਚ ਦਰਜ ਹੋਏ ਮਾਮਲੇ ਤੋਂ ਬਾਅਦ ਮੋਹਿਤ ਰਾਮਪਾਲ ਅਤੇ ਟੋਨੀ ਪੋਪਲੇ ਨੇ ਜ਼ਮਾਨਤ 'ਤੇ ਰਿਹਾਅ ਹੋਣ ਉਪਰੰਤ ਸਮਾਜ ਸੇਵੀ ਅਨਮੋਲ ਕਵਾਤਰਾ ਦੇ ਖ਼ਿਲਾਫ਼ ਇਕ ਪ੍ਰਰੈੱਸ ਕਾਨਫਰੰਸ ਕੀਤੀ","PublishDate":"Mon, 20 May 2019 15:41:56 +00:00","Link":"https://punjabi.jagran.com/punjab/ludhiana-anmol-kwatra-case-8661246.html"},{"Title":"ਐਤਵਾਰ ਨੂੰ ਮੁੜ 'ਮਨ ਕੀ ਬਾਤ' ਕਰਨਗੇ ਮੋਦੀ","Content":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਇਕ ਵਾਰ ਮੁੜ ਆਪਣੇ ਪ੍ਰੋਗਰਾਮ 'ਮਨ ਕੀ ਬਾਤ' ਦੇ ਨਵੇਂ ਐਡੀਸ਼ਨ ਨਾਲ ਸਰੋਤਿਆਂ ਦੇ ਸਾਹਮਣੇ ਹੋਣਗੇ।","PublishDate":"Mon, 20 May 2019 15:41:44 +00:00","Link":"https://punjabi.jagran.com/national/general-man-ki-baat-wil-be-telecast-on-23-may-8661304.html"},{"Title":"ਅਫ਼ਗਾਨਿਸਤਾਨ ਦੇ ਕੋਚ ਸਿਮੰਸ ਦੇਣਗੇ ਆਪਣੇ ਅਹੁਦੇ ਤੋਂ ਅਸਤੀਫ਼ਾ","Content":"ਦਸੰਬਰ 2017 ਵਿਚ ਅਹੁਦਾ ਸੰਭਾਲਣ ਵਾਲੇ ਸਿਮੰਸ ਨੇ ਕਿਹਾ ਕਿ ਅਫ਼ਗਾਨਿਸਤਾਨ ਨੂੰ ਵਿਸ਼ਵ ਕੱਪ ਵਿਚ ਲਿਜਾਣ ਦਾ ਟੀਚਾ ਉਨ੍ਹਾਂ ਨੇ ਪੂਰਾ ਕਰ ਲਿਆ ਹੈ ਤੇ ਹੁਣ ਰਵਾਨਗੀ ਦਾ ਸਮਾਂ ਆ ਗਿਆ ਹੈ।","PublishDate":"Mon, 20 May 2019 15:39:21 +00:00","Link":"https://punjabi.jagran.com/cricket/general-afghanistan-will-retire-from-their-post-of-coach-simons-8661259.html"},{"Title":"ਕਾਰ ਤੇ ਬਾਈਕ ਇਨਸ਼ੋਰੈਂਸ ਮਹਿੰਗਾ ਹੋਣ ਦੇ ਆਸਾਰ","Content":"ਲਗਜ਼ਰੀ ਕਾਰਾਂ (1500 ਸੀਸੀ ਤੋਂ ਵੱਧ ਦੀ ਇੰਜਣ ਸਮੱਰਥਾ ਵਾਲੀਆਂ ਕਾਰਾਂ) ਦੇ ਪ੍ਰੀਮੀਅਰ ਅਜੇ 7890 ਰੁਪਏ ਹੈ। ਟੀਪੀ ਪ੍ਰੀਮੀਅਰ ਦੀ ਦਰ ਆਮ ਤੌਰ 'ਤੇ ਇਕ ਅਪ੍ਰੈਲ ਤੋਂ ਸੋਧੀ ਜਾਂਦੀ ਹੈ।","PublishDate":"Mon, 20 May 2019 15:38:20 +00:00","Link":"https://punjabi.jagran.com/business/general-car-and-biking-insurance-hopes-to-be-expensive-8661303.html"},{"Title":"ਧੋਨੀ ਦੀ ਹੀ ਨਹੀਂ, ਸਭ ਦੀ ਸੁਣਦੇ ਹਨ ਵਿਰਾਟ : ਚਹਿਲ","Content":"ਚਹਿਲ ਮੁਤਾਬਕ ਭਾਰਤੀ ਕਪਤਾਨ ਵਿਰਾਟ ਕੋਹਲੀ ਟੀਮ ਵਿਚ ਲੋੜ ਪੈਣ 'ਤੇ ਸਾਰਿਆਂ ਤੋਂ ਸੁਝਾਅ ਲੈਂਦੇ ਹਨ ਤੇ ਉਹ ਮਹਿੰਦਰ ਸਿੰਘ ਧੋਨੀ ਦੀ ਹੀ ਨਹੀਂ ਬਲਕਿ ਸਭ ਦੀ ਸੁਣਦੇ ਹਨ। ","PublishDate":"Mon, 20 May 2019 15:36:19 +00:00","Link":"https://punjabi.jagran.com/cricket/general-yuzwendra-singh-chahal-8661302.html"},{"Title":"ਹਵਾਈ ਅੱਡੇ ਦੀ ਪਹਿਲੀ ਮੰਜ਼ਿਲ 'ਤੇ ਉਸਾਰੀ ਅੰਤਿਮ ਪੜਾਅ 'ਚ ਪੁੱਜੀ","Content":"ਸ੍ਰੀ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਅੰਤਰਰਾਸ਼ਟਰੀ ਏਅਰਪੋਰਟ ਦੇ ਫਸਟ ਫਲੋਰ 'ਤੇ ਕਰੋੜਾਂ ਰੁਪਏ ਦੇ ਪ੍ਰਾਜੈਕਟ ਉਸਾਰੀ ਦਾ ਕੰਮ ਅੰਤਿਮ ਪੜਾਅ 'ਤੇ ਹੈ। ਕਰੀਬ 18.60 ਕਰੋੜ ਦੀ ਲਾਗਤ ਵਾਲੇ ਇਸ ਪ੍ਰਾਜੈਕਟ ਨੂੰ ਮਈ 2018 'ਚ ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ ਸੀ।","PublishDate":"Mon, 20 May 2019 15:36:00 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-rajasansi-airport-first-storey-construction-work-reach-last-stage-8661288.html"},{"Title":"ਪਰਿਵਾਰ ਤਕ ਸੀਮਤ ਰਹੀ ਅਕਾਲੀ ਦਲ ਦੀ ਲੜਾਈ","Content":"ਕਹਿਣ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ 10 ਸੀਟਾਂ 'ਤੇ ਚੋਣ ਲੜ ਰਹੀ ਸੀ ਪਰ ਜੇਕਰ ਪੂਰੇ ਇਕ ਮਹੀਨੇ ਤਕ ਚੱਲੀ ਚੋਣ ਮੁਹਿੰਮ ਨੂੰ ਦੇਖੀਏ ਤਾਂ ਸਾਫ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਪਾਰਟੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬਾਦਲ ਪਰਿਵਾਰ ਤਕ ਸਿਮਟੀ ਰਹੀ।","PublishDate":"Mon, 20 May 2019 15:33:57 +00:00","Link":"https://punjabi.jagran.com/election/lok-sabha-political-story-on-akali-dal-8661287.html"},{"Title":"ਬਿਜਲੀ ਸਬਸਿਡੀ ਮਾਮਲੇ 'ਤੇ ਵੱਡੇ ਕਿਸਾਨਾਂ ਨੂੰ ਲੱਗ ਸਕਦੈ ਝਟਕਾ, ਜਾਣੋ ਹਾਈ ਕੋਰਟ ਨੇ ਕੀ ਕਿਹਾ","Content":"ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ 'ਚ ਕਿਸਾਨਾਂ ਨੂੰ ਦਿੱਤੀ ਜਾਣ ਵਾਲੀ ਸਬਸਿਡੀ ਨੂੰ ਸਿਰਫ਼ ਛੋਟੇ ਤੇ ਲੋੜਵੰਦ ਕਿਸਾਨਾਂ ਤਕ ਸੀਮਤ ਕੀਤੇ ਜਾਣ ਦੀ ਲੋੜ ਦੱਸਦਿਆਂ ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਨੇ ਸਖ਼ਤ ਟਿੱਪਣੀ 'ਚ ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਦੀਆਂ ਸਰਕਾਰਾਂ ਤੋਂ ਪੁੱਛਿਆ ਹੈ ਕਿ ਵੱਡੇ ਤੇ ਅਮੀਰ ਕਿਸਾਨਾਂ ਨੂੰ ਬਿਜਲੀ ਸਬਸਿਡੀ ਕਿਉਂ ਦਿੱਤੀ ਜਾ ਰਹੀ ਹੈ।","PublishDate":"Mon, 20 May 2019 15:31:04 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-high-court-questioned-on-power-subsidy-8661300.html"},{"Title":"ਲੋਕ ਸਭਾ ਚੋਣਾਂ: ਪੰਜਾਬ ਵਿਚ ਵੋਟਾਂ ਦੀ ਦਰ 70% (2014 ਵਿਚ) ਤੋਂ ਘਟ ਕੇ 65% ਤੇ ਆਈ","Content":"<p>ਭਾਰਤੀ ਚੋਣ ਕਮਿਸ਼ਨ, ਭਾਰਤੀ ਮੀਡੀਆ, ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਤੇ ਹਰੋਨਾਂ ਅਦਾਰਿਆਂ ਵਲੋਂ ਲੋਕਾਂ ਨੂੰ ਵੋਟਾਂ ਪਾਉਣ ਲਈ ਉਤਸ਼ਾਹਤ ਕਰਨ ਵਾਸਤੇ ਪਿਛਲੇ ਸਾਲਾਂ ਦੇ ਮੁਕਾਬਲੇ ਵੱਧ ਜ਼ੋਰ ਲਾਉਣ ਦੇ ਬਾਵਜੂਦ ਪੰਜਾਬ ਵਿਚ ਪਿਛਲੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਨਾਲੋਂ ਤਕਰੀਬਨ 5% ਘੱਟ ਲੋਕਾਂ ਨੇ ਵੋਟਾਂ ਪਾਈਆਂ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/lok-sabha-polls-polling-in-punjab-drops-from-70-in-2014-to-65/\">ਲੋਕ ਸਭਾ ਚੋਣਾਂ: ਪੰਜਾਬ ਵਿਚ ਵੋਟਾਂ ਦੀ ਦਰ 70% (2014 ਵਿਚ) ਤੋਂ ਘਟ ਕੇ 65% ਤੇ ਆਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 May 2019 03:39:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/lok-sabha-polls-polling-in-punjab-drops-from-70-in-2014-to-65/"},{"Title":"ਬਰਮਿੰਘਮ ਵਿਚ ਸੰਤ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਦੀਆਂ ਤਸਵੀਰਾਂ ਵਾਲੀਆਂ ਤਖ਼ਤੀਆਂ ਖਿੱਚ ਦਾ ਕੇਂਦਰ ਬਣੀਆਂ","Content":"<p>ਬਰਮਿੰਘਮ: ਬਰਤਾਨੀਆ ਦੇ ਸ਼ਹਿਰ ਬਰਮਿੰਘਮ ਵਿਚ ਸ਼ਹੀਦ ਸੰਤ ਜਰਨੈਲ ਸਿੰਘ ਡਿੰਡਰਾਂਵਾਲਿਆਂ ਦੀਆਂ ਤਸਵੀਰਾਂ ਵਾਲੀਆਂ ਵੱਡੀਆਂ ਬਿਜਲਈ ਤਖ਼ਤੀਆਂ ਖਿੱਚ ਦਾ ਕੇਂਦਰ ਬਣੀਆਂ ਹੋਈਆਂ ਹਨ। ਬਰਤਾਨੀਆ ਦੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਦੇ ਜੁੱਟ &#8220;ਫੈਡਰੇਸ਼ਨ ਆਫ ਸਿੱਖ ਆਰਗੇਨਾਈਜੇਸ਼ਨਸ&#8221; (ਫੈ.ਸਿ.ਆ) ਵਲੋਂ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਜੂਨ 1984 ਦੇ ਘੱਲੂਘਾਰੇ ਦੀ ਯਾਦ ਵਿਚ 2 ਜੂਨ ਨੂੰ ਲੰਡਨ ਵਿਖੇ ਹੋਣ ਵਾਲੀ ਸਲਾਨਾ &#8220;ਯਾਦਗਾਰੀ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/ghallughara-june-84-uk-sikhs-to-hold-remembrance-march-and-freedom-rally-on-june-2/\">ਬਰਮਿੰਘਮ ਵਿਚ ਸੰਤ ਭਿੰਡਰਾਂਵਾਲਿਆਂ ਦੀਆਂ ਤਸਵੀਰਾਂ ਵਾਲੀਆਂ ਤਖ਼ਤੀਆਂ ਖਿੱਚ ਦਾ ਕੇਂਦਰ ਬਣੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 May 2019 03:16:27 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/ghallughara-june-84-uk-sikhs-to-hold-remembrance-march-and-freedom-rally-on-june-2/"},{"Title":"ਨਾਰਵਿਚ ਦੇ ਓਟਿਸ ਕਿਤਾਬਘਰ ‘ਚ ਹੋਵੇਗਾ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ ਯਾਦ ਚ ਸਮਾਗਮ","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਕਨੈਕਟੀਕਟ ਸੂਬੇ ਵਿਚਲੇ ਨਾਰਵਿਚ ਸ਼ਹਿਰ ਵਿਚ ਜੂਨ 1984 'ਚ ਭਾਰਤੀ ਫੌਜਾਂ ਵਲੋਂ ਦਰਬਾਰ ਸਾਹਿਬ (ਅੰਮ੍ਰਿਤਸਰ) ਅਤੇ ਹੋਰਨਾਂ ਗੁਰਧਾਮਾਂ ਉੱਤੇ ਕੀਤੇ ਗਏ ਹਮਲੇ ਦੀ ਯਾਦ ਵਿਚ ਇਕ ਸਮਾਗਮ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/june-1984-ghallughara-remembrance-event-in-norwich-usa/\">ਨਾਰਵਿਚ ਦੇ ਓਟਿਸ ਕਿਤਾਬਘਰ &#8216;ਚ ਹੋਵੇਗਾ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ ਯਾਦ ਚ ਸਮਾਗਮ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 19 May 2019 11:30:11 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/june-1984-ghallughara-remembrance-event-in-norwich-usa/"},{"Title":"ਚੋਣ ਕਮਿਸ਼ਨ ਚ ਅੰਦਰੂਨੀ ਜੰਗ ਜੱਗ ਜਾਹਰ ਹੋਈ; ਚੋਣ ਕਮਿਸ਼ਨ ਦੀ ਪੱਖਪਾਤੀ ਭੂਮਿਕਾ ਤੇ ਸਵਾਲ ਤਿੱਖੇ ਹੋਏ","Content":"<p>ਭਾਰਤੀ ਰਾਜ-ਤੰਤਰ ਉਹ ਅਦਾਰੇ ਜਿਨ੍ਹਾਂ ਨੂੰ ਪਹਿਲਾਂ ਸਟੇਟ ਦੇ ਵੱਖ-ਵੱਖ ਹਿੱਸੇ ਨਿਰਪੱਖ ਕਹਿ ਕੇ ਵਡਿਆਉਂਦੇ ਸਨ ਉਹ ਹੁਣ ਗੰਭੀਰ ਸਵਾਲਾਂ ਦੇ ਘੇਰੇ ਵਿਚ ਹਨ। ਭਾਰਤ ਦੇ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਲਗਾਤਾਰ ਵਿਵਾਦਾਂ ਵਿਚ ਆਉਣ ਤੋਂ ਬਾਅਦ ਹੁਣ ਚੋਣ ਕਮਿਸ਼ਨ ਵੀ ਵਿਵਾਦਾਂ ਵਿਚ ਘਿਰ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/in-fight-in-election-commission-of-india/\">ਚੋਣ ਕਮਿਸ਼ਨ ਚ ਅੰਦਰੂਨੀ ਜੰਗ ਜੱਗ ਜਾਹਰ ਹੋਈ; ਚੋਣ ਕਮਿਸ਼ਨ ਦੀ ਪੱਖਪਾਤੀ ਭੂਮਿਕਾ ਤੇ ਸਵਾਲ ਤਿੱਖੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 19 May 2019 09:18:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/in-fight-in-election-commission-of-india/"},{"Title":"ਸੰਵਾਦ ਵਲੋਂ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਚ ਪੰਥਕ ਦੀਵਾਨ 2 ਜੂਨ ਨੂੰ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਵਿਖੇ","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵਲੋਂ ਸਿੱਖ ਇਤਿਹਾਸ ਦੇ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਵਿਚ ਇਕ ਪੰਥਕ ਦੀਵਾਨ 2 ਜੂਨ, 2019 (ਦਿਨ ਐਤਵਾਰ) ਨੂੰ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ (ਨੇੜੇ ਲੁਧਿਆਣਾ) ਵਿਖੇ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/ghallughara-june-1984-remembrance-event-by-samvad/\">ਸੰਵਾਦ ਵਲੋਂ ਤੀਜੇ ਘੱਲੂਘਾਰੇ ਦੀ 35ਵੀਂ ਯਾਦ ਚ ਪੰਥਕ ਦੀਵਾਨ 2 ਜੂਨ ਨੂੰ ਮੁੱਲਾਂਪੁਰ ਦਾਖਾ ਵਿਖੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 19 May 2019 05:09:39 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/ghallughara-june-1984-remembrance-event-by-samvad/"},{"Title":"ਖਡੂਰ ਸਾਹਿਬ ਪੰਜਾਬ ਦੀ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਸੀਟ","Content":"<p>ਕਿਸੇ ਵੀ ਚੋਣ ਵਿੱਚ ਹਰ ਉਮੀਦਵਾਰ ਲਈ ਆਪਣੀ ਸੀਟ ਮਹੱਤਵਪੂਰਨ ਹੁੰਦੀ ਹੈ ਪਰ ਨਿਰਪੱਖ ਤੇ ਸਮੂਹਿਕ ਤੌਰ ਤੇ ਵੇਖਿਆ ਜਾਵੇ ਤਾਂ ਕੁਝ ਸੀਟਾਂ ਦੂਜੀਆਂ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਮਹੱਤਵਪੂਰਨ ਹੁੰਦੀਆਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/prof-pritam-singh-oxford-on-khadoor-sahib-seat/\">ਖਡੂਰ ਸਾਹਿਬ ਪੰਜਾਬ ਦੀ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਸੀਟ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 May 2019 01:50:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/prof-pritam-singh-oxford-on-khadoor-sahib-seat/"},{"Title":"ਮੁਖ ਚੋਣ ਕਮਿਸ਼ਨਰ ਮੋਦੀ ਨਿਜ਼ਾਮ ਦਾ ਹੱਥਠੋਕਾ, ਅਦਾਲਤਾਂ ਨਿਆਂ ਦੀ ਥਾਂ ਅਨਿਆਂ ਕਰ ਰਹੀਆਂ ਹਨ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਵਲੋਂ ਜੱਗੀ ਜੌਹਲ ਅਤੇ ਹੋਰਨਾਂ ਨਜ਼ਰਬੰਦਾਂ ਦਾ ਕੇਸ ਦਿੱਲੀ ਤਬਦੀਲ ਕਰਨ, ਉਹਨਾਂ ਨੂੰ ਤਿਹਾੜ ਜੇਲ ਅੰਦਰ ਤਬਦੀਲ ਕਰਨ, ਲੱਖਾ ਸਿਧਾਣਾ 'ਤੇ 307 ਦੀ ਧਾਰਾ ਅਧੀਨ ਝੂਠਾ ਕੇਸ ਦਰਜ ਕਰਨ. ਭਾਜਪਾ ਤੇ ਕਾਂਗਰਸ ਵਲੋਂ ਨਵੰਬਰ 1984 ਸਿੱਖ ਕਤਲੇਆਮ ਦੇ ਮੁੱਦੇ ਉਤੇ ਗੰਧਲੀ ਰਾਜਨੀਤੀ ਕਰਨ ਅਤੇ ਚੋਣ ਕਮਿਸ਼ਨ ਵਲੋਂ ਬੇਅਦਬੀ ਮਾਮਲੇ ਵਿੱਚ ਅੜਿਕਾ ਪਾਉਣ ਦੇ ਵਿਰੁੱਧ ਵਿਚ ਰੋਹ ਭਰਪੂਰ ਮਾਰਚ ਕੀਤਾ ਗਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/dal-khalsa-march-statement/\">ਮੁਖ ਚੋਣ ਕਮਿਸ਼ਨਰ ਮੋਦੀ ਨਿਜ਼ਾਮ ਦਾ ਹੱਥਠੋਕਾ, ਅਦਾਲਤਾਂ ਨਿਆਂ ਦੀ ਥਾਂ ਅਨਿਆਂ ਕਰ ਰਹੀਆਂ ਹਨ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 May 2019 01:30:53 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/dal-khalsa-march-statement/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਨੂੰ ਬਦਨਾਮ ਕਰਨ ਦੀ ਸਾਜਿਸ਼ ਦਾ ਹਿੱਸਾ ਹੈ ‘ਬਲੈਕੀਆ’ ਫਿਲਮ: ਸਿ.ਯੂ.ਫੈ.ਭਿ.","Content":"<p>ਵੀਹਵੀਂ ਸਦੀ ਦੇ ਸਿੱਖ ਸੰਘਰਸ਼ ਨੂੰ ਬਦਨਾਮ ਕਰਨ ਲਈ ਭਾਰਤੀ ਏਜੰਸੀਆਂ ਦੀ ਸਹਿਮਤੀ ਨਾਲ ਬਣਾਈ ਗਈ ਫਿਲਮ ‘ਬਲੈਕੀਆ’ ਵਿੱਚ ਬੜੀ ਚਲਾਕੀ ਨਾਲ ਪੰਜਾਬ ਦੀ ਬਰਬਾਦੀ ਦਾ ਸਿਹਰਾ ਖਾੜਕੂਆਂ ਸਿਰ ਮੜ੍ਹਿਆ ਗਿਆ ਹੈ। ਖਾੜਕੂਵਾਦ ਉਪਰੰਤ ਪੰਜਾਬ ਵਿੱਚ ਫਲੇ ਫੁਲੇ ਨਸ਼ਿਆਂ ਦੇ ਵਪਾਰ ਅਤੇ ਗੈਰ ਕਾਨੂੰਨੀ ਹਥਿਆਰਾਂ ਦੀ ਤਸਕਰੀ ਦਾ ਜ਼ਿੰਮੇਵਾਰ ਵੀ ਪਾਕਿਸਤਾਨ ਨੂੰ ਠਹਿਰਾ ਕੇ ਹਿੰਦੁਸਤਾਨ ਨੂੰ ਕਲੀਨ ਚਿੱਟ ਦਿੱਤੀ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/syfb-on-blackia-movie/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਨੂੰ ਬਦਨਾਮ ਕਰਨ ਦੀ ਸਾਜਿਸ਼ ਦਾ ਹਿੱਸਾ ਹੈ ‘ਬਲੈਕੀਆ’ ਫਿਲਮ: ਸਿ.ਯੂ.ਫੈ.ਭਿ.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 May 2019 11:48:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/syfb-on-blackia-movie/"},{"Title":"ਰਾਣੀ ਸਦਾ ਕੌਰ: ਰਾਣੀ ਤੋਂ ਮਿਸਲਦਾਰਨੀ ਬਣਨ ਦਾ ਸਫ਼ਰ (ਜੀਵਨੀ – ਕਿਸ਼ਤ ਪਹਿਲੀ)","Content":"<p>ਬਹਾਦਰ ਸਰਦਾਰਨੀ ਸਦਾ ਕੌਰ ਜੀ ਖਾਲਸਾ ਕੌਮ ਦੇ ਸੂਰਮਿਆਂ ਦੀ ਪ੍ਰਫੁੱਲਤ ਫੁਲਵਾੜੀ ਵਿੱਚੋਂ ਇਕ ਉਹ ਮਾਨਯੋਗ ਹਸਤੀ ਹੈ, ਜਿਸ ਪਰ ਸਾਰਾ ਪੰਜਾਬ ਆਮ ਕਰਕੇ ਅਤੇ ਖਾਲਸਾ ਪੰਥ ਖਾਸ ਕਰ ਕੇ ਜਿੰਨ੍ਹਾ ਮਾਣ ਕਰੇ ਥੋੜਾ ਹੈ। ਖਾਲਸਾ ਰਾਜ ਦੇ ਉਸਰਈਆਂ ਵਿੱਚੋਂ, ਜਿਨ੍ਹਾਂ ਇਸ ਮਹਾਨ ਕਾਰਜ ਲਈ ਆਪਣਾ ਸਰਬੰਸ ਸ਼ੇਰਿ ਪੰਜਾਬ ਦੇ ਸਮਰਪਣ ਕਰ ਛੱਡਿਆ ਸੀ, ਇਸ ਮਾਨਯੋਗ ਸਰਦਾਰਨੀ ਦਾ ਨਾਮ ਸਭ ਤੋਂ ਉੱਚੀ ਥਾਂ ਪ੍ਰਾਪਤ ਕਰਨ ਦਾ ਹੱਕਦਾਰ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/rani-sada-kaur/\">ਰਾਣੀ ਸਦਾ ਕੌਰ: ਰਾਣੀ ਤੋਂ ਮਿਸਲਦਾਰਨੀ ਬਣਨ ਦਾ ਸਫ਼ਰ (ਜੀਵਨੀ &#8211; ਕਿਸ਼ਤ ਪਹਿਲੀ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 May 2019 10:31:26 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/rani-sada-kaur/"},{"Title":"ਬਾਦਲ-ਭਾਜਪਾ ਤੇ ਕਾਂਗਰਸ ਵਲੋਂ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਤੇ ਗੰਦੀ ਰਾਜਨੀਤੀ ਖੇਡੀ ਜਾ ਰਹੀ ਹੈ","Content":"<p>ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ (ਭਾਜਪਾ) ਅਤੇ ਕਾਗਰਸ ਨੂੰ ਨਵੰਬਰ '84 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 'ਤੇ ਗੰਧਲੀ ਰਾਜਨੀਤੀ ਕਰਨ ਲਈ ਕਰੜੇ ਹੱਥੀਂ ਲੈਂਦਿਆਂ ਦਲ ਖਾਲਸਾ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਦਵੇਂ ਹੀ ਰਾਜਨੀਤਿਕ ਪਾਰਟੀਆਂ ਦੇ ਦਾਮਨ ਉੱਪਰ ਨਿਰਦੇਸ਼ ਲੋਕਾਂ ਦੇ ਕਤਲ ਦੇ ਦਾਗ ਮੌਜੂਦ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/05/congress-and-bjp-badal-combine-playing-dirty-politics-over-1984-sikh-genocide-for-votes/\">ਬਾਦਲ-ਭਾਜਪਾ ਤੇ ਕਾਂਗਰਸ ਵਲੋਂ 1984 ਦੀ ਨਸਲਕੁਸ਼ੀ ਤੇ ਗੰਦੀ ਰਾਜਨੀਤੀ ਖੇਡੀ ਜਾ ਰਹੀ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 May 2019 03:30:03 +00:00","Link":"https://www.sikhsiyasat.info/2019/05/congress-and-bjp-badal-combine-playing-dirty-politics-over-1984-sikh-genocide-for-votes/"}]