[{"Title":"ਆਪ ਵਲੰਟੀਅਰਾਂ ਵੱਲੋਂ ਹਸਪਤਾਲ ਦੀ ਦਿੱਖ ਸੁਧਾਰਨ ਲਈ ਵਿੱਢੀ ਮੁਹਿੰਮ","Content":"<p>ਤਰਲੋਚਨ ਸਿੰਘ ਸੋਢੀ, ਕੁਰਾਲੀ : ਸਥਾਨਕ ਸ਼ਹਿਰ ਦੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਵਲੰਟੀਅਰਾਂ ਵੱਲੋਂ ਅੱਜ ਸ਼ਹਿਰ ਦੀ ਰੂਪਨਗਰ ਮਾਰਗ 'ਤੇ ਪੈਂਦੇ ਸਰਕਾਰੀ ਹਸਪਤਾਲ ਦੀ ਦਿੱਖ ਨੂੰ ਸੁੰਦਰ ਬਨਾਉਣ ਦੇ ਮਨੋਰਥ ਨਾਲ ਹਸਪਤਾਲ ਦੀ ਚਾਰਦੀਵਾਰੀ ਦੇ ਅੰਦਰ ਸਾਫ਼ ਸਫ਼ਾਈ ਕਰਨ ਦੀ ਮੁਹਿੰਮ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ। ਆਪ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਹਰੀਸ਼ ਕੌਂਸਲ ਦੀ ਅਗਵਾਈ ਅਤੇ ਬਲਾਕ ਪ੍ਰਧਾਨ ਹਰੀਸ਼ ਰਾਣਾ ਦੇ ਦੇਖ ਰੇਖ ਹੇਠ 'ਚ ਸ਼ੁਰੂ ਹੋਏ ਇਸ ਸਫ਼ਾਈ ਅਭਿਆਨ 'ਚ ਕਰੀਬ 15 ਪਾਰਟੀ ਵਲੰਟੀਅਰਾਂ ਨੇ ਵੱਧ ਚੜ ਕੇ ਹਿੱਸਾ ਲੈਂਦੇ ਹੋਏ ਹਸਪਤਾਲ ਦੇ ਅਹਾਤੇ 'ਚ ਉੱਗੇ ਘਾਹ ਫੂਸ ਆਦਿ ਨੂੰ ਸਾਫ਼ ਕੀਤਾ ਅਤੇ ਬੂਟਿਆਂ ਨੂੰ ਪਾਣੀ ਵੀ ਦਿੱਤਾ।</p>\n<p> ਇਸ ਮੌਕੇ ਹਰੀਸ਼ ਕੌਂਸਲ","PublishDate":"Sun, 24 Apr 2022 15:00:52 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-aap-volunteers-launch-cleanup-drive-to-beautify-government-hospital-9062910.html"},{"Title":"ਮੇਜਰ ਪਰਸਾ ਭੱਠਲ ਵੈੱਲਫੇਅਰ ਨੇ ਸਟੇਸ਼ਨਰੀ ਵੰਡੀ","Content":"ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਪੰਡੋਰੀ ਵਿਖੇ ਮੇਜਰ ਪਰਸਾ ਸਿੰਘ ਭੱਠਲ ਵੈੱਲਫੇਅਰ ਸੁਸਾਇਟੀ ਪੰਡੋਰੀ ਵੱਲੋਂ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ, ਜਿਸ 'ਚ ਤੇਲੂ ਰਾਮ ਬਾਂਸਲ (ਪ੍ਰਧਾਨ ਨਗਰ ਕੌਂਸਲ ਮੁੱਲਾਂਪੁਰ), ਸਾਬਕਾ ਸਰਪੰਚ ਨਿਰਭੈ ਸਿੰਘ ਭੱਠਲ ਪੰਡੋਰੀ, ਸਾਬਕਾ ਬੀਡੀਉ ਧਰਮਜੀਤ ਸਿੰਘ ਪੰਡੋਰੀ ਤੇ ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਪੰਡੋਰੀ ਨੇ ਵਿਸ਼ੇਸ ਤੌਰ ਤੇ ਸ਼ਿਰਕਤ ਕੀਤੀ।\n ਇਸ ਮੌਕੇ ਸਕੂਲ ਮੁਖੀ ਹਰਜੀਤ ਕੌਰ ਨੇ ਆਏ ਮਹਿਮਾਨਾਂ ਨੁੂੰ ਜੀ ਆਇਆ ਕਿਹਾ। ਇਸ ਮੌਕੇ ਪ੍ਰਧਾਨ ਤੇਲੂ ਰਾਮ ਬਾਂਸਲ ਨੇ ਸੁਰਜੀਤ ਸਿੰਘ ਮਨੀਲਾ, ਗੁਰਸੇਵਕ ਸਿੰਘ ਭੱਠਲ,","PublishDate":"Sun, 24 Apr 2022 14:58:47 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-major-parsa-bhattal-welfare-distributed-stationery-9062907.html"},{"Title":"ਕੈਨੇਡਾ 'ਚ ਬੱਸੀਆਂ ਦੇ ਵਿਦਿਆਰਥੀ ਨੂੰ ਕਤਲ ਕਰਨ ਦੇ ਦੋਸ਼ 'ਚ 7 ਨਾਬਾਲਗ ਗਿ੍ਫ਼ਤਾਰ, ਭਾਰਤੀ ਮੂਲ ਦੇ ਹਨ ਸਾਰੇ ਮੁਲਜ਼ਮ","Content":"16 ਦਿਨ ਪਹਿਲਾਂ ਕੈਨੇਡਾ ਦੇ ਐਡਮਿੰਟਨ 'ਚ ਰਾਏਕੋਟ ਦੇ ਪਿੰਡ ਬੱਸੀਆਂ ਦੇ ਵਸਨੀਕ 16 ਸਾਲਾ ਦਸਵੀਂ ਦੇ ਵਿਦਿਆਰਥੀ ਕਰਨਵੀਰ ਸਿੰਘ ਸਹੋਤਾ 'ਤੇ ਕਾਤਲਾਨਾ ਹਮਲਾ ਕਰਕੇ ਉਸ ਦੀ ਜਾਨ ਲੈਣ ਵਾਲੇ 7 ਨਾਬਾਲਿਗਾਂ ਨੂੰ ਆਖਰਕਾਰ ਉਥੋਂ ਦੀ ਪੁਲਿਸ ਨੇ ਫੜ ਲਿਆ। ਭਾਰਤੀ ਮੂਲ ਦੇ ਸਾਰੇ ਕਾਤਲ ਨਾਬਾਲਿਗ ਹਨ ਅਤੇ ਇਨ੍ਹਾਂ ਵਿਚ ਸਭ ਤੋਂ ਵੱਡੀ 17 ਸਾਲਾ ਲੜਕੀ ਹੈ।","PublishDate":"Sun, 24 Apr 2022 14:58:10 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-7-minors-arrested-in-canada-for-killing-student-all-accused-of-indian-origin-9062887.html"},{"Title":"ਨਿਰਮਲ ਆਸ਼ਰਮ ਜੰਡਾਲੀ 'ਚ ਗੁੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ","Content":"ਗੁੁਰਮਤਿ ਸੇਵਾ ਸੁੁਸਾਇਟੀ ਵੱਲੋਂ ਨਿਰਮਲ ਆਸ਼ਰਮ ਜੰਡਾਲੀ ਵਿਖੇ ਗੁੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੁੁਸਾਇਟੀ ਦੇ ਮੁੱਖ ਸੇਵਾਦਾਰ ਗਿਆਨੀ ਗਗਨਦੀਪ ਸਿੰਘ ਨਿਰਮਲੇ ਨੇ ਇਕੱਤਰ ਸੰਗਤ ਨਾਲ ਵਿਚਾਰਾਂ ਦੀ ਸਾਂਝ ਪਾਉਂਦਿਆਂ ਕਿਹਾ ਸਾਨੂੰ ਆਪਣੇ ਮਹਾਨ ਗੁੁਰੂ ਸਾਹਿਬਾਨਾਂ ਦੇ ਦਰਸਾਏ ਮਾਰਗ 'ਤੇ ਚੱਲਦਿਆਂ ਆਪਣੀ ਇਮਾਨਦਾਰੀ ਦੀ ਕਿਰਤ ਕਮਾਈ 'ਚੋਂ ਲੋੜਵੰਦਾਂ ਦੀ ਮਦਦ ਕਰਨ ਦੇ ਨਾਲ-ਨਾਲ ਕੁੁਦਰਤ ਵੱਲੋਂ ਮੁੁਫ਼ਤ 'ਚ ਮਿਲੀਆਂ ਅਮੁੱਲ ਦਾਤਾ ਹਵਾ, ਪਾਣੀ ਤੇ ਧਰਤੀ ਦੀ ਸਾਂਭ ਸੰਭਾਲ ਲਈ ਵੀ","PublishDate":"Sun, 24 Apr 2022 14:55:40 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-gurmat-samagam-held-at-nirmal-ashram-jandali-9062906.html"},{"Title":"ਕੋਰੋਨਾ ਦਾ ਪ੍ਰਸਾਰ ਰੋਕਣ ਲਈ ਬੀਜਿੰਗ 'ਚ ਹਾਈ ਅਲਰਟ","Content":"ਕੋਰੋਨਾ ਕਾਰਨ ਚੀਨ ਦੀ ਰਾਜਧਾਨੀ ਬੀਜਿੰਗ 'ਹਾਈ ਅਲਰਟ' 'ਤੇ ਹੈ। ਦੇਸ਼ ਦੇ ਵਿੱਤੀ ਕੇਂਦਰ ਸ਼ੰਘਾਈ 'ਚ ਕੋਰੋਨਾ ਨਾਲ ਹੋਰ 39 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਹੈ। ਇਹ ਇਕ ਦਿਨ 'ਚ ਸਭ ਤੋਂ ਵੱਡੀ ਗਿਣਤੀ ਹੈ।\nਚੀਨ ਦੇ ਰਾਸ਼ਟਰੀ ਸਿਹਤ ਕਮਿਸ਼ਨ ਨੇ ਐਤਵਾਰ ਨੂੰ ਦੱਸਿਆ ਕਿ ਦੇਸ਼ 'ਚ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ 1566 ਪਾਜ਼ੇਟਿਵ ਮਾਮਲਿਆਂ ਸਣੇ ਇਨਫੈਕਸ਼ਨ ਦੇ 21,796 ਨਵੇਂ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਏ। ਜ਼ਿਆਦਾਤਰ ਮਾਮਲੇ ਸ਼ੰਘਾਈ 'ਚ ਮਿਲੇ ਹਨ। ਬੀਜਿੰਗ 'ਚ ਮਹਾਮਾਰੀ ਨੂੰ ਲੈ ਕੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਚੌਕਸੀ ਵਰਤੀ ਜਾ ਰਹੀ ਹੈ। ਸ਼ਹਿਰ 'ਚ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ 22 ਨਵੇਂ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਉਣ","PublishDate":"Sun, 24 Apr 2022 14:54:38 +00:00","Link":"https://www.punjabijagran.com/world/box-office-collection-beijing-goes-on-high-alert-to-curb-covid-clusters-shanghai-reports-39-deaths-in-a-day-9062905.html"},{"Title":"ਵੀਆਈਪੀ ਰੋਡ 'ਤੇ ਮੁੜ ਲੱਗਣ ਲੱਗਿਆ ਜਾਮ","Content":"“raffic jams on V9P Road again","PublishDate":"Sun, 24 Apr 2022 14:49:30 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-traffic-jams-on-vip-road-again-9062903.html"},{"Title":"ਸੁਖਵੀਰ ਕੌਰ ਕਰੇਗੀ ਪੰਜਾਬ ਟੀਮ ਦੀ ਕਪਤਾਨੀ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਕੇਂਦਰ, ਜਲੰਧਰ :  ਸੁਖਵੀਰ ਕੌਰ 11 ਮਈ ਤੋਂ ਇੰਫਾਲ (ਮਨੀਪੁਰ) ਭੋਪਾਲ (ਮੱਧ ਪ੍ਰਦੇਸ਼) ਵਿਖੇ ਸ਼ੁਰੂ ਹੋਣ ਵ\nਪੰਜਾਬੀ ਜਾਗਰਣ ਕੇਂਦਰ, ਜਲੰਧਰ :  ਸੁਖਵੀਰ ਕੌਰ 11 ਮਈ ਤੋਂ ਇੰਫਾਲ (ਮਨੀਪੁਰ) ਭੋਪਾਲ (ਮੱਧ ਪ੍ਰਦੇਸ਼) ਵਿਖੇ ਸ਼ੁਰੂ ਹੋਣ ਵ\nਪੰਜਾਬੀ ਜਾਗਰਣ ਕੇਂਦਰ, ਜਲੰਧਰ :  ਸੁਖਵੀਰ ਕੌਰ 11 ਮਈ ਤੋਂ ਇੰਫਾਲ (ਮਨੀਪੁਰ) ਭੋਪਾਲ (ਮੱਧ ਪ੍ਰਦੇਸ਼) ਵਿਖੇ ਸ਼ੁਰੂ ਹੋਣ ਵ\n","PublishDate":"Sun, 24 Apr 2022 14:48:27 +00:00","Link":"https://www.punjabijagran.com/sports/general-punjab-hockey-team-9062902.html"},{"Title":"ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਦੇ ਮਾਮਲੇ 'ਚ ਪੰਜਾਬ ਪੁਲਿਸ ਦਾ ਏਐੱਸਆਈ ਗ੍ਰਿਫ਼ਤਾਰ, ਹੈਲਪਲਾਈਨ ਨੰਬਰ 'ਤੇ ਭੇਜੀ ਸ਼ਿਕਾਇਤ ਤੋਂ ਬਾਅਦ ਹੋਈ ਕਾਰਵਾਈ","Content":" ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਦੇ ਮਾਮਲੇ ਵਿਚ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਇੱਕ ਏਐੱਸਆਈ ਨੂੰ ਚੌਕਸੀ ਵਿਭਾਗ ਨੇ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਜ਼ਿਲ੍ਹਾ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਹਰਬੰਸ ਸਿੰਘ ਨਾਂ ਦੇ ਇਕ ਵਿਅਕਤੀ ਨੇ ਪੱਤਰਕਾਰਾਂ ਨੂੰ ਦੱਸਿਆ ਕਿ ਉਸ ਨੇ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ ਵੱਲੋਂ ਸ਼ੁਰੂ ਕੀਤੀ ਐਂਟੀ ਕੁਰਪਸ਼ਨ ਹੈਲਪਲਾਈਨ ਤੇ ਜ਼ਿਲ੍ਹੇ 'ਚ ਤੈਨਾਤ ਇਕ ਏਐੱਸਆਈ ਵੱਲੋਂ ਰਿਸ਼ਵਤ ਮੰਗਣ ਦੀ ਸ਼ਿਕਾਇਤ ਕੀਤੀ ਸੀ। ","PublishDate":"Sun, 24 Apr 2022 14:47:29 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-punjab-police-asi-arrested-in-corruption-case-9062900.html"},{"Title":"ਬਾਕਸਿੰਗ ਖਿਡਾਰਨ ਨੂੰ ਪੰਚਾਇਤ ਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ 18 ਸਾਲ ਦੀ ਉਮਰ ਵਰਗ ਦੇ ਸੂਬਾ ਪੱਧਰੀ ਬਾਕਸਿੰਗ ਮੁਕਾਬਲੇ ਖੇਡ ਸਟੇਡੀਅਮ ਫਗਵਾੜਾ ਵਿਖੇ ਹੋਏ। ਇਨ੍ਹਾਂ ਮੁਕਾਬਲਿਆਂ 'ਚ ਪੰਜਾਬ ਦੇ ਖਿਡਾਰੀਆਂ ਨੇ ਵੱਧ ਚੜ੍ਹ ਕੇ ਭਾਗ ਲਿਆ। ਇਨ੍ਹਾਂ ਮੁਕਾਬਲਿਆਂ 'ਚ 57 ਕਿਲੋਗ੍ਰਾਮ ਵਰਗ ਭਾਰ 'ਚੋਂ ਪਿੰਡ ਰਣਧੀਰਗੜ੍ਹ ਦੀ ਜੰਮਪਲ ਖਿਡਾਰਨ ਜਸ਼ਨਪ੍ਰਰੀਤ ਕੌਰ ਨੇ ਪਹਿਲਾ ਸਥਾਨ ਪ੍ਰਰਾਪਤ ਕਰਕੇ ਸੋਨੇ ਦਾ ਤਗਮਾ ਜਿੱਤਿਆ। ਇਸ ਜਿੱਤ ਦੀ ਖੁਸ਼ੀ ਤੇ ਪ੍ਰਮਾਤਮਾ ਦੇ","PublishDate":"Sun, 24 Apr 2022 14:44:17 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-the-boxer-was-honored-by-the-gram-panchayat-and-the-villagers-9062901.html"},{"Title":"ਫਿਲਪੀਨਜ਼ ਦੀ ਸੈਰ ਸਪਾਟਾ ਸਕੱਤਰ ਨੇ ਕਿਹਾ, ਵਾਪਸ ਆਉਣਾ ਚਾਹੁੰਦੇ ਹਨ ਭਾਰਤੀ ਵਿਦਿਆਰਥੀ","Content":"ਫਿਲਪੀਨਜ਼ ਦੀ ਸੈਰ ਸਪਾਟਾ ਸਕੱਤਰ ਬਰਨਾਡੇਟ ਰੋਮੂਲੋ ਪੁਯਾਤ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਦੇਸ਼ 'ਚ ਪੜ੍ਹ ਰਹੇ ਕੋਵਿਡ ਕਾਰਨ ਵਤਨ ਪਰਤ ਗਏ ਕਈ ਭਾਰਤੀ ਵਿਦਿਆਰਥੀ ਇੱਥੇ ਵਾਪਸ ਆਉਣਾ ਚਾਹੁੰਦੇ ਹਨ। ਮਨੀਲਾ 'ਚ 22 ਅਪ੍ਰਰੈਲ ਨੂੰ ਖ਼ਤਮ ਹੋਏ ਵਿਸ਼ਵ ਯਾਤਰਾ ਤੇ ਸੈਰ ਸਪਾਟਾ ਪ੍ਰਰੀਸ਼ਦ (ਡਬਲਯੂਟੀਟੀਸੀ) ਆਲੀ ਸੰਮੇਲਨ 'ਚ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦੇ ਹੋਏ ਪੁਯਾਤ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਭਾਰਤੀ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਫਿਲਪੀਨਜ਼ ਵਾਪਸ ਆਉਣ ਦੇ ਮੁੱਦੇ 'ਤੇ ਆਪਣੇ ਭਾਰਤੀ ਹਮਰੁਤਬਾ ਨਾਲ ਚਰਚਾ ਕੀਤੀ ਹੈ।","PublishDate":"Sun, 24 Apr 2022 14:43:51 +00:00","Link":"https://www.punjabijagran.com/world/other-country-the-philippine-tourism-secretary-said-indian-students-want-to-return-9062881.html"},{"Title":"ਅੱਜ ਤੇ ਵਿਸ਼ੇਸ਼ – ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ","Content":"<p>ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੀ ਸਖਸ਼ੀਅਤ ਇੰਨੀ ਕੋਮਲ ਸੀ ਕਿ ਉਨਾਂ ਦਾ ਤਾਂ ਇਸ ਸੰਸਾਰ ਦੇ ਲੋਕਾਂ ਦੇ ਦੁਖਾਂ ਨਾਲ ਵਾਹ ਨਹੀਂ ਸੀ ਪੈਣਾ ਚਾਹੀਦਾ ਹਿਰਦੇ ਦੇ ਮੌਨ ਵਿਚੋਂ ਉਪਜੀਆਂ ਉਨ੍ਹਾਂ ਦੀਆਂ ਰਚਨਾਵਾਂ ਲੋਕਾਂ ਲਈ ਵਹਾਏ ਗਏ ਹੰਝੂ ਸਨ। ਬਰਸਾਤ ਦੇ ਬੱਦਲਾਂ ਸਮਾਨ ਨਰਮ ਉਨ੍ਹਾਂ ਦੀ ਬਾਣੀ ਸੁੱਕੇ ਦਿਲਾਂ ਨੂੰ ਹਰਾ ਕਰ ਦਿੰਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-puran-singh/\">ਅੱਜ ਤੇ ਵਿਸ਼ੇਸ਼ &#8211; ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 21 Apr 2022 04:44:36 +00:00","Link":"/article-by-pro-puran-singh/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਕਰਵਾਈ ਜਾ ਰਹੀ ਹੈ ਜਿਸ ਤਹਿਤ 6ਵਾਂ ਸਮਾਗਮ 12 ਅਪਰੈਲ ਨੂੰ ਪਿੰਡ ਦੌਲਤਪੁਰ ਜਿਲ੍ਹਾ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ (ਨਵਾਂਸ਼ਹਿਰ) ਵਿਖੇ ਕਰਵਾਇਆ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"/6th-event-on-12-april/\">ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲ: ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵਲੋਂ ਦੌਲਤਪੁਰ ਵਿਖੇ ਅਗਲਾ ਸਮਾਗਮ 12 ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 10 Apr 2022 04:11:57 +00:00","Link":"/6th-event-on-12-april/"},{"Title":"ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ","Content":"<p>ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਕੀਰਤਨ ਦੇ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਪੀ.ਟੀ.ਸੀ. ਨੈੱਟਵਰਕ ਦੀ ਅਜਾਰੇਦਾਰੀ ਖਤਮ ਕਰਕੇ ਇਕ ਗੁਰਮਤਿ ਸਿਧਾਂਤ ਤੋਂ ਸੇਧਤ, ਨਿਸ਼ਕਾਮ, ਸਰਬ-ਸਾਂਝਾ ਅਤੇ ਸੰਗਤੀ ਜੁਗਤ ਵਾਲਾ ਪ੍ਰਬੰਧ ਸਿਰਜੇ ਜਾਣ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/2022-09-04-sikh-news/\">ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਨੂੰ ਨਿੱਜੀ ਚੈਨਲ ਦੀ ਅਜਾਰੇਦਾਰੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਨਿਸ਼ਕਾਮ ਤੇ ਸੰਗਤੀ ਪ੍ਰਬੰਧ ਬਣਾਇਆ ਜਾਵੇ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 11:12:30 +00:00","Link":"/2022-09-04-sikh-news/"},{"Title":"ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?","Content":"<p>ਸਿੱਖ ਯੂਥ ਵਿੰਗ ਬੰਗਲੌਰ ਵੱਲੋਂ \"1984 ਜਿਹੀ ਨਸਲਕੁਸ਼ੀ ਮੁੜ ਵਾਪਰਨ ਦਾ ਕੀ ਖਦਸ਼ਾ ਹੈ ਤੇ ਕਿਉਂ?\" ਵਿਸ਼ੇ ਉੱਤੇ ਇਕ ਵਿਚਾਰ ਚਰਚਾ ਮਿਤੀ 27 ਜਨਵਰੀ, 2019 ਨੂੰ ਸ਼੍ਰੀ ਗੁਰੂ ਹਰਕ੍ਰਿਸ਼ਨ ਹਾਈ ਸਕੂਲ (ਨੇੜੇ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ, ਉਲਸੂਰ, ਬੰਗਲੌਰ) ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਸਾਂਝੇ ਕੀਤੇ ਗਏ ਵਿਚਾਰ  ਵਿਚੋਂ ਪੂਰੀ ਗੱਲਬਾਤ ਦਾ ਚੋਣਵਾ ਨੁਕਤਾ ਅਸੀਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਸਰੋਤਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਲਈ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/\">ਜਾਣੋਂ! ਕਿਉਂ ਤੁਹਾਡੇ ਜਾਣਕਾਰ ਤੇ ਚੰਗੇ ਗੁਆਂਢੀ ਬਣ ਜਾਂਦੇ ਹਨ ਤੁਹਾਡੀ ਹੀ ਜਾਨ ਦੇ ਦੁਸ਼ਮਣ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 09 Apr 2022 06:47:31 +00:00","Link":"/how-genocidal-impulse-turns-your-neighbours-into-enemies-of-your-life/"},{"Title":"‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.","Content":"<p>ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ ਅਤੇ ਉਹਨਾ ਦੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਦੀ ਵਿਧੀ ਰਾਹੀਂ ਵਿਖਾਉਣ ਵਾਲੀ “ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ” ਨਾਮੀ ਕਾਰਟੂਨ/ਐਨੀਮੇਸ਼ਨ ਫਿਲਮ ਵਿਵਾਦਾਂ ਵਿਚ ਘਿਰ ਗਈ ਹੈ। ਜਿੱਥੇ ਇਕ ਪਾਸੇ ਸਿੱਖ ਜਗਤ ਦੇ ਚੇਤਨ ਹਿੱਸਿਆ ਵਲੋਂ ਇਸ ਫਿਲਮ ਦਾ ਵਿਰੋਧ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/\">‘ਸੁਪਰੀਮ ਮਦਰਹੁੱਡ’ ਫਿਲਮ ਨੂੰ ਕੋਈ ਪ੍ਰਵਾਣਗੀ ਨਹੀਂ ਦਿੱਤੀ; ਰਿਲੀਜ਼ ਫੌਰਨ ਰੋਕੀ ਜਾਵੇ: ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ.</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 08 Apr 2022 06:51:08 +00:00","Link":"/the-release-of-movie-supreme-motherhood-should-be-stopped-immediately/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਵਾਹ ਦੇ ਪ੍ਰਸਾਰਣ ਦੇ ਮਸਲੇ ਦਾ ਸੱਚੋ-ਸੱਚ ਬਿਆਨ ਕਰਦਾ ਇਕ ਅਹਿਮ ਲੇਖਾ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ ਜਿਸ ਵਿਚ ਦਰਸਾਇਆ ਗਿਆ ਹੈ ਕਿ ਕਿਵੇਂ ਇਕ ਖਾਸ ਪਰਿਵਾਰ ਦੇ ਚੈਨਲ ਦੀ ਇਸ ਪ੍ਰਸਾਰਣ ਉੱਤੇ ਅਜਾਰੇਦਾਰੀ ਸਥਾਪਤ ਕੀਤੀ ਗਈ ਅਤੇ ਸਿੱਖ ਜਗਤ ਦੇ ਸਾਂਝੇ ਸਰੋਕਾਰਾਂ ਦੀ ਬਲੀ ਲਈ ਗਈ। ਇਹ ਜਾਂਚ ਲੇਖਾ ਪੀ.ਟੀ.ਸੀ ਦੀ ਮਾਲਕੀ ਉੱਤੇ ਪਾਏ ਗਏ ਸਾਰੇ ਕਾਰਪੋਰੇਟੀ ਪਰਦੇ ਚੁੱਕ ਕੇ ਇਸ ਦੇ ਅਸਲ ਮਾਲਕਾਂ ਦੇ ਨਾਮ ਉਜਾਗਰ ਕਰਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/fact-finding-report-released-by-probe-panel/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ ਰਿਪੋਰਟ ਵਿਚ ਵੱਡੇ ਖੁਲਾਸੇ ਹੋਏ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Apr 2022 09:57:57 +00:00","Link":"/fact-finding-report-released-by-probe-panel/"},{"Title":"ਅੱਜ ‘ਤੇ ਵਿਸ਼ੇਸ਼ ਲੇਖ – ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਜੀਵਨ ਕਾਲ ਦੇ ਕਰਤਾਰ ਪੁਰ ਵਿਚ ਗੁਜ਼ਾਰੇ ਆਖਰੀ ਦਿਨ ਉਨ੍ਹਾਂ ਦੇ ਪੁੱਤਰਾਂ ਵਲੋਂ, ਉਨ੍ਹਾਂ ਦੇ ਪਿਆਰੇ ਭਗਤ ਅੰਗਦ ਜੀ ਨਾਲ ਧਾਰੇ ਰਵੱਈਏ ਕਾਰਣ ਕਸੈਲੇ ਬਣ ਗਏ ਸਨ। ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਅਧਿਆਤਮਕ ਗੁਰੂ ਦੇ ਨਾਤੇ ਆਪਣਾ ਪ੍ਰੇਮ ਆਪਣੇ ਸਭ ਤੋਂ ਵਧੀਕ ਪਿਆਰੇ ਸਿਖ ਨੂੰ ਬਖਸ਼ ਦਿੱਤਾ।</p>\n<p><a rel=\"nofollow\" href=\"/article-by-pro-purn-singh/\">ਅੱਜ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼ ਲੇਖ &#8211; ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 05 Apr 2022 05:37:02 +00:00","Link":"/article-by-pro-purn-singh/"},{"Title":"ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚੇ ਵਲੋਂ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ 6 ਅਪਰੈਲ ਲਈ ਇਕੱਠ ਦਾ ਸੱਦਾ","Content":"<p>ਸਾਲ 2015 ਵਿਚ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਘੋਰ ਬੇਅਦਬੀ ਵਿਰੁਧ ਸ਼ਾਂਤਮਈ ਰੋਸ ਪ੍ਰਗਟਾਅ ਰਹੀ ਸਿੱਖ ਸੰਗਤ ਉੱਤੇ ਇੰਡੀਆ ਦੀ ਪੁਲਿਸ ਵਲੋਂ ਕੀਤੀ ਗਈ ਗੋਲੀਬਾਰੀ ਵਿਚ ਸ਼ਹੀਦ ਹੋਏ ਭਾਈ ਕ੍ਰਿਸ਼ਨ ਭਗਵਾਨ ਸਿੰਘ ਦੇ ਪੁੱਤਰ ਸ. ਸੁਖਰਾਜ ਸਿੰਘ ਵਲੋਂ ਬਹਿਬਲ ਕਲਾਂ ਵਿਖੇ ਜਰਨੈਲੀ ਸੜਕ (ਐਨ.ਐਚ. 54) ਉੱਤੇ 16 ਦਸੰਬਰ 2021 ਤੋਂ ਨਿਰੰਤਰ \"ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚਾ\" ਲਗਾਇਆ ਹੋਇਆ ਹੈ, ਜਿਸ ਤਹਿਤ 6 ਅਪਰੈਲ 2022 ਨੂੰ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ ਇਕੱਠ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"/behbal-insaf-morcha/\">ਬਹਿਬਲ ਇਨਸਾਫ ਮੋਰਚੇ ਵਲੋਂ ਪੰਥਕ ਜਥੇਬੰਦੀਆਂ ਨੂੰ 6 ਅਪਰੈਲ ਲਈ ਇਕੱਠ ਦਾ ਸੱਦਾ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 12:55:33 +00:00","Link":"/behbal-insaf-morcha/"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੇ ਯਤਨ ਵਜੋਂ’ ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ","Content":"<p>ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੀ ਲੋੜ ਮਹਿਸੂਸ ਕਰਦਿਆਂ ਪੰਥਕ ਰਵਾਇਤ ਅਤੇ ਸਾਡੀਆਂ ਬਣਦੀਆਂ ਜਿੰਮੇਵਾਰੀਆਂ ਸਬੰਧੀ 'ਸਿੱਖ ਜਥਾ ਮਾਲਵਾ' ਵੱਲੋਂ ਇੱਕ ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਹ ਖਰੜਾ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਸੰਗਰੂਰ ਵਿਖੇ 3 ਅਪ੍ਰੈਲ ਦੀ ਸ਼ਾਮ ਨੂੰ ਅਕਾਲ ਪੁਰਖ ਦੇ ਚਰਨਾਂ ਵਿਚ ਅਰਦਾਸ ਤੋਂ ਬਾਅਦ ਗੁਰੂ ਦਾ ਓਟ ਆਸਰਾ ਲੈ ਕੇ ਜਾਰੀ ਕੀਤਾ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"/sikh-jatha-malwa-news/\">ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅਦਬ ਦੇ ਮਾਮਲੇ ਨੂੰ ਪੰਥਕ ਨਜ਼ਰੀਏ ਤੋਂ ਵੇਖਣ ਦੇ ਯਤਨ ਵਜੋਂ&#8217; ਸੰਖੇਪ ਖਰੜਾ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 10:08:11 +00:00","Link":"/sikh-jatha-malwa-news/"},{"Title":"ਕੀ ਕਹਿੰਦਾ ਹੈ ‘ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ’ ਲੇਖਾ?","Content":"<p>ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਚੱਲਦੇ ਗੁਰਬਾਣੀ ਪ੍ਰਵਾਹ ਨਾਲ ਦੁਨੀਆ ਭਰ ਵਿਚ ਬੈਠੀ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸੰਗਤ ਜੁੜਨਾ ਲੋਚਦੀ ਹੈ। ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦੇ ਸਰਬਸਾਂਝੇ ਪ੍ਰਬੰਧ ਨੂੰ ਸਿਰਜਣ ਲਈ ਸਿੱਖਾਂ ਵਲੋਂ ਆਪਣਾ ਰੇਡੀਓ ਸਟੇਸ਼ਨ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਮੱਦ ‘ਧਰਮ-ਧੁੱਯ ਮੋਰਚੇ’ ਦਾ ਹਿੱਸਾ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"/truth-about-gurbani-broadcast/\">ਕੀ ਕਹਿੰਦਾ ਹੈ &#8216;ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਤੋਂ ਗੁਰਬਾਣੀ ਪ੍ਰਸਾਰਣ ਦਾ ਸੱਚੋ-ਸੱਚ&#8217; ਲੇਖਾ?</a> appeared first on <a rel=\"nofollow\" href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 04 Apr 2022 09:41:57 +00:00","Link":"/truth-about-gurbani-broadcast/"}]