[{"Title":"ਵਾਹਨ ਦੀ ਲਪੇਟ 'ਚ ਆਉਣ ਨਾਲ ਵਿਅਕਤੀ ਦੀ ਮੌਤ","Content":"ਇਕਬਾਲ ਸਿੰਘ, ਡੇਰਾਬੱਸੀ : ਅੰਬਾਲਾ ਚੰਡੀਗੜ੍ਹ ਹਾਈਵੇ 'ਤੇ ਡਪ੍ਰਰਾਪਤ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ 45 ਸਾਲਾ ਮਨੋਜ ਸ਼ਰਮਾ ਪੁੱਤਰ ਰਾਮ ਅਵਤਾਰ ਵਾਸੀ ਨਾਹਰ ਕਲੋਨੀ, ਰੇਲਵੇ ਰੋਡ, ਮਹਿੰਦਰਗੜ੍ਹ ਦੇਵੀਨਗਰ ਦੇ ਇੱਕ ਨਿੱਜੀ ਹਸਪਤਾਲ 'ਚ ਕਿਸੇ ਰਿਸ਼ਤੇਦਾਰ ਦੇ ਇਲਾਜ ਲਈ ਆਇਆ ਸੀ।  ਉਹ ਬੁੱਧਵਾਰ ਦੁਪਹਿਰ ਨੂੰ ਹਾਈਵੇਅ ਪਾਰ ਕਰ ਕੇ ਡੇਰਾਬੱਸੀ ਵੱਲ ਨੂੰ ਪਰਤ ਰਿਹਾ ਸੀ, ਜਦੋਂ ਕਿਸੇ ਅਣਪਛਾਤੇ ਵਾਹਨ ਨੇ ਉਸ ਨੂੰ ਪਿੱਛੇ ਤੋਂ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ। ਬੁਰੀ ਤਰਾਂ੍ਹ ਨਾਲ ਜ਼ਖਮੀ ਮਨੋਜ ਸ਼ਰਮਾ ਨੂੰ ਡੇਰਾਬੱਸੀ ਦੇ ਸਿਵਲ ਹਸਪਤਾਲ ਤੋਂ ਬਾਅਦ ਚੰਡੀਗੜ੍ਹ ਦੇ ਜੀਐੱਮਸੀਐੱਚ ਲਿਜਾਇਆ ਗਿਆ। ਜਿੱਥੇ ਉਸ ਨੇ ਦਮ ਤੋੜ ਦਿੱਤਾ। ਏਐੱਸਆਈ ਗੁਲਸ਼ਨ ਕੁਮਾਰ ਅਨੁਸਾਰ ਪੁਲਿਸ ","PublishDate":"Thu, 16 Dec 2021 15:04:59 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-news-chandigarh-news-crime-news-8999559.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਨੇ ਆਪ ਨੂੰ ਲਾਏ ਰਗੜੇ, ਕਿਹਾ- ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਵਰਤੇ ਜਾ ਰਹੇ ਹਥਕੰਡਿਆਂ ਤੋਂ ਸੁਚੇਤ ਰਹਿਣ ਪੰਜਾਬੀ","Content":"‘‘ਸੱਤਾ ਹਥਿਆਉਣ ਲਈ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਵਰਤੇ ਜਾ ਰਹੇ ਹਥਕੰਡਿਆਂ ਤੋਂ ਪੰਜਾਬੀਆਂ ਨੂੰ ਸੁਚੇਤ ਰਹਿਣ ਦੀ ਲੋੜ ਹੈ’’। ਇਹ ਪ੍ਰਗਟਾਵਾ ਚੰਡੀਗੜ੍ਹ ਰੋਡ ’ਤੇ ਰਵਿਦਾਸ ਆਡੀਟੋਰੀਅਮ, ਈਸਟ ਐਂਡ ਕਲੱਬ, ਸਪੈਸ਼ਲ ਪਾਰਕ ਸਟੈਟਿਕ ਕੰਪੈਕਟਰ, ਪ੍ਰਦਰਸ਼ਨੀ ਕੇਂਦਰ ਅਤੇ ਹੋਰ ਪ੍ਰਾਜੈਕਟਾਂ ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਣ ਪਿੱਛੋਂ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੇ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ, ‘‘ਕੇਜਰੀਵਾਲ ਦੇ ਵਾਅਦੇ ਝੂਠ ਦਾ ਪੁਲੰਦਾ ਹਨ।","PublishDate":"Thu, 16 Dec 2021 15:04:33 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-chief-minister-channi-rubbed-aap-he-said-that-punjabis-should-be-aware-of-the-maneuvers-being-used-by-kejriwal-8999557.html"},{"Title":"ਐੱਨਐੱਚਐੱਮ ਯੂਨੀਅਨ ਤੇ ਨਰਸਾਂ ਨੇ ਫੂਕੀ ਲਾਰਿਆਂ ਦੀ ਪੰਡ","Content":"ਸਿਹਤ ਵਿਭਾਗ 'ਚ ਕੰਮ ਕਰਦੇ ਨੈਸ਼ਨਲ ਹੈਲਥ ਮਿਸ਼ਨ ਦੇ ਮੁਲਾਜ਼ਮਾਂ ਤੇ ਨਰਸਿੰਗ ਐਸੋਸੀਏਸ਼ਨ ਦੀਆਂ ਮੰਗਾਂ ਨਾ ਮੰਨਣ ਦੇ ਰੋਸ ਵਜੋਂ ਜ਼ਿਲ੍ਹਾ ਹਸਪਤਾਲ ਵਿਖੇ ਹੜਤਾਲੀ ਮੁਲਾਜ਼ਮ","PublishDate":"Thu, 16 Dec 2021 15:02:55 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-the-nhm-union-and-the-nursing-association-burned-the-government-lorries-8999558.html"},{"Title":"ਮੁੰਡੇ ਨੇ ਕੁੜੀ ਦੇ ਪਿਤਾ ਨੂੰ ਮਿਲ ਵਿਆਹ ਲਈ ਮੰਗਿਆ ਹੱਥ, ਨਾਂਹ ਕਰਨ ’ਤੇ ਕਰ ਦਿੱਤਾ ਕਾਂਡ","Content":"ਝਾਰਖੰਡ ਦੇ ਪਾਕੁੜ ਜ਼ਿਲ੍ਹੇ ਦੇ ਮਹੇਸ਼ਪੁਰ ਥਾਣਾ ਖੇਤਰ ਵਿਚ ਫ਼ਿਲਮੀ ਅੰਦਾਜ ਵਿਚ ਜਬਰ ਜਨਾਹ ਦਾ ਕਾਂਡ ਹੋਇਆ ਹੈ। ਨੌਜਵਾਨ ਨੇ ਪਹਿਲੇ ਨਾਬਾਲਗਾ ਦੇ ਪਿਤਾ ਨੂੰ ਮਿਲ ਕੇ ਕਿਹਾ ਕਿ ਤੁਹਾਡੀ ਧੀ ਨਾਲ ਵਿਆਹ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ। ਪਿਤਾ ਨੇ ਲੜਕੀ ਦੀ ਘੱਟ ਉਮਰ ਦਾ ਹਵਾਲਾ ਦਿੰਦੇ ਹੋਏ ਵਿਆਹ ਤੋਂ ਨਾਂਹ ਕਰ ਦਿੱਤੀ। ਇਸ ਤੋਂ ਬਾਅਦ ਨੌਜਵਾਨ ਨੇ ਅਜਿਹਾ ਕਾਂਡ ਕਰ ਦਿੱਤਾ ਜਿਸਦੀ ਕਿਸੇ ਨੂੰ ਉਮੀਦ ਨਹੀਂ ਸੀ। ਉਸ ਨੇ ਚਾਕੂ ਦੇ ਬਲ ’ਤੇ ਨਾਬਾਲਿਗਾ ਨੂੰ ਅਗਵਾ ਕੀਤਾ।","PublishDate":"Thu, 16 Dec 2021 15:00:52 +00:00","Link":"https://www.punjabijagran.com/national/general-the-boy-asked-the-girl-father-to-marry-her-but-she-refused-8999550.html"},{"Title":"ਮੇਨਹੋਲ ਕਾਰਨ ਵਾਪਰ ਸਕਦੈ ਕੋਈ ਹਾਦਸਾ","Content":"ਟੁੱਟਿਆ ਪਿਆ ਹੈ ਪਰ ਹਾਲੇ ਤਕ ਨਗਰ ਕੌਂਸਲ ਦੇ ਅਧਿਕਾਰੀਆਂ ਦੀ ਇਸ 'ਤੇ ਸਵੱਲੀ ਨਿਗ੍ਹਾ ਨਹੀਂ ਪਈ। ਹਾਲਾਂਕਿ ਡੇਰਾਬੱਸੀ ਦੀ ਅਨਾਜ ਮੰਡੀ ਸੜਕ ਤੋਂ ਟਰੱਕ ਯੂਨੀਅਨ ਨੂੰ ਜਾਂਦੀ ਸੜਕ ਦੀ ਹਾਲਤ ਸੁਧਾਰਨ ਲਈ ਕਾਂਗਰਸੀ ਆਗੂ ਦੀਪਇੰਦਰ ਿਢੱਲੋਂ ਨੇ ਸੜਕ ਦਾ ਉਦਘਾਟਨ ਕੀਤਾ ਸੀ। ਲੱਖਾਂ ਰੁਪਏ ਖਰਚ ਕੇ ਉਕਤ ਸੜਕ ਤੇ ਫੈਂਸੀ ਟਾਇਲਾਂ ਲਗਾਈਆਂ ਗਈਆਂ ਸਨ। ਸੜਕ ਦੇ ਵਿਚਾਲੇ ਮੇਨਹੋਲ ਕੁੱਝ ਸਮੇਂ ਬਾਅਦ ਹੀ ਟੁੱਟ ਗਿਆ । ਸਥਾਨਕ ਲੋਕਾਂ ਦਾ ਕਹਿਣਾਂ ਹੈ ਕਿ ਇਸ ਕਾਰਨ ਹਾਦਸੇ ਵਾਪਰਨ ਦਾ ਡਰ ਲੱਗਾ ਹੋਇਆ ਹੈ।","PublishDate":"Thu, 16 Dec 2021 14:57:44 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-news-chandigarh-news-other-event-8999556.html"},{"Title":"ਚੰਨੀ ਸਰਕਾਰ ਨੇ ਘੱਟ ਸਮੇਂ 'ਚ ਲਏ ਵੱਡੇ ਫ਼ੈਸਲੇ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਵੱਲੋਂ ਲੋਕ ਹਿੱਤਾਂ ਵਿੱਚ ਘੱਟ ਸਮੇਂ ਦੌਰਾਨ ਬਹੁਤ ਵੱਡੇ ਫੈਸਲੇ ਲਏ ਗਏ ਹਨ। ਜਿਸ ਦੇ ਨਾਲ ਲੋਕਾਂ ਨੂੰ ਬਹੁਤ ਲਾਭ ਹੋਵੇਗਾ। ਇਨਾਂ੍ਹ ਵਿਚਾਰਾਂ","PublishDate":"Thu, 16 Dec 2021 14:56:42 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-big-decisions-taken-by-channi-government-in-a-short-time-biba-behista-8999555.html"},{"Title":"ਜਲੰਧਰ ’ਚ ਮੁੱਖ ਮੰਤਰੀ ਦੀ ਆਮਦ ਨੂੰ ਲੈ ਕੇ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਡਾਇਵਰਟ ਕੀਤਾ ਟਰੈਫਿਕ, ਮੋਗਾ ਤੋਂ ਆਉਣ ਵਾਲੇ ਵਾਹਨ ਇਸ ਰਸਤੇ ਰਾਹੀਂ ਹੋ ਸਕਣਗੇ ਸ਼ਹਿਰ ’ਚ ਦਾਖਲ","Content":"ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ 17 ਦਸੰਬਰ ਨੂੰ ਜਲੰਧਰ ਵਿਖੇ ਆ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਦੀ ਆਮਦ ਨੂੰ ਲੈ ਕੇ ਟਰੈਫਿਕ ਪੁਲਿਸ ਕਮਿਸ਼ਨਰੇਟ ਵੱਲੋਂ ਟਰੈਫਿਕ ਨੂੰ ਡਾਇਵਰਟ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Thu, 16 Dec 2021 14:56:18 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-due-to-the-arrival-of-the-chief-minister-in-jalandhar-the-administration-diverted-the-traffic-vehicles-coming-from-moga-will-be-able-to-enter-the-city-through-this-route-8999547.html"},{"Title":"ਪਿੰਡ ਪੁੱਜਣ 'ਤੇ ਕਿਸਾਨ ਆਗੂ ਸੰਧੂ ਦਾ ਸਵਾਗਤ","Content":"ਮਨਜੀਤ ਮੱਕੜ, ਗੁਰਾਇਆ : ਕਿਸਾਨੀ ਅੰਦੋਲਨ ਖਤਮ ਹੋਣ ਤੋਂ ਬਾਅਦ ਆਪਣੇ ਕਿਸਾਨੀ ਯੋਧਿਆਂ ਦਾ ਸਵਾਗਤ ਕਰਨ ਲਈ ਪਿੰਡ ਰੁੜਕਾ ਕਲਾਂ ਤੋਂ ਇਲਾਕੇ ਦੇ ਸੈਂਕੜੇ ਟਰੈਕਟਰਾਂ ਤੇ ਗੱਡੀਆਂ ਦਾ ਕਾਫ਼ਲਾ ਲੋਢੂਵਾਲ ਟੋਲ ਪਲਾਜ਼ੇ 'ਤੇ ਪੁੱਜਾ। ਇਥੇ ਪੁੱਜਣ 'ਤੇ ਪ੍ਰਧਾਨ ਮਨਜੀਤ ਸਿੰਘ ਰਾਏ, ਸਤਨਾਮ ਸਿੰਘ ਸਾਹਨੀ, ਟੋਨੀ ਸੰਧੂ, ਸੋਨੂੰ ਦੋਜੀ, ਕਲੇਰ ਰੰਧਾਵਾ, ਮਨਜੋਤ ਮਾਛੀਵਾੜਾ, ਭਿੰਦਾ ਮੂਲੇਵਾਲ ਖਹਿਰਾ, ਨਿੰਮਾ ਚੀਮਾ, ਕੁਲਜੀਤ ਰਾਏ, ਅਮਨ ਹੋਠੀ, ਗੋਪੀ ਮੁੱਧ, ਨੇਕ ਮਾਲੂਪੁਰ, ਗੁਰਮੁਖ ਢੱਕੋਵਾਲ, ਗੋਗੀ ਸੰਧਵਾਂ ਤੇ ਸਾਥੀਆਂ ਦਾ ਪੂਰੇ ਜੋਸ਼ੋ-ਖਰੋਸ਼ ਨਾਲ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ।","PublishDate":"Thu, 16 Dec 2021 14:55:40 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-farmer-leader-tony-sandhu-received-a-warm-welcome-on-arrival-at-the-village-8999554.html"},{"Title":"ਕੁਲਗਾਮ ’ਚ ਨੌਂ ਘੰਟੇ ਚੱਲੇ ਮੁਕਾਬਲੇ ’ਚ ਟੀਆਰਐੱਫ ਦੇ ਦੋ ਅੱਤਵਾਦੀ ਢੇਰ","Content":" ਦੱਖਣੀ ਕਸ਼ਮੀਰ ’ਚ ਕੁਲਗਾਮ ਦੇ ਰੇਡਵਨੀ ’ਚ ਨੌਂ ਘੰਟੇ ਚੱਲੇ ਮੁਕਾਬਲੇ ਵਿਚ ਸੁਰੱਖਿਆ ਬਲਾਂ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਦ ਰਜਿਸਟੈਂਸ ਫਰੰਟ (ਟੀਆਰਐੱਫ) ਦੇ ਦੋ ਅੱਤਵਾਦੀ ਮਾਰ ਦਿੱਤੇ। ਅੱਤਵਾਦੀ ਟਿਕਾਣਾ ਬਣਿਆ ਮਕਾਨ ਵੀ ਨੁਕਸਾਨਿਆ ਗਿਆ। ਮੁਕਾਬਲੇ ਤੋਂ ਬਾਅਦ ਪੈਦਾ ਹੋਏ ਤਣਾਅ ਅਤੇ ਅਫ਼ਵਾਹਾਂ ਨੂੰ ਰੋਕਣ ਲਈ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਕੁਲਗਾਮ ਤੇ ਉਸ ਦੇ ਨਾਲ ਲੱਗਦੇ ਇਲਾਕਿਆਂ ਵਿਚ ਦੁਪਹਿਰ ਬਾਅਦ ਤਕ ਇੰਟਰਨੈੱਟ ਸੇਵਾਵਾਂ ਨੂੰ ਬੰਦ ਰੱਖਿਆ। ਮਾਰੇ ਗਏ ਦੋਵੇਂ ਅੱਤਵਾਦੀ ਕੁਲਗਾਮ ਦੇ ਹੀ ਰਹਿਣ ਵਾਲੇ ਸਨ। ","PublishDate":"Thu, 16 Dec 2021 14:54:57 +00:00","Link":"https://www.punjabijagran.com/national/general-two-trf-militants-ambushed-a-nine-hour-encounter-in-kulgam-8999551.html"},{"Title":"ਕੋਰੋਨਾ ਮਿ੍ਤਕਾ ਦੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਮਿਲੇਗੀ ਵਿੱਤੀ ਮਦਦ : ਡੀਸੀ","Content":"ਸੁਪਰੀਮ ਕੋਰਟ ਦੀਆਂ ਹਦਾਇਤਾਂ ਅਨੁਸਾਰ ਕੋਵਿਡ-19 ਮਹਾਮਾਰੀ ਕਾਰਨ ਮਰ ਚੁੱਕੇ ਵਿਅਕਤੀਆਂ ਦੇ ਪਰਿਵਾਰਾਂ ਨੂੰ 50 ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਵਿੱਤੀ ਰਾਹਤ ਦਿੱਤੀ ਜਾਵੇਗੀ। ਡੀਸੀ ਪੂਨਮਦੀਪ ਕੌਰ ਨੇ ਪੱਤਰਕਾਰਾਂ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਿ","PublishDate":"Thu, 16 Dec 2021 14:54:39 +00:00","Link":"https://www.punjabijagran.com/punjab/fatehgarh-sahib-financial-relief-of-rs-50000-will-be-given-to-the-families-of-those-who-died-due-to-kovid19-dc-8999553.html"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"}]