[{"Title":"ਸੁਨੀਲ ਜਾਖੜ ਦਾ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਸਵਾਲ, ਬੋਲੇ- ਕਿੱਥੇ ਹੈ ਸਰਕਾਰ ਵੱਲੋਂ ਪ੍ਰਚਾਰੀ ਤੇ ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਉਡੀਕੀ ਜਾ ਰਹੀ ਕਿਸਾਨ ਨੀਤੀ","Content":"ਭਾਜਪਾ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਸੁਨੀਲ ਜਾਖੜ ਨੇ ਮੁੱਖ ਮੰਤਰੀ ਤੋਂ ਸਵਾਲ ਪੁੱਛਿਆ ਹੈ ਕਿ ਚਿਰਾਂ ਤੋਂ ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਉਡੀਕੀ ਜਾ ਰਹੀ ਤੇ ਸਰਕਾਰ ਵੱਲੋਂ ਪ੍ਰਚਾਰੀ ਜਾ ਰਹੀ ਖੇਤੀ ਨੀਤੀ ਕਿੱਥੇ ਹੈ ਤੇ ਕਦੋਂ ਲਾਗੂ ਹੋਵੇਗੀ? ਉਨ੍ਹਾਂ ਪਰਾਲੀ ਪ੍ਰਬੰਧਾਂ ਵਿੱਚ ਨਕਾਮ ਰਹਿਣ ਵਾਲੀ ਮਾਨ ਸਰਕਾਰ ਦੇ ਉਨ੍ਹਾਂ ਦਾਅਵਿਆਂ ਨੂੰ ਖਾਰਜ ਕੀਤਾ ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਸਰਕਾਰ ਸਬਸਿਡੀ ਤੇ ਮਸ਼ੀਨਾਂ ਦੇਣ ਦੇ ਦਾਅਵੇ ਕਰ ਰਹੀ ਹੈ ਜਦੋਂਕਿ ਇਨ੍ਹਾਂ ਮਸ਼ੀਨਾਂ ਤੇ ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਕਰੋੜਾਂ ਰੁਪਏ ਖਰਚੇ ਹਨ। ਕਿਸਾਨਾਂ ਨੂੰ ਝੋਨੇ ਦਾ ਬਦਲ ਦੇਣ ਦੀ ਬਜਾਏ ਉਨ੍ਹਾਂ ’ਤੇ ਪਰਚੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।","PublishDate":"Fri, 10 Nov 2023 18:13:36 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-sunil-jakhars-question-to-the-chief-minister-said-where-is-the-farmer-policy-promoted-by-the-government-and-awaited-by-the-farmers-9300785.html"},{"Title":"Punjab News: ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਨੇ ਕੀਤਾ ਟਵੀਟ, ਮਾਨ ਸਰਕਾਰ ਦੇ ਮੰਤਰੀਆਂ ਦੀ ’ਹਾਰਟ ਬੀਟ’ ਵਧਾਈ","Content":"ਸੀਨੀਅਰ ਅਕਾਲੀ ਨੇਤਾ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਨੇ ਦੀਵਾਲੀ ਤੋਂ ਪਹਿਲਾਂ ਐਕਸ ’ਤੇ ਅਜਿਹੀ ਆਤਿਸ਼ਬਾਜੀ (ਟਵੀਟ) ਛੱਡੀ ਹੈ ਕਿ ਮਾਨ ਸਰਕਾਰ ਦੇ ਮੰਤਰੀਆਂ ਦੀ ਹਾਰਟ ਬੀਟ ਵੱਧ ਗਈ ਹੈ। ਸਾਬਕਾ ਮੰਤਰੀ ਬਿਕਰਮ ਮਜੀਠੀਆ ਨੇ ਐਕਸ ’ਤੇ ਟਵੀਟ ਕਰਕੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਮਾਨ, ਉਨ੍ਹਾਂ ਦੇ ਵਜ਼ੀਰਾਂ ਦੀ ਇਕ ਤਸਵੀਰ ਸਾਂਝੀ ਕਰਕੇ ਵਧਾਈ ਦਿੱਤੀ ਹੈ।     ","PublishDate":"Fri, 10 Nov 2023 18:13:22 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-news-shiromani-akali-dals-senior-leader-bikram-singh-majithia-tweeted-heart-beat-of-hons-government-ministers-increased-9300789.html"},{"Title":"ਮ੍ਰਿਤਕ ਕਰਮਚਾਰੀ ਦੀ ਵਿਧਵਾ ਨੂੰ ਅਦਾਲਤ ਤੋਂ ਮਿਲਿਆ ਇਨਸਾਫ, 15 ਸਾਲ ਤੱਕ ਦੀ ਪੂਰੀ ਪੈਨਸ਼ਨ ਦਾ ਦਿੱਤਾ ਹੱਕ","Content":" ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਕਰਮਚਾਰੀ ਦੀ ਮੌਤ ਹੋਣ ਤੋਂ ਬਾਅਦ ਉਸ ਦਾ ਵਾਰਿਸ 15 ਸਾਲ ਤੱਕ ਪੂਰੀ ਪਰਿਵਾਰਕ ਪੈਨਸ਼ਨ ਦਾ ਹੱਕਦਾਰ ਹੋਵੇਗਾ। ਇਸ ਸਬੰਧੀ ਪਟਿਆਲਾ ਸਿਵਲ ਕੋਰਟ ਵੱਲੋਂ ਇਕ ਫੈਸਲਾ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਮ੍ਰਿਤਕ ਕਰਮਚਾਰੀ ਦੀ ਵਿਧਵਾ ਪਤਨੀ ਦੇ ਹੱਕ ਵਿਚ ਸੁਣਾਇਆ ਗਿਆ ਹੈ। ਅਦਾਲਤ ਨੇ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਮ੍ਰਿਤਕ ਕਰਮਚਾਰੀ ਅਜੀਤ ਸਿੰਘ ਦੀ ਪਤਨੀ ਸ਼ਰਨਜੀਤ ਕੌਰ ਨੂੰ 2023 ਤੱਕ ਦੀ ਪੂਰੀ ਪੈਨਸ਼ਨ ਵਿਆਜ ਸਮੇਤ ਅਦਾ ਕਰਨ ਦਾ ਹੁਕਮ ਦਿੱਤਾ ਹੈ।","PublishDate":"Fri, 10 Nov 2023 18:13:04 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-widow-of-deceased-employee-got-justice-from-the-court-given-right-to-full-pension-for-15-years-9300786.html"},{"Title":"ਸਰਹੱਦ 'ਤੇ ਬਣੇ ਅਜੂਬੇ ਵਰਗੇ ਪਸੰਜਰ ਟਰਮੀਨਲ ਨੂੰ ਅੱਜ ਤੋਂ ਦੇਖ ਸਕਣਗੇ ਸ਼ਰਧਾਲੂ, ਬਸ ਕਰਨਾ ਹੋਵੇਗਾ ਇਹ ਕੰਮ","Content":"ਸਰਹੱਦੀ ਜ਼ਿਲ੍ਹਾ ਗੁਰਦਾਸਪੁਰ ਦੀ ਕੌਮਾਂਤਰੀ ਸਰਹੱਦ 'ਤੇ ਸਥਿਤ ਇਤਿਹਾਸਿਕ ਕਸਬਾ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਵਿਖੇ ਲੈਂਡ ਪੋਰਟ ਅਥਾਰਟੀ ਥਰਟੀ ਆਫ ਇੰਡੀਆ ਵੱਲੋਂ ਕਰੀਬ ਤਿੰਨ ਸੌ ਕਰੋੜ ਰੁਪਿਆਂ ਦੀ ਲਾਗਤ ਨਾਲ ਤਿਆਰ ਕੀਤੇ ਗਏ ਅਜੂਬੇ ਵਰਗੇ ਪਸੰਜਰ ਟਰਮੀਨਲ ਨੂੰ ਵੇਖਣ ਲਈ ਪਿਛਲੇ ਸਮੇਂ ਤੋਂ ਨਾਨਕ ਨਾਮ ਲੇਵਾ ਸੰਗਤਾਂ ਵੱਲੋਂ ਮੰਗ ਉਠਾਈ ਜਾ ਰਹੀ ਸੀ।","PublishDate":"Fri, 10 Nov 2023 18:12:57 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-pilgrims-will-be-able-to-see-the-wonderlike-passenger-terminal-on-the-border-they-just-have-to-do-this-work-9300700.html"},{"Title":"ਨਾਜਾਇਜ਼ ਰੇਤਾ ਲਿਜਾਂਦੇ ਟਰੈਕਟਰ ਚਾਲਕ ਨੇ ਥਾਣੇਦਾਰ ’ਤੇ ਚੜ੍ਹਾਈ ਟਰਾਲੀ, ਇਸ ਤਰ੍ਹਾਂ ਆਇਆ ਪੁਲਿਸ ਅੜਿੱਕੇ","Content":" ਜ਼ਿਲ੍ਹੇ ਅਧੀਨ ਪੈਂਦੇ ਥਾਣਾ ਮੇਹਟੀਆਣਾ ਦੀ ਪੁਲਿਸ ਵੱਲੋਂ ਲਗਾਏ ਨਾਕੇ ਦੌਰਾਨ ਗੈਰ ਕਾਨੂੰਨੀ ਢੰਗ ਨਾਲ ਰੇਤਾ ਲੈ ਕੇ ਜਾ ਰਹੇ ਟਰੈਕਟਰ ਟਰਾਲੀ ਚਾਲਕ ਨੇ ਪੁਲਿਸ ਵਲੋਂ ਰੋਕਣ ’ਤੇ ਚਾਲਕ ਨੇ ਟਰੈਕਟਰ ਥਾਣੇਦਾਰ ’ਤੇ ਚੜ੍ਹਾ ਕੇ ਉਸ ਨੂੰ ਜਾਨੋ ਮਾਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ। ਚਾਲਕ ਟਰੈਕਟਰ ਟਰਾਲੀ ਲੈ ਕੇ ਫ਼ਰਾਰ ਹੋ ਗਿਆ। ਪੁਲਿਸ ਨੇ ਉਸ ਦਾ ਪਿੱਛਾ ਕਰ ਕੇ ਇੱਕ ਖ਼ੇਤ ਵਿਚੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕੀਤਾ।","PublishDate":"Fri, 10 Nov 2023 18:12:19 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-the-tractor-driver-carrying-illegal-sand-rammed-the-trolley-on-the-police-station-this-is-how-the-police-got-in-the-way-9300691.html"},{"Title":"RSD ਕਾਲਜ ਵੱਲੋਂ ਬਰਖ਼ਾਸਤ ਅਧਿਆਪਕਾਂ ਨੂੰ ਕਰਵਾਇਆ Rejoin, ਜਾਣੋ ਪੂਰਾ ਮਾਮਲਾ","Content":"ਆਰਐੱਸਡੀ ਕਾਲਜ ਫ਼ਿਰੋਜ਼ਪੁਰ ਸ਼ਹਿਰ ਦੀ ਮੈਨੇਜਮੈਂਟ ਵੱਲੋਂ ਬੀਤੀ  31 ਜੁਲਾਈ ਨੂੰ   ਬਰਖ਼ਾਸਤ ਕੀਤੇ ਤਿੰਨ ਅਧਿਆਪਕਾਂ ਪ੍ਰੋ. ਕੁਲਦੀਪ , ਡਾ. ਮਨਜੀਤ ਕੌਰ ਆਜ਼ਾਦ (ਪੰਜਾਬੀ) ਅਤੇ ਪ੍ਰੋ. ਲਕਸ਼ਮਿੰਦਰ ਭੋਰੀਵਾਲ (ਇਤਿਹਾਸ ) ਨੂੰ ਦੁਬਾਰਾ ਜੁਆਇਨ ਕਰਵਾ ਲਿਆ ਗਿਆ ਹੈ। ਇਨ੍ਹਾਂ ਦੀ ਮੁੜ ਜੁਆਇਨਿੰਗ ਸ਼ੁੱਕਰਵਾਰ 10 ਸਤੰਬਰ 2023  ਨੂੰ ਕਾਰਵਾਈ ਗਈ ਹੈ। ਬੀਤੀ 31 ਜੁਲਾਈ ਨੂੰ ਇਨਾਂ ਅਧਿਆਪਕਾਂ ਦੀ ਬਰਤਰਫ਼ੀ ਉਪਰੰਤ 5 ਅਗਸਤ ਤੋਂ ਫ਼ਿਰੋਜ਼ਪੁਰ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਜਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਲਗਾਤਾਰ 52 ਦਿਨ ਤੱਕ  ਦਿਨ ਰਾਤ ਦਾ ਧਰਨਾ ਦਿੱਤਾ ਗਿਆ ਸੀ।","PublishDate":"Fri, 10 Nov 2023 18:12:00 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-rejoin-the-dismissed-teachers-by-rsd-college-know-the-whole-matter-9300647.html"},{"Title":"ACCIDENT :   ਤੇਜ਼ ਰਫਤਾਰ ਕਾਰ ਨੇ ਮੋਟਰਸਾਈਕਲ ਨੂੰ ਮਾਰੀ ਟੱਕਰ, ਪਤੀ-ਪਤਨੀ ਦੀ ਮੌਤ","Content":"ਅੰਮ੍ਰਿਤਸਰ-ਪਠਾਨਕੋਟ ਨੈਸ਼ਨਲ ਹਾਈਵੇ ’ਤੇ ਖੁੰਡਾ ਬਾਈਪਾਸ ’ਤੇ ਇਕ ਤੇਜ਼ ਰਫਤਾਰ ਵਾਹਨ ਨੇ ਮੋਟਰਸਾਈਕਲ ਨੂੰ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ। ਇਸ ਹਾਦਸੇ ਵਿੱਚ ਮੋਟਰਸਾਈਕਲ ਸਵਾਰ ਜੋੜੇ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਥਾਣਾ ਧਾਰੀਵਾਲ ਦੀ ਪੁਲਿਸ ਨੇ  ਡਰਾਈਵਰ ਖ਼ਿਲਾਫ਼ ਕੇਸ ਦਰਜ ਕਰ ਲਿਆ ਹੈ।","PublishDate":"Fri, 10 Nov 2023 18:11:49 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-accident-a-speeding-car-hit-a-motorcycle-husband-and-wife-died-9300678.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਮਾਨ ਵੱਲੋਂ ਨੌਜਵਾਨਾਂ ਦੀਆਂ ਜ਼ਿੰਦਗੀਆਂ ਰੁਸ਼ਨਾਉਣ ਦੀ ਮੁਹਿੰਮ ਜਾਰੀ; ਹੁਣ ਤੱਕ 37683 ਨੌਜਵਾਨਾਂ ਨੂੰ ਦਿੱਤੀਆਂ ਨੌਕਰੀਆਂ","Content":"ਨੌਜਵਾਨਾਂ ਦੇ ਜੀਵਨ ਨੂੰ ਰੁਸ਼ਨਾਉਣ ਲਈ ਆਪਣੀ ਮੁਹਿੰਮ ਨੂੰ ਜਾਰੀ ਰੱਖਦਿਆਂ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭਗਵੰਤ ਸਿੰਘ ਮਾਨ ਨੇ ਅੱਜ 583 ਨੌਜਵਾਨਾਂ ਨੂੰ ਵੱਖ-ਵੱਖ ਵਿਭਾਗਾਂ ਵਿੱਚ ਨੌਕਰੀ ਦੇ ਨਿਯੁਕਤੀ ਪੱਤਰ ਸੌਂਪ ਕੇ ਦੀਵਾਲੀ ਦਾ ਤੋਹਫਾ ਦਿੱਤਾ। ਦੱਸਣਯੋਗ ਹੈ ਸੂਬਾ ਸਰਕਾਰ ਵੱਲੋਂ ਨੌਜਵਾਨਾਂ ਨੂੰ ਹੁਣ ਤੱਕ ਕੁੱਲ 37683 ਨੌਕਰੀਆਂ ਪ੍ਰਦਾਨ ਕੀਤੀਆਂ ਜਾ ਚੁੱਕੀਆਂ ਹਨ।  ਉਮੀਦਵਾਰਾਂ ਨੂੰ ਨਿਯੁਕਤੀ ਪੱਤਰ ਸੌਂਪਣ ਉਪਰੰਤ ਇੱਥੇ ਇਕੱਠ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਪੰਜਾਬ ਦੇ ਪੁਨਰ ਉਥਾਨ ਦਾ ਇਤਿਹਾਸ ਲਿਖਿਆ ਜਾਵੇਗਾ ਤਾਂ ਉਸ ਵਿੱਚ ਇਨ੍ਹਾਂ ਨੌਜਵਾਨਾਂ ਦਾ ਨਾਂ ਸੁਨਹਿਰੀ ਸ਼ਬਦਾਂ 'ਚ ਦਰਜ ਹੋਵੇਗਾ। ","PublishDate":"Fri, 10 Nov 2023 18:11:36 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-chief-minister-continues-the-campaign-to-brighten-the-lives-of-the-youth-jobs-given-to-37683-youth-so-far-9300671.html"},{"Title":"ICC-Sri Lanka Cricket: ਅੰਤਰਰਾਸ਼ਟਰੀ ਕ੍ਰਿਕਟ ਕੌਂਸਲ ਬੋਰਡ ਨੇ ਸ੍ਰੀਲੰਕਾ ਕ੍ਰਿਕਟ ਦੀ ਆਈਸੀਸੀ ਮੈਂਬਰਸ਼ਿਪ ਨੂੰ ਤੁਰੰਤ ਪ੍ਰਭਾਵ ਨਾਲ ਕੀਤਾ ਮੁਅੱਤਲ","Content":"ਅੰਤਰਰਾਸ਼ਟਰੀ ਕ੍ਰਿਕਟ ਕੌਂਸਲ (ICC) ਬੋਰਡ ਨੇ ਸ਼੍ਰੀਲੰਕਾ ਕ੍ਰਿਕਟ ਦੀ ਆਈਸੀਸੀ ਮੈਂਬਰਸ਼ਿਪ ਨੂੰ ਤੁਰੰਤ ਪ੍ਰਭਾਵ ਨਾਲ ਮੁਅੱਤਲ ਕਰ ਦਿੱਤਾ ਹੈ। ਆਈਸੀਸੀ ਬੋਰਡ ਨੇ ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਬੈਠਕ ਕੀਤੀ ਅਤੇ ਫੈਸਲਾ ਕੀਤਾ ਕਿ ਸ਼੍ਰੀਲੰਕਾ ਕ੍ਰਿਕਟ ਇੱਕ ਮੈਂਬਰ ਦੇ ਰੂਪ ਵਿੱਚ ਆਪਣੀਆਂ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਦੀ ਗੰਭੀਰ ਉਲੰਘਣਾ ਕਰ ਰਿਹਾ ਹੈ।","PublishDate":"Fri, 10 Nov 2023 18:11:01 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-iccsri-lanka-cricket-the-international-cricket-council-board-suspended-the-icc-membership-of-sri-lanka-cricket-with-immediate-effect-9300797.html"},{"Title":"AUS vs BAN :  ਲੈਅ ’ਚ ਚੱਲ ਰਹੇ ਆਸਟ੍ਰੇਲੀਆ ਸਾਹਮਣੇ ਬੰਗਲਾਦੇਸ਼ ਦੀ ਕਮਜ਼ੋਰ ਚੁਣੌਤੀ","Content":"ਸੈਮੀਫਾਈਨਲ ਵਿਚ ਜਗ੍ਹਾ ਬਣਾ ਚੁੱਕੀ ਆਤਮਵਿਸ਼ਵਾਸ ਨਾਲ ਭਰੀ ਆਸਟ੍ਰੇਲਿਆਈ ਟੀਮ ਵਿਸ਼ਵ ਕੱਪ ਦੇ ਆਖਰੀ ਲੀਗ ਮੈਚ ਵਿਚ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਸ਼ਾਕਿਬ ਅਲ ਹਸਨ ਦੇ ਬਿਨਾਂ ਉਤਰਨ ਵਾਲੀ ਬੰਗਲਾਦੇਸ਼ ਦੇ ਵਿਰੁੱਧ ਇਸ ਲੈਅ ਨੂੰ ਕਾਇਮ ਰੱਖਣ ਉਤਰੇਗੀ। ਪੰਜ ਵਾਰ ਦੀ ਚੈਂਪੀਅਨ ਆਸਟ੍ਰੇਲੀਆ ਨੇ ਪਿਛਲੇ 6 ਮੈਚਾਂ ਵਿਚ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕਰੇ ਕੇ ਜਿੱਤ ਦਰਜ ਕੀਤੀ ਹੈ। ਉਥੇ ਹੀ ਬੰਗਲਾਦੇਸ਼ ਟੂਰਨਾਮੈਂਟ ਤੋਂ ਬਾਹਰ ਹੋਣ ਵਾਲੀ ਪਹਿਲ ਟੀਮ ਰਹੀ। ਪੈਟ ਕਮਿੰਸ ਦੀ ਟੀਮ ਨੇ ਗਲੈਨ ਮੈਕਸਵੈੱਲ ਦੇ ਅਜੇਤੂ ਦੋਹਰੇ ਸੈਂਕੜੇ ਦੇ ਦਮ ’ਤੇ ਅਫਗਾਨਿਸਤਾਨ ’ਤੇ ਚਮਤਕਾਰੀ ਜਿੱਤ ਦਰਜ ਕਰ ਕੇ ਸੈਮੀਫਾਈਨਲ ਵਿਚ ਪ੍ਰਵੇਸ਼ ਕੀਤਾ।","PublishDate":"Fri, 10 Nov 2023 18:10:45 +00:00","Link":"https://www.punjabijagran.com/cricket/world-cup-aus-vs-ban-bangladeshs-weak-challenge-in-front-of-australia-running-in-rhythm-9300739.html"},{"Title":"ਕਿਤਾਬ ਪੜਚੋਲ “ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)”","Content":"<p>ਪਿਛਲੇ ਦਿਨੀਂ ਬਿਬੇਕਗੜ੍ਹ ਪ੍ਰਕਾਸ਼ਨ ਵਲੋਂ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਦੀ ਕਿਤਾਬ ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਛਪ ਕੇ ਆਈ ਹੈ। ਕੁਦਰਤੀ ਕਿਤਾਬ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਅਤੇ ਰਣਜੀਤ ਸਿੰਘ ਹੋਣਾਂ ਨਾਲ ਚੰਦ ਕੂ ਦਿਨ ਕਿਤਾਬ ਦੀ ਤਿਆਰੀ ਵਾਲੇ ਕਾਰਜ ਮੇਰੀ ਝੋਲੀ ਵੀ ਪਏ ਸਨ।</p>\n<p><a href=\"/book-review-by-surinder-singh-ibadati/\">ਕਿਤਾਬ ਪੜਚੋਲ &#8220;ਅਜ਼ਾਦਨਾਮਾ (ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ)&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 08 Nov 2023 08:59:47 +00:00","Link":"/book-review-by-surinder-singh-ibadati/"},{"Title":"ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ – ਦਲ ਖਾਲਸਾ","Content":"<p>ਦਲ ਖਾਲਸਾ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਤਾਕਤਵਰ ਨਾਟੋ ਮੁਲਕਾਂ ਵੱਲੋਂ ਗਾਜ਼ਾ ਪੱਟੀ ਵਿੱਚ ਫਲਸਤੀਨੀ ਲੋਕਾਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਕਰਨ ਲਈ ਇਜ਼ਰਾਈਲੀ ਫੋਰਸਾਂ ਨੂੰ ਦਿੱਤੀ ਸਿੱਧੀ-ਅਸਿੱਧੀ ਖੁੱਲ ਵਿਸ਼ਵ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ ਲਈ ਖ਼ਤਰਾ ਬਣ ਸਕਦੀ ਹੈ।</p>\n<p><a href=\"/statement-for-dal-khalsa/\">ਯੂ.ਐਨ. ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਭਾਈਚਾਰਾ, ਇਜ਼ਰਾਈਲ ਹੱਥੋਂ ਫਿਲਸਤੀਨੀਆਂ ਦੀ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਰੋਕਣ ਵਿਚ ਫੇਲ &#8211; ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 11:28:02 +00:00","Link":"/statement-for-dal-khalsa/"},{"Title":"ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ","Content":"<p>ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ “ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ” ਫਿਲਮ ਵਿਰੁਧ ਸਿੱਖ ਸੰਗਤਾਂ ਦਾ ਰੋਹ ਪ੍ਰਚੰਡ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਫਿਲਮ ਕਈ ਸ਼ਹਿਰਾਂ ਵਿਚੋਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਬੰਦ ਕਰਵਾਈ ਜਾ ਚੁੱਕੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-4/\">ਸੰਗਤਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਨਹੀਂ ਚੱਲਣ ਦੇਣਗੀਆਂ : 42 ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਤੇ ਸਖਸ਼ੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 08:58:53 +00:00","Link":"/stop-dastan-e-sirhind-4/"},{"Title":"ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਪੰਜਾਬ ਅੰਦਰ ਵਸਦੇ ਸਿੱਖਾਂ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਹੋਣ ਜਾ ਰਹੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਪਹਿਲ ਦੇ ਆਧਾਰ ਤੇ ਰਜਿਸਟਰ ਕਰਵਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦੀ ਹੈ।</p>\n<p><a href=\"/press-release-by-world-sikh-parliament/\">ਸੁਹਿਰਦ ਸਿੱਖ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਚੋਣਾਂ ਲਈ ਆਪਣੀਆਂ ਵੋਟਾਂ ਬਣਵਾਉਣ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 07 Nov 2023 06:23:04 +00:00","Link":"/press-release-by-world-sikh-parliament/"},{"Title":"ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ – ਮਿਸਲ ਸਤਲੁਜ","Content":"<p>ਬੀਤੇ ਦਿਨੀ ਮਿਸਲ ਸਤਲੁਜ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਚੀਫ ਚੋਣ ਕਮਿਸ਼ਨਰ ਨਾਲ ਮੁਲਾਕਾਤ ਕਰਕੇ ਵੋਟਾਂ ਨੂੰ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਅਤੇ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਇਕਸੁਰਤਾ ਤੇ ਪਾਰਦਰਸ਼ੀ ਬਨਾਉਣ ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਭਾਰਤ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੋਟਾਂ ਰਜਿਸਟਰ ਕਰਾਉਣ ਨੂੰ ਉਤਸਾਹਿਤ ਕਰਣ ਅਤੇ ਪਾਰਦਰਸੀ ਬਨਾਉਣ ਲਈ 2015 ਤੋਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਚਾਲੂ ਕੀਤੀ ਹੈ।</p>\n<p><a href=\"/sikh-news-20231106/\">ਸ੍ਰੋਮਣੀ ਗੁਰਦੂਆਰਾ ਪ੍ਰੰਬਧਕ ਕਮੇਟੀ ਦੀਆਂ ਵੋਟਾਂ ਆਨਲਾਈਨ ਰਜਿਸਟਰ ਕਰਨਾ ਸਮੇਂ ਦੀ ਲੋੜ &#8211; ਮਿਸਲ ਸਤਲੁਜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 06 Nov 2023 10:27:08 +00:00","Link":"/sikh-news-20231106/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵਿਚ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਸਮੇਤ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿਚ ਨਜ਼ਰਬੰਦ \"ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ\" ਦੇ ਮੁਖੀ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਮਾਤਾ ਬੀਬੀ ਬਲਵਿੰਦਰ ਕੌਰ ਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਵੱਲੋਂ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/ardas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ, ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 05 Nov 2023 02:30:41 +00:00","Link":"/ardas-samagam/"},{"Title":"ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ","Content":"<p>ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਜੀ ਘੇਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਵਿੱਚ ਪਹਿਲਾ ਵਿਰਸਾ ਸੰਭਾਲ਼ ਗੁਰਮਤਿ ਸਮਾਗਮ ਗੁਰਦੁਆਰਾ ਸਿੰਘ ਸਭਾ ਅੱਡਾ ਲਾਰੀਆਂ ਰਾਹੋਂ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/sikh-news-20231104/\">ਸਰਦਾਰ ਤਾਰਾ ਸਿੰਘ ਗੈਬਾ ਮਿਸਲ ਡੱਲੇਵਾਲੀਆ ਦੀ ਯਾਦ ਚ ਗੁਰਮਤਿ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Nov 2023 05:51:52 +00:00","Link":"/sikh-news-20231104/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ","Content":"<p>ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ ਨੇ ਅੱਜ ਇਕ ਸਾਂਝੇ ਬਿਆਨ ਰਾਹੀਂ ਕਿਹਾ ਕਿ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਪੰਜਾਂ ਪਿਆਰਿਆਂ, ਚੌਹਾਂ ਸਾਹਿਬਜ਼ਾਦਿਆਂ, ਪ੍ਰਮੁੱਖ ਸਿੱਖ ਸ਼ਹੀਦਾਂ ਅਤੇ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਕ ਜੀਆਂ ਦੀ ਪਾਤਰ ਉਤਾਰੀ ਕਰਨੀ, ਸਵਾਂਗ ਰਚਣੇ ਅਤੇ ਕਾਰਟੂਨੀ ਦ੍ਰਿਸ਼ ਫਿਲਮਾਉਣੇ ਗੁਰਮਤਿ ਵਿਰੋਧੀ ਕਾਰਵਾਈ ਹੈ, ਜਿਸ ਦੀ ਮੂਲੋਂ ਹੀ ਆਗਿਆ ਨਹੀਂ ਦਿਤੀ ਜਾ ਸਕਦੀ। ਸ਼੍ਰੋ</p>\n<p><a href=\"/joint-statement-issued-by-panthak-personalities-4/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਬੰਦ ਹੋਵੇ: ਪੰਥ ਸੇਵਕ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Nov 2023 09:04:16 +00:00","Link":"/joint-statement-issued-by-panthak-personalities-4/"},{"Title":"ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਆਦਰਸ਼ਕ ਤੇ ਸਿਧਾਂਤਕ ਨੁਕਤਿਆਂ ਉੱਤੇ ਪਹਿਰੇਦਾਰੀ ਸਦੀਵੀ ਤੇ ਸਿਰੜਵਾਲਾ ਕੰਮ ਹੁੰਦਾ ਹੈ। ਸਿੱਖ ਪਰੰਪਰਾ ਵਿਚ ਗੁਰੂ ਸਾਹਿਬਾਨ, ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੇ ਪਰਿਵਾਰਾਂ ਤੇ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਸੰਗੀ ਮਹਾਨ ਗੁਰਸਿੱਖਾਂ ਤੇ ਸ਼ਹੀਦਾਂ ਦੇ ਸਵਾਂਗ ਰਚਣ ਤੇ ਨਕਲਾਂ ਲਾਹੁਣ ਦੀ ਮਨਾਹੀ ਹੈ।</p>\n<p><a href=\"/stop-dastan-e-sirhind-3/\">ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ਫਿਲਮ ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ ਸੰਗਰੂਰ ਵਿਚ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 11:40:04 +00:00","Link":"/stop-dastan-e-sirhind-3/"},{"Title":"ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ “ਆਜ਼ਾਦੀ ਮਾਰਚ”","Content":"<p>ਪੰਜਾਬ ਡੇਅ ਮੌਕੇ ਨਵੰਬਰ 1984 ਕਤਲੇਆਮ ਤੋ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਤੱਕ ਹੱਕ ਤੇ ਇਨਸਾਫ ਲੈਣ ਅਤੇ ਪੰਜਾਬ ਦੀ ਪ੍ਰਭੂਸੱਤਾ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਹੋਕਾ ਦੇਣ ਲਈ ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ ਆਜ਼ਾਦੀ ਮਾਰਚ</p>\n<p><a href=\"/sikh-news-20231102/\">ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ ਕੱਢਿਆ ਗਿਆ &#8220;ਆਜ਼ਾਦੀ ਮਾਰਚ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Nov 2023 06:14:26 +00:00","Link":"/sikh-news-20231102/"}]