[{"Title":"ਰਾਸ਼ੀਫਲ","Content":"ਮੇਸ਼ : ਕਰਮ ਖੇਤਰ 'ਚ ਰੁਕਾਵਟਾਂ ਆਉਣਗੀਆਂ ਪਰ ਅਧਿਆਤਮਕ ਯਤਨ ਤੇ ਸਾਧਨਾ 'ਚ ਰੁਚੀ ਪੈਣਾ ਹੋਵੇਗੀ। ਸਿਆਸੀ ਯਤਨਾਂ 'ਚ ਵਾਧਾ ਹੋਵੇਗਾ। ਸ਼ਾਸਨ ਸੱਤਾ ਦਾ ਸਹਿਯੋਗ ਮਿਲੇਗਾ।\nਬਿ੍ਖ : ਆਰਥਿਕ ਮਾਮਲਿਆਂ 'ਚ ਜ਼ੋਖ਼ਿਮ ਨਾ ਚੁੱਕੋ। ਸਿਹਤ ਤੇ ਵੱਕਾਰ ਪ੍ਤੀ ਸੁਚੇਤ ਰਹੋ। ਫ਼ੈਸਲੇ ਲੈਣ 'ਚ ਜਲਦਬਾਜ਼ੀ ਨਾ ਕਰੋ। ਧਨ, ਯਸ਼, ਕੀਰਤੀ 'ਚ ਵਾਧਾ ਹੋਵੇਗਾ। ਸ਼ਾਸਨ ਸੱਤਾ ਦਾ ਸਹਿਯੋਗ ਰਹੇਗਾ।\n","PublishDate":"Sun, 03 Mar 2019 14:13:49 +00:00","Link":"https://punjabi.jagran.com/national/general-rashi-today-8642892.html"},{"Title":"250 ਗ੍ਰਾਮ ਹੈਰੋਇਨ ਸਮੇਤ ਦੋ ਕਾਬੂ","Content":"ਸੁਰਜੀਤ ਸਿੰਘ ਕੋਹਾੜ, ਲਾਲੜੂ : ਨਾਹਰ ਪੁਲਿਸ ਨੇ ਲੈਹਲੀ ਚੌਂਕ 'ਤੇ ਨਾਕਾਬੰਦੀ ਦੌਰਾਨ ਦੋ ਵਿਅਕਤੀਆਂ ਨੂੰ 250 ਗ੍ਰਾਮ ਹੈਰੋਸੁਰਜੀਤ ਸਿੰਘ ਕੋਹਾੜ, ਲਾਲੜੂ : ਨਾਹਰ ਪੁਲਿਸ ਨੇ ਲੈਹਲੀ ਚੌਂਕ 'ਤੇ ਨਾਕਾਬੰਦੀ ਦੌਰਾਨ ਦੋ ਵਿਅਕਤੀਆਂ ਨੂੰ 250 ਗ੍ਰਾਮ ਹੈਰੋ\nਸੁਰਜੀਤ ਸਿੰਘ ਕੋਹਾੜ, ਲਾਲੜੂ : ਨਾਹਰ ਪੁਲਿਸ ਨੇ ਲੈਹਲੀ ਚੌਂਕ 'ਤੇ ਨਾਕਾਬੰਦੀ ਦੌਰਾਨ ਦੋ ਵਿਅਕਤੀਆਂ ਨੂੰ 250 ਗ੍ਰਾਮ ਹੈਰੋ\nਸੁਰਜੀਤ ਸਿੰਘ ਕੋਹਾੜ, ਲਾਲੜੂ : ਨਾਹਰ ਪੁਲਿਸ ਨੇ ਲੈਹਲੀ ਚੌਂਕ 'ਤੇ ਨਾਕਾਬੰਦੀ ਦੌਰਾਨ ਦੋ ਵਿਅਕਤੀਆਂ ਨੂੰ 250 ਗ੍ਰਾਮ ਹੈਰੋ\n","PublishDate":"Sun, 03 Mar 2019 14:05:47 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-arrest-with-herion-8642891.html"},{"Title":"ਸਟੇਸ਼ਨ ਦੀ ਸਫ਼ਾਈ ਦਾ ਠੇਕਾ ਖ਼ਤਮ","Content":"ਮਦਨ ਭਾਰਦਵਾਜ, ਜਲੰਧਰ : ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਦੀ ਸਫ਼ਾਈ ਦਾ ਠੇਕਾ ਬੀਤੀ 28 ਫਰਵਰੀ ਨੂੰ ਖ਼ਤਮ ਹੋ ਗਿਆ, ਜਦੋਂਕਿ ਅਗਲਾ ਠੇਕਾ ਅਜੇ ਤਕ ਨਹੀਂ ਹੋਇਆ ਜਿਸ ਕਾਰਨ ਸਟੇਸ਼ਨ 'ਤੇ ਗੰਦਗੀ ਦਾ ਮਾਹੌਲ ਬਣਨਾ ਸ਼ੁਰੂ ਹੋ ਗਿਆ ਹੈ। ਸਟੇਸ਼ਨ ਦੇ ਬਾਹਰੀ ਇਲਾਕੇ ਦੀ ਸਫ਼ਾਈ ਤਾਂ ਬਿਲਕੁਲ ਨਹੀਂ ਹੋ ਰਹੀ, ਜਦੋਂਕਿ ਅੰਦਰੂਨੀ ਸਫ਼ਾਈ ਚੀਫ਼ ਹੈੱਲਥ ਇੰਸਪੈਕਟਰ ਦਿਨੇਸ਼ ਪ੍ਸ਼ਾਦ ਵੱਲੋਂ 7 ਸਰਕਾਰੀ ਸਫ਼ਾਈ ਸੇਵਕਾਂ ਤੋਂ ਕਰਾਈ ਜਾ ਰਹੀ ਹੈ। ਉੱਧਰ ਸਟੇਸ਼ਨ ਸੁਪਰਡੈਂਟ ਨੇ ਦਫ਼ਤਰਾਂ ਦੀ ਸਫ਼ਾਈ ਲਈ 3 ਸਫ਼ਾਈ ਸੇਵਕ ਬਾਹਰੋਂ ਰੱਖੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਵੱਖਰੇ ਤੌਰ 'ਤੇ ਭੁਗਤਾਨ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।\n","PublishDate":"Sun, 03 Mar 2019 14:04:46 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-cleanness-contract-of-railway-station-finished-8642890.html"},{"Title":"ਪੰਜਵੀਂ ਤੇ ਅੱਠਵੀਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਬੁਰੀ ਖ਼ਬਰ, ਜਾਣੋ ਸਿੱਖਿਆ ਵਿਭਾਗ ਦੇ ਨਵੇਂ ਮਾਪਦੰਡ","Content":"ਹੁਣ ਸਰਕਾਰੀ ਸਕੂਲਾਂ ਵਿਚ 5ਵੀਂ ਤੇ 8ਵੀਂ ਜਮਾਤ ਵਿਚ ਫੇਲ੍ਹ ਹੋਣ 'ਤੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਅਗਲੀ ਜਮਾਤ ਵਿਚ ਨਹੀਂ ਬੈਠਣ ਦਿੱਤਾ ਜਾਵੇਗਾ। ","PublishDate":"Sun, 03 Mar 2019 14:01:10 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-its-compulsary-to-got-pass-in-5th-and-8th-8642887.html"},{"Title":"ਤੇਜ਼ ਰਫ਼ਤਾਰ ਕਾਰ ਨੇ ਪੈਦਲ ਜਾ ਰਹੀ ਲੜਕੀ ਨੂੰ ਮਾਰੀ ਟੱਕਰ, ਜ਼ਖ਼ਮੀ","Content":"ਵਾਲੀਆ, ਕਪੂਰਥਲਾ :  ਥਾਣਾ ਸਿਟੀ ਵਿਚ ਪੈਂਦੇ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਰੋਡ 'ਤੇ ਸਥਿਤ ਨਵੀ ਸਬਜ਼ੀ ਮੰਡੀ ਨੇੜੇ ਪੈਦਲ ਜਾ ਰਹੀ ਲੜਕੀ ਨੂੰ ਤੇਜ਼ ਰਫਤਾਰ ਕਾਰ ਚਾਲਕ ਨੇ ਟੱਕਰ ਮਾਰ ਦਿੱਤੀ ਜਿਸ ਕਾਰਨ ਉਹ ਬੁਰੀ ਤਰ੍ਹਾਂ ਨਾਲ ਜ਼ਖ਼ਮੀ ਹੋ ਗਈ। ਜ਼ਖ਼ਮੀ ਹਾਲਤ ਵਿਚ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਵਲੋਂ ਕਪੂਰਥਲਾ ਦੇ ਸਿਵਲ ਹਸਪਤਾਲ ਵਿਚ ਦਾਖਲ ਕਰਵਾਇਆ ਗਿਆ ਜਿੱਥੇ ਡਿਊਟੀ ਡਾਕਟਰ ਅਨੁਸਾਰ ਜ਼ਖ਼ਮੀ ਲੜਕੀ ਦੀ ਹਾਲਤ ਗੰਭੀਰ ਬਣੀ ਹੋਈ ਹੈ ਅਤੇ ਇਲਾਜ ਜਾਰੀ ਹੈ। ਇਲਾਜ ਦੌਰਾਨ 17 ਸਾਲਾਂ ਲੜਕੀ ਸੰਜੂ ਪੁੱਤਰੀ ਜਮਾਨ ਨਿਵਾਸੀ ਗੋਸਲਾ ਦੇ ਜੀਜਾ ਰਣਜੀਤ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਆਪਣੀ ਪਤਨੀ ਅਤੇ ਸਾਲੀ ਸੰਜੂ ਗੋਸਲਾ ਪਿੰਡ ਤੋਂ ਆਟੋ 'ਤੇ ਸ਼ਹਿਰ ਵਿਚ ਸਮਾਨ ਖਰੀਦਣ ਲਈ ਆ","PublishDate":"Sun, 03 Mar 2019 13:58:45 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-one-injured-in-road-mishap-8642889.html"},{"Title":"ਮਨੋਰੰਜਨ","Content":"ਅਦਾਕਾਰ ਇਰਫਾਨ ਖ਼ਾਨ ਇੰਗਲੈਂਡ ਤੋਂ ਇਲਾਜ ਕਰਵਾ ਕੇ ਭਾਰਤ ਪਰਤ ਆਏ ਹਨ ਤੇ ਛੇਤੀ ਹੀ 'ਹਿੰਦੀ ਮੀਡੀਅਮ 2' ਦੀ ਸ਼ੂਟਿੰਗ ਸ਼ੁਰੂ ਕਰ ਦੇਣਗੇ। ਇਹ ਜਾਣਕਾਰੀ ਤਿਗਮਾਂਸ਼ੂ ਧੂਲੀਆ ਨੇ ਦਿੱਤੀ, ਜੋ ਇਸ ਫਿਲਮ ਦੇ ਨਿਰਮਾਤਾ ਨਿਰਦੇਸ਼ਕ ਹਨ। ਇਸ ਫਿਲਮ ਦਾ ਸੀਕੁਅਲ ਬਣਾਉਣ ਦੀ ਗੱਲ ਪਿਛਲੇ ਸਾਲ ਅਗਸਤ 'ਚ ਹੀ ਤੈਅ ਹੋ ਗਈ ਸੀ, ਪਰ ਇਰਫਾਨ ਦੀ ਸਿਹਤ ਖ਼ਰਾਬ ਹੋ ਜਾਣ ਕਾਰਨ ਇਸ 'ਚ ਦੇਰੀ ਹੋਈ। ਤਿਗਮਾਂਸ਼ੂ ਨੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ, 'ਪਹਿਲਾਂ ਇਹ ਰਿਪੋਰਟ ਆਈ ਸੀ ਕਿ ਇਰਫਾਨ ਘੱਟੋ ਘੱਟ ਇਕ ਸਾਲ ਕੰਮ ਨਹੀਂ ਕਰ ਸਕਣਗੇ।","PublishDate":"Sun, 03 Mar 2019 13:55:44 +00:00","Link":"https://punjabi.jagran.com/entertainment/box-office-collection-entertainment-news-8642888.html"},{"Title":"Adhaar Card : ਪਛਾਣ ਪੱਤਰ ਬਣਿਆ ਆਧਾਰ, ਰਾਸ਼ਟਰਪਤੀ ਨੇ ਦਿੱਤੀ ਬਿੱਲ ਨੂੰ ਮਨਜ਼ੂਰੀ","Content":"ਰਾਸ਼ਟਰਪਤੀ ਰਾਮਨਾਥ ਕੋਵਿੰਦ ਨੇ ਇਸ ਨਾਲ ਸਬੰਧਿਤ ਬਿੱਲ ਨੂੰ ਮਨਜੂਰੀ ਦੇ ਦਿੱਤੀ ਹੈ। ਇਸ ਨਾਲ ਸਬੰਧਿਤ ਬਿੱਲ ਸੰਸਦ 'ਚ ਪਾਸ ਨਹੀਂ ਹੋ ਸਕਿਆ ਸੀ।","PublishDate":"Sun, 03 Mar 2019 13:49:06 +00:00","Link":"https://punjabi.jagran.com/national/general-the-basis-of-the-identity-card-the-president-approved-the-bill-8642885.html"},{"Title":"25 ਕਿੱਲੋ ਚੂਰਾ ਪੋਸਤ ਸਮੇਤ ਟਰੱਕ ਚਾਲਕ ਗਿ੍ਫ਼ਤਾਰ","Content":"ਸੁਖਪਾਲ ਹੁੰਦਲ, ਕਪੂਰਥਲਾ :  ਥਾਣਾ ਸਿਟੀ ਕਪੂਰਥਲਾ ਦੀ ਪੁਲਿਸ ਨੇ ਨਾਕਾਬੰਦੀ ਦੌਰਾਨ ਸ਼੍ਰੀਨਗਰ ਤੋਂ ਲਿਆਂਦੀ ਗਈ 25 ਕਿੱਲੋਂ ਚੂਰਾ ਪੋਸਤ ਸਮੇਤ ਇਕ ਟਰੱਕ ਚਾਲਕ ਨੂੰ ਗਿ੍ਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਡੀਐਸਪੀ ਸਬ-ਡਵੀਜ਼ਨ ਸਰਬਜੀਤ ਸਿੰਘ ਬਾਹੀਆ ਦੀ ਅਗਵਾਈ ਹੇਠ ਥਾਣਾ ਸਿਟੀ ਕਪੂਰਥਲਾ ਦੇ ਐੱਸਐੱਚਓ ਇੰਸਪੈਕਟਰ ਵਿਮਲਕਾਂਤ ਸ਼ਰਮਾ ਨੇ ਸਬ-ਇੰਸਪੈਕਟਰ ਭਾਵਨਾ ਨਾਲ ਬਕਰਖਾਨਾ ਚੌਂ ਨੇੜੇ ਨਾਕਾਬੰਦੀ ਕੀਤੀ ਹੋਈ ਸੀ। ਇਸ ਦੌਰਾਨ ਜਦੋਂ ਨਾਈਟ ਡੋਮੀਨੇਸ਼ਨ ਮੁਹਿੰਮ ਦੌਰਾਨ ਇਕ ਟਰੱਕ ਨੰਬਰ ਪੀਬੀ-13, ਬੀ-8506 ਨੂੰ ਰੁਕਣ ਦਾ ਇਸ਼ਾਰਾ ਕੀਤਾ ਗਿਆ ਤਾਂ","PublishDate":"Sun, 03 Mar 2019 13:47:42 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-truck-driver-held-with-drugs-8642886.html"},{"Title":"ਸਕੂਲ ਲਈ ਦਿਨ ਰਾਤ ਦੌੜਦਾ ਹੈ ਅੰਗਹੀਣ ਅਧਿਆਪਕ","Content":"ਇਸ ਵਰ੍ਹੇ ਦੀਆਂ ਗਰਮੀਆਂ ਦੀਆਂ ਛੁੱਟੀਆਂ 'ਚ ਜਦੋਂ ਵੱਡੀ ਗਿਣਤੀ ਅਧਿਆਪਕ ਪਹਾੜੀ ਖੇਤਰਾਂ ਦੀਆਂ ਵਾਦੀਆਂ 'ਚ ਘੁੰਮ ਰਹੇ ਸੀ, ਉਸ ਵੇਲੇ ਸਖਤ ਗਰਮੀ ਦੇ ਬਾਵਜੂਦ ਜੋਗਿੰਦਰ ਸਿੰਘ ਆਪਣੀ ਵੀਲ੍ਹ ਚੇਅਰ 'ਤੇ ਸਕੂਲ 'ਚ ਬੈਠਕੇ ਆਪਣੀ ਨਿਗਰਾਨੀ ਤਹਿਤ ਰੰਗ ਰੋਗਨ ਕਰਵਾ ਰਿਹਾ ਸੀ।","PublishDate":"Sun, 03 Mar 2019 13:44:41 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-handicapp-teacher-story-in-mansa-punjab-8642884.html"},{"Title":"ਹੈਰੋਇਨ ਅਤੇ ਨਸ਼ੀਲੇ ਟੀਕਿਆਂ ਸਮੇਤ 2 ਗਿ੍ਫ਼ਤਾਰ","Content":"ਕਰਾਇਮ ਰਿਪੋਰਟਰ, ਕਪੂਰਥਲਾ :  ਸੀਆਈਏ ਸਟਾਫ ਕਪੂਰਥਲਾ ਦੀ ਪੁਲਿਸ ਨੇ ਭਾਰੀ ਮਾਤਰਾ ਵਿਚ ਹੈਰੋਇਨ ਅਤੇ ਨਸ਼ੀਲੇ ਟੀਕਿਆਂ ਨਾਲ 2 ਵਿਅਕਤੀਆਂ ਨੂੰ ਕਾਬੂ ਕੀਤਾ ਹੈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਐੱਸਪੀ (ਡੀ) ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਮੰਡੇਰ ਤੇ ਡੀਐੱਸਪੀ ਮਨਪ੍ਰੀਤ ਸਿੰਘ ਿਢੱਲੋਂ ਦੇ ਆਦੇਸ਼ਾਂ 'ਤੇ ਸੀਆਈਏ ਸਟਾਫ ਕਪੂਰਥਲਾ ਦੀ ਪੁਲਿਸ ਨੇ ਸੁਭਾਨਪੁਰ ਮਾਰਗ 'ਤੇ ਨਾਕਾਬੰਦੀ ਕੀਤੀ ਹੋਈ ਸੀ। ਇਸ ਦੌਰਾਨ ਜਦੋਂ ਇਕ ਮੋਟਰਸਾਈਕਲ ਪੀਬੀ-09, ਏਬੀ-6819 'ਤੇ ਸਵਾਰ 2 ਸ਼ੱਕੀ ਵਿਅਕਤੀਆਂ ਨੂੰ ਰੁਕਣ ਦਾ ਇਸ਼ਾਰਾ ਕੀਤਾ ਗਿਆ ਤਾਂ ਉਨ੍ਹਾਂ ਨੇ ਭੱਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਪਰ ਸੀਆਈਏ ਸਟਾਫ ਦੀ ਟੀਮ ਨੇ ਉਨ੍ਹਾਂ ਦਾ ਪਿੱਛਾ ਕਰਕੇ ਦੋਵਾਂ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ। ਜਦੋਂ ਕਾਬੂ ਕ","PublishDate":"Sun, 03 Mar 2019 13:44:40 +00:00","Link":"https://punjabi.jagran.com/punjab/kapurthala-two-held-with-durgs-and-injections-8642883.html"},{"Title":"ਪਰਮਰਾਜ ਸਿੰਘ ਉਮਰਾਨੰਗਲ ਮੁਅੱਤਲ","Content":"ਫਰੀਦਕੋਟ : ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਗ੍ਰਹਿ ਵਿਭਾਗ ਨੇ ਕੋਟਕਪੂਰਾ ਗੋਲੀ ਕਾਂਡ ਮਾਮਲੇ ਵਿਚ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤੇ ਗਏ ਆਈਜੀ ਪਰਮਰਾਜ ਸਿੰਘ ਉਮਰਾਨੰਗਲ ਨੂੰ ਦੇਰ ਸ਼ਾਮ ਮੁਅੱਤਲ ਕਰ ਦਿੱਤਾ ਹੈ। ਉਮਰਾਨੰਗਲ ਨੂੰ ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ ਨੇ 18 ਫਰਵਰੀ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਸੀ ਅਤੇ 26 ਫਰਵਰੀ ਤੱਕ ਉਹ ਪੁਲੀਸ ਰਿਮਾਂਡ ’ਤੇ ਰਹੇ। ਪਿਛਲੇ 48 ਘੰਟਿਆਂ ਤੋਂ ਉਮਰਾਨੰਗਲ ਕੇਂਦਰੀ ਜੇਲ੍ਹ [&#8230;]","PublishDate":"Sat, 02 Mar 2019 06:25:07 +00:00","Link":"http://punjabnewsusa.com/2019/03/02/%e0%a8%aa%e0%a8%b0%e0%a8%ae%e0%a8%b0%e0%a8%be%e0%a8%9c-%e0%a8%b8%e0%a8%bf%e0%a9%b0%e0%a8%98-%e0%a8%89%e0%a8%ae%e0%a8%b0%e0%a8%be%e0%a8%a8%e0%a9%b0%e0%a8%97%e0%a8%b2-%e0%a8%ae%e0%a9%81%e0%a8%85/"},{"Title":"ਮਨਤਾਰ ਬਰਾੜ : ਗ੍ਰਿਫ਼ਤਾਰੀ ਦੇ ਡਰੋਂ ‘ਧੜਕਣ’ ਤੇਜ਼","Content":"ਫ਼ਰੀਦਕੋਟ : ਪੰਜਾਬ ਦੇ ਸਾਬਕਾ ਸੰਸਦੀ ਸਕੱਤਰ ਅਤੇ ਸੀਨੀਅਰ ਅਕਾਲੀ ਆਗੂ ਮਨਤਾਰ ਸਿੰਘ ਬਰਾੜ ਨੇ ਸੈਸ਼ਨ ਜੱਜ ਫ਼ਰੀਦਕੋਟ ਦੀ ਅਦਾਲਤ ਵਿਚ ਅਰਜ਼ੀ ਦੇ ਕੇ ਖ਼ਦਸ਼ਾ ਜਤਾਇਆ ਹੈ ਕਿ ਕੋਟਕਪੂਰਾ ਅਤੇ ਬਹਿਬਲ ਕਾਂਡ ਦੀ ਪੜਤਾਲ ਕਰ ਰਹੀ ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ ਉਨ੍ਹਾਂ ਨੂੰ ਕਿਸੇ ਮੁਕੱਦਮੇ ਵਿਚ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਸਕਦੀ ਹੈ, ਇਸ ਲਈ ਉਸ ਨੂੰ ਬਲੈਂਕਟ ਬੇਲ ਦਿੱਤੀ [&#8230;]","PublishDate":"Sat, 02 Mar 2019 06:06:55 +00:00","Link":"http://punjabnewsusa.com/2019/03/02/%e0%a8%ae%e0%a8%a8%e0%a8%a4%e0%a8%be%e0%a8%b0-%e0%a8%ac%e0%a8%b0%e0%a8%be%e0%a9%9c-%e0%a8%97%e0%a9%8d%e0%a8%b0%e0%a8%bf%e0%a9%9e%e0%a8%a4%e0%a8%be%e0%a8%b0%e0%a9%80-%e0%a8%a6%e0%a9%87-%e0%a8%a1/"},{"Title":"ਮੋਦੀ ਦੀ ਬੰਬ ਗੁਗਲੀ ਤੇ ਇਮਰਾਨ ਦਾ ਅਭਿਨੰਦਨ ਛੱਕਾ","Content":"ਭਾਰਤੀ ਪਾਇਲਟ ਵਾਪਸ ਪਰਤਿਆ, ਵਾਹਘਾ ਬਾਰਡਰ ਤੇ ਹੋਇਆ ਸ਼ਾਨਦਾਰ ਸਵਾਗਤ ਵਾਹਘਾ ਬਾਰਡਰ : ਪਿਛਲੇ ਤਿੰਨ ਦਿਨਾਂ ਤੋਂ ਪਾਕਿਸਤਾਨ ਦੇ ਕਬਜ਼ੇ ਵਿਚ ਆਉਣ ਕਾਰਨ ਬਹੁਚਰਚਿਤ ਭਾਰਤੀ ਹਵਾਈ ਫ਼ੌਜ ਦੇ ਪਾਇਲਟ ਅਭਿਨੰਦਨ ਅੱਜ ਦੇਰ ਰਾਤ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਭਾਰਤ ਦੇ ਹਵਾਲੇ ਕਰ ਦਿੱਤੇ ਗਏ। ਭਾਵੇਂਕਿ ਅਭਿਨੰਦਨ ਨੂੰ ਭਾਰਤ ਹਵਾਲੇ ਕਰਕੇ ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਨੇ ਪੂਰੇ [&#8230;]","PublishDate":"Sat, 02 Mar 2019 05:50:22 +00:00","Link":"http://punjabnewsusa.com/2019/03/02/%e0%a8%ae%e0%a9%8b%e0%a8%a6%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%ac%e0%a9%b0%e0%a8%ac-%e0%a8%97%e0%a9%81%e0%a8%97%e0%a8%b2%e0%a9%80-%e0%a8%a4%e0%a9%87-%e0%a8%87%e0%a8%ae%e0%a8%b0%e0%a8%be%e0%a8%a8/"},{"Title":"ਅਭਿਨੰਦਨ ਵੱਲੋਂ ਭਾਰਤੀ ਮੀਡੀਏ ਦੀ ਖਿਚਾਈ, ਕਿਹਾ ਪਾਕਿ ਫ਼ੌਜ ਬਹੁਤ ਪੇਸ਼ੇਵਰ","Content":"ਅੰਮ੍ਰਿਤਸਰ: ਵੀਡੀਓ ਸੰਦੇਸ਼ ਵਿਚ ਅਭਿਨੰਦਨ ਨੇ ਕਿਹਾ ਕਿ ਉਹ &#8216;ਨਿਸ਼ਾਨਾ ਲੱਭਣ ਲਈ&#8217; ਪਾਕਿਸਤਾਨੀ ਹਵਾਈ ਇਲਾਕੇ ਵਿਚ ਦਾਖਲ ਹੋਇਆ ਪਰ ਉਸਦੇ ਜਹਾਜ਼ ਨੂੰ ਡੇਗ ਲਿਆ ਗਿਆ। ਉਨ੍ਹਾਂ ਕਿਹਾ,&#8221;ਜਦੋਂ ਮੈਂ ਨਿਸ਼ਾਨੇ ਦੀ ਖੋਜ ਵਿਚ ਸੀ ਤਾਂ ਤੁਹਾਡੀ (ਪਾਕਿਸਤਾਨੀ) ਹਵਾਈ ਫੌਜ ਨੇ ਮੇਰੇ ਜਹਾਜ਼ ਨੂੰ ਸੁੱਟ ਲਿਆ। ਮੈਨੂੰ ਜਹਾਜ਼ ਵਿਚੋਂ ਛਾਲ ਮਾਰਨੀ ਪਈ ਕਿਉਂਕਿ ਜਹਾਜ਼ ਦਾ ਬੜਾ ਨੁਕਸਾਨ [&#8230;]","PublishDate":"Sat, 02 Mar 2019 05:38:56 +00:00","Link":"http://punjabnewsusa.com/2019/03/02/%e0%a8%85%e0%a8%ad%e0%a8%bf%e0%a8%a8%e0%a9%b0%e0%a8%a6%e0%a8%a8-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%ae%e0%a9%80%e0%a8%a1%e0%a9%80/"},{"Title":"ਪਾਕਿ ਵੱਲੋਂ ਭਾਰਤੀ ਪਾਇਲਟ ਦੀ ਰਿਹਾਈ ਦਾ ਅਮਰੀਕਾ ਨੇ ਕੀਤਾ ਸਵਾਗਤ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਅਮਰੀਕਾ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਭਾਰਤੀ ਹਵਾਈ ਫੌਜ ਦੇ ਪਾਇਲਟ ਵਿੰਗ ਕਮਾਂਡਰ ਅਭਿਨੰਦਨ ਵਰਤਮਾਨ ਨੂੰ ਭਾਰਤ ਨੂੰ ਸੌਂਪਣ ਦੇ ਪਾਕਿਸਤਾਨ ਦੇ ਫੈਸਲੇ ਦਾ ਸਵਾਗਤ ਕੀਤਾ। ਅਭਿਨੰਦਨ ਇਸ ਸਮੇਂ ਪਾਕਿਸਤਾਨ ਦੀ ਹਿਰਾਸਤ ਵਿਚ ਹੈ। ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਨੇ ਸੰਸਦ ਦੇ ਸਾਂਝੇ ਸੈਸ਼ਨ ਵਿਚ ਵੀਰਵਾਰ ਨੂੰ ਅਚਾਨਕ ਐਲਾਨ ਕੀਤਾ ਕਿ ਸ਼ਾਂਤੀ ਦੀ ਪਹਿਲ [&#8230;]","PublishDate":"Sat, 02 Mar 2019 05:26:41 +00:00","Link":"http://punjabnewsusa.com/2019/03/02/%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf-%e0%a8%b5%e0%a9%b1%e0%a8%b2%e0%a9%8b%e0%a8%82-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%aa%e0%a8%be%e0%a8%87%e0%a8%b2%e0%a8%9f-%e0%a8%a6%e0%a9%80/"},{"Title":"ਅਮਰੀਕਾ ਨੇ ਹਮਜ਼ਾ ਲਾਦੇਨ ਤੇ ਰੱਖਿਆ 70 ਕਰੋੜ ਰੁਪਏ ਦਾ ਇਨਾਮ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਅਮਰੀਕਾ ਨੇ ਅਲ-ਕਾਇਦਾ ਅੱਤਵਾਦੀ ਸਮੂਹ ਦੇ ਪ੍ਰਮੁੱਖ ਹਮਜ਼ਾ ਬਿਨ ਲਾਦੇਨ ਦੇ ਠਿਕਾਣੇ ਦੀ ਜਾਣਕਾਰੀ ਦੇਣ ਵਾਲੇ ਨੂੰ 10 ਲੱਖ ਅਮਰੀਕੀ ਡਾਲਰ (70 ਕਰੋੜ ਰੁਪਏ) ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਵਿਦੇਸ਼ ਮੰਤਰਾਲੇ ਨੇ ਇਸ ਸਬੰਧ ਵਿਚ ਇਕ ਪ੍ਰੈੱਸ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਮੰਤਰਾਲੇ ਵੱਲੋਂ ਵੀਰਵਾਰ ਨੂੰ ਜਾਰੀ ਬਿਆਨ ਮੁਤਾਬਕ,&#8221;ਅਲ-ਕਾਇਦਾ ਦੇ ਪ੍ਰਮੁੱਖ ਹਮਜ਼ਾ ਬਿਨ ਲਾਦੇਨ [&#8230;]","PublishDate":"Sat, 02 Mar 2019 04:28:19 +00:00","Link":"http://punjabnewsusa.com/2019/03/02/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%a8%e0%a9%87-%e0%a8%b9%e0%a8%ae%e0%a9%9b%e0%a8%be-%e0%a8%b2%e0%a8%be%e0%a8%a6%e0%a9%87%e0%a8%a8-%e0%a8%a4%e0%a9%87-%e0%a8%b0%e0%a9%b1/"},{"Title":"ਅਮਰੀਕਾ : ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਤੇ ਕਤਲ ਦਾ ਮੁਕੱਦਮਾ ਦਰਜ","Content":"ਫਰਿਜ਼ਨੋ : ਅਮਰੀਕਾ ਦੇ ਸ਼ਹਿਰ ਫਰਿਜ਼ਨੋ ਦੇ ਲਾਗਲੇ ਸ਼ਹਿਰ ਵਾਈਸੀਲੀਆ ਨਿਵਾਸੀ ਕਰਮਜੀਤ ਸਿੰਘ (35) ਪਿਛਲੇ ਸ਼ਨੀਵਾਰ ਸਿਲਮਾਂ ਨੇੜੇ ਸ਼ਰਾਬੀ ਹਾਲਤ ਵਿੱਚ ਗੱਡੀ ਚਲਾਉਂਦਾ ਇੱਕ ਐਕਸੀਡੈਂਟ ਕਰ ਬੈਠਿਆ ਸੀ, ਜਿਸ ਕਰਕੇ ਇੱਕ ਅੱਠ ਸਾਲਾ ਬੱਚੇ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਹੁਣ ਫਰਿਜ਼ਨੋ ਕਾਉਂਟੀ ਜ਼ਿਲਾ ਅਟਾਰਨੀ ਨੇ ਉਸ ਉੱਤੇ ਕਤਲ ਦਾ ਮੁਕੱਦਮਾ ਚਲਾਉਣ ਦਾ ਹੁਕਮ ਸੁਣਾਇਆ ਹੈ। ਇਸ [&#8230;]","PublishDate":"Sat, 02 Mar 2019 00:26:50 +00:00","Link":"http://punjabnewsusa.com/2019/03/02/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80-%e0%a8%a8%e0%a9%8c%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%a8-%e0%a8%a4%e0%a9%87-%e0%a8%95/"},{"Title":"ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਦਿੱਤੀ ਹਰੀ ਝੰਡੀ, DSGMC ਦੀ 9 ਮਾਰਚ ਨੂੰ ਹੋਵੇਗੀ ਚੋਣ","Content":"ਨਵੀਂ ਦਿੱਲੀ— ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਅੰਤ੍ਰਿਮ ਚੋਣ 9 ਮਾਰਚ ਨੂੰ ਹੋਵੇਗੀ। ਇਸ ਨੂੰ ਲੈ ਕੇ ਦਿੱਲੀ ਸਰਕਾਰ ਦੇ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਹਰੀ ਝੰਡੀ ਦੇ ਦਿੱਤੀ ਹੈ। ਨਾਲ ਹੀ ਤਿਆਰੀਆਂ ਅਤੇ ਚੋਣ ਨੂੰ ਲੈ ਕੇ ਇਕ ਪੱਤਰ ਵੀ ਅੱਜ ਦਿੱਲ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਵਲੋਂ ਕਮੇਟੀ ਨੂੰ ਭੇਜਿਆ ਗਿਆ ਹੈ। ਕਮੇਟੀ ਦੇ ਤਤਕਾਲੀ [&#8230;]","PublishDate":"Fri, 01 Mar 2019 23:41:12 +00:00","Link":"http://punjabnewsusa.com/2019/03/02/%e0%a8%9a%e0%a9%8b%e0%a8%a3-%e0%a8%95%e0%a8%ae%e0%a8%bf%e0%a8%b6%e0%a8%a8-%e0%a8%a8%e0%a9%87-%e0%a8%a6%e0%a8%bf%e0%a9%b1%e0%a8%a4%e0%a9%80-%e0%a8%b9%e0%a8%b0%e0%a9%80-%e0%a8%9d%e0%a9%b0%e0%a8%a1/"},{"Title":"ਨੇਪਾਲ ਚ ਵਾਪਰਿਆ ਭਿਆਨਕ ਸੜਕ ਹਾਦਸਾ, 11 ਲੋਕਾਂ ਦੀ ਮੌਤ","Content":"ਕਾਠਮੰਡੂ : ਨੇਪਾਲ ਦੇ ਜ਼ਿਲੇ ਦਾਰਚੁਲਾ ਦੀ ਨਦੀ &#8216;ਤੇ ਬਣੇ ਹਾਈਵੇਅ &#8216;ਤੇ ਹਾਦਸਾ ਵਾਪਰਨ ਕਾਰਨ 11 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਅਤੇ ਇਕ ਵਿਅਕਤੀ ਜ਼ਖਮੀ ਹੈ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਸ਼ੁੱਕਰਵਾਰ ਦੇਰ ਰਾਤ ਨੂੰ ਇਕ ਜੀਪ ਨਦੀ &#8216;ਚ ਡਿੱਗ ਗਈ। ਦੁਰਘਟਨਾ ਦਾ ਸਥਾਨ ਨੇਪਾਲ ਦੀ ਰਾਜਧਾਨੀ ਕਾਠਮੰਡੂ ਤੋਂ ਲਗਭਗ 526 ਕਿਲੋਮੀਟਰ ਦੂਰ ਹੈ। ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ [&#8230;]","PublishDate":"Fri, 01 Mar 2019 20:37:49 +00:00","Link":"http://punjabnewsusa.com/2019/03/02/%e0%a8%a8%e0%a9%87%e0%a8%aa%e0%a8%be%e0%a8%b2-%e0%a8%9a-%e0%a8%b5%e0%a8%be%e0%a8%aa%e0%a8%b0%e0%a8%bf%e0%a8%86-%e0%a8%ad%e0%a8%bf%e0%a8%86%e0%a8%a8%e0%a8%95-%e0%a8%b8%e0%a9%9c%e0%a8%95-%e0%a8%b9/"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਦਾ ਅਰਬ ਦੇਸ਼ਾਂ ਦਾ ਸਫ਼ਰਨਾਮਾ -(3)","Content":"ਪਿਛਲੀ ਕਿਸ਼ਤ ਪੜ੍ਹਣ ਲਈ ਇੱਥੇ ਕਲਿੱਕ ਕਰੋ ਇਹ ਸਫ਼ਰਨਾਮਾ ਮੁਸਲਮਾਨ ਮੁਸ਼ਤਾਕ ਹੁਸੈਨ, ਜੋ ਖੰਡੇ ਦੀ ਪਾਹੁਲ ਲੈ ਕੇ ਸਈਦ ਪ੍ਰਿਥੀਪਾਲ ਸਿੰਘ ਬਣਿਆ ਸੀ, ਦੀ ਖੋਜ ‘ਤੇ ਆਧਾਰਿਤ ਹੈ। ਉਨਾਂ ਦਾ ਜਨਮ ਸਥਾਨ ਮੀਰਪੁਰ, ਕਸ਼ਮੀਰ ਸੀ। ਕਾਨਪੁਰ ਵਿਚ ਦਿੱਤੇ ਉਨਾਂ ਦੇ ਭਾਸ਼ਣਾਂ ਨੂੰ ਸ. ਮਹਿੰਦਰ ਸਿੰਘ ਨੇ ਉਰਦੂ ਵਿਚ ਕਲਮਬੰਦ ਕੀਤਾ ਸੀ। ਇਹ ਉਸੇ ਹੱਥ ਲਿਖਤ [&#8230;]","PublishDate":"Thu, 28 Feb 2019 06:45:09 +00:00","Link":"http://punjabnewsusa.com/2019/02/28/%e0%a8%97%e0%a9%81%e0%a8%b0%e0%a9%82-%e0%a8%a8%e0%a8%be%e0%a8%a8%e0%a8%95-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%ac-%e0%a8%a6%e0%a8%be-%e0%a8%85%e0%a8%b0%e0%a8%ac-%e0%a8%a6%e0%a9%87%e0%a8%b6-3/"},{"Title":"ਕੁਪਵਾੜਾ ਵਿਚ 56 ਘੰਟੇ ਚੱਲਿਆ ਮੁਕਾਬਲਾ: 2 ਖਾੜਕੂ ਤੇ 5 ਪੁਲਿਸ ਤੇ ਸੀ.ਆਰ.ਪੀ.ਐਫ ਵਾਲੇ ਹਲਾਕ","Content":"<p>ਕਸ਼ਮੀਰੀ ਖਾੜਕੂ ਨਾਲ ਭਾਰਤੀ ਟੁਕੜੀਆਂ ਦਾ ਇਹ ਮੁਕਾਬਲਾ ਸ਼ੁੱਕਰਵਾਰ ਸਵੇਰੇ ਉਸ ਵੇਲੇ ਸ਼ੁਰੂ ਹੋਇਆ ਸੀ ਜਦੋਂ ਕਿ ਉੱਤਰੀ ਕਸ਼ਮੀਰ ਦੇ ਕੁਪਵਾੜਾ ਬਾਬਗੌਂਡ ਇਲਾਕੇ ਚ ਭਾਰਤੀ ਟੁਕੜੀਆਂ ਵੱਲੋਂ ਤਲਾਸ਼ੀ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/kupwara-encounter-update/\">ਕੁਪਵਾੜਾ ਵਿਚ 56 ਘੰਟੇ ਚੱਲਿਆ ਮੁਕਾਬਲਾ: 2 ਖਾੜਕੂ ਤੇ 5 ਪੁਲਿਸ ਤੇ ਸੀ.ਆਰ.ਪੀ.ਐਫ ਵਾਲੇ ਹਲਾਕ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 03 Mar 2019 14:00:39 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/kupwara-encounter-update/"},{"Title":"ਭਾਰਤ-ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਕਸ਼ਮੀਰ ਚ ਕਬਜੇ ਵਾਲੀ ਲੀਕ ਦੇ ਦੁਆਲੇ ਗੋਲੀਬਾਰੀ ਜਾਰੀ","Content":"<p>ਭਾਰਤ ਅਤੇ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਕਸ਼ਮੀਰ ਚ ਕਬਜੇ ਵਾਲੀ ਲੀਕ (ਐਲ.ਓ.ਸੀ.) ਤੋਂ ਪਾਰ ਇਕ ਦੂਜੇ ਵੱਲ ਗੋਲੀਬਾਰੀ ਜਾਰੀ ਹੈ। ਜਿੱਥੇ ਭਾਰਤੀ ਮੀਡੀਆ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਕਬਜੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ ਵਿਚ ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਗੋਲੀਬਾਰੀ ਕੀਤੇ ਜਾਣ ਤੇ ਇਸ ਗੋਲੀਬਾਰੀ ਵਿਚ ਭਾਰਤੀ ਫੌਜੀਆਂ ਤੇ ਆਮ ਲੋਕਾਂ ਦੇ ਮਾਰੇ ਜਾਣ ਦੀਆਂ ਖਬਰਾਂ ਛਾਪ ਰਿਹਾ ਹੈ ਓਥੇ ਦੂਜੇ ਬੰਨੇ ਜੇਕਰ ਪਾਕਿਸਤਾਨੀ ਖਬਰਖਾਨੇ ਤੇ ਨਜ਼ਰ ਮਾਰੀ ਜਾਵੇ ਤਾਂ ਓਥੇ ਭਾਰਤ ਵਲੋਂ ਪਾਕਿਸਤਾਨ ਦੇ ਕਬਜੇ ਹੇਠਲੇ ਕਸ਼ਮੀਰ ਦੇ ਇਲਾਕੇ ਵਿਚ ਗੋਲੀਬਾਰੀ ਕੀਤੇ ਜਾਣ, ਤੇ ਇਸ ਗੋਲੀਬਾਰੀ ਵਿਚ ਪਾਕਿਸਤਾਨੀ ਫੌਜੀਆਂ ਤੇ ਆਮ ਲੋਕਾਂ ਦੇ ਮਾਰੇ ਜਾਣ ਦੀਆਂ ਖਬਰਾਂ ਛਪ ਰਹੀਆਂ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/india-pakistan-continue-to-exchange-fire-across-loc/\">ਭਾਰਤ-ਪਾਕਿਸਤਾਨ ਵਲੋਂ ਕਸ਼ਮੀਰ ਚ ਕਬਜੇ ਵਾਲੀ ਲੀਕ ਦੇ ਦੁਆਲੇ ਗੋਲੀਬਾਰੀ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 03 Mar 2019 13:36:33 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/india-pakistan-continue-to-exchange-fire-across-loc/"},{"Title":"ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਲੱਗ ਰਹੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ “ਵਰਟੀਗਲ ਗਾਰਡਨ” ਤੋਂ ਕੀ ਆਸ ਰੱਖੀ ਜਾਵੇ?","Content":"<p>ਲੋੜ ਗੁਰੂ ਆਸ਼ੇ ਮੁਤਾਬਕ ਕੁਦਰਤੀ ਪਹੁੰਚ ਅਪਣਾਅ ਕੇ ਧਰਤਿ ਨੂੰ ਬਾਗ ਵਿਚ ਬਦਲਣ ਦੀ ਹੈ ਤੇ ਫਿਰ ਬੋਤਲਾਂ ਚ ਪਾ ਕੇ ਬੂਟੇ ਕੰਧਾਂ ਨਾਲ ਟੰਗਣ ਦੀ ਲੋੜ ਹੀ ਨਹੀਂ ਰਹਿਣੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/what-to-expect-from-sgpc-vertical-gardens/\">ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਖੇ ਲੱਗ ਰਹੇ ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ.ਕ. ਦੇ &#8220;ਵਰਟੀਗਲ ਗਾਰਡਨ&#8221; ਤੋਂ ਕੀ ਆਸ ਰੱਖੀ ਜਾਵੇ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 03 Mar 2019 09:09:57 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/what-to-expect-from-sgpc-vertical-gardens/"},{"Title":"ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਦੀ ਜਥੇਦਾਰੀ ਤੋਂ ਇਕਬਾਲ ਸਿੰਘ ਨੇ ਦਿੱਤਾ ਅਸਤੀਫਾ","Content":"<p>ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵਲੋਂ ਲਾਏ ਗਏ ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਦੇ ਜਥੇਦਾਰ ਗਿਆਨੀ ਇਕਬਾਲ ਸਿੰਘ ਨੇ ਆਪਣੇ ਅਹੁਦੇ ਤੋਂ ਅਸਤੀਫਾ ਦੇ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/takhat-sri-patna-sahib-de/\">ਤਖਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ ਦੀ ਜਥੇਦਾਰੀ ਤੋਂ ਇਕਬਾਲ ਸਿੰਘ ਨੇ ਦਿੱਤਾ ਅਸਤੀਫਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 03 Mar 2019 05:50:47 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/takhat-sri-patna-sahib-de/"},{"Title":"ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਦੀ ਜਮਾਨਤ ਦੀ ਅਰਜੀ ਰੱਦ; ਸਿੱਖ ਧਿਰਾਂ ਵਲੋਂ ਸੁਮੇਧ ਸੈਣੀ ਦੀ ਗ੍ਰਿਫਤਾਰੀ ਦੀ ਮੰਗ ਜਾਰੀ","Content":"<p>ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ 2015 ਚ ਦੋ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਪੁਲਿਸ ਵੱਲੋਂ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਸ਼ਹੀਦ ਕਰਨ ਦੇ ਮਾਮਲੇ ਚ ਗ੍ਰਿਫਤਾਰ ਕੀਤੇ ਗਏ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਸਾਬਕਾ ਐਸ.ਐਸ.ਪੀ ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਦੀ ਜਮਾਨਤ ਦੀ ਅਰਜੀ ਬੀਤੇ ਦਿਨ ਫਰੀਦਕੋਟ ਦੀ ਇਕ ਅਦਾਲਤ ਵਲੋਂ ਰੱਦ ਕਰ ਦਿੱਤੀ ਗਈ। ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਨੂੰ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਖਾਸ ਜਾਂਚ ਦਲ (ਸਿੱਟ) ਵਲੋਂ 27 ਜਨਵਰੀ ਨੂੰ ਉਸ ਦੇ ਘਰੋਂ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਗਿਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/charanjit-sharma-bail-denied/\">ਚਰਨਜੀਤ ਸ਼ਰਮਾ ਦੀ ਜਮਾਨਤ ਦੀ ਅਰਜੀ ਰੱਦ; ਸਿੱਖ ਧਿਰਾਂ ਵਲੋਂ ਸੁਮੇਧ ਸੈਣੀ ਦੀ ਗ੍ਰਿਫਤਾਰੀ ਦੀ ਮੰਗ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 03 Mar 2019 04:59:49 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/charanjit-sharma-bail-denied/"},{"Title":"ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਨੇ 3 ਘੰਟਿਆਂ ਲਈ ਲੱਗਣ ਵਾਲੇ 2 ਰੋਸ ਧਰਨੇ ਐਲਾਨੇ","Content":"<p>ਭਾਈ ਜਗਤਾਰ ਸਿੰਘ ਹਵਾਰਾ ਵੱਲੋਂ ਭਾਈ ਧਿਆਨ ਸਿੰਘ ਮੰਡ ਵਲੋਂ ਬਰਗਾੜੀ ਮੋਰਚੇ ਦੇ ਨਾਂ ਹੇਠ ਪਿੰਡ ਬਰਗਾੜੀ ਵਿਖੇ ਚੱਲ ਰਹੇ ਧਰਨੇ ਨੂੰ ਅਚਾਨਕ ਚੁੱਕ ਲੈਣ ਤੋਂ ਬਾਅਦ ਬਣਾਈ ਗਈ ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਵੱਲੋਂ ਆਉਂਦੇ ਦਿਨਾਂ ਦੌਰਾਨ ਚੰਡੀਗੜ੍ਹ ਤੇ ਪੰਜਾਬ ਵਿਚਲੀਆਂ ਦੋ ਜੇਲ੍ਹਾਂ ਦੇ ਬਾਹਰ 3-3 ਘੰਟੇ ਲਈ ਧਰਨੇ ਲਾਉਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/five-member-committee-announces-3-hour-demonstrations-outside-two-jails/\">ਪੰਜ ਮੈਂਬਰੀ ਕਮੇਟੀ ਨੇ 3 ਘੰਟਿਆਂ ਲਈ ਲੱਗਣ ਵਾਲੇ 2 ਰੋਸ ਧਰਨੇ ਐਲਾਨੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 03 Mar 2019 03:47:10 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/five-member-committee-announces-3-hour-demonstrations-outside-two-jails/"},{"Title":"ਦਿੱਲੀ ਚ ਆਪ ਤੇ ਕਾਂਗਰਸ ਵਿਚਾਲੇ ਗੱਲ ਨਾ ਬਣੀ: ਆਪ ਨੇ ਲੋਕ ਸਭਾ ਲਈ 6 ਉਮੀਦਵਾਰ ਐਲਾਨੇ","Content":"<p>ਅਗਲੇ ਮਹੀਨਿਆਂ ਚ ਹੋਣ ਜਾ ਰਹੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਲਈ ਦਿੱਲੀ ਦੀਆਂ ਸੱਤ ਸੀਟਾਂ ਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਅਤੇ ਕਾਂਗਰਸ ਵਿਚਾਲੇ ਸਮਝੌਤੇ ਦੀ ਗੱਲ ਨਾ ਬਣਨ ਤੋਂ ਬਾਅਦ ਅੱਜ ਕਾਂਗਰਸ ਪਾਰਟੀ ਵਲੋਂ 7 ਵਿਚੋਂ 6 ਉਮੀਦਵਾਰਾਂ ਦੇ ਨਾਵਾਂ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/aap-announces-6-candidate-for-delhi/\">ਦਿੱਲੀ ਚ ਆਪ ਤੇ ਕਾਂਗਰਸ ਵਿਚਾਲੇ ਗੱਲ ਨਾ ਬਣੀ: ਆਪ ਨੇ ਲੋਕ ਸਭਾ ਲਈ 6 ਉਮੀਦਵਾਰ ਐਲਾਨੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 02 Mar 2019 12:00:20 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/aap-announces-6-candidate-for-delhi/"},{"Title":"ਬੇਅਦਬੀ ਮਾਮਲੇ ਦੇ ਦੋਸ਼ੀ ਦੀ ਬਾਦਲ ਦਲ ਦੇ ਵਕੀਲ ਆਗੂ ਵਲੋਂ ਲਾਈ ਜਮਾਨਤ ਦੀ ਅਰਜੀ ਰੱਦ","Content":"<p>ਥਾਣਾ ਸਦਰ ਦੇ ਘੇਰੇ ਅੰਦਰ ਪੈਂਦੇ ਇਲਾਕੇ ਪਾਲਮ ਵਿਹਾਰ ਕਲੋਨੀ, ਪਿੰਡ ਦਾਦ, ਪੱਖੋਵਾਲ ਸੜਕ ਤੇ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਗੁਰੂ ਸਿੰਘ ਸਭਾ ਵਿਚ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਨ ਵਾਲੇ ਗੁਰਿੰਦਰ ਸਿੰਘ ਪੁੱਤਰ ਸੋਹਣ ਸਿੰਘ ਵਾਸੀ ਪਾਲਮ ਵਿਹਾਰ ਦੀ ਜਮਾਨਤ ਦੀ ਅਰਜੀ ਬੀਤੇ ਦਿਨ ਲੁਧਿਆਣੇ ਦੀ ਇੱਕ ਅਦਾਲਤ ਵਲੋਂ ਰੱਦ ਕਰ ਦਿੱਤੀ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/palam-vihar-beadbi-accused-bail-rejected/\">ਬੇਅਦਬੀ ਮਾਮਲੇ ਦੇ ਦੋਸ਼ੀ ਦੀ ਬਾਦਲ ਦਲ ਦੇ ਵਕੀਲ ਆਗੂ ਵਲੋਂ ਲਾਈ ਜਮਾਨਤ ਦੀ ਅਰਜੀ ਰੱਦ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 02 Mar 2019 09:02:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/palam-vihar-beadbi-accused-bail-rejected/"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਵਿਦਿਆਰਥੀ ਜਥੇਬੰਦੀਆਂ ਨੇ ਭਾਰਤ-ਪਾਕਿ ਜੰਗ ਖਿਲਾਫ ਵਿਖਾਵਾ ਕੀਤਾ","Content":"<p>ਭਾਰਤ ਅਤੇ ਪਾਕਿਸਤਾਨ ਦਰਮਿਆਨ ਪੁਲਵਾਮਾ ਹਮਲੇ ਤੋਂ ਬਾਅਦ ਬਣ ਰਹੇ ਜੰਗ ਵਾਲੇ ਹਾਲਾਤਾਂ ਦੇ ਵਿਰੋਧ ਵਿਚ ਜੰਗ ਦੀ ਬਜਾਏ ਸ਼ਾਂਤੀ ਨਾਲ ਮਸਲੇ ਹੱਲ ਕਰਨ ਦੀ ਵਕਾਲਤ ਕਰਦਿਆਂ ਵਿਦਿਆਰਥੀ ਜਥੇਬੰਦੀਆਂ ਸੱਥ ਵਲੋਂ ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਵਿਦਿਆਰਥੀ ਕੇਂਦਰ 'ਤੇ ਵਿਖਾਵਾ ਕੀਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/students-of-panjab-university-demonstrate-against-war/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਵਿਦਿਆਰਥੀ ਜਥੇਬੰਦੀਆਂ ਨੇ ਭਾਰਤ-ਪਾਕਿ ਜੰਗ ਖਿਲਾਫ ਵਿਖਾਵਾ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 02 Mar 2019 04:08:21 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/students-of-panjab-university-demonstrate-against-war/"},{"Title":"ਆਈ. ਜੀ. ਉਮਰਾਨੰਗਲ ਮੁਅੱਤਲ; ਸੁਮੇਧ ਸੈਣੀ ਦੀ ਗ੍ਰਿਫਤਾਰੀ ਦੀ ਮੰਗ ਨੇ ਜੋਰ ਫੜਿਆ","Content":"<p>ਸਾਲ 2015 ਚ ਵਾਪਰੇ ਸਾਕਾ ਕੋਟਕਪੂਰਾ ਅਤੇ ਸਾਕਾ ਬਹਿਬਲ ਕਲਾਂ ਦੇ ਮਾਮਲੇ ਵਿਚ ਗ੍ਰਿਫਤਾਰ ਕੀਤੇ ਗਏ ਪੰਜਾਬ ਪੁਲਿਸ ਦੇ ਉੱਚ ਅਫਸਰ (ਆਈ.ਜੀ.) ਪਰਮਰਾਜ ਉਮਰਾਨੰਗਲ ਨੂੰ ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਮੁਅੱਲਤ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/03/ig-paramraj-umranangal-suspended-sikh-body-seeks-arrest-of-sumedh-saini/\">ਆਈ. ਜੀ. ਉਮਰਾਨੰਗਲ ਮੁਅੱਤਲ; ਸੁਮੇਧ ਸੈਣੀ ਦੀ ਗ੍ਰਿਫਤਾਰੀ ਦੀ ਮੰਗ ਨੇ ਜੋਰ ਫੜਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 02 Mar 2019 03:47:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/03/ig-paramraj-umranangal-suspended-sikh-body-seeks-arrest-of-sumedh-saini/"}]