[{"Title":"ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਬਿਨੈਕਾਰ ਨੂੰ ਲਾਇਆ 25 ਲੱਖ ਦਾ ਹਰਜਾਨਾ, ਪਟੀਸ਼ਨ ਖਾਰਜ","Content":"ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਕਿਹਾ ਕਿ ਉਸਦੇ ਤਿੰਨ ਮੈਂਬਰੀ ਬੈਂਚ, ਸੁਪਰੀਮ ਕੋਰਟ ਵੱਲੋਂ ਲਾਈ ਗਈ 25 ਲੱਖ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨੂੰ ਦਾਨ ਵਜੋਂ ਮੰਨਣ ਦੀ ਇਕ ਗੈਰ ਸਰਕਾਰੀ ਸੰਗਠਨ ਦੀ ਪ੍ਰਾਰਥਨਾ ’ਤੇ ਵਿਚਾਰ ਕਰੇਗੀ। ","PublishDate":"Tue, 04 Jan 2022 17:52:39 +00:00","Link":"https://www.punjabijagran.com/national/general-the-supreme-court-dismissed-the-petition-seeking-rs-25-lakh-damages-imposed-on-the-petitioner-9009221.html"},{"Title":"LIC ਕੋਲ 463 ਅਰਬ ਡਾਲਰ ਦੀ ਜਾਇਦਾਦ, ਇਹ ਕਈ ਅਰਥਵਿਵਸਥਾਵਾਂ ਦੇ GDP ਤੋਂ ਜ਼ਿਆਦਾ","Content":"ਦੇਸ਼ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਬੀਮਾ ਕੰਪਨੀ ਐੱਲਆਈਸੀ ਦੀ ਕੁਲ ਜਾਇਦਾਦ 463 ਅਰਬ ਡਾਲਰ ਯਾਨੀ 34 ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਜ਼ਿਆਦਾ ਹੈ। ਇਕ ਰਿਪੋਰਟ ਅਨੁਸਾਰ ਇਸ ਪੱਧਰ ਦੇ ਨਾਲ ਐੱਲਆਈਸੀ ਜਾਇਦਾਦ ਨਾ ਸਿਰਫ ਦੇਸ਼ਾਂ ਦੇ ਕੁਲ ਘਰੇਲੂ ਉਤਪਾਦ (ਜੀਡੀਪੀ) ਤੋਂ ਜ਼ਿਆਦਾ ਹੈ ਬਲਕਿ ਜੀਵਨ ਬੀਮਾ ਜੀਡਬਲਯੂਪੀ (ਕੁਲ ਪ੍ਰੀਮੀਅਮ) ਦੇ ਮਾਮਲੇ ’ਚ ਦੁਨੀਆਭਰ ’ਚ ਪੰਜਵੇਂ ਤੇ ਕੁਲ ਜਾਇਦਾਦ ਦੇ ਮਾਮਲੇ ’ਚ 10ਵੇਂ ਸਥਾਨ ’ਤੇ ਹੈ। ","PublishDate":"Tue, 04 Jan 2022 17:39:34 +00:00","Link":"https://www.punjabijagran.com/business/general-lic-has-46-463-billion-in-assets-more-than-the-gdp-of-many-economies-9009219.html"},{"Title":"ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਨੌਜਵਾਨਾਂ ਲਈ ਰੁਜ਼ਗਾਰ ਗਾਰੰਟੀ ਸਕੀਮ (ਪ੍ਰਗਤੀ)-2022 ਨੂੰ ਪ੍ਰਵਾਨਗੀ","Content":"ਮੁੱਖ ਮੰਤਰੀ ਦਫ਼ਤਰ ਦੇ ਬੁਲਾਰੇ ਅਨੁਸਾਰ ਰੁਜ਼ਗਾਰ ਉਤਪਤੀ, ਹੁਨਰ ਵਿਕਾਸ ਅਤੇ ਸਿਖਲਾਈ ਵਿਭਾਗ ਵੱਲੋਂ ਤਿਆਰ ਕੀਤੀ ਗਈ ਇਸ ਸਕੀਮ ਦਾ ਉਦੇਸ਼ ਨੌਕਰੀਆਂ, ਨਿੱਜੀ ਖੇਤਰ ਦੀਆਂ ਨੌਕਰੀਆਂ, ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ ਰੁਜ਼ਗਾਰ, ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ ਪੜ੍ਹਾਈ, ਹੁਨਰ ਸਿਖਲਾਈ ਸਮੇਤ ਹੁਨਰ ਸਿਖਲਾਈ, ਸਵੈ-ਰੁਜ਼ਗਾਰ, ਉੱਦਮ ਅਤੇ ਉੱਦਮੀਆਂ ਦੇ ਵਿਕਾਸ, ਮੁਕਾਬਲੇ ਦੀਆਂ ਪ੍ਰੀਖਿਆਵਾਂ ਲਈ ਕੌਂਸਲਿੰਗ ਅਤੇ ਕੋਚਿੰਗ ਸਮੇਤ ਗਾਰੰਟੀਸ਼ੁਦਾ ਰੋਜ਼ਗਾਰ ਯਕੀਨੀ ਬਣਾਉਣਾ ਹੈ।","PublishDate":"Tue, 04 Jan 2022 17:36:27 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-punjab-government-approves-employment-guarantee-scheme-progress-2022-for-youth-9009217.html"},{"Title":"ਓਮੀਕ੍ਰੋਨ ਦੇ ਹਲਕੇ ਇਨਫੈਕਸ਼ਨ ਦੇ ਹੋਰ ਸਬੂਤ ਮਿਲੇ,  ਸਾਹ ਨਲੀ ਦੇ ਉੱਪਰਲੇ ਹਿੱਸੇ ਨੂੰ ਕਰ ਰਿਹਾ ਇਨਫੈਕਟਿਡ : ਡਬਲਯੂਐੱਚਓ","Content":" ਦੁਨੀਆ ਭਰ ’ਚ ਓਮੀਕ੍ਰੋਨ ਵੇਰੀਐਂਟ ਕਾਰਨ ਇਨਫੈਕਟਿਡ ਦੀ ਵਧਦੀ ਗਿਣਤੀ ਦੌਰਾਨ ਇਕ ਵੱਡੀ ਰਾਹਤ ਵਾਰੀ ਖ਼ਬਰ ਮਿਲੀ ਹੈ। ਵਿਸ਼ਵ ਸਿਹਤ ਸੰਗਠਨ (ਡਬਲਯੂਐੱਚਓ) ਮੁਤਾਬਕ ਕੁਝ ਹੋਰ ਅਜਿਹੇ ਸਬੂਤ ਮਿਲੇ ਹਨ ਜਿਸ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਕੋਰੋਨਾ ਵਾਇਰਸ ਦੇ ਹੋਰ ਵੇਰੀਐਂਟ ਦੇ ਮੁਕਾਬਲੇ ਓਮੀਕ੍ਰੋਨ ਵੇਰੀਐਂਟ ਹਲਕਾ ਇਨਫੈਕਸ਼ਨ ਕਰਦਾ ਹੈ।","PublishDate":"Tue, 04 Jan 2022 17:32:48 +00:00","Link":"https://www.punjabijagran.com/national/general-further-evidence-of-mild-micron-infection-found-in-upper-respiratory-tract-infections-who-9009218.html"},{"Title":"NEET PG ਕੌਂਸਲਿੰਗ : ਬੁੱਧਵਾਰ ਨੂੰ ਸੁਪਰੀਮ ਕੋਰਟ 'ਚ EWS ਰਾਖਵਾਂਕਰਨ ਸਬੰਧੀ ਹੋਵੇਗੀ ਸੁਣਵਾਈ, ਕੇਂਦਰ ਦੀ ਅਪੀਲ ’ਤੇ ਬਣੀ ਸਹਿਮਤੀ","Content":"ਆਰਥਿਕ ਰੂਪ ਨਾਲ ਕਮਜ਼ੋਰ ਵਰਗ (ਈਡਬਲਯੂਐੱਸ) ਲਈ ਰਾਖਵਾਂਕਰਨ ਦੇ ਪੇਚ ’ਚ ਫਸੇ ਨੀਟ ਪੀਜੀ ਕੌਂਸਲਿੰਗ ਸ਼ੁਰੂ ਕਰਨ ਬਾਰੇ ਕੋਈ ਆਦੇਸ਼ ਦੇ ਸਕਦਾ ਹੈ। ਇਸ ਸਮੇਂ ਇਹ ਕੌਂਸਲਿੰਗ ਸ਼ੁਰੂ ਕਰਨ ਦੇ ਬਾਰੇ ਕੋਈ ਆਦੇਸ਼ ਦੇ ਸਕਦਾ ਹੈ। ","PublishDate":"Tue, 04 Jan 2022 17:23:27 +00:00","Link":"https://www.punjabijagran.com/national/general-neet-pg-counseling-supreme-court-to-hear-ews-reservation-on-wednesday-agrees-to-centres-appeal-9009213.html"},{"Title":"ਮੁੱਖ ਮੰਤਰੀ ਚੰਨੀ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਿਰੋਧੀ ਅੰਦੋਲਨ 'ਚ ਜਾਨਾਂ ਗੁਆਉਣ ਵਾਲੇ ਕਿਸਾਨਾਂ ਦੇ 27 ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨੂੰ ਨਿਯੁਕਤੀ ਪੱਤਰ ਸੌਂਪੇ","Content":"ਮ੍ਰਿਤਕ ਕਿਸਾਨਾਂ ਦੇ ਕੁੱਲ 407 ਕੇਸ ਮਿਲੇ ਹਨ ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਦੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨੂੰ ਸਰਕਾਰੀ ਨੌਕਰੀਆਂ ਮੁਹੱਈਆ ਕਰਵਾਈਆਂ ਜਾ ਸਕਦੀਆਂ ਹਨ। ਸੂਬਾ ਪੱਧਰੀ ਕਮੇਟੀ ਵੱਲੋਂ ਅੱਜ ਵੀ ਮ੍ਰਿਤਕ ਕਿਸਾਨਾਂ ਦੇ ਵਾਰਸਾਂ ਦੇ 120 ਨਾਵਾਂ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ ਗਈ ਹੈ, ਜਿਨ੍ਹਾਂ ਵਿੱਚੋਂ 27 ਉਮੀਦਵਾਰਾਂ ਨੂੰ ਨੌਕਰੀ ਦੇ ਪੱਤਰ ਮੁਹੱਈਆ ਕਰਵਾ ਦਿੱਤੇ ਗਏ ਹਨ ਅਤੇ ਬਾਕੀ 93 ਨੂੰ ਅਗਲੇ ਕੁਝ ਦਿਨਾਂ ਵਿੱਚ ਜਾਰੀ ਕਰ ਦਿੱਤੇ ਜਾਣਗੇ।  ","PublishDate":"Tue, 04 Jan 2022 17:23:15 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-cm-channi-hands-over-appointment-letters-to-27-family-members-of-farmers-who-lost-their-lives-in-agitation-against-agriculture-law-9009211.html"},{"Title":"ਗਲਵਾਨ ਘਾਟੀ ’ਚ ਭਾਰਤੀ ਫ਼ੌਜੀਆਂ ਨੇ ਲਹਿਰਾਇਆ ਤਿਰੰਗਾ, ਚੀਨ ਵਲੋਂ ਕੀਤੇ ਜਾ ਰਹੇ ਗ਼ਲਤ ਪ੍ਰਚਾਰ ਦਾ ਦਿੱਤਾ ਕਰਾਰਾ ਜਵਾਬ","Content":"ਗਲਵਾਨ ਵਾਦੀ ’ਚ ਤਿਰੰਗਾ ਲਹਿਰਾਉਂਦੇ ਭਾਰਤੀ ਫ਼ੌਜੀਆਂ ਦੀ ਤਸਵੀਰ ਨਾਲ ਭਾਰਤ ਨੇ ਚੀਨ ਦੇ ਗ਼ਲਤ ਪ੍ਰਚਾਰ ਦਾ ਕਰਾਰਾ ਜਵਾਬ ਦਿੱਤਾ ਹੈ। ਇਸ ਤਸਵੀਰ ’ਚ ਗਲਵਾਨ ਨਦੀ ਦੇ ਨਜ਼ਦੀਕ ਚਾਰੇ ਪਾਸੇ ਜੰਮੀ ਬਰਫ਼ ਵਿਚਾਲੇ ਜੋਸ਼ੀਲੇ ਅੰਦਾਜ਼ ’ਚ ਵਿਸ਼ਾਲ ਤਿਰੰਗਾ ਲਹਿਰਾਉਂਦੇ ਹੋਏ ਭਾਰਤੀ ਫ਼ੌਜੀ ਗਲਵਾਨ ਵਾਦੀ ’ਚ ਆਪਣੇ ਗ਼ਲਬੇ ਦਾ ਸੰਦੇਸ਼ ਦੇ ਰਹੇ ਹਨ। ","PublishDate":"Tue, 04 Jan 2022 17:17:35 +00:00","Link":"https://www.punjabijagran.com/national/general-indian-troops-hoist-tricolor-in-galvan-valley-9009212.html"},{"Title":"ਸ਼ੇਰ ਨੂੰ ਬਾਹਵਾਂ ’ਤੇ ਚੁੱਕ ਕੇ ਲਿਜਾ ਰਹੀ ਸੀ ਕੁੜੀ, ਸੜਕ ਕੰਢੇ ਲੱਗੇ ਸੀਸੀਟੀਵੀ ਨੇ ਸਭ ਦੇਖ ਲਿਆ","Content":" ਲੋਕਲ ਰਿਪੋਰਟਸ ਮੁਤਾਬਕ, ਲੜਕੀ ਤੇ ਉਸਦੇ ਪਿਤਾ ਸ਼ੇਰ ਦੇ ਆਨਰ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਹੀ ਉਸ ਨੂੰ ਫੜ ਕੇ ਘਰ ਵਾਪਸੀ ਕਰਵਾ ਦਿੱਤੀ। ਦੱਸ ਦੇਈਏ ਕਿ ਕੁਵੈਤ ਤੋਂ ਸਾਹਮਣੇ ਆਇਆ ਇਹ ਪਹਿਲਾ ਮਾਮਲਾ ਨਹੀਂ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਵੀ ਕੁਵੈਤ ਤੋਂ ਅਜਿਹੀ ਹੀ ਖ਼ਬਰ ਸਾਹਮਣੇ ਆ ਚੁੱਕੀ ਹੈ। ਇਸ ਵਿਚ ਇਕ ਵਾਰ ਪੁਲਿਸ ਨੇ ਸ਼ੇਰ ਨੂੰ ਫੜ ਕੇ ਮਾਲਕ ਦੇ ਹਵਾਲੇ ਕੀਤਾ ਸੀ।","PublishDate":"Tue, 04 Jan 2022 16:08:14 +00:00","Link":"https://www.punjabijagran.com/world/other-country-the-girl-was-carrying-the-lion-on-her-arms-cctv-on-the-side-of-the-road-saw-everything-9009210.html"},{"Title":"BCCI ਨੇ ਲਿਆ ਵੱਡਾ ਫੈਸਲਾ. ਵਧਦੇ ਕੋਰੋਨਾ ਮਾਮਲਿਆਂ ਕਾਰਨ ਰਣਜੀ ਟਰਾਫੀ ਸਮੇਤ ਬਾਕੀ ਘਰੇਲੂ ਟੂਰਨਾਮੈਂਟ ਕੀਤੇ ਮੁਲਤਵੀ","Content":"ਭਾਰਤ 'ਚ ਇਕ ਵਾਰ ਫਿਰ ਕੋਰੋਨਾ ਮਹਾਮਾਰੀ ਨੇ ਭਿਆਨਕ ਰੂਪ ਧਾਰਨ ਕਰ ਲਿਆ ਹੈ ਅਤੇ ਇਸੇ ਕਾਰਨ ਦੇਸ਼ ਦੇ ਵੱਖ-ਵੱਖ ਸੂਬਿਆਂ 'ਚ ਸਾਵਧਾਨੀ ਲਈ ਜ਼ਰੂਰੀ ਕਦਮ ਚੁੱਕੇ ਜਾ ਰਹੇ ਹਨ। ਇਸੇ ਤਹਿਤ ਹੁਣ BCCI  ਨੇ ਵੀ ਅਹਿਮ ਕਦਮ ਚੁੱਕਦੇ ਹੋਏ ਇਸ ਸਾਲ ਹੋਣ ਵਾਲੀ ਰਣਜੀ ਟਰਾਫੀ ਤੇ ਘਰੇਲੂ ਟੂਰਨਾਮੈਂਟ ਮੁਲਤਵੀ ਕਰ ਦਿੱਤੇ ਹਨ। ","PublishDate":"Tue, 04 Jan 2022 15:38:11 +00:00","Link":"https://www.punjabijagran.com/cricket/general-big-decision-taken-by-bcci-the-rest-of-the-domestic-tournaments-including-the-ranji-trophy-have-been-postponed-due-to-increasing-corona-cases-9009208.html"},{"Title":"ਡਬਲਯੂਟੀਏ ਤੇ ਏਟੀਪੀ ਟੂਰਨਾਮੈਂਟ : ਸਾਨੀਆ, ਰਾਮਕੁਮਾਰ ਤੇ ਬੋਪੰਨਾ ਨੇ ਜਿੱਤੇ ਮੁਕਾਬਲੇ","Content":"ਭਾਰਤੀ ਟੈਨਿਸ ਖਿਡਾਰੀ ਸਾਨੀਆ ਮਿਰਜ਼ਾ ਤੇ ਯੂਕਰੇਨ ਦੀ ਉਨ੍ਹਾਂ ਦੀ ਜੋੜੀਦਾਰ ਨਾਦੀਆ ਕਿਚੇਨੋਕ ਤੇ ਰਾਮ ਕੁਮਾਰ ਰਾਮਨਾਥਨ ਤੇ ਰੋਹਨ ਬੋਪੰਨਾ ਦੀਆਂ ਜੋੜੀਆਂ ਨੇ ਕ੍ਰਮਵਾਰ ਡਬਲਯੂਟੀਏ ਤੇ ਏਟੀਪੀ ਟੂਰਨਾਮੈਂਟ ਵਿਚ ਆਪੋ-ਆਪਣੇ ਮੁਕਾਬਲੇ ਜਿੱਤੇ। ਸਾਨੀਆ ਤੇ ਕਿਚੋਨੇਕ ਨੇ ਡਾਬ੍ਰੋਵਸਕੀ ਤੇ ਓਲਮੋਸ ਦੀ ਜੋੜੀ ਨੂੰ ਜਦਕਿ ਰਾਮ ਕੁਮਾਰ ਤੇ ਬੋਪੰਨਾ ਨੇ ਕੇਰੇਟਾਨੀ ਤੇ ਰੋਮਬੋਲੀ ਨੂੰ ਮਾਤ ਦਿੱਤੀ। ","PublishDate":"Tue, 04 Jan 2022 15:34:09 +00:00","Link":"https://www.punjabijagran.com/sports/general-wta-and-atp-tournament-sania-ramkumar-and-bopanna-win-9009209.html"},{"Title":"ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ","Content":"<p>ਚੀਨ ਵਲੋਂ ਪੂਰਬੀ ਲੱਦਾਖ ਵਿਚ ਇਕ ਪੁਲ ਪੈਂਗੌਂਗ ਤਸੋ ਝੀਲ ਦੇ ਉੱਤਰੀ ਅਤੇ ਦੱਖਣੀ ਕਿਨਾਰਿਆਂ ਨੂੰ ਜੋੜਦਾ ਇਕ ਪੁਲ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਖਬਰਾਂ ਹਨ ਕਿ ਇਹ ਪੁਲ ਪੂਰਾ ਹੋਣ ਉੱਤੇ ਚੀਨ ਦੀ ਫੌਜ ਅਤੇ ਫੌਜੀ ਸਾਜੋ ਸਮਾਨ ਝੀਲ ਦੇ ਦੂਜੇ ਪਾਸੇ ਲਿਆਉਣ ਵਿਚ ਲੱਗਣ ਵਾਲਾ ਸਮਾਂ ਬਹੁਤ ਘਟ ਜਾਵੇਗਾ। ਇਸ ਪੁਲ ਦੇ ਬਣਨ ਨਾਲ ਇਸ ਮਹੱਤਵਪੂਰਨ ਖੇਤਰ ਵਿਚ ਇੰਡੀਆ ਦੇ ਮੁਕਾਬਲੇ ਚੀਨ ਦਾ ਹੱਥ ਉੱਤੇ ਹੋ ਜਾਵੇਗਾ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20220401-news/\">ਚੀਨ ਨੇ ਪੈਂਗੌਂਗ ਝੀਲ ਉੱਤੇ ਫੌਜੀ ਪੱਖ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਪੁਲ ਦੀ ਉਸਾਰੀ ਦਾ ਕੰਮ ਨੇੜੇ ਲਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Jan 2022 09:12:21 +00:00","Link":"https://www.sikhsiyasat.info/20220401-news/"},{"Title":"ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ","Content":"<p>ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਦਾ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਸਿੱਧ ਕਾਰਨਾਮਾ ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਆਇਆ ਹੈ ਉਹ ਸੰਨ 1818 ਦੀ ਮੁਲਤਾਨ ਦੀ ਆਖਰੀ ਲੜਾਈ ਸੀ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਮੁਲਤਾਨ ਪੁਰ ਤਿੰਨ ਵਾਰ ਚੜਾਈ ਕੀਤੀ ਗਈ ਸੀ ਪਰ ਕਬਜ਼ਾ ਨਹੀਂ ਸੀ ਕੀਤਾ ਗਿਆ। ਪਹਿਲੀ ਮੁਹਿੰਮ 1810 ਵਿੱਚ ਮੁਲਤਾਨ ਗਈ ਜਦ ਕਿ ਮਹਾਰਾਜਾ ਢਾਈ ਲੱਖ ਰੁਪਿਆ ਤੇ ਵੀਹ ਘੋੜੇ ਨਜ਼ਰਾਨਾ ਅਤੇ ਲੜਾਈ ਵੇਲੇ ਇੱਕ ਫੌਜੀ ਦਸਤੇ ਦੀ ਸਹਾਇਤਾ ਦਾ ਵਹਿਦਾ ਲੈ ਕੇ ਮੁੜਿਆ ਸੀ। ਦੂਸਰੀ ਵਾਰੀ 1816 ਵਿੱਚ ਇੱਕ ਲੱਖ ਵੀਹ ਹਜ਼ਾਰ ਨਜ਼ਰਾਨਾ ਮੁਕੱਰਰ ਹੋਇਆ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ganda-singh/\">ਮੁਲਤਾਨ ਦੀ ਲੜਾਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 01 Jan 2022 07:39:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ganda-singh/"},{"Title":"ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ","Content":"<p>ਧੰਨ ਭਾਗ ਹੰਮ ਕੇ ਹੈ ਮਾਈ।<br />\nਧਰਮ ਹੇਤਿ ਤਨ ਜੇਕਰ ਜਾਈ॥</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/saka-sirhind/\">ਨਿੱਕੀਆਂ ਜਿੰਦਾਂ – ਮਹਾਨ ਸਾਕਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 27 Dec 2021 05:14:52 +00:00","Link":"https://www.sikhsiyasat.info/saka-sirhind/"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"}]