[{"Title":"ਡੇਂਗੂ ਦੀ ਰੋਕਥਾਮ ਲਈ ਪੋਸੀ ਦੇ ਟੋਭਿਆਂ 'ਚ ਪਾਇਆ ਕਾਲਾ ਤੇਲ","Content":"ਐੱਸਐੱਮਓ ਪੋਸੀ ਡਾ. ਰਘਬੀਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਹੇਠ ਡੇਂਗੂ ਦੀ ਰੋਕਥਾਮ ਲਈ ਪਿੰਡ ਪੋਸੀ ਦੇ ਛੱਪੜਾਂ, ਟੋਭਿਆਂ 'ਚ ਕਾਲਾ ਤੇਲ ਪਾਇਆ ਗਿਆ, ਤਾਂ ਜੋ ਡੇਂਗੂ ਦਾ ਲਾਰਵਾ ਖਤਮ ਹੋ ਸਕੇਇਸ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਡਾ. ਰਘਬੀਰ ਸਿੰਘ ਐੱਸਐੱਮਓ ਨੇ ਕਿਹਾ ਕਿ ਪੀਐੱਚਸੀ ਪੋਸੀ ਅਧੀਨ ਆਉਂਦੇ ਸਾਰੇ ਪਿੰਡਾਂ ਦੇ ਟੋਭਿਆਂ, ਨਾਲੀਆਂ 'ਚ ਕਾਲਾ ਤੇਲ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਇਸ ਨਾਲ ਪਾਣੀ ਤੇ ਇਕ ਤਹਿ ਬਣ ਜਾਂਦੀ ਹੈ,ਜਿਸ ਕਰਕੇ ਡੇਂਗੂ ਦਾ ਲਾਰਵਾ ਪਨਪ ਨਹੀਂ ਪਾਉਂਦਾ\n","PublishDate":"Sat, 17 Aug 2019 10:07:15 +00:00","Link":"https://punjabi.jagran.com/punjab/hoshiarpur-awearness-news-hsp-8689051.html"},{"Title":"ਆਯੁਰਵੈਦਿਕ ਕੈਂਪ ਲਗਾਇਆ","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਕਾਹਨੂੰਵਾਨ : ਅੱਜ ਸਥਾਨਕ ਕਸਬੇ ਦੇ ਨਾਗ ਮੰਡੀ ਮੰਦਰ ਵਿੱਚ ਦਿਵਯ ਜਯੋਤੀ ਜਾਗਿ੍ਤੀ ਸੰਸਥਾਨ ਦੇ ਅਰੋਗ ਕਾਰਜ ਤਹਿਤ ਇੱਕ ਕੈਂਪ ਲਗਾਇਆ ਗਿਆ। ਇਹ ਕੈਂਪ ਆਸ਼ੂਤੋਸ਼ ਮਹਾਰਾਜ ਆਯੁਰਵੈਦਿਕ ਚਿਕਿਤਸਾ ਕੇਂਦਰ ਦੇ ਮਾਹਿਰ ਵੈਦ ਡਾ. ਜੈਪ੍ਰਕਾਸ਼ ਨੇ ਪਹੁੰਚਣ ਵਾਲੇ ਹਰ ਵਿਅਕਤੀ ਦੀ ਪ੍ਰਕਿਰਤੀ, ਸਰੀਰਕ ਬਲ ਅਤੇ ਉਮਰ ਦੇ ਆਧਾਰ ਤੇ ਆਯੁਰਵੈਦਿਕ ਪ੍ਰਣਾਲੀ ਦੁਆਰਾ ਰੋਗਾਂ ਦੇ ਇਲਾਜ ਦੀ ਸਲਾਹ ਦਿੱਤੀ। ਇਸ ਮੌਕੇ ਡਾ. ਜੈਪ੍ਰਕਾਸ਼ ਨੇ ਕੈਂਪ ਵਿੱਚ ਹਾਜ਼ਰ ਲੋਕਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਆਯੁਰਵੈਦ ਭਾਰਤੀ ਅਯੁਰਵਿਗਿਆਨ ਹੈ ਅਤੇ ਇਸ ਦਾ ਸਬੰਧ ਮਨੁੱਖੀ ਸਰੀਰ ਨੂੰ ਨਿਰੋਗ ਰੱਖਣਾ, ਰੋਗ ਆਉਣ ਤੇ ਉਸ ਦਾ ਇਲਾਜ ਕਰਨਾ ਅਤੇ ਉਮਰ ਵਧ","PublishDate":"Sat, 17 Aug 2019 10:07:14 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-ayurvedic-camp-lagaya-8689050.html"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਜੇਤੂ ਬਾਸਕਿਟਬਾਲ ਖਿਡਾਰੀਆਂ ਨੂੰ ਕੀਤਾ ਸਨਮਾਨਿਤ","Content":"ਮਿਸ਼ਨ ਤੰਦਰੁਸਤ ਪੰਜਾਬ ਅਤੇ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਉਤਸਵ ਨੂੰ ਸਮਰਪਿਤ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਸਟੇਡੀਅਮ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਵਿਖੇ ਅਨਿੰਦਰਵੀਰ ਕੌਰ ਜ਼ਿਲ੍ਹਾ ਖੇਡ ਅਫਸਰ ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਦੀ ਅਗਵਾਈ 'ਚ ਕਰਵਾਏ ਗਏ ਅੰਡਰ-14, ਅੰਡਰ-18 ਅਤੇ ਅੰਡਰ-25 ਵਰਗ ਦੇ ਮੁੰਡੇ ਕੁੜੀਆਂ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰੀ ਬਾਸਕਿਟਬਾਲ ਮੁਕਾਬਲੇ 'ਚ ਗਿੱਦੜਬਾਹਾ ਦੀ ਝੰਡੀ ਰਹੀ। ਇਸ ਪ੍ਰਰਾਪਤੀ ਤੇ ਗਿੱਦੜਬਾਹਾ ਦੇ ਬਾਬਾ ਗੰਗਾ ਰਾਮ ਬਾਸਕਿਟਬਾਲ ਸਟੇਡੀਅਮ ਵਿਖੇ ਜੇਤੂ ਖਿਡਾਰੀਆਂ ਐਸਡੀਐਮ ਓਮ ਪ੍ਰਕਾਸ਼ ਗਿੱਦੜਬਾਹਾ ਵਧਾਈ ਦਿੰਦਿਆਂ ਮੈਡਲ ਦੇ ਕੇ ਵਿਸ਼ੇਸਤ ਤੌਰ 'ਤੇ ਸਨਮਾਨਿਤ ਕੀਤਾ।","PublishDate":"Sat, 17 Aug 2019 10:06:12 +00:00","Link":"https://punjabi.jagran.com/punjab/muktsar-basket-ball-players-onwered-8689049.html"},{"Title":"ਲੋਪ ਹੋਣ ਦੇ ਕਗਾਰ 'ਤੇ ਕੇਲਾ, ਕੋਲੰਬੀਆ 'ਚ ਲੱਗੀ ਐਮਰਜੈਂਸੀ, ਯੂਐੱਨ ਦੀ ਚਿਤਾਵਨੀ","Content":"ਅਗਲੇ ਕੁਝ ਸਾਲਾਂ 'ਚ ਲੋਕਾਂ ਦਾ ਪਸੰਦੀਦਾ ਫਲ਼ ਕੇਲਾ ਦੁਨੀਆ ਤੋਂ ਗ਼ਾਇਬ ਹੋ ਸਕਦਾ ਹੈ। ਵਿਗਿਆਨੀਆਂ ਅਨੁਸਾਰ ਇਕ ਖ਼ਤਰਨਾਕ ਫੰਗਸ ਕੇਲਿਆਂ ਨੂੰ ਦੁਨੀਆ ਤੋਂ ਗ਼ਾਇਬ ਕਰ ਸਕਦਾ ਹੈ। ਇਹ ਫੰਗਸ ਕੇਲੇ ਦੀ ਇਕ ਪ੍ਰਜਾਤੀ ਨੂੰ ਪਹਿਲਾਂ ਹੀ ਨਸ਼ਟ ਕਰ ਚੁੱਕਾ ਹੈ ਤੇ ਹੁਣ ਇਹ ਨਵੀਆਂ ਪ੍ਰਜਾਤੀਆਂ ਵਲ ਵਧ ਰਿਹਾ ਹੈ। ","PublishDate":"Sat, 17 Aug 2019 10:05:02 +00:00","Link":"https://punjabi.jagran.com/national/general-banana-is-one-step-closer-to-disappearing-because-fungus-attack-fusarium-type4-8689043.html"},{"Title":"Whatsapp ਦੇ ਵੈੱਬ ਵਰਜ਼ਨ ਨੂੰ ਮਿਲਣ ਵਾਲੇ ਹਨ ਇਹ ਦੋ ਨਵੇਂ ਫੀਚਰਜ਼, ਚੈਟਿੰਗ ਤੇ ਸ਼ੇਅਰਿੰਗ ਹੋਵੇਗੀ ਹੋਰ ਆਸਾਨ","Content":"ਫੇਸਬੁੱਕ ਦੇ ਮਾਲਿਕਾਨਾ ਹੱਕ ਵਾਲੀ ਕੰਪਨੀ WhatsApp ਆਪਣੇ ਐਂਡਰਾਈਡ ਤੇ ਆਈਓਐੱਸ ਯੂਜ਼ਰਜ਼ ਲਈ ਕੁਝ ਨਾ ਕੁਝ ਨਵਾਂ ਅਪਡੇਟ ਲੈ ਕੇ ਆਉਂਦਾ ਰਹਿੰਦਾ ਹੈ। ਹਾਲ ਹੀ 'ਚ ਖ਼ਬਰ ਆਈ ਹੈ ਕਿ ਵ੍ਹਟਸਐੱਪ ਲਈ ਫਿੰਗਰਪ੍ਰਿੰਟ ਅਨਲਾਕ ਫੀਚਰ ਆਉਣ ਵਾਲਾ ਹੈ। ਜਿੱਥੇ ਮੋਬਾਈਲ ਯੂਜ਼ਰਜ਼ ਨੂੰ ਨਵੇਂ ਫੀਚਰਜ਼ ਮਿਲ ਰਹੇ ਹਨ, ਉੱਥੇ ਹੁਣ ਇਸ ਦੇ ਵੈੱਬ ਵਰਜ਼ਨ ਲਈ ਦੋ ਨਵੇਂ ਫੀਚਰਜ਼ ਆਉਣ ਵਾਲੇ ਹਨ। ","PublishDate":"Sat, 17 Aug 2019 09:59:38 +00:00","Link":"https://punjabi.jagran.com/technology/general-whatsapp-web-to-get-two-new-features-know-about-them-8689035.html"},{"Title":"ਹੁਣ Aadhaar ਨਾਲ ਵੋਟਰ ਕਾਰਡ ਲਿੰਕ ਕਰਨ ਦੀ ਤਿਆਰੀ, ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਉਠਾਇਆ ਇਹ ਕਦਮ","Content":" ਹਰ ਵਾਰ ਚੋਣਾਂ 'ਚ ਫਰਜ਼ੀ ਵੋਟਿੰਗ ਦੀਆਂ ਖ਼ਬਰਾਂ ਆਉਂਦੀਆਂ ਹਨ। ਨਾਲ ਹੀ ਆਗੂ ਵੀ ਇਸ ਸਬੰਧੀ ਦੋਸ਼ ਲਗਾਉਂਦੇ ਹਨ। ਇਸ ਉੱਤੇ ਕਾਬੂ ਪਾਉਣ ਦੇ ਸਾਰੇ ਤਰੀਕੇ ਅਜ਼ਮਾਉਣ ਤੋਂ ਬਾਅਦ ਹੁਣ ਚੋਣ ਕਮਿਸ਼ਨ ਨੇ ਵੱਡਾ ਕਦਮ ਉਠਾਇਆ ਹੈ। ਕਮਿਸ਼ਨ ਨੇ ਕਾਨੂੰਨ ਮੰਤਰਾਲੇ ਨੂੰ ਪੱਤਰ ਲਿਖ ਕੇ ਵੋਟਰ ਆਈਡੀ ਕਾਰਡ ਨੂੰ ਆਧਾਰ ਨਾਲ ਲਿੰਕ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।","PublishDate":"Sat, 17 Aug 2019 09:58:25 +00:00","Link":"https://punjabi.jagran.com/national/general-election-commission-writes-ministry-of-law-to-link-aadhar-with-voter-id-card-to-curb-fake-voting-8689017.html"},{"Title":"ਕਸ਼ਮੀਰ ਮੁੱਦੇ 'ਤੇ ਅੱਜ ਪਾਕਿਸਤਾਨ ਲੈ ਸਕਦੈ ਵੱਡਾ ਫੈਸਲਾ, UN ਨੇ ਵੀ ਪੱਲੇ ਪਾਈ ਨਿਰਾਸ਼ਾ","Content":"ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਸੁਰੱਖਿਆ ਪ੍ਰੀਸ਼ਦ (United Nations Security Council) ਤੋਂ ਖਾਲੀ ਹੱਥ ਵਾਪਸ ਆਉਣ ਤੋਂ ਬਾਅਦ ਬੁਖ਼ਲਾਈ ਪਾਕਿ ਹਕੂਮਤ ਨੇ ਅੱਜ ਕਸ਼ਮੀਰ ਮੁੱਦੇ 'ਤੇ ਇਕ ਉੱਚ ਪੱਧਰੀ ਬੈਠਕ ਬੁਲਾਈ ਹੈ। ਇਸ ਉੱਚ ਪੱਧਰੀ ਬੈਠਕ 'ਤੇ ਭਾਰਤ ਦੀ ਨਜ਼ਰ ਹੈ, ਕਿਉਂਕਿ ਇਸ ਬੈਠਕ 'ਚ ਪਾਕਿ ਹਕੂਮਤ ਕਸ਼ਮੀਰ ਮਾਮਲੇ 'ਚ ਅੱਗੇ ਦੀ ਰਣਨੀਤੀ ਤਿਆਰ ਕਰੇਗੀ। ","PublishDate":"Sat, 17 Aug 2019 09:58:14 +00:00","Link":"https://punjabi.jagran.com/national/general-pakistan-pak-govt-to-hold-meeting-to-chalk-out-future-course-of-action-on-kashmir-8689010.html"},{"Title":"ਆਜ਼ਾਦੀ ਦਿਹਾੜਾ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ\n","Content":"ਪੱਤਰ ਪ੍ਰਰੇਰਕ, ਕਾਹਨੂੰਵਾਨ : ਕਸਬਾ ਕਾਹਨੂੰਵਾਨ ਦੀ ਪ੍ਰਸਿੱਧ ਵਿਦਿਅਕ ਤੇ ਖੇਡ ਸੰਸਥਾ ਸ਼ਹੀਦ ਬੀਬੀ ਸੁੰਦਰੀ ਪਬਲਿਕ ਸੀਨੀਅਰ ਸੈਕੰਡਰੀ ਸਕੂਲ ਕਾਹਨੂੰਵਾਨ ਜਿਲਾ ਵਿੱਚ ਅਜਾਦੀ ਦਿਹਾੜਾ ਬੜੀ ਧੂਮਧਾਮ ਨਾਲ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਸਕੂਲ ਦੀ ਡਾਇਰੈਕਟਰ ਮੈਡਮ ਨਵਨੀਤ ਕੌਰ ਸੈਣੀ ਨੇ ਦੱਸਿਆ ਕਿ ਸਕੁਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵਲੋਂ ਇਸ ਮੌਕੇ ਮਿਨਾਕਸ਼ੀ ਅਤੇ ਅਮਨਪ੍ਰਰੀਤ ਕੌਰ ਵੱਲੋਂ ਬੜੀ ਮੇਹਨਤ ਨਾਲ ਤਿਆਰ ਕੀਤਾ ਇਕ ਸਭਿਆਚਾਰਕ ਪ੍ਰਰੋਗਰਾਮ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sat, 17 Aug 2019 09:58:06 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-indepence-day-celebration-8689047.html"},{"Title":"ਨਹੀਂ ਰਹੇ ਪਦਮਸ਼੍ਰੀ ਦਾਮੋਦਰ ਗਣੇਸ਼ ਬਾਪਟ, ਕੁਸ਼ਟ ਰੋਗੀਆਂ ਦੀ ਸੇਵਾ ਕਰਦਿਆਂ ਬਿਤਾ ਦਿੱਤੀ ਸਾਰੀ ਜ਼ਿੰਦਗੀ","Content":"ਰਾਸ਼ਟਰਪਤੀ ਰਾਮਨਾਥ ਕੋਵਿੰਦ ਨੇ ਸੰਨ 2018 'ਚ ਨਵੀਂ ਦਿੱਲੀ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਭਵਨ 'ਚ ਕਰਵਾਏ ਗਏ ਸਮਾਗਮ ਦੌਰਾਨ ਛੱਤਿਸਗੜ੍ਹ ਦੇ ਸੀਨੀਅਰ ਸਮਾਜ ਸੇਵੀ ਦਾਮੋਦਰ ਗਣੇਸ਼ ਬਾਪਟ ਨੂੰ ਪਦਮਸ਼੍ਰੀ ਪੁਰਸਕਾਰ ਨਾਲ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ ਸੀ। ਚਾਂਪਾ ਸ਼ਹਿਰ ਤੋਂ 8 ਕਿਲੋਮੀਟਰ ਦੂਰ ਗ੍ਰਾਮ ਸੋਠੀ 'ਚ ਭਾਰਤੀ ਕੁਸ਼ਟ ਨਿਵਾਰਕ ਸੰਘ ਵੱਲੋਂ ਸਰਗਰਮ ਆਸ਼ਰਮ 'ਚ ਕੁਸ਼ਟ ਰੋਗੀਆਂ ਦੀ ਸੇਵਾ 'ਚ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੀ ਸਾਰੀ ਜ਼ਿੰਦਗੀ ਸਮਰਪਿਤ ਕਰ ਦਿੱਤੀ ਸੀ।","PublishDate":"Sat, 17 Aug 2019 09:58:06 +00:00","Link":"https://punjabi.jagran.com/national/general-bilaspur-padma-shri-damodar-bapat-died-in-bilaspur-apollo-hospital-8689011.html"},{"Title":"ਬੁਰਾੜੀ ਕਾਂਡ : ਇਕ ਸਾਲ ਬਾਅਦ ਹੈਂਡ ਰਾਈਟਿੰਗ ਐਕਸਪਰਟ ਨੇ ਕੀਤਾ ਅਹਿਮ ਖ਼ੁਲਾਸਾ, ਪੜ੍ਹੋ ਪੂਰੀ ਖ਼ਬਰ","Content":"ਦੇਸ਼ ਸਮੇਤ ਦੁਨੀਆਭਰ ਨੂੰ ਝੰਜੋੜ ਦੇਣ ਵਾਲੇ ਬੁਰਾੜੀ ਸਮੂਹਕ ਫਾਂਸੀਕਾਂਡ (Delhi's Burari Death Case) 'ਚ ਇਕ ਸਾਲ ਬਾਅਦ ਹੈਂਡ ਰਾਈਟਿੰਗ ਐਕਸਪਰਟ (Hand Writing Expert) ਨੇ ਆਪਣੀ ਰਿਪੋਰਟ ਰਾਹੀਂ ਦਾਅਵਾ ਕੀਤਾ ਹੈ ਕਿ 11 ਲੋਕਾਂ ਦੀ ਸਮੂਹਕ ਆਤਮਹੱਤਿਆ ਮਾਮਲੇ 'ਚ ਮੌਕੇ ਤੋਂ ਜੋ ਰਜਿਸਟਰ ਪ੍ਰਾਪਤ ਹੋਏ ਸਨ, ਉਹ ਚੂੜਾਵਤ ਪਰਿਵਾਰ ਨੇ ਹੀ ਲਿਖੇ ਸਨ। ","PublishDate":"Sat, 17 Aug 2019 09:57:56 +00:00","Link":"https://punjabi.jagran.com/national/general-read-about-new-disclosure-in-national-capital-delhis-infamous-burari-death-case-8689034.html"},{"Title":"ਇੰਝ ਬਣਾਓ ਆਪਣੇ ਲੀਵਰ ਨੂੰ ਤੰਦਰੁਸਤ","Content":"ਲੀਵਰ ਜਿਸ ਨੂੰ ਕਿ ਸਰੀਰ ਦਾ ਸੱਭ ਤੋਂ ਮਹੱਤਵਪੂਰਣ ਅੰਗ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਲੀਵਰ ਨੂੰ ਆਮ ਭਾਸ਼ਾ ਵਿਚ ਜਿਗਰ ਵੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। ਲੀਵਰ ਵਿਚ ਗੜਬੜ ਹੋਣ ਨਾਲ ਹੈਪੇਟਾਈਟਸ, ਫੈਟੀ ਲੀਵਰ, ਲੀਵਰ ਸਿਰੋਸਿਸ, ਐਲਕੋਹਲਿਕ ਲੀਵਰ ਡਿਜੀਜ਼ ਅਤੇ ਲੀਵਰ ਕੈਂਸਰ ਵਰਗੀਆਂ ਬਿਮਾਰੀਆਂ ਹੋਣ ਦਾ ਖ਼ਤਰਾ ਵੱਧ ਜਾਂਦਾ ਹੈ। ਲੀਵਰ ਸਰੀਰ &#8216;ਚੋਂ ਜ਼ਹਿਰੀਲੇ ਪਦਾਰਥਾਂ ਨੂੰ ਬਾਹਰ ਕੱਢਦਾ [&#8230;]","PublishDate":"Sat, 17 Aug 2019 02:30:22 +00:00","Link":"http://punjabnewsusa.com/2019/08/17/%e0%a8%87%e0%a9%b0%e0%a8%9d-%e0%a8%ac%e0%a8%a3%e0%a8%be%e0%a8%93-%e0%a8%86%e0%a8%aa%e0%a8%a3%e0%a9%87-%e0%a8%b2%e0%a9%80%e0%a8%b5%e0%a8%b0-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%a4%e0%a9%b0%e0%a8%a6/"},{"Title":"ਹੋ ਰਹੀ ਹੈ ਪਲਾਸਟਿਕ ਦੀ ਬਾਰਿਸ਼, ਵਿਗਿਆਨੀਆਂ ਨੇ ਕੀਤਾ ਹੈਰਾਨ ਕਰਨ ਵਾਲਾ ਖੁਲਾਸਾ","Content":"ਕੀ ਤੁਸੀਂ ਕਦੇ ਪਲਾਸਟਿਕ ਦੇ ਮੀਂਹ ਬਾਰੇ ਦੇਖਿਆ ਜਾਂ ਸੁਣਿਆ ਹੈ ? &#160;ਜੇਕਰ ਨਹੀਂ ਤਾਂ ਹੁਣ ਸੁਣ ਲਓ। ਹਾਲ ਹੀ ਵਿੱਚ ਯੂਐਸ ਵਿੱਚ ਹੋਈ ਇੱਕ ਸਟਡੀ ਵਿੱਚ ਖੁਲਾਸਾ ਹੋਇਆ ਹੈ ਕਿ ਹੁਣ ਪਲਾਸਟਿਕ ਦੇ ਕਣਾਂ ਵਾਲੀ ਬਾਰਿਸ਼ ਹੋ ਰਹੀ ਹੈ। ਇਹ ਸਰਵੇ ਯੂਐਸ ਜਿਓਲਾਜ਼ੀਕਲ ਸਰਵੇ ਅਤੇ ਯੂਐਸ ਇੰਟੀਰੀਅਰ ਡਿਪਾਰਟਮੈਂਟ ਦੇ ਵਿਗਿਆਨੀਆਂ ਨੇ ਮਿਲ ਕੇ ਕੀਤਾ [&#8230;]","PublishDate":"Sat, 17 Aug 2019 02:29:32 +00:00","Link":"http://punjabnewsusa.com/2019/08/17/%e0%a8%b9%e0%a9%8b-%e0%a8%b0%e0%a8%b9%e0%a9%80-%e0%a8%b9%e0%a9%88-%e0%a8%aa%e0%a8%b2%e0%a8%be%e0%a8%b8%e0%a8%9f%e0%a8%bf%e0%a8%95-%e0%a8%a6%e0%a9%80-%e0%a8%ac%e0%a8%be%e0%a8%b0%e0%a8%bf%e0%a8%b6/"},{"Title":"ਇਹਨਾਂ ਹੇਅਰ ਸਟਾਈਲਜ਼ ਨਾਲ ਬਣਾਓ ਮਾਡਰਨ ਲੁੱਕ","Content":"ਲੰਬੇ ਵਾਲਾਂ ਦੀ ਅਲੱਗ ਹੀ ਗੱਲ ਹੁੰਦੀ ਹੈ, ਤੁਸੀਂ ਉਹਨਾਂ ਨਾਲ ਕਿਸੇ ਤਰ੍ਹਾਂ ਦਾ ਵੀ ਸਟਾਈਲ ਕਰ ਸਕਦੇ ਹੋ। ਪਰ ਲੰਬੇ ਵਾਲਾਂ ਨਾਲ ਹੇਅਰ ਸਟਾਈਲ ਕਰਨ ਵਿਚ ਕਾਫ਼ੀ ਮੁਸ਼ਕਲ ਆਉਂਦੀ ਹੈ, ਤੁਸੀਂ ਇਹ ਨਹੀਂ ਤੈਅ ਕਰ ਪਾਉਂਦੇ ਕਿ ਟ੍ਰੇਡੀਸ਼ਨਲ ਡ੍ਰੈਸ ਨਾਲ ਉਹਨਾਂ ‘ਤੇ ਕਿਸ ਤਰ੍ਹਾਂ ਦਾ ਸਟਾਈਲ ਕੀਤਾ ਜਾਵੇ। ਹਰ ਵਾਰ ਵਾਲਾਂ ਨੂੰ ਖੁੱਲਾ ਛੱਡਣਾ [&#8230;]","PublishDate":"Sat, 17 Aug 2019 02:28:15 +00:00","Link":"http://punjabnewsusa.com/2019/08/17/%e0%a8%87%e0%a8%b9%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%b9%e0%a9%87%e0%a8%85%e0%a8%b0-%e0%a8%b8%e0%a8%9f%e0%a8%be%e0%a8%88%e0%a8%b2%e0%a9%9b-%e0%a8%a8%e0%a8%be%e0%a8%b2-%e0%a8%ac%e0%a8%a3%e0%a8%be/"},{"Title":"ਜਾਣੋ ਦਹੀਂ ਖਾਣ ਦੇ ਬੇਮਿਸਾਲ ਫ਼ਾਇਦੇ","Content":"ਦਹੀਂ ਦਾ ਪ੍ਰਯੋਗ ਹਰ ਘਰ &#8216;ਚ ਹੁੰਦਾ ਹੈ ਪਰ ਕੀ ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ ਦਹੀ ਵਿੱਚ ਕਈ ਪ੍ਰਕਾਰ &#8216;ਚ ਪੌਸ਼ਟਿਕ ਤੱਤ ਮੌਜੂਦ ਹੁੰਦੇ ਹਨ ਜਿਨ੍ਹਾਂ ਨੂੰ ਖਾਣ &#160;ਨਾਲ ਸਰੀਰ ਨੂੰ ਫਾਇਦਾ ਹੁੰਦਾ ਹੈ। ਦਹੀਂ &#8216;ਚ ਪ੍ਰੋਟੀਨ, ਮਿਨਰਲਸ ਅਤੇ ਵਿਟਾਮਿਨ ਆਦਿ ਭਰਪੂਰ ਮਾਤਰਾ &#8216;ਚ ਮੌਜੂਦ ਹੁੰਦੇ ਹਨ ਜੋ ਸਿਹਤ ਲਈ ਬਹੁਤ ਹੀ ਫਾਇਦੇਮੰਦ ਹੁੰਦੇ ਹਨ। ਦਹੀਂ ਦੀ [&#8230;]","PublishDate":"Sat, 17 Aug 2019 02:26:51 +00:00","Link":"http://punjabnewsusa.com/2019/08/17/%e0%a8%9c%e0%a8%be%e0%a8%a3%e0%a9%8b-%e0%a8%a6%e0%a8%b9%e0%a9%80%e0%a8%82-%e0%a8%96%e0%a8%be%e0%a8%a3-%e0%a8%a6%e0%a9%87-%e0%a8%ac%e0%a9%87%e0%a8%ae%e0%a8%bf%e0%a8%b8%e0%a8%be%e0%a8%b2-%e0%a9%9e/"},{"Title":"ਜੇਤਲੀ ਦੀ ਹਾਲਤ ਬੇਹੱਦ ਨਾਜ਼ੁਕ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਏਮਜ਼ &#8216;ਚ ਅੱਠ ਦਿਨ ਤੋਂ ਭਰਤੀ ਸਾਬਕਾ ਕੇਂਦਰੀ ਵਿੱਤ ਮੰਤਰੀ ਅਰੁਣ ਜੇਤਲੀ ਦੀ ਹਾਲਤ ਬਹੁਤ ਜ਼ਿਆਦਾ ਗੰਭੀਰ ਬਣੀ ਹੋਈ ਹੈ। ਸ਼ੁੱਕਰਵਾਰ ਨੂੰ ਭਾਰਤ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਰਾਮਨਾਥ ਕੋਵਿਦ ਨੇ ਏਮਜ਼ ਪਹੁੰਚ ਕੇ ਉਸ ਦਾ ਹਾਲ ਜਾਣਿਆ। ਰਾਸ਼ਟਰਪਤੀ ਨਾਲ ਕੇਂਦਰੀ ਸਿਹਤ ਮੰਤਰੀ ਡਾ. ਹਰਸ਼ਵਰਧਨ ਤੇ ਸਿਹਤ ਮੰਤਰਾਲੇ ਦੇ ਕਈ ਅਧਿਕਾਰੀ ਮੌਜੂਦ ਸਨ। ਏਮਜ਼ ਮੁਤਾਬਕ, [&#8230;]","PublishDate":"Sat, 17 Aug 2019 02:18:51 +00:00","Link":"http://punjabnewsusa.com/2019/08/17/%e0%a8%9c%e0%a9%87%e0%a8%a4%e0%a8%b2%e0%a9%80-%e0%a8%a6%e0%a9%80-%e0%a8%b9%e0%a8%be%e0%a8%b2%e0%a8%a4-%e0%a8%ac%e0%a9%87%e0%a8%b9%e0%a9%b1%e0%a8%a6-%e0%a8%a8%e0%a8%be%e0%a9%9b%e0%a9%81%e0%a8%95/"},{"Title":"ਖੜ ਦੇ ਘਰ ‘ਤੇ ਪੈਟਰੋਲ ਬੰਬ ਨਾਲ ਹਮਲਾ, ‘ਆਪੀਆ’ ਕਾਬੂ","Content":"ਚੰਡੀਗੜ੍ਹ: ਪੰਜਾਬ ਕਾਂਗਰਸ ਦੇ ਪ੍ਰਧਾਨ ਸ੍ਰੀ ਸੁਨੀਲ ਜਾਖੜ ਦੀ ਕੋਠੀ ਉੱਤੇ ਹਮਲਾ ਹੋਣ ਦੀ ਖ਼ਬਰ ਹੈ। ਪਤਾ ਲੱਗਿਆ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਘਰ ‘ਤੇ ਇੱਟਾਂ ਰੋੜਿਆਂ ਨਾਲ ਹਮਲਾ ਕੀਤਾ ਗਿਆ ਅਤੇ ਪੈਟਰੋਲ ਬੰਬ ਸੁੱਟਿਆ ਗਿਆ ਹੈ ਪਰ ਕਿਸੇ ਤਰ੍ਹਾਂ ਦੇ ਜਾਨੀ ਨੁਕਸਾਨ ਤੋਂ ਬਚਾਅ ਹੋ ਗਿਆ ਹੈ। ਪੁਲਿਸ ਨੇ ਇਸ ਮਾਮਲੇ ਵਿੱਚ ਆਮ ਆਦਮੀ ਪਾਰਟੀ [&#8230;]","PublishDate":"Sat, 17 Aug 2019 01:39:43 +00:00","Link":"http://punjabnewsusa.com/2019/08/17/%e0%a8%96%e0%a9%9c-%e0%a8%a6%e0%a9%87-%e0%a8%98%e0%a8%b0-%e0%a8%a4%e0%a9%87-%e0%a8%aa%e0%a9%88%e0%a8%9f%e0%a8%b0%e0%a9%8b%e0%a8%b2-%e0%a8%ac%e0%a9%b0%e0%a8%ac-%e0%a8%a8%e0%a8%be%e0%a8%b2/"},{"Title":"ਦੋ ਭੈਣਾਂ ਦੇ ਕਤਲ ਮਾਮਲੇ ‘ਚ ਮੁਲਜ਼ਮ ਗ੍ਰਿਫ਼ਤਾਰ","Content":"ਚੰਡੀਗੜ੍ਹ : ਸੈਕਟਰ-22 ਸਥਿਤ ਪੀ.ਜੀ. ਹਾਊਸ &#8216;ਚ ਰਹਿਣ ਵਾਲੀ ਦੋ ਸਕੀਆਂ ਭੈਣਾਂ ਦੀ ਹੱਤਿਆ ਮਾਮਲੇ &#8216;ਚ ਪੁਲਿਸ ਨੇ ਮੁਲਜ਼ਮ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਲਿਆ ਹੈ। ਪੁਲਿਸ ਨੇ ਸੀਸੀਟੀਵੀ ਫੁਟੇਜ ਦੇ ਅਧਾਰ &#8216;ਤੇ ਮੁਲਜ਼ਮ ਦੀ ਪਛਾਣ ਕਰ ਕੇ ਉਸ ਨੂੰ ਦਿੱਲੀ ਤੋਂ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਹੈ। ਮੁਲਜ਼ਮ ਦੀ ਪਛਾਣ ਜ਼ੀਰਕਪੁਰ ਵਾਸੀ ਕੁਲਦੀਪ ਸਿੰਘ ਵਜੋਂ ਹੋਈ ਹੈ। ਚੰਡੀਗੜ੍ਹ ਦੀ [&#8230;]","PublishDate":"Sat, 17 Aug 2019 01:36:01 +00:00","Link":"http://punjabnewsusa.com/2019/08/17/%e0%a8%a6%e0%a9%8b-%e0%a8%ad%e0%a9%88%e0%a8%a3%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%95%e0%a8%a4%e0%a8%b2-%e0%a8%ae%e0%a8%be%e0%a8%ae%e0%a8%b2%e0%a9%87-%e0%a8%9a-%e0%a8%ae%e0%a9%81%e0%a8%b2/"},{"Title":"ਲੰਡਨ ‘ਚ ਧਾਰਾ 370 ਹਟਾਉਣ ਵਿਰੁੱਧ ਜ਼ਬਰਦਸਤ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਇੰਗਲੈਂਡ: ਭਾਰਤ ਵੱਲੋਂ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦਾ ਵਿਸ਼ੇਸ਼ ਦਰਜਾ ਖ਼ਤਮ ਕਰਨ ਦੇ ਵਿਰੋਧ ਵਿਚ ਲੰਡਨ ਵਿਖੇ ਭਾਰਤੀ ਹਾਈ ਕਮਿਸ਼ਨ ਦੇ ਬਾਹਰ ਜਮ ਕੇ ਪ੍ਰਦਰਸ਼ਨ ਹੋਇਆ ਹੈ। ਇਸ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਤੋਂ ਕੁੱਝ ਹੀ ਦੂਰੀ &#8216;ਤੇ ਭਾਰਤੀ ਲੋਕਾਂ ਨੇ ਆਜ਼ਾਦੀ ਦਾ ਜਸ਼ਨ ਮਨਾਇਆ ਅਤੇ ਕਸ਼ਮੀਰ ਦਾ ਵਿਸ਼ੇਸ਼ ਦਰਜਾ ਖ਼ਤਮ ਕਰਨ ਦਾ ਸਮਰਥਨ ਕੀਤਾ। ਇਸ ਦੌਰਾਨ ਇਕ ਵਾਰ ਤਾਂ ਦੋਵੇਂ [&#8230;]","PublishDate":"Sat, 17 Aug 2019 01:35:47 +00:00","Link":"http://punjabnewsusa.com/2019/08/17/%e0%a8%b2%e0%a9%b0%e0%a8%a1%e0%a8%a8-%e0%a8%9a-%e0%a8%a7%e0%a8%be%e0%a8%b0%e0%a8%be-370-%e0%a8%b9%e0%a8%9f%e0%a8%be%e0%a8%89%e0%a8%a3-%e0%a8%b5%e0%a8%bf%e0%a8%b0%e0%a9%81%e0%a9%b1%e0%a8%a7-%e0%a9%9b/"},{"Title":"ਘੱਟ ਗਿਣਤੀਆਂ ਦੇ ਦਮਨ ਲਈ ‘ਕਾਲੇ ਕਾਨੂੰਨ’ ਬਣਾ ਰਿਹੈ ਅਮਿਤ ਸ਼ਾਹ","Content":"ਅੰਮ੍ਰਿਤਸਰ: ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਚੰਡੀਗੜ੍ਹ ਵਿਚ ਐਸਐਫਐਸ ਦੀ ਪ੍ਰਧਾਨ ਕਨੂਪ੍ਰਿਯਾ&#160; ਨੇ ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਹੱਕ ਵਿਚ ਆਵਾਜ਼ ਬੁਲੰਦ ਕਰਦਿਆਂ ਜਿੱਥੇ ਪੰਜਾਬ ਵਾਸੀਆਂ ਨੂੰ ਵੀ ਅਜਿਹੇ ਖ਼ਤਰੇ ਲਈ ਅਗਾਹ ਕੀਤਾ ਹੈ, ਉਥੇ ਹੀ ਕਨੂਪ੍ਰਿਯਾ ਨੇ&#160; ਕੇਂਦਰੀ ਗ੍ਰਹਿ ਮੰਤਰੀ ਅਮਿਤ ਸ਼ਾਹ &#8216;ਤੇ ਵੀ ਤਿੱਖਾ ਨਿਸ਼ਾਨਾ ਸਾਧਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਆਖਿਆ ਕਿ ਅਮਿਤ ਸ਼ਾਹ ਵੱਲੋਂ ਕਾਨੂੰਨ ਵਿਚ ਅਮੈਂਡਮੈਂਟ ਕਰਵਾਈ ਜਾ ਰਹੀ [&#8230;]","PublishDate":"Sat, 17 Aug 2019 01:35:31 +00:00","Link":"http://punjabnewsusa.com/2019/08/17/%e0%a8%98%e0%a9%b1%e0%a8%9f-%e0%a8%97%e0%a8%bf%e0%a8%a3%e0%a8%a4%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%a6%e0%a8%ae%e0%a8%a8-%e0%a8%b2%e0%a8%88-%e0%a8%95%e0%a8%be%e0%a8%b2%e0%a9%87/"},{"Title":"ਜੰਮੂ-ਕਸ਼ਮੀਰ ਕਾਂਗਰਸ ਨੂੰ ਪੱਤਰਕਾਰ ਸੰਮੇਲਨ ਕਰਨ ਤੋਂ ਰੋਕਿਆ, ਸੀਨੀਅਰ ਆਗੂ ਹਿਰਾਸਤ ਵਿਚ","Content":"ਜੰਮੂ : ਕਾਂਗਰਸ ਦੀ ਜੰਮੂ ਕਸ਼ਮੀਰ ਇਕਾਈ ਨੂੰ ਪੱਤਰਕਾਰ ਸੰਮੇਲਨ ਕਰਨ ਤੋਂ ਰੋਕ ਦਿਤਾ ਗਿਆ ਅਤੇ ਪੁਲਿਸ ਨੇ ਪਾਰਟੀ ਦੇ ਮੁੱਖ ਬੁਲਾਰੇ ਅਤੇ ਸਾਬਕਾ ਐਮਐਲਸੀ ਰਵਿੰਦਰ ਸ਼ਰਮਾ ਨੂੰ ਪਾਰਟੀ ਦਫ਼ਤਰ ਤੋਂ ਹਿਰਾਸਤ ਵਿਚ ਲੈ ਲਿਆ।&#160;ਸ਼ਰਮਾ ਸ਼ਹੀਦੀ ਚੌਕ &#8216;ਤੇ ਪੈਂਦੇ ਪਾਰਟੀ ਦੇ ਮੁੱਖ ਦਫ਼ਤਰ ਵਿਚ ਪੱਤਰਕਾਰ ਸੰਮੇਲਨ ਕਰਨ ਵਾਲੇ ਸਨ। ਤਦ ਪੁਲਿਸ ਪਾਰਟੀ ਉਥੇ ਪੁੱਜੀ ਅਤੇ [&#8230;]","PublishDate":"Sat, 17 Aug 2019 00:55:34 +00:00","Link":"http://punjabnewsusa.com/2019/08/17/%e0%a8%9c%e0%a9%b0%e0%a8%ae%e0%a9%82-%e0%a8%95%e0%a8%b6%e0%a8%ae%e0%a9%80%e0%a8%b0-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%97%e0%a8%b0%e0%a8%b8-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%aa%e0%a9%b1%e0%a8%a4/"},{"Title":"ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਘਰ ਹੀ ਕੈਦ ਖਾਨਿਆਂ ਚ ਬਦਲ ਦਿੱਤੇ ਗਏ ਹਨ, ਪਰ ਕੌਮਾਂਤਰੀ ਭਾਈਚਾਰਾ ਅੱਖਾਂ ਮੀਚੀ ਬੈਠਾ ਹੈ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਦਲ ਖਾਲਸਾ ਆਗੂ ਕੰਵਰਪਾਲ ਸਿੰਘ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੇ ਉਸ ਬਿਆਨ ਕਿ ਧਾਰਾ 370 ਵੱਖਵਾਦ ਵੱਲ ਤੋਰਦੀ ਸੀ ਦਾ ਹਵਾਲਾ ਦੇਂਦਿੰਆਂ ਦਸਿਆ ਕਿ ਐਲ.ਕੇ.ਅਡਵਾਨੀ ਨੇ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਮਤੇ ਬਾਰੇ ਵੀ ਇਸੇ ਤਰਾਂ ਦੇ ਵਿਚਾਰ ਦਿੱਤੇ ਸਨ ਅਤੇ ਆਪਣੀ ਕਿਤਾਬ ਵਿੱਚ ਆਨੰਦਪੁਰ ਸਾਹਿਬ ਮੱਤੇ ਨੂੰ ਵੱਖਵਾਦੀ ਦਸਤਾਵੇਜ਼ ਲਿਿਖਆ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/sikh-bodies-to-mark-black-day/\">ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਘਰ ਹੀ ਕੈਦ ਖਾਨਿਆਂ ਚ ਬਦਲ ਦਿੱਤੇ ਗਏ ਹਨ, ਪਰ ਕੌਮਾਂਤਰੀ ਭਾਈਚਾਰਾ ਅੱਖਾਂ ਮੀਚੀ ਬੈਠਾ ਹੈ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 14:25:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/sikh-bodies-to-mark-black-day/"},{"Title":"ਕਸ਼ਮੀਰ ਰਾਜ ਦੀ ਹੋਂਦ ਖਤਮ ਕਰਨਾ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਤਾਨਾਸ਼ਾਹੀ: ਏਜੀਪੀਸੀ","Content":"<p>ਫਰੀਮਾਂਟ:  ਅਮਰੀਕਨ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂਆਂ ਦੇ ਬਿਆਨ ਨੂੰ  ਏਜੀਪੀਸੀ ਦੇ ਕੋਆਰਡੀਨੇਟਰ ਡਾ: ਪਿ੍ਤਪਾਲ ਸਿੰਘ ਨੇ ਜਾਰੀ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਭਾਰਤ ਦੇ ਪ੍ਧਾਨ ਮੰਤਰੀ ਮੋਦੀ ਤੇ ਉਸਦੀ ਹਿੰਦੂ ਰਾਸਟਰਵਾਦੀ ਭਾਜਪਾ ਸਰਕਾਰ ਨੇ ਜੰਮੂ ਕਸਮੀਰ ਦੀ ਵਿਸੇਸ ਧਾਰਾ 370 ਨੂੰ ਖਤਮ ਕਰਨ ਤੇ  ਕਸਮੀਰ ਰਾਜ ਨੂੰ ਖਤਮ ਕਰਨ ਵਾਲੀ ਕਾਰਵਾਈ ਦੀ ਸਖਤ ਨੁਕਤਾਚੀਨੀ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir-2/\">ਕਸ਼ਮੀਰ ਰਾਜ ਦੀ ਹੋਂਦ ਖਤਮ ਕਰਨਾ ਮੋਦੀ ਸਰਕਾਰ ਦੀ ਤਾਨਾਸ਼ਾਹੀ: ਏਜੀਪੀਸੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 05:56:32 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir-2/"},{"Title":"ਕਸ਼ਮੀਰ ਤੇ ਨਜਾਇਜ਼ ਕਬਜ਼ਾ: ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਨੂੰਨ, ਸੁਰੱਖਿਆ ਤੇ ਖੇਤਰੀ ਹਿੱਸੇਦਾਰਾਂ ਲਈ ਨਾਮਨਜ਼ੂਰ ਚੁਣੌਤੀ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ","Content":"<p>11 ਅਗਸਤ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ ਭਾਰਤ ਸਰਕਾਰ ਵੱਲੋਂ ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਨੂੰਨਾਂ ਅਤੇ ਜਮਹੂਰੀ ਕਾਨੂੰਨੀ ਅਧਿਕਾਰਾਂ ਨੂੰ ਛਿੱਕੇ ਟੰਗ ਕੇ ਕਸ਼ਮੀਰ ਨੂੰ ਵੰਡਣ ਅਤੇ ਭਾਰਤ ਨਾਲ ਰਲਾਉਣ ਦੀ ਸਖਤ ਲਫਜ਼ਾਂ ਵਿੱਚ ਨਿਖੇਧੀ ਕਰਦੀ ਹੈ। ਨਵੀਂ ਦਿੱਲੀ ਵੱਲੋਂ ਕਸ਼ਮੀਰੀਆਂ ਦੀ ਹੋਣੀ ਖੋਹਣ ਤੋਂ ਪਹਿਲਾਂ ਉੱਥੋਂ ਦੇ ਬਾਸ਼ਿੰਦਿਆਂ ਵਿੱਚ ਦਹਿਸ਼ਤ ਦਾ ਮਾਹੌਲ ਫੈਲਾਉਣ ਲਈ ਫੌਜ ਨੂੰ ਵੱਡੇ ਪੱਧਰ ਤੇ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/world-sikh-parliment/\">ਕਸ਼ਮੀਰ ਤੇ ਨਜਾਇਜ਼ ਕਬਜ਼ਾ: ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਨੂੰਨ, ਸੁਰੱਖਿਆ ਤੇ ਖੇਤਰੀ ਹਿੱਸੇਦਾਰਾਂ ਲਈ ਨਾਮਨਜ਼ੂਰ ਚੁਣੌਤੀ: ਵਰਲਡ ਸਿੱਖ ਪਾਰਲੀਮੈਂਟ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 05:35:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/world-sikh-parliment/"},{"Title":"ਹਿੰਦੂਤਵੀ ਸਰਕਾਰ ਦੀ ਕਸ਼ਮੀਰ ਕਾਰਵਾਈ ਦੀ ਪੜਚੋਲ – ਸਮਾਂ, ਕਾਰਨ ਅਤੇ ਸੰਭਾਵੀ ਨਤੀਜੇ","Content":"<p>ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਇਕਪਾਸੜ ਕਾਰਵਾਈ ਕਰਕੇ ਕੌਮਾਂਤਰੀ ਤੌਰ 'ਤੇ ਵਿਵਾਦਤ ਖਿੱਤੇ ਕਸ਼ਮੀਰ ਦੇ ਆਪਣੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਇਲਾਕੇ ਦਾ ਸਿਆਸੀ ਰੁਤਬਾ ਬਦਲ ਦਿੱਤਾ ਹੈ। ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਵਿਸ਼ਲੇਸ਼ਕ ਅਤੇ ਵਿਚਾਰਕ ਸ. ਅਜੈਪਾਲ ਸਿੰਘ ਨਾਲ ਇਸ ਕਾਰਵਾਈ ਦੇ ਸਮੇਂ ਦੀ ਚੋਣ, ਇਸਦੇ ਕਾਰਨਾਂ ਅਤੇ ਸੰਭਾਵੀ ਨਤੀਜਿਆਂ ਬਾਰੇ ਖਾਸ ਗੱਲਬਾਤ ਕੀਤੀ ਗਈ ਹੈ। ਇਹ ਪੜਚੋਲ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/an-analysis-about-indian-states-kashmir-move-reasons-timing-and-possible-fallouts/\">ਹਿੰਦੂਤਵੀ ਸਰਕਾਰ ਦੀ ਕਸ਼ਮੀਰ ਕਾਰਵਾਈ ਦੀ ਪੜਚੋਲ &#8211; ਸਮਾਂ, ਕਾਰਨ ਅਤੇ ਸੰਭਾਵੀ ਨਤੀਜੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 11 Aug 2019 02:50:04 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/an-analysis-about-indian-states-kashmir-move-reasons-timing-and-possible-fallouts/"},{"Title":"ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਸਾਂਝਾ ਮੁਜ਼ਾਹਰਾ","Content":"<p>ਮੈਲਬਰਨ: ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਨੂੰ ਭਾਰਤੀ ਸੰਵਿਧਾਨ ਵੱਲੋਂ ਮਿਲਿਆ ਖਾਸ ਰੁਤਬਾ ਖਤਮ ਕਰਕੇ ਇਸ ਦੇ ਦੋ ਟੋਟੇ ਕਰਕੇ ਇਕ ਲੱਦਾਖ ਤੇ ਦੂਜਾ ਜੰਮੂ-ਕਸ਼ਮੀਰ ਬਣਾਕੇ ਇਸ ਨੂੰ ਕੇਂਦਰ ਦੇ ਸਿੱਧੇ ਪ੍ਰਬੰਧ ਹੇਠ ਲੈ ਲਿਆ ਗਿਆ ਹੈ। ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਧੱਕੇ ਨਾਲ ਧਾਰਾ ੩੭੦ ਤੇ ੩੫ਏ ਖਤਮ ਕਰਕੇ ਕਸ਼ਮੀਰ ਨੂੰ ਬਲਦੀ ਅੱਗ ਦੀ ਭੱਠੀ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir/\">ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਕਸ਼ਮੀਰੀਆਂ ਵੱਲੋਂ ਸਾਂਝਾ ਮੁਜ਼ਾਹਰਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Aug 2019 16:29:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/jammu-and-kashmir/"},{"Title":"ਕਸ਼ਮੀਰੀ ਬੀਬੀਆਂ ਸਾਡੇ ਸਾਮਜ ਦਾ ਹਿੱਸਾ, ਸਿੱਖ ਉਨ੍ਹਾਂ ਨਾਲ ੧੯੮੪ ਵਾਲਾ ਵਰਤਾਰਾ ਨਹੀਂ ਹੋਣ ਦੇਣਗੇ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"<p>ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ: ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵੱਲੋਂ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਦੇ ਲਾਏ ਗਏ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਲੰਘੇ ਕੱਲ੍ਹ (੯ ਅਗਸਤ ਨੂੰ) ਜਾਰੀ ਕੀਤੇ ਗਏ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਹੈ ਕਿ ਪ੍ਰਮਾਤਮਾ ਨੇ ਸਭ ਇਨਸਾਨਾਂ ਨੂੰ ਜੀਵਨ ਜਿਊਣ ਲਈ ਬਰਾਬਰ ਦੇ ਹੱਕ ਦਿੱਤੇ ਹਨ ਕਿਸੇ ਇਨਸਾਨ ਨਾਲ ਲੰਿਗ, ਜਾਤ-ਪਾਤ ਜਾਂ ਨਸਲੀ ਅਧਾਰ ’ਤੇ ਵਿਤਕਰਾ ਕਰਕੇ [&#8230;]</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/giani-harpreet-singh/\">ਕਸ਼ਮੀਰੀ ਬੀਬੀਆਂ ਸਾਡੇ ਸਾਮਜ ਦਾ ਹਿੱਸਾ, ਸਿੱਖ ਉਨ੍ਹਾਂ ਨਾਲ ੧੯੮੪ ਵਾਲਾ ਵਰਤਾਰਾ ਨਹੀਂ ਹੋਣ ਦੇਣਗੇ: ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Aug 2019 16:15:39 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/giani-harpreet-singh/"},{"Title":"ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਕਸ਼ਮੀਰ ਕਾਰਵਾਈ ਦੀ ਸਿਧਾਂਤਕ ਜੜ੍ਹ ਕਿੱਥੇ ਹੈ? (ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਨਾਲ ਖਾਸ ਗੱਲਬਾਤ)","Content":"<p>ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਇਕਪਾਸੜ ਕਾਰਵਾਈ ਕਰਕੇ ਕੌਮਾਂਤਰੀ ਤੌਰ 'ਤੇ ਵਿਵਾਦਤ ਖਿੱਤੇ ਕਸ਼ਮੀਰ ਦੇ ਆਪਣੇ ਕਬਜ਼ੇ ਹੇਠਲੇ ਇਲਾਕੇ ਦਾ ਸਿਆਸੀ ਰੁਤਬਾ ਬਦਲ ਦਿੱਤਾ ਹੈ। ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਅਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਨਾਲ ਕੀਤੀ ਗਈ ਇਸ ਖਾਸ ਗੱਲਬਾਤ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਇਸ ਕਾਰਵਾਈ ਦੀ ਸਿਧਾਂਤਕ ਜੜ੍ਹ ਜਾਨਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/where-lies-the-roots-of-hindutva-crackdown-on-kashmir-exclusive-talk-with-bhai-ajmer-singh/\">ਭਾਰਤੀ ਹਕੂਮਤ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਕਸ਼ਮੀਰ ਕਾਰਵਾਈ ਦੀ ਸਿਧਾਂਤਕ ਜੜ੍ਹ ਕਿੱਥੇ ਹੈ? (ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਨਾਲ ਖਾਸ ਗੱਲਬਾਤ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Aug 2019 11:43:59 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/where-lies-the-roots-of-hindutva-crackdown-on-kashmir-exclusive-talk-with-bhai-ajmer-singh/"},{"Title":"ਇੰਡੀਅਨ ਸਾਮਰਾਜ ਵੱਲੋਂ ਸੂਬਿਆਂ ਨੂੰ ਬਸਤੀਆਂ ਬਣਾਉਣ ਦਾ ਅਮਲ : ਸਾਂਝਾ ਪੱਖ","Content":"<p>ਇਨਸਾਫ ਦਾ ਤਕਾਜਾ ਹੈ ਕਿ ਸੱਭਿਆਚਾਰਾਂ ਅਤੇ ਕੌਮਾਂ ਨਾਲ ਜੁੜੇ ਸਿਆਸੀ ਫੈਸਲੇ ਲੋਕਾਂ ਦੀ ਰਾਏ ਮੁਤਾਬਕ ਹੀ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ ਨਾ ਕਿ ਹਾਕਮ ਦੀ ਕਿਸੇ ਸਿਆਸੀ ਲੋੜ ਜਾਂ ਖਾਹਿਸ਼ ਦੇ ਅਨੁਸਾਰ। ਇੰਡੀਅਨ ਸਾਮਰਾਜ ਨੇ ਕਸ਼ਮੀਰੀਆਂ ਦੀ ਰਾਏ ਦੇ ਵਿਰੁਧ ਜਾ ਕੇ ਕਸ਼ਮੀਰ ਦਾ ਖਾਸ ਸਿਆਸੀ ਰੁਤਬਾ (ਧਾਰਾ 370 ਅਤੇ 35-ਏ) ਖਤਮ ਕਰਨ ਦੀ ਅਨੈਤਿਕ ਤੇ ਅਨਿਆਪੂਰਨ ਕਾਰਵਾਈ ਕਰਕੇ ਕਸ਼ਮੀਰੀਆਂ ਦੇ ਸਮੂਹਕ ਮਨ ਅਤੇ ਸੰਵੇਦਨਾ ਨੂੰ ਗਹਿਰਾ ਜਖਮ ਦਿੱਤਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/indian-empire-practices-colonization-of-states-commonwealth/\">ਇੰਡੀਅਨ ਸਾਮਰਾਜ ਵੱਲੋਂ ਸੂਬਿਆਂ ਨੂੰ ਬਸਤੀਆਂ ਬਣਾਉਣ ਦਾ ਅਮਲ : ਸਾਂਝਾ ਪੱਖ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 10 Aug 2019 10:44:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/indian-empire-practices-colonization-of-states-commonwealth/"},{"Title":"ਕਸ਼ਮੀਰ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਬਾਰੇ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦਾ ਬਿਆਨ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਦੇ ਤੌਰ ਉੱਤੇ ਜਾਣੇ ਜਾਂਦੇ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਕਸ਼ਮੀਰ ਦੀ ਮੌਜੂਦਾ ਹਾਲਾਤ ਬਾਰੇ ਜਾਰੀ ਇਕ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਇੰਡੀਅਨ ਯੂਨੀਅਨ ਸਰਕਾਰ ਵਲੋਂ ਕਸ਼ਮੀਰ ਵਿਚ ਲਾਗੂ ਕੀਤਾ ਗਿਆ ਅਮਲ ਹਿੰਦੂਤਵੀ ਸੋਚ ਵਿੱਚੋਂ ਨਿੱਕਲੇ ਇਕਸਾਰਵਾਦ ਨੂੰ ਲਾਗ ਕਰਨ ਦਾ ਹੀ ਅਗਲਾ ਪੜਾਅ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/statement-of-bhai-daljit-singh-on-kashmir/\">ਕਸ਼ਮੀਰ ਦੇ ਮੌਜੂਦਾ ਹਾਲਾਤ ਬਾਰੇ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦਾ ਬਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 09 Aug 2019 03:40:56 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/statement-of-bhai-daljit-singh-on-kashmir/"},{"Title":"ਸਤਲੁਜ-ਯਮੁਨਾ ਨਹਿਰ ਰਾਹੀਂ ਕਿਸੇ ਵੀ ਸੂਰਤ ਵਿੱਚ ਪਾਣੀ ਨਹੀਂ ਵਹਿਣ ਦਿੱਤਾ ਜਾਵੇਗਾ: ਸਿੱਖ ਯੂਥ ਆਫ਼ ਪੰਜਾਬ","Content":"<p>ਹਰਿਆਣਾ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਨੂੰ ਜਵਾਬ ਦਿੰਦਿਆਂ ਨੌਜਵਾਨ ਸਿੱਖ ਜਥੇਬੰਦੀ 'ਸਿੱਖ ਯੂਥ ਆਫ਼ ਪੰਜਾਬ' ਨੇ ਕਿਹਾ ਕਿ \"ਮਿਸਟਰ ਮਨੋਹਰ ਲਾਲ ਖੱਟੜ, ਜੇਕਰ ਤੁਸੀਂ ਐੱਸ.ਵਾਈ.ਐੈਲ. ਦੇ ਵਿੱਚੋਂ ਪਾਣੀ ਲੈਣ ਲਈ ਵਚਨਬੱਧ ਹੋ ਤਾਂ ਤੁਹਾਨੂੰ ਚੰਡੀਗੜ੍ਹ ਖਾਲੀ ਕਰਨ ਲਈ ਵੀ ਵਚਨਬੱਧ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।\"</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/08/syp-statement-on-syl/\">ਸਤਲੁਜ-ਯਮੁਨਾ ਨਹਿਰ ਰਾਹੀਂ ਕਿਸੇ ਵੀ ਸੂਰਤ ਵਿੱਚ ਪਾਣੀ ਨਹੀਂ ਵਹਿਣ ਦਿੱਤਾ ਜਾਵੇਗਾ: ਸਿੱਖ ਯੂਥ ਆਫ਼ ਪੰਜਾਬ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 07 Aug 2019 14:52:52 +00:00","Link":"https://www.sikhsiyasat.info/2019/08/syp-statement-on-syl/"}]