[{"Title":"ਸ੍ਰੀ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਕੋਰੀਡੋਰ ’ਤੇ ਪੰਜ ਸਾਲ ਵਧਿਆ ਭਾਰਤ-ਪਾਕਿ ਸਮਝੌਤਾ, 24 ਅਕਤੂਬਰ 2019 ਨੂੰ ਦੋਵੇਂ ਦੇਸ਼ਾਂ ਵਿਚਾਲੇ ਹੋਇਆ ਸੀ ਪਹਿਲਾ ਸਮਝੌਤਾ","Content":"ਵਿਦੇਸ਼ ਮੰਤਰਾਲੇ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਦੱਸਿਆ ਕਿ ਤੀਰਥ ਯਾਤਰੀਆਂ ਦੀ ਮੰਗ ਨੂੰ ਦੇਖਦਿਆਂ ਪਾਕਿਸਤਾਨ ਨੇ ਪ੍ਰਤੀ ਤੀਰਥ ਯਾਤਰੀ ਲਗਾਏ ਜਾਣ ਵਾਲੇ 20 ਅਮਰੀਕੀ ਡਾਲਰ ਦੀ ਸੇਵਾ ਫੀਸ ਹਟਾਉਣ ਦੇ ਸਬੰਧ ਵਿਚ ਭਾਰਤ ਨੇ ਇਕ ਵਾਰ ਫਿਰ ਗਵਾਂਢੀ ਦੇਸ਼ ਨੂੰ ਕੋਈ ਫੀਸ ਨਾ ਲੈਣ ਲਈ ਕਿਹਾ ਹੈ।","PublishDate":"Wed, 23 Oct 2024 05:45:28 +00:00","Link":"https://www.punjabijagran.com/national/general-india-pak-agreement-on-kartarpur-sahib-corridor-extended-for-five-years-9417602.html"},{"Title":"Shreyas Iyer ਨੇ ਅਫਵਾਹਾਂ ਨੂੰ ਕੀਤਾ ਖਾਰਜ, Ranji Trophy ਮੈਚ ਤੋਂ ਬਾਹਰ ਦੀ ਖਬਰ ਪਬਲਿਸ਼ ਕਰਨ ਵਾਲਿਆਂ ਨੂੰ ਤਾੜਿਆ","Content":"ਇਸ ਦੌਰਾਨ ਸ਼੍ਰੇਅਸ ਨੇ ਆਪਣੇ ਸੱਟ ਲੱਗਣ ਦੀਆਂ ਖਬਰਾਂ ਨੂੰ ਗ਼ਲਤ ਦੱਸਿਆ ਹੈ। ਅਈਅਰ ਨੇ ਐਕਸ 'ਤੇ ਲਿਖਿਆ ਕਿ ਦੋਸਤੋ, ਖ਼ਬਰ ਪ੍ਰਕਾਸ਼ਿਤ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਗੰਭੀਰਤਾ ਨਾਲ ਕੁਝ ਹੋਮਵਰਕ ਕਰੀਏ।","PublishDate":"Wed, 23 Oct 2024 05:44:18 +00:00","Link":"https://www.punjabijagran.com/cricket/general-shreyas-iyer-dismisses-rumours-reprimands-those-who-publish-news-outside-ranji-trophy-match-9417596.html"},{"Title":"ਸ਼ੈਲਰ ਮਾਲਕ ਕੇਂਦਰੀ ਮੰਤਰੀ ਨਾਲ ਅੱਜ ਕਰਨਗੇ ਮੁਲਾਕਾਤ, ਕਿਸਾਨਾਂ ਨੂੁੰ ਸੜਕਾਂ ਜਾਮ ਨਾ ਕਰਨ ਦੀ ਕੀਤੀ ਅਪੀਲ","Content":"ਕੇਂਦਰੀ ਮੰਤਰੀ ਪ੍ਰਹਿਲਾਦ ਜੋਸ਼ੀ ਨਾਲ ਮੁਲਾਕਾਤ ਤੋਂ ਪਹਿਲਾਂ ਸ਼ੈਲਰ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ ਤਰਸੇਮ ਸੈਣੀ ਤੇ ਭਾਰਤ ਭੂਸ਼ਣ ਬੰਸਲ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਸਾਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਕੇਂਦਰ ਸਰਕਾਰ ਸਾਡੀਆਂ ਮੰਗਾਂ ਸੁਣ ਕੇ ਉਨ੍ਹਾਂ ਦਾ ਹੱਲ ਕਰੇਗੀ ਜਿਸ ਨਾਲ ਮੰਡੀਆਂ ’ਚ ਝੋਨੇ ਦੀ ਲਿਫਟਿੰਗ ਤੇਜ਼ ਹੋਵੇਗੀ।","PublishDate":"Wed, 23 Oct 2024 05:42:53 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-sheller-owners-will-meet-the-union-minister-today-appealed-to-the-farmers-not-to-block-the-roads-9417601.html"},{"Title":"ਬਾਂਬੇ ਹਾਈ ਕਰੋਟ ਨੇ ਸੁਣਾਇਆ ਅਹਿਮ ਫੈਸਲਾ,  ਇਕ ਤੋਂ ਵੱਧ ਵਿਆਹ ਰਜਿਸਟਰ ਕਰਵਾ ਸਕਦਾ ਹੈ ਮੁਸਲਿਮ ਵਿਅਕਤੀ","Content":"ਜਸਟਿਸ ਬੀਪੀ ਕੋਲਾਬਾਵਾਲਾ ਤੇ ਜਸਟਿਸ ਸੋਮਸ਼ੇਖਰ ਸੁੰਦਰਸਨ ਦੇ ਬੈਂਚ ਨੇ ਠਾਣੇ ਨਗਰ ਨਿਗਮ ਦੇ ਉੱਪ ਵਿਆਹ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਦਫ਼ਤਰ ਨੂੰ ਪਿਛਲੇ ਸਾਲ ਫਰਵਰੀ ’ਚ ਇਕ ਮੁਸਲਿਮ ਵਿਅਕਤੀ ਵੱਲੋਂ ਦਾਖ਼ਲ ਅਰਜ਼ੀ ’ਤੇ ਫ਼ੈਸਲਾ ਲੈਣ ਦਾ ਨਿਰਦੇਸ਼ ਦਿੱਤਾ ਜਿਸ ’ਚ ਉਸ ਨੇ ਅਲਜੀਰੀਆ ਦੀ ਇਕ ਔਰਤ ਦੇ ਨਾਲ ਆਪਣੇ ਤੀਜੇ ਵਿਆਹ ਨੂੰ ਰਜਿਸਟਰ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਸੀ। ","PublishDate":"Wed, 23 Oct 2024 05:37:28 +00:00","Link":"https://www.punjabijagran.com/national/general-bombay-high-court-announced-an-important-decision-a-muslim-person-can-register-more-than-one-marriage-9417600.html"},{"Title":"DSP ਵਵਿੰਦਰ ਮਾਮਲੇ ’ਚ ਸਰਕਾਰ ਨੇ Supreme Court ਤੋਂ ਰਿਟ ਲਈ ਵਾਪਸ","Content":"ਹਾਈ ਕੋਰਟ ਨੇ ਸੀਬੀਆਈ ਨੂੰ ਪੂਰੇ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕਰਨ ਅਤੇ 21 ਫਰਵਰੀ 2025 ਤੱਕ ਅਦਾਲਤ ਵਿਚ ਰਿਪੋਰਟ ਪੇਸ਼ ਕਰਨ ਦੇ ਆਦੇਸ਼ ਦਿੱਤੇ ਹਨ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਡੀਐਸਪੀ ਵਵਿੰਦਰ ਮਹਾਜਨ ਨੇ ਐਸਟੀਐਫ ਵਿਚ ਰਹਿੰਦਿਆਂ ਹਿਮਾਚਲ ਦੇ ਬੱਦੀ ਜ਼ਿਲ੍ਹੇ ਵਿਚ ਇਕ ਫਾਰਮਾ ਕੰਪਨੀ ’ਤੇ ਛਾਪਾ ਮਾਰ ਕੇ 1.98 ਕਰੋੜ ਨਸ਼ੀਲੀਆਂ ਗੋਲੀਆਂ ਅਤੇ ਵੱਡੀ ਮਾਤਰਾ ਵਿਚ ਨਸ਼ੀਲਾ ਪਾਊਡਰ ਬਰਾਮਦ ਕੀਤਾ ਸੀ।","PublishDate":"Wed, 23 Oct 2024 05:32:43 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-in-the-case-of-dsp-vavinder-the-government-has-taken-a-writ-from-the-supreme-court-9417599.html"},{"Title":"Lawrence Bishnoi ਦੀਆਂ ਧਮਕੀਆਂ ਦਰਮਿਆਨ ਦੁਬਈ ਜਾਣਗੇ Salman Khan, ਇਸ ਅਹਿਮ ਕੰਮ ਲਈ ਲਿਆ ਫੈਸਲਾ","Content":"ਸਲਮਾਨ ਖਾਨ 7 ਦਸੰਬਰ ਨੂੰ ਪ੍ਰਸਿੱਧ ਅੰਤਰਰਾਸ਼ਟਰੀ ਸ਼ੋਅ ਦਬੰਗ ਰੀਲੋਡਡ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਤਿਆਰ ਹਨ। ਜੇਲ੍ਹ ਵਿੱਚ ਬੰਦ ਗੈਂਗਸਟਰ ਲਾਰੈਂਸ ਬਿਸ਼ਨੋਈ ਤੇ ਉਸਦੇ ਗਰੁੱਪ ਦੀਆਂ ਧਮਕੀਆਂ ਦੇ ਬਾਵਜੂਦ, ਟਾਈਗਰ 3 ਸਟਾਰ ਨੇ ਆਪਣਾ ਕੰਮ ਬੰਦ ਨਾ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾਈ ਹੈ।","PublishDate":"Wed, 23 Oct 2024 05:30:45 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-salman-khan-will-go-to-dubai-amid-lawrence-bishnois-threats-decision-taken-for-this-important-work-9417597.html"},{"Title":"ਜ਼ਮੀਨਦੋਜ਼ ਪਾਈਪਲਾਈਨ ਰਾਹੀਂ ਜਲੰਧਰ ਤੋਂ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਤੱਕ ਪਹੁੰਚੇਗੀ LPG","Content":"ਸੁੱਚੀਪਿੰਡ ਤੋਂ ਗੋਇੰਦਵਾਲ ਸਾਹਿਬ ਤੱਕ ਜ਼ਮੀਨਦੋਜ਼ ਪਾਈਪ ਲਾਈਨ ਵਿਛਾਉਣ ਦਾ ਕੰਮ ਜਲਦੀ ਹੀ ਸ਼ੁਰੂ ਹੋਣ ਜਾ ਰਿਹਾ ਹੈ, ਜਿਸ ਲਈ ਪਹਿਲਾਂ ਰਾਈਟ ਆਫ ਵੇਅ (ਆਰ.ਓ.ਡਬਲਿਊ.) ਤਹਿਤ ਜ਼ਮੀਨ ਐਕੁਆਇਰ ਕਰਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਸ਼ੁਰੂ ਹੋ ਜਾਵੇਗੀ।","PublishDate":"Wed, 23 Oct 2024 05:17:56 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-lpg-will-reach-from-jalandhar-to-goindwal-sahib-through-an-underground-pipeline-9417595.html"},{"Title":"VIDEO: ਗੋਆ ਜਾਣ ਵਾਲੀ ਟ੍ਰੇਨ ਦੇ AC ਕੋਚ 'ਚ ਮਿਲਿਆ ਸੱਪ, ਵੀਡੀਓ ਸ਼ੇਅਰ ਕਰ ਕੇ ਰੇਲਵੇ ਨੇ ਦਿੱਤੀ ਪ੍ਰਤੀਕਿਰਿਆ","Content":"ਇਹ ਭਿਆਨਕ ਘਟਨਾ ਕੋਈ ਇਕੱਲੀ ਘਟਨਾ ਨਹੀਂ ਹੈ। ਪਿਛਲੇ ਮਹੀਨੇ, ਜਬਲਪੁਰ ਤੋਂ ਮੁੰਬਈ ਜਾ ਰਹੀ ਗਰੀਬ ਰਥ ਐਕਸਪ੍ਰੈਸ ਦੇ ਯਾਤਰੀਆਂ ਨੂੰ ਅਜਿਹੀ ਹੀ ਇੱਕ ਘਟਨਾ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ ਸੀ ਜਦੋਂ ਇੱਕ ਉਪਰਲੀ ਬਰਥ ਦੇ ਬਾਰ ਦੁਆਲੇ ਇੱਕ ਸੱਪ ਲਪੇਟਿਆ ਹੋਇਆ ਪਾਇਆ ਗਿਆ ਸੀ। ","PublishDate":"Wed, 23 Oct 2024 05:16:58 +00:00","Link":"https://www.punjabijagran.com/national/general-video-a-snake-was-found-in-the-ac-coach-of-the-train-going-to-goa-the-railway-responded-by-sharing-the-video-9417590.html"},{"Title":"ਗ੍ਰੈਜੂਏਸ਼ਨ ਦੀ ਪੜ੍ਹਾਈ ਨਾਲ ਹੁਣ ਲਾਜ਼ਮੀ ਹੋਵੇਗੀ ਅਪ੍ਰੈਂਟਿਸਸ਼ਿਪ, UGC ਨੇ ਨਵੇਂ ਡਿਗਰੀ ਪ੍ਰੋਗਰਾਮ ਦਾ ਖਰੜਾ ਕੀਤਾ ਜਾਰੀ","Content":"ਜਿਹੜੀ ਤਿੰਨ ਸਾਲਾ ਗ੍ਰੈਜੂਏਟ ਕੋਰਸਾਂ ਲਈ ਘੱਟੋ ਘੱਟ ਇਕ ਤੇ ਵੱਧ ਤੋਂ ਵੱਧ ਦੋ ਸਮੈਸਟਰ ਦੀ ਹੋਵੇਗੀ। ਜਦਕਿ ਚਾਰ ਸਾਲਾ ਗ੍ਰੈਜੂਏਸ਼ਨ ਕੋਰਸਾਂ ਲਈ ਘੱਟੋ ਘੱਟ ਦੋ ਤੇ ਵੱਧ ਤੋਂ ਵੱਧ ਚਾਰ ਸਮੈਸਟਰ ਦੀ ਹੋਵੇਗੀ। ਇਸ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਨੂੰ ਇਕੋ ਨਿਯਮਾਂ ਦੇ ਤਹਿਤ ਨਿਰਧਾਰਤ ਸਟਾਈਪੈਂਡ ਵੀ ਦਿੱਤਾ ਜਾਏਗਾ। ਇਸ ਨੂੰ ਲੈ ਕੇ ਉੱਚ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਤੇ ਇੰਡਸਟਰੀਆਂ ਵਿਚ ਇਕ ਸਮਝੌਤਾ ਵੀ ਹੋਵੇਗਾ। ","PublishDate":"Wed, 23 Oct 2024 05:15:03 +00:00","Link":"https://www.punjabijagran.com/education/general-apprenticeship-will-now-be-mandatory-with-graduation-studies-ugc-releases-draft-of-new-degree-program-9417594.html"},{"Title":"PM Kisan Yojana: ਕਿਸਾਨਾਂ ਦੇ ਅਕਾਊਂਟ 'ਚ ਕਦੋਂ ਆਵੇਗੀ 19ਵੀਂ ਕਿਸ਼ਤ, ਲਾਭ ਲੈਣ ਲਈ ਜਲਦੀ ਕਰਨਾ ਹੋਵੇਗਾ ਇਹ ਕੰਮ","Content":"ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਕਿਸਾਨ ਯੋਜਨਾ ਦਾ ਲਾਭ ਲੈਣ ਲਈ ਕਿਸਾਨਾਂ ਨੂੰ E-KYC ਕਰਵਾਉਣਾ ਜ਼ਰੂਰੀ ਹੈ। ਜੇ ਕਿਸੇ ਕਿਸਾਨ ਨੇ ਈ-ਕੇਵਾਈਸੀ ਨਹੀਂ ਕਰਵਾਇਆ ਤਾਂ ਉਸ ਨੂੰ ਸਕੀਮ ਦਾ ਲਾਭ ਨਹੀਂ ਮਿਲੇਗਾ। ਕਿਸਾਨ ਤਿੰਨ ਤਰੀਕਿਆਂ ਨਾਲ ਈ-ਕੇਵਾਈਸੀ ਕਰਵਾ ਸਕਦੇ ਹਨ। ","PublishDate":"Wed, 23 Oct 2024 05:14:53 +00:00","Link":"https://www.punjabijagran.com/business/general-pm-kisan-yojana-when-will-the-19th-installment-come-to-the-farmers-accounts-this-work-has-to-be-done-quickly-to-get-the-benefits-9417592.html"},{"Title":"ਪੁਰਾਤਨਤਾ ਕਿ ਨਵੀਨਤਾ ! ਸੰਗਤਾਂ ਤੈਅ ਕਰਨ","Content":"<p>ਪਿਛਲੇ ਦਿਨਾਂ ਤੋਂ ਗੁਰਦੁਆਰਾ ਸੀਸ਼ ਗੰਜ ਸਾਹਿਬ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਕਾਰ ਸੇਵਾ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਹੇਠ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤ ਦੀਆਂ ਦੀਵਾਰਾਂ ਉੱਤੇ ਪੱਥਰ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਜਿਸ ਨਾਲ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਜੋ ਰਿਵਾਇਤੀ ਦਿੱਖ ਹੈ, ਉਹ ਖਤਮ ਹੋ ਰਹੀ ਸੀ।</p>\n<p><a href=\"/speech-by-bhai-sukhwinder-singh-2/\">ਪੁਰਾਤਨਤਾ ਕਿ ਨਵੀਨਤਾ ! ਸੰਗਤਾਂ ਤੈਅ ਕਰਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 09:51:35 +00:00","Link":"/speech-by-bhai-sukhwinder-singh-2/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਅੱਜ ਦੇ ਹਲਾਤ: ਡਾ.ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>2 ਅਕਤੂਬਰ ਨੂੰ ਪਿੰਡ ਠਰੂਆ ਵਿਖੇ ਸਿੱਖ ਕੌਮ ਦੇ ਅਨਥੱਕ ਸੇਵਾਦਾਰ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਇੱਕ ਸਮਾਗਮ ਕਰਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-by-kanwaljeet-singh-at-tharua/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਅੱਜ ਦੇ ਹਲਾਤ: ਡਾ.ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 09:02:47 +00:00","Link":"/speech-by-kanwaljeet-singh-at-tharua/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਦਾ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਮ ਖਾਸ ਸੁਨੇਹਾ","Content":"<p>9 ਅਕਤੂਬਰ 2024 ਨੂੰ ਖਾਲਸਾ ਪੰਥ ਦੇ ਮਹਾਨ ਸ਼ਹੀਦਾਂ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਨੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਮ ਇਕ ਖਾਸ ਸੁਨੇਹਾ ਸਾਂਝਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/speech-by-bhai-daljit-singh-bittu-on-9-oct2024/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਦਾ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਮ ਖਾਸ ਸੁਨੇਹਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 07:28:42 +00:00","Link":"/speech-by-bhai-daljit-singh-bittu-on-9-oct2024/"},{"Title":"ਸਿੱਖ ਰਾਜ ਦਾ ਆਖਰੀ ਮਹਾਰਾਜਾ  – ਮਹਾਰਾਜਾ ਦਲੀਪ ਸਿੰਘ","Content":"<p>ਮਹਾਰਾਜਾ ਦਲੀਪ ਸਿੰਘ ਦਾ ਜਨਮ 6 ਸਤੰਬਰ 1838 ਨੂੰ ਮਹਾਰਾਣੀ ਜਿੰਦ ਕੌਰ ਦੀ ਕੁੱਖੋਂ ਹੋਇਆ। ਉਹ ਮਹਾਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ ਦਾ ਸਭ ਤੋਂ ਛੋਟਾ ਸਪੁੱਤਰ ਸੀ। ਉਸਦੇ ਜਨਮ ਤੋਂ ਲਗਭਗ ਸਾਲ ਬਾਅਦ ਹੀ ਮਹਾਰਾਜਾ ਚੜ੍ਹਾਈ ਕਰ ਗਿਆ। ਲਾਹੌਰ ਦਰਬਾਰ ਵਿਚ ਖਾਨਜੰਗੀ ਸ਼ੁਰੂ ਹੋ ਗਈ। ਰਾਜਾ ਖੜਕ ਸਿੰਘ, ਕੰਵਰ ਨੌਨਿਹਾਲ ਸਿੰਘ, ਮਹਾਰਾਣੀ ਚੰਦ ਕੌਰ ਅਤੇ ਰਾਜਾ ਸ਼ੇਰ ਸਿੰਘ ਚਾਰ ਸਾਲਾਂ ਵਿਚ ਸਭ ਦਾ ਕਤਲ ਹੋ ਗਿਆ।</p>\n<p><a href=\"/article-mahraja-dalip-singh/\">ਸਿੱਖ ਰਾਜ ਦਾ ਆਖਰੀ ਮਹਾਰਾਜਾ  &#8211; ਮਹਾਰਾਜਾ ਦਲੀਪ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 07:24:49 +00:00","Link":"/article-mahraja-dalip-singh/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ ਕਮੇਟੀ ਵਲੋਂ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨਾਲ ਕੀਤੀ ਜਾ ਰਹੀਆਂ ਬੇਲੋੜੀਆਂ ਤਬਦੀਲੀਆਂ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਸੀਸ਼ ਗੰਜ ਸਾਹਿਬ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੀ ਇਮਾਰਤ ਦੇ ਚੱਲ ਰਹੇ ਕਾਰਜਾਂ ਦੇ ਸੰਬੰਧ ਵਿੱਚ ਜੋ ਸੰਗਤਾਂ ਨੇ ਇਤਰਾਜ਼ ਜਤਾਏ ਸਨ</p>\n<p><a href=\"/speech-by-ajaypal-singh-brar-at-anandpur-sahib/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ ਕਮੇਟੀ ਵਲੋਂ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨਾਲ ਕੀਤੀ ਜਾ ਰਹੀਆਂ ਬੇਲੋੜੀਆਂ ਤਬਦੀਲੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 07:14:42 +00:00","Link":"/speech-by-ajaypal-singh-brar-at-anandpur-sahib/"},{"Title":"ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਸਾਡਾ ਬੇਸ਼ਕੀਮਤੀ ਖਜ਼ਾਨਾ ਹੈ, ਇਸਨੂੰ ਖਤਮ ਨਹੀ ਹੋਣ ਦਿਆਂਗੇ","Content":"<p>ਪਿਛਲੇ ਦਿਨਾਂ ਤੋਂ ਗੁਰਦੁਆਰਾ ਸੀਸ਼ ਗੰਜ ਸਾਹਿਬ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਕਾਰ ਸੇਵਾ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਹੇਠ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤ ਦੀਆਂ ਦੀਵਾਰਾਂ ਉੱਤੇ ਪੱਥਰ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/speech-by-bhai-sukhwinder-singh/\">ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਸਾਡਾ ਬੇਸ਼ਕੀਮਤੀ ਖਜ਼ਾਨਾ ਹੈ, ਇਸਨੂੰ ਖਤਮ ਨਹੀ ਹੋਣ ਦਿਆਂਗੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 06:50:47 +00:00","Link":"/speech-by-bhai-sukhwinder-singh/"},{"Title":"ਸ਼੍ਰੋ. ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਂ ‘ਤੇ ਪੁਰਾਤਨ ਸਿੱਖ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨੂੰ ਢਾਹੁਣ ਦੀ  ਚਾਲ।","Content":"<p>ਦਿੱਲੀ ਦੇ ਚਾਂਦਨੀ ਚੌਂਕ ਵਿਖੇ ਨੌਵੇਂ ਪਾਤਿਸ਼ਾਹ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ ਦੀ ਸ਼ਹਾਦਤ ਤੋਂ ਬਾਅਦ ਗੁਰੂ ਸਾਹਿਬ ਜੀ ਦਾ ਪਾਵਨ ਸੀਸ ਭਾਈ ਜੈਤਾ ਜੀ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਲੈ ਕੇ ਆਏ ਸਨ। ਅੱਜ ਜਿੱਥੇ ਗੁਰਦੁਆਰਾ ਸੀਸਗੰਜ ਸਾਹਿਬ ਸੁਸ਼ੋਭਿਤ ਹੈ, ਉਥੇ ਦਸਵੇਂ ਪਾਤਿਸ਼ਾਹ ਨੇ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਦਾ ਸਸਕਾਰ ਕੀਤਾ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਦੁਆਰਾ ਸੀਸਗੰਜ ਸਾਹਿਬ ਦੀ ਉਸਾਰੀ ਕੀਤੀ।</p>\n<p><a href=\"/speech-by-dr-sewak-singh/\">ਸ਼੍ਰੋ. ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਂ &#8216;ਤੇ ਪੁਰਾਤਨ ਸਿੱਖ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨੂੰ ਢਾਹੁਣ ਦੀ  ਚਾਲ।</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 06:38:43 +00:00","Link":"/speech-by-dr-sewak-singh/"},{"Title":"ਸਿੱਖ ਸਿਧਾਂਤ ਅਤੇ ਹਿੰਦੂਮਤ ਦਾ ਸਿੱਖਾਂ ਤੇ ਪ੍ਰਭਾਵ","Content":"<p>ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ (ਪੰਜਾਬ) ਵਿਖੇ \"ਸ਼ਹਾਦਤ, ਸੰਘਰਸ਼ ਅਤੇ ਅਜ਼ਾਦੀ ਦਾ ਰਾਹ\" ਵਿਸ਼ੇ 'ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-by-bhai-jhujhar-singh-at-gurdaspur-punjab/\">ਸਿੱਖ ਸਿਧਾਂਤ ਅਤੇ ਹਿੰਦੂਮਤ ਦਾ ਸਿੱਖਾਂ ਤੇ ਪ੍ਰਭਾਵ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 06:09:15 +00:00","Link":"/speech-by-bhai-jhujhar-singh-at-gurdaspur-punjab/"},{"Title":"ਨਵੰਬਰ 1984 ਵਿਚ ਸਲਾਪੜ (ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼) ਵਿਚ ਸਿੱਖਾਂ ਨਾਲ ਕੀ ਕੁਝ ਵਾਪਰਿਆ?","Content":"<p>ਸ. ਹਰਵਿੰਦਰ ਸਿੰਘ ਦਾ ਪਰਿਵਾਰ ਤਿੰਨ ਪੀੜ੍ਹੀਆਂ ਤੋਂ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਸਲਾਪੜ ਵਿਚ ਰਹਿ ਰਿਹਾ ਹੈ। ਨਵੰਬਰ 1984 ਵਿਚ ਸਲਾਪੜ (ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼) ਵਿਚ ਸਿੱਖਾਂ ਨਾਲ ਜੋ ਕੁਝ ਵਾਪਰਿਆ ਉਸ ਦੇ ਉਹ ਚਸ਼ਮਦੀਦ ਹਨ।</p>\n<p><a href=\"/speech-by-harwinder-singh-at-himachal-pradesh/\">ਨਵੰਬਰ 1984 ਵਿਚ ਸਲਾਪੜ (ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼) ਵਿਚ ਸਿੱਖਾਂ ਨਾਲ ਕੀ ਕੁਝ ਵਾਪਰਿਆ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 05:58:40 +00:00","Link":"/speech-by-harwinder-singh-at-himachal-pradesh/"},{"Title":"ਅੱਜ ਦੀ ਸੰਸਾਰਕ ਉਥਲ-ਪੁਥਲ ਅਤੇ ਸਿੱਖਾਂ ਨੂੰ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?","Content":"<p>ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ (ਪੰਜਾਬ) ਵਿਖੇ \"ਸ਼ਹਾਦਤ, ਸੰਘਰਸ਼ ਆਟੇ ਅਜ਼ਾਦੀ ਦਾ ਰਾਹ\" (ਸ਼ਹਾਦਤ, ਸੰਘਰਸ਼ ਅਤੇ ਆਜ਼ਾਦੀ ਦਾ ਮਾਰਗ) ਵਿਸ਼ੇ 'ਤੇ ਇੱਕ ਸੈਮੀਨਾਰ ਕੀਤਾ ਗਿਆ।</p>\n<p><a href=\"/speech-by-bhai-kanwarpal-singh-at-gurdaspur/\">ਅੱਜ ਦੀ ਸੰਸਾਰਕ ਉਥਲ-ਪੁਥਲ ਅਤੇ ਸਿੱਖਾਂ ਨੂੰ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 05:41:07 +00:00","Link":"/speech-by-bhai-kanwarpal-singh-at-gurdaspur/"}]