[{"Title":"ਪੈਖ਼ਾਨਿਆ ਦਾ ਡੀਸੀ ਨੇ ਰੱਖਿਆ ਨੀਂਹ ਪੱਥਰ","Content":"ਡੇਰਾ ਬਾਬਾ ਰਾਮ ਜੋਗੀਪੀਰ ਚਾਹਲ ਵਿਖੇ ਬਣੇ ਦਰਬਾਰ ਸਾਹਿਬ ਵਿਚਲੇ ਮੁੱਖ ਗਰੰਥੀ ਭਾਈ ਜਗਦੀਪ ਸਿੰਘ ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਅੱਗੇ ਅਰਦਾਸ ਕੀਤੇ ਜਾਣ ਉਪਰੰਤ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਮਾਨਸਾ ਕਮ ਚੇਅਰਪਰਸਨ ਬਾਬਾ ਜੋਗੀ ਪੀਰ ਟਰੱਸਟ ਰੱਲਾ ਅਪਨੀਤ ਰਿਆਤ ਵੱਲੋਂ ਲੋਕਾਂ ਦੀ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਚੱਲ ਰਹੀ ਮੰਗ ਨੂੰ ਦੇਖਦਿਆ ਇੱਥੇ ਨਵੇਂ ਬਣਨ ਵਾਲੇ ਪੈਖ਼ਾਨਿਆਂ ਬਲਾਕ ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਿਆ ਗਿਆ। ਵਰਣਨਯੋਗ ਹੈ ਕਿ ਅਜੇ ਕੁੱਝ ਸਮਾਂ ਪਹਿਲਾਂ ਹੀ ਉਨ੍ਹਾਂ ਵੱਲੋਂ ਇੱਥੇ ਸਰੋਵਰ ਦੀ ਵੀ ਮੁੜ ਉਸਾਰੀ ਸ਼ੁਰੂ ਕਰਵਾਈ ਗਈ ਹੈ। ਦੱਸਣਾ ਬਣਦਾ ਹੈ ਕਿ ਇਹ ਸਥਾਨ ਅੱਜ ਕੱਲ ਪ੍ਰਸ਼ਾਸਨ ਦੇ ਕੰਟਰੋਲ ਹੇਠ ਹੈ ਤੇ ਡਿਪਟੀ ਕਮਿਸ਼ਨਰ ਮਾਨਸਾ ਇਸ ਦੇ ਵਿਕਾਸ ","PublishDate":"Thu, 01 Aug 2019 10:54:11 +00:00","Link":"https://punjabi.jagran.com/punjab/mansa-dc-in-disst-park-serway-8683543.html"},{"Title":"ਡਰੱਗ ਇੰਸਪੈਕਟਰ ਤੇ ਪੁਲਿਸ ਪਾਰਟੀ ਨੇ ਮੈਡੀਕਲ ਸਟੋਰਾਂ ਦੀ ਕੀਤੀ ਚੈਕਿੰਗ","Content":"ਪਿ੍ਰੰਸ, ਬਿਆਸ : ਨਸ਼ਿਆਂ ਖ਼ਿਲਾਫ ਵਿੱਢੀ ਮੁਹਿੰਮ ਤਹਿਤ ਵਿਸ਼ੇਸ਼ ਕਾਰਵਾਈ ਕਰਦਿਆਂ ਡੀਐੱਸਪੀ ਬਾਬਾ ਬਕਾਲਾ ਸਾਹਿਬ ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਸੰਧੂ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਤੇ ਐੱਸਐੱਚਓ ਬਿਆਸ ਮੋਹਿਤ ਕੁਮਾਰ ਦੀ ਅਗਵਾਈ ਹੇਠ ਗਠਿਤ ਕੀਤੀਆਂ ਵੱਖ-ਵੱਖ ਟੀਮਾਂ ਨਾਲ ਡਰੱਗ ਇੰਸਪੈਕਟਰ ਅੰਮਿ੍ਤਪਾਲ ਸਿੰਘ ਮੱਲ੍ਹੀ ਵਲੋਂ ਕਸਬਾ ਬਿਆਸ ਅਧੀਨ ਆਉਂਦੇ ਮੈਡੀਕਲ ਸਟੋਰਾਂ ਦੀ ਚੈਕਿੰਗ ਕੀਤੀ ਗਈ। ਪੱਤਰਕਾਰਾਂ ਨੂੰ ਦਿੱਤੀ ਜਾਣਕਾਰੀ 'ਚ ਡੀਐੱਸਪੀ ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਟੀਮ ਵਿਚ ਡਰੱਗ ਇੰਸਪੈਕਟਰ ਤੋਂ ਇਲਾਵਾ ਥਾਣਾ ਬਿਆਸ ਦੇ ਏਐੱਸਆਈ ਬਲਕਾਰ ਸਿੰਘ, ਏਐੱਸਆਈ ਦਵਿੰਦਰ ਸਿੰਘ ਅਤੇ ਪੁੁਲਿਸ ਫੋਰਸ ਦੇ ਜਵਾਨ ਹਾਜ਼ਰ ਸਨ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਉਕਤ ਚੈਕਿ","PublishDate":"Thu, 01 Aug 2019 10:52:09 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-checking-of-medical-stores-in-beas-8683542.html"},{"Title":"ਪ੍ਰਰੀ-ਪ੍ਰਰਾਇਮਰੀ ਜਮਾਤਾਂ ਦੀ ਟ੍ਰੈਨਿੰਗ ਲਈ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ","Content":"ਸਿੱਖਿਆ ਸਕੱਤਰ ਕ੍ਰਿਸ਼ਨ ਕੁਮਾਰ ਦੀਆਂ ਹਦਾਇਤਾ ਅਨੁਸਾਰ 'ਪੜ੍ਹੋ ਪੰਜਾਬ-ਪੜ੍ਹਾਓ ਪੰਜਾਬ' ਪ੍ਰਰਾਜੈਕਟ ਅਧੀਨ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫਸਰ (ਐ.ਮਿ.) ਕੁਲਵਿੰਦਰ ਕੌਰ ਤੇ ਬੀਪੀਈਓ ਬਲਾਕ ਗੁਰੂਹਰਸਹਾਏ-3  ਪ੍ਰਕਾਸ਼ ਕੌਰ ਦੀਅਗਵਾਈ ਵਿਚ ਪ੍ਰਰੀ-ਪ੍ਰਰਾਇਮਰੀ ਜਮਾਤਾਂ ਦੀ ਟ੍ਰੈਨਿੰਗ ਦਾ ਤੀਜਾ ਗੇੜ ਦਾ ਤਿੰਨ ਰੋਜ਼ਾ ਸੈਮੀਨਾਰ ਸਰਕਾਰੀ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਅਮੀਰ ਖਾਸ ਵਿਖੇ ਸਮਾਪਤ ਹੋ ਗਿਆ ਹੈ, ਜਿਸ ਵਿਚ 43 ਅਧਿਆਪਕਾਂ ਨੇ ਭਾਗ ਲਿਆ। ਇਨ੍ਹਾਂ ਅਧਿਆਪਕਾਂ ਨੂੰ ਟ੍ਰੈਨਿੰਗ ਦੇਣ ਲਈ ਤਿੰਨ ਰਿਸੋਰਸ ਪਰਸਨ ਲਗਾਏ ਗਏ ਸਨ।","PublishDate":"Thu, 01 Aug 2019 10:52:08 +00:00","Link":"https://punjabi.jagran.com/punjab/firozpur-training-of-seminar-8683541.html"},{"Title":"ਡਿਪਟੀ ਡਾਇਰੈਕਟਰ ਦੇ ਦਫ਼ਤਰ ਅੱਗੇ ਧਰਨਾ ਅੱਜ","Content":"ਪੰਜਾਬ ਸਟੇਟ ਵੈਟਰਨਰੀ ਇੰਸਪੈਕਟਰਜ਼ ਐਸੋਸੀਏਸ਼ਨ ਵੱਲੋਂ ਪਸ਼ੂ ਪਾਲਕ ਤੇ ਇੰਸਪੈਕਟਰਜ਼ ਵਿਰੋਧੀ ਨੀਤੀਆਂ ਖ਼ਿਲਾਫ਼ ਰੋਸ ਪ੍ਰਦਰਸ਼ਨ ਕਰਨ ਲਈ 2 ਅਗਸਤ ਨੂੰ ਡਿਪਟੀ ਡਾਇਰੈਕਟਰ ਸੰਗਰੂਰ ਦੇ ਦਫ਼ਤਰ ਅੱਗੇ ਬਾਅਦ ਦੁਪਹਿਰ ਧਰਨਾ ਦਿੱਤਾ ਜਾਵੇਗਾ।","PublishDate":"Thu, 01 Aug 2019 10:51:08 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-people-protest-sangrur-punjab-8683540.html"},{"Title":"500 ਗ੍ਰਾਮ ਅਫੀਮ ਸਮੇਤ ਕਾਰ ਸਵਾਰ ਦੋ ਕਾਬੂ","Content":"ਕੈਪਸ਼ਨ : ਸੀਆਈਏ ਸਟਾਫ ਮੋਗਾ ਪੁਲਿਸ ਵਲੋਂ ਅਫੀਮ ਸਮੇਤ ਗਿ੍ਫਤਾਰtwo people arrest\n ਕੀਤੇ ਵਿਅਕਤੀ ਪੁਲਿਸ ਪਾਰਟੀ ਨਾਲ।\nਨੰਬਰ : 1 ਮੋਗਾ","PublishDate":"Thu, 01 Aug 2019 10:48:06 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-two-people-arrest-8683538.html"},{"Title":"Video : ਪਾਕਿਸਤਾਨ ਦੇ ਨਨਕਾਣਾ ਸਾਹਿਬ ਤੋਂ ਭਾਰਤ ਪਹੁੰਚਿਆ ਨਗਰ ਕੀਰਤਨ, ਅਟਾਰੀ ਸਰਹੱਦ 'ਤੇ ਹੋਇਆ ਅਲੌਕਿਕ ਸਵਾਗਤ","Content":"ਪਹਿਲੀ ਪਾਤਸ਼ਾਹੀ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਕੌਮਾਂਤਰੀ ਨਗਰ ਕੀਰਤਨ ਅੱਜ ਜਨਮ ਅਸਥਾਨ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨਨਕਾਣਾ ਸਾਹਿਬ ਪਾਕਿਸਤਾਨ ਤੋਂ ਸਵੇਰੇ 11:30 ਵਜੇ ਪੰਜ ਪਿਆਰਿਆਂ ਦੀ ਅਗਵਾਈ ਹੇਠ ਸ਼ੁਰੂ ਹੋਇਆ।","PublishDate":"Thu, 01 Aug 2019 10:47:25 +00:00","Link":"https://punjabi.jagran.com/world/pakistan-nagar-kirtan-which-started-from-nankana-sahib-8683457.html"},{"Title":"ਮਾੜੇ ਅਨਸਰਾਂ ਖ਼ਿਲਾਫ਼ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਪ੍ਰਰੇਰਿਆ","Content":"ਸਾਂਝ ਕੇਂਦਰ ਬਲਾਚੌਰ ਵੱਲੋਂ ਵਿਨੋਦ ਕੁਮਾਰ ਇੰਚਾਰਜ ਸਾਂਝ ਕੇਂਦਰ ਬਲਾਚੌਰ ਵੱਲੋਂ ਪਿੰਡ ਮੰਿਢਆਣੀ ਵਿਖੇ ਪਿੰਡ ਵਾਸੀਆਂ ਅਤੇ ਨੌਜਵਾਨਾਂ ਨੰੂ ਨਸ਼ਿਆਂ ਤੋਂ ਦੂਰ ਰੱਖਣ ਲਈ ਸਾਂਝੀ ਸੱਥ ਪ੍ਰਰੋਗਰਾਮ ਕਰਵਾਇਆ ਗਿਆ। ਉਨ੍ਹਾਂ ਸੈਮੀਨਾਰ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦੇ ਹੋਏ ਕਿ ਕਿਹਾ ਕਿ ਪਿੰਡ 'ਚ ਨਸ਼ੇ ਦਾ ਸੇਵਨ ਕਰਨ ਵਾਲੇ ਅਤੇ ਨਸ਼ੇ ਦਾ ਕਾਰੋਬਾਰ ਕਰਨ ਵਾਲੇ ਮਾੜੇ ਅਨਸਰਾਂ ਬਾਰੇ ਪੁਲਿਸ ਕੰਟਰੋਲ ਰੂਮ ਨੰਬਰ 112 ਅਤੇ ਪੁਲਿਸ ਹੈਲਪ ਲਾਇਨ ਨੰਬਰ 83608-33805 'ਤੇ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਪ੍ਰਰੇਰਿਤ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਜਾਣਕਾਰੀ ਦੇਣ ਵਾਲੇ ਵਿਅਕਤੀ ਦਾ ਨਾਮ ਪਤਾ ਗੁਪਤ ਰੱਖਿਆ ਜਾਵੇਗਾ","PublishDate":"Thu, 01 Aug 2019 10:47:05 +00:00","Link":"https://punjabi.jagran.com/punjab/nawanshahr-sanjhi-sath-8683537.html"},{"Title":"ਨੌਜਵਾਨਾਂ ਨੇ ਨਸ਼ਾ ਖ਼ਤਮ ਕਰਨ ਦਾ ਚੁੱਕਿਆ ਬੀੜਾ","Content":"ਗੁਰਿੰਦਰ ਸਿੰਘ ਗਿੱਲ, ਵਰਪਾਲ : ਪਿੰਡ ਚਾਟੀਵਿੰਡ ਦੇ ਸਮੂਹ ਨੌਜਵਾਨਾਂ ਤੇ ਪਿੰਡ ਦੀਆਂ ਦੋਵੇਂ ਪੰਚਾਇਤਾਂ ਵੱਲੋਂ ਆਪਣੇ ਪਿੰਡ ਵਿਚ ਵਿਕ ਰਹੇ ਨਸ਼ੇ ਨੂੰ ਖਤਮ ਕਰਨ ਲਈ ਸ਼ਲਾਘਾਯੋਗ ਕਦਮ ਚੁੱਕਦਿਆਂ ਉਨ੍ਹਾਂ ਨਸ਼ਾ ਪੀਣ ਵਾਲੇ ਤੇ ਨਸ਼ਾ ਵੇਚਣ ਵਾਲਿਆਂ ਨੂੰ ਚੇਤਾਵਨੀ ਦਿੰਦੇ ਹੋਏ ਕਿਹਾ ਹੈ ਕਿ ਜੇਕਰ ਕੋਈ ਵੀ ਵਿਅਕਤੀ ਨਸ਼ਾ ਕਰਦਾ ਜਾਂ ਨਸ਼ਾ ਵੇਚਦਾ ਫੜਿਆ ਗਿਆ, ਉਸ ਨੂੰ ਪਿੰਡ ਦੇ ਚੁਰਾਹੇ ਵਿਚ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾਵੇਗੀ। ਉਨ੍ਹਾਂ ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਤੇ ਦੋਸ਼ ਲਾਉਂਦਿਆਂ ਕਿਹਾ ਕਿ ਪੁਲਿਸ ਨੇ ਨਸ਼ਾ ਵੇਚਣ ਵਾਲਿਆਂ ਨੂੰ ਕੀ ਫੜਨ 'ਚ ਿਢੱਲ ਵਰਤ ਰਹੀ ਹੈ। ਸਮੂਹ ਪਿੰਡ ਨੇ ਇਕੱਤਰ ਹੋ ਕੇ ਪ੍ਰਣ ਕੀਤਾ ਕਿ ਅਸੀ ਆਪਣੇ ਪਿੰਡ ਵਿਚ ਨਸ਼ਾ","PublishDate":"Thu, 01 Aug 2019 10:45:03 +00:00","Link":"https://punjabi.jagran.com/punjab/amritsar-youth-united-against-durgs-8683536.html"},{"Title":"ਕਤਲ ਦੇ ਮਾਮਲੇ 'ਚੋਂ ਤਿੰਨ ਬਰੀ","Content":"ਲਖਵੀਰ ਸਿੰਘ, ਮੋਗਾ : ਜ਼ਿਲ੍ਹਾ ਅਤੇ ਵਧੀਕ ਸੈਸ਼ਨ ਜੱਜ ਮੋਗਾ ਦੀ ਅਦਾਲਤ ਨੇ ਕ੍ਰੀਬ 5 ਸਾਲ ਪਹਿਲਾਂ ਥਾਣਾ ਸਦਰ ਪੁਲਿਸ ਵੱਲੋਂ ਕਤਲ","PublishDate":"Thu, 01 Aug 2019 10:45:03 +00:00","Link":"https://punjabi.jagran.com/punjab/moga-in-murder-case-three-people-free-8683535.html"},{"Title":"ਝਪਟਮਾਰ ਸੋਨੇ ਦੀ ਚੇਨ ਤੇ ਮੋਬਾਈਲ ਖੋਹ ਕੇ ਫਰਾਰ","Content":"gold chain and mobile snatch by snatcher","PublishDate":"Thu, 01 Aug 2019 10:42:01 +00:00","Link":"https://punjabi.jagran.com/punjab/bathinda-gold-chain-and-mobile-snatch-by-snatcher-8683533.html"},{"Title":"ਪਿੰਡ ਦੀ ਕੁੜੀ ਵਿਆਹੁਣ ਵਾਲੇ ਦੇ ਪਰਿਵਾਰ ਦਾ ਕਤਲ","Content":"ਤਰਨ ਤਾਰਨ : ਥਾਣਾ ਸਰਾਏ ਅਮਾਨਤ ਖਾਂ ਦੇ ਸਰਹੱਦੀ ਪਿੰਡ ਨੌਸ਼ਿਹਰਾ ਢਾਲਾ ਵਿਖੇ ਬੀਤੀ ਰਾਤ ਇਕ ਲੜਕੀ ਵਲੋਂ ਪ੍ਰੇਮ ਵਿਆਹ ਕਰਾਉਣ ਵਾਲੇ ਮੁੰਡੇ ਹਰਮਨਜੀਤ ਸਿੰਘ ਪੁੱਤਰ ਜੋਗਿੰਦਰ ਸਿੰਘ ਦੇ ਘਰ ਲੜਕੀ ਪਰਵਾਰ ਦੇ ਕੁਝ ਵਿਆਕਤੀਆਂ ਵਲੋਂ ਦਾਖ਼ਲ ਹੋ ਕੇ ਰਾਤ ਸੁੱਤੇ ਪਏ ਲੜਕੇ ਦੇ ਪਿਤਾ ਜੋਗਿੰਦਰ ਸਿੰਘ, ਭੈਣ ਪ੍ਰਬਜੀਤ ਕੌਰ ਅਤੇ ਭਰਾ ਪਵਨਦੀਪ ਸਿੰਘ ਨੂੰ [&#8230;]","PublishDate":"Wed, 31 Jul 2019 01:34:56 +00:00","Link":"http://punjabnewsusa.com/2019/07/31/%e0%a8%aa%e0%a8%bf%e0%a9%b0%e0%a8%a1-%e0%a8%a6%e0%a9%80-%e0%a8%95%e0%a9%81%e0%a9%9c%e0%a9%80-%e0%a8%b5%e0%a8%bf%e0%a8%86%e0%a8%b9%e0%a9%81%e0%a8%a3-%e0%a8%b5%e0%a8%be%e0%a8%b2%e0%a9%87-%e0%a8%a6/"},{"Title":"ਪਾਕਿ ਫ਼ੌਜ ਦਾ ਜਹਾਜ਼ ਹੋਇਆ ਹਾਦਸੇ ਦਾ ਸ਼ਿਕਾਰ, 17 ਲੋਕਾਂ ਦੀ ਮੌਤ","Content":"ਇਸਲਾਮਾਬਾਦ : ਪਾਕਿਸਤਾਨੀ ਫ਼ੌਜ ਦਾ ਇਕ ਜਹਾਜ਼ ਸਿਖਲਾਈ ਉਡਾਣ ਦੇ ਦੌਰਾਨ ਛਾਵਨੀ ਸ਼ਹਿਰ ਰਾਵਲਪਿੰਡੀ ਦੇ ਰਿਹਾਇਸ਼ੀ ਇਲਾਕੇ &#8216;ਚ ਹਾਦਸਾਗ੍ਰਤਸ ਹੋ ਗਿਆ। ਇਸ ਹਾਦਸੇ ਵਿਚ ਦੋ ਪਾਇਲਟ ਅਤੇ ਤਿੰਨ ਫ਼ੌਜੀ ਸਮਤੇ ਘੱਟ ਤੋਂ ਘੱਟ 17 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਅਤੇ 12 ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ।&#160;ਪਾਕਿਸਤਾਨੀ ਫ਼ੌਜ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਜਹਾਜ਼ ਮੋਰਾ ਕਾਲੂ ਪਿੰਡ ਵਿਚ ਹਾਦਸਾਗ੍ਰਸਤ [&#8230;]","PublishDate":"Wed, 31 Jul 2019 01:32:13 +00:00","Link":"http://punjabnewsusa.com/2019/07/31/%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf-%e0%a9%9e%e0%a9%8c%e0%a8%9c-%e0%a8%a6%e0%a8%be-%e0%a8%9c%e0%a8%b9%e0%a8%be%e0%a9%9b-%e0%a8%b9%e0%a9%8b%e0%a8%87%e0%a8%86-%e0%a8%b9%e0%a8%be%e0%a8%a6%e0%a8%b8/"},{"Title":"ਮੁਸਲਮਾਨਾਂ ਦੇ ਕਤਲਾਂ ਦੇ ਵਿਰੋਧੀ ਦੋਸ਼-ਧ੍ਰੋਹੀ ਗਰਦਾਨੇ ਜਾਣ : ਹਿੰਦੂ ਮਹਾਂਸਭਾ","Content":"ਅਲੀਗੜ੍ਹ : ਭਾਰਤ ਹਿੰਦੂ ਮਹਾਸਭਾ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੂੰ ਦੇਸ਼ ਦੇ ਵੱਖ-ਵੱਖ ਹਿੱਸਿਆਂ ਵਿਚ ਭੀੜ ਦੁਆਰਾ ਕੁੱਟ-ਕੁੱਟ ਕੇ ਕੀਤੀ ਜਾਣ ਵਾਲੀ ਹਤਿਆ ਦੀਆਂ ਘਟਨਾਵਾਂ ਵਿਰੁਧ ਹਾਲ ਹੀ ਵਿਚ ਚਿੱਠੀ ਲਿਖਣ ਵਾਲੀਆਂ 49 ਸ਼ਖ਼ਸੀਅਤਾਂ ਵਿਰੁਧ ਦੇਸ਼ਧ੍ਰੋਹ ਦੇ ਦੋਸ਼ ਹੇਠ ਪਰਚਾ ਦਰਜ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਹੈ।&#160;ਮਹਾਸਭਾ ਦੇ ਕਾਰਕੁਨਾਂ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੂੰ ਭੇਜੇ ਗਏ [&#8230;]","PublishDate":"Wed, 31 Jul 2019 01:31:11 +00:00","Link":"http://punjabnewsusa.com/2019/07/31/%e0%a8%ae%e0%a9%81%e0%a8%b8%e0%a8%b2%e0%a8%ae%e0%a8%be%e0%a8%a8%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%95%e0%a8%a4%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%a6%e0%a9%87-%e0%a8%b5%e0%a8%bf%e0%a8%b0/"},{"Title":"ਤੰਗੀ ‘ਚ ਜਿਉਣ ਲਈ ਮਜ਼ਬੂਰ ਪੰਜਾਬ ਦੇ ਸਿਕਲੀਗਰ ਸਿੱਖ","Content":"ਜਲੰਧਰ: ਕਿਸੇ ਸਮੇਂ ਚਾਕੂ ਛੁਰੀਆਂ ਤੇਜ਼ ਕਰਾ ਲਓ ਦੀ ਆਵਾਜ ਦੇਣ ਵਾਲੇ ਅਤੇ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਦੇ ਹਥਿਆਰ ਨਿਰਮਾਤਾ ਸਿਕਲੀਗਰ ਸਿੱਖ &#8216;ਚ ਪੰਜਾਬ ਵਿਚ ਬੇਹੱਦ ਖਰਾਬ ਸਥਿਤੀ ਵਿਚ ਜਿਉਣ ਨੂੰ ਮਜਬੂਰ ਹਨ। ਸਿੱਖ ਸੰਸਥਾਵਾਂ ਦੀ ਅਣਦੇਖੀ ਅਤੇ ਆਧੁਨਿਕ ਹਥਿਆਰਾਂ ਅਤੇ ਉਦਯੋਗਿਕ ਦੇ ਆਗਮਨ ਨੇ ਸਿਕਲੀਗਰਾਂ ਨੂੰ ਸਖ਼ਤ ਆਰਥਿਕ ਰੂਪ ਨਾਲ ਪ੍ਰਭਾਵਿਤ ਕੀਤਾ ਹੈ। ਇਹ ਹੁਣ [&#8230;]","PublishDate":"Wed, 31 Jul 2019 01:27:50 +00:00","Link":"http://punjabnewsusa.com/2019/07/31/%e0%a8%a4%e0%a9%b0%e0%a8%97%e0%a9%80-%e0%a8%9a-%e0%a8%9c%e0%a8%bf%e0%a8%89%e0%a8%a3-%e0%a8%b2%e0%a8%88-%e0%a8%ae%e0%a9%9b%e0%a8%ac%e0%a9%82%e0%a8%b0-%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be/"},{"Title":"ਤਿੰਨ ਤਲਾਕ ਬਿੱਲ ਮੁਸਲਿਮ ਪਰਵਾਰਾਂ ਨੂੰ ਤੋੜਨ ਵਾਲਾ ਕਦਮ : ਵਿਰੋਧੀ ਧਿਰਾਂ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਮੁਸਲਿਮ ਔਰਤਾਂ ਨੂੰ ਤਿੰਨ ਤਲਾਕ ਦੀ ਰਵਾਇਤ ਤੋਂ ਮੁਕਤ ਕਰਾਉਣ ਦੇ ਮਕਸਦ ਨਾਲ ਰਾਜ ਸਭਾ ਵਿਚ ਪੇਸ਼ ਬਿੱਲ ਬਾਰੇ ਹੋਈ ਚਰਚਾ ਵਿਚ ਹਿੱਸਾ ਲੈਂਦਿਆਂ ਵੱਖ ਵੱਖ ਪਾਰਟੀਆਂ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਇਸ ਨੂੰ ਅਪਰਾਧ ਦੀ ਸ਼੍ਰੇਣੀ ਵਿਚ ਪਾਉਣ ਦੀ ਵਿਵਸਥਾ &#8216;ਤੇ ਇਤਰਾਜ਼ ਪ੍ਰਗਟ ਕੀਤਾ ਅਤੇ ਕਿਹਾ ਕਿ ਇੰਜ ਪੂਰੇ ਪ੍ਰਵਾਰ &#8216;ਤੇ ਅਸਰ ਪਵੇਗਾ [&#8230;]","PublishDate":"Wed, 31 Jul 2019 01:27:15 +00:00","Link":"http://punjabnewsusa.com/2019/07/31/%e0%a8%a4%e0%a8%bf%e0%a9%b0%e0%a8%a8-%e0%a8%a4%e0%a8%b2%e0%a8%be%e0%a8%95-%e0%a8%ac%e0%a8%bf%e0%a9%b1%e0%a8%b2-%e0%a8%ae%e0%a9%81%e0%a8%b8%e0%a8%b2%e0%a8%bf%e0%a8%ae-%e0%a8%aa%e0%a8%b0%e0%a8%b5/"},{"Title":"ਇਤਿਹਾਸਕ ‘ਤਿੰਨ ਤਲਾਕ’ ਬਿੱਲ ਸੰਸਦ ਵਿਚ ਮਨਜ਼ੂਰ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਸੰਸਦ ਨੇ ਮੁਸਲਿਮ ਔਰਤਾਂ ਨੂੰ &#8216;ਤਿੰਨ ਤਲਾਕ&#8217; ਦੇਣ ਦੀ ਰਵਾਇਤ &#8216;ਤੇ ਰੋਕ ਲਾਉਣ ਦੀ ਵਿਵਸਥਾ ਵਾਲੇ ਇਤਿਹਾਸਕ ਬਿੱਲ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦੇ ਦਿਤੀ ਹੈ। ਬਿੱਲ ਵਿਚ ਤਿੰਨ ਤਲਾਕ ਦਾ ਅਪਰਾਧ ਸਿੱਧ ਹੋਣ &#8216;ਤੇ ਸਬੰਧਤ ਪਤੀ ਨੂੰ ਤਿੰਨ ਸਾਲ ਤਕ ਦੀ ਕੈਦ ਦੀ ਸਜ਼ਾ ਹੋਵੇਗੀ।&#160; ਮੁਸਲਿਮ ਔਰਤ (ਵਿਆਹ ਅਧਿਕਾਰ ਸੁਰੱਖਿਆ) ਬਿੱਲ ਨੂੰ ਰਾਜ ਸਭਾ [&#8230;]","PublishDate":"Wed, 31 Jul 2019 01:26:05 +00:00","Link":"http://punjabnewsusa.com/2019/07/31/%e0%a8%87%e0%a8%a4%e0%a8%bf%e0%a8%b9%e0%a8%be%e0%a8%b8%e0%a8%95-%e0%a8%a4%e0%a8%bf%e0%a9%b0%e0%a8%a8-%e0%a8%a4%e0%a8%b2%e0%a8%be%e0%a8%95-%e0%a8%ac%e0%a8%bf%e0%a9%b1%e0%a8%b2-%e0%a8%b8%e0%a9%b0/"},{"Title":"ਨੌਜਵਾਨ ਫ਼ੌਜ ਦੇ ਸਿਖਲਾਈ ਕੈਂਪ ਤੋਂ ਲਾਪਤਾ","Content":"ਬਠਿੰਡਾ: ਬਠਿੰਡਾ ਵਾਸੀ 21 ਸਾਲਾ ਨੌਜਵਾਨ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦੇ ਝਾਰਖੰਡ ਦੇ ਆਰਮੀ ਟ੍ਰੇਨਿੰਗ ਕੈਂਪ ਰਾਮਗੜ੍ਹ ਤੋਂ ਲਾਪਤਾ ਹੋਣ ਦੀ ਖ਼ਬਰ ਆਈ ਹੈ। ਇਸ ਸਬੰਧੀ ਮੌੜ ਮੰਡੀ ਐਸਐਚਓ ਯਾਦਵਿੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਅਜੇ ਤੱਕ ਕੰਵਲਜੀਤ ਸਿੰਘ ਬਾਰੇ ਕੋਈ ਖ਼ਬਰ ਨਹੀਂ ਮਿਲੀ ਹੈ। ਉਸ ਦੇ ਪਿਤਾ ਗੁਰਮੀਤ ਸਿੰਘ ਅਨੁਸਾਰ ਕੰਵਲਜੀਤ ਸਿੰਘ ਆਖ਼ਰੀ ਪ੍ਰੀਖਿਆ ਵਿੱਚ ਅਸਫ਼ਲ ਹੋਣ ਤੋਂ [&#8230;]","PublishDate":"Wed, 31 Jul 2019 01:24:57 +00:00","Link":"http://punjabnewsusa.com/2019/07/31/%e0%a8%a8%e0%a9%8c%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%a8-%e0%a9%9e%e0%a9%8c%e0%a8%9c-%e0%a8%a6%e0%a9%87-%e0%a8%b8%e0%a8%bf%e0%a8%96%e0%a8%b2%e0%a8%be%e0%a8%88-%e0%a8%95%e0%a9%88%e0%a8%82%e0%a8%aa/"},{"Title":"ਅਮਰੀਕੀ ਹਵਾਈ ਅੱਡੇ ‘ਤੇ ਜਾਂਚ ਦੌਰਾਨ ਮਿਜ਼ਾਈਲ ਲਾਂਚਰ ਬਰਾਮਦ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਅਮਰੀਕੀ ਆਵਾਜਾਈ ਸੁਰੱਖਿਆ ਅਧਿਕਾਰੀਆਂ &#160;ਸੋਮਵਾਰ ਨੂੰ ਵਾਸ਼ਿੰਗਟਨ ਖੇਤਰ ਦੇ ਹਵਾਈ ਅੱਡੇ &#8216;ਤੇ ਤਲਾਸ਼ੀ ਦੌਰਾਨ ਇਕ ਬੈਗ ਵਿਚੋਂ ਇਕ ਮਿਜ਼ਾਈਲ ਲਾਂਚਰ ਬਰਾਮਕ ਕੀਤਾ। ਇਸ ਰੱਖਣ ਵਾਲੇ ਟੈਕਸਾਸ ਦੇ ਵਿਅਕਤੀ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਕੁਵੈਤ ਤੋਂ &#160;&#8221;ਇਕ ਯਾਦਗਾਰ ਨਿਸ਼ਾਨੀ&#8221; ਦੇ ਰੂਪ ਵਿਚ ਇਸ ਨੂੰ ਲੈ ਕੇ ਆ ਰਿਹਾ ਸੀ। ਆਵਾਜਾਈ ਸੁਰੱਖਿਆ ਪ੍ਰਸ਼ਾਸਨ (ਟੀ.ਐੱਸ.ਏ.) ਦੇ ਬੁਲਾਰੇ [&#8230;]","PublishDate":"Wed, 31 Jul 2019 01:22:45 +00:00","Link":"http://punjabnewsusa.com/2019/07/31/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a9%80-%e0%a8%b9%e0%a8%b5%e0%a8%be%e0%a8%88-%e0%a8%85%e0%a9%b1%e0%a8%a1%e0%a9%87-%e0%a8%a4%e0%a9%87-%e0%a8%9c%e0%a8%be%e0%a8%82%e0%a8%9a-%e0%a8%a6/"},{"Title":"ਅਮਰੀਕਾ ‘ਚ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮਨਾਏਗੀ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਅੰਤਰਰਾਸ਼ਟਰੀ ਫ਼ਾਊਂਡੇਸ਼ਨ","Content":"ਚੰਡੀਗੜ੍ਹ : ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦਾ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮਨਾਉਣ ਲਈ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਅੰਤਰਰਾਸ਼ਟਰੀ ਫ਼ਾਊਂਡੇਸ਼ਨ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਪੂਰਨ ਸਹਿਯੋਗ ਦੇਵੇਗੀ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਕਰਦਿਆਂ ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ ਅੰਤਰਰਾਸ਼ਟਰੀ ਫ਼ਾਊਂਡੇਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ ਅਤੇ ਪੀ.ਐਸ.ਆਈ.ਡੀ.ਸੀ. ਦੇ ਨਵ-ਨਿਯੁਕਤ ਚੇਅਰਮੈਨ ਕ੍ਰਿਸ਼ਨ ਕੁਮਾਰ ਬਾਵਾ ਕਿਹਾ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਵਲੋਂ ਪਹਿਲੀ ਪਾਤਸ਼ਾਹੀ [&#8230;]","PublishDate":"Wed, 31 Jul 2019 01:22:30 +00:00","Link":"http://punjabnewsusa.com/2019/07/31/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a8%be-%e0%a8%9a-550-%e0%a8%b8%e0%a8%be%e0%a8%b2%e0%a8%be-%e0%a8%aa%e0%a9%8d%e0%a8%b0%e0%a8%95%e0%a8%be%e0%a8%b6-%e0%a8%aa%e0%a9%81%e0%a8%b0%e0%a8%ac/"},{"Title":"ਕੁੱਤੇ ਨੂੰ ਬਚਾਉਂਦੇ ਮੋਟਰਸਾਈਕਲ ਰੁੱਖ ‘ਚ ਵੱਜਿਆ, ਮਾਂ-ਪੁੱਤ ਦੀ ਮੌਤ","Content":"ਝਬਾਲ : ਭਿੱਖੀਵਿੰਡ ਰੋਡ &#8216;ਤੇ ਕੁੱਤੇ ਨੂੰ ਬਚਾਉਂਦੇ ਬੇਕਾਬੂ ਹੋਇਆ ਮੋਟਰਸਾਈਕਲ ਸੜਕ ਕਿਨਾਰੇ ਰੁੱਖ &#8216;ਚ ਜਾ ਵੱਜਾ। ਹਾਦਸੇ &#8216;ਚ ਗੰਭੀਰ ਜ਼ਖ਼ਮੀ ਹੋਏ ਮਾਂ-ਪੁੱਤ ਦੀ ਇਲਾਜ ਦੌਰਾਨ ਮੌਤ ਹੋ ਗਈ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਬੀੜ ਸਾਹਿਬ ਸਕੂਲ &#8216;ਚ ਰਹਿੰਦੇ ਸਕੂਲ ਬੱਸ ਦੇ ਡਰਾਈਵਰ ਜਗਦੀਪ ਸਿੰਘ ਦਾ ਲੜਕਾ ਪਰਮਜੀਤ ਸਿੰਘ ਆਪਣੀ ਮਾਂ ਕਿਰਪਾਲ ਕੌਰ ਨਾਲ ਮੋਟਰਸਾਈਕਲ (ਨੰਬਰ ਪੀਬੀ 46 [&#8230;]","PublishDate":"Tue, 30 Jul 2019 02:24:37 +00:00","Link":"http://punjabnewsusa.com/2019/07/30/%e0%a8%95%e0%a9%81%e0%a9%b1%e0%a8%a4%e0%a9%87-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%ac%e0%a8%9a%e0%a8%be%e0%a8%89%e0%a8%82%e0%a8%a6%e0%a9%87-%e0%a8%ae%e0%a9%8b%e0%a8%9f%e0%a8%b0%e0%a8%b8%e0%a8%be/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਸਿੱਖਾਂ ਧਿਰਾਂ ਦਾ ਅਸਰ ਕਿਉਂ ਗਵਾਚ ਰਿਹੈ?","Content":"<p>ਦਲ ਖਾਲਸਾ, ਯੁਨਾਇਟਡ ਅਕਾਲੀ ਦਲ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਅੰਮ੍ਰਿਤਸਰ (ਮਾਨ) ਵੱਲੋਂ 26 ਜੁਲਾਈ, 2019 ਨੂੰ ਇਕ ਸਾਂਝੀ ਵਿਚਾਰ-ਚਰਚਾ ਚੰਡੀਗੜ੍ਹ ਦੇ ਕਿਸਾਨ ਭਵਨ ਵਿਖੇ ਕਰਵਾਈ ਗਈ। ਪੰਜਾਬ ਵਿਚ ਸਿੱਖਾਂ ਧਿਰਾਂ ਦੇ ਖੁਰ ਰਹੇ ਅਸਰ ਬਾਰੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕਰਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਕਿਸੇ ਵੀ ਧਿਰ ਦਾ ਜਨਤਕ ਖੇਤਰ ਵਿਚ ਅਸਰ ਲਗਾਤਾਰ ਘਟਦਾ ਜਾਏ ਤਾਂ ਉਸ ਨੂੰ ਨਿੱਠ ਕੇ ਪੜਚੋਲ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/why-are-sikhs-losing-their-lives-in-punjab/\">ਪੰਜਾਬ ਵਿਚ ਸਿੱਖਾਂ ਧਿਰਾਂ ਦਾ ਅਸਰ ਕਿਉਂ ਗਵਾਚ ਰਿਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2019 06:32:48 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/why-are-sikhs-losing-their-lives-in-punjab/"},{"Title":"ਮੌਸਮੀ ਤਬਾਹੀ ਦੇ ਕੰਢੇ ‘ਤੇ ਮਨੁੱਖਤਾ – ਪ੍ਰੀਤਮ ਸਿੰਘ","Content":"<p>ਪੌਣ ਪਾਣੀ ਦੀ ਤਬਦੀਲੀ ਬਾਰੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਦੇ ਕੌਮਾਂਤਰੀ ਪੈਨਲ ਨੇ ਆਲਮੀ ਭਾਈਚਾਰੇ ਨੂੰ ਖ਼ਬਰਦਾਰ ਕੀਤਾ ਹੈ ਕਿ ਜੇ ਆਲਮੀ ਤਪਸ਼ ਅਤੇ ਜੈਵਿਕ ਵੰਨ-ਸੁਵੰਨਤਾ ਵਿਚ ਤੇਜ਼ੀ ਨਾਲ ਆ ਰਹੇ ਨਿਘਾਰ ਨੂੰ ਰੋਕਣ ਲਈ ਫ਼ੌਰੀ ਕਦਮ ਨਾ ਚੁੱਕੇ ਗਏ ਤਾਂ ਸਾਰੀ ਦੁਨੀਆਂ ਨੂੰ 2030 ਤੱਕ ਮੌਸਮ ਪੱਖੋਂ ਭਾਰੀ ਤਬਾਹੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਵੇਗਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/article-by-pritam-singh-oxford/\">ਮੌਸਮੀ ਤਬਾਹੀ ਦੇ ਕੰਢੇ &#8216;ਤੇ ਮਨੁੱਖਤਾ &#8211; ਪ੍ਰੀਤਮ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 31 Jul 2019 04:52:37 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/article-by-pritam-singh-oxford/"},{"Title":"ਸਹੂਲਤਾਂ ਅਜ਼ਾਦੀ ਦਾ ਬਦਲ ਨਹੀਂ ਹੋ ਸਕਦੀਆਂ: ਕਸ਼ਮੀਰ ਦੇ ਮਾਮਲੇ ਚ ਸ. ਮਾਨ ਨੇ ਦਿੱਤੀ ਰੂਸ ਦੀ ਮਿਸਾਲ","Content":"<p>“ਸੋਵੀਅਤ ਰੂਸ ਦੇ ਲੈਨਿਨ ਅਤੇ ਸਟਾਲਿਨ ਦੇ ਸਮੇਂ ਉਥੋਂ ਦੇ ਨਾਗਰਿਕਾਂ ਨੂੰ ਹਰ ਤਰ੍ਹਾਂ ਦੇ ਖਾਣ-ਪੀਣ, ਰਿਹਾਇਸ਼, ਨੌਕਰੀ, ਸਿਹਤ ਅਤੇ ਮੁਫਤ ਸੁਰੱਖਿਆ ਆਦਿ ਦਸਹੂਲਤਾਂ ਹਾਸਲ ਸਨ, ਪਰ ਫਿਰ ਵੀ ਸੋਵੀਅਤ ਰੂਸ ਦੇ ਰਾਜ ਵੱਖ ਹੋਣ ਲਈ ਬਾਗੀ ਹੋਏ ਅਤੇ ਸੋਵੀਅਤ ਰੂਸ ਟੁੱਟ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/utilities-cannot-be-a-substitute-for-independence-maan/\">ਸਹੂਲਤਾਂ ਅਜ਼ਾਦੀ ਦਾ ਬਦਲ ਨਹੀਂ ਹੋ ਸਕਦੀਆਂ: ਕਸ਼ਮੀਰ ਦੇ ਮਾਮਲੇ ਚ ਸ. ਮਾਨ ਨੇ ਦਿੱਤੀ ਰੂਸ ਦੀ ਮਿਸਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 30 Jul 2019 09:41:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/utilities-cannot-be-a-substitute-for-independence-maan/"},{"Title":"ਪਾਣੀਆਂ ਦੇ ਗੰਭੀਰ ਮਸਲੇ ਤੇ ਵਿਚਾਰ ਲਈ 3 ਅਗਸਤ ਨੂੰ ਨੌਜਵਾਨ ਹੁਸ਼ਿਆਰਪੁਰ ਪੁੱਜਣ: ਸਿ.ਯੂ.ਆ.ਪੰ.","Content":"<p>ਸਿੱਖ ਯੂਥ ਆਫ਼ ਪੰਜਾਬ ਵੱਲੋਂ ੩ ਅਗਸਤ ਨੂੰ ਹੁਸ਼ਿਆਰਪੁਰ ਵਿਖੇ ਪੰਜਾਬ ਦੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਦੇ ਕਾਨੂੰਨੀ, ਸਿਆਸੀ ਅਤੇ ਆਰਥਿਕ ਪੱਖ ਨੂੰ ਵਿਚਾਰਣ ਲਈ ਇੱਕ ਕਾਨਫਰੰਸ ਕਰਨ ਦਾ ਅੈਲਾਨ ਕੀਤਾ ਗਿਆ ਹੈ ਜਿਸ ਸੰਬੰਧੀ ਪਾਰਟੀ ਕਾਰਕੁੰਨਾਂ ਨਾਲ ਗੱਲ ਕਰਨ ਪਹੁੰਚੇ ਪਾਰਟੀ ਜਨਰਲ ਸਕੱਤਰ ਗੁਰਨਾਮ ਸਿੰਘ ਨੇ ਭਾਰਤ ਦੀ ਕੇਂਦਰੀ ਸਰਕਾਰਾਂ ਨੂੰ \"ਠੱਗ\" ਆਖਦਿਆਂ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਦੇ ਦਰਿਆਈ ਪਾਣੀਆਂ ਨੂੰ ਗੈਰ-ਰਾਇਪੇਰੀਅਨ ਸੂਬਿਆਂ ਨੂੰ ਦੇਣਾ ਗ਼ੈਰ-ਵਾਜਿਬ ਅਤੇ ਗੈਰ-ਕਾਨੂੰਨੀ ਹੈ ਕਿਉਂਕਿ ਭਾਰਤੀ ਸੰਵਿਧਾਨ ਅਨੁਸਾਰ ਕੇਂਦਰ ਸਰਕਾਰ ਕੋਲ ਸੂਬਿਆਂ ਦੇ ਦਰਿਆਈ ਪਾਣੀ ਦੇ ਪ੍ਰਬੰਧ ਅਤੇ ਵੰਡ ਦਾ ਕੋਈ ਅਧਿਕਾਰ ਨਹੀਂ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/young-men-reach-hoshiarpur-on-august-3-to-discuss-serious-water-issues/\">ਪਾਣੀਆਂ ਦੇ ਗੰਭੀਰ ਮਸਲੇ ਤੇ ਵਿਚਾਰ ਲਈ 3 ਅਗਸਤ ਨੂੰ ਨੌਜਵਾਨ ਹੁਸ਼ਿਆਰਪੁਰ ਪੁੱਜਣ: ਸਿ.ਯੂ.ਆ.ਪੰ.</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 30 Jul 2019 09:07:00 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/young-men-reach-hoshiarpur-on-august-3-to-discuss-serious-water-issues/"},{"Title":"ਤੀਜੇ ਘੱਲੂਘਾਰੇ (ਜੂਨ 1984) ਦੇ ਸਿੱਖਾਂ ਲਈ ਸਬਕ: ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸਿਡਨੀ ਵਿਖੇ ਦੂਜਾ ਵਖਿਆਨ (2019)","Content":"<p>ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਅਤੇ ਚਿੰਤਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਨੇ 22 ਜੂਨ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ, ਗਲੈਨਵੁੱਡ, ਸਿਡਨੀ ਵਿਖੇ 22 ਜੂਨ, 2019 ਨੂੰ ਕੀਤੇ ਵਖਿਆਨ ਦੌਰਾਨ \"ਤੀਜੇ ਘੱਲੂਘਾਰੇ (ਜੂਨ 1984) ਦੇ ਸਿੱਖਾਂ ਲਈ ਸਬਕ\" ਵਿਸ਼ੇ ਉੱਤੇ ਜੋ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਸਨ, ਉਹ ਵਿਚਾਰ ਇੱਥੇ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਲਈ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/lessons-of-ghallughara-june-1984-for-sikhs/\">ਤੀਜੇ ਘੱਲੂਘਾਰੇ (ਜੂਨ 1984) ਦੇ ਸਿੱਖਾਂ ਲਈ ਸਬਕ: ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦਾ ਸਿਡਨੀ ਵਿਖੇ ਦੂਜਾ ਵਖਿਆਨ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 29 Jul 2019 12:30:05 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/lessons-of-ghallughara-june-1984-for-sikhs/"},{"Title":"442 ਰੁ: ਦੇ 2 ਕੇਲੇ ਦੇਣ ਵਾਲਾ ਚੰਡੀਗੜ੍ਹ ਦਾ ਮਸ਼ਹੂਰ ਹੋਟਲ ਗੈਰ-ਕਾਨੂੰਨੀ ਟੈਕਸ ਵਸੂਲਦਾ ਫੜਿਆ ਗਿਆ","Content":"<p>ਚੰਡੀਗੜ੍ਹ ਦੇ ਸੈਕਟਰ 35 ਵਿਚ ਵਿਚਲੇ ਜੇ. ਡਬਲਯੂ. ਮੈਰੀਅਟ ਹੋਟਲ ਨੂੰ ਇਕ ਅਦਾਕਾਰ ਕੋਲੋਂ 2 ਕੇਲਿਆਂ ਦੇ 442 ਰੁਪਏ ਤੇ 50 ਪੈਸੇ ਵਸੂਲਣੇ ਉਸ ਵੇਲੇ ਮਹਿੰਗੇ ਪੈ ਗਏ ਜਦੋਂ ਕਰ ਮਹਿਕਮੇਂ ਵਲੋਂ ਇਸ ਹੋਟਲ ਨੂੰ ਗੈਰ-ਕਾਨੂੰਨੀ ਤਰੀਕੇ ਨਾਲ ਟੈਕਸ ਵਸੂਲਣ ਲਈ ਜੁਰਮਾਨਾ ਲਾਇਆ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/chandigarhs-famous-hotel-lender-charges-rs-442-illegal-tax-levied/\">442 ਰੁ: ਦੇ 2 ਕੇਲੇ ਦੇਣ ਵਾਲਾ ਚੰਡੀਗੜ੍ਹ ਦਾ ਮਸ਼ਹੂਰ ਹੋਟਲ ਗੈਰ-ਕਾਨੂੰਨੀ ਟੈਕਸ ਵਸੂਲਦਾ ਫੜਿਆ ਗਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 29 Jul 2019 06:27:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/chandigarhs-famous-hotel-lender-charges-rs-442-illegal-tax-levied/"},{"Title":"ਚੰਡੀਗੜ੍ਹੀਏ ਪੱਤਰਕਾਰਾਂ ਤੇ ਲੇਖਕਾਂ ਨੇ ਬਣਾਇਆ ‘ਪੰਜਾਬੀ ਪੱਤਰਕਾਰ ਤੇ ਲੇਖਕ ਮੰਚ’","Content":"<p>ਚੰਡੀਗੜ੍ਹ ਵਿੱਚ ਰਹਿੰਦੇ ਤੇ ਕੰਮ ਕਰਦੇ ਪੰਜਾਬ ਤੇ ਪੰਜਾਬੀ ਬੋਲੀ ਦੇ ਹਿਤੈਸ਼ੀ ਪੱਤਰਕਾਰਾਂ, ਲੇਖਕਾਂ ਤੇ ਖਬਰਖਾਨੇ ਨਾਲ ਜੁੜੀਆਂ ਸਖਸ਼ੀਅਤਾਂ ਵੱਲੋਂ 'ਪੰਜਾਬੀ ਪੱਤਰਕਾਰ ਤੇ ਲੇਖਕ ਮੰਚ' ਬਣਾਇਆ ਗਿਆ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/punjabi-pattarkar-te-lekhak-manch-chandigarh/\">ਚੰਡੀਗੜ੍ਹੀਏ ਪੱਤਰਕਾਰਾਂ ਤੇ ਲੇਖਕਾਂ ਨੇ ਬਣਾਇਆ &#8216;ਪੰਜਾਬੀ ਪੱਤਰਕਾਰ ਤੇ ਲੇਖਕ ਮੰਚ&#8217;</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sun, 28 Jul 2019 15:21:09 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/punjabi-pattarkar-te-lekhak-manch-chandigarh/"},{"Title":"ਸੀ.ਬੀ.ਆਈ ਦੀ ਸਾਂਝੀ ‘ਕਲੋਜ਼ਰ ਰਿਪੋਰਟ’ ਦਾ ਕੱਚ-ਸੱਚ (ਖਾਸ ਲੇਖ)","Content":"<p>ਸੀ.ਬੀ.ਆਈ ਵਲੋਂ 29 ਜੂਨ 2019 ਨੂੰ ਤਿਆਰ ਕੀਤੀ ਤੇ 4 ਜੁਲਾਈ 2019 ਨੂੰ ਸੀ.ਬੀ.ਆਈ ਮੈਜਿਸਟ੍ਰੇਟ, ਮੋਹਾਲੀ ਦੀ ਅਦਾਲਤ ਵਿਚ ਸੀ.ਬੀ.ਆਈ ਨੂੰ 2-11-2015 ਦੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਨੋਟੀਫਿਕੇਸ਼ਨ ਮੁਤਾਬਕ ਜਾਂਚ ਲਈ ਮਿਲੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਨਾਲ ਜੁੜੇ ਤਿੰਨ ਕੇਸਾਂ ਦੀ ਸਾਂਝੀ ਕਲੋਜ਼ਰ ਰਿਪੋਰਟ ਜਮ੍ਹਾਂ ਕਰਵਾ ਦਿੱਤੀ ਜਿਸ ਸਬੰਧੀ ਪਹਿਲਾਂ ਤੋਂ ਮਿੱਥੀ ਹੋਈ ਕੇਸ ਦੀ ਤਰੀਕ 23 ਜੁਲਾਈ 2019 ਨੂੰ ਵਿਚਾਰ ਹੋਣਾ ਸੀ ਪਰ ਇਸ ਦਰਮਿਆਨ ਵੱਖ-ਵੱਖ ਧਿਰਾਂ ਵਲੋਂ ਕਲੋਜ਼ਰ ਰਿਪੋਰਟ ਦੀ ਕਾਪੀ ਲੈਣ ਸਬੰਧੀ ਦਰਖਾਸਤਾਂ ਦਾਖਲ ਕਰ ਦਿੱਤੀਆਂ ਗਈਆਂ ਜਿਸ ਸਬੰਧੀ ਨਿਬੇੜਾ ਕਰਦਿਆਂ ਕਲੋਜ਼ਰ ਰਿਪੋਰਟ ਸਬੰਧੀ ਫੈਸਲਾ ਤਿੰਨਾਂ ਮੁਕੱਦਮਿਆਂ ਦੇ ਸ਼ਿਕਾਇਤ ਕਰਤਾਵਾਂ ਵਲੋਂ ਜੇ ਉਹ ਚਾਹੁਣ ਤਾਂ ਇਸ ਸਬੰਧੀ ਪ੍ਰੋਟੈਸਟ ਪਟੀਸ਼ਨ ਦਾਖਲ ਕਰਨ ਲਈ 23 ਅਗਸਤ 2019 ਲਈ ਮੁਲਤਵੀ ਕਰ ਦਿੱਤਾ ਗਿਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/truth-about-cbi-joint-closure-report/\">ਸੀ.ਬੀ.ਆਈ ਦੀ ਸਾਂਝੀ ‘ਕਲੋਜ਼ਰ ਰਿਪੋਰਟ’ ਦਾ ਕੱਚ-ਸੱਚ (ਖਾਸ ਲੇਖ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 27 Jul 2019 15:23:21 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/truth-about-cbi-joint-closure-report/"},{"Title":"“ਗੁਰੂ ਬਿੰਬ ਦੀ ਫਿਲਮੀ ਪੇਸ਼ਕਾਰ ਅਤੇ ਸਿੱਖ ਸਿਧਾਂਤ” ਵਿਸ਼ੇ ਤੇ ਸੰਗਰੂਰ ਵਿਖੇ ਚਰਚਾ 28 ਜੁਲਾਈ ਨੂੰ","Content":"<p>ਸ਼ਬਦ ਗੁਰੂ ਦੇ ਸਿਧਾਂਤ ਦੇ ਹੁੰਦਿਆਂ ਹੋਇਆਂ ਵੀ ਸਿੱਖ ਗੁਰੂ ਸਾਹਿਬਾਨ ਦੀਆਂ ਮਨੋਕਲਪਿਤ ਤਸਵੀਰਾਂ ਨੂੰ ਮਿਲੀ ਮਾਨਤਾ ਮਾਨਤਾ ਬਾਅਦ ਹੁਣ ਗੁਰੂ ਬਿੰਬ ਨੂੰ ਪ੍ਰਸ਼ਾਵੇਂਕਾਰੀ ਜਾਂ ਫਿਲਮਾਂ ਰਾਹੀਂ ਚਿਤਰਤ ਕਰਨ ਦਾ ਰੁਝਾਨ ਉੱਠ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/samvad-upcoming-discussion/\">&#8220;ਗੁਰੂ ਬਿੰਬ ਦੀ ਫਿਲਮੀ ਪੇਸ਼ਕਾਰ ਅਤੇ ਸਿੱਖ ਸਿਧਾਂਤ&#8221; ਵਿਸ਼ੇ ਤੇ ਸੰਗਰੂਰ ਵਿਖੇ ਚਰਚਾ 28 ਜੁਲਾਈ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 27 Jul 2019 03:11:52 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/samvad-upcoming-discussion/"},{"Title":"ਗੁਰਦੁਆਰਾ ਗਿਆਨ ਗੋਦੜੀ ਸਾਹਿਬ ਵਾਲੇ ਸਥਾਨ ਵੱਲ ਜਥਾ ਰਵਾਨਾ ਹੋਇਆ","Content":"<p>ਹਰਿਦੁਆਰ ਵਿਚ ਗੁਰੂ ਨਾਨਕ ਪਾਤਿਸ਼ਾਹ ਜੀ ਦੀ ਚਰਨ ਛੋਹ ਪ੍ਰਾਪਤ ਗੁਰਦੁਆਰਾ ਗਿਆਨ ਗੋਦੜੀ ਸਾਹਿਬ ਨੂੰ ਮੁੜ ਹਾਸਲ ਕਰਨ ਲਈ ਦਿੱਲੀ ਦੇ ਸਿੱਖ ਆਗੂ ਸ. ਗੁਰਚਰਨ ਸਿੰਘ ਬੱਬਰ ਦੀ ਅਗਵਾਈ ਵਿਚ ਸਿੱਖਾਂ ਦਾ ਇਕ ਜੱਥਾ ਸ਼ੁੱਕਰਵਾਰ (26 ਜੁਲਾਈ ਨੂੰ) ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਤੋਂ ਅਰਦਾਸ ਕਰਕੇ ਹਰਿਦੁਆਰ ਵੱਲ ਰਵਾਨਾ ਹੋਇਆ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/07/g-giani-godri-jatha/\">ਗੁਰਦੁਆਰਾ ਗਿਆਨ ਗੋਦੜੀ ਸਾਹਿਬ ਵਾਲੇ ਸਥਾਨ ਵੱਲ ਜਥਾ ਰਵਾਨਾ ਹੋਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 27 Jul 2019 02:40:16 +00:00","Link":"https://www.sikhsiyasat.info/2019/07/g-giani-godri-jatha/"}]