[{"Title":"ਸਾਰਿਆਂ ਲਈ ਖੁੱਲ੍ਹੇ ਈਐੱਸਆਈ ਹਸਪਤਾਲ","Content":"10 ਰੁਪਏ ਦੀ ਮਾਮੂਲੀ ਫੀਸ ਦੇ ਕੇ ਕਰਾ ਸਕੋਗੇ ਓਪੀਡੀ 'ਚ ਇਲਾਜ\nਦਾਖ਼ਲ ਹੋਣ 'ਤੇ ਵੀ ਮਿਲੇਗੀ ਫੀਸ 'ਚ ਛੋਟ, ਦਵਾਈਆਂ ਮਿ 10 ਰੁਪਏ ਦੀ ਮਾਮੂਲੀ ਫੀਸ ਦੇ ਕੇ ਕਰਾ ਸਕੋਗੇ ਓਪੀਡੀ 'ਚ ਇਲਾਜ\nਦਾਖ਼ਲ ਹੋਣ 'ਤੇ ਵੀ ਮਿਲੇਗੀ ਫੀਸ 'ਚ ਛੋਟ, ਦਵਾਈਆਂ ਮਿ\n","PublishDate":"Thu, 06 Dec 2018 16:50:25 +00:00","Link":"http://punjabi.jagran.com/news/national-esic-allows-people-other-than-subscribers-to-avail-opd-services-at-its-hospitals-8621085.html"},{"Title":"ਪਾਕਿ ਗੋਲ਼ਾਬਾਰੀ ਅਤੇ ਸਨਾਈਪਰ ਹਮਲੇ 'ਚ 2 ਜਵਾਨ ਸ਼ਹੀਦ","Content":"-ਮਾਿਛਲ ਸੈਕਟਰ ਅਤੇ ਸੁੰਦਰਬਨੀ 'ਚ ਕੰਟਰੋਲ ਰੇਖਾ 'ਤੇ ਪਾਕਿ ਦੀ ਨਾਪਾਕਿ ਹਰਕਤ\n-ਜਵਾਬੀ ਕਾਰਵਾਈ 'ਚ ਪਾਕਿ ਦੀਆਂ-ਮਾਿਛਲ ਸੈਕਟਰ ਅਤੇ ਸੁੰਦਰਬਨੀ 'ਚ ਕੰਟਰੋਲ ਰੇਖਾ 'ਤੇ ਪਾਕਿ ਦੀ ਨਾਪਾਕਿ ਹਰਕਤ\n-ਜਵਾਬੀ ਕਾਰਵਾਈ 'ਚ ਪਾਕਿ ਦੀਆਂ ਦੋ ਪੋਸ\n ਦੋ ਪੋਸ","PublishDate":"Thu, 06 Dec 2018 16:46:35 +00:00","Link":"http://punjabi.jagran.com/news/national-pak-firing-8621083.html"},{"Title":"ਹਾਲੇ ਵੀ ਸਮਾਜ 'ਚ ਜਾਤਪਾਤ ਤੇ ਗੈਰ ਬਰਾਬਰੀ ਮੌਜੂਦ : ਜੈ ਸਿੰਘ","Content":"ਸਤਿੰਦਰ ਸ਼ਰਮਾ, ਫਿਲੌਰ : \nਦਲਿਤ ਦਾਸਤਾ ਵਿਰੋਧੀ ਅੰਦੋਲਨ ਵਲੋਂ ਵੀਰਵਾਰ ਪੰਜਾਬ ਪੱਧਰ 'ਤੇ ਬਾਬਾ ਸਾਹਿਬ ਡਾ. ਭੀਮ ਰਾਓ ਅੰ\nਸਤਿੰਦਰ ਸ਼ਰਮਾ, ਫਿਲੌਰ : \nਦਲਿਤ ਦਾਸਤਾ ਵਿਰੋਧੀ ਅੰਦੋਲਨ ਵਲੋਂ ਵੀਰਵਾਰ ਪੰਜਾਬ ਪੱਧਰ 'ਤੇ ਬਾਬਾ ਸਾਹਿਬ ਡਾ. ਭੀਮ ਰਾਓ ਅੰ\n","PublishDate":"Thu, 06 Dec 2018 16:46:35 +00:00","Link":"http://punjabi.jagran.com/news/state-local-news-8621082.html"},{"Title":"ਇਕਨਾਮਿਕਸ ਕੁਇਜ਼ ਮੁਕਾਬਲੇ ਕਰਵਾਏ","Content":"ਸੀਟੀਪੀ 41 ਜੇਤੂ ਵਿਦਿਆਰਥੀਆਂ ਨੰੂ ਇਨਾਮ ਦਿੰਦੇ ਪਿੰ੍ਰਸੀਪਲ ਡਾ. ਰਸ਼ਮੀ ਵਿਜ ਅਤੇ ਹੋਰ।\n\nਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਪ\nਸੀਟੀਪੀ 41 ਜੇਤੂ ਵਿਦਿਆਰਥੀਆਂ ਨੰੂ ਇਨਾਮ ਦਿੰਦੇ ਪਿੰ੍ਰਸੀਪਲ ਡਾ. ਰਸ਼ਮੀ ਵਿਜ ਅਤੇ ਹੋਰ।\n\nਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਪ\nਸੀਟੀਪੀ 41 ਜੇਤੂ ਵਿਦਿਆਰਥੀਆਂ ਨੰੂ ਇਨਾਮ ਦਿੰਦੇ ਪਿੰ੍ਰਸੀਪਲ ਡਾ. ਰਸ਼ਮੀ ਵਿਜ ਅਤੇ ਹੋਰ।\n\nਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਪ\nਸੀਟੀਪੀ 41 ਜੇਤੂ ਵਿਦਿਆਰਥੀਆਂ ਨੰੂ ਇਨਾਮ ਦਿੰਦੇ ਪਿੰ੍ਰਸੀਪਲ ਡਾ. ਰਸ਼ਮੀ ਵਿਜ ਅਤੇ ਹੋਰ।\n\nਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਪ\nਸੀਟੀਪੀ 41 ਜੇਤੂ ਵਿਦਿਆਰਥੀਆਂ ਨੰੂ ਇਨਾਮ ਦਿੰਦੇ ਪਿੰ੍ਰਸੀਪਲ ਡਾ. ਰਸ਼ਮੀ ਵਿਜ ਅਤੇ ਹੋਰ।\n\nਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਪ\nਸੀਟੀਪੀ 41 ","PublishDate":"Thu, 06 Dec 2018 16:46:35 +00:00","Link":"http://punjabi.jagran.com/news/state-quise-com-pitition-8621084.html"},{"Title":"ਇੰਸਪਾਇਰ ਕੈਂਪ 'ਚ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਫਿਜ਼ਿਕਸ 'ਚ ਵਿਖਾਈ ਦਿਲਚਸਪੀ","Content":"ਸੀਟੀਪੀ42 \nਜਾਣਕਾਰੀ ਹਾਸਲ ਕਰਦੇ ਹੋਏ ਵਿਦਿਆਰਥੀ।\n\nਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ :  ਕੰਨਿਆ ਮਹਾਵਿਦਿਆਲਾ, ਅਟਾਨਮਸ ਕਾ\nਸੀਟੀਪੀ42 \nਜਾਣਕਾਰੀ ਹਾਸਲ ਕਰਦੇ ਹੋਏ ਵਿਦਿਆਰਥੀ।\n\nਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ :  ਕੰਨਿਆ ਮਹਾਵਿਦਿਆਲਾ, ਅਟਾਨਮਸ ਕਾ\nਸੀਟੀਪੀ42 \nਜਾਣਕਾਰੀ ਹਾਸਲ ਕਰਦੇ ਹੋਏ ਵਿਦਿਆਰਥੀ।\n\nਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ :  ਕੰਨਿਆ ਮਹਾਵਿਦਿਆਲਾ, ਅਟਾਨਮਸ ਕਾ\nਸੀਟੀਪੀ42 \nਜਾਣਕਾਰੀ ਹਾਸਲ ਕਰਦੇ ਹੋਏ ਵਿਦਿਆਰਥੀ।\n\nਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ :  ਕੰਨਿਆ ਮਹਾਵਿਦਿਆਲਾ, ਅਟਾਨਮਸ ਕਾ\nਸੀਟੀਪੀ42 \nਜਾਣਕਾਰੀ ਹਾਸਲ ਕਰਦੇ ਹੋਏ ਵਿਦਿਆਰਥੀ।\n\nਸਟਾਫ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ :  ਕੰਨਿਆ ਮਹਾਵਿਦਿਆਲਾ, ਅਟਾਨਮਸ ਕਾ\n","PublishDate":"Thu, 06 Dec 2018 16:46:35 +00:00","Link":"http://punjabi.jagran.com/news/state-inspire-camp-8621081.html"},{"Title":"ਭਾਜਪਾ ਐੱਮਪੀ ਸਵਿੱਤਰੀ ਫੂਲੇ ਵੱਲੋਂ ਪਾਰਟੀ ਤੋਂ ਅਸਤੀਫ਼ਾ","Content":"<p>ਸਟੇਟ ਬਿਊਰੋ, ਲਖਨਊ : ਆਪਣੀ ਹੀ ਪਾਰਟੀ ਦੀ ਸਰਕਾਰ ਦੀਆਂ ਨੀਤੀਆਂ ਦਾ ਲਗਪਗ ਇਕ ਸਾਲ ਤੋਂ ਵਿਰੋਧ ਕਰ ਰਹੀ ਬਹਿਰਾਈਚ ਦੀ ਐੱਮਪੀ ਸਵਿੱਤਰੀ ਬਾਈ ਫੂਲੇ ਨੇ ਵੀਰਵਾਰ ਨੂੰ ਭਾਜਪਾ ਦੀ ਮੁਢਲੀ ਮੈਂਬਰਸ਼ਿਪ ਤੋਂ ਅਸਤੀਫ਼ਾ ਦੇ ਦਿੱਤਾ। ਸਵਿੱਤਰੀ ਫੂਲੇ ਨੇ ਕੇਂਦਰ ਅਤੇ ਰਾਜ ਸਰਕਾਰ ਨੂੰ ਕਟਹਿਰੇ ਵਿਚ ਖੜ੍ਹਾ ਕਰਦੇ ਹੋਏ ਕਈ ਗੰਭੀਰ ਦੋਸ਼ ਲਗਾਏ। ਉਨ੍ਹਾਂ ਕਿਹਾ, ਮੈਂ ਦੁਖੀ ਹੋ ਕੇ ਇਹ ਕਦਮ ਚੁੱਕਿਆ ਹੈ। ਭਾਜਪਾ ਸਰਕਾਰ ਦੇ ਮੰਤਰੀ ਸੰਵਿਧਾਨ ਬਦਲਣ ਦੀ ਗੱਲ ਕਰਦੇ ਹਨ ਅਤੇ ਰਾਖਵਾਂਕਰਨ ਖ਼ਤਮ ਕਰਨ ਦੀ ਸਾਜ਼ਿਸ਼ ਰਚੀ ਜਾ ਰਹੀ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਦਲਿਤਾਂ ਨੂੰ ਮੰਦਰ ਨਹੀਂ ਸੰਵਿਧਾਨ ਚਾਹੀਦਾ ਹੈ ਕਿਉਂਕਿ ਦੇਸ਼ ਮੰਦਰ ਨਹੀਂ ਸੰਵਿਧਾਨ ਨਾਲ ਚੱਲੇਗ","PublishDate":"Thu, 06 Dec 2018 16:28:59 +00:00","Link":"http://punjabi.jagran.com/news/national-bjp-mp-resigned-8621080.html"},{"Title":"ਲੁੱਟ-ਖੋਹ ਦੇ ਮਾਮਲੇ 'ਚ ਦੋ ਨਾਬਾਲਗ ਕਾਬੂ","Content":"ਅਕਸ਼ੈਦੀਪ ਸ਼ਰਮਾ, ਆਦਮਪੁਰ :\nਪੁਲਿਸ ਨੇ ਲੁੱਟਾਂ-ਖੋਹਾਂ ਕਰਨ ਵਾਲੇ ਦੋ ਲੜਕੇ ਕਾਬੂ ਕੀਤੇ ਹਨ, ਜਦਕਿ ਇਨ੍ਹਾਂ ਦਾ ਤੀਜਾ ਸਾਥੀ ਫ਼ਰਾਰ ਹੈ। ਥਾਣਾ ਮੁਖੀ ਸੁੱਖਾ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਬੀਤੇ ਦਿਨੀਂ ਪਿੰਡ ਪੰਡੋਰੀ ਨਿੱਝਰਾਂ ਦੇ ਵਾਸੀ ਗੁਰਦੀਪ ਸਿੰਘ ਪੁੱਤਰ ਹੰਸ ਰਾਜ ਜਦੋਂ ਸੋਨਾਲੀਕਾ ਫੈਕਟਰੀ ਚੱਕ ਗੁਜਰਾਂ 'ਚ ਕੰਮ ਕਰਕੇ ਵਾਪਸ ਪਿੰਡ ਆ ਰਿਹਾ ਸੀ ਤਾਂ ਪਿੰਡ ਢੇਹਪੁਰ ਨੇੜੇ ਉਸ ਦੇ ਮੋਟਰਸਾਈਕਲ ਅੱਗੇ ਤਿੰਨ ਨੌਜਵਾਨਾਂ ਨੇ ਮੈਸਟਰੋ ਸਕੂਟਰੀ  ਲਾ ਕੇ ਉਸ ਨੂੰ ਰੋਕ ਲਿਆ ਤੇ ਲੱਤ ਮਾਰ ਕੇ ਉਸ ਨੂੰ ਮੋਟਰ ਸਾਈਕਲ ਤੋਂ ਸੁੱਟ ਦਿੱਤਾ। ਇਸ ਤੋਂ ਬਾਅਦ ਇਹ ਤੇਜ਼ਧਾਰ ਹਥਿਆਰ ਦਿਖਾ ਕੇ ਉਸ ਦਾ ਪਰਸ ਜਿਸ ' 2800 ਰੁਪਏ ਸਨ, ਮੋਬਾਇਲ ਫੋਨ, ਏਟੀਐੱਮ ","PublishDate":"Thu, 06 Dec 2018 16:27:48 +00:00","Link":"http://punjabi.jagran.com/news/state-two-arrest-8621079.html"},{"Title":"ਏਬੀਵੀਪੀ ਨੇ ਦਿੱਤੀ ਬਾਬਾ ਸਾਹਿਬ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ","Content":"<p>ਸੀਟੀਪੀ 39 </p>\n<p> ਸਮਾਗਮ ਦੌਰਾਨ ਹਾਜ਼ਰ ਵਿਦਿਆਰਥੀ।</p>\n\n<p> ਪੱਤਰ ਪ੍ਰੇਰਕ, ਜਲੰਧਰ : ਅਖਿਲ ਭਾਰਤੀ ਵਿਦਿਆਰਥੀ ਪਰਿਸ਼ਦ ਜਲੰਧਰ ਮਹਾਨਗਰੀ ਵੱਲੋਂ ਪ੫ੀ ਨਿਰਵਾਣ ਦਿਵਸ ਮੌਕੇ ਬਾਬਾ ਸਾਹਿਬ ਡਾ. ਬੀਆਰ ਅੰਬੇਡਕਰ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਦਿੱਤੀ ਗਈ। ਬਾਬਾ ਸਾਹਿਬ ਨੰੂ ਯਾਦ ਕਰਦੇ ਹੋਏ ਦਇਆਨੰਦ ਆਯੂਰਵੈਦਿਕ ਕਾਲਜ ਵਿਚ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ ਜਿਸ ਵਿਚ ਰਾਕੇਸ਼ ਸ਼ਾਂਤੀਦੂਤ ਮੁੱਖ ਬੁਲਾਰੇ ਵਜੋਂ ਹਾਜ਼ਰ ਹੋਏ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਬਾਬਾ ਸਾਹਿਬ ਨੇ ਹਮੇਸ਼ਾ ਦੇਸ਼ ਦੀ ਅਖੰਡਤਾ ਅਤੇ ਏਕਤਾ ਦੇ ਲਈ ਕੰਮ ਕੀਤਾ। ਇਸੇ ਤਰ੍ਹਾਂ ਵਿਦਿਆਰਥੀ ਪਰਿਸ਼ਦ ਵੱਲੋਂ 5 ਹੋਰ ਥਾਵਾਂ 'ਤੇ ਵੀ ਸਮਾਗਮ ਕਰਵਾਏ ਜਿਨ੍ਹਾਂ ਵਿਚ ਬੁਲਾਰੇ ਅਰਜੁਨ ਤ੫ੇਹਾਨ, ਸਾਹਿਲ ਰਾਣਾ, ","PublishDate":"Thu, 06 Dec 2018 16:26:19 +00:00","Link":"http://punjabi.jagran.com/news/state-pre-nirvan-day-8621076.html"},{"Title":"ਡਾ. ਸੰਜੀਵ ਸ਼ਰਮਾ ਬਣੇ 'ਆਪ' ਪੰਜਾਬ ਦੇ ਉਪ ਪ੍ਰਧਾਨ","Content":"ਜੇਐੱਨਐੱਨ, ਜਲੰਧਰ : ਹਾਈ ਕਮਾਨ ਵੱਲੋਂ ਡਾ. ਸੰਜੀਵ ਸ਼ਰਮਾ ਨੂੰ ਪੰਜਾਬ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦਾ ਉਪ ਪ੍ਰਧਾਨ ਬਣਾਉਣ 'ਤੇ ਡਾ. ਸ਼ਿਵ ਦਿਆਲ ਮਾਲੀ ਪ੍ਰਧਾਨ 'ਆਪ' ਜਲੰਧਰ ਵੱਲੋਂ ਵਧਾਈ ਦਿੱਤੀ ਗਈ। ਡਾ. ਸੰਜੀਵ ਸ਼ਰਮਾ ਇਕ ਅਜਿਹੀ ਸ਼ਖਸੀਅਤ ਹੈ ਜੋ ਪਾਰਟੀ ਨੂੰ ਸ਼ੁਰੂ ਤੋਂ ਜ਼ਮੀਨੀ ਪੱਧਰ 'ਤੇ ਮਜ਼ਬੂਤ ਕਰਨ 'ਚ ਰੁੱਝੇ ਹੋਏ ਹਨ।","PublishDate":"Thu, 06 Dec 2018 16:26:19 +00:00","Link":"http://punjabi.jagran.com/news/state-dr-sanjeev-sharma-is-new-aap-vice-president-8621078.html"},{"Title":"ਬਰਗਾੜੀ ਮੋਰਚੇ ਦੀ ਸਮਾਪਤੀ ਐਤਵਾਰ ਨੂੰ","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਇਨਸਾਫ਼ ਮੋਰਚੇ ਦੀਆਂ ਮੰਗਾਂ ਕੀਤੀਆਂ ਪ੫ਵਾਨ : ਦਾਦੂਵਾਲ\n7 ਦਸੰਬਰ ਨੂੰ ਸ੫ੀ ਅਖੰਡ ਪਾਠ ਪ੫ਕਾਸ਼ ਕਰਕੇ 9 ਨੂੰ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਇਨਸਾਫ਼ ਮੋਰਚੇ ਦੀਆਂ ਮੰਗਾਂ ਕੀਤੀਆਂ ਪ੫ਵਾਨ : ਦਾਦੂਵਾਲ\n7 ਦਸੰਬਰ ਨੂੰ ਸ੫ੀ ਅਖੰਡ ਪਾਠ ਪ੫ਕਾਸ਼ ਕਰਕੇ 9 ਨੂੰ \n","PublishDate":"Thu, 06 Dec 2018 16:26:19 +00:00","Link":"http://punjabi.jagran.com/news/national-bargarhi-morcha-8621077.html"},{"Title":"ਬਿਆਸ ਦਰਿਆ `ਚ ਸੀਰਾ ਘੁਲਣ ਦਾ ਮਾਮਲਾ, ਚੱਢਾ ਸ਼ੂਗਰ ਮਿੱਲ ਦਾ ਨਿਗਰਾਨ ਕਮੇਟੀ ਨੇ ਕੀਤਾ ਦੌਰਾ, ਸੰਤ ਸੀਚੇਵਾਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਹੋਈ ਮੀਟਿੰਗ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"218\" src=\"http://punjabinewsonline.com/advertisement/DSC_6149.JPG\" style=\"margin: 3px;\" width=\"436\" /></p>\n<p>\n\tਸੁਲਤਾਨਪੁਰ ਲੋਧੀ- ਨੈਸ਼ਨਲ ਗ੍ਰੀਨ ਟ੍ਰਿਬਿਊਨਲ ਵੱਲੋਂ ਬਣਾਈ ਗਈ ਨਿਗਰਾਨ ਕਮੇਟੀ ਦੀ ਹੋਈ ਮੀਟਿੰਗ ਦੀ ਪ੍ਰਧਾਨਗੀ ਕਰਦਿਆਂ ਵਾਤਾਵਰਣ ਪ੍ਰੇਮੀ ਪਦਮਸ੍ਰੀ ਸੰਤ ਬਲਬੀਰ ਸਿੰਘ ਸੀਚੇਵਾਲ ਨੇ ਚੱਢਾ ਸ਼ੂਗਰ ਮਿੱਲ ਦੇ ਮਾਮਲੇ &#39;ਚ ਚੱਲ ਰਹੀ ਜਾਂਚ ਬਾਰੇ ਵੱਖ ਵੱਖ ਵਿਭਾਗਾਂ ਵੱਲੋਂ ਤਿਆਰ ਕੀਤੀਆਂ ਗਈਆਂ ਰਿਪੋਰਟਾਂ ਨੂੰ ਘੋਖਿਆ। ਪੰਜਾਬ ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਬੋਰਡ ਦੇ ਦਫਤਰ &#39;ਚ ਹੋਈ ਮੀਟਿੰਗ ਵਿਚ ਕੇਂਦਰੀ ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਬੋਰਡ ਦੇ ਅਧਿਕਾਰੀ ਚੰਦਰਾ ਬਾਬੂ ਨੇ ਬਿਆਸ ਦਰਿਆ ਵਿਚ ਚੱਢਾ ਸ਼ੂਗਰ ਮਿੱਲ ਦੀ ਲਾਪ੍ਰਵਾਹੀ ਕਾਰਨ ਘੁਲੇ ਸੀਰੇ ਦੀਆਂ ਰਿਪੋਰਟਾਂ ਲਈਆਂ। ਨਿਗਰਾਨ ਕਮੇਟੀ ਨੇ ਕੀੜੀ ਅਫਗਾਨਾ ਵਿਚ ਮੌਕੇ &#39;ਤੇ ਜਾ ਕੇ ਉਸ ਥਾਂ ਦਾ ਦੌਰਾ ਕੀਤਾ ਜਿਥੋਂ ਸੀਰੇ ਦੇ ਭੰਡਾਰ ਵਿਚ ਧਮਾਕਾ ਹੋਇਆ ਸੀ ਤੇ ਵੱਡੀ ਪੱਧਰ &#39;ਤੇ ਸੀਰਾ ਡਰੇਨ ਰਾਹੀਂ ਹੁੰਦਾ ਹੋਇਆ ਬਿਆਸ ਦਰਿਆ ਵਿਚ ਰਲ ਗਿਆ ਸੀ। ਜਿਸ ਕਾਰਨ ਵੱਡੇ ਪੱਧਰ &#39;ਤੇ ਮੱਛੀਆਂ ਸਮੇਤ ਹੋਰ ਜਲਚਰ ਜੀਵਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਸੀ। ਚੱਢਾ ਸ਼ੂਗਰ ਮਿੱਲ ਦੀ ਲਾਪ੍ਰਵਾਹੀ ਕਾਰਨ ਵਾਪਰੇ ਇਸ ਵੱਡੇ ਹਾਦਸੇ ਬਾਰੇ ਆਪ ਦੇ ਬਾਗੀ ਆਗੂ ਭੁਲੱਥ ਹਲਕੇ ਤੋਂ ਵਿਧਾਇਕ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਨੇ ਐਨਜੀਟੀ &#39;ਚ ਰਿੱਟ ਦਾਇਰ ਕੀਤੀ ਹੋਈ ਸੀ। ਇਸ ਬਾਰੇ ਐਨਜੀਟੀ ਵੱਲੋਂ ਇਹ ਕੇਸ ਵੀ ਨਿਗਰਾਨ ਕਮੇਟੀ ਨੂੰ ਦਿੱਤਾ ਹੋਇਆ ਹੈ ਜਿਸ ਦੇ ਮੈਂਬਰ ਸੰਤ ਬਲਬੀਰ ਸਿੰਘ ਸੀਚੇਵਾਲ ਹਨ। ਨਿਗਰਾਨ ਕਮੇਟੀ ਨੇ ਪਹਿਲੀ ਵਾਰ ਚੱਢਾ ਸ਼ੂਗਰ ਮਿੱਲ ਦੇ ਉਸ ਥਾਂ ਦਾ ਦੌਰਾ ਕੀਤਾ ਜਿਥੋਂ ਸੀਰੇ ਦੇ ਭੰਡਾਰ ਦਾ ਬੰਨ੍ਹ ਟੁੱਟਾ ਸੀ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਕੀੜੀ ਅਫਗਾਨਾ &#39;ਚ ਕਮੇਟੀ ਵੱਲੋਂ ਦੌਰਾ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਕੀਤੀ ਗਈ ਮੀਟਿੰਗ ਵਿਚ ਮਿੱਲ ਦੇ ਅਧਿਕਾਰੀ ਵੀ ਸ਼ਾਮਲ ਹੋਏ ਸਨ ਤੇ ਉਨ੍ਹਾਂ ਕੋਲੋਂ ਵੀ ਨਿਗਰਾਨ ਕਮੇਟੀ ਨੇ ਜਾਣਕਾਰੀ ਇਕੱਠੀ ਕੀਤੀ ਕਿ ਕਿਵੇਂ ਸੀਰੇ ਨੂੰ ਸੰਭਾਲਣ ਦੇ ਪ੍ਰਬੰਧ ਕੀਤੇ ਹੋਏ ਹਨ ਤੇ ਪੰਜਾਬ ਪ੍ਰਦੂਸ਼ਣ ਕੰਟਰੋਲ ਬੋਰਡ ਵੱਲੋਂ ਸੀਰਾ ਰਿਸਣ ਦੇ ਮਾਮਲੇ ਵਿਚ ਕੀ ਕੀ ਪੇਸ਼ਬੰਦੀਆਂ ਕੀਤੀਆਂ ਗਈਆਂ, ਉਸ ਬਾਰੇ ਜਾਣਕਾਰੀ ਲਈ ਗਈ। ਸੰਤ ਬਲਬੀਰ ਸਿੰਘ ਸੀਚੇਵਾਲ ਨੇ ਦੱਸਿਆ ਕਿ ਇਸ ਬਾਰੇ ਵੀ ਐਨਜੀਟੀ ਨੂੰ ਤਿੰਨ ਮਹੀਨਿਆਂ ਵਿਚ ਰਿਪੋਰਟ ਸੌਂਪੀ ਜਾਣੀ ਹੈ ਤੇ ਇਸ ਬਾਰੇ ਪਹਿਲਾਂ ਵੀ ਮੀਟਿੰਗਾਂ ਹੋ ਚੁੱਕੀਆਂ ਹਨ। ਯਾਦ ਰਹੇ ਕਿ ਐਨਜੀਟੀ ਵੱਲੋਂ ਨਿਰਧਾਰਤ ਕੀਤੀ ਗਈ ਨਿਗਰਾਨ ਕਮੇਟੀ ਦੇ ਮੈਂਬਰ ਹੁੰਦਿਆਂ ਸੰਤ ਸੀਚੇਵਾਲ ਨੇ ਸਤਲੁਜ ਤੇ ਬਿਆਸ ਦਰਿਆ ਨੂੰ ਪਲੀਤ ਕਰਨ ਬਾਰੇ ਜਿਹੜੀ ਰਿਪੋਰਟ ਪੇਸ਼ ਕੀਤੀ ਸੀ ਉਸ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ੫੦ ਕਰੋੜ ਦਾ ਜੁਰਮਾਨਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਹ ਪਹਿਲੀ ਵਾਰ ਹੋਇਆ ਸੀ ਕਿ ਪੰਜਾਬ ਦੇ ਦਰਿਆਵਾਂ ਨੂੰ ਪਲੀਤ ਕਰਨ ਦੇ ਮਾਮਲੇ ਵਿਚ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਏਨੀ ਮੋਟੀ ਰਕਮ ਦਾ ਜੁਰਮਾਨਾ ਹੋਇਆ ਹੋਵੇ। ਇਸ ਜੁਰਮਾਨੇ ਨੂੰ ਉਗਰਾਹੁਣ ਬਾਰੇ ਤੇ ਦਰਿਆਵਾਂ ਨੂੰ ਸਾਫ ਸੁਥਰਾ ਰੱਖਣ ਬਾਰੇ ਐਨਜੀਟੀ &#39;ਚ ਅਗਲੀ ਪੇਸ਼ੀ ੨੨ ਫਰਵਰੀ ੨੦੧੯ ਨੂੰ ਹੋਵੇਗੀ।&nbsp;&nbsp;&nbsp;</p>\n </P>","PublishDate":"Wed, 05 Dec 2018 23:52:53 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪੜ੍ਹੋ ਦਾਦੂਵਾਲ ਕਿਸ ਮਾਮਲੇ ਚੋਂ ਹੋਏ ਬਰੀ ?","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"221\" src=\"http://punjabinewsonline.com/advertisement/b12005003.jpg\" style=\"margin: 3px;\" width=\"443\" /></p>\n<p>\n\tਮਾਨਸਾ ਦੇ ਚੀਫ਼ ਜੁਡੀਸ਼ੀਅਲ ਮੈਜਿਸਟ੍ਰੇਟ ਨੇ ਮੁਤਵਾਜ਼ੀ ਜਥੇਦਾਰ ਬਲਜੀਤ ਸਿੰਘ ਦਾਦੂਵਾਲ ਨੂੰ ਚਾਰ ਵਰ੍ਹੇ ਪੁਰਾਣੇ ਧੋਖਾਧੜੀ ਤੇ ਹਥਿਆਰਾਂ ਨਾਲ ਸਬੰਧਤ ਕਾਨੂੰਨ ਅਧੀਨ ਦਰਜ ਹੋਏ ਕੇਸ &lsquo;ਚੋਂ ਬਰੀ ਕਰ ਦਿੱਤਾ। ਜੱਥੇਦਾਰ ਦਾਦੂਵਾਲ ਵਿਰੁੱਧ ਮਾਨਸਾ ਸਦਰ ਪੁਲਿਸ ਥਾਣੇ &lsquo;ਚ ਸਾਲ 2014 ਤੋਂ ਧਾਰਾਵਾਂ 420, 468 ਅਤੇ 471 ਅਧੀਨ ਮਾਮਲਾ ਦਰਜ ਸੀ। ਐੱਫ਼ਆਈਆਰ &lsquo;ਚ ਪੁਲਿਸ ਨੇ ਕਿਹਾ ਸੀ ਕਿ ਉਹ ਜਦੋਂ ਮਾਨਸਾ ਜਿ਼ਲ੍ਹੇ ਦੇ ਪਿੰਡ ਠੂਠਿਆਂਵਾਲੀ &lsquo;ਚ ਆਪਣੀ ਪੁਲਿਸ ਪਾਰਟੀ ਨਾਲ ਗਸ਼ਤ &lsquo;ਤੇ ਸਨ, ਤਦ ਉਨ੍ਹਾਂ ਨੂੰ ਕਿਸੇ ਨੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਕਿ ਕੋਈ ਕਾਰ ਪਿੰਡ ਦੇ ਬਾਹਰਵਾਰ ਲਾਵਾਰਸ ਹਾਲਤ &lsquo;ਚ ਖੜ੍ਹੀ ਹੈ। ਪੁਲਿਸ ਨੂੰ ਉਸ ਕਾਰ ਦੇ ਅੰਦਰ ਚੱਲੇ ਹੋਏ ਕੁਝ ਕਾਰਤੂਸ ਵੀ ਬਰਾਮਦ ਹੋਏ ਸਨ। ਬਾਅਦ &lsquo;ਚ ਜੱਥੇਦਾਰ ਬਲਜੀਤ ਸਿੰਘ ਦਾਦੂਵਾਲ ਨੂੰ ਹਥਿਆਰਾਂ ਨਾਲ ਸਬੰਧਤ ਕਾਨੂੰਨ ਅਧੀਨ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਲਿਆ ਗਿਆ ਸੀ। ਜੱਥੇਦਾਰ ਦਾਦੂਵਾਲ ਨੇ ਕਿਹਾ ਕਿ ਪੁਲਿਸ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਬਠਿੰਡਾ ਦੇ ਪਿੰਡ ਕੋਟ ਸ਼ਮੀਰ ਦੇ ਗੁਰਦੁਆਰਾ ਜੰਡਸਰ ਸਾਹਿਬ ਤੋਂ 21 ਅਗਸਤ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕੀਤਾ ਸੀ ਤੇ ਇਸ ਪਿੱਛੇ ਕਥਿਤ ਤੌਰ &lsquo;ਤੇ ਉਦੋਂ ਦੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਤੇ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਦੀ ਅਗਵਾਈ ਹੇਠਲੀ ਅਕਾਲੀ -ਭਾਜਪਾ ਗੱਠਜੋੜ ਸਰਕਾਰ ਦਾ ਹੱਥ ਸੀ।</p>\n </P>","PublishDate":"Wed, 05 Dec 2018 03:25:00 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬਰਨਾਲਾ `ਚ ਫੈਕਰਟੀ `ਚ ਅੱਗ ਲੱਗਣ ਕਾਰਨ 3 ਦੀ ਮੌਤ ਦੀਆਂ ਖ਼ਬਰਾਂ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"220\" src=\"http://punjabinewsonline.com/advertisement/b12004005.jpg\" style=\"margin: 3px;\" width=\"441\" /></p>\n<p>\n\tਬਰਨਾਲਾ ਲਾਗਲੇ ਪਿੰਡ ਉੱਗੋਕੇ &#39;ਚ ਸਥਿਤ ਇੱਕ ਫ਼ੋਮ ਫ਼ੈਕਟਰੀ ਦੇ ਗੋਦਾਮ &lsquo;ਚ ਅੱਗ ਲੱਗਣ ਕਾਰਨ ਤਿੰਨ ਵਿਅਕਤੀ ਦੀ ਮੌਤ ਦੀੳਾ ਖ਼ਬਰਾਂ ਹਨ । ਅੱਗ ਲੱਗਣ ਦਾ ਪਤਾ ਸਵੇਰੇ 10 ਵਜੇ ਲੱਗਾ। ਗੋਦਾਮ ਦੇ ਨੇੜੇ ਹੀ ਕਈ ਸਿਲੰਡਰ ਪਏ ਸਨ ਪਰ ਉਨ੍ਹਾਂ ਦਾ ਬਚਾਅ ਹੋ ਗਿਆ। ਜੇ ਕਿਤੇ ਅੱਗ ਉਨ੍ਹਾਂ ਤੱਕ ਪੁੱਜ ਜਾਂਦੀ, ਤਾਂ ਅਗਨੀ-ਕਾਂਡ ਕਿਤੇ ਜਿ਼ਆਦਾ ਭਿਆਨਕ ਹੋ ਸਕਦਾ ਸੀ। ਹਾਲੇ ਤੱਕ ਅੱਗ ਲੱਗਣ ਦੇ ਕਾਰਨਾਂ ਦਾ ਪਤਾ ਨਹੀਂ ਲੱਗ ਸਕਿਆ ਸੀ। ਗੋਦਾਮ ਵਿੱਚ ਸਿਰਫ਼ ਈਪੀਈ ਫ਼ੋਮ ਸ਼ੀਟਾਂ ਹੀ ਪਈਆਂ ਸਨ ਤੇ ਕੰਮ ਬੰਦ ਪਿਆ ਸੀ। &nbsp;<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Mon, 03 Dec 2018 22:37:27 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪੰਜਾਬ ਕੈਬਨਿਟ ਦੀ ਮੀਟਿੰਗ : 13 ਤੋਂ 15 ਦਸੰਬਰ ਤੱਕ ਵਿਧਾਨ ਸਭਾ ਸੈਸ਼ਨ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"221\" src=\"http://punjabinewsonline.com/advertisement/b12003003.jpg\" style=\"margin: 3px;\" width=\"443\" /></p>\n<p>\n\tਪੰਜਾਬ ਕੈਬਨਿਟ ਨੇ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੇ ਅਗਲੇ ਸੈਸ਼ਨ ਨੂੰ 13 ਤੋਂ 15 ਦਸੰਬਰ, 2018 ਤੱਕ ਬੁਲਾਉਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।&nbsp; ਮੀਟਿੰਗ &#39;ਚ ਮੰਤਰੀ ਮੰਡਲ ਨੇ ਕਈ ਫੈਸਲੇ ਲਏ।ਮੀਟਿੰਗ &lsquo;ਚ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਖੋਲ੍ਹਣ ਲਈ ਕੇਂਦਰ ਸਰਕਾਰ ਅਤੇ ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਦੀ ਸ਼ਲਾਘਾ ਕੀਤੀ ਗਈ। ਮਿਲੀ ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਲੁਧਿਆਣਾ ਜਿ਼ਲ੍ਹੇ ਦੇ ਹਲਵਾਰਾ &lsquo;ਚ 135 ਏਕੜ ਜ਼ਮੀਨ &lsquo;ਚ ਏਏਆਈ ਨਾਲ ਮਿਲਕੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅੱਡਾ ਬਣਾਇਆ ਜਾਵੇਗਾ। ਮੀਟਿੰਗ &lsquo;ਚ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਨੂੰ ਲੈ ਕੇ ਕੈਬਨਿਟ ਵੱਲੋਂ ਅਹਿਮ ਪ੍ਰਸਤਾਵ ਪਾਸ ਕੀਤਾ ਗਿਆ। ਇਸਦੇ ਨਾਲ ਹੀ ਮੀਟਿੰਗ &lsquo;ਚ ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ ਵਿਕਾਸ ਅਥਾਰਟੀ ਬਣਾਉਣ ਦਾ ਪ੍ਰਸਤਾਵ ਪਾਸ ਕੀਤਾ ਗਿਆ। ਪੰਜਾਬ ਕੈਬਨਿਟ &lsquo;ਚ ਪੰਜਾਬ ਜਲ ਸਰੋਤ 2018 ਬਿੱਲ ਪਾਸ ਕੀਤਾ ਗਿਆ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 02 Dec 2018 23:15:21 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪਟਿਆਲਾ ਵਿਚਲਾ ਅਧਿਆਪਕਾਂ ਦਾ ਧਰਨਾ ਸਮਾਪਤ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"290\" src=\"http://punjabinewsonline.com/advertisement/b12002001.jpg\" style=\"margin: 3px;\" width=\"399\" /></p>\n<p>\n\tਪਟਿਆਲਾ ਵਿੱਚ ਧਰਨੇ ਤੇ ਬੈਠੇ ਅਧਿਆਪਕਾਂ ਦੀਆਂ ਮੰਗਾ ਮੰਨਣ ਦਾ ਭਰੋਸਾ ਦਿਵਾ ਕੇ ਇੱਕ ਵਾਰ ਧਰਨਾਂ ਸਮਾਪਤ ਕਰਵਾ ਲਿਆ ਗਿਆ ਹੈ । ਸਿੱਖਿਆ ਮੰਤਰੀ ਓ ਪੀ ਸੋਨੀ ਨੇ&nbsp; 56 ਦਿਨਾਂ ਤੋਂ ਧਰਨੇ &rsquo;ਤੇ ਬੈਠੇ ਅਧਿਆਪਕਾਂ ਕੋਲ ਪਹੁੰਚ ਕੇ ਉਨ੍ਹਾਂ ਦੀਆਂ ਜਾਇਜ਼ ਮੰਗਾਂ ਪ੍ਰਵਾਨ ਕਰਨ ਦਾ ਭਰੋਸਾ ਦਿੱਤਾ। ਇਸ ਮੌਕੇ ਸਿੱਖਿਆ ਮੰਤਰੀ ਨੇ ਭੁੱਖ ਹੜਤਾਲ &rsquo;ਤੇ ਬੈਠੇ ਅਧਿਆਪਕਾਂ ਨੂੰ ਜੂਸ ਪਿਲਾ ਕੇ ਧਰਨਾ ਸਮਾਪਤ ਕਰਵਾਇਆ।<br />\n\tਦੇਰ ਸ਼ਾਮ ਸੋਨੀ ਨੇ ਧਰਨਾ ਸਥਾਨ &rsquo;ਤੇ ਪਹੁੰਚ ਕੇ ਐਲਾਨ ਕੀਤਾ ਕਿ ਸਿੱਖਿਆ ਵਿਭਾਗ ਵਿੱਚ ਕੰਮ ਕਰਦੇ 5178 ਵਾਲੇ ਅਧਿਆਪਕਾਂ ਨੂੰ ਜਨਵਰੀ 2019 ਤੋਂ ਪੂਰੀ ਤਨਖਾਹ ਦਿੱਤੀ ਜਾਵੇਗੀ ਅਤੇ ਵਾਲੰਟੀਅਰ ਕੈਟਾਗਰੀ ਅਧੀਨ ਭਰਤੀ ਅਧਿਆਪਕਾਂ ਦੀ ਤਨਖ਼ਾਹ &rsquo;ਚ 1500 ਰੁਪਏ ਦਾ ਵਾਧਾ ਕੀਤਾ ਜਾਵੇਗਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਐਸਐਸਏ, ਰਮਸਾ ਤੇ ਆਦਰਸ਼ ਸਕੂਲ ਅਧਿਆਪਕਾਂ ਦੀ ਤਨਖਾਹ &rsquo;ਚ ਕਟੌਤੀ ਆਦਿ ਮਸਲਿਆਂ ਸਬੰਧੀ ਮੁੱਖ ਮੰਤਰੀ ਨਾਲ ਅਗਲੇ ਹਫ਼ਤੇ ਮੀਟਿੰਗ ਕਰਵਾਈ ਜਾਵੇਗੀ। ਉਨ੍ਹਾਂ ਆਖਿਆ ਕਿ ਸੁਸਾਇਟੀਆਂ ਅਧੀਨ ਅਧਿਆਪਕਾਂ ਦੇ ਮਸਲਿਆਂ ਦੇ ਨਿਬੇੜੇ ਲਈ 4 ਦਸੰਬਰ ਨੂੰ ਉਹ ਖ਼ੁਦ ਅਧਿਆਪਕ ਮੋਰਚੇ ਨਾਲ ਦੁਵੱਲੀ ਗੱਲਬਾਤ ਵੀ ਕਰਨਗੇ। ਮੰਤਰੀ ਨੇ ਇਹ ਵੀ ਐਲਾਨ ਕੀਤਾ ਕਿ ਜਿਨ੍ਹਾਂ ਅਧਿਆਪਕਾਂ ਦੀਆਂ ਸੰਘਰਸ਼ ਸਮੇਂ ਬਦਲੀਆਂ, ਮੁਅੱਤਲੀਆਂ ਆਦਿ ਹੋਈਆਂ ਹਨ, ਉਹ ਹੁਕਮ ਰੱਦ ਕੀਤੇ ਜਾਣਗੇ।</p>\n </P>","PublishDate":"Sun, 02 Dec 2018 03:23:33 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਚੋਣਾਂ ਚੀਫ ਖਾਲਸਾ ਦੀਵਾਨ ਦੀਆਂ : ਚੱਢਾ ਧੜਾ ਤੇ ਨਿਰਮਲ ਸਿੰਘ ਧੜਾ ਆਹਮਣੇ-ਸਾਹਮਣੇ","Content":" <P>   <p>\n\tਚੀਫ ਖਾਲਸਾ ਦੀਵਾਨ ਦੀਆਂ ਚੋਣਾਂ ਪ੍ਰਤੀ ਚੋਣ ਪ੍ਰਚਾਰ &#39;ਚ ਮੋਹਰੀ ਅਤੇ ਪ੍ਰਧਾਨਗੀ ਉਮੀਦਵਾਰ ਨਿਰਮਲ ਸਿੰਘ ਦੇ ਹਮਾਇਤੀ ਦੀਵਾਨ ਮੈਬਰਾਂ ਨੇ ਚੱਢਾ ਧੜੇ &#39;ਤੇ ਆਪਣੀ ਨਿਮੋਸ਼ੀਜਨਕ ਹਾਰ ਨੂੰ ਦੇਖ ਕੇ ਚੋਣਾਂ ਨੂੰ ਅਗੇ ਪਾਉਣ ਲਈ ਚੋਣ ਪ੍ਰਕ੍ਰਿਆ &#39;ਚ ਅੜਿਚਨ ਪਾਉਣ ਦੇ ਦੋਸ਼ ਲਾਏ ਹਨ। <br />\n\tਦੀਵਾਨ ਦੇ ਮੈਬਰਾਂ ਪ੍ਰੋ: ਹਰੀ ਸਿੰਘ, ਅਵਤਾਰ ਸਿੰਘ, ਜਸਪਾਲ ਸਿੰਘ ਢਿੱਲੋਂ, ਰਜਿੰਦਰ ਸਿੰਘ ਮਰਵਾਹ ਅਤੇ ਮਨਮੋਹਨ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਚੱਢਾ ਧੜੇ ਵਲੋਂ ਚੋਣਾਂ &#39;ਚ ਸਾਜਿਸ਼ੀ ਵਿਘਣ ਪਾਉਣ ਦੇ ਬਾਵਜੂਦ 2 ਦਸੰਬਰ ਨੂੰ ਹੀ ਹਰ ਹਾਲ &#39;ਚ ਚੋਣ ਕਰਾਉਣ ਦੀ ਚੋਣ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਹੈ। ਉਹਨਾਂ ਪਲਟ ਵਾਰ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਚੱਢਾ ਧੜੇ ਨੂੰ ਪਤਾ ਲਗ ਚੁਕਾ ਹੈ ਕਿ ਉਹ ਹਾਰੀ ਹੋਈ ਲੜਾਈ ਲੜ ਰਹੇ ਹਨ, ਇਸ ਲਈ ਉਹ ਵੋਟਰ ਸੂਚੀਆਂ ਦਾ ਬਹਾਨਾ ਬਣਾ ਕੇ ਚੋਣਾਂ ਨੂੰ ਟਾਲਣਾ ਚਾਹੁੰਦੇ ਹਨ, ਪਰ ਅਜਿਹਾ ਨਹੀਂ ਹੋਣ ਦਿਤਾ ਜਾਵੇਗਾ। ਉਹਨਾਂ ਜਾਅਲੀ ਵੋਟਾਂ ਜਾਂ ਵੋਟਾਂ ਬਣਾਉਣ &#39;ਚ ਬੇਨਿਯਮੀਆਂ ਬਾਰੇ ਵਿਰੋਧੀ ਧਿਰ ਵਲੋਂ ਲਾਏ ਗਏ ਦੋਸ਼ਾਂ ਅਤੇ ਤਰਕ ਨੂੰ ਮੂਲੋਂ ਰੱਦ ਕੀਤਾ। ਉਹਨਾਂ ਕਿਹਾ ਕਿ ਬੀਤੇ ਦੌਰਾਨ ਦੀਵਾਨ ਨਾਲ ਜੋ ਵੀ ਕੁਝ ਵਾਪਰਿਆ ਅਤੇ ਸਿੱਖ ਕੌਮ ਨੂੰ ਨਮੋਸ਼ੀ ਸਹਿਣੀ ਪਈ, ਨਤੀਜਾ ਇਹ ਕਿ ਹੁਣ ਲੋਕ ਇਨਾਂ ਤੌਂ ਜਵਾਬ ਮੰਗ ਦੇ ਹਨ। ਵਿਰੋਧੀ ਧਿਰ ਨੂੰ ਸੰਗਤ ਅਤੇ ਦੀਵਾਨ ਦੇ ਮੈਬਰਾਂ ਵਲੋਂ ਸਮਰਥਨ ਨਾ ਮਿਲਣ &#39;ਤੇ ਉਨਾਂ ਵਲੋਂ ਜਾਅਲੀ ਵੋਟਾਂ ਦਾ ਵਾਵੇਲਾ ਖੜਾ ਕਰਨ ਦੀ ਇਹ ਇਕ ਨਾਕਾਮ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਹੈ। ਉਨਾਂ ਕਿਹਾ ਕਿ ਲੋਕਲ ਕਮੇਟੀ ਨੂੰ ਕਲਾਜ਼ 17 ਤਹਿਤ ਨਵੇਂ ਮੈਬਰ ਬਣਾਉਣ ਦੇ ਅਧਿਕਾਰ ਹਾਸਲ ਹਨ, ਜਿਸ ਦੀ ਲੋਕਲ ਕਮੇਟੀਆਂ ਨੇ ਵਰਤੋਂ ਕੀਤੀ ਹੈ। ਉਹਨਾਂ ਵਿਰੋਧੀਆਂ ਨੂੰ ਪੀੜੀ ਥੱਲੇ ਸੋਟਾ ਫੇਰਨ ਦੀ ਸਲਾਹ ਦਿੰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਨਾਂ ਨੂੰ ਇਹ ਨਹੀਂ ਭੁਲਣਾ ਚਾਹੀਦਾ ਕਿ ਉਨਾਂ ਦੇ ਕਈ ਮੈਬਰ ਦੀਵਾਨ ਨੂੰ ਬਿਨਾ ਕੋਈ ਦਰਖਾਸਤ ਦਿਤਿਆਂ ਹੀ ਕਾਨਪੁਰ ਮੀਟਿੰਗ &#39;ਚ ਨਿਯਮਾਂ ਦੇ ਬਿਲਕੁਲ ਉਲਟ ਜਾ ਕੇ ਮੈਬਰ ਬਣਾ ਲਏ ਗਏ ਸਨ। ਜਿਨਾਂ ਦੀ&nbsp; ਮੈਬਰਸ਼ਿਪ ਫਾਰਮ ਭਰਨ ਦੀ ਰਸਮੀ ਕਾਰਵਾਈ ਬਾਅਦ &#39;ਚ ਕੀਤੀ ਗਈ। ਉਨਾਂ ਆਪਣੇ ਵਿਰਧੀਆਂ &#39;ਤੇ ਹੈਰਾਨੀ ਪ੍ਰਗਟ ਕਰਦਿਆਂ ਸਵਾਲ ਕੀਤਾ ਕਿ ਬੀਤੇ ਦੌਰਾਨ ਉਨਾਂ ਦੇ ਇਕ ਵਿਵਾਦਿਤ ਪ੍ਰਧਾਨ ਵਲੋਂ ਆਪਣੇ ਇਕ ਮੁੰਡੇ ਨੂੰ ਦੀਵਾਨ ਦਾ ਮੀਤ ਪ੍ਰਧਾਨ , ਦੂਜੇ ਨੂੰ ਐਡੀਸ਼ਨਲ ਆਨਰੇਰੀ ਸਕਤਰ, ਭਾਣਜਾ ਅਤੇ ਪਰਿਵਾਰਕ ਔਰਤਾਂ ਤੋਂ ਇਲਾਵਾ ਨੌਕਰਾਂ ਤੱਕ ਨੂੰ ਵੀ ਮੈਬਰ ਬਣਾ ਲਏ ਗਏ&nbsp; ਅਤੇ ਨਜਦੀਕੀ ਰਿਸ਼ਤੇਦਾਰ(ਜਵਾਈ) ਆਦਿ ਨੂੰ ਬਾਹਰਲੀ ਸਟੇਟ ਦਾ ਲੋਕਲ ਕਮੇਟੀ ਪ੍ਰਧਾਨ ਬਣਾ ਦਿਤਾ ਗਿਆ, ਜੋ ਕਿ ਇਨਾਂ &#39;ਚ ਕਈ ਤਾਂ ਪਤਿਤ ਵੀ ਸਨ ਬਾਰੇ ਅਜ ਤੱਕ ਕਿਉਂ ਚੁੱਪ ਹਨ। ਕੀ ਇਹ ਸਭ ਜਾਇਜ਼ ਸੀ?। ਡਾ: ਸੰਤੋਖ ਸਿੰਘ ਨੂੰ ਦੀਵਾਨ ਤੋਂ ਗੈਰ ਸਿਧਾਂਤਕ ਤਰੀਕੇ ਨਾਲ ਬਾਹਰ ਕਰਨ ਲਈ ਮੁੰਬਈ ਵਿਖੇ ਵਿਰੋਧੀਆਂ ਵਲੋਂ ਟਿੱਲ ਦਾ ਜੋਰ ਲਾਇਆ ਗਿਆ। ਕੀ ਇਹ ਜਾਇਜ਼ ਸੀ। ਉਹਨਾਂ ਕਿਹਾ ਕਿ ਦੀਵਾਨ ਦੇ ਪਤਿਤ ਮੈਬਰਾਂ ਨੂੰ ਵੋਟ ਦਾ ਅਧਿਕਾਰ ਨਹੀਂ ਹੋਣਾ ਚਾਹੀਦਾ , ਚੋਣ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਇਸ ਦੀ ਸਖਤੀ ਨਾਲ ਪਾਲਣ ਕਰਾਇਆ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ।&nbsp; </p>\n </P>","PublishDate":"Tue, 27 Nov 2018 03:30:01 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬਰਗਾੜੀ ਮੋਰਚਾ : ਬਾਦਲਾਂ ਨੂੰ ਸਜ਼ਾ ਭੁਗਤਣ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਅੱਗੇ ਇੱਕ ਦਿਨ ਜ਼ਰੂਰ ਗੋਡੇ ਰਗੜ ਕੇ ਆਉਣਾ ਪਵੇਗਾ- ਧਿਆਨ ਸਿੰਘ ਮੰਡ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"236\" src=\"http://punjabinewsonline.com/advertisement/b11026003.jpg\" style=\"margin: 3px;\" width=\"473\" /></p>\n<p>\n\tਬਰਗਾੜੀ ਵਿੱਚ ਚੱਲ ਰਹੇ ਇਨਸਾਫ਼ ਮੋਰਚੇ ਦੇ 178ਵੇਂ ਦਿਨ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਦੇ 550ਵੇਂ ਗੁਰਪੁਰਬ ਨਾਲ ਸਬੰਧਤ ਸਮਾਗਮ ਹੋਇਆ। ਸਮਾਗਮ ਵਿੱਚ ਪਹੁੰਚੀਆਂ ਧਾਰਮਿਕ ਅਤੇ ਰਾਜਨੀਤਕ ਹਸਤੀਆਂ ਦੀਆਂ ਤਕਰੀਰਾਂ ਵਿੱਚ ਬੇਅਦਬੀ ਦਾ ਮੁੱਦਾ ਭਾਰੂ ਰਿਹਾ। ਪਿਛਲੇ ਦਿਨੀਂ ਬਾਦਲਾਂ ਦੇ ਦਿੱਲੀ ਸਥਿਤ ਨਿਵਾਸ &rsquo;ਤੇ ਹੋਏ ਗੁਰਪੁਰਬ ਸਮਾਗਮ ਨੂੰ ਲੈ ਕੇ ਬਹੁਤੇ ਬੁਲਾਰਿਆਂ ਨੇ ਸੁਆਲ ਵੀ ਉਠਾਏ ਗਏ।<br />\n\tਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਦੇ ਮੁਤਵਾਜ਼ੀ ਕਾਰਜਕਾਰੀ ਜਥੇਦਾਰ ਭਾਈ ਧਿਆਨ ਸਿੰਘ ਮੰਡ ਨੇ ਦੇਰ ਸ਼ਾਮ ਨੂੰ ਸਮਾਗਮ ਦੀ ਸਮਾਪਤੀ ਮੌਕੇ ਆਪਣੇ ਸੰਬੋਧਨ ਰਾਹੀਂ ਖ਼ੁਲਾਸਾ ਕੀਤਾ ਕਿ ਸਿੱਖ ਕੌਮ ਨੇ ਕੇਸਰੀ ਝੰਡੇ ਹੇਠਾਂ ਇੱਕ-ਮੁੱਠ ਹੋਣ ਦਾ ਮਾਰਿਆ ਹੰਭਲਾ ਤਸੱਲੀਬਖ਼ਸ਼ ਕਦਮ ਹੈ। ਉਨ੍ਹਾਂ ਖ਼ਲਕਤ ਨੂੰ ਸੁਨੇਹਾ ਦਿੱਤਾ ਕਿ ਸਿੱਖ ਕੌਮ ਸਰਬੱਤ ਦਾ ਭਲਾ ਮੰਗਣ ਅਤੇ ਸਭਨਾਂ ਨੂੰ ਪਿਆਰ ਕਰਨ ਵਾਲੀ ਕੌਮ ਹੈ। ਇਸ ਲਈ ਸਮੁੱਚੀ ਲੋਕਾਈ ਨੂੰ ਹਰ ਖੇਤਰ ਦੀ ਬਿਹਤਰੀ ਲਈ ਸਿੱਖ ਕੌਮ ਦਾ ਸਹਿਯੋਗ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ। ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਫਰਜ਼ੰਦ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਦਾ ਨਾਂ ਲੈ ਕੇ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਉਹ ਬੇਅਦਬੀ ਦੇ ਦੋਸ਼ੀ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸਜ਼ਾ ਭੁਗਤਣ ਲਈ ਸ੍ਰੀ ਅਕਾਲ ਤਖ਼ਤ ਅੱਗੇ ਇੱਕ ਦਿਨ ਜ਼ਰੂਰ ਗੋਡੇ ਰਗੜ ਕੇ ਆਉਣਾ ਪਵੇਗਾ। ਭਾਈ ਮੰਡ ਨੇ ਬਾਦਲਾਂ &rsquo;ਤੇ ਅਕਾਲੀ ਦਲ ਨੂੰ ਭਾਜਪਾ ਵਿਚ &lsquo;ਰਲਾਉਣ&rsquo; ਦਾ ਇਲਜ਼ਾਮ ਵੀ ਲਾਇਆ। ਗ੍ਰਨੇਡ ਹਮਲੇ ਦੇ ਸਬੰਧ &rsquo;ਚ ਕੈਪਟਨ ਸਰਕਾਰ &rsquo;ਤੇ ਵਰ੍ਹਦਿਆਂ ਉਨ੍ਹਾਂ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ &lsquo;ਝੂਠੇ&rsquo; ਕੇਸ ਵਿੱਚ ਉਲਝਾਉਣ ਦਾ ਦੋਸ਼ ਲਾਇਆ। ਉਨ੍ਹਾਂ ਸਰਕਾਰ ਨੂੰ ਤਾੜਨਾ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਪਹਿਲਾਂ ਬਰਗਾੜੀ ਬੇਅਦਬੀ ਕਾਂਡ ਵੇਲੇ ਤਤਕਾਲੀ ਅਕਾਲੀ ਸਰਕਾਰ ਨੇ ਵੀ ਪੰਜਗਰਾਈਂ ਦੇ ਦੋ ਨੌਜਵਾਨ ਭਰਾਵਾਂ ਨੂੰ ਇਸੇ ਤਰ੍ਹਾਂ ਹੀ ਫਸਾਇਆ ਸੀ।</p>\n </P>","PublishDate":"Mon, 26 Nov 2018 03:23:53 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬਠਿੰਡਾ ਤੋਂ ਤਖ਼ਤ ਸ੍ਰੀ ਸੱਚਖੰਡ ਹਜ਼ੂਰ ਸਾਹਿਬ ਲਈ ਕੁਨੈਕਟਿਡ ਉਡਾਣ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"218\" src=\"http://punjabinewsonline.com/advertisement/b11010002.jpg\" style=\"margin: 3px;\" width=\"437\" /></p>\n<p>\n\tਤਖ਼ਤ ਸ੍ਰੀ ਸੱਚਖੰਡ ਹਜ਼ੂਰ ਸਾਹਿਬ ਲਈ ਹੁਣ ਬਠਿੰਡਾ ਤੋਂ ਵਾਇਆ ਦਿੱਲੀ ਉਡਾਣ ਸ਼ੁਰੂ ਹੋਵੇਗੀ। ਏਅਰ ਇੰਡੀਆ ਵੱਲੋਂ 19 ਨਵੰਬਰ ਤੋਂ ਦਿੱਲੀ-ਨਾਂਦੇੜ ਸਾਹਿਬ ਲਈ ਹਵਾਈ ਉਡਾਣ ਸ਼ੁਰੂ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਜੋ ਕੁਨੈਕਟਿਡ ਫਲਾਈਟ ਵਜੋਂ ਬਠਿੰਡਾ ਹਵਾਈ ਅੱਡੇ ਨਾਲ ਜੁੜੇਗੀ। ਬਠਿੰਡਾ-ਦਿੱਲੀ ਹਵਾਈ ਉਡਾਣ ਅਤੇ ਦਿੱਲੀ ਨਾਂਦੇੜ ਉਡਾਣ ਦਾ ਸਮਾਂ ਆਪਸ ਵਿਚ ਮੇਲ ਖਾ ਰਿਹਾ ਹੈ। ਕੁਨੈਕਟਿਡ ਫਲਾਈਟ ਰਾਹੀਂ ਸ਼ਰਧਾਲੂ ਹੁਣ ਬਠਿੰਡਾ ਤੋਂ ਨਾਂਦੇੜ ਸਾਹਿਬ ਜਾ ਸਕਣਗੇ। ਫ਼ਿਲਹਾਲ ਇਹ ਕੁਨੈਕਟਿਡ ਫਲਾਈਟ ਇੱਕਤਰਫਾ ਹੀ ਹੋਵੇਗੀ ਅਤੇ ਵਾਪਸੀ ਲਈ ਇਹ ਸੁਵਿਧਾ ਅਜੇ ਦੂਰ ਜਾਪਦੀ ਹੈ। ਏਅਰ ਇੰਡੀਆ ਵੱਲੋਂ ਚੰਡੀਗੜ੍ਹ ਤੋਂ ਨਾਂਦੇੜ ਲਈ ਵਾਇਆ ਦਿੱਲੀ ਵੀ ਕੁਨੈਕਟਿਡ ਉਡਾਣ ਸ਼ੁਰੂ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।ਬਠਿੰਡਾ ਤੋਂ ਦਿੱਲੀ ਲਈ ਜੋ ਹਫ਼ਤੇ ਵਿਚ ਤਿੰਨ ਦਿਨ ਉਡਾਣ ਹੁੰਦੀ ਸੀ, ਉਹ 16 ਜੁਲਾਈ ਤੋਂ ਵਧਾ ਕੇ ਹਫ਼ਤੇ ਵਿਚ ਚਾਰ ਦਿਨ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਪਹਿਲਾਂ ਹਫ਼ਤੇ &rsquo;ਚ ਤਿੰਨ ਦਿਨ ਬਠਿੰਡਾ-ਦਿੱਲੀ ਉਡਾਣ ਮੰਗਲਵਾਰ, ਵੀਰਵਾਰ ਅਤੇ ਸ਼ਨਿਚਰਵਾਰ ਨੂੰ ਹੁੰਦੀ ਸੀ ਅਤੇ ਹੁਣ ਸੋਮਵਾਰ ਵਾਲੇ ਦਿਨ ਵੀ ਉਡਾਣ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਬਠਿੰਡਾ ਤੋਂ ਜਹਾਜ਼ 11:10 ਵਜੇ ਦਿੱਲੀ ਲਈ ਉਡਾਣ ਭਰਦਾ ਹੈ ਜੋ12:10 ਉੱਤੇ ਦਿੱਲੀ ਪੁੱਜ ਜਾਂਦਾ ਹੈ। ਅੱਗਿਓਂ ਦਿੱਲੀ ਤੋਂ ਨਾਂਦੇੜ ਲਈ ਉਡਾਣ ਦਾ ਸਮਾਂ 3:20 ਵਜੇ ਦਾ ਹੈ। ਬਠਿੰਡਾ ਖ਼ਿੱਤੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਇਸ ਦਾ ਵੱਡਾ ਲਾਹਾ ਮਿਲੇਗਾ। ਬਠਿੰਡਾ ਹਵਾਈ ਅੱਡੇ ਦੇ ਟਰਮੀਨਲ ਮੈਨੇਜਰ ਸਚਿਨ ਕੁਮਾਰ ਦਾ ਕਹਿਣਾ ਸੀ ਕਿ ਹੁਣ ਬਠਿੰਡਾ ਤੋਂ ਹਵਾਈ ਰਸਤੇ ਯਾਤਰੀ ਕੁਨੈਕਟਿਡ ਉਡਾਣ ਜ਼ਰੀਏ ਵਾਇਆ ਦਿੱਲੀ- ਨਾਂਦੇੜ ਜਾਣ ਲਈ ਇੱਕ ਟਿਕਟ ਦੀ ਸਹੂਲਤ ਵੀ ਹੋਵੇਗੀ।</p>\n </P>","PublishDate":"Sat, 10 Nov 2018 02:41:33 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਵੈਂਕਈਆ ਨਾਇਡੂ ਨੇ 50 ਸਿੱਖ ਸ਼ਖਸ਼ੀਅਤਾਂ ਦੀ ਕਿਤਾਬ ਰਿਲੀਜ਼ ਕੀਤੀ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"294\" src=\"http://punjabinewsonline.com/advertisement/sikh of india-2.jpg\" style=\"margin: 3px;\" width=\"393\" /></p>\n<p>\n\t<span style=\"font-size:14px;\"><strong><span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ, </span></strong></span><br style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\" />\n\t<span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਕਿਤਾਬ ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਐਮ. ਵੈਂਕਈਆ ਨਾਇਡੂ ਨੇ &#39;ਪ੍ਰੋਮੀਨੈਂਟ ਸਿੱਖ ਆਫ਼ ਇੰਡੀਆ&#39; ਰਿਲੀਜ਼ ਕੀਤੀ ਗਈ। ਇਹ ਕਿਤਾਬ ਡਾ: ਪ੍ਰਭਲੀਨ ਸਿੰਘ &nbsp;ਨੇ ਲਿਖੀ ਹੈ ਜਿਸ ਨੂੰ ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਚੰਡੀਗੜ੍ਹ ਨੇ ਪ੍ਰਕਾਸ਼ਿਤ ਕੀਤਾ ਹੈ। ਅੰਗਰੇਜ਼ੀ ਵਿੱਚ ਲਿਖੀ ਇਹ ਕਿਤਾਬ ਨੂੰ ਰਿਲੀਜ਼ ਕਰਨ ਲਈ ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਹਾਊਸ ਦੇ ਸਰਦਾਰ ਵੱਲਭਭਾਈ ਪਟੇਲ ਕਾਨਫਰੰਸ ਹਾਲ &#39;ਚ ਸਮਾਗਮ ਰੱਖਿਆ ਗਿਆ ਸੀ।</span><br style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\" />\n\t<span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਵੈਂਕਈਆ ਨਾਇਡੂ ਨੇ ਇਸ ਕਿਤਾਬ ਦਾ ਜ਼ਿਕਰ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਇਸ ਗੱਲ ਦੀ ਬੜੀ ਖੁਸ਼ੀ ਹੋਈ ਹੈ ਕਿ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਸਾਲ 2019 ਵਿੱਚ ਆ ਰਹੇ 550ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤੀ ਗਈ ਇਹ ਕਿਤਾਬ ਆਉਣ ਵਾਲੀਆਂ ਪੀੜ੍ਹੀਆਂ ਲਈ ਪ੍ਰੇਰਨਾਦਾਇਕ ਹੋਵੇਗੀ।ਸਿੱਖ ਭਾਈਚਾਰੇ ਨੇ ਹਮੇਸ਼ਾ ਹੀ ਦੇਸ਼ ਦੀ ਅਜ਼ਾਦੀ ਅਤੇ ਵਿਕਾਸ ਕਾਰਜ਼ਾਂ ਵਿੱਚ ਮੋਹਰੀ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ।ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਸਿੱਖ ਧਰਮ ਦੇ ਬਾਨੀ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਨੇ ਗਰੀਬਾਂ ਤੇ ਨਿਤਾਣਿਆਂ ਦੀ ਭਲਾਈ ਦਾ ਹੋਕਾ ਦਿੱਤਾ।ਸਿੱਖ ਧਰਮ ਦਾ ਸਿਧਾਂਤ ਕਿਰਤ ਕਰਨੀ, ਨਾਮ ਜੱਪਣਾ ਤੇ ਵੰਡਣ ਛੱਕਣਾ ਹੈ।ਉਪ ਰਾਸ਼ਟਰਪਤੀ ਵੈਂਕਈਆ ਨਾਇਡੂ ਨੇ ਕਿਹਾ ਕਿ ਆਪਣੀ ਮਾਤ ਭਾਸ਼ਾ ਨੂੰ ਤਰਜ਼ੀਹ ਦੇਣੀ ਚਾਹੀਦੀ ਹੈ।ਦੇਸ਼ ਦੀਆਂ ਨਾਮਵਰ ਸ਼ਖਸ਼ੀਅਤਾਂ ਦਾ ਜ਼ਿਕਰ ਕਰਦਿਆ ਉਨ੍ਹਾ ਕਿਹਾ ਕਿ ਮਾਤ ਭਾਸ਼ਾ ਵਿੱਚ ਹੀ ਵਿਦਿਆ ਹਾਸਲ ਕਰਕੇ ਉਚ ਅਹੁਦੇ ਪ੍ਰਾਪਤ ਕੀਤੇ ਸਨ ਜਿੰਨ੍ਹਾਂ ਵਿੱਚ ਏ.ਪੀ.ਜੇ ਅਬਦੁਲ ਕਲਾਮ ਸਮੇਤ ਹੋਰ ਬਹੁਤ ਸਾਰੀਆਂ ਸ਼ਖਸ਼ੀਅਤਾਂ ਸ਼ਾਮਿਲ ਹਨ।</span><br style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\" />\n\t<span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਘੱਟ ਗਿਣਤੀ ਕਮਿਸ਼ਨ ਦੇ ਵਾਈਸ ਚੇਅਰਮੈਨ ਤਰਲੋਚਨ ਸਿੰਘ ਨੇ ਸੰਬੋਧਨ ਕਰਦਿਆ ਕਿਹਾ ਕਿ ਦੇਸ਼ ਦੇ ਵੱਖ-ਵੱਖ ਹਿੱਸਿਆਂ ਵਿੱਚ ਨਾਮਣਾ ਖੱਟਣ ਵਾਲੀਆਂ ਸ਼ਖਸ਼ੀਅਤਾਂ ਦੇ ਕਾਰਜਾਂ ਬਾਰੇ ਉਚੇਚੇ ਤੌਰ &#39;ਤੇ ਲਿਖਿਆ ਗਿਆ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇਸ ਕਿਤਾਬ ਵਿੱਚ ਪੰਜਾਬ ਦੀਆਂ ਦੋ ਧਾਰਮਿਕ ਸ਼ਖਸ਼ੀਅਤਾਂ ਸੰਤ ਬਲਬੀਰ ਸਿੰਘ ਸੀਚੇਵਾਲ ਤੇ ਸੰਤ ਸੇਵਾ ਸਿੰਘ ਬਾਰੇ ਖੂਬਸੂਰਤ ਢੰਗ ਨਾਲ ਲਿਖਿਆ ਹੈ ਜਿੰਨ੍ਹਾਂ ਵੱਲੋਂ ਵਾਤਾਵਰਣ ਪੱਖ ਤੋਂ ਪ੍ਰੇਰਨਾਦਾਇਕ ਕਾਰਜ ਕੀਤੇ ਹਨ। ਉਨ੍ਹਾਂ ਦਸਿਆ ਕਿ ਸੰਤ ਸੀਚੇਵਾਲ ਨੇ ਪ੍ਰਦੂਸ਼ਿਤ&nbsp;</span><br style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\" />\n\t<span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਹੋ ਚੁੱਕੀ 160 ਕਿਲੋਮੀਟਰ ਲੰਬੀ ਨਦੀਂ ਨੂੰ ਸਾਫ਼ ਕੀਤਾ ਹੈ ਤੇ ਇਹ ਨਦੀ ਬਾਬੇ ਨਾਨਕ ਦੇ ਇਤਿਹਾਸ ਨਾਲ ਜੁੜੀ ਹੋਈ ਹੈ।ਸੰਤ ਸੇਵਾ ਸਿੰਘ ਨੇ ਵੱਡੀ ਪੱਧਰ &#39;ਤੇ ਰੁੱਖ ਲਾ ਕੇ ਵਾਤਾਵਰਣ ਨੂੰ ਸੁਧਾਰਨ ਵਿੱਚ ਵੱਡੀ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ।</span><br style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\" />\n\t<span style=\"color: rgb(0, 0, 0); font-family: Verdana, Arial;\">ਇਸ ਮੌਕੇ ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਸਾਬਕਾ ਵਾਈਸ ਚਾਂਸਲਰ ਡਾ: ਜਸਪਾਲ ਸਿੰਘ ਨੇ ਵੀ ਆਪਣੇ ਸੰਬੋਧਨ ਵਿੱਚ ਸਿੱਖਾਂ ਵੱਲੋਂ ਕੀਤੀਆਂ ਕੁਰਬਾਨੀਆਂ ਨੂੰ ਯਾਦ ਕੀਤਾ। ਇਸ ਮੌਕੇ ਸਾਬਕਾ ਕ੍ਰਿਕਟਰ ਬਿਸ਼ਨ ਸਿੰਘ ਬੇਦੀ, ਸਾਬਕਾ ਕੇਂਦਰੀ ਮੰਤਰੀ ਬਲਵੰਤ ਸਿੰਘ ਰਾਮੂੰਵਾਲੀਆ, ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਮਨਜੀਤ &nbsp;ਸਿੰਘ ਜੀ.ਕੇ, ਰਣਧੀਰ ਸਿੰਘ, ਐਸ.ਪੀ ਸਿੰਘ ਉਬਰਾਏ, ਸੁਰਜੀਤ ਸਿੰਘ ਸ਼ੰਟੀ, ਅਮਰੀਕ ਸਿੰਘ ਸੰਧੂ ਸਮੇਤ ਹੋਰ ਬਹੁਤ ਸਾਰੀਆਂ ਸ਼ਖਸ਼ੀਅਤਾਂ ਹਾਜ਼ਰ ਸਨ।</span></p>\n </P>","PublishDate":"Mon, 29 Oct 2018 23:27:17 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਡੀਜੀਟਲ ਤਰੀਕੇ ਨਾਲ ਕਿਸਾਨਾਂ ਨੂੰ ਪਰਾਲੀ ਸਾੜਨ ਤੋਂ ਜਾਗਰੂਕ ਕਰੇਗੀ ਸਰਕਾਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"220\" src=\"http://punjabinewsonline.com/advertisement/b10012003.jpg\" style=\"margin: 3px;\" width=\"440\" /></p>\n<p>\n\tਪਰਾਲੀ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਸਰਕਾਰ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਨੂੰ ਹੋਰ ਤੇਜ਼ ਕਰਦੇ ਹੋਏ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਫਸਲਾਂ ਦੀ ਰਹਿੰਦ-ਖਹੁੰਦ ਨੂੰ ਸਾੜੇ ਜਾਣ ਤੋਂ ਰੋਕਣ ਅਤੇ ਇਸ ਦੇ ਮਾੜੇ ਪ੍ਰਭਾਵਾਂ ਬਾਰੇ ਜਾਗਰੂਕਤਾ ਪੈਦਾ ਕਰਨ ਦੇ ਉਦੇਸ਼ ਨਾਲ ਤਿੰਨ ਮੋਬਾਈਲ ਐਪ ਜਾਰੀ ਕੀਤੇ ਹਨ। ਵੱਖ ਵੱਖ ਸਬੰਧਤ ਏਜੰਸੀਆਂ ਅਤੇ ਵਿਭਾਗਾਂ ਵਿਚਕਾਰ ਤਾਲਮੇਲ ਨੂੰ ਹੋਰ ਮਜ਼ਬੂਤ ਬਣਾਏ ਜਾਣ ਦੀ ਜ਼ਰੂਰਤ &#39;ਤੇ ਜ਼ੋਰ ਦਿੰਦੇ ਹੋਏ ਮੁੱਖ ਮੰਤਰੀ ਨੇ ਸਾਰੇ ਪੱਧਰਾਂ &#39;ਤੇ ਸਥਿਤੀ &#39;ਤੇ ਸਖਤ ਨਿਗਰਾਨੀ ਰੱਖਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਹੈ, ਪਰਾਲੀ ਸਾੜਨ ਵਿਰੁੱਧ ਕਿਸਾਨਾਂ ਵਿੱਚ ਜਾਗਰੂਕਤਾ ਪੈਦਾ ਕਰਨ ਅਤੇ ਪ੍ਰੇਰਿਤ ਕਰਨ ਦੀ ਵੀ ਜ਼ਰੂਰਤ &#39;ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਹੈ। <br />\n\tਪਰਾਲੀ ਸਾੜਨ ਨਾਲ ਮਨੁੱਖੀ ਸਿਹਤ, ਵਾਤਾਵਰਣ ਅਤੇ ਭੌਂ ਨੂੰ ਹੋਣ ਵਾਲੇ ਨੁਕਸਾਨ ਦਾ ਜ਼ਿਕਰ ਕਰਦੇ ਹੋਏ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਇਸ ਸੱਮਸਿਆ ਬਾਰੇ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਮੁਹਿੰਮ ਵਿੱਚ ਤੇਜ਼ੀ ਲਿਆਉਣ ਵਾਸਤੇ ਖੇਤੀਬਾੜੀ ਵਿਭਾਗ ਨੂੰ ਸਾਇੰਸ, ਤਕਨੌਲੋਜੀ ਅਤੇ ਵਾਤਾਵਰਣ ਵਿਭਾਗ ਨਾਲ ਮਿਲ ਕੇ ਕਾਰਜ ਕਰਨ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਹਨ। <br />\n\tਮੁੱਖ ਮੰਤਰੀ ਨੇ ਸਬਸਿਡੀ ਦੇ ਰਾਹੀਂ ਸਹਿਕਾਰੀ ਸੋਸਾਇਟੀਆਂ ਅਤੇ ਕਸਟਮ ਹਾਇਰ ਸੈਂਟਰਾਂ ਨੂੰ ਮੁਹੱਈਆ ਕਰਵਾਏ ਜਾ ਰਹੇ ਖੇਤੀਬਾੜੀ ਦੇ ਸਾਜੋ-ਸਮਾਨ ਅਤੇ ਮਸ਼ੀਨਰੀ ਦੀ ਵਧ ਤੋ ਵਧ ਵਰਤੋਂ ਕੀਤੇ ਜਾਣ ਵਾਸਤੇ ਕਿਸਾਨਾਂ ਨੂੰ ਪ੍ਰੇਰਿਤ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ &#39;ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਹੈ ਤਾਂ ਜੋ ਪਰਾਲੀ ਦਾ ਵਧੀਆ ਤਰੀਕੇ ਨਾਲ ਪ੍ਰਬੰਧਨ ਹੋ ਸਕੇ ਕਿਉਂਕਿ ਫਸਲਾਂ ਦੀ ਰਹਿੰਦ-ਖੁਹੰਦ ਦੇ ਨਿਪਟਾਰੇ ਲਈ ਇਹੋ ਹੀ ਇਕ ਵਿਗਿਆਨਕ ਹੱਲ ਹੈ।</p>\n </P>","PublishDate":"Fri, 12 Oct 2018 02:58:32 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਮਾਝੇ ਦੇ ਅਕਾਲੀ ਆਗੂ ਰਹੇ ਰੈਲੀ ਤੋਂ ਦੂਰ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"203\" src=\"http://punjabinewsonline.com/advertisement/b09030011.jpg\" style=\"margin: 3px;\" width=\"407\" /></p>\n<p>\n\tਮਾਝੇ ਦੇ ਸੀਨੀਅਰ ਅਕਾਲੀ ਆਗੂ ਪਟਿਆਲਾ ਰੈਲੀ ਤੋਂ ਦੂਰ ਰਹੇ । ਨਾਰਾਜ਼ ਅਕਾਲੀ ਆਗੂਆਂ ਵਿਚ ਸੰਸਦ ਮੈਂਬਰ ਰਣਜੀਤ ਸਿੰਘ ਬ੍ਰਹਮਪੁਰਾ, ਸਾਬਕਾ ਸੰਸਦ ਮੈਂਬਰ ਡਾ। ਰਤਨ ਸਿੰਘ ਅਜਨਾਲਾ, ਸਾਬਕਾ ਮੰਤਰੀ ਸੇਵਾ ਸਿੰਘ ਸੇਖਵਾਂ, ਸਾਬਕਾ ਵਿਧਾਇਕ ਮਨਮੋਹਨ ਸਿੰਘ ਸਠਿਆਲਾ, ਅਮਰਪਾਲ ਸਿੰਘ ਬੋਨੀ ਅਤੇ ਰਵਿੰਦਰ ਸਿੰਘ ਬ੍ਰਹਮਪੁਰਾ ਆਦਿ ਸ਼ਾਮਲ ਹਨ। ਸੇਖਵਾਂ ਨੇ ਆਖਿਆ ਕਿ ਉਨ੍ਹਾਂ ਰੈਲੀ ਦਾ ਬਾਈਕਾਟ ਨਹੀਂ ਕੀਤਾ ਸਗੋਂ ਆਪਣੀ ਨਾਰਾਜ਼ਗੀ ਕਾਰਨ ਰੈਲੀ ਵਿਚ ਨਹੀਂ ਗਏ ਹਨ। ਸੇਖਵਾਂ ਨੇ ਆਖਿਆ ਕਿ ਮੁੜ ਜਲਦੀ ਹੀ ਇਕ ਮੀਟਿੰਗ ਸੱਦੀ ਜਾਵੇਗੀ ਤਾਂ ਜੋ ਪਹਿਲੀ ਮੀਟਿੰਗ ਮਗਰੋਂ ਪੈਦਾ ਹੋਈ ਮੌਜੂਦਾ ਸਥਿਤੀ ਬਾਰੇ ਵਿਚਾਰ ਚਰਚਾ ਕੀਤੀ ਜਾ ਸਕੇ। ਰਤਨ ਸਿੰਘ ਅਜਨਾਲਾ ਆਖਿਆ ਕਿ ਉਹ ਰੀੜ੍ਹ ਦੀ ਹੱਡੀ ਵਿੱਚ ਤਕਲੀਫ਼ ਤੋਂ ਪੀੜਤ ਹਨ ਅਤੇ ਡਾਕਟਰਾਂ ਵਲੋਂ ਆਵਾਜਾਈ ਲਈ ਮਨ੍ਹਾਂ ਕੀਤਾ ਹੋਇਆ ਹੈ।</p>\n </P>","PublishDate":"Mon, 08 Oct 2018 03:14:50 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੈਪਟਨ ਸਰਕਾਰ ਦਾ ਪੰਜਾਬ ਦੇ ਅਧਿਆਪਕਾਂ ਨੂੰ ਤੋਹਫਾ : 8 ਹਜਾਰ ਤੋਂ ਵੱਧ ਨੂੰ ਕੀਤਾ ਪੱਕਾ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"205\" src=\"http://punjabinewsonline.com/advertisement/b10003006.jpg\" style=\"margin: 3px;\" width=\"410\" /></p>\n<p>\n\tਪੰਜਾਬ ਦੇ ਸਕੂਲਾਂ ਵਿੱਚ ਪੜ੍ਹਾ ਰਹੇ ਸਰਵ ਸਿੱਖਿਆ ਅਭਿਆਨ, ਰਾਸ਼ਟ੍ਰੀਆ ਮਾਧਿਆਮਿਕ ਸ਼ਿਕਸ਼ਾ ਅਭਿਆਨ ਸਮੇਤ ਆਦਰਸ਼ ਤੇ ਮਾਡਲ ਸਕੂਲਾਂ ਦੇ ਕੁੱਲ 8,886 ਅਧਿਆਪਕਾਂ ਨੂੰ ਕੈਪਟਨ ਸਰਕਾਰ ਪੱਕਾ ਕਰਨ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਸਬੰਧੀ ਬੀਤੀ 30 ਅਗਸਤ ਨੂੰ ਹੋਈ ਕੈਬਨਿਟ ਬੈਠਕ ਵਿੱਚ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਸੀ, ਪਰ ਉਦੋਂ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਤੇ ਬਲਾਕ ਸੰਮਤੀ ਚੋਣਾਂ ਦੌਰਾਨ ਚੋਣ ਜ਼ਾਬਤੇ ਕਰਕੇ ਸਰਕਾਰ ਨੇ ਇਸ ਨੂੰ ਟਾਲ਼ ਦਿੱਤਾ ਸੀ।</p>\n </P>","PublishDate":"Tue, 02 Oct 2018 22:27:40 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਜ਼ਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਚੋਣਾਂ ਦੌਰਾਨ ਅਕਾਲੀਆ ਤੇ ਕਾਂਗਰਸੀਆਂ ਦਰਮਿਆਨ ਹੋਈ ਝੜਪ ਤੋਂ ਮਗਰੋਂ ਜੇਲ੍ਹ ਭੇਜੇ ਡਿੰਪੀ ਢਿੱਲੋਂ ਜਮਾਨਤ ਤੇ ਰਿਹਾਅ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"217\" src=\"http://punjabinewsonline.com/advertisement/b09028003.jpg\" style=\"margin: 3px;\" width=\"434\" /></p>\n<p>\n\tਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਤ ਤੋਂ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਦੇ ਆਗੂ ਤੇ ਬਾਦਲ ਪਰਿਵਾਰ ਦੇ ਕਰੀਬੀ ਹਰਦੀਪ ਸਿੰਘ ਡਿੰਪੀ ਢਿੱਲੋਂ ਨੇ ਜੇਲ ਤੋਂ ਬਾਹਰ ਆਉਂਦੇ ਹੀ ਕਾਂਗਰਸ ਨੂੰ ਲਲਕਾਰਿਆ ਹੈ । ਅਕਾਲੀਆਂ ਦੇ ਇਕੱਠ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਡਿੰਪੀ ਢਿੱਲੋਂ ਨੇ ਕਿਹਾ ਕਿ ਹੁਣ ਉਹ ਜੇਲ ਤੋਂ ਨਹੀਂ ਡਰਦੇ। ਢਿੱਲੋਂ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਕਾਂਗਰਸ ਦੇ ਜ਼ੁਲਮਾਂ ਅੱਗੇ ਨਹੀਂ ਝੁਕਣਗੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਜੇਲ ਵਿਚ ਕਾਂਗਰਸ ਦੀ ਸ਼ਹਿ &#39;ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਵਰਕਰਾਂ ਨਾਲ ਮੁਲਾਕਾਤ ਨਹੀਂ ਕਰਨ ਦਿੱਤੀ ਪਰ ਬਾਵਜੂਦ ਇਸ ਦੇ ਉਨ੍ਹਾਂ ਦੇ ਹੌਂਸਲੇ ਘੱਟ ਨਹੀਂ ਹੋਣਗੇ। &nbsp;<br />\n\tਜ਼ਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਅਤੇ ਬਲਾਕ ਸੰਮਤੀ ਚੋਣਾਂ ਦੌਰਾਨ ਪਿੰਡ ਗਿਲਜੇਵਾਲਾ ਵਿਖੇ ਅਕਾਲੀ ਦਲ ਅਤੇ ਕਾਂਗਰਸੀਆਂ ਦਰਮਿਆਨ ਹੋਈ ਝੜਪ ਤੋਂ ਬਾਅਦ ਪੁਲਸ ਨੇ ਡਿੰਪੀ ਢਿੱਲੋਂ, ਉਨ੍ਹਾਂ ਦੇ ਭਰਾ ਸੰਨੀ ਢਿੱਲੋਂ ਅਤੇ ਪੀਏ ਜਗਤਾਰ ਸਿੰਘ ਖਿਲਾਫ ਮਾਮਲਾ ਦਰਜ ਕੀਤਾ ਸੀ। ਜਿਸ ਤੋਂ ਬਾਅਦ ਅਦਾਲਤ ਨੇ ਉਕਤ ਨੂੰ 14 ਦਿਨਾਂ ਦੇ ਜੁਡੀਸ਼ੀਅਲ ਰਿਮਾਂਡ &#39;ਤੇ ਭੇਜ ਦਿਤਾ ਸੀ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 27 Sep 2018 22:40:55 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਾਂਗਰਸ ਆਗੂ ਤੇ ਜਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਦੇ ਸਾਬਕਾ ਚੇਅਰਮੈਨ ਆਪਣੇ ਪਿੰਡ ਵਿੱਚੋਂ ਕਾਂਗਰਸ ਦਾ ਉਮੀਦਵਾਰ ਜਿਤਾਉਣ ‘ਚ ਰਹੇ ਅਸਫਲ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"202\" src=\"http://punjabinewsonline.com/advertisement/b08012000.jpg\" style=\"margin: 3px;\" width=\"404\" /></p>\n<p>\n\tਬਠਿੰਡਾ - ਜ਼ਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਅਤੇ ਪੰਚਾਇਤ ਸੰਮਤੀ ਚੋਣਾਂ ਤੋਂ ਬਾਅਦ ਅੱਜ ਨੀਤਜੇ ਐਲਾਨੇ ਜਾ ਰਹੇ ਹਨ। ਨਤੀਜਿਆਂ ਵਿੱਚ ਜਿੱਥੇ ਕਾਂਗਰਸ ਜਿਆਦਾਤਰ ਸੀਟਾਂ ਜਿੱਤ ਰਹੀ ਹੈ ਉਥੇ ਜਿਲ੍ਹਾ ਬਠਿੰਡਾ ਦੇ ਪਿੰਡ ਤੇ ਬਲਾਕ ਸੰਮਤੀ ਜੋਨ ਪੂਹਲਾ ਜੋ ਕਿ ਕਾਂਗਰਸ ਆਗੂ ਤੇ ਜਿਲ੍ਹਾ ਪ੍ਰੀਸ਼ਦ ਦੇ ਸਾਬਕਾ ਚੇਅਰਮੈਨ ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਬਿੱਕਾ ਦਾ ਆਪਣਾ ਜੱਦੀ ਪਿੰਡ ਹੈ ਵਿੱਚੋਂ ਅਕਾਲੀ ਦਲ ਬਾਜੀ ਮਾਰ ਗਿਆ ਹੈ । ਅਕਾਲੀ ਦਲ ਦੇ ਉਮੀਦਵਾਰ ਇੰਦਰਜੀਤ ਸਿੰਘ ਨੇ ਕਾਂਗਰਸ ਪਾਰਟੀ ਦੇ ਉਮੀਦਵਾਰ ਕਰਤਾਰ ਸਿੰਘ ਨੂੰ 621ਵੋਟਾਂ ਨਾਲ ਹਰਾਇਆ ਹੈ ਕਿਸੇ ਸਮੇਂ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਦੇ ਕਰੀਬੀ ਕਹੇ ਜਾਂਦੇ ਬਿੱਕਾ ਵੀ ਆਪਣੇ ਪਿੰਡ ਵਿੱਚੋਂ ਕਾਂਗਰਸ ਦਾ ਉਮੀਦਵਾਰ ਜਿਤਾਉਣ &lsquo;ਚ ਨਾਕਾਮ ਰਹੇ ਹਨ।</p>\n </P>","PublishDate":"Fri, 21 Sep 2018 23:24:56 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਜੀ ਦੇ 550 ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਲਈ ਕਪੂਰਥਲੇ ਤੋਂ 27 ਕਿਲੋਮੀਟਰ ਲੰਬੇ ਬੇਬੇ ਨਾਨਕੀ ਮਾਰਗ ਦੀ ਸਫ਼ਾਈ ਅਤੇ ਸੁੰਦਰਤਾ ਦਾ ਕੰਮ ਸ਼ੁਰੂ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"208\" src=\"http://punjabinewsonline.com/advertisement/DSC_5559.JPG\" style=\"margin: 3px;\" width=\"417\" /></p>\n<p>\n\tਸੰਤ ਬਲਬੀਰ ਸਿੰਘ ਸੀਚੇਵਾਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਹੋਰ ਧਾਰਮਿਕ ਸ਼ਖਸ਼ੀਅਤਾਂ ਨੇ ਲਿਆ ਹਿੱਸਾ<br />\n\t<br />\n\tਸੁਲਤਾਨਪੁਰ ਲੋਧੀ- ਸਿੱਖ ਧਰਮ ਦੇ ਬਾਨੀ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਸਾਹਿਬ ਜੀ ਦੇ ਆ ਰਹੇ 550 ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਤੋਂ ਪਹਿਲਾਂ-ਪਹਿਲਾਂ ਕਪੂਰਥਲਾ ਤੋਂ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਨੂੰ ਜਾਂਦਾ 27 ਕਿਲੋਮੀਟਰ ਲੰਮੇ ਬੇਬੇ ਨਾਨਕੀ ਮਾਰਗ ਦੀ ਸਫ਼ਾਈ ਤੇ ਸੁੰਦਰਤਾ ਦੇ ਕੰਮ ਦੀ ਸ਼ੁਰੂਆਤ ਸੰਤ ਬਲਬੀਰ ਸਿੰਘ ਸੀਚੇਵਾਲ ਜੀ ਦੀ ਅਗਵਾਈ ਹੇਠ ਕੀਤੀ ਗਈ।<br />\n\tਪੰਜਾਬ ਵਿੱਚ ਸ੍ਰੀ ਗੁਰੁ ਨਾਨਕ ਸਾਹਿਬ ਜੀ ਦੀ ਭੈਣ ਨਾਨਕੀ ਦੇ ਨਾਂਅ &#39;ਤੇ ਸਿਰਫ਼ ਇੱਕੋ ਹੀ ਮਾਰਗ ਹੈ ਜਿਹੜਾ ਕਿ ਕਪੂਰਥਲਾ ਤੋਂ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਤੱਕ ਜਾਂਦਾ ਹੈ ਜਿਸ ਦੀ ਲੰਬਾਈ ਕਰੀਬ 27 ਕਿਲੋਮੀਟਰ ਹੈ। ਸੰਤ ਸੀਚੇਵਾਲ ਨੇ ਦੱਸਿਆ ਕਿ ਬੇਬੇ ਨਾਨਕੀ ਮਾਰਗ ਨੂੰ ਸੰਗਤਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ&nbsp; ਸਵਾਰਿਆ &#39;ਤੇ ਸ਼ਿੰਗਾਰਿਆ ਜਾਵੇਗਾ ਜੋ ਆਪਣੇ ਆਪ ਵਿੱਚ ਇੱਕ ਮਿਸਾਲ ਹੋਵੇਗਾ। ਸੰਤ ਸੀਚੇਵਾਲ ਦੀ ਅਗਵਾਈ ਹੇਠ ਚੱਲ ਰਹੀ ਇਸ ਕਾਰ ਸੇਵਾ ਵਿੱਚ ਟਰੈਕਟਰ ਟਰਾਲੀਆਂ ਅਤੇ ਜੇ।ਸੀ।ਬੀ ਮਸ਼ੀਨ ਦੇ ਇਲਾਵਾ ਸੇਵਾਦਾਰਾਂ ਨੇ ਸੜਕ ਦੇ ਦੋਵੇਂ ਪਾਸਿਆਂ ਤੋਂ ਖਿਲਰਿਆ ਕੂੜੇ ਕਰਕਟ ਨੂੰ ਚੁਕਿਆ ਅਤੇ ਸੜਕਾਂ ਦੀਆਂ ਸਾਇਡਾਂ &#39;ਤੇ ਜੰਮੀ ਹੋਈ ਮਿੱਟੀ ਨੂੰ ਪੁਟ ਕੇ ਨੀਵਿਆਂ ਥਾਵਾਂ &#39;ਤੇ ਪਾਇਆ ਗਿਆ। ਜਿਹੜੇ ਦਰਖਤਾਂ ਦੀਆਂ ਟਹਾਣੀਆਂ ਆਉਂਦਿਆਂ ਜਾਂਦਿਆ ਲੋਕਾਂ ਦੇ ਸਿਰਾਂ ਤੇ ਮੂੰਹਾਂ &#39;ਤੇ ਵੱਜਦੀਆਂ ਸਨ ਉਨ੍ਹਾਂ ਦੀ ਕਟਾਈ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਬੇਬੇ ਨਾਨਕੀ ਮਾਰਗ ਨੂੰ ਹਰਿਆ-ਭਰਿਆ ਬਣਾਉਂਣ ਲਈ ਨਵੇਂ ਫਲਦਾਰ ਤੇ ਛਾਂਅਦਾਰ ਬੂਟਿਆਂ ਸਮੇਤ ਮਹਿਕਣ ਵਾਲੇ ਬੂਟੇ ਵੀ ਲਾਏ ਗਏ। <br />\n\tਸੰਤ ਸੀਚੇਵਾਲ ਨੇ ਦਸਿਆ ਕਿ ਬੇਬੇ ਨਾਨਕੀ ਮਾਰਗ &#39;ਤੇ ਆਉਂਦੇ ਪਿੰਡਾਂ ਦੇ ਲੋਕਾਂ ਨੂੰ ਨਾਲ ਲੈ ਕੇ ਸਫਾਈ ਦੀ ਵਿਸ਼ੇਸ਼ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾਵੇਗੀ। ਬਾਬੇ ਨਾਨਕ ਦੇ ਅਸਲ ਫਲਸਫੇ ਦਾ ਪ੍ਰਚਾਰ ਸਹੀ ਢੰਗ ਨਾਲ ਨਹੀਂ ਕੀਤਾ ਗਿਆ। ਹਵਾ, ਪਾਣੀ ਤੇ ਧਰਤੀ ਨੂੰ ਪਲੀਤ ਕਰਕੇ ਸਰਬਤ ਦੇ ਭਲੇ ਦੇ ਸੰਕਲਪ ਨੂੰ ਕਦੇ ਵੀ ਪੂਰਿਆ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ।&nbsp;</p>\n </P>","PublishDate":"Mon, 17 Sep 2018 02:59:20 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੇਂਦਰੀ ਮੰਤਰੀ ਵੱਲੋਂ ਲਗਾ ਦਿੱਤਾ ਗਿਆ ਬਠਿੰਡਾ ਵਿਚਲੇ ਏਮਜ਼ ਦੀ ਉਸਾਰੀ ਲਈ ਟੱਕ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b08024005.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਮਾਲਵੇ ਲਈ ਬਾਦਲਾਂ ਦਾ ਸੁਪਨਾਮਈ ਪ੍ਰੋਜੈਕਟ ਬਠਿੰਡਾ ਵਿਚਲਾ ਏਮਜ਼ ਹਸਪਤਾਲ ਦੀ ਉਸਾਰੀ ਲਈ ਕੇ਼ਦਰੀ ਮੰਤਰੀ ਹਰਸਿਮਰਤ ਕੌਰ ਬਾਦਲ ਨੇ ਅੱਜ ਟੱਕ ਲਗਾ ਦਿੱਤਾ ਹੈ। ਇਸ ਦੌਰਾਨ ਸੂਬਾ ਸਰਕਾਰ ਦੇ ਪ੍ਰਤੀਨਿਧ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਦੇ ਉੱਚ ਅਧਿਕਾਰੀ ਗ਼ੈਰ ਹਾਜ਼ਰ ਸਨ। ਇਸ ਮੌਕੇ ਕੇਂਦਰੀ ਮੰਤਰੀ ਹਰਸਿਮਰਤ ਬਾਦਲ ਨੇ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਮਨਜ਼ੂਰੀਆਂ ਨਾ ਦੇਣ ਕਾਰਨ &#39;ਏਮਜ਼&#39; ਦੀ ਉਸਾਰੀ ਲੇਟ ਹੋਈ ਹੈ।<br />\n\t925 ਕਰੋੜ ਰੁਪਏ ਨਾਲ 750 ਬੈੱਡ ਵਾਲੇ ਏਮਜ਼ ਹਸਪਤਾਲ ਦਾ ਨਿਰਮਾਣ ਹੋਵੇਗਾ । ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਨੇ 25 ਨਵੰਬਰ 2016 ਨੂੰ ਇਸਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਿਆ ਅਤੇ 4 ਸਾਲ ਵਿਚ ਇਸ ਕੰਮ ਨੂੰ ਪੂਰਾ ਕਰਨ ਦਾ ਹੁਕਮ ਜਾਰੀ ਕੀਤਾ ਸੀ । ਪਿਛਲੇ ਢੇਡ ਸਾਲ &#39;ਚ ਏਮਜ਼ ਦੇ ਨਿਰਮਾਣ ਕੰਮ ਵਿਚ ਕੋਈ ਵਾਧਾ ਨਹੀਂ ਹੋਇਆ, ਇਥੋਂ ਤੱਕ ਕਿ ਏਮਜ਼ ਦਾ ਨਕਸ਼ਾ ਵੀ ਨਗਰ ਨਿਗਮ ਨੇ ਢੇਡ ਸਾਲ ਬਾਅਦ ਪਾਸ ਕੀਤਾ। <br />\n\tਜੂਨ 2020 ਤੱਕ ਇਸ ਨੂੰ ਪੂਰਾ ਕਰਨ ਦਾ ਟੀਚਾ ਰੱਖਿਆ ਗਿਆ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 23 Aug 2018 22:10:47 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਜਸਟਿਸ ਰਣਜੀਤ ਸਿੰਘ ਕਮਿਸ਼ਨ ਦੀਆਂ ਰਿਫ਼ਾਰਸ਼ਾਂ ਤੇ ਵਿਚਾਰ ਕਰਨ ਲਈ ਵਿਧਾਨ ਸਭਾ ਦੀ ਸੱਦੀ ਜਾਵੇ ਵਿਸ਼ੇਸ਼ ਬੈਠਕ।","Content":" <P>   <p>\n\t<span style=\"font-size:14px;\">ਡਾ. ਧਰਮਵੀਰ ਗਾਂਧੀ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਪਟਿਆਲਾ ਨੇ ਅੱਜ ਇੱਕ ਬਿਆਨ ਰਾਹੀਂ ਜਸਟਿਸ ਸ੍ਰੀ ਰਣਜੀਤ ਸਿੰਘ ਜੀ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੀ ਰਿਪੋਰਟ ਤੇ ਬਹਿਸ ਅਤੇ ਲੋੜੀਂਦੇ ਫੈਸਲੇ ਲੈਣ ਲਈ ਵਿਧਾਨ ਸਭਾ ਦੇ ਵਿਸ਼ੇਸ਼ ਸੈਸ਼ਨ ਦੀ ਮੰਗ ਕੀਤੀ ਤਾਂ ਜੋ ਇਸ ਘਿਨੋਣੇ ਕਾਂਡ ਦੇ ਦੋਸ਼ੀਆਂ ਅਤੇ ਸ਼ਾਂਤੀਪੂਰਵਕ ਰੋਸ ਪ੍ਰਗਟ ਕਰ ਰਹੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਤੇ ਗੋਲੀ ਚਲਾ ਕੇ ਦੋ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਨੂੰ ਮਾਰਨ ਵਾਲੇ ਦੋਸ਼ੀ ਪੁਲਸ ਅਫ਼ਸਰਾਂ ਵਿਰੁੱਧ ਵੀ, ਸਖਤ ਕਾਰਵਾਈ ਕਰਨ ਬਾਰੇ ਫੈਸਲਾ ਕੀਤਾ ਜਾ ਸਕੇ।<br />\n\t</span></p>\n<div dir=\"auto\">\n\t<span style=\"font-size:14px;\">&nbsp; ਇੱਥੇ ਵਰਣਨਯੋਗ ਹੈ ਕਿ ਅੱਜ ਤੋਂ ਕਰੀਬ ਤਿੰਨ ਸਾਲ ਪਹਿਲਾਂ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਦੇ ਮਾਮਲੇ ਨੂੰ ਲੈ ਕੇ ਸਾਰੇ ਪੰਜਾਬ ਵਿੱਚ ਇਕ ਤਾਕਤਵਰ ਲੋਕ ਰੋਹ ਨੇ ਜਨਮ ਲਿਆ ਸੀ ਜੋ ਅਕਾਲੀ-ਭਾਜਪਾ ਸਰਕਾਰ ਦੀ ਢਿੱਲ-ਮੁਠ ਤੇ ਨਾ ਅਹਿਲੀਅਤ ਸਦਕਾ ਕਿਸੇ ਨਾ ਕਿਸੇ ਰੂਪ ਵਿਚ ਅਜ੍ਹੇ ਤੱਕ ਜਾਰੀ ਹੈ।ਕੈਪਟਨ ਸਰਕਾਰ ਵੱਲੋਂ ਜਸਟਿਸ ਸ੍ਰੀ ਰਣਜੀਤ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਿਚ ਬਣਾਈ ਕਮੇਟੀ ਵੱਲੋਂ, ਸਿੱਖ ਧਰਮ ਦੇ ਪੈਰੋਕਾਰਾਂ ਦੇ ਹਿਰਦੇ ਵਲੂੰਧਰਣ ਵਾਲੀ, ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਦੀ ਘਟਨਾ ਨੂੰ ਅੰਜ਼ਾਮ ਦੇਣ ਵਾਲਿਆਂ ਅਤੇ ਰੋਸ ਪ੍ਰਗਟ ਕਰ ਰਹੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਮੌਤ ਦੇ ਘਾਟ ਉਤਾਰਨ ਵਾਲੇ ਪੁਲਸ ਅਫ਼ਸਰਾਂ ਦੀ ਨਿਸ਼ਾਨਦੇਹੀ ਦੇ ਬਾਵਜੂਦ, ਦੋਸ਼ੀਆਂ ਵਿਰੁੱਧ ਕਾਰਵਾਈ ਨਾ ਕਰਕੇ ਕੈਪਟਨ ਸਰਕਾਰ ਦੀ ਮਨਸਾ ਉੱਤੇ ਵੀ ਸਵਾਲ ਉਠਣੇ ਲਾਜ਼ਮੀ ਹਨ।</span></div>\n<div dir=\"auto\">\n\t<span style=\"font-size:14px;\">&nbsp;ਡਾ. ਗਾਂਧੀ ਨੇ ਕਿਹਾ ਕਿ ਇਸ ਅਤਿਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲੇ ਨੂੰ ਸਹੀ ਅੰਜ਼ਾਮ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਪੰਜਾਬ ਸਰਕਾਰ ਵਿਧਾਨ ਸਭਾ ਦਾ ਵਿਸ਼ੇਸ਼ ਸੈਸ਼ਨ ਸੱਦ ਕੇ, ਇਹ ਰਿਪੋਰਟ ਲੋਕਾਂ ਦੀ ਕਚਿਹਰੀ ਵਿਚ ਰੱਖੇ ਅਤੇ ਗੇਂਦ ਸੀ.ਬੀ.ਆਈ. ਪਾਲੇ ਵਿਚ ਸੁੱਟਣ ਦੀ ਬਜਾਏ ਜਸਟਿਸ ਸ੍ਰੀ ਰਣਜੀਤ ਸਿੰਘ ਕਮਿਸ਼ਨ ਦੀਆਂ ਸਿਫਾਰਸ਼ਾਂ ਦੇ ਅਧਾਰ ਤੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਫੋਰੀ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰਕੇ ਬਣਦੀ ਸਜਾ ਦਿੱਤੀ ਜਾਵੇ।</span></div>\n </P>","PublishDate":"Tue, 14 Aug 2018 03:58:12 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪੰਜਾਬ ‘ਚ ਸਰਕਾਰ ਵੱਲੋਂ ਝੋਨਾ ਲਾਉਣ ਦੀ ਤਰੀਕ ਸਬੰਧੀ ਨੋਟੀਫ਼ਿਕੇਸ਼ਨ ਜਾਰੀ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b04024007.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਝੋਨਾ ਲਾਉਣ ਦੀ ਤਰੀਕ ਸਬੰਧੀ ਨੋਟੀਫ਼ਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਹੈ। ਪਨੀਰੀ ਬੀਜਣ ਦੀ ਤਰੀਕ 20 ਮਈ ਤੇ ਝੋਨਾ ਲਗਾਉਣ ਦੀ 20 ਜੂਨ ਤਹਿ ਕੀਤੀ ਹੈ।</p>\n </P>","PublishDate":"Mon, 23 Apr 2018 22:07:55 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪਿੰਡ ਭੋਏ ਵਾਲ ਵਾਸੀ ਮਨਜਿੰਦਰ ਸਿੰਘ ਦੀ ਮ੍ਰਿਤਕ ਦੇਹ ਦਾ ਪਿੰਡ ਦੇ ਸ਼ਮਸ਼ਾਨਘਾਟ ਵਿਖੇ ਕੀਤਾ ਸੰਸਕਾਰ।","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b04003006.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\t<strong>ਭਾਰਤੀ ਕਾਮਿਆਂ ਦੇ ਵਾਰਸਾਂ ਨੂੰ ਸਰਕਾਰੀ ਨੌਕਰੀ ਅਤੇ ਹਰ ਪਰਿਵਾਰ ਨੂੰ ਇਕ ਕਰੋੜ ਰੁਪੈ ਮੁਆਵਜ਼ਾ ਦੇਵੇ ਸਰਕਾਰ : ਮਜੀਠੀਆ</strong><br />\n\t<br />\n\tਮੱਤੇਵਾਲ 2 ਅਪ੍ਰੈਲ - ਸਾਬਕਾ ਮੰਤਰੀ ਅਤੇ ਅਕਾਲੀ ਦਲ ਦੇ ਜਨਰਲ ਸਕੱਤਰ ਸ: ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਨੇ ਇਰਾਕ ਵਿਖੇ ਆਈ ਐੱਸ ਆਈ ਐੱਸ ਵੱਲੋਂ ਮਾਰੇ ਗਏ 38 ਭਾਰਤੀ ਕਾਮਿਆਂ ਦੇ ਪਰਿਵਾਰਕ ਵਾਰਸਾਂ ਲਈ ਪਾਕਿਸਤਾਨ &#39;ਚ ਮਾਰੇ ਗਏ ਭਿੱਖੀਵਿੰਡ ਵਾਸੀ ਸਰਬਜੀਤ ਸਿੰਘ ਦੇ ਪਰਿਵਾਰ ਨੂੰ ਦਿਤੈ ਗਏ ਮੁਆਵਜ਼ੇ ਦੀ ਤਰਜ਼ &#39;ਤੇ ਸਪੈਸ਼ਲ ਕੇਸ ਵਜੋਂ ਢੁਕਵੀਂ ਤੇ ਚੰਗੇ ਰੁਤਬੇ ਵਾਲੀ ਸਰਕਾਰੀ ਨੌਕਰੀ ਅਤੇ ਹਰ ਪਰਿਵਾਰ ਨੂੰ ਇਕ ਕਰੋੜ ਰੁਪੈ ਮੁਆਵਜ਼ਾ ਦੇਣ ਦੀ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਹੈ। ਇਰਾਕ &#39;ਚ ਮਾਰੇ ਗਏ ਅੰਮ੍ਰਿਤਸਰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਭੋਏ ਵਾਲ ਵਾਸੀ ਮਨਜਿੰਦਰ ਸਿੰਘ ਦੀ ਮ੍ਰਿਤਕ ਦੇਹ ਦਾ ਪਿੰਡ ਦੇ ਸ਼ਮਸ਼ਾਨਘਾਟ ਵਿਖੇ ਸੰਸਕਾਰ ਕਰਦਿਆਂ ਨਮ ਅਖਾਂ ਨਾਲ ਅੰਤਿਮ ਵਿਦਾਈ ਦਿਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਨੇ ਮ੍ਰਿਤਕ ਪਰਿਵਾਰ ਨਾਲ ਦੁਖ ਸਾਂਝਾ ਕਰਦਿਆਂ ਸ: ਮਜੀਠੀਆ ਨੇ ਇਸ ਨੂੰ ਪਰਿਵਾਰਾਂ ਲਈ ਨਾ ਪੂਰਾ ਹੋਣ ਵਾਲਾ ਘਾਟਾ ਕਰਾਰ ਦਿਤਾ। ਉਨ੍ਹਾਂ ਦਸਿਆ ਕਿ ਉਕਤ ਮੁੱਦੇ ਨੂੰ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ 2014 ਦੌਰਾਨ ਘਟਨਾ ਦੇ ਤੁਰੰਤ ਬਾਅਦ ਪਹਿਲ ਦੇ ਅਧਾਰ &#39;ਤੇ ਉਠਾਇਆ ਗਿਆ। ਪੀੜਤ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬਾਦਲ ਸਰਕਾਰ ਵਲੋਂ 20 ਹਜਾਰ ਮਹੀਨਾ ਤੋਂ ਇਲਾਵਾ ਦਿਲੀ ਕਮੇਟੀ ਅਤੇ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦਵਾਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਰਾਹੀਂ ਹਰ ਸੰਭਵ ਮਾਲੀ ਮਦਦ ਦਿਤੀ ਗਈ। ਉਨ੍ਹਾਂ ਮ੍ਰਿਤਕ ਮਨਜਿੰਦਰ ਸਿੰਘ ਦੀ ਭੈਣ ਬੀਬਾ ਗੁਰਪਿੰਦਰ ਕੌਰ ਵੱਲੋਂ ਨਿਭਾਏ ਗਏ ਰੋਲ ਅਤੇ ਮਿਹਨਤ ਨੂੰ ਸਲਾਹਿਆ। ਉਹਨਾਂ ਪੀੜਤ ਪਰਿਵਾਰਾਂ ਵਲੋਂ 4 ਸਾਲ ਹੰਢਾਈ ਗਈ ਅਸਹਿ ਪੀੜਾ ਦੇ ਮੁਕਾਬਲੇ&nbsp; ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਐਲਾਨੀ ਮੁਆਵਜਾ ਰਾਸ਼ੀ ਨੂੰ ਨਾਕਾਫੀ ਦਸਦਿਆਂ ਪੀੜਤ ਪਰਿਵਾਰਾਂ ਨੁੰ&nbsp; ਸੰਤੁਸ਼ਟ ਕਰਨ ਨਹੀ ਕਿਹਾ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Tue, 03 Apr 2018 03:18:54 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬਰਗਾੜੀ ਮੋਰਚੇ ਬਾਰੇ ਐਤਵਾਰ ਨੂੰ ਵੱਡੇ ਫੈਸਲੇ ਦੀਆਂ ਖ਼ਬਰਾਂ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"191\" src=\"http://punjabinewsonline.com/advertisement/b12006014.jpeg\" style=\"margin: 3px;\" width=\"466\" /></p>\n<p>\n\tਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੀ ਬੇਅਦਬੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ਵਾਪਰਨ ਤੋਂ ਬਾਅਦ ਹੋਏ ਪੁਲਿਸ ਗੋਲੀਬਾਰੀ ਦੇ&nbsp; ਦੋਸ਼ੀਆਂ ਨੂੰ ਸਜ਼ਾ ਦਵਾਉਣ ਲਈ ਲਗਾਏ ਗਏ ਬਰਗਾੜੀ ਮੋਰਚੇ ਬਾਰੇ ਫ਼ੈਸਲਾ ਲਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਖ਼ਬਰਾਂ ਹਨ ਕਿ ਕਿ ਐਤਵਾਰ ਮੋਰਚੇ ਬਾਰੇ ਵੱਡਾ ਫੈਸਲਾ ਹੋ ਸਕਦਾ ਹੈ।ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਮੋਰਚਾ ਖ਼ਤਮ ਕੀਤੇ ਜਾਣ ਦੀਆਂ ਤਿਆਰੀਆਂ ਹਨ। ਅੰਤਿਮ ਫੈਸਲਾ ਮੋਰਚੇ ਦੇ ਪ੍ਰਬੰਧਕਾਂ ਵੱਲੋਂ ਲਿਆ ਜਾਵੇਗਾ। ਪ੍ਰਬੰਧਕਾਂ ਦਾ ਦੱਸਣਾ ਹੈ ਕਿ ਸਰਕਾਰ ਦੇ ਨਮਾਇੰਦੇ ਲਗਾਤਾਰ ਬਰਗਾੜੀ ਆ ਰਹੇ ਹਨ। ਮੋਰਚੇ ਦੇ ਭਵਿੱਖ ਬਾਰੇ ਐਲਾਨ ਐਤਵਾਰ ਨੂੰ ਕੀਤਾ ਜਾਵੇਗਾ।</p>\n </P>","PublishDate":"Thu, 06 Dec 2018 01:51:33 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਜੀਕੇ ਸਿਰਸਾ ਨੇ ਛੱਡੇ ਦਿੱਲੀ ਗੁਰਦੁਆਰਾ ਕਮੇਟੀ ਦੇ ਅਹੁਦੇ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"232\" src=\"http://punjabinewsonline.com/advertisement/b12006013.jpg\" style=\"margin: 3px;\" width=\"464\" /></p>\n<p>\n\tਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਦੇ ਦਿੱਲੀ ਦੇ ਆਗੂ ਤੇ ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਮਨਜੀਤ ਸਿੰਘ ਜੀਕੇ ਅਤੇ ਜਨਰਲ ਸਕੱਤਰ ਮਨਜਿੰਦਰ ਸਿੰਘ ਸਿਰਸਾ ਸਮੇਤ ਸਾਰੇ ਅਹੁਦੇਦਾਰਾਂ ਨੇ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਅਹੁਦਿਆਂ ਤੋਂ ਅਸਤੀਫ਼ਾ ਦੇ ਦਿੱਤਾ ਹੈ।ਉਨ੍ਹਾਂ ਨੇ ਜਨਰਲ ਇਜਲਾਸ ਦੀ ਮੀਟਿੰਗ ਦੌਰਾਨ ਇਹ ਫ਼ੈਸਲਾ ਲਿਆ ਹੀ।ਜਿਸ ਤੋਂ ਬਾਅਦ ਉਨ੍ਹਾਂ ਨੇ ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀ ਕਾਰਜਕਰਨੀ ਭੰਗ ਕਰ ਦਿੱਤੀ ਹੈ।ਇਸ ਦੌਰਾਨ ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਮੈਨੇਜਮੈਂਟ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਮਨਜੀਤ ਜੀਕੇ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਇਲਜ਼ਾਮਾਂ ਦਾ ਜਵਾਬ ਦੇਣ ਲਈ ਅਸਤੀਫ਼ਿਆਂ ਦਾ ਫ਼ੈਸਲਾ ਲਿਆ ਗਿਆ ਹੈ।ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਮੈਨੇਜਮੈਂਟ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਦਸੰਬਰ ਦੇ ਅਖ਼ੀਰ ਵਿੱਚ ਹੋਣਗੀਆਂ।</p>\n </P>","PublishDate":"Wed, 05 Dec 2018 23:43:10 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੋਲਿਆਂਵਾਲੀ ਦਾ ਸਮਾਂ ਅੱਜ ਹੋ ਰਿਹਾ ਖ਼ਤਮ : ਫਿਰ ਤੋਂ ਨਹੀਂ ਮਿਲੀ ਜਮਾਨਤ ,ਹੋਣਾ ਪਵੇਗਾ ਗ੍ਰਿਫਤਾਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"234\" src=\"http://punjabinewsonline.com/advertisement/b12006012.jpg\" style=\"margin: 3px;\" width=\"468\" /></p>\n<p>\n\tਆਮਦਨ ਤੋਂ ਵੱਧ ਜਾਇਦਾਦ ਮਾਮਲੇ &#39;ਚ ਮੁਹਾਲੀ ਦੇ ਵਧੀਕ ਜ਼ਿਲ੍ਹਾ ਸੈਸ਼ਨ ਜੱਜ ਸੰਜੇ ਅਗਨੀਹੋਤਰੀ ਦੀ ਅਦਾਲਤ ਨੇ ਅਕਾਲੀ ਦਲ ਦੇ ਸੀਨੀਅਰ ਨੇਤਾ ਦਿਆਲ ਸਿੰਘ ਕੋਲਿਆਂਵਾਲੀ ਦੀ ਜ਼ਮਾਨਤ ਪਟੀਸ਼ਨ ਨੂੰ ਖ਼ਾਰਜ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਸੁਪਰੀਮ ਕੋਰਟ ਵੱਲੋਂ ਦਿਆਲ ਸਿੰਘ ਕੋਲਿਆਂਵਾਲੀ ਨੂੰ ਦਿੱਤੀ ਰਾਹਤ ਦਾ ਸਮਾਂ ਅੱਜ ਰਾਤ 12 ਵਜੇ ਖ਼ਤਮ ਹੋ ਜਾਵੇਗਾ । ਇਸ ਤੋਂ ਬਾਅਦ ਜੇਕਰ ਦਿਆਲ ਸਿੰਘ ਕੋਲਿਆਂਵਾਲੀ ਨੇ ਆਤਮ ਸਮਰਪਣ ਨਾ ਕੀਤਾ ਤਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਲਿਆ ਜਾਵੇਗਾ।ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਕੋਲਿਆਂਵਾਲੀ ਨੂੰ ਕੋਈ ਵੀ ਰਾਹਤ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰਦੇ ਹੋਏ 7 ਦਿਨਾਂ ਦੇ ਅੰਦਰ-ਅੰਦਰ ਆਤਮ-ਸਮਰਪਣ ਕਰਨ ਦੀ ਹਦਾਇਤ ਦਿੱਤੀ ਸੀ।&nbsp; ਕੋਲਿਆਂਵਾਲੀ &lsquo;ਤੇ ਪੰਜਾਬ &lsquo;ਚ ਅਕਾਲੀ-ਭਾਜਪਾ ਸਰਕਾਰ ਦੇ 10 ਸਾਲਾਂ ਦੇ ਕਾਰਜਕਾਲ ਦੌਰਾਨ ਆਮਦਨ ਦੇ ਸਰੋਤਾਂ ਤੋਂ ਵੱਂਧ ਧਨ ਇਕੱਠਾ ਕਰਨ ਦੇ ਦੋਸ਼ ਤੈਅ ਹੋਏ ਹਨ।</p>\n </P>","PublishDate":"Wed, 05 Dec 2018 23:31:47 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"‘ਪੰਜਾਬ ਦਾ ਨਹੀਂ, ਬਾਦਲਾਂ ਦਾ ਕੈਪਟਨ` !","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"220\" src=\"http://punjabinewsonline.com/advertisement/b12006008.jpg\" style=\"margin: 3px;\" width=\"441\" /></p>\n<p>\n\tਲੁਧਿਆਣਾ ਸ਼ਹਿਰ ਦੇ ਸਰਕਟ ਹਾਊਸ ਵਿੱਚ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲ ਕਰਦੇ ਹੋਏ ਅੱਜ ਲੋਕ ਇਨਸਾਫ਼ ਪਾਰਟੀ ਦੇ ਆਗੂਆਂ ਨੇ ਕਾਂਗਰਸ ਵੱਲੋਂ ਲੁਧਿਆਣਾ ਸ਼ਹਿਰ ਵਿੱਚ ਲਗਾਏ ਜਾ ਰਹੇ ਸਾਡਾ ਕੈਪਟਨ ਪੰਜਾਬ ਦਾ ਕੈਪਟਨ ਪੋਸਟਰਾਂ &rsquo;ਤੇ ਆਪਣੀ ਭੜਾਸ ਕੱਢੀ। ਉਨ੍ਹਾਂ ਦੋਸ਼ ਲਗਾਏ ਕਿ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਕਾਂਗਰਸੀਆਂ ਦਾ ਕੈਪਟਨ ਨਹੀਂ ਬਲਕਿ, ਬਾਦਲਾਂ ਤੇ ਆਪਣੇ ਚਹੇਤਿਆਂ ਦਾ ਕੈਪਟਨ ਹਨ। ਲੋਕ ਇਨਸਾਫ਼ ਪਾਰਟੀ ਦੇ ਸੀਨੀਅਰ ਆਗੂ ਜਸਵਿੰਦਰ ਸਿੰਘ ਖਾਲਸਾ, ਅਰਜੁਨ ਸਿੰਘ ਚੀਮਾ, ਰਣਧੀਰ ਸਿੰਘ ਤੇ ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ ਖੁਰਾਣਾ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਦੀ ਹੋਈ ਬੇਅਦਬੀ ਦੀਆਂ ਘਟਨਾਵਾਂ ਦੇ ਦੋਸ਼ੀਆਂ ਬਾਦਲ ਪਰਿਵਾਰ ਨੂੰ ਕੈਪਟਨ ਕਦੀ ਕਮਿਸ਼ਨ ਦੇ ਨਾਂ &rsquo;ਤੇ ਅਤੇ ਕਦੀ ਐਸਆਈਟੀ ਦੇ ਨਾਂ &rsquo;ਤੇ ਬਚਾ ਰਹੇ ਹਨ, ਜਦੋਂ ਕਿ ਬਰਗਾੜੀ ਕਾਂਡ ਦੌਰਾਨ ਦੋਸ਼ੀ ਪੁਲੀਸ ਅਧਿਕਾਰੀਆਂ ਖ਼ਿਲਾਫ਼ ਵੀ ਕੋਈ ਕਾਰਵਾਈ ਨਹੀਂ ਕੀਤੀ ਜਾ ਰਹੀ। ਦੂਜੇ ਪਾਸੇ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੌਰਾਨ ਨੌਜਵਾਨਾਂ ਨੂੰ ਨੌਕਰੀਆਂ ਦੇਣੀਆਂ, ਮੋਬਾਈਲ ਦੇਣ, ਕਿਸਾਨਾਂ ਦੇ ਕਰਜੇ ਮੁਆਫ਼ ਕਰਨ, ਸੂਬੇ ਚੋਂ ਚਿੱਟਾ ਨਸ਼ਾ ਤਸਕਰਾਂ ਨੂੰ ਇੱਕ ਹਫ਼ਤੇ ਵਿੱਚ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰਨਾ, ਜਿਹੇ ਅਨੇਕਾਂ ਵਾਅਦੇ ਕੀਤੇ ਸਨ ਪਰ ਇਨ੍ਹਾਂ ਵਿੱਚੋਂ ਕੋਈ ਵੀ ਵਾਅਦਾ ਪੂਰਾ ਨਹੀਂ ਕੀਤਾ। ਅਜਿਹੇ ਵਿੱਚ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਿਰਫ਼ ਆਪਣੇ ਚਹੇਤਿਆਂ ਨੂੰ ਖੁਸ਼ ਕਰਨ &rsquo;ਚ ਲੱਗੇ ਹੋਏ ਹਨ ਤੇ ਬਾਦਲ ਪਰਿਵਾਰ ਨੂੰ ਬਚਾਉਣ ਦੀਆਂ ਨਿੱਤ ਨਵੀਆਂ ਸਕੀਮਾਂ ਘੜ੍ਹ ਰਹੇ ਹਨ।<br />\n\t<span style=\"color:#000080;\"><strong>ਟ੍ਰਿਬਿਊਨ ਨਿਊਜ਼ </strong></span><br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 06 Dec 2018 03:53:09 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਅੰਮ੍ਰਿਤਸਰ ਬੰਬ ਧਮਾਕੇ ਮਾਮਲੇ ਵਿੱਚ ਇੱਕ ਗਿਫ੍ਰਤਾਰੀ ਮਗਰੋਂ ਕੈਪਟਨ ਝੱਟ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਕਰਦੇ ਹਨ, ਪਰ ਮੌੜ ਬੰਬ ਧਮਾਕੇ ਤੇ ਸਿਆਸੀ ਚੁੱਪ ਕਿਉਂ ?","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"223\" src=\"http://punjabinewsonline.com/advertisement/b12006007.jpg\" style=\"margin: 3px;\" width=\"447\" /></p>\n<p>\n\tਪੰਜਾਬ ਪੁਲੀਸ ਵੱਲੋਂ ਮੌੜ ਮੰਡੀ ਬੰਬ ਧਮਾਕੇ ਵਿੱਚ ਮੁਲਜ਼ਮ ਮੰਨੇ ਜਾਂਦੇ ਤੇ ਡੇਰਾ ਸਿਰਸਾ ਨਾਲ ਸਬੰਧਤ ਵਿਅਕਤੀਆਂ ਅਵਤਾਰ ਸਿੰਘ, ਅਮਰੀਕ ਸਿੰਘ ਅਤੇ ਗੁਰਤੇਜ ਸਿੰਘ ਉਰਫ਼ ਕਾਲਾ ਨੂੰ ਕਾਬੂ ਕਰਨ ਲਈ ਇੰਟੈਲੀਜੈਂਸ ਬਿਓਰੋ ਦੀ ਮਦਦ ਲਈ ਜਾ ਰਹੀ ਹੈ। ਕੁਝ ਖ਼ਬਰਾਂ ਅਨੁਸਾਰ ਪੁਲੀਸ ਦੇ ਹੀ ਅਧਿਕਾਰੀਆਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸੂਬਾਈ ਪੁਲੀਸ ਇਸ ਬੰਬ ਧਮਾਕੇ ਦੀ ਤਫ਼ਤੀਸ਼ ਲਈ ਗੰਭੀਰ ਨਹੀਂ ਹੈ। ਇਹੀ ਕਾਰਨ ਹੈ ਕਿ ਫ਼ਰਵਰੀ ਮਹੀਨੇ ਤੋਂ ਬਾਅਦ ਇਸ ਕੇਸ ਵਿੱਚ ਕੋਈ ਪ੍ਰਗਤੀ ਨਹੀਂ ਹੋਈ। ਪੁਲੀਸ ਵੱਲੋਂ ਇਸ ਸੰਵੇਦਨਸ਼ੀਲ ਮਾਮਲੇ ਦੇ ਅਸਲ ਮੁਲਜ਼ਮਾਂ &rsquo;ਤੇ ਪਰਦਾ ਪਾਉਂਦਿਆਂ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਉਕਤ ਵਿਅਕਤੀ ਜੋ ਡੇਰਾ ਸਿਰਸਾ ਨਾਲ ਸਬੰਧਤ ਹਨ, ਦੀ ਗ੍ਰਿਫਤਾਰੀ ਤੋਂ ਬਾਅਦ ਹੀ ਬੰਬ ਧਮਾਕੇ ਦਾ ਅਸਲ ਮਕਸਦ ਸਾਹਮਣੇ ਆਵੇਗਾ। <br />\n\tਪੁਲੀਸ ਅਧਿਕਾਰੀਆਂ ਦਾ ਇਹ ਵੀ ਕਹਿਣਾ ਹੈ ਕਿ ਬੰਬ ਧਮਾਕੇ ਦੀ ਮੁੱਢਲੀ ਤਫ਼ਤੀਸ਼ ਦੌਰਾਨ ਇਹ ਸਾਹਮਣੇ ਆਇਆ ਸੀ ਕਿ ਇਹ ਧਮਾਕਾ ਕਾਂਗਰਸੀ ਆਗੂ ਤੇ ਡੇਰਾ ਸਿਰਸਾ ਮੁਖੀ ਗੁਰਮੀਤ ਰਾਮ ਰਹੀਮ ਸਿੰਘ ਦੇ ਕੁੜਮ ਹਰਮਿੰਦਰ ਸਿੰਘ ਜੱਸੀ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਣ ਲਈ ਕੀਤਾ ਗਿਆ ਸੀ। ਅਧਿਕਾਰੀਆਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਜੱਸੀ ਨੂੰ ਨਿਸ਼ਾਨਾ ਡੇਰਾ ਨਾਲ ਸਬੰਧਤ ਵਿਅਕਤੀਆਂ ਵੱਲੋਂ ਜਾਂ ਖਾਲਿਸਤਾਨੀ ਪੱਖੀ ਖਾੜਕੂਆਂ ਵੱਲੋਂ ਬਣਾਇਆ ਗਿਆ, ਇਸ ਸਬੰਧੀ ਸਪੱਸ਼ਟ ਤੌਰ &rsquo;ਤੇ ਕੁਝ ਵੀ ਨਹੀਂ ਕਿਹਾ ਜਾ ਸਕਦਾ। ਪੰਜਾਬ ਪੁਲੀਸ ਦੇ ਡੀਆਈਜੀ ਰੈਂਕ ਦੇ ਅਧਿਕਾਰੀ ਰਣਬੀਰ ਸਿੰਘ ਖੱਟੜਾ ਦੀ ਅਗਵਾਈ ਹੇਠਲੀ ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਟੀਮ ਵੱਲੋਂ ਹੁਣ ਤੱਕ ਕੀਤੀ ਜਾਂਚ ਦੌਰਾਨ ਸ਼ੱਕ ਦੀ ਸੂਈ ਪੂਰੀ ਤਰ੍ਹਾਂ ਡੇਰੇ ਦੇ ਦੁਆਲੇ ਹੀ ਘੁੰਮ ਰਹੀ ਹੈ। ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਦੀਆਂ ਆਮ ਚੋਣਾਂ ਤੋਂ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਹੋਏ ਇਸ ਬੰਬ ਧਮਾਕੇ ਦੌਰਾਨ 7 ਵਿਅਕਤੀਆਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਸੀ। <br />\n\tਪੁਲੀਸ ਅਫ਼ਸਰ ਇਹ ਵੀ ਸਵਾਲ ਖੜ੍ਹੇ ਕਰ ਰਹੇ ਹਨ ਕਿ ਵਿੱਕੀ ਗੌਂਡਰ ਦੇ ਮਾਰੇ ਜਾਣ &rsquo;ਤੇ ਤਾਂ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਝੱਟ ਟਵੀਟ ਕਰਦੇ ਹਨ ਤੇ ਅੰਮ੍ਰਿਤਸਰ ਬੰਬ ਧਮਾਕੇ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਇੱਕ ਵਿਅਕਤੀ ਦੀ ਗਿਫ੍ਰਤਾਰੀ ਹੋਣ ਤੋਂ ਬਾਅਦ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਵੀ ਕਰਦੇ ਹਨ ਪਰ ਜਿਸ ਧਮਾਕੇ ਵਿੱਚ 7 ਨਿਰਦੋਸ਼ ਵਿਅਕਤੀਆਂ ਦੀਆਂ ਜਾਨਾਂ ਚਲੀਆਂ ਗਈਆਂ ਇਸ ਮਾਮਲੇ ਵਿੱਚ ਸਿਆਸਤਦਾਨ ਤੇ ਪੁਲੀਸ ਅਫ਼ਸਰਾਂ ਨੇ ਚੁੱਪ ਵੱਟ ਲਈ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 06 Dec 2018 03:41:50 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਆਪ ਨੇ ਲਗਾਏ ਨਵੇਂ ਅਹੁਦੇਦਾਰ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"223\" src=\"http://punjabinewsonline.com/advertisement/b12006005.jpg\" style=\"margin: 3px;\" width=\"446\" /></p>\n<p>\n\tਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਪੰਜਾਬ ਨੇ ਪਾਰਟੀ ਦੇ ਸੰਗਠਨਾਤਮਕ ਢਾਂਚੇ ਨੂੰ ਹੋਰ ਮਜ਼ਬੂਤ ਕਰਦਿਆਂ 4 ਸੂਬਾ ਮੀਤ ਪ੍ਰਧਾਨ, ਦੋ ਜਨਰਲ ਸਕੱਤਰ, ਇਕ ਸੰਯੁਕਤ ਸਕੱਤਰ ਤੇ ਪੰਜਾਬ ਤੇ ਹਰਿਆਣਾ ਹਾਈ ਕੋਰਟ ਦੇ ਵਕੀਲਾਂ ਉਤੇ ਆਧਾਰਿਤ ਕਾਨੂੰਨੀ ਪੈਨਲ ਕਾਇਮ ਕੀਤਾ ਹੈ। ਸੀਨੀਅਰ ਐਡਵੋਕੇਟ ਗੁਰਿੰਦਰ ਸਿੰਘ ਪੂਨੀਆ ਇਸ ਪੈਨਲ ਦੇ ਸਰਪ੍ਰਸਤ ਨਿਯੁਕਤ ਕੀਤੇ ਗਏ ਹਨ।<br />\n\tਇਸ ਤੋਂ ਇਲਾਵਾ ਮਹਿਲਾ ਵਿੰਗ ਵਿਚ 5 ਸੂਬਾ ਮੀਤ ਪ੍ਰਧਾਨ, 15 ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ, ਐੱਸ।ਸੀ। ਵਿੰਗ, ਮੀਡੀਆ ਅਤੇ ਸੋਸ਼ਲ ਮੀਡੀਆ ਟੀਮ ਦੇ ਅਹੁਦੇਦਾਰ ਵੀ ਐਲਾਨੇ ਗਏ ਹਨ। ਕੋਰ ਕਮੇਟੀ ਪੰਜਾਬ ਵੱਲੋਂ ਪ੍ਰਵਾਨ ਕੀਤੀ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਸੂਚੀ ਵਿਚ ਸੂਬਾ ਉਪ ਪ੍ਰਧਾਨ ਹਰਮੇਸ਼ ਪਾਠਕ, ਡਾ। ਸੰਜੀਵ ਸ਼ਰਮਾ, ਸੰਦੀਪ ਸੈਣੀ, ਗਗਨਦੀਪ ਸਿੰਘ ਘੱਗਾ, ਸੂਬਾ ਜਨਰਲ ਸਕੱਤਰ ਗੁਰਿੰਦਰਜੀਤ ਸਿੰਘ ਕੁੱਕੂ, ਕੀਰਤੀ ਸਿੰਗਲਾ, ਡਾ। ਸ਼ੀਸ਼ਪਾਲ ਆਨੰਦ, ਪਰਮਿੰਦਰ ਸਿੰਘ ਪੰਨੂ ਕਾਤਰੋਂ, ਡਾ। ਜਸਵੀਰ ਸਿੰਘ ਪਰਮਾਰ ਤੇ ਸੂਬਾ ਸੰਯੁਕਤ ਸਕੱਤਰ ਸਤਵਿੰਦਰ ਸਿੰਘ ਦੇ ਨਾਮ ਸ਼ਾਮਲ ਹਨ। ਕਾਨੂੰਨੀ ਸੈੱਲ ਪੰਜਾਬ ਦੇ ਪ੍ਰਧਾਨ ਜਸਤੇਜ ਸਿੰਘ ਅਰੋੜਾ ਰਾਹੀਂ ਗਠਿਤ ਹਾਈ ਕੋਰਟ ਪੈਨਲ ਦੇ ਮੈਂਬਰਾਂ ਵਿਚ ਗੁਰਬੀਰ ਸਿੰਘ ਪੰਨੂ, ਗੋਪਾਲ ਸਿੰਘ ਨਿਹਾਲ, ਵਿਵੇਕ ਸ਼ਰਮਾ, ਮਨਿੰਦਰ ਸਿੰਘ, ਸਤਬੀਰ ਸਿੰਘ, ਸੁਸ਼ੀਲ ਕੁਮਾਰ, ਅਮਨਦੀਪ ਬਿੰਦਰਾ ਅਤੇ ਸਟੇਟ ਟੀਮ (ਲੀਗਲ ਵਿੰਗ) ਵਿਚ ਸੰਯੁਕਤ ਸਕੱਤਰ ਗਗਨਦੀਪ ਕੌਰ ਦਾ ਨਾਮ ਸ਼ਾਮਲ ਹੈ।<br />\n\tਮਹਿਲਾ ਵਿੰਗ ਦੀ ਇੰਚਾਰਜ ਵਿਧਾਇਕ ਪ੍ਰੋ। ਬਲਜਿੰਦਰ ਕੌਰ, ਸੂਬਾ ਪ੍ਰਧਾਨ ਮੈਡਮ ਰਾਜ ਲਾਲੀ ਗਿੱਲ ਤੇ ਸਹਿ ਪ੍ਰਧਾਨ ਜੀਵਨਜੋਤ ਕੌਰ ਰਾਹੀਂ ਬਲਵਿੰਦਰ ਕੌਰ ਧਨੌੜਾ, ਸੁਖਵਿੰਦਰ ਕੌਰ ਗਹਿਲੋਟ, ਹਰਜਿੰਦਰ ਕੌਰ ਪਟਿਆਲਾ, ਸੀਮਾ ਸੋਢੀ ਤੇ ਕਰਮਜੀਤ ਕੌਰ ਨੂੰ ਸੂਬਾ ਮੀਤ ਪ੍ਰਧਾਨ ਅਤੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨਾਂ ਵਿਚ ਦੋਆਬਾ ਦੇ ਕਪੂਰਥਲਾ ਤੋਂ ਕੰਵਲਜੀਤ ਕੌਰ ਮਹਿਰਵਾਲਾ, ਨਵਾਂ ਸ਼ਹਿਰ ਤੋਂ ਰਾਜਦੀਪ ਸ਼ਰਮਾ, ਮਾਝਾ ਦੇ ਅੰਮ੍ਰਿਤਸਰ (ਰੂਰਲ) ਤੋਂ ਰਾਜਬੀਰ ਕੌਰ ਅਜਨਾਲਾ, ਗੁਰਦਾਸਪੁਰ ਤੋਂ ਸਤਿੰਦਰ ਕੌਰ ਨਿੱਕੀ, ਮਾਲਵਾ-1 ਦੇ ਫ਼ਿਰੋਜ਼ਪੁਰ ਤੋਂ ਤ੍ਰਿਪਤ ਕਾਲੀਆ, ਫਾਜ਼ਿਲਕਾ ਤੋਂ ਪ੍ਰਿੰਸੀਪਲ ਸਤਿੰਦਰ ਕੌਰ, ਮੁਕਤਸਰ ਤੋਂ ਬਲਜਿੰਦਰ ਕੌਰ, ਮਾਨਸਾ ਤੋਂ ਪਰਮਿੰਦਰ ਕੌਰ ਸਮਾਘ, ਮਾਲਵਾ-2 ਦੇ ਫ਼ਤਿਹਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਗੀਤਾ ਕੁਮਾਰੀ, ਮੋਗਾ ਤੋਂ ਸੋਨੀਆ ਧੰਡ, ਫ਼ਰੀਦਕੋਟ ਤੋਂ ਅਜੀਤਪਾਲ ਕੌਰ, ਲੁਧਿਆਣਾ (ਕਾਰਪੋਰੇਸ਼ਨ) ਜਗਰੂਪ ਕੌਰ, ਮਾਲਵਾ-3 ਦੇ ਰੂਪਨਗਰ ਤੋਂ ਦਲਜੀਤ ਕੌਰ, ਪਟਿਆਲਾ (ਕਾਰਪੋਰੇਸ਼ਨ) ਤੋਂ ਵੀਰਪਾਲ ਕੌਰ ਤੇ ਸਤਵੰਤ ਕੌਰ ਨੂੰ ਐੱਸਏਐੱਸ ਨਗਰ ਮੁਹਾਲੀ ਦੀ ਜ਼ਿਲ੍ਹਾ ਇੰਚਾਰਜ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਹੈ।<br />\n\tਐੱਸਸੀ ਵਿੰਗ ਦੇ ਸੂਬਾ ਪ੍ਰਧਾਨ ਵਿਧਾਇਕ ਮਨਜੀਤ ਸਿੰਘ ਬਿਲਾਸਪੁਰ ਅਤੇ ਸਹਿ ਪ੍ਰਧਾਨ ਵਿਧਾਇਕ ਕੁਲਵੰਤ ਸਿੰਘ ਪੰਡੋਰੀ ਰਾਹੀਂ ਐੱਸ।ਸੀ। ਵਿੰਗ ਪੰਜਾਬ ਸਟੇਟ ਟੀਮ ਵਿਚ ਅਬਜ਼ਰਵਰ ਗੁਰਦੇਵ ਸਿੰਘ (ਦੇਵ ਮਾਨ), ਸਕੱਤਰ ਬਲਜਿੰਦਰ ਸਿੰਘ ਝੂੰਦਾ, ਸੀਨੀਅਰ ਉਪ ਪ੍ਰਧਾਨ ਸੰਤੋਖ ਸਿੰਘ ਸਲਾਣਾ, ਉਪ ਪ੍ਰਧਾਨ ਹਰਭਜਨ ਸਿੰਘ ਈਟੀਓ, ਦਲਬੀਰ ਸਿੰਘ ਟੌਂਗ, ਡਾ। ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ, ਪਿਆਰਾ ਸਿੰਘ ਬੱਧਨੀ ਕਲਾਂ, ਮਾਸਟਰ ਜਗਸੀਰ ਸਿੰਘ, ਮੈਨੇਜਰ ਸੁਰਿੰਦਰ ਸਿੰਘ ਅਤੇ ਪਰਮਜੀਤ ਸਿੰਘ ਪਿੰਕੀ, ਜਨਰਲ ਸਕੱਤਰ ਡਾ। ਅਜੈ ਕੁਮਾਰ, ਐਡਵੋਕੇਟ ਰਜਨੀਸ਼ ਕੁਮਾਰ ਦਹੀਆ, ਮਾਸਟਰ ਹਰੀ ਸਿੰਘ, ਹਰਵਿੰਦਰ ਸਿੰਘ, ਸੰਯੁਕਤ ਸਕੱਤਰ ਰਣਧੀਰ ਸਿੰਘ, ਦਲਬੀਰ ਸਿੰਘ ਤੇ ਹੋਰ ਨਾਂ ਸ਼ਾਮਲ ਹਨ।</p>\n </P>","PublishDate":"Thu, 06 Dec 2018 03:27:03 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਅੰਮ੍ਰਿਤਸਰ ਰੇਲ ਹਾਦਸਾ : ਸਿੱਧੂ ਜੋੜਾ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਨਾਲ ਜ਼ਿੰਮੇਵਾਰ ਨਹੀਂ - ਜਾਂਚ ਰਿਪੋਰਟ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"225\" src=\"http://punjabinewsonline.com/advertisement/b12006000.jpg\" style=\"margin: 3px;\" width=\"450\" /></p>\n<p>\n\tਦਸਹਿਰੇ ਦੌਰਾਨ ਅੰਮ੍ਰਿਤਸਰ &rsquo;ਚ ਵਾਪਰੇ ਰੇਲ ਹਾਦਸੇ ਦੀ ਜਾਂਚ ਲਈ ਕਾਇਮ ਕੀਤੀ ਗਈ ਜਾਂਚ ਕਮੇਟੀ ਦੀ ਰਿਪੋਰਟ &rsquo;ਚ ਪੰਜਾਬ ਦੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਪਤਨੀ ਨਵਜੋਤ ਕੌਰ ਬਾਰੇ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਹਾਦਸੇ ਲਈ ਸਿੱਧੂ ਜੋੜਾ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਨਾਲ ਜ਼ਿੰਮੇਵਾਰ ਨਹੀਂ ਹੈ। ਮੈਜਿਸਟਰੇਟੀ ਜਾਂਚ ਕਰ ਰਹੇ ਜਲੰਧਰ ਦੇ ਡਿਵੀਜ਼ਨਲ ਕਮਿਸ਼ਨਰ ਬੀ ਪੁਰਸ਼ਾਰਥਾ ਨੇ ਕਿਹਾ ਕਿ ਦਰਦਨਾਕ ਹਾਦਸੇ ਲਈ ਸਿੱਧੂ ਜੋੜਾ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਨਾਲ ਜ਼ਿੰਮੇਵਾਰ ਨਹੀਂ ਹੈ। ਉਨ੍ਹਾਂ ਸਿਵਲ ਪ੍ਰਸ਼ਾਸਨ, ਮਿਊਂਸਿਪਲ ਕਾਰਪੋਰੇਸ਼ਨ, ਰੇਲਵੇ ਅਤੇ ਪੁਲੀਸ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਹਾਦਸੇ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਠਹਿਰਾਇਆ ਹੈ। ਰਿਪੋਰਟ &rsquo;ਚ ਸਿੱਧੂ ਜੋੜੇ ਦੇ ਕਰੀਬੀ ਮਿਊਂਸਿਪਲ ਕੌਂਸਲਰ ਮਿੱਠੂ ਮਦਾਨ ਸਮੇਤ ਦਸਹਿਰਾ ਪ੍ਰਬੰਧਕਾਂ ਵੱਲ ਉਂਗਲ ਉਠਾਈ ਗਈ ਹੈ ਜਿਨ੍ਹਾਂ ਦਸਹਿਰਾ ਸਮਾਗਮ ਲਈ ਨਾ ਤਾਂ ਢੁੱਕਵੀਂ ਮਨਜ਼ੂਰੀ ਲਈ ਅਤੇ ਨਾ ਹੀ ਭੀੜ ਦਾ ਧਿਆਨ ਰੱਖਣ ਲਈ ਕੋਈ ਪ੍ਰਬੰਧ ਕੀਤਾ।<br />\n\tਪਹਿਲਾਂ ਰੇਲਵੇ ਸੁਰੱਖਿਆ ਬਾਰੇ ਮੁੱਖ ਕਮਿਸ਼ਨਰ ਕੇ ਪਾਠਕ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਜਾਂਚ &rsquo;ਚ ਪਟੜੀ &rsquo;ਤੇ ਖੜ੍ਹੇ ਲੋਕਾਂ ਨੂੰ ਹਾਦਸੇ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਠਹਿਰਾਇਆ ਗਿਆ ਸੀ। ਹੁਣ ਮੈਜਿਸਟਰੇਟੀ ਜਾਂਚ &rsquo;ਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਰੇਲਵੇ ਅਧਿਕਾਰੀ ਹਾਦਸੇ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹਨ ਕਿਉਂਕਿ ਉਹ ਲੋਕਾਂ ਦੇ ਪਟੜੀ &rsquo;ਤੇ ਖੜ੍ਹੇ ਹੋਣ ਬਾਰੇ ਅਵੇਸਲੇ ਸਨ ਅਤੇ ਵੱਡੀ ਆਬਾਦੀ ਵਾਲੇ ਇਲਾਕੇ &rsquo;ਚ ਤੇਜ਼ ਰਫ਼ਤਾਰ ਨਾਲ ਗੱਡੀ ਜਾਣ ਦਿੱਤੀ ਗਈ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 06 Dec 2018 03:00:31 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਮਝੈਲ ਬਾਬਿਆਂ ਨੂੰ ਸੁਖਪਾਲ ਖਹਿਰਾ ਦਾ ਝਟਕਾ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"222\" src=\"http://punjabinewsonline.com/advertisement/b12005005.jpg\" style=\"margin: 3px;\" width=\"444\" /></p>\n<p>\n\tਨਵੇਂ ਅਕਾਲੀ ਦਲ ਦੇ ਐਲਾਨ ਮਗਰੋਂ ਆਪਣੇ ਹਮ-ਖਿਆਲੀ ਨੇਤਾਵਾਂ ਨੂੰ ਸ਼ਾਮਲ ਹੋਣ ਦਾ ਸੱਦਾ ਦੇਣ ਵਾਲੇ ਮਝੈਲ ਬਾਬਿਆਂ ਨੂੰ ਸੁਖਪਾਲ ਖਹਿਰਾ ਨੇ ਝਟਕਾ ਦੇ ਦਿੱਤਾ ਹੈ।ਮਾਝੇ ਦੇ ਅਕਾਲੀਆਂ ਨਾਲ ਖਹਿਰਾ ਦੀ ਦਾਲ ਗਲਦੀ ਨਜ਼ਰ ਨਹੀਂ ਆ ਰਹੀ। ਅੱਜ ਖਹਿਰਾ ਨੇ ਇਸ ਨਵੇਂ ਅਕਾਲੀ ਦਲ ਦੇ ਗਠਨ &#39;ਤੇ ਬੇਪ੍ਰਵਾਹੀ ਜ਼ਾਹਰ ਕਰਦਿਆਂ ਦੂਰੋਂ ਹੀ ਟਕਸਾਲੀਆਂ ਦਾ ਧੰਨਵਾਦ ਕਰ ਦਿੱਤਾ।ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵਿੱਚੋਂ ਮੁਅੱਤਲ ਵਿਧਾਇਕ ਸੁਖਪਾਲ ਖਹਿਰਾ ਨੇ ਟਕਸਾਲੀਆਂ ਵੱਲੋਂ ਨਵੇਂ ਅਕਾਲੀ ਦਲ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਦੇ ਸੱਦੇ &#39;ਤੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਦਾ ਧੰਨਵਾਦ, ਪਰ ਕਈ ਅਕਾਲੀ ਦਲ ਬਣੇ ਤੇ ਕਈ ਟੁੱਟ ਗਏ। ਖਹਿਰਾ ਨੇ ਇਹ ਵੀ ਕਿਹਾ ਕਿ ਜੇਕਰ ਉਹ ਹਮਖ਼ਿਆਲੀ ਦੱਸਦੇ ਹਨ ਤਾਂ ਨਵੀਂ ਪਾਰਟੀ ਦੇ ਐਲਾਨ ਤੋਂ ਪਹਿਲਾਂ ਉਨ੍ਹਾਂ ਹਮਖ਼ਿਆਲੀਆਂ ਨਾਲ ਸਲਾਹ ਜ਼ਰੂਰ ਕਰਨੀ ਚਾਹੀਦੀ ਸੀ। ਹਾਲਾਂਕਿ ਖਹਿਰਾ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਇਸ ਅਕਾਲੀ ਦਾ ਦਾ ਹਿੱਸਾ ਬਣਨਾ ਹੇ ਜਾਂ ਨਹੀਂ ਇਹ ਉਹ ਆਪਣੇ ਸਾਥੀਆਂ ਨਾਲ ਸਲਾਹ ਕਰਨ ਮਗਰੋਂ ਹੀ ਤਹਿ ਕਰਨਗੇ । ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਲਗਾਤਾਰ ਮਾਝੇ ਦੇ ਅਕਾਲੀ ਆਗੂਆਂ ਤੇ ਖਹਿਰਾ ਵਿਚਕਾਰ ਤਾਲਮੇਲ ਦੀਆਂ ਖ਼ਬਰਾਂ ਆਹਮਣੇ ਆ ਰਹੀਆਂ ਸਨ । 14 ਦਸੰਬਰ ਨੁੰ ਨਵੀਂ ਪਾਰਟੀ ਦਾ ਐਲਾਨ ਹੋਣ ਜਾ ਰਿਹਾ ਹੈ ਹੁਣ ਦੇਖਣਾ ਇਹ ਹੋਵੇਗਾ ਕਿ ਕੌਣ-ਕੌਣ ਇਸ ਦਾ ਹਿੱਸਾ ਬਣਦਾ ਹੈ ।</p>\n </P>","PublishDate":"Tue, 04 Dec 2018 23:49:05 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"100 ਫੀਸਦੀ ਮੂਲ ਲੈ ਲਵੋ ਵਾਪਸ - ਵਿਜੈ ਮਾਲਿਆ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"265\" src=\"http://punjabinewsonline.com/advertisement/b12005004.jpg\" style=\"margin: 3px;\" width=\"446\" /></p>\n<p>\n\tਸ਼ਰਾਬ ਕਾਰੋਬਾਰੀ ਅਤੇ&nbsp; ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ ਤੋਂ ਕਰਜ਼ਾ ਲੈ ਦੇਸ਼ ਛੱਡ ਭਗੌੜਾ ਹੋਏ ਵਿਜੈ ਮਾਲੀਆ ਹੁਣ ਬੈਂਕਾ ਦਾ ਕਰਜ਼ਾ ਦੇਣ ਨੂੰ ਤਿਆਰ ਹੈ। ਵਿਜੈ ਮਾਲਿਆ ਨੇ ਬੁੱਧਵਾਰ ਦੀ ਸਵੇਰ ਟਵੀਟ ਕਰ ਕਿਹਾ ਕਿ &#39;&#39;ਭਾਰਤੀ ਬੈਂਕਾਂ ਦਾ ਸਾਰਾ ਕਰਜ਼ਾ ਮੋੜਨ ਲਈ ਤਿਆਰ ਹਾਂ, ਪਰ ਉਹ ਵਿਆਜ ਨਹੀਂ ਦੇ ਸਕਦਾ।&#39;&#39;ਮਾਲਿਆ ਨੇ ਤਿੰਨ ਟਵੀਟ ਕੀਤੇ ਅਤੇ ਉਨ੍ਹਾਂ ਬੈਂਕਾਂ ਦੇ 100 ਫੀਸਦੀ ਮੂਲ ਵਾਪਸ ਕਰਨ ਦਾ ਪ੍ਰਸਤਾਵ ਪੇਸ਼ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਇਹ ਵੀ ਕਿਹਾ ਕਿ ਉਹ ਭਾਰਤੀ ਮੀਡੀਆ ਅਤੇ ਰਾਜਨੇਤਾਵਾਂ ਦੇ ਪੱਖਪਾਤ ਤੋਂ ਨਿਰਾਸ਼ ਹਨ। ਦੱਸ ਦੇਈਏ ਕਿ ਮਾਲਿਆ &#39;ਤੇ ਕਰੀਬ 9 ਹਜ਼ਾਰ ਕਰੋੜ ਰੁਪਏ ਦਾ ਬੈਂਕ ਕਰਜ਼ਾ ਹੈ। ਮਾਲਿਆ ਨੇ ਦਲੀਲ ਪੇਸ਼ ਕੀਤੀ ਹੈ ਕਿ ਕਿੰਗਫਿਸ਼ਰ ਏਅਰਲਾਈਨ ਦੀ ਹਾਲਤ ਹਵਾਈ ਈਂਧਣ ਮਹਿੰਗਾ ਹੋਣ ਦੀ ਵਜ੍ਹਾ ਕਰਕੇ ਵਿਗੜੀ ਸੀ। ਕੰਪਨੀ ਨੂੰ ਮਹਿੰਗੇ ਤੇਲ ਦੀ ਵਜ੍ਹਾ ਕਰਕੇ ਘਾਟਾ ਪਿਆ ਤੇ ਬੈਂਕਾਂ ਤੋਂ ਲਏ ਕਰਜ਼ੇ ਨਾਲ ਗੁਜ਼ਾਰਾ ਕੀਤਾ। ਉਸ ਨੇ ਬੈਂਕਾਂ ਦਾ ਪੂਰਾ ਮੂਲਧਨ ਮੋੜਨ ਦਾ ਪ੍ਰਸਤਾਵ ਰੱਖਿਆ ਸੀ ਪਰ ਉਸ ਸਮੇਂ ਕਿਸੇ ਲੀਡਰ ਤੇ ਮੀਡੀਆ ਨੇ ਇਸ ਸਬੰਧੀ ਕੋਈ ਪ੍ਰਚਾਰ ਨਹੀਂ ਕੀਤਾ।<br />\n\tਉਸ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਕਿੰਗਫਿਸ਼ਰ ਤਿੰਨ ਦਹਾਕਿਆਂ ਤਕ ਭਾਰਤ ਦਾ ਸਭ ਤੋਂ ਵੱਡਾ ਐਲਕੋਹਲਿਕ ਬੀਵਰੇਜ ਗਰੁੱਪ ਸੀ ਤੇ ਇਸ ਸਮੇਂ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਸਰਕਾਰੀ ਖ਼ਜ਼ਾਨੇ ਵਿੱਚ ਹਜ਼ਾਰਾਂ ਕਰੋੜ ਦਾ ਯੋਗਦਾਨ ਦਿੱਤਾ। ਉਸ ਨੇ ਕਿਹਾ ਕਿ ਕਿੰਗਫਿਸ਼ਰ ਏਅਰਲਾਈਨ ਹੱਥੋਂ ਜਾਣ ਦੇ ਬਾਵਜੂਦ ਉਹ ਬੈਂਕਾਂ ਦੇ ਨੁਕਸਾਨ ਦਾ ਹਰਜ਼ਾਨਾ ਭਰਨ ਲਈ ਤਿਆਰ ਹੈ।</p>\n </P>","PublishDate":"Tue, 04 Dec 2018 23:17:31 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਗੁਰਪਤਵੰਤ ਸਿੰਘ ਪਨੂੰ ਨੂੰ ਭਾਰਤ ਲਿਆਉਣ ਚਾਹੁੰਦੀ ਪੰਜਾਬ ਸਰਕਾਰ  ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"225\" src=\"http://punjabinewsonline.com/advertisement/b12005002.jpg\" style=\"margin: 3px;\" width=\"450\" /></p>\n<p>\n\tਪੰਜਾਬ ਸਰਕਾਰ ਨੇ &lsquo;ਸਿੱਖਸ ਫ਼ਾਰ ਜਸਟਿਸ&lsquo; ਜੱਥੇਬੰਦੀ ਦੇ ਕਾਨੂੰਨੀ ਸਲਾਹਕਾਰ ਗੁਰਪਤਵੰਤ ਸਿੰਘ ਪਨੂੰ ਨੂੰ ਹਵਾਲਗੀ ਸੰਧੀ ਰਾਹੀਂ ਅਮਰੀਕਾ ਤੋਂ ਭਾਰਤ ਲਿਆਉਣ ਦੀ ਕਾਨੂੰਨੀ ਕਾਰਵਾਈ&nbsp; ਸ਼ੁਰੂ ਕਰ ਕੀਤੀ ਹੈ। ਇਸ ਸਬੰਧੀ ਕੇਂਦਰ ਸਰਕਾਰ ਨੂੰ ਕੇਸ ਬਣਾ ਕੇ ਭੇਜਿਆ ਜਾ ਰਿਹਾ ਹੈ। <br />\n\tਹਿੰਦੁਸਤਾਨ ਟਾਈਮਜ਼ ਦੀ ਖ਼ਬਰ ਅਨੁਸਾਰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਗੋਬਿੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ ਨੇ ਕਿਹਾ ਹੈ ਕਿ &lsquo;ਸਿੱਖਸ ਫ਼ਾਰ ਜਸਟਿਸ&lsquo; ਦੀ &lsquo;2020-ਰਾਇਸ਼ੁਮਾਰੀ&lsquo; ਨਾਲ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦਾ ਕੋਈ ਵਾਹ-ਵਾਸਤਾ ਨਹੀਂ ਹੈ। ਅਖ਼ਬਾਰ ਨਾਲ ਖ਼ਾਸ ਗੱਲਬਾਤ ਦੌਰਾਨ ਜੱਥੇਦਾਰ ਲੌਂਗੋਵਾਲ ਨੇ ਕਿਹਾ ਕਿ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਇੱਕ ਧਾਰਮਿਕ ਜੱਥੇਬੰਦੀ ਹੈ ਤੇ ਇਸ ਦਾ ਸਿਆਸਤ ਨਾਲ ਕੋਈ ਲੈਣਾ-ਦੇਣਾ ਨਹੀਂ ਹੈ।&nbsp;</p>\n </P>","PublishDate":"Wed, 05 Dec 2018 03:14:46 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪੜ੍ਹੋ ਜਸਪਾਲ ਅਟਵਾਲ ਕਿਸ ਦੇ ਕਹਿਣ ਤੇ ਮਿਲਿਆ ਸੀ ਸੱਦਾ ਪੱਤਰ ?","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"222\" src=\"http://punjabinewsonline.com/advertisement/b12005001.jpg\" style=\"margin: 3px;\" width=\"445\" /></p>\n<p>\n\tਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਜਸਟਿਨ ਟਰੂਡੋ ਦੀ ਇਸ ਸਾਲ ਫਰਵਰੀ &#39;ਚ ਭਾਰਤ ਫੇਰੀ ਦੌਰਾਨ ਜਸਪਾਲ ਅਟਵਾਲ ਨੂੰ ਲੈ ਕੇ ਕਾਫੀ ਵਿਵਾਦ ਛਿੜ ਗਿਆ ਸੀ। ਅਟਵਾਲ ਦੇ ਸੱਦੇ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤ ਨੇ ਕਾਫੀ ਗਰਮਜੋਸ਼ੀ ਦਿਖਾਈ ਸੀ ਤੇ ਟਰੂਡੋ ਦੇ ਨਾਲ ਸਮਾਗਮ &#39;ਚ ਸ਼ਿਰਕਤ ਕਰਨ ਨੂੰ ਲੈ ਕੇ ਕਾਫੀ ਟਿੱਪਣੀਆਂ ਵੀ ਹੋਈਆਂ। ਸੋਮਵਾਰ ਨੂੰ ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਂਡ ਇੰਟੈਲੀਜੈਂਸ ਕਮੇਟੀ ਆਫ ਪਾਰਲੀਮੈਂਟੇਰੀਅਨਸ ਵੱਲੋਂ 50 ਪੇਜਾਂ ਦੀ ਵਿਸ਼ੇਸ਼ ਜਾਂਚ ਰਿਪੋਰਟ ਕੈਨੇਡਾ ਦੀ ਪਾਰਲੀਮੈਂਟ &#39;ਚ ਰੱਖੀ ਗਈ। ਜਿਸ &#39;ਚ ਇਹ ਖੁਲਾਸਾ ਹੋਇਆ ਕਿ ਦਿੱਲੀ ਦੇ ਕੈਨੇਡੀਅਨ ਹਾਈ ਕਮਿਸ਼ਨ ਨੇ ਮੁੰਬਈ ਵਿਖੇ ਰੱਖੇ ਸਮਾਗਮ ਲਈ ਸੱਦਾ ਪੱਤਰ ਭੇਜਣ ਦੇ ਨਾਵਾਂ ਦੀ ਸੂਚੀ ਤਿਆਰ ਕੀਤੀ ਸੀ ਜੋ ਉਹਨਾਂ ਨੂੰ ਕੈਨੇਡੀਅਨ ਪੀਐਮੳ ਦੁਆਰਾ ਮੁਹੱਈਆ ਕਰਾਈ ਗਈ ਸੀ।10 ਫਰਵਰੀ ਨੂੰ ਭਾਰਤ ਵਿਚ ਟਰੂਡੋ ਦੇ ਆਉਣ ਤੋਂ ਪਹਿਲਾਂ, ਪੀਐਮਓ ਨੇ ਸੱਦਾ ਪੱਤਰਾਂ ਦੀ ਸੂਚੀ ਵਿੱਚ 423 ਨਾਮ ਸ਼ਾਮਲ ਕੀਤੇ ਅਤੇ ਹਾਈ ਕਮਿਸ਼ਨ ਨੂੰ ਦੋਨਾਂ ਸਮਾਗਮਾਂ ਲਈ ਉਨ੍ਹਾਂ ਵਿਅਕਤੀਆਂ ਨੂੰ ਸੱਦਾ ਦੇਣ ਦਾ ਨਿਰਦੇਸ਼ ਦਿੱਤਾ। ਇਸ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ, ਜਸਪਾਲ ਅਟਵਾਲ&nbsp; ਪੀ।ਐੱਮ।ਓ। ਸੂਚੀ ਵਿਚ ਸ਼ਾਮਲ ਸੀ, ਜਿਨ੍ਹਾਂ ਨੇ 1986 ਵਿਚ ਪੰਜਾਬ ਦੇ ਵਿਦੇਸ਼ ਮੰਤਰੀ ਦੀ ਹੱਤਿਆ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ। ਅਟਵਾਲ ਦੀ 20 ਫਰਵਰੀ ਨੂੰ ਮੁੰਬਈ ਰਿਸੈਪਸ਼ਨ &#39;ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਹਾਜ਼ਰੀ, ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਨੂੰ ਟਰੂਡੋ ਦੀ ਪਤਨੀ ਨਾਲ ਫੋਟੋਆਂ ਨਾਲ ਇਕ ਵਿਵਾਦ ਪੈਦਾ ਹੋ ਗਿਆ ਸੀ।</p>\n </P>","PublishDate":"Wed, 05 Dec 2018 02:58:25 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬਰੀ ਹੋਣ ‘ਤੇ ਜਗੀਰ ਕੌਰ ਨੇ ਦਿੱਤੇ ਪੰਥਕ ਮੋਰਚੇ ‘ਤੇ ਸਰਗਰਮ ਹੋਣ ਦੇ ਸੰਕੇਤ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"226\" src=\"http://punjabinewsonline.com/advertisement/b12004004.jpg\" style=\"margin: 3px;\" width=\"452\" /></p>\n<p>\n\tਹਾਈ ਕੋਰਟ ਨੇ ਜਗੀਰ ਕੌਰ ਨੂੰ 18 ਵਰ੍ਹੇ ਪੁਰਾਣੇ ਆਪਣੀ ਹੀ ਧੀ ਦੇ ਕਥਿਤ ਕਤਲ ਕੇਸ ਵਿੱਚੋਂ ਬਰੀ ਕਰ ਦਿੱਤਾ ਹੈ।ਖ਼ਬਰਾਂ ਹਨ ਕਿ ਜਗੀਰ ਕੌਰ ਇੱਕ ਵਾਰ ਫਿਰ ਆਪਣੇ ਸਿਆਸੀ ਕਰੀਅਰ ਨੂੰ ਮੁੜ ਸੁਰਜੀਤ ਕਰਨ ਬਾਰੇ ਵਿਚਾਰ ਕਰ ਰਹੇ ਹਨ। ਆਮ ਜਨਤਾ ਹੁਣ ਤੱਕ ਇਹੋ ਸੋਚਦੀ ਰਹੀ ਹੈ ਕਿ ਬੀਬੀ ਜਗੀਰ ਕੌਰ ਦੀ ਧੀ ਹਰਪ੍ਰੀਤ ਕੌਰ ਦੀ ਕਥਿਤ ਤੌਰ &lsquo;ਤੇ ਅਣਖ ਖ਼ਾਤਰ ਜਾਨ ਲਈ ਗਈ ਹੈ। ਲੋਕਾਂ ਦੇ ਮਨਾਂ &lsquo;ਚੋਂ ਅਜਿਹਾ ਦਾਗ਼ ਫਿੱਕਾ ਪੈਣ &lsquo;ਚ ਹਾਲੇ ਕੁਝ ਸਮਾਂ ਲੱਗੇਗਾ। ਸਿੱਖ ਇਤਿਹਾਸਕਾਰ ਪ੍ਰਿਥੀਪਾਲ ਸਿੰਘ ਕਪੂਰ ਨੇ ਕਿਹਾ ਕਿ ਹੁਣ ਬੀਬੀ ਜਗੀਰ ਕੌਰ ਦੇ ਦੋਬਾਰਾ ਸਿਆਸਤ &lsquo;ਚ ਆਉਣ ਨਾਲ ਅਕਾਲੀ ਸਿਆਸਤ &lsquo;ਚ ਕੁਝ ਗੜਬੜੀ ਹੋ ਸਕਦੀ ਹੈ ਕਿਉਂਕਿ ਉਹ ਆਪਣੇ ਲਈ ਕੋਈ ਮਜ਼ਬੂਤ ਅਹੁਦਾ ਚਾਹੁਣਗੇ। ਜੇ ਕਿਤੇ ਉਹ ਇਸ ਮੁਸੀਬਤ &lsquo;ਚ ਨਾ ਫਸਦੇ, ਤਾਂ ਸਿਆਸਤ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੀ ਕਿਤੇ ਜਿ਼ਆਦਾ ਮਜ਼ਬੂਤ ਜਗ੍ਹਾ ਹੋਣੀ ਸੀ &lsquo;ਪਰ ਉਨ੍ਹਾਂ ਤੋਂ ਸਮਾਜਕ ਦਾਗ਼ ਮਿਟਣ ਨੂੰ ਥੋੜ੍ਹਾ ਸਮਾਂ ਲੱਗ ਸਕਦਾ ਹੈ।&lsquo; ਜਗੀਰ ਕੌਰ ਨੂੰ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਪ੍ਰਧਾਨ ਦੇ ਅਹੁਦੇ ਤੋਂ ਅਸਤੀਫ਼ਾ ਦੇਣਾ ਪਿਆ ਸੀ, ਜਦੋਂ ਉਨ੍ਹਾਂ ਵਿਰੁੱਧ ਕੇਸ ਦਾਇਰ ਕੀਤਾ ਗਿਆ ਸੀ। ਸਤੰਬਰ 2004 &lsquo;ਚ, ਉਹ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਮੁਖੀ ਚੁਣਿਆ ਗਿਆ ਸੀ। ਪਰ ਉਨ੍ਹਾਂ ਨੂੰ ਪੰਥਕ ਹਲਕਿਆਂ &lsquo;ਚ ਜ਼ਬਰਦਸਤ ਵਿਰੋਧ ਕਾਰਨ ਇਹ ਅਹੁਦਾ ਤਿਆਗਣਾ ਪਿਆ ਸੀ। ਜਗੀਰ ਕੌਰ ਲੁਬਾਣਾ ਭਾਈਚਾਰੇ ਨਾਲ ਸਬੰਧਤ ਹਨ ਤੇ ਦੋਆਬਾ ਪੱਟੀ &lsquo;ਚ ਉਨ੍ਹਾਂ ਦੇ ਸ਼ਰਧਾਲੂਆਂ ਦੀ ਬਹੁਤ ਵੱਡੀ ਗਿਣਤੀ ਮੌਜੂਦ ਹੈ। ਜਗੀਰ ਕੌਰ ਨੂੰ ਵਿੱਤੀ ਮਦਦ ਦੀ ਵੀ ਕੋਈ ਘਾਟ ਨਹੀਂ ਹੈ। ਸਾਲ 1996 &lsquo;ਚ ਉਹ ਭੁਲੱਥ ਸਥਿਤ ਡੇਰਾ ਸੰਤ ਬਾਬਾ ਪ੍ਰੇਮ ਸਿੰਘ ਮੁਰਾਲੇ ਵਾਲੇ ਦੇ ਮੁਖੀ ਬਣੇ ਸਨ।<br />\n\tਅਦਾਲਤ ਵੱਲੋਂ ਬਰੀ ਕੀਤੇ ਜਾਣ ਤੋਂ ਬਾਅਦ ਜਗੀਰ ਕੌਰ ਨੇ ਕਿਹਾ ਕਿ ਪਰਮਾਤਮਾ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੇ ਅਟੁੱਟ ਵਿਸ਼ਵਾਸ ਤੇ ਸਬਰ ਸਦਕਾ ਉਨ੍ਹਾਂ ਦੀ ਜਿੱਤ ਹੋਈ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਉਹ ਆਪਣੀ ਪਾਰਟੀ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਨਾਲ ਇੱਕ ਵਰਕਰ ਨਾਲ ਜੁੜੇ ਰਹੇ ਤੇ ਔਖੇ ਸਮਿਆਂ ਦੌਰਾਨ ਵੀ ਪਾਰਟੀ ਸਦਾ ਉਨ੍ਹਾਂ ਨਾਲ ਖੜ੍ਹਦੀ ਰਹੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਉਹ ਧਾਰਮਿਕ ਮੋਰਚੇ &lsquo;ਤੇ ਕੰਮ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਅਜਿਹਾ ਵੀ ਸੰਕੇਤ ਦਿੱਤਾ ਕਿ ਉਹ ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੇ ਦੋਬਾਰਾ ਪ੍ਰਧਾਨ ਬਣ ਸਕਦੇ ਹਨ ।<br />\n\tਜਗੀਰ ਕੌਰ ਨੇ ਕਿਹਾ ਕਿ ਤੁਰੰਤ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੀ ਮੁਖੀ ਬਣਨਾ ਸੰਭਵ ਨਹੀਂ ਹੈ ਕਿਉਂਕਿ ਚੋਣਾਂ ਹਾਲੇ ਕੁਝ ਸਮਾਂ ਪਹਿਲਾਂ ਹੀ ਹੋਈਆਂ ਹਨ। ਇੰਝ ਜਗੀਰ ਕੌਰ ਅਗਲੇ ਸਾਲ 2019 ਦੌਰਾਨ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਮੁਖੀ ਬਣਨ ਦੀ ਆਸ ਪ੍ਰਗਟਾ ਰਹੇ ਹਨ। ਇਸ ਵੇਲੇ ਉਹ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੇ ਮਹਿਲਾ ਵਿੰਗ - &lsquo;ਇਸਤ੍ਰੀ ਅਕਾਲੀ ਦਲ&lsquo; ਦੇ ਮੁਖੀ ਹਨ।<br />\n\tਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੇ ਆਗੂ ਸੁਖਪਾਲ ਸਿੰਘ ਖਹਿਰਾ ਨੇ ਕਿਹਾ ਕਿ ਜਗੀਰ ਕੌਰ ਦੀ ਧਾਰਮਿਕ ਮਾਮਲਿਆਂ &lsquo;ਤੇ ਪਕੜ ਹੈ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਸਬਰ ਦਾ ਇਨਾਮ ਜ਼ਰੂਰ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ,&lsquo;ਅਦਾਲਤੀ ਫ਼ੈਸਲੇ ਦਾ ਸਾਰੇ ਹੀ ਸਤਿਕਾਰ ਕਰਨਗੇ ਪਰ ਜਗੀਰ ਕੌਰ ਦੀ ਜ਼ਮੀਰ ਜ਼ਰੂਰ ਉਸ ਨੂੰ ਤੰਗ ਕਰ ਸਕਦੀ ਹੈ।&lsquo; <br />\n\t<span style=\"color:#0000cd;\"><strong>ਹਿੰਦੁਸਤਾਨ ਟਾਈਮਜ਼</strong></span></p>\n </P>","PublishDate":"Wed, 05 Dec 2018 02:47:01 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਵਿਵਾਦਿਤ ਅਗਸਤਾ ਹੈਲੀਕਾਪਟਰ ਸੌਦੇ ਦਾ ਵਿਚੋਲਾ ਲਿਆਂਦਾ ਗਿਆ ਭਾਰਤ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"222\" src=\"http://punjabinewsonline.com/advertisement/b12005000.jpg\" style=\"margin: 3px;\" width=\"444\" /></p>\n<p>\n\tਵਿਵਾਦਿਤ ਅਗਸਤਾ ਹੈਲੀਕਾਪਟਰ ਸੌਦੇ &rsquo;ਚ ਕਥਿਤ ਵਿਚੋਲੇ ਕਹੇ ਜਾਂਦੇ ਕ੍ਰਿਸਚੀਅਨ ਜੇਮਜ਼ ਮਿਸ਼ੇਲ (67) ਨੂੰ ਭਾਰਤ ਲਿਆਂਦਾ ਗਿਆ ਹੈ। ਇਹ ਕਾਰਵਾਈ ਉੱਚ ਪੱਧਰ ਉੱਤੇ ਚੱਲੀ। ਦੁਬਈ ਤੋਂ ਇੱਕ ਪ੍ਰਾਈਵੇਟ ਜਹਾਜ਼ ਰਾਤ 11 ਵਜੇ ਉਸਨੂੰ ਲੈ ਨਵੀਂ ਦਿੱਲੀ ਪੁੱਜਾ। ਦੁਬਈ ਤੋਂ ਮਿਸ਼ੇਲ ਨੂੰ ਲਿਆਉਣ ਲਈ ਇਸ ਮੁਹਿੰਮ ਦੇ ਕੋਆਰਡੀਨੇਟਰ ਸੀਬੀਆਈ ਦੇ ਅੰਤਰਿਮ ਡਾਇਰੈਕਟਰ ਐੱਮ ਨਾਗੇਸ਼ਵਰ ਰਾਓ ਹਨ। ਜੁਆਇੰਟ ਡਾਇਰੈਕਟਰ ਸਾਈ ਮਨੋਹਰ ਦੀ ਅਗਵਾਈ ਹੇਠਲੀ ਅਧਿਕਾਰੀਆਂ ਦੀ ਟੀਮ ਦੁਬਈ ਵਿੱਚ ਗਈ ਸੀ। ਅਮੀਰਾਤ ਸਰਕਾਰ ਨੇ ਉਸ ਨੂੰ ਭਾਰਤ ਹਵਾਲੇ ਕਰਨ ਦੀ ਮਨਜ਼ੂਰੀ ਦੇ ਦਿੱਤੀ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਇਸ ਕਦਮ ਖ਼ਿਲਾਫ਼ ਕੀਤੀ ਮਿਸ਼ੇਲ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਅਪੀਲ ਨੂੰ ਅਦਾਲਤ ਨੇ ਖਾਰਜ ਕਰ ਦਿੱਤਾ ਸੀ। ਮਿਸ਼ੇਲ ਦੁਬਈ &rsquo;ਚ ਆਪਣੀ ਗ੍ਰਿਫ਼ਤਾਰੀ ਮਗਰੋਂ ਜੇਲ੍ਹ &rsquo;ਚ ਸੀ। ਸੀਬੀਆਈ ਦੇ ਬੁਲਾਰੇ ਅਨੁਸਾਰ ਮਿਸ਼ੇਲ ਨੇ ਸਾਥੀ ਸਰਕਾਰੀ ਮੁਲਜ਼ਮਾਂ ਨਾਲ ਮਿਲ ਅਪਰਾਧਿਕ ਸਾਜ਼ਿਸ਼ ਰਚੀ। ਇਸ ਤਹਿਤ ਸਰਕਾਰੀ ਅਧਿਕਾਰੀਆਂ ਨੇ ਵੀਵੀਆਈਪੀ ਹੈਲੀਕਾਪਟਰ ਦੀ ਉਡਾਣ ਭਰਨ ਦੀ ਉਚਾਈ 6000 ਮੀਟਰ ਤੋਂ ਘਟਾ ਕੇ 4500 ਮੀਟਰ ਕਰਕੇ ਆਪਣੇ ਅਹੁਦੇ ਦੀ ਦੁਰਵਰਤੋਂ ਕੀਤੀ। ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਅੱਠ ਫਰਵਰੀ 2010 ਨੂੰ ਰੱਖਿਆ ਮੰਤਰਾਲੇ ਰਾਹੀਂ ਬਰਤਾਨੀਆ ਅਗਸਤਾ ਵੈਸਟਲੈਂਡ ਇੰਟਰਨੈਸ਼ਨਲ ਨੂੰ ਤਕਰੀਬਨ 55.62 ਕਰੋੜ ਯੂਰੋ ਦਾ ਠੇਕਾ ਹੈਲੀਕਾਪਟਰਾਂ ਦੀ ਖਰੀਦ ਲਈ ਦਿੱਤਾ ਸੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮਿਸ਼ੇਲ ਇਸ ਮਾਮਲੇ &rsquo;ਚ ਭਾਰਤ &rsquo;ਚ ਅਧਰਾਧਿਕ ਕਾਰਵਾਈ ਤੋਂ ਬਚ ਰਿਹਾ ਸੀ, ਉਸਦੀ ਸ਼ਮੂਲੀਅਤ 2012 ਵਿਚ ਸਾਹਮਣੇ ਆਈ ਸੀ। ਉਸ ਨੇ ਭਾਰਤੀ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਗੈਰਕਾਨੂੰਨੀ ਕਮਿਸ਼ਨ ਦੇਣ ਵਿਚ ਗੁਪਤ ਭੁਮਿਕਾ ਅਦਾ ਕੀਤੀ ਦੱਸੀ ਜਾਂਦੀ ਹੈ। ਉਹ ਕੰਪਨੀ ਨਾਲ 1980 ਤੋਂ ਹੀ ਜੁੜਿਆ ਹੋਇਆ ਸੀ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Wed, 05 Dec 2018 02:34:44 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੌਰੀਡੋਰ ਨੀਂਹ ਪੱਥਰ `ਤੇ ਬਾਦਲਾਂ ਦਾ ਨਾਂਮ ਲਿਖਣ  ਵਾਲੇ ਅਧਿਕਾਰੀਆਂ ਖਿਲਾਫ਼ ਹੋ ਸਕਦੀ ਹੈ ਕਾਰਵਾਈ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"168\" src=\"http://punjabinewsonline.com/advertisement/kartarpur_foundation_stone.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\t<span style=\"font-size:14px;\">&nbsp;ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ&nbsp; ਲਾਂਘੇ ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਣ ਸਮੇਂ&nbsp;&nbsp; ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਪ੍ਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ&nbsp; ਅਤੇ ਸਾਬਕਾ ਉਪ&nbsp; ਮੁੱਖ ਮੰਤਰੀ&nbsp; ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ&nbsp; ਦਾ ਨਾਂਮ ਲਿਖੇ ਜਾਣ ਦੇ ਮਾਮਲੇ &#39;ਚ&nbsp; ਪੰਜਾਬ ਸਰਕਾਰ&nbsp; ਦੇ ਕੁਝ ਅਧਿਕਾਰੀ ਫਸ ਸਕਦੇ ਹਨ।&nbsp;&nbsp; ਸੀਐਮਓ ਨੇ ਨੀਂਹ ਪੱਥਰ ਉਪਰ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਅਤੇ ਉਪਰ ਸਾਬਕਾ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਦਾ ਨਾਂਮ ਲਿਖੇ ਜਾਣ ਦੇ ਮਾਮਲੇ ਨੂੰ ਲੈ ਕੇ&nbsp; ਆਪਣੀ ਕਾਰਵਾਈ ਆਰੰਭ ਦਿੱਤੀ ਹੈ।<br />\n\tਕਿਉਂਕਿ ਇਸ ਮਾਮਲੇ ਨੂੰ ਲੈ ਕੇ&nbsp;&nbsp; ਸਰਕਾਰ ਵਿੱਚ ਇੱਕ ਮੰਤਰੀ ਨੇ ਇਤਰਾਜ਼ ਜ਼ਾਹਿਰ ਕੀਤਾ ਸੀ । ਇਸ ਮਾਮਲੇ ਵਿੱਚ ਜਿ਼ਆਦਾ ਗੰਭੀਰਤਾ ਨਾਲ ਲਿਆ ਜਾ ਰਿਹਾ ਹੈ।&nbsp; ਮੁੱਖ ਮੰਤਰੀ ਦਫ਼ਤਰ ਨੇ ਪੀਡਬਲਿਊਡੀ ਅਤੇ ਹੋਰ ਕੁਝ ਵਿਭਾਗਾਂ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਪੱਤਰ ਲਿਖ ਕੇ&nbsp; ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਕਿਹਾ ਹੈ।&nbsp; ਇਹ ਜਾਣਕਾਰੀ ਮਿਲਣ ਮਗਰੋਂ&nbsp;&nbsp; ਨੀਂਹ ਪੱਥਰ&nbsp;&nbsp; ਉਪਰ ਬਾਦਲਾਂ ਦਾ ਨਾਂਮ ਲਿਖਣਾਉਣ ਵਾਲੇ&nbsp; ਅਫਸਰ ਦੀ ਛੁੱਟੀ ਤਹਿ ਹੈ।<br />\n\tਕਿਉਂਕਿ ਮੁੱਖ ਮੰਤਰੀ ਦਫ਼ਤਰ ਇਹ ਜਾਣਨਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ਆਖਿਰਕਾਰ ਪ੍ਰੋਟੋਕਾਲ ਦੀ ਉਲੰਘਣਾ ਕਰਕੇ ਬਾਦਲਾਂ ਦਾ ਨਾਂਮ ਲਿਖਣ ਵਾਲਾ&nbsp; ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਦਾ ਚਹੇਤਾ ਕਿਹੜਾ ਅਧਿਕਾਰੀ ਹੈ।&nbsp; ਪ੍ਰੋਟੋਕਾਲ ਮੁਤਾਬਿਕ&nbsp; ਕੋਈ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਜਾਂ ਸਾਬਕਾ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਦਾ ਨਾਂਮ&nbsp;&nbsp; ਨੀਂਹ ਪੱਥਰ &#39;ਤੇ ਨਹੀਂ ਆ ਸਕਦਾ ।&nbsp; ਸਰਕਾਰ ਇਹ ਜਾਣਨਾ ਚਾਹੁੰਦੀ ਹੈ ਕਿ&nbsp; ਇਹ ਕਾਰਗੁਜਾਰੀ ਪੰਜਾਬ ਦੇ ਕਿਸੇ ਅਧਿਕਾਰੀ ਦੀ ਹੈ ਜਾਂ ਫਿਰ ਕੇਂਦਰ ਵੱਲੋਂ ਅਜਿਹਾ ਕਰਨ ਦੀਆਂ ਹਦਾਇਤਾਂ ਸਨ ।<br />\n\t<br />\n\t</span></p>\n </P>","PublishDate":"Tue, 04 Dec 2018 00:39:59 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸੁਖਬੀਰ ਦੇ ਪ੍ਰਧਾਨ ਰਹਿੰਦਿਆਂ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਨਹੀਂ ਲੜਾਂਗਾ ਚੋਣ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"221\" src=\"http://punjabinewsonline.com/advertisement/b12004006.jpg\" style=\"margin: 3px;\" width=\"443\" /></p>\n<p>\n\tਫ਼ਾਜ਼ਿਲਕਾ ਦੇ ਮੌਜਮ ਪਿੰਡ ਵਿੱਚ ਸਮਾਗਮ ਦੌਰਾਨ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਦੇ ਲੋਕ ਸਭਾ ਮੈਂਬਰ ਸ਼ੇਰ ਸਿੰਘ ਘੁਬਾਇਆ ਨੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਤੱਕ ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਬਾਦਲ) ਦੇ ਪ੍ਰਧਾਨ ਹਨ ਮੈਂ ਅਕਾਲੀ ਦਲ ਵੱਲੋਂ ਚੋਣ ਨਹੀਂ ਲੜਾਂਗਾ। ਪੁਰਾਣੇ ਅਕਾਲੀ ਆਗੂਆਂ ਵੱਲੋਂ ਨਵਾਂ ਅਕਾਲੀ ਦਲ ਬਣਾਏ ਜਾਣ ਤੋਂ ਬਾਅਦ ਫ਼ਿਰੋਜਪੁਰ ਦੇ ਐੱਮਪੀ ਸ਼ੇਰ ਸਿੰਘ ਘੁਬਾਇਆ ਟਕਸਾਲੀ ਆਗੂਆਂ ਨਾਲ ਆਪਣੇ ਅਤੇ ਸੁਖਬੀਰ ਬਾਦਲ ਦੇ ਹਲਕੇ ਵਿੱਚ ਪ੍ਰਚਾਰ ਕਰ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਅੱਗੇ ਕਿਹਾ, &#39;&#39;ਇਸ ਵਾਰ ਦੀਆਂ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਲਈ ਮੈਂ ਲੋਕਾਂ ਦੀ ਰਾਇ ਲਵਾਂਗਾ ਕਿ ਮੈਂ ਕਿਹੜੀ ਪਾਰਟੀ ਵੱਲੋਂ ਚੋਣ ਲੜਾਂ।&#39;&#39;</p>\n </P>","PublishDate":"Mon, 03 Dec 2018 23:16:23 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਧੀ ਹਰਪ੍ਰੀਤ ਕੌਰ ਵਾਲੇ ਕੇਸ ਚੋਂ ਜਗੀਰ ਕੌਰ ਬਰੀ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"262\" src=\"http://punjabinewsonline.com/advertisement/b12004004.jpg\" style=\"margin: 3px;\" width=\"430\" /></p>\n<p>\n\tਧੀ ਹਰਪ੍ਰੀਤ ਕੌਰ ਨੂੰ ਕਥਿਤ ਤੌਰ &lsquo;ਤੇ ਅਗਵਾ ਕਰਕੇ ਗਰਭਪਾਤ ਕਰਵਾਉਣ ਦੇ ਮਾਮਲੇ &lsquo;ਚ ਸੀਬੀਆਈ ਕੋਰਟ ਵੱਲੋਂ ਦੋਸ਼ੀ ਕਰਾਰ ਦਿੱਤੇ ਗਏ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਦੇ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਜਗੀਰ ਕੌਰ ਨੂੰ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਹਾਈਕੋਰਟ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਵੱਡੀ ਰਾਹਤ ਦਿੰਦਿਆਂ ਬਰੀ ਕਰ ਦਿੱਤਾ ਹੈ।ਅਦਾਲਤ ਨੇ ਇਸ ਦੇ ਨਾਲ ਹੀ ਸੀਬੀਆਈ ਤੇ ਕਮਲਜੀਤ ਸਿੰਘ ਵੱਲੋਂ ਜਗੀਰ ਕੌਰ ਦੀ ਸਜ਼ਾ &lsquo;ਚ ਵਾਧਾ ਕਰਨ ਲਈ ਦਰਜ ਕੀਤੀਆਂ ਅਰਜ਼ੀਆਂ ਨੂੰ ਵੀ ਰੱਦ ਕਰ ਦਿੱਤਾ ਹੈ। ਜਗੀਰ ਕੌਰ ਨੇ ਸੀਬੀਆਈ ਦੇ ਫ਼ੈਸਲੇ ਨੂੰ ਚੁਣੌਤੀ ਦਿੰਦਿਆਂ ਖੁੱਦ ਨੂੰ ਬੇਕਸੂਰ ਦੱਸਿਆ ਸੀ ਅਤੇ ਆਪਣੀ ਸਜ਼ਾ ਖ਼ਤਮ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਸੀ ਜਦਕਿ ਸੀਬੀਆਈ ਨੇ 5 ਸਾਲ ਦੀ ਸਜ਼ਾ &lsquo;ਚ ਹੋਰ ਵਾਧਾ ਕਰਨ ਦੀ ਮੰਗ ਕਰਦਿਆਂ ਕਿਹਾ ਸੀ ਕਿ ਹੇਠਲੀ ਅਦਾਲਤ ਨੇ ਕਈ ਅਹਿਮ ਪਹਿਲੂਆਂ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕੀਤਾ ਹੈ। ਦੋਨਾਂ ਦੀ ਦਲੀਲ ਸੁਣਨ ਮਗਰੋਂ ਪੰਜਾਬ ਅਤੇ ਹਰਿਆਣਾ ਹਾਈਕੋਰਟ ਨੇ ਫ਼ੈਸਲਾ ਰਾਖਵਾਂ ਰੱਖ ਲਿਆ ਸੀ ਤੇ ਜਿਸ ਤੋਂ ਬਾਅਦ ਅੱਜ&nbsp; ਜਗੀਰ ਕੌਰ ਨੂੰ ਬਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n </P>","PublishDate":"Mon, 03 Dec 2018 22:22:43 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਲਾਂਘਾ ਖੋਲ੍ਹਣਾ ਨਾ ਤਾਂ ਕੋਈ ਗੁਗਲੀ ਸੀ ਤੇ ਨਾ ਹੀ ਦੋਹਰੀ ਖੇਡ -ਇਮਰਾਨ ਖ਼ਾਨ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"224\" src=\"http://punjabinewsonline.com/advertisement/b12004003.jpg\" style=\"margin: 3px;\" width=\"448\" /></p>\n<p>\n\tਵਿਦੇਸ਼ ਮੰਤਰੀ ਸ਼ਾਹ ਮਹਿਮੂਦ ਕੁਰੈਸ਼ੀ ਵੱਲੋਂ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਖੋਲ੍ਹਣ ਨੂੰ ਪਾਕਿਸਤਾਨ ਵੱਲੋਂ ਸੁੱਟੀ &lsquo;ਗੁਗਲੀ&rsquo; ਦੱਸੇ ਜਾਣ ਕਰਕੇ ਹੋਏ ਨੁਕਸਾਨ ਨੂੰ ਕੁਝ ਘੱਟ ਕਰਨ ਦੇ ਯਤਨ ਤਹਿਤ ਮੁਲਕ ਦੇ ਵਜ਼ੀਰੇ ਆਜ਼ਮ ਇਮਰਾਨ ਖ਼ਾਨ ਨੇ ਅੱਜ ਕਿਹਾ ਕਿ ਲਾਂਘਾ ਖੋਲ੍ਹਣਾ ਨਾ ਤਾਂ ਕੋਈ ਗੁਗਲੀ ਸੀ ਤੇ ਨਾ ਹੀ ਦੋਹਰੀ ਖੇਡ। ਖ਼ਾਨ ਨੇ ਕਿਹਾ ਕਿ ਇਸਲਾਮਾਬਾਦ, ਨਵੀਂ ਦਿੱਲੀ ਨਾਲ ਅਮਨ ਅਮਾਨ ਵਾਲੇ ਰਿਸ਼ਤੇ ਕਾਇਮ ਕਰਨ ਲਈ ਸੰਜੀਦਾ ਹੈ।ਪਾਕਿਸਤਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਇਮਰਾਨ ਖਾਨ ਨੇ ਪੱਤਰਕਾਰਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਕਰਤਾਰਪੁਰ ਲਾਂਘਾ ਸਾਡੀ ਸਰਕਾਰ ਦੀਆਂ ਭਵਿੱਖੀ ਯੋਜਨਾਵਾਂ ਦਾ ਝਲਕਾਰਾ ਹੈ।ਉਨ੍ਹਾਂ ਨੇ ਇੱਕ ਸਵਾਲ ਦੇ ਜਵਾਬ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਕਰਤਾਰਪੁਰ ਸਾਹਿਬ ਪੰਜਾਬ ਦੇ ਲੋਕਾਂ ਲਈ ਇੰਝ ਹੈ ਜਿਵੇਂ ਮੁਸਲਮਾਨਾਂ ਲਈ ਮਦੀਨਾ ਹੈ।<br />\n\tਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਜੇਕਰ ਸਰਹੱਦ ਤੋਂ 4 ਕਿਲੋਮੀਟਰ ਦੂਰ ਮਦੀਨਾ ਹੋਵੇ ਤੇ ਅਸੀਂ ਨਾ ਜਾ ਸਕਦੇ ਹੋਈਏ ਤਾਂ ਸਾਨੂੰ ਕਿੰਨੀ ਤਕਲੀਫ਼ ਹੋਵੇਗੀ ਅਤੇ ਕਿੰਨੀ ਖੁਸ਼ੀ ਹੋਵੇਗੀ ਜੇ ਅਸੀਂ ਜਾ ਸਕੀਏ।ਇਮਰਾਨ ਖਾਨ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਇੱਕ ਬਹੁਤ ਵੱਡਾ ਫ਼ੈਸਲਾ ਹੈ।ਜਿਸ ਨਾਲ ਅਸੀਂ ਸਾਰੇ ਹਾਲਾਤ ਠੀਕ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਾਂ।</p>\n </P>","PublishDate":"Tue, 04 Dec 2018 04:06:55 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਅਖੌਤੀ ਗਊ ਰੱਖਿਅਕਾਂ ਦੀ ਭੇਂਟ ਚੜ੍ਹਿਆ ਪੁਲਿਸ ਅਫਸਰ , ਹੋਈ ਮੌਤ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"222\" src=\"http://punjabinewsonline.com/advertisement/b12004002.jpg\" style=\"margin: 3px;\" width=\"444\" /></p>\n<p>\n\tਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਬੁਲੰਦਸ਼ਹਿਰ ਜ਼ਿਲ੍ਹੇ &#39;ਚ ਭੀੜ ਦੀ ਹਿੰਸਾ ਵਿੱਚ ਇੱਕ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ ਦੀ ਮੌਤ ਹੋ ਗਈ ਜਦਕਿ ਇੱਕ ਹੋਰ ਗੰਭੀਰ ਰੂਪ &#39;ਚ ਜ਼ਖ਼ਮੀ ਹੈ। ਪੁਲਿਸ ਨੇ ਇੱਕ ਪ੍ਰਦਰਸ਼ਨਕਾਰੀ ਦੀ ਮੌਤ ਦੀ ਵੀ ਪੁਸ਼ਟੀ ਕੀਤੀ ਹੈ। ਮੇਰਠ ਪੁਲਿਸ ਦੇ ਇੰਸਪੈਕਟਰ ਜਨਰਲ ਰਾਮ ਸਿੰਘ ਨੇ ਬੀਬੀਸੀ ਨੂੰ ਦੱਸਿਆ ਕਿ ਸੋਮਵਾਰ ਸਵੇਰੇ ਹੋਈ ਇਸ ਘਟਨਾ ਵਿੱਚ ਪੁਲਿਸ ਇੰਸਪੈਕਟਰ ਸੁਬੋਧ ਕੁਮਾਰ ਸਿੰਘ ਦੀ ਮੌਤ ਹੋ ਗਈ ਹੈ। ਬੀਬੀਸੀ ਪੱਤਰਕਾਰ ਸੁਮਿਤ ਸ਼ਰਮਾ ਮੁਤਾਬਕ ਹਿੰਦੂਵਾਦੀ ਸੰਗਠਨਾਂ ਦੇ ਕਾਰਕੁਨ ਗਊ-ਹੱਤਿਆ ਖ਼ਿਲਾਫ਼ ਪ੍ਰਦਰਸ਼ਨ ਕਰ ਰਹੇ ਸਨ।<br />\n\tਪ੍ਰਦਰਸ਼ਨਕਾਰੀਆਂ ਦੇ ਹਿੰਸਕ ਹੋਣ &#39;ਤੇ ਪੁਲਿਸ ਨੇ ਲਾਠੀਚਾਰਜ ਕੀਤਾ ਜਿਸਦੇ ਜਵਾਬ ਵਿੱਚ ਭੀੜ ਵੱਲੋਂ ਪੁਲਿਸ &#39;ਤੇ ਹਮਲਾ ਕੀਤਾ ਗਿਆ। ਪੁਲਿਸ ਇੰਸਪੈਕਟਰ ਸੁਬੋਧ ਕੁਮਾਰ ਇਸ ਦੌਰਾਨ ਜ਼ਖ਼ਮੀ ਹੋ ਗਏ ਜਿਸ ਤੋਂ ਬਾਅਦ ਹਸਪਤਾਲ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ।ਜ਼ਿਲ੍ਹਾ ਅਧਿਕਾਰੀ ਅਨੁਜ ਝਾਅ ਨੇ ਦੱਸਿਆ, \"ਸੋਮਵਾਰ ਸਵੇਰੇ 11 ਵਜੇ ਪੁਲਿਸ ਨੂੰ ਚਿੰਗਰਾਵਟੀ ਪਿੰਡ ਵਿੱਚ ਗਊ ਤਸਕਰੀ ਦੀ ਸੂਚਨਾ ਮਿਲੀ ਸੀ। ਪੁਲਿਸ ਅਤੇ ਐਗਜ਼ੀਕਿਊਟਿਵ ਮੈਜੀਸਟ੍ਰੇਟ ਨੇ ਤੁਰੰਤ ਮੌਕੇ &#39;ਤੇ ਪਹੁੰਚ ਕੇ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ। ਇਸੇ ਦੌਰਾਨ ਆਲੇ-ਦੁਆਲੇ ਦੇ ਲੋਕਾਂ ਨੇ ਸੜਕ ਜਾਮ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ।\"\"ਪੁਲਿਸ ਨੇ ਐਫਆਈਆਰ ਦਰਜ ਕਰਕੇ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਸੀ ਪਰ ਇਸੇ ਦੌਰਾਨ ਕੁਝ ਲੋਕਾਂ ਨੇ ਪੁਲਿਸ &#39;ਤੇ ਪਥਰਾਅ ਕਰ ਦਿੱਤਾ। ਇਸ ਹਮਲੇ ਵਿੱਚ ਸਿਆਨਾ ਥਾਣੇ ਦੇ ਐਸਐਚਓ ਸੁਬੋਧ ਕੁਮਾਰ ਦੀ ਮੌਤ ਹੋ ਗਈ।\"ਬੁਲੰਦਸ਼ਹਿਰ ਦੇ ਐਸਐਸਪੀ ਕ੍ਰਿਸ਼ਨ ਬਹਾਦੁਰ ਸਿੰਘ ਮੁਤਾਬਕ, \"ਭਾਰੀ ਪੁਲਿਸ ਬਲ ਮੌਕੇ &#39;ਤੇ ਤਾਇਨਾਤ ਹੈ ਅਤੇ ਸਥਿਤੀ &#39;ਤੇ ਨਜ਼ਰ ਰੱਖੀ ਜਾ ਰਹੀ ਹੈ ਅਤੇ ਕਿਸੇ ਵੀ ਸ਼ਖ਼ਸ ਨੂੰ ਕਾਨੂੰਨ ਪ੍ਰਬੰਧ ਨਾਲ ਖਿਲਵਾੜ ਨਹੀਂ ਕਰ ਦਿੱਤਾ ਜਾਵੇਗਾ।\"<br />\n\tਰਾਮ ਸਿੰਘ ਮੁਤਾਬਕ ਇਸ ਹਿੰਸਾ &#39;ਚ ਇੱਕ ਹੋਰ ਪੁਲਿਸ ਮੁਲਾਜ਼ਮ ਜ਼ਖ਼ਮੀ ਹੋਇਆ ਹੈ ਜਿਸਦੀ ਹਾਲਤ ਸਥਿਰ ਹੈ। ਪੁਲਿਸ ਅਤੇ ਹਿੰਦੂਵਾਦੀ ਸੰਗਠਨਾਂ ਦੇ ਕਾਰਕੁਨਾਂ ਵਿਚਾਲੇ ਹੋਈ ਝੜਪ &#39;ਚ ਦੋ ਪ੍ਰਦਰਸ਼ਨਕਾਰੀ ਵੀ ਜ਼ਖ਼ਮੀ ਹੋਏ ਹਨ।ਇਹ ਘਟਨਾ ਬੁਲੰਦਸ਼ਹਿਰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਥਾਣਾ ਖੇਤਰ ਸਿਆਨਾ ਦੀ ਚਿੰਗਰਾਵਟੀ ਪੁਲਿਸ ਚੌਕੀ &#39;ਤੇ ਹੋਈ। ਸੁਮਿਤ ਸ਼ਰਮਾ ਮੁਤਾਬਕ ਹਿੰਦੂਵਾਦੀ ਸੰਗਠਨਾਂ ਨੇ ਇਲਾਕੇ ਵਿੱਚ ਗਊ ਵੰਸ਼ ਦੇ ਅਵਸ਼ੇਸ਼ ਮਿਲਣ ਦਾ ਇਲਜ਼ਾਮ ਲਗਾਉਂਦੇ ਹੋਏ ਮਹਾਵ ਪਿੰਡ ਵਿੱਚ ਸੜਕ ਜਾਮ ਕਰ ਦਿੱਤੀ ਸੀ।<br />\n\tਖ਼ਬਰਾਂ ਹਨ ਕਿ ਸੁਬੋਧ ਕੁਮਾਰ ਦੀ ਮੌਤ ਸਿਰ ਵਿੱਚ ਗੋਲੀ ਲੱਗਣ ਕਾਰਨ ਹੋਈ ਹੈ ਜਿਸ ਦੀ ਪੁਸ਼ਟੀ&nbsp; ਡਾਕਟਰਾਂ ਨੇ ਕੀਤੀ ਹੈ।</p>\n </P>","PublishDate":"Tue, 04 Dec 2018 03:35:35 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਕਰਤਾਰਪੁਰ ਵਿੱਚ ਖੋਲ੍ਹ ਇਮੀਗ੍ਰੇਸ਼ਨ ਕੇਂਦਰ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"225\" src=\"http://punjabinewsonline.com/advertisement/b12004001.jpg\" style=\"margin: 3px;\" width=\"451\" /></p>\n<p>\n\tਪਾਕਿਸਤਾਨ ਸਰਕਾਰ ਨੇ ਸਿੱਖ ਸ਼ਰਧਾਲੂਆਂ ਲਈ ਕਰਤਾਰਪੁਰ ਸਰਹੱਦ &lsquo;ਤੇ ਇਮੀਗ੍ਰੇਸ਼ਨ ਕੇਂਦਰ ਖੋਲ੍ਹਿਆ ਹੈ। ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਪਾਕਿਸਤਾਨ ਦੀ ਐਫਆਈਏ ਨੇ ਨਾਰੋਵਾਲ (ਲਾਹੌਰ ਤੋਂ ਕਰੀਬ 120 ਕਿਲੋਮੀਟਰ ਦੂਰ ) ਕਰਤਾਰਪੁਰ ਸਰਹੱਦ &lsquo;ਤੇ ਇਮੀਗ੍ਰੇਸ਼ਨ ਦਫਤਰ ਦੀ ਸਥਾਪਨਾ ਕਰ ਦਿੱਤੀ ਹੈ। ਫੈਡਰਲ ਇਨਵੈਸਟੀਗੇਸ਼ਨ ਏਜੰਸੀ (ਐਫਆਈਏ) ਦੇ ਡਿਪਟੀ ਡਾਇਰੈਕਟਰ (ਪੰਜਾਬ) ਮੁਫਾਰੜ ਅਦੀਲ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਸਰਹੱਦ ਤੋਂ ਪਾਰ &ldquo;ਅੱਤਵਾਦੀਆਂ, ਮਨੁੱਖੀ ਤਸਕਰਾਂ ਅਤੇ ਡਰੱਗ ਡੀਲਰਾਂ&rdquo; ਲਈ ਇਕ ਆਸਾਨ ਨਿਸ਼ਾਨਾ ਹੋ ਸਕਦਾ ਹੈ, ਇਸ ਲਈ ਸਥਿਤੀ ਨੂੰ ਸੀਮਾ ਦੇ ਦੋਵਾਂ ਪਾਸੇ ਕੰਟਰੋਲ ਕਰਨ ਲਈ ਜ਼ਰੂਰੀ ਸੀ।ਐਫ।ਆਈ।ਏ। ਦੇ ਅਫਸਰ ਬੋਰਡਿੰਗ ਅਫ਼ਸਰਾਂ ਦੀ ਭੂਮਿਕਾ ਨਿਭਾਉਣਗੇ ਅਤੇ ਯਾਤਰੀਆਂ ਦੇ ਦਸਤਾਵੇਜ਼ ਚੈੱਕ ਕਰਨਗੇ ਅਤੇ ਬਾਇਓਮੈਟ੍ਰਿਕ ਤਕਨਾਲੋਜੀ ਰਾਹੀਂ ਉਨ੍ਹਾਂ ਦੀ ਪਛਾਣ ਕਰਨਗੇ। ਸਿੱਖ ਸ਼ਰਧਾਲੂਆਂ ਨੂੰ ਵੀਜ਼ਾ ਦਿੱਤਾ ਜਾ ਰਿਹਾ ਹੈ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼ਹਿਰ ਵਿਚ ਦਾਖਲ ਹੋਣ ਦੀ ਇਜਾਜ਼ਤ ਦਿੱਤੀ ਜਾਵੇਗੀ ਜਦਕਿ ਪਰਮਿਟ ਦੇ ਨਾਲ ਸ਼ਰਧਾਲੂਆਂ ਨੂੰ ਸਿਰਫ ਗੁਰਦੁਆਰੇ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਜਾਵੇਗੀ।</p>\n </P>","PublishDate":"Tue, 04 Dec 2018 03:19:17 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਮੱਧ ਪ੍ਰਦੇਸ਼ ਵਿੱਚ 74 ਅਤੇ ਮਿਜ਼ੋਰਮ ਵਿੱਚ 75 ਫੀਸਦੀ ਮਤਦਾਨ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"204\" src=\"http://punjabinewsonline.com/advertisement/b11029001.jpg\" style=\"margin: 3px;\" width=\"409\" /></p>\n<p>\n\tਮੱਧ ਪ੍ਰਦੇਸ਼ ਵਿਧਾਨ ਸਭਾ ਲਈ ਅੱਜ 74.1 ਫੀਸਦੀ ਜਦੋਂ ਕਿ ਮਿਜ਼ੋਰਮ ਵਿਧਾਨ ਸਭਾ ਲਈ 75 ਫੀਸਦੀ ਲੋਕਾਂ ਨੇ ਮਤਦਾਨ ਕੀਤਾ। ਮੱਧ ਪ੍ਰਦੇਸ਼ ਵਿੱਚ 227 ਸੀਟਾਂ ਲਈ ਸਵੇਰੇ 8 ਵਜੇ ਤੋਂ ਸ਼ਾਮ 5 ਵਜੇ ਤਕ ਪੋਲਿੰਗ ਹੋਈ, ਜਦੋਂ ਕਿ ਨਕਸਲ ਪ੍ਰਭਾਵਿਤ ਬਾਲਾਘਾਟ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਲੰਜੀ, ਪਾਰਸਵਾੜਾ ਅਤੇ ਬਾਇਹਰ ਵਿੱਚ ਸਵੇਰੇ 7 ਵਜੇ ਤੋਂ ਸ਼ਾਮ 3 ਵਜੇ ਤਕ ਵੋਟਾਂ ਪਈਆਂ। ਸੂਬਾਈ ਮੁੱਖ ਚੋਣ ਅਫਸਰ ਵੀਐਲ ਕਾਂਤੀ ਰਾਓ ਨੇ ਦੱਸਿਆ ਕਿ ਕਈ ਥਾਵਾਂ ਤੋਂ ਈਵੀਐਮ ਅਤੇ ਵੀਵੀਪੈਟ ਮਸ਼ੀਨਾਂ ਵਿੱਚ ਤਕਨੀਕੀ ਖਰਾਬੀ ਦੀਆਂ ਸ਼ਿਕਾਇਤਾਂ ਮਿਲਣ ਬਾਅਦ 1145 ਈਵੀਐਮ ਅਤੇ 1545 ਵੀਵੀਪੈਟ ਮਸ਼ੀਨਾਂ ਨੂੰ ਬਦਲਿਆ ਗਿਆ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਧਾਰ, ਇੰਦੌਰ ਅਤੇ ਗੁਨਾ ਜ਼ਿਲ੍ਹਿਆਂ ਵਿੱਚ ਚੋਣ ਡਿਊਟੀ ਦੌਰਾਨ ਸਿਹਤ ਕਾਰਨਾਂ ਕਾਰਨ ਤਿੰਨ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਮੌਤ ਹੋਈ ਹੈ। ਮੁੱਖ ਮੰਤਰੀ ਸ਼ਿਵਰਾਜ ਸਿੰਘ ਚੌਹਾਨ ਨੇ ਆਪਣੀ ਪਤਨੀ ਨਾਲ ਜੱਦੀ ਪਿੰਡ ਜੈਤ ਵਿੱਚ ਵੋਟਾਂ ਪਾਈਆਂ। ਕਮਲ ਨਾਥ ਨੇ ਛਿੰਦਵਾੜਾ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਜਦੋਂ ਕਿ ਸਿੰਧੀਆ ਨੇ ਗਵਾਲੀਅਰ ਵਿੱਚ ਆਪਣੀ ਵੋਟ ਪਾਈ।<br />\n\tਦੂਜੇ ਪਾਸੇ ਮਿਜ਼ੋਰਮ ਦੇ ਮੁੱਖ ਚੋਣ ਅਫਸਰ ਆਸ਼ੀਸ਼ ਕੁੰਦਰਾ ਨੇ ਦੱਸਿਆ ਕਿ ਇਥੇ 40 ਸੀਟਾਂ ਲਈ 75 ਫੀਸਦੀ ਮਤਦਾਨ ਹੋਇਆ। ਸਰਚਿਪ ਸੀਟ &rsquo;ਤੇ ਸਭ ਤੋਂ ਵਧ 81 ਫੀਸਦੀ ਪੋਲਿੰਗ ਹੋਈ। ਇਥੋਂ ਮੁੱਖ ਮੰਤਰੀ ਲਾਲ ਥਨਾਵਲਾ ਚੋਣ ਲੜ ਰਹੇ ਹਨ। ਕੁੰਦਰਾ ਨੇ ਚੋਣ ਅਮਲ ਸ਼ਾਂਤੀ ਪੂਰਨ ਨੇਪਰੇ ਚੜ੍ਹਨ ਲਈ ਲੋਕਾਂ ਨੂੰ ਵਧਾਈ ਦਿੱਤੀ।</p>\n </P>","PublishDate":"Thu, 29 Nov 2018 03:28:59 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਨਹਿਰ ‘ਚ ਬੱਸ ਡਿੱਗਣ ਨਾਲ 25 ਲੋਕਾਂ ਦੀ ਮੌਤ ਦੀਆਂ ਖ਼ਬਰਾਂ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"218\" src=\"http://punjabinewsonline.com/advertisement/b11024006.jpg\" style=\"margin: 3px;\" width=\"436\" /></p>\n<p>\n\tਕਰਨਾਟਕ ਦੇ ਮੰਡਾਇਆ ਦੇ ਨੇੜੇ ਨਹਿਰ &lsquo;ਚ ਇਕ ਬੱਸ ਡਿੱਗਣ ਨਾਲ 25 ਲੋਕਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ ਹੋਣ ਦੀਆਂ ਖ਼ਬਰਾਂ ਹਨ। ਮਰਨ ਵਾਲਿਆਂ &lsquo;ਚ ਚਾਰ ਬੱਚੇ ਵੀ ਸ਼ਾਮਲ ਹਨ। ਪਾਂਡਵਪੁਰਾ ਤਾਲੁਕ ਦੇ ਕੰਗਨਮਾਰਦੀ ਪਿੰਡ &lsquo;ਚ ਇਕ ਨਿੱਜੀ ਬੱਸ ਨਹਿਰ &lsquo;ਚ ਡਿੱਗ ਗਈ। ਹੁਣ ਤੱਕ 20 ਲਾਸ਼ਾਂ ਕੱਢ ਲਈਆਂ ਹਨ।&nbsp; ਨਹਿਰ &lsquo;ਚ ਡਿੱਗਣ ਦੇ ਬਾਅਦ ਬੱਸ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਹਿਰ &lsquo;ਚ ਡੁੱਬ ਗਈ।</p>\n </P>","PublishDate":"Fri, 23 Nov 2018 22:04:01 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਅਯੁੱਧਿਆ ਪਹੁੰਚੇ ਸ਼ਿਵ ਸੈਨਾ ਦੇ ਮੁਖੀ : ਮੰਦਰ ਮਾਮਲੇ ਤੇ ਸਿਆਸਤ ਜੋਰਾਂ ਤੇ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"217\" src=\"http://punjabinewsonline.com/advertisement/b11024005.jpg\" style=\"margin: 3px;\" width=\"435\" /></p>\n<p>\n\tਸ਼ਿਵ ਸੈਨਾ ਦੇ ਮੁਖੀ ਊਧਵ ਠਾਕਰੇ ਅਯੁੱਧਿਆ ਪਹੁੰਚੇ ਹਨ। ਇਸ ਮੌਕੇ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਲੋਕ ਸਭਾ ਚੋਣਾਂ ਤੋਂ ਪਹਿਲਾਂ ਰਾਮ ਮੰਦਿਰ ਨਿਰਮਾਣ ਦਾ ਰਸਤਾ ਸਾਫ਼ ਹੋ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ। ਇੱਥੇ ਉਹ ਸ਼ਹਿਰ &#39;ਚ ਕਈ ਸਮਾਗਮਾਂ &#39;ਚ ਹਿੱਸਾ ਲੈਣਗੇ। ਉਧਵ ਠਾਕੁਰ 24 ਨਵੰਬਰ ਨੂੰ ਦੁਪਹਿਰ 2 ਵਜੇ ਅਯੁੱਧਿਆ ਪਹੁੰਚਣਗੇ ਅਤੇ ਉਹ ਲਸ਼ਮਣ ਕਿਲ੍ਹਾਂ ਜਾਣਗੇ, ਜਿਸ ਤੋਂ ਬਾਅਦ ਉਹ ਆਸ਼ੀਰਵਾਦ ਸਮਾਰੋਹ &#39;ਚ ਹਿੱਸਾ ਲੈਣਗੇ। ਸਮਾਰੋਹ ਨੂੰ ਸੰਬੋਧਿਤ ਕਰਨ ਤੋਂ ਬਾਅਦ ਸ਼ਾਮ ਨੂੰ 6 ਵਜੇ ਸਰੂ ਆਰਤੀ &#39;ਚ ਸ਼ਾਮਿਲ ਹੋਣਗੇ। 25 ਨਵੰਬਰ ਨੂੰ ਉਹ ਸਵੇਰੇ 9 ਵਜੇ ਰਾਮ ਜਨਮ ਭੂਮੀ ਦੇ ਦਰਸ਼ਨ ਕਰਨਗੇ ਅਤੇ ਦੁਪਹਿਰ 12 ਵਜੇ ਅਯੁੱਧਿਆ &#39;ਚ ਹੀ ਪ੍ਰੈੱਸ ਕਾਨਫਰੰਸ ਕਰਨਗੇ। ਉਸ ਦੇ ਤੋਂ ਬਾਅਦ 3 ਵਜੇ ਵਾਪਿਸ ਜਾਣਗੇ।</p>\n </P>","PublishDate":"Fri, 23 Nov 2018 21:52:28 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬਾਦਲਾਂ ਦੇ ਦੋਸਤ ਚੌਟਾਲੇ ਨੇ ਆਪਣੇ ਪੋਤਿਆਂ ਨੂੰ ਪਾਰਟੀ ਚੋਂ ਕੱਢਿਆ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"217\" src=\"http://punjabinewsonline.com/advertisement/b11003001.JPG\" style=\"margin: 3px;\" width=\"434\" /></p>\n<p>\n\tਬਾਦਲਾਂ ਦੇ ਦੋਸਤ ਇੰਡੀਅਨ ਨੈਸ਼ਨਲ ਲੋਕ ਦਲ ਪਾਰਟੀ ਮੁਖੀ ਓਮ ਪ੍ਰਕਾਸ਼ ਚੌਟਾਲਾ ਨੇ ਆਪਣੇ ਦੋ ਪੋਤਿਆਂ ਦੁਸ਼ਯੰਤ ਚੌਟਾਲਾ ਤੇ ਦਿਗਵਿਜੇ ਚੌਟਾਲਾ ਨੂੰ ਪਾਰਟੀ ਦੀ ਮੁਢਲੀ ਮੈਂਬਰਸ਼ਿਪ ਤੋਂ ਬਰਖਾਸਤ ਕਰਨ ਦਾ ਹੁਕਮ ਦਿੱਤਾ ਹੈ। ਦੋਵਾਂ &#39;ਤੇ ਪਾਰਟੀ ਅਨੁਸ਼ਾਸਨ ਨੂੰ ਭੰਗ ਕਰਨ, ਗੁੰਡਾਗਰਦੀ ਤੇ ਸਾਬਕਾ ਉਪ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਦਾਦੇ ਦੇਵੀ ਲਾਲ ਦੇ ਜਨਮ-ਦਿਨ ਮੌਕੇ ਪਾਰਟੀ ਅੰਦਰ ਅਸੰਤੁਸ਼ਟਤਾ ਫੈਲਾਉਣ ਦਾ ਦੋਸ਼ ਲੱਗਿਆ ਸੀ। ਹਿਸਾਰ ਤੋਂ ਪਹਿਲੀ ਵਾਰ ਲੋਕ ਸਭਾ ਮੈਂਬਹਰ ਬਣੇ ਦੁਸ਼ਯੰਤ ਇਨੈਲੋ ਆਗੂ ਅਜੈ ਸਿੰਘ ਚੌਟਾਲਾ ਦੇ ਪੱਤਰ ਹਨ। ਦਿਗਵਿਜੈ ਸਿੰਘ, ਦੁਸ਼ਯੰਤ ਦਾ ਛੋਟਾ ਭਰਾ ਹੈ। ਦੋਵਾਂ ਭਰਾਵਾਂ ਦੇ ਰੁਤਬੇ ਨੂੰ ਪਾਰਟੀ ਲਈ ਚੁਣੌਤੀ ਵਜੋਂ ਦੇਖਿਆ ਗਿਆ, ਖਾਸ ਕਰਕੇ ਦੋਵੇਂ ਆਪਣੇ ਚਾਚਾ ਅਭੈ ਸਿੰਘ ਚੌਟਾਲਾ ਦੀ ਅਗਵਾਈ ਉੱਤੇ ਚੁਣੌਤੀ ਪੇਸ਼ ਕਰ ਰਹੇ ਸਨ।&nbsp; ਵਿਰੋਧੀ ਧਿਰ ਦੇ ਨੇਤਾ ਅਭੈ ਸਿੰਘ ਚੌਟਾਲਾ ਨੂੰ ਆਪਣੇ ਪਿਤਾ ਓ।ਪੀ। ਚੌਟਾਲਾ ਤੇ ਵੱਡੇ ਭਰਾ ਅਜੈ ਚੌਟਾਲਾ ਨੂੰ ਟੀਚਰ ਭਰਤੀ ਘੁਟਾਲੇ ਵਿੱਚ ਸਜ਼ਾ ਸੁਣਾਏ ਜਾਣ ਤੋਂ ਬਾਅਦ ਪਾਰਟੀ ਦੇ ਚਿਹਰੇ ਵਜੋਂ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ ਸੀ।ਦੁਸ਼ਯੰਤ ਤੇ ਦਿਗਵਿਜੈ ਦੋਵਾਂ ਨੂੰ ਪਾਰਟੀ ਦੀ ਮੁਢਲੀ ਮੈਂਬਰਸ਼ਿਪ ਤੋਂ ਮੁਅੱਤਲ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਪਿਛਲੇ ਮਹੀਨੇ 7 ਅਕਤੂਬਰ ਨੂੰ ਗੋਹਾਨਾ ਰੈਲੀ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੇ ਸਮਰਥਕਾਂ ਨੇ ਇਨੈਲੋ ਆਗੂਆਂ ਦੇ ਭਾਸ਼ਣ ਦੌਰਾਨ ਨਾਅਰੇਬਾਜ਼ੀ ਕੀਤੀ ਸੀ। ਇਸ ਰੈਲੀ ਤੋਂ ਬਾਅਦ ਦੋਵਾਂ ਨੂੰ ਕਾਰਨ ਦੱਸੋ ਨੋਟਿਸ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ। <br />\n\t&nbsp;ਇੰਡੀਅਨ ਨੈਸ਼ਨਲ ਲੋਕ ਦਲ ਦੇ ਮੁਖੀ ਨੇ ਕਿਹਾ ਕਿ ਕਿਉਂਕਿ ਦੁਸ਼ਯੰਤ ਤੇ ਦਿਗਵਿਜੈ ਸਾਡੇ ਪਰਿਵਾਰ ਦੇ ਮੈਂਬਰ ਹਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਬਰਖਾਸਤ ਕਰਨ ਦਾ ਆਦੇਸ਼ ਦੇਣਾ ਕੋਈ ਸੌਖਾ ਫੈਸਲਾ ਨਹੀਂ ਸੀ। \"ਪਰ ਮੇਰੀ ਸਾਰੀ ਜ਼ਿੰਦਗੀ, ਮੈਂ ਚੌਧਰੀ ਦੇਵੀ ਲਾਲ ਦੇ ਸਿਧਾਂਤਾਂ ਤੇ ਆਦਰਸ਼ਾਂ ਦਾ ਪਾਲਣ ਕੀਤਾ, ਜਿਨ੍ਹਾਂ ਲਈ ਪਾਰਟੀ ਹਮੇਸ਼ਾ ਇੱਕ ਵਿਅਕਤੀ ਨਾਲੋਂ ਵੱਡੀ ਸੀ। ਇਸ ਲਈ ਮੈਨੂੰ ਪਾਰਟੀ ਤੇ ਮੇਰੇ ਪਰਿਵਾਰ ਦੇ ਮੈਂਬਰਾਂ ਵਿਚਕਾਰ ਇੱਕ ਦੀ ਚੋਣ ਕਰਨੀ ਪਈ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 03 Nov 2018 02:40:46 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਮੌਸਮ ਵਿਭਾਗ ਵੱਲੋਂ ਨਵੇਂ ਅਲਰਟ ਜਾਰੀ :  ਮੁੱਖ ਮੰਤਰੀ ਵੱਲੋਂ ਸੂਬੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਸੰਜਮ ਬਣਾਈ ਰੱਖਣ ਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਇਲਾਕਿਆਂ ਵਿੱਚ ਲੋਕਾਂ ਨੁੰ ਘਰਾਂ `ਚ ਰਹਿਣ ਦੀ ਅਪੀਲ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"205\" src=\"http://punjabinewsonline.com/advertisement/b09024004.jpg\" style=\"margin: 3px;\" width=\"410\" /></p>\n<p>\n\tਪੰਜਾਬ ਅੰਦਰ ਲਗਾਤਾਰ ਪੈ ਰਹੇ ਭਾਰੀ ਮੀਂਹ ਕਾਰਨ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਸੂਬੇ ਦੇ ਲੋਕਾਂ ਨੂੰ ਅਪੀਲ ਕੀਤੀ ਹੈ ਕਿ ਉਹ ਅਜਿਹੇ ਹਾਲਾਤਾਂ &#39;ਚ ਸੰਜਮ ਬਣਾਈ ਰੱਖਣ। ਉਨ੍ਹਾਂ ਨੇ ਲੋਕਾਂ ਨੂੰ ਇਹ ਵੀ ਅਪੀਲ ਕੀਤੀ ਹੈ ਕਿ ਆਉਣ ਵਾਲੇ 24 ਘੰਟਿਆਂ ਦੌਰਾਨ ਜੇਕਰ ਕੋਈ ਜ਼ਰੂਰੀ ਕੰਮ ਨਾ ਹੋਵੇ ਤਾਂ ਘਰੋਂ ਬਾਹਰ ਨਾ ਨਿਕਲਿਆ ਜਾਵੇ। <br />\n\tਚੰਡੀਗੜ੍ਹ ਮੌਸਮ ਵਿਭਾਗ ਵੱਲੋਂ ਜਾਰੀ ਨਵੇਂ ਅਲਰਟ ਮੁਤਾਬਕ ਟ੍ਰਾਈ ਸਿਟੀ &lsquo;ਚ ਮੱਧਮ ਤੀਬਰਤਾ ਦੀ ਬਾਰਸ਼ ਅਗਲੇ&nbsp; 24 ਘੰਟਿਆਂ ਦੌਰਾਨ ਜਾਰੀ ਰਹਿਣ ਦੀ ਬਹੁਤ ਸੰਭਾਵਨਾ ਹੈ। ਇਸੇ ਸਮੇਂ ਦੌਰਾਨ ਭਾਰੀ ਬਾਰਿਸ਼ ਦੀ ਸੰਭਾਵਨਾ ਵੀ ਜਤਾਈ ਜਾ ਰਹੀ ਹੈ।ਹਾਂਲਾਕਿ, ਕੱਲ੍ਹ ਤੋਂ ਭਾਰੀ ਮੀਂਹ ਬੂੰਦਾਂ-ਬਾਦੀ &lsquo;ਚ ਤਬਦੀਲ ਹੋ ਕੇ ਕੁਝ ਰਾਹਤ ਦੇ ਸਕਦਾ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਉਪਰਲੇ ਇਲਾਕਿਆਂ ਵਿੱਚ ਹੋਈ ਬਰਸਾਤ ਕਾਰਨ ਸਵਾਂ ਨਦੀ ਦਾ ਪਾਣੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਇਲਾਕੇ ਦੇ ਵਿੱਚ ਸਤਲੁਜ ਦਰਿਆ ਵਿੱਚ ਆ ਸਕਦਾ ਹੈ।ਸਤਲੁਜ ਦਰਿਆ ਦਾ ਪਾਣੀ ਓਵਰ ਫਲੋ ਹੋ ਕੇ ਪਿੰਡਾਂ ਪਿੰਡਾਂ ਵਿੱਚ ਪਹੁੰਚਣ ਦਾ ਖਦਸ਼ਾ ਵੀ ਜਤਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 23 Sep 2018 22:02:06 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਜੈੱਟ ਏਅਰਵੇਜ ਨੇ ਹਵਾ `ਚ ਹੀ ਕੱਢਿਆ ਯਾਤਰੀਆਂ ਦਾ ਖੂਨ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"214\" src=\"http://punjabinewsonline.com/advertisement/b09020005.jpg\" style=\"margin: 3px;\" width=\"428\" /></p>\n<p>\n\tਮੁੰਬਈ ਤੋਂ ਜੈਪੁਰ ਜਾ ਰਹੀ ਜੈੱਟ ਏਅਰਵੇਜ਼ ਦੀ ਫਲਾਈਟ 9W697 ਦੀ ਕੈਬਿਨ ਕਰੂ ਦੀ ਵੱਡੀ ਲਾਪ੍ਰਵਾਹੀ ਕਾਰਨ ਐਮਰਜੈਂਸੀ ਲੈਂਡਿੰਗ ਕਰਵਾਈ ਗਈ। ਇਸ ਲਾਪ੍ਰਵਾਹੀ ਕਾਰਨ 166 ਯਾਤਰੀਆਂ ਦੀ ਜਾਨ ਜਾ ਸਕਦੀ ਸੀ। ਟੇਕਆਫ ਦੌਰਾਨ ਕੈਬਿਨ ਕਰੂ ਉਡਾਣ ਦੇ ਅੰਦਰ ਦਾ ਪ੍ਰੈਸ਼ਰ ਮੈਨਟੇਨ ਰੱਖਣ ਵਾਲਾ ਸਵਿੱਚ ਦਬਾਉਣਾ ਭੁੱਲ ਗਿਆ। ਇਸ ਵਜ੍ਹਾ ਨਾਲ ਜਹਾਜ਼ ਅੰਦਰ ਦਬਾਅ ਦਾ ਸੰਤੁਲਨ ਵਿਗੜ ਗਿਆ ਤੇ 30 ਦੇ ਕਰੀਬ ਯਾਤਰੀਆਂ ਦੇ ਕੰਨ ਤੇ ਨੱਕ ਵਿੱਚੋਂ ਖੂਨ ਵਹਿਣ ਲੱਗ ਗਿਆ। ਫਲਾਈਟ ਦਾ ਯੂ-ਟਰਨ ਲੈ ਕੇ ਵਾਪਸ ਐਮਰਜੈਂਸੀ ਲੈਂਡਿੰਗ ਕੀਤੀ। ਏਅਰਪੋਰਟ &#39;ਤੇ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਐਂਬੂਲੈਂਸ ਮੌਜੂਦ ਸੀ। ਬਿਮਾਰ ਯਾਤਰੀਆਂ ਨੂੰ ਤੁਰੰਤ ਇਲਾਜ ਲਈ ਲਿਜਾਇਆ ਗਿਆ।<br />\n\tਜੈੱਟ ਏਅਰਵੇਜ਼ ਨੇ ਇਸ ਮਾਮਲੇ &#39;ਤੇ ਬਿਆਨ ਜਾਰੀ ਕਰਕੇ ਖੇਦ ਜਤਾਇਆ ਤੇ ਨਾਲ ਹੀ ਦੱਸਿਆ ਕਿ ਜਾਂਚ ਪੂਰੀ ਹੋਣ ਤੱਕ ਪੂਰੇ ਕਰੂ ਨੂੰ ਆਫ ਡਿਊਟੀ ਕਰ ਦਿੱਤਾ ਹੈ। ਮਾਹਿਰਾਂ ਅਨੁਸਾਰ ਉਡਾਣ ਜੇਕਰ ਕੁਝ ਦੇਰ ਹੋਰ ਹਵਾ &#39;ਚ ਰਹਿੰਦੀ ਤਾਂ ਬਹੁਤ ਵੱਡਾ ਨੁਕਾਸਨ ਹੋ ਸਕਦਾ ਸੀ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਸਾਰੇ ਯਾਤਰੀਆਂ ਦੀ ਜਾਨ ਵੀ ਜਾ ਸਕਦੀ ਸੀ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Wed, 19 Sep 2018 21:47:15 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਆਪ ਵਿਧਾਇਕ ਐੱਚ ਐੱਸ  ਫੂਲਕਾ ਨੇ 15 ਸਤੰਬਰ ਤੱਕ ਅਸਤੀਫਾ ਦੇਣ ਦੀ ਦਿੱਤੀ ਧਮਕੀ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b09001006.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਆਪ ਵਿਧਾਇਕ ਐੱਚ ਐੱਸ&nbsp; ਫੂਲਕਾ ਨੇ ਬੇਅਦਬੀ ਤੇ ਗੋਲ਼ੀਕਾਂਡ ਮਾਮਲਿਆਂ ਵਿੱਚ ਢਿੱਲੀ ਕਾਰਵਾਈ ਕਾਰਨ ਕੈਪਟਨ ਸਰਕਾਰ ਦੇ ਪੰਜ ਵਜ਼ੀਰਾਂ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ, ਮਨਪ੍ਰੀਤ ਸਿੰਘ ਬਾਦਲ, ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ, ਤ੍ਰਿਪਤ ਰਜਿੰਦਰ ਸਿੰਘ ਬਾਜਵਾ ਅਤੇ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਤੋਂ ਅਸਤੀਫ਼ਾ ਮੰਗਿਆ ਹੈ। ਫੂਲਕਾ ਨੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਤੇ ਸਾਬਕਾ ਪੁਲਿਸ ਮੁਖੀ ਵਿਰੁੱਧ ਕੇਸ ਦਰਜ ਕਰਨ ਦੀ ਮੰਗ ਵੀ ਕੀਤੀ।&nbsp; ਪ੍ਰੈਸ ਕਾਨਫ਼ਰੰਸ ਕਰਦਿਆਂ ਫੂਲਕਾ ਨੇ ਜਸਟਿਸ (ਸੇਵਾਮੁਕਤ) ਰਣਜੀਤ ਸਿੰਘ ਕਮਿਸ਼ਨ ਦੀ ਰਿਪੋਰਟ &#39;ਤੇ ਕਾਰਵਾਈ ਨਾ ਕਰਵਾ ਸਕਣ &#39;ਤੇ ਕੈਪਟਨ ਸਰਕਾਰ ਦੇ ਪੰਜ ਮੰਤਰੀਆਂ ਨੂੰ ਅਲਟੀਮੇਟਮ ਦਿੱਤਾ ਹੈ। ਫੂਲਕਾ ਨੇ ਕੈਪਟਨ ਦੀ ਕੈਬਨਿਟ ਦੇ ਉਕਤ ਮੰਤਰੀਆਂ ਦੇ ਨਾਂਅ ਲੈਕੇ ਕਿਹਾ ਕਿ ਇਨ੍ਹਾਂ ਨੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਖਿਲਾਫ ਕੇਸ ਦਰਜ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ ਸੀ ਪਰ ਪਰ ਸਰਕਾਰ ਨੇ ਐਕਸ਼ਨ ਦੇ ਨਾਂਅ &#39;ਤੇ ਕੁਝ ਨਹੀਂ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਇਹ ਵੀ ਕਿਹਾ ਕਿ ਜੇਕਰ 15 ਸਤੰਬਰ ਮੰਤਰੀ ਸਰਕਾਰ ਤੋਂ ਆਪਣੀ ਗੱਲ ਨਾ ਮੰਨਵਾ ਪਾਏ ਤਾਂ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਉਹ ਅਸਤੀਫਾ ਦੇਣਗੇ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਉਹ ਪੰਜਾਬੀ ਹੋਣ ਨਾਤੇ ਅਸਤੀਫ਼ਾ ਦੇਣਗੇ, ਇਸ ਲਈ ਪਾਰਟੀ ਦੀ ਸਹਿਮਤੀ ਜਾਂ ਮਨਜ਼ੂਰੀ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ। ਫੂਲਕਾ ਨੇ ਇਹ ਵੀ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਇਨ੍ਹਾਂ ਮੁੱਦਿਆਂ &#39;ਤੇ ਸਿਆਸਤ ਕਰਨਾ ਚਾਹੁੰਦੀ ਹੈ ਪਰ ਉਹ ਸਰਕਾਰ ਨੁ ਜ਼ਿੰਮੇਵਾਰੀ ਤੋਂ ਭੱਜਣ ਨਹੀਂ ਦੇਣਗੇ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 01 Sep 2018 00:11:30 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸਿੰਗਾਪੁਰ ਦੇ ਝੰਡੇ ਦਾ ਅਪਮਾਨ ਕਰ ਫਸਿਆ ਭਾਰਤੀ ਵਿਅਕਤੀ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b08025002.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਭਾਰਤੀ ਮੂਲ ਦੇ ਵਿਅਕਤੀ ਅਵਿਜੀਤ ਦਾਸ ਪਟਨਾਇਕ ਵੱਲੋਂ ਫੇਸਬੁੱਕ &rsquo;ਤੇ ਸਿੰਗਾਪੁਰ ਦੇ ਝੰਡੇ ਨੂੰ ਫਾੜਨ ਦੀ ਫੋਟੋ ਨਾਲ ਤਣਾਅ ਪੈਦਾ ਹੋ ਗਿਆ ਹੈ। ਇਸ ਫੋਟੋ &rsquo;ਚ ਇੱਕ ਵਿਅਕਤੀ ਸਿੰਗਾਪੁਰ ਦੇ ਝੰਡੇ ਵਾਲੀ ਟੀ-ਸ਼ਰਟ ਫਾੜ ਕੇ ਉਸ ਦੇ ਹੇਠਾਂ ਲੁਕਿਆ ਭਾਰਤੀ ਝੰਡਾ ਦਿਖਾ ਰਿਹਾ ਹੈ।<br />\n\tਸਿੰਗਾਪੁਰ ਦੇ ਨਾਗਰਿਕਾਂ ਵੱਲੋਂ ਇਸ ਫੋਟੋ &rsquo;ਤੇ ਇਤਰਾਜ਼ ਜਤਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਤੇ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਫੋਟੋ &rsquo;ਚ ਦੋ ਹੱਥ ਸਿੰਗਾਪੁਰ ਦੇ ਕੌਮੀ ਝੰਡੇ ਨੂੰ ਫਾੜਦੇ ਹੋਏ ਦਿਖਾਈ ਦੇ ਰਹੇ ਹਨ ਤੇ ਇਹ ਉਨ੍ਹਾਂ ਦੇ ਦੇਸ਼ ਦੀ ਹੱਤਕ ਹੈ। ਪੁਲੀਸ ਵੱਲੋਂ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਸਿੰਗਾਪੁਰ ਦੇ ਨਿਯਮਾਂ ਅਨੁਸਾਰ ਕੋਈ ਵੀ ਵਿਅਕਤੀ ਕੌਮੀ ਝੰਡੇ ਦਾ ਅਪਮਾਨ ਨਹੀਂ ਕਰ ਸਕਦਾ ਤੇ ਇਸ ਲਈ 10 ਹਜ਼ਾਰ ਸਿੰਗਾਪੁਰੀ ਡਾਲਰ ਤੱਕ ਦਾ ਜੁਰਮਾਨਾ ਵੀ ਹੋ ਸਕਦਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sat, 25 Aug 2018 02:54:17 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਅਰੂਸਾ ਆਲਮ ਰਾਹੀ ਕੈਪਟਨ ਅੱਤਕ ਪਹੁੰਚ ਕਰਨਗੀਆਂ ਆਗਣਵਾੜੀ ਵਰਕਰ : ਪੜ੍ਹੋ ਆਗਣਵਾੜੀ ਵਰਕਰਾਂ ਵੱਲੋਂ ਅਰੂਸਾ ਨੂੰ ਲਿਖਿਆ ਜਾਣ ਵਾਲਾ ਖ਼ਤ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b06007007.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਪੰਜਾਬ ਦੀਆਂ ਆਗਣਵਾੜੀ ਵਰਕਰਾਂ ਦਾ ਪੰਜਾਬ ਸਰਕਾਰ ਖਿਲਾਫ ਰੋਸ ਵਧਦਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿਉਂ ਕਿ ਆਗਣਵਾੜੀ ਵਰਕਰਾਂ ਅਨੁਸਾਰ ਉਹਨਾਂ ਨੇ ਸਰਕਾਰ ਦੇ ਛੋਟੇ ਤੋਂ ਛੋਟੇ ਤੇ ਵੱਡੇ ਤੋਂ ਵੱਡੇ ਨੁਮਾਇਦਿਆਂ ਰਾਹੀ ਪੰਜਾਬ ਸਰਕਾਰ ਤਕ ਆਪਣੀ ਗੱਲ ਪਹੁੰਚਾਉਣ ਦੀ ਹਰ ਇੱਕ ਕੋਸਿ਼ਸ਼ ਕੀਤੀ ਹੈ । ਪਰ ਉਨ੍ਹਾਂ ਦੀਆਂ ਮੰਗਾ ਬਾਰੇ ਕਿਤੇ ਕੋਈ ਸੁਣਵਾਈ ਨਹੀਂ ਹੋਈ। ਹੁਣ ਆਗਣਵਾੜੀ ਵਰਕਰਾਂ ਨੇ ਇੱਕ ਵੱਖਰੇ ਤਰੀਕੇ ਨਾਲ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਤੱਕ ਤੱਕ ਪਹੁੰਚ ਕਰਨ ਦੀ ਸੋਚੀ ਹੈ । ਇਨਾਂ ਵਰਕਰਾਂ ਨੂੰ ਕੈਪਟਨ ਤੱਕ ਪਹੁੰਚਣ ਦਾ ਰਸਤਾ ਵਿਖਿਆ ਹੈ ਕੈਪਟਨ ਦੀ ਪਾਕਿਸਤਾਨੀ ਮਹਿਲਾ ਦੋਸਤ ਅਰੂਸਾ ਆਲਮ । ਵਰਕਰਾਂ ਨੇ ਐਲਾਨ ਕੀਤਾ ਹੈ ਕਿ 11 ਜੂਨ ਤੋਂ 15&nbsp; ਜੂਨ ਤਕ ਆਪਣੇ ਖ਼ੂਨ ਨਾਲ ਖ਼ਤ ਲਿਖ ਕੇ ਡਾਕ ਰਾਹੀਂ ਅਰੂਸਾ ਆਲਮ ਨੂੰ ਭੇਜਿਆ ਜਾਵੇਗਾ।</p>\n<p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b06007008.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\tਲਿਖਤਮ<br />\n\tਹਰਗੋਬਿੰਦ ਕੌਰ<br />\n\tਪ੍ਰਧਾਨ<br />\n\tਆਲ ਪੰਜਾਬ ਆਂਗਣਵਾੜੀ ਯੂਨੀਅਨ ਪੰਜਾਬ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਅੱਗੇ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਸ਼੍ਰੀਮਤੀ ਅਰੂਸਾ ਆਲਮ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਪ੍ਰੀਵਾਰਕ ਦੋਸਤ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਮੁੱਖ ਮੰਤਰੀ ਪੰਜਾਬ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ<br />\n\tਵਿਸ਼ਾ: ਆਂਗਣਵਾੜੀ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਦੀਆਂ ਹੱਕੀ ਮੰਗਾਂ ਸਬੰਧੀ<br />\n\tਮੋਹਤਰਮਾ<br />\n\tਮੈਂ ਆਪ ਜੀ ਦੇ ਧਿਆਨ &#39;ਚ ਲਿਆਉਣਾ ਚਾਹੁੰਦੀ ਹਾਂ ਕਿ ਪੰਜਾਬ ਵਿਚ 54 ਹਜਾਰ ਆਂਗਣਵਾੜੀ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਪਿਛਲੇ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਸੰਗਠਿਤ ਬਾਲ ਵਿਕਾਸ ਸਕੀਮ ਤਹਿਤ ਆਂਗਣਵਾੜੀ ਸੈਂਟਰਾਂ ਵਿੱਚ ਨੰਨ&bull;ੇ ਮੁੰਨੇ ਬੱਚਿਆਂ ਦੀ ਸਾਂਭ ਸੰਭਾਲ ਤੋਂ ਇਲਾਵਾ ਸਰਕਾਰ ਦੇ ਹੋਰ ਕਈ ਅਹਿਮ ਵਿਭਾਗਾਂ ਦੀ ਜਿੰਮੇਵਾਰੀ ਨਿਭਾ ਰਹੀਆਂ ਹਨ। ਇਸ ਦੇ ਬਦਲੇ &#39;ਚ ਸਰਕਾਰ ਉਨ&bull;ਾਂ ਨੂੰ ਨਿਗੂਣਾ ਮਾਣ ਭੱਤਾ ਦੇ ਰਹੀ ਹੈ ਜੋਕਿ ਅਕਸਰ ਦੇਰੀ ਨਾਲ ਮਿਲਦਾ ਹੈ। ਲੰਘੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਮੌਕੇ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਆਂਗਣਵਾੜੀ ਮੁਲਾਜਮਾਂ ਨਾਲ ਵਾਅਦਾ ਕੀਤਾ ਸੀ ਕਿ ਉਹ ਸਰਕਾਰ ਬਨਾਉਣ &#39;ਚ ਸਹਾਇਤਾ ਲਈ ਕਾਂਗਰਸ ਨੂੰ ਵੋਟਾਂ ਪਾਉਣ। ਸੱਤਾ ਸੰਭਾਲਣ ਮਗਰੋਂ ਇਸ ਦੇ ਇਵਜ਼ &#39;ਚ ਨਾਂ ਕੇਵਲ ਮਾਣ ਭੱਤਾ ਵਧਾਇਆ ਜਾਏਗਾ ਬਲਕਿ ਸਮਾਂਬੱਧ ਨੀਤੀ ਤਹਿਤ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਦੇ ਤਮਾਮ ਮਸਲੇ ਹੱਲ ਕੀਤੇ ਜਾਣਗੇ। ਮੋਹਤਰਮਾ ਜਿਸ ਤਰਾਂ ਕਿ ਆਪ ਨੂੰ ਪਤਾ ਹੀ ਹੈ ਕਿ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਰਕਾਰ ਬਣਿਆਂ ਕਰੀਬ ਡੇਢ ਸਾਲ ਦਾ ਅਰਸਾ ਹੋ ਗਿਆ ਹੈ ਪਰ ਉਨ੍ਹਾਂ ਦੀਆਂ ਮੰਗਾਂ ਪ੍ਰਤੀ ਕੋਈ ਕਾਰਵਾਈ ਨਹੀਂ ਹੋਈ ਹੈ। ਆਪਣੇ ਹੱਕਾਂ ਲਈ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਪਿਛਲੇ ਚਾਰ ਮਹੀਨਿਆਂ ਤੋਂ ਵੱਧ ਅਰਸੇ ਤੋਂ ਉਹ ਬਠਿੰਡਾ &#39;ਚ ਸ਼ਾਂਤਮਈ ਸੰਘਰਸ਼ ਕਰ ਰਹੀਆਂ ਹਨ। ਮੋਹਤਰਮਾ ਉਨ੍ਹਾਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਦੇ ਨਾਇਬ ਤਹਿਸੀਲਦਾਰ ਤੋਂ ਲੈਕੇ ਮੰਤਰੀਆਂ ਅਤੇ ਸੰਸਦ ਮੈਂਬਰਾਂ ਤੱਕ ਫਰਿਆਦ ਕੀਤੀ ਹੈ ਪਰ ਕੋਈ ਵੀ ਉਨ੍ਹਾਂ ਦੇ ਦੁੱਖ ਨਹੀਂ ਸੁਣ ਰਿਹਾ ਹੈ। ਮੋਹਤਰਮਾ ਅਰੂਸਾ ਆਲਮ ਜੀ ਕਿਉਂਕਿ ਆਪ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੇ ਨਜ਼ਦੀਕੀ ਦੋਸਤਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੋ ਅਤੇ ਕੈਪਟਨ ਸਾਹਿਬ ਤਹਾਲੀ ਗੱਲ ਸੁਣਦੇ ਅਤੇ ਮੰਨਦੇ ਵੀ ਹਨ। ਇਸ ਲਈ ਸੂਬੇ ਦੀਆਂ 54 ਹਜਾਰ ਆਂਗਣਵਾੜੀ ਵਰਕਰਾਂ ਤੇ ਹੈਲਪਰਾਂ ਦੇ ਮਸਲਿਆਂ ਦੇ ਹੱਲ ਲਈ ਸੂਬਾ ਪ੍ਰਧਾਨ ਵਜੋਂ ਤੁਹਾਡੇ ਤੱਕ ਪਹੁੰਚ ਕੀਤੀ ਹੈ। ਤੁਸੀ ਇੱਕ ਨਾਮਾਨਿਗਾਰ ਵੀ ਹੋ ਅਤੇ ਮਹਿਲਾ ਵੀ ਜਿਸ ਕਰਕੇ ਕੰਮ ਕਾਜੀ ਔਰਤਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਤੁਹਾਨੂੰ ਭਲੀ ਭਾਂਤ ਪਤਾ ਹੈ। ਮੈਨੂੰ ਪਤਾ ਲੱਗਿਆ ਹੈ ਕਿ ਤੁਸੀ ਪਾਕਿਸਤਾਨ &#39;ਚ ਮਨੁੱਖੀ ਹਕੂਕ ਪ੍ਰਤੀ ਅਵਾਜ਼ ਬੁਲੰਦ ਕੀਤੀ ਹੈ ਅਤੇ ਮੈਂ ਪੁਉਮੀਦ ਹਾਂ ਕਿ ਤੁਸੀ ਮਹਿਲਵਾਂ ਪ੍ਰਤੀ ਆਪਣੇ ਖੁਲੂਸ ਦਾ ਇਜ਼ਹਾਰ ਕਰਦਿਆਂ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਸਾਹਿਬ ਤੋਂ ਸਾਡੇ ਮਸਲੇ ਹੱਲ ਕਰਵਾ ਕੇ ਦਿਓਗੇ। ਪੰਜਾਬ ਦੀਆਂ ਹਜਾਰਾਂ ਔਰਤਾਂ ਤੁਹਾਡੇ ਵੱਲ ਦੇਖ ਰਹੀਆਂ ਹਨ ਅਤੇ ਉਨ&bull;ਾਂ ਨੂੰ&nbsp; ਪਤਾ ਹੈ ਕਿ ਤੁਸੀ ਉਨ&bull;ਾਂ ਦੀਆਂ ਆਸਾਂ ਤੇ ਪੂਰਾ ਉਤਰੋਗੇ।<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਆਪ ਜੀ ਦੀ ਹਿਤੂ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਹਰਗੋਬਿੰਦ ਕੌਰ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਸੂਬਾ ਪ੍ਰਧਾਨ <br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਆਲ ਪੰਜਾਬ ਆਂਗਣਵਾੜੀ<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ਮੁਲਾਜਮ ਯੂਨੀਅਨ ਪੰਜਾਬ</p>\n </P>","PublishDate":"Thu, 07 Jun 2018 01:13:41 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਾਂਗਰਸੀਆਂ ਮਨਾਇਆ ‘ਵਿਸ਼ਵਾਸਘਾਤ ਦਿਵਸ’","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"212\" src=\"http://punjabinewsonline.com/advertisement/b05027003.jpg\" style=\"margin: 3px;\" width=\"300\" /></p>\n<p>\n\tਕਾਂਗਰਸ ਦੀਆਂ ਵੱਖ-ਵੱਖ ਜੱਥੇਬੰਦੀਆਂ ਵੱਲੋਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵਾਲੀ ਕੇਂਦਰ ਦੀ ਸਰਕਾਰ ਖ਼ਿਲਾਫ਼ ਦੇਸ਼ ਭਰ ਵਿੱਚ &lsquo;ਵਿਸ਼ਵਾਸਘਾਤ ਦਿਵਸ&rsquo; ਮਨਾਇਆ ਗਿਆ। ਕਾਂਗਰਸ ਵੱਲੋਂ ਮੋਦੀ ਸਰਕਾਰ ਦੇ 4 ਸਾਲਾਂ ਦੀਆਂ ਨੀਤੀਆਂ ਨੂੰ ਭੰਡਿਆ ਗਿਆ ਤੇ ਦੋਸ਼ ਲਾਇਆ ਗਿਆ ਚਾਰ ਸਾਲਾਂ ਦੌਰਾਨ ਭਾਜਪਾ ਦੀ ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਸਿਰਫ਼ ਗੱਲਾਂ ਹੀ ਕੀਤੀਆਂ ਹਨ ਜੋ ਕਿ ਲੋਕਾਂ ਨਾਲ &lsquo;ਵਿਸ਼ਵਾਸਘਾਤ&rsquo; ਹੀ ਕੀਤਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 27 May 2018 04:21:01 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਮੁੰਡੇ ਦੇ ਦੋਸਤਾਂ ਨੇ ਹੀ ਕੀਤਾ ਮਾਂ ਤੇ ਭੈਣ ਦਾ ਕਤਲ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b02001604.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਅੰਮ੍ਰਿਤਸਰ ਦਰਸ਼ਨ ਐਵੇਨਿਊ ਵਿਚ 5 ਫਰਵਰੀ ਦੀ ਰਾਤ ਹੋਏ ਮਾਂ-ਧੀ ਦੇ ਕਤਲ ਮਾਮਲੇ ਦੀ ਗੁੱਥੀ ਨੂੰ ਪੁਲਸ ਨੇ ਸੁਲਝਾਉਣ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਹੈ। ਪੁਲਸ ਨੇ ਇਸ ਮਾਮਲੇ ਵਿਚ ਦੋ ਲੋਕਾਂ ਪੰਕਜ ਤੇ ਨੀਰਜ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਹੈ। ਪੁਲਸ ਮੁਤਾਬਕ ਕਾਤਲ ਮ੍ਰਿਤਕ ਔਰਤ ਦੇ ਪੁੱਤਰ ਰਿਦਮ ਤੇ ਦੋਸਤ ਸਨ ਜੋ 20 ਦਿਸੰਬਰ ਨੂੰ ਹੀ ਕੈਨੇਡਾ ਗਿਆ ਸੀ। ਦੋਨਾਂ ਨੇ ਘਰ ਵਿੱਚ ਦਾਖਲ ਹੋ ਕਿ ਬੇਹੋਸ਼ੀ ਦੀ ਦਵਾਈ ਸੁੰਘਾ ਕੇ ਔਰਤ ਤੇ ਉਸ ਦੀ ਲੜਕੀ ਨਾਲ ਬਲਾਤਕਾਰ ਕਰਨ ਦੀ ਕੋਸਿਸ਼ ਕੀਤੀ ਤੇ ਬਾਅਦ ਵਿੱਚ ਫਵੇ ਜਾਣ ਦੇ ਡਰੋਂ ਦੋਨਾਂ ਦਾ ਕਤਲ ਕਰ ਦਿੱਤਾ ।ਪੁਲਸ ਨੇ ਦੋਵਾਂ ਦੋਸ਼ੀਆਂ ਨੂੰ ਛੇਹਰਟਾ ਤੋਂ ਗ੍ਰਿਫਤਾਰ ਕੀਤਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Fri, 16 Feb 2018 04:20:19 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਗੁਆਚਿਆ ਵਿਸ਼ਵ ਹਿੰਦੂ ਪ੍ਰੀਸ਼ਦ ਦਾ ਪ੍ਰਧਾਨ ਸੜਕ ਤੋਂ ਬੇਹੋਸ਼ ਹਾਲਤ ‘ਚ ਮਿਲਿਆ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b0101604.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਵਿਸ਼ਵ ਹਿੰਦੂ ਪ੍ਰੀਸ਼ਦ ਦੇ ਨੇਤਾ ਪ੍ਰਵੀਨ ਤੋਗੜੀਆ ਸੋਮਵਾਰ ਸਵੇਰ ਤੋਂ ਲਾਪਤਾ ਹੋਣ ਤੋਂ ਮਗਰੋਂ ਅਹਿਮਦਾਬਾਦ ਸ਼ਾਹੀ ਬਾਗ ਇਲਾਕੇ &#39;ਚ ਸੋਮਵਾਰ ਨੂੰ ਬੇਹੋਸ਼ੀ ਦੀ ਹਾਲਤ &#39;ਚ ਮਿਲੇ।ਕਿਸੇ ਅਨਜਾਣ ਵਿਆਕਤੀ ਵੱਲੋਂ ਉਨ੍ਹਾਂ ਨੂੰ ਸੜਕ ਤੇ ਬੇਹੋਸ਼ ਪਏ ਦੇਖ ਕੇ ਐਬੂਲੈਂਸ ਨੂੰ ਟੈਲੀਫੋਨ ਕਰ ਹਸਪਤਾਲ ਪਹੁੰਚਾਇਆ ਗਿਆ। ਗੁੰਮ ਹੋਣ ਮਗਰੋਂ ਵਰਕਰਾਂ ਨੇ ਅਹਿਮਦਾਬਾਦ &#39;ਚ ਵਿਰੋਧ ਪ੍ਰਦਰਸ਼ਨ ਵੀ ਕੀਤਾ ਸੀ।<br />\n\t<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Tue, 16 Jan 2018 02:19:06 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਵਿਜੇ ਮਾਲਿਆ ਭਗੌੜਾ ਕਰਾਰ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b0100502.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਦਿੱਲੀ ਦੀ ਅਦਾਲਤ ਨੇ ਵਿਜੇ ਮਾਲਿਆ ਨੂੰ ਭਗੌੜਾ ਕਰਾਰ ਦੇ ਦਿੱਤਾ ਹੈ । ਚੀਫ ਮੈਟਰੋਪੋਲੀਟਨ ਮੈਜਿਸਟਰੇਟ ਦੀਪਕ ਸ਼ਹਿਰਾਵਤ ਨੇ ਸੰਮਨ ਭੇਜੇ ਜਾਣ ਦੇ ਬਾਵਜੂਦ ਅਦਾਲਤ ਵਿਚ ਪੇਸ਼ ਨਾ ਹੋਣ ਕਾਰਨ ਮਾਲਿਆ ਨੂੰ ਭਗੌੜਾ ਕਰਾਰ ਐਲਾਨਿਆਂ ਹੈ ।</p>\n </P>","PublishDate":"Fri, 05 Jan 2018 02:40:52 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੇਜਰੀਵਾਲ ਅੱਜ ਕਰ ਸਕਦੇ ਹਨ ਰਾਜ ਸਭਾ ਸੀਟਾਂ ਦਾ ਐਲਾਨ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b0100302.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਆਮ ਆਦਮੀ ਪਾਰਟੀ ਲਈ ਦਿੱਲੀ ਦੀਆਂ ਤਿੰਨਾਂ ਰਾਜ ਸਭਾ ਸੀਟਾਂ ਲਈ ਪੰਜਾਬ &lsquo;ਆਪ&rsquo; ਦੇ ਇੰਚਾਰਜ ਰਹੇ ਸੰਜੇ ਸਿੰਘ ਦਾ ਨਾਂ ਤਾਂ ਕਰੀਬ ਤੈਅ ਹੈ ਆਪ&rsquo; ਦੇ ਕੌਮੀ ਕਨਵੀਨਰ ਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਇਸ ਦਾ ਰਸਮੀ ਐਲਾਨ 3 ਜਨਵਰੀ ਨੂੰ ਕੀਤਾ ਜਾਵੇਗਾ।<br />\n\tਦੂਜਾ ਨਾਂ ਆਸ਼ੂਤੋਸ਼ ਦਾ ਉੱਠ ਰਿਹਾ ਹੈ ,ਤੀਜੀ ਸੀਟ ਲਈ ਕਾਰੋਬਾਰੀ ਤੇ ਬੈਂਕਿੰਗ ਖੇਤਰ ਨਾਲ ਜੁੜੇ ਵਿਅਕਤੀ ਦਾ ਨਾਂ ਲਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਕੁਮਾਰ ਵਿਸ਼ਵਾਸ਼ ਦੇ ਨਾਮ ਦੀ ਚਰਚਾ ਵੀ ਸਾਹਮਣੇ ਆਈ ਸੀ। ਕਿਸੇ ਸਿੱਖ ਵਿਆਕਤੀ ਨੂੰ ਰਾਜ ਸਭਾ ਭੇਜਣ ਦੀ ਮੰਗ ਵੀ ਪੰਜਾਬ ਵਿੱਚੋਂ ਉੱਠੀ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Wed, 03 Jan 2018 01:43:07 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੇਂਦਰ ਪੈਟਰੋਲ-ਡੀਜਲ ਨੂੰ GST ਅਧੀਨ ਲਿਆਉਣ ਨੂੰ ਤਿਆਰ ਪਰ ਸੂਬੇ ਨਹੀਂ ਹਾਮੀ ਭਰ ਰਹੇ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1202000.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਕੇਂਦਰ ਸਰਕਾਰ ਪੈਟਰੋਲੀਅਮ ਉਤਪਾਦਾਂ ਨੂੰ ਜੀ ਐਸ ਟੀ ਦੇ ਘੇਰੇ &rsquo;ਚ ਲਿਆਉਣ ਦੇ ਹੱਕ &rsquo;ਚ ਹੈ, ਪਰ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਸੂਬਿਆਂ ਦਾ ਇਸ ਲਈ ਇੱਕਮੱਤ ਹੋਣਾ ਜ਼ਰੂਰੀ ਹੈ ਇਹ ਕਹਿਣਾਂ ਹੈ ਕੇਂਦਰੀ ਮੰਤਰੀ ਅਰੁਣ ਜੇਤਲੀ ਦਾ। ਰਾਜ ਸਭਾ ਵਿੱਚ ਪ੍ਰਸ਼ਨ ਕਾਲ ਦੌਰਾਨ ਸਾਬਕਾ ਵਿੱਤ ਮੰਤਰੀ ਪੀ ਚਿਦੰਬਰਮ ਵੱਲੋਂ ਇਸ ਮਾਮਲੇ &rsquo;ਚ ਕੇਂਦਰ ਦੀ ਸਥਿਤੀ ਸਬੰਧੀ ਪੁੱਛੇ ਗਏ ਸਵਾਲ ਦਾ ਜਵਾਬ ਦਿੰਦਿਆਂ ਜੇਤਲੀ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਪੈਟਰੋਲੀਅਮ ਪਦਾਰਥਾਂ ਨੂੰ ਜੀਐਸਟੀ ਦੇ ਘੇਰੇ &rsquo;ਚ ਲਿਆਉਣ ਲਈ ਸੂਬਿਆਂ ਨੂੰ ਮਨਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਸੀ ਤੇ ਸੂਬਿਆਂ ਨੇ ਅਣਮੰਨੇ ਮੰਨ ਨਾਲ ਇਸ ਲਈ ਹਾਮੀ ਭਰੀ ਸੀ।</p>\n </P>","PublishDate":"Wed, 20 Dec 2017 01:46:55 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਾਂਗਰਸ ਦਾ ਪ੍ਰਧਾਨ ਬਣਿਆ ਰਾਹੁਲ ਗਾਂਧੀ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1201701.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਕਾਂਗਰਸ ਪਾਰਟੀ ਦੀ ਕਮਾਨ ਰਾਹੁਲ ਗਾਂਧੀ ਨੇ ਸੰਭਾਲ ਲਈ ਹੈ। ਕਾਂਗਰਸ ਪ੍ਰਧਾਨਗੀ ਦਾ ਰਸਮੀ ਤੌਰ &rsquo;ਤੇ ਅਹੁਦਾ ਸੰਭਾਲਣ ਮਗਰੋਂ ਉਨ੍ਹਾਂ ਭਾਜਪਾ &rsquo;ਤੇ ਵਰ੍ਹਦਿਆਂ ਦੋਸ਼ ਲਾਇਆ ਕਿ ਉਹ ਮੁਲਕ &rsquo;ਚ ਨਫ਼ਰਤ ਅਤੇ ਹਿੰਸਾ ਦਾ ਮਾਹੌਲ ਫੈਲਾ ਰਹੇ ਹਨ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ &rsquo;ਤੇ ਸ਼ਬਦੀ ਹਮਲਾ ਕਰਦਿਆਂ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੋਦੀ ਭਾਰਤ ਨੂੰ ਮੱਧਕਾਲੀ ਯੁੱਗ ਵੱਲ ਲਿਜਾ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ,&lsquo;&lsquo;ਕਾਂਗਰਸ ਸਾਰੇ ਭਾਰਤੀਆਂ ਦਾ ਸਤਿਕਾਰ ਕਰਦੀ ਹੈ ਅਤੇ ਭਾਜਪਾ ਨੂੰ ਵੀ ਇਹੋ ਮਾਣ ਦਿੰਦੀ ਹੈ। ਅਸੀਂ ਨਫ਼ਰਤ ਨੂੰ ਨਫ਼ਰਤ ਨਾਲ ਨਹੀਂ ਮਾਰਦੇ। ਉਹ ਸੰਘੀ ਘੁਟਦੇ ਹਨ, ਅਸੀਂ ਕਮਜ਼ੋਰਾਂ ਨੂੰ ਆਵਾਜ਼ ਬੁਲੰਦ ਕਰਨ ਦਾ ਹੌਸਲਾ ਦਿੰਦੇ ਹਾਂ। ਉਹ ਨਿੰਦਾ ਕਰਦੇ ਹਨ, ਅਸੀਂ ਸਤਿਕਾਰ ਦਿੰਦੇ ਹਾਂ ਅਤੇ ਬਚਾਅ ਕਰਦੇ ਹਾਂ।&rsquo;&rsquo; <br />\n\tਮੋਦੀ &rsquo;ਤੇ ਵਰ੍ਹਦਿਆਂ ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਕਾਂਗਰਸ ਭਾਰਤ ਨੂੰ 21ਵੀਂ ਸਦੀ &rsquo;ਚ ਲੈ ਕੇ ਗਈ ਜਦਕਿ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਅੱਜ ਮੁਲਕ ਨੂੰ ਮੱਧਕਾਲੀ ਯੁੱਗ &rsquo;ਚ ਪਿਛਾਂਹ ਲੈ ਕੇ ਜਾ ਰਹੇ ਹਨ ਜਿਥੇ ਲੋਕਾਂ ਦੀ ਹਸਤੀ ਅਤੇ ਖਾਣ-ਪੀਣ ਦੇ ਢੰਗ ਲਈ ਕਤਲੇਆਮ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਸੋਚ ਲਈ ਕੁੱਟਮਾਰ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 17 Dec 2017 01:46:25 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਉੱਤਰ ਭਾਰਤ ਦੇ ਕਈ ਹਿੱਸਿਆਂ ਵਿੱਚ ਭੂਚਾਲ ਦੇ ਜ਼ਬਰਦਸਤ ਝਟਕੇ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1200701.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਉੱਤਰ ਭਾਰਤ ਦੇ ਕਈ ਹਿੱਸਿਆਂ ਵਿੱਚ ਰਾਤ 8:49 ਵਜੇ&nbsp; ਭੂਚਾਲ ਦੇ ਜ਼ਬਰਦਸਤ ਝਟਕੇ ਮਹਿਸੂਸ ਕੀਤੇ ਗਏ। ਭੂਚਾਲ ਦਾ ਕੇਂਦਰ ਉਤਰਾਖੰਡ ਦਾ ਰੁਦਰਪ੍ਰਯਾਗ ਜ਼ਿਲ੍ਹਾ ਸੀ। ਰਿਕਟਰ ਸਕੇਲ &rsquo;ਤੇ ਭੂਚਾਲ ਦੀ ਗਤੀ 5.5 ਦਰਜ ਕੀਤੀ ਗਈ ਹੈ। ਦਿੱਲੀ ਐਨਸੀਆਰ, ਉਤਰਾਖੰਡ ਤੋਂ ਇਲਾਵਾ ਹਰਿਆਣਾ, ਪੰਜਾਬ ਅਤੇ ਚੰਡੀਗੜ੍ਹ ਵਿੱਚ ਵੀ ਝਟਕੇ ਮਹਿਸੂਸ ਕੀਤੇ ਗਏ।</p>\n </P>","PublishDate":"Thu, 07 Dec 2017 00:48:49 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੇਜਰੀਵਾਲ ਦੀ ਵੈਗਨਰ-ਆਰ ਚਰਚਾ ‘ਚ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1001302.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੀਲੇ ਰੰਗ ਦੀ ਵੈਗਨਰ ਆਰ ਕਾਰ ਜਿਸ ਦੀ ਸਵਾਰੀ ਕਰਕੇ ਕੇਜਰੀਵਾਲ ਦੀ ਆਮ ਆਦਮੀ ਦੀ &lsquo;ਦਿੱਖ&rsquo; ਪੁਖਤਾ ਹੋਈ ਸੀ ਚੋਰੀ ਹੋ ਗਈ ਹੈ।। ਡੀਐਲ 9ਸੀ-ਜੀ 9769 ਨੰਬਰ ਦੀ ਕਾਰ &lsquo;ਆਪ&rsquo; ਦੇ ਸਮਰਥਕ ਸਾਫ਼ਟਵੇਅਰ ਇੰਜਨੀਅਰ ਕੁੰਦਨ ਸ਼ਰਮਾ ਨੇ 2013 ਵਿੱਚ ਪਾਰਟੀ ਨੂੰ ਦਾਨ ਦਿੱਤੀ ਸੀ । ਪੁਲੀਸ ਅਧਿਕਾਰੀਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਵੈਗਨ-ਆਰ ਕਾਰ ਜੋ ਸਕੱਤਰੇਤ ਦੇ ਬਾਹਰ ਖੜ੍ਹੀ ਸੀ ਰਾਤ ਦੇ 1 ਵਜੇ ਤੋਂ ਗਾਇਬ ਹੈ ਦੀ ਭਾਲ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।<br />\n\tਇਸ ਕਾਰ ਰਾਹੀਂ ਹੀ ਕੇਜਰੀਵਾਲ ਨੇ 2013 ਦੀਆਂ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲਈ ਪ੍ਰਚਾਰ ਕੀਤਾ ਸੀ। 2015 ਵਿੱਚ ਦੁਬਾਰਾ ਮੁੱਖ ਮੰਤਰੀ ਚੁਣੇ ਜਾਣ ਕਰਕੇ ਤੇ ਸੁਰੱਖਿਆ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ ਉਨ੍ਹਾਂ ਦੂਜਾ ਵਾਹਨ ਵਰਤਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਸੀ ਪਰ ਇਹ ਕਾਰ ਵਾਪਸ ਨਹੀਂ ਸੀ ਲਈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Fri, 13 Oct 2017 02:01:28 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਬਿਨਾ ਇਜ਼ਾਜਤ ਡਰੋਨ ਉਡਾਉਣ ਵਾਲਿਆ ਦੀ ਹੁਣ ਖੈਰ ਨਹੀਂ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"183\" src=\"http://punjabinewsonline.com/advertisement/drone.jpg\" style=\"margin:3px;\" width=\"275\" /></p>\n<p>\n\t<span style=\"font-size:14px;\">ਦੁਨੀਆਂ ਭਰ ਵਿੱਚ ਡਰੋਨ&nbsp; ਦਾ ਇਸਤੇਮਾਲ ਤੇਜੀ ਨਾਲ ਵੱਧ ਰਿਹਾ&nbsp; ਹੈ । ਅਜਿਹੇ ਵਿੱਚ ਭਾਰਤ ਸਰਕਾਰ ਬਿਨਾ ਇਜ਼ਾਜਤ&nbsp; ਤੋਂ ਦੇਸ਼ ਵਿੱਚ ਉਡਣ ਵਾਲੇ ਡਰੋਨ ਨੂੰ ਰੋਕਣ ਲਈ ਨਵਾ ਪਲਾਨ ਬਣਾ ਰਹੀ ਹੈ। ਸਰਕਾਰ ਦੇਸ਼ ਵਿੱਚ ਉਡਣ ਵਾਲੇ ਡਰੋਨ ਨਾਲ ਨਜਿੱਠਣ ਲਈ ਇਲੈਕਟਰੋਮੈਗਨੇਟਿਕ ਸਿਸਟਮ ਖਰੀਦਣ ਦਾ ਵਿਚਾਰ ਕਰ ਰਹੀ ਹੈ।<br />\n\tਦੇਸ਼ ਵਿੱਚ ਬਹੁਤ ਸਾਰੇ ਮਾਮਲੇ ਅਜਿਹੇ ਆਏ ਹਨ ਜਿੱਥੇ ਬਿਨਾ ਆਗਿਆ ਦੇ ਡਰੋਨ ਉਡਦੇ ਦੇਖੇ ਹਨ। ਗ੍ਰਹਿ ਮੰਤਰਾਲਾ&nbsp; ਜਰਮਨ ਦੀ ਕੰਪਨੀ ਡੀਆਈਈਐੱਚਐੱਲ ਨਾਲ&nbsp; ਹਾਈ ਪਾਵਰ ਇਲੈਕਟਰੋਮੈਗਨੇਟਿਕ ਸਿਸਟਮ ਖਰੀਦਣ ਦਾ ਪਲਾਨ ਕਰ ਰਹੀ ਹੈ। ਇਸ ਨਾਲ ਨਜ਼ਾਇਜ਼ ਉੱਡਦੇ ਡਰੋਨ ਰੋਕੇ ਜਾ ਸਕਣਗੇ।<br />\n\tਇਸ ਸਿਸਟਮ ਵਿੱਚ ਇੱਕ ਰਡਾਰ , ਰੇਡਿਓ ਫ੍ਰੀਕੂਵੈਂਸੀ ਜੈਮਰ ਅਤੇ ਡਿਟੇਕਟਰ&nbsp; ਲੱਗਿਆ ਹੋਇਆ ਹੈ।&nbsp; ਇਸ ਸਿਸਟਮ ਦੀ ਕੀਮਤ 8 -10 ਕਰੋੜ ਹੈ ।&nbsp; ਗ੍ਰਹਿ ਮੰਤਰਾਲਾ, ਨੈਸ਼ਨਲ ਸਕਿਊਰਿਟੀ ਗਾਰਡ ਅਤੇ ਸੀਆਈਐਸਐਫ਼ ਦੇ ਜਵਾਨਾਂ ਨੂੰ ਸੌਂਪਿਆ ਜਾ ਸਕਦਾ ਹੈ ।ਹਾਲ ਵਿੱਚ ਹੀ&nbsp; , ਨਾਰਥ ਬਲਾਕ ਵਿੱਚ ਗ੍ਰਹਿ ਮੰਤਰਾਲੇ ਨੇ ਇੱਕ ਬੈਠਕ ਕੀਤੀ ਸੀ । ਜਿਸ ਵਿੱਚ ਭਾਰਤੀ ਏਅਰਫੋਰਸ , ਪੈਰਾਮਿਲਟਰੀ ਫੋਰਸ ਦੇ ਚੀਫ਼ ਅਤੇ ਡੀਜੀਸੀਏ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੇ ਹਿੱਸਾ ਲਿਆ।<br />\n\t<br />\n\t</span></p>\n </P>","PublishDate":"Sat, 02 Sep 2017 06:27:56 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਇਮੀਗ੍ਰੇਸ਼ਨ ਨਿਊਜ਼ੀਲੈਂਡ ਵੱਲੋਂ ਅਸਥਾਈ ਵੀਜ਼ਾ ਅਰਜ਼ੀਆਂ ਲਈ ਇੰਗਲਿਸ਼ ਤਰਜ਼ਮੇ ਵਾਲੇ ਕਾਗਜ਼ਾਤਾਂ ਦੀ ਹੀ ਮੰਗ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"232\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 5 Dec-1.jpg\" style=\"margin: 3px;\" width=\"464\" /></p>\n<p>\n\tਔਕਲੈਂਡ 5 ਦਸੰਬਰ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਇਮੀਗ੍ਰੇਸ਼ਨ ਨਿਊਜ਼ੀਲੈਂਡ ਨੇ ਸਾਰੇ ਉਨ੍ਹਾਂ ਅਰਜ਼ੀਦਾਤਾਵਾਂ ਨੂੰ ਸੂਚਿਤ ਕੀਤਾ ਹੈ ਕਿ ਜਿਹੜੇ ਅਸਥਾਈ ਤੌਰ &#39;ਤੇ ਇਥੇ ਆਉਣ ਲਈ ਆਪਣੀਆਂ ਵੀਜ਼ਾ ਅਰਜੀਆਂ ਦਾਖਲ ਕਰਦੇ ਹਨ ਉਹ ਇਨ੍ਹਾਂ ਅਰਜ਼ੀਆਂ ਦੇ ਨਾਲ ਸਬੰਧਿਤ ਸਾਰੇ ਕਾਗਜ਼ਾਤ ਇੰਗਲਿਸ਼ ਤਰਜ਼ਮਾ ਕਰਵਾ ਕੇ ਹੀ ਭੇਜਣ ਤਾਂ ਕਿ ਵੀਜ਼ਾ ਕਾਰਵਾਈ ਦੇ ਵਿਚ ਦੇਰੀ ਨਾ ਹੋ ਸਕੇ। ਉਨ੍ਹਾਂ ਸਪਸ਼ਟ ਕੀਤਾ ਹੈ ਕਿ ਨਿਊਜ਼ੀਲੈਂਡ ਇਮੀਗ੍ਰੇਸ਼ਨ ਇਹ ਕਾਰਜ ਨਹੀਂ ਕਰਦੀ। ਇਹ ਕਾਗਜ਼ਾਤ&nbsp; ਹਰ ਕੋਈ ਅਨੁਵਾਦ ਨਹੀਂ ਕਰ ਸਕਦਾ ਇਸ ਵਾਸਤੇ ਵੀ ਕੁਝ ਨਿਯਮ ਰੱਖੇ ਗਏ ਹਨ। ਇਮੀਗ੍ਰੇਸ਼ਨ ਵਿਭਾਗ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਦੀ ਟ੍ਰਾਂਸਲੇਸ਼ਨ ਨੂੰ ਮੰਜੂਰ ਕਰਦਾ&nbsp; ਹੈ ਉਹ ਹਨ &#39;ਦਾ ਟ੍ਰਾਂਸਲੇਸ਼ਨ ਸਰਵਿਸ ਆਫ ਦਾ ਡਿਪਾਰਟਮੈਂਟ ਆਫ ਇੰਟਰਨਲ ਅਫੇਅਰਜ਼ ਨਿਊਜ਼ੀਲੈਂਡ&#39; ਜਾਂ ਕਮਿਊਨਿਟੀ ਦੇ ਵਿਚ ਉਹ ਸਨਮਾਨਯੋਗ ਜਾਂ ਜ਼ਿੰਮੇਵਾਰ ਲੋਕ ਜਿਨ੍ਹਾਂ ਨੂੰ ਸਹੀ ਤਰਜ਼ਮਾ ਕਰਨ ਲਈ ਜਾਣਿਆ ਜਾਂਦਾ ਹੋਵੇ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਉਸ ਦੇਸ਼ ਦੇ ਹਾਈ ਕਮਿਸ਼ਨ ਦਫਤਰ ਵੱਲੋਂ ਅਜਿਹੇ ਅਨੁਵਾਦਿਤ ਕਾਗਜ਼ਾਤ ਤਸਦੀਕ ਕੀਤੇ ਹੋਣ ਅਤੇ ਮੋਹਰ ਲੱਗੀ ਹੋਵੇ ਜਾਂ ਫਿਰ ਪ੍ਰਾਈਵੇਟ ਅਤੇ ਆਫੀਸ਼ੀਅਲ ਟ੍ਰਾਂਸਲੇਸ਼ਨ ਬਿਜ਼ਨਸ ਕਰਦੇ ਅਦਾਰੇ ਹੋਣ। ਅਰਜ਼ੀਦਾਤਾ ਦਾ ਕੋਈ ਪਰਿਵਾਰਕ ਮੈਂਬਰ ਜਾਂ ਇਮੀਗ੍ਰੇਸ਼ਨ ਸਲਾਹਕਾਰ ਅਜਿਹੀ ਟ੍ਰਾਂਸਲੇਸ਼ਨ ਨਹੀਂ ਕਰ ਸਕਦਾ। ਸਾਰੇ ਪੁਲਿਸ ਅਤੇ ਮੈਡੀਕਲ ਸਰਟੀਫਿਕੇਟ ਸਿਰਫ ਤੇ ਸਿਰਫ ਇੰਗਲਿਸ਼ ਵਿਚ ਹੀ ਮੰਜੂਰ ਕੀਤੇ ਜਾਣਗੇ। ਆਉਣ ਵਾਲੇ ਸਮੇਂ ਵਿਚ ਇਸ ਨੂੰ ਇਕ ਜਰੂਰੀ ਸ਼ਰਤ ਹੀ ਬਣਾ ਲਿਆ ਜਾਵੇਗਾ ਕਿ ਕੋਈ ਵੀ ਕਾਗਜ਼ਾਤ ਇੰਗਲਿਸ਼ ਦੇ ਤਰਜ਼ਮੇ ਤੋਂ ਬਿਨਾਂ ਦਾਖਲ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕੇਗਾ। ਸੋ ਆਪਣੀਆਂ ਵੀਜ਼ਾ ਅਰਜੀਆਂ ਲਗਾਉਣ ਵੇਲੇ ਸਹਾਇਕ ਕਾਗਜ਼ਾਤਾਂ ਨੂੰ ਇੰਗਲਿਸ਼ ਦੇ ਅਨੁਵਾਦ ਨਾਲ ਹੀ ਜਮ੍ਹਾ ਕਰਵਾਇਆ ਜਾਵੇ ਤਾਂ ਕਿ ਵੀਜ਼ਾ ਲੱਗਣ ਵਿਚ ਘੱਟ ਸਮਾਂ ਲੱਗ ਸਕੇ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Tue, 04 Dec 2018 23:30:09 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕੁਵੈਤ ਵਿੱਚ ਕਬੱਡੀ ਲੀਗ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"273\" src=\"http://punjabinewsonline.com/advertisement/WhatsApp.jpeg\" style=\"margin: 3px;\" width=\"436\" /></p>\n<p>\n\tਕੁਵੈਤ ਵਿੱਚ 26 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਯੂਥ ਕਲੱਬ ਵੱਲੋ ਕਬੱਡੀ ਲੀਗ ਕਰਵਾਈ ਗਈ। ਜਿਸ ਨੂੰ ਹਰ ਵਾਰ ਦੀ ਤਰਾਂ ਇਸ ਵਾਰ ਵੀ &#39;&#39;ਸ਼ੇਰ ਏ ਪੰਜਾਬ ਕਬੱਡੀ ਕਲੱਬ ਕੁਵੈਤ ਨੇ ਜਿੱਤ ਕੇ ਕੱਪ ਆਪਣੇ ਨਾਮ ਕੀਤਾ। ਲੀਗ ਵਿੱਚ ਕੁੱਲ 8 ਟੀਮਾਂ ਨੇ ਭਾਗ ਲਿਆ ਜਿੰਨ੍ਹਾਂ ਵਿੱਚ ਸ਼ੇਰ ਏ ਪੰਜਾਬ ਕਲੱਬ(A), ਸ਼ੇਰ ਏ ਪੰਜਾਬ ਕਲੱਬ(B) , ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਕਲੱਬ(A)&nbsp; ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਕਲੱਬ(B) ਕੁਵੈਤ ਕਬੱਡੀ ਕਲੱਬ ਪਕਿਸਤਾਨ,ਪੰਜਾਬ ਕਬੱਡੀ ਕਲੱਬ ਪਕਿਸਤਾਨ ,ਫਤਹਿ ਸਿੰਘ ਕਬੱਡੀ ਕਲੱਬ, ਅਜ਼ਾਦ ਕਬੱਡੀ ਕਲੱਬ , <br />\n\tਨੇ ਹਿੱਸਾ ਲਿਆ। ਸਾਲ 2018 ਵਿੱਚ ਕੁਵੈਤ ਦੀ ਧਰਤੀ ਉੱਪਰ ਤਿੰਨ ਟੂਰਨਾਮੈਂਟ ਅਲੱਗ ਅਲੱਗ ਕਲੱਬਾਂ ਵੱਲੋ ਕਰਵਾਏ ਗਏ ਜਿੰਨਾਂ ਟੂਰਨਾਮੈਂਟਾਂ ਨੂੰ ਹਰ ਵਾਰ &#39;&#39;ਸ਼ੇਰ ਏ ਪੰਜਾਬ ਕਬੱਡੀ ਕਲੱਬ ਕੁਵੈਤ&nbsp; ਨੇ ਆਪਣੇ ਨਾਮ ਕੀਤਾ।<br />\n\tਸ਼ੇਰ ਏ ਪੰਜਾਬ ਕਬੱਡੀ ਕਲੱਬ ਕੁਵੈਤ ਦੇ ਅੰਤਰਦੀਪ ਸਿੰਘ ਕੁਵੈਤ, ਸੋਨੋ ਪੰਡਤ ਭਾਗੀਕੇ , ਦਿਲਜੀਤ ਜੀਤੀ ,ਸੰਨੀ ਬੱਸੀ, ਸੁਰਜੀਤ ਕੁਮਾਰ , ਤਜਿੰਦਰ ਸਿੰਘ ਅਤੇ ਸੁਖਦੇਵ ਸਿੰਘ ਅਹਿਮਦੀਆ ਵੱਲੋ ਜਿਥੇ ਆਪਣੀ ਪੂਰੀ ਟੀਮ ਦੇ ਖਿਡਾਰੀਆਂ ਨਾਲ ਖੁਸ਼ੀ ਸਾਝੀ ਕਰਦਿਆਂ ਵਧਾਈਆਂ ਦਿੱਤੀਆਂ ਗਈਆਂ , ਓਥੇ ਹੀ ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਕਲੱਬ ਦਾ ਵੀ ਧੰਨਵਾਦ ਕੀਤਾ ਜਿੰਨਾਂ ਨੇ ਇਸ ਲੀਗ ਨੂੰ ਕਰਵਾਉਣ ਵਾਸਤੇ ਦਿਨ ਰਾਤ ਮਿਹਨਤ ਕੀਤੀ।</p>\n </P>","PublishDate":"Sun, 28 Oct 2018 01:11:18 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਨਿਊਜ਼ੀਲੈਂਡ ਸਰਕਾਰ ਪੈਨਸ਼ਨ ਲੈਣ ਦੇ ਹੱਕਦਾਰ ਬਨਣ ਵਾਲੀਆਂ ਸ਼ਰਤਾਂ ਕਰਨ ਲੱਗੀ ਸਖਤ -20 ਸਾਲ ਤੱਕ ਇਥੇ ਰਹਿਣ ਵਾਲਿਆਂ ਨੂੰ ਮਿਲੇਗਾ ਇਹ ਹੱਕ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"219\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 22 Oct-2.jpg\" style=\"margin: 3px;\" width=\"438\" /></p>\n<p>\n\tਆਕਲੈਂਡ 22 ਅਕਤੂਬਰ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)- ਨਿਊਜ਼ੀਲੈਂਡ ਸਰਕਾਰ ਇਸ ਗੱਲ ਉਤੇ ਗੌਰ ਫਰਮਾ ਰਹੀ ਹੈ ਕਿ ਇਥੇ ਸਰਕਾਰੀ ਪੈਨਸ਼ਨ ਲੈਣ ਵਾਲੇ ਲੋਕ ਘੱਟੋ-ਘੱਟ ਦੇਸ਼ ਦੇ ਅੰਦਰ 10 ਨਹੀਂ 20 ਸਾਲ ਤੱਕ ਜਰੂਰ ਰਹਿਣ। ਇਸ ਵੇਲੇ ਨਿਊਜ਼ੀਲੈਂਡ ਅਤੇ ਆਸਟਰੇਲੀਆ ਦੇ ਵਿਚ ਇਹ ਘੱਟੋ-ਘੱਟ ਰਿਹਾਇਸ਼ੀ ਸਮਾਂ 10 ਸਾਲ ਹੈ। ਜੇਕਰ ਇਹੀ ਸਮਾਂ ਓ ਈ ਸੀ ਡੀ&nbsp; (<span style=\"color:rgb(0,0,0);font-family:Verdana,Arial;font-size:13px\">Organisation for 5conomic 3o-operation and 4evelopment</span>) ਦੇਸ਼ਾਂ ਦੀ ਸੰਸਥਾ ਔਸਤਨ ਵੇਖਿਆ ਜਾਵੇ ਤਾਂ 26 ਸਾਲ ਬਣਦਾ ਹੈ, ਜੋ ਕਿ ਸਫਾਈ ਦੇਣ ਲਈ ਵਰਤਿਆ ਜਾ ਸਕੇਗਾ। ਨਿਊਜ਼ੀਲੈਂਡ ਫਸਟ ਪਾਰਟੀ ਦੇ ਐਮ ਪੀ&nbsp; ਮਾਰਕ ਪੈਟਰਸਨ ਨੇ ਇਹ ਬਿਲ ਤਿਆਰ ਕੀਤਾ ਹੈ ਜਿਸ ਉਤੇ ਅਜੇ ਸਹਿਮਤੀ ਹੋਣੀ ਬਾਕੀ ਹੈ। ਇਹ ਰਿਹਾਇਸ਼ੀ 20 ਸਾਲ ਵੀ ਉਹ ਸਾਲ ਹੋਣਗੇ ਜੋ ਕਿ ਵਿਅਕਤੀ ਦੀ 20 ਸਾਲ ਦੀ ਉਮਰ ਦੇ ਬਾਅਦ ਦੇ ਹੋਣਗੇ। ਸੋ ਇਥੇ ਜੰਮੇ ਬੱਚੇ ਨੂੰ ਪਹਿਲੇ 20 ਸਾਲ ਇਥੇ ਬਿਤਾਏ ਪੈਨਸ਼ਨ ਦੇ ਹੱਕ ਲਈ ਸਹਾਇਤਾ ਨਹੀਂ ਕਰਨਗੇ, ਮਤਲਬ ਇਹ ਕੁੱਲ 40 ਸਾਲ ਹੋ ਜਾਣਗੇ ਜੇਕਰ ਪੈਨਸ਼ਨ ਲੈਣੀ ਤਾਂ। ਇਸ ਵੇਲੇ ਘੱਟੋ ਘੱਟ 5 ਸਾਲ 50 ਸਾਲ&nbsp; ਦੀ ਉਮਰ ਤੋਂ ਪਹਿਲਾਂ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ ਅਤੇ 5 ਸਾਲ ਬਾਅਦ ਵਿਚ। ਪਿਛਲੀ ਸਰਕਾਰ ਨੇ ਵੀ ਇਹ ਰਿਹਾਇਸ਼ੀ ਸਮਾਂ 20 ਸਾਲ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਸੀ ਪਰ ਵੋਟਿੰਗ ਵਿਚ ਰਹਿ ਗਈ ਸੀ। 2016 &#39;ਚ ਹੋਈ ਮੁੜ ਵਿਚਾਰ ਨੇ ਤਾਂ ਇਹ ਸਮਾਂ 25 ਸਾਲ ਕਰਨ ਦੀ ਸਿਫਾਰਸ਼ ਕੀਤੀ ਸੀ। ਇਸ ਸਕੀਮ ਤਹਿਤ ਸਰਕਾਰ ਬਿਲੀਅਨ ਡਾਲਰ ਬਚਾਉਣ ਦੇ ਚੱਕਰ ਵਿਚ ਹੈ। ਸੋ ਸਰਕਾਰਾਂ ਨਰਮ ਸ਼ਰਤਾਂ ਸਖਤ ਕਰਦੀਆਂ ਰਹਿੰਦੀਆਂ ਹਨ ਜਿਨ੍ਹਾਂ ਦਾ ਪ੍ਰਵਾਸੀ ਲੋਕਾਂ ਉਤੇ ਚੰਗਾ-ਮੰਦਾ ਅਸਰ ਵੀ ਲਗਾਤਾਰ ਪੈਂਦਾ ਰਹਿੰਦਾ ਹੈ।</p>\n </P>","PublishDate":"Sun, 21 Oct 2018 22:54:22 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਇਟਲੀ `ਚ ਸੜਕ ਹਾਦਸੇ ਦੌਰਾਨ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਮੌਤ","Content":" <P>   <p>\n\tਇਟਲੀ &#39;ਚ ਵਾਪਰੇ ਸੜਕ ਹਾਦਸੇ ਵਿਚ ਇਕ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਦੀ ਮੌਤ ਹੋ ਗਈ ਹੈ। ਇਹ ਹਾਦਸਾ ਸੋਮਵਾਰ ਦੁਪਹਿਰ 12 ਵਜੇ ਦੇ ਕਰੀਬ ਵਿਰੋਨਾ ਸ਼ਹਿਰ ਨੇੜੇ ਵਾਪਰਿਆ। ਮ੍ਰਿਤਕ ਦੀ ਪਛਾਣ ਲਵਦੀਪ ਸਿੰਘ (35) ਵਜੋਂ ਹੋਈ ਹੈ ਜੋ ਜਲੰਧਰ ਜ਼ਿਲ੍ਹੇ ਦੇ ਪਿੰਡ ਬੇਗੋਵਾਲ ਨਾਲ ਸਬੰਧਤ ਸੀ ਤੇ ਪਿਛਲੇ ਕੁਝ ਸਾਲਾਂ ਤੋਂ ਪੱਕੇ ਤੌਰ &rsquo;ਤੇ ਇਟਲੀ ਵਿਚ ਰਹਿ ਰਿਹਾ ਸੀ। ਘਟਨਾ ਵਾਪਰਨ ਵੇਲੇ ਉਹ ਸਾਈਕਲ &rsquo;ਤੇ ਸਵਾਰ ਹੋ ਕੇ ਘਰ ਪਰਤ ਰਿਹਾ ਸੀ। ਇਸੇ ਦੌਰਾਨ ਵਿਰੋਨਾ ਨੇੜਲੇ ਕਾਦਾਈਵਦੇ ਸ਼ਹਿਰ ਦੀ ਵਿਰੋਨਾ-ਮੋਧਨਾ ਸੜਕ &rsquo;ਤੇ ਇਕ ਤੇਜ਼-ਰਫ਼ਤਾਰ ਕਾਰ ਨਾਲ ਉਸ ਦੀ ਟੱਕਰ ਹੋ ਗਈ।&nbsp; ਮ੍ਰਿਤਕ ਦੇਹ ਨੂੰ ਭਾਰਤ ਭੇਜਣ ਲਈ ਲੋੜੀਂਦੇ ਯਤਨ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n </P>","PublishDate":"Wed, 03 Oct 2018 03:14:33 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਪੰਜਾਬੀ ਦੀ `ਓਲਾ` ਕਰੇਗੀ ਊਬਰ ਨੂੰ ਹੌਲਾ : ਭਾਰਤੀ ਟੈਕਸੀ ਐਪ `ਓਲਾ` ਨਿਕਲੀ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਸਫਰ `ਤੇ-ਸ਼ੁਰੂਆਤ ਜਲਦੀ-ਡ੍ਰਾਈਵਰਾਂ ਦੀ ਭਰਤੀ ਸ਼ੁਰੂ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"233\" src=\"http://punjabinewsonline.com/advertisement/nz pic 18 Sep-1.jpg\" style=\"margin: 3px;\" width=\"466\" /></p>\n<p>\n\tਆਕਲੈਂਡ 18 ਸਤੰਬਰ&nbsp; (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਭਾਰਤੀ ਟੈਕਸੀ ਐਪ ਕੰਪਨੀ &#39;ਓਲਾ&#39; ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ ਦੇ ਵਿਚ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਤਿੰਨ ਵੱਡੇ ਸ਼ਹਿਰਾਂ ਆਕਲੈਂਡ, ਵਲਿੰਗਟਨ ਅਤੇ ਕ੍ਰਾਈਸਟਚਰਚ ਦੇ ਵਿਚ ਆਪਣਾ ਸਫਰ ਸ਼ੁਰੂ ਕਰਨ ਜਾ ਰਹੀ ਹੈ। ਇਸ ਦੇ ਲਈ ਵੈਬਸਾਈਟ ਉਤੇ ਡ੍ਰਾਈਵਰਾਂ ਦੀ ਰਜਿਸਟਰੇਸ਼ਨ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਊਬਰ ਦੇ ਭਾਰ ਨੂੰ ਕੁਝ ਹੌਲਾ ਕਰਨ ਦੇ ਵਿਚ ਇਹ ਕਾਫੀ ਸਹਾਈ ਹੋ ਸਕਦੀ ਹੈ। 2011 ਦੇ ਵਿਚ ਓਲਾ ਕੰਪਨੀ ਭਾਰਤ ਦੇ ਵਿਚ ਸਥਾਪਿਤ ਕੀਤੀ ਗਈ ਸੀ ਅਤੇ ਇਸ ਵੇਲੇ ਭਾਰਤ, ਆਸਟਰੇਲੀਆ ਅਤੇ ਇੰਗਲੈਂਡ ਦੇ ਵਿਚ ਇਹ ਕੰਮ ਕਰ ਰਹੀ ਹੈ। ਆਪਣੇ ਡ੍ਰਾਈਵਰਾਂ ਕੋਲੋਂ ਇਹ ਸਿਰਫ ਅਜੇ 9% ਕਮਿਸ਼ਨ ਹੀ ਚਾਰਜ ਕਰੇਗੀ ਜੋ ਕਿ 6 ਹਫਤਿਆਂ ਤੱਕ ਰਹੇਗਾ। ਇਹ ਕੰਪਨੀ ਹਰ ਰੋਜ਼ ਪੇਮੇਂਟ ਕਰਿਆ ਕਰੇਗੀ। 2010 ਤੋਂ ਪਹਿਲਾਂ ਦੀਆਂ ਕਾਰਾਂ ਓਲਾ ਵਾਸਤੇ ਨਹੀਂ ਵਰਤੀ ਜਾ ਸਕੇਗੀ। ਕੰਪਨੀ ਲਾਗਮੇਟ ਦੇ ਨਾਲ ਰਲ ਕੇ ਕੰਮ ਕਰੇਗੀ ਅਤੇ ਈ ਲਾਗਬੁਕ ਭਰਨੀ ਹੋਏਗੀ। ਇਸੇ ਸਾਲ ਦੇ ਅੰਤ ਵਿਚ ਸਿਰਫ ਮਹਿਲਾਵਾਂ ਦੇ ਲਈ ਇਕ ਟੈਕਸੀ ਕੰਪਨੀ ਡ੍ਰਾਈਵ-ਹਰ ਵੀ ਆ ਰਹੀ ਹੈ। <br />\n\tਕੀ ਹੈ ਓਲਾ? ਸਪੈਨਿਸ਼ ਭਾਸ਼ਾ ਦੇ ਸ਼ਬਦ ਓਲਾ (8ੌ਼1) ਦਾ ਇੰਗਲਿਸ਼ ਵਿਚ ਅਰਥ ਹੈ ਹੈਲੋ (8ੲਲਲੋ)। ਸਪੈਨਿਸ਼ ਵਿਚ ਸ਼ਬਦ 8 ਸਾਈਲੈਂਟ (ਅਵਾਜ਼ ਰਹਿਤ) ਹੁੰਦਾ ਹੈ ਇਸ ਕਰਕੇ ਇਸਨੂੰ ਓਲਾ ੌ਼1 ਕਿਹਾ ਜਾਂਦਾ ਹੈ।&nbsp; ਪੰਜਾਬ ਦੇ ਲੁਧਿਆਣਾ ਸ਼ਹਿਰ ਦੇ ਜੰਮਪਲ ਅਤੇ ਮੁਬੰਈ ਵਸ ਗਏ ਇਕ ਨੋਜਵਾਨ ਭਾਵਿਸ਼ ਅਗਰਵਾਲ (ਆਈ। ਟੀ। ਪ੍ਰੋਫੈਸ਼ਨਲ (2008) ਨੇ ਇਸਨੂੰ 2010 ਦੇ ਵਿਚ ਸ਼ੁਰੂ ਕੀਤਾ। 2010 ਦੇ ਵਿਚ ਇਸਨੇ ਮਾਈਕ੍ਰੋਸਾਫਟ ਦੀ ਨੌਕਰੀ ਛੱਡੀ ਸੀ ਅਤੇ ਇਕ ਟੈਕਸੀ ਡ੍ਰਾਈਵਰ ਵੱਲੋਂ ਮਿਲੇ ਮਾੜੇ ਤਜ਼ਰਬੇ ਨੇ ਇਸਨੂੰ ਟੈਕਸੀ ਕੰਪਨੀ ਵੱਲ ਲਾ ਦਿੱਤਾ। ਟੈਕਸੀ ਚਾਲਕ ਨੇ ਇਸਨੂੰ ਇਕ ਵਾਰ ਰਸਤੇ ਵਿਚ (ਬੰਗਲੋਰ ਤੋਂ ਵਾਂਡੀਪੁਰ) ਹੀ ਛੱਡ ਦਿੱਤਾ ਜੋ ਕਿ ਹੋਰ ਜਿਆਦਾ ਪੈਸੇ ਮੰਗ ਰਿਹਾ ਸੀ। ਇਸ ਦਿਨ ਤੋਂ ਉਸਨੇ ਕੁਝ ਨਵਾਂ ਸੋਚਿਆ ਅਤੇ ਅੱਜ ਓਲਾ ਨੇ ਉਸਨੂੰ ਕਰੋੜਾਂ ਦੇ ਵਿਚ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਸਦਾ ਦੂਜਾ ਪਾਰਟਨਰ ਹੈ ਅੰਕਿਤ ਭੱਟੀ। ਓਲਾ ਭਾਰਤ ਦੇ ਵਿਚ ਬਹੁਤ ਮਸ਼ਹੂਰ ਹੋ ਚੁੱਕੀ ਹੈ ਅਤੇ ਕਾਰਾਂ ਤੋਂ ਇਲਾਵਾ ਛੋਟੀਆਂ ਸਵਾਰੀਆਂ ਟੂ ਵੀਲ੍ਹਰ ਵਾਸਤੇ ਵੀ ਵਰਤੀ ਜਾਂਦੀ ਹੈ। ਓਲਾ ਦੀਆਂ ਹੁਣ ਪੂਰੇ ਦੇਸ਼ ਵਿਚ ਲੱਖਾਂ ਕਾਰਾਂ ਤੇ ਹੋਰ ਵਹੀਕਲ ਹਨ ਜਿਨ੍ਹਾਂ ਤੋਂ ਉਸਨੇ ਹਜ਼ਾਰਾਂ ਕਰੋੜ ਦਾ ਬਿਜ਼ਨਸ ਕੀਤਾ ਹੈ। ਜਨਵਰੀ 2018 ਤੱਕ ਓਲਾ ਦੇ ਕੋਲ 10 ਲੱਖ ਤੋਂ ਜਿਆਦਾ ਡ੍ਰਾਈਵਰ ਸਨ। ਕਰੋੜਾਂ ਲੋਕ ਸਲਾਨਾ ਓਲਾ ਸਰਵਿਸ ਵਰਤਣ ਲੱਗੇ ਹਨ।</p>\n </P>","PublishDate":"Mon, 17 Sep 2018 21:58:30 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਨਿਊਜ਼ੀਲੈਂਡ ਨੇ ਅੰਤਰਿਮ ਵੀਜ਼ੇ ਦੀ ਮਿਆਦ 21 ਦਿਨ ਹੋਰ ਵਧਾਈ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 16 Aug-1.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਆਕਲੈਂਡ 16 ਅਗਸਤ&nbsp; (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਇਮੀਗ੍ਰੇਸ਼ਨ ਨਿਊਜ਼ੀਲੈਂਡ ਵੱਲੋਂ ਵੀਜ਼ਾ ਅਰਜੀਦਾਤਾਵਾਂ ਦੀ ਸਹੂਲਤ ਲਈ ਇਕ ਚੰਗਾ ਕਦਮ ਚੁੱਕਿਆ ਹੈ। ਹੁਣ 27 ਅਗਸਤ 2018 ਤੋਂ ਅੰਤਰਿਮ ਵੀਜ਼ੇ ਦੀ ਮਿਆਦ ਉਦੋਂ 21 ਦਿਨ ਹੋਰ ਮੰਨੀ ਜਾਵੇਗੀ ਜਦੋਂ ਕਿ ਤੁਹਾਡਾ ਅਪਲਾਈ ਕੀਤਾ ਹੋਇਆ ਅਗਲਾ ਵੀਜਾ ਕਿਸੀ ਕਾਰਨ ਰੱਦ ਹੋ ਜਾਂਦਾ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਜੇਕਰ ਤੁਹਾਡੀ ਮੰਗ ਅਨੁਸਾਰ ਦਿੱਤਾ ਜਾਣਾ ਵਾਲਾ ਅਗਲਾ ਵੀਜ਼ਾ ਜੇਕਰ ਰੱਦ ਹੋ ਜਾਂਦਾ ਸੀ ਤਾਂ ਇਸ ਅੰਤਰਾਲ ਦੌਰਾਨ ਮਿਲਿਆ ਅੰਤਰਿਮ ਵੀਜ਼ਾ ਵੀ ਆਪਣੇ ਸਾਹ ਨਾਲ ਹੀ ਛੱਡ ਦਿੰਦਾ ਸੀ ਅਤੇ ਤੁਹਾਨੂੰ 42 ਦਿਨਾਂ ਦੇ ਵਿਚ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਦੇਸ਼ ਤੋਂ ਬਾਹਰ ਜਾਣਾ ਪੈ ਸਕਦਾ ਸੀ। ਪਰ ਨਵੇਂ ਬਦਲਾਅ ਦੇ ਬਾਅਦ ਤੁਹਾਡੇ ਕੋਲ 21 ਦਿਨ ਦਾ ਹੋਰ ਸਮਾਂ ਅੰਤਰਿਮ ਵੀਜ਼ੇ ਦੇ ਤੌਰ &#39;ਤੇ ਰਹੇਗਾ, ਇਸ ਦੌਰਾਨ ਤੁਸੀਂ ਕੋਈ ਬਦਲਵਾਂ ਹੱਲ ਲੱਭਣ ਵਾਸਤੇ ਅਰਜ਼ੀ ਲਾ ਸਕਦੇ ਹੋ ਅਤੇ ਇਸ ਤੋਂ ਬਾਅਦ 42 ਦਿਨ ਵਾਲਾ ਸਮਾਂ ਸ਼ੁਰੂ ਹੋਵੇਗਾ। ਵੀਜ਼ਾ ਨਿਯਮਾਂ ਅਨੁਸਾਰ ਬੁਹਤੇ ਕੇਸਾਂ ਦੇ ਵਿਚ 6 ਮਹੀਨੇ ਦੇ ਅੰਦਰ-ਅੰਦਰ ਫੈਸਲਾ ਹੋ ਜਾਂਦਾ ਹੈ ਪਰ ਕਈ ਕੇਸਾਂ ਦੇ ਵਿਚ ਜੇਕਰ ਅਜਿਹਾ ਨਹੀਂ ਹੁੰਦਾ ਤਾਂ ਇਹ ਅੰਤਰਿਮ ਵੀਜ਼ਾ 6 ਮਹੀਨੇ ਬਾਅਦ ਰੱਦ ਹੋ ਜਾਵੇਗਾ। ਪਰ ਜੇਕਰ ਤੁਸੀਂ ਆਪਣੀ ਅਰਜ਼ੀ ਵਾਪਿਸ ਲੈ ਲੈਂਦੇ ਹੋ ਤਾਂ ਵੀ ਅਰਜ਼ੀ ਵਾਪਿਸ ਲੈਣ ਦੇ ਬਾਅਦ 21 ਦਿਨ ਦਾ ਸਮਾਂ ਤੁਹਾਨੂੰ ਅੰਤਰਿਮ ਵੀਜੇ ਦੇ ਤੌਰ &#39;ਤੇ ਮਿਲੇਗਾ। ਜੇਕਰ ਤੁਹਾਡਾ ਅਪਲਾਈ ਕੀਤਾ ਹੋਇਆ ਵੀਜ਼ਾ ਮੰਜੂਰ ਹੋ ਜਾਂਦਾ ਹੈ ਤਾਂ ਤੁਹਾਡਾ ਅੰਤਰਿਮ ਵੀਜ਼ਾ ਉਸੇ ਦਿਨ ਰੱਦ ਹੋਇਆ ਮੰਨਿਆ ਜਾਵੇਗਾ ਤੇ ਨਵਾਂ ਵੀਜ਼ਾ ਅਮਲ ਵਿਚ ਆ ਜਾਵੇਗਾ। ਇਮੀਗ੍ਰੇਸ਼ਨ ਸਲਾਹਕਾਰ ਜਗਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਹੋਰਾਂ ਨੇ ਇਸ ਫੈਸਲੇ ਦਾ ਸਵਾਗਤ ਕੀਤਾ ਹੈ ਅਤੇ ਕਿਹਾ ਹੈ ਕਿ ਇਸ ਨਾਲ ਖਾਸ ਕਰ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਕਾਫੀ ਫਾਇਦਾ ਹੋਵੇਗਾ ਤਾਂ ਕਿ ਉਹ ਆਪਣੀਆਂ ਵੀਜ਼ਾ ਅਰਜੀਆਂ ਨੂੰ ਨਵੇਂ ਸਿਰੇ ਤੋਂ ਲਾ ਸਕਣ। ਨਵੇਂ ਵੀਜੇ ਵਾਸਤੇ ਅਪਲਾਈ ਕਰਨ ਬਾਅਦ ਜੇਕਰ ਕੋਈ ਅੰਤਰਿਮ ਵੀਜ਼ੇ ਉਤੇ ਹੈ ਤਾਂ ਉਸ ਦੌਰਾਨ ਉਹ ਕਿਸੇ ਹੋਰ ਬਦਲਵੇਂ ਵੀਜੇ ਵਾਸਤੇ ਅਪਲਾਈ ਨਹੀਂ ਕਰ ਸਕਦਾ। <br />\n\t&nbsp;</p>\n </P>","PublishDate":"Thu, 16 Aug 2018 21:39:01 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਫਿਲਮ ਨਿਰਮਾਤਾ ਅਮਨ ਖਟਕੜ ਦਾ ਨਿਊਜ਼ੀਲੈਂਡ ਪੰਜਾਬੀ ਮੀਡੀਆ ਵੱਲੋਂ ਮਾਨ-ਸਨਮਾਨ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 19 April-1.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਔਕਲੈਂਡ-19 ਅਪ੍ਰੈਲ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਉਚ ਮਿਆਰੀ ਸਫਲ ਪੰਜਾਬੀ ਫਿਲਮਾਂ ਜਿਵੇਂ &#39;ਅਰਦਾਸ&#39;, &#39;ਅੰਗਰੇਜ਼&#39;, ਅਤੇ &#39;ਗੋਰਿਆਂ ਨੂੰ ਦਫਾ ਕਰੋ&#39; ਦੇ ਨਿਰਮਾਤਾ,&nbsp; ਐਕਟਰ ਅਤੇ ਪ੍ਰਾਈਮ ਏਸ਼ੀਆ ਟੀ।ਵੀ।&nbsp; ਕੈਨੇਡਾ ਦੇ ਚੀਫ ਐਗਜ਼ੀਕਿਊਟਿਵ ਅਫਸਰ ਅਮਨ ਖਟਕੜ ਦਾ ਅੱਜ ਇਥੇ ਪੰਜਾਬੀ ਮੀਡੀਆ ਕਰਮੀਆਂ ਵੱਲੋਂ ਮਾਨ-ਸਨਮਾਨ ਕੀਤਾ ਗਿਆ ਤਾਂ ਕਿ ਚੰਗੀਆਂ ਫਿਲਮਾਂ ਬਣਦੀਆਂ ਰਹਿਣ। ਅਮਨ ਖਟਕੜ ਕੈਨੇਡਾ ਤੋਂ ਤਿੰਨ ਦਿਨਾਂ ਦੇ&nbsp; ਲਈ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇਸ਼ ਘੁੰਮਣ ਆਏ ਹਨ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Wed, 18 Apr 2018 21:16:00 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਫਿਲਮ ਨਿਰਮਾਤਾ ਅਮਨ ਖਟਕੜ ਦਾ ਨਿਊਜ਼ੀਲੈਂਡ ਪੰਜਾਬੀ ਮੀਡੀਆ ਵੱਲੋਂ ਮਾਨ-ਸਨਮਾਨ","Content":" <P>    \n           </P>","PublishDate":"Wed, 18 Apr 2018 21:10:14 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਆਪਣੀ ਹੀ ਕਾਰ ਥੱਲੇ ਆ ਕੇ ਜਾਨ ਗਵਾ ਬੈਠੀ ਹਰਪ੍ਰੀਤ ਕੌਰ ਦਾ ਵਲਿੰਗਟਨ ਵਿਖੇ ਹੋਇਆ ਅੰਤਿਮ ਸੰਸਕਾਰ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 16 April-1.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਔਕਲੈਂਡ-16 ਅਪ੍ਰੈਲ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਬੀਤੇ ਵੀਰਵਾਰ ਵਲਿੰਗਟਨ ਵਿਖੇ ਜਿਸ 22 ਕੁ ਸਾਲਾ ਪੰਜਾਬੀ ਕੁੜੀ ਹਰਪ੍ਰੀਤ ਕੌਰ ਦੀ ਦੁੱਖਦਾਈ ਮੌਤ ਆਪਣੀ ਹੀ ਕਾਰ ਥੱਲੇ ਆ ਜਾਣ ਕਾਰਨ ਹੋ ਗਈ ਸੀ, ਦਾ ਅੰਤਿਮ ਸੰਸਕਾਰ ਅੱਜ ਦੁਪਹਿਰ 12 ਵਜੇ &#39;ਜੀ ਐਂਡ ਹਿਕਟਨ ਫਿਊਨਰਲ ਹੋਮ ਲੋਅਰ ਹੱਟ&#39; ਵਿਖੇ ਸ਼ਰਧਾਂਦਲੀਆਂ ਭੇਟ ਕਰਨ ਉਪਰੰਤ ਅਕਾਟਾਰਾਵਾ ਸੀਮੈਟਰੀ ਵਿਖੇ 2 ਵਜੇ ਕਰ ਦਿੱਤਾ ਗਿਆ।&nbsp; ਸੰਸਕਾਰ ਮੌਕੇ ਬਹੁਤ ਹੀ ਗਮਗੀਨ ਮਾਹੌਲ ਉਤਪੰਨ ਹੋ ਗਿਆ ਅਤੇ ਸੈਂਕੜੇ ਸੇਜਲ ਅੱਖਾਂ ਬਿਨਾਂ ਰੋਏ ਨਾ ਰਹਿ ਸਕੀਆਂ। ਪਰਿਵਾਰਕ ਫੁੱਲਵਾੜੀ ਚੋਂ ਟਾਹਣੀਓ ਟੁੱਟੇ ਇਸ ਫੁੱਲ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਦੇਣ ਲਈ ਮੈਂਬਰਾਂ ਨੂੰ ਸ਼ਬਦ ਨਹੀਂ ਸਨ ਮਿਲ ਰਹੇ। ਮ੍ਰਿਤਕਾ ਹਰਪ੍ਰੀਤ ਕੌਰ ਦੀ ਵੱਡੀ ਭੈਣ ਸੁਰਿੰਦਰ ਕੌਰ, ਚਚੇਰਾ ਭਰਾ ਪਰਮ ਸਿੰਘ ਨੇ ਲਗਾਤਾਰ ਰੋਂਦੇ-ਰੋਂਦੇ ਹੋਏ ਆਪਣੇ ਜ਼ਿਹਨ ਵਿਚ ਸਮੋਈਆਂ ਯਾਦਾਂ ਨੂੰ ਸਾਂਝਾ ਕੀਤਾ। ਹਰਪ੍ਰੀਤ ਕੌਰ ਦੇ ਪਿਤਾ ਸ। ਮਲਕੀਤ ਸਿੰਘ ਮਾਣਕ ਵੱਡੇ ਜ਼ਿਗਰੇ ਨਾਲ ਇਹ ਸਾਰਾ ਕਾਰਜ ਕਰ ਰਹੇ ਸਨ। ਸੰਸਕਾਰ ਮੌਕੇ ਵਲਿੰਗਟਨ ਤੋਂ ਵੱਡੀ ਗਿਣਤੀ ਦੇ ਵਿਚ ਭਾਰਤੀ ਭਾਈਚਾਰੇ ਦੇ ਲੋਕ ਵੀ ਜੁੜੇ। ਹੱਟ ਐਂਡ ਸਿਟੀ ਟੈਕਸੀ ਕੰਪਨੀ ਤੋਂ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਇਸ ਮੌਕੇ ਪਹੁੰਚੇ ਹੋਏ ਸਨ ਹਰਪ੍ਰੀਤ ਕੌਰ ਦੇ ਪਿਤਾ ਮਲਕੀਤ ਸਿੰਘ ਮਾਣਕ ਇਸ ਟੈਕਸੀ ਕੰਪਨੀ ਦੇ ਚੇਅਰਮੈਨ ਹਨ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Mon, 16 Apr 2018 01:26:32 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਬੱਡੀ ਖੇਡ ਦਾ ਕੱਦ ਕਰਨਾ ਹੈ ਉਚਾ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/b04006000.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਔਕਲੈਂਡ-5 ਅਪ੍ਰੈਲ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)- ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਵਿਚ ਭਾਰਤੀ ਲੋਕਾਂ ਅਤੇ ਭਾਰਤੀ ਸੰਸਕ੍ਰਿਤੀ ਨੂੰ ਆਇਆਂ ਸਵਾ ਸੌ ਸਾਲ ਤੋਂ ਉਪਰ ਹੋ ਚੁੱਕਾ ਹੈ। ਇਸ ਲੰਬੇ ਸਫਰ ਦੀ ਪੰਜਾਲੀ ਪੰਜਾਬੀਆਂ ਦੇ ਹਿੱਸੇ ਆਈ ਅਤੇ ਸਫਰ ਜਾਰੀ ਹੈ। ਰੋਜ਼ੀ-ਰੋਟੀ ਦੇ ਨਾਲ-ਨਾਲ ਧਾਰਮਿਕ ਸਰਗਰਮੀਆਂ ਅਤੇ ਖੇਡਾਂ ਲਈ ਵੀ ਇਥੇ ਪ੍ਰਚਲਤ ਹੋਈਆਂ। ਪੰਜਾਬੀ ਦੀ ਮਾਂ ਖੇਡ ਕਬੱਡੀ ਨੂੰ ਦਹਾਕਿਆਂ ਦਾ ਸਮਾਂ ਪਾਰ ਚੁੱਕੀ ਹੈ। ਦਰਜਨਾਂ ਖੇਡ ਕਲੱਬਾਂ ਆਪਣਾ-ਆਪਣਾ ਯੋਗਦਾਨ ਪਾ ਰਹੀਆਂ ਹਨ। ਕਬੱਡੀ ਦੇ ਮੈਚਾਂ ਨੂੰ ਲੈ ਕੇ ਕਾਫੀ ਉਤਸ਼ਾਹ ਰਹਿੰਦਾ ਹੈ ਅਤੇ ਇਸ ਸਾਰੇ ਕਾਰਜਾਂ ਨੂੰ ਸਬੰਧਿਤ ਫੈਡਰੇਸ਼ਨਾਂ ਜਾਂ ਕਮੇਟੀਆਂ ਸੰਪੂਰਨ ਕਰਦੀਆਂ ਹਨ। ਲੰਬੇ ਚਿਰ ਤੋਂ ਇਥੇ ਰਜਿਸਟਰਡ ਕਬੱਡੀ ਫੈਡਰੇਸ਼ਨ ਦੀ ਹੋਂਦ ਮਹਿਸੂਸ ਕੀਤੀ ਜਾ ਰਹੀ ਸੀ ਜਿਸ ਨੂੰ ਬੀਤੇ ਦਿਨੀਂ ਪੂਰਾ ਕਰ ਲਿਆ ਗਿਆ ਹੈ। &#39;ਨਿਊਜ਼ੀਲੈਂਡ ਕਬੱਡੀ ਫੈਡਰੇਸ਼ਨ&#39; ਇਨਕਾਰਪੋਰੇਟਿਡ (ਰਜਿ।) ਦਾ ਗਠਨ ਹੋ ਚੁੱਕਾ ਹੈ ਅਤੇ ਇਸਦੇ ਅਹੁਦੇਦਾਰਾਂ ਦੀ ਨਿਯੁਕਤੀ ਵੀ ਹੋ ਚੁੱਕੀ ਹੈ ਜਿਨ੍ਹਾਂ ਵਿਚ ਸ। ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਗਿੱਲ ਪ੍ਰਧਾਨ, ਜੱਸਾ ਬੋਲੀਨਾ ਉਪ ਪ੍ਰਧਾਨ, ਸ। ਤੀਰਥ ਸਿੰਘ ਅਟਵਾਲ ਜਨਰਲ ਸਕੱਤਰ, ਬਿੱਲਾ ਦੁਸਾਂਝ ਉਪ ਸਕੱਤਰ, ਸ। ਅਵਤਾਰ ਸਿੰਘ ਤਾਰੀ ਖਜ਼ਾਨਚੀ, ਜਿੰਦਰ ਚਮਿਆਰਾ ਡਾਇਰੈਕਟਰ ਅਤੇ ਸ। ਜਗਦੇਵ ਸਿੰਘ ਪੰਨੂ&nbsp; ਨੂੰ ਉਪ ਡਾਇਰੈਕਟਰ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਸੌਂਪੀ ਗਈ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ ਬਿਹਤਰ ਨਤੀਜੇ ਦੇਣ ਲਈ ਇਕ ਤਕਨੀਕੀ ਕਮੇਟੀ ਵੀ ਲਗਦੇ ਹੱਥ ਬਣਾਈ ਗਈ ਹੈ ਜਿਸ ਦੇ ਵਿਚ ਸ। ਵਰਿੰਦਰ ਸਿੰਘ ਬਰੇਲੀ, ਮੰਗਾ ਭੰਡਾਲ, ਮਨਜੀਤ ਸਿੰਘ ਬੱਲ੍ਹਾ, ਮਾਸਟੋਰ ਜੋਗਿੰਦਰ ਸਿੰਘ, ਬਲਕਾਰ ਸਿੰਘ, ਸੰਤੋਖ ਸਿੰਘ ਵਿਰਕ ਤੇ ਅੰਗਰੇਜ਼ ਸਿੰਘ ਸ਼ਾਮਿਲ ਹਨ। ਐਗਜ਼ੈਕਟਿਵ ਮੈਂਬਰਾਂ ਦੇ ਵਿਚ ਸ। ਹਰਜਿੰਦਰ ਸਿੰਘ ਪਾਪਾਮੋਆ, ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਗਰੇਵਾਲ, ਰਣਜੀਤ ਰਾਏ ਤੇ ਰਾਜਾ ਬੁੱਟਰ ਸ਼ਾਮਿਲ ਕੀਤੇ ਗਏ ਹਨ।<br />\n\tਖੇਡ ਕਲੱਬਾਂ ਨੂੰ ਸੱਦਾ: ਨਿਊਜ਼ੀਲੈਂਡ ਕਬੱਡੀ ਫੈਡਰੇਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਗਿੱਲ ਵੱਲੋਂ ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਸਾਰੇ ਖੇਡ ਕਲੱਬਾਂ ਨੂੰ ਇਸ ਫੈਡਰੇਸ਼ਨ ਦੇ ਨਾਲ ਰਲ ਕੇ ਖੇਡਣ ਦਾ ਸੱਦਾ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ। ਇਹ ਫੈਡਰੇਸ਼ਨ ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ ਦੇ ਵਿਚ ਖੇਡ ਟੂਰਨਾਮੈਂਟ ਵੀ ਆਯੋਜਿਤ ਕਰਨ ਜਾ ਰਹੀ ਹੈ। ਫੈਡਰੇਸ਼ਨ ਦਾ ਮੁੱਖ ਮੰਤਵ ਕੱਬਡੀ ਖੇਡ ਦਾ ਕੱਦ ਹੋਰ ਉਚਾ ਕਰਨਾ, ਕਬੱਡੀ ਖੇਡ ਦੌਰਾਨ ਅਨੁਸ਼ਾਸ਼ਨ ਕਾਇਮ ਰੱਖਣਾ, ਬਿਨਾਂ ਕਿਸੇ ਪੱਖਪਾਤ ਦੇ ਫੈਸਲਾ ਦੇਣਾ ਅਤੇ ਖੇਡ ਭਾਵਨਾ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਣਾ ਹੈ ਤਾਂ ਕਿ ਅੰਤਰਰਾਸ਼ਟਰੀ ਪੱਧਰ ਉਤੇ ਨਿਊਜ਼ੀਲੈਂਡ ਵਸਦੇ ਪੰਜਾਬੀਆਂ ਦੀ ਨੁਮਾਇੰਦਗੀ ਬੁਲੰਦ ਰਹੇ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Fri, 06 Apr 2018 02:12:28 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸ਼ੰਮੀ ਰਾਣਾ ਨੂੰ ਅਮਰੀਕਾ ਦੇ ਹਾਲ ਆਫ ਫੇਮ ਅਵਾਰਡ 2018 ਲਈ ਨਾਮਜ਼ਦ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/IMG-20180315-WA0066.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਮਿਸਟਰ ਸ਼ੰਮੀ ਰਾਣਾ ਨੂੰ ਅਮਰੀਕਾ ਦੇ ਹਾਲ ਆਫ ਫੇਮ ਅਵਾਰਡ 2018 ਲਈ ਨਾਮਜ਼ਦ ਕੀਤਾ ਗਿਆ ਹੈ, ਜੋ 19 ਮਈ 2018 ਨੂੰ ਡਬਲ ਟ੍ਰੀ ਹਿਲਟਨ ਲੌਸ ਏਂਜਲਸ ਕੈਲੇਫੋਰਨੀਆ, ਅਮਰੀਕਾ ਵਿਖੇ ਆਯੋਜਿਤ ਹੋਣ ਜਾ ਰਿਹਾ ਹੈ, ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼੍ਰੀ ਹਰੀ ਓਸਿਸ ਬਿਨਾਗ ਪ੍ਰਧਾਨ ਗਲੋਬਲ ਸਿਕੰਦਰ ਸੰਘ ਦੁਆਰਾ ਨਾਮਜ਼ਦ ਕੀਤਾ ਗਿਆ ਹੈ। । ਰਾਣਾ ਨੂੰ ਇਸ ਪੁਰਸਕਾਰ ਲਈ ਨਾਮਜ਼ਦ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿਉਂਕਿ ਵਿਸ਼ਵ ਭਰ ਵਿੱਚ ਮਾਰਸ਼ਲ ਆਰਟਸ ਅਤੇ ਪ੍ਰੰਪਰਾਗਤ ਖੇਡਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦਾ ਯੋਗਦਾਨ ਹੈ।</p>\n </P>","PublishDate":"Wed, 14 Mar 2018 23:19:47 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਭਾਰਤੀ ਹਾਈ ਕਮਿਸ਼ਨ ਦਾ ਜਾਅਲੀ ਨਾਂਅ ਵਰਤ ਕੇ ਫੋਨ ਕਾਲਾਂ ਰਾਹੀਂ ਪੈਸੇ ਬਟੋਰਨ ਵਾਲਾ ਗਰੋਹ ਸਰਗਰਮ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/scam.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਔਕਲੈਂਡ 30 ਜਨਵਰੀ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਬੀਤੇ ਕਾਫੀ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਵੱਖ-ਵੱਖ ਸਰਕਾਰੀ ਵਿਭਾਗਾਂ ਦਾ ਜਾਅਲੀ ਨਾਂਅ ਅਤੇ ਫੋਨ ਨੰਬਰ ਵਰਤ ਕੇ ਆਨ ਲਾਈਨ ਜਾਂ ਫੋਨ ਉਤੇ ਧੋਖਾਧੜੀ ਨਾਲ ਪੈਸੇ ਬਟੋਰਨ ਵਾਲੇ ਸਰਗਰਮ ਹਨ। ਹੁਣ ਇਨ੍ਹਾਂ ਸਮਾਟ ਚੋਰਾਂ ਨੇ ਆਪਣੇ ਹੀ ਭਾਰਤੀ ਹਾਈ ਕਮਿਸ਼ਨ ਦਾ&nbsp; ਜਾਅਲੀ ਨਾਂਅ ਵਰਤ ਕੇ ਆਪਣੇ ਹੀ ਭਾਰਤੀ ਲੋਕਾਂ ਨੂੰ ਲੁੱਟਣ ਦਾ ਸਿਲਸਿਲਾ ਸ਼ੁਰੂ ਕੀਤਾ ਹੈ। ਇਸ ਸਬੰਧੀ ਹਾਈ ਕਮਿਸ਼ਨ ਨੇ ਅੱਜ ਮੀਡੀਆ ਰਿਲੀਜ ਜਾਰੀ ਕੀਤੀ ਹੈ। ਇਹ ਲੁਟੇਰੇ ਇਹ ਕਹਿੰਦੇ ਹਨ ਕਿ ਤੁਹਾਡੀ ਰੈਜੀਡੈਂਸੀ ਕੈਂਸਲ ਹੋ ਸਕਦੀ ਹੈ ਜੇਕਰ ਤੁਸੀਂ ਦੱਸੀ ਹੋਈ ਫੀਸ ਜਮ੍ਹਾ ਨਾ ਕਰਵਾਈ। ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਡਰਾਵੇ ਅਤੇ ਧਮਕੀਆਂ ਆਦਿ ਦੇ ਕੇ ਇਹ ਗਰੋਹ ਪੈਸੇ ਕਢਵਾਉਣ ਦੇ ਚੱਕਰ ਵਿਚ ਹੈ। ਹਾਈ ਕਮਿਸ਼ਨ ਨੇ ਸਪਸ਼ਟ ਕੀਤਾ ਹੈ ਕਿ ਉਹ ਅਜਿਹੀ ਕੋਈ ਵੀ ਕਾਲ ਕਦੀ ਨਹੀਂ ਕਰਦੇ। ਇਸ ਕਰਕੇ ਲੋਕ ਆਪਣਾ ਆਪ ਧਿਆਨ ਰੱਖਣ ਅਤੇ ਅਜਿਹੇ ਲੁਟੇਰਿਆਂ ਤੋਂ ਸੁਚੇਤ ਰਹਿਣ।</p>\n </P>","PublishDate":"Wed, 31 Jan 2018 03:00:29 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਗੱਲਬਾਤ ਕਿਸੇ ਹੋਰ ਦੀ ਤੇ ਕੁੱਟਮਾਰ 22 ਸਾਲਾਂ ਭਾਰਤੀ ਨੌਜਵਾਨ ਦੀ ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 20 Jan-1.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਔਕਲੈਂਡ 20&nbsp; ਜਨਵਰੀ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਕਹਿੰਦੇ ਨੇ ਕਣਕ ਦੇ ਨਾਲ ਘੁਣ ਵੀ ਪੀਸਿਆ ਜਾਂਦਾ ਪਰ ਕਈ ਵਾਰ ਕਣਕ ਬਚ ਜਾਂਦੀ ਹੈ ਅਤੇ ਘੁਣ ਪੀਸਿਆ ਜਾਂਦਾ। ਅਜਿਹੀ ਹੀ ਇਕ ਘਟਨਾ ਅੱਜ ਭਾਰਤੀ ਮੂਲ ਦੇ ਮੁੰਬਈ ਨਿਵਾਸੀ 22 ਸਾਲਾਂ ਜਸਕਰਨ ਸਿੰਘ ਚੱਢਾ ਦੇ ਨਾਲ ਹੋਈ। ਜੋ ਕਿ ਅਜੇ ਸਤੰਬਰ ਮਹੀਨੇ ਹੀ ਇਥੇ ਪੜ੍ਹਨ ਆਇਆ ਹੈ।&nbsp; ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਉਹ ਇਕ ਟੌਂਗਨ ਮੂਲ ਦੇ ਆਪਣੇ ਕੰਮ ਵਾਲੇ ਸਥਾਨ &#39;ਤੇ ਬਣੇ ਦੋਸਤ ਦੇ ਨਾਲ ਕਿਤੇ ਘੁੰਮਣ ਗਿਆ ਸੀ। ਉਸ ਸਮੇਂ ਟੌਂਗਨ ਮੂਲ ਦੇ ਵਿਅਕਤੀ ਦੀ ਮਹਿਲਾ ਮਿੱਤਰ ਵੀ ਨਾਲ ਸੀ ਜਿਸ ਬਾਰੇ ਉਸਨੇ ਨੇ ਕਿਹਾ ਸੀ ਕਿ ਇਹ ਉਸਦੀ ਚਚੇਰੀ ਭੈਣ ਹੈ। ਉਸ ਮਹਿਲਾ ਮਿੱਤਰ ਦੇ ਭਾਈਆਂ ਨੇ ਉਸ ਦਿਨ ਇਸ ਮੁੰਡੇ ਨੂੰ ਅਤੇ ਟੌਂਗਨ ਮੂਲ ਦੇ ਉਸਦੇ ਦੋਸਤ ਨੂੰ ਵੇਖ ਲਿਆ ਸੀ। ਉਸ ਵੇਲੇ ਉਹ ਆਪਣੀ ਭੈਣ ਨੂੰ ਉਥੋਂ ਵਾਪਿਸ ਲੈ ਗਏ ਸਨ। ਇਸ ਪੰਜਾਬੀ ਮੁੰਡੇ ਦਾ ਉਸ ਮਹਿਲਾ ਨਾਲ ਕੋਈ ਜਾਣ-ਪਹਿਚਾਣ ਨਹੀਂ ਸੀ, ਪਰ ਆਪਣੇ ਦੋਸਤ ਦੇ ਕਹੇ &#39;ਤੇ ਨਾਲ ਚਲਾ ਗਿਆ ਸੀ। ਅੱਜ ਉਸ ਮਹਿਲਾ ਦੇ ਭਾਈਆਂ ਨੇ ਇਸ ਮੁੰਡੇ ਦਾ ਪਿੱਛਾ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਸ਼ਾਮ 3 ਵਜੇ ਜਦੋਂ ਇਹ ਭਾਰਤੀ ਮੁੰਡਾ ਟਾਊਨ ਸੈਂਟਰ ਅੰਦਰ ਲੰਚ ਕਰਨ ਬਾਅਦ ਗਿਆ ਤਾਂ ਵੜਦਿਆਂ ਹੀ ਉਨ੍ਹਾਂ ਪੁੱਛਿਆ ਕਿ ਤੂੰ ਉਨ੍ਹਾਂ ਦੀ ਭੈਣ ਨਾਲ ਉਸ ਦਿਨ ਮੈਂਗਰੀ ਬ੍ਰਿਜ ਉਤੇ ਘੁੰਮ ਰਿਹਾ ਸੀ? ਤਾਂ ਇਸ ਮੁੰਡੇ ਨੇ ਅਜੇ ਸਫਾਈ ਦੇਣੀ ਹੀ ਸੀ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਬਿਨਾਂ ਕੁਝ ਸੁਣੇ ਕੁੱਟਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਉਸਦੀ ਪਟਕਾ ਲੱਥ ਗਿਆ, ਐਨਕਾਂ ਟੁੱਟ ਗਈਆਂ, ਦੰਦ ਆਦਿ ਟੁੱਟ ਗਏ। ਇਹ ਮੁੰਡਾ ਹੇਠਾਂ ਗਿਰ ਗਿਆ ਅਤੇ ਉਨ੍ਹਾਂ ਕੁੱਟਣਾ ਜਾਰੀ ਰੱਖਿਆ। ਕਿਸੀ ਤਰਾਂ ਇਹ ਮੁੰਡਾ ਲਾਗੇ ਹੀ ਇਕ ਲਿੱਕਰ ਸਟੋਰ &#39;ਤੇ ਭੱਜ ਗਿਆ ਜਿੱਥੇ ਕਿਸੇ ਵੇਲੇ ਇਹ ਕੰਮ ਕਰਦਾ ਸੀ। ਉਥੇ ਹਾਜ਼ਿਰ ਦੂਜੇ ਨੌਜਵਾਨਾਂ ਨੇ ਇਸਨੂੰ ਸਹਿਯੋਗ ਕਰਕੇ ਬਚਾ ਲਿਆ। ਟਾਊਨ ਸੈਂਟਰ ਦੇ ਅੰਦਰ ਤਾਇਨਾਤ ਸੁਰੱਖਿਆ ਮੁਲਾਜ਼ਮਾਂ ਨੇ ਕੋਈ ਵੀ ਸਹਾਇਤਾ ਕਰਨ ਜਾਂ ਹਮਲਾਵਰਾਂ ਨੂੰ ਰੋਕਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਨਹੀਂ ਕੀਤੀ। ਸੋ ਗੱਲਬਾਤ ਕਿਸੇ ਹੋਰ ਦੀ ਸੀ ਅਤੇ ਕੁੱਟਮਾਰ ਇਸ ਨੌਜਵਾਨ ਦੀ&nbsp; ਹੋ ਗਈ।<br />\n\tਪੁਲਿਸ ਦਾ ਡਰਾਵਾ ਆਦਿ ਦੇਣ ਅਤੇ ਉਥੇ ਲਿੱਕਰ ਸਟੋਰ ਦੀ ਮੌਜੂਦ ਸਕਿਉਰਿਟੀ ਦੇ ਡਰੋਂ ਉਹ ਭੱਜ ਗਏ। ਇਸ ਤੋਂ ਬਾਅਦ ਇਸੇ ਮੁੰਡੇ ਦੋ ਫੋਨ ਤੋਂ ਪੁਲਿਸ ਅਤੇ ਐਂਬੂਲੈਂਸ ਨੂੰ ਫੋਨ ਕੀਤਾ ਗਿਆ। ਐਂਬੂਲੈਂਸ ਲਗਪਗ ਇਕ ਘੰਟੇ ਬਾਅਦ ਇਸਨੂੰ ਮਿਡਲ ਮੋਰ ਹਸਪਤਾਲ ਲੈ ਗਈ ਤੇ ਦੇਰ ਸ਼ਾਮ 6:30 ਉਤੇ ਇਸ ਨੂੰ ਛੁੱਟੀ ਗਿੱਤੀ ਗਈ, ਪਰ ਪੁਲਿਸ ਨੇ ਰਾਤ ਤੱਕ ਵੀ ਮੁੰਡੇ ਤੱਕ ਕੋਈ ਪਹੁੰਚ ਨਹੀਂ ਕੀਤੀ ਜਦ ਕਿ ਤਿੰਨ ਵਾਰ ਆਪਣੀ ਸੁਰੱਖਿਆ ਨੂੰ ਲੈ ਕੇ ਇਸਨੇ ਪੁਲਿਸ ਨੂੰ ਗੁਹਾਰ ਲਗਾਈ। <br />\n\tਇਸ ਭਾਰਤੀ ਨੌਜਵਾਨ ਨੇ ਆਪਣਾ ਤਜ਼ਰਬਾ ਸਾਂਝਾ ਕਰਦਿਆਂ ਕਿਹਾ ਹੈ ਕਿ ਪੁਲਿਸ ਅਤੇ ਐਂਬੂਲੈਂਸ ਸੇਵਾਵਾਂ ਵੱਲੋਂ ਇੰਝ ਲਗਦਾ ਹੈ ਜਿਵੇਂ ਸਾਡੇ ਭਾਰਤੀ ਹੋਣ &#39;ਤੇ ਪੱਖਪਾਤ ਕੀਤਾ ਗਿਆ ਹੋਵੇ। ਉਨ੍ਹਾਂ ਨੇ ਮੇਰੀ ਜਾਨ ਨੂੰ ਖਤਰੇ ਦੇ ਵਿਚ ਸਮਝਿਆ ਹੀ ਨਹੀਂ ਜਦ ਕਿ ਇਸ ਘਟਨਾ ਦੇ ਵਿਚ ਮੇਰੀ ਜਾਨ ਜਾ ਸਕਦੀ ਸੀ। ਉਸਨੇ ਕਿਹਾ ਕਿ ਜੇਕਰ ਪੁਲਿਸ ਘਟਨਾ ਤੋਂ ਬਾਅਦ ਵੀ ਪੀੜ੍ਹਤ ਨੂੰ ਗੰਭੀਰਤਾ ਨਾਲ ਨਹੀਂ ਲੈਂਦੀ ਤਾਂ ਪੁਲਿਸ ਦਾ ਇਹ ਨਾਅਰਾ ਕਿ &#39;ਸੇਫਰ ਕਮਿਊਨਿਟੀ&#39; ਹਾਸੋ-ਹੀਣਾ ਲਗਦਾ ਹੈ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 21 Jan 2018 03:43:37 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਸਿੱਖੀ ਪਹਿਚਾਣ ਲਈ ਸੜਕਾਂ `ਤੇ ਠਾਠਾਂ ਮਾਰ ਗਿਆ ਸੰਗਤਾਂ ਦਾ ਸਮੁੰਦਰ","Content":" <P>   <p>\n\tਔਕਲੈਂਡ 6 ਜਨਵਰੀ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)-ਇਥੋਂ ਲਗਪਗ 211 ਕਿਲੋਮੀਟਰ ਦੂਰ ਵਸੇ ਇਕ ਵੱਡੇ ਸ਼ਹਿਰ ਟੌਰੰਗਾ ਵਿਖੇ ਸੰਨ 2013 ਦੇ ਵਿਚ ਗੁਰਦੁਆਰਾ ਸਿੱਖ ਸੰਗਤ ਟੌਰੰਗਾ ਸਿਟੀ ਸਥਾਪਿਤ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਅਸਥਾਨ ਤੋਂ ਅੱਜ&nbsp; ਮੈਨੇਜਮੈਂਟ ਨੇ ਸਥਾਨਕ ਅਤੇ ਇਲਾਕਾ ਸੰਗਤ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਸ੍ਰੀ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਪੰਜਵਾਂ ਵਿਸ਼ਾਲ ਨਗਰ ਕੀਰਤਨ ਸਜਾਇਆ। ਸਿੱਖੀ ਪਹਿਚਾਣ ਲਈ ਇਕ ਤਰ੍ਹਾਂ ਨਾਲ ਸੜਕਾਂ ਉਤੇ ਸੰਗਤਾਂ ਦਾ ਠਾਠਾਂ ਮਾਰਦਾ ਸਮੁੰਦਰ ਨਜ਼ਰ ਆਇਆ। ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਰਹਿਨੁਮਾਈ ਦੇ ਵਿਚ ਨਗਰ ਕੀਰਤਨ ਦੀ ਅਗਵਾਈ ਪੰਜ ਪਿਆਰਿਆਂ ਅਤੇ ਪੰਜ ਨਿਸ਼ਾਨਚੀਆਂ ਨੇ ਕੀਤੀ। ਨਗਰ ਕੀਰਤਨ ਦੀ ਆਰੰਭਤਾ ਵੇਲੇ ਮੂਹਰੇ-ਮੂਹਰੇ ਸਕਾਟਿਸ਼ ਬੈਂਡ ਵਾਲੇ ਸੰਗੀਤਕ ਦੁਨਾਂ ਬਿਖੇਰ ਰਹੇ ਸਨ ਜਦ ਕਿ ਬੀਬੀਆਂ ਨੈ ਝਾੜੂ ਦੇ ਨਾਲ ਰਸਤਾ ਸਾਫ ਕਰਕੇ ਗੁਰੂ ਸਾਹਿਬ ਦੀ ਸਵਾਰੀ ਲੰਘਣ ਵਾਸਤੇ ਸਤਿਕਾਰ ਵਿਚ ਹੋਰ ਵਾਧਾ ਕੀਤਾ। ਗਤਕਾ ਪਾਰਟੀਆਂ ਆਪਣੇ ਜੌਹਰ ਵਿਖਾ ਰਹੀਆਂ ਸਨ। ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਗੇਟ ਮੂਹਰੇ ਠੰਡੇ ਮਿੱਠੇ ਜਲ ਦੀ ਛਬੀਲ, ਕਾਲੇ ਛੋਲਿਆਂ ਅਤੇ ਕੜਾਹ ਪ੍ਰਸ਼ਾਦਿ, ਫਲ, ਡਰਿੰਕਸ, ਪਕੌੜੇ, ਚਿਪਸ, ਚਾਹ ਅਤੇ ਹੋਰ ਲੰਗਰ ਕਈ ਥਾਂ ਉਪਲਬਧ ਕਰਵਾਏ ਗਏ ਸਨ। ਸ। ਬਿਕਰਮਜੀਤ ਸਿੰਘ ਵਿੱਕੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਜੌਲਾ ਵੱਲੋਂ ਟਰੱਕਾਂ ਦੀ ਸੇਵਾ ਸੀ, ਪਾਲਕੀ ਸਾਹਿਬ ਨੂੰ ਬੱਚੀਆਂ ਨੇ&nbsp; ਸਜਾਇਆ ਸੀ। ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਟੀਪੁੱਕੀ ਤੋਂ ਭਾਈ ਹਰਦੇਵ ਸਿੰਘ ਇਸ ਮੌਕੇ ਸਾਰੇ ਸਿੰਘਾਂ ਨਾਲ ਪੂਰਾ ਤਾਲਮੇਲ ਰੱਖ ਰਹੇ ਸਨ। ਛਬੀਲ ਦੀ ਸੇਵਾ ਮਨੋਹਰ ਸਿੰਘ ਵੈਲਕਮ ਬੇਅ ਤੇ ਨੌਜਵਾਨ ਸਾਥੀ, ਡਰਿੰਕਾਂ ਦੀ ਸੇਵਾ ਹੀਰਾ ਫੈਮਿਲੀ, ਰਸਤੇ ਵਿਚ ਚੀਜ਼ ਚਿੱਲੀ ਦਾ ਲੰਗਰ ਵੀ ਵੀਰ ਗੋਲਡੀ ਵੱਲੋਂ ਲਾਇਆ ਗਿਆ।&nbsp; ਮਾਨ ਫੈਮਿਲੀ ਨੇ ਵੀ ਇਸ ਨਗਰ ਕੀਰਤਨ ਦੇ ਵਿਚ ਕਾਫੀ ਸਹਿਯੋਗ ਦਿੱਤਾ। ਮਨਜਿੰਦਰ ਸਿੰਘ ਦਾਨਾ ਵੱਲੋਂ ਕੁਲਫੀਆਂ ਦਾ ਲੰਗਰ ਵੀ ਦਿਲਚਸਪ ਰਿਹਾ। ਨਗਰ ਕੀਰਤਨ ਦੇ ਇਕੋ-ਇਕ ਪੜਾਅ ਡੈਵਨਪੋਰਟ ਬੁਆਏਜ਼ ਸਕੂਲ ਵਿਖੇ ਰੱਖਿਆ ਗਿਆ ਸੀ ਜਿਥੇ ਭਾਈ ਮਲਕੀਤ ਸਿੰਘ ਸੁੱਜੋਂ ਵਾਲਿਆਂ ਨੇ ਬੱਚਿਆਂ ਕੋਲੋਂ ਕਵੀਸ਼ਰੀ ਪੇਸ਼ ਕਰਵਾਈ ਜਿਨ੍ਹਾਂ ਵਿਚ ਅਨੂਪ ਸਿੰਘ-ਇੰਦਰਪ੍ਰੀਤ ਕੌਰ ਸੁੱਜੋਂ ਵਾਲੇ, ਕਰਮਜੋਤ ਸਿੰਘ, ਕਰਨਬੀਰ ਸਿੰਘ, ਇੰਦਰਦੀਪ ਕੌਰ, ਪ੍ਰਭਲੀਨ ਕੌਰ,&nbsp; ਮਨਮੀਤ ਕੌਰ ਤੇ ਮਹਿਕਦੀਪ ਕੌਰ ਨੇ ਬੜੋ ਜੋਸ਼ ਨਾਲ ਕਵਿਤਾਵਾਂ ਪੇਸ਼ ਕੀਤੀਆਂ। ਇਸ ਨਗਰ ਕੀਰਤਨ ਦੇ ਵਿਚ ਰੋਟੋਰੂਆ, ਹੇਸਟਿੰਗਜ਼, ਟੀ ਪੁੱਕੀ, ਵਾਕਾਟਾਨੀ, ਔਕਲੈਂਡ, ਪਾਪਾਮੋਆ ਅਤੇ ਹੋਰ ਕਈ ਥਾਵਾਂ ਤੋਂ ਸੰਗਤ ਪਹੁੰਚੀ ਹੋਈ ਸੀ। ਰਸਤੇ ਦੇ ਵਿਚ ਥਾਂ-ਥਾਂ ਗੋਰੇ ਅਤੇ ਹੋਰ ਲੋਕ ਘਰਾਂ ਤੋਂ ਬਾਹਰ ਨਿਕਲ ਕੇ ਨਗਰ ਕੀਰਤਨ ਵੇਖ ਰਹੇ ਸਨ ਤੇ ਵੀਡੀਓਜ਼ ਰਿਕਾਰਡ ਕਰਕੇ ਸ਼ੋਸ਼ਲ ਮੀਡੀਆ ਉਤੇ ਪਾ ਰਹੇ ਸਨ। ਲਗਪਗ ਦੋ ਘੰਟਿਆਂ ਦੇ ਸਫਰ ਤੋਂ ਬਾਅਦ ਨਗਰ ਕੀਰਤਨ ਸਫਲਤਾ ਦੇ ਨਾਲ ਵਾਪਿਸ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਪਹੁੰਚਿਆ, ਅਰਦਾਸ ਹੋਈ ਅਤੇ ਸੇਵਾਦਾਰਾਂ ਨੂੰ ਸਨਮਾਨਿਤ ਵੀ ਕੀਤਾ ਗਿਆ।<br />\n\tਸੰਗਤਾਂ ਨੂੰ ਵਧਾਈ ਅਤੇ ਸੰਬੋਧਨ: ਇਸ ਪੜਾਅ ਦੇ ਦੌਰਾਨ ਔਕਲੈਂਡ ਤੋਂ ਪੁੱਜੇ ਸ। ਖੜਗ ਸਿੰਘ ਹੋਰਾਂ ਇਕੱਤਰ ਸੰਗਤ ਨੂੰ ਜਿੱਥੇ ਵਧਾਈ ਦਿੱਤੀ ਉਥੇ ਬੋਲੇ ਸੋ ਨਿਹਾਲ ਦੇ ਜੈਕਾਰੇ ਗਜ਼ਾ ਕੇ ਹੋਰ ਜੋਸ਼ ਭਰਿਆ। ਉਨ੍ਹਾਂ ਸਥਾਨਕ ਮੈਂਬਰ ਪਾਰਲੀਮੈਂਟ ਸ੍ਰੀ ਸਾਇਮਨ ਬ੍ਰਿਜਸ, ਕੌਂਸਿਲ ਅਧਿਕਾਰੀ ਅਤੇ ਨਿਊਜ਼ੀਲੈਂਡ ਪੁਲਿਸ ਦੇ ਨੁਮਾਇੰਦਿਆਂ ਨੂੰ ਜੀ ਆਇਆਂ ਆਖਿਆ।<br />\n\tਸੰਸਦ ਮੈਂਬਰ ਸ੍ਰੀ ਸਾਇਮਨ ਬ੍ਰਿਜਸ: ਸਥਾਨਕ ਨੈਸ਼ਨਲ ਪਾਰਟੀ ਦੇ ਸੰਸਦ ਮੈਂਬਰ ਅਤੇ ਸਾਬਕਾ ਮੰਤਰੀ ਸ੍ਰੀ ਸਾਇਮਨ ਬ੍ਰਿਜਸ ਨੇ ਇਸ ਮੌਕੇ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਹਰ ਸਾਲ ਇਥੇ ਆ ਕੇ ਬਹੁਤ ਪ੍ਰਸੰਨਤਾ ਹੁੰਦੀ ਹੈ ਅਤੇ ਉਹ ਹਮੇਸ਼ਾਂ ਭਾਰਤੀ ਕਮਿਊਨਿਟੀ ਦੇ ਕੰਮਾਂ ਵਾਸਤੇ ਹਾਜ਼ਿਰ ਹਨ। ਉਨ੍ਹਾਂ ਮੈਨੇਜਮੈਂਟ ਨੂੰ ਪੰਜਵੇਂ ਨਗਰ ਕੀਰਤਨ ਦੀ ਵਧਾਈ ਦਿੱਤੀ।</p>\n<p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 6 Jan-1B.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਨਿਊਜ਼ੀਲੈਂਡ ਪੁਲਿਸ: ਇਸ ਨਗਰ ਕੀਰਤਨ ਦੇ ਵਿਚ ਪੁਲਿਸ ਨੇ ਆਪਣੀ ਪੂਰੀ ਭੂਮਿਕਾ ਨਿਭਾਈ। ਜਿੱਥੇ ਆਵਾਜਾਈ ਨਿਯੰਤਰਣ ਕੀਤੀ ਗਈ ਉਥੇ ਆਕਲੈਂਡ ਵਿਖੇ ਤਾਇਨਾਤ ਪੰਜਾਬੀ ਕੁੜੀ ਲਵਲੀਨ ਕੌਰ ਵਿਸ਼ੇਸ਼ ਤੌਰ &#39;ਤੇ ਪਹੁੰਚੀ ਹੋਈ ਸੀ। ਉਸਨੇ ਆਪਣੇ ਸੰਬੋਧਨ ਦੇ ਵਿਚ ਪੰਜਾਬੀ ਕੁੜੀਆਂ ਨੂੰ ਪੁਲਿਸ ਦੇ ਵਿਚ ਭਰਤੀ ਹੋਣ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ। ਟੌਰੰਗਾ ਤੋਂ ਇਕ ਮਹਿਲਾ ਕਾਂਸਟੇਬਲ ਅਤੇ ਪੁਰਸ਼ ਕਾਂਸਟੇਬਲ ਦੀ ਮਦਦ ਨਾਲ ਪੁਲਿਸ ਦੀ ਭਰਤੀ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਸਟਾਲ ਵੀ ਲਗਾਇਆ ਗਿਆ, ਜਿੱਥੇ ਬੱਚਿਆਂ ਨੇ ਪੁਲਿਸ ਵੱਲੋਂ ਤਿਆਰ ਬੱਚਿਆਂ ਦੀ ਵਰਦੀ ਪਾ ਕੇ ਬਹੁਤ ਸਾਰੇ ਬੱਚਿਆਂ ਨੇ ਤਸਵੀਰਾਂ ਖਿਚਵਾਈਆਂ। ਮੈਨੇਜਮੈਂਟ ਵੱਲੋਂ ਕਾਂਸਟੇਬਲ ਲਵਲੀਨ ਕੌਰ ਨੂੰ ਸਨਮਾਨ ਚਿੰਨ੍ਹ ਦੇ ਕੇ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ।<br />\n\t&nbsp;</p>\n </P>","PublishDate":"Sun, 07 Jan 2018 00:39:32 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਇੱਕ ਹੋਰ ਪੰਜਾਬੀ ਫਾਈਨਾਂਸਰ ਦੀ ਮਨੀਲਾ ‘ਚ ਹੱਤਿਆ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a1201702.jpg\" style=\"margin: 3px;\" width=\"212\" /></p>\n<p>\n\tਫ਼ਰੀਦਕੋਟ ਜ਼ਿਲ੍ਹੇ &lsquo;ਚ ਪਿੰਡ ਵਾਂਦਰ ਜਟਾਣਾ ਦੇ ਨੌਜਵਾਨ ਦੀ ਮਨੀਲਾ ਵਿੱਚ ਗੋਲੀਆਂ ਮਾਰ ਕੇ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ।ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਹੈਪੀ (27) ਨੌਂ ਵਰ੍ਹੇ ਪਹਿਲਾਂ ਕੰਮਕਾਰ ਲਈ ਮਨੀਲਾ ਗਿਆ ਸੀ ਅਤੇ ਮਨੀਲਾ ਵਿੱਚ ਫਾਈਨਾਂਸ ਦਾ ਕੰਮ&nbsp; ਕਰਦਾ ਸੀ। ਉਹ ਕੰਮ ਤੋਂ ਵਾਪਸ ਆ ਰਿਹਾ ਸੀ ਕਿ ਕੁਝ ਅਣਪਛਾਤੇ ਵਿਅਕਤੀਆਂ ਨੇ ਗੋਲੀ ਮਾਰ ਕੇ ਉਸ ਦੀ ਹੱਤਿਆ ਕਰ ਦਿੱਤੀ।</p>\n </P>","PublishDate":"Sun, 17 Dec 2017 02:09:47 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਔਕਲੈਂਡ `ਚ ਬ੍ਰਿਜ ਉਤੇ ਆਤਮਹੱਤਿਆ ਕਰਨ ਲੱਗੀ ਔਰਤ ਨੂੰ ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਨੇ ਬਚਾਇਆ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/NZ PIC 16 Sep-1.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\t&nbsp;ਔਕਲੈਂਡ 16 ਸਤੰਬਰ (ਹਰਜਿੰਦਰ ਸਿੰਘ ਬਸਿਆਲਾ)- ਪੰਜਾਬੀ ਨੌਜਵਾਨ ਸੰਦੀਪ ਸਿੰਘ ਗਿੱਲ ਪਿੰਡ ਡਾਂਗੀਆਂ ਨੇ ਬੀਤੇ ਦਿਨੀਂ ਔਕਲੈਂਡ ਵਿੱਚ ਇਕ ਔਰਤ ਦੀ ਜਾਨ ਬਚਾ ਲਈ ਜੋ ਕਿ ਚੰਦ ਸਕਿੰਟਾਂ ਦੇ ਵਿਚ ਆਤਮਹੱਤਿਆ ਰਾਹੀਂ ਮੌਤ ਨੂੰ ਗਲੇ ਲਗਾਉਣ ਜਾ ਰਹੀ ਸੀ। ਇਹ ਨੌਜਵਾਨ ਬੀਤੇ ਦਿਨੀਂ ਆਪਣੇ ਕੰਮ ਤੋਂ ਵਾਪਿਸ ਘਰ ਪਰਤ ਰਿਹਾ ਸੀ, ਸਮਾਂ ਰਾਤ 2:45 ਦੇ ਕਰੀਬ ਸੀ। ਈਸਟ ਟਮਾਕੀ ਮੋਟਰਵੇਅ ਬ੍ਰਿਜ ਉਤੋਂ ਜਦੋਂ ਇਹ ਨੌਜਵਾਨ ਆਪਣੀ ਕਾਰ ਵਿਚ ਲੰਘਿਆ ਤਾਂ ਇਕ ਔਰਤ ਪੁੱਲ ਉਤੇ ਸ਼ਰਾਬ ਪੀ ਰਹੀ ਸੀ।&nbsp; ਜਦੋਂ ਉਸ ਤੋਂ ਅੱਗੇ ਲੰਘਣ ਹੀ ਲੱਗਾ ਸੀ ਤਾਂ ਉਸਦੀ ਨਜ਼ਰ ਪੈ ਗਈ ਕਿ ਉਹ ਪੁੱਲ ਦੇ ਉਤੋਂ ਦੀ ਛਾਲ ਮਾਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਸੀ। ਇਸ ਨੌਜਵਾਨ ਨੇ ਤੁਰੰਤ ਆਪਣੀ ਕਾਰ ਰੋਕ ਕੇ ਉਸ ਨੂੰ ਬਚਾਉਣ ਦੀ ਕੋਸ਼ਿਸ ਕੀਤੀ ਤਾਂ ਉਸਨੇ ਬੀਅਰ ਦੀ ਬੋਤਲ ਇਸ ਵੱਲ੍ਹ ਵਗਾਹ ਮਾਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜੋ ਕਿ ਉਸਦੇ ਹੱਥ ਵਿਚੋਂ ਛੁੱਟ ਗਈ। ਇਸ ਨੌਜਵਾਨ ਦਾ ਬਚਾਅ ਹੋ ਗਿਆ ਪਰ&nbsp; ਇਸਨੇ ਉਸ ਔਰਤ ਦੀ ਜਾਨ ਬਚਾਉਣ ਖਾਤਿਰ ਉਸ ਤੱਕ ਫਿਰ ਪਹੁੰਚ ਬਣਾਈ ਅਤੇ ਉਸਨੂੰ ਛਾਲ ਮਾਰਨ ਤੋਂ ਰੋਕਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ। ਉਸ ਔਰਤ ਨੇ ਇਸ ਨੌਜਵਾਨ ਨੂੰ ਹੀ ਕੁੱਟਣਾ-ਮਾਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਪਰ ਇਸ ਦੌਰਾਨ ਲੰਘਣ ਵਾਲੀ ਕੋਈ ਵੀ ਕਾਰ ਨਾ ਰੁਕੀ।&nbsp; ਇਹ ਨੌਜਵਾਨ ਸੜਕ ਉਤੇ ਲੋਕਾਂ ਨੂੰ ਆਵਾਜਾਂ ਮਾਰਨ ਲੱਗਾ ਕਿ ਕੋਈ ਮਦਦ ਕਰੇ, ਐਨੇ ਨੂੰ ਇਕ ਕਾਰ ਰੁਕੀ ਉਸਨੇ ਪੁਲਿਸ ਨੂੰ ਸੂਚਿਤ ਕਰ ਦਿੱਤਾ। ਇਸ ਤੋਂ ਬਾਅਦ ਦੋ ਕਾਰਾਂ ਹੋਰ ਰੁਕ ਗਈਆਂ ਤੇ ਮਦਦ ਵਾਸਤੇ ਆਏ। ਕੁਝ ਸਮੇ ਬਾਅਦ ਪੁਲਿਸ ਵੀ ਆ ਗਈ।</p>\n </P>","PublishDate":"Fri, 15 Sep 2017 22:35:34 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਕਬੱਡੀ ਖਿਡਾਰੀ ਦੀ ਇੰਗਲੈਂਡ ‘ਚ ਸੜਕ ਹਾਦਸੇ ਦੌਰਾਨ ਮੌਤ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a900104.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਇੰਗਲੈਂਡ &rsquo;ਚ ਰਹਿੰਦੇ ਸਾਹਨੇਵਾਲ ਦੇ ਕਬੱਡੀ ਖਿਡਾਰੀ ਜਸਕਰਨ ਸਿੰਘ ਸੰਧੂ ਦੀ ਸੜਕ ਹਾਦਸੇ ਵਿੱਚ ਮੌਤ ਹੋ ਗਈ ਹੈ । ਸਤਿੰਦਰ ਸਿੰਘ ਗੋਲਡੀ ਜੋ ਇੰਗਲੈਂਡ ਕਬੱਡੀ ਫੈਡਰੇਸ਼ਨ ਦਾ ਪ੍ਰਧਾਨ ਹੈਕਾਫ਼ੀ ਸਮੇਂ ਤੋਂ ਇੰਗਲੈਂਡ ਵਿੱਚ ਆਪਣੇ ਪਰਿਵਾਰ ਸਮੇਤ ਰਹਿ ਰਿਹਾ ਸੀ। ਸੋਮਵਾਰ ਤੜਕੇ ਉਸ ਦਾ ਪੁੱਤਰ ਜਸਕਰਨ ਸਿੰਘ ਸੰਧੂ ਹੀਥਰੋ ਏਅਰਪੋਰਟ ਨੇੜਲੇ ਇਲਾਕੇ ਲੈਂਗਲੀਇੰਡ ਵਿਖੇ ਆਪਣੇ ਦੋਸਤਾਂ ਨੂੰ ਛੱਡ ਕੇ ਕਾਰ ਸਮੇਤ ਪਰਤ ਰਿਹਾ ਸੀ ਕਿ ਉਸ ਦੀ ਕਾਰ ਹਾਦਸਾਗ੍ਰਸਤ ਹੋ ਗਈ।<br />\n\tਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਹਾਦਸਾ ਹੋਣ ਤੋਂ ਬਾਅਦ ਕਾਰ ਡੂੰਘੀ ਖੱਡ ਵਿਚ ਡਿੱਗ ਗਈ ਅਤੇ ਫਾਇਰ ਫਾਈਟਰਾਂ ਵੱਲੋਂ ਦੋਵਾਂ ਹੀ ਨੌਜਵਾਨਾਂ ਨੂੰ ਬੜੀ ਮੁਸ਼ਕਲ ਨਾਲ ਬਾਹਰ ਕੱਢਿਆ ਗਿਆ। ਹਾਦਸੇ &rsquo;ਚ ਜਸਕਰਨ ਸਿੰਘ ਦੀ ਮੌਤ ਹੋ ਗਈ ਜਦਕਿ ਉਸ ਦਾ ਦੋਸਤ ਗੰਭੀਰ ਰੂਪ ਵਿੱਚ ਜ਼ਖ਼ਮੀ ਹੋ ਗਿਆ। ਜਸਕਰਨ ਦੀ ਮੌਤ ਤੋਂ ਬਾਅਦ ਇੰਗਲੈਂਡ ਦੇ ਸਲੋਹ, ਸਾਊਥਾਲ ਸਮੇਤ ਅਗਲੇ ਤਿੰਨੇ ਟੂਰਨਾਮੈਂਟ ਰੱਦ ਕਰ ਦਿੱਤੇ ਹਨ।</p>\n </P>","PublishDate":"Fri, 01 Sep 2017 02:19:13 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਅਮਰੀਕਾ ਦੇ ਟੀਵੀ ਚੈਨਲ ਤੇ ਸਿੱਖੀ ਪਛਾਣ ਲਈ ਮੁਹਿੰਮ ਸ਼ੁਰੂ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"150\" src=\"http://punjabinewsonline.com/advertisement/a01304.jpg\" style=\"margin:3px;\" width=\"300\" /></p>\n<p>\n\tਅਮਰੀਕਾ ਵਿੱਚ ਸਿੱਖਾਂ ਦੇ ਹੱਕਾਂ ਲਈ ਲੜਨ ਵਾਲੀ ਇਕ ਸੰਸਥਾ ਨੇ ਸਿੱਖ ਭਾਈਚਾਰੇ ਬਾਰੇ ਅਮਰੀਕੀਆਂ ਨੂੰ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਕੌਮੀ ਨਿਊਜ਼ ਚੈਨਲਾਂ ਉਤੇ ਇਸ਼ਤਿਹਾਰੀ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ।<br />\n\t&lsquo;ਵੁਈ ਆਰ ਸਿੱਖਸ&rsquo; ਇਸ਼ਤਿਹਾਰੀ ਮੁਹਿੰਮ ਰਾਹੀਂ ਸਮਾਜ ਵਿੱਚ ਸਿੱਖ ਅਮਰੀਕੀਆਂ ਦੇ ਯੋਗਦਾਨ ਬਾਰੇ ਦੱਸਿਆ ਜਾਵੇਗਾ ਅਤੇ ਇਸ ਤੱਥ ਦੀ ਨਿਸ਼ਾਨਦੇਹੀ ਕੀਤੀ ਜਾਵੇਗੀ ਕਿ ਸਿੱਖ ਕਦਰਾਂ ਕੀਮਤਾਂ ਅਮਰੀਕੀ ਕਦਰਾਂ ਕੀਮਤਾਂ ਨਾਲ ਮੇਲ ਖਾਂਦੀਆਂ ਹਨ। 9/11 ਹਮਲਿਆਂ ਮਗਰੋਂ ਸਿੱਖ ਭਾਈਚਾਰੇ ਨੂੰ ਵਿਤਕਰੇ, ਧਮਕੀਆਂ ਤੇ ਨਸਲੀ ਜੁਰਮਾਂ ਦਾ ਨਿਸ਼ਾਨਾ ਬਣਇਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿਉਂਕਿ ਦਸਤਾਰ ਕਾਰਨ ਸਿੱਖਾਂ ਨੂੰ ਗਲਤ ਸਮਝ ਲਿਆ ਜਾਂਦਾ ਹੈ। ਇਸ਼ਤਿਹਾਰ ਫੌਕਸ ਨਿਊਜ਼ ਉਤੇ 31 ਅਗਸਤ ਤੱਕ ਚੱਲਣਗੇ।</p>\n </P>","PublishDate":"Thu, 17 Aug 2017 02:11:07 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":" ਸੁਖਵੰਤ ਠੇਠੀ ਬਰੈਂਪਟਨ ਸਾਊਥ ਤੋਂ ਲਿਬਰਲ ਉਮੀਦਵਾਰ ਨਾਮਜ਼ਦ","Content":" <P>   <p>\n\t<img align=\"left\" alt=\"\" border=\"0\" height=\"720\" src=\"http://punjabinewsonline.com/advertisement/IMG_3418.JPG\" style=\"margin:3px;\" width=\"400\" /></p>\n<p>\n\t<span style=\"font-size:14px;\"><strong>ਬਰੈਂਪਟਨ </strong>: 2018 ਵਿੱਚ ਹੋਣ ਵਾਲੀਆਂ ਪ੍ਰੋਵਿੰਸ਼ੀਅਲ ਚੋਣਾਂ ਲਈ ਲਿਬਰਲ ਪਾਰਟੀ ਨੇ ਸੁਖਵੰਤ ਠੇਠੀ ਨੂੰ ਬਰੈਂਪਟਨ ਸਾਊਥ ਹਲਕੇ ਤੋਂ ਉਮੀਦਵਾਰ ਐਲਾਨਿਆ। ਨਾਮਜ਼ਦਗੀ ਲਈ ਹੋਈ ਇਕੱਤਰਤਾ ਵਿੱਚ ਸੈਂਕੜੇ ਲਿਬਰਲ ਹਮਾਇਤੀਆਂ ਦੀ ਹਾਜ਼ਰੀ ਵਿੱਚ ਹੋਏ ਇਸ ਐਲਾਨ ਮੌਕੇ ਪ੍ਰੀਮੀਅਰ ਕੈਥਲਿਨ ਵਿੱਨ, ਵਿੱਤ ਮੰਤਰੀ ਚਾਰਲਸ ਸੂਸਾ, ਫੈਡਰਲ ਮੰਤਰੀ ਨਵਦੀਪ ਬੈਂਸ, ਉਂਟੇਰੀਓ ਦੀ ਸੀਨੀਅਰਾਂ ਬਾਰੇ ਮੰਤਰੀ ਦੀਪਿਕਾ ਦਮੇਰਲਾ, ਐਮ ਪੀ ਸੋਨੀਆ ਸਿੱਧੂ, ਐਮ ਪੀ ਪੀ ਹਰਿੰਦਰ ਮੱਲ੍ਹੀ ਤੋਂ ਇਲਾਵਾ ਕਈ ਲੋਕਲ ਲਿਬਰਲ ਲੀਡਰ ਮੌਜੂਦ ਸਨ। ਨਾਮਜ਼ਦਗੀ ਪ੍ਰਕਿਰਿਆ ਦੇ ਪੱਖ ਤੋਂ ਵੇਖਿਆਂ ਇਹ ਸ਼ਾਇਦ ਉਨਟਾਰੀਉ ਸੂਬੇ ਵਿੱਚ ਪਹਿਲੀ ਵਾਰ ਹੋਇਆ ਹੈ ਕਿ ਕਿਸੇ ਹਲਕੇ ਤੋਂ ਉਮੀਦਵਾਰ ਐਲਾਨਣ ਵੇਲੇ ਰੈਲੀ ਨੁਮਾ ਇੱਕਤਰਤਾ ਦਾ ਇੰਤਜ਼ਾਮ ਕੀਤਾ ਗਿਆ ਹੋਵੇ। ਜਲੰਧਰ ਨੇੜੇ ਲੋਹਾਂਰਕਾਂ ਪਿੰਡ ਦੇ ਜੰਮਪਲ ਦੋ ਧੀਆਂ ਦੇ ਪਿਤਾ ਅਤੇ 1995 ਵਿੱਚ ਭਾਰਤ ਤੋਂ ਕੈਨੇਡਾ ਆਉਣ ਵਾਲੇ ਸੁਖਵੰਤ ਠੇਠੀ ਨੇ ਕਿਹਾ ਕਿ ਮੈਨੂੰ ਯਕੀਨ ਹੈ ਕਿ ਲਿਬਰਲ ਪਾਰਟੀ ਕੋਲ ਉਂਟੇਰੀਓ ਵਾਸੀਆਂ ਲਈ ਇਹ ਬਿਹਤਰ ਅਤੇ ਇਨਸਾਫ ਪਸੰਦ ਜੀਵਨ ਪ੍ਰਦਾਨ ਕਰਨ ਦੀ ਯੋਜਨਾ ਹੈ।<br />\n\t<br />\n\tਸੁਖਵੰਤ ਦੀ ਨਾਮਜ਼ਦਗੀ ਦਾ ਸੁਆਗਤ ਕਰਦੇ ਹੋਏ ਪ੍ਰੀਮੀਅਰ ਕੈਥਲਿਨ ਵਿੱਨ ਨੇ ਕਿਹਾ ਕਿ ਮੇਰੀ ਸਰਕਾਰ ਨੂੰ ਇਸ ਗੱਲ ਦਾ ਭਲੀਭਾਂਤ ਪਤਾ ਹੈ ਕਿ ਸੁਖਵੰਤ ਠੇਠੀ ਵਰਗੇ ਪ੍ਰਤਿਭਾਸ਼ਾਲੀ ਨੌਜਵਾਨਾਂ ਦੇ ਹੁਨਰਾਂ ਨੂੰ ਲੋਕ ਭਲਾਈ ਲਈ ਕਿਵੇਂ ਵਰਤਣਾ ਹੈ। ਉਹਨਾਂ ਨੇ ਕਿਹਾ ਕਿ ਸੁਖਵੰਤ ਬਰੈਂਪਟਨ ਵੈਸਟ ਲਈ ਇੱਕ ਬਿਹਤਰ ਐਮ ਪੀ ਪੀ ਸਾਬਤ ਹੋਵੇਗਾ।<br />\n\tਇਸ ਮੌਕੇ ਵੱਖ ਵੱਖ ਲਿਬਰਲ ਬੁਲਾਰਿਆਂ ਵੱਲੋਂ ਪ੍ਰੋਵਿੰਸ਼ੀਅਲ ਕੰਜ਼ਰਵੇਟਿਵ ਪਾਰਟੀ ਵੱਲੋਂ ਹੈਮਿਲਟਨ ਏਰੀਆ ਤੋਂ ਇੱਕ ਦਸਤਾਰਧਾਰੀ ਸਿੱਖ ਨੌਜਵਾਨ ਨੂੰ ਟਿਕਟ ਨਾ ਦੇਣ ਦਾ ਵੀ ਮੁੱਦਾ ਜੋਰਸ਼ੋਰ ਨਾਲ ਚੁੱਕਿਆ ਗਿਆ। ਇਸ ਇੱਕਤਰਤਾ ਵਿੱਚ 6 ਤੋਂ 7 ਸੌ ਲਿਬਰਲ ਹਮਾਇਤੀ ਸ਼ਾਮਲ ਹੋਏ ਜੋ ਬਰੈਂਪਟਨ ਸਾਊਥ ਸਮੇਤ ਪੂਰੇ ਬਰੈਂਪਟਨ ਸ਼ਹਿਰ ਵਿੱਚ ਪੁੱਜੇ ਹੋਏ ਸਨ।</span></p>\n </P>","PublishDate":"Tue, 25 Jul 2017 20:33:15 +00:00","Link":" http://www.punjabinewsonline.com/"},{"Title":"ਦੋ ਮਹੀਨੇ ਦਾ ਲਾਪਤਾ ਮਾਸੂਮ ਅਜੀਬੋ-ਗਰੀਬ ਢੰਗ ਨਾਲ ਲੱਭਾ","Content":"ਟੋਰਾਂਟੋ : ਕੈਨੇਡਾ ਦੇ ਸ਼ਹਿਰ ਟੋਰਾਂਟੋ ਦੇ ਉੱਤਰੀ ਹਿੱਸੇ ਵਿਚ ਐਤਵਾਰ ਰਾਤ ਇਕ ਮਿਨੀਵੈਨ ਚੋਰੀ ਹੋ ਗਈ। ਚਿੰਤਾ ਦੀ ਗੱਲ ਇਹ ਸੀ ਕਿ ਇਸ ਵਿਚ ਦੋ ਮਹੀਨੇ ਦਾ ਬੱਚਾ ਵੀ ਸੀ। ਕੈਨੇਡੀਅਨ ਪੁਲਸ ਨੇ ਇਕ ਬਿਆਨ ਜਾਰੀ ਕਰ ਕੇ ਦੱਸਿਆ ਕਿ ਬੱਚੇ ਨੂੰ ਸੁਰੱਖਿਅਤ ਲੱਭ ਲਿਆ ਗਿਆ ਹੈ। ਮੌਕੇ &#8216;ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਇਕ ਭੂਰੀ 2005 [&#8230;]","PublishDate":"Thu, 06 Dec 2018 02:38:31 +00:00","Link":"http://punjabnewsusa.com/2018/12/06/%e0%a8%a6%e0%a9%8b-%e0%a8%ae%e0%a8%b9%e0%a9%80%e0%a8%a8%e0%a9%87-%e0%a8%a6%e0%a8%be-%e0%a8%b2%e0%a8%be%e0%a8%aa%e0%a8%a4%e0%a8%be-%e0%a8%ae%e0%a8%be%e0%a8%b8%e0%a9%82%e0%a8%ae-%e0%a8%85%e0%a8%9c/"},{"Title":"ਰਿਸ਼ਵਤ ਦੇ ਦੋਸ਼ ਚ ਭਾਰਤੀ ਮੂਲ ਦੇ ਵਿਅਕਤੀ ਨੂੰ ਸਜ਼ਾ","Content":"ਵਾਸ਼ਿੰਗਟਨ : ਅਮਰੀਕਾ ਦੇ ਇਕ ਉਪ ਨਗਰ ਦੀ ਬੱਸ ਏਜੰਸੀ ਦੇ ਭਾਰਤੀ ਮੂਲ ਦੇ ਸਾਬਕਾ ਪ੍ਰਬੰਧਕ ਨੂੰ ਰਿਸ਼ਵਤ ਲੈਣ ਦੇ ਦੋਸ਼ ਵਿਚ 1 ਸਾਲ ਕੈਦ ਦੀ ਸਜ਼ਾ ਸੁਣਾਈ ਗਈ ਹੈ। ਸ਼ਿਕਾਗੋ ਦੇ ਸਕਾਮਬਰਗ ਦੇ ਰਹਿਣ ਵਾਲੇ 54 ਸਾਲਾ ਰਾਜਿੰਦਰ ਸਚਦੇਵਾ &#8216;ਤੇ ਸਾਲ 2010 ਤੋਂ 2014 ਵਿਚਕਾਰ ਬੱਸ ਏਜੰਸੀ ਦਾ ਪ੍ਰਬੰਧਕ ਰਹਿਣ ਦੌਰਾਨ ਇਕ ਆਈ.ਟੀ. ਠੇਕੇਦਾਰ [&#8230;]","PublishDate":"Thu, 06 Dec 2018 02:37:17 +00:00","Link":"http://punjabnewsusa.com/2018/12/06/%e0%a8%b0%e0%a8%bf%e0%a8%b6%e0%a8%b5%e0%a8%a4-%e0%a8%a6%e0%a9%87-%e0%a8%a6%e0%a9%8b%e0%a8%b6-%e0%a8%9a-%e0%a8%ad%e0%a8%be%e0%a8%b0%e0%a8%a4%e0%a9%80-%e0%a8%ae%e0%a9%82%e0%a8%b2-%e0%a8%a6%e0%a9%87/"},{"Title":"ਅਮਰੀਕੀ ਪਾਬੰਦੀਆਂ ਵਿਰੁੱਧ ਈਰਾਨ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਨੇ ਦਿੱਤੀ ਧਮਕੀ","Content":"ਤੇਹਰਾਨ : ਈਰਾਨ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਹਸਨ ਰੂਹਾਨੀ ਨੇ ਅਮਰੀਕੀ ਪਾਬੰਦੀਆਂ ਵਿਰੁੱਧ ਸਖਤ ਰਵੱਈਆ ਵਰਤਿਆ ਹੈ। ਰੂਹਾਨੀ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਇਕ ਵਾਰ ਫਿਰ ਧਮਕੀ ਦਿੰਦਿਆਂ ਕਿਹਾ ਕਿ ਉਹ ਖਾੜੀ ਤੋਂ ਕੌਮਾਂਤਰੀ ਤੇਲ ਦੀ ਵਿਕਰੀ ਵਿਚ ਕਟੌਤੀ ਕਰਨਗੇ। ਸੇਮਨਾਨ ਸੂਬੇ ਵਿਚ ਇਕ ਰੈਲੀ ਦੌਰਾਨ ਰੂਹਾਨੀ ਨੇ ਕਿਹਾ ਕਿ ਅਮਰੀਕਾ ਨੂੰ ਇਹ ਪਤਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ ਕਿ ਉਹ [&#8230;]","PublishDate":"Thu, 06 Dec 2018 02:36:28 +00:00","Link":"http://punjabnewsusa.com/2018/12/06/%e0%a8%85%e0%a8%ae%e0%a8%b0%e0%a9%80%e0%a8%95%e0%a9%80-%e0%a8%aa%e0%a8%be%e0%a8%ac%e0%a9%b0%e0%a8%a6%e0%a9%80%e0%a8%86%e0%a8%82-%e0%a8%b5%e0%a8%bf%e0%a8%b0%e0%a9%81%e0%a9%b1%e0%a8%a7-%e0%a8%88/"},{"Title":"ਸਮਾਰਟਫੋਨ ਦੱਸੇਗਾ ਖੂਨ ਦੀ ਕਮੀ ਹੈ ਜਾਂ ਨਹੀਂ!","Content":"ਵਾਸ਼ਿੰਗਟਨ—ਵਿਗਿਆਨੀਆਂ ਨੇ ਇਕ ਅਜਿਹਾ ਸਮਾਰਟਫੋਨ ਐਪ ਬਣਾਉਣ &#8216;ਚ ਸਫਲਤਾ ਹਾਸਲ ਕੀਤੀ ਹੈ ਜੋ ਖੂਨ ਦੀ ਕਮੀ ਯਾਨੀ ਐਨੀਮੀਆ ਬਾਰੇ ਸਹੀ-ਸਹੀ ਜਾਣਕਾਰੀ &#8216;ਚ ਸਮਰੱਥ ਹੈ। ਇਸਦੀ ਖਾਸ ਗੱਲ ਇਹ ਹੈ ਕਿ ਇਸ ਲਈ ਕਿਸੇ ਤਰ੍ਹਾਂ ਦੀ ਖੂਨ ਦੀ ਜਾਂਚ ਕਰਵਾਉਣ ਦੀ ਲੋੜ ਨਹੀਂ ਹੋਵੇਗੀ ਸਗੋਂ ਨਹੁੰਆਂ ਦੀ ਇਕ ਫੋਟੋ ਲੈ ਕੇ ਐਪ &#8216;ਚ ਲੋਡ ਕਰਨਾ ਹੋਵੇਗਾ। [&#8230;]","PublishDate":"Thu, 06 Dec 2018 02:35:56 +00:00","Link":"http://punjabnewsusa.com/2018/12/06/%e0%a8%b8%e0%a8%ae%e0%a8%be%e0%a8%b0%e0%a8%9f%e0%a8%ab%e0%a9%8b%e0%a8%a8-%e0%a8%a6%e0%a9%b1%e0%a8%b8%e0%a9%87%e0%a8%97%e0%a8%be-%e0%a8%96%e0%a9%82%e0%a8%a8-%e0%a8%a6%e0%a9%80-%e0%a8%95%e0%a8%ae/"},{"Title":"ਆਇਨਸਟਾਈਨ ਦੀ ਇਹ ਚਿੱਠੀ ਕਰੀਬ 20 ਕਰੋੜ ਰੁਪਏ ਚ ਨੀਲਾਮ","Content":"ਵਾਸ਼ਿੰਗਟਨ  : ਜਰਮਨੀ ਦੇ ਵਿਗਿਆਨੀ ਐਲਬਰਟ ਆਇਨਸਟਾਈਨ ਦਾ &#8216;ਈਸ਼ਵਰ ਤੇ ਧਰਮ&#8217; ਨੂੰ ਲੈ ਕੇ ਉਨ੍ਹਾਂ ਦੇ ਵਿਚਾਰਾਂ &#8216;ਤੇ ਆਧਾਰਿਤ ਮਸ਼ਹੂਰ ਪੱਤਰ ਅਮਰੀਕਾ ਵਿਚ ਨੀਲਾਮ ਹੋਇਆ। ਆਇਨਸਟਾਈਨ ਦਾ ਪੱਤਰ 28.9 ਲੱਖ ਅਮਰੀਕੀ ਡਾਲਰ (ਤਕਰੀਬਨ 20 ਕਰੋੜ 38 ਲੱਖ ਰੁਪਏ) ਵਿਚ ਨੀਲਾਮ ਹੋਇਆ। ਇਹ ਪੱਤਰ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੀ ਮੌਤ ਤੋਂ ਇਕ ਸਾਲ ਪਹਿਲਾਂ ਲਿਖਿਆ ਸੀ। ਨੀਲਾਮੀ ਘਰ [&#8230;]","PublishDate":"Thu, 06 Dec 2018 02:35:04 +00:00","Link":"http://punjabnewsusa.com/2018/12/06/%e0%a8%86%e0%a8%87%e0%a8%a8%e0%a8%b8%e0%a8%9f%e0%a8%be%e0%a8%88%e0%a8%a8-%e0%a8%a6%e0%a9%80-%e0%a8%87%e0%a8%b9-%e0%a8%9a%e0%a8%bf%e0%a9%b1%e0%a8%a0%e0%a9%80-%e0%a8%95%e0%a8%b0%e0%a9%80%e0%a8%ac-20/"},{"Title":"ਵਿਸ਼ਵ ਹਾਕੀ: ਜਰਮਨੀ ਨੇ ਨੈਦਰਲੈਂਡਜ਼ ਨੂੰ 4-1 ਨਾਲ ਦਰਡ਼ਿਆ","Content":"ਭੁਵਨੇਸ਼ਵਰ : ਦੋ ਵਾਰ ਦੇ ਚੈਂਪੀਅਨ ਜਰਮਨੀ ਨੇ ਪਿਛਲੇ ਸਾਲ ਦੇ ਉਪ ਜੇਤੂ ਨੈਦਰਲੈਂਡਜ਼ ਨੂੰ ਬੁੱਧਵਾਰ ਨੂੰ ਇੱਥੇ ਪੂਲ ‘ਡੀ’ ਦੇ ਮੈਚ ਵਿਚ 4-1 ਨਾਲ ਹਰਾ ਕੇ ਪੁਰਸ਼ ਵਿਸ਼ਵ ਕੱਪ ਹਾਕੀ ਦੇ ਕੁਆਰਟਰ ਫਾਈਨਲ ਮੈਚ ’ਚ ਸਿੱਧੇ ਪ੍ਰਵੇਸ਼ ਵੱਲ ਮਜ਼ਬੂਤ ਕਦਮ ਵਧਾਏ। ਉੱਧਰ, ਵਿਸ਼ਵ ਕੱਪ ਹਾਕੀ ਦੇ ਪੂਲ ‘ਡੀ’ ਦੇ ਦੂਜੇ ਮੈਚ ਵਿੱਚ ਚਾਰ ਵਾਰ [&#8230;]","PublishDate":"Thu, 06 Dec 2018 02:31:13 +00:00","Link":"http://punjabnewsusa.com/2018/12/06/%e0%a8%b5%e0%a8%bf%e0%a8%b6%e0%a8%b5-%e0%a8%b9%e0%a8%be%e0%a8%95%e0%a9%80-%e0%a8%9c%e0%a8%b0%e0%a8%ae%e0%a8%a8%e0%a9%80-%e0%a8%a8%e0%a9%87-%e0%a8%a8%e0%a9%88%e0%a8%a6%e0%a8%b0%e0%a8%b2%e0%a9%88/"},{"Title":"ਪਾਕਿਸਤਾਨ ’ਚ ਸਿਗਰਟ ’ਤੇ ‘ਪਾਪ ਟੈਕਸ’ ਲੱਗੇਗਾ","Content":"ਇਸਲਾਮਾਬਾਦ : ਪਾਕਿਸਤਾਨ ਸਿਹਤ ਬਜਟ ਨੂੰ ਵਧਾਉਣ ਲਈ ਸਿਗਰਟਾਂ ਅਤੇ ਸ਼ਰਬਤਾਂ ’ਤੇ ਜਲਦੀ ਹੀ ‘ਪਾਪ ਟੈਕਸ’ ਲਾਉਣ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਜਾਣਕਾਰੀ ਮੁਲਕ ਦੇ ਸਿਹਤ ਮੰਤਰੀ ਆਮੇਰ ਮਹਿਮੂਦ ਕਿਆਨੀ ਨੇ ਮੰਗਲਵਾਰ ਨੂੰ ਦਿੱਤੀ। ਉਨ੍ਹਾਂ ਦੱਸਿਆ ਕਿ ਪਾਕਿਸਤਾਨ ਤਹਿਰੀਕ-ਏ-ਇਨਸਾਫ਼ ਸਰਕਾਰ ਦੇਸ਼ ਦੇ ਕੁੱਲ ਘਰੇਲੂ ਉਤਪਾਦ ਦੇ ਪੰਜ ਫ਼ੀਸਦ ਵਾਲਾ ਸਿਹਤ ਬਜਟ ਬਣਾਉਣਾ ਚਾਹੁੰਦੀ ਹੈ। ਇਸ ਦੀ [&#8230;]","PublishDate":"Thu, 06 Dec 2018 02:28:59 +00:00","Link":"http://punjabnewsusa.com/2018/12/06/%e0%a8%aa%e0%a8%be%e0%a8%95%e0%a8%bf%e0%a8%b8%e0%a8%a4%e0%a8%be%e0%a8%a8-%e0%a8%9a-%e0%a8%b8%e0%a8%bf%e0%a8%97%e0%a8%b0%e0%a8%9f-%e0%a8%a4%e0%a9%87-%e0%a8%aa%e0%a8%be/"},{"Title":"ਖੰਨਾ ’ਚ ਨੌਜਵਾਨ ਨੂੰ ਗੋਲੀ ਮਾਰ ਕੇ 20 ਲੱਖ ਰੁਪਏ ਲੁੱਟੇ","Content":"ਖੰਨਾ : ਇੱਥੇ ਜਰਨੈਲੀ ਸੜਕ ’ਤੇ ਸ਼ਨੀ ਮੰਦਰ ਨੇੜੇ ਬੁੱਧਵਾਰ ਸ਼ਾਮ ਕਰੀਬ ਚਾਰ ਵਜੇ ਦੋ ਲੁਟੇਰੇ ਇੱਕ ਨੌਜਵਾਨ ਨੂੰ ਗੋਲੀ ਮਾਰ ਕੇ 20 ਲੱਖ ਖੋਹ ਕੇ ਫ਼ਰਾਰ ਹੋ ਗਏ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਰਾਜ ਸਟੀਲ ਇੰਡਸਟਰੀਜ਼ ਮੰਡੀ ਗੋਬਿੰਦਗੜ੍ਹ ਵਿੱਚ ਕੰਮ ਕਰਦਾ ਮਹਿਤਾਬ ਸਿੰਘ ਜਦੋਂ ਜੰਮੂ ਐਂਡ ਕਸ਼ਮੀਰ ਬੈਂਕ ਵਿਚੋਂ ਫ਼ੈਕਟਰੀ ਦੇ 20 ਲੱਖ ਰੁਪਏ ਕਢਵਾ ਕੇ ਪਰਤ [&#8230;]","PublishDate":"Thu, 06 Dec 2018 02:26:52 +00:00","Link":"http://punjabnewsusa.com/2018/12/06/%e0%a8%96%e0%a9%b0%e0%a8%a8%e0%a8%be-%e0%a8%9a-%e0%a8%a8%e0%a9%8c%e0%a8%9c%e0%a8%b5%e0%a8%be%e0%a8%a8-%e0%a8%a8%e0%a9%82%e0%a9%b0-%e0%a8%97%e0%a9%8b%e0%a8%b2%e0%a9%80-%e0%a8%ae%e0%a8%be/"},{"Title":"ਪੰਜਾਬੀ ਲਈ ਸਾਹਿਤ ਅਕਾਦਮੀ ਪੁਰਸਕਾਰ ਡਾ. ਮੋਹਨਜੀਤ ਨੂੰ","Content":"ਨਵੀਂ ਦਿੱਲੀ : ਸਾਹਿਤ ਅਕਾਦਮੀ ਨੇ ਅੱਜ ਆਪਣੇ ਸਾਲਾਨਾ ਪੁਰਸਕਾਰਾਂ ਦਾ ਐਲਾਨ ਕਰ ਦਿੱਤਾ। ਅਕਾਦਮੀ ਵੱਲੋਂ ਐਤਕੀਂ ਸੱਤ ਕਵਿਤਾ ਸੰਗ੍ਰਹਿ, ਛੇ ਨਾਵਲ, ਛੇ ਕਹਾਣੀ ਸੰਗ੍ਰਹਿ, ਤਿੰਨ ਆਲੋਚਨਾਵਾਂ ਤੇ ਦੋ ਨਿਬੰਧ ਸੰਗ੍ਰਹਿ ਇਸ ਮਾਣਮੱਤੇ ਪੁਰਸਕਾਰ ਲਈ ਚੁਣੇ ਗਏ ਹਨ। ਪੰਜਾਬੀ ਭਾਸ਼ਾ ਲਈ ਇਹ ਪੁਰਸਕਾਰ ਡਾ. ਮੋਹਨਜੀਤ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਕਾਵਿ-ਸੰਗ੍ਰਿਹ ‘ਕੋਣੇ ਦਾ ਸੂਰਜ’ ਲਈ ਦੇਣ ਦਾ [&#8230;]","PublishDate":"Thu, 06 Dec 2018 02:25:58 +00:00","Link":"http://punjabnewsusa.com/2018/12/06/%e0%a8%aa%e0%a9%b0%e0%a8%9c%e0%a8%be%e0%a8%ac%e0%a9%80-%e0%a8%b2%e0%a8%88-%e0%a8%b8%e0%a8%be%e0%a8%b9%e0%a8%bf%e0%a8%a4-%e0%a8%85%e0%a8%95%e0%a8%be%e0%a8%a6%e0%a8%ae%e0%a9%80-%e0%a8%aa%e0%a9%81/"},{"Title":"ਬਾਬਰੀ ਕਾਂਡ: 26 ਸਾਲਾਂ ਬਾਅਦ ਵੀ ਜ਼ਖ਼ਮ ਅੱਲ੍ਹੇ","Content":"ਅਯੁੱਧਿਆ : ਆਟੋ ਚਾਲਕ ਮੁਹੰਮਦ ਆਜ਼ਮ ਨੂੰ ਅੱਜ ਵੀ ਛੇ ਦਸੰਬਰ 1992 ਦੀ ਡਰਾਉਣੀ ਰਾਤ ਯਾਦ ਹੈ। ਉਸ ਨੂੰ ਕੁਝ ਹੋਰ ਮੁਸਲਮਾਨਾਂ ਸਣੇ ਆਪਣੀ ਜਾਨ ਬਚਾਉਣ ਲਈ ਖੇਤਾਂ ਵਿਚ ਲੁਕਣਾ ਪਿਆ ਸੀ। ਉਸ ਸਮੇਂ 20 ਸਾਲ ਦੇ, ਆਜ਼ਮ ਨੇ ਦੱਸਿਆ ਕਿ ‘ਰਾਮ ਸੇਵਕਾਂ’ ਦੀ ਭੀੜ ਨੇ ਬਾਬਰੀ ਮਸਜਿਦ ਨੂੰ ਢਾਹ ਦਿੱਤਾ ਸੀ। ਇਸ ਤੋਂ ਬਾਅਦ [&#8230;]","PublishDate":"Thu, 06 Dec 2018 02:24:41 +00:00","Link":"http://punjabnewsusa.com/2018/12/06/%e0%a8%ac%e0%a8%be%e0%a8%ac%e0%a8%b0%e0%a9%80-%e0%a8%95%e0%a8%be%e0%a8%82%e0%a8%a1-26-%e0%a8%b8%e0%a8%be%e0%a8%b2%e0%a8%be%e0%a8%82-%e0%a8%ac%e0%a8%be%e0%a8%85%e0%a8%a6-%e0%a8%b5%e0%a9%80-%e0%a8%9c/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਤੇ ਸਰਕਾਰ ਨੇ ਵਿਸਾਰਿਆ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਦੇ ਬਾਬਿਆਂ ਦਾ ਪਿੰਡ","Content":"<p>ਤਰਨਤਾਰਨ ਤੋਂ ਦੱਖਣ ਪੂਰਬ ਵੱਲ੍ਹ ਕੋਈ 20 ਕਿਲੋਮੀਟਰ ਦੀ ਵਿੱਥ ‘ਤੇ ਸਥਿਤ ਪਿੰਡ ਪੱਠੇ ਵਿੰਡ ਪੁਰ, ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਸਤਿਕਾਰ ਯੋਗ ਪਿਤਾ ਬਾਬਾ ਮਹਿਤਾ ਕਾਲੂ ਜੀ ਦਾ ਜਨਮ ਅਸਥਾਨ ਹੈ। ਮਹਿਤਾ ਕਾਲੂ ਜੀ ਇਥੋਂ ਹੀ ਪੜ੍ਹੇ ਅਤੇ ਪਟਵਾਰੀ ਦੀ ਨੌਕਰੀ ਕਰਦਿਆਂ ਰਾਏ ਬੁਲਾਰ ਦੇ ਪ੍ਰੇਮ ਕਰਕੇ ਰਾਏ ਭੋਇਂ ਦੀ ਤਲਵੰਡੀ ਚਲੇ ਗਏ। ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੇ ਮੁਖ ਦਰਵਾਜੇ ਦੇ ਨਾਲ ਲੱਗਾ ਬੋਰਡ ਇਹ ਵੀ ਦੱਸਦਾ ਹੈ ਕਿ ਜੁਆਨੀ ਦੀ ਅਵਸਥਾ ਵਿੱਚ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ ਨੂੰ ਜਾਂਦੇ ਸਮੇਂ ਇਸ ਅਸਥਾਨ ਤੇ ਆਏ ਸਨ, ਬੇਦੀ ਵਿਰੋਧ ਕਰਨ ਲੱਗੇ।ਗੁਰੂ ਸਾਹਿਬ ਨੇ ਕਿਹਾ ਮਾਣ ਨਾ ਕਰੋ, ਪੱਠੇ ਵਿੰਡਪੁਰ, ਸਮਾਂ ਆਣ ਤੇ ਛੱਡ ਜਾਉਗੇ।ਸਾਡੀ ਸੱਚ ਦੀ ਜੋਤ ਸਦਾ ਹੀ ਰਹੇਗੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/gurdwara-dera-sahib/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਤੇ ਸਰਕਾਰ ਨੇ ਵਿਸਾਰਿਆ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਦੇ ਬਾਬਿਆਂ ਦਾ ਪਿੰਡ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 06 Dec 2018 05:11:38 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/gurdwara-dera-sahib/"},{"Title":"ਸਰਕਾਰ ਤੇ ਖੰਡ ਮਿਲ ਮਾਲਕਾਂ ਵਿਚ ਸਮਝੌਤਾ ਹੋਇਆ: ਸਰਕਾਰ ਕਿਸਾਨਾਂ ਨੂੰ 25 ਰੁ: ਪ੍ਰਤੀ ਕੁਇੰਟਲ ਸਿੱਧੇ ਅਦਾ ਕਰੇਗੀ","Content":"<p>ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਪੰਜਾਬ ਸਰਕਾਰ ਤੇ ਨਿੱਜੀ ਖੰਡ ਮਿਲਾਂ ਦੇ ਮਾਲਕਾਂ ਦਰਮਿਆਨ ਅੱਜ ਚੰਡੀਗੜ੍ਹ ਵਿਖੇ ਗੱਲਬਾਤ ਹੋਈ ਜਿਸ ਤੋਂ ਬਾਅਦ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਦਫਤਰ ਨੇ ਇਕ ਲਿਖਤੀ ਬਿਆਨ (ਜਿਸ ਦੀ ਨਕਲ ਸਿੱਖ ਸਿਆਸਤ ਕੋਲ ਮੌਜੂਦ ਹੈ) ਗੰਨੇ ਦੀ ਪਿੜਾਈ ਦਾ ਮਸਲਾ ਹੱਲ ਕਰ ਲੈਣ ਦਾ ਦਾਅਵਾ ਕੀਤਾ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/punjab-farmers-end-agitation-on-govt-assurance/\">ਸਰਕਾਰ ਤੇ ਖੰਡ ਮਿਲ ਮਾਲਕਾਂ ਵਿਚ ਸਮਝੌਤਾ ਹੋਇਆ: ਸਰਕਾਰ ਕਿਸਾਨਾਂ ਨੂੰ 25 ਰੁ: ਪ੍ਰਤੀ ਕੁਇੰਟਲ ਸਿੱਧੇ ਅਦਾ ਕਰੇਗੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 06 Dec 2018 00:44:43 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/punjab-farmers-end-agitation-on-govt-assurance/"},{"Title":"“ਪੰਜਾਬੀ ਬੋਲੀ, ਲਾਲਾ ਲਾਜਪਤ ਰਾਏ ਅਤੇ ਭਾਈ ਵੀਰ ਸਿੰਘ” {ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਖਾਸ}","Content":"<p>ਹਿੰਦੀ, ਪੰਜਾਬੀ ਅਤੇ ਉਰਦੂ ਦੀ ਖਿੱਚੋਤਾਣ ਸੰਬੰਧੀ ਜੋ ਚਰਚਾ “ਖਾਲਸਾ ਸਮਾਚਾਰ” ਵਿੱਚ ਕੀਤੀ ਗਈ ਮਿਲਦੀ ਹੈ, ਉਹੋ ਜਿਹੀ ਚਰਚਾ ਮੈਂ ਹੋਰ ਕਿਸੇ ਵੀ ਸਮਕਾਲੀ ਅਖਬਾਰ ਰਸਾਲੇ ਵਿੱਚ ਨਹੀਂ ਵੇਖੀ। ਪੰਜਾਬ ਦੀ ਭਾਸ਼ਾ ਦੀ ਹੋਂਦ ਅਤੇ ਹੈਸੀਅਤ ਨੂੰ ਉਰਦੂ ਨਾਲੋਂ ਵਧੇਰੇ ਖਤਰਾ ਹਿੰਦੀ ਤੋਂ ਬਣਿਆ ਹੋਇਆ ਸੀ ਅਤੇ ਇਸ ਵਿੱਚ ਪੇਸ਼ ਸਨ ਆਰੀਆ ਸਮਾਜੀ ਸੱਜਣ।<br />\nਆਰੀਆ ਸਮਾਜ ਦਾ ਪੰਜਾਬ ਵਿੱਚ ਉਨੀਂ ਦਿਨੀ ਬੁਲਾਰਾ ਹਿੰਦੀ ਰਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਸੀ ਜਿਸ ਵਿੱਚ ਅਕਸਰ ਪੰਜਾਬੀ ਵਿਰੋਧੀ ਲਿਖਤਾਂ ਛਪਦੀਆਂ ਰਹਿੰਦੀਆਂ।</p>\n<p>ਖਾਲਸਾ ਸਮਾਚਾਰ ਬੜੀ ਵਿਧੀ ਅਤੇ ਯੁਕਤੀ ਨਾਲ ਇਹਨਾਂ ਲਿਖਤਾਂ ਦਾ ਜੁਆਬ ਦਿੰਦਾ। ਆਰੀਆ ਸਮਾਜੀ ਨੇਤਾ ਲਾਜਪਤ ਰਾਇ ਜੀ ਦਾ ਕਰਮ-ਖੇਤਰ ਵਧੇਰੇ ਕਰਕੇ ਸਿਆਸਤ ਹੀ ਸਮਝਿਆ ਜਾਂਦਾ ਹੈ, ਪਰ ਇਹ ਬਹੁਤ ਘੱਟ ਲੋਕਾਂ ਨੂੰ ਪਤਾ ਹੈ ਕਿ ਪੰਜਾਬੀ ਵਿਰੋਧੀ ਪ੍ਰਚਾਰ ਵਿਚ ਉਹ ਕਿਸੇ ਨਾਲੋਂ ਪਿੱਛੇ ਨਹੀਂ ਸਨ।“ਖਾਲਸਾ ਸਮਾਚਾਰ” ਵਿਚ ਲਾਲਾ ਜੀ ਦੀਆਂ ਪੰਜਾਬੀ ਵਿਰੋਧੀ ਲਿਖਤਾਂ ਦਾ ਬੜੇ ਵਿਸਤਾਰ ਵਿਚ ਚਰਚਾ ਹੈ। ਇਕ ਲੰਮੇ ਲੇਖ ਦਾ ਤਾਂ ਨਾਂ ਹੀ “ਲਾਲਾ ਲਾਜਪਤ ਰਾਇ ਜੀ ਤੇ ਹਿੰਦੀ ਪੰਜਾਬੀ ਹੈ ਜੋ ਅਕਤੂਬਰ ਨਵੰਬਰ 1911 ਈ: ਦੇ ਅੰਕਾਂ ਵਿਚ ਪ੍ਰਕਾਸ਼ਿਤ ਹੋਇਆ ਹੈ” ਅਸੀਂ ਇਸ ਵਿਚ ਉਦਾਹਰਣ ਮਾਤਰ ਕੁਝ ਅੰਤਲੇ ਫਿਕਰੇ ਹੀ ਦਰਜ ਕਰਦੇ ਹਾਂ “ਆਖਰ ਵਿਚ ਅਸੀਂ ਆਪਣੇ ਪੰਜਾਬੀ ਭਰਾਵਾਂ ਨੂੰ ਦੱਸਣਾ ਚਾਹੁੰਦੇ ਹਾਂ ਕਿ ਪੰਜਾਬੀ ਬੋਲੀ ਤੁਹਾਡੀ ਰਗ-ਰਗ ਵਿਚ ਜਿਊਂਦੀ ਹੈ ਇਸ ਦਾ ਨਿਕਲਣਾ ਮੁਸ਼ਕਲ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/punjabi-boli-lala-lajpat-rai/\">&#8220;ਪੰਜਾਬੀ ਬੋਲੀ, ਲਾਲਾ ਲਾਜਪਤ ਰਾਏ ਅਤੇ ਭਾਈ ਵੀਰ ਸਿੰਘ&#8221; {ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਖਾਸ}</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 05 Dec 2018 12:23:15 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/punjabi-boli-lala-lajpat-rai/"},{"Title":"ਬੁਲੰਦਸ਼ਹਿਰ: ਗਾਵਾਂ ਦੇ ਕਤਲ ਦੀ ਆੜ ਹੇਠ ਅਖਲਾਕ ਮਾਮਲੇ ਦੇ ਅਹਿਮ ਗਵਾਹ ਦਾ ਕਤਲ?","Content":"<p>ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਸੂਬੇ ਦੇ ਬੁਲੰਦਸ਼ਹਿਰ ਦੇ ਸਿਆਨਾ ਪਿੰਡ ਵਿੱਚ ਸੋਮਵਾਰ (3 ਦਸੰਬਰ) ਨੂੰ ਗਾਵਾਂ ਨੂੰ ਮਾਰਨ ਦੀ ਅਫਵਾਹ ਫੈਲਾ ਕੇ ਕੀਤੀ ਗਈ ਗੜਬੜ ਦੌਰਾਨ ਸੁਬੋਧ ਕੁਮਾਰ ਸਿੰਘ ਨਾਂ ਦੇ ਜਿਸ ਪੁਲਿਸ ਇੰਸਪੈਕਟਰ ਦੀ ਮੌਤ ਹੋਈ ਉਹ ਮੁਹੰਮਦ ਅਖਲਾਕ ਨਾਮੀ ਮੁਸਲਮਾਨ ਦੀ ਹਿੰਦੂਤਵੀਆਂ ਵਲੋਂ ਕੁੱਟ-ਕੁੱਟ ਕੇ ਮਾਰ ਦੇਣ ਦੇ ਮਾਮਲੇ ਵਿਚ ਅਹਿਮ ਗਵਾਹ ਸੀ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/report-on-bulandshehr-killing/\">ਬੁਲੰਦਸ਼ਹਿਰ: ਗਾਵਾਂ ਦੇ ਕਤਲ ਦੀ ਆੜ ਹੇਠ ਅਖਲਾਕ ਮਾਮਲੇ ਦੇ ਅਹਿਮ ਗਵਾਹ ਦਾ ਕਤਲ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 05 Dec 2018 12:13:39 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/report-on-bulandshehr-killing/"},{"Title":"ਸਿਕਲੀਗਰ ਸਿੱਖਾਂ ਉੱਤੇ ਹੋ ਰਹੇ ਤਸ਼ੱਦਦ ਨੂੰ ਠੱਲ੍ਹ ਪਾਉਣ ਲਈ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਭਾਰਤ ਸਰਕਾਰ ਨਾਲ ਕਰੇ ਗੱਲ :ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ","Content":"<p>ਅੱਜ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਵਲੋਂ ਹਾਲ ਹੀ ਵਿੱਚ ਲਾਏ ਗਏ ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਦੇ ਕਾਰਜਕਾਰਨੀ ਜਥੇਦਾਰ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਜੀ ਨੇ ਪਿਛਲੇ ਦਿਨੀਂ ਮੱਧ-ਪ੍ਰਦੇਸ਼ ਦੀ ਪੁਲਿਸ ਵੱਲੋਂ ਪਿੰਡ ਸਿੰਦੂਰ ਜਿਲ੍ਹਾ ਖਰਗੋਨ ਦੇ ਸਿਕਲੀਗਰ ਸਿੱਖਾਂ ਨਾਲ ਪੁਲਸ ਵਲੋਂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਵਧੀਕੀਆਂ ਵੱਲ੍ਹ ਧਿਆਨ ਦਿੰਦਿਆਂ ਇਹ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ ਹੈ ਕਿ ਸਿਕਲੀਗਰ ਸਿੱਖਾਂ ਦਾ ਸਾਥ ਦੇਣ ਸ਼੍ਰੋਮਣੀ ਗੁਰੁਦਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ,ਦਿੱਲੀ ਸਿੱਖ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਅਤੇ ਹੋਰ ਨੁਮਾਇੰਦਾ ਜਥੇਬੰਦੀਆਂ ਅੱਗੇ ਆਉਣ ਅਤੇ ਭਾਰਤ ਸਰਕਾਰ ਨਾਲ ਗੱਲ ਕਰਕੇ ਸਿਕਲੀਗਰ ਸਿੱਖਾਂ ਉੱਤੇ ਕੀਤੇ ਜਾ ਰਹੇ ਅਣਮਨੁੱਖੀ ਤਸ਼ੱਦਦ ਨੂੰ ਠੱਲ੍ਹ ਪਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/sgpc-should-stand-with-sikligar-sikhs/\">ਸਿਕਲੀਗਰ ਸਿੱਖਾਂ ਉੱਤੇ ਹੋ ਰਹੇ ਤਸ਼ੱਦਦ ਨੂੰ ਠੱਲ੍ਹ ਪਾਉਣ ਲਈ ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਭਾਰਤ ਸਰਕਾਰ ਨਾਲ ਕਰੇ ਗੱਲ :ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 05 Dec 2018 11:14:59 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/sgpc-should-stand-with-sikligar-sikhs/"},{"Title":"ਕਨੇਡਾ ਦੇ ਰੱਖਿਆ ਲੇਖੇ ਚ ਸਿੱਖਾਂ ਨੂੰ ਬਦਨਾਮ ਕਰਨ ਦੀ “ਭਾਰਤੀ ਸਾਜਿਸ਼” ਬੇਪਰਦ ਹੋਈ","Content":"<p>ਕਨੇਡਾ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਜਸਟਿਨ ਟਰੂਡੋ ਦੀ ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ ਦੀ ਫੇਰੀ ਬਾਬਤ ਬੀਤੇ ਕੱਲ ਜਾਰੀ ਹੋਏ \"ਨੈਸ਼ਨਲ ਸਕਿਓਟਰੀ ਅਤੇ ਇੰਨਟੈਲੀਜੈਂਸ ਕਮੇਟੀ ਆਫ ਪਾਰਲੀਮੈਂਟੇਰੀਅਨਜ਼\" ਦੇ ਲੇਖੇ ਵਿਚ ਕਨੇਡਾ ਰਹਿੰਦੇ ਸਿੱਖਾਂ ਦੀ ਸਾਖ ਨੂੰ ਢਾਹ ਲਾਉਣ ਵਾਲੀ ਵਿਦੇਸ਼ੀ ਦਖਲਅੰਦਾਜ਼ੀ ਦੇ ਤੱਥ ਮੁੜ ਉਜਾਗਰ ਹੋਏ ਹਨ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/canada-security-report/\">ਕਨੇਡਾ ਦੇ ਰੱਖਿਆ ਲੇਖੇ ਚ ਸਿੱਖਾਂ ਨੂੰ ਬਦਨਾਮ ਕਰਨ ਦੀ &#8220;ਭਾਰਤੀ ਸਾਜਿਸ਼&#8221; ਬੇਪਰਦ ਹੋਈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 05 Dec 2018 10:32:14 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/canada-security-report/"},{"Title":"“ਭਾਈ ਵੀਰ ਸਿੰਘ ਦੀ ਪੰਜਾਬੀ ਬੋਲੀ ਅਤੇ ਸਾਹਿਤ ਨੂੰ ਦੇਣ” (ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਖਾਸ ਲੇਖ)","Content":"<p>'ਤਦੇ ਤਾਂ ਸਿਰਦਾਰ ਕਪੂਰ ਸਿੰਘ ਜੀ ਨੇ ਨਿਸ਼ੰਗ ਆਖਿਆ ਹੈ ਕਿ ‘ਪੰਜਾਬ ਦੀ ਵਰਤਮਾਨ ਪੀੜ੍ਹੀ ਦਾ ਕੋਈ ਵੀ ਮਰਦ ਜਾਂ ਇਸਤਰੀ ਪੰਜਾਬੀ ਪ੍ਰਤਿਭਾ ਤੇ ਸਿੱਖ ਸਭਿਆਚਾਰ ਦੀ ਉਸ ਸਪਿਰਟ ਤੋਂ ਅਛੋਹ ਨਹੀਂ ਰਹਿ ਸਕਿਆ ਜੋ ਭਾਈ ਵੀਰ ਸਿੰਘ ਰਾਹੀਂ ਉਜਾਗਰ ਹੋਈ ਹੈ। ਪੰਜਾਬੀ ਸਭਿਆਚਾਰ ਦਾ ਕੋਈ ਅਜਿਹਾ ਪੱਖ ਨਹੀਂ ਜਿਸ ਨੂੰ ਭਾਈ ਸਾਹਿਬ ਨੇ ਆਪਣੀ ਘਾਲ ਰਾਹੀਂ ਚਾਨਣਿਆਇਆ ਜਾਂ ਫੈਲਾਇਆ ਨਾ ਹੋਵੇ’</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/bhai-veer-singhs-contribution-to-punjabi-language-and-literature/\">&#8220;ਭਾਈ ਵੀਰ ਸਿੰਘ ਦੀ ਪੰਜਾਬੀ ਬੋਲੀ ਅਤੇ ਸਾਹਿਤ ਨੂੰ ਦੇਣ&#8221; (ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਖਾਸ ਲੇਖ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 05 Dec 2018 09:30:41 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/bhai-veer-singhs-contribution-to-punjabi-language-and-literature/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 6 ਦਸੰਬਰ ਨੂੰ ਛੱਜਲਵੱਡੀ ਵਿਖੇ","Content":"<p>ਸਿੱਖ ਪੰਥ ਦੇ ਪੁਰਾਤਨ ਅਤੇ ਮੌਜੂਦਾ ਸਮੇਂ ਦੇ ਸਮੂਹ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿਚ ਇਕ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਪਿੰਡ ਛੱਜਲਵੱਡੀ, ਨੇੜੇ ਟਾਂਗਰਾ ਵਿਖੇ ਮਿਤੀ 6 ਦਸੰਬਰ ਨੂੰ ਕਰਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/shaheedi-samagam-at-chhajalvaddi/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸ਼ਹੀਦਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਸ਼ਹੀਦੀ ਸਮਾਗਮ 6 ਦਸੰਬਰ ਨੂੰ ਛੱਜਲਵੱਡੀ ਵਿਖੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 05 Dec 2018 05:21:19 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/shaheedi-samagam-at-chhajalvaddi/"},{"Title":"ਰਾਜਹੀਣ ਅਤੇ ਤਾਕਤਹੀਣ ਸਿੱਖਾਂ ਸਾਹਮਣੇ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ  ਦਾ ਮਸਲਾ: ਹੰਨ੍ਹਾ ਅਰੈਂਡ ਦੇ ਹਵਾਲੇ ਨਾਲ","Content":"<p>ਪ੍ਰਸਿੱਧ ਰਾਜਨੀਤੀਕ ਸਿਧਾਂਤਕਾਰ ‘ਹੰਨ੍ਹਾ ਅਰੈਂਡ’ ਮੌਜੂਦਾ ਦੁਨੀਆ ਵਿੱਚ ਕੁਝ ਖਾਸ ਤਰਾਂ ਦੇ ਲੋਕਾਂ ਦੀ ਹਾਲਤ ਉੱਤੇ ਵਿਚਾਰ ਦਿੰਦਿਆਂ ਲਿਖਿਆ ਹੈ ਕਿ “ਜੈਸੀ ਦੁਰਘਟਨਾ ਨੇ ਮੋਜੂਦਾ ਸਮੇਂ ਵਿੱਚ ‘ਬੇਘਰੇ’ ਹੋਣ ਅਤੇ ‘ਜੜਾਂ ਤੋਂ ਹੀਣੇ’ ਹੋਣ ਦੀ ਡੂੰਘੀ ਭਾਵਨਾ ਵੱਡੇ ਪੱਧਰ ਉੱਤੇ ਪੈਦਾ ਕੀਤੀ ਹੈ। ਜਿਹੜੇ ਲੋਕ ਇਹਨਾਂ ਹਾਲਾਤਾਂ ਤੋਂ ਪੀੜਤ ਹੋਏ ਹਨ “ਤਾਕਤਹੀਣਤਾ ਦਾ ਅਹਿਸਾਸ” ਉਨ੍ਹਾਂ ਦੀਆਂ ਜਿੰਦਗੀਆਂ ਦਾ ਇੱਕ ਅਹਿਮ ਹਿੱਸਾ ਬਣ ਗਿਆ ਹੈ। ਹੰਨ੍ਹਾ ਅਰੈਂਡ ਨੇ ਇਹਨਾਂ ਲੋਕਾਂ ਲਈ ਜਰਮਨ ਭਾਸ਼ਾ ਦਾ ਸ਼ਬਦ “Heimatlosen” ਵਰਤਿਆ ਹੈ ਜਿਸ ਦਾ ਭਾਵ ‘ਰਾਜਹੀਣਤਾ’ ਦੀ ਹਾਲਤ ਤੋਂ ਹੈ ਜੋ ਜੰਗੀ ਵਰਤਾਰੇ ਦੇ ਨਤੀਜੇ ਵਜੋਂ ਕੁੱਝ ਲੋਕਾਂ ਜਾਂ ਸਮੂਹਾਂ ਦੀ ਰਾਜਨੀਤੀਕ ਹੋਣੀ ਬਣ ਜਾਂਦੀ ਹੈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/issue-of-kartarpur-corridor-in-front-of-powerless-and-stateless-sikhs/\">ਰਾਜਹੀਣ ਅਤੇ ਤਾਕਤਹੀਣ ਸਿੱਖਾਂ ਸਾਹਮਣੇ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ  ਦਾ ਮਸਲਾ: ਹੰਨ੍ਹਾ ਅਰੈਂਡ ਦੇ ਹਵਾਲੇ ਨਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Dec 2018 11:30:37 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/issue-of-kartarpur-corridor-in-front-of-powerless-and-stateless-sikhs/"},{"Title":"ਨਵਾਂ ਹਵਾਈ ਅੱਡਾ ਪੰਜਾਬ ਵਿੱਚ ਹਵਾਈ ਅੱਡਿਆਂ ਦੀ ਗਿਣਤੀ ਹੀ ਪੂਰੂਗਾ ਜਾਂ ਪੰਜਾਬ ਦੀਆਂ ਲੋੜਾਂ ?","Content":"<p>ਪੰਜਾਬ ਵਿੱਚਲੇ ਅੰਤਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅੱਡੇ ਸ੍ਰੀ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅੱਡੇ ਵਿੱਚ ਵੀ ਪੰਜਾਬੀਆਂ ਦੀ ਲੋੜ ਅਨੁਸਾਰ ਜਹਾਜੀ ਉਡਾਣਾਂ ਦਾ ਪ੍ਰਬੰਧ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਇਸ ਲਈ ਸਮੁੰਦਰੋਂ ਪਾਰ ਜਾਣ ਲਈ ਪੰਜਾਬੀਆਂ ਨੂੰ ਦਿੱਲੀ ਨੂੰ ਵਿਚੋਲਾ ਬਣਾਉਣਾ ਪੈਂਦੇ ਹੈ, ਪੰਜਾਬੀਆਂ ਦੀ ਹਮੇਸ਼ਾ ਇਹ ਵੱਡੀ ਮੰਗ ਰਹੀ ਹੈ ਕਿ ਉਹਨਾਂ ਦੀ ਲੋੜ ਅਨੁਸਾਰ ਪੰਜਾਬ ਵਿੱਚ ਹਵਾਈ ਉਡਾਣਾ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਜਾਣ ਪਰ ਪੰਜਾਬੀਆਂ ਦੀ ਮੰਗ ਉੱਤੇ ਕਿਸੇ ਸਰਕਾਰ(ਪੰਜਾਬ ਅਤੇ ਕੇਂਦਰ) ਵਲੋਂ ਕਦੇ ਵੀ ਗੰਭੀਰਤਾ ਨਹੀਂ ਵਿਖਾਈ ਗਈ।</p>\n<p>The post <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2018/12/new-airport-at-halwara-air-base/\">ਨਵਾਂ ਹਵਾਈ ਅੱਡਾ ਪੰਜਾਬ ਵਿੱਚ ਹਵਾਈ ਅੱਡਿਆਂ ਦੀ ਗਿਣਤੀ ਹੀ ਪੂਰੂਗਾ ਜਾਂ ਪੰਜਾਬ ਦੀਆਂ ਲੋੜਾਂ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 04 Dec 2018 08:35:07 +00:00","Link":"https://www.sikhsiyasat.info/2018/12/new-airport-at-halwara-air-base/"}]