[{"Title":"ਪਟੜੀ 'ਤੇ ਪਰਤੀ ਦੇਸ਼ ਦੀ ਸਭ ਤੋਂ ਸ਼ਾਹੀ ਟ੍ਰੇਨ, ਜਾਣੋ ਕਿੰਨਾ ਹੈ ਕਿਰਾਇਆ ਤੇ ਕਿਵੇਂ ਹੈ ਸਰਵਿਸ","Content":"ਇਹ ਟਰੇਨ ਇੱਕ ਤਰ੍ਹਾਂ ਨਾਲ ਚੱਲਦੀ-ਫਿਰਦੀ ਪੰਜ ਤਾਰਾ ਹੋਟਲ ਹੈ। ਇਸ ਟਰੇਨ 'ਚ 74 ਸੀਟਾਂ ਹਨ, ਵੀਰਵਾਰ ਨੂੰ 70 ਤੋਂ ਜ਼ਿਆਦਾ ਯਾਤਰੀਆਂ ਨੇ ਆਪਣੀ ਯਾਤਰਾ ਸ਼ੁਰੂ ਕੀਤੀ।","PublishDate":"Sat, 25 Dec 2021 02:04:03 +00:00","Link":"https://www.punjabijagran.com/national/general-maharaja-express-is-back-on-track-know-about-ticket-fare-and-tour-packages-9003338.html"},{"Title":"ਅੱਜ ਦਾ ਹੁਕਮਨਾਮਾ (25-12-2021)","Content":" ਸੋਰਠਿ ਮਹਲਾ ੫ ਘਰੁ ੧ ਅਸਟਪਦੀਆ  ੴ ਸਤਿਗੁਰ ਪ੍ਰਸਾਦਿ ॥ ਸਭੁ ਜਗੁ ਜਿਨਹਿ ਉਪਾਇਆ ਭਾਈ ਕਰਣ ਕਾਰਣ ਸਮਰਥੁ ॥   ਜੀਉ ਪਿੰਡੁ ਜਿਨਿ ਸਾਜਿਆ ਭਾਈ ਦੇ ਕਰਿ ਅਪਣੀ ਵਥੁ ॥ ","PublishDate":"Sat, 25 Dec 2021 02:01:35 +00:00","Link":"https://www.punjabijagran.com/religion/hukanamma-ajj-da-hukamnama-from-sri-darbar-sahib-amritsar-9003865.html"},{"Title":"UPI ਪੇਮੈਂਟਸ ਤੋਂ ਹਰ ਦਿਨ ਹੁੰਦੇ ਹਨ ਫਰਾਡ, ਇਨ੍ਹਾਂ ਆਸਾਨ ਤਰੀਕਿਆਂ ਨਾਲ ਰੱਖੋ ਖੁਦ ਨੂੰ ਸੁਰੱਖਿਅਤ","Content":"ਕੀ ਤੁਸੀਂ Google Pay, Paytm, PhonePe ਵਰਗੀਆਂ UPI ਭੁਗਤਾਨ ਐਪਸ ਦੀ ਵਰਤੋਂ ਵੀ ਕਰਦੇ ਹੋ? ਇਹ ਸਾਧਨ ਨਿਸ਼ਚਿਤ ਤੌਰ 'ਤੇ ਸਾਡੇ ਲੈਣ-ਦੇਣ ਦੇ ਪੈਟਰਨਾਂ ਵਿਚ ਸਹੂਲਤ ਲਿਆਉਂਦੇ ਹਨ ਪਰ ਉਨ੍ਹਾਂ ਦੇ ਕੁਝ ਨੁਕਸਾਨ ਵੀ ਹਨ। ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਉਨ੍ਹਾਂ ਬਾਰੇ ਪਤਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ। ","PublishDate":"Sat, 25 Dec 2021 02:01:01 +00:00","Link":"https://www.punjabijagran.com/business/general-frauds-occur-every-day-from-upi-payments-keep-yourself-safe-with-these-easy-ways-9001712.html"},{"Title":"6 ਵਿਆਹ ਤੇ 16 ਬੱਚਿਆਂ ਤੋਂ ਬਾਅਦ ਤਲਾਕ, ਪਤਨੀ ਨੂੰ ਦੇਵੇਗਾ 5500 ਕਰੋੜ, ਜਾਣੋ ਕੌਣ ਹੈ ਸ਼ੇਖ ਮੁਹੰਮਦ ਬਿਨ ਰਾਸ਼ਿਦ","Content":"ਹਾਲ ਹੀ ਵਿਚ ਇਕ ਬ੍ਰਿਟਿਸ਼ ਅਦਾਲਤ ਨੇ ਦੁਬਈ ਦੇ ਸ਼ਾਸਕ, ਸ਼ੇਖ ਮੁਹੰਮਦ ਬਿਨ ਰਾਸ਼ਿਦ ਅਲ ਮਕਤੂਮ ਨੂੰ ਉਸ ਦੀ ਸਾਬਕਾ ਪਤਨੀ ਹਯਾ ਬਿੰਤ ਅਲ ਹੁਸੈਨ ਤੋਂ ਤਲਾਕ ਦੇ ਬਦਲੇ ਵਿਚ ਉਸ ਨੂੰ ਤੇ ਬੱਚਿਆਂ ਨੂੰ $ 730 ਮਿਲੀਅਨ ਦਾ ਭੁਗਤਾਨ ਕਰਨ ਦਾ ਹੁਕਮ ਦਿੱਤਾ ਹੈ। ਇਸ ਨੂੰ ਬ੍ਰਿਟੇਨ ਦੇ ਇਤਿਹਾਸ ਦਾ ਸਭ ਤੋਂ ਮਹਿੰਗਾ ਤਲਾਕ ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਤੇ ਇਨ੍ਹੀਂ ਦਿਨੀਂ ਹਰ ਪਾਸੇ ਇਸ ਤਲਾਕ ਦੀ ਚਰਚਾ ਹੈ।","PublishDate":"Sat, 25 Dec 2021 02:00:16 +00:00","Link":"https://www.punjabijagran.com/world/uk-divorce-after-6-marriages-and-16-children-will-give-rs-5500-crore-to-wife-find-out-who-is-sheikh-mohammed-bin-rashid-9002349.html"},{"Title":"ਕ੍ਰਿਸਮਸ ਦਾ ਮਹਾਤਮ","Content":"ਰੂਹਾਨੀ ਮਾਰਗ ’ਤੇ ਚੱਲ ਕੇ ਹੀ ਅਸੀਂ ਦੂਜਿਆਂ ਪ੍ਰਤੀ ਆਪਣੇ ਅੰਦਰ ਪ੍ਰੇਮ ਦਾ ਵਿਕਾਸ ਕਰ ਸਕਦੇ ਹਾਂ। ਇਸ ਦੇ ਲਈ ਸਾਨੂੰ ਰੋਜ਼ਾਨਾ ਧਿਆਨ-ਅਭਿਆਸ ਵਿਚ ਸਮਾਂ ਦੇਣਾ ਹੋਵੇਗਾ ਕਿਉਂਕਿ ਧਿਆਨ-ਅਭਿਆਸ ਨਾ ਸਿਰਫ਼ ਸਾਡੇ ਮਨ ਨੂੰ ਸ਼ਾਂਤ ਕਰਦਾ ਹੈ ਬਲਕਿ ਇਹ ਸਾਡੇ ਅੰਦਰ ਪ੍ਰਭੂ ਦੇ ਪ੍ਰੇਮ ਨੂੰ ਵੀ ਜਾਗਿ੍ਰਤ ਕਰਦਾ ਹੈ।","PublishDate":"Sat, 25 Dec 2021 02:00:00 +00:00","Link":"https://www.punjabijagran.com/editorial/general-merry-christmas-9003856.html"},{"Title":"Beauty Benefits of Kissing: ਕਿੱਸ ਕਰਨ ਦੇ ਇਹ 5 ਬੇਮਿਸਾਲ ਸੁੰਦਰਤਾ ਲਾਭਾਂ ਬਾਰੇ ਤੁਹਾਨੂੰ ਜ਼ਰੂਰ ਪਤਾ ਹੋਣਾ ਚਾਹੀਦਾ","Content":" ਦੱਸ ਦਈਏ ਕਿ ਪਿਆਰ ਜ਼ਾਹਰ ਕਰਨ ਦਾ ਇਸ ਤੋਂ ਵਧੀਆ ਤਰੀਕਾ ਸ਼ਾਇਦ ਹੀ ਕੋਈ ਹੋਵੇ। ਜਦੋਂ ਪਤੀ-ਪਤਨੀ ਇਕ-ਦੂਜੇ ਨੂੰ ਕਿੱਸ ਕਰਦੇ ਹਨ ਤਾਂ ਇਸ ਨਾਲ ਪਿਆਰ ਦੇ ਨਾਲ-ਨਾਲ ਕਈ ਸਰੀਰਕ ਲਾਭ ਵੀ ਹੁੰਦੇ ਹਨ। ਕਿੱਸ ਨਾਲ ਖੁਸ਼ੀ ਦੇ ਹਾਰਮੋਨ ਨਿਕਲਦੇ ਹਨ। ਜੋ ਤਣਾਅ ਤੇ ਚਿੰਤਾ ਨੂੰ ਦੂਰ ਕਰਦਾ ਹੈ। ਕਿੱਸ ਨਾਲ ਤੁਹਾਡੇ ਚਿਹਰੇ ਦੀਆਂ ਮਾਸਪੇਸ਼ੀਆਂ ਮਜ਼ਬੂਤ ​​ਹੁੰਦੀਆਂ ਹਨ ਤੇ ਚਿਹਰੇ 'ਤੇ ਝੁਰੜੀਆਂ ਦੀ ਸਮੱਸਿਆ ਵੀ ਘੱਟ ਹੋ ਜਾਂਦੀ ਹੈ।","PublishDate":"Sat, 25 Dec 2021 01:55:41 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-beauty-benefits-of-kissing-you-must-know-about-these-5-unique-kissing-benefits-of-kissing-9003401.html"},{"Title":"RBI New Rules : ਆਰਬੀਆਈ ਨੇ ਟੋਕੇਨਾਈਜੇਸ਼ਨ ਦੀ ਡੈੱਡਲਾਈਨ 30 ਜੂਨ ਤਕ ਵਧਾਈ, ਜਾਣੋ ਕਾਰਡ ਪੇਮੈਂਟ ਕਿੰਨੀ ਹੋਵੇਗੀ ਸੇਫ਼","Content":"ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ ਨੇ ਕ੍ਰੈਡਿਟ-ਡੈਬਿਟ ਕਾਰਡ ਟੋਕਨਾਈਜ਼ੇਸ਼ਨ ਨਿਯਮਾਂ ਨੂੰ ਲਾਗੂ ਕਰਨ ਦੀ ਮਿਆਦ ਛੇ ਮਹੀਨਿਆਂ ਲਈ ਵਧਾ ਦਿੱਤੀ ਹੈ। ਇਸ ਨੂੰ ਅਗਲੀ 1 ਜਨਵਰੀ 2022 ਤੋਂ ਲਾਗੂ ਕੀਤਾ ਜਾਣਾ ਸੀ। ਹਾਲਾਂਕਿ ਵੀਰਵਾਰ ਨੂੰ ਆਰਬੀਆਈ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਟੋਕਨਾਈਜ਼ੇਸ਼ਨ ਲਾਗੂ ਕਰਨ ਲਈ ਛੇ ਮਹੀਨਿਆਂ ਦਾ ਸਮਾਂ ਦੇ ਰਿਹਾ ਹੈ। ","PublishDate":"Sat, 25 Dec 2021 01:54:56 +00:00","Link":"https://www.punjabijagran.com/business/general-rbi-new-rules-rbi-extends-tokenization-deadline-to-june-30-find-out-how-safe-card-payments-will-be-9003328.html"},{"Title":"ਲਵ ਮੈਰਿਜ ਦੀ ਸਜ਼ਾ! ਕੁੜੀ ਦੇ ਪਰਿਵਾਰ ਨੂੰ ਪਹਿਲਾਂ ਕੁੱਟਿਆ ਫਿਰ ਪ੍ਰਾਈਵੇਟ ਪਾਰਟ ਕੱਟਿਆ","Content":" ਦਿੱਲੀ ਦੇ ਰਾਜੌਰੀ ਗਾਰਡਨ ਇਲਾਕੇ 'ਚ ਇਕ ਨੌਜਵਾਨ ਦੇ ਗੁਪਤ ਅੰਗ ਕੱਟਣ ਦਾ ਸਨਸਨੀਖੇਜ਼ ਮਾਮਲਾ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ ਦਿੱਲੀ ਪੁਲਿਸ ਨੇ ਕਤਲ ਤੇ ਅਗਵਾ ਦੀਆਂ ਧਾਰਾਵਾਂ ਤਹਿਤ ਮਾਮਲਾ ਦਰਜ ਕਰਕੇ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ।","PublishDate":"Sat, 25 Dec 2021 01:54:32 +00:00","Link":"https://www.punjabijagran.com/national/general-punishment-of-love-marriage-the-girls-family-was-first-beaten-and-then-the-private-part-was-cut-off-9003349.html"},{"Title":"Bank Holidays News : ਜਨਵਰੀ 2022 'ਚ 14 ਦਿਨ ਬੰਦ ਰਹਿਣਗੇ ਬੈਂਕ, ਬ੍ਰਾਂਚ ਜਾਣ ਤੋਂ ਪਹਿਲਾਂ ਦੇਖੋ ਛੁੱਟੀਆਂ ਦੀ ਲਿਸਟ","Content":"ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ (RBI) ਨੇ ਅਗਲੇ ਸਾਲ ਦੇ ਪਹਿਲੇ ਮਹੀਨੇ ਯਾਨੀ ਜਨਵਰੀ 2022 ਲਈ ਜਨਵਰੀ 2022 ਵਿਚ ਬੈਂਕ ਛੁੱਟੀਆਂ ਦੀ ਸੂਚੀ ਜਾਰੀ ਕੀਤੀ ਹੈ। ਅਜਿਹੇ 'ਚ ਬਿਹਤਰ ਹੋਵੇਗਾ ਕਿ ਤੁਸੀਂ ਜਨਵਰੀ 'ਚ ਬਚੇ ਹੋਏ ਕੰਮ ਲਈ ਬ੍ਰਾਂਚ 'ਚ ਜਾਣ ਤੋਂ ਪਹਿਲਾਂ ਬੈਂਕ ਦੀਆਂ ਛੁੱਟੀਆਂ ਦੀ ਸੂਚੀ ਜ਼ਰੂਰ ਦੇਖੋ। ਇਸ ਸੂਚੀ ਦੇ ਅਨੁਸਾਰ ਜਨਵਰੀ 2022 ਵਿਚ ਬੈਂਕ ਕੁੱਲ 14 ਦਿਨਾਂ ਲਈ ਬੰਦ ਰਹਿਣਗੇ।","PublishDate":"Sat, 25 Dec 2021 01:53:53 +00:00","Link":"https://www.punjabijagran.com/business/general-bank-holidays-news-banks-to-be-closed-for-14-days-in-january2022-9003351.html"},{"Title":"WhatsApp ਦਾ ਨਵਾਂ ਫੀਚਰ, Hide ਰਹਿ ਕੇ ਵੀ ਤੁਸੀਂ WhatsApp 'ਤੇ ਰਹਿ ਸਕਦੇ ਹੋ ਐਕਟਿਵ","Content":"ਸੋਸ਼ਲ ਮੀਡੀਆ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਕਮੀ ਇਹ ਸਾਹਮਣੇ ਆਈ ਹੈ ਕਿ ਲੋਕ ਬਹੁਤ ਸਾਰੇ ਬੇਕਾਰ ਮੈਸੇਜ ਭੇਜਦੇ ਹਨ। ਜੇ ਇਨ੍ਹਾਂ ਲੋਕਾਂ ਦੇ ਸੰਦੇਸ਼ ਨੂੰ ਅਣਗੌਲਿਆ ਕੀਤਾ ਜਾਵੇ ਤਾਂ ਇਹ ਲੋਕ ਵੀ ਬੁਰਾ ਮਹਿਸੂਸ ਕਰਦੇ ਹਨ। ਕਿਉਂਕਿ ਤੁਸੀਂ ਮੈਸੇਜ ਦੇਖਿਆ ਹੈ ਜਾਂ ਨਹੀਂ, ਇਹ ਬਲੂ ਟਿੱਕ ਨਾਲ ਭੇਜਣ ਵਾਲੇ ਨੂੰ ਪਤਾ ਲੱਗ ਜਾਂਦਾ ਹੈ।","PublishDate":"Sat, 25 Dec 2021 01:53:31 +00:00","Link":"https://www.punjabijagran.com/technology/general-whatsapps-new-feature-you-can-stay-active-on-whatsapp-by-staying-hidden-9003388.html"},{"Title":"ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ","Content":"<p>ਸਿੱਖਾਂ ਲਈ ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਮਹਾਰਾਜ ਦੀ ਬੇਅਦਬੀ ਅਤਿ ਗੰਭੀਰ, ਦੁਖਦਾਈ ਅਤੇ ਸੰਵੇਦਨਸ਼ੀਲ ਮਸਲਾ ਹੈ। ਬੇਅਦਬੀ ਦੀਆਂ ਵਾਰ-ਵਾਰ ਵਾਪਰ ਰਹੀਆਂ ਘਟਨਾਵਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਇਹ ਘਟਨਾਵਾਂ ਕਰਵਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/\">ਬੇਅਦਬੀ ਘਟਨਾਵਾਂ ਦਾ ਬਦਲਿਆ ਤਰੀਕਾ-ਕਾਰ: ਵਰਤਾਰੇ ਅਤੇ ਮਨੋਰਥਾਂ ਦੀ ਸ਼ਨਾਖਤ ਕਰਨ ਦੀ ਲੋੜ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 24 Dec 2021 10:55:12 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-5/"},{"Title":"ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ","Content":"<p>-ਡਾ. ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਕੰਗ, ਨੰਗਲ ਭਾਰਤੀ ਧਰਮ ਚਿੰਤਨ ਵਿੱਚ ਸ਼ਹਾਦਤ ਦਾ ਸਿੱਖ ਸੰਦਰਭ ਬਹੁਤ ਹੀ ਨਿਆਰੇ ਅਤੇ ਉਚਤਮ ਪੱਦਵੀ ਦੇ ਰੂਪ ਵਿਚ ਆਇਆ ਹੈ।ਇਹ ਸ਼ਬਦ ਉਹਨਾਂ ਅਤਿਅੰਤ ਸਚਿਆਰ ਮਹਾਂਪੁਰਖਾਂ ਵਾਸਤੇ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜੋ ਸੱਚ ਦੀ ਖਾਤਰ ਸਿਰ ਧੜ ਦੀ ਬਾਜ਼ੀ ਨਿਸ਼ੰਗ ਹੋਕੇ ਲਾ ਗਏ ਅਤੇ ਸੱਚ ਨੂੰ ਦੋਹੀਂ ਜਹਾਨੀ ਪ੍ਰਤੱਖ ਕਰ ਦਿੱਤਾ। ਇਵੇਂ ਸ਼ਹਾਦਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/\">ਵਿਸ਼ਵ ਇਤਿਹਾਸ ਵਿੱਚ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੀ ਅਦੁੱਤੀ ਸ਼ਹਾਦਤ ਦਾ ਸਥਾਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 23 Dec 2021 21:25:47 +00:00","Link":"https://www.sikhsiyasat.info/article-about-sahibzadas-shahdat-by-dr-gulzar-singh-narang/"},{"Title":"ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਸਥਾਨਕ ਭਰੋਸੇਯੋਗ ਸੂਤਰਾਂ ਤੋਂ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਰਹਿਰਾਸ ਸਾਹਿਬ ਦੇ ਪਾਠ ਦੌਰਾਨ ਇਕ ਵਿਅਕਤੀ ਪਿੱਤਲ ਵਾਲਾ ਜੰਗਲਾ ਟੱਬ ਕੇ ਦਾਖਲ ਹੋ ਗਿਆ ਅਤੇ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਜੀ ਦੇ ਅੱਗੇ ਪਈ ਇਕ ਸ੍ਰੀ ਸਾਹਿਬ ਚੁੱਕ ਲਈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਉਹ ਹੋਰ ਕੋਈ ਹਰਕਤ ਕਰਦਾ ਸੇਵਾਦਾਰਾਂ ਵੱਲੋਂ ਉਸ ਨੂੰ ਕਾਬੂ ਕਰ ਲਿਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/\">ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਬੇਅਦਬੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਾਲੇ ਨੂੰ ਸੋਧਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 18 Dec 2021 15:16:31 +00:00","Link":"https://www.sikhsiyasat.info/bedbi-incident-at-amritsar-2021/"},{"Title":"ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ","Content":"<p>ਬੀਤੇ 26 ਸਾਲਾਂ ਤੋਂ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਵਿਚਲੇ ਸਾਰੇ ਕਾਨੂੰਨੀ ਅੜਿੱਕੇ ਹੁਣ ਦੂਰ ਹੋ ਚੁੱਕੇ ਹਨ ਇਸ ਲਈ ਦਿੱਲੀ ਦੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ ਬਿਨਾ ਦੇਰੀ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੇ ਪਰਵਾਨੇ ਉੱਤੇ ਦਸਤਖਤ ਕਰਕੇ ਰਿਹਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/20211712-sikh-news/\">ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਪੱਕੀ ਰਿਹਾਈ ਕਰੇ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Dec 2021 10:01:50 +00:00","Link":"https://www.sikhsiyasat.info/20211712-sikh-news/"},{"Title":"ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?","Content":"<p>ਘੱਟੋ-ਘੱਟ ਖ਼ਰੀਦ ਮੁੱਲ 'ਤੇ ਖ਼ਰੀਦ ਕਰਨ ਵਾਲਾ ਭਾਰਤ ਹੀ ਇਕੱਲਾ ਦੇਸ਼ ਹੈ। ਹੋਰ ਦੇਸ਼ਾਂ ਵਿਚ ਕੀਮਤ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਰਕਾਰ ਵਲੋਂ ਕੁਝ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਸਰਕਾਰ ਦੀ ਸਰਪ੍ਰਸਤੀ ਅਧੀਨ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਵਲੋਂ ਨਾ ਸਿਰਫ ਅਨਾਜ ਸਗੋਂ ਹੋਰ ਫ਼ਸਲਾਂ ਦੀ ਵੀ ਖ਼ਰੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਮੈਨੂੰ ਕੈਨੇਡਾ ਵਿਚ ਖੇਤੀ ਵਸਤੂਆਂ ਦੀ ਖ਼ਰੀਦ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਿਐਨ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਸੀ, ਜਿਸ ਵਿਚ ਮੈਂ ਵੇਖਿਆ ਕਿ ਕੈਨੇਡਾ ਵਰਗੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿਚ ਜਿਥੇ ਭੂਮੀ ਅਤੇ ਪਾਣੀ ਉਸ ਦੇਸ਼ ਦੀ ਸਿਰਫ 3 ਕਰੋੜ ਵਸੋਂ ਤੋਂ ਦਰਜਨਾਂ ਗੁਣਾ ਜ਼ਿਆਦਾ ਹੈ, ਉਥੇ ਵੀ ਇਹ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-ss-sheena/\">ਘੱਟੋ-ਘੱਟ ਸਮਰਥਨ ਮੁੱਲ ਦੀ ਗਾਰੰਟੀ ਸੰਬੰਧੀ ਕਾਨੂੰਨ ਦੀ ਰੂਪ-ਰੇਖਾ ਕੀ ਹੋਵੇ ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 16 Dec 2021 06:31:13 +00:00","Link":"https://www.sikhsiyasat.info/article-by-ss-sheena/"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"}]