[{"Title":"ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੇ ਬਟਾਗੁੰਡ ਤਰਾਲ 'ਚ ਅੱਤਵਾਦੀ ਹਮਲਾ, ਗੈਰ-ਕਸ਼ਮੀਰੀ ਨਾਗਰਿਕ ਨੂੰ ਬਣਾਇਆ ਸ਼ਿਕਾਰ; ਗੰਭੀਰ ਰੂਪ ਨਾਲ ਜ਼ਖ਼ਮੀ","Content":"ਜੰਮੂ-ਕਸ਼ਮੀਰ ਦੇ ਬਟਾਗੁੰਡ ਤਰਾਲ 'ਚ ਅੱਤਵਾਦੀ ਹਮਲਾ, ਗੈਰ-ਕਸ਼ਮੀਰੀ ਨਾਗਰਿਕ ਨੂੰ ਬਣਾਇਆ ਸ਼ਿਕਾਰ; ਗੰਭੀਰ ਰੂਪ ਨਾਲ ਜ਼ਖ਼ਮੀ","PublishDate":"Thu, 24 Oct 2024 06:03:41 +00:00","Link":"https://www.punjabijagran.com/national/general-terrorist-attack-in-jammu-and-kashmirs-batagund-tral-victimized-non-kashmiri-citizen-seriously-injured-9417879.html"},{"Title":"Sikandar Raza ਦੇ ਤੂਫਾਨ 'ਚ ਉੱਡਿਆ Rohit Sharma ਦਾ ਸਭ ਤੋਂ ਤੇਜ਼ T20I ਸੈਂਕੜੇ ਦਾ ਰਿਕਾਰਡ, ਜ਼ਿੰਬਾਬਵੇ ਦੇ ਕਪਤਾਨ ਨੇ ਕੀਤਾ ਵੱਡਾ ਕਾਰਨਾਮਾ","Content":"ਉਸ ਦੇ ਬੱਲੇ ਨਾਲ 43 ਗੇਂਦਾਂ 'ਚ 133 ਰਨ ਦੀ ਪਾਰੀ ਖੇਡੀ, ਜਿਸ 'ਚ 15 ਛੱਕੇ ਸ਼ਾਮਲ ਸਨ। ਸਿਕੰਦਰ ਰਜ਼ਾ ਨੇ 18ਵੇਂ ਓਵਰ 'ਚ ਆਪਣਾ ਸੈਂਕੜਾ ਪੂਰਾ ਕੀਤਾ। ਇਸ ਦੌਰਾਨ ਉਸ ਨੇ ਆਪਣਾ ਨਾਂ ਰਿਕਾਰਡ ਬੁੱਕ 'ਚ ਦਰਜ ਕਰਾਇਆ। ਕਿਸੇ ਟੈਸਟ ਖੇਡਣ ਵਾਲੇ ਦੇਸ਼ ਦੇ ਖਿਡਾਰੀ ਤੌਰ 'ਤੇ ਸਿਕੰਦਰ ਨੇ ਸਭ ਤੋਂ ਤੇਜ਼ T20I ਸੈਂਕੜਾ ਆਪਣੇ ਨਾਂ ਕੀਤਾ। ਉਸ ਨੇ ਰੋਹਿਤ ਸ਼ਰਮਾ ਤੇ ਡੇਵਿਡ ਮਿਲਰ ਦੇ ਰਿਕਾਰਡ ਨੂੰ ਤੋੜ ਦਿੱਤਾ।","PublishDate":"Thu, 24 Oct 2024 06:02:16 +00:00","Link":"https://www.punjabijagran.com/cricket/general-rohit-sharma-s-fastest-t20i-century-record-flew-in-sikandar-raza-s-storm-the-zimbabwean-captain-did-a-great-feat-9417877.html"},{"Title":"Priyanka Gandhi Net Worth:  59 ਕਿਲੋ ਚਾਂਦੀ, ਚਾਰ ਕਰੋੜ ਦੀ ਚੱਲ ਜਾਇਦਾਦ; ਦਿੱਲੀ 'ਚ ਫਾਰਮ ਹਾਊਸ..., ਕਿੰਨੀ ਅਮੀਰ ਹੈ ਪ੍ਰਿਅੰਕਾ ਗਾਂਧੀ?","Content":"Priyanka Gandhi Net Worth।ਵਾਇਨਾਡ ਵਿੱਚ ਲੋਕ ਸਭਾ ਉਪ ਚੋਣ ਲਈ ਕਾਂਗਰਸ ਦੀ ਉਮੀਦਵਾਰ ਪ੍ਰਿਅੰਕਾ ਗਾਂਧੀ ਨੇ ਚੋਣ ਹਲਫ਼ਨਾਮੇ ਵਿੱਚ ਆਪਣੀ ਆਮਦਨ ਦਾ ਖੁਲਾਸਾ ਕੀਤਾ ਹੈ। ਉਸਨੇ ਦੱਸਿਆ ਕਿ ਉਸਦੀ ਕੁੱਲ ਚੱਲ ਜਾਇਦਾਦ 42478689 ਰੁਪਏ ਹੈ। ਉਸ ਕੋਲ 138992515 ਰੁਪਏ ਦੀ ਅਚੱਲ ਜਾਇਦਾਦ ਹੈ। ਪ੍ਰਿਅੰਕਾ ਗਾਂਧੀ ਨੇ ਵੀ ਮਿਊਚਲ ਫੰਡਾਂ ਵਿੱਚ ਨਿਵੇਸ਼ ਕੀਤਾ ਹੈ। ਉਸ ਨੇ 2 ਕਰੋੜ 24 ਲੱਖ 93 ਹਜ਼ਾਰ ਰੁਪਏ ਮਿਊਚਲ ਫੰਡਾਂ ਵਿੱਚ ਨਿਵੇਸ਼ ਕੀਤੇ ਹਨ।","PublishDate":"Thu, 24 Oct 2024 05:58:36 +00:00","Link":"https://www.punjabijagran.com/national/general-priyanka-gandhi-net-worth-59-kg-of-silver-movable-assets-of-four-crores-farm-house-in-delhi-how-rich-is-priyanka-gandhi-9417869.html"},{"Title":"ਮੁਹਾਲੀ ਦੇ ਡੀਐਸਪੀ ਦੀ ਪਟੀਸ਼ਨ 'ਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਨੋਟਿਸ ਜਾਰੀ","Content":"ਪਟੀਸ਼ਨਰ ਨੇ ਕਿਹਾ ਕਿ ਜਦੋਂ ਕਿਸੇ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਐੱਸਐੱਸਪੀ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਹੈ ਤਾਂ ਉਸ ਤੋਂ ਹੇਠਲੇ ਰੈਂਕ ਦੇ ਅਧਿਕਾਰੀ ਨੂੰ ਇਸ ਦੀ ਜਾਂਚ ਕਿਵੇਂ ਸੌਂਪੀ ਜਾ ਸਕਦੀ ਹੈ।","PublishDate":"Thu, 24 Oct 2024 05:56:14 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-notice-issued-to-the-punjab-government-on-the-petition-of-dsp-of-mohali-9417878.html"},{"Title":"ਕੋਰਟ ਰੂਮ 'ਚ ਫੋਨ 'ਤੇ ਗੱਲ ਕਰਨੀ ਵਕੀਲ ਦੇ ਕਲਰਕ ਨੂੰ ਪਈ ਮਹਿੰਗੀ, ਲਾਇਸੈਂਸ ਰੱਦ ਕਰਨ ਦੇ ਹੁਕਮ","Content":"ਪਟੀਸ਼ਨਕਰਤਾ ਨੇ ਇਸ ਸਬੰਧੀ ਚੋਣ ਕਮਿਸ਼ਨ ਨੂੰ ਵੀ ਸ਼ਿਕਾਇਤ ਕੀਤੀ ਸੀ ਪਰ ਕੋਈ ਫਾਇਦਾ ਨਹੀਂ ਹੋਇਆ। ਅਜਿਹੇ 'ਚ ਹੁਣ ਪਟੀਸ਼ਨਕਰਤਾ ਨੂੰ ਚੋਣ ਪਟੀਸ਼ਨ ਰਾਹੀਂ ਹਾਈ ਕੋਰਟ ਦੀ ਸ਼ਰਨ ਲੈਣੀ ਪੈ ਰਹੀ ਹੈ। ਅਦਾਲਤ ਨੇ ਮਾਮਲੇ ਦੀ ਸੁਣਵਾਈ 13 ਦਸੰਬਰ ਲਈ ਮੁਲਤਵੀ ਕਰਦਿਆਂ ਚੰਨੀ ਨੂੰ ਜਵਾਬ ਦਾਖ਼ਲ ਕਰਨ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਹਨ।","PublishDate":"Thu, 24 Oct 2024 05:50:03 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-talking-on-the-phone-in-the-courtroom-is-expensive-for-the-lawyers-clerk-order-to-cancel-the-license-9417876.html"},{"Title":"24 ਕੈਰੇਟ ਦੀ ਨਹੀਂ ਹੁੰਦੀ Jewellery, ਸ਼ੁੱਧ ਸੋਨਾ ਚਾਹੀਦਾ ਹੈ ਤਾਂ ਇਨ੍ਹਾਂ ਚੀਜ਼ਾਂ 'ਚ ਕਰੋ ਨਿਵੇਸ਼","Content":"24 ਕੈਰੇਟ ਸੋਨਾ ਸਭ ਤੋਂ ਸ਼ੁੱਧ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਇਸ ਦੇ ਨਾਲ ਹੀ 22 ਕੈਰੇਟ ਤੇ 18 ਕੈਰੇਟ ਸੋਨੇ ਵਿੱਚ ਮਿਲਾਵਟ ਹੁੰਦੀ ਹੈ। ਸੋਨਾ ਕਾਫ਼ੀ ਲਚਕਦਾਰ ਹੁੰਦਾ ਹੈ। ਅਜਿਹੀ ਸਥਿਤੀ 'ਚ ਗਹਿਣੇ ਬਣਾਉਣ ਲਈ ਇਸ 'ਚ ਹੋਰ ਧਾਤਾਂ ਨੂੰ ਮਿਲਾ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ।","PublishDate":"Thu, 24 Oct 2024 05:48:16 +00:00","Link":"https://www.punjabijagran.com/business/general-24-carat-is-not-jewellery-if-you-want-pure-gold-then-invest-in-these-things-9417872.html"},{"Title":"ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੇ ਸਾਥੀ ਗੁਰਿੰਦਰ ਪਾਲ ਦੀ ਪਟੀਸ਼ਨ 'ਤੇ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਨੋਟਿਸ, 5 ਨਵੰਬਰ ਨੂੰ ਜਵਾਬ ਦਾਖਲ ਕਰਨ ਦੇ ਹੁਕਮ","Content":"ਹਾਈ ਕੋਰਟ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਔਜਲਾ ਦੀ ਜਾਨ ਨੂੰ ਖਤਰੇ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜੇਲ੍ਹ ਭੇਜਣ ਸਬੰਧੀ ਦਿੱਤੇ ਮੰਗ ਪੱਤਰ 'ਤੇ ਵੀ ਆਪਣਾ ਪੱਖ ਪੇਸ਼ ਕਰਨ ਦੇ ਹੁਕਮ ਦਿੱਤੇ ਹਨ।  ਔਜਲਾ, ਜੋ ਇਸ ਸਮੇਂ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਅਤੇ ਉਸਦੇ ਹੋਰ ਸਾਥੀਆਂ ਨਾਲ ਉਸੇ ਜੇਲ੍ਹ ਵਿੱਚ ਬੰਦ ਹੈ, ਨੂੰ ਪਹਿਲਾਂ ਮਾਰਚ ਵਿੱਚ ਉਸਦੀ ਬੇਨਤੀ 'ਤੇ ਵੱਖਰੀ ਬੈਰਕ ਵਿੱਚ ਤਬਦੀਲ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ।","PublishDate":"Thu, 24 Oct 2024 05:40:25 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-notice-to-punjab-government-on-petition-of-amritpal-singhs-partner-gurinder-pal-order-to-file-reply-on-november5-9417874.html"},{"Title":"25 ਨੂੰ ਮੰਡੀਆਂ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਸੜਕਾਂ ਜਾਮ ਕਰਨਗੇ ਕਿਸਾਨ, ਮੰਤਰੀਆਂ, ਵਿਧਾਇਕਾਂ ਤੇ ਅਧਿਕਾਰੀਆਂ ਦਾ ਕਾਲੇ ਝੰਡਿਆਂ ਨਾਲ ਕੀਤਾ ਜਾਵੇਗਾ ਘਿਰਾਓ","Content":"ਇਹ ਫ਼ੈਸਲਾ ਬੁੱਧਵਾਰ ਨੂੰ ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚੇ ’ਚ ਸ਼ਾਮਲ ਪੰਜਾਬ ਦੇ ਕਿਸਾਨ ਸੰਗਠਨਾਂ ਦੀ ਬੁੱਧਵਾਰ ਨੂੰ ਸ਼ਹੀਦ ਕਰਨੈਲ ਸਿੰਘ ਈਸੜੂ ਭਵਨ ’ਚ ਹੋਈ ਬੈਠਕ ’ਚ ਕੀਤਾ ਗਿਆ। ਬੈਠਕ ’ਚ ਕੇਂਦਰੀ ਮੰਤਰੀ ਰਵਨੀਤ ਸਿੰਘ ਬਿੱਟੂ ਨੂੰ ਸੂਬੇ ਭਰ ’ਚ ਕਾਲੇ ਝੰਡੇ ਦਿਖਾਉਣ ਦਾ ਸੱਦਾ ਵੀ ਦਿੱਤਾ ਗਿਆ।","PublishDate":"Thu, 24 Oct 2024 05:39:14 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-farmers-ministers-mlas-and-officials-will-be-surrounded-with-black-flags-on-25th-9417875.html"},{"Title":"ਪਾਣੀ ’ਚ ਲੰਬੇ ਸਮੇਂ ਤੱਕ ਆਰਸੈਨਿਕ ਦੀ ਮੌਜੂਦਗੀ ਨਾਲ ਦਿਲ ਦੀ ਬਿਮਾਰੀ ਦਾ ਖ਼ਤਰਾ, ਖੋਜ ਰਿਪੋਰਟ ’ਚ ਆਇਆ ਸਾਹਮਣੇ","Content":"ਇਹ ਅਧਿਐਨ ਕੋਲੰਬੀਆ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਖੋਜਕਰਤਾਵਾਂ ਵਲੋਂ ਕੀਤਾ ਗਿਆ। ਰਿਪੋਰਟ ਜਰਨਲ ਐਨਵਾਇਰਮੈਂਟਲ ਹੈਲਥ ਪਰਸਪੈਕਟਿਵ ’ਚ ਛਾਪੀ ਗਈ ਹੈ। ਇਹ ਮੌਜੂਦਾ ਰੈਗੂਲੇਟਰੀ ਹੱਦ (10 ਮਾਇਕ੍ਰੋਗ੍ਰਾਮ ਪ੍ਰਤੀ ਲੀਟਰ) ਤੋਂ ਘੱਟ ਇਕਾਗ੍ਰਕਤਾ ’ਤੇ ਐਕਸਪੋਜ਼ਰ-ਪ੍ਰਤੀਕ੍ਰਿਆ ਸਬੰਧਾਂ ਦਾ ਵਰਣਨ ਕਰਨ ਵਾਲੀ ਖੋਜ ਹੈ।","PublishDate":"Thu, 24 Oct 2024 05:35:08 +00:00","Link":"https://www.punjabijagran.com/lifestyle/health-the-risk-of-heart-disease-due-to-the-presence-of-arsenic-in-water-for-a-long-time-came-out-in-the-research-report-9417873.html"},{"Title":"ਉੱਚ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ’ਚ UGC ਚਲਾਏਗਾ ਲੀਡਰਸ਼ਿਪ ਪ੍ਰੋਗਰਾਮ, ਵਿਸ਼ਵ ਪੱਧਰੀ ਸਹੂਲਤਾਂ ਨੂੰ ਜੁਟਾਉਣ ਤੇ ਸਮਰੱਥਾ ਨਿਰਮਾਣ ’ਚ ਦੇਵੇਗਾ ਮਦਦ","Content":"ਮੌਜੂਦਾ ਸਮੇਂ ’ਚ ਦੇਸ਼ ’ਚ ਉੱਚ ਸਿੱਖਿਆ ਦਾ ਜੀਈਆਰ ਕਰੀਬ 27 ਫ਼ੀਸਦੀ ਹੈ। ਅਜਿਹੇ ’ਚ ਅਗਲੇ ਦਸ ਸਾਲਾਂ ’ਚ ਉੱਚ ਵਿੱਦਿਅਕ ਅਦਾਰਿਆਂ ਨੂੰ ਆਪਣੇ ਜੀਈਆਰ ਨੂੰ ਦੁੱਗਣਾ ਕਰਨਾ ਪਵੇਗਾ। ਇਹ ਤਦੇ ਸੰਭਵ ਹੋ ਸਕਦਾ ਹੈ ਜਦੋਂ ਅਦਾਰਿਆਂ ਦੀ ਮੌਜੂਦਾ ਸਮਰੱਥਾ ’ਚ ਵੀ ਦੁੱਗਣਾ ਵਾਧਾ ਹੋਵੇ। ","PublishDate":"Thu, 24 Oct 2024 05:29:31 +00:00","Link":"https://www.punjabijagran.com/education/general-ugc-will-conduct-leadership-programs-in-higher-educational-institutions-help-in-mobilizing-world-class-facilities-and-capacity-building-9417871.html"},{"Title":"ਕੀ ਇੰਡੀਆ ਸਾਬਕਾ ਰਾਅ ਅਧਿਕਾਰੀ ਵਿਕਾਸ ਯਾਦਵ ਨੂੰ ਅਮਰੀਕਾ ਦੇ ਹਵਾਲੇ ਕਰੇਗਾ? ਚੀਨ-ਇੰਡੀਆ ਦੀ ਨੇੜਤਾ ਦੇ ਮਾਅਨੇ ਕੀ ਹਨ?","Content":"<p>ਭਾਰਤ ਦੀ ਖੂਫੀਆ ਏਜੰਸੀ ਰਾਅ ਦੇ (ਸਾਬਕਾ) ਅਧਿਕਾਰੀ ਵਿਕਾਸ ਯਾਦਵ ਨੂੰ ਅਮਰੀਕਾ ਵੱਲੋਂ ਨਿਊ ਯਾਰਕ ਦੀ ਅਦਾਲਤ ਵਿਚ \"ਭਾੜੇ ਤੇ ਕਤਲ\" ਕਰਵਾਉਣ ਦੀ ਸਾਜਿਸ਼ ਤੇ ਕੋਸ਼ਿਸ਼ ਦੇ ਮਾਮਲੇ ਵਿਚ ਦੋਸ਼ੀ ਨਾਮਜਦ ਕੀਤਾ ਗਿਆ ਹੈ। ਅਮਰੀਕਾ ਦੀ ਸੰਘੀ ਜਾਂਚ ਏਜੰਸੀ ਐਫ.ਬੀ.ਆਈ. ਨੇ ਵਿਕਾਸ ਯਾਦਵ ਨੂੰ ਲੋੜੀਂਦਾ (ਵਾਂਟਿਡ) ਐਲਾਨਿਆ ਹੈ।</p>\n<p><a href=\"/exclusive-conversation-with-paramjit-singh-ghazi/\">ਕੀ ਇੰਡੀਆ ਸਾਬਕਾ ਰਾਅ ਅਧਿਕਾਰੀ ਵਿਕਾਸ ਯਾਦਵ ਨੂੰ ਅਮਰੀਕਾ ਦੇ ਹਵਾਲੇ ਕਰੇਗਾ? ਚੀਨ-ਇੰਡੀਆ ਦੀ ਨੇੜਤਾ ਦੇ ਮਾਅਨੇ ਕੀ ਹਨ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 24 Oct 2024 04:41:37 +00:00","Link":"/exclusive-conversation-with-paramjit-singh-ghazi/"},{"Title":"ਪੁਰਾਤਨਤਾ ਕਿ ਨਵੀਨਤਾ ! ਸੰਗਤਾਂ ਤੈਅ ਕਰਨ","Content":"<p>ਪਿਛਲੇ ਦਿਨਾਂ ਤੋਂ ਗੁਰਦੁਆਰਾ ਸੀਸ਼ ਗੰਜ ਸਾਹਿਬ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਕਾਰ ਸੇਵਾ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਹੇਠ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤ ਦੀਆਂ ਦੀਵਾਰਾਂ ਉੱਤੇ ਪੱਥਰ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਜਿਸ ਨਾਲ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਜੋ ਰਿਵਾਇਤੀ ਦਿੱਖ ਹੈ, ਉਹ ਖਤਮ ਹੋ ਰਹੀ ਸੀ।</p>\n<p><a href=\"/speech-by-bhai-sukhwinder-singh-2/\">ਪੁਰਾਤਨਤਾ ਕਿ ਨਵੀਨਤਾ ! ਸੰਗਤਾਂ ਤੈਅ ਕਰਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 09:51:35 +00:00","Link":"/speech-by-bhai-sukhwinder-singh-2/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਅੱਜ ਦੇ ਹਲਾਤ: ਡਾ.ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>2 ਅਕਤੂਬਰ ਨੂੰ ਪਿੰਡ ਠਰੂਆ ਵਿਖੇ ਸਿੱਖ ਕੌਮ ਦੇ ਅਨਥੱਕ ਸੇਵਾਦਾਰ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ਯਾਦ ਵਿੱਚ ਇੱਕ ਸਮਾਗਮ ਕਰਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-by-kanwaljeet-singh-at-tharua/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਦੀ ਵਿਰਾਸਤ ਅਤੇ ਅੱਜ ਦੇ ਹਲਾਤ: ਡਾ.ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 09:02:47 +00:00","Link":"/speech-by-kanwaljeet-singh-at-tharua/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਦਾ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਮ ਖਾਸ ਸੁਨੇਹਾ","Content":"<p>9 ਅਕਤੂਬਰ 2024 ਨੂੰ ਖਾਲਸਾ ਪੰਥ ਦੇ ਮਹਾਨ ਸ਼ਹੀਦਾਂ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਨੇ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਮ ਇਕ ਖਾਸ ਸੁਨੇਹਾ ਸਾਂਝਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/speech-by-bhai-daljit-singh-bittu-on-9-oct2024/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਬਿੱਟੂ ਦਾ ਸਿੱਖ ਨੌਜਵਾਨਾਂ ਦੇ ਨਾਮ ਖਾਸ ਸੁਨੇਹਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 07:28:42 +00:00","Link":"/speech-by-bhai-daljit-singh-bittu-on-9-oct2024/"},{"Title":"ਸਿੱਖ ਰਾਜ ਦਾ ਆਖਰੀ ਮਹਾਰਾਜਾ  – ਮਹਾਰਾਜਾ ਦਲੀਪ ਸਿੰਘ","Content":"<p>ਮਹਾਰਾਜਾ ਦਲੀਪ ਸਿੰਘ ਦਾ ਜਨਮ 6 ਸਤੰਬਰ 1838 ਨੂੰ ਮਹਾਰਾਣੀ ਜਿੰਦ ਕੌਰ ਦੀ ਕੁੱਖੋਂ ਹੋਇਆ। ਉਹ ਮਹਾਰਾਜਾ ਰਣਜੀਤ ਸਿੰਘ ਦਾ ਸਭ ਤੋਂ ਛੋਟਾ ਸਪੁੱਤਰ ਸੀ। ਉਸਦੇ ਜਨਮ ਤੋਂ ਲਗਭਗ ਸਾਲ ਬਾਅਦ ਹੀ ਮਹਾਰਾਜਾ ਚੜ੍ਹਾਈ ਕਰ ਗਿਆ। ਲਾਹੌਰ ਦਰਬਾਰ ਵਿਚ ਖਾਨਜੰਗੀ ਸ਼ੁਰੂ ਹੋ ਗਈ। ਰਾਜਾ ਖੜਕ ਸਿੰਘ, ਕੰਵਰ ਨੌਨਿਹਾਲ ਸਿੰਘ, ਮਹਾਰਾਣੀ ਚੰਦ ਕੌਰ ਅਤੇ ਰਾਜਾ ਸ਼ੇਰ ਸਿੰਘ ਚਾਰ ਸਾਲਾਂ ਵਿਚ ਸਭ ਦਾ ਕਤਲ ਹੋ ਗਿਆ।</p>\n<p><a href=\"/article-mahraja-dalip-singh/\">ਸਿੱਖ ਰਾਜ ਦਾ ਆਖਰੀ ਮਹਾਰਾਜਾ  &#8211; ਮਹਾਰਾਜਾ ਦਲੀਪ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 07:24:49 +00:00","Link":"/article-mahraja-dalip-singh/"},{"Title":"ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ ਕਮੇਟੀ ਵਲੋਂ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨਾਲ ਕੀਤੀ ਜਾ ਰਹੀਆਂ ਬੇਲੋੜੀਆਂ ਤਬਦੀਲੀਆਂ","Content":"<p>ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਸੀਸ਼ ਗੰਜ ਸਾਹਿਬ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੀ ਇਮਾਰਤ ਦੇ ਚੱਲ ਰਹੇ ਕਾਰਜਾਂ ਦੇ ਸੰਬੰਧ ਵਿੱਚ ਜੋ ਸੰਗਤਾਂ ਨੇ ਇਤਰਾਜ਼ ਜਤਾਏ ਸਨ</p>\n<p><a href=\"/speech-by-ajaypal-singh-brar-at-anandpur-sahib/\">ਸ਼੍ਰੋ.ਗੁ.ਪ੍ਰ ਕਮੇਟੀ ਵਲੋਂ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨਾਲ ਕੀਤੀ ਜਾ ਰਹੀਆਂ ਬੇਲੋੜੀਆਂ ਤਬਦੀਲੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 07:14:42 +00:00","Link":"/speech-by-ajaypal-singh-brar-at-anandpur-sahib/"},{"Title":"ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਸਾਡਾ ਬੇਸ਼ਕੀਮਤੀ ਖਜ਼ਾਨਾ ਹੈ, ਇਸਨੂੰ ਖਤਮ ਨਹੀ ਹੋਣ ਦਿਆਂਗੇ","Content":"<p>ਪਿਛਲੇ ਦਿਨਾਂ ਤੋਂ ਗੁਰਦੁਆਰਾ ਸੀਸ਼ ਗੰਜ ਸਾਹਿਬ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਵਿਖੇ ਕਾਰ ਸੇਵਾ ਅਤੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਹੇਠ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਦੀ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤ ਦੀਆਂ ਦੀਵਾਰਾਂ ਉੱਤੇ ਪੱਥਰ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/speech-by-bhai-sukhwinder-singh/\">ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਸਾਡਾ ਬੇਸ਼ਕੀਮਤੀ ਖਜ਼ਾਨਾ ਹੈ, ਇਸਨੂੰ ਖਤਮ ਨਹੀ ਹੋਣ ਦਿਆਂਗੇ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 06:50:47 +00:00","Link":"/speech-by-bhai-sukhwinder-singh/"},{"Title":"ਸ਼੍ਰੋ. ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਂ ‘ਤੇ ਪੁਰਾਤਨ ਸਿੱਖ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨੂੰ ਢਾਹੁਣ ਦੀ  ਚਾਲ।","Content":"<p>ਦਿੱਲੀ ਦੇ ਚਾਂਦਨੀ ਚੌਂਕ ਵਿਖੇ ਨੌਵੇਂ ਪਾਤਿਸ਼ਾਹ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਜੀ ਦੀ ਸ਼ਹਾਦਤ ਤੋਂ ਬਾਅਦ ਗੁਰੂ ਸਾਹਿਬ ਜੀ ਦਾ ਪਾਵਨ ਸੀਸ ਭਾਈ ਜੈਤਾ ਜੀ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਲੈ ਕੇ ਆਏ ਸਨ। ਅੱਜ ਜਿੱਥੇ ਗੁਰਦੁਆਰਾ ਸੀਸਗੰਜ ਸਾਹਿਬ ਸੁਸ਼ੋਭਿਤ ਹੈ, ਉਥੇ ਦਸਵੇਂ ਪਾਤਿਸ਼ਾਹ ਨੇ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਦਾ ਸਸਕਾਰ ਕੀਤਾ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਯਾਦ ਵਿੱਚ ਗੁਰਦੁਆਰਾ ਸੀਸਗੰਜ ਸਾਹਿਬ ਦੀ ਉਸਾਰੀ ਕੀਤੀ।</p>\n<p><a href=\"/speech-by-dr-sewak-singh/\">ਸ਼੍ਰੋ. ਗੁ.ਪ੍ਰ. ਕਮੇਟੀ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਂ &#8216;ਤੇ ਪੁਰਾਤਨ ਸਿੱਖ ਇਤਿਹਾਸਕ ਇਮਾਰਤਾਂ ਨੂੰ ਢਾਹੁਣ ਦੀ  ਚਾਲ।</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 06:38:43 +00:00","Link":"/speech-by-dr-sewak-singh/"},{"Title":"ਸਿੱਖ ਸਿਧਾਂਤ ਅਤੇ ਹਿੰਦੂਮਤ ਦਾ ਸਿੱਖਾਂ ਤੇ ਪ੍ਰਭਾਵ","Content":"<p>ਦਲ ਖਾਲਸਾ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2024 ਨੂੰ ਗੁਰਦਾਸਪੁਰ (ਪੰਜਾਬ) ਵਿਖੇ \"ਸ਼ਹਾਦਤ, ਸੰਘਰਸ਼ ਅਤੇ ਅਜ਼ਾਦੀ ਦਾ ਰਾਹ\" ਵਿਸ਼ੇ 'ਤੇ ਸੈਮੀਨਾਰ ਕਰਵਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/speech-by-bhai-jhujhar-singh-at-gurdaspur-punjab/\">ਸਿੱਖ ਸਿਧਾਂਤ ਅਤੇ ਹਿੰਦੂਮਤ ਦਾ ਸਿੱਖਾਂ ਤੇ ਪ੍ਰਭਾਵ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 06:09:15 +00:00","Link":"/speech-by-bhai-jhujhar-singh-at-gurdaspur-punjab/"},{"Title":"ਨਵੰਬਰ 1984 ਵਿਚ ਸਲਾਪੜ (ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼) ਵਿਚ ਸਿੱਖਾਂ ਨਾਲ ਕੀ ਕੁਝ ਵਾਪਰਿਆ?","Content":"<p>ਸ. ਹਰਵਿੰਦਰ ਸਿੰਘ ਦਾ ਪਰਿਵਾਰ ਤਿੰਨ ਪੀੜ੍ਹੀਆਂ ਤੋਂ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਸਲਾਪੜ ਵਿਚ ਰਹਿ ਰਿਹਾ ਹੈ। ਨਵੰਬਰ 1984 ਵਿਚ ਸਲਾਪੜ (ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼) ਵਿਚ ਸਿੱਖਾਂ ਨਾਲ ਜੋ ਕੁਝ ਵਾਪਰਿਆ ਉਸ ਦੇ ਉਹ ਚਸ਼ਮਦੀਦ ਹਨ।</p>\n<p><a href=\"/speech-by-harwinder-singh-at-himachal-pradesh/\">ਨਵੰਬਰ 1984 ਵਿਚ ਸਲਾਪੜ (ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼) ਵਿਚ ਸਿੱਖਾਂ ਨਾਲ ਕੀ ਕੁਝ ਵਾਪਰਿਆ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 22 Oct 2024 05:58:40 +00:00","Link":"/speech-by-harwinder-singh-at-himachal-pradesh/"}]