[{"Title":"Exclusive: ਮਹਿੰਦਰ ਭਗਤ ਨੇ ਦੱਸੀਆਂ ਵਿਭਾਗ ਦੀਆ ਯੋਜਨਾਵਾਂ, ਕਿਹਾ- ਬਾਗਬਾਨੀ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਨ ਲਈ ਮੰਡੀਕਰਨ ਦੀ ਸਮੱਸਿਆ ਦਾ ਕੀਤਾ ਜਾਵੇਗਾ ਹੱਲ","Content":"ਕੈਬਨਿਟ ਮੰਤਰੀ ਨੇ ਕਿਹਾ ਕਿ ਫਲ ਉਤਪਾਦਕਾਂ ਦੇ ਮਾਲ ਦੀ ਮਾਰਕੀਟਿੰਗ ਵਧੀਆ ਕਰਨ ਤੇ ਫੂਡ ਪ੍ਰੋਸੈਸਿੰਗ ਯੂਨਿਟਾਂ ਨੂੰ ਹੋਰ ਆਧੁਨਿਕ ਬਣਾਉਣ ਲਈ ਸਰਕਾਰ ਪਹਿਲਾਂ ਹੀ ਕੰਮ ਕਰ ਰਹੀ ਹੈ ਅਤੇ ਹੋਰ ਵੀ ਬਿਹਤਰ ਬਣਾਉਣਗੇ ਤਾਂ ਜੋ ਉਤਪਾਦਕਾਂ ਨੂੰ ਕਿਸੇ ਮੁਸ਼ਕਲ ਦਾ ਸਾਹਮਣਾ ਨਾ ਕਰਨਾ ਪਵੇ। ਖੇਡ ਕਾਰੋਬਾਰੀ ਹੋਣ ਦੇ ਨਾਤੇ ਖੇਡ ਕਾਰੋਬਾਰੀਆ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਵਿਸ਼ੇਸ਼ ਕਰਕੇ ਖੇਡ ਵਸਤਾਂ ’ਤੇ ਜੀਐੱਸਟੀ ਘਟਾਉਣ ਲਈ ਉਨ੍ਹਾਂ ਦੀ ਮੰਗ ਸਰਕਾਰ ਤਕ ਪਹੁੰਚਾਉਣ ਲਈ ਪੁੱਛੇ ਜਾਣ ’ਤੇ  ਭਗਤ ਨੇ ਕਿਹਾ ਕਿ ਕਾਰੋਬਾਰੀਆ ਤੇ ਵਪਾਰੀਆ ਦੀ ਸਮੱਸਿਆਵਾਂ ਹੱਲ ਕਰਨ ਲਈ ਸਰਕਾਰ ਸਰਗਰਮੀ ਨਾਲ ਕੰਮ ਕਰ ਰਹੀ ਹੈ। ","PublishDate":"Sun, 20 Oct 2024 04:23:47 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-exclusive-mahendra-bhagat-explained-the-plans-of-the-department-said-the-problem-of-marketing-will-be-solved-to-promote-horticulture-9416631.html"},{"Title":"ਹਾਈ ਕੋਰਟ ਨੇ ਸੂਬਾ ਸਰਕਾਰ ਤੇ FCI ਤੋਂ ਮੰਗਿਆ ਜਵਾਬ, ਸਮੇਂ ਸਿਰ ਝੋਨੇ ਦੀ ਖਰੀਦ ਨਾ ਹੋਣ ਕਾਰਨ ਕਿਸਾਨਾਂ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਵਧੀਆਂ","Content":"ਐਡਵੋਕੇਟ ਸਨਪ੍ਰੀਤ ਸਿੰਘ ਨੇ ਪਟੀਸ਼ਨ ਵਿੱਚ ਕਿਹਾ ਹੈ ਕਿ ਪੰਜਾਬ ਸਰਕਾਰ ਨੇ ਅਜੇ ਤੱਕ ਝੋਨੇ ਦੀ ਖਰੀਦ ਸ਼ੁਰੂ ਨਹੀਂ ਕੀਤੀ ਹੈ। ਜੇਕਰ ਫ਼ਸਲਾਂ ਦੀ ਖ਼ਰੀਦ ਸਮੇਂ ਸਿਰ ਨਾ ਹੋਈ ਤਾਂ ਕਿਸਾਨਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀ ਫ਼ਸਲ ਦੀ ਅਦਾਇਗੀ ਸਮੇਂ ਸਿਰ ਨਹੀਂ ਹੋਵੇਗੀ। ਜੇਕਰ ਅਜਿਹਾ ਹੁੰਦਾ ਹੈ, ਤਾਂ ਫਸਲ ਲਈ ਰਸਮੀ ਅਤੇ ਗੈਰ-ਰਸਮੀ ਸਰੋਤਾਂ ਤੋਂ ਲਏ ਗਏ ਕਰਜ਼ੇ ਦੀ ਅਦਾਇਗੀ ਵਿੱਚ ਦੇਰੀ ਹੋਵੇਗੀ। ਜੇਕਰ ਅਜਿਹਾ ਹੁੰਦਾ ਹੈ ਤਾਂ ਨਵੀਂ ਫਸਲ ਲਈ ਨਕਦ ਕਰਜ਼ਾ ਮਿਲਣ ਵਿੱਚ ਹੋਰ ਦੇਰੀ ਹੋਵੇਗੀ। ","PublishDate":"Sun, 20 Oct 2024 04:17:13 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-the-high-court-has-asked-the-state-government-and-fci-to-answer-the-problems-of-farmers-are-better-due-to-non-purchase-of-paddy-on-time-9416621.html"},{"Title":"ਸੁਪਰੀਮ ਕੋਰਟ ਨੂੰ ਸੰਸਦ ’ਚ ਵਿਰੋਧੀ ਧਿਰ ਦੀ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਦੀ ਲੋੜ ਨਹੀਂ , CJI ਨੇ ਕਿਹਾ- ਜਨਤਾ ਦੀ ਹੈ ਅਦਾਲਤ","Content":"ਸੀਜੇਆਈ ਨੇ ਕਿਹਾ, ਉਨ੍ਹਾਂ ਲੋਕਾਂ ’ਚ ਇਕ ਵੱਡੀ ਵੰਡ ਹੈ ਜੋ ਸੋਚਦੇ ਹਨ ਕਿ ਜਦੋਂ ਤੁਸੀਂ ਉ੍ਨ੍ਹਾਂ ਦੇ ਪੱਖ ’ਚ ਫੈ਼ਸਲਾ ਦਿੰਦੇ ਹੋ ਤਾਂ ਸੁਪਰੀਮ ਕੋਰਟ ਇਕ ਅਦਭੁੱਤ ਸੰਸਥਾ ਹੈ ਅਤੇ ਜਦੋਂ ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਖ਼ਿਲਾਫ਼ ਫ਼ੈਸਲਾ ਦਿੰਦੇ ਹੋ ਤਾਂ ਇਹ ਇਕ ਅਜਿਹਾ ਸੰਸਥਾ ਹੈ ਜੋ ਬਦਨਾਮ ਹੈ। ","PublishDate":"Sun, 20 Oct 2024 04:05:29 +00:00","Link":"https://www.punjabijagran.com/national/general-the-supreme-court-does-not-need-to-play-the-role-of-the-opposition-in-the-parliament-cji-said-it-is-the-court-of-the-people-9416634.html"},{"Title":"ਬਿਸ਼ਨੋਈ ਸਮਾਜ ਦੇ ਧਰਮ ਗੁਰੂ ਦੇਵੇਂਦਰ ਬਿਸ਼ਨੋਈ ਬੋਲੇ- ਸਲਮਾਨ ਦਾ ਪੂਰਾ ਪਰਿਵਾਰ ਝੂਠਾ, ਬੱਚਾ ਹੈ ਲਾਰੈਂਸ ਬਿਸ਼ਨੋਈ","Content":"ਸਲੀਮ ਖਾਨ ਦੇ ਬਿਆਨ ਨੇ ਸਮਾਜ ਨੂੰ ਪਹਿਲਾਂ ਤੋਂ ਜ਼ਿਆਦਾ ਦੁਖੀ ਕੀਤਾ ਹੈ। ਸਲਮਾਨ ਦੇ ਪਰਿਵਾਰ ਵੱਲੋਂ ਸਮਾਜ ਪ੍ਰਤੀ ਇਹ ਦੂਜਾ ਅਪਰਾਧ ਹੈ। ਉਧਰ ਬਿਸ਼ਨੋਈ ਸਮਾਜ ਦੇ ਧਰਮ ਗੁਰੂ ਲਾਲਦਾਸ ਮਹਾਰਾਜ ਨੇ ਕਿਹਾ ਕਿ ਲਾਰੈਂਸ ਬੱਚਾ ਹੈ। ਉਹ ਧਮਕੀ ਨਹੀਂ ਦੇ ਰਿਹਾ। ਉਸ ਨੇ ਸਲਮਾਨ ਨੂੰ ਸਮਾਜ ਤੋਂ ਮਾਫ਼ੀ ਮੰਗਣ ਦੀ ਗੱਲ ਕਹੀ ਹੈ। ਸਲਮਾਨ ਨੇ ਬਿਸ਼ਨੋਈ ਸਮਾਜ ਦੇ ਪਿੰਡ ’ਚ ਹਿਰਨ ਦਾ ਸ਼ਿਕਾਰ ਕੀਤਾ ਹੈ। ਲਾਰੈਂਸ ਤੇ ਸਲਮਾਨ ਵਿਚਾਲੇ ਦੁਸ਼ਮਣੀ ਦਾ ਇਹੀ ਕਾਰਨ ਹੈ। ","PublishDate":"Sun, 20 Oct 2024 04:00:56 +00:00","Link":"https://www.punjabijagran.com/entertainment/bollywood-devendra-bishnoi-the-religious-guru-of-the-bishnoi-society-said-salmans-entire-family-is-a-liar-the-child-is-lawrence-bishnoi-9416633.html"},{"Title":"ਸ਼ੁੱਧਤਾ ਦੀ ਕਸੌਟੀ ’ਤੇ ਖਰਾ ਉਤਰਿਆ ਰਾਮਲਲਾ ਦਾ ਪ੍ਰਸ਼ਾਦ, ਰੀਜਨਲ ਪਬਲਿਕ ਐਨਾਲਿਸਟ ਲੈਬੋਰੇਟਰੀ ਝਾਂਸੀ ਨੇ ਕੀਤਾ ਪ੍ਰਮਾਣਿਤ","Content":"ਇਸ ਤੋਂ ਬਾਅਦ ਮੁੱਖ ਖ਼ੁਰਾਕ ਅਧਿਕਾਰੀ ਪ੍ਰਵੀਨ ਕੁਮਾਰ ਤ੍ਰਿਪਾਠੀ ਵੱਲੋਂ ਤਿੰਨ ਖ਼ੁਰਾਕ ਨਿਰੀਖਕਾਂ ਦੀ ਟੀਮ ਦਾ ਗਠਨ ਕਰ ਕੇ ਇਲਾਇਚੀ ਦਾਣੇ ਦੀ ਸੈਂਪਲਿੰਗ ਕਰਵਾਈ ਗਈ। ਸਹਾਇਕ ਕਮਿਸ਼ਨਰ ਖ਼ੁਰਾਕ ਮਾਨਿਕਚੰਦਰ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਰਾਮਲੱਲਾ ਦੇ ਪ੍ਰਸ਼ਾਦ ਦੀ ਕਰਵਾਈ ਗਈ ਸੈਂਪਲਿੰਗ ਦੀ ਰਿਪੋਰਟ ਆ ਗਈ ਹੈ। ਇਸ ਵਿਚ ਕਿਸੇ ਤਰ੍ਹਾਂ ਦੀ ਮਿਲਾਵਟ ਨਹੀਂ ਮਿਲੀ ਹੈ। ਇਸਦੀ ਸ਼ੁੱਧਤਾ ਤੇ ਗੁਣਵੱਤਾ ਦੋਵੇਂ ਚੰਗੇ ਹਨ।","PublishDate":"Sun, 20 Oct 2024 03:56:02 +00:00","Link":"https://www.punjabijagran.com/national/general-prashad-of-ramla-passed-the-test-of-purity-certified-by-the-regional-public-analyst-laboratory-jhansi-9416632.html"},{"Title":"ਪ੍ਰਤਾਪ ਸਿੰਘ ਬਾਜਵਾ ਨੇ ਮੰਡੀਆਂ ਦਾ ਕੀਤਾ ਦੌਰਾ, ਕਿਹਾ- ਕੇਂਦਰ ਤੇ ਸੂਬਾ ਸਰਕਾਰ ਦੀਆਂ ਲਾਪ੍ਰਵਾਹੀਆਂ ਦਾ ਨਤੀਜਾ ਭੁਗਤ ਰਹੇ ਕਿਸਾਨ","Content":"ਉਨਾਂ ਕਿਹਾ ਕਿ ਇਕ ਪਾਸੇ ਪੰਜਾਬ ਸਰਕਾਰ ਵਲੋਂ ਖ੍ਰੀਦ ਪ੍ਰਬੰਧਾਂ ਦੀ ਘਾਟ ਹੈ ਤੇ ਦੂਸਰੇ ਪਾਸੇ ਕੇਂਦਰ ਦੀ ਲਾਪ੍ਰਵਾਈ ਕਰਕੇ ਲਿਫਟਿੰਗ ਨਹੀਂ ਹੋ ਰਹੀ ਹੈ। ਪੰਜਾਬ ਵਿਚ ਨਾ ਡੀਏਪੀ, ਨਾ ਬਾਰਦਾਨਾ ਤੇ ਨਾ ਮੰਡੀਆਂ ਵਿਚ ਫਸਲ ਰੱਖਣ ਲਈ ਥਾਂ ਹੈ। ","PublishDate":"Sun, 20 Oct 2024 03:43:32 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-partap-singh-bajwa-visited-the-markets-said-farmers-are-suffering-the-consequences-of-the-negligence-of-the-central-and-state-governments-9416630.html"},{"Title":"DGP ਨੇ ਪੰਜਾਬ ਭਰ ’ਚ ਨਾਕਿਆਂ, ਥਾਣਿਆਂ ਦੀ ਕੀਤੀ ਜਾਂਚ, ਗੌਰਵ ਯਾਦਵ ਨੇ ‘ਨਾਈਟ ਡੌਮੀਨੇਸ਼ਨ’ ਤਹਿਤ ਚਾਰ ਜ਼ਿਲ੍ਹਿਆਂ ਦਾ ਕੀਤਾ ਅਚਨਚੇਤ ਦੌਰਾ","Content":"ਆਪਣੇ ਦੌਰੇ ਦੌਰਾਨ, ਡੀਜੀਪੀ ਗੌਰਵ ਯਾਦਵ ਨੇ ਪੁਲਿਸ ਅਤੇ ਲੋਕਾਂ ਦਰਮਿਆਨ ਤਜਰਬਿਆਂ ਬਾਰੇ ਸਿੱਧੀ ਫੀਡਬੈਕ ਲੈਣ ਲਈ ਨਾਗਰਿਕਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਕਿਹਾ, ‘ਮੈਨੂੰ ਇਹ ਜਾਣ ਕੇ ਖੁਸ਼ੀ ਹੋ ਰਹੀ ਹੈ ਕਿ ਪੁਲਿਸ ਦੀ ਵਧੀ ਹੋਈ ਮੌਜੂਦਗੀ ਨਾਲ ਜਨਤਾ ਸੁਰੱਖਿਅਤ ਮਹਿਸੂਸ ਕਰ ਰਹੀ ਹੈ। ","PublishDate":"Sun, 20 Oct 2024 03:42:27 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-dgp-inspected-checkpoints-police-stations-across-punjab-gaurav-yadav-made-a-surprise-visit-to-four-districts-under-night-domination-9416625.html"},{"Title":"ਮਾਨਸਾ 'ਚ ਨਸ਼ਿਆਂ ਦੀ ਵਿਕਰੀ ਤੋਂ ਦੁਖੀ ਨੌਜਵਾਨ ਪੈਟਰੋਲ ਦੀ ਬੋਤਲ ਲੈ ਟੈਂਕੀ 'ਤੇ ਚੜ੍ਹਿਆ, ਪੁਲਿਸ 'ਤੇ ਨਸ਼ਾ ਤਸਕਰਾਂ ਨੂੰ ਨਾ ਫੜਨ ਦੇ ਲਾਏ ਦੋਸ਼","Content":"ਨੌਜਵਾਨ ਵੱਲੋਂ ਦੋਸ਼ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਉਹ ਹਰ ਦਿਨ ਪੁਲਿਸ ਨੂੰ ਨਸ਼ਾ ਵੇਚਣ ਵਾਲਿਆਂ ਦੀ ਜਾਣਕਾਰੀ ਦਿੰਦਾ ਹੈ, ਪਰ ਉਨ੍ਹਾਂ ਖ਼ਿਲਾਫ਼ ਕੋਈ ਵੀ ਕਾਰਵਾਈ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ। ਨੌਜਵਾਨ ਵੱਲੋਂ ਇਹ ਵੀ ਦੋਸ਼ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਉਹ ਪੁਲਿਸ ਨੂੰ ਸੱਚ ਦਿਖਾਉਣ ਲਈ ਰੋਜ਼ਾਨਾ ਹਜ਼ਾਰਾਂ ਰੁਪਏ ਦਾ ਚਿੱਟਾ ਮੰਗਵਾ ਕੇ ਪੁਲਿਸ ਨੂੰ ਸਬੂਤ ਵਜੋਂ ਵੀ ਦਿਖਾ ਦਿੰਦਾ ਹੈ, ਪਰ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਖ਼ਿਲਾਫ਼ ਫ਼ਿਰ ਵੀ ਕੋਈ ਕਾਰਵਾਈ ਨਹੀਂ ਕੀਤੀ","PublishDate":"Sun, 20 Oct 2024 03:21:03 +00:00","Link":"https://www.punjabijagran.com/punjab/mansa-a-young-man-upset-with-the-sale-of-drugs-in-mansa-climbed-on-the-tank-with-a-bottle-of-petrol-accused-the-police-of-not-catching-the-drug-smugglers-9416629.html"},{"Title":"ਸ੍ਰੀ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ  ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ ਵਿਖੇ ਸੰਗਤ ਹੋਈ ਨਤਮਸਤਕ, ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗੁਰਪੁਰਬ","Content":"ਸੱਚਖੰਡ ਸ੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ, ਸ੍ਰੀ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ, ਪਰਿਕਰਮਾ ਵਿਚ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਲਾਚੀ ਬੇਰ ਸਾਹਿਬ, ਗੁਰਦੁਆਰਾ ਝੰਡਾ ਬੁੰਗਾ ਸਾਹਿਬ, ਗੁਰਦੁਆਰਾ ਦੁੱਖ ਭੰਜਨੀ ਬੇਰ ਸਾਹਿਬ, ਗੁਰਦੁਆਰਾ ਬੇਰ ਬਾਬਾ ਬੁੱਢਾ ਸਾਹਿਬ, ਥੜ੍ਹਾ ਸਾਹਿਬ, ਸ਼ਹੀਦੀ ਯਾਦਗਾਰ, ਸ਼ਹੀਦ ਬੁੰਗਾ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਸ਼ਹੀਦ, ਗੁਰਦੁਆਰਾ ਰਾਮਸਰ ਸਾਹਿਬ ਆਦਿ ਵਿਖੇ ਸਜਾਵਟ ਕੀਤੀ ਗਈ ਹੈ।","PublishDate":"Sun, 20 Oct 2024 03:16:10 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-on-the-occasion-of-prakash-purab-of-sri-guru-ram-das-ji-sangat-performed-at-sri-harmandir-sahib-gurpurab-was-celebrated-with-devotion-9416628.html"},{"Title":"ਦੀਨਾਨਗਰ 'ਚ ਮੁਲਜ਼ਮ ਨੂੰ ਗ੍ਰਿਫਤਾਰ ਕਰਨ ਪੁੱਜੀ ਪੁਲਿਸ ਟੀਮ ਨਾਲ ਹੱਥੋਪਾਈ, ਇਕ ਮੁਲਾਜ਼ਮ ਦੀ ਵਰਦੀ ਪਾੜੀ, ਮਾਮਲਾ ਦਰਜ","Content":"ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ, ਸਿਟੀ ਥਾਣਾ ਗੁਰਦਾਸਪੁਰ ਵਿਖੇ ਲੰਘੀ 18 ਅਕਤੂਬਰ ਨੂੰ ਦਰਜ ਇਕ ਮਾਮਲੇ ਦੇ ਮੁਲਜ਼ਮ ਅਮਰਜੀਤ ਵਾਸੀ ਪਨਿਆੜ ਦੀ ਭਾਲ ਵਿੱਚ ਪੁਲਿਸ ਦੀ ਟੀਮ ਪਿੰਡ ਪਨਿਆੜ ਵਿਖੇ ਪੁੱਜੀ ਤਾਂ ਪਤਾ ਲੱਗਾ ਕਿ ਅਮਰਜੀਤ ਨਾਂ ਦਾ ਉਕਤ ਮੁਲਜ਼ਮ ਅਪਣੇ ਸਹੁਰੇ ਘਰ ਅਵਾਂਖਾ ਵਿਖੇ ਲੁਕਿਆ ਹੋਇਆ ਹੈ।","PublishDate":"Sun, 20 Oct 2024 03:11:21 +00:00","Link":"https://www.punjabijagran.com/punjab/gurdaspur-a-scuffle-with-the-police-team-that-came-to-arrest-the-accused-in-dinanagar-an-employees-uniform-was-torn-a-case-was-registered-9416627.html"},{"Title":"ਇਹ ਇਮਾਰਤਾਂ ਨਹੀ; ਸਾਡੀ ਹੋਂਦ ਅਤੇ ਹਸਤੀ ਦੇ ਸਬੂਤ ਹਨ, ਮਿਟਣੇ ਨਹੀ ਚਾਹੀਦੇ – ਸ. ਹਰਦੀਪ ਸਿੰਘ","Content":"<p>ਸ੍ਰੀ ਗੁਰੁ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦਾ ਯਾਦਗਾਰੀ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਸੀਸ਼ਗੰਜ ਸਾਹਿਬ, ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਚੱਲ ਰਹੇ ਇਮਾਰਤ ਦੇ ਸੁੰਦਰੀਕਰਨ ਮਸਲੇ ਦੇ ਸੰਬੰਧਤ ਇਕੱਤਰ ਹੋਈ ਸੰਗਤ ਨਾਲ ਹਰਦੀਪ ਸਿੰਘ ਡੋਡ (ਮਿਸਲ ਸਤਲੁਜ) ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝਾ ਕੀਤੇ।</p>\n<p><a href=\"/these-buildings-are-the-enduring-evidence-of-our-existence/\">ਇਹ ਇਮਾਰਤਾਂ ਨਹੀ; ਸਾਡੀ ਹੋਂਦ ਅਤੇ ਹਸਤੀ ਦੇ ਸਬੂਤ ਹਨ, ਮਿਟਣੇ ਨਹੀ ਚਾਹੀਦੇ &#8211; ਸ. ਹਰਦੀਪ ਸਿੰਘ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Oct 2024 10:50:12 +00:00","Link":"/these-buildings-are-the-enduring-evidence-of-our-existence/"},{"Title":"ਕਨੇਡਾ ਤੋਂ ਬਾਅਦ ਹੁਣ ਅਮਰੀਕਾ ਨੇ ਕੀਤੇ ਇੰਡੀਆ ਦੀਆਂ ਸੰਗੀਨ ਕਾਰਵਾਈਆਂ ਬਾਰੇ ਅਹਿਮ ਖੁਲਾਸੇ: ਅਗਾਂਹ ਕੀ ਹੋਵੇਗਾ?","Content":"<p>ਅਮਰੀਕਾ ਦੇ ਜਸਿਟਸ ਡਿਪਾਰਟਮੈਂਟ ਨੇ ਇੰਡੀਆ ਦੀ ਖੂਫੀਆ ਏਜੰਸੀ ਰਾਅ ਦੇ ਇਕ ਅਧਿਕਾਰੀ ਵਿਕਾਸ਼ ਯਾਦਵ ਖਿਲਾਫ ਅਮਰੀਕੀ ਅਦਾਲਤ ਵਿਚ ਦੋਸ਼ ਦਾਖਲ ਕਰ ਦਿੱਤੇ ਹਨ। ਅਮਰੀਕਾ ਦੀ ਜਾਂਚ ਏਜੰਸੀ ਫੈਡਰਲ ਬਿਊਰੋ ਆਫ ਇਨਵੈਸਟੀਗੇਸ਼ਨ (ਐਫ.ਬੀ.ਆਈ.) ਨੇ ਵਿਕਾਸ਼ ਯਾਦਵ ਨੂੰ ਲੋੜੀਂਦਾ (ਵਾਂਟਡ) ਕਰਾਰ ਦਿੰਦਾ ਇਸ਼ਤਿਹਾਰ ਜਾਰੀ ਕਰ ਦਿੱਤਾ ਹੈ।</p>\n<p><a href=\"/on-us-indictment-against-indias-raw-official-vikash-yadav/\">ਕਨੇਡਾ ਤੋਂ ਬਾਅਦ ਹੁਣ ਅਮਰੀਕਾ ਨੇ ਕੀਤੇ ਇੰਡੀਆ ਦੀਆਂ ਸੰਗੀਨ ਕਾਰਵਾਈਆਂ ਬਾਰੇ ਅਹਿਮ ਖੁਲਾਸੇ: ਅਗਾਂਹ ਕੀ ਹੋਵੇਗਾ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 19 Oct 2024 04:43:02 +00:00","Link":"/on-us-indictment-against-indias-raw-official-vikash-yadav/"},{"Title":"ਕਨੇਡਾ ਤੇ ਅਮਰੀਕਾ ਦੇ ਇੰਡੀਆ ਬਾਰੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਨੂੰ ਸਹੀ ਸਾਬਿਤ ਕੀਤਾ: ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ","Content":"<p>ਕਨੇਡਾ ਤੇ ਅਮਰੀਕਾ ਵੱਲੋਂ ਇੰਡੀਆ ਦੀਆਂ ਹਿੰਸਕ ਕਾਰਵਾਈ ਬਾਰੇ ਕੀਤੇ ਗਏ ਨਵੇਂ ਖੁਲਾਸਿਆਂ ਤੋਂ ਬਾਅਦ ਪੰਥ ਸੇਵਕ ਸਖਸ਼ੀਅਤਾਂ ਨੇ ਇਕ ਮਹੱਤਵਪੁਰਨ ਸਾਂਝਾ ਬਿਆਨ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਪੰਥ ਸੇਵਕ ਮੰਚ (ਵੈਬਸਾਈਟ) ਰਾਹੀਂ ਜਾਰੀ ਹੋਏ ਇਸ ਬਿਆਨ ਨੂੰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਪਾਠਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਹੇਠਾਂ ਇੰਨ-ਬਿੰਨ ਛਾਪਿਆ ਜਾ ਰਿਹਾ ਹੈ।</p>\n<p><a href=\"/panth-sewak-joint-statement-on-relevations-by-canada/\">ਕਨੇਡਾ ਤੇ ਅਮਰੀਕਾ ਦੇ ਇੰਡੀਆ ਬਾਰੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਨੂੰ ਸਹੀ ਸਾਬਿਤ ਕੀਤਾ: ਪੰਥ ਸੇਵਕ ਸ਼ਖ਼ਸੀਅਤਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Oct 2024 09:14:39 +00:00","Link":"/panth-sewak-joint-statement-on-relevations-by-canada/"},{"Title":"ਸਿੱਖ ਸੰਘਰਸ਼ ਤੇ ਅੱਜ ਦੇ ਹਾਲਾਤ – ਡਾ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>ਗੁਰੂ ਖਾਲਸਾ ਪੰਥ ਦੀ ਰਿਵਾਇਤ ਅਤੇ ਜੁਝਾਰੂਆਂ ਦੀ ਅਸਲ ਪ੍ਰੇਰਨਾ ਸ਼ਕਤੀ ਨੂੰ ਨਵੀਂ ਪੀੜੀ ਦੇ ਨੌਜਵਾਨਾਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਲਈ ਲਗਾਤਾਰ ਯਤਨਸ਼ੀਲ ਰਹੇ ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਠਰੂਆ ਦੀ ੧੪ਵੀਂ ਬਰਸੀ ਨੂੰ ਸਮਰਪਿਤ ਗੁਰਮਤਿ ਸਮਾਗਮ 2 ਅਕਤੂਬਰ 2024, ਪਿੰਡ ਠਰੂਆ ਦੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ਇਲਾਕੇ ਦੀ ਸਿੱਖ ਸੰਗਤਾਂ ਅਤੇ ਪਰਿਵਾਰ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a href=\"/on-legacy-of-sikh-struggle-current-situation/\">ਸਿੱਖ ਸੰਘਰਸ਼ ਤੇ ਅੱਜ ਦੇ ਹਾਲਾਤ &#8211; ਡਾ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 18 Oct 2024 06:28:48 +00:00","Link":"/on-legacy-of-sikh-struggle-current-situation/"},{"Title":"ਸਿੱਖ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਨਾਲ ਜੁੜੀ ਮਹਾਨ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਛੋਹ; ਐਸਜੀਪੀਸੀ ਕਿਉਂ ਖਤਮ ਕਰਨਾ ਚਾਹੁੰਦੀ ਹੈ?","Content":"<p>ਸ. ਅਜੈਪਾਲ ਸਿੰਘ ਬਰਾੜ (ਮਿਸਲ ਸਤਲੁਜ) ਨੇ ਸ੍ਰੀ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦੇ ਯਾਦਗਾਰੀ ਅਸਥਾਨ ਗੁਰਦੁਆਰਾ ਸ੍ਰੀ ਸੀਸਗੰਜ ਸਾਹਿਬ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਚੱਲ ਰਹੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਕੰਮ ਸਬੰਧੀ ਸੰਗਤਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਗੁਰਦੁਆਰੇ ਦੇ ਸੁੰਦਰੀਕਰਨ ਦੇ ਨਾਮ ਹੇਠ ਐਸਜੀਪੀਸੀ ਜੋ ਇਹ ਭੰਨ ਤੋੜ ਕਰ ਰਹੀ ਹੈ</p>\n<p><a href=\"/a-touch-of-great-personalities-associated-with-sikh-historical-buildings/\">ਸਿੱਖ ਇਤਿਹਾਸਿਕ ਇਮਾਰਤਾਂ ਨਾਲ ਜੁੜੀ ਮਹਾਨ ਸਖਸ਼ੀਅਤਾਂ ਦੀ ਛੋਹ; ਐਸਜੀਪੀਸੀ ਕਿਉਂ ਖਤਮ ਕਰਨਾ ਚਾਹੁੰਦੀ ਹੈ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 11:03:33 +00:00","Link":"/a-touch-of-great-personalities-associated-with-sikh-historical-buildings/"},{"Title":"ਕੀ ਟਰੂਡੋ ਸਰਕਾਰ ਸਿਰਫ ਵੋਟਾਂ ਲਈ ਇੰਡੀਆ ਨਾਲ ਪੰਗਾ ਲੈ ਰਹੀ ਹੈ? ਸੁਣੋ ਸਾਰੀ ਗੱਲ","Content":"<p>ਕੀ ਟਰੂਡੋ ਸਰਕਾਰ ਸਿਰਫ ਵੋਟਾਂ ਲਈ ਇੰਡੀਆ ਨਾਲ ਪੰਗਾ ਲੈ ਰਹੀ ਹੈ? ਇਹ ਸਭ ਕੁਝ ਬਾਰੇ ਪੱਤਰਕਾਰ ਮਨਦੀਪ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਨਾਲ ਕੀਤੀ ਗੱਲਬਾਤ ਸੁਣੋ।</p>\n<p><a href=\"/is-justin-trudeau-accusing-the-indian-government-just-for-vote-bank-politics/\">ਕੀ ਟਰੂਡੋ ਸਰਕਾਰ ਸਿਰਫ ਵੋਟਾਂ ਲਈ ਇੰਡੀਆ ਨਾਲ ਪੰਗਾ ਲੈ ਰਹੀ ਹੈ? ਸੁਣੋ ਸਾਰੀ ਗੱਲ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 09:38:12 +00:00","Link":"/is-justin-trudeau-accusing-the-indian-government-just-for-vote-bank-politics/"},{"Title":"ਮਾਮਲਾ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦੇ ਅਸਤੀਫ਼ੇ ਦਾ: ਭਾਵੁਕਤਾ ਦੇ ਮਾਹੌਲ ਵਿਚ ਗੰਭੀਰ ਤੇ ਡੂੰਘਾਈ ਨਾਲ ਸੋਚਣ ਦੀ ਲੋੜ","Content":"<p>ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਜੀ ਨੇ ਆਪਣੇ ਭਾਵੁਕ ਸੁਨੇਹੇ ਵਿਚ ਉਹਨਾ ਦੀ ਨਿੱਜ ਹਸਤੀ, ਕਿਰਦਾਰ ਤੇ ਪਰਿਵਾਰ ਬਾਰੇ ਜੋ ਇਲਜਾਮਬਾਜੀ ਤੇ ਧਮਕੀਆਂ ਦਾ ਮਸਲਾ ਉਭਾਰਿਆ ਹੈ ਉਹ ਯਕੀਨਨ ਗੰਭੀਰ ਹੈ।</p>\n<p><a href=\"/the-matter-of-giani-harpreet-singhs-resignation/\">ਮਾਮਲਾ ਗਿਆਨੀ ਹਰਪ੍ਰੀਤ ਸਿੰਘ ਦੇ ਅਸਤੀਫ਼ੇ ਦਾ: ਭਾਵੁਕਤਾ ਦੇ ਮਾਹੌਲ ਵਿਚ ਗੰਭੀਰ ਤੇ ਡੂੰਘਾਈ ਨਾਲ ਸੋਚਣ ਦੀ ਲੋੜ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 06:17:16 +00:00","Link":"/the-matter-of-giani-harpreet-singhs-resignation/"},{"Title":"ਕਨੇਡਾ-ਇੰਡੀਆ ਕੂਟਨੀਤਕ ਖਿੱਚੋਤਾਣ: ਉਹ ਤੱਥ ਜੋ ਭਾਰਤੀ ਮੀਡੀਆ ਨਹੀਂ ਦੱਸ ਰਿਹਾ; ਸਿੱਖ ਕੀ ਕਰਨ ਤੇ ਕੀ ਨਾ ਕਰਨ?","Content":"<p>ਕਨੇਡਾ ਤੇ ਇੰਡੀਆ ਦਰਮਿਆਨ ਕੂਟਨੀਤਕ ਖਿੱਚੋ ਤਾਣ ਇਕ ਨਵੇਂ ਪੜਾਅ ਉੱਤੇ ਪਹੁੰਚ ਗਈ ਹੈ। ਲੰਘੀ 14 ਅਕਤੂਬਰ 2024 ਨੂੰ ਕਨੇਡਾ ਦੀ ਜਾਂਚ ਏਜੰਸੀ ਰਾਇਲ ਕਨੇਡੀਅਨ ਮਾਉਂਟਿਡ ਪੁਲਿਸ (ਰਾ.ਕ.ਮਾ.ਪ.) ਵੱਲੋਂ ਇਕ ਪੱਤਰਕਾਰ ਵਾਰਤਾ ਕਰਕੇ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਏਜੰਟਾਂ ਦੇ ਤਾਣੇਬਾਣੇ ਨੂੰ ਕਨੇਡਾ ਦੀ ਜਨਤਕ ਸੁਰੱਖਿਆ ਲਈ ਖਤਰਾ ਦੱਸਿਆ ਹੈ। ਕਨੇਡਾ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਵੀ ਪੱਤਰਕਾਰ [&#8230;]</p>\n<p><a href=\"/on-canada-india-escalated-diplomatic-tensions/\">ਕਨੇਡਾ-ਇੰਡੀਆ ਕੂਟਨੀਤਕ ਖਿੱਚੋਤਾਣ: ਉਹ ਤੱਥ ਜੋ ਭਾਰਤੀ ਮੀਡੀਆ ਨਹੀਂ ਦੱਸ ਰਿਹਾ; ਸਿੱਖ ਕੀ ਕਰਨ ਤੇ ਕੀ ਨਾ ਕਰਨ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 17 Oct 2024 05:35:13 +00:00","Link":"/on-canada-india-escalated-diplomatic-tensions/"},{"Title":"ਕੈਨੇਡਾ ਅਤੇ ਅਮਰੀਕਾ ਦੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਦੇ ਦਾਅਵਿਆਂ ’ਤੇ ਮੋਹਰ ਲਾਈਃ ਦਲ ਖਾਲਸਾ","Content":"<p>ਪੰਜਾਬ ਦੀ ਅਜ਼ਾਦੀ ਲਈ ਯਤਨਸ਼ੀਲ ਸਿੱਖ ਆਗੂ ਅਤੇ ਕੈਨੇਡੀਅਨ ਨਾਗਰਿਕ ਭਾਈ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੇ ਕਤਲ ਪਿੱਛੇ ਸਾਜਿਸ਼ਕਾਰਾਂ ਦਾ ਪਰਦਾਫਾਸ਼ ਕਰਨ ਲਈ ਕੈਨੇਡਾ ਸਰਕਾਰ ਦੇ ਯਤਨਾਂ ਦੀ ਸ਼ਲਾਘਾ ਕਰਦੇ ਹੋਏ ਦਲ ਖ਼ਾਲਸਾ ਨੇ ਕਿਹਾ ਕਿ ਬੇਸ਼ੱਕ ਭਾਰਤ ਵੱਲੋ ਰਵਾਇਤੀ ਅੰਦਾਜ ਵਿੱਚ ਕੈਨੇਡਾ ਦੇ ਦੋਸ਼ਾਂ ਨੂੰ ਰੱਦ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਪਰ ਭਾਰਤ ਦੁਆਰਾ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਪੱਧਰ ਉੱਤੇ ਕੀਤੇ ਜਾ ਰਹੇ ਗੈਰ-ਕਾਨੂੰਨੀ ਓਪਰੇਸ਼ਨਜ਼ ਬਾਰੇ ਕੈਨੇਡਾ ਦਾ ਖੁਲਾਸਾ ਬਿਲਕੁਲ ਦਰੁਸਤ ਤੇ ਹਕੀਕੀ ਹੈ। </p>\n<p><a href=\"/sikh-news-20241015/\">ਕੈਨੇਡਾ ਅਤੇ ਅਮਰੀਕਾ ਦੇ ਖੁਲਾਸਿਆਂ ਨੇ ਸਿੱਖਾਂ ਦੇ ਦਾਅਵਿਆਂ ’ਤੇ ਮੋਹਰ ਲਾਈਃ ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 15 Oct 2024 11:40:43 +00:00","Link":"/sikh-news-20241015/"},{"Title":"ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ “ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ”","Content":"<p>ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਸਮੁੱਚੀਆਂ ਰਚਨਾਵਾਂ ਬਹੁ-ਦਿਸ਼ਾਵੀ ਹੁੰਦੀਆਂ ਹੋਈਆਂ ਵੀ ਪਾਠਕ ਦੀ ਇਕਾਗਰਤਾ ਨੂੰ ਕਿਸੇ ਖਾਸ ਨੁਕਤੇ ‘ਤੇ ਕੇਂਦਰਿਤ ਕਰਦੀਆਂ ਹਨ। ‘ਸਹਿਜੇ ਰਚਿਓ ਖਾਲਸਾ’ ਵਿਚ ਕਵੀ ਆਪਣੇ ਮਨੋਰਥ ਬਾਰੇ ਲਿਖਦਾ ਹੈ ਕਿ \"ਮੈਂ ਸਿੱਖ ਪੰਥ ਨੂੰ ਉਸਦੀ 'ਪਹਿਲ-ਤਾਜਗੀ' ਦਾ ਕੁੱਝ ਅਹਿਸਾਸ ਦੇਣਾ ਚਾਹੁੰਦਾ ਸਾਂ, ਮੈਂ ਉਸ ਪਵਿੱਤਰ ਅਤੇ ਬਲਵਾਨ ਜਜਬੇ ਨੂੰ ਸਿੱਖ ਕੌਮ ਦੇ ਅਨੁਭਵ ਨਾਲ ਜੋੜਨਾ ਚਾਹੁੰਦਾ ਸਾਂ, ਜਿਹੜਾ ਸਿੱਖ ਪੰਥ ਵਿਚ ਕਲਗੀਧਰ ਦੇ ਪੰਜ ਸੀਸ ਮੰਗਣ ਸਮੇਂ ਪੈਦਾ ਹੋਇਆ\"</p>\n<p><a href=\"/article-by-amrinder-singh-6/\">ਪ੍ਰੋ. ਹਰਿੰਦਰ ਸਿੰਘ ਮਹਿਬੂਬ ਦੀਆਂ ਰਚਨਾਵਾਂ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ &#8220;ਮਜ੍ਹਬਾਂ ਦੇ ਚੜ੍ਹਤਲ ਅਤੇ ਪਤਨ ਵਿਚ ਜਾਣ ਦੇ ਕਾਰਨ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 14 Oct 2024 11:31:35 +00:00","Link":"/article-by-amrinder-singh-6/"}]