[{"Title":"Hyundai 2028 ਤਕ ਇਕ ਤੋਂ ਬਾਅਦ ਇਕ 6 ਈਵੀ ਕਾਰਾਂ ਲਿਆਏਗੀ, ਕੰਪਨੀ ਕਰੇਗੀ ਲਗਪਗ 4 ਹਜ਼ਾਰ ਕਰੋੜ ਦਾ ਨਿਵੇਸ਼","Content":"ਹੁੰਡਈ ਮੋਟਰ ਇੰਡੀਆ ਨੇ ਇਲੈਕਟ੍ਰਿਕ ਬਾਜ਼ਾਰ ਬਾਰੇ ਆਪਣੀ ਭਵਿੱਖ ਦੀਆਂ ਯੋਜਨਾਵਾਂ ਦਾ ਖਾਕਾ ਪੇਸ਼ ਕੀਤਾ ਹੈ। ਕੰਪਨੀ ਅਗਲੇ ਸਾਲ ਤੋਂ ਲੈ ਕੇ 2028 ਤਕ ਭਾਰਤੀ ਬਾਜ਼ਾਰ ’ਚ ਛੇ ਇਲੈਕਟ੍ਰਿਕ ਕਾਰਾਂ ਲਾਂਚ ਕਰੇਗੀ। ਇਸ ਨੂੰ ਮੁਮਕਿਨ ਬਣਾਉਣ ਲਈ 4000 ਕਰੋੜ ਰੁਪਏ ਦਾ ਨਵਾਂ ਨਿਵੇਸ਼ ਵੀ ਕਰੇਗੀ।","PublishDate":"Wed, 08 Dec 2021 14:20:36 +00:00","Link":"https://www.punjabijagran.com/technology/general-hyundai-will-bring-6-evs-one-after-another-by-2028-the-company-will-invest-around-rs-4000-crore-8995639.html"},{"Title":"ਵਿਆਜ ਦਰਾਂ ਦੀ ਸਥਿਰਤਾ ਨਾਲ ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ 'ਚ ਤੇਜ਼ੀ","Content":"ਮੁੰਬਈ (ਪੀਟੀਆਈ) : ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ (ਆਰਬੀਆਈ) ਵੱਲੋਂ ਮੁੱਖ ਵਿਆਜ ਦਰਾਂ ਨੂੁੰ ਸਥਿਰ ਰੱਖਣ ਤੇ ਡੈਲਟਾ ਵੇਰੀਐਂਟ ਦੇ ਮੁਕਾਬਲੇ ਓਮੀਕ੍ਰੋਨ ਦੇ ਘੱਟ ਘਾਤਕ ਹੋਣ ਦੀਆਂ ਖ਼ਬਰਾਂ ਕਾਰਨ ਬੁੱਧਵਾਰ ਨੂੰ ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ 'ਚ 1000 ਅੰਕਾਂ ਤੋਂ ਵੱਧ ਦੀ ਤੇਜ਼ੀ ਦਿਖਾਈ ਦਿੱਤੀ। ਬੀਐੱਸਈ ਦਾ 30 ਸ਼ੇਅਰਾਂ ਵਾਲਾ ਮੁੱਖ ਸੂਚਕਅੰਕ ਸੈਂਸੈਕਸ 1016.03 ਅੰਕ ਜਾਂ 1.76 ਫ਼ੀਸਦੀ ਦੀ ਤੇਜ਼ੀ ਨਾਲ 58649.68 'ਤੇ ਬੰਦ ਹੋਇਆ। ਇਸ ਸਾਲ ਸੈਂਸੈਕਸ ਨੇ ਇਹ ਦੂਸਰੀ ਵੱਡੀ ਛਲਾਂਗ ਲਗਾਈ ਹੈ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ 30 ਮਾਰਚ ਨੂੰ ਬਾਜ਼ਾਰ 1128.08 ਅੰਕ ਚੜਿ੍ਹਆ ਸੀ। ਇਸੇ ਤਰ੍ਹਾਂ ਐੱਨਐੱਸਈ ਨਿਫਟੀ 293.05 ਅੰਕ ਜਾਂ 1.71 ਫ਼ੀਸਦੀ ਦੀ ਤੇਜ਼ੀ ਨਾਲ 17469.75 ਅੰਕ ","PublishDate":"Wed, 08 Dec 2021 14:19:58 +00:00","Link":"https://www.punjabijagran.com/national/general-share-market-8995650.html"},{"Title":"ਗਿੱਲ ਬੇਰਕਲਾਂ ਵਲੋਂ ਮੁੱਖ ਮੰਤਰੀ ਦੀ ਆਮਦ ਸਬੰਧੀ ਮੀਟਿੰਗਾਂ ਦਾ ਸਿਲਸਿਲਾ ਜਾਰੀ","Content":"ਜੱਟ ਮਹਾਂ ਸਭਾ ਦੇ ਸੂਬਾ ਸਕੱਤਰ ਤੇ ਬਲਾਕ ਸੰਮਤੀ ਮੈਂਬਰ ਗੁਰਮੇਲ ਸਿੰਘ ਗਿੱਲ ਬੇਰ ਕਲਾਂ ਵਲੋਂ ਬਲਾਕ ਮਲੌਦ ਅਧੀਨ ਪੈਂਦੇ ਵੱਖ-ਵੱਖ ਪਿੰਡਾਂ ਅੰਦਰ ਕਾਂਗਰਸ ਪਾਰਟੀ ਨਾਲ ਸਬੰਧਿਤ ਆਗੂਆਂ ਤੇ ਵਰਕਰਾਂ ਨਾਲ ਮੀਟਿੰਗਾਂ ਕਰਨ ਉਪਰੰਤ ਕਿਹਾ ਕਿ ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਦੀ ਅੱਜ 9 ਦਸੰਬਰ ਨੂੰ ਪਾਇਲ ਦਾਣਾ ਮੰਡੀ 'ਚ ਆਮਦ ਸਬੰਧੀ ਭਾਰੀ ਉਤਸ਼ਾਹ ਪਾਇਆ ਜਾ ਰਿਹਾ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਅੱਜ ਦੇ ਇਸ ਸਮਾਗਮ 'ਚ ਆਪਣੇ ਪਿੰਡ ਬੇਰਕਲਾਂ ਸਮੇਤ ਇਲਾਕੇ ਭਰ ਦੇ ਲੋਕ ਬੱਸਾਂ-ਕਾਰਾਂ ਦੇ ਵੱਡੇ ਕਾਫਲਿਆਂ ਨਾਲ ਹੋਣ ਵਾਲੀ ਰੈਲੀ 'ਚ ਸ਼ਮੂਲੀਅਤ ਕਰਨਗੇ। ਇਸ ਰੈਲੀ ਦੇ ਨਾਲ ਹਲਕਾ ਵਿਧਾਇਕ ਲਖਵੀਰ ਸਿੰਘ ਲੱਖਾ ਦੀ 2022 ਦੀਆਂ ਚੋਣਾਂ ਸਬ","PublishDate":"Wed, 08 Dec 2021 14:19:57 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-a-series-of-meetings-on-the-arrival-of-the-chief-minister-was-held-by-gill-berkel-8995649.html"},{"Title":"ਨੀਟਾ ਗੋਹਾਵਰ ਅਕਾਲੀ ਦਲ ਦੇ ਜ਼ਿਲ੍ਹਾ ਦਿਹਾਤੀ ਮੀਤ ਪ੍ਰਧਾਨ ਨਿਯੁਕਤ","Content":"ਪੱਤਰ ਪੇ੍ਰਰਕ, ਦੁਸਾਂਝ ਕਲਾਂ : ਸ਼ੋ੍ਮਣੀ ਅਕਾਲੀ ਦਲ ਪੰਜਾਬ ਵੱਲੋਂ ਨੀਟਾ ਗੋਹਾਵਰ ਦੀ ਪਾਰਟੀ ਪ੍ਰਤੀ ਮਿਹਨਤ ਨੂੰ ਦੇਖਦਿਆਂ ਹੋਇਆਂ ਉਨ੍ਹਾਂ ਨੂੰ ਪਾਰਟੀ ਹਾਈਕਮਾਂਡ ਵੱਲੋਂ ਜ਼ਿਲ੍ਹਾ ਜਲੰਧਰ ਦਿਹਾਤੀ ਦਾ ਮੀਤ ਪ੍ਰਧਾਨ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਹੈ।","PublishDate":"Wed, 08 Dec 2021 14:15:48 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-dosanjh-kalan-8995648.html"},{"Title":"BIG BREAKING: ਵਿਰਾਟ ਕੋਹਲੀ ਨੂੰ ਹਟਾਇਆ, ਟੀ-20 ਤੋਂ ਬਾਅਦ ਵਨ ਡੇ ਦੇ ਵੀ ਕਪਤਾਨ ਬਣਨਗੇ ਰੋਹਿਤ","Content":"ਅਭਿਸ਼ੇਕ ਤਿ੍ਪਾਠੀ, ਨਵੀਂ ਦਿੱਲੀ \nਰੋਹਿਤ ਸ਼ਰਮਾ ਟੀ-20 ਤੋਂ ਬਾਅਦ ਹੁਣ ਭਾਰਤੀ ਵਨ ਡੇ ਟੀਮ ਦੇ ਕਪਤਾਨ ਵੀ ਹੋਣਗੇ। ਬੀਸੀਸੀਅ\nਅਭਿਸ਼ੇਕ ਤਿ੍ਪਾਠੀ, ਨਵੀਂ ਦਿੱਲੀ \nਰੋਹਿਤ ਸ਼ਰਮਾ ਟੀ-20 ਤੋਂ ਬਾਅਦ ਹੁਣ ਭਾਰਤੀ ਵਨ ਡੇ ਟੀਮ ਦੇ ਕਪਤਾਨ ਵੀ ਹੋਣਗੇ। ਬੀਸੀਸੀਅ\nਅਭਿਸ਼ੇਕ ਤਿ੍ਪਾਠੀ, ਨਵੀਂ ਦਿੱਲੀ \nਰੋਹਿਤ ਸ਼ਰਮਾ ਟੀ-20 ਤੋਂ ਬਾਅਦ ਹੁਣ ਭਾਰਤੀ ਵਨ ਡੇ ਟੀਮ ਦੇ ਕਪਤਾਨ ਵੀ ਹੋਣਗੇ। ਬੀਸੀਸੀਅ\nਅਭਿਸ਼ੇਕ ਤਿ੍ਪਾਠੀ, ਨਵੀਂ ਦਿੱਲੀ \nਰੋਹਿਤ ਸ਼ਰਮਾ ਟੀ-20 ਤੋਂ ਬਾਅਦ ਹੁਣ ਭਾਰਤੀ ਵਨ ਡੇ ਟੀਮ ਦੇ ਕਪਤਾਨ ਵੀ ਹੋਣਗੇ। ਬੀਸੀਸੀਅ\n","PublishDate":"Wed, 08 Dec 2021 14:15:14 +00:00","Link":"https://www.punjabijagran.com/cricket/general-big-breaking-virat-kohli-removed-rohit-to-be-odi-captain-after-t20-8995611.html"},{"Title":"ਦੂਜੇ ਦਿਨ ਵੀ ਗੱਜੇ ਰੋਡਵੇਜ਼ ਦੇ ਕੱਚੇ ਕਾਮੇ\n","Content":"1gitation","PublishDate":"Wed, 08 Dec 2021 14:14:46 +00:00","Link":"https://www.punjabijagran.com/punjab/tarntaran-agitation-8995647.html"},{"Title":"ਐਲਕੋਨ ਸਕੂਲ 'ਚ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਸਾਹਿਬ ਦਾ ਸ਼ਹੀਦੀ ਪੁਰਬ ਮਨਾਇਆ","Content":"ਐਲਕੋਨ ਪਬਲਿਕ ਸਕੂਲ ਕਾਲਾ ਬੱਕਰਾ ਵਿਖੇ ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ ਦਾ ਸ਼ਹੀਦੀ ਦਿਵਸ ਮਨਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਬੱਚਿਆਂ ਤੇ ਅਧਿਆਪਕਾਂ ਵੱਲੋਂ ਮੂਲ ਮੰਤਰ ਦੇ ਜਾਪ ਕੀਤੇ ਗਏ। ਉਪਰੰਤ ਸ਼ਬਦ ਗਾਇਨ ਕਰ ਕੇ ਪਰਮਾਤਮਾ ਦਾ ਗੁਣਗਾਨ ਕੀਤਾ ਗਿਆ। ਇਸ ਮੌਕੇ ਬੱਚਿਆਂ ਦੇ ਕੁਇਜ਼ ਮੁਕਾਬਲੇ ਕਰਵਾਏ ਗਏ ਅਤੇ ਜੇਤੂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਇਨਾਮ ਵੀ ਦਿੱਤੇ ਗਏ।","PublishDate":"Wed, 08 Dec 2021 14:12:41 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-martyar-day-guru-tag-bhadur-ji-punjabijagran-8995646.html"},{"Title":"ਸਰਕਾਰ ਦਾ ਪਨਬੱਸ ਨੂੰ ਰੂਟ 'ਤੇ ਚਲਾਉਣ ਦੀ ਚਾਲ ਨੂੰ ਕੰਟਰੈਕਟ ਵਰਕਰਾਂ ਨੇ ਲਾਈ ਬ੍ਰੇਕ","Content":"ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅਸੀਂ ਪਿਛਲੇ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਨਿਗੂਣੀਆ ਤਨਖਾਹਾਂ ਤੇ ਕੰਮ ਕਰ ਰਹੇ ਹਾਂ।  ਸੀਟੂ ਦੇ ਆਗੂ ਕਾਮਰੇਡ ਗੁਰਦੇਵ ਸਿੰਘ ਬਾਗੀ,ਕਿਸਾਨ ਆਗੂ ਬੀਰ ਸਿੰਘ ਬੜਵਾ,ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਖੋਸਾ ਦੇ ਆਗੂ ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾਕਿ ਕਾਂਗਰਸ ਸਰਕਾਰ ਇੱਕ ਪਾਸੇ ਘਰ ਘਰ ਰੁਜ਼ਗਾਰ ਦੀਆ ਗੱਲਾ ਤੇ ਦਆਵੇ ਕਰ ਰਹੀਆ ਹਨ ਦੂਜੇ ਪਾਸੇ ਰੁਜ਼ਗਾਰ ਮੰਗ ਰਹੇ ਲੋਕਾਂ ਤੇ ਡੰਡੇ ਵਰਾਂ ਰਹੀ ਹੈ। ਉਨਾਂ ਕਿਹਾਕਿ ਯੁਨੀਅਨ ਦੇ ਸੰਘਰਸ਼ ਨੂੰ ਜਦੋ ਤੱਕ ਇਨਸਾਫ਼ ਨਹੀ ਮਿਲਦਾ ਉਦੋਂ ਤੱਕ ਅਸੀ ਇਨਾਂ ਦੇ ਨਾਲ ਖੜ੍ਹੇ ਹਾਂ।","PublishDate":"Wed, 08 Dec 2021 14:10:37 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-punbus-workers-protest-againt-govt-punjabi-jagran-news-8995643.html"},{"Title":"ਡਿਪਸ ਸਕੂਲ 'ਚ ਝੰਡਾ ਦਿਵਸ ਮਨਾਇਆ","Content":"ਕਰਾਈਮ ਰਿਪੋਰਟਰ, ਜਲੰਧਰ : ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਭਾਰਤੀ ਸਸ਼ਤਰ ਸੈਨਾ ਦੇ ਝੰਡਿਆਂ ਬਾਰੇ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਡਿਪਸ ਸਕੂਲ 'ਚ ਭਾਰਤੀ ਹਥਿਆਰਬੰਦ ਸੈਨਾ ਝੰਡਾ ਦਿਵਸ ਪੋ੍ਗਰਾਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਮੌਕੇ ਸਪੈਸ਼ਲ ਅਸੈਂਬਲੀ ਵਿਚ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਚਾਰਟਾਂ 'ਤੇ ਭਾਰਤੀ ਸੈਨਾਵਾਂ ਦੇ ਝੰਡੇ ਬਣਾਏ ਤੇ ਪਰੇਡ ਕੀਤੀ।","PublishDate":"Wed, 08 Dec 2021 14:10:37 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-dips-news-8995644.html"},{"Title":"9000 ਮਿਲੀਲਿਟਰ ਸ਼ਰਾਬ ਸਮੇਤ ਕਾਬੂ","Content":"ਥਾਣਾ ਭਾਰਗੋ ਕੈਂਪ ਦੀ ਪੁਲਿਸ ਨੇ ਨਾਕੇਬੰਦੀ ਦੌਰਾਨ ਇਕ ਨੌਜਵਾਨ ਨੂੰ ਕਾਬੂ ਕਰ ਕੇ ਉਸ ਕੋਲੋਂ ਨਾਜਾਇਜ਼ ਸ਼ਰਾਬ ਦੀਆਂ ਬੋਤਲਾਂ ਬਰਾਮਦ ਕੀਤੀਆਂ ਹਨ। ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹੋਏ ਥਾਣਾ ਮੁਖੀ ਕੁਲਦੀਪ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਏਐੱਸਆਈ ਸੁਖਰਾਜ ਸਿੰਘ ਨੇ ਪੁਲਿਸ ਪਾਰਟੀ ਸਮੇਤ ਮਾਤਾ ਰਾਣੀ ਚੌਕ ਵਿਚ ਨਾਕਾਬੰਦੀ ਕੀਤੀ ਹੋਈ ਸੀ।","PublishDate":"Wed, 08 Dec 2021 14:09:36 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-crime-news-alcohalfound-punjabijagran-8995642.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]