[{"Title":"ਕਾਕੜਾਂ ਕਲਾਂ ਦੀਆਂ ਲੜਕੀਆਂ ਅੱਵਲ","Content":"7irls of Kakkar kalan first\n","PublishDate":"Sat, 12 Oct 2019 13:23:09 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-girls-of-kakkar-kalan-first-8709530.html"},{"Title":"ਪੰਜਾਬ ਦੀਆਂ ਟੀਮਾਂ ਲਈ ਚੋਣ ਟਰਾਇਲ 13 ਅਕਤੂਬਰ ਤੋਂ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਬਿਊਰੋ, ਚੰਡੀਗੜ੍ਹ : 'ਖੇਲੋ ਇੰਡੀਆ ਯੂਥ ਗੇਮਜ਼-2020' ਗੁਹਾਟੀ (ਅਸਾਮ) ਵਿਖੇ 10 ਜਨਵਰੀ ਤੋਂ 22 ਜਨਵਰੀ\nਪੰਜਾਬੀ ਜਾਗਰਣ ਬਿਊਰੋ, ਚੰਡੀਗੜ੍ਹ : 'ਖੇਲੋ ਇੰਡੀਆ ਯੂਥ ਗੇਮਜ਼-2020' ਗੁਹਾਟੀ (ਅਸਾਮ) ਵਿਖੇ 10 ਜਨਵਰੀ ਤੋਂ 22 ਜਨਵਰੀ\nਪੰਜਾਬੀ ਜਾਗਰਣ ਬਿਊਰੋ, ਚੰਡੀਗੜ੍ਹ : 'ਖੇਲੋ ਇੰਡੀਆ ਯੂਥ ਗੇਮਜ਼-2020' ਗੁਹਾਟੀ (ਅਸਾਮ) ਵਿਖੇ 10 ਜਨਵਰੀ ਤੋਂ 22 ਜਨਵਰੀ\nਪੰਜਾਬੀ ਜਾਗਰਣ ਬਿਊਰੋ, ਚੰਡੀਗੜ੍ਹ : 'ਖੇਲੋ ਇੰਡੀਆ ਯੂਥ ਗੇਮਜ਼-2020' ਗੁਹਾਟੀ (ਅਸਾਮ) ਵਿਖੇ 10 ਜਨਵਰੀ ਤੋਂ 22 ਜਨਵਰੀ\n","PublishDate":"Sat, 12 Oct 2019 13:20:04 +00:00","Link":"https://punjabi.jagran.com/sports/general-punjab-sports-trials-8709527.html"},{"Title":"ਸੇਂਟ ਸੋਲਜਰ 'ਚ 256 ਪਾੜ੍ਹੇ ਸਨਮਾਨਿਤ","Content":"ਜਤਿੰਦਰ ਪੰਮੀ, ਜਲੰਧਰ\nਸੇਂਟ ਸੋਲਜਰ ਲਾਅ ਕਾਲਜ ਤੇ ਸੇਂਟ ਸੋਲਜਰ ਡਿਗਰੀ ਕਾਲਜ ਜਲੰਧਰ-ਅੰਮਿ੍ਤਸਰ ਬਾਈਪਾਸ ਦਾ ਇਨਾਮ ਵੰਡ ਸਮਾਰੋਹ ਕਰਵਾਇਆ ਗਿਆ, ਜਿਸ 'ਚ ਸੇਂਟ ਸੋਲਜਰ ਗਰੁੱਪ ਦੇ ਚੇਅਰਮੈਨ ਅਨਿਲ ਚੋਪੜਾ ਤੇ ਐੱਚਐੱਮਵੀ ਕਾਲਜ ਦੇ ਪਿ੍ਰੰਸੀਪਲ ਡਾ. ਅਜੇ ਸਰੀਨ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ ਜਿਨ੍ਹਾਂ ਦਾ ਸਵਾਗਤ ਐੱਮਡੀ ਪ੍ਰਰੋ. ਮਨਹਰ ਅਰੋੜਾ, ਡਾਇਰੈਕਟਰ ਡਾ. ਸੁਭਾਸ਼ ਚੰਦਰ ਸ਼ਰਮਾ, ਪਿ੍ਰੰਸੀਪਲ ਡਿਗਰੀ ਕਾਲਜ ਵੀਨਾ ਦਾਦਾ ਵੱਲੋਂ ਕੀਤਾ ਗਿਆ।","PublishDate":"Sat, 12 Oct 2019 13:19:02 +00:00","Link":"https://punjabi.jagran.com/punjab/jalandhar-256-students-honoured-in-st-solider-colleges-8709526.html"},{"Title":"ਬਿਮਾਰੀ ਤੋਂ ਪਰੇਸ਼ਾਨ ਬਜ਼ੁਰਗ ਨੇ ਭਾਖੜਾ ਨਹਿਰ 'ਚ ਮਾਰੀ ਛਾਲ, ਮੌਤ","Content":"ਵਾਲੇ ਬਜ਼ੁਰਗ ਵਿਅਕਤੀ ਨੇ ਬਿਮਾਰੀ ਤੋਂ ਪਰੇਸ਼ਾਨ ਹੋ ਕੇ ਭਾਖੜਾ ਨਹਿਰ ਵਿਚ ਛਾਲ ਮਾਰ ਕੇ ਜ਼ਿੰਦਗੀ ਖ਼ਤਮ ਕਰ ਲਈ। ਮਿ੍ਤਕ ਦੀ ਪਛਾਣ ਗੁਰਦੇਵ ਸਿੰਘ (65) ਵਾਸੀ ਰੀਠ ਖੇੜੀ ਦੇ ਤੌਰ 'ਤੇ ਹੋਈ ਹੈ। ਇਸ ਸਬੰਧੀ ਗੋਤਾਖੋਰ ਸ਼ੰਕਰ ਭਾਰਦਵਾਜ ਨੇ ਦੱਸਿਆ ਕਿ ਗੁਰਦੇਵ ਸਿੰਘ 8 ਅਕਤੂਬਰ ਦੀ ਸਵੇਰ ਘਰੋਂ ਬਿਨ੍ਹਾਂ ਦੱਸੇ ਚੱਲਾ ਗਿਆ ਸੀ ਪਰ ਉਹ ਉਸ ਦਿਨ ਘਰ ਨਹੀਂ ਪਰਤਿਆ। ਇਸ ਸਬੰਧ ਵਿਚ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨੇ ਦੋਸਤਾਂ ਤੇ ਰਿਸ਼ਤੇਦਾਰਾਂ ਨਾਲ ਸੰਪਰਕ ਕਰਕੇ ਭਾਲ ਕੀਤੀ। ਇਸ ਲਈ ਪਰਿਵਾਰ ਨੇ ਪੁਲਿਸ ਤੇ ਗੋਤਾਖੋੋਰਾਂ ਨੂੰ ਸੂਚਨਾ ਦਿੱਤੀ ਸੀ। ਸ਼ੰਕਰ ਨੇ ਦੱਸਿਆ ਕਿ ਸ਼ਨਿੱਚਵਾਰ ਸ਼ਾਮ ਨੂੰ ਉਹ ਰੋਜ਼ਾਨਾਂ ਵਾਂਗ ਨਾਭਾ ਰੋਡ ਸਥਿਤ ਨਹਿਰ ਕਿਨਾਰੇ ਖੜੇ੍ਹ ਸਨ।","PublishDate":"Sat, 12 Oct 2019 13:18:01 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-dive-in-bhakhra-died-8709525.html"},{"Title":"ਸੋਹਾਣਾ ਹਸਪਤਾਲ 'ਚ 550 ਬੂਟੇ ਲਾਉਣ ਦੀ ਮੁਹਿੰਮ ਸ਼ੁਰੂ","Content":"ਪੰਜਾਬੀ ਜਾਗਰਣ ਟੀਮ, ਐੱਸਏਐੱਸ ਨਗਰ : ਸ਼੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ 550 ਵੇਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਮਿਸ਼ਨ ਸਰਬੱਤ ਦਾ ਭਲਾ ਦੇ ਤਹਿਤ ਅੱਜ 550 ਬੂਟੇ ਲਗਾਉਣ ਦੀ ਮੁਹਿੰਮ ਦਾ ਆਗਾਜ਼ ਕੀਤਾ ਗਿਆ ਸ਼੍ਰੀ ਗੁਰੂ ਹਰਕਿ੍ਸ਼ਨ ਚੈਰੀਟੇਬਲ ਹਸਪਤਾਲ ਸੋਹਾਨਾ ਦੇ ਕੰਪਲੈਕਸ ਵਿਚ ਇਸ ਮੁਹਿੰਮ ਦੀ ਸ਼ੁਰੂਆਤ ਟਰੱਸਟ ਚੈਅਰਮੈਨ ਭਾਈ ਦਵਿੰਦਰ ਸਿੰਘ ਖਾਲਸਾ ਖੰਨੇ ਵਾਲਿਆਂ ਨੇ ਪੌਦਾ ਲਗਾ ਕੇ ਕੀਤੀ  ਇਸ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਦਿੰਦਿਆਂ ਟਰੱਸਟ ਸਕੱਤਰ ਭਾਈ ਗੁਰਮੀਤ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਵਾਤਾਵਰਨ ਦੀ ਸ਼ੁੱਧਤਾ ਲਈ ਸਾਨੂੰ ਸਭ","PublishDate":"Sat, 12 Oct 2019 13:18:00 +00:00","Link":"https://punjabi.jagran.com/punjab/chandigarh-plantation-in-hospital-8709524.html"},{"Title":"ਗੁਦਾਮਾਂ ਨੇ ਧਾਰਿਆ ਖੰਡਰਾਂ ਦਾ ਰੂਪ","Content":"ਪਿੰਡ ਕੁਤਬਾ ਵਿਖੇ ਖ਼ਰੀਦ ਕੇਂਦਰ ਅੰਦਰ ਪਿਛਲੇ 41 ਸਾਲਾਂ ਤੋਂ ਬਣੇ ਗੁਦਾਮ ਪੂਰੀ ਤਰ੍ਹਾਂ ਦੇ ਨਾਲ ਖਸਤਾ ਹੋ ਗਏ ਹਨ ਤੇ ਉਨ੍ਹਾਂ ਨੇ ਖੰਡਰਾਂ ਦਾ ਰੂਪ ਧਾਰਨ ਕਰ ਲਿਆ ਹੈ। ਗੁਦਾਮ ਅਵਾਰਾ ਪਸ਼ੂਆਂ ਲਈ ਅਰਾਮਘਰ ਬਣ ਗਏ ਹਨ। ਜਾਣਕਾਰੀ ਅਨੁਸਾਰ ਸਾਲ 1978-79 'ਚ ਅਕਾਲੀ-ਭਾਜਪਾ ਸਰਕਾਰ ਵਲੋਂ ਕਿਸਾਨਾਂ ਦੀ ਸਹੂਲਤ ਲਈ 1 ਏਕੜ ਮੰਡੀ ਦਾ ਫੜ੍ਹ ਨੂੰ ਮਨਜ਼ੂਰ ਕਰਕੇ ਪੱਕਾ ਕਰਵਾਇਆ ਸੀ, ਜਿਸ ਤੋਂ ਬਾਅਦ ਸੰਨ 2000 'ਚ ਫੋਕਲ ਪੁਆਇੰਟ ਸਥਾਪਿਤ ਕਰਕੇ ਪੰਚਾਇਤ ਤੇ ਕਿਸਾਨਾਂ ਦੀ ਮੰਗ 'ਤੇ ਫੜ੍ਹ ਨੂੰ 1 ਏਕੜ ਤੋਂ ਵਧਾ ਕੇ 4 ਏਕੜ ਤਕ ਪੱਕਾ ਕਰਵਾਇਆ ਗਿਆ ਸੀ।","PublishDate":"Sat, 12 Oct 2019 13:17:59 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-godowns-condition-become-worst-barnala-punjab-8709523.html"},{"Title":"ਬੇਕਾਬੂ ਹੋ ਕੇ ਗੈਸ ਟੈਂਕਰ ਪਲਟਿਆ, ਚਾਲਕ ਦੀ ਮੌਤ","Content":"\nਦਿੱਲੀ-ਸੰਗਰੂਰ ਨੈਸ਼ਨਲ ਹਾਈਵੇਅ 'ਤੇ ਗੈਸ ਟੈਂਕਰ ਦੇ ਪਲਟਣ ਨਾਲ ਚਾਲਕ ਦੀ ਮੌਤ ਹੋ ਜਾਣ ਦੀ ਖ਼ਬਰ ਮਿਲੀ ਹੈ ਪਰ ਗੈਸ ਟੈਂਕਰ ਵਿਚੋਂ ਗੈਸ ਰਿਸਾਅ ਨਹੀਂ ਹੋਇਆ, ਜਿਸ ਨਾਲ ਕਿਸੇ ਵੱਡੇ ਹਾਦਸੇ ਤੋਂ ਬਚਾਅ ਹੋ ਗਿਆ ਹੈ।\n\tਪੁਲਿਸ ਥਾਣਾ ਸੁਤਰਾਣਾ ਤੋਂ ਪ੍ਰਰਾਪਤ ਹੋਈ ਜਾਣਕਾਰੀ ਮੁਤਾਬਕ ਦਿੱਲੀ ਸੰਗਰੂਰ ਨੈਸ਼ਨਲ ਹਾਈਵੇਅ 'ਤੇ ਗੈਸ ਟੈਂਕਰ ਜੋ ਗੁਜਰਾਤ ਤੋਂ ਨਾਭਾ ਸਥਿਤ ਗੈਸ ਸਟੇਸ਼ਨ ਵੱਲ ਗੈਸ ਲੈ ਕੇ ਜਾ ਰਿਹਾ ਸੀ ਜਦੋਂ ਇਹ ਗੈਸ ਟੈਂਕਰ ਪਿੰਡ ਪੈਂਦ ਕੋਲ ਟੋਲ ਪਲਾਜ਼ਾ ਦੇ ਕੋਲ ਪੁਜਿਆ ਤਾਂ ਇਹ ਉਸ ਦੇ ਚਾਲਕ ਤੋਂ ਬੇਕਾਬੂ ਹੋ ਗਿਆ। ਬੇਕਾਬੂ ਹੋਇਆ ਟੈਂਕਰ ਹਾਈਵੇਅ ਦੇ ਡਵਾਈਡਰ ਨਾਲ ਟਕਰਾ ਕੇ ਪਲਟ ਗਿਆ, ਜਿਸ ਵਿਚ ਚਾਲਕ ਜੈਸਵੀਰ ਸਿੰਘ ਦੀ ਮੌਕ","PublishDate":"Sat, 12 Oct 2019 13:14:55 +00:00","Link":"https://punjabi.jagran.com/punjab/patiala-died-in-accident-8709522.html"},{"Title":"ਪੁਲਿਸ ਨਸ਼ਾ ਤਸਕਰਾਂ ਤੇ ਗੁੰਡਾ ਅਨਸਰਾਂ ਖ਼ਿਲਾਫ਼ ਹੋਈ ਸਖ਼ਤ","Content":"ਪੁਲਿਸ ਪ੍ਰਸ਼ਾਸਨ ਦੀ ਵਧੀਆ ਕਾਰਗੁਜ਼ਾਰੀ ਦੇ ਚੱਲਦਿਆਂ ਜ਼ਿਲ੍ਹੇ ਅੰਦਰ ਪੁਲਿਸ ਵਲੋਂ ਨਸ਼ਾ ਤਸਕਰਾਂ ਤੇ ਸਮਾਜ ਵਿਰੋਧੀ ਅਪਰਾਧਿਕ ਅਨਸਰਾਂ ਦੇ ਖ਼ਿਲਾਫ਼ ਪੂਰੀ ਤਰ੍ਹਾਂ ਦੇ ਨਾਲ ਸਿਕੰਜਾ ਕਸਿਆ ਹੋਇਆ ਹੈ, ਜਿਸ ਸਕਦਾ ਲੋਕਾਂ ਨੂੰ ਸੁੱਖ ਦਾ ਸਾਹ ਮਿਲਿਆ ਹੈ। ਜ਼ਿਲ੍ਹਾ ਪੁਲਿਸ ਵਲੋਂ ਲਗਾਤਾਰ ਨਸ਼ਾ ਤਸਕਰਾਂ ਦੇ ਅੱਡਿਆਂ 'ਤੇ ਛਾਪੇਮਾਰੀ ਕਰਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਨਸ਼ੇ ਸਮੇਤ ਕਾਬੂ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਤੇ ਗੁੰਡਾ ਅਨਸਰਾਂ 'ਤੇ ਵੀ ਸਖ਼ਤੀ ਵਰਤੀ ਹੋਈ ਹੈ।","PublishDate":"Sat, 12 Oct 2019 13:13:53 +00:00","Link":"https://punjabi.jagran.com/punjab/sangrur-police-restrict-in-barnala-punjab-8709521.html"},{"Title":"ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦਾ 90 ਫੀਸਦੀ ਕੰਮ ਹੋ ਚੁੱਕਿਐ ਪੂਰਾ, ਚੇਅਰਮੈਨ ਸਿਨਹਾ ਨੇ ਲਿਆ ਲਾਂਘੇ ਦਾ ਜਾਇਜ਼ਾ","Content":" ਸ਼ਨਿੱਚਰਵਾਰ ਐਨਐਚਆਈ ਦੇ ਚੇਅਰਮੈਨ ਨਿੱਤਿਆ ਨੰਦਾ ਸਿਨਹਾ ਵੱਲੋਂ ਪਹਿਲੀ ਵਾਰ ਕਰਤਾਰਪੁਰ ਲਾਂਘੇ ਦਾ ਜਾਇਜ਼ਾ ਲਿਆ ਗਿਆ। ਸਿਨਹਾ ਦੁਪਹਿਰ ਇਕ ਵਜੇ ਪਿੰਡ ਮਾਨ ਸਥਿਤ ਉਸਾਰੇ ਜਾ ਰਹੇ ਲਾਂਘੇ ਵਿਖੇ ਪੁੱਜੇ। ","PublishDate":"Sat, 12 Oct 2019 13:11:25 +00:00","Link":"https://punjabi.jagran.com/punjab/gurdaspur-kartarpur-corridor-8709471.html"},{"Title":"ਟਰੰਪ ਪ੍ਰਸ਼ਾਸਨ 'ਚੋਂ ਇਕ ਹੋਰ ਮੰਤਰੀ ਲਾਂਭੇ ਹੋਇਆ","Content":" ਅਸੀਂ ਨਾਲ ਮਿਲ ਕੇ ਬਾਰਡਰ ਕਰਾਸਿੰਗ ਸਮੇਤ ਕਈ ਮਸਲਿਆਂ 'ਤੇ ਚੰਗਾ ਕੰੰਮ ਕੀਤਾ। ਸਰਕਾਰ 'ਚ ਕਈ ਸਾਲ ਰਹਿਣ ਤੋਂ ਬਾਅਦ ਕੇਵਿਨ ਹੁਣ ਆਪਣੇ ਪਰਿਵਾਰ ਨਾਲ ਜ਼ਿਆਦਾ ਸਮਾਂ ਬਿਤਾਉਣਾ ਚਾਹੁੰਦੇ ਹਨ ਤੇ ਨਿੱਜੀ ਖੇਤਰ ਵਿਚ ਜਾਣਾ ਚਾਹੁੰਦੇ ਹਨ।","PublishDate":"Sat, 12 Oct 2019 13:11:10 +00:00","Link":"https://punjabi.jagran.com/world/usa-acting-us-homeland-security-chief-mcaleenan-resigns-trump-8709513.html"},{"Title":"ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ","Content":"<p>ਸਮਾਗਮ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਜਾਰੀ ਕਰਦਿਆਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸੱਥ ਆਗੂ ਸੁਖਮਿੰਦਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਗੁਰੂ ਨਾਨਕ ਪਾਤਸ਼ਾਹ ਨੇ ਜਾਤ-ਪਾਤ ਦੇ ਹਰ ਵਿਤਕਰੇ ਅਤੇ ਨਾ-ਬਰਾਬਰੀ ਨੂੰ ਖਤਮ ਕਰਦਿਆਂ ਇੱਕ ਅਕਾਲ ਪੁਰਖ ਦੇ ਪਿਆਰ ਵਿਚ ਜੁੜਨ ਵਾਲੀ ਸਿੱਖ ਸੰਗਤ (ਧਰਮ) ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ, ਜਿਸ ਨੇ ਦਸਾਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦਾ ਸਫਰ ਤੈਅ ਕਰਕੇ ਇਸ ਧਰਤੀ 'ਤੇ ਅਕਾਲ ਪੁਰਖ ਦੀ ਖਾਲਸਾਈ ਫੌਜ ਦਾ ਸਰੂਪ ਪ੍ਰਕਾਸ਼ਮਾਨ ਕੀਤਾ। </p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/\">ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਜਾਤ-ਪਾਤ ਅਤੇ ਬਿਪਰ ਸੰਸਕਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ-ਚਰਚਾ 16 ਅਕਤੂਬਰ ਨੂੰ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:49:15 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/lecture-on-caste-system-in-pu/"},{"Title":"ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ","Content":"<p>ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ: ਸ਼੍ਰੀ ਗੁਰੁ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਸ.ਗ.ਗ.ਸ.ਵ.ਯ), ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਦੇ ਪੰਜਾਬੀ ਵਿਭਾਗ ਵਲੋਂ ਪਹਿਲੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦੇ 550 ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜੇ ਨੂੰ ਸਮਰਪਿਤ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾੲਆਿ ਗਿਆ। ਇਸ ਵਿਚ ਅਦਾਰੇ ਦੇ ਉਪਕੁਲਪਤੀ ਡਾ. ਪ੍ਰਿਤਪਾਲ ਸਿੰਘ ਨੇ ਮੁੱਖ ਮਹਿਮਾਨ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਕਵੀ ਦਰਬਾਰ ਦੇ ਸ਼ੁਰੂ ਵਿਚ ਡੀਨ ਵਿਦਿਆਰਥੀ ਭਲਾਈ ਡਾ. [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/\">ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ ਵਿਦਿਆਰਥੀ ਕਵੀ ਦਰਬਾਰ ਕਰਵਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:45:06 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/student-poet-courtesy-at-guru-granth-sahib-world-university/"},{"Title":"ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ","Content":"<p>ਮਨੁੱਖੀ ਹੱਕਾਂ ਨੂੰ ਪ੍ਰਣਾਈ ਜਥੇਬੰਦੀ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ (ਖਾ.ਮਿ.ਆ.) ਨੇ ਕਿਹਾ ਕਿ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਦਰਬਾਰ ਸਾਹਿਬ ਤੇ ਫੌਜੀ ਹਮਲਾ ਕੀਤਾ, ਝੂਠੇ ਮੁਕਾਬਲੇ ਬਣਾਏ, ਨਵੰਬਰ 84 ਕਤਲੇਆਮ ਕੀਤਾ, ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ ਜੀ ਦੀ ਬੇਅਦਬੀ ਕਰਾਈ ਅਤੇ ਨਸ਼ਿਆਂ ਤੇ ਖੁਦਕੁਸ਼ੀਆਂ ਰਾਹੀਂ ਪੰਜਾਬ ਨੂੰ ਬਰਬਾਦ ਕੀਤਾ ਹੈ ਉਹ ਕਿਸ ਹੱਕ ਜਗਤ ਗੁਰੂ ਨਾਨਕ ਜੀ ਦਾ 550ਸਾਲਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਉਣ ਦੀਆਂ ਗੱਲਾਂ ਕਰ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/\">ਕਾਂਗਰਸ ਤੇ ਬਾਦਲਕਿਆਂ ਬਾਰੇ ਖਾਲੜਾ ਮਿਸ਼ਨ ਆਰਗੇਨਾਈਜ਼ੇਸ਼ਨ ਨੇ ਸਵਾਲ ਚੁੱਕੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 11:35:08 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/khalra-mission-organization-raised-questions-about-congress-and-badal/"},{"Title":"ਸਿੱਖ ਸੱਭਿਆਚਾਰ – ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)","Content":"<p>ਵਿਚਾਰ ਮੰਚ \"ਸੰਵਾਦ\" ਵੱਲੋਂ 29 ਸਤੰਬਰ, 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ, ਚਮਕੌਰ ਸਾਹਿਬ (ਪੰਜਾਬ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਦਵਾਨਾਂ ਦੇ ਭਾਸ਼ਣ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸਿੱਖ ਰਾਜਨੀਤਕ ਵਿਸ਼ਲੇਸ਼ਕ ਤੇ ਲੇਖਕ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ, ਅਤੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਵੱਲੋਂ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/\">ਸਿੱਖ ਸੱਭਿਆਚਾਰ &#8211; ਭਾਈ ਅਜਮੇਰ ਸਿੰਘ ਦੀ ਗੁ: ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ) ਵਿਖੇ ਤਕਰੀਰ (2019)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 11 Oct 2019 04:55:45 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-sikh-culture-speech-of-bhai-ajmer-singh-during-samvad-at-chamkaur-sahib/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ","Content":"<p>ਸੰਵਾਦ ਵੱਲੋਂ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ\" (2019) ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਵਾਰ ਦਾ ਭਾਸ਼ਣ ਪੇਸ਼ ਕਰਦਿਆਂ ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ (ਪ੍ਰਿੰਸੀਪਲ, ਸ਼੍ਰੀ ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਕਾਲਜ, ਖਡੂਰ ਸਾਹਿਬ) ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਬਾਰੇ ਚਰਚਾ ਕੀਤੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 04:39:23 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics-2/"},{"Title":"ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)","Content":"<p>ਚੌਥੇ ਪਾਤਿਸ਼ਾਹ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਪਾਕਿਸਤਾਨ ਦੀਆਂ ਸਿੱਖ ਸੰਗਤਾਂ ਵੱਲੋਂ ਗੁਰੂ ਸਾਹਿਬ ਦੇ ਲਾਹੌਰ ਸਥਿਤ ਜਨਮ ਅਸਥਾਨ ਵਿਖੇ 9 ਅਕਤੂਬਰ ਨੂੰ ਸ਼ਰਧਾ ਭਾਵਨਾ ਨਾਲ ਮਨਾਇਆ ਗਿਆ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/\">ਗੁ: ਜਨਮ ਅਸਥਾਨ (ਪਾ: ੪) ਚੂਨਾ ਮੰਡੀ ਲਾਹੌਰ ਵਿਖੇ ਗੁਰੂ ਰਾਮਦਾਸ ਜੀ ਦਾ ਪ੍ਰਕਾਸ਼ ਦਿਹਾੜਾ ਮਨਾਇਆ (ਤਸਵੀਰਾਂ ਵੇਖੋ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 10 Oct 2019 02:47:46 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/gurdwara-janam-asthan-choona-mandi-lahore/"},{"Title":"ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀ ਸ਼ਹਾਦਤ ਦੀ ਯਾਦ ਵਿਚ ਅੱਜ ਅਕਾਲ ਤਖਤ ਸਾਹਿਬ ਵਿਖੇ ਸਲਾਨਾ ਸ਼ਹੀਦੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਇਸ ਸਮਾਗਮ ਦੀਆਂ ਕੁਝ ਝਲਕੀਆਂ (ਤਸਵੀਰਾਂ) ਪਾਠਕਾਂ ਨਾਲ ਸਾਂਝੀਆਂ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/\">ਸਿੱਖ ਪੰਥ ਨੇ ਭਾਈ ਸੁੱਖਾ-ਜਿੰਦਾ ਦਾ ਸ਼ਹੀਦੀ ਦਿਹਾੜਾ ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਵਿਖੇ ਮਨਾਇਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 14:30:36 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/shaheedi-day-of-bhai-sukha-jinda-marked-at-akal-takht-sahib/"},{"Title":"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)","Content":"<p>ਵਿਚਾਰ ਮੰਚ ਸੰਵਾਦ ਵੱਲੋਂ 29 ਸਤੰਬਰ 2019 ਨੂੰ ਗੁਰਦੁਆਰਾ ਗੜ੍ਹੀ ਸਾਹਿਬ (ਚਮਕੌਰ ਸਾਹਿਬ, ਜਿਲ੍ਹਾ ਰੋਪੜ) ਵਿਖੇ ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਵਿਸ਼ੇ ਉੱਤੇ ਵਖਿਆਨ ਕਰਵਾਏ ਗਏ। ਇਸ ਮੌਕੇ ਸ਼੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਰਲਡ ਯੂਨੀਵਰਸਿਟੀ (ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ) ਦੇ ਪੰਜਾਬੀ ਮਹਿਕਮੇਂ ਦੇ ਮੁਖੀ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਨੇ \"ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ\" ਵਿਸ਼ੇ ਉੱਤੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਜੋ ਕਿ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਇੱਥੇ ਮੁੜ ਸਾਂਝੇ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/\">ਧਰਮ ਦਾ ਸੰਸਥਾਈ ਰੂਪ: ਗੁਰਮਤਿ ਅਨੁਸਾਰ (ਸਿੱਖ ਸੱਭਿਆਚਾਰ ਬਾਰੇ ਡਾ. ਸਿਕੰਦਰ ਸਿੰਘ ਦੀ ਤਕਰੀਰ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 09:53:38 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/institutionalised-form-of-religion-as-per-gurmat/"},{"Title":"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ","Content":"<p>\"ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ\" ਵਿਸ਼ੇ ਉੱਤੇ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਇਹ ਵਖਿਆਨ \"ਭਾਈ ਸੁਰਿੰਦਰਪਾਲ ਸਿੰਘ ਯਾਦਗਾਰੀ ਭਾਸ਼ਣ 2019\" ਮੌਕੇ 2 ਅਕਤੂਬਰ, 2019 ਨੂੰ ਪੰਜਾਬੀ ਭਵਨ ਲੁਧਿਆਣਾ ਵਿਖੇ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਸੀ। ਇਸ ਵਿਚ ਭਾਈ ਕੰਵਲਜੀਤ ਸਿੰਘ ਜੀ ਨੇ ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖਾਂ ਨੂੰ ਬਾਖੂਬੀ ਉਜਾਗਰ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/\">ਸਿੱਖ ਰਾਜਨੀਤੀ ਦੇ ਸਿਧਾਂਤਕ ਪੱਖ: ਪ੍ਰੋ. ਕੰਵਲਜੀਤ ਸਿੰਘ ਦਾ ਵਖਿਆਨ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 02:30:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-principle-aspects-of-sikh-politics/"},{"Title":"ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ ‘ਤੇ ਵਿਸ਼ੇਸ਼)","Content":"<p>ਹਜ਼ਾਰਾਂ ਸਾਲਾਂ ਦੇ ਮਨੁੱਖੀ ਇਤਿਹਾਸ ਵਿੱਚ ਆਪਣੀ 550 ਸਾਲ ਦੀ ਬਾਲੜੀ ਉਮਰ ਵਾਲੀ ਸਿੱਖ ਕੌਮ ਨੂੰ ਇਹ ਮਾਣ ਹਾਸਲ ਹੈ ਕਿ ਉਸਦੇ ਗਗਨ 'ਤੇ ਹਜ਼ਾਰਾਂ ਨਹੀਂ, ਲੱਖਾਂ ਖਾਲਸਾ ਜੀ ਦੇ ਇਹੋ ਜਿਹੇ ਚਮਕਦੇ ਸਿਤਾਰੇ ਹਨ, ਜੋ ਬੇਇਨਸਾਫੀ ਅਤੇ ਜ਼ੁਲਮ ਦੀ ਕਾਲੀ ਬੋਲੀ ਰਾਤ ਵਿੱਚ ਹੱਕ-ਸੱਚ-ਇਨਸਾਫ ਦੇ ਹਰ ਪਾਂਧੀ ਨੂੰ ਰੌਸ਼ਨੀ ਭਰਪੂਰ, ਜਾਗਦੀਆਂ ਜ਼ਮੀਰਾਂ ਵਾਲਿਆਂ ਦੀ ਡਗਰ 'ਤੇ ਤੁਰਨ ਵਿੱਚ ਅਗਵਾਈ ਤੇ ਹੌਂਸਲਾ ਬਖਸ਼ਦੇ ਹਨ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/\">ਜਦੋਂ ਦੁਸ਼ਮਣ ਨੇ ਸਿੰਘਾਂ ਦੀ ਬਹਾਦਰੀ ਤੇ ਸਿਦਕ ਦਾ ਲੋਹਾ ਮੰਨਿਆ (ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਤੇ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦੇ ਸ਼ਹੀਦੀ ਦਿਨ &#8216;ਤੇ ਵਿਸ਼ੇਸ਼)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 09 Oct 2019 01:37:01 +00:00","Link":"https://www.sikhsiyasat.info/2019/10/on-shaheedi-day-9-october/"}]