[{"Title":"ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਓਪੀ ਸੋਨੀ ਨੇ 225 ਮਲਟੀਪਰਪਜ਼ ਸਿਹਤ ਵਰਕਰਾਂ ਨੂੰ ਸੌਂਪੇ ਨਿਯੁਕਤੀ ਪੱਤਰ","Content":"ਸੋਨੀ ਨੇ ਕਿਹਾ ਕਿ ਬਾਬਾ ਫ਼ਰੀਦ ਯੂਨੀਵਰਸਿਟੀ ਆਫ਼ ਹੈਲਥ ਸਾਇੰਸਜ਼, ਫ਼ਰੀਦਕੋਟ ਰਾਹੀਂ ਇਨ੍ਹਾਂ ਨਿਯੁਕਤੀਆਂ ਦੀ ਚੋਣ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਿਰਪੱਖ ਅਤੇ ਪਾਰਦਰਸ਼ੀ ਢੰਗ ਨਾਲ ਕੀਤੀ ਗਈ ਹੈ। ਉਨ੍ਹਾਂ ਅੱਗੇ ਕਿਹਾ ਕਿ ਰੁਜ਼ਗਾਰ ਪ੍ਰਾਪਤ ਕਰਨਾ ਕਿਸੇ ਵੀ ਵਿਅਕਤੀ ਦੇ ਜੀਵਨ ਵਿਚ ਇਕ ਨਾ ਭੁੱਲਣ ਵਾਲਾ ਪੜਾਅ ਹੁੰਦਾ ਹੈ ਅਤੇ ਸਰਕਾਰ ਉਮੀਦ ਕਰਦੀ ਹੈ ਕਿ ਸਾਰੇ ਨਵ-ਨਿਯੁਕਤ ਕਰਮਚਾਰੀ ਆਪਣੇ ਪ੍ਰੋਫਾਈਲ ਅਨੁਸਾਰ ਇਮਾਨਦਾਰੀ ਅਤੇ ਮਿਹਨਤ ਨਾਲ਼ ਡਿਊਟੀ ਨਿਭਾਉਣਗੇ ਤਾਂ ਜੋ ਆਮ ਲੋਕਾਂ ਨੂੰ ਵਧੀਆ ਸਿਹਤ ਸੇਵਾਵਾਂ ਮੁਹੱਈਆ ਹੋ ਸਕਣ।","PublishDate":"Wed, 08 Dec 2021 13:04:19 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-deputy-chief-minister-op-soni-handed-over-appointment-letters-to-225-multipurpose-health-workers-8995585.html"},{"Title":"ਖ਼ਾਲਸਾ ਕਾਲਜ ਦੀਆਂ ਖਿਡਾਰਨਾਂ ਦਾ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ","Content":"ਲਾਇਲਪੁਰ ਖ਼ਾਲਸਾ ਕਾਲਜ ਫ਼ਾਰ ਵਿਮਨ ਦੀਆਂ ਖਿਡਾਰਨਾਂ ਨੇ ਗੁਰੂੁ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ ਵਿਖੇ 28 ਤੋਂ 30 ਨਵੰਬਰ ਤਕ ਹੋਏ ਅੰਤਰਰਾਸ਼ਟਰੀ ਟੂੁਰਨਾਮੈਂਟ ਵਿਚ ਸ਼ਾਨਦਾਰ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ।","PublishDate":"Wed, 08 Dec 2021 13:03:58 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-lkc-w-hockey-team-won-tournament-punjabijagran-8995589.html"},{"Title":"ਪਬਲਿਕ ਕਾਲਜ 'ਚ ਛੁੱਟੀ ਵਾਲੇ ਦਿਨ ਵੀ ਪਾੜਿ੍ਹਆ ਦਾ ਧਰਨਾ ਰਿਹਾ ਜਾਰੀ","Content":"ਪੰਜਾਬ ਸਟੂਡੈਂਟਸ ਯੂਨੀਅਨ ਵੱਲੋਂ ਪਬਲਿਕ ਕਾਲਜ ਸਮਾਣਾ ਨੂੰ ਸਰਕਾਰੀ ਕਾਲਜ ਦਾ ਦਰਜਾ ਦਿਵਾਉਣ ਲਈ ਪੱਕਾ ਮੋਰਚਾ ਤੀਜੇ ਦਿਨ ਵੀ ਜਾਰੀ ਰਿਹਾ। ਕਾਲਜ ਇਕਾਈ ਦੇ ਪ੍ਰਧਾਨ ਸ਼ੈਂਟੀ ਟੋਡਰਪੁਰ ਨੇ ਕਿਹਾ ਅੱਜ ਪੀਆਰਟੀਸੀ ਦੀ ਹੜਤਾਲ ਹੋਣ ਤੇ ਕਾਲਜ 'ਚ ਸਰਕਾਰੀ ਛੁੱਟੀ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਵੀ ਵਿਦਿਆਰਥੀ ਕਾਲਜ 'ਚ ਲੱਗੇ ਪੱਕੇ ਮੋਰਚੇ 'ਚ ਸ਼ਾਮਲ ਹੋਏ। ਕਾਲਜ ਇਕਾਈ ਦੇ ਮੀਤ ਪ੍ਰਧਾਨ ਅਮਨ ਦਫਤਰੀਵਾਲਾ ਨੇ ਕਿਹਾ ਸਮਾਣਾ ਇਲਾਕੇ ਦੇ ਪੇਂਡੂ ਖ਼ੇਤਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਮਹਿੰਗੀ ਕੀਮਤ 'ਤੇ ਸਿੱਖਿਆ ਲੈਣੀ ਪੈ ਰਹੀ ਹੈ । ਸਧਾਰਨ ਪਰਿਵਾਰਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਕੋਲ ਸਿੱਖਿਆ ਪ੍ਰਰਾਪਤ ਕਰਨ ਦਾ ਸਰਕਾਰੀ ਕਾਲਜ ਇੱਕੋ-ਇਕ ਜ਼ਰੀਆ ਹਨ। ਸਰਕ","PublishDate":"Wed, 08 Dec 2021 13:02:55 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-protest-news-8995588.html"},{"Title":"ਪੈਟ ਕਮਿੰਸ ਨੇ ਇੰਗਲੈਂਡ ਦੀ ਟੀਮ ਨੂੰ ਸਸਤੇ 'ਚ ਸਮੇਟਿਆ","Content":"-ਆਸਟ੍ਰੇਲੀਆ ਖ਼ਿਲਾਫ਼ ਪਹਿਲੇ ਟੈਸਟ 'ਚ 147 ਦੌੜਾਂ 'ਤੇ ਆਊਟ ਹੋਏ ਅੰਗਰੇਜ਼\n----------------\n-1936 ਤੋਂ ਬਾਅਦ ਪਹਿ\n-ਆਸਟ੍ਰੇਲੀਆ ਖ਼ਿਲਾਫ਼ ਪਹਿਲੇ ਟੈਸਟ 'ਚ 147 ਦੌੜਾਂ 'ਤੇ ਆਊਟ ਹੋਏ ਅੰਗਰੇਜ਼\n----------------\n-1936 ਤੋਂ ਬਾਅਦ ਪਹਿ\n-ਆਸਟ੍ਰੇਲੀਆ ਖ਼ਿਲਾਫ਼ ਪਹਿਲੇ ਟੈਸਟ 'ਚ 147 ਦੌੜਾਂ 'ਤੇ ਆਊਟ ਹੋਏ ਅੰਗਰੇਜ਼\n----------------\n-1936 ਤੋਂ ਬਾਅਦ ਪਹਿ\n","PublishDate":"Wed, 08 Dec 2021 12:59:51 +00:00","Link":"https://www.punjabijagran.com/cricket/box-office-collection-ashes-series-8995587.html"},{"Title":"ਏਪੀਜੇ ਕਾਲਜ ਦੀਆਂ ਵਿਦਿਆਰਥਣਾਂ ਨੇ ਮਾਰੀਆਂ ਮੱਲਾਂ","Content":"ਰਾਕੇਸ਼ ਗਾਂਧੀ, ਜਲੰਧਰ : ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ ਅੰਮਿ੍ਤਸਰ ਵੱਲੋਂ ਐਲਾਨੇ ਗਏ ਐੱਮਏ (ਕਲਾਸੀਕਲ ਡਾਂਸ) ਦੂਜਾ ਸਮੈਸਟਰ ਦੇ ਨਤੀਜੇ 'ਚ ਏਪੀਜੇ ਕਾਲਜ ਆਫ ਫਾਈਨ ਆਰਟਸ ਜਲੰਧਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਮੈਰਿਟ 'ਚ ਆਪਣੀ ਜਗ੍ਹਾ ਬਣਾ ਕੇ ਕਾਲਜ ਦੇ ਮਾਣ 'ਚ ਵਾਧਾ ਕੀਤਾ।","PublishDate":"Wed, 08 Dec 2021 12:58:48 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-apj-students-got-merit-positions-8995586.html"},{"Title":"ਕਿਰਤੀ ਲੋਕਾਂ ਦੀ ਅਵਾਜ਼ ਬੁਲੰਦ ਕਰਨ 'ਤੇ ਐਡਵੋਕੇਟ ਦਵਿੰਦਰ ਸਿੰਘ ਸਨਮਾਨਿਤ","Content":"ਝਾਂਮ ਗੈਸਟ ਹਾਊਸ ਮਲੋਟ ਵਿਖੇ ਸੀਆਈਟੀਯੂ ਦੀ ਜ਼ਿਲ੍ਹਾ ਕਮੇਟੀ ਵੱਲੋਂ ਇਕ ਵਿਸ਼ੇਸ਼ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸਮਾਗਮ ਦੌਰਾਨ ਕਿਰਤੀ ਲੋਕਾਂ ਦੇ ਹੱਕਾਂ ਲਈ ਆਵਾਜ਼ ਬੁਲੰਦ ਕਰਨ 'ਤੇ ਸੀਆਈਟੀਯੂ ਦੇ ਜ਼ਿਲ੍ਹਾ ਇੰਚਾਰਜ ਐਡਵੋਕੇਟ ਦਵਿੰਦਰ ਸਿੰਘ ਕੋਟਲੀ ਨੂੰ ਜਿੱਥੇ ਜਨਮ ਦਿਨ ਦੀ ਵਧਾਈ ਦਿੱਤੀ ਗਈ ਉੱਥੇ ਹੀ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸਨਮਾਨਿਤ ਵੀ ਕੀਤਾ ਗਿਆ। ਸਮਾਗਮ 'ਚ ਅਜੋਕੇ ਸਮੇਂ 'ਚ ਗੰਧਲੀ ਰਾਜਨੀਤੀ ਨੂੰ ਲੈ ਕੇ ਚਰਚਾ ਕੀਤੀ ਗਈ। ਇਸ ਮੌਕੇ ਕਾਮਰੇਡ ਅਲਬੇਲ ਸਿੰਘ ਸੀਟੂ ਦੇ ਜ਼ਲਿ੍ਹਾ ਪ੍ਰਧਾਨ ਨੇ ਕਿਹਾ ਕਿ ਰਾਜਨੀਤਿਕ ਲੋਕਾਂ ਨੂੰ ਵੋਟਾਂ ਵੇਲੇ ਗਰੀਬਾਂ ਅਤੇ ਮਜ਼ਦੂਰਾਂ ਦੀ ਯਾਦ ਆਉਂਦੀ ਹੈ  ਤੇ ਵੋਟਾਂ ਲੈ ਕੇ ਫਿਰ ਉਹ ਗਰੀਬਾਂ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਅਤੇ ਉ","PublishDate":"Wed, 08 Dec 2021 12:57:45 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-davinder-singh-honoured-8995583.html"},{"Title":"ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਰੰਧਾਵਾ ਤੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਮਨਪ੍ਰਰੀਤ ਬਾਦਲ ਨੇ ਰਾਜ ਰਾਣੀ ਮਿੱਤਲ ਦੀ ਅੰਤਿਮ ਅਰਦਾਸ ਵਿੱਚ ਸ਼ਾਮਿਲ ਹੋ ਕੇ ਦਿੱਤੀ ਸ਼ਰਧਾਂਜਲੀ","Content":"ਸੋਨਾਲੀਕਾ ਗਰੁੱਪ ਦੇ ਚੇਅਰਮੈਨ ਐੱਲਡੀ ਮਿੱਤਲ ਦੀ ਪਤਨੀ ਸ੍ਰੀਮਤੀ ਰਾਜ ਰਾਣੀ ਜੋ ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਵਿਛੋੜਾ ਦੇ ਗਏ ਸਨ ਦੀ ਅੰਤਿਮ ਅਰਦਾਸ ਅੱਜ ਹੁਸ਼ਿਆਰਪੁਰ ਵਿਖੇ ਹੋਈ। ਅੰਤਿਮ ਅਰਦਾਸ ਮੌਕੇ ਪੰਜਾਬ ਦੇ ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਸੁਖਜਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ ਅਤੇ ਕੈਬਨਿਟ ਮੰਤਰੀ ਮਨਪ੍ਰਰੀਤ ਸਿੰਘ ਬਾਦਲ ਸ਼ਾਮਿਲ ਹੋਏ। ਇਸ ਮੌਕੇ ਹੋਰ ਧਾਰਮਿਕ ਰਸਮਾਂ ਤੋਂ ਇਲਾਵਾ ਅਨੁਰਾਧਾ ਪੌਡਵਾਲ ਰਾਜ ਰਾਣੀ ਦੀ ਆਤਮਿਕ ਸ਼ਾਂਤੀ ਲਈ ਭਜਨ ਪੇਸ਼ ਕੀਤੇ ਗਏ।\n","PublishDate":"Wed, 08 Dec 2021 12:57:44 +00:00","Link":"https://www.punjabijagran.com/punjab/hoshiarpur-deputy-chief-minister-randhawa-and-cabinet-minister-manpreet-badal-offered-final-prayers-of-raj-rani-mittal-8995582.html"},{"Title":"India Coronavirus Update: 8,439 ਨਵੇਂ ਕੋਰੋਨਾ ਮਾਮਲੇ ਆਏ ਸਾਹਮਣੇ, 195 ਲੋਕਾਂ ਦੀ ਹੋਈ ਮੌਤ","Content":"ਜੇਐੱਨਐੱਨ, ਨਵੀਂ ਦਿੱਲੀ : ਦੇਸ਼ 'ਚ ਕੋਰੋਨਾ ਮਹਾਮਾਰੀ ਦੀ ਸਥਿਤੀ 'ਚ ਸਥਿਰਤਾ ਬਣੀ ਹੋਈ ਹੈ। ਪਿਛਲੇ 12 ਦਿਨਾਂ ਤੋਂ 10 ਹਜ਼ਾਰ ਤੋਂ ਘੱਟ ਨਵੇਂ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆ ਰਹੇ ਹਨ। ਕੇਰਲ 'ਚ ਪੁਰਾਣੇ ਅੰਕੜਿਆਂ ਨੂੰ ਜੋੜ ਨਾਲ ਮਰਨ ਵਾਲਿਆਂ ਦਾ ਅੰਕੜਿਆਂ 'ਚ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਦੇਖਣ ਨੂੰ ਮਿਲਿਆ ਹੈ।","PublishDate":"Wed, 08 Dec 2021 12:56:51 +00:00","Link":"https://www.punjabijagran.com/national/general-india-coronavirus-update-8439-new-corona-cases-reported-195-deaths-8995560.html"},{"Title":"ਠੇਕੇਦਾਰੀ ਪ੍ਰਣਾਲੀ ਨੂੰ ਬੰਦ ਕਰਵਾਉਣ ਲਈ ਮਜ਼ਦੂਰਾਂ ਵੱਲੋਂ ਹੜਤਾਲ ਸ਼ੁਰੂ","Content":"ਆਲ ਇੰਡੀਆ ਫੂਡ ਐਂਡ ਅਲਾਈਡ ਵਰਕਰ ਯੂਨੀਅਨ ਵੱਲੋਂ ਠੇਕੇਦਾਰੀ ਪ੍ਰਣਾਲੀ ਦੇ ਵਿਰੋਧ 'ਚ ਅਣਮਿੱਥੇ ਸਮੇਂ ਦੀ ਹੜਤਾਲ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਕੋਟਭਾਈ ਰੋਡ 'ਤੇ ਸਥਿਤ ਗੋਦਾਮ ਵਿਖੇ ਸੈਂਕੜਿਆਂ ਦੀ ਤਾਦਾਦ 'ਚ ਇਕੱਤਰ ਗਿੱਦੜਬਾਹਾ ਡੀਪੂ ਨਾਲ ਸੰਬੰਧਤ ਵਰਕਰਾਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਪਾਸੋਂ ਲੋਡਿੰਗ ਅਤੇ ਅਣਲੋਡਿੰਗ ਦੇ ਕੰਮ ਵਿਚ ਠੇਕੇਦਾਰੀ ਪ੍ਰਣਾਲੀ ਨੂੰ ਬੰਦ ਕਰਨ ਦੀ ਮੰਗ ਕੀਤੀ।  ਯੂਨੀਅਨ ਦੇ ਪ੍ਰਧਾਨ ਗੁਰਤੇਜ ਸਿੰਘ ਅਤੇ ਸਕੱਤਰ ਜਗਮੀਤ ਸਿੰਘ ਲੱਖਾ ਨੇ ਦੱਸਿਆ ਕਿ ਸਰਕਾਰ ਵੱਲੋਂ ਜਿਨਸ ਦੀ ਲੋਡਿੰਗ ਅਤੇ ਅਣਲੋਡਿੰਗ ਦਾ ਠੇਕਾ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਕੰਮ ਦੀ ਅਦਾਇਗੀ ਠੇਕੇਦਾਰ ਵੱਲੋਂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਉਨਾਂ੍ਹ ਦੱਸਿ","PublishDate":"Wed, 08 Dec 2021 12:56:42 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-indefinite-strike-by-workers-to-shut-down-the-contracting-system-8995580.html"},{"Title":"ਮਲੇਸ਼ੀਆ ਦੇ ਸਾਬਕਾ ਪੀਐੱਮ ਨਜੀਬ ਰਜ਼ਾਕ ਦੀ ਸਜ਼ਾ ਬਰਕਰਾਰ","Content":"ਕੁਆਲਾਲੰਪੁਰ (ਏਪੀ) : ਮਲੇਸ਼ੀਆ ਦੀ ਅਪੀਲੀ ਅਦਾਲਤ ਨੇ ਬੁੱਧਵਾਰ ਨੂੰ 1-ਐੱਮਡੀਬੀ ਸਟੇਟ ਇਨਵੈਸਟਮੈਂਟ ਫੰਡ 'ਚ ਲੱਖਾਂ ਡਾਲਰ ਦੇ ਘਪਲੇ ਦੇ ਮਾਮਲੇ 'ਚ ਸਾਬਕਾ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਜੀਬ ਰਜ਼ਾਕ ਨੂੰ ਸੁਣਾਈ ਗਈ 12 ਸਾਲ ਜੇਲ੍ਹ ਦੀ ਸਜ਼ਾ ਬਰਕਰਾਰ ਰੱਖੀ। ਭਿ੍ਸ਼ਟਾਚਾਰ ਦੇ ਇਸੇ ਮਾਮਲੇ ਕਾਰਨ 2018 'ਚ ਉਨ੍ਹਾਂ ਦੀ ਸਰਕਾਰ ਡਿੱਗ ਗਈ ਸੀ। ਜੁਲਾਈ 2020 'ਚ ਹਾਈ ਕੋਰਟ ਨੇ ਇਸ ਮਾਮਲੇ 'ਚ ਉਨ੍ਹਾਂ ਨੂੰ ਦੋਸ਼ੀ ਠਹਿਰਾਇਆ ਸੀ।\nਇਹ ਫ਼ੈਸਲਾ ਨਜੀਬ ਖ਼ਿਲਾਫ਼ ਚੱਲ ਰਹੇ ਭਿ੍ਸ਼ਟਾਚਾਰ ਦੇ ਕਈ ਮਾਮਲਿਆਂ 'ਚੋਂ ਪਹਿਲਾ ਹੈ, ਜੋ 1-ਐੱਮਡੀਬੀ ਘਪਲੇ ਨਾਲ ਜੁੜੇ ਹਨ, ਜਿਸ ਦੀ ਅਮਰੀਕਾ ਸਮੇਤ ਕਈ ਦੇਸ਼ਾਂ 'ਚ ਜਾਂਚ ਸ਼ੁਰੂ ਕੀਤੀ ਗਈ ਹੈ। ਤਿੰਨ ਮੈਂਬਰੀ ਅਪੀਲੀ ਬੈਂਚ ਨ","PublishDate":"Wed, 08 Dec 2021 12:56:41 +00:00","Link":"https://www.punjabijagran.com/world/box-office-collection-malaysian-court-upholds-ex-premier-najib-graft-conviction-8995579.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]