[{"Title":"Health News : ਪਸੰਦੀਦਾ ਸੰਗੀਤ ਸੁਣਨ ਨਾਲ ਵੱਧਦੀ ਹੈ ਯਾਦਸ਼ਕਤੀ, ਡਿਮੈਂਸ਼ੀਆ ਦੇ ਇਲਾਜ ’ਚ ਮਿਲੇਗੀ ਮਦਦ, ਵਿਗਿਆਨੀਆਂ ਦਾ ਦਾਅਵਾ","Content":"ਨਿਊਰੋਸਾਈਕੋਲਾਜਿਕ ਟੈਸਟ ਦੌਰਾਨ ਪਾਇਆ ਗਿਆ ਹੈ ਕਿ ਦਿਮਾਗ ਦੀ  ਨਰਵਿਸ ਸਿਸਟਮ ’ਚ ਬਦਲਾਅ ਸਮਰਣ ਸ਼ਕਤੀ ਦੇ ਬਿਹਤਰ ਪ੍ਰਦਰਸ਼ਨ ਦੇ ਨਾਲ ਜੁਡ਼ਿਆ ਹੈ। ਇਹ ਨਤੀਜਾ ਡਿਮੈਂਸ਼ੀਆ ਦੇ ਮਰੀਜ਼ਾਂ ਦੇ ਇਲਾਜ ’ਚ ਸੰਗੀਤ ਦੀ ਵਰਤੋਂ ਲਈ ਮਾਰਗ ਤਿਆਰ ","PublishDate":"Mon, 06 Dec 2021 10:50:56 +00:00","Link":"https://www.punjabijagran.com/world/usa-listening-to-favorite-music-boosts-memory-helps-treat-dementia-scientists-claim-8994357.html"},{"Title":"ਕੱਚੇ ਕਾਮਿਆਂ ਨੂੰ ਪੱਕੇ ਕਰਨ ਦੀ ਮੰਗ","Content":"ਵੱਖ-ਵੱਖ ਸਰਕਾਰੀ ਅਦਾਰਿਆਂ 'ਚ ਕੱਚੇ (ਕੰਟਰੈਕਟ) ਤੌਰ 'ਤੇ ਕੰਮ ਕਰ ਰਹੇ ਕਰਮਚਾਰੀਆਂ ਦੀਆਂ ਆਰਥਿਕ ਸਮੱਸਿਆਵਾਂ ਤੇ ਇਨਾਂ੍ਹ ਦੀ ਤਨਖ਼ਾਹਾਂ 'ਚ ਵਾਧੇ ਤੇ ਪੱਕੇ ਕਰਨ ਦੀ ਮੰਗ ਨੂੰ ਲੈ","PublishDate":"Mon, 06 Dec 2021 10:50:47 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-protest-8994364.html"},{"Title":"7 ਨੂੰ ਲੱਗੇਗਾ ਹਾਈ ਐਂਡ ਜੌਬ ਫੇਅਰ ਤੇ 9 ਨੂੰ ਸਵੈ-ਰੁਜ਼ਗਾਰ ਮੇਲਾ","Content":"ਸਟਾਫ ਰਿਪੋਰਟਰ, ਮੋਗਾ : ਪੰਜਾਬ ਸਰਕਾਰ ਵੱਲੋਂ ਘਰ-ਘਰ ਰੁਜ਼ਗਾਰ ਅਤੇ ਕਾਰੋਬਾਰ ਮਿਸ਼ਨ ਤਹਿਤ ਜ਼ਿਲ੍ਹਾ ਮੋਗਾ ਵਿੱਚ ਜ਼ਿਲ੍ਹਾ ਪੱਧਰ","PublishDate":"Mon, 06 Dec 2021 10:49:43 +00:00","Link":"https://www.punjabijagran.com/punjab/moga-the-high-end-job-fair-will-be-held-on-december-7-and-the-selfemployment-fair-on-december9-8994362.html"},{"Title":"ਸਰਕਾਰ ਮਨਰੇਗਾ ਮਜ਼ਦੂਰਾਂ ਦੀਆਂ ਉਜਰਤਾਂ 'ਚ ਕਰੇ ਵਾਧਾ : ਗੁੰਮਟੀ","Content":"ਲਾਲ ਝੰਡਾ ਮਨਰੇਗਾ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ (ਸੀਟੀਯੂ) ਦੀ ਜ਼ਿਲ੍ਹਾ ਕਨਵੀਨਰ ਕਾਮਰੇਡ ਪਰਮਜੀਤ ਕੌਰ ਗੁੰਮਟੀ ਨੇ  ਮਨਰੇਗਾ ਮਜ਼ਦੂਰਾਂ ਦੀਆਂ ਉਜਰਤਾਂ ਵਿਚ ਤੁਰੰਤ ਵਾਧਾ ਕਰਨ ਦੀ ਜ਼ੋਰਦਾਰ ਮੰਗ ਕੀਤੀ।  ਮੈਡਮ ਗੁੰਮਟੀ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਅੱਜ ਦੇਸ਼ ਅੰਦਰ ਫੈਲ ਰਹੀ ਅੱਤ ਦੀ ਮਹਿੰਗਾਈ ਨੇ ਆਮ ਆਦਮੀ ਦੀ ਕਮਰ ਤੋੜ ਕੇ ਰੱਖ ਦਿੱਤੀ ਹੈ ਅਤੇ ਗ਼ਰੀਬ ਪਰਿਵਾਰ  ਆਪਣੇ ਬੱਚਿਆਂ ਦਾ ਪਾਲਣ ਪੋਸ਼ਣ ਕਰਨ ਤੋਂ ਵੀ ਅਸਮਰੱਥ ਹੋ ਰਹੇ ਹਨ।ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਬੜੇ ਦੁੱਖ ਦੀ ਗੱਲ ਹੈ ਕਿ ਸਰਕਾਰ ਨੇ ਮਜ਼ਦੂਰਾਂ ਦੀ 263 ਰੁਪਏ ਚੱਲ ਰਹੀ ਦਿਹਾੜੀ ਨੂੰ 2","PublishDate":"Mon, 06 Dec 2021 10:49:43 +00:00","Link":"https://www.punjabijagran.com/punjab/sangrur-govt-to-increase-mgnrega-workers-wages-gumti-8994363.html"},{"Title":"ਖੇਡਾਂ ਨਾਲ ਮਾਨਸਿਕ ਤੇ ਸਰੀਰਕ ਤਾਜ਼ਗੀ ਮਿਲਦੀ ਹੈ : ਕੁਮਾਰ","Content":"ਸਰਕਾਰੀ ਹਾਈ ਸਕੂਲ ਨਾਨਗਰਾਂ ਦੇ ਮੁੱਖ ਅਧਿਆਪਕ ਨਰੇਸ਼ ਕੁਮਾਰ ਦੀ ਅਗਵਾਈ 'ਚ ਸਾਲਾਨਾ ਅਥਲੈਟਿਕ ਮੀਟ ਪੀਟੀਆਈ ਗੁਰਦੀਪ ਸਿੰਘ ਤੇ ਸਟਾਫ਼ ਦੀ ਸਹਾਇਤਾ ਨਾਲ ਕਰਵਾਈ ਗਈ। ਜਿਸ 'ਚ ਛੇਵੀਂ ਤੋਂ ਲੈ ਕੇ ਦਸਵੀਂ ਤੱਕ ਦੇ ਵੱਖ-ਵੱਖ ਹਾਊਸਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੇ ਵੱਧ-ਚੜ੍ਹ ਕੇ ਭਾਗ ਲਿਆ।\n","PublishDate":"Mon, 06 Dec 2021 10:49:41 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-news-8994361.html"},{"Title":"Facebook 'ਚ ਮਿਲਿਆ Google Pay ਵਰਗਾ ਫੀਚਰ, ਸਿੰਗਲ ਕਲਿੱਕ 'ਤੇ ਕਰ ਸਕੋਗੇ ਕਈ ਲੋਕਾਂ ਨੂੰ ਪੇਮੈਂਟ","Content":"Google Pay 'ਚ ਸਪਲਿਟ ਪੇਮੈਂਟ ਫੀਚਰ ਨੂੰ ਰੋਲਆਊਟ ਕੀਤਾ ਗਿਆ ਹੈ। ਕੰਪਨੀ ਦਾ ਦਾਅਵਾ ਹੈ ਕਿ ਇਸ ਨਾਲ ਰੈਸਟੋਰੈਂਟ ਤੇ ਹਾਊਸ ਰੈਂਟ ਦੀ ਪੇਮੈਂਟ 'ਚ ਮਦਦ ਹੋ ਜਾਵੇਗੀ। ","PublishDate":"Mon, 06 Dec 2021 10:49:40 +00:00","Link":"https://www.punjabijagran.com/technology/general-facebook-introduce-split-payments-feature-like-google-pay-know-about-it-8994356.html"},{"Title":"ਝੂਠੇ ਕਤਲ ਕੇਸ 'ਚੋਂ ਮੁਲਜ਼ਮ ਬਾਇੱਜ਼ਤ ਬਰੀ","Content":"<p>ਯਾਦਵਿੰਦਰ ਸਿੰਘ ਭੁੱਲਰ, ਬਰਨਾਲਾ</p>\n<p> ਮਾਨਯੋਗ ਅਦਾਲਤ ਵਰਿੰਦਰ ਅੱਗਰਵਾਲ, ਸੈਸ਼ਨਜ ਜੱਜ ਸਾਹਿਬ, ਬਰਨਾਲਾ ਵਲੋਂ ਐਡਵੋਕੇਅ ਚੰਦਰ ਬਾਂਸਲ ਧਨੌਲਾ ਦੀਆਂ ਦਲੀਲਾਂ ਨਾਲ ਸਹਿਮਤ ਹੁੰਦਿਆਂ ਸਦਾਨੰਦ ਡਾਬੀ ਪੁੱਤਰ ਬਨਵਾਰੀ ਲਾਲ ਵਾਸੀ ਪੇ੍ਮ ਨਗਰ, ਇਸਲਾਮਗੰਜ਼, ਲੁਧਿਆਣਾ ਨੂੰ ਮੁਕੱਦਮਾ ਨੰਬਰ 384 ਮਿਤੀ 29 ਅਗਸਤ 2020, ਜੇਰ ਧਾਰਾ 302 ਆਈਪੀਸੀ , ਥਾਣਾ ਸਿਟੀ ਬਰਨਾਲਾ 'ਚੋਂ ਬਾਇੱਜ਼ਤ ਬਰੀ ਕਰਨ ਦਾ ਹੁਕਮ ਸੁਣਾਇਆ ਗਿਆ ਹੈ। ਜ਼ਕਿਰਯੋਗ ਹੇ ਕਿ ਪੁਲਿਸ ਨੇ ਜਰਨੈਲ ਸਿੰਘ ਪੁੱਤਰ ਨਿਹਾਲ ਸਿੰਘ ਵਾਸੀ ਗੁੰਮਟੀ ਨੇ ਆਪਣਾ ਬਿਆਨ ਲਿਖਾਇਆ ਸੀ ਕਿ ਉਹ ਗੰਮਟੀ ਪਿੰਡ ਦਾ ਸਾਬਕਾ ਸਰਪੰਚ ਹੇ ਤੇ ਉਸਨੇ ਬੱਸ ਸਟੈਂਡ ਬਰਨਾਲਾ ਸਾਹਮਣੇ ਸ਼ਨੀ ਮੰਦਿਰ ਦ","PublishDate":"Mon, 06 Dec 2021 10:48:36 +00:00","Link":"https://www.punjabijagran.com/punjab/barnala-accused-baizat-acquitted-in-fake-murder-case-8994360.html"},{"Title":"ਲੋਕ ਰਿਵਾਈਤੀ ਪਾਰਟੀਆਂ ਤੋਂ ਅੱਕੇ : ਗਿੱਲ, ਭੁੱਲਰ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀਆਂ ਨੀਤੀਆਂ ਤੋਂ ਹਰੇਕ ਵਰਗ ਖੁਸ਼ ਹੈ। ਅਗਾਮੀ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਦੌਰਾਨ ਜ਼ਿਲ੍ਹਾ ਫਿਰੋਜ਼ਪੁਰ ਦੇ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਤੋਂ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਵੱਡੀ ਲੀਡ ਨਾਲ ਜਿੱਤ ਹਾਸਲ ਕਰੇਗੀ। ਇਹ ਪ੍ਰਗਟਾਵਾ ਪਾਰਟੀ ਦੇ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਧਾਨ ਚੰਦ ਸਿੰਘ ਗਿੱਲ ਅਤੇ ਫਿਰੋਜ਼ਪੁਰ ਸ਼ਹਿਰੀ ਹਲਕੇ ਦੇ ਇੰਚਾਰਜ ਰਣਬੀਰ ਸਿੰਘ ਭੁੱਲਰ ਵੱਲੋਂ ਵਿਸ਼ੇਸ਼ ਗੱਲਬਾਤ ਦੌਰਾਨ ਕੀਤਾ ਗਿਆ। ਉਨਾਂ੍ਹ ਕਿਹਾ ਕਿ ਪਾਰਟੀ ਦੇ ਕੌਮੀ ਪ੍ਰਧਾਨ ਅਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਵੱਲੋਂ ਪੰਜਾਬ ਵਾਸੀਆਂ ਦੇ ਹਿੱਤ 'ਚ ਪਹਿਲੀ, ਦੂਜੀ ਅਤੇ ਤੀਜੀ ਗਰੰਟੀ ਦਿੱਤੀ ਗਈ ਹੈ।","PublishDate":"Mon, 06 Dec 2021 10:48:35 +00:00","Link":"https://www.punjabijagran.com/punjab/firozpur-aam-aadmi-party-meeting-8994359.html"},{"Title":"ਖਰੜ ਵਿਖੇ ਵਕੀਲਾਂ 'ਤੇ ਹੋਏ ਹਮਲੇ ਦੇ ਰੋਸ ਵੱਜੋਂ ਕੀਤਾ ਕੰਮਕਾਜ ਠੱਪ","Content":"ਜ਼ਿਲ੍ਹਾ ਬਾਰ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ ਗੁਰਪਾਲ ਸਿੰਘ ਕਾਹਲੋਂ ਦੀ ਪ੍ਰਧਾਨਗੀ ਹੇਠ ਇਕ ਮੀਟਿੰਗ ਕੀਤੀ ਗਈ। ਜਿਸ ਵਿਚ ਖਰੜ ਵਿਖੇ ਵਕੀਲ ਦੀਪਕ ਸ਼ਰਮਾ, ਅੰਸ਼ੁਲ ਕੌਸ਼ਲ ਅਤੇ ਅਮਨਦੀਪ ਸਿੰਘ ਤੇ ਅਸਮਾਜਿਕ ਤੱਤਾਂ ਵੱਲੋਂ ਕੀਤੇ ਹਮਲੇ ਦਾ ਵਿਰੋਧ ਕਰਦਿਆਂ ਇਕ ਦਿਨ","PublishDate":"Mon, 06 Dec 2021 10:48:34 +00:00","Link":"https://www.punjabijagran.com/punjab/nawanshahr-work-halted-in-protest-of-attack-on-lawyers-in-kharar-8994358.html"},{"Title":"ਸੰਘਰਸ਼ 'ਚ ਫ਼ੌਤ ਹੋਏ ਦਰਸ਼ਨ ਸਿੰਘ ਨੂੰ ਸ਼ਰਧਾਂਜਲੀ ਭੇਟ","Content":"ਕੇਂਦਰ ਸਰਕਾਰ ਵੱਲੋਂ ਜਾਰੀ ਖੇਤੀ ਕਾਨੂੰਨਾ ਦੌਰਾਨ ਕਿਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਫ਼ੌਤ ਹੋਏ ਕਿਸਾਨ ਦਰਸ਼ਨ ਸਿੰਘ ਵਾਸੀ ਪਿੰਡ ਕਲਰ ਭੈਣੀ ਨੂੰ ਪਰਿਵਾਰ ਵੱਲੋਂ ਸ਼ਰਧਾ ਦੇ ਫੁੱਲ ਭੇਟ ਕੀਤੇ ਗਏ।","PublishDate":"Mon, 06 Dec 2021 10:47:30 +00:00","Link":"https://www.punjabijagran.com/punjab/patiala-news-8994355.html"},{"Title":"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।ਅੱਜ, ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਦੇ ਮੱਦੇਨਜ਼ਰ ਪਰੰਪਰਾ ਬਾਰੇ ਸੰਵਾਦ ਅਹਿਮੀਅਤ ਅਖਤਿਆਰ ਕਰ ਰਿਹਾ ਹੈ। ਗੁਰਮਤਿ ਅਤੇ ਸਿੱਖ ਤਵਾਰੀਖ ਬੁੰਗਾ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਸਾਹਿਬ ਵੱਲੋਂ ੧੦ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਖਾਲਸਾ ਕਾਲਜ ਵਿਖੇ “ਪਰੰਪਰਾਃ ਇਕ ਸੰਵਾਦ” ਵਿਸ਼ੇ ਉੱਤੇ ਵਿਚਾਰ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ। ਇਸ ਮੌਕੇ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਨੇ ਆਪਣੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ। ਇਹਨਾਂ ਵਿਚਾਰਾਂ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ \"ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀ।ਡਾ.ਕੁਲਦੀਪ ਸਿੰਘ ਢਿੱਲੋਂ ਵੱਲੋਂ ਸਾਝੇ ਕੀਤੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਨਾਲ ਸਾਝੇ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/\">ਟੀਚੇ ਦੀ ਸੋਝੀ ਨਾਲ ਹੀ ਪਰੰਪਰਾ ਦੇ ਅਧਿਆਤਮਕ, ਧਾਰਮਿਕ ਅਤੇ ਦੈਵੀ ਅਧਾਰ ਦੀ ਕਦਰ ਹੋਵੇਗੀਃ ਡਾ. ਕੁਲਦੀਪ ਸਿੰਘ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 04 Dec 2021 07:16:26 +00:00","Link":"https://www.sikhsiyasat.info/tradition-is-a-path-and-its-source-is-spiritual-religious-and-divine/"},{"Title":"ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ – ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ","Content":"<p>ਪਰੰਪਰਾ ਦਾ ਕਿਸੇ ਸੱਭਿਅਤਾ ਵਿਚ ਬਹੁਤ ਅਹਿਮ ਸਥਾਨ ਹੁੰਦਾ ਹੈ। ਸਮੇਂ ਨੇ ਪ੍ਰੰਪਰਾਵਾਂ ਦੀ ਭੰਨ-ਤੋੜ ਵੀ ਕੀਤੀ ਹੈ ਤੇ ਨਵੀਆਂ ਪ੍ਰੰਪਰਾਵਾਂ ਨੂੰ ਘੜਿਆ ਵੀ ਹੈ।ਕਿਹੜੀ ਪਰੰਪਰਾ ਮੰਨਣਯੋਗ ਹੈ ਤੇ ਕਿਹੜੀ ਨਾ-ਮੰਨਣਯੋਗ,ਇਸ ਬਾਰੇ ਗੁਰਮਤਿ ਅਤੇ ਤਵਾਰੀਖ ਦੇ ਵਰਤਾਰੇ ਰਾਹੀਂ ਪੜਚੋਲ ਕਰਨੀ ਵੀ ਜ਼ਰੂਰੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/\">ਪਰੰਪਰਾ: ਅਕਾਲ ਪੁਰਖ ਤੱਕ &#8211; ਸੰਤ ਤੇਜਾ ਸਿੰਘ ਖੁੱਡੇ ਵਾਲੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 03 Dec 2021 10:17:55 +00:00","Link":"https://www.sikhsiyasat.info/on-tradition-sant-teja-singh-khudde-wale-nirmal-sampardai/"},{"Title":"ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ","Content":"<p>ਸਾਲ 2018 ਵਿਚ ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ \"ਸੋਮੀਕਹ\" ਨਾਮੀ ਖਤਰਨਾਕ ਤੰਤਰ ਬਣਾਉਣ ਦੀ ਵਿਓਂਤ ਬਣਾਈ ਸੀ। ਇਹ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਰਾਹੀਂ ਜਸੂਸੀ ਅਤੇ ਜਵਾਬੀ ਕਾਰਵਾਈ ਦਾ ਵਿਆਪਕ ਤੰਤਰ ਉਸਾਰਨ ਦੀ ਵਿਓਂਤ ਸੀ। ਇਸ ਬਾਰੇ ਸਮਾਜਿਕ ਧਿਰਾਂ (ਸਿਵਲ-ਸੁਸਾਇਟੀ) ਨੇ ਖਾਸਾ ਵਿਰੋਧ ਪ੍ਰਗਾਇਆ ਸੀ। ਦਿੱਲੀ ਦਰਬਾਰ ਨੇ ਇਹ ਤੰਤਰ ਦਾ ਵਿਚਾਰ ਛੱਡ ਦੇਣ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਹਾਲ ਵਿਚ ਹੀ ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਕ \"ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲਿਅੰਸ\" ਨਾਮੀ ਅਦਾਰੇ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਲੇਖੇ ਦੇ ਹਵਾਲੇ ਨਾਲ ਖਬਰ ਨਸ਼ਰ ਕੀਤੇ ਕਿ ਕਿਵੇਂ ਬਿਜਲ ਸੱਥ ਉੱਤੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਤਾਣਾਪੇਟਾ (ਨੈਟਵਰਕ) ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਫੈਲਾਅ ਰਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/\">ਬਿਜਲਸੱਥ ਰਾਹੀਂ ਸਿੱਖਾਂ ਵਿਰੁਧ ਨਫਰਤ ਬਾਰੇ ਖੁਲਾਸਾ: ਸਿੱਖ ਪੱਖ ਨੇ ਖਤਰਨਾਕ &#8216;ਸੋਮੀਕਹ&#8217; SoMeCH ਤੰਤਰ ਬਾਰੇ ਸੁਚੇਤ ਕੀਤਾ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 02 Dec 2021 06:09:28 +00:00","Link":"https://www.sikhsiyasat.info/sikhpakh-com-raises-alarm-about-indications-of-unofficial-revival-of-somech-by-indian-state/"},{"Title":"ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ","Content":"<p>ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਿਸਟੀ, ਸ੍ਰੀ ਅੰਮ੍ਰਿਤਸਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਵੱਲੋਂ ਨਵੰਬਰ ੧੯੮੪ ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦੀ ੩੭ਵੀਂ ਯਾਦ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰੀ ਸਮਾਗਮ ਕਰਵਾਇਆ ਗਿਆ। ਸੱਥ ਜਥੇਬੰਦੀ ਵੱਲੋਂ ਯੂਨੀਵਰਸਿਟੀ ਸਥਿਤ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬ ਵਿਖੇ ੮ ਨਵੰਬਰ ੨੦੨੧ ਨੂੰ ਕਰਵਾਏ ਗਏ ਇਸ ਸਮਾਗਮ ਵਿਚ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਸੰਪਾਦਕ ਸ. ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜ਼ੀ ਵਲੋਂ ਵਿਦਿਆਰਥੀਆਂਨਾਲ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਗਏ। ਇਥੇ ਅਸੀਂ ਸ. ਪਰਮਜੀਤ ਸਿੰਘਦੀ ਤਕਰੀਰ ਸਿੱਖ ਸਿਆਸਤ ਦੇ ਦਰਸ਼ਕਾਂ ਦੀ ਜਾਣਕਾਰੀ ਹਿਤ ਸਾਂਝੀ ਕਰ ਰਹੇ ਹਾਂ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/\">ਸਿੱਖ ਨਸ਼ਲਕੁਸ਼ੀ 1984: ਇਤਿਹਾਸ ਰੋਣ ਲਈ ਨਹੀਂ ਚਿਤਵਿਆ ਜਾਂਦਾ, ਸਗੋਂ ਚਿੰਤਨ ਕਰਨ ਲਈ ਚਿਤਵਿਆ ਜਾਂਦਾ ਹੈ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 01 Dec 2021 11:04:51 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-s-parmjit-singh-gazi/"},{"Title":"ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?","Content":"<p>ਬੀਤੇ ਦਿਨੀਂ ਬਰਤਾਨੀਆਂ ਦੇ ਕੌਮਾਂਤਰੀ ਖਬਰ ਅਦਾਰੇ ਬੀ.ਬੀ.ਸੀ. ਵੱਲੋਂ ਇਕ ਖਬਰ ਨਸ਼ਰ ਕੀਤੀ ਗਈ ਕਿ ਬਿਜਲ ਸੱਥ ਦੇ ਜਾਅਲੀ ਖਾਤਿਆਂ ਦਾ ਇਕ ਅਜਿਹਾ ਤਾਣਾ-ਪੇਟਾ (ਨੈਟਵਰਕ) ਸਾਹਮਣੇ ਆਇਆ ਹੈ ਜਿਸ ਵੱਲੋਂ ਕਿਰਸਾਨੀ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਸਿੱਖਾਂ ਵਿਰੁੱਧ ਮਿੱਥ ਕੇ ਨਫਰਤ ਫੈਲਾਈ ਜਾ ਰਹੀ ਸੀ। ਬੀ.ਬੀ.ਸੀ. ਨੇ ਇਹ ਖਬਰ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਨਾਮੀ ਸੰਸਥਾ ਵੱਲੋਂ ਜਾਰੀ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਕ ਲੇਖੇ ਦੇ ਅਧਾਰ ਉੱਤੇ ਨਸ਼ਰ ਕੀਤੀ ਸੀ, ਜਿਸ ਲੇਖੇ ਦੀ ਨਕਲ ਬੀ.ਬੀ.ਸੀ. ਦੇ ਕਹੇ ਮੁਤਾਬਿਕ ਵਾਹਿਦ ਤੌਰ ਉੱਤੇ ਇਸ ਖਬਰ ਅਦਾਰੇ ਨਾਲ ਜਨਤਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਸੀ। ਹੁਣ ‘ਸੈਂਟਰ ਫਾਰ ਇਨਫਰਮੇਸ਼ਨ ਰਿਸੀਲੀਐਂਸ’ ਦਾ ਪੂਰਾ ਲੇਖਾ ਵੀ ਜਨਤਕ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/\">ਸਿੱਖਾਂ ਵਿਰੁਧ ਜਾਅਲੀ ਖਾਤਿਆਂ  ਰਾਹੀਂ ਨਫਰਤ ਦਾ ਜਾਲ: ਕੀ ਇੰਡੀਆ ਨੇ ਖਤਰਨਾਕ ‘ਸੋਮੀਕਹ’ ਤੰਤਰ ਬਣਾ ਲਿਆ ਹੈ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 26 Nov 2021 10:39:35 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parmjeet-singh-gazi-4/"},{"Title":"ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ","Content":"<p>ਲੰਘੀ 19 ਨਵੰਬਰ ਨੂੰ ਪਹਿਲੇ ਪਾਤਿਸਾਹ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਗੁਰਪੁਰਬ ਉੱਤੇ ਇੰਡੀਆ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਵੱਲੋਂ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਅੱਜ 24 ਨਵੰਬਰ ਨੂੰ ਇੰਡੀਆ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ (ਕੈਬਨਟ) ਨੇ ਉਕਤ ਐਲਾਨ ਉੱਤੇ ਮੁਹਰ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਅੱਜ ਦੀ ਇਕੱਤਰਤਾ ਵਿਚ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਤਿੰਨੇ ਖੇਤੀ ਕਾਨੂੰਨ ਵਾਪਿਸ ਲੈਣ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੰਦਿਆਂ ਅਗਲੇ ਹਫਤੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਇੰਡੀਅਨ ਪਾਰਲੀਮੈਂਟ ਦੀ ਸਭਾ (ਸੈਸ਼ਨ) ਵਿਚ ਵਿਧਾਨਕ ਪ੍ਰਕਿਰਿਆ ਰਾਹੀਂ ਤਿੰਨੋ ਵਿਵਾਦਤ ਕਾਨੂੰਨ ਰੱਦ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/bills-repeal-approval/\">ਕੇਂਦਰ ਦੇ ਵਜ਼ਾਰਤੀ ਮੰਡਲ ਨੇ ਖੇਤੀ ਕਾਨੂੰਨੀ ਵਾਪਸੀ ਨੂੰ ਹਰੀ ਝੰਡੀ ਦਿੱਤੀ; ਮੰਤਰੀ ਐਮ.ਐਸ.ਪੀ ਦੀ ਕਾਨੂੰਨੀ ਜਾਮਨੀ ਉੱਤੇ ਚੁੱਪ ਰਹੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 24 Nov 2021 10:58:28 +00:00","Link":"https://www.sikhsiyasat.info/bills-repeal-approval/"},{"Title":"ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ – ਮਲਕੀਤ ਸਿੰਘ ‘ਭਵਾਨੀਗੜ੍ਹ’)","Content":"<p>ਕੁਝ ਸਮੇਂ ਤੋਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਢਿੱਲ ਕਾਰਨ ਕੁਝ ਬਾਹਰੀ ਪ੍ਰਭਾਵਾਂ ਹੇਠ ਅਜਿਹਾ ਆਏ ਕਿ ਅਸੀਂ ਪਾਤਸ਼ਾਹੀ ਦਾਅਵੇ ਅਤੇ ਰਾਜ ਕਰਨ ਦੀ ਗੱਲ ਨੂੰ ਰਲ ਗੱਡ ਕਰ ਲਿਆ ਹੈ। ਸਾਡੀ ਸਾਰੀ ਪਹੁੰਚ ਮੌਜੂਦਾ ਪ੍ਰਚਲਤ ਤਰੀਕਿਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਵੀ ਅਗਾਂਹ ਦਿਨ ਪਰ ਦਿਨ ਆਪਣਾ ਘੇਰਾ ਸੁੰਘੜਦੀ ਜਾ ਰਹੀ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/\">ਪਾਤਸ਼ਾਹੀ ਦਾਅਵਾ ਅਤੇ ਰਾਜ (ਲੇਖਕ &#8211; ਮਲਕੀਤ ਸਿੰਘ &#8216;ਭਵਾਨੀਗੜ੍ਹ&#8217;)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 23 Nov 2021 15:00:20 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malkeet-singh-bhawnigarh-2/"},{"Title":"ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ","Content":"<p>ਸਰਕਾਰ ਅਤੇ ਖਬਰਖਾਨੇ ਨੇ ਇਹਨਾਂ ਕਤਲੇਆਮਾਂ ਨੂੰ “ਦਿੱਲੀ ਦੰਗਿਆਂ” ਦਾ ਨਾਂ ਦਿੱਤਾ ਜਿਸ ਰਾਹੀਂ ਦੋ ਪ੍ਰਭਾਵ ਸਿਰਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ ਕਿ ਇਕ ਤਾਂ ਇਹ ‘ਦੰਗੇ’ ਸਨ ਤੇ ਦੂਜਾ ਕਿ ਇਹ ਦਿੱਲੀ ਤੱਕ ਸੀਮਤ ਸਨ। ਹੁਣ ਨਵੀਂ ਆਈ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪: ਅੱਖੀਂ ਡਿੱਠੇ ਹਾਲ, ਸਿਧਾਂਤਕ ਪੜਚੋਲ ਅਤੇ ਦਸਤਾਵੇਜ਼’ ਇਸ ਸਰਕਾਰੀ ਬਿਰਤਾਂਤ ਨੂੰ ਤੱਥਾਂ ਸਹਿਤ ਤੋੜਦੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/\">ਨਵੰਬਰ 1984 ਦੀ ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ਦਾ ਖੁਰਾ-ਖੋਜ ਬਿਆਨ ਕਰਦੀ ਕਿਤਾਬ ‘ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ ੧੯੮੪’ ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 01 Nov 2021 11:59:28 +00:00","Link":"https://www.sikhsiyasat.info/new-book-on-sikh-genocide-1984-released/"},{"Title":"ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ","Content":"<p>South Asian Language And Culture Centre ਵੱਲੋਂ ਬੀਤੇ ਦਿਨੀਂ ਇੰਡੀਆ ਦੀ “ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ” ਬਾਰੇ ਪੜਚੋਲ ਕਰਨ ਲਈ ਗੋਸ਼ਟਿ ਕਰਵਾਈ ਗਈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/\">ਜਾਣੋਂ ! ਭਾਰਤੀ ਸਿੱਖਿਆ ਨੀਤੀ ਦੀ ਅਸਫਲਤਾ ਦੇ ਕਾਰਣ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 25 Oct 2021 07:46:57 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-dr-joga-singh/"},{"Title":"ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ “ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ” ਜਾਰੀ","Content":"<p>ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਸਿੱਖ ਸਿਆਸਤ ਐਪ ਤੇ ਨਵੀਂ ਬੋਲਦੀ ਕਿਤਾਬ '\"ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ\" ਜਾਰੀ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਕਿਤਾਬ ਡਾ. ਗੰਡਾ ਸਿੰਘ ਵੱਲੋਂ ਲਿਖੀ ਗਈ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/\">ਸਿੱਖ ਸਿਆਸਤ ਵੱਲੋਂ ਬੋਲਦੀ ਕਿਤਾਬ &#8220;ਬਾਬਾ ਬੰਦਾ ਸਿੰਘ ਬਹਾਦੁਰ&#8221; ਜਾਰੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 22 Oct 2021 08:43:05 +00:00","Link":"https://www.sikhsiyasat.info/audio-book-of-baba-banda-singh-bahadar-launched/"}]