[{"Title":"Punjab Election 2022 :  ਸਿੱਧੂ ਨੂੰ ਚੁਣੌਤੀ ਦੇਣ ਲਈ ਮਜੀਠੀਆ ਨੇ ਹਲਕਾ ਮਜੀਠਾ ਤੋਂ ਦਾਖ਼ਲ ਕਰਵਾਏ ਨਾਮਜ਼ਦਗੀ ਕਾਗਜ਼","Content":"ਹਲਕਾ ਮਜੀਠਾ ਤੋਂ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਤੇ ਬਸਪਾ ਗੱਠਜੋੜ ਦੇ ਸਾਂਝੇ ਉਮੀਦਵਾਰ ਬਿਕਰਮ ਸਿੰਘ ਮਜੀਠੀਆ ਸਬ ਡਵੀਜ਼ਨ ਮਜੀਠਾ ਵਿਖੇ ਰਿਟਰਨਿੰਗ ਅਫ਼ਸਰ ਐਸਡੀਐਮ ਅਮਨਦੀਪ ਕੌਰ ਘੁੰਮਣ ਕੋਲ ਆਪਣੇ ਕਾਗਜ਼ ਦਾਖ਼ਲ ਕੀਤੇ।","PublishDate":"Fri, 28 Jan 2022 06:48:14 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-bikram-majithia-submits-nomination-papers-from-halqa-majithia-for-assembly-elections-9019669.html"},{"Title":"AFCAT Admit Card 2022: ਏਅਰ ਫੋਰਸ ਕਾਮਨ ਐਡਮਿਸ਼ਨ ਟੈਸਟ ਐਡਮਿਟ ਕਾਰਡ ਅੱਜ ਹੋਣਗੇ ਜਾਰੀ, ਇੱਥੇ ਚੈੱਕ ਕਰੋ ਸਮਾਂ","Content":" ਏਅਰ ਫੋਰਸ ਕਾਮਨ ਐਡਮਿਸ਼ਨ ਟੈਸਟ ਐਡਮਿਟ ਕਾਰਡ ਦਾ ਇੰਤਜ਼ਾਰ ਕਰ ਰਹੇ ਉਮੀਦਵਾਰਾਂ ਲਈ ਇਕ ਖਾਸ ਖ਼ਬਰ ਹਾ। ਭਾਰਤੀ ਵਾਯੂ ਸੈਨਾ ਅੱਜ ਯਾਨੀ ਕਿ 28 ਜਨਵਰੀ, 2022 ਨੂੰ ਵਾਯੂ ਸੈਨਾ ਕਾਮਨ ਐਡਮਿਸ਼ਨ ਟੈਸਟ 2022 ਲਈ ਹਾਲ ਟਿਕਟ ਦਾ ਲਿੰਕ ਅੱਜ ਸ਼ਾਮ 5 ਵਜੇ ਅਧਿਕਾਰਤ ਵੈੱਬਸਾਈਟ afcat.cdac.in 'ਤੇ ਐਕਟਿਵ ਕਰੇਗਾ।","PublishDate":"Fri, 28 Jan 2022 06:47:17 +00:00","Link":"https://www.punjabijagran.com/education/general-afcat-admit-card-2022-air-force-common-admission-test-admit-cards-to-be-issued-today-check-here-time-9019668.html"},{"Title":"Punjab Assembly Election 2022 : ਫਿਲੌਰ 'ਚ ਸਵਾਲਾਂ ਦੇ ਜਵਾਬ ਦੇ ਰਹੇ ਕੇਜਰੀਵਾਲ ਤੇ ਭਗਵੰਤ ਮਾਨ ; ਪਾਣੀ ਤੇ ਖੇਤੀ ਬਾਰੇ ਕਹੀਆਂ ਵੱਡੀਆਂ ਗੱਲਾਂ","Content":"ਜਿਵੇਂ-ਜਿਵੇਂ ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਲਈ 20 ਫਰਵਰੀ ਨੂੰ ਵੋਟਾਂ ਪੈਣ ਦੀ ਤਰੀਕ ਨੇੜੇ ਆ ਰਹੀ ਹੈ, ਆਮ ਆਦਮੀ ਪਾਰਟੀ (ਆਪ) ਸਮੇਤ ਵੱਖ-ਵੱਖ ਪਾਰਟੀਆਂ ਨੇ ਸਿਆਸੀ ਅੰਦੋਲਨ ਤੇਜ਼ ਕਰ ਦਿੱਤਾ ਹੈ। ‘ਆਪ’ ਦੇ ਕੌਮੀ ਕਨਵੀਨਰ ਅਤੇ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ","PublishDate":"Fri, 28 Jan 2022 06:47:16 +00:00","Link":"https://www.punjabijagran.com/punjab/jalandhar-punjab-assembly-election-2022-aap-chief-arvind-kejriwal-arrives-in-phillaur-jalandhar-town-hall-meeting-begins-9019666.html"},{"Title":"ਤਾਇਆ-ਤਾਈ ਤੋਂ ਤੰਗ ਹੋਏ ਨੌਜਵਾਨ ਨੇ ਸਲਫਾਸ ਨਿਗਲੀ, ਮੌਤ ਨੂੰ ਗਲੇ ਲਾਉਣ ਤੋਂ ਪਹਿਲਾਂ ਬਣਾਈ ਵੀਡੀਓ","Content":"ਤਾਇਆ ਤਾਈ ਵੱਲੋਂ ਤੰਗ ਕਰਨ ਤੇ ਮਨਿੰਦਰ ਇਸ ਕਦਰ ਪ੍ਰੇਸ਼ਾਨ ਹੋ ਗਿਆ ਕਿ ਉਸ ਨੇ ਖਾਨਪੁਰ ਪਿੰਡ ਦੇ ਕੋਲ ਜਾ ਕੇ ਸਲਫਾਸ ਨਿਗਲ ਲਈ। ਖ਼ੁਦਕੁਸ਼ੀ ਕਰਨ ਤੋਂ ਪਹਿਲੋਂ ਉਸ ਨੇ ਆਪਣੇ ਮੋਬਾਇਲ ਫੋਨ ਤੇ ਵੀਡੀਓ ਬਣਾਈ ਅਤੇ ਆਪਣੇ ਤਾਇਆ ਤਾਈ ਨੂੰ ਮੌਤ ਦਾ ਜ਼ਿੰਮੇਵਾਰ ਦੱਸਿਆ। ","PublishDate":"Fri, 28 Jan 2022 06:38:04 +00:00","Link":"https://www.punjabijagran.com/punjab/ludhiana-teenager-commits-suicide-by-swallowing-sulfas-video-made-before-embracing-death-9019667.html"},{"Title":"Zomato ਦੇ ਸ਼ੇਅਰਾਂ 'ਚ ਵੱਡੀ ਗਿਰਾਵਟ, ਇਨਵੈਸਟਰਸ ਦਾ ਅੱਧੇ ਤੋਂ ਜ਼ਿਆਦਾ ਪੈਸਾ ਡੁੱਬਾ","Content":"ਫੂਡ ਡਿਲੀਵਰੀ ਕੰਪਨੀ ਜ਼ੋਮੈਟੋ ਨੇ ਵੀ ਹੁਣ ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ 'ਚ ਪੇਟੀਐੱਮ ਦਾ ਰਾਹ ਫੜ ਲਿਆ ਹੈ। ਮੰਗਲਵਾਰ ਨੂੰ ਕੁਝ ਰਿਕਵਰੀ ਤੋਂ ਬਾਅਦ ਅੱਜ ਫਿਰ ਜ਼ੋਮੈਟੋ ਸਟਾਕ ਵਿਚ ਵੱਡੀ ਗਿਰਾਵਟ ਦਰਜ ਕੀਤੀ ਗਈ। ਵੀਰਵਾਰ ਦੇ ਕਾਰੋਬਾਰ 'ਚ ਸਟਾਕ ਫਿਰ 10 ਫੀਸਦੀ ਤਕ ਹੇਠਾਂ ਆ ਗਿਆ।","PublishDate":"Fri, 28 Jan 2022 06:36:19 +00:00","Link":"https://www.punjabijagran.com/business/general-shares-of-zomato-sank-sinking-more-than-half-of-investors-money-9019665.html"},{"Title":"ਪੰਜਾਬ ਦੀ ਸਿਆਸਤ 'ਚ ਵੱਡਾ ਧਮਾਕਾ, ਵੱਡੀ ਭੈਣ ਸੁਮਨ ਤੂਰ ਨੇ ਨਵਜੋਤ ਸਿੱਧੂ 'ਤੇ ਲਾਏ ਵੱਡੇ ਇਲਜ਼ਾਮ, ਬੋਲੇ- ਪੈਸੇ ਖ਼ਾਤਰ ਪਰਿਵਾਰ ਛੱਡਿਆ","Content":"ਸੁਮਨਜੋਤ ਕੌਰ ਨੇ ਦੱਸਿਆ ਕਿ ਉਹ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਤੋਂ 15 ਸਾਲ ਵੱਡੀ ਹਨ। ਸਾਲ 2013 'ਚ ਸਿੱਧੂ ਨੇ ਲੋਕਾਂ 'ਚ ਇਹ ਗੱਲ ਫੈਲਾ ਦਿੱਤੀ ਸੀ ਕਿ ਉਸ (ਸੁਮਨਜੋਤ) ਦੀ ਮੌਤ ਹੋ ਗਈ ਹੈ। ","PublishDate":"Fri, 28 Jan 2022 06:30:27 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-navjot-singh-sidhu-sisister-suman-toor-big-reveals-9019664.html"},{"Title":"Metaverse ਕੀ ਹੈ ਤੇ ਇਹ ਕਿਵੇਂ ਕੰਮ ਕਰੇਗਾ? ਜਾਣੋ ਇਸ ਬਾਰੇ ਸਭ ਕੁੱਝ","Content":"ਫੇਸਬੁੱਕ ਇੱਕ ਬਹੁਤ ਵੱਡਾ ਸੋਸ਼ਲ ਮੀਡੀਆ ਪਲੇਟਫਾਰਮ ਹੈ। ਫੇਸਬੁੱਕ ਪਲੇਟਫਾਰਮ 'ਤੇ ਹਰ ਰੋਜ਼ ਲੱਖਾਂ ਲੋਕ ਐਕਟਿਵ ਹਨ। ਇਸ ਪਲੇਟਫਾਰਮ ਰਾਹੀਂ ਰੋਜ਼ਾਨਾ ਪੈਸੇ ਵੀ ਕਮਾਏ ਜਾ ਰਹੇ ਹਨ। ਲੱਖਾਂ ਲੋਕ ਫੇਸਬੁੱਕ ਪਲੇਟਫਾਰਮ ਨੂੰ ਆਪਣਾ ਪੈਸਾ ਕਮਾਉਣ ਦਾ ਇੱਕ ਤਰੀਕਾ ਮੰਨਦੇ ਹਨ","PublishDate":"Fri, 28 Jan 2022 06:27:22 +00:00","Link":"https://www.punjabijagran.com/technology/general-tech-news-metaverse-meaning-what-is-this-new-world-everyones-talking-about-9019661.html"},{"Title":"ਸੁਪਰੀਮ ਕੋਰਟ ਵਲੋਂ ਸਪਾਈਸਜੈੱਟ ਨੂੰ ਵੱਡੀ ਰਾਹਤ, ਬੰਦ ਕਰਨ 'ਤੇ ਤਿੰਨ ਹਫ਼ਤਿਆਂ ਦੀ ਲੱਗੀ ਰੋਕ","Content":"ਏਅਰਲਾਈਨਜ਼ ਕੰਪਨੀ ਸਪਾਈਸਜੇਟ ਨੂੰ ਅੱਜ ਰਾਹਤ ਮਿਲੀ ਹੈ। ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਸਪਾਈਸਜੇਟ ਖਿਲਾਫ਼ ਸਮਾਪਨ ਕਾਰਵਾਈ ਕਰਨ ਦੇ ਨਿਰਦੇਸ਼ 'ਤੇ ਤਿੰਨ ਹਫ਼ਤਿਆਂ ਦੀ ਰੋਕ ਲਗਾ ਦਿੱਤੀ ਹੈ। ਦੱਸ ਦੇਈਏ ਕਿ ਏਅਰਲਾਈਨਜ਼ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਹੈ ਕਿ ਉਪ ਕ੍ਰੈਡਿਟ ਸੁਇਸ ਦੇ ਨਾਲ ਆਪਣੇ ਬਕਾਇਆ ਮਾਮਲੇ 'ਤੇ ਝਗਡ਼ੇ ਨੂੰ ਨਿਪਟਾਉਣ ਦੀ ਭਾਲ 'ਚ ਹੈ। ","PublishDate":"Fri, 28 Jan 2022 06:20:05 +00:00","Link":"https://www.punjabijagran.com/business/general-supreme-court-grants-spicejet-a-three-week-moratorium-on-closure-9019662.html"},{"Title":"7th pay comission : 1 ਜਨਵਰੀ ਤੋਂ ਇਨ੍ਹਾਂ ਕੇਂਦਰੀ ਮੁਲਾਜ਼ਮਾਂ ਦਾ ਮਹਿੰਗਾਈ ਭੱਤਾ ਹੋਇਆ 29.4 ਫੀਸਦ, ਜਾਣੋ ਇਕ ਸਾਲ 'ਚ ਕਿੰਨਾ ਹੋਇਆ ਵਾਧਾ","Content":"7th pay comission : ਮਹਿੰਗਾਈ ਭੱਤੇ 'ਚ ਇਹ ਵਾਧਾ 1 ਜਨਵਰੀ 2022 ਤੋਂ ਲਾਗੂ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਸ ਵਾਧੇ ਨਾਲ ਕੇਂਦਰੀ ਮੁਲਾਜ਼ਮਾਂ ਦੀ ਤਨਖਾਹ 'ਚ ਖਾਸਾ ਵਾਧਾ ਹੋਵੇਗਾ।","PublishDate":"Fri, 28 Jan 2022 06:05:15 +00:00","Link":"https://www.punjabijagran.com/business/general-7th-pay-comission-da-rate-revision-of-pay-scales-cpse-industrial-dearness-allowance-ida-9019663.html"},{"Title":"Punjab Assembly Election 2022 : ਖਰੜ ਤੋਂ ਅਕਾਲੀ ਉਮੀਦਵਾਰ ਰਣਜੀਤ ਗਿੱਲ ਕੋਲ ਕਰੋੜਾਂ ਦੀ ਜਾਇਦਾਦ, ਕੋਲ ਫਿਰ ਵੀ ਮਾਰੂਤੀ ਕਾਰ","Content":"ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ 2022: ਖਰੜ ਸੀਟ ਤੋਂ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਅਕਾਲੀ ਦਲ) ਦੇ ਉਮੀਦਵਾਰ ਰਣਜੀਤ ਗਿੱਲ ਕਰੋੜਾਂ ਰੁਪਏ ਦੀ ਜਾਇਦਾਦ ਦੇ ਮਾਲਕ ਹਨ। ਪਰ ਉਸ ਕੋਲ ਅਜੇ ਵੀ 25 ਹਜ਼ਾਰ ਦੀ ਪੁਰਾਣੀ ਮਾਡਲ ਮਾਰੂਤੀ ਕਾਰ ਹੈ। ਅਕਾਲੀ ਉਮੀਦਵਾਰ ਰ","PublishDate":"Fri, 28 Jan 2022 05:54:48 +00:00","Link":"https://www.punjabijagran.com/punjab/mohali-punjab-assembly-election-2022-akali-candidate-ranjit-gill-from-kharar-has-assets-worth-crores-yet-maruti-car-9019651.html"},{"Title":"ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ","Content":"<p>ਜਨਵਰੀ 1996 ਤੋਂ ਜੇਲ੍ਹ ਦੀਆਂ ਸੀਖਾਂ ਪਿੱਛੇ ਕੈਦ ਬੰਦੀ ਸਿੰਘ ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਦੀ ਮੁਹਿੰਮ ਜ਼ੋਰ ਫੜ੍ਹਦੀ ਜਾ ਰਹੀ ਹੈ। ਇਸੇ ਦੌਰਾਨ ਆਮ ਆਦਮੀ ਪਾਰਟੀ ਦੀ ਦਿੱਲੀ ਵਿਚਲੀ ਕੇਜਰੀਵਾਲ ਸਰਕਾਰ ਨੂੰ 26 ਜਨਵਰੀ ਤੱਕ ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਕਰਨ ਲਈ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਵਲੋਂ ਦਿੱਤੀ ਗਈ ਮਿਆਦ ਖਤਮ ਹੋ ਗਈ ਹੈ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/\">ਪ੍ਰੋ. ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਲਈ ਮੁਹਿੰਮ ਨੇ ਜੋਰ ਫੜ੍ਹਿਆ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 08:34:34 +00:00","Link":"https://www.sikhsiyasat.info/pro-davinderpal-singh-bhullar/"},{"Title":"ਜਨਮ ਦਿਹਾੜੇ ‘ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ – ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ","Content":"<p>ਗੁਰਦੁਆਰਿਆਂ ਦੀ ਆਜ਼ਾਦੀ ਤੇ ਪਵਿੱਤਰਤਾ ਲਈ ਅਨੇਕਾਂ ਸਿੰਘਾਂ ਨੇ ਆਪਣੇ ਜੀਵਨ ਲੇਖੇ ਲਾਏ ਹਨ ਤੇ ਅਮਰ ਪਦਵੀ ਪਾ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਸ਼ਹੀਦਾਂ ਵਿਚੋਂ ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ ਉਹ ਮਹਾਨ ਸ਼ਹੀਦ ਹਨ</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/\">ਜਨਮ ਦਿਹਾੜੇ &#8216;ਤੇ ਵਿਸ਼ੇਸ ਲੇਖ &#8211; ਬਾਬਾ ਦੀਪ ਸਿੰਘ ਜੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 27 Jan 2022 06:49:16 +00:00","Link":"https://www.sikhsiyasat.info/article-by-gyani-bhajn-singh/"},{"Title":"ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)","Content":"<p>ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਗਿਆਨ ਪਰੰਪਰਾ ਵਿਚ ‘ਕਵਿਤਾ ਕੀ ਹੈ?' ਨੂੰ ਲੈ ਕੇ ਇਸ ਹੱਦ ਤੱਕ ਵਿਚਾਰ ਕੀਤਾ ਗਿਆ ਕਿ ਦੁਨੀਆਂ ਦੇ ਇਤਿਹਾਸ ਵਿਚ ਇਸ ਦੇ ਮੁਕਾਬਲੇ ਦੀ ਕੋਈ ਮਿਸਾਲ ਨਹੀਂ ਮਿਲਦੀ ਕਿ ਏਨਾ ਲੰਮਾ ਸਮਾਂ ਅਤੇ ਏਨੀ ਬਰੀਕੀ ਨਾਲ ਕਵਿਤਾ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤੀ ਗਈ ਹੋਵੇ।...</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/\">ਕਵਿਤਾ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ (ਲੇਖਕ: ਸੇਵਕ ਸਿੰਘ)</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 25 Jan 2022 22:53:18 +00:00","Link":"https://www.sikhsiyasat.info/authenticity-of-poetry-article-by-sewak-singh/"},{"Title":"ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ","Content":"<p>“ਇਹ ਸਮਾਗਮ ਇੱਕ ਵਾਰ ਫਿਰ ਇਹ ਗੱਲ ਸਪਸ਼ੱਟ ਕਰ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ‘ੴ ਸਤਿਨਾਮੁ’ ਦੇ ਧਾਰਨੀ ਸਿੱਖਾਂ ਦਾ ਧਰਮ, ਰਾਜਨੀਤੀ ਅਤੇ ਗੁਰਧਾਮ ਅਨਿੱਖੜ ਹਨ ਅਤੇ ਉਹ ਇਹਨਾਂ ਦੀ ਵਰਤੋਂ ਪੰਥਕ ਨਵ-ਉਸਾਰੀ ਲਈ ਕਰਦੇ ਹੀ ਰਹਿਣਗੇ ਅਤੇ ਸਿੱਖ ਆਪਣਾ ਸ਼ਸਤਰਧਾਰੀ ਹੋਣ ਦਾ ਹੱਕ ਤੇ ਗੁਰਧਾਮਾਂ ਵਿੱਚ ਸ਼ਸਤਰਾਂ ’ਤੇ ਪਾਬੰਦੀ ਨੂੰ ਪ੍ਰਵਾਨ ਨਹੀਂ ਕਰਦੇ” &#8211; ਸਰਬੱਤ [&#8230;]</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-parbhjot-singh/\">ਭਵਿੱਖ ਬਾਰੇ ਜਵਾਬ ਇੰਨ੍ਹਾਂ ਘੱਲੂਘਾਰਿਆਂ ਵਿੱਚੋਂ ਹੀ ਮਿਲਣਗੇ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Sat, 22 Jan 2022 07:57:05 +00:00","Link":"https://www.sikhsiyasat.info/article-by-parbhjot-singh/"},{"Title":"ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ","Content":"<p>ਪੰਜਾਬ ਵਿੱਚ ਅਗਲੇ ਮਹੀਨੇ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ ਹੋਣ ਜਾ ਰਹੀਆਂ ਹਨ ਜਿਸ ਕਰਕੇ ਸਾਰੀਆਂ ਪਾਰਟੀਆਂ ਆਪੋ ਆਪਣੀ ਥਾਂ ਪੱਕੀ ਕਰਨ ਲਈ ਜੋੜ ਤੋੜ ਕਰ ਰਹੀਆਂ ਹਨ। ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਦਾ ਪੂਰਾ ਯਤਨ ਹੈ ਕਿ ਇਸ ਵਕਤ ਕੋਈ ਵੀ ਉਹਨਾਂ ਤੋਂ ਖਫ਼ਾ ਨਾ ਹੋਵੇ। ਇਸ ਸਭ ਦੇ ਚਲਦਿਆਂ ਪਿਛਲੇ ਕੁਝ ਸਮੇਂ ਤੋਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਦਾ ਮਸਲਾ ਮੁੜ ਚਰਚਾ ਵਿੱਚ ਹੈ। ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਲੰਘੀ 26 ਦਸੰਬਰ 2021 ਨੂੰ ਦੇਸ ਵਿਦੇਸ ਵਿੱਚ ਅਰਦਾਸ ਸਮਾਗਮ ਕਰਵਾਏ ਗਏ। 11 ਜਨਵਰੀ 2022 ਨੂੰ ਫਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਤੋਂ ਚੰਡੀਗੜ੍ਹ 'ਰਿਹਾਈ ਮਾਰਚ' ਕੀਤਾ ਗਿਆ ਜਿਸ ਵਿੱਚ ਵੱਡੀ ਗਿਣਤੀ ਵਿੱਚ ਸੰਗਤ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ। ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੇ ਮਸਲੇ ਵਿੱਚ ਲਗਾਤਾਰ ਬਿਜਲ ਸੱਥ (ਸੋਸ਼ਲ ਮੀਡੀਆ) ਉੱਤੇ ਮੁਹਿੰਮ ਚਲਾਈ ਜਾ ਰਹੀ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/\">ਪ੍ਰੋ. ਦਵਿੰਦਰਪਾਲ ਸਿੰਘ ਭੁੱਲਰ ਦੀ ਰਿਹਾਈ ਅਤੇ ਆਮ ਆਦਮੀ ਪਾਰਟੀ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Thu, 20 Jan 2022 10:56:03 +00:00","Link":"https://www.sikhsiyasat.info/article-by-malket-singh-bhawingarh-6/"},{"Title":"ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੇ ਸਿਧਾਂਤਕ ਆਗੂ ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅੱਜ ਅਕਾਲ ਚਾਲਣਾ ਕਰ ਗਏ। ਉਹ ਪਿਛਲੇ ਕੁਝ ਅਰਸੇ ਤੋਂ ਬਿਮਾਰ ਸਨ। ਉਹਨਾ 18 ਜਨਵਰੀ 2022 ਨੂੰ ਆਪਣੇ ਗੁਰਦੇਵ ਨਗਰ ਸਥਿਤ ਗ੍ਰਹਿ ਵਿਖੇ ਸਵੇਰੇ ਕਰੀਬ 2 ਵਜੇ ਅੰਤਿਮ ਸਵਾਸ ਲਏ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/\">ਭਾਈ ਦਲਜੀਤ ਸਿੰਘ ਦੇ ਪਿਤਾ ਜੀ ਡਾ. ਅਜੀਤ ਸਿੰਘ ਸਿੱਧੂ ਅਕਾਲ ਚਲਾਣਾ ਕਰ ਗਏ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 18 Jan 2022 04:02:43 +00:00","Link":"https://www.sikhsiyasat.info/s-ajit-singh-sidhu-passed-away/"},{"Title":"ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!","Content":"<p>ਵਾਤਾਵਰਨ ਅਤੇ ਜੰਗਲਾਤ ਦੀ ਛਤਰੀ ਹੇਠਲੇ ਇਲਾਕੇ ਬਾਰੇ ਵਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੌਰਾਨ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਲਾਕਾ ਸਾਲ 2019 ਦੇ ਮੁਕਾਬਲੇ ਸਾਲ 2021 ਵਿਚ 2 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਘਟ ਗਿਆ ਹੈ। ਅੰਕੜਿਆਂ ਮੁਤਾਬਿਕ ਪੰਜਾਬ ਵਿਚ ਜੰਗਲਾਤ ਹੇਠਲਾ ਇਕਾਲਾ 2021 ਵਿਚ 1,847 ਵਰਗ ਕਿੱਲੋਮੀਟਰ ਰਹਿ ਗਿਆ ਹੈ ਜਦਕਿ ਸਾਲ 2019 ਵਿਚ ਇਹ ਅੰਕੜਾ 1849 ਵਰਗ ਕਿੱਲੋ ਮੀਟਰ ਸੀ। ਪੰਜਾਬ ਦਾ ਕੁੱਲ ਇਲਾਕਾ 50,362 ਵਰਗ ਕਿੱਲੋ-ਮੀਟਰ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/\">ਪੰਜਾਬ ਵਿਚ ਜੰਗਲ ਦਾ ਰਕਬਾ ਹੋਰ ਵੀ ਘਟਿਆ। ਆਓ ਰਲ ਕੇ ਪੰਜਾਬ ਬਚਾਈਏ!</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 11:15:29 +00:00","Link":"https://www.sikhsiyasat.info/new-report-reveals-forest-cover-of-punjab-has-further-dropped/"},{"Title":"ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ – ਨੇਪਾਲ","Content":"<p>ਨੇਪਾਲ ਨੇ ਇੰਡੀਆ ਨੂੰ ਕਾਲੀ ਨਦੀ ਦੇ ਪੂਰਬੀ ਹਿੱਸੇ ਸੜਕ ਬਣਾਉਣ ਦੀ ਕਾਰਵਾਈ ਰੋਕਣ ਲਈ ਕਿਹਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/\">ਇੰਡੀਆ ਕਾਲੀ ਨਦੀ ਨੇੜੇ ਸੜਕ ਬਣਾਉਣੀ ਬੰਦ ਕਰੇ &#8211; ਨੇਪਾਲ</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 17 Jan 2022 08:29:57 +00:00","Link":"https://www.sikhsiyasat.info/india-should-stop-building-roads-near-kali-river-nepal/"},{"Title":"ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?","Content":"<p>ਕਿਸੇ ਵੀ ਜੁਰਮ ਦੀ ਸਹੀ ਤਸੀਰ ਨੂੰ ਤਸਲੀਮ ਕਰਨਾ ਇਕ ਬਹੁਤ ਅਹਿਮ ਗੱਲ ਹੁੰਦੀ ਹੈ ਅਤੇ ਨਸਲਕੁਸ਼ੀ ਜਿਹੇ ਜ਼ੁਰਮ ਦੇ ਮਾਮਲੇ ਵਿਚ ਇਹ ਗੱਲ ਹੋਰ ਵੀ ਅਹਿਮ ਹੋ ਜਾਂਦੀ ਹੈ। ਕੌਮਾਂਤਰੀ ਕਾਨੂੰਨ ਤਹਿਤ ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਇਕ ਅਤਿ ਸੰਗੀਨ ਜ਼ੁਰਮ ਮੰਨਿਆ ਗਿਆ ਹੈ। ਨਸਲਕੁਸ਼ੀ ਨੂੰ ਮਹਾਂ-ਜ਼ੁਰਮ (ਕਰਾਈਮ ਆਫ ਕਰਾਈਮਸ) ਕਿਹਾ ਜਾਂਦਾ ਹੈ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/on-new-jersey-resolution/\">ਸਿੱਖ ਨਸਲਕੁਸ਼ੀ 1984 ਦੇ ਤੱਥ ਨੂੰ ਕੌਮਾਂਤਰੀ ਮਾਨਤਾ: ਕੀ ਕਹਿੰਦਾ ਹੈ ਨਿਊ ਜਰਸੀ ਸੈਨੇਟ ਵਲੋਂ ਪ੍ਰਵਾਣ ਕੀਤਾ ਗਿਆ ਮਤਾ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 14 Jan 2022 06:47:36 +00:00","Link":"https://www.sikhsiyasat.info/on-new-jersey-resolution/"},{"Title":"ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?","Content":"<p>ਪੰਥ ਸੇਵਕ ਜਥਾ ਦੁਆਬਾ ਵੱਲੋਂ ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ ਦੇ 100 ਸਾਲਾਂ ਨੂੰ ਸਮਰਪਿਤ ਸਮਾਗਮਾਂ ਦੀ ਲੜੀ ਤਹਿਤ 6/1/2022 ਨੂੰ ਤੀਜਾ ਸਮਾਗਮ ਹੁਸ਼ਿਆਰਪੁਰ ਜਿਲ੍ਹੇ ਦੀ ਤਹਿਸੀਲ ਗੜ੍ਹਸ਼ੰਕਰ ਦੇ ਪਿੰਡ ਸਮੁੰਦੜਾ ਵਿਖੇ ਗੁਰਦੁਆਰਾ ਹਰਗੋਬਿੰਦ ਪ੍ਰਕਾਸ਼(ਪਾ:੬ਵੀ) ਸਾਹਿਬ ਵਿਖੇ ਕਰਵਾਇਆ ਗਿਆ। ਇਹ ਸਮਾਗਮ ਬੱਬਰ ਸੁਰਜਨ ਸਿੰਘ ਹਿਆਤਪੁਰ ਰੁੜਕੀ, ਬੱਬਰ ਉਦੈ ਸਿੰਘ ਰਾਮਗੜ੍ਹ ਝੁੰਗੀਆਂ ਅਤੇ ਬੱਬਰ ਰਾਮ ਸਿੰਘ ਸਹੂੰਗੜਾ ਦੀ ਯਾਦ ਨੂੰ ਸਮਰਪਿਤ ਸੀ। ਇਸ ਮੌਕੇ ਬੋਲਦਿਆਂ ਭਾਈ ਮਨਧੀਰ ਸਿੰਘ ਨੇ ਕਿਹਾ ਕਿ ਅੱਜ ਇਹ ਗੱਲ ਕਰੀਬ-ਕਰੀਬ ਵਿਸਾਰ ਦਿੱਤੀ ਗਈ ਹੈ ਕਿ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧਿਆਂ ਨੇ ਕਿਸ ਮਨੋਰਥ ਲਈ ਸ਼ਹਾਦਤਾਂ ਦਿੱਤੀਆਂ ਸਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਅੰਗਰੇਜੀ ਬਸਤੀਵਾਦੀ ਹਾਕਮਾਂ ਦੇ ਆਪਣੇ ਸ਼ਬਦਾਂ ਵਿੱਚ ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਪੰਜਾਬ ਵਿੱਚ ਖਾਲਸਾ ਰਾਜ ਅਤੇ ਇੰਡੀਆਂ ਵਿੱਚ ਸਵੈ-ਰਾਜ ਲਿਆਉਣ ਲਈ ਹਕੂਮਤ ਨੂੰ ਟੱਕਰ ਦੇ ਰਹੇ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਬੱਬਰ ਅਕਾਲੀਆਂ ਨੇ ਬਹੁਤ ਥੋੜੇ ਸਮੇਂ ਵਿੱਚ ਹੀ ਦੁਆਬੇ ਦੇ ਲੋਕਾਂ ਦੇ ਮਨਾਂ ਵਿੱਚੋਂ ਬਰਤਾਨਵੀ ਹਕੂਮਤ ਦੇ ਦਬਦਬੇ ਦੀ ਛਾਪ ਫਿੱਕੀ ਪਾ ਦਿੱਤੀ ਸੀ।</p>\n<p><a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/\">ਬੱਬਰ ਅਕਾਲੀ ਯੋਧੇ ਕਿਉਂ ਅਤੇ ਕਿਵੇਂ ਲੜੇ?</a> appeared first on <a rel=\"nofollow\" href=\"https://www.sikhsiyasat.info\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 11 Jan 2022 08:42:35 +00:00","Link":"https://www.sikhsiyasat.info/speech-of-bhai-mandhir-singh-5/"}]