[{"Title":"'ਇਜ਼ਰਾਈਲ-ਫ਼ਲਸਤੀਨ ਯੁੱਧ' 'ਤੇ ਲੈਕਚਰ ਕਰਵਾਇਆ","Content":"ਰਮੇਸ਼ ਰਾਮਪੁਰਾ, ਅੰਮਿ੍ਤਸਰ : ਖ਼ਾਲਸਾ ਕਾਲਜ ਦੇ ਪੋਸਟ ਗ੍ਰੈਜੂਏਟ ਰਾਜਨੀਤੀ ਸ਼ਾਸਤਰ ਅਤੇ ਸਰਵ ਭਾਰਤੀ ਪ੍ਰਤੀਯੋਗੀ ਪ੍ਰਰੀਖਿਆਵਾਂ ਵਿਭਾਗਾਂ ਵੱਲੋਂ 'ਇਜ਼ਰਾਈਲ-ਫ਼ਲਸਤੀਨ ਯੁੱਧ : ਉੱਤਪਤੀ ਅਤੇ ਵਰਤਮਾਨ ਦਿ੍ਸ਼' ਵਿਸ਼ੇ 'ਤੇ ਗੈਸਟ ਲੈਕਚਰ ਕਰਵਾਇਆ ਗਿਆ। ਕਾਲਜ ਪਿੰ੍ਸੀਪਲ ਡਾ. ਮਹਿਲ ਸਿੰਘ ਦੀ ਸਰਪ੍ਰਸਤੀ ਹੇਠ ਕਰਵਾਏ ਇਸ ਲੈਕਚਰ 'ਚ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਰਾਜਨੀਤੀ ਸ਼ਾਸਤਰ ਵਿਭਾਗ ਤੋਂ ਸਾਬਕਾ ਮੁਖੀ ਅਤੇ ਪੋ੍ਫੈਸਰ ਡਾ. ਜਗਰੂਪ ਸਿੰਘ ਸੇਖੋਂ ਨੇ ਮੁੱਖ ਬੁਲਾਰੇ ਵਜੋਂ ਸ਼ਿਰਕਤ ਕੀਤੀ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਕਾਲਜ ਰਜਿਸਟਰਾਰ ਡਾ. ਦਵਿੰਦਰ ਸਿੰਘ ਨੇ ਸਰੋਤਿਆਂ ਨਾਲ ਰੂਬਰੂ ਕਰਵਾਇਆ ਅਤੇ ਅਕਾਦਮਿਕ ਮਾਮਲੇ ਡੀਨ ਪੋ੍: ਤਮਿੰਦਰ ਸਿੰਘ ਭਾਟੀਆ ","PublishDate":"Mon, 20 Nov 2023 13:01:34 +00:00","Link":"https://www.punjabijagran.com/punjab/amritsar-asr-news-9303874.html"},{"Title":"ਢੋਡੇਮਾਜਰਾ ਨੇ ਫਤਿਹਪੁਰ ਨੂੰ ਹਰਾ ਕੇ ਪੰਜੋਲਾ ਕਬੱਡੀ ਕੱਪ ਕੀਤਾ ਕਬਜ਼ਾ","Content":"ਸ਼ੇਰ-ਏ-ਪੰਜਾਬ ਯੂਥ ਕਲੱਬ ਪੰਜੋਲਾ ਅਤੇ ਸ਼ੇਰ-ਏ-ਪੰਜਾਬ ਕਿਸਾਨ ਯੂਨੀਅਨ ਵੱਲੋ ਗਰਾਮ ਪੰਚਾਇਤ ਤੇ ਪਿੰਡ ਵਾਸੀਆਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਟੂਰਨਾਮੈਂਟ ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਗਿਆ। ਕਲੱਬ ਦੇ ਪ੍ਰਧਾਨ ਗੁਰਦੀਪ ਸਿੰਘ ਅਤੇ ਸ਼ੇਰ-ਏ-ਪੰਜਾਬ ਕਿਸਾਨ ਯੂਨੀਅਨ ਜ਼ਿਲ੍ਹਾ ਰੂਪਨਗਰ ਦੇ ਪ੍ਰਧਾਨ ਕੁਲਵਿੰਦਰ ਸਿੰਘ ਦੀ ਦੇਖ ਰੇਖ ਅਧੀਨ ਕਰਵਾਏ ਇਸ ਟੂਰਨਾਮੈਂਟ ਦੇ ਪਹਿਲੇ ਦਿਨ ਬੈਲ ਗੱਡੀਆਂ ਦੀਆਂ ਦੌੜਾਂ ਕਰਵਾਈਆਂ ਗਈਆਂ, ਜਿਸ ਦੌਰਾਨ 80 ਬੈਲ ਗੱਡੀਆਂ ਨੇ ਹਿੱਸਾ ਲਿਆ।","PublishDate":"Mon, 20 Nov 2023 13:01:33 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-ropar-panjola-news-9303873.html"},{"Title":"Uttarkashi Tunnel Collapse: ਡੀਆਰਡੀਓ ਦੀ ਰੋਬੋਟਿਕ ਮਸ਼ੀਨ ਟੀਮ ਨੇ ਘਟਨਾ ਵਾਲੀ ਥਾਂ ਦਾ ਦੌਰਾ ਕੀਤਾ; ਅੰਤਰਰਾਸ਼ਟਰੀ ਮਾਹਰਾਂ ਨੇ ਬਚਾਅ ਦੇ ਯਤਨਾਂ ਦੀ ਕੀਤੀ ਸ਼ਲਾਘਾ","Content":"ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਦਿਨ ਵਿੱਚ, ਅੰਤਰਰਾਸ਼ਟਰੀ ਸੁਰੰਗ ਮਾਹਿਰਾਂ ਦੀ ਇੱਕ ਟੀਮ ਬਚਾਅ ਕਰਮੀਆਂ ਦੀ ਸਹਾਇਤਾ ਲਈ ਬਚਾਅ ਕਾਰਜ ਦੇ ਸਥਾਨ 'ਤੇ ਪਹੁੰਚੀ। ਇੰਟਰਨੈਸ਼ਨਲ ਟਨਲਿੰਗ ਐਂਡ ਅੰਡਰਗਰਾਊਂਡ ਸਪੇਸ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ ਅਰਨੋਲਡ ਡਿਕਸ ਵੀ ਟੀਮ ਦਾ ਹਿੱਸਾ ਸਨ ਅਤੇ ਆਪਰੇਸ਼ਨ ਦੀ ਨਿਗਰਾਨੀ ਕਰਨ ਲਈ ਪਹੁੰਚੇ ਸਨ।\n","PublishDate":"Mon, 20 Nov 2023 13:01:25 +00:00","Link":"https://www.punjabijagran.com/national/general-uttarkashi-tunnel-collapse-drdo-s-robotic-machine-team-visits-the-incident-site-international-experts-praised-the-rescue-efforts-9303870.html"},{"Title":"ਜੱਖੂ ਹਸਪਤਾਲ ਵੱਲੋਂ ਸ੍ਰੀ ਗੁਰੂ ਰਵਿਦਾਸ ਗੁਰਦੁਆਰਾ ਟਿੱਬੀ ਵਿਖੇ ਲਾਇਆ ਮੈਡੀਕਲ ਕੈਂਪ","Content":"ਵਿਜੇ ਸੋਨੀ,ਫਗਵਾੜਾ : ਜੱਖੂ ਹਸਪਤਾਲ ਸਤਨਾਮਪੁਰਾ ਫਗਵਾੜਾ ਵਲੋਂ ਲੋੜਵੰਦ ਮਰੀਜ਼ਾਂ ਨੂੰ ਵਧੀਆ ਸਿਹਤ ਸਹੁਲਤਾਂ ਦੇਣ ਦੇ ਮੰਤਵ ਨਾ","PublishDate":"Mon, 20 Nov 2023 12:58:30 +00:00","Link":"https://www.punjabijagran.com/punjab/kapurthala-jakhu-hospital-organized-a-free-medical-camp-at-sri-guru-ravidas-gurudwara-tibbi-9303872.html"},{"Title":"ਮੁਹਾਲੀ ਵਿਖੇ ਅੰਤਰ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਖੇਡਾਂ ਦਾ ਹੋਇਆ ਆਗਾਜ਼","Content":"ਪੰਜਾਬ ਸਰਕਾਰ ਦੀ ਖੇਡ ਪਾਲਿਸੀ ਅਤੇ ਸਕੂਲ ਸਿੱਖਿਆ ਵਿਭਾਗ ਪੰਜਾਬ ਦੇ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਅਨੁਸਾਰ ਤੇ ਜ਼ਿਲ੍ਹਾ ਸਿੱਖਿਆ ਅਫ਼ਸਰ ਐਲੀਮੈਂਟਰੀ ਅਸ਼ਵਨੀ ਕੁਮਾਰ ਦੱਤਾ ਦੀ ਅਗਵਾਈ ਹੇਠ ਅੱਜ ਇੱਥੇ ਬਹੁਮੰਤਵੀ ਖੇਡ ਕੰਪਲੈਕਸ ਸੈਕਟਰ 78 ਮੁਹਾਲੀ ਵਿਖੇ ਅੰਤਰ ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਰਾਇਮਰੀ ਸਕੂਲ ਖੇਡਾਂ ਦੀ ਤਿੰਨ ਰੋਜ਼ਾ ਖੇਡ ਮੁਕਾਬਲਿਆਂ ਦੀ ਸ਼ੁਰੂਆਤ ਹੋਈ।","PublishDate":"Mon, 20 Nov 2023 12:57:29 +00:00","Link":"https://www.punjabijagran.com/punjab/chandigarh-inter-district-primary-school-games-started-at-mohali-9303871.html"},{"Title":"ਜੇਲ੍ਹਾਂ ਦੇ ਸੇਵਾ ਮੁਕਤ ਅਧਿਕਾਰੀ ਤੇ ਕਰਮਚਾਰੀ ਸੰਘਰਸ਼ ਵਿੱਢਣ ਦੇ ਰੌਂਅ 'ਚ","Content":"ਰਿਟਾਇਰਡ ਜੇਲ੍ਹ ਇੰਪਲਾਈਜ ਪੈਨਸ਼ਨ ਵੈੱਲਫੇਅਰ ਐਸੋਸੀਏਸ਼ਨ ਦੀ ਮੀਟਿੰਗ ਮਹੇਸ਼ ਲਾਲ ਦੇ ਉੱਦਮ ਸਦਕਾ ਕੀਤੀ ਗਈ, ਜਿਸ ਵਿਚ ਪੰਜਾਬ ਭਰ 'ਚੋਂ 100 ਦੇ ਕਰੀਬ ਸੇਵਾ ਮੁਕਤ ਜੇਲ੍ਹ ਅਧਿਕਾਰੀਆਂ ਤੇ ਕਰਮਚਾਰੀਆਂ ਨੇ ਹਿੱਸਾ ਲਿਆ। ਮੀਟਿੰਗ ਵਿਚ ਜੇਲ੍ਹ ਦੇ ਸੇਵਾ ਮੁਕਤ ਅਧਿਕਾਰੀਆਂ ਤੇ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਆ ਰਹੀ ਮੁਸ਼ਕਿਲਾਂ 'ਤੇ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕੀਤਾ ਗਿਆ। ਮੀਟਿੰਗ ਵਿਚ ਪਹੁੰਚੇ ਸੇਵਾ ਮੁਕਤ ਅਧਿਕਾਰੀਆਂ ਤੇ ਕਰਮਚਾਰੀਆਂ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਤੋਂ ਮੰਗ ਕੀਤੀ ਕਿ 12 ਫੀਸਦੀ ਡੀਏ ਦੀਆਂ ਰਹਿੰਦੀਆਂ ਕਿਸ਼ਤਾਂ ਤੁਰੰਤ ਜਾਰੀ ਕੀਤੀਆਂ ਜਾਣ।","PublishDate":"Mon, 20 Nov 2023 12:54:33 +00:00","Link":"https://www.punjabijagran.com/punjab/bathinda-news-protest-punjabijagran-9303869.html"},{"Title":"ਕਿਸਾਨ ਹਰਮਨ ਸਿੰਘ ਤੋਂ ਕਿਸਾਨ ਲੈਣ ਸੇਧ : ਗੁਰਪ੍ਰਰੀਤ ਸਿੰਘ","Content":"ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਬਲਾਕ ਦੇ ਕਿਸਾਨ ਹਰਮਨ ਸਿੰਘ ਪਿੰਡ ਗੋਨੇਆਣਾ ਪਿਛਲੇ ਕਈ ਸਾਲਾਂ ਤੋਂ ਪਰਾਲੀ ਦਾ ਪ੍ਰਬੰਧਨ ਆਪਣੇ ਪੱਧਰ 'ਤੇ ਕਰਦਾ ਆ ਰਿਹਾ ਹੈ। ਝੋਨੇ ਅਤੇ ਬਾਸਮਤੀ ਦੀ ਪਰਾਲੀ ਨੂੰ ਅੱਗ ਨਹੀਂ ਲਾ ਰਿਹਾ ਅਤੇ ਵਾਤਾਵਰਨ ਨੂੰ ਸਾਫ ਸੁਥਰਾ","PublishDate":"Mon, 20 Nov 2023 12:52:38 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-other-farmers-should-also-take-guidance-from-the-progressive-farmer-harman-singh-of-goneana-village-9303868.html"},{"Title":"'ਆਪ' ਨੇ ਭਾਜਪਾ ਖ਼ਿਲਾਫ਼ ਚੋਣ ਕਮਿਸ਼ਨ ਕੋਲ ਕੀਤੀ ਸ਼ਿਕਾਇਤ, ਜਾਣੋ ਰਾਘਵ ਚੱਢਾ ਨੇ ਕੀ ਕਿਹਾ","Content":"ਆਮ ਆਦਮੀ ਪਾਰਟੀ (Aap) ਨੇ ਸੋਮਵਾਰ ਨੂੰ ਦਿੱਲੀ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਣ ਵਾਲੀਆਂ ਸੋਸ਼ਲ ਮੀਡੀਆ ਪੋਸਟਾਂ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ (BJP) ਵਿਰੁੱਧ ਚੋਣ ਕਮਿਸ਼ਨ ਕੋਲ ਸ਼ਿਕਾਇਤ ਦਰਜ ਕਰਵਾਈ ਹੈ। ਰਾਜ ਸਭਾ ਮੈਂਬਰ ਰਾਘਵ ਚੱਢਾ ਦੀ ਅਗਵਾਈ ਹੇਠ 'ਆਪ' ਦਾ ਵਫ਼ਦ ਚੋਣ ਕਮਿਸ਼ਨ ਦੇ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਮਿਲਿਆ।","PublishDate":"Mon, 20 Nov 2023 12:52:01 +00:00","Link":"https://www.punjabijagran.com/national/general-aap-complained-to-the-election-commission-against-the-bjp-the-matter-of-social-media-posts-9303864.html"},{"Title":"ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ ਵਿਸ਼ਾਲ ਨਗਰ ਕੀਰਤਨ 25 ਨਵੰਬਰ ਨੂੰ","Content":"ਪਹਿਲੀ ਪਾਤਸ਼ਾਹੀ ਜਗਤ ਗੁਰੂ ਸਾਹਿਬ ਸ੍ਰੀ ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਜੀ ਦੇ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਮੌਕੇ ਸ਼ੋ੍ਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਵਲੌਂ ਇਸ ਵਾਰ ਤਖਤ ਸ੍ਰੀ ਕੇਸਗੜ ਸਾਹਿਬ ਦੀ ਛਤਰ-ਛਾਇਆ ਹੇਠ ਸ੍ਰੀ ਤਖਤ ਸਾਹਿਬ ਤੋਂ ਸ੍ਰੀ ਅਨੰਦਪੁਰ ਸਾਹਿਬ ਦੇ ਇਲਾਕੇ ਅੰਦਰ ਵਿਸ਼ਾਲ ਨਗਰ ਕੀਰਤਨ ਕੱਿਢਆ ਜਾਵੇਗਾ।","PublishDate":"Mon, 20 Nov 2023 12:50:44 +00:00","Link":"https://www.punjabijagran.com/punjab/ropar-nagar-kirtan-9303867.html"},{"Title":"ਮੁਕਤੀਸਰ ਐੱਨਜੀਓ ਦੀ ਟੀਮ ਹਾਦਸਿਆਂ ਨੂੰ ਰੋਕਣ ਲਈ ਕਰ ਰਹੀ ਵਿਸ਼ੇਸ਼ ਉਪਰਾਲੇ","Content":"ਲੋਕਾਂ ਦੀਆਂ ਕੀਮਤੀ ਜਾਨਾਂ ਨੂੰ ਬਚਾਉਣ ਲਈ ਦਿਨ ਰਾਤ ਵਿਸ਼ੇਸ਼ ਉਪਰਾਲੇ ਕਰ ਰਹੀ ਮੁਕਤੀਸਰ ਵੈੱਲਫੇਅਰ ਕਲੱਬ ਰਜਿ. ਵੱਲੋਂ ਰਾਤ ਸਮੇਂ ਸੜਕੀ ਹਾਦਸੇ ਰੋਕਣ ਲਈ ਜਲਾਲਾਬਾਦ ਰੋਡ, ਮੋੜ ਰੋਡ, ਬੂੜਾ ਗੁੱਜਰ ਰੋਡ, ਟਿੱਬੀ ਸਾਹਿਬ ਰੋਡ 'ਤੇ ਸੂਏ ਦੇ","PublishDate":"Mon, 20 Nov 2023 12:49:42 +00:00","Link":"https://www.punjabijagran.com/punjab/muktsar-muktisar-ngo-team-is-making-special-efforts-to-prevent-road-accidents-9303866.html"},{"Title":"ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ","Content":"<p>ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਬਹੁਤਾਤ ਅਣਛਪੀਆਂ ਚਿੱਠੀਆ ਨੂੰ ਪਹਿਲੀ ਵਾਰ ਸੰਗਤ ਦੇ ਸਨਮੁਖ ਕਰਦੀ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ - ਫਾਂਸੀ ਦੇ ਤਖ਼ਤੇ ਤੋਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ” ਐਤਵਾਰ (19 ਨਵੰਬਰ) ਨੂੰ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ ਕੀਤੀ ਗਈ।</p>\n<p><a href=\"/new-book-azadnama-released-in-perth/\">ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ” ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਸ਼ਹਿਰ ਪਰਥ ਵਿਚ ਜਾਰੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 07:21:16 +00:00","Link":"/new-book-azadnama-released-in-perth/"},{"Title":"ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ","Content":"<p>ਬੀਤੇ ਦਿਨ, 19 ਨਵੰਬਰ ਦਿਨ ਐਤਵਾਰ ਨੂੰ, ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਲਈ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਹਕੂਮਤ ਵੱਲੋਂ ਕੈਦ ਕੀਤੇ ਗਏ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੇ ‘ਨੈਸ਼ਨਲ ਸਕਿਉਰਿਟੀ ਐਕਟ’ ਤਹਿਤ ਅਸਾਮ ਦੀ ਡਿਬਰੂਗੜ੍ਹ ਜੇਲ੍ਹ ਵਿੱਚ ਨਜ਼ਰਬੰਦ ਕੀਤੇ ਗਏ ਵਾਰਸ ਪੰਜਾਬ ਦੇ ਜਥੇਬੰਦੀ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਤੇ ਸਾਥੀਆਂ ਦੀ ਰਿਹਾਈ ਲਈ ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਅਰਦਾਸ ਕੀਤੀ ਗਈ ।</p>\n<p><a href=\"/sikh-news-20231120/\">ਤਖ਼ਤ ਸ਼੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ੍ਹ ਨਜ਼ਰਬੰਦਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਅਰਦਾਸ ਕੀਤੀ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Mon, 20 Nov 2023 05:57:53 +00:00","Link":"/sikh-news-20231120/"},{"Title":"ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ","Content":"<p>ਲੰਡਨ: ਸਿੱਖ ਫੈਡਰੇਸ਼ਨ ਯੂ.ਕੇ. ਵੱਲੋਂ ਜਾਰੀ ਇਕ ਲਿਖਤੀ ਬਿਆਨ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 40 ਮੁਲਕਾਂ ਵਿਚਲੀਆਂ ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ ਅਤੇ ਗੁਰਦੁਆਰਾ ਸਾਹਿਬਾਨ ਦੀਆਂ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀਆਂ ਨੇ ਮੰਗ ਕੀਤੀ </p>\n<p><a href=\"/israel-hamas-war/\">ਗਾਜ਼ਾ ਵਿਚ ਗੋਲੀਬੰਦੀ ਹੋਵੇ: ਸਿੱਖ ਜਥੇਬੰਦੀਆਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:08:37 +00:00","Link":"/israel-hamas-war/"},{"Title":"ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ","Content":"<p>ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚ ਕੇ ਗੁਰਮਤਿ ਆਸ਼ੇ ਤੇ ਪੰਥਕ ਰਿਵਾਇਤ ਦੀ ਉਲੰਘਣਾ ਕਰਦੀ ਫਿਲਮ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਵਿਰੁਧ ਚੇਤਨ ਸੰਗਤਾਂ ਤੇ ਜਥਿਆਂ ਦੀ ਪਹਿਰੇਦਾਰੀ ਜਾਰੀ ਹੈ। ਫਿਲਮ ਵਾਲਿਆਂ ਵੱਲੋਂ ਅੱਜ ਬੁਢਲਾਡਾ ਵਿਖੇ ਇਹ ਫਿਲਮ ਮੁੜ ਚਲਾਉਣ ਦਾ ਯਤਨ ਕੀਤਾ ਗਿਆ ਜਿਸ ਬਾਰੇ ਪਤਾ ਲੱਗਣ ਉੱਤੇ ਦਲ ਖਾਲਸਾ ਅਤੇ ਲੱਖੀ ਜੰਗਲ ਖਾਲਸਾ ਜਥਾ ਦੇ ਸੇਵਾਦਾਰਾਂ ਨੇ ਮੌਕੇ ਉੱਤੇ ਪਹੁੰਚ ਕੇ ਇਹ ਫਿਲਮ ਬੰਦ ਕਰਵਾਈ। </p>\n<p><a href=\"/film-dastan-e-sarhind-was-closed-again/\">ਸੰਗਤ ਨੇ ਪਹਿਰੇਦਾਰੀ ਕਰਕੇ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦਾ ਸਵਾਂਗ ਰਚਦੀ ‘ਦਾਸਤਾਨ-ਏ-ਸਰਹੰਦ’ ਮੁੜ ਬੰਦ ਕਰਵਾਈ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 11:02:45 +00:00","Link":"/film-dastan-e-sarhind-was-closed-again/"},{"Title":"ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ “ਅਜ਼ਾਦਨਾਮਾ”","Content":"<p>ਦੋਹਾਂ ਸਿੰਘਾਂ ਵੱਲੋਂ ਲਿਖੀਆਂ ਚਿੱਠੀਆਂ ਨੂੰ ਭਾਵੇਂ ਕਿ ਪਹਿਲਾਂ ਵੀ ਕਿਤਾਬੀ ਰੂਪ ਮਿਲ ਚੁੱਕਾ ਹੈ। ਪਰ ਉਹਨਾਂ ਦੀਆਂ ਕੁੱਝ ਪਹਿਲਾਂ ਵਾਲੀਆਂ ਅਤੇ ਕੁੱਝ ਨਵੀਆਂ ਜੋ ਛਪਣੋ ਰਹਿ ਗਈਆਂ ਸਨ, ਇਹਨਾਂ ਨੂੰ ਇਕੱਤਰ ਕਰ ਛੋਟੇ ਵੀਰਾਂ ਪਰਮਜੀਤ ਸਿੰਘ ਗਾਜੀ ਤੇ ਰਣਜੀਤ ਸਿੰਘ ਨੇ ਸਾਂਝੇ ਉੱਦਮ ਨਾਲ ਫਿਰ ਤੋਂ ਸ਼ਾਨਦਾਰ ਕਿਤਾਬੀ ਰੂਪ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਸ਼ਹੀਦ ਸਿੰਘਾਂ ਦੇ ਕਿਰਦਾਰ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਟਾੲਟਲ “ਅਜ਼ਾਦਨਾਮਾ” ਰੱਖਿਆ।</p>\n<p><a href=\"/book-review-by-rajpal-singh-sandhu-3/\">ਸ਼ਹੀਦਾਂ ਦੇ ਅਨਮੋਲ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਸਾਂਝ ਪਵਾਉਂਦੀ ਹੈ ਨਵੀਂ ਕਿਤਾਬ &#8220;ਅਜ਼ਾਦਨਾਮਾ&#8221;</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Fri, 17 Nov 2023 10:40:21 +00:00","Link":"/book-review-by-rajpal-singh-sandhu-3/"},{"Title":"ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ","Content":"<p> ਚੰਡੀਗੜ੍ਹ &#8211;  ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ ਦੀਆਂ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਵਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਵਾਧਾ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸਰੋਤਾਂ ਰਾਹੀ ਸਿੱਖ ਸਿਆਸਤ ਨੂੰ ਮਿਲੀ ਜਾਣਕਾਰੀ ਮੁਤਾਬਿਕ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਤੀ 29 ਫਰਵਰੀ 2024 ਤੱਕ ਅੱਗੇ ਪਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਸਬੰਧ ਵਿਚ ਗੁਰਦੁਆਰਾ ਚੋਣ ਕਮਿਸ਼ਨ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰ ਦਿੱਤਾ [&#8230;]</p>\n<p><a href=\"/extension-of-voting-period-for-sgpc-elections-till-february-29/\">ਸ਼੍ਰੋਮਣੀ ਕਮੇਟੀ ਚੋਣਾਂ ਲਈ ਵੋਟਾਂ ਬਣਾਉਣ ਦੀ ਮਿਆਦ ਚ 29 ਫਰਵਰੀ ਤੱਕ ਵਾਧਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:54:50 +00:00","Link":"/extension-of-voting-period-for-sgpc-elections-till-february-29/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ","Content":"<p>ਸਿੱਖ ਸੰਘਰਸ਼ ਦੌਰਾਨ ਪਾਏ ਯੋਗਦਾਨ ਕਾਰਨ ਲੰਮੇ ਸਮੇਂ ਤੋਂ ਇੰਡੀਆ ਦੀਆਂ ਜੇਲ੍ਹਾਂ ਵੁਣ ਕੈਦ ਬੰਦੀ ਸਿੰਘਾਂ ਅਤੇ ਡਿਬਰੂਗੜ ਜੇਲ੍ਹ ਅਸਾਮ ਵਿਚ ਨਜ਼ਰਬੰਦ ‘ਵਾਰਿਸ ਪੰਜਾਬ ਦੇ’ ਦੇ ਪ੍ਰਧਾਨ ਅੰਮ੍ਰਿਤਪਾਲ ਸਿੰਘ ਦੀ ਰਿਹਾਈ ਲਈ ਪੰਜ ਤਖ਼ਤ ਸਾਹਿਬਾਨਾਂ ਤੇ ਸ਼ੁਰੂ ਕੀਤੇ ਅਰਦਾਸ ਸਮਾਗਮ ਤਹਿਤ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ</p>\n<p><a href=\"/second-ardaas-samagam/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਲਈ ਦੂਜਾ ਅਰਦਾਸ ਸਮਾਗਮ 19 ਨਵੰਬਰ ਨੂੰ ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ ਵਿਖੇ ਹੋਵੇਗਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 10:39:26 +00:00","Link":"/second-ardaas-samagam/"},{"Title":"ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ ‘ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?","Content":"<p>ਰਾਜਨੀਤਕ, ਸਮਾਜਿਕ ਤੇ ਮਨੁੱਖੀ ਹੱਕਾਂ ਦੇ ਦਾਇਰੇ ਵਿਚ ਵਿਚਰਨ ਵਾਲੀਆਂ ਸੰਸਥਾਵਾਂ, ਜਥੇਬੰਦੀਆਂ ਜਾਂ ਪਾਰਟੀਆਂ ਬੰਦੀ ਸਿੰਘਾਂ ਦੀ ਰਿਹਾਈ ਵਾਸਤੇ ਇੰਡੀਆ ਦੀਆਂ ਕੇਂਦਰੀ ਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਉੱਤੇ ਦਬਾਅ ਬਣਾਉਣ ਦੀ ਸਰਗਰਮੀ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਇਸ ਵਾਸਤੇ ਸਾਂਝੇ ਤੇ ਨਿਰਪੱਖ ਮੰਚ ਅਤੇ ਅਹਿਜੀ ਹੀ ਅਗਵਾਈ ਦੀ ਲੋੜ ਹੈ।</p>\n<p><a href=\"/speech-by-parmjeet-singh-gazi/\">ਬੰਦੀ ਸਿੰਘਾਂ ਦੇ ਮੁੱਦੇ &#8216;ਤੇ ਸ਼ੋ.ਗੁ.ਪ੍ਰ.ਕ ਨੂੰ ਨਰਿੰਦਰ ਮੋਦੀ ਸਮਾਂ ਕਿਉਂ ਨਹੀਂ ਦੇ ਰਹੈ ਹੁਣ ਕੀਤਾ ਕੀ ਜਾਵੇ ?</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 06:39:18 +00:00","Link":"/speech-by-parmjeet-singh-gazi/"},{"Title":"ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ","Content":"<p>ਕੈਨੇਡੀਅਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਐਤਵਾਰ ਨੂੰ ਕੈਨੇਡਾ ਦੀ ਧਰਤੀ 'ਤੇ ਖਾਲਿਸਤਾਨੀ ਆਗੂ ਹਰਦੀਪ ਸਿੰਘ ਨਿੱਝਰ ਦੀ ਹੱਤਿਆ 'ਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਭਾਰਤ 'ਤੇ ਆਪਣੇ ਦੋਸ਼ਾਂ ਨੂੰ ਮੁੜ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦੁਹਰਾਉਂਦੇ ਹੋਏ ਨਰਿੰਦਰ ਮੋਦੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਮੁੜ ਇੱਕ ਵਾਰ ਕਟਹਿਰੇ 'ਚ ਖੜ੍ਹਾ ਕੀਤਾ ਹੈ।</p>\n<p><a href=\"/canada-should-take-nijjar-case-to-icj/\">ਭਾਈ ਨਿੱਝਰ ਮਾਮਲੇ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਕੋਰਟ ਆਫ ਜਸਟਿਸ ਵਿਚ ਲਿਜਾਵੇ ਕਨੇਡਾ: ਦਲ ਖਾਲਸਾ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Wed, 15 Nov 2023 02:19:10 +00:00","Link":"/canada-should-take-nijjar-case-to-icj/"},{"Title":"ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ","Content":"<p>ਜਦੋਂ ਅਜ਼ਾਦਨਾਮਾ ਕਿਤਾਬ ਲਈ ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਅਤੇ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੀਆਂ ਜੇਲ੍ਹ ਚਿੱਠੀਆਂ ਇਕੱਤਰ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਤਾਂ ਸਬੱਬ ਨਾਲ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਮਾਤਾ ਸੁਰਜੀਤ ਕੌਰ, ਸ਼ਹੀਦ ਭਾਈ ਬਲਜਿੰਦਰ ਸਿੰਘ ਰਾਜੂ ਦੇ ਮਾਤਾ ਜੀ ਨਾਲ ਅੰਮ੍ਰਿਤਸਰ ਵਿਖੇ ਹੋਈ। ਮਾਤਾ ਜੀ ਸ਼ਹੀਦ ਭਾਈ ਹਰਜਿੰਦਰ ਸਿੰਘ ਜਿੰਦਾ ਦੇ ਮਾਮੀ ਜੀ ਹਨ। ਸ਼ਹੀਦ ਭਾਈ ਸੁਖਦੇਵ ਸਿੰਘ ਸੁੱਖਾ ਦਾ ਇਹਨਾ ਨਾਲ ਬਹੁਤ ਸਨੇਹ ਸੀ ਤੇ ਉਹ ਮਾਤਾ ਜੀ ਨੂੰ ਬੀਜੀ ਕਹਿੰਦੇ ਸਨ।</p>\n<p><a href=\"/article-by-paramjeet-singh-gazi-6/\">ਆਪ ਅਰਦਾਸ ਕਰਕੇ ਪੁੱਤਰਾਂ ਨੂੰ ਜੰਗ ਤੇ ਸ਼ਹਾਦਤ ਲਈ ਤੋਰਨ ਵਾਲੀ ਮਾਂ</a> appeared first on <a href=\"\">Sikh Siyasat News</a>.</p>\n","PublishDate":"Tue, 14 Nov 2023 11:35:14 +00:00","Link":"/article-by-paramjeet-singh-gazi-6/"}]