[{"Title":"જાણભેદુ પકડાયો છે, હવે રહસ્યો ખુલશે તો દુર સુધી વાત જશેઃ PM મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c22fc29f-f194-443a-9861-7c7c04303d80.jpeg\" data-filename=\"modi.jpg\" style=\"width: 100%;\">જયપુર, તા. 5. ડિસેમ્બર 2018 બુધવાર<br></p><p>રાજસ્થાન વિધાનસભા ચૂંટણીના પ્રચારના અંતિમ દિવસે વડાપ્રધાન નરેન્દ્ર મોદીએ ઓગસ્ટા વેસ્ટલેન્ડ હેલિકોપ્ટર ખરીદીના કૌભાંડને આગળ કરીને કોંગ્રેસ પર જોરદાર હુમલો કર્યો હતો.</p><p>મોદીએ કહ્યુ હતુ કે 2014માં મેં મારી સભાઓમાં આ વાત કરી હતી. હેલિકોપ્ટ કાંડના ફાઈલો અને કાગળ યુપીએ સરકારે સગે વગે કરી નાંખ્યા હતા. જે મારી સરકાર શોધી રહી હતી. તેમાંથી એક જાણભેદુનુ નામ સામે આવ્યુ હતુ. જે હિન્દુસ્તાનના નામદારના દોસ્તોને કટકી આપતો હતો અને તેમનો ખ્યાલ રાખતો હતો. તે ભાગી ગયો હતો. <br><br>બ્રિટનનો નાગરિક હોવા છતા દુબઈમાં રહેતો હતો, હથિયારોનો સોદાગર હતો, હેલિકોપ્ટર વેચવામાં દલાલી કરતો હતો. આજે તમે વાંચ્યુ હશે કે ભારત સરકાર તેને દુબઈથી લઈ આવી છે. હવે આ જાણભેદુ ઘણા રહસ્યો પરથી પડદો ઉઠાવશે. જેના પડઘા દુર સુધી પહોંચવાના છે.</p><p>મોદીએ કહ્યુ હતુ કે કોંગ્રેસના રાજમાં તો લૂંટ ચાલતી હતી.ગઈકાલે સુપ્રીમ કોર્ટે મહત્વનો ચુકાદો આપતા કહ્યુ છે કે એમની(ગાંધી પરિવાર)તમામ ફાઈલો ખોલવાનો ભારત સરકારને હક છે. કરોડો રુપિયાના ગોટાળા, ઈનકમ ટેક્સમાં બોગસ કંપનીઓના નામ પર ગોટાળા પણ તેમની સરકાર હોવાથી બધી ફાઈલો બંધ હતી. <br><br>મા દિકરાએ જે લખીને આપ્યુ તેના પર જ અધિકારી કામ કરતા રહ્યા હતા. આજે એ લોકોને કોર્ટમાં જવુ પડ્યુ છે. તેમના સમયમાં રાગદરબારીઓ થઈ ગયા જેમની 3 પેઢીઓએ મલાઈ ખાદી છે. એક ચા વાળો તેમને કોર્ટમાં લઈ ગયો છે.આ ઈમાનદારીની જીત છે.તેમને જામીન પર છુટવુ પડ્યુ છે.</p><p>મોદીએ લોકોન પૂછ્યુ હતુ કે શું તમારા મહોલ્લામાં કોઈના જામીન થાય તો તેમને તેનુ સન્માન કરો છો, તો આવા જમાનતી લોકોને રાજસ્થાન સોંપવાની ભૂલ ના કરતા.</p>","PublishDate":"Wed, 05 Dec 2018 09:29:58 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-narendra-modi-rally-in-sumerpur-rajasthan-assembly-election"},{"Title":"શૌચાલય કૌભાંડ: જસદણમાં ટોયલેટ તો ના બન્યા પણ એજન્સીઓને રુપિયા ચુકવી દેવાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dc27051d-aba1-4911-bf42-c83bdadf153d.jpeg\" data-filename=\"Gujarat Toilet scam busted in jasdan agencies get money without made Toilet.jpg\" style=\"width: 100%;\">જસણદણ/રાજકોટ, તા. 5 ડિસેમ્બર 2018, બુધવાર<br></p><p>20મી ડિસેમ્બરે યોજાનારી જસદણ વિધાનસભાની પેટા ચૂંટણી પહેલાં જ જસદણની અંદર સરકારની શૌચાલય યોજનાનું મોટું કૌભાંડ બહાર આવ્યું છે, જેમાં 1280 શૌચાલયો બન્યા નહીં હોવા છતાં તેનું પેમેન્ટ ખાનગી એજન્સીઓને ચૂકવી દેવાયું છે.</p><p>સમગ્ર કૌભાંડમાં ભાજપના અમદાવાદના એક યુવા નેતાની સામેલગીરીનો ઘટસ્ફોટ થયો છે. RTI હેઠળ મળેલી વિગતોમાં કેટલીક ચોકાવનારી હકીકતો સામે આવી છે. જસદણની પેટા ચૂંટણીમાં કોંગ્રેસને ભાજપના શૌચાલયના કૌભાંડનો મુદ્દો મળી ગયો છે.</p><p>આરટીઆઈમાં પુછાયેલા પ્રશ્નોના જવાબ જાહેર માહિતી અધિકારીએ આપ્યો છે જેમાં રાજકોટ જિલ્લા કલેકટર દ્વારા પ્રદેશ નિયામકને અપાયેલા અહેવાલની નકલ પણ છે. આ અહેવાલમાં જણાવ્યું છે કે શરતો મુજબ ખાનગી સંસ્થાઓની કામગીરી પૂર્ણ થયાનો અહેવાલ રજૂ થયા બાદ સો ટકા સૌચાલયોની તપાસ કરવાની હોય છે જે કરાઈ નથી, તેમજ બિલની ચૂકવણી થઈ ગઈ છે.</p><p>કુલ 3251 લાભાર્થીઓની યાદી રજૂ કરીને જે તે સંસ્થાઓએ પેમેન્ટ મેળવી લીધું છે પરંતુ જસદણ નગરપાલિકાના ચીફ ઓફિસરના અહેવાલ મુજબ 3,251 લાભાર્થી પૈકી 1,971 પ્રમાણપત્રો રજુ થયા છે અન્ય 1280 શૌચાલયોના પ્રમાણપત્રો રજુ થયા નથી, આમ છતાં એક 1280 શૌચાલય પેમેન્ટ ચૂકવી દેવાયું છે.&nbsp;</p><p>એટલું જ નહીં બિલોની વિગતોની પણ તપાસ કરાવી નથી. નગરપાલિકામાં ઇન્ટરનલ ઓડિટરની જગ્યા હોવા છતાં તેઓની પાસે આ બીલો ચકાસણી કરાયા નથી. શૌચાલયની કામગીરી પૂર્ણ થયા બાદ થર્ડ પાર્ટી રિપોર્ટ રજૂ થયો છે પરંતુ કઈ કઈ તારીખે સ્થળ મુલાકાત લીધી તેની કોઈ વિગતો નથી.</p><p>ચીફ ઓફિસરે રિપોર્ટમાં જણાવ્યું છે કે શૌચાલયના કામની દેખરેખ માટે ચોક્કસ ચેનલ નિયત કરી છે જે તે વ્યક્તિઓની સામે ચીફ ઓફિસરે ફરિયાદ પણ નોંધાવી છે જ્યારે પ્રાંત ઓફિસર દ્વારા કરેલા આ રિપોર્ટ અંતર્ગત એજન્સી હાઇકોર્ટમાં ગઈ છે.</p><p><span style=\"background-color: rgb(255, 255, 255);\"><span style=\"color: rgb(156, 0, 0);\">ભાજપના કયા નેતાની કઈ રીતે સંડૉવણી?<br></span></span>સરકારની શૌચાલય બનાવવાની યોજનામાં જસદણમાં જે કૌભાંડ બહાર આવ્યું છે તેમાં 12 ખાનગી એજન્સી અને સંસ્થા વિરુદ્ધ ફોજદારી કેસ થયો છે. FIRમાં અમદાવાદની બાપુનગર અને ખોડીયાર સેવા સખી મંડળનું નામ છે. </p><p>આ સંસ્થા ભાજપના કર્ણાવતી મહાનગરના મીડિયાની મહત્વની જવાબદારી સંભાળતા નિષિદ્ધ પટેલની છે. આ કૌભાંડ આચરાયું ત્યારે નિષિદ્ધ પટેલ ભાજપના અમદાવાદ પશ્ચિમના સાંસદ કિરીટ સોલંકીના અંગત મદદનીશ હતા, એ સમયે પોતાના પીએ શૌચાલયો બનાવવા માટે કરોડો રૂપિયાની ગ્રાન્ટ આપી હતી. આશ્ચર્યની વાત એ છે કે અમદાવાદના આ ગ્રાન્ટ લઈને જસદણમાં શૌચાલયો બનાવ્યા!.</p><p><span style=\"color: rgb(156, 0, 0);\">12 એજન્સીઓને નોટિસ અપાઈ પરંતુ માત્ર 6 એજન્સીએ ખુલાસો કર્યો<br></span>જસદણ નગરપાલિકાના ચીફ ઓફિસરના એવાલ મુજબ બાર એજન્સીઓને કામગીરીની ફરિયાદ બાબતે નોટીસ અપાઇ છે જેમાંથી માત્ર છ એજન્સીએ જ ખુલાસો કર્યો છે આમ છતાં આવી એજન્સીઓ વિરુદ્ધ નગરપાલિકાએ કોઈ કાર્યવાહી કરી નથી.</p><p><span style=\"color: rgb(156, 0, 0); background-color: rgb(255, 255, 255);\">એજન્સીઓ પાસેથી 39 લાખથી વધુની વસૂલાત કરાઈ</span><br>જસદણમાં ચીફ ઓફિસર કહે છે કે શૌચાલય બાંધકામના સંદર્ભમાં તેઓએ કોઈ સીધો ભાગ નથી પરંતુ ચીફ ઓફિસર તરીકે એજન્સીઓ વિરોધ પગલા લઈને 39 લાખથી વધુ રૂપિયાની વસુલાત કરીને નગરપાલિકામાં રિપેમેન્ટ કરાવ્યું છે જેથી સમગ્ર કૌભાંડમાં માત્ર ચીફ ઓફિસરને ગણી શકાય નહીં એવું કલેકટરના રિપોર્ટમાં જણાવાયું છે.</p>","PublishDate":"Wed, 05 Dec 2018 09:19:17 +00:00","Link":"https://www.gujaratsamachar.com/news/saurashtra/gujarat-toilet-scam-busted-in-jasdan-agencies-get-money-without-made-toilet"},{"Title":"બુલંદશહરમાં પીઆઇની હત્યા અને હિંસામાં બજરંગ દળના કાર્યકર્તા સહીત ચારની ધરપકડ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ea2dd67e-00c6-4ce9-8faf-64a0e752029c.jpeg\" data-filename=\"buland.jpg\" style=\"width: 50%; float: left;\"><span style=\"font-family: Gopika;\">&nbsp;</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૪</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઉત્તર\nપ્રદેશના બુલંદશહરમાં ટોળાએ ગૌરક્ષાના નામે હિંસા ફેલાવી હતી. આ હિંસાને રોકવા\nઆવેલા પોલીસકર્મચારીઓ પર પણ પથ્થરમારો અને ગોળીબાર કરી દીધો હતો. જેમાં એક પોલીસ\nઇન્સ્પેક્ટર સુબોધસિંહની હત્યા કરી નાખવામાં આવી હતી. આ ઘટનાની સમગ્ર દેશમાં ચર્ચા\nજાગી છે ત્યારે હવે રહી રહીને જાગેલી ઉત્તર પ્રદેશ સરકારે કેટલાકની ધરપકડ કરીને\nસંતોષ માની લીધો છે. પોલીસે ચાર આરોપીઓની હિંસા અને હત્યાના આરોપમાં ધરપકડ કરી છે.\nધરપકડ કરાયેલા છે તેમાં મુખ્ય આરોપી બજરંગદળ સાથે સંકળાયેલો છે. બીજી તરફ માર્યા\nગયેલા ઇન્સ્પેક્ટરના પરીવારે સરકાર પર પગલા લેવા માટેનું દબાણ વધાર્યું છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ\nઘટનામાં અનેક વાહનોને સળગાવી દેવામાં આવ્યા હતા જ્યારે એક પોલીસ પોસ્ટને પણ આગને\nહવાલે કરી દેવામાં આવી હતી. આ સમગ્ર મામલે હવે ધરપકડ કરવાની પ્રક્રિયા શરૃ થઇ છે\nપણ હજુસુધી માત્ર ચારની જ ધરપકડ કરવામાં આવી છે ત્યારે માનવ અધિકાર પંચે પણ આ\nઘટનાની નોંધ લીધી છે અને ઉત્તર પ્રદેશ સરકારને નોટીસ પાઠવી સમગ્ર મામલે રિપોર્ટ\nમાગ્યો છે. પોલીસે ૨૭ લોકો વિરુદ્ધ એફઆઇઆર દાખલ કરી છે જેમાં ચાર બજરંગદળ જેવા\nસંગઠનના કાર્યકર્તાઓ છે. પોલીસ ઇન્સ્પેક્ટરની હત્યા થઇ ગયા બાદ પોલીસ પણ વિફરી હતી\nઅને સમગ્ર વિસ્તારમાં શોધખોળ પણ જારી કરવામાં આવી છે. હાલ છ પોલીસ ટીમને આ સમગ્ર\nમામલે તપાસ સોપવામાં આવી છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ\nઘટના બાદ આરોપો લગાવવાનું પણ શરૃ થઇ ગયું છે. સીપીઆઇએમએ આરોપ લગાવ્યો છે કે\nરાજ્યમાં વધી રહેલી મોબ લિન્ચિંગની ઘટના પાછળ યોગી આદિત્યનાથના ભડકાઉ ભાષણો\nજવાબદાર છે. યોગી આદિત્યનાથ ઘણા સમયથી આ પ્રકારના ભડકાઉ ભાષણો આપી રહ્યા છે.\nજ્યારે બસપાના વડા માયાવતીએ જણાવ્યું હતું કે લોકસભાની ચૂંટણીને ધ્યાનમાં રાખીને આ\nહિંસાને ભડકાવવામાં આવી છે. સરકાર જાણી જોઇને કોમવાદી વાતાવરણ ઉભુ કરી રહી છે.\nબીજી તરફ હવે હત્યાને લઇને પણ અનેક સવાલો ઉઠી રહ્યા છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મૃતક\nપોલીસ ઇન્સ્પેક્ટર સુબોધસિંહના બહેનનો આરોપ છે કે મારો ભાઇ ૨૦૧૫માં મોહમ્મદ અખલાક\nહત્યા કેસની તપાસ કરી રહ્યા હતા. જેથી આ એક રાજકીય કાવતરાના ભાગરુપે હત્યા કરવામાં\nઆવી છે. આ હિંસામાં સુમિત નામના એક નાગરીકનું પણ મોત નિપજ્યું હતું. જેને પગલે\nસુમિતના પરીવારે ૫૦ લાખની સહાય અને પુત્રને પોલીસમાં નોકરી આપવાની માગણી કરી છે.\nઅને જો માગો પુરી કરવામાં ન આવી તો સુમિતનો મૃતદેહ નહીં લેવામાં આવે તેવી ચીમકી\nઆપી છે.&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Tue, 04 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/situation-under-control-in-bulandshahr-now-4-arrested-so-far-adg-anand-kumar"},{"Title":"સુપ્રીમે ITને  રાહુલ-સોનિયાની વર્ષ 2011-12ની TAX આકારણી ફરીથી ખોલવાની મંજૂરી આપી","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a8f90909-e48c-4f74-b42f-93a9a53e5622.jpeg\" data-filename=\"national-herald-case.jpg\" style=\"width: 100%;\">(પીટીઆઇ) નવી દિલ્હી, તા. 4 ડિસેમ્બર 2018 મંગળવાર<br></p><p></p><p>સુપ્રીમ કોર્ટે નેશનલ હેરાલ્ડ કેસના સંદર્ભમાં રાહુલ અને સોનિયા ગાંધીના વર્ષ ૨૦૧૧-૧૨ની ટેક્સ આકારણી ફરીથી ખોલવા માટે આવકવેરા વિભાગને મંજૂરી આપી છે. જો કે સુપ્રીમ કોર્ટે કેસ કોર્ટમાં વિલંબિત રહે ત્યાં સુધી આવકવેરા વિભાગને કોંગ્રેસ પ્રમુખ રાહુલ ગાંધી અને સોનિયા ગાંધી વિરુદ્ધ પોતાનો આદેશનો અમલ કરવા પર રોક લગાવી છે.&nbsp;</p><p>કોર્ટે વધુમાં જણાવ્યું છે કે આ કેસમાં રાહુલ અને સોનિયા દ્વારા દાખલ કરવામાં આવેલી અરજી અંગે હાલમાં તેના દ્વારા કોઇ સલાહ આપવામાં આવી રહી નથી.</p><p>આ ટેક્સ મેટર નેશનલ હેરાલ્ડ કેસ સાથે સંકળાયેલી છે. જેમાં કોંગ્રેસ નેતાઓ ફોજદારી કાર્યવાહીનો સામનો કરી રહ્યાં છે.&nbsp;</p><p>આ કેસમાં ન્યાયમૂર્તિ એ કે સિકરીના અધ્યક્ષતા ધરાવતી ખંડપીઠ આઠ જાન્યુઆરીએ સુનાવણી હાથ ધરશે. આવકવેરા વિભાગ વતી હાજર રહેલા સોલિસિટર જનરલ તુષાર મહેતાએ જણાવ્યું હતું કે ગાંધી અને અન્યની વિરુદ્ધ જારી એસેસમેન્ટ ઓર્ડર લાગુ કરવા પર રોક ન લગાવવી જોઇએ. તેમણે જણાવ્યું હતું કે કોર્ટે આ કેસમાં સુનાવણી હાથ ધરવી જોઇએ અને યોગ્ય આદેશ આપવો જોઇએ.&nbsp;</p><p>જો કે ન્યાયમૂર્તિ અશોક ભૂષણ અને એસ અબ્દુલ નઝીરે જણાવ્યું છે કે સમય ન હોવાને કારણે કેસની સુનાવણી મંગળવારે થઇ શકે તેમ નથી. આ ફક્ત વચગાળોનોે આદેશ છે જે બંને પક્ષો માટે ન્યાયસંગત હોવો જોઇએ. હાલમાં કેસના મેરિટ પર નજર કરવામાં આવી નથી કારણકે તે માટે લાંબી સુનાવણીની જરૃર છે.&nbsp;</p>","PublishDate":"Tue, 04 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sc-allows-it-dept-to-re-assess-tax-of-rahulsonia-in-national-herald-case"},{"Title":"અગસ્તા વેસ્ટલેંડ: ભારતને મળી મોટી સફળતા, મિશેલનું ભારત પ્રત્યાર્પણ થશે","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_da18d18b-6372-4d77-a3c6-0a8600c008d1.jpeg\" data-filename=\"agusta-westalnd-fugitive-ch.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>દિલ્હી, તા. 04 ડિસેમ્બર 2018, મંગળવાર<br></div><div><br></div><div>અગસ્તા વેસ્ટલેંડ મામલે CBIને મોટી સફળતા મળી છે અગસ્તા વેસ્ટલેન્ડની તપાસ કરી રહેલી CBIને લાંબા પ્રયત્નો પછી આ ડીલનો વચેટીયા ક્રિશ્ચિયન મિશેનનું ભારત આવવું નક્કી થઇ ગયુ છે. દુબઇ જેલમાં બંધ મિશેલનું પ્રત્યાર્પણ હેઠળ આજે ભારત પહોંચશે. તે દુબઇ એરપોર્ટથી રવાના થઇ ચૂક્યો છે. દિલ્હી આવ્યા બાદ તેને CBIની વિશેષ કોર્ટમાં રજૂ કરવામાં આવશે.</div><div><br></div><div>દુબઇની જેલમાં કોઇ અન્ય મામલાઓમાં બંધ મિશેલને ભારત પ્રત્યાર્પણ પર સુનવણી કરતા ગત મહિને જ દુબઇની કોર્ટે નિચલી કોર્ટનો નિર્ણય જાળવી રાખી મિશેલને ભારત પ્રત્યાર્પણ કરી શકાય છે તેમ માન્યુ હતુ. કોર્ટે મિશેલના વકિલની દલીલ ફગાવતા આ આદેશ આપ્યો હતો. જે બાદ હવે તેને ભારત લાવવામાં આવશે, જ્યાં તેની ચોપર ડીલ સંબંધે પુછપરછ કરવામાં આવશે.</div><div><br></div><div>ભારત માટે આ એક મોટી સફળતા છે, કારણ કે 3600 કરોડની અગસ્તા વેસ્ટલેંડ કરારમાં દેશના મુખ્ય રાજનૈતિક નેતૃત્વ પર સવાલ ઊભો થાય છે.</div>","PublishDate":"Tue, 04 Dec 2018 14:42:14 +00:00","Link":"https://www.gujaratsamachar.com/news/national/agusta-westalnd-fugitive-christian-michel-boards-flight-for-india-for-extradition"},{"Title":"ભારતમાં 4122 જનપ્રતિનિધિઓ સામે ફોજદારી કેસો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bb852475-0b41-4732-b42b-874b13327cf8.jpeg\" data-filename=\"criminalcaes.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.4.ડિસેમ્બર 2018, મંગળવાર</p><p>ભારતમાં રાજકારણીઓનો ભૂતકાળ ગુનાઈત હોય તે હવે કોઈ નવી વાત રહી નથી પણ ભારતમાં ચૂંટાયેલા જનપ્રતિનિધિઓ સામે કેટલા કેસ છે તેની માહિતી સુપ્રીમ કોર્ટને એમિકસ કયુરી દ્વારા આપવામાં આવી છે.</p><p>આ માહિતી પ્રમાણે દેશમાં જનપ્રતિનિધિઓ સામે 4122 ફોજદારી કેસ થયા છે.આ પૈકી 1991 કેસ એવા છે જેમાં આરોપો નક્કી થયા નથી અને 264 મામલા એવા છે જેની ટ્રાયલ પર હાઈકોર્ટે રોક લગાવી છે.</p><p>સુપ્રીમ કોર્ટમાં દાખલ થયેલી એક અરજીના સંદર્ભમાં સુપ્રીમ કોર્ટે ઉપરોકત માહિતી માંગાવી હતી.જેથી આ મામલામાં ઝડપથી કેસ ચલાવવા માટે વિશેષ ફાસ્ટ ટ્રેક કોર્ટ બનાવવા પર વિચારણા કરી શકાય.</p>","PublishDate":"Tue, 04 Dec 2018 11:27:44 +00:00","Link":"https://www.gujaratsamachar.com/news/national/4122-criminal-cases-against-mlas-and-mps"},{"Title":"કોંગ્રેસના કારણે ભારતે કરતારપુર ગુમાવ્યુઃ PM મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7b688ce6-a8be-4510-9da0-5aab2d8150e4.jpeg\" data-filename=\"modi.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.4.ડિસેમ્બર 2018, મંગળવાર</p><p>રાજસ્થાનમાં વિધાનસભાની ચૂંટણી માટે પ્રચાર કરી રહેલા વડાપ્રધાન નરેન્દ્ર મોદીએ શીખોના યાત્રાધામ કરતારપુરનો મુદ્દો ઉઠાવીને કહ્યુ હતુ કે કોંગ્રેસના નેતાઓને કારણે ભારતે કરતારપુર ગુમાવ્યુ હતુ.જો કોંગ્રેસે સમજદારી બતાવી હોત તો કરતારપુર આજે પાકિસ્તાનની જગ્યાએ ભારતમાં હોત.</p><p>નરેન્દ્ર મોદીએ કહ્યુ હતુ કે સત્તા માટે મોહ તો સમજી શકાય તેવી વાત છે પણ સત્તાના મોહમાં કોંગ્રેસે જે ભૂલો કરી છે તેના પરિણામો આજે પણ ભોગવવા પડે છે.કોંગ્રેસની દરેક ભૂલને સુધારવાનુ કામ મારા નસીબમાં આવ્યુ છે અને મારુ નસીબ દેશના સવાસો કરોડ લોકોના હાથમાં છે.</p><p>મોદીએ રાજસ્થાનની ધરતીને વીરોની ધરતી ગણાવીને કહ્યુ હતુ કે આજે નૌસેના દિવસ છે ત્યારે રાજસ્થાનની ધરતીના લાલ એડમિરલ વિજય સિંહ શેખાવત અને એડમિરલ માનવેન્દ્રસિંહ નૌસેનાનુ નેતૃત્વ કરી ચુક્યા છે.</p><p>તેમણે વધુમાં કહ્યુ હતુ કે જેમને ખેતીની સમજ નથી તેવા એક પરિવારની ચાર પેઢીએ બનાવેલી નીતિથી મારા દેશનો ખેડૂત બરબાદ થઈ ગયો છે.</p>","PublishDate":"Tue, 04 Dec 2018 11:21:48 +00:00","Link":"https://www.gujaratsamachar.com/news/national/india-lost-kartarpur-because-of-congress-pm-modi"},{"Title":"લોક રક્ષક દળની ભરતીના પેપર લીક કૌભાંડમાં ભાજપના મોટાં માથાઓની સંડોવણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fed036b3-a1c5-44f2-b664-512171a69a82.jpeg\" data-filename=\"paperleak.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 4 ડિસેમ્બર 2018, મંગળવાર</p><p>લોક રક્ષક દળ ની ભરતી માટેની લેવાયેલી પરીક્ષા પહેલા તેનું પેપર ફૂટી જતા આ પરીક્ષા રદ કરવી પડી છે. પેપર લીકેજ કૌભાંડમાં ભાજપના જ બે આગેવાનો પકડાઈ ગયા છે. પોલીસે આ બંને આરોપીઓ મુકેશ ચૌધરી અને મનોજ પટેલ મોબાઇલ ફોનની કોલ ડિટેલ્સ ચકાસી રહી છે. ઉત્તર ગુજરાત ભાજપના અગ્રણી તરીકે આ બંને નેતાઓને ભાજપના ટોચના નેતાઓ સાથે ઘરોબો હતો. આ બંને જણાએ પોતાના મોબાઈલ ફોનમાંથી અનેક વખત ભાજપના ટોચના નેતાઓ સાથે વાતચીત કરી હતી. હવે પોલીસ એ બાબતની તપાસ કરી રહી છે કે આ બંને આરોપીઓએ પેપર લીકના મુદ્દે કોઈ વાતચીત કરી હતી કે વાતચીત રૂટિન હતી.&nbsp;&nbsp;</p><p>સૂત્રો જણાવે છે કે પોલીસની તપાસ દરમિયાન અને ભાજપના તેમજ કોંગ્રેસના આગેવાનોના નામ આવશે. દરમિયાનમાં પોલીસે હાથેથી લખેલી આન્સરશીટનો કબજો લઈ તેની ચકાસણી માટે ફોરેન્સિક સાયન્સ લેબોરેટરીમાં મોકલી અપાઈ છે. પોલીસ સમગ્ર કૌભાંડના મૂળ સુધી પહોંચીને વૈજ્ઞાનિક પુરાવા ભેગા કરવા માગે છે જેથી કોર્ટમાં કોઈ આરોપી બચી શકે નહીં. સુત્રો જણાવે છે કે પોલીસ ઉપર જો કોઈ દબાણ નહીં થાય તો આગામી સમયમાં ભાજપના કેટલાક મોટા માથાઓની પણ ધરપકડ થઈ શકે છે. જેમાં ખાસ કરીને બનાસકાંઠા ભાજપના એક મોટા નેતાની પણ સંડોવણી હોવાની પૂરી શક્યતા છે.&nbsp;</p><p>પોલીસે ભાગેડુને પકડવા માટે જુદી જુદી ટીમો બનાવી વિવિધ વિસ્તારોમાં મોકલી આપી છે. મોબાઈલ સર્વેલન્સ સહિતની ટેકનોલોજીનો ઉપયોગ કરીને પોલીસ ભાગેડુ યશપાલને પકડી લેવા માંગે છે. યશપાલ હાથમાં આવ્યા બાદ જ તમામ સાચી હકીકતોનો પર્દાફાશ થશે. દરમિયાન પોલીસે જે આરોપીઓ પકડાયા છે તેમને ગાંધીનગરની સિવિલ હોસ્પિટલમાં લઈ જઈ તેમનું મેડિકલ ચેકિંગ કર્યું છે.</p>","PublishDate":"Tue, 04 Dec 2018 06:03:26 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/many-big-leaders-of-bjp-may-be-nvolved-in-lokrakshak-dal-paper-leak"},{"Title":"પેપરલીકગેટ: ભાજપના બે નેતા, PSI, મહિલાની ધરપકડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f6b1866c-840a-417e-8047-b6a3ed928c7b.jpeg\" data-filename=\"paper.jpg\" style=\"width: 100%; float: left;\">ગાંધીનગર, તા. 03 ડિસેમ્બર 2018, સોમવાર<br></p><p>રાજ્યમાં રવિવારે યોજાનાર લોકરક્ષકની ભરતી પરીક્ષા પહેલા જ તેનું પેપર ફુટી જતાં ર૪૦૦થી વધુ સેન્ટરો ઉપર નવ લાખ જેટલા ઉમેદવારો રઝળી પડયા હતા. <br><br>આ મામલે સમગ્ર રાજ્યમાં અફડાતફડી મચી ગઈ હતી ત્યારે રાજ્યની પોલીસે તપાસનો ધમધમાટ શરૂ કરીને સે-૭ પોલીસ સ્ટેશનમાં પોલીસ ભરતી બોર્ડ દ્વારા ગુનો નોંધવામાં આવ્યો હતો. જે અંતર્ગત આજે ગાંધીનગર પોલીસે ભાજપના જ બે નેતાઓ સહિત એક પીએસઆઈ અને મહિલાની ધરપકડ કરી લીધી છે. <br><br>ભાજપના જ નેતાઓની પેપર ફોડવા જેવી ગંભીર ઘટનામાં સંડોવણી બહાર આવતાં ભાજપ પણ ભીંસમાં મુકાયું છે તો પોલીસે ખુલાસો કર્યો હતો કે આ પેપર દિલ્હીમાંથી ફુટયું છે અને ત્યાંથી કોણે પહોંચતું કર્યું તેની તપાસ ચાલી રહી છે. જો કે તપાસમાં વધુ આરોપીઓના નામ ખુલવાની પણ શક્યતા સેવાઈ રહી છે. આ મામલે દસથી વધુ વ્યક્તિઓને ડીટેઈન કરીને પોલીસ દ્વારા પુછપરછ કરવામાં આવી રહી છે.&nbsp;</p><p>ગુજરાત પોલીસ દ્વારા ભરતી કરવામાં આવનાર નવ હજારથી વધુ લોકરક્ષકો માટે રવિવારે રાજ્યના ર૪૦૦થી વધુ સેન્ટરોમાં ર૮ હજાર જેટલા વર્ગખંડોમાં પરીક્ષા યોજાવાની હતી જે માટે ૮.૭૬ લાખની વધુ ઉમેદવારો સેન્ટરોમાં પહોંચી ગયા હતા ત્યારે જ આ પરીક્ષાનું પેપર ફુટી જવાના કારણે ભરતી સમિતીના અધ્યક્ષ વિકાસ સહાયે પરીક્ષા રદ કરવાનો હુકમ કરતાં અરાજકતા વ્યાપી ગઈ હતી અને ઉમેદવારો રસ્તા ઉપર આવી ગયા હતા.&nbsp;</p><p>ઘટનાની ગંભીરતાને પગલે રાજ્ય પોલીસ વડાએ અમદાવાદ ક્રાઈમ બ્રાંચ, એટીએસ અને ગાંધીનગર પોલીસને તપાસ કરવાનો આદેશ કર્યો હતો અને મોડી રાત્રે ગાંધીનગરના સે-૭ પોલીસ સ્ટેશનમાં ભરતી સમિતિના સભ્ય એસપી વિરેન્દ્રસિંહ યાદવે છ શખ્સો સામે નામજોગ ફરીયાદ આપી હતી. જેના પગલે ભાજપના જ બે નેતાઓ સહિત ચાર વ્યક્તિઓની ધરપકડ કરવામાં આવી છે.&nbsp;</p><p>આ મામલે ગાંધીનગર જિલ્લા પોલીસ વડા મયુર ચાવડાએ વિગતો આપતાં જણાવ્યું હતું કે લોકરક્ષક પેપર લીક કૌભાંડમાં વડગામ તાલુકા પંચાયતના ભાજપના સભ્ય મુકેશ મુળજીભાઈ ચૌધરી રહે.એન્દ્રાણા તા.વડગામ જિ.બનાસકાંઠા, બાયડના માધવ કંપામાં રહેતા મનહર રણછોડભાઈ પટેલ તેમજ વાયરલેસ પીએસઆઈ ગાંધીનગરના કુડાસણ ખાતે શુભ ડેવલપ રી હાઈટ સોસાયટીમાં રહેતાં પ્રેમજીભાઈ વાલજીભાઈ પટેલ અને સે-૮ પ્લોટ નં.૧૦૬૭માં શ્રીરામ હોસ્ટેલ ચલાવતી પદ્માવતી ઉર્ફે રૂપલ નીરજભાઈ શર્માની ધરપકડ કરી લેવામાં આવી છે. <br><br>મનહર પટેલે વડોદરા ખાતે રહેતાં યશપાલસિંહ સોલંકીનો સંપર્ક સાધીને આ પેપર મંગાવ્યું હતું. જે યશપાલ દિલ્હી ખાતેથી આન્સર કી સાથે લઈ આવ્યો હતો અને તેણે જયેશ નામના વ્યક્તિ સાથે ગાંધીનગર મોકલી આપ્યું હતું. જ્યાં સે-૮ની હોસ્ટેલના મકાનમાં જ રૂપલ, પીએસઆઈ પટેલ અને મુકેશ ચૌધરીની હાજરીમાં આઠથી વધુ ઉમેદવારોએ જોયું હતું. ત્યારબાદ આ ઉમેદવારોને પરીક્ષા આપવા માટે રવાના કરી દેવામાં આવ્યા હતા. <br><br>યશપાલની શોધખોળ કરવામાં આવી રહી છે તે વડોદરા મ્યુનિ.કોર્પોરેશનમાં કોન્ટ્રાકટથી નોકરી કરતો હોવાનું બહાર આવ્યું છે તો આ પેપર દીલ્હીથી ફુટયું હોવાનું જણાતાં તે દિશામાં પણ તપાસ કરવામાં આવી છે. યશપાલ શનિવારની રાત્રે જ દિલ્હીથી પ્લેનમાં વડોદરા આવ્યો હતો અને તેણે પેપર ગાંધીનગર મોકલી આપવાની વ્યવસ્થા કરી હતી. એટલું જ નહીં ઉમેવારોને પેપર બતાવ્યા બાદ એક લાખ રૂપિયા આપવાનું નક્કી કરાયું હતું અને પેપરમાં દર્શાવેલા પ્રશ્ન પુછાય તો બાકીના ચાર લાખ રૂપિયા આપવા જણાવાયું હતું. <br><br>મનહર પટેલ અગાઉ પણ ટેટની પરીક્ષા પેપર કૌભાંડમાં શકમંદ તરીકે બહાર આવ્યો હતો. તે બાયડ નગરપાલિકામાં ભાજપ પક્ષ તરફથી ઉમેદવારી પણ નોંધાવી હતી. હવે આ સમગ્ર કૌભાંડમાં ભાજપની જ&nbsp; સંડોવણી બહાર આવતા ભાજપ પણ ભીંસમાં મુકાયું છે. નોંધવું રહેશે કે સમગ્ર રાજ્યમાં ચકચાર જગાવનાર આ યશપાલસિંહ સોલંકીની ધરપકડ બાદ જ દિલ્હીથી પેપર તેને કોણે આપ્યું તે બાબત ઉપરથી પડદો ઉંચકાશે. પોલીસ તેની નજીક હોવાનો દાવો કરવામાં આવી રહયો છે. <br><br>ત્યારે ગુજરાતમાં અવારનવાર યોજાતી પરીક્ષાઓ દરમ્યાન પેપર ફુટવાની ઘટનાથી ઉમેદવારો હવે પરીક્ષાની પધ્ધતિ સામે પણ પ્રશ્નાર્થ ઉભા કરી રહયા છે. આ મામલે આગામી સમયમાં વધુ ધરપકડ થશે તે પણ નિશ્ચિત છે. નાની માછલીઓને પકડયા બાદ પોલીસ મોટા મગરમચ્છો સુધી કયારે પહોંચશે તે જોવું રહયું.&nbsp;</p><p><span style=\"font-weight: bold;\">પેપર લીક કૌભાંડનો આરોપી</span><span style=\"font-weight: 700;\"><br></span><span style=\"color: rgb(206, 0, 0);\">યશપાલ ઠાકોર વડોદરા મ્યુનિ. કોર્પોરેશનનો હંગામી કર્મચારી છે<br></span><span style=\"font-weight: bold;\">આરોપીનું નામ યશપાલ સોલંકી નહીં પણ યશપાલ ઠાકોર&nbsp; પબ્લિક હેલ્થ વર્કર તરીકે તે કોર્પોરેશનમાં નોકરી કરે છે</span></p><p>પોલીસમાં લોક રક્ષક દળના જવાનો માટે યોજાયેલી પરીક્ષાનું પેપર ગઇકાલે લીક થયા બાદ પોલીસ તંત્રએ ચાર આરોપીની ધરપકડ કરી છે. આરોપી જે ફરાર થયો છે તે વડોદરા મ્યુનિસિપલ કોર્પોરેશનમાં હંગામી કર્મચારી તરીકે ફરજ બજાવતો હોવાની માહિતી બહાર આવી છે.</p><p>ગુજરાતમાં ૮૦૦૦ જેટલા લોકરક્ષક દળના જવાનોની ભરતીની પ્રક્રિયાના ભાગરૂપે ગઇકાલે સમગ્ર ગુજરાતમાં લેખિત પરીક્ષા રાખવામાં આવી હતી. જેમાં નવલાખ બેરોજગાર યુવક - યુવતીઓ પરીક્ષા આપવાના હતા. પરંતુ ગઇકાલે આ ભરતી પરીક્ષાનું પેપર 'લીક' થઇ જતાં રાજ્ય સરકારે તાત્કાલીક આ પરીક્ષા મોકુફ કરી દેતા ઠેર ઠેર દેખાવો અને વિરોધ થયો હતો.</p><p>દરમ્યાનમાં ગઇકાલે પેપર લીક અંગે સીઆઇડી ક્રાઇમ દ્વારા તપાસ શરૂ કરવામાં આવતા ચાર વ્યક્તિની ધરપકડ કરવામાં આવી હતી. પેપર લીક કૌભાંડનો પાંચમો આરોપી ફરાર થઇ ગયો છે, જેની તપાસ કરવામાં આવતા આ આરોપી યશપાલ સોલંકી (ઠાકોર) વડોદરા મ્યુનિસિપલ કોર્પોરેશનના આરોગ્ય વિભાગની ફાઇલેરિયા શાખામાં હંગામી કર્મચારી તરીકે ફરજ બજાવતો હોવાનું પ્રાથમિક તપાસમાં બહાર આવ્યું છે.&nbsp;</p><p>ઈલેકટ્રોનિકસ મીડિઆ દ્વારા વડોદરા કોર્પોરેશનના અધિકારીઓને મળેલી પ્રાથમિક જાણકારી બાદ તંત્ર તુરતંજ એકશનમાં આવ્યું હતુ. આ કર્મચારીનું નામ ઈલેક્ટ્રોનિકસ મીડિઆ પર આવતું હતુ. તેમાં યશપાલસિંહ સોલંકી હોવાનું જાણવા મળ્યું હતુ. જેથી કોર્પોરેશનના તંત્રએ સવારથી કર્મચારીના નામના આધારે કર્મચારી ક્યા વિભાગમાં કામ કરે છે. તે શોધવાનું શરૂ કર્યું હતુ.</p><p>મ્યુનિ.કોર્પોરેશનના કમિશનર અજયભાદુએ ડે. કમિશનર સુધીર પટેલને આ કર્મચારીની માહિતી તાકીદે એકઠી કરવા સૂચના આપી હતી. જે આધારે કોર્પોરેશનના તમામ વોર્ડ ઓફિસમાં ફરજ બજાવતાં સેનેટરી ઈન્સ્પેકટરના નામો મેળવ્યા હતા. તેમાં આ યશપાલસિંહ જશવંતસિંહ સોલંકી નામનો કોઈ કર્મચારી ફરજ બજાવતો નહી. <br><br>હોવાની માહિતી બહાર આવી હતી. આ સાથે કોર્પોરેશનના તમામ વિભાગોમાં ફરજ બજાવતા હંગામી કર્મચારીઓની માહિતી મંગાવતા આખરે યશપાલ સોલંકી નહી પરંતુ યશપાલ ઠાકોર નામનો કર્મચારી આરોગ્ય વિભાગની ફાઈલેરિયા શાખામાં હરણી વારસિયા રીંગ રોડ પર આવેલા પ્રાથમિક આરોગ્ય કેન્દ્ર વિસ્તારમાં પબ્લિક હેલ્થ વર્કર તરીકે ફરજ બજાવતો હોવાનું જણાઈ આવ્યું હતુ.</p><p><span style=\"color: rgb(206, 0, 0);\">ગાંધીનગરના સે-૮ની હોસ્ટેલમાં આન્સર કી પહોંચ્યા બાદ<br></span><span style=\"color: rgb(206, 0, 0); font-weight: bold;\">રૂપલેPSIને પેપર મોકલ્યું અને 'લીક'નો ભાંડો ફૂટયો</span></p><p>લોકરક્ષક ભરતી પરીક્ષાના પેપર ફુટવાના કૌભાંડમાં જે મહિલા રૂપલ શર્માની ભુમિકા છે તેના જ કારણે આ સમગ્ર કૌભાંડનો ભાંડો ફુટયો હોવાનું બહાર આવવા પામ્યું છે. રૂપલ સે-૮ના પ્લોટ નં.૧૦૬૭માં શ્રીરામ હોસ્ટેલ ચલાવતી હતી તેના પતિ સાથે છુટાછેડા થયા બાદ બે બાળકો સાથે રહીને તે પણ આ લોકરક્ષકની પરીક્ષાની તૈયારી કરતી હતી. <br><br>લોકરક્ષકની પરીક્ષાની આગળની રાત્રે જ્યારે મનહર પટેલના કહેવાથી યશપાલસિંહ સોલંકીનો માણસ પેપર ગાંધીનગરના સે-૮ના હોસ્ટેલ ઉપર આપી ગયો ત્યારબાદ ઉમેદવારોની હાજરીમાં આ પેપર અને આન્સર કી ચકાસવામાં આવી હતી. ત્યારબાદ બધા ત્યાંથી નીકળી ગયા હતા. આજ સમયે રૂપલને પેપરની આન્સર કી હાથમાં હોવા છતાં તેને શંકા ઉપજી હતી અને તેના ઓળખીતા પીએસઆઈ ભરત બોરાણાને પેપર વોટસએપથી મોકલી આપ્યું હતું. <br><br>આ પીએસઆઈએ પણ પેપરની આન્સર કી જોઈ હતી અને તે સંદર્ભે તેણે ભરતી સમિતિના અધ્યક્ષ વિકાસ સહાય સાથે વાત કરી હતી. તેમણે પણ વોટસએપમાં આ આન્સર કી જોઈ લેતાં આ સમગ્ર મામલો બહાર આવ્યો હતો અને ત્યારબાદ રૂપલની અટકાયત કરીને પુછપરછ શરૂ કરવામાં આવતાં અન્ય વ્યક્તિઓના નામ બહાર આવવા પામ્યા હતા. આમ રૂપલે જો વોટસએપ ના કર્યું હોત તો આ કૌભાંડ બહાર આવવાની કોઈ શક્યતા જણાતી નહોતી.&nbsp;</p><p><span style=\"color: rgb(206, 0, 0);\">ગાંધીનગર જિલ્લા પોલીસ વડાની કચેરીના&nbsp;&nbsp;<br></span><span style=\"color: rgb(206, 0, 0); font-weight: bold;\">PSIપટેલ સગાઓને પેપર પહોંચાડવામાં ભરાઈ પડયા!</span></p><p>લોકરક્ષકની પરીક્ષામાં રાજ્યમાંથી નવ લાખ જેટલા ઉમેદવારો હતા ત્યારે દરેક વ્યક્તિ પોતાનો સગા આ પરીક્ષામાં પાસ થાય તે માટે મહેનત કરતો હતો ત્યારે ગાંધીનગર જિલ્લા પોલીસ વડાની કચેરીમાં વાયરલેસ પીએસઆઈ તરીકે ફરજ બજાવતાં અને કુડાસણ ખાતેની શુભ ડેવલપ રી હાઈટમાં રહેતા પ્રેમજીભાઈ વેલજીભાઈ પટેલ પણ આ લોકરક્ષક પરીક્ષાના પેપર લીક કૌભાંડમાં આવી ગયા હતા. <br><br>તે મનહર પટેલને ઓળખતાં હોવાથી તેમણે લોકરક્ષકની પરીક્ષાનું પેપર લઈ આપવા માટે માંગણી કરી હતી જેથી આ પીએસઆઈ પટેલ અન્ય સગાઓને આ પેપર આપીને પાસ કરાવી શકે. જ્યારે સે-૮ના બંગલામાં આ પેપર જોવામાં આવ્યું ત્યારે આ પીએસઆઈ પણ ત્યાં હાજર હતા. ત્યાંથી પેપરની આન્સર કી લઈને તેઓ સગાઓને આપવા માટે નીકળી ગયા હતા. <br><br>કૌભાંડમાં તેમની સંડોવણી બહાર આવતાં તેમને તાત્કાલિક અસરથી સસ્પેન્ડ પણ કરી દેવામાં આવ્યા છે.&nbsp; &nbsp;ગાંધીનગર પોલીસમાં પી.એસ.આઈ. તરીકે ફરજ બજાવતા પી.વી.પટેલના બે ભાણીયા લોકરક્ષક ભરતીની પરીક્ષા આપવાના હતા. આમ પોતાના બે ભાણીયા માટે પેપર મેળવવા જતા પી.વી.પટેલ ફસાયા હતા.</p><p><span style=\"color: rgb(206, 0, 0);\">વડગામ તાલુકા પંચાયતનો<br></span><span style=\"color: rgb(206, 0, 0); font-weight: bold;\">ભાજપનો સભ્ય મુકેશ ચૌધરી ખુદ ઉમેદવાર!</span></p><p>લોકરક્ષક ભરતી કૌભાંડમાં પોલીસે ચાર આરોપીઓને ધરપકડ કરી છે જે પૈકી વડગામ તાલુકાના એન્દ્રાણા ગામનો વતની ર૮ વર્ષીય મુકેશ મુળજીભાઈ ચૌધરી તાલુકા પંચાયતમાં ભાજપનો સદસ્ય પણ છે તે ખુદ પણ આ લોકરક્ષક પરીક્ષા આપવાનો હતો. જેથી તેણે આ પેપર લીક કૌભાંડમાં રસ લીધો હતો. વાયરલેસ પીએસઆઈ પી.વી.પટેલની ધરપકડ કરવામાં આવી છે તે અને મુકેશ ચૌધરી સગામાં થતાં હતા. જેથી તેમણે મુકેશ ચૌધરીને પણ આ કૌભાંડમાં સામેલ કર્યો હતો. <br><br>મુકેશ ગામમાં આવેલી દુધ મંડળીનો પણ ચેરમેન છે. જો કે ભાજપ દ્વારા હાલ તેને સસ્પેન્ડ પણ કરી દેવામાં આવ્યો છે. મુકેશ ચૌધરી દ્વારા પણ અમુક ઉમેદવારોને આ પેપર મોકલી આપવામાં આવ્યું હોવાનું પોલીસને જાણવા મળી રહયું છે જેથી આ ઉમેદવારોની પણ તપાસ કરવામાં આવી રહી છે.&nbsp;</p><p><span style=\"color: rgb(231, 99, 99);\">બાયડ પાલિકાની ભાજપમાંથી ચૂંટણી લડનાર<br></span><span style=\"color: rgb(206, 0, 0); font-weight: bold;\">મનહર પટેલ ટેટના પેપર ફોડવામાં પણ સામેલ હતો</span><span style=\"color: rgb(206, 0, 0); font-weight: 700;\"><br></span>લોકરક્ષક ભરતી પરીક્ષાના પેપર લીક થવાના મામલે પાંચ વ્યક્તિઓ સામે ગુનો નોંધવામાં આવ્યો છે જે પૈકી એક મુકેશ ચૌધરી અને મનહર પટેલ. આ મનહર પટેલ અગાઉ વર્ષ ર૦૧૬માં ભાજપની ટીકીટ ઉપર બાયડ નગરપાલિકાની ચૂંટણી લડયો હતો. તેની સંડોવણી અગાઉ ટેટ પરીક્ષાના પેપર ફોડવામાં બહાર આવી હતી. <br><br>પરંતુ તે સમયે પોલીસ દ્વારા તેની સામે કોઈ કાર્યવાહી કરવામાં આવી નહોતી. બાયડના અરજણવા વાવના આ મનહર પટેલને ગાંધીનગરમાં ઉચ્ચ અધિકારીઓ સાથે ઘરોબો હોવાની પણ વિગતો મળી રહી છે. મનહર પટેલે વડોદરાના યશપાલસિંહ સાથે સંપર્ક સાધીને દિલ્હીથી આ પેપર મંગાવ્યું હતું. જે યશપાલસિંહનો માણસ ગાંધીનગર આપી ગયો હતો. <br><br>અગાઉ ટેટની પરીક્ષાનું પેપર ફુટવા સમયે પણ મનહર પટેલ સામે ફરીયાદ કરવામાં આવી હતી. જો આ સમયે તેની સામે કાર્યવાહી કરવામાં આવી હોત તો આજે રાજ્યના નવ લાખ જેટલા ઉમેદવારોને રઝળવાનો વારો આવ્યો ના હોત.</p>","PublishDate":"Mon, 03 Dec 2018 22:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/uttar-gujarat/paper-leakgate-two-bjp-leaders-psi-woman-arrested"},{"Title":"ઉત્તર પ્રદેશ: બુલંદશહરમાં ગૌમાંસ મુદ્દે આંતક, હિંસક ટોળાએ PIની હત્યા કરી","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9876917c-bcdd-4946-ad54-57b29ff79bb4.jpeg\" data-filename=\"17clashes.jpg\" style=\"width: 100%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">લખનઉ/નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૩</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">છેલ્લા\nઘણા સમયથી ગૌરક્ષાના નામે હિંસક ઘટનાઓ સામે આવી રહી છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">અને હવે આ ઘટનાઓનો ભોગ\nપોલીસ પણ બની રહી છે. <br><br>ભાજપ શાસીત ઉત્તર પ્રદેશના બુલંદશહરમાં પોતાને ગૌરક્ષક કહેતા\nએક ટોળાએ પોલીસ પર હિંસક હુમલો કરી દીધો હતો જેમાં સ્થાનિક પોલીસ ઇન્સ્પેક્ટરની\nહત્યા કરી નાખી હતી. દરમિયાન અન્ય કેટલાક પોલીસ કર્મચારીઓ ગંભીર રીતે ઘવાયા છે.\nપોલીસ અને કથીત ગૌરક્ષકો વચ્ચે ભારે ઘર્ષણ થયું હતું. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">&nbsp;જેમાં એક આમ નાગરીકનું પણ મોત નિપજ્યું હતું.\nએવા અહેવાલો છે કે બુલંદશહરના સ્યાના વિસ્તારમાં આવેલા એક ગામમાં ખેતરમાં ગૌમાંસ\nમળ્યું હોવાના દાવા થઇ રહ્યા હતા. જેને પગલે અનેક લોકો એકઠા થઇ ગયા હતા અને રોડ\nરસ્તા બ્લોક કરી દીધા હતા. જેને વિખેરવા માટે મોટા પ્રમાણમાં પોલીસ પણ પહોંચી હતી.\nજોકે પોલીસની વિનંતી છતા કોઇ માન્યુ નહીં અને પોલીસ સાથે જ હિંસા આચરવાનું શરુ કરી\nદીધુ હતું.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પોલીસ\nપર હુમલો કરનારા ટોળામાંથી જ કોઇએ ગોળીબાર કર્યો હતો જેમાં સ્થાનિક પોલીસ\nઇન્સ્પેક્ટર સુબોધ કુમાર સિંહનું મોત નિપજ્યું હતું. બાદમાં પોલીસે પણ હિંસાને\nવિખેરવા માટે ગોળીબાર કરવો પડયો હતો જેમાં એક યુવક ઘાયલ થઇ જતા તેને સારવાર માટે\nહોસ્પિટલ ખસેડવામાં આવ્યો હતો જ્યાં તેનું મોત નિપજ્યું હતું. <br><br>આમ ગૌરક્ષાના નામે\nફાટી નીકળેલી આ હિંસાએ બે નિર્દોશ લોકોનો ભોગ લીધો હતો. આ ઘટનાની અસર સમગ્ર દેશમાં\nજોવા મળી રહી છે અને ગૌરક્ષાના નામે થઇ રહેલી હિંસા અટકાવવા માટે કેન્દ્ર તેમજ\nરાજ્ય સરકારો પર દબાણ થઇ રહ્યું છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પોલીસ\nઇન્સ્પેક્ટર પર થયેલા હુમલાનો વીડિયો પણ સામે આવ્યો છે જેમાં સ્પષ્ટ જણાય છે કે\nટોળામાંથી જ કોઇએ ગોળીબાર કર્યો હતો. જોકે પથ્થર વાગવાથી પણ મોત નિપજ્યું હોવાની\nશંકાઓ છે. સમગ્ર વિસ્તારમાં હાલ ભારેલા અગ્ની જેવી સ્થિતિ છે અને હિંસાને કાબુમાં\nકરવા માટે રેપીડ એક્શન ફોર્સની પાંચ અને પ્રોવિન્સિઅલ આર્મ્ડ ફોર્સિસની છ મળી કુલ\n૧૧ કંપનીઓને તૈનાત કરી દેવામાં આવી છે. સ્થાનિક જિલ્લા મેજિસ્ટ્રેટ અનુજ કુમાર જાએ\nજણાવ્યું હતું કે સવારમાં અમને સમાચાર મળ્યા હતા કે કેટલાક લોકો અહીં ગૌરક્ષાના\nનામે પ્રદર્શન કરી રહ્યા છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કેટલાક\nઢોરના મૃતદેહો પણ લાવ્યા હતા અને તેને રસ્તા પર મુકીને બ્લોક કરી દેવામાં આવ્યો\nહતો. જેને પગલે મોટા પ્રમાણમાં ટ્રાફીક પણ જામ થઇ ગયું હતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">બાદમાં પોલીસે ટોળાને\nવીખેરી રસ્તો ખુલ્લો મુકવાનો પ્રયાસ કર્યો હતો. જે દરમિયાન ઘર્ષણ થતા ટોળામાંથી\nગોળીબાર થયો હતો જેમાં સ્થાનિક પીઆઇ સુબોધ કુમારસિંહનું મોત નિપજ્યું હતું. સાથે\nએક પોલીસ પોસ્ટ અને કેટલાક વાહનોને પણ સળગાવવામા આવ્યા હતા.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Mon, 03 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/police-office-killed-in-up-during-riots"},{"Title":"લોકસભા ચૂંટણીની સાથે આંધ્રપ્રદેશ, ઓડિશા, સિક્કિમ, અરૂણાચલ પ્રદેશમાં વિધાનસભાની ચૂંટણી થવાની સંભાવના","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_23da2086-3a36-4ccd-a992-11a520ec8fa9.jpeg\" data-filename=\"lok-sbha-election.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 3. ડિસેમ્બર 2018 સોમવાર<br></p><p>ચૂંટણી પંચ આગામી વર્ષે લોકસભા ચૂંટણીની સાથે આંધ્ર પ્રદેશ, ઓડિશા, સિક્કિમ અને અરૂણાચલ પ્રદેશમાં વિધાનસભાની ચૂંટણી કરાવી શકે છે. ચાર રાજ્યની વિધાનસભાનો કાર્યકાળ મે અને જૂન 2019માં સમાપ્ત થશે. સૂત્રોએ જણાવ્યું કે લોકસભા ચૂંટણી સાથે જમ્મુ કાશ્મીર વિધાનસભા ચૂંટણી થવાની સંભાવના છે. જમ્મુ કાશ્મીર વિધાનસભાને છેલ્લા દિવસોમાં ભંગ કરવામાં આવી હતી.</p><p>એક અધિકારીએ કહ્યું કે છેલ્લી સીમા મેમાં સમાપ્ત થઈ રહી છે. અમે લોકસભાની સાથે જમ્મુ કાશ્મીરમાં ચૂંટણી કરાવી શકીએ છીએ. પરંતુ પહેલા પણ થઈ શકે છે. અમે આગામી દિવસોમાં જોઈશું.</p><p>જમ્મુ કાશ્મીર વિધાનસભાનો 6 વર્ષનો કાર્યકાળ 16 માર્ચ 2021એ સમાપ્ત થવાનો હતો. અન્ય રાજ્યોની વિધાનસભા અને લોકસભાનો કાર્યકાળ પાંચ વર્ષનો હોય છે. સિક્કિમ વિધાનસભાનો કાર્યકાળ 27 મે 2019એ સમાપ્ત થાય છે અને આંધ પ્રદેશ, ઓડિશા, અરૂણાચલ પ્રદેશ વિધાનસભાનો કાર્યકાળ ક્રમશ 18 જૂન, 11, જૂન અને એક જૂને સમાપ્ત થાય છે.</p>","PublishDate":"Mon, 03 Dec 2018 17:03:05 +00:00","Link":"https://www.gujaratsamachar.com/news/national/andhra-pradesh-odisha-sikkim-arunachal-pradesh-assembly-polls-likely-to-be-held-with-2019-lok-sabha-elections"},{"Title":"તેલંગાણા: ભ્રષ્ટાચારના કારણે KCRનુ નામ થયું ખાઓ કમીશન રાવ: રાહુલ ગાંધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a89e337d-5178-4463-a687-82f6200d96da.jpeg\" data-filename=\"rahul-gandhi.jpg\" style=\"width: 100%;\">હૈદરાબાદ, તા. 3. ડિસેમ્બર 2018 સોમવાર<br></p><p>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ તેલંગાણાના તંદૂરમાં ચૂંટણી રેલીને સંબોધન કરતા તેલંગાણાના CM ચંદ્રશેખર રાવ અને BJP પર નિશાન સાધ્યું છે. રાહુલ ગાંધીએ કહ્યુ કે તેલંગાણાની જનતાએ 5 વર્ષ પહેલા નવા રાજ્યનું સપનું જોયું હતુ. તે સપનુ સાકાર થયું પરંતુ સરકારે જનતાની સાથે દગો કર્યો.</p><p>રાહુલ ગાંધીએ કહ્યું કે KCRએ એટલો ભ્રષ્ટાચાર કર્યો કે તેમનું નામ ખાઓ કમીશન રાવ(KCR) થઈ ગયું છે. સાથે જ તેમણે કહ્યું કે PM મોદીના રિમોટ કન્ટ્રોલથી તેલંગાણાને ચલાવ્યું છે અને સત્ય છે કે ભ્રષ્ટાચારનું કારણ KCRની હિમ્મત નથી કે તેઓ PM મોદીની સામે ઉભા રહી શકે.</p><p>રાહુલ ગાંધીએ કહ્યું કે KCR આરામ પણ 300 કરોડના ઘરમાં કરે છે અને જનતાને ઘર આપવાના વાયદો હજી સુધી પુરો નથી કર્યો.</p><p>રાહુલ ગાંધીએ કહ્યું કે આ ચૂંટણીમાં અમે BJP-TRS અને AIMIMની ભાગીદારી તોડી નાખીશું પહેલા અમે બી ટીમ અને સી ટીમ એટલે TRS અને AIMIMને હરાવીશું અને બાદમાં 2019માં એ ટીમ BJPને હરાવીશુ.</p><p>ઉલ્લેખનીય છે કે તેલંગાણામાં 7 ડિસેમ્બરે મતદાન થશે અને 11 ડિસેમ્બરે તેનું પરિણામ જાહેર કરવામાં આવશે.</p>","PublishDate":"Mon, 03 Dec 2018 15:08:32 +00:00","Link":"https://www.gujaratsamachar.com/news/national/telangana-election-tandur-congress-rahul-gandhi-attack-kcr-narendra-modi"},{"Title":"અર્થતંત્રને ફટકો પડતા ટ્રમ્પ-જિનપિંગ ટ્રેડ વોરનો અંત લાવવા સહમત થયા","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0c18f743-a2ca-4cd4-9d2d-348a3085f451.jpeg\" data-filename=\"trump-jinping.jpg\" style=\"width: 100%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">બેનોસ\nએઇરેસ</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">એક\nતરફ અમેરિકાએ રશિયા સાથે તકરાર શરૃ કરી દીધી છે જ્યારે બીજી તરફ ચીન સાથે મિત્રતા\nતરફ પગલુ ભર્યું છે. હાલ આર્જેંટીનામાં જે જી-૨૦ સમીટ યોજાઇ તેમાં અમેરિકા અને\nચીનના વડાઓ ડોનાલ્ડ ટ્રમ્પ અને જિનપિંગ પણ જોડાયા હતા. આ દરમિયાન બન્ને વચ્ચે\nયોજાયેલી બેઠકમાં જે ટ્રેડ વોર ચાલી રહી છે તેનું નિકારણ લાવવા માટે સહમતી વ્યક્ત\nકરાઇ હતી. છેલ્લા એક વર્ષથી અમેરિકા અને ચીન વચ્ચે ટ્રેડ વોર ચાલી રહી છે જેને\nપગલે અમેરિકાએ ચીનની અનેક વસ્તુઓ પર આયાત ડયુટી વધારી દીધી છે. જેથી અમેરિકામાં\nપ્રવેશતી રોકી શકાય. સામે પક્ષે ચીને પણ આ જ પ્રકારનું પગલુ અમેરિકાની વસ્તુઓને\nલઇને લીધુ હતું. આ ટ્રેડ વોરને કારણે બન્ને દેશના અર્થતંત્રને નુકસાન થયું હતું.\nજેને પગલે ભીસમાં આવીને હવે પોત પોતાની હઠ છોડીને ટ્રેડ વોરનું નિરાકરણ લાવવા માટે\nસહમતી વ્યક્ત કરાઇ છે. અને આગામી ૯૦ દિવસમાં જે પણ વિવાદો છે તેનું સમાધાન કરવાના\nપ્રયાસો શરૃ કરવામાં આવશે તેમ જણાવ્યું છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ટ્રમ્પે\nજારી કરેલા નિવેદનમાં જણાવ્યું હતું કે જિનપિંગ સાથેની આ બેઠક બહુ જ સારી રહી છે\nઅને તેનું ઘણુ જ સારુ પરીણામ પણ આવનારા દિવસોમાં જોવા મળશે. અમે સાથે મળીને જે પણ\nવ્યાપાર વિવાદ ચાલી રહ્યા છે તેનું નિકારણ લાવવા માટે સહમત થયા છીએ. જિનપિંગ સાથે\nકામ કરવુ મારા માટે સમ્માનની વાત છે. વ્હાઇટ હાઉસ પ્રેસ સેક્રેટરી સરાહ સેંડર્સે\nકહ્યું હતું કે ચીનના પ્રમુખે બહુ જ ઉમળકાભેર જડોનાલ્ડ ટ્રમ્પની સાથે વાતચીત કરી\nહતી. આ એક અતી સફળ બેઠક રહી છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જેમાં બન્ને દેશના વડાઓએ એકબીજા પર લાદેલી આયાત ડયુટીને કેવી રીતે\nઓછી કરી શકાય તે મુદ્દે પણ ચર્ચા કરી હતી. હાલ ટ્રમ્પે ચીનની આશરે ૨૫૦ બિલિયન\nડોલરની વસ્તુઓ પર આયાત ડયુટી ઝિંકી દીધી છે. જે મુદે હવે અમેરિકા પોતાનો નિર્ણય\nબદલે તેવી શક્યતાઓ છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સાથે\nટેક્નોલોજી ટ્રાન્સફર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ઇન્ટલેક્ચુઅલ પ્રોપર્ટી પ્રોટેક્શન</span>, <span lang=\"GU\">નોન-ટેરિફ બેરિયર</span>,\n<span lang=\"GU\">સાઇબર સાથે સંકળાયેલા વિવાદ વગેરેનું નિરાકરણ લાવવા માટે પણ સહમત થયા\nછે. આગામી પહેલી જાન્યુઆરીથી હાલની જે ડયુટી છે તેને વધારીને ૨૫ ટકા કરવાનું નક્કી\nકરાયું હતું</span>, <span lang=\"GU\">જોકે આ નિર્ણયને હવે બન્ને દેશના વડાઓ પડતા મુકે\nતેવી શક્યતાઓ છે. ચીની મીડિયાએ દાવો કર્યો હતો કે પહેલી જાન્યુઆરીથી જ નવા નિયમો લાગુ\nથઇ જશે અને બન્ને દેશ જે પણ ડયુટી ટેરિફ વધાર્યા છે તેને ઘટાડીને અગાઉ જ્યારે વિવાદ\nનહોતો ત્યારે જે સ્તર પર ડયુટી હતી તે સ્તર પર લાવવામાં આવશે.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Mon, 03 Dec 2018 04:44:22 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-and-jinping-agree-to-solve-trade-war-issues"},{"Title":"મોદી સરકારના શાસનમાં ગૌરક્ષાના નામે હિંસા, દલિતો પર અત્યાચાર વધ્યો: અમેરિકાની સંસ્થાઓ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1a9785f1-f308-4d16-afcf-34bdb4f16fe6.jpeg\" data-filename=\"Modi-Sad-1-1.jpg\" style=\"width: 100%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">વોશિંગ્ટન</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા. ૨</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સમગ્ર\nઅમેરિકાના ધાર્મીક સ્વતંત્રના કાર્યકર્તાઓ અને એક્ટિવિસ્ટોએ ભેગા થઇને ભારતની વર્તમાન\nસરકારની ટીકા કરી છે. આ એક્ટિવિસ્ટોએ જણાવ્યું છે કે વર્તમાન મોદી સરકારના શાસનમાં\nભારતમાં ધાર્મીક લઘુમતીઓ પર અત્યાચાર વધી ગયો છે. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મુસ્લિમો અને ક્રિશ્ચિયનો પર હુમલા\nથઇ રહ્યા છે. ભારતમાં ધર્મની સ્વતંત્રતા નામની એક કોન્ફરન્સનું આયોજન વોશિંગ્ટનમાં\nઇન્ડિયન-અમેરિકન મુસ્લિમ કાઉન્સિલ (આઇએએમસી) દ્વારા કરવામાં આવ્યું હતું.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જેમાં\nઅન્ય ધર્મના લોકો પણ જોડાયા હતા અને વડા પ્રધાન નરેન્દ્ર મોદીને એક પત્ર લખીને\nભારતની વર્તમાન સ્થિતિ અંગે ચીંતા વ્યક્ત કરી કરી હતી સાથે વધી રહેલા ધાર્મીક\nહુમલાઓને અટકાવવા યોગ્ય પગલે લેવામાં આવે તેવી માગણી પણ કરી હતી. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આંતરરાષ્ટ્રીય\nધર્મ આઝાદી પરના અમેરિકાના કમિશનના પૂર્વ પ્રમુખ ડો. કેટ્રીના લેનટોસ સ્વેટે\nજણાવ્યું હતું કે ભારતમાં જે કોમી હિંસાઓ વધી રહી છે અને લઘુમતીઓને નિશાન\nબનાવવામાં આવી રહ્યા છે તેના પરથી સ્પષ્ટ થાય છે કે મોદી આ હુમલાઓને રોકવા નથી\nમાહતા જેથી પોતાના પક્ષને રાજકીય લાભ પહોંચાડી શકાય. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારતની\nવર્તમાન સરકારનું આ પ્રકારનું વલણ અતી ખેદજનક છે અને અમે તેને વખોડી કાઢીએ છીએ\nસાથે વિનંતી કરીએ છીએ કે ભારતમાં રહેતા લઘુમતીઓનું રક્ષણ કરવામાં આવે. મુસ્લિમો\nઅને ક્રિશ્ચિયનો ભારતમાં સૌથી મોટા પીડિત છે કે જેના પર ધાર્મિક ભેદભાવ રાખીને આ\nપ્રકારનું વર્તન કરવામાં આવે છે. એક સરવેના આંકડા દ્વારા દાવો કરવામાં આવ્યો હતો\nકે ભારતમાં ૮૨ ટકા ક્રિશ્ચિયન પોતાની સુરક્ષાને લઇને ચિતિંત છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જ્યારે ૭૩ ટકાને\nભેદભાવનો અનુભવ થયો છે. </span></span></p><p class=\"MsoNormal\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span lang=\"GU\">આ પ્રકારની ઘટનામાં ગયા વર્ષે જ ૮૫ ટકાનો ઉછાળો આવ્યો\nછે. અન્ય એક દલિત-ક્રિશ્ચિયન એક્ટિવિસ્ટ લપાહ લી એન્ડરસને જણાવ્યું હતું કે\nગૌરક્ષાના નામે લઘુમતીઓ પર હિંસા વધી છે. મોદી સરકારના શાસનમાં દલિતોની પરિસ્થિતિ\nઅતી ભયાનક છે.</span></span></p>","PublishDate":"Mon, 03 Dec 2018 04:44:04 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-groups-condemn-pm-modi-for-failure-to-stop-attacks-on-religious-minorities"},{"Title":"નિઝામની જેમ ઓવૈસીએ તેલંગણાં છોડીને ભાગવું પડશે: યોગી આદિત્યનાથ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_136d4d66-5f93-441b-b33a-abaeb419d50c.jpeg\" data-filename=\"yogi-adityanath-in-hyderaba.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 02 ડિસેમ્બર 2018, રવિવાર<br></div><div><br></div><div>ઉત્તરપ્રદેશના મુખ્યમંત્રી યોગી આદિત્યનાથે તેલંગણાંના તંદૂરમાં આયોજીત ચૂંટણી રેલીમાં AIMIM નેતા અસદુદ્દિન ઓવૈસીને નિશાને લીધાં. તેમણે દાવો કર્યો કે, જો ભાજપ સત્તામાં આવે તો ઓવૈસીને તેવી રીતે તેલંગણાં છોડવું પડશે, જેમ નિઝામોંને હૈદરાબાદથી બહાર ભાગવું પડ્યું હતુ.</div><div><br></div><div>તેલંગણાં વિધાનસભા ચૂંટણી માટે આયોજીત રેલીમાં ઉત્તરપ્રદેશના મુખ્યમંત્રી યોગી આદિત્યનાથે હિંદૂ કાર્ડ ખેલ્યા. રાજ્યોની વિધાનસભાની ચૂંટણીમાં ભાજપના સ્ટાર પ્રચારકોમાં યોગી આદિત્યનાથની ઘણી ડિમાન્ડ રહી છે. મધ્યપ્રદેશ વિધાનસભાની ચૂંટણીમાં પણ તેઓ પ્રચારમાં જોડાયા હતા જે દરમિયાન બજરંગ બલી વાળા તેમના નિવેદન આપી ચૂક્યા છે જેને વિપક્ષે સાંપ્રદાયિકતા ફેલાવનારુ ગણાવ્યું હતુ.</div>","PublishDate":"Sun, 02 Dec 2018 13:25:14 +00:00","Link":"https://www.gujaratsamachar.com/news/national/yogi-adityanath-in-hyderabad-if-bjp-comes-to-power-owaisi-will-have-to-flee-from-telangana"},{"Title":"પેપર લીક થતા લોકરક્ષક ભરતી માટેની પરીક્ષા રદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8a2f1862-5c65-49f0-b055-e4e8ea824f88.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%; float: right;\"></p><p><br></p><p>અમદાવાદ, તા. 2 ડિસેમ્બર 2018 રવિવાર<br></p><p>રાજ્ય પોલીસ ભરતી બોર્ડ દ્વારા લોકરક્ષક દળની પરીક્ષા મોકૂફ કરવામાં આવી છે. અસામાજિક તત્વોએ પેપર લીક કરતા પરીક્ષા રદ કરવામાં આવી છે.&nbsp;<br></p><p>રાજ્યભરમાંથી 9 લાખ જેટલા વિદ્યાર્થીઓ આ પરીક્ષા આપવાના હતા. રાજ્ય પોલીસ ભરતી બોર્ડના અણઘડ વહીવટના કારણે પેપર ફૂટી જતાં આ પરીક્ષા રદ કરવાની ફરજ પડી છે. તેના કારણે રાજ્યના 29 શહેરોમાં 9 લાખ વિદ્યાર્થીઓ પરેશાન થઈ ગયા.</p><p>રાજ્ય પોલીસ ભરતી બોર્ડના ચેરમેન વિકાસ સ્વરૂપે આ જાહેરાત કરતાં કહ્યું કે, એકાદ મહિનામાં પરીક્ષા ફરી લેવામાં આવશે. પાલનપુરમાં પેપર ફૂટતાં આ પરીક્ષા રદ કરવાની ફરજ પડી છે. આ અંગે વિકાસ સ્વરૂપ કોઈ સ્પષ્ટ ખુલાસો કરી શક્યા નહોતા. તેમણે પરીક્ષાર્થીઓની માફી માગી હતી.</p><p>લોકરક્ષક દળની પરીક્ષા રદ થતા ઉમેદવારોએ હોબાળો કર્યો છે તેમજ સરકાર વિરુદ્ધ સૂત્રોચ્ચાર કરીને વિરોધ નોંધાવ્યો. 29 જિલ્લાના 2,440 કેન્દ્રો પર પરીક્ષા યોજાવાની હતી. પેપરના જવાબો લીક થઈ જતા પરીક્ષા રદ કરવામાં આવી.</p><p>રાજ્યની શરમજનક ઘટના સામે આવી. સુરતમાં લાઉડ સ્પીકરથી પરીક્ષા કેન્દ્રમાં પરીક્ષા રદ થવાની જાહેરાત કરી. પોલીસ વડાએ તમામ જિલ્લામાં સુરક્ષાના આદેશ આપ્યા. અનિચ્છીય બનાવ ના બને તે માટે સૂચના અપાઈ.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0b9cb5a8-2407-4819-936c-61ef2d5e4382.jpeg\" data-filename=\"2.jpg\" style=\"width: 100%; float: right;\"></p><p><br></p><p>પેપર લીક મામલે CM રૂપાણીએ તપાસના આદેશ આપ્યા. ગૃહ વિભાગ આ મામલે તપાસ કરશે. હવે પછી જ્યારે પરીક્ષા યોજાશે ત્યારે ST બસનું ભાડુ સરકાર ચૂકવશે. પરીક્ષા કાર્યવાહીમાં જોડાયેલા શાળા સંચાલકોએ મહેનતાણાની માગ કરી. </p><p>લોકરક્ષક ભરતી બોર્ડના અધિકારી સાથે રહેતી મહિલા પર પેપર લીક કરવાનો આક્ષેપ થયો છે. અત્યારે મહિલાની અટકાયત કરી પૂછપરછ હાથ ધરાઈ છે.</p>","PublishDate":"Sun, 02 Dec 2018 10:52:25 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/lok-rakshak-paper-leaked-was-exam-cancel-in-gujarat"},{"Title":"કોંગ્રેસ ખિસ્સાકાતરુઓની ટોળી, જનોઈધારી રાહુલ મુસ્લિમોનુ દર્દ નહીં સમજી શકેઃ ઓવૈસી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b8560d4e-e9f0-44b9-a7bc-cab1e2bc0ff7.jpeg\" data-filename=\"telangana-assembly-election.jpg\" style=\"width: 100%;\">હૈદ્રાબાદ, તા. 2. ડિસેમ્બર 2018 રવિવાર<br></p><p>તેલંગાણામાં 7 ડિસેમ્બરે વિધાનસભાની ચૂંટણી પહેલા તમામ પક્ષો એકબીજા પર હુમલો કરવાનો એક પણ મોકો જતો કરી રહ્યા નથી.</p><p>ચૂંટણીના ગરમા ગરમી વચ્ચે ઓલ ઈન્ડિયા મજલિસે ઈત્તેહાદુલ મુસ્લિમીન (એઆઈએમઆઈએમ)ના સાંસદ અસદુદ્દીન ઔવેસીએ ફરી વિવાદસ્પદ નિવેદન આપીને કહ્યુ છે કે મદ્રેસાઓ અને મુસ્લિમોના ધાર્મિક સ્થળો સરકાર બંધ કરાવવાનો પ્રયાસ કરી રહી છે.</p><p>ચૂંટણી રેલીને સંબોધતા ઓવૈસીએ કહ્યુ હતુ કે એઆઈએમઆઈએમને હરાવવા માટે વડાપ્રધાન મોદી વારંવાર હૈદ્રાબાદ આવી રહ્ય છે.ભાજપના અધ્યક્ષ પાંચ વખત હૈદ્રાબાદ આવી ગયા છે.સરકાર મુસ્લિમ સમુદાયનો અવાજ ખતમ કરવા માંગે છે.જે યુપી અને બંગાળમાં થઈ ચુક્યુ છે.</p><p>તેલંગાણમાં કોંગ્રેસ, ટીડીપી અને સીપીઆઈના ગઠબંધન પર હુમલો કરતા ઓવૈસીએ કહ્યુ હતુ કે ટીડીપી અને કોંગ્રેસ ખિસ્સાકાતરુઓની ટોળકી છે.રાહુલ ગાંધી ટુરિસ્ટની જેમ રાજ્યના પ્રવાસે આવી રહ્યા છે.જનોઈધારી રાહુલ અમારુ દર્દ નહી સમજી શકે.</p>","PublishDate":"Sun, 02 Dec 2018 07:15:17 +00:00","Link":"https://www.gujaratsamachar.com/news/national/telangana-assembly-election-2018-owaisi-alleges-efforts-on-to-close-madarsa-religious-places"},{"Title":"પોતાને હિંદુ ગણાવતા મોદીને હિંદુત્વ વિશે કોઇ જ જ્ઞાન નથી : રાહુલ","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_33128254-86be-4baa-ae43-8881dd9c6fca.jpeg\" data-filename=\"modi rahul.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કોંગ્રેસ\nપ્રમુખ રાહુલ ગાંધીએ રાજસ્થાનના જયપુરમાં યોજાયેલી એક રેલીને સંબોધી હતી. જે\nદરમિયાન દેશમાં વધી રહેલી બેરોજગારીની સમસ્યા માટે તેમણે મોદીને જવાબદાર ઠેરવ્યા\nહતા. રાજસ્થાન અને દેશના અન્ય ભાગોમાં બેરોજગારીની સમસ્યા એટલી વકરી છે કે હવે\nયુવાઓ આત્મહત્યાના પ્રયાસો કરી રહ્યા છે અને આ માટે કેન્દ્રની મોદી સરકારની નીતીઓ\nજવાબદાર છે. રાજસ્થાનમાં જ ચાર યુવાઓએ બેરોજગારીને કારણે આત્મહત્યાનો પ્રયાસ કર્યો\nહતો અને આમ કરીને તેમણે મોદી અને વસુંધરા રાજેને એક આકરો સંદેશો પણ આપ્યો હતો. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મોદી\nદર મહિને મન કી બાત કાર્યક્રમ યોજે છે. જેમાં તેઓ પોતાના મનની વાત કરતા હોય છે.\nજેને પગલે કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ ટોણો મારતા કહ્યું હતું કે મોદીજી હવે આ\nદેશના યુવાઓના મનની વાત પણ સાંભળો. દેશના યુવાઓના મનમાં એક જ સવાલ છે કે મોદીજી\nરોજગારીના વચનો પુરા કરીને ક્યારે અમને નોકરી આપશે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">? <span lang=\"GU\">મોદીએ અનેક ઉધ્યોગપતિઓના દેવા માફ કર્યા\nપણ જ્યારે હું ખેડૂતોના દેવાની માફીની માગ સાથે તેમને મળવા ગયો ત્યારે મોદીજી મારી\nસામે ડોળા કાઢતા હતા. અમારી સરકાર રાજસ્થાનમાં આવશે તો ૧૦ દિવસમાં ખેડૂતોનું દેવુ\nમાફ કરી દેવામાં આવશે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સર્જિકલ\nસ્ટ્રાઇકને લઇને પણ વિવાદ ચાલી રહ્યો છે. સરકાર પર વિપક્ષ જવાનોના બલીદાન મુદ્દે રાજકારણ\nકરવાનો આરોપ લગાવી રહ્યું છે ત્યારે રાહુલ ગાંધીએ સાથે દાવો કર્યો હતો કે જ્યારે મનમોહનસિંહની\nસરકાર હતી ત્યારે ત્રણ વખત સર્જિકલ સ્ટ્રાઇક કરવામાં આવી હતી. પણ અમે જવાનોના બલીદાન\nમુદ્દે રાજનીતી કરીને જવાનોની બહાદુરીને શ્રેય લેવાનો પ્રયાસ નહોતો કર્યો જે હાલ મોદી\nસરકાર કરી રહી છે. ઉત્તર પ્રદેશમાં વિધાનસભાની ચૂંટણીમાં હાર દેખાઇ ગઇ તેથી જ મોદીએ\nસર્જિકલ સ્ટ્રાઇક મુદ્દે રાજનીતી કરવાનું શરૃ કરી દીધુ હતું. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">હિંદુત્વ\nવિશે વાત કરતા રાહુલ ગાંધીએ જણાવ્યું હતું કે હિંદુત્વ શું છે અને તેનો અર્થ શું\nછે તે મોદીને ખ્યાલ જ નથી. મોદી ખુદને હિંદુુ કહે છે પણ પોતે હિંદુત્વનો મતલબ પણ\nનથી જાણતા. ગીતા શું કહે છે અને હિંદુ ધર્મનો સાર શું છે તેની જાણકારી દરેક પાસે\nછે પણ મોદીને તેની કોઇ જ માહિતી નથી. તો મોદીને ક્યા પ્રકારના હિંદુ ગણવા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">? <span lang=\"GU\">જો ભારતમાં સરકાર પલટો\nથયો અને આગામી ૧૦ વર્ષ નવી સરકારને આપવામાં આવ્યા તો ભારત ચીનથી પણ આગળ નીકશી જશે.\n</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Sat, 01 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/in-poll-bound-rajasthan-rahul-blames-pm-modis-policies-for-unemployment"},{"Title":"ભારતના લોકો મને રાવણ સમજી મારી નાખશે, મારે પરત નથી આવવું : નિરવ મોદી","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6d211bf0-edd6-4e0e-8add-ddf6ca761f78.jpeg\" data-filename=\"nirav modi.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કરોડો\nરૃપિયાનું કૌભાંડ આચરનારા નિરવ મોદીએ ભારતમાં આવવા મુદ્દે વીચીત્ર પ્રકારનો જવાબ\nઆપ્યો છે. નિરવ મોદીના વકીલે જણાવ્યું હતું કે ભારતમાં મોબ લિન્ચિંગનું પ્રમાણ વધી\nગયુ છે. આવી સ્થિતિમાં જો નિરવ મોદી ભારત આવે તો તેને મોબ લિન્ચિંગનો ખતરો છે માટે\nતેઓ હાલ ભારત આવવા માટે તૈયાર નથી. જોકે આ હાસ્યાસ્પદ જવાબ અંગે બાદમાં કોર્ટમાં\nઇડીના વકીલે પણ સવાલો ઉઠાવ્યા હતા અને જણાવ્યું હતું કે જો ખરેખર નિરવ મોદીને એમ\nલાગતુ હોય કે તેના જીવને જોખમ છે તો તેણે આ મામલે પોલીસને જાણ કરી એફઆઇઆર દાખલ\nકરાવી હોત પણ તેને ભારતમાં ખરેખર આવવું નથી તેથી આ પ્રકારના બહાના બનાવવામાં આવી\nરહ્યા છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઇડીએ\nનિરવ મોદીને ભાગેડુ જાહેર કરવા માટે મની લોન્ડરિંગ રોકથામ કોર્ટ સમક્ષ અપીલ કરી\nહતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેનો\nનિરવ મોદીના વકીલે વિરોધ કર્યો હતો અને એવી દલીલ કરી હતી કે ઇડી સાથે આ મામલે\nતપાસમાં સાથ ન આપવાનું કારણ ભારતમાં વધી રહેલી મોબ લિન્ચિંગની ઘટનાઓ છે. જો નિરવ\nમોદી હાલની સ્થિતિમાં આવે તો તેમની હત્યા થઇ શકે છે કેમ કે તેમની ભારતમાં રાવણ\nજેવી છાપ બનાવી નાખવામાં આવી છે. વકીલે દલીલ કરતા દાવો કર્યો હતો કે નિરવ મોદીનું\n૫૦ ફુટનું એક વિશાળ પુતળુ બાળવામાં આવ્યું હતું. નિરવ મોદીનું મોબ લિન્ચિંગ થઇ જશે\nતેના મારી પાસે પુરાવા પણ છે. નિરવ મોદીની સરખામણી રાવણ સાથે થઇ રહી છે. સાથે એવી\nપણ દલીલ કરી હતી કે જ્યારે વિજય માલ્યાએ ભારત છોડયું ત્યારે તેના પર કરોડોની એનપીએ\nહતી જ્યારે નિરવ મોદી પર કોઇ જ પ્રકારની એનપીએ ભારત છોડયું તે પહેલા નહોતી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">નિરવ\nમોદીના વકીલે અન્ય એક હાસ્યાસ્પદ દલીલ એવી પણ કરી હતી કે નિરવ મોદી એક જ્વેલરી\nઆર્ટીસ્ટ છે તેથી જરુરી નથી કે તેઓ ઇડીને દરેક પ્રકારની નાણાકીય માહિતી આપવા માટે\nબંધાયેલા હોય. નિરવ મોદી સામે જે પણ અરાપો છે તેને લઇને પહેલાથી જ નિરવ મોદીના\nકર્મચારીઓની ધરપકડ થઇ ચુકી છે હવે આ મામલે પૂછપરછમાં બાકી શુ રહ્યું છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">? <span lang=\"GU\">નિરવ મોદીની આ દલીલોને\nફગાવતા ઇડીના વકીલે કહ્યું હતું કે જે પણ દલીલો નિરવ મોદીના વકીલે કરી તેને અને\nભગોડો જાહેર કરવાના કાયદાને કઇ જ લેવાદેવા નથી. જ્યારે જ્યાંસુધી નિરવ મોદીની\nસુરક્ષાનો સવાલ હોય તો જો તેને એમ લાગતુ હોય તો પોલીસ સમક્ષ એફઆઇઆર દાખલ કરાવે\nબાદમાં તેને સુરક્ષા પણ પુરી પાડવામાં આવી શકે છે.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sat, 01 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/nirav-modi-cannot-return-to-india-afraid-of-getting-lynched-lawyer-tells-court"},{"Title":"PM મોદીએ યૂરોપીય સંઘના નેતાઓ સાથે કરી મુલાકાત, આતંકવાદ પર ચર્ચા કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a73f30d0-26c5-46af-b4b2-7c05b4db7c56.jpeg\" data-filename=\"MODI.jpg\" style=\"width: 100%;\">બ્યુનોસ એરેસ, તા. 1. ડિસેમ્બર 2018 શનિવાર<br></p><p>PM મોદીએ શનિવારે આર્જેન્ટિનાના બ્યુનોસ એરેસમાં યૂરોપીય સંઘના અધ્યક્ષ ડોનાલ્ડ ટસ્ક, યૂરોપીય આયોગના અધ્યક્ષ જીન ક્લાઉડ જુંકર અને એન્જેલા મર્કેલ સાથે મુલાકાત કરી. આ દરમિયાન PMએ આતંકવાદ સાથે લડવા માટે સંયુક્ત પ્રયાસ ભારત યૂરોપીય સંઘની વચ્ચે સંબધોને મજબૂત કરવા માટે પદ્ધતિઓ પર ચર્ચા કરી.</p><p>યૂરોપીય સંઘના નેતાઓની સાથે PM મોદીની બેઠક બાદ વિદેશ મંત્રાલયના પ્રવક્તા રવીશ કુમારે ટ્વીટ કરીને કહ્યું કે PM મોદીએ જી-20 શિખર સમ્મેલનથી જીન ક્લાઉડ જુંકર અને ડોનાલ્ડ ટસ્ક સાથે મુલાકાત કરી. ચર્ચા બધા પ્રકારના આતંકવાદ સામે લડવા માટે સંયુક્ત પ્રયાસ સહિત ભારત યૂરોપીય સંઘના સંબધોને મજબૂત કરવા પર કેન્દ્રિત રહી.</p><p>PM મોદીની મર્કેલ સાથે મુલાકાત બાદ વિદેશ મંત્રાલયના પ્રવક્તાએ ટ્વીટ કરીને કહ્યું કે રાજદ્વારી ભાગીદારી મજબૂત થઈ રહી છે. PM મોદી અને જર્મન ચાન્સેલર એન્જેલા મર્કેલે જી-20 શિખર સમ્મેલનથી અન્ય મુલાકાત કરી. નેતાઓએ ઝડપી બદલાઈ રહેલી દુનિયામાં બહુપક્ષવાદની મહત્તા અને આતંકવાદની સામે લડાઈમાં સહયોગ મજબૂત કરવાની આવશ્યકતા પર વિચારા રજૂ કર્યા. જણાવી દઈ કે PM મોદીએ જી-20 શિખર સમ્મેલનમાં ભાગ લેવા માટે આર્જેન્ટિનામાં છે.</p>","PublishDate":"Sat, 01 Dec 2018 17:03:17 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pm-modi-meets-argentina-president-mauricio-macri-in-buenos-aires-g-20-summit"},{"Title":"કોલસા કૌભાંડ: પૂર્વ કોલસા સચિવ સહિત ત્રણને 3 વર્ષની સજા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e789836f-e6ca-4d36-8af3-58828fec056c.jpeg\" data-filename=\"coal-scam-former-coal-secre.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 05 ડિસેમ્બર 2018, બુધવાર<br></div><div><br></div><div>દિલ્હીની પટીયાલા હાઉસ કોર્ટે કોલસા બ્લોટ વિતરણ મામલે પૂર્વ કોલસા સચિવ એચ.સી. ગુપ્તાને ભ્રષ્ટાચાર અને ગુનાહિત ષડ્યંત્ર રચવાના મામલે 3 વર્ષની સજા સંભળાવી છે સાથે જ તેમને 50 હજારનો દંડ ફટકાર્યો છે.</div><div><br></div><div>પટિયાલા હાઉસ કોર્ટના સ્પેશિયલ CBI જજ ભારત પરાશરે ગુપ્તા સિવાય કોલસા મંત્રાલયના પૂર્વ સંયુક્ત સચિવ&nbsp; કે.એસ. ક્રોફા અને મંત્રાલયના તત્કાલિન નિર્દેશક (CA-1) કે.સી. સમરિયાને પણ ત્રણ વર્ષની કારાવાસની સજા સંભળાવી છે. જો કે કોર્ટે દ્વારા ગુપ્તા, કોફ્રા અને સમરિયાને પ્રકિયા હેઠળ જામીન પણ આપ્યા છે.</div><div><br></div><div>આ સિવાય વિકાસ મેટલ્સ એન્ડ પોવર લિમિટેડના મેનેજીંગ ડિરેક્ટર વિકાસ પટ્ટની અને તેના અધિકૃત સહી કર્તા આનંદ મલિકને ચાર વર્ષની સજા સંભળાવી છે. કોર્ટે VMPL પર એક લાખ રૂપિયાનો દંડ પણ ફટકાર્યો છે.</div>","PublishDate":"Wed, 05 Dec 2018 10:33:23 +00:00","Link":"https://www.gujaratsamachar.com/news/national/coal-scam-former-coal-secretary-hc-gupta-gets-3-year-sentence"},{"Title":"બુલંદશહેર હિંસાઃ શહીદ ઈન્સપેક્ટરના પરિવારજનોને યોગી આવતીકાલે મળશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_02bc6e8a-6655-4b6e-8774-9be028dad2e1.jpeg\" data-filename=\"yogi.jpg\" style=\"width: 100%;\">લખનૌ, તા. 5. ડિસેમ્બર 2018 બુધવાર<br></p><p>બુલંદ શહેરમાં ગૌહત્યાની આશંકાથી ટોળાએ આચરેલી હિંસામાં મોતને ભેટનાર પોલીસ ઈન્સ્પેક્ટર સુબોધ કુમાર સિંહના પરિવારજનો સાથે યુપીના સીએમ યોગી આદિત્યનાથ આવતીકાલે મળશે.</p><p>શહીદ પોલીસ અધિકારીના પરિવારજનો લખનૌમાં સીએમના નિવાસસ્થાને સવારે મુલાકાત કરશે.</p><p>ઉલ્લેખનીય છે કે સુબોધ કુમાર સિંહની હત્યા બાદ તેમના પરિવારજનો યોગીને મળવાની સતત માંગ કરી રહ્યા છે.સુબોધકુમાર સિંહના બહેને તો આરોપ લગાવ્યો છે કે દાદરીના ચકચારી અખલાક કેસની તપાસ મારા ભાઈ કરી રહ્યા હોવાથી તેમની હત્યા કરાઈ છે.જેમાં પોલીસ પણ સામેલ છે.</p><p>યોગી માટે સુબોધકુમાર સિંહની બહેને કહ્યુ હતુ કે યોગી પોતે કેમ ગૌરક્ષા કરવા માટે નિકળતા નથી.મારા ભાઈને શહીદનો દરજ્જો આપીને તેમનુ સ્મારક બનાવવામાં આવે.</p>","PublishDate":"Wed, 05 Dec 2018 09:57:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bulandshahr-violence-inspector-subodh-kumar-singh-cm-yogi-adityanath"},{"Title":"જાણભેદુ પકડાયો છે, હવે રહસ્યો ખુલશે તો દુર સુધી વાત જશેઃ PM મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c22fc29f-f194-443a-9861-7c7c04303d80.jpeg\" data-filename=\"modi.jpg\" style=\"width: 100%;\">જયપુર, તા. 5. ડિસેમ્બર 2018 બુધવાર<br></p><p>રાજસ્થાન વિધાનસભા ચૂંટણીના પ્રચારના અંતિમ દિવસે વડાપ્રધાન નરેન્દ્ર મોદીએ ઓગસ્ટા વેસ્ટલેન્ડ હેલિકોપ્ટર ખરીદીના કૌભાંડને આગળ કરીને કોંગ્રેસ પર જોરદાર હુમલો કર્યો હતો.</p><p>મોદીએ કહ્યુ હતુ કે 2014માં મેં મારી સભાઓમાં આ વાત કરી હતી. હેલિકોપ્ટ કાંડના ફાઈલો અને કાગળ યુપીએ સરકારે સગે વગે કરી નાંખ્યા હતા. જે મારી સરકાર શોધી રહી હતી. તેમાંથી એક જાણભેદુનુ નામ સામે આવ્યુ હતુ. જે હિન્દુસ્તાનના નામદારના દોસ્તોને કટકી આપતો હતો અને તેમનો ખ્યાલ રાખતો હતો. તે ભાગી ગયો હતો. <br><br>બ્રિટનનો નાગરિક હોવા છતા દુબઈમાં રહેતો હતો, હથિયારોનો સોદાગર હતો, હેલિકોપ્ટર વેચવામાં દલાલી કરતો હતો. આજે તમે વાંચ્યુ હશે કે ભારત સરકાર તેને દુબઈથી લઈ આવી છે. હવે આ જાણભેદુ ઘણા રહસ્યો પરથી પડદો ઉઠાવશે. જેના પડઘા દુર સુધી પહોંચવાના છે.</p><p>મોદીએ કહ્યુ હતુ કે કોંગ્રેસના રાજમાં તો લૂંટ ચાલતી હતી.ગઈકાલે સુપ્રીમ કોર્ટે મહત્વનો ચુકાદો આપતા કહ્યુ છે કે એમની(ગાંધી પરિવાર)તમામ ફાઈલો ખોલવાનો ભારત સરકારને હક છે. કરોડો રુપિયાના ગોટાળા, ઈનકમ ટેક્સમાં બોગસ કંપનીઓના નામ પર ગોટાળા પણ તેમની સરકાર હોવાથી બધી ફાઈલો બંધ હતી. <br><br>મા દિકરાએ જે લખીને આપ્યુ તેના પર જ અધિકારી કામ કરતા રહ્યા હતા. આજે એ લોકોને કોર્ટમાં જવુ પડ્યુ છે. તેમના સમયમાં રાગદરબારીઓ થઈ ગયા જેમની 3 પેઢીઓએ મલાઈ ખાદી છે. એક ચા વાળો તેમને કોર્ટમાં લઈ ગયો છે.આ ઈમાનદારીની જીત છે.તેમને જામીન પર છુટવુ પડ્યુ છે.</p><p>મોદીએ લોકોન પૂછ્યુ હતુ કે શું તમારા મહોલ્લામાં કોઈના જામીન થાય તો તેમને તેનુ સન્માન કરો છો, તો આવા જમાનતી લોકોને રાજસ્થાન સોંપવાની ભૂલ ના કરતા.</p>","PublishDate":"Wed, 05 Dec 2018 09:29:58 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-narendra-modi-rally-in-sumerpur-rajasthan-assembly-election"},{"Title":"હેલિકોપ્ટર ડીલના વચેટિયા મિશેલની CBI હેડક્વાર્ટરમાં પૂછપરછ, કયા રાજકારણીઓના નામ સામે આવશે?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b4a196b7-4e12-4780-affb-918b7d46fa7a.jpeg\" data-filename=\"midhel.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 5. ડિસેમ્બર 2018 બુધવાર<br></p><p>ઓગસ્ટા વેસ્ટલેન્ડ હેલિકોપ્ટર ડીલના ગોટાળામાં સંડોવાયેલા મનાતા વચેટિયા ક્રિશ્ચિયન મિશેલને ભારત પાછા લાવવામાં સરકારને મળેલી સફળતા બાદ હાલમાં તેની સીબીઆઈ હેડક્વાર્ટરમાં પૂછપરછ ચાલી રહી છે.</p><p>મિશેલને આજે સાંજે પટિયાલા કોર્ટ હાઉસમાં રજૂ કરાશે.સીબીઆઈ અને ઈડી તેને રિમાન્ડ પર લેવા માટે કોર્ટ સમક્ષ માંગ કરશે.</p><p>મિશેલ પૂછપરછમાં આ સોદામાં કટકી લેનારા ભારતીય રાજકારણીઓના નામ જાહેર કરશે કે તેમ તેની અટકળો શરુ થઈ છે.જોકે અત્યાર સુધી તો તેણે કોઈએ કટકી લીધી હોવાનો ઈનકાર કરતો રહ્યો છે.</p><p>ભાજપે મિશેલના પ્રત્યાર્પણને મોટી જીત બતાવી છે અને કહ્યુ છે કે ગાંધી પરિવારની મુસીબતો વધવાની છે.પ્રત્યાર્પણ માટે મિશેલની અપીલ દુબઈ સરકારે ફગાવી દીધી હતી. એ પછી કેટલાક દિવસોથી તેને ભારત લાવવા માટે એક ટીમ દુબઈમાં જ હતી.</p><p>યુપીએ સરકારના શાસનમાં થયેલા ઓગસ્ટા વેસ્ટલેન્ડ હેલિકોપ્ટર સોદામાં ગોટાળો થયો હોવાના આક્ષેપ થયા હતા.એ પછી હવે ભાજપ મિશેલના પ્રત્યાર્પણનો મુદ્દો આગળ ધરશે તેમ મનાય છે.</p>","PublishDate":"Wed, 05 Dec 2018 09:27:23 +00:00","Link":"https://www.gujaratsamachar.com/news/national/cbi-questioned-christian-michel-alleged-middleman-in-the-agusta-westland-helicopter-deal"},{"Title":"ભાગેડુ વિજય માલ્યાએ બેંકોની 100 ટકા લોન ચૂકવવાની ઓફર કરી, જોકે વ્યાજ આપવાનો ઈનકાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eb385859-ba1b-494e-915f-55c0b67f0021.jpeg\" data-filename=\"vijay-malya.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 5. ડિસેમ્બર 2018 બુધવાર<br></p><p>ભાગેડુ ઉદ્યોગપતિ વિજય માલ્યાએ ફરી ભારતીય બેન્કોની 100 ટકા લોન પાછી આપવાની ઓફર કરી છે.જોકે તેના પરનુ વ્યાજ આપવા માટે માલ્યા તૈયાર નથી.</p><p>બુધવારે માલ્યાએ ટ્વિટ કરીને કહ્યુ હતુ કે ભારતમાં મીડિયા અને રાજકીય પક્ષો મારા વિરુધ્ધ બૂમો પાડી ર્હયા છે પણ મેં કર્ણાટક હાઈકોર્ટ સમક્ષ જે પ્રસ્તાવ મુક્યો હતો તેની કોઈ વાત કરતુ નથી.હું તમામ બેંકોની 100 ટકા લોન ચુકવવા તૈયાર છું, બેંકો મારો પ્રસ્તાવ સ્વીકારે તેવી મારી અપીલ છે.</p><p>માલ્યાએ લખ્યુ હતુ કે મીડિયા અને નેતાઓ બૂમો પાડી રહ્યા છે કે હું સરકારી બેન્કોના પૈસા લઈને ભાગી ગયો છું. આ જૂઠ્ઠાણું છે.મારી સાથે યોગ્ય વ્યવહાર કરવામાં આવ્યો નથી. કર્ણાટક હાઈકોર્ટ સમક્ષ મેં લોન સેટલમેન્ટ માટેનો આખો પ્લાન રજૂ કર્યો હતો પણ તેની કોઈ વાત કરવા તૈયાર નથી.</p><p>હાલમાં બ્રિટનમાં રહેતા માલ્યાએ કહ્યુ હતુ કે મારી શરાબ બનાવતી કંપની અને એરલાઈન્સે સરકારને હજારો કરોડો રુપિયાનો ટેક્સ ચુકવ્યો છે. મારી એરલાઈન્સ ગુમાવવાનુ દુખ મને પણ છે. હું જે પણ પેમેન્ટ ઓફર કરી રહ્યો છું તેને બેન્કો સ્વીકારે.</p><p>માલ્યા સામે બ્રિટિશ કોર્ટમાં પ્રત્યાર્પણનો કેસ ચાલી રહ્યો છે.માલ્યાએ કહ્યુ હતુ કે કિંગફિશર એરલાઈન્સ ઈંધણના ભાવવધારાના કારણે ખોટમાં ગઈ હતી. જે વખતે મેં એરલાઈન્સ લોન્ચ કરી ત્યારે ક્રુડની કિંમતો 140 ડોલર પ્રતિ બેરલ પહોંચી ગઈ હતી.</p>","PublishDate":"Wed, 05 Dec 2018 09:27:04 +00:00","Link":"https://www.gujaratsamachar.com/news/national/vijay-mallya-offers-only-repayment-of-principal-amount"},{"Title":"રાજસ્થાન ચૂંટણીમાં ઝંપલાવનારા 2188 પૈકી 597 કરોડપતિ, 320 ઉમેદવારો દાગી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a7af160d-3c01-4cad-9862-41e280bf66a3.jpeg\" data-filename=\"rajsthan.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 5. ડિસેમ્બર 2018 બુધવાર<br></p><p>રાજસ્થાન વિધાનસભાની ચૂંટણી માટે મેદાનમાં ઉતરેલા 2188 ઉમેદવારો પૈકી 320 ઉમેદવારો પર ભૂતકાળમાં પોલીસ કેસ થયેલા છે અને 597 ઉમેદવારો કરોડપતિ છે.</p><p>એસોસિએશન ફોર ડેમોક્રેટિક રિફોર્મ દ્વારા જાહેર કરાયેલા આંકડા પ્રમાણે 2013 કરતા આ વખતે દાગી ઉમેદવારોની સંખ્યા વધારે છે. 4 ઉમેદવારો પર હત્યા, 25 ઉમેદવારો પર હત્યાના પ્રયાસ, 11 ઉમેદવારો પર અપહરણના કેસ થયેલા છે. જ્યારે 16 ઉમેદવારો સામે મહિલાઓ સામેના અપરાધના મામલા નોંધાયેલા છે.</p><p>દાગી&nbsp; ઉમેદવારો ઉતારવામાં કોંગ્રેસ ભાજપ કરતા આગળ છે.કોંગ્રેસના 193 પૈકી 43 ઉમેદવારો ગુનાઈત ભૂતકાળ ધરાવે છે તો ભાજપા 33 ઉમેદવારો ગુનાઈત ભૂતકાળ અ્ને આમ આદમી પાર્ટીના 26 ઉમેદવારો ગુનાઈત ભૂતકાળ ધરાવે છે.</p><p>આર્થિક સ્થિતિની વાત કરવામાં આવે તો 179 ઉમેદવારો પાસે પાંચ કરોડથી વધારે, 212 ઉમેદવારો પાસે 2 થી પાંચ કરોડની વચ્ચે સંપત્તિ છે. જ્યારે 50 લાખથી એક કરોડની સંપત્તિ ધરાવતા ઉમેદવારોની સંખ્યા 447 છે.</p><p>જમીનદારા પાર્ટીની કામીની જિંદલ સૌથી ધનિક ઉમેદવાર છે. જેમની પાસે 287 કરોડની સંપત્તિ છે.172 કરોડની સંપત્તિ સાથે કોંગી ઉમેદવાર પરસરામ મોરદિયા બીજા ક્રમે છે.જ્યારે ભાજપના&nbsp; ઉમેદવાર પ્રેમ સિંહ બાજોર 142 કરોડની પ્રોપર્ટી સાથે ત્રીજા નંબરના ધનિક ઉમેદવાર છે.</p><p>47 ટકા ઉમેદવારો 5 થી 12 ધોરણ વચ્ચે અને 949 ઉમેદવારો ગ્રેજ્યુએટ અથવા તેથી વધારે ભણેલા છે.161 ઉમેદવારો માત્ર સાક્ષર છે.જયારે 12 ઉમેદવારો સાવ અભણ છે.</p>","PublishDate":"Wed, 05 Dec 2018 08:14:49 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rajasthan-assembly-election-2018-597-crorepati-and-320-tainted-candidates"},{"Title":"લાલુ પુત્ર તેજસ્વીની દાદાગીરી, બંગલો ખાલી કરવા ગયેલી સરકારી ટીમને કાઢી મુકી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_700c5e1d-679d-460a-ba0a-1ecad874e46e.jpeg\" data-filename=\"yadav.jpg\" style=\"width: 100%;\">પટના, તા, 5. ડિસેમ્બર 2018 બુધવાર<br></p><p>લાલુ પ્રસાદ યાદવ અને તેમના પુત્રો ભલે સત્તા પર ના હોય પણ તેમની દાદાગીરી યથાવત છે.</p><p>પટનામાં સરકારે તેજસ્વી યાદવને તેઓ જ્યારે ઉપમુખ્યમંત્રી હતા ત્યારે બંગલો ફાળવ્યો હતો. જોકે બિહારમાં થયેલા સત્તા પરિવર્તન બાદ તેજસ્વી યાદવ ડેપ્યુટી સીએમ રહ્યા નથી અને આ બંગલો હાલના ડેપ્યુટી સીએમ સુશિલકુમાર મોદીને ફાળવવામાં આવ્યો છે પણ તેજસ્વી યાદવ આ બંગલો ખાલી કરી રહ્યા નથી.</p><p>આજે પટણામાં સરકારની એક ટીમ બંગલો ખાલી કરાવવા પહોંચી ત્યારે તેજસ્વી યાદવે આ ટીમને ખાલી હાથે પાછી કાઢી હતી. તેજસ્વીએ કહ્યુ હતુ કે આ મામલાની સુનાવણી હાઈકોર્ટમાં થઈ રહી છે. જ્યાં સુધી સુનાવણી પુરી નહી થાય ત્યાં સુધી બંગલો ખાલી નહી કરું.</p><p>જોકે આ પહેલા હાઈકોર્ટની સિંગલ જજની બેન્ચ મકાન ખાલી કરવાનો હુકમ આપી ચુકી છે. તેજસ્વીએ ફરી ડબલ બેંચ સમક્ષ બંગલો ખાલી નહી કરવા માટે અપીલ કરી છે.</p>","PublishDate":"Wed, 05 Dec 2018 07:45:13 +00:00","Link":"https://www.gujaratsamachar.com/news/national/tejaswi-yadav-rjd-leader-government-bungalow-controversy-patna-administration-high-court"},{"Title":"જાણો શું હતું ઓગસ્ટા વેસ્ટ લેન્ડ હેલિકોપ્ટર કૌભાંડ અને કેમ મિશેલની ભૂમિકા મહત્વની રહી હતી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_66e2c2f4-0d6f-41a4-97d9-3fc07b1ef7aa.jpeg\" data-filename=\"chishan.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 5. ઓગસ્ટ 2018 બુધવાર<br></p><p>ઓગસ્ટા વેસ્ટલેન્ડ હેલિકોપ્ટર ડીલના વચેટિયા ક્રિશ્ચિયન મિશેલને ભારતમાં લાવવામાં સરકારને સફળતા મળી છે. મીડિયામાં ગાજી રહેલા આ ઈસ્યૂની શરુઆત 2010માં થઈ હતી.</p><p>2010માં ભારતીય વાયુસેના માટે 12 વીવીઆઈપી હેલિકોપ્ટર ખરીદવા માટે બ્રિટિશ ઈટાલિયન કંપની ઓગસ્ટા વેસ્ટલેન્ડ અને ભારત સરકાર વચ્ચે સોદો થયો હતો. 2014ના જાન્યુઆરીમાં ભારત સરકારે 3600 કરોડનો આ કરાર રદ કરી દીધો હતો. કારણકે તેમાં આરોપ મુકાયો હતો કે અ ડીલ માટે 360 કરોડ રુપિયા કમિશન લેવાયુ છે.</p><p>એ પછી ઈટાલિયન કોર્ટમાં આ મામલાની સુનાવણી દરમિયાન વિગતો સપાટી પર આવી હતી કે હેલિકોપ્ટર ખરીદીનો ઓર્ડર મેલવવા માટે કંપનીએ ભારતીય અધિકારીઓને 125 કરોડ રુપિયાની લાંચ આપી હતી. જેમાં તત્કાલીન એર ફોર્સ ચીફ એસ પી ત્યાગીનુ નામ પણ સામે આવ્યુ હતુ.</p><p>એ પછી યુપીએ સરકાર આ મામલામાં વિપક્ષોની આકરી ટીકાનો ભોગ બની હતી. સુપ્રીમ કોર્ટમાં યુપીએ ચેરપર્સન સોનિયા ગાંધી સામે કાર્યવાહી કરવાની માંગ પણ કરાઈ હતી.</p><p>આ સોદામાં ફિનમેકાનિકા કંપનીના પૂર્વ પ્રમુખ ગુસેપ ઓર્સીને હેલિકોપ્ટર ડીલમાં ભ્રષ્ટાચાર માટે ઈટાલિયન કોર્ટે સાડા ચાર વર્ષની કેદની સજા ફટકારી હતી. જ્યારે તેની સબસિડિયરી કંપની ઓગસ્ટા વેસ્ટલેન્ડના પૂર્વ સીઈઓ બુર્નો સ્પાનોલીનીને પણ કોર્ટે ચાર વર્ષની કેદની સજા સંભળાવી હતી.</p><p>એવો આરોપ છે કે મિશેલ વચેટિયો છે અને તેણે આ ડીલ કરાવવામાં મહત્વની ભૂમિકા ભજવી હતી.જોકે તે અત્યાર સુધીમાં આ ડીલમાં યુપીએ સરકારના નેતાઓ સામેલ હોવાનો ઈનકાર કરતો રહ્યો છે. તેણે એમ પણ કહ્યુ કે મને કોંગ્રેસના નેતાઓ આ ડીલમાં સામેલ હોવાનુ નિવેદન આપવા માટે દબાણ પણ કરવામાં આવ્યુ છે. જોકે મેં ના પાડી દીધી હતી.</p>","PublishDate":"Wed, 05 Dec 2018 07:36:43 +00:00","Link":"https://www.gujaratsamachar.com/news/national/agusta-westland-case-christian-michel-james-cbi-patiala-house-court"},{"Title":"રાહુલ ગાંધીએ માર્યો લોચો, કુંભારામ લિફ્ટ યોજનાની જગ્યાએ કુંભકર્ણ લિફ્ટ યોજના કહ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5368f933-3b36-46c5-9099-ab10e6ed426f.jpeg\" data-filename=\"rahul.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 5. ડિસેમ્બર 2018 બુધવાર<br></p><p>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી ફરી એક વખત ભાષણમાં મારેલા લોચાના કારણે ચર્ચામાં છે.</p><p>રાજસ્થાન વિધાનસભાની ચૂંટણીના પ્રચાર દરમિયાન એક જાહેરસભાને સંબોધન કરતી વખતે રાહુલ ગાંધીએ કુંભારામ લિફ્ટ યોજનાને કુંભકર્ણ લિફ્ટ યોજના કહી હતી.એ પછી સભામાં હાસ્યની છોળો ઉડી હતી.</p><p>રાહુલ કોંગ્રેસની પાછલી સરકાર દ્વારા જુંજુણુ જિલ્લામાં હાથ ધરાયેલા વિકાસ કાર્યો અંગે જાણકારી ાપી રહ્યા હતા.તેઓ મીઠા પાણી માટે કુંભારામ લિફ્ટ કેનાલ યોજનાનો ઉલ્લેખ કરવા માંગતા હતા પણ કુંભારામની જગ્યાએ તેમણે કુંભકર્ણ લિફટ યોજનાનો ઉલ્લેખ કર્યો હતો.</p><p>એ પછી મંચ પર હાજર નેતાઓએ રાહુલ ગાંધીને સાચુ નામ કહ્યુ હતુ અને રાહુલ ગાંધીએ પોતાની ભુલ સુધારી હતી.જોકે આ છબરડાના કારણે રાહુલ ગાંધીને ભાજપના સમર્થકો સોશ્યલ મીડિયા પર ટ્રોલ કરી રહ્યા છે.</p>","PublishDate":"Wed, 05 Dec 2018 07:20:22 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rajasthan-assembly-election-2018-congress-rahul-gandhi-kumbharam-kumbhkaran-lift-project-jhunjhunu"},{"Title":"વારાણસી સંકટ મોચન મંદિરને ઉડાવી દેવાની મળી ધમકી, સંચાલનને મળ્યો પત્ર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f719484e-6a5b-41f4-bb6c-9c1393e3613e.jpeg\" data-filename=\"varansi.jpg\" style=\"width: 100%;\">લખનૌ, તા. 5 ડિસેમ્બર 2018 બુધવાર<br></p><p>બાબરી મસ્જિદ તોડવાની વર્ષગાંઠના દિવસે 6 ડિસેમ્બરે એક વાર ફરી સાંપ્રદાયિક માહોલ ખરાબ કરવાની કોશિશ શરૂ થઈ ગઈ છે. વારાણસી સંચાલને આજે એક ધમકી ભર્યો પત્ર મળ્યો છે. જેમાં વારાણસીના સંકટ મોચન મંદિરમાં બોમ્બ વિસ્ફોટ કરવાની વાત કહેવામાં આવી છે. પરંતુ ધમકી આપનાર શખ્સે પત્રમાં પોતાનું નામ અને મોબાઈલ નંબર લખ્યો છે. પરંતુ સંચાલન આ વિશે કોઈ પણ રીતે ઢીલાશ રાખવા નથી માગતી.</p><p>વારાણસીના એસએસપી આંનદ કુલકર્ણીએ જણાવ્યું કે ધમકી ભર્યા પત્રને જોતા શહેરમાં લંકા સ્ટેશનમાં ફરિયાદ દાખલ કરવામાં આવી છે. તેમણે કહ્યું કે જાણી જોઈને કોઈકે માહોલ ખરાબ કરવા માટે ષંડયત્ર રચ્યું છે.&nbsp;</p>","PublishDate":"Wed, 05 Dec 2018 06:33:40 +00:00","Link":"https://www.gujaratsamachar.com/news/national/uttar-pradesh-authorities-receive-letter-threatening-to-blow-up-sankat-mochan-temple-in-varanasi-before-december-6"},{"Title":"એશિયાનું સૌથી મોટું 'વિમેન માર્કેટ' ૨૦૦ વર્ષથી ધમધમે છે","Content":"<p><img style=\"width: 750px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_5d01b302-2851-4ec4-bd62-131c4f8bead8.jpeg\" data-filename=\"Ema-Market-2-copy-750x496.jpg\"><br></p><p>ઇમ્ફાલ,<br>પૂર્વોતર રાજય મણીપુરના ઇમ્ફાલ શહેરમાં 200 વર્ષથી ચાલતા ખરીદી બજારમાં માત્ર મહિલાઓનું જ રાજ ચાલે છે. તેને સ્થાનિક ભાષામાં 'ઇમા કેઇથલ'કહે છે જેનો અર્થ માતાનું માર્કેટ એવો થાય છે. આ ઇમા કેઇથલ મહિલાઓ દ્વારા સંચાલિત દુનિયાનું સૌથી મોટું માર્કેટ છે. જેમાં દરરોજ ૪ હજાર મહિલાઓ આવીને શાકભાજી, હેન્ડલૂમ કપડા, ફર્નિચર સહિતની તમામ જીવન જરુરીયાતની ચીજવસ્તુઓ વેચે છે. આ અનોખા માર્કેટમાં પુરુષોને કોઇ જ સ્થાન ન હોવા ઉપરાંત માત્ર પરણીત મહિલા જ વેપારી બની શકે છે. માતા પોતાની દીકરીને વારસામાં માર્કેટનો વ્યવસાય આપતી જાય છે આ પરંપરા આગળ વધવાથી છેલ્લા ૨૦૦ કરતા પણ વધુ વર્ષોથી મહિલાઓનું માર્કટ ધમધમી રહયું છે.<br><br>પૂર્વોત્તર ભારતની મહેનતુ મહિલાઓ સદીઓથી પરીવારમાં મહત્વની ભૂમિકા અદા કરે છે. આથી આ માર્કેટ પણ મહિલા સશકિતકરણનું કેન્દ્ર બન્યું છે.ગ્રામિણ વિસ્તારની મહિલાઓ પોતાના ખેતરમાં શાકભાજી ઉગાડીને આ માર્કેટમાં વેચવા આવે છે. દરરોજ ૨૦૦ થી માંડીને ૧૦૦૦ રુપિયા સુધીનો નફો રળતી મહિલાઓ મહિલાના આર્થિક સ્વાવલંબનનું સૌથી મોટું ઉદાહરણ છે. આથી જ તો માત્ર મહિલાઓ વડે જ ચાલતું હોય તેવું એશિયાનું સૌથી મોટું માર્કેટ બન્યું છે.<br><br>દુનિયામાં કયાંય જોવા ના મળતુ મહિલા માર્કેટ ૧૭મી સદીમાં પણ અસ્તિત્વ ધરાવતું હોવાના પુરાવા મળે છે. સ્થાનિક લોકોની માન્યતા મુજબ મણીપુરમાં સોળમી સદીમાં થઇ ગયેલા એક રાજાએ બધા જ પુરૃષોને પોતાની સેવામાં રોકી રાખ્યા હતા. તેમજ રાજની સેવા બદલ કોઇ વેતન પણ આપવામાં આવતુ ન હતું. </p><p>આથી ઘરના બાળકો તથા વૃધ્ધોની આજીવિકાની કામગીરી મહિલાઓ પર આવી પડેલી તેમાંથી આ મહિલા માર્કેટનો ઉદ્ભવ થયો હતો. અન્ય એક માન્યતા મુજબ પુરુષો નાની મોટી લડાઇઓ તથા યુદ્ધોમાં વ્યસત રહેતા હતા ત્યારે ઘરના લોકોના ગુજારોનો બોજ મહિલાઓ ઉઠાવતી હતી. આ માર્કેટના ઐતિહાસિક મહત્વને જોતા પ્રવાસીઓ પણ અચૂક મુલાકાત લે છે. થોડાક વર્ષો પહેલા ભૂકંપમાં આ માર્કેટને નુકસાન થતા બાજુમાં જ નવું માર્કેટ તૈયાર કરવામાં આવ્યું છે.<br><br></p>","PublishDate":"Wed, 05 Dec 2018 04:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/200-year-old-women-market-in-manipur"},{"Title":"બુલંદશહરમાં પીઆઇની હત્યા અને હિંસામાં બજરંગ દળના કાર્યકર્તા સહીત ચારની ધરપકડ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ea2dd67e-00c6-4ce9-8faf-64a0e752029c.jpeg\" data-filename=\"buland.jpg\" style=\"width: 50%; float: left;\"><span style=\"font-family: Gopika;\">&nbsp;</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૪</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઉત્તર\nપ્રદેશના બુલંદશહરમાં ટોળાએ ગૌરક્ષાના નામે હિંસા ફેલાવી હતી. આ હિંસાને રોકવા\nઆવેલા પોલીસકર્મચારીઓ પર પણ પથ્થરમારો અને ગોળીબાર કરી દીધો હતો. જેમાં એક પોલીસ\nઇન્સ્પેક્ટર સુબોધસિંહની હત્યા કરી નાખવામાં આવી હતી. આ ઘટનાની સમગ્ર દેશમાં ચર્ચા\nજાગી છે ત્યારે હવે રહી રહીને જાગેલી ઉત્તર પ્રદેશ સરકારે કેટલાકની ધરપકડ કરીને\nસંતોષ માની લીધો છે. પોલીસે ચાર આરોપીઓની હિંસા અને હત્યાના આરોપમાં ધરપકડ કરી છે.\nધરપકડ કરાયેલા છે તેમાં મુખ્ય આરોપી બજરંગદળ સાથે સંકળાયેલો છે. બીજી તરફ માર્યા\nગયેલા ઇન્સ્પેક્ટરના પરીવારે સરકાર પર પગલા લેવા માટેનું દબાણ વધાર્યું છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ\nઘટનામાં અનેક વાહનોને સળગાવી દેવામાં આવ્યા હતા જ્યારે એક પોલીસ પોસ્ટને પણ આગને\nહવાલે કરી દેવામાં આવી હતી. આ સમગ્ર મામલે હવે ધરપકડ કરવાની પ્રક્રિયા શરૃ થઇ છે\nપણ હજુસુધી માત્ર ચારની જ ધરપકડ કરવામાં આવી છે ત્યારે માનવ અધિકાર પંચે પણ આ\nઘટનાની નોંધ લીધી છે અને ઉત્તર પ્રદેશ સરકારને નોટીસ પાઠવી સમગ્ર મામલે રિપોર્ટ\nમાગ્યો છે. પોલીસે ૨૭ લોકો વિરુદ્ધ એફઆઇઆર દાખલ કરી છે જેમાં ચાર બજરંગદળ જેવા\nસંગઠનના કાર્યકર્તાઓ છે. પોલીસ ઇન્સ્પેક્ટરની હત્યા થઇ ગયા બાદ પોલીસ પણ વિફરી હતી\nઅને સમગ્ર વિસ્તારમાં શોધખોળ પણ જારી કરવામાં આવી છે. હાલ છ પોલીસ ટીમને આ સમગ્ર\nમામલે તપાસ સોપવામાં આવી છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ\nઘટના બાદ આરોપો લગાવવાનું પણ શરૃ થઇ ગયું છે. સીપીઆઇએમએ આરોપ લગાવ્યો છે કે\nરાજ્યમાં વધી રહેલી મોબ લિન્ચિંગની ઘટના પાછળ યોગી આદિત્યનાથના ભડકાઉ ભાષણો\nજવાબદાર છે. યોગી આદિત્યનાથ ઘણા સમયથી આ પ્રકારના ભડકાઉ ભાષણો આપી રહ્યા છે.\nજ્યારે બસપાના વડા માયાવતીએ જણાવ્યું હતું કે લોકસભાની ચૂંટણીને ધ્યાનમાં રાખીને આ\nહિંસાને ભડકાવવામાં આવી છે. સરકાર જાણી જોઇને કોમવાદી વાતાવરણ ઉભુ કરી રહી છે.\nબીજી તરફ હવે હત્યાને લઇને પણ અનેક સવાલો ઉઠી રહ્યા છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મૃતક\nપોલીસ ઇન્સ્પેક્ટર સુબોધસિંહના બહેનનો આરોપ છે કે મારો ભાઇ ૨૦૧૫માં મોહમ્મદ અખલાક\nહત્યા કેસની તપાસ કરી રહ્યા હતા. જેથી આ એક રાજકીય કાવતરાના ભાગરુપે હત્યા કરવામાં\nઆવી છે. આ હિંસામાં સુમિત નામના એક નાગરીકનું પણ મોત નિપજ્યું હતું. જેને પગલે\nસુમિતના પરીવારે ૫૦ લાખની સહાય અને પુત્રને પોલીસમાં નોકરી આપવાની માગણી કરી છે.\nઅને જો માગો પુરી કરવામાં ન આવી તો સુમિતનો મૃતદેહ નહીં લેવામાં આવે તેવી ચીમકી\nઆપી છે.&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Tue, 04 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/situation-under-control-in-bulandshahr-now-4-arrested-so-far-adg-anand-kumar"},{"Title":"હિંદુ-મુસ્લિમ હિંસા મારા પિતા બાદ હવે કોનો ભોગ લેશે? મૃતક પીઆઇના પુત્રનો સવાલ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6445ca3d-79fb-43bf-a3ae-f2dfbcc9e267.jpeg\" data-filename=\"bulan1.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૪</span></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">બુલંદશહરમાં\nગૌરક્ષાના નામે ટોળાએ પોલીસ ઇન્સ્પેક્ટરની હત્યા કરી નાખી હતી. આ ઘટના બાદ સમગ્ર\nદેશમાં તેની ચર્ચા જાગી છે ત્યારે મૃતક ઇન્સ્પેક્ટર સુબોધસિંહના પરિવારે આકરી પ્રતિક્રિયા\nઆપી છે. ઇન્સ્પેક્ટરના પુત્ર અભિષેકે જણાવ્યું હતું કે મારા પિતાએ હિંદુ મુસ્લિમના\nઝઘડામાં જીવ ગૂમાવ્યો છે. હવે આગળ આ જ પ્રકારની હિંદુ મુસ્લિમોની હિંસામાં કોના\nપિતાનો વારો છે</span><span style=\"font-family: Shruti, sans-serif;\">? <span lang=\"GU\">છેલ્લે મે મારા પિતાની સાથે વાત કરી ત્યારે તેણે મને કહ્યું હતું કે બેટા\nતું અભ્યાસ કરી રહ્યો છે</span>? <span lang=\"GU\">ભોજન કરી લીધુ છે</span>? <span lang=\"GU\">મારા શૈક્ષણીક અભ્યાસના પરીણામો અંગે તેઓએ છેલ્લે મને સલાહ આપતા કહ્યું\nહતું કે જે વિષયોમાં સારા માર્ક્સ નથી આવ્યા તેના પર વધુ ધ્યાન આપજે.</span></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">અભિષેકે\nજણાવ્યું હતું કે મારા પિતા પર ટોળાએ પથ્થરમારો કર્યો હતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેમાં તેને માથા પર\nવાગતા તેઓ બેભાન થઇ ગયા હતા. તેમને સારવાર માટે જીપમાં નાખીને કોન્સ્ટેબલ હોસ્પિટલ\nલઇ જવાનો પ્રયાસ કરી રહ્યા હતા. તો તેમને પણ ટોળાએ રોકી લીધા હતા અને જીપ પર\nપથ્થરમારો શરૃ કરી દીધો હતો. એટલે કે જો સમયસર&nbsp;\nસારવાર મળી ગઇ હોત તો પણ મારા પિતાનો જીવ બચાવી શકાયો હોત પણ ટોળાએ એમ ન\nથવા દીધું. જ્યારે મારા પિતાને સારવાર માટે લઇ જવામાં આવી રહ્યા હતા ત્યારે જ\nતેમના પર ગોળીબાર કરી દીધો હતો. જેને કારણે પણ તેમનું મોત નિપજ્યું હતું. તેમના\nભાઇ અતુલ કુમારસિંહ કે જેઓ સૈન્યમાં હતા તેમણે માર્યા ગયેલા ઇન્સ્પેક્ટર\nસુબોધસિંહને શહીદ જાહેર કરવાની માગણી કરી છે. સુબોધના બહેન સુનિતાસિંહે જણાવ્યું\nહતું કે મારા ભાઇની કાવતરામા ંહત્યા કરાઇ છે. મારા ભાઇએ ગૌરક્ષા માટે પ્રાણ આપ્યા\nપણ વારંવાર ગૌ ગૌ ગૌના બુમ બરાડા પાડતા યોગી આદિત્યનાથ ક્યારેય ગૌરક્ષા માટે આગળ\nઆવ્યા છે</span>?&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Tue, 04 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/hindu-muslim-dispute-killed-my-father-whos-next-asks-bulandshahr-cops-son"},{"Title":"દેશભરમાં ધારાસભ્યો, સાંસદો સામે ૪૧૨૨ ક્રિમિનલ કેસો પેન્ડિંગ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5e4ea28d-a292-4cf4-afd5-b4c075340f41.jpeg\" data-filename=\"download (11).jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૪</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">દેશભરમાં\nઅનેક ધારાસભ્યો અને સાંસદો વિરુદ્ધ ક્રિમિનલ કેસો પેન્ડિંગ છે. અને આ મામલે કોઇને\nખાસ સજા કરવામાં નથી આવી. આ સ્થિતિ વચ્ચે સુપ્રીમ કોર્ટમાં મામલો પહોંચ્યો છે.\nસુપ્રીમ કોર્ટે બિહાર અને કેરળમાં દરેક જિલ્લામાં એક સ્પેશિયલ કોર્ટ સ્થાપવાનું\nનક્કી કર્યું છે. આ પહેલા સુપ્રીમ કોર્ટને પેન્ડિંગ કેસોની માહિતી આપવામાં આવી હતી\nજેમાં જાણ કરવામાં આવી હતી કે પૂર્વ અને વર્તમાનના મળી ૪૧૨૨ ધારાસભ્યો અને\nસાંસદોના કેસો પેન્ડિંગ છે. કેટલાક કેસ તો એવા છે કે જે ત્રણ દસકાથી પેન્ડિંગ હોવા\nછતા તેનું કોઇ જ નિરાકરણ નથી આવી શક્યું. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બાદમાં\nમુખ્ય ન્યાયાધીશ રંજન ગોગોઇ અને ન્યાયાધીશ એસ.કે. કૌલ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">કે.એમ. જોસેફની બેંચે\nબિહાર અને કેરળમાં આ પ્રકારના કેસોનો ઝડપી નિકાલ લાવવા માટે સરકારને દરેક\nજિલ્લામાં સ્પેશિયલ કોર્ટની સ્થાપના કરવાનો આદેશ આપ્યો હતો. સાથે આ પ્રકારની\nકોર્ટની રચના અને કેસોના નિકાલની માહિતી આગામી ૧૪મી ડિસેમ્બર સુધીમાં આપવામાં આવે\nતેવો આદેશ પણ કર્યો હતો. જે સ્પેશિયલ કોર્ટની રચના કરવામાં આવે તેમાં જે પણ\nપેન્ડિંગ કેસો નેતાઓ વિરુદ્ધના છે તેમાંથી જેમાં ફાંસી કે આજીવન કારાવાસની\nજોગવાઇની સજા હોય તેવા કેસોનો નિકાલ પહેલા કરવાનું કહ્યું છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સુપ્રીમ\nકોર્ટમાં ભાજપના નેતા અશ્વિનિ ઉપાધ્યાએ પીઆઇએલ દાખલ કરી હતી જેમાં તેમણે જે નેતાઓ વિરુદ્ધ\nક્રિમિનલ કેસો પેન્ડિંગ છે તેનો નિકાલ ન આવે ત્યાં સુધી તેમને ધારાસભ્ય કે સાંસદનું\nપદ સંભાળવા કે ચૂંટણી લડતા રોકવામાં આવે. સાથે બન્ને રાજ્યોને જેટલી પણ સ્પેશિયલ કોર્ટની\nજરુર પડે તેટલી રચના કરવાની છુટ આપી છે. સાથે હાઇકોર્ટ પાસેથી આ મામલે ક્યાંસુધી કામગીરી\nપહોંચી તેનો રિપોર્ટ પણ માગ્યો છે. આ પહેલા જ્યારે સરકારે કેસોના નિકાલ માટે યોગ્ય\nકાર્યવાહી ન કરી હોવાના અહેવાલો વચ્ચે સુપ્રીમ કોર્ટે સરકારની ઝાંટકણી કાઢી હતી. દાગી\nનેતાઓ વિરુદ્ધના કેસોનો મામલો રાજકીય ભાષણોમાં પણ જોવા મળ્યો હતો. જોકે હવે કોઇ કાર્યવાહી\nઆગળ નથી વધી રહી. નરેન્દ્ર મોદીએ પણ સંસદને ક્રિમિનલોથી મુક્ત કરવાનું વચન આપ્યું હતું\nપણ કોઇ કાર્યવાહી કેન્દ્ર સરકાર દ્વારા ખાસ જોવા નથી મળી રહી જેની નોંધ પણ સુપ્રીમે\nલીધી હતી.&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Tue, 04 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/over-4000-criminal-cases-pending-against-sitting-and-former-mps-mla"},{"Title":"છેલ્લા ત્રણ વર્ષમા ટેક્સ રિટર્ન ભરનારાઓની સંખ્યા ૫૦ ટકા વધીને ૬.૦૮ કરોડ થઇ : સીબીડીટી","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૪<img src=\"https://static.gujaratsamachar.com/content_image/content_image_12c61b38-4137-4cfd-80e3-5548ba563258.jpeg\" data-filename=\"income-tax.jpg\" style=\"width: 50%; float: right;\"></p><p>ત્રણ વર્ષ અગાઉ કરતા આકારણી વર્ષ ૨૦૧૮-૧૯માં ઇનકમ ટેક્સ રિટર્ન ભરનારા લોકોની સંખ્યા ૫૦ ટકા વધીને ૬.૦૮ કરોડ થઇ છે તેમ ઉચ્ચ અધિકારીએ જણાવ્યું છે.&nbsp;</p><p>સેન્ટર બોર્ડ ઓફ ડાયરેક્ટ ટેક્સિસ(સીબીડિટી) ચેરમેન સુશીલ ચંદ્રાએ વિશ્વાસ વ્યક્ત કર્યો છે કે ૩૧ માર્ચ, ૨૦૧૯ના રોજ પૂરા થતા ચાલુ નાણાકીય વર્ષમાં ડાયરેક્ટ ટેક્સ કલેકશનનો ૧૧.૫&nbsp; લાખ કરોડ રૃપિયાનો નિર્ધારિત લક્ષ્યાંક પ્રાપ્ત કરી લેવામાં આવશે.&nbsp;</p><p>તેમણે જણાવ્યું હતું કે દેશનો ટેક્સ બેઝ વધારવામાં નોટબંધીએ મહત્ત્વપૂર્ણ ભૂમિકા ભજવી છે. આકારણી વર્ષ ૨૦૧૮-૧૯માં ૬.૦૮ કરોડ રિટર્ન ભરવામાં આવ્યા છે. રિટર્નની આ સંખ્યા ત્રણ વર્ષ કરતા પહેલા ૫૦ ટકા વધારે છે.</p><p>જો કે તેમણે રિટર્નની સંખ્યા ૬.૦૮ કરોડ ક્યારે થઇ તે નિશ્ચિત સમય દર્શાવ્યો નથી. ઉલ્લેખનીય છે કે નવેમ્બર, ૨૦૧૬માં સરકારે ૫૦૦ અને ૧૦૦૦ રૃપિયાની નોટ રદ કરી હતી.&nbsp;</p><p>ચંદ્રાના જણાવ્યા અનુસાર ગ્રોેસ ડાયરેક્ટ ટેક્સ રેટ ૧૬.૫ ટકા અને નેટ ડાયરેક્ટ ટેક્સ ગ્રોથ રેટ ૧૪.૫ ટકા છે. નોટબંધી પછી કોર્પોરેટ કરદાતાઓની સંખ્યા પણ વધીને ૮ લાખ થઇ ગઇ છે.&nbsp;</p><p>સીઆઇઆઇ દ્વારા આયોજિત એક કાર્યક્રમને સંબોધતા ચંદ્રાએ જણાવ્યું હતું કે આકારણી વર્ષ ૨૦૧૮-૧૯માં ૨.૨૭ કરોડ રિફન્ડ ચૂકવવામાં આવ્યા છે. રિફન્ડની આ સંખ્યા એક વર્ષ અગાઉ કરતા ૫૦ ટકા વધારે છે.&nbsp;</p><p>છેલ્લા ચાર વર્ષમાં ભારતના ટેક્સ બેઝમાં ૮૦ ટકાનો વધારો થયો છે. સરકાર કોર્પોરેટ ટેક્સમાં ઘટાડો કરવા કટિબદ્ધ છે. સીબીડીટી અરજી મળ્યાના ફક્ત ચાર કલાકની અંદર જ ઇ-પાન ફાળવવાની યોજના બનાવી રહી છે. એક વર્ષ પછી આ અમલી બનશે.</p><p>રિટર્ન ફાઇલ નહીં કરનારા અને જેમની આવક તેમણે ફાઇલ કરેલા રિટર્ન સાથે મળતી નથી તેવા ૨ કરોડ લોકોને એસએમએસ મોકલવામાં આવ્યા છે.&nbsp;</p>","PublishDate":"Tue, 04 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/nmuber-of-people-filling-it-return-rises-to-50-to-608-crore"},{"Title":"સુપ્રીમે ITને  રાહુલ-સોનિયાની વર્ષ 2011-12ની TAX આકારણી ફરીથી ખોલવાની મંજૂરી આપી","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a8f90909-e48c-4f74-b42f-93a9a53e5622.jpeg\" data-filename=\"national-herald-case.jpg\" style=\"width: 100%;\">(પીટીઆઇ) નવી દિલ્હી, તા. 4 ડિસેમ્બર 2018 મંગળવાર<br></p><p></p><p>સુપ્રીમ કોર્ટે નેશનલ હેરાલ્ડ કેસના સંદર્ભમાં રાહુલ અને સોનિયા ગાંધીના વર્ષ ૨૦૧૧-૧૨ની ટેક્સ આકારણી ફરીથી ખોલવા માટે આવકવેરા વિભાગને મંજૂરી આપી છે. જો કે સુપ્રીમ કોર્ટે કેસ કોર્ટમાં વિલંબિત રહે ત્યાં સુધી આવકવેરા વિભાગને કોંગ્રેસ પ્રમુખ રાહુલ ગાંધી અને સોનિયા ગાંધી વિરુદ્ધ પોતાનો આદેશનો અમલ કરવા પર રોક લગાવી છે.&nbsp;</p><p>કોર્ટે વધુમાં જણાવ્યું છે કે આ કેસમાં રાહુલ અને સોનિયા દ્વારા દાખલ કરવામાં આવેલી અરજી અંગે હાલમાં તેના દ્વારા કોઇ સલાહ આપવામાં આવી રહી નથી.</p><p>આ ટેક્સ મેટર નેશનલ હેરાલ્ડ કેસ સાથે સંકળાયેલી છે. જેમાં કોંગ્રેસ નેતાઓ ફોજદારી કાર્યવાહીનો સામનો કરી રહ્યાં છે.&nbsp;</p><p>આ કેસમાં ન્યાયમૂર્તિ એ કે સિકરીના અધ્યક્ષતા ધરાવતી ખંડપીઠ આઠ જાન્યુઆરીએ સુનાવણી હાથ ધરશે. આવકવેરા વિભાગ વતી હાજર રહેલા સોલિસિટર જનરલ તુષાર મહેતાએ જણાવ્યું હતું કે ગાંધી અને અન્યની વિરુદ્ધ જારી એસેસમેન્ટ ઓર્ડર લાગુ કરવા પર રોક ન લગાવવી જોઇએ. તેમણે જણાવ્યું હતું કે કોર્ટે આ કેસમાં સુનાવણી હાથ ધરવી જોઇએ અને યોગ્ય આદેશ આપવો જોઇએ.&nbsp;</p><p>જો કે ન્યાયમૂર્તિ અશોક ભૂષણ અને એસ અબ્દુલ નઝીરે જણાવ્યું છે કે સમય ન હોવાને કારણે કેસની સુનાવણી મંગળવારે થઇ શકે તેમ નથી. આ ફક્ત વચગાળોનોે આદેશ છે જે બંને પક્ષો માટે ન્યાયસંગત હોવો જોઇએ. હાલમાં કેસના મેરિટ પર નજર કરવામાં આવી નથી કારણકે તે માટે લાંબી સુનાવણીની જરૃર છે.&nbsp;</p>","PublishDate":"Tue, 04 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sc-allows-it-dept-to-re-assess-tax-of-rahulsonia-in-national-herald-case"},{"Title":"તપાસ એજન્સીઓ મીડિયાથી દૂર રહી ચૂપચાપ પોતાનું કાર્ય કરે : જેટલી","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૪<img src=\"https://static.gujaratsamachar.com/content_image/content_image_2903caab-c7d2-4076-b9ef-3a2738afd21b.jpeg\" data-filename=\"arun-jaitley.jpg\" style=\"width: 50%; float: right;\"></p><p>સીબીઆઇના બે ઉચ્ચ અધિકારીઓની વચ્ચેનો વિવાદ જાહેર થયા પછીના કેટલાક સપ્તાહ પછી કેન્દ્રીય નાણા પ્રધાન અરુણ જેટલીએ તપાસ એજન્સીઓને પોતાના પ્રોફેશનાલિઝમને જારી રાખી ચૂપચાપ પોતાનું કામ કરવાના સિદ્ધાંતને વળગી રહેવાની સલાહ આપી હતી.&nbsp;</p><p>તેમણે વધુમાં જણાવ્યું હતું કે તપાસ એજન્સીઓએ કોઇ પણ કેસની તપાસ શરૃ કરતા પહેલા મીડિયા સાથે વાત કરવાનું ટાળવું જોઇએ.&nbsp;</p><p>ડિરેક્ટોરેટ ઓફ રેવન્યુ ઇન્ટેલિજન્સ(ડીઆરઆઇ)એ પણ પોતાના પ્રોફેશનલ વલણને વળગી રહેવું જોઇએ. ઉલ્લેખનીય છે કે ડીઆરઆઇ કસ્ટમ એક્ટ દાણચોરીના કાયદાનો ભંગ કરનારા કેસોની તપાસ કરે છે.&nbsp;</p><p>જેટલીએ વધુમાં જણાવ્યું છે કે પોલીસ સહિતની વિવિધ તપાસ એજન્સીઓ પર નજર કરવામાં આવે તો અત્યાર સુધી ડીઆરઆઇ વિવાદોથી મુક્ત રહી છે.&nbsp;</p><p>ડીઆરઆઇના ૬૧મા સ્થાપના દિવસ પ્રસંગે આયોજિત કાર્યક્રમને સંબોધતા જેટલીએ જણાવ્યું હતું કે તમામ તપાસ એજન્સીઓેએ કેટલાક મૂળભૂત સિંદ્ધાતોનો અમલ કરવો જોઇએ.</p>","PublishDate":"Tue, 04 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/jaitley-asks-investigative-agencies-to-remian-faceless"},{"Title":"પાકિસ્તાન સરકારે મધ્યસ્થ બેંકની સત્તા ઘટાડવા માટેની યોજના બનાવી","Content":"<p><br></p><p>ઇસ્લામાબાદ, તા. ૪<img src=\"https://static.gujaratsamachar.com/content_image/content_image_74330bdb-7f59-4797-885b-a622702c4349.jpeg\" data-filename=\"pakistan.jpg\" style=\"width: 50%; float: right;\"></p><p>પાકિસ્તાનની સરકાર પોતાની મધ્યસ્થ બેંકની સત્તા ઘટાડવાના પ્રયત્નો કરી રહી છે. એટલે કે પાકિસ્તાનની સરકાર પાકિસ્તાનની મધ્યસ્થ બેંકની સ્વતંત્રતા પર અંકુશ મૂકવા માગે છે.&nbsp;</p><p>સ્ટેટ બેંક ઓફ પાકિસ્તાન દ્વારા ચાલુ વર્ષે પાંચમી વખત રૃપિયાનું મૂલ્ય ઘટાડવામાં આવ્યું હતું અને વ્યાજ દરોમાં વધારો કરવામાં આવ્યો હતો. જેના કારણે સ્ટોક માર્કેટમાં વિપરિત અસર જોવા મળી હતી.</p><p>કરાચીમાં જે એસ ગ્લોબલ કેપિટલ લિમિટેડના સંશોધન વિભાગના વડા અમરિન સૂરાનીએ જણાવ્યું છે કે સરકાર સ્ટેટ બેંક ઓફ પાકિસ્તાન સત્તામાં ઘટાડો કરવા માગે છે. જેના કારણે સ્વતંત્રતામાં ઘટાડો થશે.</p><p>ઉલ્લેખનીય છે કે પાકિસ્તાન હાલમાં નાણાકીય કટોકટીનો સામનો કરી રહ્યું છે. પાકિસ્તાને ફરી એક વખત આઇએમએફ પાસે લોનની માગ કરી છે.&nbsp;</p><p>જો કે નિષ્ણાતોએ ચેતવણી આપી છે કે જો સરકાર દેશની મધ્યસ્થ બેંકની કામગીરીમાં દખલ કરશે તો દેશના અર્થતંત્રને નુકસાન થશે.</p><div><br></div>","PublishDate":"Tue, 04 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pak-plans-to-curb-central-banks-power-to-manage-currnecy"},{"Title":"તેલંગણામાં ચૂંટણી અગાઉ અત્યાર સુધી કુલ રૃ. ૧૧૮ કરોડનું કાળું નાણું પકડાયું","Content":"<p><br></p><p>હૈદરાબાદ, તા. ૪<img src=\"https://static.gujaratsamachar.com/content_image/content_image_967cf98f-4940-43e6-b072-61b89326f45c.jpeg\" data-filename=\"election-commition.jpg\" style=\"width: 50%; float: right;\"></p><p>તેલંગણામાં પોલીસે આજે પેમબારથી ચેકપોસ્ટ પાસે એક કારમાંથી ૫.૮ કરોડ રૃપિયા જપ્ત કર્યા હતાં. આ સાથે જ તેલંગણામાં ચૂંટણી અગાઉ કુલ ૧૧૮ કરોડ રૃપિયાનું કાળું નાણું પકડવામાં આવ્યું છે.&nbsp;</p><p>આ પકડવામાં આવેલ રોકડ રકમના સંદર્ભમાં ત્રણ લોકો કે કુમાર જૈન, રામ અને પ્રશાંતની ધરપકડ કરવામાં આવી છે.&nbsp;</p><p>પોલીસ કમિશનર વી રવિન્દ્રના જણાવ્યા અનુસાર જે કારમાંથી રોકડ રકમ જપ્ત કરવામાં આવી છે તે કાર હૈદરાબાદના ગોશામલથી ઉઠી હતી.&nbsp;</p><p>સૂત્રોના જણાવ્યા અનુસાર આ રકમ ચૂંટણીમાં ઉભેલા ત્રણ ઉમેદવારો નમા નાગેશ્વર રાવ, વદ્દીરાજુ રવિચંદ્ર અને કોન્ડા મુરલી વચ્ચે વહેંચવાની હતી.આ રકમ કિર્તી કુમારે આપી હોવાનું માનવામાં આવે છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે તેલંગણામાં સાત ડિસેમ્બરે ચૂંટણી યોજાવાની છે. રાજ્યમાં ટીઆરએસ, ભાજપ અને કોંગ્રેસ-ટીડીપી વિજયનો દાવો કરી રહ્યાં છે.&nbsp;</p><p>આ અગાઉ સાત નવેમ્બરના રોજ હૈદરાબાદના વિવિધ સ્થળોએથી ૭.૫૧ કરોડ રૃપિયા જપ્ત કરવામાં આવ્યા હતાં. આ સંદર્ભમાં ચાર હવાલા ઓપરેટરની ધરપકડ કરવામાં આવી હતી.</p><p>જેમ જેમ ચૂંટણી નજીક આવતી જાય છે તેમ તેમ રોકડ નાણા જપ્ત કરવાના કેસો વધી રહ્યાં છે. આ સપ્તાહની શરૃઆતમાં જ પોલીસે હૈદરાબાદમાંથી ૬ કરોડ રૃપિયા જપ્ત કર્યા હતાં. આ ઉપરાંત એક રીક્ષામાંથી ૫૦ લાખ રૃપિયા જપ્ત કરવામાં આવ્યા હતાં.&nbsp;</p>","PublishDate":"Tue, 04 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rs-58-vrore-in-hawala-cash-recovered-from-care-ahed-of-telengana-polls"},{"Title":"સુપ્રીમે જેલોમાં કાચા કામના કેદીઓની વધતી જતી સંખ્યા અંગે ચિંતા વ્યક્ત કરી","Content":"<p>&nbsp;<br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૪<img src=\"https://static.gujaratsamachar.com/content_image/content_image_4ed6007b-505d-4271-9bec-c6a9badf09e1.jpeg\" data-filename=\"Supereme-court.jpg\" style=\"width: 50%; float: right;\"></p><p>ભારતની જેલોમાં બંધ કુલ કેદીઓ પૈકી ૬૭ ટકા કેદીઓ કાચા કામના હોવા અંગે સુપ્રીમ કોર્ટે ચિંતા વ્યક્ત કરી છે. સુપ્રીમે કાચા કામના કેદીઓની સંખ્યા ઘટાડવા તાત્કાલિક પગલા ભરવાના નિર્દેશ આપ્યા છે.&nbsp;</p><p>સુપ્રીમે અન્ડરટ્રાયલ રિવ્યુ કમિટી(યુટીઆરસી)ને ૨૦૧૯ના પ્રથમ છ મહિના સુધી દર મહિને બેઠક કરવાના નિર્દેશ આપ્યા છે.&nbsp;</p><p>ન્યાયમૂર્તિ મદન બી લોકુરની અધ્યક્ષતા ધરાવતી ખંડપીઠે નેશનલ લિગલ સર્વિસ ઓથોરિટી દ્વારા રજૂ કરવામાં આવેલા આંકડા અંગે ચિંતા વ્યક્ત કરી હતી.</p><p>એનએએલએસએના જણાવ્યા મુજબ દેશની જેલોની કુલ ક્ષમતા ૩.૭૮ લાખ છે. જ્યારે તેની સામે જેલોમાં કુલ ૪.૧૯ લાખ કેદીઓ કેદ છે.&nbsp;</p><p>સુપ્રીમ કોર્ટ દેશની ૧૩૮૨ જેલોની અમાનવીય સ્થિતિ અંગે કરવામાં આવેલી અરજીની સુનાવણી કરી રહ્યું હતું.&nbsp;</p><p>આ આંકડા અનુસાર ઉત્તર પ્રદેશ, મહારાષ્ટ્ર, છત્તીસગઢ અને ઉત્તરાખંડની જેલોની સ્થિતિ સૌૈથી વધુ ખરાબ છે.</p>","PublishDate":"Tue, 04 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sc-express-concern-over-lage-numver-of-undertrial-prisoners"},{"Title":"વર્ષનો બાળક યુ ટ્યુબ પર સૌથી વધુ કમાણી કરે છે, એક વર્ષની આવક 155 કરોડ રુપિયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dd1453d7-437c-4c6d-b977-a0cf1c6912de.jpeg\" data-filename=\"RIYAN.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 5. ડિસેમ્બર 2018 બુધવાર<br></p><p>યુ ટ્યુબ પર અલગ અલગ વિષયો પર ચેનલ શરુ કરીને લાખો રુપિયા કમાનારા લોકો છે પણ આ તમામને કમાણીમાં સાત વર્ષના બાળકે પછાડી દીધા છે.</p><p>ફોર્બ્સ દ્વારા યુ ટ્યુબ પર સૌથી વધુ કમાણી કરનારાઓના લિસ્ટમાં સાત વર્ષના અમેરિકન બાળક રેયાને 155 કરોડ રુપિયાની કમાણી સાથે પહેલુ સ્થાન મેળવ્યુ છે. રેયાન બજારમાં નવા લોન્ચ થતા રમકડાનો યુ ટ્યુબ પર રિવ્યૂ કરે છે. તેણે 2015 થી પોતાની આ ચેનલ શરુ કરી છે.</p><p>તેના હાલમાં 1.73 કરોડ ફોલોઅર્સ છે અને 26 અબજ વખત તેના વીડિયો જોવાઈ ચુક્યા છે.યુ ટ્યુબ પર તે ટોયઝનો રીવ્યૂ કરે છે અને તેના માતા પિતા વીડિયો અપલોડ કરી આપે છે.વીડિયોમાં તેનો પરિવાર જોવા મળે છે.જોકે આજ સુધી રેયાનનુ પુરુ નામ જાહેર થયુ નથી.</p><p>આ વીડિયો પર જે જાહેરાતો દર્શાવાય છે તેમાંથી આ બાળકે એક વર્ષમાં 147&nbsp; કરોડની કમાણી કરી છે.જ્યારે બાકીની કમાણી સ્પોન્સર્ડ પોસ્ટ થકી થઈ છે.</p><p>રેયાનના નામથી પણ હવે કપડા અને રમકડા વેચાવા માંડ્યા છે.</p>","PublishDate":"Wed, 05 Dec 2018 09:33:20 +00:00","Link":"https://www.gujaratsamachar.com/news/international/7-years-old-ryan-highest-paid-youtuber-earns-155-crore-in-year"},{"Title":"UAEનો પાસપોર્ટ છે દુનિયાનો સૌથી પાવરફુલ પાસપોર્ટ, જાણો ભારતના પાસપોર્ટનુ સ્થાન ક્યાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c4e7a7dd-ecea-47db-b354-aa0d0e557ea3.jpeg\" data-filename=\"world.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 5. ડિસેમ્બર 2018 બુધવાર<br></p><p>કોઈ પણ દેશ કેટલો શક્તિશાળી છે તે નક્કી કરવામાં એ દેશનો પાસપોર્ટ પણ મહત્વનો રોલ અદા કરતો હોય છે.</p><p>દર વર્ષે કયા દેશનો પાસપોર્ટ પાવરફુલ છે તેનુ રેન્કિંગ કરવામાં આવે છે અને આ માટે પાસપોર્ટના આધારે કેટલા દેશમાં વગર વિઝાએ અને વિઝા ઓન એરાઈવલ એન્ટ્રી મળે છે તે બાબતને ધ્યાનમાં લેવાતી હોય છે.</p><p>2018ના રેન્કિંગ પ્રમાણે દુનિયામાં સૌથી વધુ પાવરફુલ પાસપોર્ટ યુએઈનો છે. જેના આધારે 113 દેશોમાં વગર વિઝાએ જઈ શકાય છે. જ્યારે 54 દેશો આ પાસપોર્ટના આધારે વિઝા ઓન એરાઈવલ આપે છે. 31 દેશોમાં પહેલેથી વિઝા લેવા પડે છે.</p><p>આ રેન્કિંગમાં બીજા ક્રમે સિંગાપોર અને જર્મની છે. જેના નાગરિકો પાસપોર્ટના આધારે વિશ્વના 127 દેશોમાં વિઝા વગર મુસાફરી કરી શકે છે અને 39 દેશોમાં પહોંચતાની સાથે વિઝા મળે છે.</p><p>જ્યારે ત્રીજા ક્રમે ડેનમાર્ક, ફિનલેન્ડ, ફ્રાન્સ, લક્ઝમબર્ગ, ઈટાલી, નેધરલેન્ડ, સ્પેન, નોર્વે, દક્ષિણ કોરિયા, અમેરિકા એમ 11 દેશો છે. જેના પાસપોર્ટના આધારે 165 દેશમાં વિઝા વગર અથવા વિઝા ઓન એરાઈવલના આધારે એન્ટ્રી મળે છે.</p><p>આ રેન્કિંગમાં ભારતીય પાસપોર્ટ 66મા ક્રમે છે. જ્યારે બાંગ્લાદેશ 86 અને પાકિસ્તાન 91મા ક્રમે છે.અંતિમ ક્રમ અફઘાનિસ્તાનનો છે. ભારતના પાસપોર્ટથી 65 દેશોમાં વિઝા વગર અથવા વિઝા ઓન એરાઈવલ સાથે મુસાફરી કરી શકાય છે.</p>","PublishDate":"Wed, 05 Dec 2018 08:27:25 +00:00","Link":"https://www.gujaratsamachar.com/news/international/uae-passport-become-strongest-in-the-world-pak-afghan-on-last-rank"},{"Title":"ડોક્ટરોની ઐતહાસિક સિધ્ધિ, પહેલી વખત મૃત મહિલાના ગર્ભાશય થકી બાળકનો જન્મ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1d925816-5d54-4a69-8d4a-bca121aedca4.jpeg\" data-filename=\"baby.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 5. ડિસેમ્બર 2018 બુધવાર<br></p><p>બ્રાઝિલના ડોક્ટરોએ મેડિકલના ઈતિહાસમાં માઈલ સ્ટોન ગણાય તેવી સિધ્ધિ મેળવી છે. ઈતિહાસમાં પહેલી વખત ડોક્ટરોએ મૃત મહિલાના ગર્ભાશયની મદદથી બાળકનો જન્મ કરાવ્યો છે.</p><p>આ પહેલા પણ મૃત મહિલાના ગર્ભાશય ટ્રાન્સપ્લાન્ટથી બાળકને જન્મ આપવાનો પ્રયત્ન થયો હતો.જોકે તેમાં સફળતા મળી ન હતી.</p><p>એક અંગ્રેજી વેબસાઈટના કહેવા પ્રમાણે બ્રાઝિલની સાઓ પાલો યુનિવર્સિટીના સંશોધકોએ આ કારનામુ કર્યુ હતુ. આ ટીમનુ નેતૃત્વ કરનાર ડોક્ટર ડાની ઈજેનબર્ગે કહ્યુ હતુ કે ગર્ભાશયનુ ટ્રાન્સપ્લાન્ટ 32 વર્ષની એક મહિલાના શરીરમાં 2016માં કરાયુ હતુ. જેના શરીરમાં આ ટ્રાન્સપ્લાન્ટ કરાયુ હતુ તે મહિલા વગર ગર્ભાશયે જન્મી હતી.મૃત મહિલાના ગર્ભાશયને ટ્રાન્સપ્લાન્ટ કરીને મહિલાના શરીરના બીજા અંગો સાથે કનેક્ટ કરવામાં આવ્યુ હતુ.</p><p>ટ્રાન્સપ્લાન્ટ બાદ તમામ ટેસ્ટ નોર્મલ આવ્યા હતા.જે મહિલાના શરીરમાં ગર્ભાશયનુ ટ્રાન્સપ્લાન્ટ કરાયુ હતુ તેના શરીરમાં ફ્રીઝ કરેલા શુક્રાણુને દાખલ કરવામાં આવ્યા હતા.જેના 10 દિવસ બાદ મહિલા સગર્ભા બની હોવાનુ કન્ફર્મ થયુ હતુ. મહિલાએ ગયા ડિસેમ્બરમાં બાળકને જન્મ આપ્યો હતો.</p><p>માતા અને બાળક આજે સ્વસ્થ જીવન જીવી રહ્યા છે.જોકે આ પહેલા મૃત મહિલાના ગર્ભાશયના ટ્રાન્સપ્લાન્ટના 10 પ્રયાસો નિષ્ફળ રહ્યા છે.</p>","PublishDate":"Wed, 05 Dec 2018 07:29:56 +00:00","Link":"https://www.gujaratsamachar.com/news/international/first-baby-born-dead-donor-uterus-transplant-brazil"},{"Title":"૧૯૬૦માં યોજાયેલી ૪.૪૦ લાખ વિધાર્થીેની પરીક્ષાનું  પરીણામ ૨૦૧૮માં આવ્યું","Content":"<p><img style=\"width: 480px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_a79efd1b-498e-4788-acbc-39afa3855d97.jpeg\" data-filename=\"FIGMMJV2X4I6RLNYAEJFIFWBAI.jpg\"><br></p><p>વોશિંગ્ટન,<br>જોન લેવાન પ્રોજેકટ ડેટા ટેલેન્ટ અંર્તગત ૧૯૬૦માં યુએસએમાં હાઇસ્કૂલના હજારો વિધાર્થીઓની એક પરીક્ષા લેવામાં આવી હતી. જેનું પરીણામ ૫૮ વર્ષ પછી આવ્યું હોવાની ઘટના બની છે. આ પરીક્ષામાં ૧૩૫૩ સ્કૂલોના ૪.૪૦ લાખ વિધાર્થીઓએ ભાગ લીધો હતો. ૨૦૧૮માં પરીક્ષાનું પરીણામ આવ્યું ત્યારે સ્ટુડન્ટસ ૭૦ વર્ષને પાર કરી ગયા છે. </p><p>જો કે આ પરીક્ષા કોઇ સ્કૂલની નહી પરંતુ ફાઇટ એગેઇન અલ્ઝાઇમર ડિસીઝને લગતી હતી. રિપોર્ટમાં જણાવવામાં આવ્યું છે કે એ સમયે પરીક્ષામાં ભાગ લેનારા જે બાળકોના જવાબો ખોટા હતા તેમને વર્તમાન ઉંમરમાં અલ્ઝાઇમર કે ડિમેશિયા જેવી બીમારી થવાનો ખતરો વધારે હતો. </p><p>આ પરીક્ષામાં સ્કૂલના વિધાર્થીઓને સામાન્ય જ્ઞાાન, વ્યકિતત્વ, સ્વાસ્થ્ય અને ઘરની સ્થિતિ અંગે સવાલો પૂછવામાં આવ્યા હતા. આ પરીક્ષા લેવાનો હેતું કયા સ્ટુડન્ટસ એન્જીનિયરિંગ ક્ષેત્રમાં રસ ધરાવે છે તે જાણવાનો હતો. પ્રોજેકટ ડેટા ટેલેન્ટ પર વોશિંગ્ટનમાં આવેલી અમેરિકન ઇન્સ્ટીટયૂટ ઓફ રિસર્ચમાં આના પર સ્ટડી કરવામાં આવ્યો છે. <br><br>એ સમયના પરીક્ષાર્થીઓના પરીણામની ચકાસણી ૨૦૧૨-૧૩ના મેડિકલ કેયર રિપોર્ટ સાથે કરવામાં આવી હતી. જેમાં એવું પણ સાબીત થયું કે પરીક્ષાના પરીણામોના આધારે ડિમેશિયા જેવી બીમારીનો ખતરો કિશોરાવસ્થામાં જ દેખાવા લાગ્યો હતો. જે બાળકોને ઓછા માર્કસ હતા તેમને વર્તમાન સમયમાં અલ્ઝાઇમર અને ડિમેશિયાની અસર ૬૦ વર્ષે જ થવા લાગી હતી.</p><p> બાળકોની પરીક્ષાથી હ્મુમન રિસોર્સ ક્ષેત્રમાં કામ કરવાનો બહોળો અનુભવ ધરાવતા જોવાન લેવીન ૭૩ વર્ષના છે. તેમને પરીક્ષાના પરીણામને જાહેર કરતા કર્યું કે એ સમયે ૭૫ ટકા બાળકોને અપેક્ષા કરતા સારા માર્કસ મળ્યા છે. જો કે હજુ પણ અલ્ઝાઇમર અને ડિમેશિયા પર સ્ટડી ચાલે છે આથી આ પરીણામ અંતિમ નથી.</p><p> ઓછા માર્કસ ધરાવનારાને આ રોગ વહેલો થવાની શકયતાએ પણ એક માત્ર અંદાજ છે. જે બાળકોએ પરીક્ષામાં ભાગ લીધો હતો તેમનું ફોલોઅપ નેશનલ ઇન્સ્ટીટયૂટ ઓફ એજિંગ અને કોલંબિયા યૂનિવર્સિટી ઓફ મેડિકલ સેન્ટર્સ અને યૂનિવર્સિટી ઓફ સાઉથ કેલિફોેર્નિયાના મદદથી લેવામાં આવ્યું હતું.<br><br></p>","PublishDate":"Tue, 04 Dec 2018 12:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/exam-conduct-in-1960-result-declared-in-2018-in-usa"},{"Title":"અમેરિકાની પાકને સલાહ, શાંતિ સ્થાપવાના પ્રયાસોમાં નરેન્દ્ર મોદીને મદદ કરો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_72571b56-4380-4942-8d76-3eba1730cadb.jpeg\" data-filename=\"Untitled-2.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.4 ડિસેમ્બર 2018, મંગળવાર<br></p><p>આતંકવાદના મુદ્દે અમેરિકાએ પાકિસ્તાનને ફરી એક વખત ચેતવણી આપી છે.અમેરિકાના સંરક્ષણ મંત્રી જેમ્સ મેટિસે કહ્યુ છે કે સંયુક્ત રાષ્ટ્ર અને ભારતના વડાપ્રધાન નરેન્દ્ર મોદી દક્ષિણ એશિયામાં શાતિ સ્થાપવાની કોશિશ કરી રહ્યા છે ત્યારે પાકિસ્તાને તેમનુ સમર્થન કરવુ જોઈએ.</p><p>તેમણે કહ્યુ હતુ કે અફઘાનિસ્તાનમાં શાંતિ સ્થાપવી હશે તો પાકિસ્તાને તાલિબાન સાથેની વાતચીતમાં મહત્વનો રોલ અદા કરશે.</p><p>ઉલ્લેખનીય છે કે પાકિસ્તાની વડાપ્રધાન ઈમરાનખાને અફઘાનિસ્તાનમાં શાંતિ સ્થાપવા માટે મદદ કરવા અમેરિકન રાષ્ટ્રપતિ ટ્રમ્પને પત્ર લખ્યો હતો.જેના જવાબમાં મેટિસે કહ્યુ હતુ કે હવે સમય આવી ગયો છે કે સંયુક્ત રાષ્ટ્ર, નરેન્દ્ર મોદી અને અફઘાનિસ્તાનના રાષ્ટ્રપતિ અશરફ ગની શાંતિ સ્થાપવા જે પ્રયત્ન કરી રહ્યા છે તેની તમામે મદદ કરવી જોઈએ.</p>","PublishDate":"Tue, 04 Dec 2018 10:28:36 +00:00","Link":"https://www.gujaratsamachar.com/news/international/its-time-to-support-pm-modi-all-those-trying-to-maintain-peace-us-message-to-pakistan"},{"Title":"તાલિબાનોને મંત્રણા માટે રાજી કરવા ટ્રમ્પે ઇમરાન ખાનને પત્ર લખ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8321a62f-2589-4a3d-a37c-6eae4f0f8007.jpeg\" data-filename=\"e8azn7vg.jpg\" style=\"width: 50%; float: left;\">(પીટીઆઇ)&nbsp; &nbsp;ઇસ્લામાબાદ,તા,03 ડિસેમ્બર 2018, સોમવાર<br></p><p>યુધ્ધગ્રસ્ત અફઘાનિસ્તાનમાં પોતાની જીત નહીં દેખાતા અમેરિકાએ તાલીબાનોને મંત્રણા માટે રાજી કરવા અને ૧૭ વર્ષ જુની લડાઇને સમાપ્ત કરવા પાકિસ્તાનના વડા પ્રધાન ઇમરાન ખાનને એક પત્ર લખ્યો હતો.<br><br>પાકે. જ ઓસામા બિન લાદેને રહેવા માટે જગ્યા આપી હોવાનું અમેરિકાનો આક્ષેપ કર્યા પછી ટ્રમ્પ અને પાકે. શાંતિ માટે કંઇ જ કર્યું નહીં હોવાના માહોલ વચ્ચે ટ્રમ્પે ખાનને પત્ર લખી તાલીબાનોને મંત્રણાના મેજ સુધી લાવવા મદદ માગી હતી.</p><p>વિદેશ મંત્રાલય દ્વારા કહેવામાં આવ્યું હતું કે પત્રમાં તાલીબાનોને મંત્રણાના ટેબલ સુધી લાવવા પાક.ને મદદ કરવા વિનંતી કરાઇ હતી. ટ્રમ્પે લખ્યું હતું ' મારી સૌ પ્રથમ પ્રાથમિકતા અફઘાન યુધ્ધની પતાવટ માટે મંત્રણા કરવાની છે. આ સબંધમાં&nbsp; મને પાકિસ્તાનના સહયોગની જરૂર છે' ટ્રમ્પે પત્રમાં કબુલ્યું હતું કે યુધ્ધના કારણે અમેરિકા અને પાકિસ્તાન એમ બંને દેશોને ભારે નુકસાન થયું હતું. તેમણે ભારપૂર્વક લખ્યું હતું કે બંને દેશોએ&nbsp; તેમની વચ્ચેની ભાગીદારીને રિન્યુ કરવા અને સાથે કામ કરવાની તકો શોધવા પ્રયાસો કરવા જોઇએ.</p><p>પાકિસ્તાને અમેરિકાએ વ્યક્ત કરેલી ઇચ્છાની પ્રશંસા કરી હતી અને અફઘાન સમસ્યાના ઉકેલ માટે કોઇ રાજકીય ઉકેલ શોધવાના પ્રયાસને આવકાર્યું હતું, એમ વિદેશ મંત્રાલયે કહ્યું હતું.'અફઘાનિસ્તાનમાં યુધ્ધનો અંત લાવવા પાકિસ્તાને રાજકીય ઉકેલની જ તરફેણ કરી હોવાથી, અમેરિકાના નિર્ણયને અમે આવકારીએ છીએ'એમ તેમણે કહ્યું હતું.</p><div><br></div>","PublishDate":"Mon, 03 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/to-persuade-the-taliban-to-negotiate-trump-wrote-to-imran-khan"},{"Title":"અર્થતંત્રને ફટકો પડતા ટ્રમ્પ-જિનપિંગ ટ્રેડ વોરનો અંત લાવવા સહમત થયા","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0c18f743-a2ca-4cd4-9d2d-348a3085f451.jpeg\" data-filename=\"trump-jinping.jpg\" style=\"width: 100%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">બેનોસ\nએઇરેસ</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">એક\nતરફ અમેરિકાએ રશિયા સાથે તકરાર શરૃ કરી દીધી છે જ્યારે બીજી તરફ ચીન સાથે મિત્રતા\nતરફ પગલુ ભર્યું છે. હાલ આર્જેંટીનામાં જે જી-૨૦ સમીટ યોજાઇ તેમાં અમેરિકા અને\nચીનના વડાઓ ડોનાલ્ડ ટ્રમ્પ અને જિનપિંગ પણ જોડાયા હતા. આ દરમિયાન બન્ને વચ્ચે\nયોજાયેલી બેઠકમાં જે ટ્રેડ વોર ચાલી રહી છે તેનું નિકારણ લાવવા માટે સહમતી વ્યક્ત\nકરાઇ હતી. છેલ્લા એક વર્ષથી અમેરિકા અને ચીન વચ્ચે ટ્રેડ વોર ચાલી રહી છે જેને\nપગલે અમેરિકાએ ચીનની અનેક વસ્તુઓ પર આયાત ડયુટી વધારી દીધી છે. જેથી અમેરિકામાં\nપ્રવેશતી રોકી શકાય. સામે પક્ષે ચીને પણ આ જ પ્રકારનું પગલુ અમેરિકાની વસ્તુઓને\nલઇને લીધુ હતું. આ ટ્રેડ વોરને કારણે બન્ને દેશના અર્થતંત્રને નુકસાન થયું હતું.\nજેને પગલે ભીસમાં આવીને હવે પોત પોતાની હઠ છોડીને ટ્રેડ વોરનું નિરાકરણ લાવવા માટે\nસહમતી વ્યક્ત કરાઇ છે. અને આગામી ૯૦ દિવસમાં જે પણ વિવાદો છે તેનું સમાધાન કરવાના\nપ્રયાસો શરૃ કરવામાં આવશે તેમ જણાવ્યું છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ટ્રમ્પે\nજારી કરેલા નિવેદનમાં જણાવ્યું હતું કે જિનપિંગ સાથેની આ બેઠક બહુ જ સારી રહી છે\nઅને તેનું ઘણુ જ સારુ પરીણામ પણ આવનારા દિવસોમાં જોવા મળશે. અમે સાથે મળીને જે પણ\nવ્યાપાર વિવાદ ચાલી રહ્યા છે તેનું નિકારણ લાવવા માટે સહમત થયા છીએ. જિનપિંગ સાથે\nકામ કરવુ મારા માટે સમ્માનની વાત છે. વ્હાઇટ હાઉસ પ્રેસ સેક્રેટરી સરાહ સેંડર્સે\nકહ્યું હતું કે ચીનના પ્રમુખે બહુ જ ઉમળકાભેર જડોનાલ્ડ ટ્રમ્પની સાથે વાતચીત કરી\nહતી. આ એક અતી સફળ બેઠક રહી છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જેમાં બન્ને દેશના વડાઓએ એકબીજા પર લાદેલી આયાત ડયુટીને કેવી રીતે\nઓછી કરી શકાય તે મુદ્દે પણ ચર્ચા કરી હતી. હાલ ટ્રમ્પે ચીનની આશરે ૨૫૦ બિલિયન\nડોલરની વસ્તુઓ પર આયાત ડયુટી ઝિંકી દીધી છે. જે મુદે હવે અમેરિકા પોતાનો નિર્ણય\nબદલે તેવી શક્યતાઓ છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સાથે\nટેક્નોલોજી ટ્રાન્સફર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ઇન્ટલેક્ચુઅલ પ્રોપર્ટી પ્રોટેક્શન</span>, <span lang=\"GU\">નોન-ટેરિફ બેરિયર</span>,\n<span lang=\"GU\">સાઇબર સાથે સંકળાયેલા વિવાદ વગેરેનું નિરાકરણ લાવવા માટે પણ સહમત થયા\nછે. આગામી પહેલી જાન્યુઆરીથી હાલની જે ડયુટી છે તેને વધારીને ૨૫ ટકા કરવાનું નક્કી\nકરાયું હતું</span>, <span lang=\"GU\">જોકે આ નિર્ણયને હવે બન્ને દેશના વડાઓ પડતા મુકે\nતેવી શક્યતાઓ છે. ચીની મીડિયાએ દાવો કર્યો હતો કે પહેલી જાન્યુઆરીથી જ નવા નિયમો લાગુ\nથઇ જશે અને બન્ને દેશ જે પણ ડયુટી ટેરિફ વધાર્યા છે તેને ઘટાડીને અગાઉ જ્યારે વિવાદ\nનહોતો ત્યારે જે સ્તર પર ડયુટી હતી તે સ્તર પર લાવવામાં આવશે.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Mon, 03 Dec 2018 04:44:22 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-and-jinping-agree-to-solve-trade-war-issues"},{"Title":"મોદી સરકારના શાસનમાં ગૌરક્ષાના નામે હિંસા, દલિતો પર અત્યાચાર વધ્યો: અમેરિકાની સંસ્થાઓ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1a9785f1-f308-4d16-afcf-34bdb4f16fe6.jpeg\" data-filename=\"Modi-Sad-1-1.jpg\" style=\"width: 100%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">વોશિંગ્ટન</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા. ૨</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સમગ્ર\nઅમેરિકાના ધાર્મીક સ્વતંત્રના કાર્યકર્તાઓ અને એક્ટિવિસ્ટોએ ભેગા થઇને ભારતની વર્તમાન\nસરકારની ટીકા કરી છે. આ એક્ટિવિસ્ટોએ જણાવ્યું છે કે વર્તમાન મોદી સરકારના શાસનમાં\nભારતમાં ધાર્મીક લઘુમતીઓ પર અત્યાચાર વધી ગયો છે. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મુસ્લિમો અને ક્રિશ્ચિયનો પર હુમલા\nથઇ રહ્યા છે. ભારતમાં ધર્મની સ્વતંત્રતા નામની એક કોન્ફરન્સનું આયોજન વોશિંગ્ટનમાં\nઇન્ડિયન-અમેરિકન મુસ્લિમ કાઉન્સિલ (આઇએએમસી) દ્વારા કરવામાં આવ્યું હતું.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જેમાં\nઅન્ય ધર્મના લોકો પણ જોડાયા હતા અને વડા પ્રધાન નરેન્દ્ર મોદીને એક પત્ર લખીને\nભારતની વર્તમાન સ્થિતિ અંગે ચીંતા વ્યક્ત કરી કરી હતી સાથે વધી રહેલા ધાર્મીક\nહુમલાઓને અટકાવવા યોગ્ય પગલે લેવામાં આવે તેવી માગણી પણ કરી હતી. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આંતરરાષ્ટ્રીય\nધર્મ આઝાદી પરના અમેરિકાના કમિશનના પૂર્વ પ્રમુખ ડો. કેટ્રીના લેનટોસ સ્વેટે\nજણાવ્યું હતું કે ભારતમાં જે કોમી હિંસાઓ વધી રહી છે અને લઘુમતીઓને નિશાન\nબનાવવામાં આવી રહ્યા છે તેના પરથી સ્પષ્ટ થાય છે કે મોદી આ હુમલાઓને રોકવા નથી\nમાહતા જેથી પોતાના પક્ષને રાજકીય લાભ પહોંચાડી શકાય. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારતની\nવર્તમાન સરકારનું આ પ્રકારનું વલણ અતી ખેદજનક છે અને અમે તેને વખોડી કાઢીએ છીએ\nસાથે વિનંતી કરીએ છીએ કે ભારતમાં રહેતા લઘુમતીઓનું રક્ષણ કરવામાં આવે. મુસ્લિમો\nઅને ક્રિશ્ચિયનો ભારતમાં સૌથી મોટા પીડિત છે કે જેના પર ધાર્મિક ભેદભાવ રાખીને આ\nપ્રકારનું વર્તન કરવામાં આવે છે. એક સરવેના આંકડા દ્વારા દાવો કરવામાં આવ્યો હતો\nકે ભારતમાં ૮૨ ટકા ક્રિશ્ચિયન પોતાની સુરક્ષાને લઇને ચિતિંત છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જ્યારે ૭૩ ટકાને\nભેદભાવનો અનુભવ થયો છે. </span></span></p><p class=\"MsoNormal\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span lang=\"GU\">આ પ્રકારની ઘટનામાં ગયા વર્ષે જ ૮૫ ટકાનો ઉછાળો આવ્યો\nછે. અન્ય એક દલિત-ક્રિશ્ચિયન એક્ટિવિસ્ટ લપાહ લી એન્ડરસને જણાવ્યું હતું કે\nગૌરક્ષાના નામે લઘુમતીઓ પર હિંસા વધી છે. મોદી સરકારના શાસનમાં દલિતોની પરિસ્થિતિ\nઅતી ભયાનક છે.</span></span></p>","PublishDate":"Mon, 03 Dec 2018 04:44:04 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-groups-condemn-pm-modi-for-failure-to-stop-attacks-on-religious-minorities"},{"Title":"ભારત અને અમેરિકાના એરફોર્સની આજથી પશ્ચિમ  બંગાળમાં ૧૨ દિવસીય કવાયત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_81004797-74c0-4b7f-bf83-be5ccf73d65a.jpeg\" data-filename=\"0x20ac90.jpg\" style=\"width: 50%; float: left;\">(પીટીઆઇ)&nbsp; નવી દિલ્હી,તા.02 ડિસેમ્બર 2018<br></p><p>ભારત અને અમેરિકાની હવાઇ દળની ટુકડીઓ&nbsp; ઓપરેશ્નલ સંકલનમાં વધારો કરવાના હેતુ સાથે આવતી કાલથી પશ્ચિમ બગાળના કલાઇકુન્ડા અને પનાગઢમાં ૧૨ દિવસીય કવાયત શરૃ કરશે, એમ અધિકારીઓએ કહ્યું હતું.<br><br>ઇન્ડિયન એરફોર્સ અને યુએસ એરફોર્સ વચ્ચે દ્વીપક્ષીય ડ્રીલ શ્રેણીની આ ચોથી 'એક્સ કોપ ઇન્ડિયા ૧૮'કવાયત હશે. પહેલી જ વાર એવું બનશે કે બંને દેશના હવાઇ દળ કવાયતમાં ભાગ લેશે.</p><p>આ કવાયતમાં ભાગ લેવા માટે અમેરિકાએ એફ-૧૫ સીડી અને સી-૧૩૦નો કાફલો મોકલ્યો હતો. જ્યારે ભારતીય હવાઇ દળ તરફથી સુ-૩૦એમકેઆઇ, જગુઆર, મિરાજ ૨૦૦૦, સી-૧૩૦ અને એરબોર્ન વાર્નિંગ એન્ડ કન્ટ્રોલ સીસ્ટમ(અવાક) વિમાનો ભાગ લેશે. <br><br>બંને દેશો વચ્ચે સંરક્ષણ અને સુરક્ષાના સબંધોને મજબૂત બનાવવાના હેતુ સાથે ભારત અને અમેરિકાના હવાઇ દળો તેમની વચ્ચેના સબંધોમાં વધારો કરી રહ્યા છે.ટ્રમ્પે ગયા વર્ષે કમાન્ડર ઇન ચીફ તરીકે રાષ્ટ્રજોગ કરેલા ટેલીવાઇઝ્ડ સંબોધનમાં ટ્રમ્પે કહ્યું હતું કે તેમણે દક્ષિણ એશિયાની એક મહત્ત્વની પોલીસી બનાવી હતી.<br></p><p>જૂન ૨૦૧૬માં અમેરિકાએ ભારતને 'મેજર ડીફેન્સ પાર્ટનર' બનાવ્યો હતો જેનો હેતુ સંરક્ષણ વેપારમાં વધારો કરવાનો અને ભારત સાથે ટેકનોલોજીકલ જ્ઞાાનની વહેંચણી કરવાનો હતો.</p>","PublishDate":"Mon, 03 Dec 2018 04:34:42 +00:00","Link":"https://www.gujaratsamachar.com/news/international/india-and-the-united-states-air-force-from-today-12-day-exercise-in-west-bengal"},{"Title":"આર્જેંટીનામાં ટ્રમ્પ પુતિનને ન મળતા રશિયાએ અમેરિકા સાથેની બધી બેઠકો રદ કરવાની ધમકી આપી","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ed9eb92c-2c5d-4de8-b342-6df17f56a6d2.jpeg\" data-filename=\"Russia-v-USA-war-putin-trump-news-945521.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">વોશિંગ્ટન</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા. ૨</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આર્જેંટીનામાં\nઆયોજીત જી -૨૦ સમિટ દરમિયાન રાષ્ટ્રપતિ વ્લાદીમીર પુતિન અને અમેરિકાના પ્રમુખ\nડોનાલ્ડ ટ્રમ્પની વચ્ચે વાતચીત યોજાવાની હતી. જોકે અચાનક ટ્રમ્પે આ વાતચીતને રદ\nકરી દીધી હતી જેને પગલે રશિયા ભડક્યું હતું. ટ્રમ્પના આ પ્રકારના વલણ બાદ રશીયાએ\nપણ આક્રામક પગલા લીધા હતા અને ભવિષ્યમાં કોઇ પણ પ્રકારની વાતચીત હવે અમેરિકાની\nસાથે ન કરવાનું નક્કી કર્યું હતું. રશીયા દ્વારા જારી એક નિવેદનમાં જણાવવામાં\nઆવ્યું છે કે ટ્રમ્પે જે પ્રકારનું વર્તન આ મામલે કર્યું છે તે અયોગ્ય છે અને હવે\nભવિષ્યમાં આવી કોઇ પણ પ્રકારની વાતચીત અમેરિકાની સાથે થવાની શક્યતાઓ નથી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પુતિનના\nપ્રવક્તા દમિત્રી પેસ્કોવેએ શનિવારે રાત્રે જ મીડિયામાં આ અંગેના અહેવાલો આપી\nસ્પષ્ટતા કરી દીધી હતી. જેમાં તેમણે જણાવ્યું હતું કે આર્જેંટીનામાં યોજાનારી\nબેઠકને રદ થયા બાદ રશિયા અને અમેરિકાની સરકાર એકબીજાના સંપર્કમાં હતી. જોકે રશિયન\nમીડિયામાં એવા પણ અહેવાલો છે કે બન્ને દેશના વડાઓ વચ્ચે માત્ર એક સામાન્ય સંપર્ક\nબ્યૂનસ આયર્સમાં થયો હતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જોકે બન્ને વચ્ચે કોઇ પણ પ્રકારની વાતચીત થઇ હોવાના અહેવાલો નથી.\nહાલ યુક્રેનના ટકરાવ બાદ બન્ને દેશો વચ્ચે યુદ્ધની શક્યતાઓ પણ વધી ગઇ છે. યૂક્રેને\nહાલ પોતાના રશિયાની આસપાસના વિસ્તારોમાં માર્શલ લો લાગુ કરી દીધો છે. જેથી યુક્રેન\nસાથે યુદ્ધની પણ શક્યતાઓ છે. અને જો યુદ્ધ થાય તો અમેરિકા યુક્રેનને સમર્થન આપી\nશકે છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">નોંધનીય\nછે કે અમેરિકા અને રશિયા વચ્ચે વર્ષોથી તકરાર ચાલી રહી છે. જોકે છેલ્લા કેટલાક\nસમયથી આ પ્રમાણ વધી ગયું છે. અમેરિકાએ રશિયા પર હથિયાર ખરીદીને લઇને પણ અનેક\nપ્રતિબંધો લગાવ્યા છે. થોડા મહિના પહેલા અમેરિકાએ ભારતને પણ રશિયા પાસેથી કોઇ\nહથિયારોની ખરીદી ન કરવા માટે દબાણ બનાવ્યું હતું. આ સ્થિતિ વચ્ચે હવે રશિયા અને\nઅમેરિકાનું આ વોર બહાર આવી રહ્યું છે. અને તેની ચરમ સીમા પકડી રહ્યું છે.&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Mon, 03 Dec 2018 04:34:31 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-cancel-meeting-with-putin-at-g-20-summite-russia-warned"},{"Title":"ફ્રાન્સમાં પેટ્રોલ-ડિઝલના ભાવ વધારા સામે દેખાવો બેકાબુ બનતા ઇમર્જન્સી","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8851508f-788c-4b66-bb90-024ca7e46d29.jpeg\" data-filename=\"france-protests (1).jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">પેરીસ</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા. ૨</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">માત્ર\nભારત જ નહીં ફ્રાન્સમાં પણ પેટ્રોલ અને ડિઝલના ભાવ વધારા સામે લોકોનો રોશ વધી\nરહ્યો છે અને હવે પરિસ્થિતિ એટલી હિંસક થઇ ગઇ છે કે ફ્રાન્સ સરકાર કટોકટી જાહેર\nકરવાનું પણ વિચારી રહી છે. છેલ્લા કેટલાક દિવસથી પેટ્રોલ અને ડિઝલ જેવા ઇંધણના ભાવ\nવધારાના સરકારના નિર્ણય સામે યલો વેસ્ટ નામની એક ચળવળ ચાલુ કરવામાં આવી છે. આ ચળવળ\nહવે તેની ચરમસીમાએ રહોચી છે અને હિંસક સ્વરુપ ધારણ કરી લેતા મોટા પ્રમાણમાં પોલીસ\nખડકી દેવામાં આવી છે. જી-૨૦ સમીટ છોડીને મેક્રોને તાત્કાલીક ફ્રાન્સ જવું પડયું\nહતું. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઠેરઠેર\nપેટ્રોલ અને ડિઝલના વધેલા ભાવ સામે વિરોધ પ્રદર્શન શરુ થઇ ગયા છે. જેને પગલે ભીસમા\nઆવેલી સરકારે સ્ટેટ ઓફ ઇમર્જન્સી જાહેર કરવાનો નિર્ણય લીધો છે. વિરોધ પ્રદર્શન\nઅટકાવવા માટે સરકાર બળ પ્રયાગો પણ કરી રહી છે જેમાં ૩૦૦થી લોકો ઘવાયા છે.\nફ્રાન્સના પ્રમુખ મેક્રોને વડા પ્રધાન અને મંત્રીઓની સાથે બેઠક યોજી હતી અને વધી\nરહેલા વિરોધ પ્રદર્શનને કેવી રીતે અટકાવી શકાય તે મુદ્દે ચર્ચા કરી હતી. ૩૦૦થી વધુ\nલોકો આ દરમિયાન ઘવાયા છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જ્યારે ૫૦૦ જેટલા લોકોની પોલીસે અટકાયત કરી છે. હિંસક દેખાવોમાં બે\nવ્યક્તિઓના મોત પણ થઇ ચુક્યા છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બીજી\nતરફ વિરોધ પ્રદર્શન કરી રહેલા લોકો પણ પોલીસ પર હુમલા કરી રહ્યા છે જેને પગલે ૫૦થી\nવધુ પોલીસકર્મીઓ પણ ઘવાયા હતા. ફ્રાન્સમાં છેલ્લા કેટલાક સમયથી યલો વેસ્ટ ચળવળ\nચાલી રહી છે. નોંધનીય છે કે ફ્રાન્સમાં પેટ્રોલ અને ડિઝલના ભાવ વધારા સામે છેલ્લા\nકેટલાક દિવસથી જે વિરોધ પ્રદર્શન ચાલી રહ્યા હતા તે હિંસક બનતા અનેક સ્થળે આગજનીની\nપણ ઘટના બની હતી. સરકારે ડીઝલ પર ૬.૫ ટકા અને ગેસોલીન પર ૨.૯ ટકાનો કાર ઇંધણ ટેક્સ\nઝિંક્યો છે જે પહેલી જાન્યુઆરીથી લાગુ થશે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જેને પગલે પેટ્રોલ ડિઝલનો ભાવ વધારો થશે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આશરે\nદોઢ લાખ લોકો રસ્તા પર ઉતર્યા હતા અને વિરોધ પ્રદર્શન કર્યા હતા. જ્યારે પહેલી\nચળવળ ૧૭મી નવેમ્બરે શરૃ થઇ ત્યારે જોકે ત્રણ લાખ લોકો રસ્તા પર ઉતર્યા હતા. હવે\nફરી આ પ્રદર્શન શરૃ થઇ ગયા છે. ફ્રાન્સમાં જેટલી વસતી છે તેમાં દર ત્રણમાંથી બે\nવ્યક્તિ હાલ રસ્તા પર ઉતરી રહી છે. અને પોતાના અધિકારો માટે અવાજ ઉઠાવી રહી છે.\nવધી રહેલા પ્રદર્શન જોઇને ફ્રાન્સના પ્રમુખ મેક્રોન જી-૨૦ સમીટ છોડીને તાત્કાલીક\nફ્રાન્સ ભાગ્યા હતા અને ઇમર્જન્સી બેઠક બોલાવી ફ્રાન્સમાં કટોકટી જાહેર કરવા અંગે\nચર્ચા કરી હતી.&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sun, 02 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/macron-leads-crisis-meeting-after-anti-government-riots"},{"Title":"કેલિફોર્નિયાનું આ તળાવ છે રહસ્યમયી, વર્ષોથી તેમાં તરે છે 'old man'","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bd5821f2-5488-4c42-b17f-3afa59ebc759.jpeg\" data-filename=\"lake.jpg\" style=\"width: 100%;\"><br></p><p>કેલિફોર્નિયા, 2 ડિસેમ્બર 2018, રવિવાર</p><p>દુનિયામાં એવી અનેક જગ્યાઓ છે જે રહસ્યમયી છે. તેમાંથી કેટલીક જગ્યાઓના રહસ્ય વર્ષોથી વણઉકેલાયેલા છે. આજે તમને જણાવીએ આવા જ એક રહસ્યમયી તળાવ વિશે. આ તળાવ કેલિફોર્નિયામાં આવેલું છે. કેલિફોર્નિયાના આ તળાવનું રહસ્ય આજ સુધી કોઈ ઉકેલી શક્યું નથી.&nbsp;</p><p>કેલિફોર્નિયાના આ તળાવમાં વર્ષોથી એક વસ્તુ તરતી જોવા મળે છે. તે કોઈ વ્યક્તિ કે પશુ નથી પરંતુ તે છે એક ઝાડનું થડ. આ થડ વર્ષોથી કેલિફોર્નિયાના ક્રેટર તળાવમાં જોવા મળે છે. ખાસ વાત એ છે કે આ થડ વર્ષોથી એક સ્થિતીમાં તળાવમાં તરે છે.&nbsp;</p><p>મહત્વપૂર્ણ છે કે દુનિયાના સૌથી ઊંડા તળાવમાંથી એક છે ક્રેટર લેક. આ તળાવ બહાર માત્ર 2 ફૂટનું જ ઝાડનું થડ જોવા મળે છે પરંતુ તે વર્ષોથી સીધું જ જોવા મળે છે. પાણીમાં તે કેટલું ઊંડુ છે તે જોઈ શકાતું નથી. ક્રેટર લેકની ઊંડાઈ ફ્રાંસના પ્રખ્યાત એફિલ ટાવર જેટલી હોવાનું જણાવાય છે. જો કે આજ સુધી કોઈ તેની ઊંડાઈ સુધી પહોંચી શક્યું નથી. અહીં જે થડ જોવા મળે છે તેને લોકો 'ઓલ્ડ મેન' કહે છે.&nbsp;</p><p><br></p>","PublishDate":"Sun, 02 Dec 2018 11:57:07 +00:00","Link":"https://www.gujaratsamachar.com/news/international/mysterious-piece-tree-trunk-floating-in-california-crater-lake"},{"Title":"બાળકીનું નામ સાંભળી હસવા લાગ્યા એરલાઈન્સ કર્મચારી, માતાએ કરી ફરિયાદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_069a3134-0fc5-43e2-ba5b-0c13603a519a.jpeg\" data-filename=\"girl-named-abcde.jpg\" style=\"width: 100%;\"><br></p><p>ટેક્સાસ, 2 ડિસેમ્બર 2018, રવિવાર</p><p>આજના બદલતા સમયમાં માતા પિતા પોતાના બાળકોના નામ હટકે રાખવાનું વિચારે છે અને રાખે પણ છે. પરંતુ આવા નામના કારણે ક્યારેય બાળકો સમસ્યામાં મુકાઈ જાય છે તો ક્યારેક અન્ય લોકો. આવો જ એક કિસ્સો તાજેતરમાં બન્યો છે. ટેક્સાસમાં એક મહિલાએ પોતાની દીકરીના નામની મસ્તી કરવા બદલ એરલાઈન્સના કર્મચારી વિરુદ્ધ ફરિયાદ દાખલ કરી દીધી છે.&nbsp;</p><p>ટ્રેસી રેડફોર્ડ નામની મહિલાએ પોતાની ફરિયાદમાં જણાવ્યું હતું કે એરલાઈન્સના સ્ટાફએ તેની દીકરીના નામની મસ્તી કરી છે અને સોશિયલ મીડિયા પર રેડફોર્ડની દીકરીના બોર્ડિગ પાસનો ફોટો પણ શેર કરી દીધો છે. આ મહિલાની દીકરીનું નામ એબીસીડીઈ છે અને તેનો ઉચ્ચાર એબી સી ડી કરવામાં આવે છે. આ ઘટના ત્યારે બની જ્યારે ટ્રેસી તેની દીકરી સાથે કેલિફોર્નિયાથી ફ્લાઈટ લઈ જઈ રહી હતી. રેડફોર્ડએ જણાવ્યું કે જ્યારે એરપોર્ટ પર અધિકારીએ તેની દીકરીનું નામ વાંચ્યું તો તે હસવા લાગ્યો અને તેની દીકરી તરફ આંગળી ચીંધી અને અન્ય કર્મચારીઓ સાથે મસ્તી કરવા લાગ્યો. મહિલાએ અને તેની દીકરીએ કર્મચારીઓની તમામ વાતો સાંભળી અને કર્મચારીઓને આવું ન કરવા કહ્યું. પરંતુ તેમ છતા એક કર્મચારીએ તેની દીકરીના બોર્ડિંગ પાસનો ફોટો સોશિયલ મીડિયા પર શેર કરી દીધો.&nbsp;</p><p>મહિલાએ આ અંગે સાઉથવેસ્ટ એરલાયન્સમાં ફરિયાદ નોંધાવી પરંતુ તેમ છતા કર્મચારીઓ વિરુદ્ધ કોઈ પગલા ભરવામાં નથી આવ્યા. જો કે ઘટનાના થોડા દિવસો પછી એરલાઈન્સએ આ માફી માંગે અને સંબંધિત કર્મચારી વિરુદ્ધ યોગ્ય કાર્યવાહી કરવાનું આશ્વાસન પણ ટ્રેસીને આપ્યું છે.&nbsp;</p><p><br></p>","PublishDate":"Sun, 02 Dec 2018 11:25:20 +00:00","Link":"https://www.gujaratsamachar.com/news/international/case-against-airline-agent-making-fun-of-5-year-old-girls-abcde-name"},{"Title":"પેટ્રોલ ડિઝલના ભાવવધારાના વિરોધમાં ફ્રાન્સમાં તોફાનો, 100 ઈજાગ્રસ્ત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c8345d25-74e3-4202-b782-6d0724107c77.jpeg\" data-filename=\"farnce.jpg\" style=\"width: 100%;\">પેરિસ, તા.2. ડિસેમ્બર 2018 રવિવાર<br></p><p>પેટ્રોલ ડિઝલના ભાવવધારાનો માર માત્ર ભારતને પડે છે તેવુ નથી ફ્રાન્સ જેવા સમૃધ્ધ દેશોમાં પણ તેની અસર જોવા મળે છે.</p><p>ફ્રાન્સમાં તો પેટ્રોલ ડિઝલની વધેલી કિંમતના વિરોધમાં રમખાણો ફાટી નીકળ્યા છે. પેટ્રોલ ડિઝલના ભાવવધારા સામે વિરોધ કરી રહેલા 288 લોકોની ધરપકડ કરાઈ છે. રમખાણોમાં 100 જેટલા લોકો ઘાયલ થયા છે.</p><p>ફ્રાન્સના રાષ્ટ્રપતિ ઈમેન્યુઅલ મેક્રોએ ચેતવણી આપી છે કે કોઈ પણ સંજોગોમાં હિંસા ચલાવી નહી લેવાય.તેમણે કહ્યુ હતુ કે જે લોકો હિંસક બન્યા છે તે બદલવા નથી ઈચ્છતા, તેમને માત્ર અરાજકતા જ પસંદ છે.આ તમામની ઓળખ કરીને તેમની સામે કાર્યવાહી કરાશે.</p><p>ફ્રાંસ પોલીસે કહ્યુ હતુ કે શનિવારે પેટ્રોલ ડિઝલની વધેલી કિંમતો અને હાઈડ્રોકાર્બન ટેક્સ નાંખવાના વિરોધમાં મોટી સંખ્યામાં લોકો સડક પર ઉતર્યા હતા અને તેના કારણે પોલીસ અને પ્રદર્શનકારીઓ વચ્ચે અથડામણ થઈ હતી.દેખાવો કરવામાં લગભગ 36000 લોકો જોડાયા હતા.</p><p>આ પહેલા થયેલા દેખાવોમાં જોડાયેલા લોકોની સંખ્યા એક લાખ ઉપર હતી.</p>","PublishDate":"Sun, 02 Dec 2018 07:30:51 +00:00","Link":"https://www.gujaratsamachar.com/news/international/france-president-emmanuel-macron-paris-protests-petrol-diesel-price"},{"Title":"૫૦ પાઉન્ડની નવી નોટ પર જગદિશચંદ્ર બોઝની તસ્વીરનું સૂચન","Content":"<p><img style=\"width: 434px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_101ae734-06bf-4af5-93d9-10cd182d9d3b.jpeg\" data-filename=\"jagadishchandrabose.jpg\"><br></p><p>લંડન,<br>ઇંગ્લેન્ડ દેશની બેંક ઓફ ઇગ્લેન્ડે જાહેરાત કરી છે કે ૫૦ ૫ાઉન્ડની નોટ પર વૈજ્ઞાાનિક જગદિશચંદ્ર બોઝની તસ્વીર પ્રિન્ટ કરવાની ભલામણ થઇ છે. આથી ૫૦ પાઉન્ડની નવી નોટ આગામી વર્ષોમાં પ્રગટ થાય ત્યારે ભારતના આ વૈજ્ઞાાનિકની તસ્વીર હોઇ શકે છે. નવી નોટો પર કોની તસ્વીર હોવી જોઇએ જે અંગે લોકો પાસેથી મળેલા સૂચનમાં સ્ટીફન હોકિંગ, એલેકઝાન્ડર બેલ અને પ્રેટ્રીઝ મૂરે સહિતના સેંકડો નામોનો પણ સમાવેશ થાય છે. જેને બ્રિટનના વિજ્ઞાાન ક્ષેત્રમાં યોગદાન આપ્યું હોય પરંતુ હયાત ન હોય તેવા વૈજ્ઞાનિકોના ઓન લાઇનથી નામ સૂચવવા બેંકે લોકોને જણાવ્યું હતું. </p><p>આ શ્રેણીમાં વૈજ્ઞાનિક જગદિશચંદ્ર બોઝનું પણ નામ છે. પ્રાપ્ત માહિતી મુજબ ઇગ્લેન્ડમાં ૫૦ પાઉન્ડની ૩.૩ કરોડ નોટ ચલણમાં છે. આ નોટનો ઉપયોગ ગુના પ્રવૃતિમાં વધારે થતો હોવાથી ઓકટોબર મહિનામાં સરકારે વર્ષ ૨૦૨૦ સુધીમાં પ્લાસ્ટિકની નવી નોટ છાપવાનો નિર્ણય કર્યો હતો. હાલની ૫૦ પાઉન્ડની નોટ પર&nbsp; વરાળ એન્જિનના શોધક જેમ્સ વોટ અને મેથ્યુ વોલ્ટનની તસ્વીર છે.<br><br>&nbsp;ભારતના વિજ્ઞાન ઋષિ ગણાતા જગદિશચંદ્ર બોઝે વનસ્પતિમાં જીવ છે તે સાબીત કર્યું હતું એટલું જ નહી તેમણે વનસ્પતિની વૃધ્ધિ માપવા માટે કેસ્કોગ્રાફ મશીન શોધ્યું હતું. ઇસ ૧૮૮૪માં પ્રથમવાર કોલકતાના ટાઉન હોલમાં રેડિયો તરંગ માઇક્રોવેવ્સનો સફળ પ્રયોગ કર્યો હતો. વાયરલેસ સિગ્નલ મોકલવા માટે તેમણે વિશ્વમાં પ્રથમ વાર સેમી કન્ડકટરનો ઉપયોગ કર્યો હતો. </p><p>પેટન્ટના વિરોધી એવા બોઝ વિજ્ઞાાનનો ઉપયોગ જગતના કલ્યાણ માટે થાય તેવું માનતા હતા. તેમના આ પ્રયોગના થોડાક સમય પછી અમેરિકાના માર્કોનીએ વાયરલેસ તરંગ અને રેડિયોની શોધ કરીને તેની પેટન્ટ મેળવી હતી. બોઝ ઇંગ્લેન્ડ અને યૂરોપ જગતના વિજ્ઞાન ક્ષેત્રના સતત સંપર્કમાં રહેતા હતા. લંડનમાં પણ તેમણે અનેક વિજ્ઞાન શોધ કાર્યક્રમો અને પ્રયોગોમાં ભાગ લીધો હતો. બોઝ ભારતીય હોવાથી તેમને ઘર આંગણે બ્રિટીશરોની નીતિ નિયમોના ભોગ બનવું પડયું છતાં આ વૈજ્ઞાાનિકને અંગ્રેજોએ ૧૯૧૭માં નાઇટનો ખિતાબ આપીને નવાજયા હતા.<br><br></p>","PublishDate":"Sun, 02 Dec 2018 02:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/jagadish-chandra-bose-may-become-image-of-england-50-pound-new-note"},{"Title":"૨૦૧૪ બાદ ૨૦ હજાર ભારતીયોએ અમેરિકામાં શરણની માગણી કરી","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_99a21858-9651-4125-bcba-3bba2dff45c5.jpeg\" data-filename=\"download (19).jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">જારી\nકરાયેલા નવા આંકડા મુજબ ૨૦૧૪ બાદ ૨૦ હજાર ભારતીયોએ અમેરિકામાં શરણની માગણી કરી છે.\nઆ ભારતીયોમાં મોટા ભાગના પુરુષો છે જ્યારે મહિલાઓની સંખ્યા ઘણી ઓછી છે. આ વર્ષે જ\nજુલાઇ સુધીમાં સાત હજાર ભારતીયોએ અમેરિકામાં શરણની માગણી કરી હતી જેમાં માત્ર ૨૯૬\nજ મહિલાઓ હતી</span><span style=\"font-family: Shruti, sans-serif;\">. <span lang=\"GU\">અમેરિકાના હોમલેન્ડ સિક્યોરિટી ડિપાર્ટમેન્ટ દ્વારા નોર્થ અમેરિકન પંજાબી\nઅસોસિએશન (નાપા)ને આ આંકડા આપવામાં આવ્યા હતા.</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પ્રાપ્ત\nઆંકડા મુજબ ૨૦૧૪માં ૨૩૦૬ ભારતીયોએ અમેરિકામાં શરણ આપવાની માગણી કરી હતી. જેમાં ૧૪૬\nમહિલાઓ હતી અને એક ભારતીય વિશે વધુ માહિતી મળી શકી નથી. ૨૦૧૫માં ૨૯૭૧ ભારતીયોએ શરણ\nમાગી તેમાં ૯૬ મહિલાઓ હતી. જ્યારે ૨૦૧૬માં ૪૦૮૮</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">૨૦૧૭માં ૩૬૫૬ ભારતીયોએ અમેરિકામાં શરણ\nમાગી છે. જોકે અચાનક છેલ્લા બે વર્ષમાં જ અમેરિકામાં શરણ માગનારા ભારતીયોની\nસંખ્યામાં વધારો થયો છે. મોટા ભાગના ભારતીયો અમેરિકામાં રોજીરોટી માટે જ જતા હોય\nછે. ત્યાં તેઓ થોડા સમયના વીઝા પર રહે છે બાદમાં નાગરીક્તા કે શરણાર્થી તરીકે\nસ્વીકારવાની માગણી કરે છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">દર\nવર્ષે પંજાબ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ગુજરાત સહીતના રાજ્યોમાંથી વધુ પ્રમાણમાં લોકો અમેરિકામાં શરણ માગી રહ્યા\nછે તેમજ જવાનું પ્રમાણ પણ વધી રહ્યું છે. મોટા ભાગના અરજદારો એજન્ટોને શરણ\nઅપાવવામાં મદદ કરવા બદલ ૨૫થી ૩૦ લાખ રૃપિયા ચુકવવા તૈયાર છે. સત્તામાં આવ્યા બાદ\nડોનાલ્ડ ટ્રમ્પે અનેક વિવાદિત વિઝા અને ઇમિગ્રેશન પોલિસીને મંજૂરી આપી છે. જેને\nપગલે તેનો ભારે વિરોધ પણ થઇ ચુક્યો છે. આ સ્થિતિ વચ્ચે હવે અમેરિકા ભારતીયો માટે\nરોજગારી ક્ષેત્રે પણ દ્વાર બંધ કરી રહ્યું છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Sat, 01 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/since-2014-more-than-20k-indian-nationals-have-sought-political-asylum-in-us"},{"Title":"શ્રીલંકન પ્રમુખ અને યુનાઇટેડ નેશનલ ફ્રન્ટના સાંસદો વચ્ચેની મંત્રણા નિષ્ફળ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a5780baa-bdb9-4b28-8900-b28318845562.jpeg\" data-filename=\"sri.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ) કોલંબો,તા. 1 ડિસેમ્બર 2018, શનિવાર<br></p><p>શ્રીલંકન પ્રમુખ મૈથ્રીપાલા સીરીસેના અને યુનાઇટેડ નેશનલ ફ્રન્ટના સાંસદો વચ્ચેની શુક્રવારની&nbsp; મંત્રણા નિષ્ફળ જતાં શ્રીલંકાના મુખ્ય તામિલ&nbsp; પક્ષ તામિલ નેશનલ એલાયન્સ એ કહ્યું હતું કે પ્રમુખ મૈથ્રીપાલા સીરીસેનાએ ખાતરી આપી હતી કે આગામી સપ્તાહે સંસદ મળશે ત્યારે તમામ રાજકીય કટોકટીનો ઉકેલ લાવી શકાશે. <br><br>સીરીસેના ૨૬ ઓકટોબર પહેલાં જેવી સ્થિતિ રાખશે એવી અટકળો વચ્ચે પ્રમુખે પદભ્રષ્ટ વડા પ્રધાન રાનિલ વિક્રમસિંઘે,UNF&nbsp; અને તામિલ એલાયન્સને શુક્રવારે રાત્રે મંત્રણા માટે બોલાવ્યા હતા.</p><p>જો કે શુક્રવાર રાત્રે મંત્રણા નિષ્ફળ રહી હતી.' પ્રમુખે સ્વીકાર્યું હતું કે મહિંદા&nbsp; રાજપાકસે પાસે બહુમતી નથી. છતાં તે સંસદમાં બહુમતી સાબીત કરવા એક અન્ય તક શોધે છે'એમ શુક્રવારે રાત્રે મંત્રણામાં જોડાયેલા એલાયન્સના એક સાસંદ એમ.શિવમોહને પત્રકારોને કહ્યું હતું. જો કે પ્રમુખે કહ્યું હતું કે સમગ્ર વિશ્વમાં લઘુમતી&nbsp; સરકારો સારી રીતે ચાલી રહી છે તેના પુરતા પુરાવા છે.એલાયન્સના નેતા આર. સંપંથને કહ્યું હતું કે પ્રમુખે ખાતરી આપી હતી કે&nbsp; આગામી સપ્તાહે સંસદ મળશે ત્યારે તેઓ તમામ સમસ્યાઓ ઉકેલી દેશે.</p><p>પોતાના નેતા વિક્રમસિંઘે વગર જ પ્રમુખ સીરીસેનાને મળેલા સભ્યો કહ્યું હતું કે પ્રમુખે રવિવારે ફરીથી મંત્રણા કરવા વચન આપ્યું હતું.'અમને આશા છે કે&nbsp; અમે મંત્રણામાં સામેલ થઇશું'એમ&nbsp; UNF ના જનરલ સેક્રેટરી અકિલા વિરાજ કરિયાસ્વંયમે કહ્યું હતું.૨૬ ઓકટબરે પ્રમુખ સીરીસેનાએ વિક્રમસિંઘેને પદભ્રષ્ટ કરીને પૂર્વ નેતા રાજાપાકસેને વડા પ્રધાાન બનાવ્યા હતા ત્યારથી શ્રીલંકામાં રાજકીય કટોકટી સર્જાઇ હચી.</p>","PublishDate":"Sat, 01 Dec 2018 21:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-talks-between-the-sri-lankan-president-and-the-united-national-front-mps-failed"},{"Title":"PM મોદીએ યૂરોપીય સંઘના નેતાઓ સાથે કરી મુલાકાત, આતંકવાદ પર ચર્ચા કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a73f30d0-26c5-46af-b4b2-7c05b4db7c56.jpeg\" data-filename=\"MODI.jpg\" style=\"width: 100%;\">બ્યુનોસ એરેસ, તા. 1. ડિસેમ્બર 2018 શનિવાર<br></p><p>PM મોદીએ શનિવારે આર્જેન્ટિનાના બ્યુનોસ એરેસમાં યૂરોપીય સંઘના અધ્યક્ષ ડોનાલ્ડ ટસ્ક, યૂરોપીય આયોગના અધ્યક્ષ જીન ક્લાઉડ જુંકર અને એન્જેલા મર્કેલ સાથે મુલાકાત કરી. આ દરમિયાન PMએ આતંકવાદ સાથે લડવા માટે સંયુક્ત પ્રયાસ ભારત યૂરોપીય સંઘની વચ્ચે સંબધોને મજબૂત કરવા માટે પદ્ધતિઓ પર ચર્ચા કરી.</p><p>યૂરોપીય સંઘના નેતાઓની સાથે PM મોદીની બેઠક બાદ વિદેશ મંત્રાલયના પ્રવક્તા રવીશ કુમારે ટ્વીટ કરીને કહ્યું કે PM મોદીએ જી-20 શિખર સમ્મેલનથી જીન ક્લાઉડ જુંકર અને ડોનાલ્ડ ટસ્ક સાથે મુલાકાત કરી. ચર્ચા બધા પ્રકારના આતંકવાદ સામે લડવા માટે સંયુક્ત પ્રયાસ સહિત ભારત યૂરોપીય સંઘના સંબધોને મજબૂત કરવા પર કેન્દ્રિત રહી.</p><p>PM મોદીની મર્કેલ સાથે મુલાકાત બાદ વિદેશ મંત્રાલયના પ્રવક્તાએ ટ્વીટ કરીને કહ્યું કે રાજદ્વારી ભાગીદારી મજબૂત થઈ રહી છે. PM મોદી અને જર્મન ચાન્સેલર એન્જેલા મર્કેલે જી-20 શિખર સમ્મેલનથી અન્ય મુલાકાત કરી. નેતાઓએ ઝડપી બદલાઈ રહેલી દુનિયામાં બહુપક્ષવાદની મહત્તા અને આતંકવાદની સામે લડાઈમાં સહયોગ મજબૂત કરવાની આવશ્યકતા પર વિચારા રજૂ કર્યા. જણાવી દઈ કે PM મોદીએ જી-20 શિખર સમ્મેલનમાં ભાગ લેવા માટે આર્જેન્ટિનામાં છે.</p>","PublishDate":"Sat, 01 Dec 2018 17:03:17 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pm-modi-meets-argentina-president-mauricio-macri-in-buenos-aires-g-20-summit"},{"Title":"ભારતના ચલણથી અડધી થઈ પાકિસ્તાનના ચલણની કિંમત, જાણો કારણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7be10e36-b053-480b-8163-cb156a83aa6e.jpeg\" data-filename=\"pakistan.jpg\" style=\"width: 100%;\">ઈસ્લામાબાદ, તા. 12. નવેમ્બર 2018 શનિવાર<br></p><p>વિદેશી ચલણના સંકટ સામે ઝઝુમી રહેલા પાકિસ્તાનનું ચલણ શુક્રવારે સૌથી નિચલા સ્તરે આવી ગયું છે. એક ડોલરની સામે પાકિસતાનનું વિનિમય દર 144 રૂપિયા પ્રતિ ડોલરનો રિકોર્ડ નિચલા સ્તર પર પોહચી ગયું છે. જ્યારે ભારતનું ચલણ 69.68ના નજીક છે. તેમાં એક મહિનામાં રૂપિયો મજબૂત થયો છે.&nbsp;</p><p>પાકિસ્તાનના ચલણમાં આ ઘટાડો પાકિસ્તાનની ઈમરાન ખાનની આગેવાની વાળી નવી સરકાર સત્તાના 100 દિવસ પૂરા થયાના એક દિવસ બાદ આવ્યો છે. ઈમરાન ખાનની સરકાર આ 100 દિવસમાં દેશમાં રોકણ વધારવા અને વિકાસના રસ્તા પર લાવવાની પ્રાપ્તિ ગણાવી રહી છે. ગુરૂવારે ડોલરની સામે પાકિસ્તાનનું ચલણ રૂપિયો 134 બંધ થયો હતો. દિવસમાં કારોબાર દરમિયાન ચલણ વિનિયમ બાઝારમાં શુક્રવારે તે 10 રૂપિયા તૂટી ગયો હતો. શુક્રવારે શરૂઆતના કારોબારમાં આ 142 સ્તર પર ખુલ્લો પરંતુ દિવસમાં અને બે રૂપિયા ટૂટીને 144ના સ્તર સુધી પહોચી ગયો હતો.</p>","PublishDate":"Sat, 01 Dec 2018 11:48:36 +00:00","Link":"https://www.gujaratsamachar.com/news/international/panic-hits-pakistan-rupee-currency-falls-to-all-time-low-of"},{"Title":"પાંચ વર્ષમાં 20000 ભારતીયોએ અમેરિકામાં રાજકીય શરણ માંગ્યુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3e9d588a-7ae0-4317-8f6f-8cc25dba58da.jpeg\" data-filename=\"america.jpg\" style=\"width: 100%;\">નવી દિલ્હી ,તા. 1. ડિસેમ્બર 2018 શનિવાર<br></p><p>અમેરિકાએ જાહેર કરેલા એક લેટેસ્ટ ફીગર પ્રમાણે લગભગ 2000 જેટલા ભારતીયોએ છેલ્લા પાંચ વર્ષમાં અમેરિકામાં રાજકીય શરણ માંગ્યુ છે.</p><p>સામાન્ય રીતે આ પ્રકારે વિદેશમાં રહેવા માટે એવા દેશના લોકો અરજી કરતા હોય છે જ્યાં રાજકીય ઉથલ પાથલ ચાલતી હોય.ભારત જેવા દેશમાંથી આટલી મોટી સંખ્યામાં રાજકીય શરણની માંગણીનો આંકડો ચોંકાવનારો કહી શકાય.</p><p>અમેરિકાના હોમલેન્ડ ડિપાર્ટમેન્ટે નોર્થ અમેરિકન પંજાબી એસોસિએશનને પુરી પાડેલી વિગતોમાં આ જાણકારી આપી છે.જેમાં કહેવામાં આવ્યુ છે કે 2014માં 2306, 2015માં 2971, 2016માં 4088, 2017માં 3656 ભારતીયોએ આ રીતે રાજકીય શરમ માંગ્યુ છે.</p><p>જોકે આ માટે પણ એજન્ટો સક્રિય છે અને રાજકીય શરણ માંગીને વિઝા મેળવવા માટેનો ભાવ 25 થી 30 લાખ રુપિયા ચાલતો હોવાનુ કહેવાય છે.</p>","PublishDate":"Sat, 01 Dec 2018 09:56:05 +00:00","Link":"https://www.gujaratsamachar.com/news/international/20000-indians-sought-political-asylum-in-the-united-states-in-four-years"},{"Title":"ઓસ્ટ્રેલિયા ટેસ્ટ સિરીઝ જીતવા માટે ફેવરિટ : રહાણે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e6a02591-19fc-44d1-a85c-c8159d537416.jpeg\" data-filename=\"53337-Ajinkya%20Rahane%20reuters.jpg\" style=\"width: 100%;\">એડીલેડ, તા.૪<br></p><p>ભારતીય ટીમના વાઈસ કેપ્ટન અને મીડલ ઓર્ડર બેટ્સમેન રહાણેએ ભારપૂર્વક જણાવ્યું હતુ કે, ગુરુવારથી શરૃ થઈ રહેલી ચાર ટેસ્ટની સિરીઝ જીતવા માટે યજમાન ટીમ હોટફેવરિટ છે. રહાણેએ કહ્યું હતુ કે, ઓસ્ટ્રેલિયાની ટીમમાં સ્મિથ અને વોર્નર જેવા ધરખમ બેટ્સમેનો નથી, પણ તેમની સફળતાની ચાવી તેમના બોલરો પાસે છે. તેઓ બોલિંગ સ્ટ્રેન્થના સહારે સિરીઝ જીતવા માટેના દાવેદાર છે.&nbsp;</p><p>રહાણેએ કહ્યું કે, કોઈ પણ ટીમને ઘરઆંગણે હરાવવી આસાન હોતી નથી. અમે તેમને હળવાશથી લઈ રહ્યા નથી. મને લાગે છે કે, તેમની બોલિંગ ઘણી જ મજબુત છે અને ટેસ્ટ મેચની જીતમાં બોલિંગ આક્રમણનો ફાળો મહત્વનો હોય છે. આ મામલે તેમનો હાથ ઉપર છે.&nbsp;</p><p>મુંબઈના ૩૦ વર્ષના બેટ્સમેને કહ્યું કે, સાથી ખેલાડીઓએ ટીમ કોમ્બિનેશન અંગે શીખવું પડશે. જ્યારે એક ટીમ તરીકે પર્ફોમન્સ સુધરશે તો દરેક ખેલાડીનો આત્મવિશ્વાસ વધશે. ક્રિકેટ જેવા ટીમ સ્પોર્ટસમાં દરેકની ભૂમિકા અલગ-અલગ હોય છે અને દરેક પોતાની ભૂમિકા યોગ્ય રીતે ભજવે તો ટીમને ચોક્કસ સફળતા હાંસલ થઈ શકે છે. ભારતીય બેટ્સમેનો લાંબી ભાગીદારીઓ કરીને યજમાન ટીમને પરેશાન કરી શકે છે.</p><div><br></div>","PublishDate":"Tue, 04 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/australia-is-favourite-to-win-test-series-says-ajinkya-rahane"},{"Title":"બીસીસીઆઇનો ડે-નાઈટ ટેસ્ટ રમવાનો ઈનકાર, એડીલેડમાં પ્રેક્ષકોની હાજરી પાંખી રહેશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_17241bf0-7fe0-4332-a0cb-9f84512cba18.jpeg\" data-filename=\"DayNight2.jpg\" style=\"width: 100%;\">એડીલેડ, તા.૪<br></p><p>ભારત અને ઓસ્ટ્રેલિયા વચ્ચેની હાઈપ્રોફાઈલ ટેસ્ટ સિરીઝનો તારીખ ૬ ડિસેમ્બરને ગુરૃવારથી એડીલેડમાં પ્રારંભ થશે. ક્રિકેટના ઈતિહાસમાં છેલ્લા કેટલાક સમયથી રસપ્રદ બનેલી બંને દેશો વચ્ચેની હરિફાઈ છતાં એડીલેડ ટેસ્ટ તરફ ક્રિકેટ ચાહકોમાં નિરાશાનો માહૌલ જોવા મળી રહ્યો છે. દુનિયાભરમાં ડે-નાઈટ ટેસ્ટને આવકાર મળી રહ્યો છે. જોકે ભારતીય ક્રિકેટ બોર્ડે ઓસ્ટ્રેલિયા પ્રવાસમાં ડે-નાઈટ ટેસ્ટ મેચ રમવાનો ઈનકાર કરી દીધો હતો. જેના કારણે એડીલેડમાં ગુરુવારથી શરૃ થઈ રહેલી ટેસ્ટ મેચ ડે-નાઈટ ફોર્મેટમા રમવાની નથી અને આ કારણે ચાહકોમાં નિરાશા જોવા મળી રહી છે.</p><p>એડીલેડના સ્ટેડિયમની જવાબદારી સંભાળતાં સાઉથ ઓસ્ટ્રેલિયન ક્રિકેટ એસોસિએશને ચિંતા વ્યક્ત કરી છે કે, આ વખતે સ્ટેડિયમમાં પ્રેક્ષકોની પાંખી હાજરી જોવા મળી શકે છે. સામાન્ય રીતે ભારત-ઓસ્ટ્રેલિયા વચ્ચેના ટેસ્ટ મુકાબલામાં સ્ટેડિયમ ચાહકોથી ચિક્કાર ભરેલા જોવા મળતા હોય છે. સાઉથ ઓસ્ટ્રેલિયન ક્રિકેટ એસોસિએશનના ચીફ એક્ઝિક્યુટીવ કીથ બ્રાડશૉએ જણાવ્યું છે કે, આ જ મેદાન પર છેલ્લા ત્રણ વર્ષ દરમિયાન ટેસ્ટ મેચોમાં જે પ્રકારે ટિકિટોનું વેચાણ થયું હતુ, તેના કરતાં આ વખતે ખુબ જ ઓછી ટિકિટો વેચાઈ છે.&nbsp;</p><p>બ્રાડશૉએ ઊમેર્યું કે, એડીલેડમાં ગુરુવારથી શરૃ થઈ રહેલી ટેસ્ટ મેચ ડે-નાઈટ નથી અને આ કારણે ટિકિટોના વેચાણ પર ઘણી મોટી અસર થઈ છે. આ વખતે એડીલેડમાં રમાઈ રહેલી ટેસ્ટ મેચ ડે-નાઈટ નથી તે જાણીને ચાહકોમાં ઘણી નિરાશા જોવા મળી હતી અને આ કારણે જ ઘણા બધા ટિકિટ ખરીદવાથી દૂર રહ્યા છે તેવું અમે દ્રઢપણે માનીએ છીએ.</p><p>અગાઉ ચાલુ વર્ષે મે મહિનામાં જ ભારતીય ક્રિકેટ બોર્ડે ઓસ્ટ્રેલિયા પ્રવાસમાં ડે-નાઈટ ટેસ્ટ રમવાનો ઈનકાર કરી દીધો હતો. આઇસીસીના નિયમ પ્રમાણે ડે-નાઈટ ટેસ્ટ તો જ રમાડી શકાય જો બંને દેશોના ક્રિકેટ બોર્ડ તે માટે તૈયાર હોય. છેલ્લા ત્રણ વર્ષથી યોજાતી ડે-નાઈટ ટેસ્ટ મેચમાં મોટા પ્રમાણમાં ચાહકોની હાજરી જોવા મળતી હોય છે.&nbsp;</p><p>ટિકિટના વેચાણમાં આવેલા ઘટાડાનું એક કારણ ટ્રેન સેવા પણ છે. ચાલુ સપ્તાહના અંત ભાગમાં એડીલેડમાં ટ્રેન સેવા બંધ રહેવાની છે. ઓસ્ટ્રેલિયાના દક્ષિણ વિસ્તારની સરકારે આંતરરાષ્ટ્રીય નિષ્ણાતોની મદદથી શહેરના નિયંત્રણ સેન્ટરનું સ્થાનાતંર કરવાનું નક્કી કર્યું છે અને આ કારણે ચાલુ સપ્તાહના અંતે ટ્રેન સેવા બંધ રહેશે. જેના કારણે સ્થાનિકની સાથે બહારથી અંહી મેચ જોવા આવનારા ચાહકોને મુશ્કેલી પડશે તે નક્કી છે.&nbsp;</p><p>ટ્રેન સેવા બંધ રહેવાની છે, તે અંગે બ્રાડશૉએ કહ્યું કે,આ શનિ-રવિ ટ્રેન ચાલવાની નથી, જે નિરાશાજનક છે. ટ્રેનની ગેરહાજરીમાં બસ સેવા પર પણ પ્રભાવ પડશે. ટેસ્ટ મેચ શરૃ થઈ રહી હોવાથી અમે સ્થાનિક સત્તાવાળાની મદદ લઈ રહ્યા છે. સરકારે તો અમને તમામ પ્રકારની મદદ કરવાની ખાતરી આપી છે. બહાર આવનારા ક્રિકેટ ચાહકોને પરિવહન વ્યવસ્થાની મુશ્કેલીનો સામનો કરવો પડશે તેવું લાગી રહ્યું છે.&nbsp;&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">એડીલેડમાં વર્ષ ૨૦૧૫ બાદ પહેલી વખત ડે-નાઈટ ટેસ્ટ નહિ રમાય</span></p><p>એડીલેડમાં છેલ્લા ચાર વર્ષથી નિયમિત રીતે ડે નાઈટ ટેસ્ટ મેચ રમાતી રહી છે. જોકે આ વખતે તે સિલસિલો તુટશે.&nbsp; આ મેદાન પર છેલ્લે વર્ષ ૨૦૧૪માં ભારત અને ઓસ્ટ્રેલિયા વચ્ચે ડે ટેસ્ટ મેચ રમાઈ હતી. જોકે આ પછી નવેમ્બર, ૨૦૧૫માં અહી રમાયેલી ઓસ્ટ્રેલિયા અને ન્યુઝીલેન્ડ વચ્ચે ડે-નાઈટ ટેસ્ટ મેચ રમાઈ હતી. આ પછી નવેમ્બર, ૨૦૧૬માં ઓસ્ટ્રેલિયા અને સાઉથ આફ્રિકા વચ્ચે અને ડિસેમ્બર, ૨૦૧૭માં ઓસ્ટ્રેલિયા અને ઈંગ્લેન્ડ વચ્ચેની ટેસ્ટ મેચ ડે-નાઈટ રહી હતી. આ ત્રણેય ટેસ્ટ ઓસ્ટ્રેલિયા જીત્યું હતુ. જોકે આ વખતે આ સિલસિલો તુટવા જઈ રહ્યો છે.</p><div><br></div>","PublishDate":"Tue, 04 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bcci-decline-to-play-day-night-test-in-adelaide-has-impacted-on-ticket-sales"},{"Title":"એવોર્ડ વિજેતા મહિલા ફૂટબોલરને એન્કરે અભદ્ર સવાલ પુછતાં વિવાદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ce5f25fb-50d4-41f9-8c51-c3915113fdc4.jpeg\" data-filename=\"6965600-6458439-image-a-16_1543920046670.jpg\" style=\"width: 100%;\">પેરીસ, તા.૪<br></p><p>વિશ્વના શ્રેષ્ઠ ફૂટબોલરને એનાયત થતી બાલોન ડી'ઓર ટ્રોફી આ વખતથી ટોચની મહિલા ફૂટબોલરને પણ એનાયત કરવાનો નિર્ણય લેવાયો હતો. સૌપ્રથમ એવોર્ડ ફ્રાન્સના લિયોનની કલબ તરફથી રમતી નોર્વેની ફૂટબોલર એડા હેર્ગબેર્ગને એનાયત કરવામાં આવ્યો હતો. જોકે પેરિસમાં યોજાયેલા એવોર્ડ સમારંભમાં વિવાદ ત્યારે સર્જાયો કે જ્યારે એવોર્ડ લેવા પહોંચેલી હેર્ગબેર્ગને એન્કરિંગ કરી રહેલા ડીજે માર્ટિન સોલ્વેગે અભદ્ર સવાલ પુછ્યો હતો.</p><p>સોલ્વેલે જાહેર કાર્યક્રમમાં હેર્ગબેર્ગને પુછ્યું કે, શું તને ટ્વેર્ક (એક પ્રકારનો અભદ્ર ડાન્સ) આવડે છે ? આ પ્રકારનો સવાલ સાંભળીને બાલોન ડી'ઓર એવોર્ડ વિજેતા ખેલાડી ચોંકી ઉઠી હતી અને તેણે તરત જ નકારમાં જવાબ આપ્યો હતો. તેણે નારાજગી સાથે સ્ટેજ છોડી દેવાની તૈયારી કરી હતી. આ પછી મામલો સંભાળવાની કોશીશ કરતાં અન્ય એન્કરે તેની સાથે ડાન્સ કર્યો હતો.આ પછી મામલો થાળે પડયો હતો. અલબત્ત, આ પ્રકારનો સવાલ કરવા બદલ સોશિયલ મીડિયામાં ડીએજ માર્ટિન સોલ્વેગેની ઉગ્ર ટીકા થઈ હતી. ટેનિસના ટોચના બ્રિટીશ ખેલાડી એન્ડી મરેએ તેની ઉગ્ર શબ્દોમાં ટીકા કરી હતી. વિવાદને વધતો જોઈને ડીજે માર્ટિન સોલ્વેગે આ અંગે માફી માગી લીધી હતી.</p><div><br></div>","PublishDate":"Tue, 04 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/controversy-in-paris-after-womens-ballon-dor-winner-asked-to-twerk-on-stage"},{"Title":"મોડ્રીકને વિશ્વના શ્રેષ્ઠ ફૂટબોલર તરીકેનો 'બાલોન ડી'ઓર' એવોર્ડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0918be46-737a-42c5-9152-063aa86469b3.jpeg\" data-filename=\"6962024-6456033-Modric_pictured_celebrating_with_the_prestigious_Ballon_d_Or_tro-a-30_1543876470826.jpg\" style=\"width: 100%;\">પેરિસ, તા.૪<br></p><p>ક્રોએશિયાને ફિફા વર્લ્ડ કપની ફાઈનલમાં પ્રવેશ અપાવનારા લુકા મોડ્રીકને ચાલુ વર્ષે વિશ્વના શ્રેષ્ઠ ફૂટબોલર તરીકેનો પ્રતિષ્ઠિત 'બાલોન ડી'ઓર' એવોર્ડ એનાયત કરવામાં આવ્યો હતો. આ સાથે ૩૩ વર્ષના મોડ્રીકે ફૂટબોલના આ પ્રતિષ્ઠિત એવોર્ડ પર છેલ્લા દસ વર્ષથી રોનાલ્ડો અને મેસીના દબદબાનો અંત આણી દીધો હતો. સ્પેનિશ ફૂટબોલ કલબ રિયલ મેડ્રીડ તરફથી રમતાં ક્રોએશિયન સ્ટારને 'બાલોન ડી'ઓર' એવોર્ડ માટે સૌથી વધુ વોટ મળ્યા હતા. જ્યારે યૂવેન્ટસમાં જોડાયેલો પોર્ટુગીઝ ફૂટબોલર ક્રિસ્ટીયાનો રોનાલ્ડો બીજા ક્રમે રહ્યો હતો. વોટિંગના આધારે મેસીને હાલના ફૂટબોલ જગતનો પાંચમા ક્રમનો ખેલાડી જાહેર કરવામાં આવ્યો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bf29711c-71db-41de-ba32-ecae503c5717.jpeg\" data-filename=\"6958428-6456033-Modric_with_his_wife_Vanja_Bosnic_and_three_children_Ivano_centr-a-7_1543869555783.jpg\" style=\"width: 100%;\">પેરિસમાં યોજાયેલી હાઈપ્રોફાઈલ સેરેમનીમાં એવોર્ડ જીતવાથી વંચિત રહેલા રોનાલ્ડો અને મેસીમાંથી કોઈ હાજર રહ્યું નહતુ. મેસીએ તો તેના બાળકો સાથે હળવી પળો માણતો હોય તેવો ફોટોગ્રાફ સોશિયલ મીડિયામાં શેયર કર્યો હતો. મોડ્રીકને ચાલુ વર્ષે સપ્ટેમ્બરમાં જ ફિફા પ્લેયર ઓફ ધ યરનો એવોર્ડ એનાયત કરવામાં આવ્યો હતો. છેલ્લે ૨૦૦૭માં બ્રાઝિલિયન ફૂટબોલ કાકાએ આ એવોર્ડ જીત્યો હતો. જે પછી સતત ૧૦ વર્ષ સુધી મેસી કે રોનાલ્ડોનો આ એવોર્ડ પર કબજો રહ્યો હતો. જોકે મોડ્રીકે&nbsp; સિલસિલનો તોડી નાંખ્યો હતો.&nbsp;</p><p>દુનિયાના ૧૮૦ જેટલા પત્રકારોના વોટના આધારે નક્કી થયેલા વિજેતાઓમાં મોડ્રીક ૭૫૩ વોટ સાથે ટોચના ક્રમે રહ્યો હતો. જ્યારે રોનાલ્ડો ૪૫૩ વોટ સાથે બીજા અને ફ્રાન્સનો એન્ટોની ગ્રીઝમાન ૪૧૪ વોટની સાથે ત્રીજા ક્રમે રહ્યો હતો. મોડ્રીકે કહ્યું કે, મારી લાગણીઓને વ્યક્ત કરવા માટે શબ્દો નથી. બાળપણમાં હું ટોચના સ્તરે ફૂટબોલ રમવાનું અને ટ્રોફીઓ જીતવાનું સ્વપ્ન જોતો. જોકે ત્યારે વિચાર્યું સુધ્ધા નહતુ કે આ સ્વપ્ન એક દિવસ હકીકત બની જશે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_34eb703d-24f8-4e3f-8c9b-73c09da4514e.jpeg\" data-filename=\"6969754-0-image-a-6_1543884507988.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">કિલિયન એમ્બાપ્પેને 'કોપા ટ્રોફી' એનાયત</span></p><p>ફ્રાન્સને વર્લ્ડ ચેમ્પિયન બનાવવામાં મહત્વની ભૂમિકા ભજવનારા યુવા ફૂટબોલર કિલિયન એમ્બાપ્પેને 'કોપા ટ્રોફી' એનાયત કરવામાં આવી હતી. આયોજકોએ આંતરરાષ્ટ્રીય ફૂટબોલમાં શાનદાર દેખાવ કરનારા અંડર-૨૧ એજ ગૂ્રપના ખેલાડીના સન્માન માટે આ નવી ટ્રોફી શરૃ કરી છે. જેનો પહેલો વિજેતા એમ્બાપ્પે બન્યો હતો.વર્ષ ૧૯૫૦ના દશકના જાણીતા ખેલાડી રેમંડ કોપાના નામની સાથે આ ટ્રોફીનું નામ જોડવામાં આવ્યું છે. નોંધપાત્ર છે કે, ફિફા વર્લ્ડ કપમાં ગોલ્ડ બોલ એવોર્ડ જીતનારા મોડ્રીકને ટોચનું સન્માન મળ્યું હતુ. જ્યારે સિલ્વર બોલ જીતનારા એમ્બાપ્પેને 'કોપા ટ્રોફી' એનાયત કરવામાં આવી હતી.&nbsp;</p>","PublishDate":"Tue, 04 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ballon-dor-luka-modric-ends-dominance-of-lionel-messi-and-cristiano-ronaldo"},{"Title":"ભારતીય ઓપનર ગૌતમ ગંભીરે ક્રિકેટમાંથી નિવૃત્તિ જાહેર કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2e85e62a-6817-4fd7-928e-388d5b791761.jpeg\" data-filename=\"DpS7718U4AIVreV.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા. ૪<br></p><p>ભારતને ૨૦૦૭ના ટી-૨૦ અને ૨૦૧૧ના વન ડે વર્લ્ડ કપમાં વિજય અપાવવામાં મહત્વની ભૂમિકા ભજવનારા દિલ્હીના ઓપનર ગૌતમ ગંભીરે તમામ પ્રકારના ક્રિકેટમાંથી નિવૃત્તિ લેવાની જાહેરાત કરી દીધી છે. ૩૭ વર્ષના ગંભીરે ૧૫ વર્ષ સુધી આંતરરાષ્ટ્રીય ક્રિકેટમાં ભારતનું પ્રતિનિધિત્વ કર્યું હતુ. જોકે છેલ્લા કેટલાક સમયથી તેને સાઈડલાઈન કરી દેવામાં આવ્યો હતો. દિલ્હીના ડેશિંગ ઓપનરે તેની નિવૃત્તિની જાહેરાત સોશિયલ મીડિયા પર કરી હતી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_13333347-73b6-4d4f-bacd-155442c9b758.jpeg\" data-filename=\"cricket image Sachin Tendulkar and Gautam Gambhir walk with the trophy.jpg\" style=\"width: 25%; float: left;\">ગંભીરે ફેસબૂક અને ટ્વિટર પર ભાવવાહી વિડિયો શેયર કરતાં લખ્યું કે, સૌથી મુશ્કેલ નિર્ણયો મોટાભાગે ભારે હૈયે જ લેવાય છે. ક્રિકેટને અલવિદા કહેવાનો આવો જ નિર્ણય મેં પણ લઈ લીધો છે. ગંભીરે ૫૮ ટેસ્ટ મેચમાં ૪૧.૯૫ની સરેરાશથી ૪,૧૫૪ રન ફટકાર્યા હતા, જેમાં ૨૨ અડધી સદી અને નવ સદી સામેલ હતી. વન ડેમાં ૧૪૭ મેચમાં તેણે ૩૯.૬૮ની સરેરાશથી ૧૧ સદી અને ૩૪ અડધી સદી સાથે ૫,૨૩૮ રન નોંધાવ્યા હતા. જ્યારે ૩૭ ટી-૨૦માં સાત અડધી સદી સાથે તેણે ૧૧૯.૦૨ના સ્ટ્રાઈક રેટથી ૯૩૨ રન કર્યા હતા.&nbsp;</p><p>આઇપીએલમાં કોલકાતા નાઈટ રાઈડર્સ તરફથી શાનદાર સફળતા મેળવનારો ડાબોડી ઓપનર આઇપીએલની છેલ્લી સિઝન દિલ્હી ડેર ડેવિલ્સ તરફથી રમ્યો હતો. જોકે આ વખતે તેને ફ્રેન્ચાઈઝીએ રિલીઝ કરી દીધો હતો. જેના કારણે હવે તેની આઈપીએલની કારકિર્દી પર પણ પૂર્ણવિરામ મૂકાઈ ચૂક્યું છે. હવે તે દિલ્હી અને આંધ્ર વચ્ચે ૬ ડિસેમ્બરથી શરૃ થઈ રહેલી રણજી મેચમાં આખરી વખત રમવા માટે મેદાન પર ઉતરશે.&nbsp;</p><p>સોશિયલ મીડિયામાં વાઈરલ બનેલા વિડિયો મેસેજમાં ગંભીરે પોતાના હૃદયની વાત રજુ કરી હતી અને આ દરમિયાન જ નિવૃત્તિ લેવાની જાહેરાત કરી દીધી હતી.</p><p><span style=\"font-weight: bold; text-decoration-line: underline;\">ગંભીરની કારકિર્દીના મેજર માઈલસ્ટોન</span></p><p>૨૦૦૭ : ૨૯/૯ જોહનીસબર્ગમાં રમાયેલી ટી-૨૦ વર્લ્ડ કપની ફાઈનલમાં ૭૫ રન ફટકાર્યા અને ભારતની જીતમાં મહત્વની ભૂમિકા ભજવી. ગંભીરનો સ્કોર મેચનો હાઈએસ્ટ સ્કોર હતો.</p><p><span style=\"color: rgb(99, 0, 0);\">૨૦૦૭ :</span> ૨૩/૧૧ ના રોજ ટી-૨૦માં વર્લ્ડ નંબર વન બેટ્સમેન બન્યો.</p><p><span style=\"color: rgb(156, 0, 0);\">૨૦૦૯ :</span> ૧૬/૭ના રોજ ટેસ્ટ ક્રિકેટમાં નંબર વન બેટ્સમેનનો તાજ મેળવ્યો.</p><p><span style=\"color: rgb(156, 0, 0);\">૨૦૧૧ :</span> ૨/૪ના રોજ રમાયેલી આઇસીસી વન ડે ક્રિકેટ વર્લ્ડ કપની ફાઈનલમાં શ્રીલંકા સામે મુંબઈમાં ૯૭ રન ફટકાર્યા. તે મેચમાં ભારતીય ઈનિંગનો સર્વોચ્ચ સ્કોર.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">૨૦૧૨ :</span> ૨૭/૫ના રોજ રમાયેલી આઇપીએલ-૫માં ગંભીરની કેપ્ટન્સીમાં કોલકાતા ચેમ્પિયન.</p><p><span style=\"color: rgb(156, 0, 0);\">૨૦૧૪ :</span> ૧/૬ના રોજ રમાયેલી આઇપીએલ-૭માં ગંભીરની કેપ્ટન્સીમાં ફરી કોલકાતા ચેમ્પિયન</p>","PublishDate":"Tue, 04 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/gautam-gambhir-has-announced-his-retirement-from-all-forms-of-cricket"},{"Title":"હોકી વર્લ્ડ કપ : ઓસ્ટ્રેલિયાએ ૩-૦થી ઈંગ્લેન્ડને હરાવ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ea230ba2-c6d0-49c4-bf38-d0d1fb9b9724.jpeg\" data-filename=\"214477-01-02.jpg\" style=\"width: 100%;\">ભુવનેશ્વર, તા.૪<br></p><p>ઘરઆંગણે ચાલી રહેલી મેન્સ હોકી વર્લ્ડ કપમાં આયરલેન્ડ સામેના સામાન્ય સ્તરના પ્રદર્શન બાદ ઓસ્ટ્રેલિયાએ તેની રમત સુધારતાં ૩-૦થી ઈંગ્લેન્ડને હરાવ્યું હતુ. આયરલેન્ડને જબરજસ્ત દેખાવ કરતાં પ્રથમ મેચમાં ઓસ્ટ્રેલિયાને હંફાવ્યું હતુ. જોકે છેલ્લા બે વર્લ્ડ કપ જીતી ચૂકેલી ઓસ્ટ્રેલિયન ટીમ ૨-૧થી વિજેતા બની હતી.</p><p>ઓસ્ટ્રેલિયાએ આજે ઈંગ્લેન્ડને એક પણ ગોલ ફટકારવાની તક આપી નહતી. ઓસ્ટ્રેલિયા તરફથી ત્રણેય ગોલ અંતિમ મિનિટોમાં નોંધાયા હતા. જેકોબ વ્હિટ્ટને ૪૭મી મિનિટે, જેકોબ ગોવેસે ૫૦ મી મિનિટ અને વાયેરે ૫૬મી મિનિટે ગોલ ફટકાર્યા હતા. અન્ય મુકાબલામાં આયર્લેન્ડ અને ચીન વચ્ચેની મેચ ૧-૧થી ડ્રો રહી હતી. ચીન તરફથી ગ્યુઓએ ૪૩મી મિનિટે ગોલ ફટકારીને ટીમને સરસાઈ અપાવી હતી. જોકે બીજી જ મિનિટે સોથર્નના ગોલને સહારે આયર્લેન્ડે બરોબરી મેળવી હતી.&nbsp;</p><p>હવે આવતીકાલે ગૂ્રપ-ડીમાં નેધરલેન્ડ અને જર્મની વચ્ચે હાઈપ્રોફાઈલ મુકાબલો ખેલાશે. જ્યારે બીજી મેચમાં મલેશિયા અને પાકિસ્તાન ટકરાશે. નેધરલેન્ડે પ્રથમ મેચમાં ૭-૦થી મલેશિયાને હરાવ્યું હતુ. જ્યારે જર્મની પાકિસ્તાન સામે ૧-૦થી જીતી શક્યું હતુ.</p><div><br></div>","PublishDate":"Tue, 04 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/hockey-world-cup-australia-beat-england-by-3-0"},{"Title":"કોહલી સહિતના બેટ્સમેનોને આઉટ કરવા ખાસ વ્યુહરચના ઘડી છે : મિચેલ માર્શ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fab62149-7731-4b60-bf38-42f8ce0c58e2.jpeg\" data-filename=\"DtA4MRjWoAMLdpB.jpg\" style=\"width: 50%; float: left;\">એડીલેડ, તા.૪<br></p><p>ઓસ્ટ્રેલિયાના ઓલરાઉન્ડર મિચેલ માર્શે ભારતીય કેપ્ટન કોહલી અને અન્ય બેટ્સમેનો પર દબાણ સર્જવાના ઈરાદાથી કોમેન્ટ કરી છે કે, અમે ભારતના દરેક બેટસમેન માટે ખાસ વ્યુહરચના ઘડી કાઢી છે. મિચેલ માર્શે કહ્યું કે, કોહલી ટોચનો બેટ્સમેન છે, તેમાં કોઈ શંકા નથી. </p><p>જોકે ભારતના અન્ય બેટ્સમેનો પણ ઘણા સારા છે. અમે કોહલી સહિતના ભારતના તમામ બેટ્સમેનોને આઉટ કરવા માટે ખાસ વ્યુહરચના ઘડી કાઢી છે અને હવે અમે તેને અમલમાં મૂકીએ તેટલી જ વાર છે. ભારત અને ઓસ્ટ્રેલિયા વચ્ચે તારીખ ૬ ડિસેમ્બરને ગુરુવારથી ટેસ્ટ મેચનો પ્રારંભ થશે.</p><p>મિચેલ માર્શે કહ્યું કે, અમે કોહલીને આઉટ કરવા માટે ખાસ તૈયારી કરી છે. આશા રાખીએ છીએ કે તેને સસ્તામાં આઉટ કરવાનો અમારો પ્લાન કામિયાબ થાય. જોકે અમે માત્ર કોહલીને આઉટ કરવાની તૈયારી કરીએ અને અન્ય બેટ્સમેનો તરફ ધ્યાન ન આપીએ તો સ્વાભાવિક રીતે અમે મૂર્ખ ઠરીએ. ભારતની ટીમમાં ઘણા સારા બેટ્સમેનો છે અને તેમના માટે પણ અમે વ્યુહ ઘડી કાઢ્યો છે.&nbsp;</p><p>ભારતીય સ્પિનરો સામે ઓસ્ટ્રેલિયાના બેટ્સમેનો ટકી શકશે કે નહિ તેવા સવાલના જવાબમાં મિચેલે કહ્યું કે, અમે જાણીએ છીએ કે અશ્વિન, જાડેજા અને કુલદીપ વર્લ્ડ ક્લાસ સ્પિનર્સ છે. જોકે ઈતિહાસ તરફ નજર કરીએ તો ખબર પડે કે, અહી સ્પિનરોની ભૂમિકા ખાસ મહત્વની રહી નથી. આમ છતાં અમે તેમના જેવા ટોચના સ્પિનરોનો સામનો કરવા માટે તૈયારી કરી છે. અમારી વચ્ચેનો મુકાબલો ભારે રસપ્રદ બની રહેશે.&nbsp;</p><div><br></div>","PublishDate":"Tue, 04 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/mitchell-marsh-says-we-have-plan-for-every-indian-batsman-not-just-kohli"},{"Title":"પાક. મૂળના ઓસી ક્રિકેટર ઉસ્માન ખ્વાજાના ભાઈની આતંકી ટાર્ગેટના લિસ્ટના સંદર્ભમાં ધરપકડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9e1240af-7b66-4a41-af44-02a98497d45c.jpeg\" data-filename=\"Usman Khawaja.jpg\" style=\"width: 100%;\">સિડની, તા.4 ડિસેમ્બર 2018, મંગળવાર<br></p><p>ઓસ્ટ્રેલિયાના ક્રિકેટર અને ટેસ્ટ ટીમના આધારભૂત બેટ્સમેન ઉસ્માન ખ્વાજાના ભાઈની ગુરુવારે સિડની પોલીસે ધરપકડ કરી છે.</p><p>ખ્વાજાના ભાઈ અર્સાકન ખ્વાજા પર નકલી દસ્તાવેજોનો ઉપયોગ કરીને ટેરરિસ્ટ ટાર્ગેટનુ નકલી લિસ્ટ બનાવ્યુ હતુ. ખ્વાજાનો ભાઈ ન્યુ સાઉથ વેલ્સ યુનિવર્સિટીમાં 25 વર્ષીય મહોમ્મદ કમેરનો સહયોગી છે. નિઝામુદ્દીનને આતંકી ટાર્ગેટના લિસ્ટના સંદર્ભમાં પકડવામાં આવ્યો હતો.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0e035556-9230-4814-a0dc-25f9326c7406.jpeg\" data-filename=\"01.jpg\" style=\"width: 800px;\"><br><br>જોકે બાદમાં ખબર પડી હતી કે આ લિસ્ટના હસ્તાક્ષર અને નિઝામુદ્દીનના હસ્તાક્ષર અલગ અલગ છે. પોલીસને શંકા છે કે લિસ્ટ ખ્વાજાના ભાઈએ બનાવીને નિઝામુદ્દીનને ફસાવ્યો છે.</p><p>જોકે અર્સાકન ખ્વાજાને હાલમાં તો કોર્ટે જામીન પર છોડ્યો છે પણ તેનો પાસપોર્ટ જમા કરવાનો આદેશ આપ્યો છે. ખ્વાજા પાકિસ્તાની મૂળનો છે.</p>","PublishDate":"Tue, 04 Dec 2018 10:13:26 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/australian-cricketer-usman-khawaja-brother-arsakan-khawaja-arrested-over-fake-terror-hit-list"},{"Title":"ફેસબુક કેપ્શનના કારણે વિરાટ કોહલી થયો ટ્રોલ, ફેન્સએ ઉડાવી આવી મજાક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_66b91429-33fa-4298-864e-343240560b57.jpeg\" data-filename=\"Virat_Kohli.jpg\" style=\"width: 100%;\"><br></p><p>દિલ્હી, 4 ડિસેમ્બર 2018, મંગળવાર</p><p>ભારતીય કેપ્ટન વિરાટ કોહલી હાલ ઓસ્ટ્રેલિયાના પ્રવાસે છે. વિરાટ કોહલીની કેપ્ટનશીપમાં ભારતીય ટીમએ ઓસ્ટ્રેલિયા વિરુદ્ધ ટી 20 સીરીઝ1 1ની બરાબરીથી પૂર્ણ કરી છે. હવે ભારત ઓસ્ટ્રેલિયા વિરુદ્ધ ટેસ્ટ સીરીઝ રમશે. આ સીરીઝ પહેલા બંને વચ્ચે એક પ્રેક્ટિસ મેચ પણ યોજાયો હતો.&nbsp;</p><p>આ પ્રેક્ટિસ મેચ દરમિયાન કેપ્ટન કોહલીએ બોલીંગ કરી અને વિપક્ષી ટીમના વિકેટ કીપર જે અગાઉ સદી કરી ચુક્યો હતો તેને આઉટ કર્યો હતો. પરંતુ વિકેટ લીધા પછી વિરાટ કોહલીની પ્રતિક્રિયા એવી હતી કે જાણે તેને વિશ્વાસ ન હોય કે તેણે વિકેટ લીધી છે. પરંતુ થોડીવાર પછી તેણે પોતાના અંદાજમાં ખુશી વ્યક્ત કરી પણ હતી. વિરાટ કોહલીએ પોતાના ફેસબુક અકાઉન્ટ પર એક પોસ્ટ શેર કરી અને સાથે જ કેપ્શનમાં લખ્યું કે, શું એવી કોઈ વસ્તુ બચી છે જેને કેપ્ટન(વિરાટ કોહલી) ન કરી શકે ?</p><p>આ કેપ્શનને જોઈ અને ફેન્સ તેને ટ્રોલ કરી રહ્યા છે. તેના ફેન્સએ આ પોસ્ટના કોમેન્ટબોક્સમાં અઢળક કોમેન્ટ કરી છે. કેટલાક ફેન્સએ તેની મજાક ઉડાવી છે તો કેટલાકએ તેના વખાણ કર્યા છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fbee8251-4675-49b7-b55d-cb01adcd9782.jpeg\" data-filename=\"c 1.jpg\" style=\"width: 469px;\"></p><p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a458e80b-55fa-49ff-b477-49a226f52583.jpeg\" data-filename=\"c 2.jpg\" style=\"width: 434px;\"></p><p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4cb1e33b-3f39-40ff-aee7-df6b2196c793.jpeg\" data-filename=\"c 3.jpg\" style=\"width: 473px;\"><br></p>","PublishDate":"Tue, 04 Dec 2018 06:31:15 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/cricket-fans-trolling-virat-kohli-on-his-facbook-caption"},{"Title":"'કિંગ' કોહલીને અંકૂશમાં રાખવા ઓસ્ટ્રેલિયાની ખાસ રણનીતિ","Content":"<p>એડિલેડ, તા. ૩<br>ઓસ્ટ્રેલિયાની ધરતી ઉપર ભારત ક્યારેયય ટેસ્ટશ્રેણી જીતી શક્યું નથી. આ વખતે ભારતીય ટીમ ઓસ્ટ્રેલિયામાં ટેસ્ટશ્રેણી જીતી શકે છે કે કેમ તેનો મદાર વિરાટ કોહલીના ફોર્મ ઉપર પણ રહેશે. ઓસ્ટ્રેલિયાના ફાસ્ટ બોલર જોશ હેઝલવૂડે વિરાટ કોહલીને કાબૂમાં રાખવા માટે ખાસ રણનીતિ ઘડી હોવાનું પણ સ્વિકાર્યું છે. ઓસ્ટ્રેલિયન મીડિયામાં રજૂ થયેલા અહેવાલ અનુસાર ઓસ્ટ્રેલિયન છાવણી હાલમાં વિરાટ કોહલીની અગાઉની શ્રેણીના ફૂટેજનો અભ્યાસ કરી રહી છે. આ વિડીયો ફૂટેજમાં જે પણ નબળાઇ જોવા મળી છે તેનો કોચ જસ્ટિન લેંગરે એક ખાસ ચાર્ટ બનાવ્યો છે. ઓસ્ટ્રેલિયન ટીમ મેનેજમેન્ટનું માનવું છે કે કોહલીને સસ્તામાં આઉટ કરવામાં આવે તો અડધો જંગ જીતી લેવાશે. <br>વિડીયો ફૂટેજ જોયા બાદ ઓસ્ટ્રેલિયાના ધ્યાનમાં આવ્યું છે કે ફૂલર ડિલીવરી વિરાટ કોહલીની નબળાઇ છે.</p><p> વિદેશમાં છેલ્લી ૮ ટેસ્ટમાંથી મોટાભાગમાં કોહલી ફૂલર ડિલીવરીને રમવા જતા આઉટ થયો છે. કોહલી ફૂલ ડિલીવરીમાં ૪૬.૨૮ની, ગૂડ લેન્થ બોલ્સમાં ૬૬.૩૩ અને શોર્ટ પિચ બોલિંગમાં ૬૯.૩૩ની એવરેજ ધરાવે છે. કોહલીને પેડ તરફ એકપણ બોલ નહીં નાખવાની ખાસ સૂચના આપવામાં આવેલી છે. ઓસ્ટ્રેલિયન ટીમ મેનેજમેન્ટનું માનવું છે કે પેડમાં નાખવામાં આવેલા બોલને કોહલી આસાનીથી ફટકારે છે. કોહલી સ્વિંગ કરતા સીમ બોલિંગમાં પોતાની વિકેટ વધારે ગુમાવતો હોવાનું પણ સામે આવ્યું છે. જેના કારણે કૂકાબૂરા બોલનો ઉપયોગ કરતા ઓસ્ટ્રેલિયન બોલર્સ શક્ય તેટલી વધુ પેસનો કોહલી સામે ઉપયોગ કરી શકે ઓસ્ટ્રેલિયાના ૨૦૧૪-૧૫ના પ્રવાસમાં કોહલીએ ૮ ઇનિંગ્સમાં ૬૯૨ રન નોંધાવ્યા હતા અને જેમાંથી તેની સામે નાખવામાં આવેલા ૧૪૨ ફૂલ લેન્થ ડિલિવરીમાંથી માત્ર બેમાં તે આઉટ થયો હતો. <br>ઓસ્ટ્રેલિયાએ વિરાટ કોહલી ઉપરાંત ચેતેશ્વર પૂજારા, મુરલી વિજય માટે પણ ખાસ રણનીતિ ઘડી છે. ચેતેશ્વર પૂજારાએ ઓસ્ટ્રેલિયામાં ૩ ટેસ્ટની ૬ ઇનિંગ્સમાં ૩૩.૫૦ની એવરેજથી ૨૦૧ રન નોંધાવ્યા છે.<br><br></p>","PublishDate":"Mon, 03 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/blue-print-for-kohli"},{"Title":"ઓસ્ટ્રેલિયામાં ભારત ૭૧ વર્ષમાં માત્ર ૫ ટેસ્ટ જીતી શક્યું છે","Content":"<p>અમદાવાદ :&nbsp; ભારત અને ઓસ્ટ્રેલિયા વચ્ચે ૬ ડિસેમ્બર-ગુરુવારથી ટેસ્ટશ્રેણીનો પ્રારંભ થવા જઇ રહ્યો છે. આ ટેસ્ટશ્રેણીના પ્રારંભ અગાઉ ફોર્મ ભલે ભારતના પક્ષમાં હોય પણ ઈતિહાસ ઓસ્ટ્રેલિયાની તરફેણમાં છે. ૨૮ નવેમ્બર ૧૯૪૭ના ઓસ્ટ્રેલિયાની ધરતી પર ભારત સૌપ્રથમ ટેસ્ટ મેચ રમ્યું હતું. આ પછી અત્યારસુધી ઓસ્ટ્રેલિયામાં ભારત ૪૪માંથી માત્ર પાંચ ટેસ્ટ જીતી શક્યું છે અને ૨૮માં તેનો પરાજય થયો છે.૭૧ વર્ષમાં ભારત ક્યારેય ઓસ્ટ્રેલિયામાં ટેસ્ટશ્રેણી જીતી શક્યું નથી. આ ઉપરાંત ઓસ્ટ્રેલિયામાં ભારતે છેલ્લે ૧૬ જાન્યુઆરી ૨૦૦૮ના ટેસ્ટ વિજય મેળવ્યો હતો. ઓસ્ટ્રેલિયાની ધરતી પર ભારતના વિજયનો ફ્લેશબેક આ મુજબ છે. <br><span style=\"background-color: rgb(255, 255, 0);\">ઓસ્ટ્રેલિયાની ધરતી પર ભારતના ટેસ્ટ વિજય</span></p><p><span style=\"background-color: rgb(255, 255, 0);\"><br></span><br><span style=\"background-color: rgb(255, 255, 0);\">૧. ઓસ્ટ્રેલિયા 'ભાગવત'ને શરણે</span><br>વર્ષ : ૩૦ ડિસેમ્બર ૧૯૭૭થી ૪ જાન્યુઆરી ૧૯૭૮<br>સ્થળ : મેલબોર્ન, પરિણામ : ભારતનો ૨૨૨ રને વિજય<br>ઓસ્ટ્રેલિયાની ધરતી પર ૧૧માંથી ૧૦ ટેસ્ટ મેચમાં પરાજય બાદ ભારતનો આ સૌપ્રથમ વિજય હતો. બિશનસિંહ બેદીની આગેવાની હેઠળ રમેલી ભારતીય ટીમે મેલબોર્ન ટેસ્ટમાં એકમાત્ર મિડિયમ પેસર તરીકે કરસન ઘાવરીનો સમાવેશ કર્યો હતો અને તેમાં સુનીલ ગાવસ્કરે ઓપનિંગ બોલિંગ કરી હતી. આ ટેસ્ટમાં ઓસ્ટ્રેલિયાની ૨૦માંથી ૧૮ વિકેટ ભારતીય સ્પિનર્સે ખેરવી હતી. ભાગવત ચંદ્રશેખરે બંને ઇનિંગ્સમાં કુલ ૧૨ વિકેટ સાથે તરખાટ મચાવ્યો હતો. <br>સંક્ષિપ્ત સ્કોર : ભારત (પ્રથમ દાવ) ૨૫૬ (મોહિન્દર અમરનાથ ૭૨, વેઇન ક્લાર્કની ૪ વિકેટ), ઓસ્ટ્રેલિયા (પ્રથમ દાવ) ૨૧૩ (ક્રેગ સેર્જન્ટ ૮૫, ભાગવત ચંદ્રશેખર ૧૪.૧-૨-૫૨-૬), ભારત (બીજો દાવ) (સુનીલ ગાવસ્કર ૧૧૮, વેઇન ક્લાર્કની ૪ વિકેટ), ઓસ્ટ્રેલિયા (બીજો દાવ) ૧૬૪ (ભાગવત ચંદ્રશેખર ૨૦-૩-૫૨-૬).<br><br><span style=\"background-color: rgb(255, 255, 0);\">૨. ભારતીય સ્પિનરોનો સપાટો</span><br>વર્ષ : ૭ થી ૧૨ જાન્યુઆરી ૧૯૭૮<br>સ્થળ : સિડની, પરિણામ : ભારતનો ઇનિંગ્સ-૨ રને વિજય<br>મેલબોર્ન ટેસ્ટના બે દિવસ બાદ જ રમાયેલી આ ટેસ્ટ મેચમાં પણ ભારતીય સ્પિનર્સનો દબદબો રહ્યો હતો. બિશનસિંહ બેદી-એરાપલ્લી પ્રસન્ના-ભાગવત ચંદ્રશેખરની સ્પિન ત્રિપુટીએ કુલ ૧૬ વિકેટ ખેરવી હતી. બેટિંગમાં પ્રથમ ઇનિંગ્સમાં ગુંડપ્પા વિશ્વનાથથે ૭૯, નવમા ક્રમે આવેલા કરસન ઘાવરીએ ૬૪ રનનું મહત્વનું યોગદાન આપ્યું હતું. ઓસ્ટ્રેલિયાની ધરતી પર ભારતનો આ એકમાત્ર એક ઇનિંગ્સથી વિજય છે. સંક્ષિપ્ત સ્કોર : ઓસ્ટ્રેલિયા (પ્રથમ દાવ) ૧૩૧ (ભાગવત ચંદ્રશેખર ૧૫-૩-૩૦-૪), ભારત (પ્રથમ ઇનિંગ્સ) : ૩૯૬/૮ ડિક્લેર (ગુંડપ્પા વિશ્વનાથ ૭૯, જેફ થોમસનની ૪ વિકેટ), ઓસ્ટ્રેલિયા (બીજો દાવ)&nbsp; : ૨૬૩ (પીટર ટૂહી ૮૫, એરાપલ્લી પ્રસન્ના ૨૯-૧૧-૫૧-૪). <br><br><span style=\"background-color: rgb(255, 255, 0);\">૩. કપિલ દા જવાબ નહીં...</span><br>વર્ષ : ૭ થી ૧૧ ફેબુ્રઆરી ૧૯૮૧.<br>સ્થળ : મેલબોર્ન, પરિણામ : ભારતનો ૫૯ રને વિજય<br>અત્યંત ચઢાવઉતારભરી આ ટેસ્ટમાં પ્રથમ ઇનિંગ્સમાં ભારતના ૨૩૭ સામે ઓસ્ટ્રેલિયાએ ૪૧૯ રન નોંધાવ્યા હતા. જવાબમાં ભારતે બીજી ઇનિંગ્સમાં ૩૨૪ કરતા ઓસ્ટ્રેલિયાને ૧૪૩નો સાધારણ પડકાર મળ્યો હતો. જેની સામે કપિલદેવ ત્રાટક્યો હતો અને તેણે ૨૮ રનમાં ૫ વિકેટ ખેરવતા ઓસ્ટ્રેલિયા માત્ર ૮૩માં ખખડી ગયું હતું. વિદેશી ધરતી પર ભારતનો યાદગાર વિજય પૈકીનો એક આ વિજય છે. સુનીલ ગાવસ્કર ભારતના કેપ્ટન હતા. સંક્ષિપ્ત સ્કોર ઃ ભારત (પ્રથમ દાવ) ૨૩૭ (ગુંડપ્પા વિશ્વનાથ&nbsp; ૧૧૪, ડેનિસ લિલીને ૪ વિકેટ), ઓસ્ટ્રેલિયા (પ્રથમ દાવ) ૪૧૯ ( એલન બોર્ડર ૧૨૪, દિલીપ દોશીને ૩ વિકેટ), ભારત (બીજો દાવ) ૩૨૪ (ચેતન ચૈૌહાણ ૮૫, ડેનિસ લિલીને ૪ વિકેટ), ઓસ્ટ્રેલિયા (બીજો દાવ ) ૧૪૩ (કપિલ દેવ ૧૬.૪-૪-૨૮-૫). <br><br><span style=\"background-color: rgb(255, 255, 0);\">૪. દ્રવિડ : ધ ગ્રેટ વોલ ઓફ ઇન્ડિયન ક્રિકેટ</span><br>વર્ષ : ૧૨-૧૬ ડિસેમ્બર ૨૦૦૩<br>સ્થળ : એડિલેડ, પરિણામ : ભારતનો ૪ વિકેેટે વિજય <br>રિકી પોન્ટિંગના ૨૪૨ રનની સહાયથી ઓસ્ટ્રેલિયાએ પ્રથમ ઇનિંગ્સમાં ૫૫૬ રન ખડક્યા હતા. સૌરવ ગાંગુલીના નેતૃત્વ હેઠળની ભારતીય ટીમનો સ્કોર એક તબક્કે ૪ વિકેટે ૮૫ હતો. અહીંથી દ્રવિડ-લક્ષ્મણે ૩૦૩ રનની ભાગીદારી નોંધાવતા ભારતનો સ્કોર ૫૨૩ થયો હતો. બીજી ઇનિંગ્સમાં અજીત અગરકરે ૬ વિકેટ સાથે તરખાટ મચાવતા ઓસ્ટ્રેલિયા ૧૯૬માં આઉટ થયું હતું. દ્રવિડે અણનમ ૭૨ રન નોંધાવી ભારતને ૪ વિકેટે વિજય અપાવ્યો હતો. સંક્ષિપ્ત સ્કોર ઃ ઓસ્ટ્રેલિયા (પ્રથમ દાવ) ૫૫૬ (પોન્ટિંગ ૨૪૨, કુંબલેને ૫ વિકેટ), ભારત (પ્રથમ દાવ) ૫૨૨ (દ્રવિડ ૨૩૩, લક્ષ્મણ ૧૪૮, બિકેલને ૪ વિકેટ), ઓસ્ટ્રેલિયા (બીજો દાવ) ૧૯૬ (ગિલક્રિસ્ટ ૪૩, અજીત અગરકર ૧૬.૨-૨-૪૧-૬), ભારત (બીજો દાવ) ૨૩૩/૬(દ્રવિડ ૭૨*, સેહવાગ ૪૭). </p><p><br><span style=\"background-color: rgb(255, 255, 0);\">૫. ભારત માટે હેપ્પી 'પર્થ' ડે</span><br>વર્ષ : ૧૬-૧૯ જાન્યુઆરી ૨૦૦૮<br>સ્થળ : પર્થ, પરિણામ : ભારતનો ૭૨ રને વિજય<br>કોઇ એકાદ-બે ખેલાડી નહીં પણ ટીમ વર્કથી ટેસ્ટ મેચ કેવી રીતે વિજય મેળવી શકાય તેનું ઉદાહરણ એટલે પર્થ ટેસ્ટ. ભારતીય ટીમમાંથી કોઇ બેટ્સમેને સદી ફટકારી નહોતી અને કોઇ બોલર ઇનિંગ્સમાં પાંચ વિકેટ ખેરવી શક્યો નહોતો. આમ છતાં પર્થમાં ટેસ્ટ વિજય મેળવનારી ભારત એશિયાની સૌપ્રથમ ટીમ બની હતી. અનિલ કુંબલે ભારતીય ટીમનો કેપ્ટન હતો. સંક્ષિપ્ત સ્કોર ઃ ભારત (પ્રથમ દાવ) ૩૩૦ ( દ્રવિડ ૯૩, તેંડુલકર ૭૧, જ્હોન્સનને ૪ વિકેટ), ઓસ્ટ્રેલિયા (પ્રથમ દાવ) ૨૧૨ (સાયમન્ડ્સ ૬૬,આરપી સિંહને ૪ વિકેટ), ભારત (બીજો દાવ) ૨૯૪ (લક્ષ્મણ ૭૯, ઇરફાન ૪૬),&nbsp; ઓસ્ટ્રેલિયા (બીજો દાવ) ૩૪૦ ( માઇકલ ક્લાર્ક ૮૧, ઇરફાનને ૩ વિકેટ). <br><br>&nbsp;<br><span style=\"background-color: rgb(255, 255, 0);\">ઓસ્ટ્રેલિયામાં ભારત વિ. ઓસ્ટ્રેલિયા ટેસ્ટશ્રેણી</span><br>વર્ષ&nbsp;&nbsp;&nbsp; ટેસ્ટ&nbsp;&nbsp;&nbsp; પરિણામ<br>૧૯૪૭-૪૮&nbsp;&nbsp;&nbsp; ૦૫&nbsp;&nbsp;&nbsp; ઓસ્ટ્રેલિયાનો ૪-૦થી વિજય<br>૧૯૬૭-૬૮&nbsp;&nbsp;&nbsp; ૦૪&nbsp;&nbsp;&nbsp; ઓસ્ટ્રેલિયાનો ૪-૦થી વિજય<br>૧૯૭૭-૭૮&nbsp;&nbsp;&nbsp; ૦૫&nbsp;&nbsp;&nbsp; ઓસ્ટ્રેલિયાનો ૩-૨થી વિજય<br>૧૯૮૦-૮૧&nbsp;&nbsp;&nbsp; ૦૩&nbsp;&nbsp;&nbsp; ૧-૧થી શ્રેણી ડ્રો<br>૧૯૮૫-૮૬&nbsp;&nbsp;&nbsp; ૦૩&nbsp;&nbsp;&nbsp; ૦-૦થી શ્રેણી ડ્રો<br>૧૯૯૧-૯૨&nbsp;&nbsp;&nbsp; ૦૫&nbsp;&nbsp;&nbsp; ઓસ્ટ્રેલિયાનો ૪-૦થી વિજય<br>૧૯૯૯-૦૦&nbsp;&nbsp;&nbsp; ૦૩&nbsp;&nbsp;&nbsp; ઓસ્ટ્રેલિયાનો ૩-૦થી વિજય<br>૨૦૦૩-૦૪&nbsp;&nbsp;&nbsp; ૦૪&nbsp;&nbsp;&nbsp; ૧-૧થી શ્રેણી ડ્રો<br>૨૦૦૭-૦૮&nbsp;&nbsp;&nbsp; ૦૪&nbsp;&nbsp;&nbsp; ઓસ્ટ્રેલિયાનો ૨-૧થી વિજય<br>૨૦૧૧-૧૨&nbsp;&nbsp;&nbsp; ૦૪&nbsp;&nbsp;&nbsp; ઓસ્ટ્રેલિયાનો ૪-૦થી વિજય<br>૨૦૧૪-૧૫&nbsp;&nbsp;&nbsp; ૦૪&nbsp;&nbsp;&nbsp; ઓસ્ટ્રેલિયાનો ૨-૦થી વિજય<br><br></p>","PublishDate":"Mon, 03 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/indias-test-victory-in-australia"},{"Title":"પાકિસ્તાન સામે ન્યૂઝીલેન્ડનો ફરી એકવાર નબળો પ્રારંભ","Content":"<p>અબુધાબી, તા. ૩<br>કેપ્ટન કેન વિલિયમ્સન, બીજે વેટલિંગને બાદ કરતા અન્ય બેટ્સમેન નિષ્ફળ રહેતા પાકિસ્તાન સામે શરૃ થયેલી ત્રીજી ટેસ્ટ મેચમાં ન્યૂઝીલેન્ડે સાધારણ પ્રારંભ કર્યો છે. પ્રથમ દિવસને અંતે ન્યૂઝીલેન્ડે ૭ વિકેટે ૨૨૯ રન નોંધાવ્યા હતા. દિવસને અંતે વેટલિંગ ૪૨ અને ડેબ્યુટન્ટ વિલિયમ સોમરવિલ ૧૨ રન સાથે રમતમાં હતા. <br>અગાઉ ન્યૂઝીલેન્ડે ટોસ જીતી પ્રથમ બેટિંગનો નિર્ણય લીધો હતો. પાકિસ્તાનની ટીમમાં શાહિનશાહ આફ્રિદી જ્યારે ન્યૂઝીલેન્ડની ટીમમાં વિલિયમ સોમરવિલ એમ નવોદિતને તક આપવામાં આવી હતી. લેથમના સસ્તામાં આઉટ થયા બાદ જીત રાવલ અને કેન વિલિયમ્સને ન્યૂઝીલેન્ડનો મોરચો સંભાળી લીધો હતો જોકે, રાવલના ૪૫ રને આઉટ થતાં જ ન્યૂઝીલેન્ડના ધબડકાની શરૃઆત થઇ હતી. રોઝ ટેલર શૂન્ય જ્યારે હેનરી નિકોલસ ૧ રને આઉટ થતાં લંચ સુધીમાં ન્યૂઝીલેન્ડનો સ્કોર ૨૮ ઓવરમાં ૪ વિકેટે ૭૩ થઇ ગયો હતો. </p><p>કેન વિલિયમ્સન-બીજે વેટલિંગે ડેમેજ કન્ટ્રોલની ભૂમિકા અદા કરતા પાંચમી વિકેટ માટે ૧૦૪ રનની ભાગીદારી નોંધાવી હતી. વિલિયમ્સનના ૮૯ રને આઉટ થયા બાદ ગ્રાન્ડહોમ, સાઉથી પણ સસ્તામાં પેવેલિયન પરત ફરતાં ન્યૂઝીલેન્ડનો સ્કોર ૭ વિકેટે ૨૦૯ થઇ ગયો હતો. પાકિસ્તાન માટે યાસિર શાહે સૌથી વધુ ૩, બિલાલ આસિફે બે જ્યારે હસન અલી, શાહિન શાહ આફ્રિદીએ ૧-૧ વિકેટ ખેરવી હતી.<br><br><br></p>","PublishDate":"Mon, 03 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/pakistan-new-zealand-test-2"},{"Title":"પસંદગીકારો મુંબઇના ખેલાડીઓ સાથે અન્યાય કરે છે : સુનીલ ગાવસ્કર","Content":"<p>મુંબઇ, તા. ૩<br>ભારતીય ક્રિકેટ ટીમના પસંદગીકારો મુંબઇના ખેલાડીઓ સાથે પક્ષપાત કરે છે તેવો સુનીલ ગાવસ્કરે અભિપ્રાય રજૂ કર્યો છે. ગાવસ્કરે જણાવ્યું હતું કે, 'મુંબઇની ટીમનો સિદ્ધેશ લાડ ડોમેસ્ટિક ક્રિકેટમાં સાતત્યપૂર્ણ દેખાવ કરી રહ્યો છે. આમ છતાં તેને ભારતની એ ટીમમાં પણ સ્થાન મળી રહ્યું નથી. થોડા વર્ષો અગાઉ મુંબઇના બેટ્સમેન અમોલ મુઝુમદાર સાથે પસંદગીકારોએ આ જ રીતે અન્યાય કર્યો હતો અને જેના કારણે સારા પ્રદર્શન છતાં તેને ભારતીય ટીમમાં ક્યારેય તક મળી નહોતી. સિદ્ધેશ લાડને પણ આવા જ અન્યાયનો સામનો કરવો પડી શકે છે તેવી મને દહેશત છે. આ પ્રકારે પસંદગીમાં ભેદભાવ રાખવાથી કોઇ ખેલાડીને નહીં પણ છેવટે તો ભારતીય ક્રિકેટને જ નુકસાન થાય છે. </p><p>લાડ જેવા પ્લેયર્સ ભારતની એ ટીમમાં સ્થાન મેળવવા હકદાર તો છે જ. હાલ રણજી ટ્રોફીની સિઝન જારી છે ત્યારે ભારત એ ટીમને ન્યૂઝીલેન્ડના પ્રવાસે મોકલવા પાછળનો તર્ક ગળે ઉતરતો નથી. ૩૫ ખેલાડીઓના વિદેશમાં હોવાથી રણજી ટ્રોફીનું મૂલ્ય ઘટે છે. મુંબઇના ઓલરાઉન્ડર શિવમ દુબે માટે&nbsp; આ વખતે આઇપીએલ હરાજીમાં ફ્રેન્ચાઇઝીઓ વચ્ચે સ્પર્ધા થશે.'<br>મુંબઇના પ્લેયર્સ સાથે&nbsp; અન્યાય થાય છે તેવી સુનીલ ગાવસ્કરની કોમેન્ટની સોશિયલ મીડિયામાં હાંસી ઉડાવાઇ હતી. ક્રિકેટચાહકોનું માનવું હતું કે મુંબઇના રોહિત શર્મા, પૃથ્વી શો, રહાણે ભારતીય ટીમમાં જ રમી રહ્યા છે તે વાત કદાચ ગાવસ્કરના ધ્યાનમાં નથી.<br><br></p>","PublishDate":"Mon, 03 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/gavaskar-slams"},{"Title":"ભારત સામેની પ્રથમ ટેસ્ટ માટે એડીલેડમાં 'ગ્રીન ટોપ' પીચ તૈયાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eedfde4a-ace7-4c39-a6a6-19e5535237fc.jpeg\" data-filename=\"DtZMZxdUUAAQVwO.jpg\" style=\"width: 100%;\">એડીલેડ, તા.૨<br></p><p>ઈન ફોર્મ કેપ્ટન કોહલી સહિતના ભારતીય બેટ્સમેનો પર દબાણ સર્જવાના ઈરાદા સાથે ઓસ્ટ્રેલિયાએ ગુરૃવારથી શરૃ થઈ રહેલી શ્રેણીની પ્રથમ ટેસ્ટ માટે એડીલેડમાં ખાસ 'ગ્રીન ટોપ' પીચ તૈયાર કરાવી છે. ઓસ્ટ્રેલિયાનો મુખ્ય આધાર ફાસ્ટ બોલરો પર છે અને તેમણે ભારત સામે સ્ટાર્ક, હેઝલવૂડ અને કમિન્સ જેવા ટોચના બોલરોને ઉતારવાની તૈયારી કરી લીધી છે. નોંધપાત્ર છે કે, એડીલેડમાં અત્યાર સુધી ભારત ૧૧ ટેસ્ટ રમ્યું છે, જેમાંથી એકમાત્ર જીતી શક્યું છે, જ્યારે સાત ટેસ્ટમાં ભારતનો પરાજય થયો છે અને ત્રણ ટેસ્ટ ડ્રો રહી છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7219ec86-66b4-41e6-9037-caae50a73af5.jpeg\" data-filename=\"02adelaide.jpg\" style=\"width: 50%; float: right;\">એડીલેડમાં અગાઉ ત્રણ ડે-નાઈટ ટેસ્ટ રમાઈ ચૂકી છે. જોકે ભારત અને ઓસ્ટ્રેલિયા વચ્ચે તારીખ ૬ ડિસેમ્બરથી શરૃ થઈ રહેલી ટેસ્ટ મેચ દિવસ દરમિયાન જ રમાવાની છે. એડીલેડના પિચ ક્યુરેટર ડેમિયન હોગે જાહેરાત કરી છે કે, શ્રેણીની પ્રથમ ટેસ્ટ માટેની પિચ પર તે ઘાંસ રહેવા દેશે,જેનાથી બેટ અને બોલ વચ્ચે સંતુલન સધાય અને બોલરોને પણ મદદ મળી રહે.</p><p>અગાઉની ત્રણ ડે-નાઈટ ટેસ્ટ દરમિયાન પિંક બોલને મદદ મળે તે માટે પીચ પર ઘાસનું એક વધારાનું લેયર રાખવામાં આવતું&nbsp; હોય છે. જોકે ભારત સામેની ડે ટેસ્ટ માટે પણ ડેમિયન હોગે ડે-નાઈટ ટેસ્ટ જેવી જ ઘાંસવાળી પિચ તૈયાર કરવાનું નક્કી કર્યું છે.&nbsp;</p><p>ભારત અને ઓસ્ટ્રેલિયા વચ્ચે ગુરૃવારથી શરૃ થઈ રહેલી ચાર ટેસ્ટની શ્રેણીનો મદાર પ્રથમ ટેસ્ટ મેચના પરિણામ પર રહેશે. ઓસ્ટ્રેલિયા સ્મિથ અને વોર્નર વિના રમી રહ્યું છે. તેઓ ઘરઆંગણે ભારત સામે ક્યારેય ટેસ્ટ સિરીઝ ન હારવાના રેકોર્ડને જાળવી રાખવા માટે કટિબદ્ધ છે. જ્યારે ભારત કોહલીની આગેવાનીમાં ઓસ્ટ્રેલિયાની ધરતી પર સૌપ્રથમ ટેસ્ટ શ્રેણી વિજય મેળવીને ઈતિહાસ રચવા માટે આતુર છે.</p><div><br></div>","PublishDate":"Sun, 02 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/australia-prepare-green-top-pitch-in-adelaide-for-india"},{"Title":"બેલ્જીયમ સામેની મેચ ૨-૨થી ડ્રો થતાં ભારતની ક્વાર્ટર ફાઈનલની રાહ મુશ્કેલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d5b7d740-9fce-45cc-8632-e655f6201196.jpeg\" data-filename=\"IMG_20181202_205329.jpg\" style=\"width: 100%;\">ભુવનેશ્વર, તા. ૨<br></p><p>ભારતની નિશ્ચિત લાગતી જીતને બેલ્જીયમે આખરી મિનિટોમાં ગોલ ફટકારીને ૨-૨થી ડ્રોમાં ફેરવતા યજમાન ટીમની ઘરઆંગણે ચાલી રહેલા હોકી વર્લ્ડ કપની ક્વાર્ટર ફાઈનલમાં પ્રવેશવાની રાહ મુશ્કેલ બની છે. બેલ્જીયમ જેવી હાઈરેન્ક ધરાવતી ટીમ સામે આક્રમક હોકી રમતાં ભારતે એક તબક્કે ૨-૧થી સરસાઈ મેળવી લીધી હતી. જોકે મેચની આખરી ચાર મિનિટ બાકી હતી, ત્યારે બેલ્જીયમ ત્રાટક્યું હતુ અને તેમણે ગોલ ફટકારીન ભારતની નિશ્ચિત લાગતા વિજયથી વંચિત રાખ્યું હતુ. બેલ્જીયમ સામેની મેચ ડ્રો થતાં હવે ભારતની ક્વાર્ટર ફાઈનલમાં પ્રવેશવાની રાહ અત્યંત મુશ્કેલ બની ગઈ છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_45806867-1f12-4a4b-80a7-fd00b6318993.jpeg\" data-filename=\"021218s11.jpg\" style=\"width: 100%;\">હવે ભારતને આખરી પૂલ મેચમાં ૮મી ડિસેમ્બરે કેનેડા સામે રમવાનું છે. આજે રમાયેલી કેનેડા અને સાઉથ આફ્રિકા વચ્ચેની મેચ ૧-૧થી ડ્રો થઈ હતી. હવે ભારત અને કેનેડા વચ્ચેનો મુકાબલો રોમાંચક બનશે. બેલ્જીયમની ટીમ સાઉથ આફ્રિકા સામે જીતવા માટે ફેવરિટ છે. ભારતે સાઉથ આફ્રિકાને ૫-૦થી હરાવ્યુ હતુ. જેના કારણે ગૂ્રપમાં ટોચની ટીમનો નિર્ણય બે ટીમોના પોઈન્ટ્સ સરખા થાય તો ગોલ ડિફરન્સને આધારે લેવો પડે તેવી શક્યતા પણ સર્જાઈ શકે છે.&nbsp;</p><p>ભુવનેશ્વરના કલિંગા સ્ટેડિયમમાં રમાયેલી હોકી વર્લ્ડ કપની પૂલ-સીની મેચમાં વર્લ્ડ નંબર થ્રી બેલ્જીયમ સામે પાંચમાં ક્રમાંકિત ભારતે જબરજસ્ત દેખાવ કર્યો હતો. આગેકૂચ માટેના મહત્વના મુકાબલાની આઠમી મિનિટે જ એલેક્ઝાન્ડર હેન્ડરિક્સે પેનલ્ટી કોર્નર પર ગોલ ફટકારીને બેલ્જીયમને સરસાઈ અપાવી દીધી હતી. બંને ટીમો વચ્ચેના આક્રમક મુકાબલામાં બેલ્જીયમનો હાથ ઉપર રહ્યો હતો અને હાફ ટાઈમે તેઓએ ૧-૦ની સરસાઈ જાળવી રાખી હતી.&nbsp;</p><p>ત્રીજા ક્વાર્ટરમાં પણ બંને ટીમોએ આક્રમક અંદાજની રમત જારી રાખી હતી. આખરે ૩૯મી મિનિટે ડ્રેગ ફ્લિકર હરમનપ્રીત સિંઘે ગોલ ફટકારીને ભારતને ૧-૧થી બરોબરી અપાવી હતી. ચોથા ક્વાર્ટરના પ્રારંભમાં જ સિમરનજીત સિંઘે ગોલ ફટકારીને ભારતને ૨-૧થી સરસાઈ અપાવી દીધી હતી. હાઈવોલ્ટેજ મુકાબલામાં ભારતની ૨-૧ની સરસાઈથી ખેલાડીઓ જોશમાં આવી ગયા હતા અને સ્ટેડિયમમાં ઉપસ્થિત ચાહકોમાં ભારે રોમાંચ ફેલાયો હતો. જોકે મેચની આખરી ચાર મિનિટ બાકી હતી, ત્યારે સિમોન ગોગ્નાર્ડે ગોલ ફટકારતાં સ્કોરને ૨-૨થી બરોબરી પર લાવી દીધો હતો અને ભારત જીતની ગોલ્ડન તક ચૂકી ગયું હતુ.</p><div><br></div>","PublishDate":"Sun, 02 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/hockey-world-cup-india-and-belgium-play-out-an-exciting-2-2-draw"},{"Title":"ટોકિયો ઓલિમ્પિકમાંથી બોક્સિંગની બાદબાકી કરવા આઇઓએની વિચારણા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_91537d66-9aa8-42f0-80eb-80a18e9814a9.jpeg\" data-filename=\"24mary-kom.jpg\" style=\"width: 100%;\">લુસાને, તા.૨&nbsp;<br></p><p>ભારતની લેજન્ડરી બોક્સર મેરી કોમે ૩૫ વર્ષની ઊંમરે ઘરઆંગણે યોજાયેલી વર્લ્ડ વિમેન્સ બોક્સિંગ ચેમ્પિયનશીપમાં છઠ્ઠો ઐતિહાસિક ગોલ્ડ મેડલ જીતવાની સાથે ૨૦૨૦ના ટોકિયો ઓલિમ્પિકમાં સુવર્ણ સફળતા મેળવવા તરફ મીટ માંડી હતી. જોકે મેરી કોમ સહિતના ભારતીય બોક્સરોનું ઓલિમ્પિકમાં સુવર્ણ સફળતા મેળવવાનું સ્વપ્ન રોળાઈ જાય તેવી ભીતિ સેવાઈ રહી છે. એઆઇબીએ તરીકે ઓળખાતા આંતરરાષ્ટ્રીય બોક્સિંગ એસોસિએશનમાં છેલ્લા કેટલાક સમયથી ચાલી રહેલી નાણાંકિય અનિયમિતતા અને અણઘડ વહિવટને કારણે આંતરરાષ્ટ્રીય ઓલિમ્પિક સમિતિ નારાજ છે.</p><p>આઇઓએ તરીકે ઓળખાતી આંતરરાષ્ટ્રીય ઓલિમ્પિક સમિતિએ ૨૦૨૦ના ટોકિયો ઓલિમ્પિકમાંથી બોક્સિંગની રમતની જ બાદબાકી કરવાની વિચારણા શરૃ કરી છે, જે ભારત માટે ચિંતાજનક છે. આઇઓસીએ બોક્સિંગની સર્વોચ્ચ સંસ્થા - એઆઇબીએ -ને અલ્ટીમેટમ આપીને તેની પાસે પ્રોગ્રેસ રિપોર્ટ મંગાવ્યો છે. હવે તે પ્રોગ્રેસ રિપોર્ટના આધારે નક્કી કરવામાં આવશે કે ૨૦૨૦ના ઓલિમ્પિકમાં બોક્સિંગની રમતને સામેલ કરવી કે નહિ. જો હાલની સ્થિતિ યથાવત્ રહી તો ૨૦૨૦ના ઓલિમ્પિકમાં બોક્સિંગની રમતને સામેલ જ ન કરવામાં આવે તેવી શક્યતા છે.&nbsp;</p><p>બોક્સિંગની સર્વોચ્ચ સંસ્થા - એઆઇબીએ - છેલ્લા કેટલાક સમયથી વિવાદોમાં રહી છે. એઆઇબીએમાં વહિવટી સમસ્યા ઘેરી બની છે. વધુમા નાણાંકિય અનિયમિતતા અને ગેરરીતિના આક્ષેપો પણ થતાં રહ્યા છે. બોક્સિંગની સર્વોચ્ચ બોડી એન્ટી ડોપિંગ એજન્સીની સાથે પણ પુરતો સહકાર ન કરતી હોવાની ફરિયાદ ઉઠવા પામી છે. આવા સંજોગોમાં જો આંતરરાષ્ટ્રીય બોક્સિંગના ઓફિસિઅલ્સ ઝડપથી સુધારાના પગલાં નહિ લે તો બોક્સિંગની રમતને જ ૨૦૨૦ના ટોકિયો ઓલિમ્પિકમાંથી બહાર કરી દેવામાં આવે તેવી શક્યતા છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_582ecea6-dff6-4be3-805e-0d42e08a9b5f.jpeg\" data-filename=\"Thomas_Bach_in_front_of_Olympic_rings_2.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">બોક્સિંગ અંગે કોઈ ગેરેંટી ન આપી શકું : થોમસ બાચ</span></p><p>આંતરરાષ્ટ્રીય ઓલિમ્પિક સમિતિએ બોક્સિંગને ૨૦૨૦ના ઓલિમ્પિકમાંથી દૂર કરવાની હિલચાલ શરૃ કરતાં જ જાપાનના એમેચ્યોર બોક્સિંગ ફેડરેશને તેની સામે રજુઆત કરી હતી. જાપાનીઝ બોક્સિંગ ફેડરેશને આઈઓએને અપીલ કરી હતી કે, તેઓ ટોકિયો ઓલિમ્પિકમાંથી બોક્સિંગની રમતની બાદબાકી ન કરે. જોકે આ અંગે જવાબ આપતાં આંતરરાષ્ટ્રીય ઓલિમ્પિક સમિતિના વડા થોમસ બાચે કહ્યું કે, અમને તેમની વિનંતી મળી છે અને અમે પણ બોક્સરો તરફ સહાનુભૂતિ રાખીને કામ કરવાનો પ્રયાસ કરી રહ્યા છીએ. અમે નથી ઈચ્છતા કે ઓફિસિઅલ્સના વાંકે બોક્સરોને સજા ભોગવવાની થાય. જોકે ૨૦૨૦ના ઓલિમ્પિકમાં બોક્સિંગની રમત યોજાશે જ તેની હું ગેંરેટી લઈ શકું તેમ નથી.&nbsp;</p><div><br></div>","PublishDate":"Sun, 02 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/boxing-may-dropped-from-2020-tokyo-olympic"},{"Title":"આજથી પાકિસ્તાન અને ન્યુઝીલેન્ડ વચ્ચે ત્રીજી ટેસ્ટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c1c883ae-5d1a-422f-9cb4-2aa9b5edd5fd.jpeg\" data-filename=\"DsE1llBUwAE5ZxU.jpg\" style=\"width: 100%;\">અબુ ધાબી, તા.૨<br></p><p>પ્રવાસી ન્યુઝીલેન્ડ અને યજમાન પાકિસ્તાન વચ્ચે આવતીકાલથી શ્રેણીની ત્રીજી અને આખરી ટેસ્ટ મેચ શરૃ થશે. ન્યુઝીલેન્ડે પ્રથમ ટેસ્ટમાં ચાર રનથી રોમાંચક વિજય મેળવ્યો હતો. જ્યારે પાકિસ્તાને બીજી ટેસ્ટ ઈનિંગ અને ૧૬ રને જીતી હતી. હવે ત્રીજી ટેસ્ટના પરિણામની સીધી અસર શ્રેણી પર જોવા મળશે. ભારતીય સમય પ્રમાણે સવારે ૧૧.૩૦થી મેચનો પ્રારંભ થશે. પાકિસ્તાન યુવા બોલર શાહિન આફ્રિદીને ટેસ્ટ કેપ આપશે તેમ મનાય છે.</p><p>ન્યુઝીલેન્ડના કેપ્ટન વિલિયમસન સામે પણ શ્રેણીમાં સફળતા મેળવવાનો પડકાર છે. અબુ ધાબીની મુશ્કેલ પરિસ્થિતિમાં ન્યુઝીલેન્ડના બેટ્સમેનોએ ખુબ જ ધીરજપૂર્વક બેટીંગ કરવી પડશે, તો જ તેઓ અહી સફળતા મેળવી શકે તેમ છે. ખાસ કરીને પાકિસ્તાનના સ્પિનરો સામેનો દેખાવ સુધરશે તો તેઓ અહી અણધારી સફળતા હાંસલ કરી શકે તેમ છે.&nbsp;</p><p>પાકિસ્તાન : સરફરાઝ (કેપ્ટન, વિ.કી), શફિક, અઝહર અલી, બાબર, બિલાલ, અશરફ, સોહૈલ, હસન અલી, ઈમામ, મીર હમ્ઝા, અબ્બાસ, હાફિઝ, સાદ, શાહીન અને યાસીર.&nbsp;</p><p>ન્યુઝીલેન્ડ : વિલિયમસન (કેપ્ટન), બન્ડેલ, બાઉલ્ટ, ડે ગ્રાન્ધોમ, મેટ્ટ હેનરી, લાથમ, નિચોલ્સ, એજાઝ, જીત રાવલ, ઈશ સોઢી, સોમેરવિલે, સાઉથી, ટેલર, વાગ્નેર, વેટલિંગ (વિ.કી.).</p>","PublishDate":"Sun, 02 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/new-zealand-and-pakistan-will-play-third-test-in-abu-dhabi"},{"Title":"વિન્ડિઝ સામે બાંગ્લાદેશે ઈનિંગ અને ૧૮૪ રનથી વિજય મેળવીને ઈતિહાસ રચ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f7e1909f-5e43-45f5-9547-3d662c0e68af.jpeg\" data-filename=\"i.jpg\" style=\"width: 100%;\">ઢાકા, તા.૨<br></p><p>મહેંદી હસન મિરાઝે પ્રથમ ઈનિંગમાં સાત અને બીજી ઈનિંગમાં પાંચ વિકેટ ઝડપતાં બાંગ્લાદેશે વિન્ડિઝ સામેની બીજી ટેસ્ટમાં ઈનિંગ અને ૧૮૪ રનની ઐતિહાસિક જીત મેળવી હતી. બાંગ્લાદેશે આ સાથે તેના ટેસ્ટ ઈતિહાસમાં પહેલી વખત ઈનિંગ્સથી જીત મેળવી હતી. જ્યારે વિન્ડિઝને ટેસ્ટ ઈતિહાસમાં સાતમી વખત ઈનિંગ અને ૧૮૪ કે વધુ રનના અંતરથી હારનો સામનો કરવો પડયો હતો.&nbsp;</p><p>બાંગ્લાદેશના ૫૦૮ના સ્કોર સામે વિન્ડિઝની પ્રથમ ઈનિંગ ૧૧૧માં અને ફોલોઓન થયા બાદની બીજી ઈનિંગ ૨૧૩માં સમેટાઈ હતી. બાંગ્લાદેશે બે ટેસ્ટની સિરિઝમાં પ્રવાસી ટીમનો ૨-૦થી વ્હાઈટવોશ કર્યો હતો. મહેંદી હસન મિરાઝને મેન ઓફ ધ મેચ અને શાકીબને મેન ઓફ ધ સિરીઝ જાહેર કરાયા હતા. બાંગ્લાદેશે તેના ટેસ્ટ ઈતિહાસમાં પહેલી વખત કોઈ ટીમને ફોલોઓન કરી હતી.</p>","PublishDate":"Sun, 02 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bangladesh-achieve-historic-test-win-against-west-indies"},{"Title":"કોહલીએ કહ્યું, નહી ઉતરુ ઓસ્ટ્રેલિયાના ખેલાડીઓ સાથે ઘર્ષણમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_782555a5-bffe-4cf9-829a-e7445fa26d7a.jpeg\" data-filename=\"virat-kohli.jpg\" style=\"width: 100%;\">સિડની, તા. 2. ડિસેમ્બર 2018 રવિવાર</p><p>ઓસ્ટ્રેલિયા સામેની હાઈ પ્રોફાઈલ ટેસ્ટ સિરિઝ શરુ થતા પહેલા ટીમ ઈન્ડિયાના કેપ્ટન વિરાટ કોહલીએ કહ્યુ છે કે ઓસ્ટ્રેલિયાના ખેલાડીઓ સાથે ઘર્ષણમાં ઉતરવાની મારી કોઈ યોજના નથી.</p><p>કોહલીએ એક ઓસ્ટ્રેલિયન રેડિયો સાથેની વાતચીતમાં કહ્યુ હતું કે ઓસ્ટ્રેલિયાના પાછલા પ્રવાસની તુલનામાં હું વધારે પરિપક્વ થયો છું અને મને આગામી સિરિઝમાં ઓસ્ટ્રેલિયાના ખેલાડીઓ સાથે ઘર્ષણમાં ઉતરવાની કોઈ જરુર લાગતી નથી.</p><p>ઉલ્લેખનીય છે કે ટીમ ઈન્ડિયાનો ગત ઓસ્ટ્રેલિયા પ્રવાસ કોહલીની ઓસ્ટ્રેલિયન ખેલાડીઓ સાથે ઝરેલી ચકમકના કારણે વધારે ચર્ચામાં રહ્યો હતો. જોકે ભારતીય કેપ્ટનનુ કહેવુ છે કે અગાઉના અનુભવોમાંથી મને ઘણુ શીખવા મળ્યુ છે અને આ પ્રકારની ઘટના ફરી બને તેવી કોઈ આશા નથી. મારો આત્મવિશ્વાસ પણ વધ્યો છે અને મને કોઈની આગળ કશું સાબિત કરવાની જરુર લાગતી નથી.</p><p>કોહલીએ કહ્યુ હતુ કે તમે જેમ જેમ આગળ વધો છો તેમ તેમ તમારામાં આ પ્રકારના બદલાવ આવતા રહે છે.</p>","PublishDate":"Sun, 02 Dec 2018 07:36:25 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-australia-virat-kohli-dont-find-need-to-get-involved-in-confrontation-with-australians"},{"Title":"પ્રેક્ટિસ મેચ : ભારતીય ઓપનરોની મક્કમ બેટીંગ પણ બોલરોએ નિરાશ કર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b876e8fd-8543-40b0-a34c-441f6e0c0666.jpeg\" data-filename=\"DtUWcGOVsAA-xnT.jpg\" style=\"width: 100%;\">સીડની, તા.૧<br></p><p>ઓપનર મુરલી વિજયે ૧૨૯ અને લોકેશ રાહુલે ૬૨ રનની ઈનિંગ સાથે ડ્રો થયેલી પ્રેક્ટિસ મેચમાં આત્મવિશ્વાસ બતાવ્યો હતો. જોકે, ક્રિકેટ ઓસ્ટ્રેલિયા ઈલેવન સામેની ચાર દિવસીય પ્રેક્ટિસ મેચમાં ભારતીય બોલરોનો દેખાવ અત્યંત નિરાશાજનક રહ્યો હતો. ભારતના પ્રથમ ઈનિંગના ૩૫૮ના સ્કોર સામે ક્રિકેટ ઓસ્ટ્રેલિયા ઈલેવને પ્રથમ ઈનિંગમાં ૧૫૧.૧ ઓવર બેટીંગ કરતાં ૫૪૪ રન ખડક્યા હતા. આ પછી ૧૮૬ રનના દેવા સાથે બીજી ઈનિંગમાં રમવા ઉતરેલા ભારતે ૪૩.૪ ઓવરમાં બે વિકેટે ૨૧૧નો સ્કોર કર્યો હતો અને મેચ ડ્રો થયેલી જાહેર થઈ હતી.&nbsp;</p><p>ભારત હવે તારીખ છ ડિસેમ્બર ને ગુરૃવારથી ઓસ્ટ્રેલિયા સામે બ્રિસબેસમાં શ્રેણીની પ્રથમ ટેસ્ટ મેચ રમશે. પ્રેક્ટિસ મેચમાં ભારતીય બેટ્સમેનોએ આત્મવિશ્વાસ બતાવ્યો હતો. જોકે બોલરો ફ્લોપ રહ્યા હતા. પ્રથમ ઈનિંગમાં પૃથ્વી શૉ (૬૬), કોહલી (૬૪), રહાણે (૫૬), ચેતેશ્વર પુજારા (૫૪) અને વિહારી (૫૩)એ અડધી સદીઓ ફટકારી હતી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_29c60be4-7814-44d9-bac0-1ea64fa9e565.jpeg\" data-filename=\"DtUWdwZUwAUG8ZO.jpg\" style=\"width: 50%; float: right;\">સીડનીમાં રમાયેલી&nbsp; પ્રેક્ટિસ મેચમાં આજે ચોથાઅને આખરી દિવસે ક્રિકેટ ઓસ્ટ્રેલિયા ઈલેવને પ્રથમ ઈનિંગને ૩૫૬/૬ના સ્કોરથી આગળ ધપાવી હતી. તેઓએ ગઈકાલના સ્કોરમાં વધુ ૧૮૪ રન ઊમેરતાં બાકીની ચાર વિકેટ ગુમાવી હતી.&nbsp;</p><p>નિલ્સને ૧૭૦ બોલમાં ૯ ચોગ્ગા સાથે ૧૦૦ રનકર્યા હતા. જ્યારે હાર્ડિએ ૧૪૧ બોલમાં ૧૦ ચોગ્ગા અને ૧ છગ્ગા સાથે ૮૬ રન કર્યા હતા. ભારતે કુલ ૧૦ બોલરને અજમાવ્યા હતા. અશ્વિને ૪૦ ઓવરમાં ૧૨૨ રન આપતાં બે વિકેટ ઝડપી હતી.&nbsp;</p><p>ભારતને બીજી ઈનિંગમાં રાહુલ અને મુરલી વિજયે મક્કમ શરૃઆત અપાવતા ૧૦૯ રનની ભાગીદારી કરી હતી. રાહુલ ૬૨ રને આઉટ થયો હતો. જ્યારે મુરલી વિજયે સદી ફટકારતાં ૧૩૨ બોલમાં ૧૬ ચોગ્ગા અને પાંચ છગ્ગા સાથે ૧૨૯ રન નોંધાવ્યા હતા. વિહારી ૧૫ રને નોટઆઉટ રહ્યો હતો. લોકેશ આઉટ થતાં મેચ ડ્રો કરવાનો નિર્ણય લેવાયો હતો.&nbsp;</p><div><br></div>","PublishDate":"Sat, 01 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-and-ca-xis-practice-match-ends-in-draw"},{"Title":"સૌથી વધુ કમાણી કરનારા સેલિબ્રિટિઝની યાદીમાં સલમાન ટોપ પર, કોહલી બીજા નંબરે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_36005f8d-3885-4cf7-befe-35b703ac7ab3.jpeg\" data-filename=\"salman.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 5. ડિસેમ્બર 2018 બુધવાર<br></p><p>ફોર્બ્સ મેગેઝન દ્વારા આ વર્ષે ભારતના સૌથી વધુ ધનિક 100 સેલિબ્રિટિઝનુ લિસ્ટ જાહેર કરાયુ છે.જેમાં કમાણીની રીતે સલમાનખાને ટીમ ઈન્ડિયાના કેપ્ટન કોહલીને પાછળ છોડી દીધો છે. સલમાન આ લિસ્ટમાં પહેલા નંબરે છે. જાણો આ વર્ષે કોણ છે&nbsp;</p><p>સૌથી વધુ કમાણી કરનારા ટોપ ટેન સેલિબ્રિટિઝ&nbsp;</p><p>ક્રમ&nbsp; નામ&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;વાર્ષિક કમાણી</p><p>1&nbsp; સલમાનખાન&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;253.25 કરોડ</p><p>2&nbsp; વિરાટ કોહલી&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;228.09 કરોડ</p><p>3&nbsp; અક્ષય કુમાર&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 185 કરોડ</p><p>4&nbsp; દિપિકા પાદુકોણ&nbsp; &nbsp; &nbsp; 112.8 કરોડ</p><p>5&nbsp; મહેન્દ્રસિંહ ધોન&nbsp; &nbsp; &nbsp; &nbsp;101.77 કરોડ</p><p>6&nbsp; આમિર ખાન&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 97.50 કરોડ</p><p>7&nbsp; અમિતાભ બચ્ચન&nbsp; &nbsp; &nbsp;96.17 કરોડ</p><p>8&nbsp; રણવીરસિંહ<span style=\"white-space:pre\">\t</span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 84.7 કરોડ</p><p>9&nbsp; સચિન તેંડુલકર&nbsp; &nbsp; &nbsp; &nbsp;80 કરોડ</p><p>10 અજય દેવગણ&nbsp; &nbsp; &nbsp; &nbsp;74.5 કરોડ</p><p>ટોપ ટેનના લિસ્ટમાં આ વખતે શાહરુખખાન નથી. શાહરુખની કમાણીમાં આ વર્ષે 33 ટકાનો ઘટાડો થયેલો છે.</p>","PublishDate":"Wed, 05 Dec 2018 09:44:08 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/forbes-india-celebrity-salman-khan-tops-richest-indian-celebrity-100-list-2018"},{"Title":"હું પ્રેગનન્ટ નથી, અનુષ્કા શર્માએ કરેલો ખુલાસો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_83b12d16-0cf6-49ea-b4da-fee49f5ac2cd.jpeg\" data-filename=\"ANU.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.5 ડિસેંબર 2018 બુધવાર<br></p><p>મોખરાની અભિનેત્રી અનુષ્કા શર્માએ કહ્યું હતું કે હું પ્રેગનન્ટ નથી. આ અંગે પ્રગટ થયેલા અહેવાલો સાચા નથી. મને તો નવાઇ લાગે છે કે હું પ્રેગનન્ટ હોવાના સમાચાર મિડિયામેન ક્યાંથી ઉપાડી લાવ્યા ?</p><p>'કેવી નવાઇની વાત છે, બોલો ! હું પ્રેગનન્ટ હોઉં અને મને ખબર ન હોય પરંતુ મિડિયાને ખબર પડી જાય. કોણ જાણે મિડિયા મેન આવી વાતો ક્યાંથી લઇ આવે છે !' એમ એણે ઝીરો ફિલ્મના પ્રમોશન દરમિયાન કહ્યું હતું.</p><p>હકીકતમાં તાજેતરમાં એક ઘટના એવી બની હતી જેમાં અંગદ બેદી અને નેહા ધૂપિયા રાતોરાત પરણી ગયેલાં કારણ કે નેહા પ્રેગનન્ટ થઇ ગયેલી. બંને લાંબા સમયથી ડેટિંગ કરતા હતા.&nbsp;</p><p>આ ઘટના બન્યા પછી કોઇ ગોસિપ કૉલમિસ્ટે એવા સમાચાર પ્રગટ કર્યા હતા કે અનુષ્કાને સારા દિવસો જાય છે એટલે હાલ બહુ પરિશ્રમ કરતી નથી. ઝીરોના પ્રમોશન દરમિયાન એક પત્રકારે અનુષ્કાને આ અંગે સવાલ પૂછ્યો હતો ત્યારે અનુષ્કાએ સ્પષ્ટ શબ્દોમાં જણાવ્યું હતું કે હું પ્રેગનન્ટ નથી ભૈ, આ સમાચાર સાવ ખોટ્ટા છે.</p><p>ઝીરોમાં સુપર સ્ટાર શાહરુખ ખાન સાથે અનુષ્કા ઉપરાંત કેટરિના કૈફ પણ ચમકી રહી છે.</p><p><br></p><div><br></div>","PublishDate":"Wed, 05 Dec 2018 06:55:55 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-am-not-pragnant-media-report-is-gossip"},{"Title":"ઠગ્સની નિષ્ફળતાએ કરણને ચોંકાવી દીધો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b285c7e2-6ceb-4f4a-a873-42f2f3fb2b95.jpeg\" data-filename=\"K JO.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.5 ડિસેંબર 2018 બુધવાર<br></p><p>યશ રાજ જેવા પ્રતિષ્ઠિત બેનરની મેગા બજેટ મલ્ટિસ્ટાર ફિલ્મ ઠગ્સ ઑફ હિન્દુસ્તાન બોક્સ ઑફિસ પર ભૂંડે હાલે પટકાઇ પડતાં ખમતીધર ફિલ્મ સર્જક કરણ જોહર ટેન્શનમાં આવી ગયાની માહિતી મળી હતી.</p><p>હાલ કરણ મેગાસ્ટાર અમિતાભ બચ્ચન, રણબીર કપૂર અને આલિયા ભટ્ટને લઇને ભારતીય સુપર સ્ટાર કહેવાય એવી કથા ધરાવતી ટ્રિલોજીની પહેલી કડી બ્રહ્માસ્ત્ર બનાવી રહ્યો છે. અગાઉ એણે ફિલ્મ શરૃ કરી ત્યારેજ બજેટમાં કાપ મૂકવાનો વિચાર કર્યો હતો. પરંતુ રણબીરને ચમકાવતી સંજય દત્તની બાયો-ફિલ્મ હિટ નીવડતાં એણે બ્રહ્માસ્ત્ર માટે નિર્ધારેલા બજેટને યથાવત્ રહેવા દીધું હતું.</p><p>પરંતુ અમિતાભ બચ્ચન અને આમિર ખાન જેવા બે મહારથી હોવા છતાં ઠગ્સ ઑફ હિન્દુસ્તાન ફ્લોપ નીવડતાં કરણ ચોંકી ઊઠયો હોવાનું કહેવાય છે અને એે પોતાની બ્રહ્માસ્ત્ર તથા અન્ય ફિલ્મોના બજેટ પર કાપ મૂકવાનું વિચારી રહ્યો હોવાની જાણકારી મળી હતી.</p><p>હાલ અયાન મુખરજી બ્રહ્માસ્ત્રનું ડાયરેક્શન કરી રહ્યા છે અને અત્યાર સુધી એવી માન્યતા પણ હતી કે આ એક મેગાબજેટ ફિલ્મ છે. પરંતુ ઠગ્સ ગબડી પડયા પછી હવે કરણ આ ફિલ્મના બજેટમાં કાપ મૂકી દે તો નવાઇ પામવા જેવું નહીં હોય એવું એની નિકટનાં સૂત્રો કહે છે.</p><p><br></p>","PublishDate":"Wed, 05 Dec 2018 06:52:37 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/karan-is-in-tension-because-of-debacle-of-thugs-of-hindustan"},{"Title":"આયુષ શર્મા સંજય દત્ત સાથે ચમકશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ddfea5e4-3e9c-4e29-a71c-3bac56b7877a.jpeg\" data-filename=\"AAYUSH.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.5 ડિસેંબર 2018 બુધવાર<br></p><p>સુપર સ્ટાર સલમાન ખાનના બનેવી આયુશ શર્મા હવે ગેંગ્સટર ટાઇપની કથા ધરાવતી આગામી ફિલ્મમાં સિનિયર અભિનેતા સંજય દત્ત સાથે ચમકશે એવી જાણકારી મળી હતી.</p><p>સલમાન ખાને બનાવેલી અને પબ્લિસિટી સ્ટંટ રૃપે જાતજાતના વિવાદ સર્જનારી ફિલ્મ લવ રાત્રિમાં આયુષ વારિના હુસૈન સાથે ચમક્યો હતો. પરંતુ એની આ પહેલી ફિલ્મ ફ્લોપ નીવડવા છતાં એને બીજી ફિલ્મ મળી હતી જેમાં એ સંજય દત્તા સાથે કામ કરશે એવી માહિતી એક સૂત્રે આપી હતી.&nbsp;</p><p>આયુષના કામથી પ્રભાવિત થયેલા ફિલ્મ સર્જક અહમદ ખાને આયુષને સાઇન કર્યો હતો. બાગી ટુ જેવી હિટ ફિલ્મ આ અહમદ ખાનનું સર્જન હતી. હવે એ ગેંગસ્ટર ટાઇપની ફિલ્મ બનાવવાની યોજના ઘડી રહ્યા હતા તેમાં સંજય દત્ત સાથે આયુષને સાઇન કર્યો હતો. આયુષ કયો રોલ કરશે એની હજુ ઔપચારિક જાહેરાત કરાઇ નથી. પરંતુ અગાઉ સંજય દત્તે કરેલા રોલ પર નજર નાખતાં એ ગેંગ્સટરનો રોલ કરે અને આયુષ પોલીસ ઑફિસર કે બીજો કોઇ પોઝિટિવ રોલ કરે એવી શક્યતા નકારી કઢાતી નથી.</p><p>પ્રેરણા અરોરા આ ફિલ્મની નિર્માત્રી છે. એના બેનર સ્ટુડિયો ફાઇવ એલિમેન્ટસ્ અને અહમદ ખાન મળીને આ ફિલ્મ બનાવી રહ્યાં છે.</p><p><br></p>","PublishDate":"Wed, 05 Dec 2018 06:48:49 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/ayush-sharma-to-do-a-filn-with-sanjay-dutt"},{"Title":"યામી ગૌતમે ઇન્ટેલિજન્સ ઑફિસરનો રોલ કર્યો છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_81aac208-1fd7-4457-807a-cd14ac4a1e0e.jpeg\" data-filename=\"GAUTAM.jpeg\" style=\"width: 50%; float: right;\">મુંબઇ તા.5 ડિસેંબર 2018 બુધવાર<br></p><p>અભિનેત્રી યામી ગૌતમ એની આગામી ફિલ્મ ઉરી- ધ સર્જિકલ સ્ટ્રાઇકમાં લશ્કરી ઇન્ટેલિજન્સ ઑફિસરના રોલમાં ચમકી રહી હોવાની જાણકારી મળી હતી.</p><p>પાકિસ્તાની લશ્કર પ્રેરિત આતંકવાદીઓએ ૨૦૧૬ના સપ્ટેંબરમાં કશ્મીરના ઉરી વિસ્તારમાં રાત્રે આરામ કરી રહેલા ભારતીય લશ્કરા જવાનો પર અણધાર્યો હુમલો કરીને તેમની ક્રૂર હત્યા કરી હતી. એના જવાબ રૃપે ભારતીય લશ્કરે પાકિસ્તની કબજા હેઠળા કશ્મીરમાં ચાલી રહેલા આતંકવાદી તાલીમ શિબિરો પર સર્જિકલ સ્ટ્રાઇક કરીને ઓગણચાલીસ શિબિરોનો કચ્ચરઘાણ કાઢી નાખ્યો હતો. એ વિષયની કથા પર આધારિત ફિલ્મ ઉરી- ધ સર્જિકલ સ્ટ્રાઇક રોની સ્ક્રૂવાલા પોતાના બેનર હેઠળ બનાવી રહ્યા છે.&nbsp;</p><p>આક્રોશ જેવી ફિલ્મના સહલેખક આદિત્ય ધર એના ડાયરેક્ટર છે અને વીકી કૌશલ એમાં મુખ્ય રોલ કરી રહ્યો છે. ડાયરેક્ટરના સૂચનથી યામીએ પોતાના લાંબા વાળ કાપી નાખ્યા હતા. જાસૂસી જેવા કામમાં લાંબા વાળ વધુ જોખમી પુરવાર થઇ શકે એવી ડાયરેક્ટરની સૂચના હતી એેટલે યામીએ વાળ ટૂંકા કરાવી નાખ્યા હતા. વીકી અને યામી ઉપરાંત આ ફિલ્મમાં મોહિત રૈના અને પરેશ રાવલ પણ ચમકી રહ્યા છે. કીર્તિ કુલ્હારીનો પણ એક મહત્ત્વનો રોલ છે.</p><p>આ ફિલ્મ ૨૦૧૯ના જાન્યુઆરીમાં રજૂ કરવાની રોનીની યોજના છે.&nbsp;&nbsp;</p><p>i</p><div><br></div>","PublishDate":"Wed, 05 Dec 2018 06:46:32 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/yami-is-doing-army-intelligence-officers-role-for-the-first-time"},{"Title":"ઇરફાન નજીકના ભવિષ્યમાં પાછો નહીં ફરે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b5ad51d3-0d31-4c7c-b44b-0de40afcbc90.jpeg\" data-filename=\"IRRFAN.jpeg\" style=\"width: 50%; float: left;\">મુંબઇ તા.5 ડિસેંબર 2018 બુધવાર<br></p><p>એન્ડો ન્યૂરોક્રાઇન ટયુમ (મગજમાં કેન્સરની ગાંઠ) ની સારવાર માટે વિદેશ ગયેલો ઇન્ટરનેશનલ અભિનેતા ઇરફાન ખાન નજીકના ભવિષ્યમાં સ્વદેશ પાછો ફરે એવી કોઇ શક્યતા નથી એવી જાણકારી મળી હતી.</p><p>આ વર્ષના આરંભમાં ઇરફાન વિશાલ ભારદ્વાજની ફિલ્મ સપના દીદી શરૃ કરવાની તૈયારીમાં હતો ત્યારે એને કેન્સર થયું હોવાનું નિદાન થયું હતું અને એ તરત વિદેશ જવા રવાના થયો હતો. અત્યાર સુધીમાં એણે કીમોથેરપીના છ તબક્કા પૂર્ણ કર્યા હોવાનું કહેવાય છે. તાજેતરની દિવાળીમાં એ મુંબઇની ઊડતી મુલાકાતે આવી ગયો હતો. પોતાનાં સ્વજનોને મળીને એે તરત પાછો ફરી ગયો હતો.</p><p>હવે મળતી માહિતી મુજબ એ નજીકના ભવિષ્યમાં સ્વદેશ પાછો ફરે એવી શક્યતા ખૂબ ઓછી છે. તાજેતરમાં મુંબઇ પાછી ફરેલી સોનાલી બેન્દ્રેએ પણ પોતાની સ્વદેશ મુલાકાતને એક નાનકડા ઇન્ટરવલ સમાન ગણાવી હતી. એનો અર્થ એ છે કે પૂરતી સારવાર બાદ કાબુમાં આવી ગયેલો કેન્સર ફરી ઊથલો મારી શકે છે.&nbsp;</p><p>એટલેજ કદાચ ઇરફાને સ્પષ્ટ શબ્દોમાં કહ્યું હતું કે મારે હજુ કેટલાક મેડિકલ ટેસ્ટ કરાવવાના બાકી છે. એ ટેસ્ટ પૂરા થાય અને એનાં પરિણામો બહાર ન આવે ત્યાં સુધી હું સ્વદેશ પાછા ફરવાનો વિચાર સુદ્ધાં કરી શકું એમ નથી. એટલે ધીરજ રાખો અને વાટ જુઓ.</p><p><br></p><div><br></div>","PublishDate":"Wed, 05 Dec 2018 06:43:51 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/irrfan-khan-may-not-be-able-to-come-back-soon"},{"Title":"શાહરુખ અને અમિતાભ ફરી સાથે દેખાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_45f7c01b-315f-4c1a-aeec-548bacfcac0e.jpeg\" data-filename=\"BADLA.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.5 ડિસેંબર 2018 બુધવાર<br></p><p>મેગાસ્ટાર અમિતાભ બચ્ચન અને સુપર સ્ટાર શાહરુખ ખાન લગભગ દસ વર્ષના ગાળા બાદ ફરી એકવાર પરદા પર સાથે દેખાશે એવી જાણકારી મળી હતી.</p><p>એમ તો અગાઉ આ બંને કલાકારોએ કેટલીક હિટ ફિલ્મો સાથે આપી હતી જેમાં કભી ખુશી કભી ગમ અને ભૂતનાથ જેવી થોડીક ફિલ્મોનો સમાવેશ થયો હતો.</p><p>હવે મળેલી માહિતી મુજબ સુજોય ઘોષની એક મર્ડર મિસ્ટરી ફિલ્મમાં આ બંને ધરખમ કલાકારો ફરી સાથે કામ કરશે. આ ફિલ્મમાં તાપસી પન્નુ પણ એક મહત્ત્વનો રોલ કરી રહી છે.</p><p>સુજોયના પ્રવક્તાએે કહ્યું કે ખરેખર તો આ એક કેમિયો રોલ છે પરંતુ એક્સટેન્ડેડ કેમિયો છે એેટલે કે સાવ મહેમાન ભૂમિકા જેવું નથી. શાહરુખના ફાળે પણ સારું એવું ફૂટેજ આવે છે.</p><p>આ માસની આખર સુધીમાં આ ફિલ્મ ફ્લોર પર જવાની શક્યતા છે એમ પણ જાણવા મળ્યું હતું. જો કે હવે દર્શકોનો ટેસ્ટ બદલાયો હોય એવું લાગ્યા વિના રહેતું નથી. તાજેતરમાં અમિતાભ બચ્ચન અને આમિર ખાન જેવા બે મહારથીઓને રજૂ કરતી યશ રાજની ફિલ્મ ઠગ્સ ઑફ હિન્દુસ્તાન રજૂ થઇ હતી. આ પણ એક મેગાબજેટ ફિલ્મ હતી પરંતુ બોક્સ ઑફિસ પર એ ફ્લોપ સાબિત થઇ હતી.</p><p><br></p>","PublishDate":"Wed, 05 Dec 2018 06:41:27 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/shahrukh-and-amitabh-bachchan-to-a-film-together-again"},{"Title":"ફિલ્મ સિટિમાં જામી સ્ટાર્સની ભીડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_851758dd-ac5b-470e-8dd5-586c21de70f0.jpeg\" data-filename=\"STARS.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.5 ડિસેંબર 2018 બુધવાર<br></p><p>મુંબઇના ગોરેગાંવ ઉપનગરમાં આવેલી ફિલ્મ સિટિમાં અત્યારે એકથી વધુ ફિલ્મો અને ટીવી સિરિયલોનાં શૂટિંગ ચાલુ હોવાથી સ્ટાર્સની ભીડ જામી હોવાની જાણકારી મળી હતી.</p><p>જુદી જુદી ફિલ્મોના સેટ પણ ખડા કરાયેલા છે. સુપર સ્ટાર સલમાન ખાનની ભારત, અભિનેતા ફિલ્મ સર્જક અજય દેવગણની ફિલ્મ તાનાજી, અમિતાભ બચ્ચન અને શાહરુખ ખાનને સાથે રજૂ કરતી ફિલ્મ બદલા, રણબીર કપૂરને મુખ્ય ભૂમિકામા ચમકાવતી યશ રાજની શમશેરા, રણવીર સિંઘને મુખ્ય ભૂમિકામાં ચમકાવતી ઝોયા અખ્તરની ગલી બૉય અને ટાઇગર શ્રોફને મુખ્ય ભૂમિકામાં ચમકાવતી કરણ જોહરની સ્ટુડન્ટ ઑફ ધી યર ટુ- આમ અડધો ડઝન&nbsp; મોટી ફિલ્મોના શૂટિંગ અહીં થઇ રહ્યા હોવાથી સ્ટાર્સની ભીડ જામવાની છે એવું એક સૂત્રે જણાવ્યું હતું.</p><p>આવા પ્રસંગે સ્ટારઘેલા લોકોની ગીરદી ટાળવા સિક્યોરિટી બંદોબસ્ત કડક કરવામાં આવ્યો હોવાનું પણ આ સૂત્રે કહ્યું હતું.&nbsp; રસપ્રદ વાત એ હતી કે એક યા બીજા પ્રસંગે દીપિકા પાદુકોણ સાથે સંકળાયેલા રણબીર કપૂર અને રણવીર સિંઘના સેટ બાજુ બાજુમાં છે. જો કે હવે રણવીર સિંઘ દીપિકાનો કાયદેસરનો પતિ છે. પછીના સેટ પર રણબીરની એક સમયની ફ્રેન્ડ કેટરિના કૈફ અને સલમાન ખાન ભારતનું શૂટિંગ કરી રહ્યા છે. જોઇએ, કેવો સિનારિયો સર્જાય છે.</p><p><br></p>","PublishDate":"Wed, 05 Dec 2018 06:38:29 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/most-of-the-top-stars-shoot-at-film-city-at-present"},{"Title":"ગાયતોંડે આફ્રિકામાં, પોલીસ અધિકારી મુંબઇમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d8a3b3ab-7dd9-4f22-879a-df3d0a16ed50.jpeg\" data-filename=\"GAME.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.5 ડિસેંબર 2018 બુધવાર<br></p><p>નેટફ્લીક્સની સુપરહિટ વેબ સિરિઝ સેક્રેડ ગેમ્સની બીજી સીઝનનું શૂટિંગ પૂરબહાર ચાલી રહ્યું હોવાની માહિતી મળી હતી. એક યુનિટ આફ્રિકામાં અને બીજું યુનિટ મુંબઇમાં શૂટિંગ કરી રહ્યું હતું.</p><p>આ સિરિઝમાં મુંબઇના ગાયતોંડે નામના માફિયા દાદાનો રોલ કરતો નવાઝુદ્દીન હાલ આ સિરિઝના શૂટિંગ માટે આફ્રિકામાં નાઇરોબીમાં છે જ્યારે મુંબઇ પોલીસના શીખ અધિકારીનો રોલ કરતો સૈફ અલી ખાન મુંબઇમાં છે. બંને સ્થળે આ સિરિઝનું શૂટિંગ જોરદાર ચાલી રહ્યું છે એમ એક સૂત્રે કહ્યું હતું.</p><p>પહેલી સીઝનની જેમ જ કામગીરી વહેંચાયેલી છે. ગાયતોંડેના હિસ્સાનંુ કામ ફિલ્મ સર્જક અનુરાગ કશ્યપ જોઇ રહ્યા છે જ્યારે પોલીસ ઇન્સ્પેક્ટર સરતાજ િંસંઘની સાઇડ નીરજ ઘૈવાન જોઇ રહ્યા છે. આમ એક સાથે બબ્બે યુનિટ સેક્રેડ ગેમ્સની બીજી સીઝનની તડામાર તૈયારીમાં વ્યસ્ત છે.</p><p>વિક્રમાદિત્ય મોટવાની આ વખતે પ્રસ્તુતકર્યાના રોલમાં છે. પહેલી સીઝનમાં ગાયતોંડે જેલમાંથી નાસી જાય છે એવો અંત દર્શાવાયો હતો. ત્યાંથી બીજી સીઝનની કથા શરૃ થાય છે.</p><p><br></p>","PublishDate":"Wed, 05 Dec 2018 06:33:43 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/villain-at-nairobi-police-officer-at-mumbai-sacred-game-2"},{"Title":"જાન્હવીને પહેલી બાયો-ફિલ્મની ઑફર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bcb9fbed-d99c-49ed-a813-b5a6ed76fe64.jpeg\" data-filename=\"GUNJAN.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.5 ડિસેંબર 2018 બુધવાર<br></p><p>ખમતીધર ફિલ્મ સર્જક કરણ જોહરની ધડક ફિલ્મ દ્વારા બોલિવૂડમાં જોરદાર એન્ટ્રી કરનારી અભિનેત્રી જાન્હવી કપૂરને એક બળકટ બાયો-ફિલ્મની ઑફર મળી હોવાની માહિતી મળી હતી.</p><p>૧૯૯૯માં ભારત પાકિસ્તાન વચ્ચે થયેલા કાર્ગિલ વૉરમાં મહત્ત્વની ભૂમિકા ભજવનારી મહિલા લશ્કરી અધિકારી ગૂંજન સક્સેનાની બાયો ફિલ્મ બનાવવાની એક ફિલ્મ સર્જકની યોજના છે અને એ માટે તેમણે જાન્હવીનો સંપર્ક સાધ્યો હોવાની માહિતી મળી હતી.</p><p>શાહિદ કપૂરના સાવકા ભાઇ ઇશાન ખટ્ટર સાથે ધડક ફિલ્મ કર્યા બાદ હાલ જાન્હવી કરણ જોહરની જ મલ્ટિસ્ટાર મેગાબજેટ ફિલ્મ તખ્ત કરી રહી છે જેમાં રણવીર સિંઘ, વીકી કૌશલ, વરુણ ધવન, કરીના કપૂર ખાન વગેરે ચમકી રહ્યાં છે. સુપરહિટ મરાઠી ફિલ્મ સૈરાટ પરથી બનેલી ધડક પણ કરણ જોહરની ફિલ્મ હતી.</p><p>આ ફિલ્મમાં જાન્હવીના કામથી પ્રભાવિત થયેલા કરણે એને તખ્ત માટે પણ સાઇન કરી હતી અને આ ફિલ્મનું શૂટિંગ હાલ ચાલુ છે ત્યાં જાન્હવીને કાર્ગિલ વૉરની બહાદૂર લડાયક મહિલ અધિકારી ગૂંજન સક્સેનાની બાયો-ફિલ્મની ઑફર મળી હોવાનું જાણવા મલ્યું હતું. જો કે હજુ જાન્હવીએ આ ફિલ્મ માટે જરૃરી દસ્તાવેજો પર સહી સિક્કા કર્યા નથી.&nbsp;</p><p>પરંતુ એની આ પ્રગતિથી એના કુટુંબીજનો ખુશ છે. સારા અલી ખાનને બે ત્રણ ફિલ્મો મળી ત્યારે મિડિયામાં એવા સૂર વ્યક્ત થયો હતો કે સારા જાન્હવી કરતાં આગળ નીકળી જશે. પરંતુ એમ લાગે છે કે બંનેની કારકિર્દી સરખી ગતિએ ચાલી રહી છે. સારાને પણ કુલ ત્રણ ફિલ્મો મળી છે તેમ જાન્હવીની પણ આ ત્રીજી ફિલ્મ હશે.</p><p><br></p><div><br></div>","PublishDate":"Wed, 05 Dec 2018 06:30:59 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/janhavi-to-do-cargil-war-officer-gunjan-saxena-bio-film"},{"Title":"કંગનાએે પંગા માટે તાલીમ શરૃ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dd0d6c0a-543b-4f29-9ffe-c961ca588955.jpeg\" data-filename=\"ASHVI.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.5 ડિસેંબર 2018 બુધવાર<br></p><p>&nbsp;મોખરાની અભિનેત્રી કંગના રનૌતે પોતાની આગામી ફિલ્મ અશ્વિની તિવારી આયરની પંગાના પાત્રને યોગ્ય ન્યાય આપવા તાલીમ શરૃ કરી દીધી હોવાની માહિતી મળી હતી.</p><p>કંગના એક તરફ પોતાની પોસ્ટ પ્રોડક્શન તબક્કામાં રહેલી ફિલ્મ મણીકર્ણિકાના એડિટિંગમાં ધ્યાન આપી રહી છે તો બીજી બાજુ એ પંગાની તૈયારીમાં વ્યસ્ત થઇ ગઇ છે. આ ફિલ્મમાં એ એક મહિલા કબડ્ડી ખેલાડીની ભૂમિકામાં છે.</p><p> મણીકર્ણિકા માટે એણે ઘોડેસવારી અને તલવારબાજીની તાલીમ લીધી હતી તેમ અત્યારે કબડ્ડીની રમતની તાલીમ લઇ રહી છે એેમ પંગા ફિલ્મ સાથે સંકળાયેલા એક યુનિટમેમ્બરે કહ્યું હતું.</p><p>આ ફિલ્મમાં એની સાથે રિચા ચડ્ડા પણ ચમકી રહી છે. અશ્વિની તિવારી આયરે પોતાની આ ફિલ્મના પહેલા શિડયુલનું શૂટિંગ ભોપાલમાં પૂુરું કર્યા બાદ કંગનાને બે માસ તાલીમ લેવાની સૂચના આપી હતી જેથી કંગના પોતાના પાત્રને વ્યવસ્થિત રીતે રજૂ કરી શકે. </p><p>ચાલુ માસની પંદરમી સુધીમાં ભોપાલ શિડયુલ પૂરું થઇ જતાં અશ્વિની પોતાની ટીમ સાથે મુંબઇ પાછી ફરશે અને અહીં પોતાની મહિલા કલાકારોને કબડ્ડીની તાલીમ મળે એવી વ્યવસ્થા કરશે એમ આ યુનિટ મેમબરે વધુમાં કહ્યું હતું.</p><p>કલાકારોની તાલીમ પૂરી થયા બાદ લગભગ ૨૦૧૯ના ફેબુ્રઆરીમાં શૂટિંગનું બીજું શિડયુલ શરૃ કરવાની અશ્વિનીની યોજના છે. નિખિલ મલ્હોત્રા અને&nbsp; અશ્વિનીએ આ ફિલ્મની સ્ક્રીપ્ટ તૈયાર કરી છે. ૨૦૧૯ના ઉત્તરાર્ધમાં ફિલ્મ રજૂ કરવાની એમની યોજના છે.</p><p><br></p><div><br></div>","PublishDate":"Wed, 05 Dec 2018 06:23:21 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kangana-trainsherself-as-kabaddi-player-for-film-panga"},{"Title":"પ્રિયંકાએ વરઘોડામાં હાથી-ઘોડા સામેલ કરતાં 'પેટા'નો ઠપકો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_50d5adc6-ed9f-4d16-99f6-11ffc6e2e315.jpeg\" data-filename=\"aa22.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) <span style=\"white-space: pre;\">\t</span>મુંબઇ,તા. ૪ ડિસેમ્બર 2018,મંગળવાર<br></p><p>પ્રિયંકા ચોપરા અને નિક જોનાસના ધામધૂમથી લગ્ન કરી લીધા છે, પરંતુ તેમને લગ્નમાં હાથી-ઘોડા સામેલ કરવા બદલ સોશિયલ મિડિયા પર ટ્રોલ થઇ છે. તેમજ પેટા ઇન્ડિયાએ પણ તેમને ઠપકો આપ્યો છે.&nbsp;</p><p>પેટા ઇન્ડિયાએ પોતાના ટ્વિટર એકાઉન્ટ પર&nbsp; પ્રિયંકા અને નિકને લગ્નની વધામણી આપવાની સાથેસાથે ઠપકો પણ આપ્યો છે. પ્રિયંકા અને નિકને ઉદેશીને ેપોસ્ટ કર્યું છે કે,&nbsp; પ્રિય, પ્રિયંકા ચોપરા અને નિક જોનાસ તમને લગ્નની વધામણીપરંતુ અમને ખેદ છે કે, તમારી આ ખુશીનો દિવસ જાનવરો માટે મુસીબતનો દિવસ રહ્યો છે. હવે લોકો લગ્નમાં હાથી-ઘોડાનો ઉપયોગ નથી કરતા.</p><p> તેમને વરઘોડામાં કન્ટ્રોલ કરવા માટે તેમને પટ્ટા તેમજ કોરડાથી મારવામાં આવતા હોય છે. જે દુઃખદ છે. સાથેસાથે પેટા ઇન્ડિયાએ એક વિડિયો પણ શેયર કર્યો છે, જેમાં દર્શાવામાં આવ્યું છે કે, વરઘોડામાં હાથી-ઘોડાને કઇ રીતે કન્ટ્રોલ કરવામાં આવે છે.&nbsp;</p><p>પ્રિયંકા અને નિક તરફથી કોઇ પણ પ્રતિસાદ હજી આવ્યો નથી. જોકે હાલ તેઓ પોતાના રિસેપ્શન અને લગ્ન બાદની પાર્ટીઓમાં વ્યસ્ત છે.&nbsp;</p><p>પરંતુ પ્રિયંકા પોતાના લગ્નની ઊજવણી દરમિયાન બેજવાબદાર અને બેદરકાર રહી છે.&nbsp;</p><p>પહેલા તે લગ્નમાં ફટાકડા ફોડવા બદલ અને હવે તેને&nbsp; હાથી-ઘોડાના ઉપયોગ બદલ તેને ઠપકો મળી રહ્યો છે.&nbsp;</p>","PublishDate":"Wed, 05 Dec 2018 02:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/priyankas-rebuke-from-peta-involving-elephants-and-horses"},{"Title":"અર્જુન અને મલાઇકાના સંબંધથી મને કોઇ વાંધો નથીઃ અનિલ કપૂર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_58adb7b1-0ff8-4943-a606-f9e320215825.jpeg\" data-filename=\"abb.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp; &nbsp; &nbsp; મુંબઇ,તા. ૪ ડિસેમ્બર 2018,મંગળવાર<br></p><p>અર્જુન કપૂર અને મલાઇકા અરોરા વચ્ચેના સંબંધોની ચર્ચા વેગ પકડી રહી છે. અરબાઝ થી છૂટી પડેલી મલાઇકા હવે તો બિનધાસ્ત જાહેરમાં અર્જુન સાથે હાથમાં હાથ પરોવી જોવા મળે છે. બન્નેએ સાથે મળીને અંધેરીના લોખંડવાળા કોમ્પલેક્સમાં એક ઘર પણ લીધું છે જેનું ઇન્ટિરિયર ચાલી રહ્યું છે. આ પરથી બન્ને લિવઇનરિલેશનશિપમાં રહેવાના છે તેવી ધારણા પણ છે. જોકે કપૂર પરિવારને આ સંબધથી કોઇ વાંધો નથી. ઉપરાંત આ યુગલે પણ પોતાના પ્રેમનો એકરાર જાહેરમાં કર્યો નથી.&nbsp;</p><p>જગજાહેર છે કે, મલાઇકા અર્જુન કરતાં વયમાં મોટી છે, તે એક વયસ્ક પુત્રની માતા પણ છે. છતાં&nbsp; તે અર્જુનના પ્રેમમાં&nbsp; હોવાનું કહેવાય છે.&nbsp;</p><p>જોકે બન્નેએ પોતાના સંબંધને જાહેરમાં સ્વીકાર્યો નથી. તાજેતરમા ંએક શોમાં અનિલ કપૂરને અર્જુનઅને મલાઇકાના સંબંધ વિશે પુછવામાં આવ્યું હતું. અનિલ કપૂરે કહ્યું હતું કે, અર્જુન જ્યાં સુધી ખુશ છે ત્યાં સુધી મને કોઇ વાંધો નથી. આ તેમની અંગત મેટર છે.પરંતુ અમારા પરિવારમાં સહુ કોઇની ખુશીને મહત્વ આપવામાં આવે છે.</p><p>&nbsp;ઉલ્લેખનીય છે કે, મલાઇકા અરબાઝ થી છૂટી નહોતી પડી ત્યારે સલમાન અને અર્જુનના પિતા બોનીએ અર્જુનને મલાઇકા સાથે સંબંધ ન રાખવા સમજાવ્યો હતો. પરંતુ અર્જુન પર કોઇ અસર થઇ નહીં. આ ઉપરાંત મલાઇકા સાથેના સંબંધને કારણે સલમાન અર્જુન પર વિફર્યો હતો અને તેણે પણ તેની સાથે બોલચાલ બંધ કરીને દુશ્મની બાંધી બેઠો. કહેવાય છે કે સલમાન અર્જુનથી નારાજ હોવાથી અર્જુનને ટોચના બેનરોની ફિલ્મોની ઓફર મળતી બંધ થઇ ગઇ છે.</p>","PublishDate":"Wed, 05 Dec 2018 02:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-do-not-mind-the-relationship-between-arjun-and-malaika-anil-kapoor"},{"Title":"વરુણ ધવનને   ફિલ્મ એબીસીડી-3 માટે  રૃપિયા 21 કરોડ મળશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e40dc60d-a19a-4db0-909a-77269dfefa34.jpeg\" data-filename=\"abbb.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) <span style=\"white-space: pre;\">\t</span>મુંબઇ,તા. ૪ ડિસેમ્બર 2018,મંગળવાર<br></p><p>વરુણ ધવનનો હાલ બોલીવૂડમાં દબદબો છે. તેની એક પછી એક ફિલ્મો બોક્સ ઓફિસ પર સફળ થઇ રહી છે. વરુણ પોતાની અભિનય ક્ષમતા અને બોક્સ ઓફિસની સફળતાને ધ્યાનમાં રાખીને પોતાની ફીમાં વધારો કર્યો છે. કહેવાય છે કે આગામી ફિલ્મ માટે વરુણે રૃા. ૨૧ કરોડની માંગણી કરી જે નિર્માતાએ કબૂલ કરી છે.&nbsp; </p><p>વરુણ હજી ઊભરતો સિતારો છે, પરંતુ તેણે આ ફિલમ માટે મોટી રકમની માંગણી કરી હતી. વરુણે રૃા. ૨૧ કરોડન જેટલી ધરખમ ફી માંગી જે નવા સ્ટાર માટે વધુ પડતી માનવામાં આવે છે. પરંતુ નિર્માતા આ માટે તૈયાર થઇ ગયા છે. વરુણ પોતાના દમ પર ફિલ્મનો ભાર ઉપાડી શકે તેટલો સક્ષમ છે. તેમજ તે નવી પેઢી માટે બેકબેલ સ્ટાર મનાઇ રહ્યો છે.તેથી નિર્માતા તેને મોં માગી ફી આપવા રાજી થઇ ગયો. વરુણ પોતાની જનરેશનનો આ સાથે સૌથી મોંઘો સ્ટાર બની ગયો છે.&nbsp;</p><p>આ પછી આ યાદીમાં રણબીર કપૂર અને રણવીર સિહનું નામ આવે છે. કહેવાય છે કે ફિલ્મમાં ડાન્સ પ્રત્યે જ વધુ ધ્યાનઆપવામાં આવ્યું છે.&nbsp;</p><p>રેમો ડિસોઝા વરુણ અને કેટરિનાના રોમાન્સને ઓછું મહત્વ આપી રહ્યા છે.&nbsp;</p><p>ફિલ્મ એબીસીડી ૩ ને નિર્માતાને મોટા પાયે બનાવવી છે. આ ફિલ્મમાં કેટરિના કૈફ પણ વરુણ સાથે જોવા મળશે એટલું જ નહીં બન્નેના સાથે ડાન્સ પણ આ ફિલ્મમાં દર્શકોનું મનોરંજન કરશે. વરુણ અને કેટરિના કારકિર્દી દરમિયાન પહેલી વખત રૃપેરી પડદે સાથે કામ કરશે. આ ફિલ્મને ૪ડી અનેઆઇમેક્સ ફોર્મટ પણ રીલિઝ કરવાની યોજના છે.&nbsp;</p>","PublishDate":"Wed, 05 Dec 2018 02:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/varun-dhawan-will-get-rs-21-crore-for-the-movie-abcd-3"},{"Title":"દીપિકાના લગ્નનો આ  ડ્રેસ બન્યો 16,000  કલાકમાં !","Content":"<p>દીપિકા અને રણવીરનના લગ્નની જાહેરાત થઇ ત્યારથી જ બંને સમાચારોમાં છવાયેલા છે. લગ્નને ખાસ બનાવવામાં બંનેએ કોઈ કસર નથી છોડી. દરેક પ્રસંગમાં બંને બહુ જ સુંદર દેખાયા.&nbsp; એટલું જ નહીં રિસેપ્શનમાં પણ તેમનો અનોખો અંદાજ જોવા મળ્યો. મુંબઇમાં યોજાયેલા રિસેપ્શનમાં દીપિકાએ હાથીદાંતથી બનેલો ડ્રેસ પહેર્યો હતો. જેને અબુ જાની- સંદીપ ખોસલાએ ડિઝાઈન કર્યો હતો.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2c41efbe-5b0c-4c32-a46e-8d85cc793dde.jpeg\" data-filename=\"dipika.jpg\" style=\"width: 100%;\"><br></p><p>ડિઝાઇનર જોડી અબુ જાની - સંદીપ ખોસલાએ મુંબઈના આ ડ્રેસ નિર્માણને લગતો વીડિયો જાહેર કર્યો છે. તેમનું કહેવું છે દીપિકાનો આ ડ્રેસ તૈયાર કરવામાં એમને 16,000 કલાક લાગ્યાં. આ ડ્રેસ લખનૌની મહિલાઓએ પોતાના હાથે તૈયાર કર્યો છે.</p><div><iframe frameborder=\"0\" src=\"https://instagram.com/p/Bqw8Ez8DdgQ/embed/\" width=\"450\" height=\"280\" scrolling=\"no\" allowtransparency=\"true\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><p><br>ડિઝાઈનર્સનું કહેવું છે કે તેણે પહેરેલા ઓર્નામેન્ટ્સ પણ એમણે જ તૈયાર કર્યા હતા. બ્લાઉઝને હેવી લુક આપવા હાંથીદાંત અને સોનાના તારથી ભરતકામ કરવામાં આવ્યું.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3cd1b23f-8034-4705-be90-515d2cd88329.jpeg\" data-filename=\"deepika.jpg\" style=\"width: 100%;\"><br></p><p>ઉલ્લેખનીય છે કે દીપિકાની જેમ જ એના પરિવારે પણ અબુ જાની - સંદીપ ખોસલાએ ડિઝાઈન કરેલા કપડાં પહેર્યાં હતા. એ જ રીતે રણવીરે આ પ્રસંગો રોહિત બાલે ડિઝાઇન કપડાં પહેર્યાં હતા. દીપવીરે 14-15 નવેમ્બરે ઇટલીમાં લગ્ન કર્યાં, એ પછી 21 મીએ મુંબઈ અને 28મીએ બેંગલુરુમાં રિસેપ્શન રાખ્યું હતું.</p>","PublishDate":"Tue, 04 Dec 2018 13:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/deepika-wears-abu-jani-sandeep-khoslas-creation-in-reception"},{"Title":"ફિલ્મ સિટિમાં શમશેરાના ભવ્ય સેટ લાગ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d64843aa-8586-4144-8679-fd8bbbc4573b.jpeg\" data-filename=\"SHAM-1.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા. 4 ડિસેંબર 2018, મંગળવાર<br></p><p>પ્રતિષ્ઠિત બેનર યશ રાજની આગામી ફિલ્મ શમશેરા માટે મુંબઇના ગોરેગાંવ ઉપનગરમાં આવેલી ફિલ્મ સિટિમાં ભવ્ય સેટ ઊભા કરાયા હોવાની જાણકારી મળી હતી.</p><p>આ ફિલ્મમાં રણબીર કપૂર કદાચ પહેલીવાર એક્શન હીરો તરીકે રજૂ થશે. અત્યાર પહેલાં એની સુપરહિટ નીવડેલી અને મબલખ કમાણી કરનારી ફિલ્મ સંજુ સિનિયર અભિનેતા સંજય દત્તની બાયો-ફિલ્મ હતી.&nbsp;</p><p>હવે શમશેરામાં રણબીર પહેલીવાર સંજય દત્ત સાથે ચમકી રહ્યો છે. આ ફિલ્મ થોડા દિવસમાં ફ્લોર પર જવાની શક્યતા છે. આ ફિલ્મની હીરોઇન આલિયા ભટ્ટ જ છે જેણે કરણ જોહરની બ્રહ્માસ્ત્રમાં પણ રણબીર કપૂર સાથે મુખ્ય ભૂમિકા ભજવી છે. જો કે બ્રહ્માસ્ત્રમાં મેગાસ્ટાર અમિતાભ બચ્ચન પણ ચમકી રહ્યા છે. બ્રહ્માસ્ત્રને ભારતીય સુપરહીરોની પહેલી ફિલ્મ ગણાવાઇ છે.</p><p>શમશેરા અઢારમી સદીના એક એવા વીરની કથા રજૂ કરે છે જે પોતાને થયેલા અન્યાયના પગલે સમાજ સામે&nbsp; બહારવટે ચડે છે.&nbsp; જાણકાર સૂત્રોએ આપેલી માહિતી મુજબ આ ફિલ્મ માટે ફિલ્મ સિટિમાં એક કિલ્લો બનાવાયો છે. કિલ્લો એટલો સરસ છે કે છે એ બનાવવા માટે આર્ટ ડાયરેક્ટરને બે મહિના લાગ્યા હતા અને ગંજાવર ખર્ચ થયો હતો. આર્ટ ડાયરેક્ટરના માર્ગદર્શન હેઠળ આશરે ત્રણસો કારીગરો આ કિલ્લો બનાવવાના કામે લાગ્યા હતા.</p><p>કર્મ સે ડકૈત ઔર ધર્મ સે આઝાદ એવી ટેગલાઇન આ ફિલ્મ માટે નક્કી કરવામાં આવી હતી.</p><p><br></p><div><br></div>","PublishDate":"Tue, 04 Dec 2018 06:32:06 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/magnificent-set-of-shamshera-is-ready-at-film-city"},{"Title":"સરસ કન્ટેન્ટ આજની ફિલ્મનો સુપરસ્ટાર છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ea3e38a9-22db-45c7-b354-36ab66166af6.jpeg\" data-filename=\"MEGHNA.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા. 4 ડિસેંબર 2018, મંગળવાર<br></p><p>તલવાર અને રાઝી ફિલ્મ ફેમ ફિલ્મ સર્જક મેઘના ગુલઝારે કહ્યંુ હતું કે આજની તારીખમાં કન્ટેન્ટ (કથા) સાચો સુપર સ્ટાર છે. માત્ર સ્ટાર્સના જોરે ફિલ્મો ચાલે એ સમય પૂરો થઇ ગયો.</p><p>પાટનગર નવી દિલ્હીમાં યોજાએલા ચેંજિંગ ટ્રેન્ડ્સ ઑફ હિન્દી સિનેમા વિશેના પરિસંવાદમાં મેઘના બોલી રહી હતી. એણે કહ્યું કે એક સમય હતો જ્યારે માત્ર કલાકારના નામ પર કે ગીત-સંગીતના જોરે ફિલ્મો ચાલતી હતી. પરંતુ હવે એવો સમય રહ્યો નથી. હવે તો લોકો કન્ટેન્ટ માગે છે. આજના ઇન્ટરનેટના જમાનામાં આંગળીના ટેરવે આખી દુનિયાનું મનોરંજન ઉપલબ્ધ હોય ત્યારે સ્ટાર્સના નામે ફિલ્મો ચાલે નહીં. કથામાં દમ હોય તો સાવ નાનકડા કલાકારો પણ ફિલ્મને પોતાના ખભે ઊંચકી લે. 'આજે કન્ટેન્ટ ફિલ્મને હિટ બનાવવામાં ખૂબ મહત્ત્વનંુ પરિબળ બની રહ્યું છે' એમ એણે ભારપૂર્વક કહ્યું હતું.</p><p>એણે ઉમેર્યું હતું કે અગાઉના દાયકાઓમાં લોકો પોતાના માનીતા કલાકારોને જોવા થિયેટરોમાં જતાં હતાં. આજે એ પરિસ્થિતિ બદલાઇ ચૂકી છે. આજે લોકો કથાને મહત્ત્વ આપતાં થયાં છે. કથા સચોટ હોય તો ફિલ્મ અચૂક ચાલે. બાકી બધું ગૌણ બની રહે છે.</p><p><br></p>","PublishDate":"Tue, 04 Dec 2018 06:28:16 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/todsay-content-is-the-real-superstar-of-the-film-says-meghna"},{"Title":"ટ્રેલર કોઇ પણ ફિલ્મના ભાવિ માટે નિર્ણાયક બની રહે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_298d734c-af47-4754-b114-3cf0f6bab59f.jpeg\" data-filename=\"SUSHA.jpeg\" style=\"width: 50%; float: left;\">મુંબઇ તા. 4 ડિસેંબર 2018, મંગળવાર<br></p><p>અભિનેતા સુશાંત સિંઘ રાજપૂતે કહ્યું હતું કે કોઇ પણ ફિલ્મનંુ ભાવિ ઘડવામાં એનું ટ્રેલર બહુ મહત્ત્વનો અને નિર્ણાયક ભાગ ભજવે છે.</p><p>'ટ્રેલર ભલે ફિલ્મનો એક સાવ નાનકડો અંશ હોય પરંતુ એના પરથી દર્શકો ફિલ્મ જોવી કે ન જોવી એનો નિર્ણય કરે છે. કેટલીકવાર ટ્રેલર બિનજરૃરી વિવાદ પણ પેદા કરે છે. અગાઉ ખમતીધર ફિલ્મ સર્જક સંજય લીલા ભણસાલી સરની પદ્માવત વખતે એવં જ થયેલું. ભણસાલી સરે જાહેરમાં કહેલું કે પ્લીઝ, ટ્રેલર પરથી વાર્તાની કલ્પના ન કરી લ્યો. પહેલાં મારી ફિલ્મ જુઓ પછી નક્કી કરો કે તમે કલ્પના કરી છે એવું કંઇ છે કે બીજું કંઇ છે ... પણ કેટલાક લોકો માન્યા નહોતા' એમ સુશાંતે કહ્યું હતું.</p><p>હાલ સુશાંત સિંઘ રાજપૂત અને સારા અલી ખાનની અભિષેક કપૂરે બનાવેલી ફિલ્મ કેદારનાથ વિશેનો વિવાદ પણ એવો જ વિવાદ છે. ફિલ્મનું ટ્રેલર રજૂ થયા બાદ કેદારનાથ મંદિરના&nbsp; પૂજારી અને ત્યાંના સ્થાનિક પંડાઓએ એવો વિવાદ સર્જ્યો હતો કે આ ફિલ્મ લવ જિહાદને પ્રોત્સાહન આપે છે માટે એને બૅૅન જાહેર કરો. ગુજરાત હાઇકોર્ટમાં તો આ ફિલ્મ પર બૅન લાદવા માટે અરજી પણ થઇ છે.</p><p>આ ઉપરાંત સુશાંત ચંબલની કોતરોમાં ફરતા ડાકુઓની એક ફિલ્મ સોન ચિરૈયાં પણ કરી રહ્યો છે. કેદારનાથના ડાયરેક્ટર અભિષેક કપૂરેજ પોતાની કાઇપો છે ફિલ્મથી સુશાંતને પહેલી તક આપી હતી. ભારતીય ક્રિકેટર મહેન્દ્ર સિંઘ ધોનીની બાયોફિલ્મ પછી સુશાંત રાતોરાત એ લિસ્ટના કલાકારોમાં ગણાતો થઇ ગયો હતો.&nbsp;</p><p><br></p>","PublishDate":"Tue, 04 Dec 2018 06:25:39 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/trailer-is-very-important-factor-for-the-future-of-the-film"},{"Title":"સારા અને જાન્હવીની તુલના કરવી યોગ્ય નહીં ગણાય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_312704bf-7dac-4723-8224-89fb9886c651.jpeg\" data-filename=\"NEWS.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા. 4 ડિસેંબર 2018, મંગળવાર<br></p><p>ખમતીધર ફિલ્મ સર્જક કરણ જોહરે કહ્યું હતું કે સારા અલી ખાન અને જાન્હવી કપૂરની તુલના કરવી યોગ્ય નહીં ગણાય. બંનેના વ્યક્તિત્વ જુદાં છે અને બંનેની પ્રતિભા અલગ છે.</p><p>રસપ્રદ વાત એ છે કે આ બંને નવોદિતોને પહેલી તક કરણે આપી હતી એમ કહી શકાય. જાન્હવીએ શાહિદ કપૂરના ઓરમાન ભાઇ ઇશાન ખટ્ટર સાથે કરેલી ધડક ફિલ્મ કરણનું સર્જન હતી તેમ સારા અલી ખાને તાજેતરમાં કરેલી રોહિત શેટ્ટીની ફિલ્મ સિમ્બા સાથે પણ કરણ સહનિર્માતા તરીકે જોડાયેલા છે.</p><p>&nbsp;જો કે સારાએ પહેલી ફિલ્મ અભિષેક કપૂરની કેદારનાથ કરી હતી જે એક કરતાં વધુ કારણોથી સતત વિલંબમાં પડતી હોવાથી ચિંતિત થયેલા સૈફ અલી ખાને કરણને વિનંતી કરી હતી કે સારાને તક આપો.</p><p>કરણે કહ્યું કે દરેક વ્યક્તિમાં કેટલીક ખૂબી અને કેટલીક ખામી હોય છે. તમે બંનેની તુલના કરી શકો નહીં. બંનેના વ્યક્તિત્વ એકબીજાથી તદ્દન અલગ છે.&nbsp;</p><p>આ બંનેમાં કોણ વધુ એવોર્ડઝ્ મેળવશે એવા સવાલના જવાબમાં કરણે કહ્યું, 'આ બંને યુવતીઓ એકવીસ બાવીસ વર્ષની છે. હજુ કારકિર્દી શરૃ કરી રહી છે. આટલા વહેલા તબક્કે આપણે આ બંનેની તુલના કરીએ એ કોઇ રીતે યોગ્ય નથી. બંને પ્રતિભાવાન છે અને બંને ખૂબ મહેનત કરી રહી છે.&nbsp; એવોર્ડઝ્નું બહુ મહત્ત્વ નથી. હું તો એમ કહું કે બંને ભલે બધા એવોર્ડ સહિયારા મેળવતી રહે. પરંતુ અત્યારે બંનેની તુલના મને યોગ્ય કે વાજબી લાગતી નથી.</p><p><br></p><div><br></div>","PublishDate":"Tue, 04 Dec 2018 06:23:02 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/comparision-between-sara-and-janhavi-at-this-stage-is-not-proper"},{"Title":"પૈસા માટે ફરી ટીવી પર કામ કરું પણ ખરો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b17d7343-da5c-4625-8cab-0517604a985d.jpeg\" data-filename=\"VIK.jpeg\" style=\"width: 50%; float: left;\">મુંબઇ તા. 4 ડિસેંબર 2018, મંગળવાર<br></p><p>ટીવી પર કામ કરતાં કરતાં થોડી બિનપરંપરાગત ફિલ્મો અને વેબ સિરિઝ કરનારા અભિનેતા વિક્રાન્ત મેસીએ કહ્યું હતું કે હું પૈસા માટે ફરી ટીવી પર કામ કરવા જાઉં પણ ખરો.</p><p>વિક્રાન્તે મિર્ઝાપુર અને બ્રોકન બટ બ્યુટીફૂલ જેવી વેબ સિરિઝ કરીને ડિજિટલ પ્લેટફોર્મ પર એન્ટ્રી મારી હતી. એ પહેલાં&nbsp; બિનપરંપરાગત કહેવાય એવી થોડીક ફિલ્મો પણ કરી હતી.</p><p>એણે કહ્યું હતું કે ટીવી પર પૈસા ખૂબ મળે છે પરંતુ ટીવી માણસને નીચોવી નાખે છે. સાંજ પડયે માણસ થાકીને ચુર થઇ જાય એટલી હદે એણે પસીનો પાડવો પડે છે. જો કે પૈસા ખૂબ સારા મળે છે એટલે મારે ફરી ટીવી પર જવું પડે તો હું માત્ર અને માત્ર પૈસા માટે ટીવી પર પાછો જઇશ.&nbsp;&nbsp;</p><p>એણે ઉમેર્યું હતું કે ટીવી પર શો તૈયાર કરનારા લોકો ખૂબ પ્રતિભાવાન છે. દર્શકો જુએ છે માટે આવા શો તૈયાર કરે છે. પરંતુ મનોમન એ લોકો પાક્કા વેપારી છે. એટલે સહભાગી થનારાને નીચોવી લેતાં જરાય ખંચકાતા નથી. તમે એમના નિર્ણયને પડકારી શકો નહીં કે સવાલ પૂછી શકો નહીં કે આવું કેમ થઇ રહ્યું છે ? તમે આંખ બંધ કરીને કામ કરતા રહો તો ભરપુર પૈસા મળે છે. બસ, ટીવીનો એ એક જ પ્લસ પોઇન્ટ છે.</p><p>વિક્રાન્તની છેલ્લી ફિલ્મ ડેથ ઇન ધ ગૂંજ વખણાઇ હતી.</p><p><br></p>","PublishDate":"Tue, 04 Dec 2018 06:19:56 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-may-go-back-to-tv-for-money-they-pay-more"},{"Title":"રિઝર્વે બેન્કે રેપો રેટ અને રિવર્સ રેપો રેટ યથાવત રાખ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4b5a8b95-df61-47de-bfed-43a37d764f50.jpeg\" data-filename=\"rbi.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 5. ડિસેમ્બર 2018 બુધવાર<br></p><p>અપેક્ષા પ્રમાણે જ રિઝર્વ બેન્કે રેપો રેટમાં કોઈ ફેરફાર કર્યો નથી. બેન્કની 6 સભ્યોની સમિતિએ રેપો રેટને 6.5 ટકા પર યથાવત રાખવાનો નિર્ણય કર્યો છે.</p><p>જ્યારે રિવર્સ રેપો રેટ અને બેંક રેટ પણ ક્રમશઃ 6.25 ટકા અને 6.75 ટકાના દર પર યથાવત રાખવામાં આવ્યો છે.</p><p>રિઝર્વે બેન્કે ચાલુ વર્ષે જીડીપી ગ્રોથ 7.4 ટકા રહેવાનુ અનુમાન વ્યક્ત કર્યુ છે.</p><p>જોકે પહેલાની સરખામણીમાં હાલમાં ક્રુડ ઓઈલના ભાવ ઘટ્યા છે અને ડોલરની સામે રુપિયો પણ મજબૂત બનયો છે. જોકે આર્થિક વિકાસ દર સપ્ટેમ્બર ક્વાર્ટરમાં 7.1 રહ્યો છે. જે અગાઉના ક્વાર્ટરમાં 8.2 ટકા પર પહોંચ્યો હતો.</p>","PublishDate":"Wed, 05 Dec 2018 09:49:41 +00:00","Link":"https://www.gujaratsamachar.com/news/business/as-expected-rbi-keeps-repo-rate-unchanged-in-its-monetary-policy"},{"Title":"ભારતમાંથી સોનાની મૂર્તિઓની નિકાસ પરનો પ્રતિબંધ દૂર કરાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ff306bcd-666d-48b8-a5b2-0818af80206e.jpeg\" data-filename=\"4-idol-1.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.04 ડિસેમ્બર 2018, મંગળવાર<br></p><p>સોનામાંથી બનેલા દેવ-દેવીઓની મૂર્તિઓ તથા વિવિધ પ્રતિમાઓની નિકાસ કરવાની છૂટ કેન્દ્ર સરકારે આપી છે.&nbsp; ગયા વર્ષે આવી નિકાસ પર સરકારે પ્રપતિબંધ મૂક્યો હતો જે હવે દૂર કરાઈ રહ્યા છે. ગયા વર્ષે મની લેન્ડરિંગ તથા રાઉન્ડ ટ્રીપીંગને રોકવા સરકારે આવી નિકાસ પર પ્રતિબંધ મૂક્યો હતો. હવે સરકારે આવી નિકાસના ધારાધોરણોમાં ફેરફાર કર્યાના સમાચાર મળ્યા છે. તાજેતરમાં ધી ડાયરેકટર જનરલ ઓફ ફોરેન ટ્રેડ ડીજીએફટી દ્વારા આ વિષયક ફેરફારો નક્કી કર્યાના નિર્દશો મળ્યા છે.&nbsp;</p><p>નવી માર્ગરેખાઓ મુજબ હવે કેશમાંથી ૮થછી ૨૪ કેરેટ સુધીના સોનામાંથી બનેલી ધાર્મિક-રિલીજીયસ મૂર્તિઓની નિકાસ કરી શકાશે. ગયા વર્ષે ઓગસ્ટ મહિનામાં&nbsp; ૨૨ કેરેટથી વધુ કેરેટના સોનાની આઈટમોની નિકાસ પર સરકારે અંકુશો લાદયા હતા. રાઉન્ડ ટ્રીપીંગના વ્યવહારને રોકવા સરકારે એ વખેત આવો નિર્ણય કર્યો હતો. રાઉન્ડ ટ્રીપીંગના વ્યવહારમાં વૈશ્વિક વેપારમાં સસ્તા દરના નાણાં&nbsp; મેળવવા માટે આવી પ્રક્રિયાનો ઉપયોગ કરવામાં આવે છે. આ ઉપરાંત નિકાસ લાભો મેળવવા પણ આવી પ્રક્રિયાનો ઉપયોગ કરાતો હોય છે.</p><p>હાલ સોનાની પ્રતિમાઓની નિકાસમાં ચીન અગ્રક્રમે રહ્યું છે. ભારતના દેવી-દેવતાઓની સોનાની મૂર્તિઓ ચીન દ્વારા બનાવવામાં આવે છે અને ત્યાર પછી ચીનમાંથી આવી મૂર્તિઓ દરિયાપાર વસતા નોન-રેસીડન્ટ ભારતીયોને&nbsp; વેંચવામાં આવે છે.&nbsp; બજારે અંદાજ મુજબ ચીાનમાંથી આવી નિકાસ આશરે ૫૦૦ કિલોની સરેરાશ થાય છે.&nbsp; ઘરઆંગણાના પ્રતિમા ઉત્પાદકો-કારીગરોના જણાવ્યા મુજબ ચીન કરતા ભારતમાં આવી પ્રતિમાઓ વધુ સારી રીતે&nbsp; બનાવી શકાય છે. આવી પ્રતિમાઓની નિકાસ કરવાની છૂટ આપવાની માગણી તાજેતરમાં સરકારને&nbsp; કરવામાં આવી હતી.</p><p>દરમિયાન સરકારના તાજેતરના આવી નિકાસ છૂટ આપવાના ભાવિ પછી વેસ્ટેજના&nbsp; ધારાધોરણો, મેકિંગ ચાર્જિસની ટકાવારી વધારીને અઢી ટકા કરવામાં આવી છે.&nbsp; આવી અઢી ટકાની&nbsp; &nbsp;ટકાવારી&nbsp; સાદી પ્રતિમાઓ માટે નક્કી કરાઈ છે. જયારે હીરા-રત્નો જડીત પ્રતિમાઓ માટે આવી ટકાવારી પાંચ ટકાની રાખવામાં આવનાર છે.&nbsp;&nbsp;</p><p>&nbsp;હાલ જોકે ઘણી આવી પ્રતિમાઓ મશીનમાં બનાવવામાં આવે છે તથા આવી પ્રક્રિયામાં વેસ્ટેજનું પ્રમાણ નહિંવત&nbsp; રહે છે, દરમિયાન, વેલ્યુ એડિશન્સના&nbsp; ધોરણો&nbsp; પણ એવા&nbsp; રાખવામાં&nbsp; આવ્યા છે જેથી રાઉન્ડ ટ્રીપીંગ કરી શકાય નહીં જોકે આવી વેલ્યુ એડિશનની ટકાવારી ૧૦થી ૧૫ ટકા રાખવામાં આવનાર છે.આવી પ્રતિમાઓ બનાવવાની પ્રક્રિયાના નિયમો તથા પેમેન્ટના નિયમો વિ. જોતાં&nbsp; રાઉન્ડ ટ્રીપીંગ&nbsp; કરવું અશક્ય&nbsp; બનશે એવું&nbsp; આ ક્ષેત્રના જાણકારો એ જણાવ્યું હતું.&nbsp; દરમિયાન, આવી નિકાસ છૂટના&nbsp; પગલે પ્રથમ&nbsp; તબક્કે દેશમાંથી વાર્ષિક ધોરણે&nbsp; આશરે ૧૦૦ કિલો સોનાની પ્રતિમાઓની&nbsp; નિકાસ થશે જે&nbsp; ત્યારબાદ&nbsp; વધીને ઉંચામાં વાર્શિક ૫૦૦ કિલો સુધી જવાની શક્યતા જાણકારો બતાવી રહ્યા છે.</p><div><br></div>","PublishDate":"Tue, 04 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/removal-of-ban-on-gold-statues-from-india-has-been-lifted"},{"Title":"ઝવેરી બજારમાં તેજીનો માહોલઃ સોનું ઉછળીને રૂ.32000ને  આંબી ગયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9b5c511b-20ba-4fc1-b41f-d4cc4aee4888.jpeg\" data-filename=\"4-gold.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.04 ડિસેમ્બર 2018, મંગળવાર<br></p><p>મુંબઈ સોના-ચાંદી બજાર આજે તેજી આગલ વધી હતી. વિશ્વ બજારના સમાચાર પ્રોત્સાહક હતા. ઘરઆંગણે આયાત પડતર ઉંચે ગઈ છે.&nbsp; કરન્સી બજારમાં રૂપિયા સામે ડોલરના ભાવ સાંકડી વધઘટે અથડાતા હતા.&nbsp; બ્રેકઝીટ પ્રશ્ને બ્રિટન માટે હકારાત્મક નિર્દેશોવહેતા થતાં કરન્સી બજારમાં&nbsp; બ્રિટીશ પાઉન્ડના ભાવ ઉછળી રૂ.૯૦ને પાર કરી ગયા હતા.&nbsp; &nbsp;ડોલરના ભાવ ૭૦.૪૬ વાળા આજે&nbsp; ૭૦.૪૯ ખુલી ઉંચામાં ૭૦.૬૯ તથા નીચામાં&nbsp; &nbsp;૭૦.૩૩ થઈ છેલ્લે બંધ ૭૦.૪૬ વાળા આજે ૭૦.૪૯ ખુલી ઉંચામાં ૭૦.૬૯ તથા નીચામાં&nbsp; ૭૦.૩૩ થઈ છેલ્લે બંધ ૭૦.૪૬ હતા. માંડ ૩ પૈસાનો ફરક પડયો હતો.&nbsp;</p><p>વિશ્વ બજારમાં સોનાના ભાવ ઉછળી ઔંશના ઉંચામાં ૧૨૪૧.૨૦ ડોલર રહ્યા પછી&nbsp; સાંજે ભાવ&nbsp; ૧૨૩૯.૩૦ ડોલર હતા.&nbsp; મુંબઈ&nbsp; ઝવેરી બજારમાં સોનાના ભાવ ૧૦ કિલોના જીએસટી વગર ૯૯.૫૦ના ૩૦૬૫૫ વાળા ૩૦૯૩૦ તથા ૯૯.૯૦ના ભાવ ૩૦૮૦૫ વાલા રૂ.૩૧૦૮૦ બંધ રહ્યા હતા જ્યારે&nbsp; જીેએસટી સાથેના ભાવ&nbsp; આ ભાવથી આશરે&nbsp; ૩ ટકા ઉંચા હતા. આમ જીએસટી સાથેના ભાવ ઉંચામાં રૂ.૩૨ હજાર આંબી ગયા હતા.</p><p>મુંબઈમાં આજે ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૬૧૮૫ વાળા ૩૬૬૭૦ બંધ રહ્યા પછી સાંજે ભાવ રૂ.૩૬૬૫૦થી ૩૬૭૦૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી ૧૦૦૦થી ૧૦૫૦ જેટલા ઉંચા બોલાયા હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; સોના પાછળ ચાંદીના ભાવ વધી ઔંશના&nbsp; ૧૪.૫૯ ડોલર થઈ સાંજે ભાવ ૧૪.૫૭થી ૧૪.૫૮ ડોલર હતા.</p><p>વિશ્વ બજારમાં ડોલરની પીછેહઠ વચ્ચે તથા ક્રૂડતેલની તેજી વચ્ચે સોનામાં ફંડવાલા એક્ટીવ રહ્યાની ચર્ચા હતી. અમેરિકા તથા ચીન વચ્ચે વેપાર યુદ્ધ બાબત સમજૂતી થયા પછી&nbsp; વિશ્વ બજારમાં&nbsp; ચીનની કરન્સી&nbsp; યુઆનના ભાવ વધી આવ્યા છે.&nbsp; ડોલરના ભાવ ઘટાડા પર રહ્યા હતા.&nbsp; દરમિયાન,&nbsp; વિશ્વ બજારમાં પેલેડીયમના&nbsp; ભાવ વધુ ઉછળી ઔંશદીઠ ૧૨૦૦ ડોલર કૂદાવી સાંજે ૧૨૨૯.૪૦તી ૧૨૨૯.૫૦ ડોલર બોલાયો હતા સોનાના&nbsp; ભાવ તથા પેલેડીયમના ભાવ&nbsp; વચ્ચેનો ભાવ તફાવત સંકડાઈ જતાં વિશ્વ બજારના ખેલાડીઓ આશ્ચર્ય બતાવી રહ્યા હતા.&nbsp; પ્લેટીનમના ભાવ સાંજે ૮૦૬થી&nbsp; ૮૦૬.૧૦ ડોલર હતા.&nbsp;</p><p>&nbsp; મુંબઈ કરન્સી બજારમાં&nbsp; બ્રિટીશ પાઉન્ડના ભાવ&nbsp; ૭૨ પૈસા વધી રૂ.૯૦ વટાવી રૂ.૯૦.૩૪થી ૯૦.૩૫&nbsp; હતા.&nbsp; યુરોના ભાવ ૫૭ પૈસા વધી રૂ.૮૦ પાર કરી રૂ.૮૦.૩૬થી ૮૦.૩૭ હતા. ક્રૂડતેલના ભાવ આજે વધુ દોઢથી બે ટકા ઉછળ્યા હતા. ક્રૂડ ઉત્પાદક દેશોની&nbsp; મિટિંગ છઠ્ઠી ડિસેમ્બરે વિયેના ખાતે મળવાની છે. આ મિટિંગમાં ઉત્પાદન કાપ વિશે&nbsp; નિર્ણય કરવામાં આવશે એવી શક્યતા વચ્ચે વિશ્વ બજારમાં&nbsp; ભાવ ઉછળતા રહ્યા છે. બ્રેન્ટક્રૂડના ભાવ વધી સાંજે બેરલદીઠ ૬૨.૮૫થી ૬૨.૯૦ ડોલર હતા. ન્યુયોર્કના ભાવ વધી સાંજે ૫૩.૮૦થી ૫૩.૯૦&nbsp; ડોલર હતા.&nbsp;&nbsp;</p><p>કોપરના ભાવ ટનના ૩ મહિનાની ડિલીવરીના ૬૩૧૭ વાળા ૬૨૮૯ ડોલર બોલાયા હતા જ્યારે&nbsp; ટીનના ભાવ ૧૯ હજાર વટાવી ૧૯૦૪૭ ડોલર, નિકલના ભાવ ૧૧૩૮૫ ડોલર,&nbsp; જસતના ૨૬૦૬ ડોલર તથા સીસાના&nbsp; ભાવ ૧૯૮૧ ડોલર રહ્યા હતા. ત્યાં આજે લંડન એક્સ.માં કઓપરનો સ્ટોક જોકે ૪૦૨૫ ટન ઘટયો હતો.&nbsp; અન્ય ધાતુઓનો&nbsp; સ્ટોક પણ ઘટયાના સમાચાર હતા. આજે એલ્યુ.નો સ્ટોક ૧૭૫૦ ટન, જસતનો ૮૨૫ ટન, નિકલનો ૪૮ ટન તથા સીસાનો ૧૫૦ ટન ઘટયા હતા.&nbsp; ટીનનો સ્ટોક જોકે જળવાઈ રહ્યો હતો.</p>","PublishDate":"Tue, 04 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-bounced-up-to-rs-32000"},{"Title":"દેશની ટેકસટાઈલ નિકાસને વેગ આપવા હવે વૈકલ્પિક સ્કીમ લાવવા વિચારણા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_434cef69-03a8-44ab-96fc-f86c22b04eee.jpeg\" data-filename=\"4-textile.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.04 ડિસેમ્બર 2018, મંગળવાર<br></p><p>નિકાસને વેગ આપવા પૂરા પડાયેલા પ્રોત્સાહનો સંદર્ભમાં ભારે ટીકાનો સામનો કરી રહેલા ટેકસટાઈલ મંત્રાલય હવે એવા વૈકલ્પિક માર્ગ પર વિચારણા કરી રહ્યું છે જે વર્લ્ડ ટ્રેડ ઓર્ગેનાઈઝેશન (ડબ્લ્યુટીઓ)ની માર્ગદર્શિકાને સુસંગત હોય. વૈશ્વિક વેપાર ધોરણોનો ભંગ કર્યા વગર ભારતના ટેકસટાઈલની આયાત કરતા આયાતકારોને ખૂશ કરવાના ભાગરૂપ આ માર્ગ શોધાઈ રહ્યો છે.</p><p>ઉત્પાદકોને વ્યાજમાં રાહત અને ટેકનોલોજી અપગ્રેડેશન ફન્ડ સ્કીમ ઉપરાંત મરચંડાઈઝ એકસપોર્ટ ઈન્સેન્ટિવ સ્કીમ હેઠળ&nbsp; હાલમાં સરકાર નિકાસકારોને ૨-૪ ટકા પ્રોત્સાહનો પૂરા પાડી રહી છે. આ પ્રોત્સાહનોને અમેરિકાએ ડબ્લ્યુટીઓમાં પડકાર્યા હતા. બંગલાદેશ, પાકિસ્તાન તથા વિયેતનામ જેવા નાના અર્થતંત્રો સામે વૈશ્વિક બજારમાં સ્પર્ધા કરવા માટે ભારતને બહારી પ્રોત્સાહનોની આવશ્યકતા નહીં હોવાનું ટેકસટાઈલ ક્ષેત્રના આગેવાનો માની રહ્યા છે.<br></p><p>અમેરિકાની ફરિયાદને પગલે ડબ્લ્યુટીઓએ ખાસ તપાસ સમિતિની રચના કરી છે. આ સમિતિ ટૂંક સમયમાં પોતાનો અહેવાલ રજુ કરશે. દરમિયાન સરકાર નિકાસને વધારવા વૈકલ્પિક સ્કીમ લાગુ કરવાની તૈયારીમાં છે જેને લઈને ભારતના ટેકસટાઈલ પ્રોડકટસ વૈશ્વિક બજારમાં સ્પર્ધાત્મક બની શકે એમ બજારના સુત્રોએ જણાવ્યું હતું. આ સ્કીમ ડબ્લ્યુટીઓ સાથે સુસંગત હશે.&nbsp;</p><p>મરચંડાઈઝ એકસપોર્ટ ઈન્સેન્ટિવ સ્કીમ, એકસપોર્ટ પ્રમોશન કેપિટલ ગુડસ, ૧૦૦ ટકા એકસપોર્ટ ઓરિયેન્ટેડ યુનિટસ, સ્પેશ્યલ ઈકોનોમિક ઝોન્સ વગેરે જેવી અગાઉની સ્કીમ્સનું આ નવી સ્કીમ્સ સ્થાન લેશે, એમ સરકારી સુત્રોએ જણાવ્યું હતું.&nbsp;</p><p>આ નવી સ્કીમમાં પ્રોત્સાહનોનું સ્તર નીચું નહી ંહોય એવો અમને વિશ્વાસ હોવાનું ટેકસટાઈલ&nbsp; ક્ષેત્રના વર્તુળોએ જણાવ્યું હતું. નિકાસ વધારવા માટેની હાલની સ્કીમ્સ ઘણી જ ઉપયોગી હોવાનું પણ તેમણે ઉમેર્યું હતું. વૈકલ્પિક સ્કીમ મુખ્યત્વે રોજગાર લક્ષી અને ટેકસટાઈલ ક્ષેત્રનો સંગઠીત વિકાસ થાય તે તરફ ધ્યાન આપનારી હશે. ૨૦૧૮માં ટેકસટાઈલ ક્ષેત્રનો વૈશ્વિક વેપાર ૭૮૬ અબજ ડોલર રહેવાની ધારણાં છે, જે ગયા વર્ષે ૭૫૬ અબજ ડોલર રહ્યો હતો.&nbsp;</p>","PublishDate":"Tue, 04 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/considering-to-bring-an-alternative-scheme-to-boost-the-countrys-textile-exports"},{"Title":"લિસ્ટેડ કંપનીઓના પ્રમોટરોએ મ્યુ. ફંડો પાસે હિસ્સો ગિરવે મૂકી ભંડોળ મેળવ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_45ea619a-ebb5-47e3-901f-8d24b8b56797.jpeg\" data-filename=\"4-fund.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા.04 ડિસેમ્બર 2018, મંગળવાર<br></p><p>&nbsp;ફ્રેન્કલીન ઇન્ડિયા, આદિત્ય બિરલા સન લાઇફ અને રિલાયન્સ મ્યુચ્યુઅલ ફંડ એવા મ્યુચ્યુઅલ ફંડ્સમાં એક છે જેણે દીવાન હાઉસિંગ ફાઇનાન્સ કોર્પ લિમિટેડ (ડીએચએફએલ), પિરામલ એન્ટરપ્રાઇઝિસ લિમિટેડ અને બજાજ કોર્પ લિમિટેડની પ્રમોટર ફર્મ્સને શેરો સામે ધિરાણ આપ્યું હોવાના આંકડા દર્શાવે છે.</p><p>યસ બેન્ક લિમિટેડની પ્રમોટર કંપની મોર્ગન ક્રેડિટ્સે રિલાયન્સ મ્યુચ્યુઅલ ફંડ પાસે તેના શેરના આધારે નાણા ઊભા કર્યા છે. કેટલાય મ્યુચ્યુઅલ ફંડ્સ માટે આ હાઇ સ્ટાન્ડર્ડ પ્રોડક્ટ બની ગઈ છે, કારણ કે તેણે પ્રમોટરોને શેર સામે ધિરાણ કર્યુ હતુ, એમ વેલ્યૂ રિસર્ચના ચીફ એક્ઝિક્યુટિવ ધીરેન્દ્રકુમારે જણાવ્યું હતું.&nbsp;<br></p><p>ક્વોન્ટમ એડવાઇઝર્સના ફિકસ્ડ ઇન્કમ અને ઓલ્ટરનેટિવ્સના હેડ અરવિંદ ચારીએ જણાવ્યુ હતું કે તાજેતરમાં સિક્યોરિટીઝ સામે લોન કે પ્રમોટરના ભંડોળ સામે લોન મ્યુચ્યુઅલ ફંડ માટે મહત્વની ઇન્વેસ્ટમેન્ટ પ્રોડક્ટ બની ગઈ છે. પ્રમોટરોના ખાનગી કંપનીમાં પડેલા શેરોનો ઉપયોગ આ રીતે ભંડોળ મેળવવા જામીનગીરી તરીકે થાય છે અને લિસ્ટેડ કંપનીઓમાં આ સ્ટાન્ડર્ડ પ્રેક્ટિસ છે. તેઓએ આ પ્રકારનું પ્લેજિંગ શેરબજારોને જણાવવાનું રહે છે.&nbsp;</p><p>ફ્રેન્કલીન ઇન્ડિયા ડેટ ફંડ્સ આ સિવાયના શોર્ટ ડયુરેશન ફંડ, ડાઇનેમિક એક્અલ ફંડ, અલ્ટ્રા શોર્ટ ટર્મ ફંડ, ઇન્કમ ઓપોર્ચ્યુનિટીઝ અને કોર્પોરેટ ડેટ ફંડ્સે વાધવા ગ્લોબલ કેપિટલ લિમિટેડને ધિરાણ કર્યુ છે, જે ડીએચએફએલ, મા મલ્ટિ ટ્રેડની હોલ્ડિંગ કંપની છે તથા શિશિર બજાજ જૂથનો હિસ્સો છે. આસન કોર્પોરેટ સોલ્યુશન્સ પ્રાઇવેટ લિમિટેડ પિરામલ એન્ટરપ્આઇઝિસની ખાનગી કંપની છે, યસ કેપિટલ ઇન્ડિયા અને મોર્ગેન ક્રેડિટ્સ પ્રાઇવેટ લિમિટેડ યસ બેન્કની પ્રમોટર કંપનીઓ છે, એમ ફંડ હાઉસિસના ફેક્ટ શીટમાં જણાવાયું છે.</p><div><br></div>","PublishDate":"Tue, 04 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/promoters-of-listed-companies-m-funds-have-got-the-fund-to-put-a-stake-in-the-mortgage"},{"Title":"ચાલુ નાણાં વર્ષના અંત સુધીમાં ડિસઇન્વેસ્ટમેન્ટનો લક્ષ્યાંક હાંસલ કરવા સરકારે હાથ ધરેલી કવાયત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_182dc0e0-9500-45bb-90f7-9cca7559b919.jpeg\" data-filename=\"4-vinivesh.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.04 ડિસેમ્બર 2018, મંગળવાર<br></p><p>ચાલુ નાણાંકીય વર્ષ પૂર્ણ થાય તે પહેલા જ ડિસઇન્વેસ્ટમેન્ટનો લક્ષ્યાંક હાંસલ થાય તે માટે સરકાર દ્વારા આ પ્રક્રિયામાં ઝડપથી આગળ વધવા કવાયત હાથ ધરાઇ છે. તો બીજી તરફ સંબંધિત મંત્રાલયો દ્વારા કેટલાક ચોક્કસ સાહસોમાં આ મુદ્દાને લઇને નારાજગી સહિત વિરોધ કરાયો છે.</p><p>ડિસઇન્વેસ્ટમેન્ટનો લક્ષ્યાંક પૂર્ણ કરવા સરકાર દ્વારા કેટલાક ચોક્કસ જાહેર સાહસોમાં મર્જર-એકિવઝીશનની પ્રક્રિયા હાથ ધરશે. આ યાદીમાં પીએફસી (પાવર ફાઇનાન્સ) અને આરઇસી કંપની મોખરે છે. જોકે, આ બે જાહેર સાહસોના મર્જરના મુદ્દે વિજ મંત્રાલયે વિરોધ વ્યક્ત કર્યો છે. પરંતુ, સરકારી સૂત્રો એમ કહી રહ્યા છે કે આ મર્જરમાં જે પ્રતિકૂળ મુદ્દા છે તેનો નિકાલ કરાશે જેના પગલે આ વિરોધ દૂર થઇ જશે.<br></p><p>તાજેતરમાં રજૂ કરાયેલ સીપીએસઈ ઇટીએફને સારો પ્રતિસાદ સાંપડયો છે. આ ઇશ્યુ ૩.૫ ગણા જેટલો ભરાયો છે. આ ઇશ્યુ થકી રૂ. ૧૭૦૦૦ કરોડ ઉભા થવાનો અંદાજ છે. તો બીજી તરફ પીએફસી-આરઇસીના સોદા થકી સરકાર રૂ. ૧૮૦૦૦ કરોડ ઉભા કરવા પ્રક્રિયા હાથ ધરાઇ છે.</p><p>અત્રે એ ઉલ્લેખનીય રહેશે કે સરકાર દ્વારા ડિસઇન્વેસ્ટમેન્ટ ટાર્ગેટ હાંસલ કરવા અંદાજે ૧૨ કંપનીઓની યાદી તૈયાર કરાઇ છે. આ ૧૨ કંપનીઓના લિસ્ટમાં પીએફસી અને આરઇસી ટોચ પર છે. આ ઉપરાંત બ્રિજ એકડ રફ કંપની, ડ્રેજિંગ કોર્પોરેશન હિતના અન્યનો સમાવેશ થાય છે. પ્રાપ્ત માહિતી મુજબ દસ/બાર કંપનીમાં ૧૦૦ ટકા હિસ્સો વેચવા કવાયત હાથ ધરાઇ છે.</p>","PublishDate":"Tue, 04 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-government-conducted-a-strategy-to-achieve-disinvestment-target-by-the-end-of-the-current-financial-year"},{"Title":"ટ્રેડવૉરઃ ચીન અમેરિકા વચ્ચે સમજૂતીના પગલે  રૂ તથા સોયાબીનના વૈશ્વિક  વાયદામાં ઝડપી ઉછાળાનો માહોલ","Content":"<p><span style=\"color: rgb(156, 0, 0);\">પામતેલમાં માંગ નિકળતાં ૪૦૦થી ૫૦૦ ટનના વેપાર&nbsp;</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d181949d-c04b-4adc-aa47-b94bb0e4d49e.jpeg\" data-filename=\"4-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.04 ડિસેમ્બર 2018, મંગળવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં&nbsp; આજે પામતેલની આગેવાની હેઠળ આયાતી ખાદ્યતેલોના ભાવ તળિયેથી ઉંચા ગયા હતા જ્યારે&nbsp; સિંગતેલના ભાવ સાંકડી વધઘટે અથડાતા હતા.&nbsp; ચીન તતા અમેરિકા વચ્ચે&nbsp; ટ્રેડવોર&nbsp; શાંત પાડવા સમજૂતી&nbsp; થયા પછી વિશ્વ બજાર પર હકારાત્મક પ્રત્યાઘાતો પડયાના નિર્દેશો&nbsp; મળ્યા છે. અમેરિકામાં શિકાગો&nbsp; સોયાબીનનો વાયદો ઓવરનાઈટ&nbsp; ૧૦૨થી ૧૧૦ પોઈન્ટ ઉછળ્યાના સમાચાર હતા જ્યારે ત્યાં&nbsp; સોયાતેલનો વાયદો&nbsp; ઓવરનાઈટ&nbsp; ૪૭થી ૫૧&nbsp; પોઈન્ટ વધ્યો હતો.&nbsp; &nbsp;સોયાખોળનો વાયદો ૩૮થી ૪૧ પોઈન્ટ ઉંચકાયો હતો. જોકે&nbsp; સાંજે પ્રોજેકશનમાં ત્યાં સોયાતેલ વાયદાના ભાવ ૫થી ૬ પોઈન્ટ નરમ રહ્યા હતા.&nbsp; દરમિયાન,&nbsp; ન્યુયોર્ક&nbsp; કોટન વાયદો&nbsp; ઓવરનાઈટ ૯૩થી ૧૭૫ પોઈન્ટ વધ્યા હતા.&nbsp; મલેશિયામાં&nbsp; પામતેલનો વાયદો નજીકની&nbsp; ડિલીવરીઓમાં ૨૭ પોઈન્ટ ઘટયો હતો.&nbsp; દૂરની ડિલીવરીમાં&nbsp; ભાવ ત્યાં&nbsp; &nbsp;૫,૧૭ તથા ૨૮ પોઈન્ટ પ્લસમાં હતા.&nbsp; પામ પ્રોડકશના ભાવ&nbsp; અઢીથી પાંચ ડોલર&nbsp; ઉંચા બોલાયા હતા.</p><p>દરમિયાન મુંબઈ હાજર બજારમાં ૧૦ કિલોના ભાવ સોયાતેલના ડિગમના&nbsp; રૂ.૭૦૨ વાળા ૭૦૫ હતા જ્યારે&nbsp; રિફા.ના ભાવ રૂ.૭૧૫ હતા.&nbsp; સોયાતેલ વાયદાના ભાવ રૂ.૭૨૬ રહ્યા પછી&nbsp; ઉંચામાં ભાવ રૂ.૭૩૪.૪૦ થઈ&nbsp; સાંજે ભાવ ૭૩૩ હતા.&nbsp; મુંબઈમાં પામતેલના ભાવ હવાલા રિસેલના&nbsp; રૂ.૫૮૫થી ૫૮૭ વાળા વધી&nbsp; &nbsp; &nbsp;૫૯૦ હતા.&nbsp; રૂ.૫૯૦માં&nbsp; આજે ૪૦૦થી ૫૦૦ ટનના વેપારો થયા હતા.&nbsp; ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૪૯૫ વાળા જોકે રૂ.૪૯૦ હતા. સીપીઓ વાયદાના ભાવ રૂ.૪૮૭ રહ્યા પછી ઉંચામાં ભાવ રૂ.૪૯૫.૨૦ થઈ સાંજે ભાવ&nbsp; રૂ.૪૯૪ હતા. દરમિયાનઈડોનેશિયાથી મળતા સમાચાર&nbsp; મુજબ ત્યાંથી&nbsp; નિકાસ થતા ક્રૂડ પામ ઓઈલ સીપીઓની નિકાસ પરની લેવી દૂર કરવાની હાલ તુરત કોઈ વિચારણા&nbsp; નથી પરંતુ આગળ ઉપર આવું&nbsp; કરવામાં આવે એવી શક્યતા પણ નકારાતી નથી.&nbsp; &nbsp;મુંબઈમાં આજે&nbsp; કપાસિયા તેલના ભાવ રૂ.૭૦૫ બોલાતા હતા.&nbsp; જયારે&nbsp; રાજકોટ બાજુ કોટન વોશ્ડના ભાવ રૂ.૬૫૫થી ૬૫૮ હતા.&nbsp; સિંગતેલના ભાવ રૂ.૯૩૦થી ૯૪૦ તથા ૧૫ કિલોના&nbsp; રૂ.૧૪૮૦થી ૧૪૯૦ હતા.&nbsp; &nbsp;મુંબઈમાં સિંગતેલના ભાવ ૧૦ કિલોના રૂ.૯૭૦ હતા. મગફળીની આવકો ગોંડલ બાજુ આશરે&nbsp; ૧૦ હજાર ગુણી&nbsp; તથા રાજકોટ&nbsp; બાજુ આશરે ૪૫થી ૪૬ હજાર ગુણી નોંધાઈ હતી તથા મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૭૪૦થી ૮૦૦ તથા ઉંચામાં ભાવ&nbsp; ૮૭૦થી ૯૩૦&nbsp; હતા. મુંબઈમાં સનફલાવરનાભાવ રૂ.૭૧૫ તથા રિફા.ના ભાવ રૂ.૭૬૫ખી ૭૭૦ બોલાયા&nbsp; હતા. મસ્ટર્ડના ભાવ રૂ.૮૧૦ જ્યારે કોપેરલના ભાવ રૂ.૧૩૧૦&nbsp; વાળા રૂ.૧૩૨૦ હતા.&nbsp; આ ભાવ ૧૦ કિલોના હતા. મુંબઈ ખોળ બજારમાં સિંગખોળના ભાવ ટનના રૂ.૨૪૨૫૦&nbsp; વાળા ૨૪૦૦૦ કપાસિયા ખોળના ભાવ રૂ.૨૧૨૦૦ વાળા ૨૧૩૦૦ હતા. સોયાખોળના ભાવ રૂ.૨૯૦૧૦&nbsp; વાળા રૂ.૨૯ હજારની અંદર ઉતરી&nbsp; આજે રૂ.૨૮૬૯૫ થી ૨૮૭૦૦ બોલાયા હતા.&nbsp; એરંડા ખોળના ભાવ ટનના રૂ.૫૯૫૦ વાળા ૫૮૦૦ હતા. દિવેલના ભાવ&nbsp; ઉછળતાં એરંડાનું પિલાણ વધશે તથા તેના પગલે એરંડા ખોળનો પુરવઠો વધશે એવી શક્યતા વચ્ચે એરંડા ખોળના ભાવ નરમ બોલાયા હતા.&nbsp; એરંડા વાયદા બજારમાં સાંજે ડિસેમ્બરના ભાવ રૂ.૧૧૪ તથા જાન્યુ.ના&nbsp; ભાવ રૂ.૧૧૮ બોલાયા હતા.&nbsp; સીપીઓ વાયદો તથા સોયાતેલનો વાયદો પણ સાંજે ઉંચો બોલાયો હતો. એરંડાની&nbsp; આવકો ગુજરાત,&nbsp; સૌરાષ્ટ્ર તથા કચ્છ બાજુ ૧૩ હજાર&nbsp; ગુણી આવી હતી.&nbsp;&nbsp;<br></p><p>મથકોએ હાજર એરંડાના ભાવ&nbsp; ગામડાના રૂ.૧૦૭૫થી ૧૦૮૫ હતા. મુંબઈમાં દિવેલના ભાવ આજે ૧૦ કિલોના વધુ રૂ.૩૦થી ૩૫ ઉછળી કોમર્શિયલના રૂ.૧૧૫૦,&nbsp; એફએસજીના રૂ.૧૧૬૦ તથા એફએસજી કંડલાના રૂ.૧૧૪૦ બોલાયા હતા.&nbsp; &nbsp; મુંબઈઆ એરંડાના&nbsp; હાજર ભાવ રૂ.૫૪૨૫ વા ળા ૫૬૦૦ બોલાયા હતા.અમેરિકા અને ચીન વચ્ચે ટ્રેડવોર શાંત&nbsp; રહ્યા તથા વિશ્વ બજારમાં ક્રૂડતેલનમાં આવેલી&nbsp; &nbsp; તેજીના પગલે&nbsp; ઘરઆંગણે દિવેલ તથા એરંડાના ભાવ ફરી તેજીના&nbsp; પંથે ચડયા હોવાનું જણાવી રહ્યા છે.&nbsp;&nbsp;</p><div><br></div>","PublishDate":"Tue, 04 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/tradewar-a-fast-spurt-in-global-and-global-soybean-futures-in-the-wake-of-an-agreement-between-china-and-china"},{"Title":"શેરબજારોમાં સાવચેતીનો સૂરઃ સેન્સેકસ 106 પોઈન્ટ ઘટી 36134 જ્યારે એનએસઇ નિફટી 14 પોઇન્ટ તૂટયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7e5fbb01-5cea-44ff-ae18-e7a649ab4e52.jpeg\" data-filename=\"4-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ) <span style=\"white-space: pre;\">\t\t\t</span>&nbsp; &nbsp; &nbsp; &nbsp;મુંબઈ, તા.04 ડિસેમ્બર 2018, મંગળવાર<br></p><p>જી-૨૦ મંત્રણા સમયે ટ્રેડ વોર ખતમ કરવા અમેરિકા તથા ચીન વચ્ચે સધાયેલી સમજુતિ ટકશે કે કેમ તે સામે શંકાઓ ઊભી થતાં એશિયન બજારોમાં&nbsp; આવેલા વેચવાલીના દબાણની અસરથી ભારતીય શેરબજારો પણ ઘટાડે બંધ રહ્યા હતા અને સતત&nbsp; ૬ દિવસનો સુધારો મંગળવારે અટકયો હતો. વધારાના ટેરિફ લાગુ નહીં કરવાની સમજુતિ કરીને ચીન તથા અમેરિકાએ ટ્રેડ વોર ખતમ કરવાના સંકેત આપ્યા હતા પરંતુ તે સામે હવે શંકાઓ ઊભી થઈ રહી છે.&nbsp; ઘરઆંગણેની વાત કરીએ તો ડોલર સામે રૂપિયામાં સાધારણ ઘસારો તથા&nbsp; ક્રુડ તેલના ભાવમાં ફરી ઉછાળાએ શેરબજારો પર દબાણ ઊભું કર્યું છે.&nbsp; મોનિટરી પોલિસી કમિટિની બે દિવસની બેઠકના અંતે&nbsp; રિઝર્વ બેન્ક વ્યાજ દર મુદ્દે કેવી નીતિ અપનાવે છે તેના પર પણ બજારની નજર રહેલી છે. બીએસઈ સેન્સેકસ મંગળવારે ૧૦૬.૬૯ પોઈન્ટ ઘટીને ૩૬૧૩૪.૩૧ જ્યારે એનએસઈ નિફટી ૫૦ ઈન્ડેકસ ૧૪.૨૫ ઘટી ૧૦૮૬૯.૫૦ બંધ રહ્યો હતો. નિફટી મિડ-કેપ૪૧.૪૦ ઘટી ૧૭૫૮૮.૫૫ તથા સ્મોલ કેપ ૩.૪૦ વધીને ૬૨૭૨.૨૦ પોઈન્ટ બંધ રહ્યા હતા. ઈન્ટ્રાડેમાં સેન્સેકસ ઉપરમાં ૫૪.૮૪ પોઈન્ટ વધી ૩૬૨૯૫.૮૪ અને નીચામાં ૨૦૪.૬૧ પોઈન્ટ ઘટી ૩૬૦૩૬.૩૯ જોવા મળ્યો હતો. નિફટી પ૦ ઈન્ડેકસ ઈન્ટ્રાડેમાં ૭.૨૦ પોઈન્ટ વધીને ૧૦૮૯૦.૯૫ જ્યારે નીચામાં ૫૦.૪૦ પોઈન્ટ ઘટી ૧૦૮૩૩.૩૫ જોવાયો હતો. બીએસઈ પર માર્કેટ બ્રેડથ નેગેટિવ રહી હતી. ૧૧૬૦ શેરના ભાવ વધવા સામે ૧૪૧૨ શેરના ભાવ ઘટયા હતા જ્યારે ૧૪૫ શેરના ભાવ બદલાયા વગરના રહ્યા હતા.&nbsp;</p><p>રૂપિયો ફરી સાાૃધારણ નબળો પડતા આઈટી શેરો લાઈમલાઈટમાંઃ નિફટી આઈટી ઈન્ડેકસ ૨૫૯.૫૦ ઉછળ્યો</p><p>ડોલર સામે રૂપિયામાં&nbsp; સાધારણ ઘસારાને પગલે આઈટી કંપનીઓને લાભ થવાની ગણતરીએ વિદેશમાં સેવા પૂરી પાડતી આઈટી કંપનીઓના શેરભાવમાં&nbsp; વધારો જોવા મળ્યોે હતો. આઈટી ક્ષેત્રની આગેવાન ઈન્ફોસિઝનો શેરભાવ રૂપિયા ૧૪.૯૦ વધીને રૂપિયા ૬૮૫.૨૫ બંધ રહ્યો હતો. વિપ્રો રૂપિયા ૬.૭૦ વધી રૂપિયા ૩૩૪.૯૫, એચસીએલ ટેક રૂપિયા ૧૮.૦૫ વધી રૂપિયા ૧૦૩૬.૨૫ બંધ રહ્યો હતો. ટેક મહિન્દ્રા રૂપિયા ૧૦.૮૫ વધી રૂપિયા ૭૨૩.૫૫ બંધ રહ્યો હતો. ટીસીએસ રૂપિયા ૨૮.૪૫ વધી રૂપિયા ૨૦૧૦.૮૫ , ટાટા એલેકસી રૂપિયા ૪.૪૫ વધી રૂપિયા ૧૦૩૫.૪૦ બંધ રહ્યો હતો. માઈન્ડટ્રી રૂપિયા ૮.૧૦ ઘટી રૂપિયા ૮૮૫.૩૫ બંધ રહ્યો હતો.</p><p>આરબીઆઈની&nbsp; બે દિવસની સમીક્ષા બેઠકના આજે જાહેર થનારા પરિણામ પૂર્વે બેન્ક શેરોમાં મિશ્ર પ્રવાહ</p><p>&nbsp;ફુગાવો સાનુકૂળ સ્થિતિમાં રહેતા અને વિકાસ દર સાધારણ નબળો પડતા આરબીઆઈની મોનિટરી પોલિસી કમિટિની બુધવારની બેઠકમાં વ્યાજ દરમાં વધારો થવાની શકયતા ઓછી જણાય રહી છે. બેઠક પૂર્વે બેન્કિંગ શેરોમાં ખેલાડીઓએ સાવચેત રહ્યા હતા. આઈડીએફસી બેન્ક રૂપિયા ૦.૬૫ વધી રૂપિયા ૩૯.૦૦ બંધ રહ્યો હતો. બેન્ક ઓફ બરોડા રૂપિયા ૦.૯૦ વધી રૂપિયા ૧૦૭.૮૫, આઈસીઆઈસીઆઈ બેન્ક રૂપિયા ૨.૪૫ વધી રૂપિયા ૩૫૭.૯૫ તથા ફેડરલ બેન્ક રૂપિયા ૦.૫૫ વધી રૂપિયા ૮૪.૯૫ બંધ રહ્યો હતો. પીએનબી રૂપિયા ૧.૯૦ ઘટી રૂપિયા ૬૯.૫૫, એસબીઆઈ રૂપિયા ૪.૨૫ ઘટી રૂપિયા ૨૮૨.૫૫ બંધ રહ્યો હતો. એચડીએફસી બેન્ક રૂપિયા ૨૭.૭૫ ઘટી રૂપિયા ૨૦૮૫.૫૫ બંધ રહ્યો હતો. યસ બેન્ક રૂપિયા ૧.૫૦ ઘટી રૂપિયા ૧૭૬.૫૦ બંધ રહ્યો હતો.&nbsp;</p><p>કામગીરી સુધરવાની આશાએ&nbsp; ફાર્મા સ્ટોકસમાં મજબૂતાઈઃ ઓરોબિન્દો, સિપ્લા, દિવિસ લેબ્સ, ડો. રેડ્ડીઝ વધ્યા&nbsp;</p><p>વર્તમાન નાણાં વર્ષના અંતે દેશના ફાર્મા ક્ષેત્રની કામગીરી સારી રહેવાની ધારણાંએ ફાર્મા શેરોમાં રોકાણકારોની લેવાલીએ મજબૂતાઈ જોવાઈ હતી.&nbsp; દિવિસ લેબ્સ રૂપિયા ૩૬.૩૫ વધી રૂપિયા ૧૪૯૩.૧૦ બંધ રહ્યો હતો. ઓરોબિન્દો ફાર્મા રૂપિયા ૧૮.૭૦ વધી રૂપિયા ૮૨૩.૫૫, સિપ્લા રૂપિયા ૧૦.૬૫, ડો. રેડ્ડીઝ લેબ્સ રૂપિયા ૩૬.૧૫&nbsp; તથા ગ્લેકસો સ્મીથકલાઈન રૂપિયા ૧૪.૮૫ વધી રૂપિયા ૧૩૯૫.૮૫ બંધ રહ્યો હતો.&nbsp; ઈન્ટ્રાડેમાં ઓરોબિન્દો ફાર્માએ રૂપિયા ૮૩૦ની બાવન સપ્તાહની ઊંચી સપાટી બતાવી હતી. સન ફાર્મામાં કોર્પોરેટ ગવર્નન્સ અને વ્હીસલબ્લોઅરના મુદ્દે કંપનીની મેનેજમેન્ટ દ્વારા આવી પડેલી સ્પષ્ટતા છતાં કંપનીના શેરભાવમાં ઘટાડો ચાલુ રહ્યો હતો.&nbsp; ભાવ રૂપિયા ૧૨.૫૦ ઘટીને રૂપિયા ૪૪૨.૯૦ બંધ રહ્યો હતો. લ્યુપિન રૂપિયા ૧૩.૬૫ ઘટી રૂપિયા ૮૮૭.૬૫, કેડિલા હેલ્થ રૂપિયા ૩.૫૦ ઘટી રૂપિયા ૩૫૩.૩૦ બંધ રહ્યો હતો.&nbsp;</p><p>રિઝર્વ બેન્ક દ્વારા રેપો રેટમાં વધારો નહીં થવાની અપેક્ષાએ રિઅલ એસ્ટેટ કંપનીના શેરોમાં રોકાણકારોની લેવાલીાૃથી કરન્ટ</p><p>આરબીઆઈ વ્યાજ દરમાં વધારો નહીં કરે તેવી અપેક્ષાએ રિઅલ એસ્ટેટ શેરોમાં રોકાણકારોની લેવાલી નીકળતા જાણીતી કંપનીઓના શેરભાવમાં કરન્ટ જોવા મળ્યો હતો. વ્યાજ દર ન વધે તો રિઅલ એસ્ટેટ કંપનીઓ પર વ્યાજનું દબાણ ઓછું રહે છે એટલું જ નહીં પ્રોપર્ટીના&nbsp; વેચાણ પર&nbsp; પણ અસર જોવા મળતી નથી. સનટેક રિઅલ્ટી રૂપિયા ૮.૧૦ વધી રૂપિયા ૩૫૧.૨૦ બંધ રહ્યો હતો. ઓબેરોય રિઅલ્ટી રૂપિયા ૭.૭૦ વધી રૂપિયા ૪૭૯.૭૦, શોભા રૂપિયા ૬.૦૫ વધી રૂપિયા ૪૬૭.૫૫ બંધ રહ્યા હતા. ગોદરેજ પ્રોપર્ટી રૂપિયા ૩.૩૫ ઘટી રૂપિયા ૬૯૪.૪૫ જ્યારે ડીએલએફ રૂપિયા ૬.૬૫ ઘટી રૂપિયા ૧૭૩.૮૦ બંધ રહ્યો હતો.</p><p>ઓટો શેરોમાં બજાજ ઓટો, ટાટા મોટર્સ, ટીવીએસ મોટર, હીરો મોટોકોર્પ વધ્યા જ્યારે મહિન્દ્રા, એપોલો, મારૂતિમાં ઘટાડો</p><p>નવેમ્બરના વેચાણ આંક જાહેર થયા બાદ ઓટો શેરોના ભાવમાં મિશ્ર પ્રવાહ જોવા મળી રહ્યો છે. ચોમાસુ સાનુકૂળ રહેવાને કારણે&nbsp; કંપનીઓના વાર્ષિક ધોરણના વેચાણ આંક ઊંચા&nbsp; રહેવાની અપેક્ષા રખાઈ રહી છે.બજાજ ઓટો રૂપિયા ૨૭.૮૫ વધી રૂપિયા ૨૭૬૩.૮૫ બંધ રહ્યો હતો. હીરો મોટોકોર્પ રૂપિયા ૨૯.૨૫ વધી રૂપિયા ૩૦૬૯.૧૫. ટીવીએસ મોટર રૂપિયા ૪.૪૫ વધી રૂપિયા ૫૫૫.૦૫, ટાટા મોટર્સ રૂપિયા ૦.૩૦ વધી રૂપિયા ૧૭૫.૭૫ બંધ રહ્યો હતો. ભારત ફોર્જ રૂપિયા ૧૬.૭૦ વધી રૂપિયા ૫૮૦.૪૫ બંધ રહ્યો હતો. એપોલો ટાયર્સ રૂપિયા ૨.૩૦ ઘટી રૂપિયા ૨૩૨.૬૫ બંધ રહ્યો હતો. મહિન્દ્રા એન્ડ મહિન્દ્રા રૂપિયા ૨૦.૭૫ ઘટી રૂપિયા ૭૪૦.૩૦, એકસાઈડ ઈન્ડ. રૂપિયા ૨.૮૫ ઘટી રૂપિયા ૨૫૭.૫૦ બંધ રહ્યો હતો.&nbsp;</p><p>મેટલ શેરોમાં જેએસડબ્લ્યુ સ્ટીલ, એનએમડીસી, સેઈલ, જિંદાલ સ્ટીલ દબાણ હેઠળ જ્યારે હિન્દાલકો, ટાટા સ્ટીલ, વેદાંતા વધ્યા</p><p>ચીન-અમેરિકાની મડાગાંઠને પરિણામે મિશ્ર શેરોમાં મિશ્ર વલણ જોવા મળ્યું હતું. વેદાંતા રૂપિયા ૩.૨૫ વધી રૂપિયા ૨૦૬.૨૦, નેલ્કો રૂપિયા ૦.૪૦ વધી રૂપિયા ૬૮.૧૦, હિન્દાલકો રૂપિયા ૦.૩૦&nbsp; વધી રૂપિયા ૨૩૩.૩૫ તથા ટાટા સ્ટીલ રૂપિયા ૦.૧૦ વધી રૂપિયા ૫૩૮.૨૦ બંધ રહ્યો હતો. જિંદાલ સ્ટીલમાં નફારૂપી વેચવાલીએ ભાવ રૂપિયા ૫.૩૦ ઘટી રૂપિયા ૧૫૬.૬૫, સેઈલ રૂપિયા ૧.૧૦ ઘટી રૂપિયા ૫૫.૬૦ તથા જેએસડબ્લ્યુ સ્ટીલ રૂપિયા ૧.૬૦ ઘટી રૂપિયા ૩૧૩.૩૦ બંધ રહ્યો હતો.&nbsp;</p>","PublishDate":"Tue, 04 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-down-106-points-to-close-at-36134-nse-hits-14-point"},{"Title":"એક ઈ-મેઈલના કારણે સન ફાર્માના માલિક દિલિપ સંઘવીને 10,000 કરોડનો ફટકો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8cb7fecd-a64e-4726-997d-2b870f27e77f.jpeg\" data-filename=\"sunfarma.jpg\" style=\"width: 100%;\">મુંબઈ,તા.4 ડિસેમ્બર 2018, મંગળવાર&nbsp;</p><p>દેશની સૌથી મોટી ફાર્માસ્યુટિકલ કંપની સન ફાર્માના માલિક દિલિપ સંઘવીને મોટો ઝાટકો વાગ્યો છે. શેર બજાર રેગ્યુલેટર સેબીને એક વ્હિસલ બ્લોઅર દ્વારા મેઈલ મોકલવામાં આવ્યો છે.જેમાં કંપનીમાં પૈસાની લેવડ દેવડમાં મોટા ગોટાળા હોવાનો આરોપ મુકવામાં આવ્યો છે.આ ખબર પ્રકાશમાં આવ્યા બાદ કંપનીના શેરની કિંમતમાં કડાકો બોલ્યો છે. સોમવારે શેરના ભાવમાં 10 ટકા સુધીનો ઘટાડો થતા દિલિપ સંઘવીને 10000 કરોડ રુપિયાનુ નુકસાન ગયુ છે.</p><p>સેબીને જે મેઈલ મોકલવામાં આવ્યો હતો તેમાં વ્હિસલ બ્લોઅરે સન ફાર્માન ફાઉન્ડર અને મેનેજિંગ ડાયરેક્ટર દિલિપ સંઘવી તેમજ તેમના સબંધી સુધીર વાલીયા પર ધર્મેશ દોશીની સાથે મળીને નાણાકીય ગરબડમાં સમાલે હોવાનો આરોપ લગાવ્યો છે.જેમાં કહેવામાં આવ્યુ છે કે સન ફાર્મા દ્વારા ફોરેન કરન્સી કન્વર્ટિબલ બોન્ડસ દ્વારા મોટુ ભંડોળ ઉભુ કરવામાં આવ્યા બાદ નાણાકીય ગેરરીતિઓ આચરવામાં આવી હતી.</p><p>જોકે આ મામલા પર દિલિપ સંઘવીનુ કહેવુ છે કે અમે વિશ્વસનિયતા અને કોર્પોરેટ ગર્વનન્સને ફરી સ્થાપિત કરવા માટે કામ કીશું.આ પહેલા લેવાયેલા નિર્ણયોની સમીક્ષા કરાશે અને જરુર પડે તો તેને પાછા પણ લેવાશે.જોકે સેબીને મોકલવામાં આવેલા ઈમેઈલમાં જે મુદ્દા ઉઠાવાયા છે તેમાંથી કેટલાક સાથે કંપનીને કોઈ લેવા&nbsp; દેવા નથી અને કેટલાક મુદ્દા તો 15 વર્ષ જુના છે.</p>","PublishDate":"Tue, 04 Dec 2018 10:36:41 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sun-pharma-dilip-shanghvi-corporate-governance-issue-hits-loose-big-money"},{"Title":"ક્રુડ 5 ટકા સુધી ઉછળતા રૂપિયો ઝડપથી ગબડયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cb942949-6504-439c-ac7b-27b4be70603c.jpeg\" data-filename=\"3-main-Final.jpg\" style=\"width: 50%; float: right;\"><span style=\"color: rgb(156, 0, 0);\">ચીન- અમેરિકા વચ્ચે સમજૂતી તથા ઉત્પાદન કાપની શક્યતા&nbsp;</span></p><p>&nbsp;મુંબઈ,તા. 3 ડિસેમ્બર 2018, સોમવાર<br></p><p>મુંબઈ ઝવેરીબજારમાં આજે આંચકા પચાવી સોના- ચાંદીના ભાવ ઝડપી ઉછળ્યા હતા. ચાંદીના ભાવ વધી કિલોના જીએસટી વગર રૂ.૩૬ હજારની સપાટી તથા જીએસટી સાથે રૂ.૩૭ હજારની સપાટી વટાવી ગયા હતા. વિશ્વબજારના સમાચાર તેજી બતાવતા હતા.</p><p> વિશ્વબજારમાં ક્રુડતેલના ભાવમાં ૪થી ૫ ટકાનો ઉછાળો આવતાં ઘરઆંગણે આજે કરન્સી બજારમાં રૂપિયો ગબડયો હતો તથા ડોલરના ભાવ ઉછળ્યા હતા. આજે ડોલરના ભાવ રૂ.૬૯.૫૮ વાળા રૂ.૬૯.૮૯ ખુલી રૂ.૬૯.૮૫ રહ્યા પછી ભાવ ઉછળી રૂ.૭૦ પાર કરી રૂ.૭૦.૪૭ થઈ છેલ્લે બંધ રૂ.૭૦.૪૬ રહ્યા હતા. ડોલરના ભાવ આજે ૮૮ પૈસા વધ્યા હતા અને પાછલા ત્રણ મહિનાનો આ સૌથી મોટો એક દિવસીય ઉછાળો મનાયો હતો.</p><p>દરમિયાન, બ્રિટીશ પાઉન્ડના ભાવ આજે ૮૯ પૈસા વધી રૂ.૮૯.૬૧થી ૮૯.૬૨ તથા યુરોના ભાવ ૬૨ પૈસા ઉંચકાઈ રૂ.૭૯.૭૯થી ૭૯.૮૦ રહ્યા હતા. અમેરિકા તથા ચીન વચ્ચે ટ્રેડવોરની બાબતમાં સમજૂતી સધાતાં વિશ્વબજારમાં જોકે આજે ડોલરના ભાવ નીચા આવ્યા હતા અને તેના પગલે વૈશ્વિક સ્તરે સોનામાં ફંડવાળા દાખલ થતાં વિશ્વબજારમાં આજે સોનાના ભાવ ઉછળ્યાના નિર્દેશો હતા. વિશ્વબજારમાં ભાવ વધતાં તથા ઘરઆંગણે રૂપિયો ગબડતાં ઘરઆંગણે સોના- ચાંદીની આયાત પડતર ઉંચી ગઈ છે અને તેના પગલે આજે ઝવેરીબજારમાં નવી વેચવાલી અટકી માનસ લેવાનું રહ્યું હતું.<br></p><p>મુંબઈ ઝવેરીબજારમાં આજે સોનાના ભાવ ૧૦ ગ્રામદીઠ જીએસટી વગર ૯૯.૫૦ના રૂ.૩૦૨૦૦ વાળા રૂ.૩૦૬૫૫ જ્યારે ૯૯.૯૦ના રૂ.૩૦૩૫૦ વાળા રૂ.૩૦૮૦૫ બંધ રહ્યા હતા જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે ત્રણ ટકા ઉંચા રહ્યા હતા. દરમિયાન, મુંબઈમાં ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૫૫૦૦ વાળા આજે રૂ.૩૬૧૮૫ બંધ રહ્યા પછી સાંજે ભાવ રૂ.૩૬૨૦૦થી ૩૬૨૫૦ જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૦૦૦થી ૧૦૫૦ જેટલા ઉંચા રહ્યા હતા. વિશ્વબજારમાં સોનાના ભાવ ઔંશના ઉછળી ૧૨૩૨.૩૦ ડોલર થઈ સાંજે ભાવ ૧૨૨૮.૬૦થી ૧૨૨૮.૬૫ ડોલર રહ્યા હતા. સોના પાછળ વિશ્વબજારમાં ચાંદીના ભાવ વધી ૧૪.૪૩ થઈ સાંજે ૧૪.૪૧થી ૧૪.૪૨ ડોલર રહ્યા હતા.</p><p>અમેરિકા અને ચીન વચ્ચે ટ્રેડવોર હંગામી ધોરણે અટકાવવા સમજૂતી સધાતાં તથા રશિયા અને સાઉદી અરેબીયા દ્વારા ક્રુડતેલના ઉત્પાદનમાં કાપ મૂકવામાં આવશે એવી શક્યતા વિશ્વબજારમાં ચર્ચાતી થતાં વિશ્વબજારમાં આજે ક્રુડતેલના ભાવ ૪થી ૫ ટકા ઉછળ્યા હતા.</p><p>&nbsp;બ્રેન્ટ ક્રુડતેલના ભાવ વધી બેરલદીઠ ૬૨.૦૫ ડોલર થઈ સાંજે ભાવ રૂ.૬૧.૭૫ ડોલર રહ્યા હતા જ્યારે ન્યુયોર્કના ભાવ ઉંચામાં રૂ.૫૩.૩૮ ડોલર થઈ સાંજે ભાવ ૫૨.૯૭ ડોલર રહ્યાના સમાચાર હતા. દરમિયાન, ક્રુડ ઉત્પાદક દેશોના સંગઠન ઓપેકમાંથી કતાર દેશ બહાર નિકળી જશે એવા સમાચાર હતા. ઓપેકમાંથી કતાર જાન્યુઆરીથી નિકળી જશે એવા નિર્દેશો મળ્યા છે.</p><p>કેનેડાથી મળેલા સમાચાર મુજબ ત્યાં ક્રુડતેલનું ઉત્પાદન ઘટયું છે. હવે છઠ્ઠી ડિસેમ્બરે વિયેના ખાતે વિવિધ ક્રુડ ઉત્પાદક દેશોની મિટિંગ મળવાની છે. આ મિટિંગમાં ઉત્પાદન કાપ વિશે શું નિર્ણય કરવામાં આવે છે તેના પર હવે વિશ્વબજારના ખેલાડીઓની નજર રહી છે. વિશ્વબજારમાં આજે ડોલર ઈન્ડેક્સ ઘટી બે સપ્તાહના તળીયે ઉતર્યો હતો જ્યારે ચીનની કરન્સી યુઆનના ભાવ ઉંચકાયા હતા. વિશ્વબજારમાં અન્ય કિંમતી ધાતુઓ પણ આજે વધતાં પ્લેટીનમના ભાવ સાંજે ૮૦૮.૧૦થી ૮૦૮.૧૫ ડોલર&nbsp; તથા પેલેડિયમના ભાવ ૧૧૯૮થી ૧૧૯૮.૧૦ ડોલર રહ્યા હતા.&nbsp;</p>","PublishDate":"Mon, 03 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rupee-drop-sharpley"},{"Title":"માંગમાં વધારો થતાં નવેમ્બરમાં ઉત્પાદન ક્ષેત્રે જોવાયેલી નોંધપાત્ર વૃધ્ધિ","Content":"<p>&nbsp;<img src=\"https://static.gujaratsamachar.com/content_image/content_image_87eb5186-24b2-4b11-b4aa-9a66f0ec67f9.jpeg\" data-filename=\"3-pmi.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 3 ડિસેમ્બર 2018, સોમવાર<br></p><p>દેશનો નવેમ્બર મહિનાનો ઉત્પાદન ક્ષેત્રનો પરચેઝિંગ મેનેજર્સ' ઈન્ડેકસ (પીએમઆઈ) સુધરીને ૧૧ મહિનાની ટોચે પહોંચ્યો છે. મજબૂત માગને પગલે નવા ઓર્ડરોમાં જંગી વધારો થતાં કંપનીઓએ ઉત્પાદન વધાર્યું હતું, એમ એક સર્વેમાં જણાવાયું હતું. ઉત્પાદન ક્ષેત્રનો નિક્કી પીએમઆઈ જે ઓકટોબરમાં ૫૩.૧૦ ટકા હતો તે નવેમ્બરમાં ૫૪ પોઈન્ટ રહ્યો હતો, જે છેલ્લા એક વર્ષમાં દેશનું ઉત્પાદન ક્ષેત્ર તંદૂરસ્ત બન્યું હોવાનું સૂચવે છે.&nbsp;</p><p>નવેમ્બરમાં સતત ૧૬મા મહિને ઉત્પાદન ક્ષેત્રનો પીએમઆઈ ૫૦ પોઈન્ટની ઉપર રહ્યો છે. પીએમઆઈની ભાષામાં ૫૦થી ઉપરના પોઈન્ટને જે તે ક્ષેત્રનું વિસ્તરણ કહેવાય છે જ્યારે તેનાથી નીચેના પોઈન્ટને સંકોચન કહેવાય છે.&nbsp;</p><p>ઓકટોબર ૨૦૧૬ બાદ ઉત્પાદકો દ્વારા નવેમ્બરમાં ઉત્પાદનની ગતિ સૌથી ઝડપી રહી હતી. મજબૂત માગ અને વેચાણ વૃદ્ધિને પગલે આ સ્થિતિ જોવા મળી હતી.&nbsp;</p><p>ભારતીય ઉત્પાદકોને નિકાસ ઓર્ડરોમાં વધારો થતાં માલસામાનના ઉત્પાદનમાં વૃદ્ધિ જોવા મળી હોવાનું સર્વે તૈયાર કરનાર આઈએચએસ માર્કિટ ખાતેના અર્થશાસ્ત્રીએ જણાવ્યું હતું. ભારતના નિકાસકારોને મુખ્ય બજારો ખાતેથી નોંધપાત્ર ઓર્ડરો પ્રાપ્ત થઈ રહ્યા છે. ઉત્પાદનમાં વૃદ્ધિની સાથોસાથ રોજગારમાં પણ ઝડપી વૃદ્ધિ જોવા મળી છે. રોજગારમાં છેલ્લા ૬ વર્ષમાં સૌથી વધુ વૃદ્ધિ જોવા મળી છે. આગામી ૧૨ મહિનામાં બજારની સ્થિતિ મજબૂત રહેવાની ઉત્પાદકો અપેક્ષા રાખી રહ્યા છે.&nbsp;</p><p>વર્ષના પ્રારંભમાં જોવા મળેલી માગની નબળી સ્થિતિ ધીમે ધીમે નાબુદ થઈ રહી હોવાના સંકેતો મળી રહ્યા હોવાનું પણ સર્વેમાં નોંધવામાં આવ્યું છે. પ્રોડકટસની કિંમતમાં વધારો થવા છતાં ગ્રાહકો દ્વારા નવા ઓર્ડરો આવી રહ્યા છે. માગને પહોંચી વળવા ઉત્પાદકો પોતાના સ્ટોકસને ખાલી કરી રહ્યા છે. માગની સાથે વેપાર માનસ પણ ઊંચુ જતાં ૨૦૧૯માં ઉત્પાદનમાં વધારો જળવાઈ રહેવાની અપેક્ષા રખાઈ રહી છે.&nbsp;</p>","PublishDate":"Mon, 03 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/a-significant-increase-in-production-seen-in-november-as-demand-increased"},{"Title":"એગ્રી કોમોડિટી વાયદામાં ટ્રેડિંગ સમય લંબાવવાથી વેપાર સંતુલન ખોરવાઈ જશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_97b9114a-d238-4b33-b7cf-c7ff102fade4.jpeg\" data-filename=\"3-comodity.gif\" style=\"width: 50%; float: right;\">ઉંઝા, તા. 3 ડિસેમ્બર 2018, સોમવાર<br></p><p>એગ્રી વાયદા બજારનો ટ્રેડિંગ સમય સવારે નવથી રાત્રિના નવ સુધી સેબીએ જાહેર કરતાં વાયદા તેમજ હજાર બજારોમાં વેપારનું સંતુલન ખોરવાઈ જવાની ભીતિએ ભારે વિરોધ થયો છે. આ સંદર્ભે દરમ્યાનગીરી કરી ઉંઝા વેપારી મંડળ તથા ઉંઝા માર્કેટ યાર્ડ દલાલ એસોસીએશને ટેકો જાહેર કરી જરૂર પડે હડતાલ પાડવા સુધીની ચીમકી આપી વાયદામાં ટ્રેડિંગ સમય યથાવત્ રાખવા માંગ કરી છે.</p><p>સેબીએ કોમોડિટી એગ્રો વાયદામાં નવા વર્ષથી ટ્રેડિંગ સમય વધારવાના નિર્ણયથી મોટે ભાગે સટોડિયા વર્ગ તથા વિદેશી વેપારીઓને ફાયદો થવાના આક્ષેપ સાથે ઊંઝા કોમોડિટી એસોસીએશને સેબીને તાત્કાલીક મેઇલ કરીને નવી ટાઇમ રેન્જમાં વાયદા તથા હાજર બજારોનો તાલમેલ ખોરવાઈ જવાની ભીતિ દર્શાવી છે.<br></p><p>વાયદા બજારમાં છેલ્લા કેટલાક સમયથી તૂટી રહેલા વોલ્યુમને બ્રેક મારવાના તેમજ વિદેશી રોકાણકારોને વેપારમાં સામેલ કરવાના હેતુથી ટ્રેડિંગ સમયમાં વધારો જાહેર કરતા વેપારીઓ ભારે નારાજગી છવાઈ છે. વેપારી વર્ગના જણાવ્યા પ્રમાણે ભૂતકાળમાં સેરબજારમાં પણ આ પ્રકારે ટાઇમ વધારાનો પ્રયાસ કર્યો હતો પરંતુ ચોમેર વિરોધને પગલે નિર્ણય મોકૂર રાખવો પડયો હતો.</p><p>હવે ફરી એગ્રો વાયદામાં અચાનક ટ્રેડિંગ સમય વધારાનું ગતકડું જાહેર કરતા ઉંઝા વેપારી મંડળના પ્રમુખ કનુભાઈ પટેલ તથા ઉંઝા માર્કેટ યાર્ડ દલાલ એસોસીએશનના પ્રમુખ સીતારામભાઈ પટેલે પણ ટાઇમ યથાવત્ રાખવાની માગણીને ટેકો જાહેર કરી જરૂર પડે ઊંઝાનું હાજર બજારમાં પણ હડતાલ પાડવાની ચીમકી આપેલી છે.</p><p>કોમોડિટી એગ્રો વાયદા વેપારમાં એક્સસેન્જોના રિસ્ક મેનેજમેન્ટ અને ફિઝીકલ ડિલીવરી સેટલમેન્ટના નામે વસુલ કરવામાં આવતા ગેરવ્યાજબી ચાર્જનો પણ વિરોધ થઈ રહ્યો છે. વાયદા બજારમાં આ પ્રકારના નિર્ણયોને કારણે ડબ્બા ટ્રેડિંગને પ્રોત્સાહન મળવાની સાથે સાથે વાયદામાં વોલ્યુમમાં પણ સતત ઘટાડો થઈ રહ્યાનો આક્ષેપ વેપારી વર્ગ કરી રહ્યો છે. હાલમાં ટ્રેડિંગ સમય યથાવત્ રાખવા ચોતરફથી માંગ ઉઠી રહી છે.</p><div><br></div>","PublishDate":"Mon, 03 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/agri-commodity-futures-extending-trading-time-trade-balance-will-be-broken"},{"Title":"2012 પછી ચાલુ વર્ષે નવેમ્બરમાં સેન્સેક્સમાં થયેલો નોંધપાત્ર સુધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b14e7669-bea1-4545-aa1b-523709d73c76.jpeg\" data-filename=\"3-share-up.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ, તા. 3 ડિસેમ્બર 2018, સોમવાર<br></p><p>ભારે વોલેટાલિટી વચ્ચે વિતેલા નવેમ્બર માસના અંતે સેન્સેક્સમાં પાંચ ટકાનો સુધારો નોંધાયો હતો. જે ૨૦૧૨ પછીનો સૌથી વધુ સંગીન ઉછાળો છે.</p><p>ઉપલબ્ધ ડેટા અનુસાર અગાઉ ૨૦૧૨ના નવેમ્બરમાં સેન્સેક્સ ૪.૧ ટકા, ૨૦૦૯માં ૯.૮ ટકા અને ૨૦૧૪માં ૨.૯૯ ટકા વધ્યો હતો. આ આંકડા જોતાં એમ કહી શકાય કે ૨૦૧૨ પછી ૧૦૨૮માં નવેમ્બરમાં સેન્સેક્સમાં સંગીન ઉછાળો નોંધાયો છે.<br></p><p>વૈશ્વિક સ્તરની વિવિધ પ્રતિકૂળતાઓ પાછળ વિતેલા નવેમ્બર માસમાં પણ બજારમાં ભારે વોલેટાલિટી જોવા મળી હતી. જો કે આંતરરાષ્ટ્રીય બજારમાં ક્રૂડના ભાવ તુટતા તેમજ વિદેશી રોકાણકારો ભારત તરફ વળ્યાના અહેવાલો બજાર માટે સાનુકુળ પુરવાર થયા હતા. આ ઉપરાંત ડોલર સામે રૂપિયામાં જોવા મળેલ સુધારાની પણ બજાર પર પ્રોઝિટીવ અસર હતી.</p><p>સેબી પાસે ઉપલબ્ધ ડેટા મુજબ એફઆઈઆઈ દ્વારા નેવમ્બરમાં ડેટ તેમજ ઇક્વિટીમાં રૂ. ૧૨૦૦૦ કરોડની નવી લેવાલી હાથ ધરાઈ હતી.</p><p>સૂચિત સમય દરમિયાન ખેલાડીઓની પસંદગીના ૧૬ શેરોમાં ૨૦થી ૧૭૧ ટકા સુધીનો ઉછાળો નોંધાયો હતો.જેમાં એઇટકે માઇલ્સ, ક્વોલિટી, લીન્ડે ઇન્ડિયા, જેટ એરવેઝ, સહિતના અન્ય શેરોનો સમાવેશ થાય છે.</p>","PublishDate":"Mon, 03 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/a-significant-improvement-in-the-sensex-in-november-this-year-after-2012"},{"Title":"કરન્સી વાયદાના બજારમાં વોલ્યુમમાં 65 ટકાની વૃધ્ધિ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_471430ac-86d2-4b90-897a-1296b4c71ba2.jpeg\" data-filename=\"3-forex.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 3 ડિસેમ્બર 2018, સોમવાર<br></p><p>વર્તમાન કેલેન્ડર વરસમાં એક્સચેંજ ટ્રેડેડ કરન્સી ડેરીવેટીવ્સ (ઈટીડીસી)ના વોલ્યુમમાં જંગી ઉછાળો જોવા મળ્યો છે. ૨૦૧૮ના પહેલા ૧૧ મહિનામાં બોમ્બે સ્ટોક એક્સચેંજ (બીએસઈ) અને નેશનલ નો સ્ટોક એક્સચેંજની સંયુક્ત ઉથલપાથલનો આંકડો ૧૩૨.૨૪ લાખ કરોડ નોંધાયો હતો. જે ૨૦૧૭માં નોંધાયેલા ૮૦ લાખ કરોડથી ૬૫ ટકા વધુ હતો.</p><p>ઈન્ટર બેન્ક ઓવર ધ કાઉન્ટર (ઓટીસી)ના કામકાજમા જે ગતિ જોવા મળી એના કરતા હંડિયામણના ટર્નઓવરમાં તીવ્ર વધારો જોવા મળ્યો હતો. ઓગસ્ટ સુધીના પ્રાપ્ત આંકડા દર્શાવે છે કે ઓટીસી માર્કેટમાં વિદેશી હૂંડિયામણના ટર્નઓવરમાં ૨૦૧૭ની તુલનાએ ૧૨ ટકા વધારો જોવા મળ્યો હતો. ૨૦૧૭માં ફોરેન એક્સચેંજનું ટર્નઓવર ૧૨૦ લાખ કરોડ રૂપિયા હતું જે આ વરસે વધીને ૧૩૫ લાખ કરોડ રહેવા પામ્યું હતું.&nbsp;<br></p><p>અગાઉ એક્સચેંજ ટ્રેડેડ કરન્સી ડેરીવેટિવની પોઝિશન પર આરબીઆઈએ એક અંકુશ મૂક્યો હતો. જે હવે આરબીઆઈએ સહેજ ઢીલો કર્યો છે. વિદેશી હૂંડિયામણના ટર્નઓવરમાં જંગી વધારા પાછળ આ મહત્વનું પરિબળ છે. તો ભારતીય ચલણ રૂપિયાની ચંચળતાને કારણે પણ હૂંડિયામણની બજારમાં ઉથલપથલ મચી છે.</p>","PublishDate":"Mon, 03 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/currency-futures-market-volume-up-65"},{"Title":"સેન્સેકસ 46.70 વધીને 36241  જ્યારે  નિફટી  ઈન્ડેકસ 7 પોઈન્ટ વધી 10883.75 બંધ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0f344b99-3b37-4dd4-ad79-8851c19a2f82.jpeg\" data-filename=\"3-bse.gif\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ) મુંબઈ,&nbsp; તા. 3 ડિસેમ્બર 2018, સોમવાર<br></p><p>ટેરિફ મુદ્દે શરૂ થયેલી ટ્રેડ વોરને ઠંડી પાડવા અમેરિકા અને ચીન વચ્ચે સધાયેલી સહમતિને પગલે એશિયન બજારો પાછળ ભારતીય શેરબજારો આજે સપ્તાહના પ્રથમ દિવસે વોલેટાઈલ રહ્યા બાદ વધીને બંધ રહ્યા હતા. ભારતીય બજારો સતત છઠ્ઠા ટ્રેડિંગ સત્રમાં ઉંચે બંધ રહ્યા હતા. જો કે જીડીપીના નબળા આંક, ડોલર સામે રૂપિયામાં ફરી નબળાઈ જેવા નકારાત્મક કારણોને પગલે ભારતીય બજારોમાં ઉછાળો મર્યાદિત રહ્યો હતો. પાંચ ડિસેમ્બરની રિઝર્વ બેન્કની મીટિંગ તથા રાજ્યની વિધાનસભાઓની ચૂંટણીના પરિણામો પર પણ બજારની નજર રહેલી છે. ગયા સપ્તાહમાં જાહેર થયેલા સપ્ટેમ્બર ત્રિમાસિકના જીડીપી આંકડા જુન ત્રિમાસિક કરતા નબળા રહેતા બજાર પર તેની અસર રહી હતી. જી૨૦ની બેઠક મૈત્રીભર્યા ખાસ કરીને ચીન તથા અમેરિકા વચ્ચે ટેરિફ મુદ્દે હાલમાં ખેંચતાણ નહીં કરવાના લેવાયેલા નિર્ણયથી એશિયા સહિતના વૈશ્વિક બજારોમાં રોકાણકારોનું માનસ સુધરી રહ્યાના સંકેતો મળી રહ્યા છે. ભારતમાં ગયા સપ્તાહે ડોલર સામે રૂપિયો મજબૂત બન્યા બાદ આજે ફરી લથડતા બજાર પર તેની અસર જોવા મળી હતી. બીએસઈ સેન્સેકસ ૪૬.૭૦ વધીને ૩૬૨૪૧ બંધ રહ્યો હતો જ્યારે એનએસઈ નિફટી ૫૦ ઈન્ડેકસ ૭ પોઈન્ટ વધીને ૧૦૮૮૩.૭૫ બંધ રહ્યો હતો. જો કે નિફટી સ્મોલ કેપ તથા મિડ-કેપમાં નોંધપાત્ર ઉછાળો રહ્યો હતો. સ્મોલ કેપ ૫૨.૬૦ વધીને ૬૨૬૮.૮૦ જ્યારે મિડ-કેપ ૧૨૬.૩૫ વધી ૧૭૬૨૯.૯૫ બંધ રહ્યો હતો. દિવસ દરમિયાન&nbsp; સેન્સેકસ ૨૫૧.૮૬ પોઈન્ટસ વધીને ૩૬૪૪૬.૧૬ અને નીચામાં ૯૪.૬૨ ઘટી ૩૬૦૯૯.૬૮ જોવા મળ્યો હતો. ઈન્ટ્રાડેમાં નિફટી પ૦ પણ ૬૪.૪૫ પોઈન્ટસ વધી ૧૦૯૪૧.૨૦ અને નીચામાં ૩૧.૪૦ પોઈન્ટસ ઘટીને ૧૦૮૪૫.૩૫ જોવાયો હતો. માર્કેટ બ્રેડથ પોઝિટિવ રહી હતી. બીએસઈ પર ૧૩૨૧ શેર વધ્યા હતા જ્યારે ૧૨૬૩ શેરના ભાવ ઘટાડે બંધ આવ્યા હતા. ૧૯૫ શેરના ભાવ ફેરફાર વગરના રહ્યા હતા.&nbsp;</p><p>સન ફાર્મા, ગ્લેન માર્ક, કેડિલા હેલૃથ ઘટતા&nbsp; નિફટી ફાર્મા ઈન્ડેકસ ૨૨૨.૩૦ તૂટીને ૯૦૫૩.૪૦ રહ્યો</p><p>સન ફાર્મામાં ઈન્સાઈડર ટ્રેડિંગ કેસની સેબી દ્વારા ફેરતપાસ થવાની શકયતા હોવાના અહેવાલ વચ્ચે કંપનીનો શેર ભાવ આજે નીચામાં રૂપિયા ૪૪૧.૧૫ અને ઉપરમાં રૂપિયા ૪૬૧.૦૦ વચ્ચે અથડાઈને છેવટે રૂપિયા ૩૭.૨૦ ઘટીને રૂપિયા ૪૫૫.૪૦ બંધ રહ્યો હતો. અહેવાલ સંદર્ભમાં કંપની તરફથી મોડી સાંજે સ્પષ્ટતા આવવાની વકી રખાતી હતી. ગ્લેન માર્ક રૂપિયા ૩૧.૪૫ તૂટીને રૂપિયા ૬૨૧. ૭૦ બંધ રહ્યો હતો. કેડિલા હેલ્થ રૂપિયા ૮.૫૦ ઘટીને રૂપિયા ૩૫૬.૮૦ બંધ રહ્યો હતો. ઓરોબિન્દો ફાર્મા રૂપિયા ૫.૮૫ ઘટીને રૂપિયા ૮૦૪.૮૫ બંધ રહ્યો હતો. સિપ્લા રૂપિયા ૫.૦૫ ઘટી રૂપિયા ૫૩૫.૮૦ બંધ રહ્યો હતો. લ્યુપિન રૂપિયા ૧૪.૫૫ વધીને રૂપિયા ૯૦૧.૩૦, ગ્લેકસો સ્મીથકલાઈન રૂપિયા ૨૦.૫૦ વધી રૂપિયા ૧૩૮૧.૦૦ બંધ રહ્યો હતો. દિવિસ લેબ્સ પણ રોકાણકારોની લેવાલી પાછળ રૂપિયા ૧૭.૪૦ ઉછળીને રૂપિયા ૧૪૫૬.૭૫ બંધ રહ્યો હતો. ગયા સપ્તાહે રૂપિયામાં આવેલી નબળાઈથી કંપનીને લાભ થવાનું વિશ્લેષકો માની રહ્યા છે.&nbsp;</p><p>કોલસા આધારિત પાવર પ્લાન્ટસના વીજ દર વધારવાના ગુજરાત સરકારના નિર્ણયને પગલે&nbsp; ટાટા પાવર અને અદાણી પાવર ઉછળ્યા</p><p>ગુજરાત સરકારે તેની વીજ વિતરણ કંપનીઓને&nbsp; ટાટા પાવર, અદાણી પાવર અને એસ્સાર પાવર દ્વારા ચલાવાતા આયાતી કોલસાઆધારિત પ્લાન્ટસ માટે ટેરિફમાં વધારો કરી આપવા નિર્દેશ આપતા આ કંપનીઓના શેરભાવમાં ઉછાળો જોવા મળ્યો હતો. અદાણી પાવરમાં ધૂમ વોલ્યુમ વચ્ચે ભાવ એનએસઈ પર&nbsp; રૂપિયા ૨.૩૫ વધીને રૂપિયા ૫૭.૮૫ બંધ રહ્યો હતો. ટાટા પાવર રૂપિયા ૬.૪૫ વધીને રૂપિયા ૮૨.૫૫ બંધ રહ્યો હતો. બીએસઈ પર અન્ય પાવર કંપનીઓમાં સીજી પાવર રૂપિયા ૨.૪૦ વધીને રૂપિયા ૪૧.૧૫, રિલાયન્સ પાવર રૂપિયા ૦.૯૫ વધીને રૂપિયા ૩૦.૧૫ બંધરહ્યો હતો. જંગી લેવાલી વચ્ચે સુઝલોન એનર્જી રૂપિયા ૦.૪૦ વધી રૂપિયા ૫.૫૫ બંધ રહ્યો હતો.&nbsp;</p><p>ગયા સપ્તાહમાં ક્રુડ ઓઈલમાં ઘટાડા તાૃથા કરન્સીમાં મજબૂતાઈને પગલે એફએમસીજી સ્ટોકસમાં આકર્ષણ</p><p>ક્રુડ ઓઈલના ભાવમાં ઘટાડા તથા ડોલર સામે રૂપિયામાં ગયા સપ્તાહે આવેલી મજબૂતાઈ એફએમસીજી કંપનીઓ માટે લાભકારક બની રહેવાની ધારણાંએ આ ક્ષેત્રની કંપનીના શેરભાવમાં ઉછાળો જોવા મળ્યો હતો. નિફટી એફએમસીજી ઈન્ડેકસ ૨૨૨.૧૦ પોઈન્ટ વધીને ૩૦૩૪૮.૩૫ બંધ રહ્યો હતો. જ્યૂબિલન્ટ ફૂડ રૂપિયા ૭૧.૯૦ ઉછળીને રૂપિયા ૧૩૨૯.૯૫ બંધ રહ્યો હતો. કોલગેટ રૂપિયા ૫૩.૫૦ વધીને રૂપિયા ૧૨૭૩.૧૫, એચયુએલ રૂપિયા ૭૧.૬૦ વધી રૂપિયા ૧૮૨૫.૬૦, ગોદરેજ કન્ઝયૂમર રૂપિયા ૨૧.૦૫ વધી રૂપિયા ૭૭૧.૪૦ બંધ રહ્યો હતો. આઈટીસી રૂપિયા ૨.૮૫ ઘટી રૂપિયા ૨૮૨.૯૫ બંધ રહ્યો હતો. ક્રુડ તેલના નીચા ભાવ અને રૂપિયામાં મજબૂતાઈથી એફએમસીજી કંપનીઓને કાચા માલના ભાવ પરનું દબાણ હળવું થવાની ધારણાં છે. આ ઉપરાંત કંપનીઓ દ્વારા બ્રાન્ડ બિલ્ડિંગના આક્રમક પ્રયાસોને કારણે પણ તેમના પ્રોડકટસમાં વેચાણ વૃદ્ધિ જોવા મળવાની વકી છે.</p><p>વૈશ્વિક ટ્રેડ વોર હળવી ાૃથવાના એંાૃધાણે મેટલ શેરોમાં ઉછાળોઃ જિંદાલ સ્ટીલ, ટાટા સ્ટીલ, વેદાંતા, હિન્દાલકા વધ્યા</p><p>ટેરિફ મુદ્દે&nbsp; અમેરિકા તથા ચીન વચ્ચે&nbsp; છેલ્લા કેટલાક મહિનાથી શરૂ થયેલી ટ્રેડ વોરનો અંત લાવવા બન્ને દેશોએ છેવટે રાજી થતા તેનાથી વૈશ્વિક આર્થિક ભાવિ ખાસ કરીને ઊભરતી બજારોને મોટી રાહત મળવાની સંભાવના ઊભી થઈ છે. વૈશ્વિક અર્થતંત્રમાં સુધારાના કિસ્સામાં સ્ટીલની માગમાં વધારો નીકળી શકે છે. નિફટી મેટલ ઈન્ડેકસમાંના ૧૫માંથી ૧૪ સ્ટોકસ ગ્રીનમાં રહ્યા હતા જ્યારે એક સ્ટોકસમાં ઘટાડો રહ્યો હતો. ટાટા&nbsp; સ્ટીલ રૂપિયા ૮.૬૦ વધી રૂપિયા રૂપિયા ૫૩૮.૧૦, જિંદાલ સ્ટીલ રૂપિયા ૭.૯૦ વધી રૂપિયા ૧૬૧.૯૫,&nbsp; વેદાંતા રૂપિયા ૭.૧૦ વધી રૂપિયા ૨૦૨.૯૫ બંધ રહ્યો હતો. હિન્દાલકો રૂપિયા ૬.૮૫ વધી રૂપિયા રૂપિયા ૨૩૩.૦૫ બંધ રહ્યો હતો. જિંદાલ (હિસ્સાર) રૂપિયા ૦.૧૫ ઘટી રૂપિયા ૮૯.૨૫ બંધ રહ્યો હતો.&nbsp;</p><p>જાહેર ક્ષેત્રની બેન્કોના આઉટલુકને મૂડી'સ દ્વારા સ્ટેબલ રખાતા બેન્ક શેરોમાં ઉછાળોઃ પીએનબી, બેન્ક ઓફ બરોડા વધ્યા</p><p>અર્થતંત્રમાં મજબૂતાઈ અને નબળી પણ સ્થિર એસેટ કવોલિટીને કારણે ભારતમાં બેન્કિંગ સિસ્ટમનું આઉટલુક આગામી ૧૨થી ૧૮ મહિના માટે સ્ટેબલ રહેશે એવા મૂડી'સ ઈન્વેસ્ટર સર્વિસીઝના વરતારાને પગલે જાહેર ક્ષેત્રની બેન્કોમાં&nbsp; એનએસઈ પર અડધાથી સાડાચાર ટકા જેટલો ઉછાળો જોવાયો હતો. એનએસઈ પર બેન્ક ઓફ ઈન્ડિયા રૂપિયા ૩.૮૦ વધીને રૂપિયા ૮૮.૬૫, ઓરિયેન્ટલ બેન્ક રૂપિયા ૩.૮૦ વધી રૂપિયા રૂપિયા ૯૩.૨૦, યુનિયન બેન્ક રૂપિયા ૨.૨૦ વધી રૂપિયા ૮૦.૭૫, પીએનબી રૂપિયા ૧.૫૫ વધી રૂપિયા ૭૧.૪૫ બંધ રહ્યા હતા. બેન્ક ઓફ બરોડા રૂપિયા ૧.૯૦ વધી રૂપિયા ૧૦૬.૯૫, વિજયા બેન્ક રૂપિયા ૦.૪૦ વધી રૂપિયા ૪૧.૫૦ બંધ રહ્યો હતો. આઈડીબીઆઈ રૂપિયા ૦.૧૦ ઘટીને રૂપિયા ૫૯.૪૦ જ્યારે ઈન્ડિયન બેન્ક રૂપિયા ૦.૨૫ ઘટી રૂપિયા ૨૨૯.૫૫ બંધ રહ્યો હતો.&nbsp;</p><p>નવેમ્બરના વેચાણ આંક ખાસ પ્રોત્સાહક નહીં રહેતા ઓટો શેરોમાં મિશ્ર વલણઃ મારૂતી સુઝુકી, બજાજ ઓટો વધ્યા&nbsp;</p><p>એનએસઈ પર ટાટા મોટર્સનો ભાવ રૂપિયા ૩.૫૦ વધીને રૂપિયા ૧૭૫.૪૫ બંધ રહ્યો હતો. કંપનીના કમર્સિઅલ અને ઉતારુ વાહનોના ઘરઆંગણે વેચાણમાં નવેમ્બરમાં ઘટાડો જોવાયો હતો. મારૂતી સુઝુકી રૂપિયા ૧૧૮.૩૫ વધી રૂપિયા ૭૭૭૯.૯૫ બંધ રહ્યો હતો. </p><p>કંપનીના વેચાણ આંકમાં વાર્ષિક ધોરણે ઘટાડો નોંધાયો હતો. બજાજ ઓટોનું વેચાણ આંક વાર્ષિક ધોરણ ઊંચુ રહ્યું હતું. શેરભાવ રૂપિયા ૯.૭૦ ઘટી રૂપિયા ૨૭૩૬.૦૦ બંધ રહ્યો હતો. હીરો મોટોકોર્પમાં પણ અપેક્ષિત વેચાણ આંક જોવા નહીં મળતા ભાવ રૂપિયા ૧૫.૩૦ ઘટી રૂપિયા ૩૦૩૯.૯૦ બંધ રહ્યો હતો. દિવાળીના તહેવાર છતાં નવેમ્બરમાં ઓટો કંપનીઓના વેચાણ આંકમાં આકર્ષક વધારો જોવાયો નથી.&nbsp;</p>","PublishDate":"Mon, 03 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-recovers-4670-to-36241-nifty-50-index-up-7-points-to-1088375"},{"Title":"સોયાતેલનો વૈશ્વિક વાયદો ઉંચકાયોઃ એરંડા તથા દિવેલના ભાવમાં પણ ફરી તેજી આવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_15b15e3b-fc7f-4401-938a-055c762a59e0.jpeg\" data-filename=\"3-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 3 ડિસેમ્બર 2018, સોમવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે નવી માગ પાંખી હતી. આયાતી ખાદ્યતેલોના ભાવ સૂસ્ત હતા. દેશી ખાદ્યતેલો સાંકડી વધઘટે અથડાતા રહ્યા હતા. દરમિયાન, અમેરિકા અને ચીન વચ્ચે ટ્રેડવોર હંગામી ધોરણે પૂરો થયાના સમાચાર હતા અને તેના પગલે આજે અમેરિકામાં શિકાગો સોયાતેલ વાયદો પ્રોજેકશનમાં સાંજે આશરે ૩૦ પોઈન્ટ પ્લસમાં રહ્યાના સમાચાર હતા. જોકે મલેશિયામાં પામતેલના ભાવ આજે વાયદામાં આરંભમાં ઉંચા રહ્યા પછી બપોર પછી ભાવ ઝડપથી નીચા આવ્યાના વાવડ હતા. ઈન્ડોનેશિયા દ્વારા ફૂડ પામ ઓઈલ સીપીઓની એક્સપોર્ટ લેવી દૂર કરવામાં આવશે એવી ચર્ચા આજે વિશ્વબજારમાં ચાલી રહી હતી અને તેની અસર મલેશિયાના બજાર પર પડયાનું જાણકારોએ જણાવ્યું હતું.</p><p>દરમિયાન, મલેશિયામાં આજે સાંજે પામતેલનો વાયદો ઘટી છેલ્લે ૫૯, ૫૨, ૪૧ તથા ૨૫ પોઈન્ટ માઈનસમાં બંધ રહ્યો હતો જ્યારે ત્યાં પામ પ્રોડકટના ભાવ પાંચ ડોલર ઘટયા હતા. મુંબઈમાં આજે પામતેલના ભાવ હાજરમાં ૧૦ કિલોના હવાલા રિસેલના ઘટી રૂ.૫૮૭ તથા જેએનપીટીના ભાવ રૂ.૫૮૫ બોલાઈ રહ્યા હતા. નવી માગ પાંખી હતી. ક્રુડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ ઘટી રૂ.૫૦૦ની અંદર ઉતરી રૂ.૪૯૫ બોલાયા હતા. દરમિયાન, સીપીઓ વાયદાના ભાવ રૂ.૪૮૩ રહ્યા પછી રૂ.૪૯૧૯૦ થઈ સાંજે ભાવ રૂ.૪૮૯ બોલાઈ રહ્યા હતા જ્યારે સોયાતેલના વાયદાના ભાવ રૂ.૭૨૨.૩૦ રહ્યા પછી ઉંચામાં રૂ.૭૨૭.૭૦ થઈ સાંજે ભાવ રૂ.૭૨૭ રહ્યા હતા.<br></p><p>દરમિયાન, મુંબઈ હાજર બજારમાં આજે સિંગતેલના ભાવ રૂ.૯૭૦ના મથાળે અથડાતા રહ્યા હતા જ્યારે રાજકોટ બાજુ ભાવ રૂ.૯૪૦ તથા ૧૫ કિલોના રૂ.૧૪૯૦થી ૧૫૦૦ રહ્યા હતા. </p><p>ત્યાં કોટન વોશ્ડના ભાવ રૂ.૬૫૦થી ૬૫૩ના મથાળે સૂસ્ત રહ્યા હતા. મુંબઈમાં કપાસીયા તેલના ભાવ આજે રૂ.૭૦૫ રહ્યા હતા. દરમિયાન, મગફળીની આવકો ગોંડલ બાજુ આશરે ૧૦ હજાર ગુણી તથા રાજકોટ બાજુ આશરે ૪૮થી ૪૯ હજાર ગુણી નોંધાઈ હતી તથા ત્યાં મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૭૪૦થી ૮૦૦ તથા ઉંચામાં ભાવ રૂ.૮૭૦થી ૯૩૦ રહ્યાના નિર્દેશો હતા. </p><p>મુંબઈમાં સોયાતેલના ભાવ ડિગમના રૂ.૭૦૨ તથા રિફાઈન્ડના રૂ.૭૨૫ રહ્યા હતા. સનફલાવરના ભાવ રૂ.૭૧૫ તથા રિફાઈન્ડના રૂ.૭૭૫ વાળા રૂ.૭૭૦ રહ્યા હતા. કોપરેલના ભાવ ૧૦ કિલોના રૂ.૧૩૧૦ જ્યારે મસ્ટર્ડના રૂ.૮૧૦ બોલાઈ રહ્યા હતા. મુંબઈ ખોળ બજારમાં આજે ભાવ સિંગખોળના ટનના રૂ.૨૪૫૦૦ વાળા રૂ.૨૪૨૫૦ રહ્યા હતા જ્યારે સનફલાવર ખોળના ભાવ રૂ.૨૨૫૦૦ વાળા રૂ.૨૨૦૦૦ રહ્યા હતા. એરંડા ખોળના ભાવ રૂ.૬૦૦૦ વાળા રૂ.૫૯૫૦ બોલાઈ રહ્યા હતા. અન્ય ખોળો શાંત હતા.</p><p>દરમિયાન, મુંબઈમાં આજે દિવેલના હાજર ભાવ ૧૦ કિલોના રૂ.૧૨ ઉછળી કોમર્શિયલના રૂ.૧૧૧૫, એફએસજીના રૂ.૧૧૦૫ બોલાઈ રહ્યા હતા જ્યારે હાજર એરંડાના ભાવ રૂ.૫૩૬૫ વાળા રૂ.૫૪૨૫ રહ્યા હતા. એરંડા વાયદા બજારમાં પણ આજે તેજી આવી હતી તથા વાયદાના ભાવ સાંજે રૂ.૧૯૮થી ૨૧૨ ઉંચા બોલાઈ રહ્યા હતા. </p><p>અમેરિકા અને ચીન વચ્ચે ટ્રેડફોર સમાપ્ત થતાં ભારતના દિવેલમાં ચીનની માગ ફરી વધવાની આશા બજારમાં ચર્ચાઈ રહી હતી. એરંડાની આવકો ગુજરાત, સૌરાષ્ટ્ર તથા કચ્છ બાજુ આશરે ૧૫ હજાર ગુણી આવી હતી તથા મથકોએ હાજર એરંડાના ભાવ ગામડાના રૂ.૧૦૭૦થી ૧૦૮૦ રહ્યા હતા.</p>","PublishDate":"Mon, 03 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-global-prices-of-soya-oil-were-lifted-prices-of-castor-and-mustard-were-also-revived"},{"Title":"બંધ બજારે ડોલરના ભાવ આંચકા પચાવી ફરી ઉંચકાયા","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ક્રુડતેલમાં ઉછાળા ઉભરા જેવા નિવડતાં ભાવ એકથી દોઢ ટકો તૂટયા</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c8a78bbe-b8ee-4725-91a4-dc625b49f88f.jpeg\" data-filename=\"1-dollar.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span> મુંબઈ,&nbsp; તા. 1. ડિસેમ્બર 2018, શનિવાર<br></p><p>મુંબઈ સોના-ચાંદી બજારમાં આજે શનિવારના કારણે સત્તાવાર બંધ રહી હતી. બંધબજારે જોકે ભાવમાં નરમાઈ આગળ વધ્યાના નિર્દેશો હતા. વિશ્વબજારના સમાચાર નરમ હતા. અમેરિકાના પ્રમુખ તથા ચીનના પ્રમુખ વચ્ચે મિટિંગ આર્જેન્ટીનામાં જી-૨૦ દેશોની મિટિંગમાં મળી રહી હતી એ પૂર્વે આ મિટિંગમાં ટ્રેડવોરનો ઉકેલ આવશે એવી આશાએ અમેરિકામાં શેરબજારો ઉંચા ગયાના સમાચાર હતા. </p><p>વૈશ્વિક સ્તરે શેરબજારો ઉંચકાતાં સોનામાં ફંડવાળા હળવા થઈ રહ્યા હતા. વિશ્વબજારમાં ડોલરના ભાવ પણ આંચકા પચાવી ફરી ઉંચા જતાં તેની અસરે પણ વૈશ્વિક સોનાના ભાવ ફરી દબાણ હેઠળ આવ્યાના નિર્દેશો હતા. વિશ્વબજારમાં ડોલર ફરી ઉંચકાતાં ઘરઆંગણે કરન્સી બજારમાં આજે બંધ બજારે રૂપિયા સામે ડોલરના ભાવ રૂ.૬૯.૫૯ વાળા વધી રૂ.૬૯.૭૭ થઈ છેલ્લે રૂ.૬૯.૭૩ આસપાસ બોલાઈ રહ્યા હતા.</p><p> ભારતના જીડીપીના આંકડા તથા ફિસ્કલ ડેફીસીટના આંકડા પણ નબળા આવતાં તેના કારણે પણ આજે કરન્સીમાં બંધ બજારે રૂપિયો વધતો અટકી ઘટાડા પર રહ્યો હોવાનું જાણકારોએ જણાવ્યું હતું.</p><p>દરમિયાન, મુંબઈ ઝવેરીબજારમાં આજે સોનાના ભાવ ૧૦ ગ્રામના ૯૯.૫૦ના જીએસટી વગર રૂ.૩૦૨૪૦ વાળા રૂ.૩૦૨૦૦ તથા ૯૯.૯૦ના ભાવ રૂ.૩૦૩૯૦ વાળા રૂ.૩૦૩૫૦ બોલાઈ રહ્યા હતા જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે ત્રણ ટકા ઉંચા રહ્યા હતા. દરમિયાન, મુંબઈ બજારમાં આજે ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર કિલોના રૂ.૩૫૫૬૦ વાળા રૂ.૩૫૫૦૦ બોલાતા હતા જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે હજાર રૂપિયા ઉંચા રહ્યા હતા. વિશ્વબજારમાં સોનાના ભાવ ઘટી સપ્તાહના અંતે ઔંશના ૧૨૨૦થી ૧૨૨૦.૫૦ ડોલર રહ્યા હતા જ્યારે ચાંદીના ભાવ ઘટી ઔંશના ૧૪.૧૯ થઈ ૧૪.૨૦થી ૧૪.૨૧ ડોલર રહ્યા હતા. પ્લેટીનમના ભાવ ઝડપી ગબડી ઔંશના ૮૦૦ ડોલરની અંદર ઉતરી સપ્તાહના અંતે ૭૯૮થી ૭૯૮.૫૦ ડોલર બોલાઈ રહ્યા હતા. જોકે પેલેડીયમના ભાવ ઉછળી ઉંચામાં ૧૨૦૦ ડોલરને આંબી ગયા પછી સપ્તાહના અંતે ૧૧૮૧થી ૧૧૮૧.૫૦ ડોલર રહ્યા હતા. નવેમ્બરમાં પેલેડીયમના ભાવમાં આવેલો ઉછાળો ડિસેમ્બર ૨૦૧૭ પછીના ગાળાનો સૌથી મોટો માસિક ઉછાળો મનાઈ રહ્યો છે.<br></p><p>વિશ્વબજારમાં પ્લેટીનમ તથા પેલેડીયમ વચ્ચેનો ભાવ તફાવત વધ્યો છે જ્યારે સોનાના ભાવ તથા પેલેડીયમના ભાવ વચ્ચેનો તફાવત ઘટી ગયો છે.&nbsp;</p><p>વિશ્વબજારમાં ક્રુડતેલમાં નીચા ભાવથી આવેલા ઉછાળા ઉભરા જેવા નિવડતાં તથા ભાવ ફરી નીચા આવતાં તેની અસર પણ વૈશ્વિક સોનાના ભાવ પર દેખાઈ છે. વિશ્વબજારમાં બ્રેન્ટ ક્રુડના ભાવ ફરી ગબડી બેરલના ૫૯ ડોલરની અંદર ઉતરી છેલ્લે ૫૮.૭૦થી ૫૮.૭૫ ડોલર રહ્યા હતા જ્યારે ન્યુયોર્કના ભાવ ૫૧ ડોલરની અંદર ઉતરી છેલ્લે ૫૦.૯૦થી ૫૦.૯૫ ડોલર બોલાઈ રહ્યા હતા. ભાવ એકંદરે સપ્તાહના અંતે એકથી દોઢ ટકો ઘટયા છે. ક્રુડતેલનું ઉત્પાદન કરતા વિવિધ ઉત્પાદક દેશોની મિટિંગ ૬ તથા ૭ ડિસેમ્બરે વિયેના ખાતે મળવાની છે. આ મિટિંગ પર હવે ક્રુડતેલ બજારના ખેલાડીઓની નજર રહી છે.</p><p>વિશ્વબજારમાં ડોલર ઉંચકાતાં સપ્તાહના અંતે કોપરના ભાવ પણ ઉંચેથી નીચા આવી ટનના ત્રણ મહિનાની ડિલીવરીના ૬૧૯૮ ડોલર રહ્યા હતા જ્યારે એલ્યુમિનિયમના ભાવ ૧૯૫૮ ડોલર, જસતના ૨૫૪૨ ડોલર તથા ટીનના ભાવ ૧૮૪૦૦ ડોલર રહ્યાના નિર્દેશો હતા. આ લખાય છે ત્યારે વિશ્વબજારોના વિવિધ ખેલાડીઓની નજર ચીન તથા અમેરિકાના પ્રમુખ વચ્ચે આર્જેન્ટીનામાં થઈ રહેલી મિટિંગ પર રહી હતી.</p><div><br></div>","PublishDate":"Sat, 01 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/dollar-price-shocks-recede-by-closing-market"},{"Title":"હૂંડિયામણ પુરાંત એપ્રિલથી સપ્ટે.માં 24.02 અબજ ડોલર ઘટીને 400.52 અબજ ડોલર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e9314c89-8674-4a01-a86c-ae97ee1bf5a3.jpeg\" data-filename=\"1-forex.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 1. ડિસેમ્બર 2018, શનિવાર<br></p><p>ભારતનું ફોરેન એક્સચેન્જ રિઝર્વ-હૂંડિયામણ પુરાંત ચાલુ વર્ષે એપ્રિલ થી સપ્ટેમ્બર ૨૦૧૮માં ૨૪.૦૨ અબજ ડોલર ઘટીને ૪૦૦.૫૨૫ અબજ ડોલર રહી ગયું હોવાનું રિઝર્વ બેંક ઓફ ઈન્ડિયાના આંકડામાં દર્શાવાયું છે.</p><p>ફોરેક્સ રિઝર્વ ૩૧,માર્ચ ૨૦૧૮ના ૪૨૪.૫૪ અબજ ડોલર હતું. એપ્રિલ થી ઓગસ્ટ ૨૦૧૮ના સમયગાળામાં આ રિઝર્વમાં ઘટાડાનો ટ્રેન્ડ જોવાયો છે. ૩૦,એપ્રિલ ૨૦૧૮ના ૪૨૦.૫૨ અબજ ડોલરથી ઘટીને ૩૧,મે ૨૦૧૮ના ૪૧૨.૩૭ અબજ ડોલર અને ૩૦,જૂન ૨૦૧૮ના ૪૦૫.૭૪ અબજ ડોલર અને ૩૧,જુલાઈ ૨૦૧૮ના ૪૦૩.૬૭ અબજ ડોલર અને ૩૧,ઓગસ્ટ ૨૦૧૮ના ઘટીને ૪૦૦.૧૦ અબજ ડોલર નોંધાઈ હોવાનું આરબીઆઈના આંકડામાં દર્શાવાયું છે.&nbsp; સપ્ટેમ્બરમાં ફોરેક્સ રિઝર્વમાં સાધારણ વધારો નોંધાઈ ૪૦૦.૪૩ અબજ ડોલરનું રિઝર્વ રહ્યું છે.&nbsp;</p><p>જૂન ૨૦૧૮ના અંતે આયાતાને આવરી લેતું ફોરેક્સ રિઝર્વ માર્ચ ૨૦૧૮ના અંતના ૧૦.૯ મહિનાથી ઘટીને ૧૦.૧ મહિનાનું રહ્યું હોવાનું રિઝર્વ બેંક ઓફ ઈન્ડિયાએ તેના મેનેજમેન્ટ ઓફ ફોરેન એક્સચેન્જ રિઝર્વ પરના એપ્રિલ થી સપ્ટેમ્બરના અર્ધવાર્ષિક રીપોર્ટમાં જણાવ્યું છે. ફોરેન કરન્સી એસેટ્સ કે જેમાં મલ્ટિ કરન્સી એસેટ્સનો સમાવેશ છે, એ વર્તમાન ધોરણો મુજબ મલ્ટિ એસેટ&nbsp; પોર્ટફોલિયોમાં રાખવામાં આવે છે.</p><p>એપ્રિલ થી સપ્ટેમ્બરના સમયગાળા કુલ ફોરેન&nbsp; કરન્સી એસેટ્સ ૩૭૬.૨૪ અબજ ડોલરમાંથી ૨૩૯.૩૭ અબજ ડોલરનું રોકાણ સિક્યુરીટીઝમાં, ૧૦૬.૯૮ અબજ ડોલર અન્યય સેન્ટ્રલ બેંકો, બેંક ફોર ઈન્ટરનેશનલ સેટલમેન્ટ્સ (બીઆઈએસ) માં ડિપોઝિટ્સ અને બાકી ૨૯.૮૯ અબજ ડોલર કમર્શિયલ&nbsp; બેંકોની વિદેશોની શાખાઓમાં જમા પડયા હોવાનું રીપોર્ટમાં જણાવ્યું છે. </p><p>સ્થાનિક ફોરેન&nbsp; એક્સચેન્જ માર્કેટમાં રિઝર્વ બેંક ઓફ ઈન્ડિયાની નેટ ફોરવર્ડ લાયેબિલિટી(પેએબલ) ૩૦,સપ્ટેમ્બર ૨૦૧૮ મુજબ ૦.૯૬ અબજ ડોલરની રહી છે. રિઝર્વ બેંક પાશે ૩૦,સપ્ટેમ્બર મુજબ ૫૮૬.૪૪ ટન સોનું પડયું છે, જેમાંથી ૨૯૪.૧૪ અબજ ડોલર વિદેશમાં બેંક ઓફ ઈંગ્લેન્ડ અને બેંક ફોર ઈન્ટરનેશનલ સેટલમેન્ટ્સમાં સેફ કસ્ટડીમાં પડયું છે. જ્યારે બાકી સ્થાનિકમાં સોનામાં પડયું છે. ૨૩,નવેમ્બર ૨૦૧૮ના સપ્તાહમાં રિઝર્વ ૭૯.૫ કરોડ ડોલર ઘટીને ૩૯૨.૭૮ અબજ ડોલર રહ્યું છે. </p><p>ભારતની ફોરેન એક્સચેન્જ રિઝર્વ ૨૩,નવેમ્બર ૨૦૧૮ના પૂરા થયેલા સપ્તાહમાં ફોરેન કરન્સી એસેટ્સમાં ઘટાડાના કારણે ૭૯.૫ અબજ ડોલર ઘટીને ૩૯૨.૭૮૫ અબજ ડોલર રહ્યું હોવાનું રિઝર્વ બેંક ઓફ ઈન્ડિયાના આંકડામાં દર્શાવાયું છે. પાછલા સપ્તાહમાં રિઝર્વ ૫૬.૮૯ કરોડ ડોલર વધીને ૩૯૩.૫૮૦ અબજ ડોલર રહ્યું હતું. ઉલ્લેખનીય છે કે ૧૩,એપ્રિલ ૨૦૧૮ના ભારતનું ફોરેક્સ રિઝર્વ-હૂંડિયામણ પુરાંત ૪૨૬.૦૨૮ અબજ ડોલરની રેકોર્ડ ઊંચી સપાટીએ પહોંચ્યું હતું.</p>","PublishDate":"Sat, 01 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-reserves-dropped-by-2402-billion-to-40052-billion-in-april-september"},{"Title":"રોકાણકારો સાવચેત રહેજો : અનરજીસ્ટર્ડ એડવાઈઝર્સથી દૂર રહેવા સેબીની ચેતવણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_39e390da-0999-4869-9c33-bb409c2bc82a.jpeg\" data-filename=\"1-sebi.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 1. ડિસેમ્બર 2018, શનિવાર<br></p><p>મૂડી બજાર નિયામક તંત્ર સિક્યુરિટીઝ એન્ડ એક્સચેન્જ બોર્ડ ઓફ ઈન્ડિયા(સેબી)એ રોકાણકારોને અસાધારણ અથવા ખાતરીપૂર્વકના વળતર સામે ચેતવીને માત્ર રજીસ્ટર્ડ ઈન્વેસ્ટરમેન્ટ એડવાઈઝર્સ સાથે જ કામ કરવા અને તેમને એડવાઈઝરી ફીની ચૂકવણી માત્ર બેંકિંગ ચેનલો થકી જ કરવા પબ્લિકને જણાવ્યું છે. રોકાણકારોને ખોટી-ગેરમાર્ગે દોરતી ટ્રેડીંગ ટીપ્સ થકી લલચાવવાના અનેક કિસ્સા આવતાં સેબીએ આ પગલું લઈ ચેતવણી આપી છે.</p><p>સેબીએ ઈન્વેસ્ટમેન્ટ એડવાઈઝર માન્ય રજીસ્ટ્રેશન સર્ટિફિકેટ ધરાવે છે કે નહીં એની ખાતરી કરવા અને આ ઈન્વેસ્ટમેન્ટ એડવાઈઝર સાથે ડીલિંગ કરતી વખતે શું કરવું અને શું નહીં કરવાની યાદી પણ જારી કરી છે. આ ઉપરાંત સેબીએ રોકાણના જોખમ-વળતર પ્રોફાઈલનું આકલન કરવા અને લિક્વિડિટી તેમ સલામતીની બાજુઓ પણ રોકાણ કરતાં પહેલા ચકાસવા સલાહ આપી છે. મૂડી બજાર નિયામક તંત્રે રોકાણકારોને તેમના ઈન્વેસ્ટમેન્ટ એડવાઈઝરને એડવાઈઝરી ફીની ચૂકવણી માત્ર કરવા અને આ ચૂકવણી બેંકિંગ ચેનલો થકી જ કરવા અને ચૂકવણી દર્શાવતી રીસિપ્ટ સહી સાથે પોતાની પાસે રાખવા જણાવ્યું છે.<br></p><p>આ ઉપરાંત સેબીએ રોકાણકારોને ઈન્વેસ્ટમેન્ટ એડવાઈઝરો દ્વારા આપવામાં આવતાં અસાધારણ અથવા ખાતરી પૂર્વકના ઊંચા વળતરમાં નહીં તણાવા અને ગ્રીડી નહીં બનવા તેમ જ બજારની અફવા અથવા જાહેર ખબરોથી લલચાઈ નહીં જવાની સલાહ આપી છે.&nbsp; આ સાથે સેબીએ પબ્લિકને કોઈપણ ઈન્વેસ્ટમેન્ટ એડવાઈઝર અથવા તેમના પ્રતિનિધિઓ તરફથી માત્ર ફોન કોલ્સ કે મેસેજોના આધાર પર સોદા કરવાથી દૂર રહેવા જણાવ્યું છે.&nbsp;</p><p>અનરજીસ્ટર્ડ એકમો સાથે ડીલ નહીં કરવા અને તેમના દ્વારા ઈન્વેસ્ટમેન્ટ સલાહ હેઠળ ઓફર કરાતી શેરોની ટીપ્સમાં નહીં પડવાની સલાહ આપી છે.</p>","PublishDate":"Sat, 01 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/investors-be-careful-sebis-warning-to-keep-away-from-unregistered-advisors"},{"Title":"વિવિધ કૃષિ ચીજોનો રવિપાકના વાવેતરનો કુલ વિસ્તાર ૩૨ લાખ હેકટર્સ ઘટયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a0bb3adb-706d-4e3c-b89b-827f0acfc6b8.jpeg\" data-filename=\"1-crop.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 1. ડિસેમ્બર 2018, શનિવાર<br></p><p>દેશમાં રવિપાકના વાવેતરના આંકડા એકંદરે નબળા આવ્યા છે. આ વર્ષે વિવિધ રાજ્યોમાં વરસાદની ચાલ અનિયમિત રહી હતી અને એકંદરે વરસાદ અપેક્ષાથી ઓછો રહ્યો છે. આના પગલે જમીનમાં પાણીનો સંગ્રહ ઓછો થયો છે. આવા માહોલ વચ્ચે હવે રવિપાકના વાવેતરના જોકે તાજેતરના આંકડા બહાર આવ્યા છે તે મુજબ દેશમાં વિવિધ કૃષી પાકોના વાવેતરનો કુલ વિસ્તાર આશરે ૩૨ લાખ હેકટર્સ જેટલો ઘટયો છે. જોકે આ આંકડાઓ મુજબ તેલીબિયાંના વાવેતરનો વિસ્તાર વધ્યો છે. કેન્દ્રના કૃષી મંત્રાલયના જણાવ્યા મુજબ આ વર્ષે અત્યાર સુધીના મળેલા આંકડાઓ મુજબ રવિપાકના વાવેતરનો વિસ્તાર ઘટીને આશરે ૩૫૫ લાખ હેકટર્સ જેટલો થયો છે જે પાછલા વર્ષે આ ગલ્લામાં આશરે ૩૮૭ લાખ હેકટર્સમાં થયું હતું.</p><p>મહારાષ્ટ્રમાં આવા વાવેતરમાં વિશેષ ઘટાડો થયો છે. મહારાષ્ટ્રમાં અડધો અડધ તાલુકાઓમાં દુકાળ જેવી પરિસ્થિતિ રહી છે. ઉત્તર પ્રદેશ, રાજસ્થાન, કર્ણાટર વિ. રાજ્યોમાં પણ આવી પરિસ્થિતિ રહી છે. દરમિયાન,&nbsp; આ વર્ષે અત્યાર સુધીના ગાળામાં ઘઉંનું વાવેતર ૧૫૬.૭૬ લાખથી ઘટી ૧૫૨.૯૭ લાખ હેકટર્સમાં થયું છે જ્યારે ચોખાનું વાવેતર ૧૦.૫૧ લાખથી ઘટી ૭.૩૩ લાખ હેકટર્સમાં થયું છે.</p>","PublishDate":"Sat, 01 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/total-area-under-rabi-crops-of-various-agricultural-commodities-decreased-by-32-lakh-hectares"}]