[{"Title":"કેરલ બાદ લદ્દાખમાં ઘૂસી રહ્યા છે રોહિંગ્યા, સરકારની ઉંઘ હરામ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0e602e26-8987-4015-bbab-2b10446ab592.jpeg\" data-filename=\"rohingya.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 1. નવેમ્બર 2018 ગુરુવાર<br></p><p>બર્માથી ભારતમાં ઘુસી આવેલા રોહિંગ્યા હવે લદ્દાખ પહોંચવા માંડ્યા હોવાના ઈન્ટેલિન્જસ એજન્સીઓના રિપોર્ટથી સરકારની ઉંઘ હરામ થઈ રહી છે.</p><p>અત્યાર સુધીમાં 55 રોહિંગ્યા લદ્દાખ પહોંચી ગયા હોવાનુ રિપોર્ટમાં કહેવાયુ છે.હવે જાસૂસી સંસ્થાઓ તપાસ કરી રહી છે કે રોહિંગ્યા લદ્દાખ સુધી કેવી રીતે પહોંચ્યા. તાજેતરમાં સુરક્ષા એજન્સીઓએ એવી 14 ટ્રેનોનુ માર્કિંગ કર્યુ હતુ જેના થકી પૂર્વોત્તર રાજ્યોમાંથી રોહિંગ્યા કેરલમાં જઈ રહ્યા હતા.</p><p>એજન્સીઓએ ગૃહ મંત્રાલયને આપેલી જાણકારી પ્રમાણે કેટલાક સ્થાનિક લોકો જ લદ્દાખમાં રોહિંગ્યાઓને વસાવવા માટે ટેકો આપી રહ્યા છે.</p><p>કેન્દ્ર સરકાર જોકે ભારતમાં ઘૂસી આવેલા રોહિંગ્યાઓને મ્યાનમાર મોકલવા માટે મક્કમ છે.</p>","PublishDate":"Thu, 01 Nov 2018 07:00:17 +00:00","Link":"https://www.gujaratsamachar.com/news/national/intelligence-agencies-submit-report-home-ministry-rohingyas-ladakh"},{"Title":"RBI ગર્વનર સરકાર સાથે મળીને કામ ના કરી શકતા હોય તો રાજીનામુ આપેઃ સ્વદેશી જાગરણ મંચ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2ba1ec21-09b3-4524-9679-3e8d6ec4ba48.jpeg\" data-filename=\"rbi urjit patel.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 1. નવેમ્બર 2018 ગુરુવાર<br></p><p>સીબીઆઈ બાદ સરકારની અન્ય એક મહત્વની સંસ્થા આરબીઆઈમાં પણ વિખવાદ ઉભો થયેલો છે.</p><p>રિઝર્વ બેન્ક ઓફ ઈન્ડિયામાં ઉકળી રહેલા ચરુ વચ્ચે આરએસએસ સાથે જોડાયેલા સંગઠન સ્વદેશી જાગરણ મંચે આરબીઆઈના ગર્વનર ઉર્જિત પટેલને સલાહ આપી છે કે તેમણે સરકાર સાથે મળીને કામ કરવુ જોઈએ નહીતર ગર્વનર પદેથી રાજીનામુ આપી દેવુ જોઈએ.</p><p>વધુમાં આ સંગઠને એવુ પણ નિવેદન આપ્યુ છેકે આરબીઆઈના ડેપ્યુટી ગર્વનર સહિતના અધિકારીઓએ સરકાર સાથે મતભેદો હોય તો તે અંગે જાહેરમાં બોલવાથી બચવુ જોઈએ આવા મુદ્દા બેન્કની બોર્ડ મીટિંગમાં ઉઠાવવા જોઈએ.</p><p>ઉલ્લેખનીય છે કે આરબીઆઈના ડેપ્યુટી ગર્વનર વિરલ આચાર્યે તાજેતરમાં બેંકોને કેન્દ્ર દ્વારા સ્વાયત્તતા આપવામાં આવવી જોઈએ તેવી દલીલ કરીને કહ્યુ હતુ કે સરકાર બેન્કો સાથે ટી 20 મેચ રમવાનુ બંધ કરે, આ નીતિ વિનાશકારી સાબીત થઈ શકે છે.</p><p>એ પછી એવી ખબરો આવી હતી કે આરબીઆઈ ગર્વનર ઉર્જિત પટેલ સરકારથી નારાજ છે.</p>","PublishDate":"Thu, 01 Nov 2018 06:50:28 +00:00","Link":"https://www.gujaratsamachar.com/news/national/urjit-patel-swadeshi-jagran-manch-rss-modi-government-rbi-government"},{"Title":"રફાલની કિંમતો, પાર્ટનર કંપનીની વિગતો આપવા સુપ્રીમનો સરકારને આદેશ","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.</span></span><font face=\"Shruti, sans-serif\">&nbsp;31 ઓક્ટોબર 2018, બુધવાર</font></p><p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3aff8552-3f47-4162-8047-50ae0cc62221.jpeg\" data-filename=\"v647h8gf.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ફ્રાંસ\nપાસેથી ૫૦૦ કરોડને બદલે ૧૬૦૦ કરોડ રૃપિયાનું રફાલ વિમાન ખરીદવામાં આવી રહ્યું\nહોવાનો આરોપ વિપક્ષે લગાવ્યો છે. સાથે દાવો કર્યો છે કે આ સોદામાં એક મોટુ કૌભાંડ\nઆચરવામાં આવ્યું છે. આ સ્થિતિ વચ્ચે રફાલ વિવાદનો મામલો સુપ્રીમ કોર્ટમાં પહોંચ્યો\nછે. <br><br>સરકારે રફાલ વિમાન કેટલામાં ખરીદાઇ રહ્યું છે તેની માહિતી આપવાનો ઇનકાર કરી\nદીધો હતો. જોકે સુપ્રીમ કોર્ટે હવે રફાલ વિમાનની કિંમતો સરકાર પાસેથી માગી છે. આ\nસાથે જ રફાલની સુનાવણીનો સમયગાળો પણ લંગાવી દીધો છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બુધવારે\nજ્યારે આ મામલે સુનાવણી ચાલી રહી હતી ત્યારે સુપ્રીમ કોર્ટે કહ્યું હતું કે સરકાર\nરફાલની કિંમત અને ઓફસેટ પાર્ટનર પર જવાબ આપે. જોકે સરકારે એવી દલીલ કરી હતી કે\nરફાલ વિમાનની કિંમતો આપી શકાય તેમ નથી કેમ કે કાયદા મુજબ આ માહિતી ગુપ્ત રાખવી\nજરુરી છે. <br><br>જોકે સુપ્રીમ કોર્ટે સરકારને બાદમાં કહ્યું હતું કે જે પણ નિવેદન આપવું\nહોય તે લેખીતમાં સુપ્રીમ કોર્ટમાં સોગદનામુ દાખલ કરીને આપો. તેથી સરકાર હવે પોતાનો\nજવાબ સોગંદનામામાં રજુ કરશે. જ્યારે કોર્ટે આગામી સુનાવણી ૧૪મી નવેમ્બર સુધી\nમુલતવી રાખી છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સુપ્રીમ\nકોર્ટમાં સરકાર વતી એટર્ની જનરલે રફાલની કિંમતો જાહેર ન કરવાનું કારણ આપતા એવી દલીલો\nકરી હતી કે ઓફિશિયલ સીક્રેટ એક્ટ અંતર્ગત આ મામલો આવે છે માટે રફાલ વિમાનની કિંમતોની\nમાહિતી સંસદમાં પણ નથી આપવામાં આવી. બાદમાં મુખ્ય ન્યાયાધીશ રંજન ગોગોઇએ કહ્યું કે\nજો તમે આ મામલે માહિતી આપવા ન માગતા હોય તો પોતાનો જવાબ લેખીતમાં કોર્ટમાં રજુ કરો.\nજેને પગલે હવે રફાલ મુદ્દે સરકારની મુશ્કેલીઓ વધી શકે છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ\nપહેલા સુપ્રીમ કોર્ટે સરકાર પાસેથી રફાલ વિમાન ખરીદીના નિર્ણયની માહિતી બંધ\nકરવામાં માગી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">સરકારે આ મામલે પોતાનો જવાબ રજુ કર્યો હતો. જે અંગે વાત કરતા મુખ્ય\nન્યાયાધીશ રંજન ગોગોઇએ કહ્યું હતું કે અમે હાલ સરકારે જવાબ આપ્યો તે વિશે કઇ કહેવા\nનથી માગતા. બાદમાં સરકાર પાસેથી મુખ્ય ન્યાયાધીશે ઓફસેટ પાર્ટનર વિશેની માહિતી\nમાગી અને કહ્યું હતું કે જો આ માહિતી જાહેરમાં ન આપવા માગતા હોય તો બંધ કરવરમાં\nઆપો. <br><br>સરકારે હવે બંધ કવરમાં ઓફસેટ પાર્ટનરની પસંદગી કેવી રીતે કરાઇ તેની માહિતી પણ\nઆપવાની રહેશે. બીજી તરફ કોંગ્રેસે માગ કરી છે કે આ સમગ્ર મામલે જોઇન્ટ\nપાર્લમેન્ટરી કમીટીને તપાસ સોપવામાં આવે. મોદીજી કેમ આ તપાસથી દુર ભાગી રહ્યો છો\nતે વાતનો જવાબ આપો. દેશની જનતા જાણવા માગે છે.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Wed, 31 Oct 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/give-information-about-rafale-price-and-company-sc-to-govt"},{"Title":"અખંડ ભારતના શાશ્વત શિલ્પી 'સરદાર'નું વિરાટ દર્શન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1e3c9b97-7a8b-4654-beea-6c6b3a10ea95.jpeg\" data-filename=\"311018a29.jpg\" style=\"width: 50%; float: right;\"><span style=\"color: rgb(206, 0, 0);\">- સરદાર ના હોત તો ગીરના સિંહ અને સોમનાથના દર્શન માટે જવા પણ વિઝા લેવા પડત: મોદી<br></span><br><span style=\"color: rgb(206, 0, 0);\">-&nbsp;ગમે તેટલા મતભેદ વચ્ચે પણ સારો વહીવટ કરી શકાય તે સરદાર પટેલે શીખવાડયુ&nbsp;</span></p><p>કેવડિયા કોલોની, તા 31 ઓક્ટોબર 2018, બુધવાર<br></p><p>અખંડ ભારતના શિલ્પી સરદાર વલ્લભભાઈ પટેલની વિશ્વની સૌથી ઊંચી પ્રતિમા 'સ્ટેચ્યૂ ઓફ યુનિટી'નું વડાપ્રધાન નરેન્દ્ર મોદીએ આજે ભવ્યાતિભવ્ય સમારોહમાં લોકાર્પણ કર્યું હતું. <br><br>તે સાથે દેશના ઇતિહાસમાં એક ઔર સોનેરી પ્રકરણનો ઉમેરો થયો છે. સરદાર સરોવર ડેમ નજીક સાધુ ટેકરી પર નિર્માણ પામેલી આ ૧૮૨ મીટર ઊંચી પ્રતિમા જેમ એકતાનું શિલ્પ છે તેમ ભારતીય એન્જિનિયરોની સ્થાપત્ય કલા ઇજનેરી કૌશલ્યનો વિશ્વ આખાને સંદેશો આપતી બેનમૂન કૃતિ સાબિત થશે. <br><br>સરદાર સાહેબની ૧૪૩મી જયંતીએ યોજાયેલા આ લોકાર્પણ કાર્યક્રમમાં વોલ ઓફ યુનિટી, વેલી ઓફ ફલાવર, સરદાર પટેલના જીવન-કવનને વર્ણવતા મ્યુઝિયમને ખૂલ્લાં મૂકાયાં હતાં. વાયુસેના દ્વારા ફ્લાય પાસ્ટ અને દેશનાં વિવિધ રાજ્યોના કલાકારો દ્વારા રજૂ થયેલા સાંસ્કૃતિક કાર્યક્રમો એક ભારત- શ્રેષ્ઠ ભારતનો સંદેશો આપ્યો હતો. લોકાર્પણ પ્રસંગે પોતાના ઉદ્બોધનમાં વડાપ્રધાન નરેન્દ્ર મોદીએ સ્ટેચ્યૂ ઑફ યુનિટીને ભારતની એકતાનું પ્રતીક ગણાવી હતી. <br><br>અને આ પ્રતિમા દ્વારા 'આ રાષ્ટ્ર શાશ્વત હતું, છે અને રહેશે' એવો સમગ્ર વિશ્વને સંદેશો આપે છે એમ જણાવ્યું હતું. સરદાર સાહેબ જે સશક્ત, સુદ્રઢ, સંવેદનશીલ, સતર્ક અને સમાવેશી ભારતની કલ્પના કરી હતી તેને ચરિતાર્થ કરવા સહુ, ખાસ કરીને યુવાનો પ્રતિબદ્ધ બને. <br><br>આ સમગ્ર પ્રોજેક્ટને સાર્થક કરવામાં સામેલ થનારા સહુ કોઇનો આભાર માનીને તેમણે એમ પણ કહ્યું હતું કે દેશના મહાપુરુષોને યાદ કરવાના આવા કાર્યમાં અમારી ટીકા થાય છે અને જાણે બહુ મોટો ગુનો કરી નાખ્યો હોય તેવો માહોલ ઊભો કરવામાં આવે છે. પણ અમે સ્પષ્ટપણે માનીએ છીએ કે આ ગગનચૂંબી પ્રતિમા આવનારી પેઢીને પ્રેરણા આપનારો મોટો આધાર બની રહેશે.</p><p>નર્મદા ડેમ નજીક દુનિયાની સૌથી ઉંચી ૧૮૨ મીટર સરદાર પટેલની પ્રતિમા સ્ટેચ્યુ ઓફ યુનિટીના લોકાર્પણ પ્રસંગે વડાપ્રધાન નરેન્દ્ર મોદીએ સરદાર પટેલને અંજલિ આપતા કહ્યુ હતુ કે ગમે તેટલા મતભેદ વચ્ચે પણ સારો વહીવટ કેવી રીતે કરી શકાય તે સરદાર સાહેબ પાસેથી શીખવા જેવુ છે. જો સરદાર પટેલે સંકલ્પ ના કર્યો હોત તો આજે ગીરના સિંહ જોવા માટે અને શિવભક્તોએ સોમનાથની પૂજા કરવા માટે , હૈદ્રાબાદનો ચાર મિનાર જોવા માટે વિઝા લેવા પડત.&nbsp;<br></p><p>જો સરદાર ના હોત તો સિવિલ સર્વિસ જેવુ વહિવટી માળખુ ઉભુ કરવામાં પણ મુશ્કેલી પડી હોત.સરદારના સંકલ્પના કારણે જ આજે કાશ્મીરથી કન્યાકુમારી સુધી ટ્રેન દોડી શકે છે.ભારતના અસ્તિત્વ સામે સવાલ ઉઠાવનારાઓને આ પ્રતિમા યાદ દેવડાવતી રહેશે કે આ રાષ્ટ્ર શાશ્વત હતુ, છે અને રહેશે.&nbsp; <br><br>આજે આખો દેશ રાષ્ટ્રિય એક્તા દિવસ મનાવી રહ્યો છે.કોઈ પણ દેશના ઈતિહાસમાં એવા અવસર આવતા હોય છે જે પૂર્ણતાનો અહેસાસ કરાવતા હોય છે.આજે આ જ પ્રકારનો સમય છે.જે દેશના ઈતિહાસમાં કાયમ માટે નોંધાઈ જશે.આઝાદીથી આટલા વર્ષો સુધી આપણે એક અધૂરપને સાથે લઈને ચાલતા હતા પણ આજે ભારતના વર્તમાને સરદાર સાહેબના વિરાટ વ્યક્તિત્વને ઉજાગર કરવાનુ કામ કર્યુ છે.આજે ધરતીથી લઈને આકાશ સુધી સરદાર સાહેબ પર અભિષેક થઈ રહ્યો છે.</p><p>તેમણે કહ્યુ હતુ કે આ મારુ સૌભાગ્ય છે કે મને સરદાર સાહેબની વિશાળ પ્રતિમાને દેશને સમપત કરવાનો અવસર મળ્યો છે.જ્યારે મેં ગુજરાતના સીએમ તરીકે આ પ્રતિમાની કલ્પના કરી હતી ત્યારે મને અહેસાસ નહોતો કે વડાપ્રધાન તરીકે તેને રાષ્ટ્રને સમપત કરવાનો પણ મોકો મળશે.ગુજરાતની જનતાએ આ&nbsp; માટે મને જે સાથ સહકાર આપ્યો છે તે માટે હું આભારી છુ.આ કામમાં મને લોખંડનો પહેલો ટુકડો પણ દેશની જનતા તરફથી મળ્યો છે.આ અભિયાનમાં અમે લોકો પાસે માટી પણ માંગી હતી.દેશના લાખો ખેડૂતો માટી અને લોખંડ આપવા માટે આગળ આવ્યા હતા.</p><p>સરદારના યોગદાનને યાદ કરતા પીએમ મોદીએ જણાવ્યુ હતુ કે&nbsp; જ્યારે સરદારે આ દેશને એકસૂત્રમાં બાંધ્યો તે પહેલા દેશ ૫૫૦ થી વધારે રજવાડામાં વહેંચાયેલો હતો.દુનિયા ભારતના ભવિષ્યને લઈને નિરાશ હતી.તે વખતે પણ નિરાશાવાદીઓને લાગતુ હતુ કે ભારત પોતાની વિવિધતાના કારણે વિખેરાઈ જશે.<br><br>તે વખતે આશાનુ એક માત્ર કિરણ સરદાર પટેલ હતા.૫ જુલાઈ, ૧૯૪૭માં રજવાડાઓને સરદારે કહ્યુ હતું કે વિદેશી આક્રમણખોરોએ આપણા આંતરિક ઝઘડા, દુશ્મની, વેરઝેરનો ફાયદો ઉઠાવ્યો છે.આ ભૂલ ફરી આપણે કરવાની નથી અને કોઈનુ ગુલામ બનાવનુ નથી.સરદાર સાહેબના કહેવા પર તમામ રજવાડા એક સાથે આવ્યા અને જોત જોતામાં દેશ એક થઈ ગયો.</p><p>તેમણે કહ્યુ હતુ કે&nbsp; આ નિર્માણ સાથે જોડાયેલા તમામ શ્રમજીવીઓ અને શિલ્પકારોને હું અભિનંદન આપુ છુ.જે પણ લોકો આ કામ સાથે જોડાયેલા છે તેઓ ઈતિહાસનો એક હિસ્સો બની ગયા છે.દેશના મહાપુરુષોને યાદ કરવા માટે અમારી ટીકા કરવામાં આવે છે અને જાણે બહુ મોટો ગુનો કરી નાંખ્યો હોય તેવો માહોલ ઉભો કરવામાં આવે છે.અમારો પ્રયત્ન છે કે ભારતના દરેક રાજ્ય સરદારના વિઝનને આગળ વધારવામાં ભાગીદાર બને.</p><p><span style=\"color: rgb(231, 99, 99);\">અખંડ ભારત માટે યોગદાન આપનાર<br></span><span style=\"color: rgb(206, 0, 0); font-weight: bold;\">૫૫૦ જેટલા રાજા રજવાડાઓનું મ્યુઝિયમ તૈયાર થવું જોઇએ</span></p><p>દેશ આઝાદ થયા બાદ તેને અખંડ ભારત બનાવવામાં સરદાર વલ્લભભાઇ પટેલનો મહત્વનો ફાળો હતો. તેમણે ૫૫૦ જેટલા રજવાડાઓને એક કર્યા હતાં આ રજવાડાઓનો પણ દેશની એકતા માટે મહત્વનું યોગદાન હોવાથી તેમનું પણ એક મ્યુઝિયમ તૈયાર થવુ જોઇએ તેવો મત વડાપ્રધાન મોદીએ વ્યક્ત કર્યો છે.&nbsp;</p><p><span style=\"font-weight: bold;\">રાજા રજવાડાઓનાં ત્યાગને ભુલવો ના જોઇએ: મોદી</span></p><p>વડાપ્રધાને કેવડિયા કોલોની ખાતે જણાવ્યું હતું કે દેશને આઝાદી મળી ત્યારે માં ભારતી ૫૫૦ જેટલા ટુકડાઓમાં વહેૅચાયેલી હતી, દેશમાં ઘોર નિરાશા હતી તેમજ ભારત પોતાની વિવિધતામાં વિખરાઇ જશે તેવી સ્થિતિ હતી પરંતુ બધાને એકજ કિરણ દેખાતું હતું અને તે કિરણ સરદાર હતાં. સરદારમાં કૌટિલ્યની નીતિ, શિવાજીના શૌૈર્યનો સમાવેશ હતો. તા.૯ જુલાઇ ૧૦૪૭માં રિયાસતોને સંબોધી કહ્યું&nbsp; હતું કે વિદેશી આક્રમકતાની સામે આપસી ઝઘડા, દુશ્મની, વેરના ભાવો, હારનું મોટું કારણ હતું અને હવે આ ભૂલને ફરી દોહરાવી ફરી કોઇના ગુલામ થવું નથી.</p><p>મોદીએ કહ્યું હતું કે સરદારના આ સંવાદ બાદ એકીકરણથી રાજા રજવાડાઓનું વિલય કરી દીધું જોતજોતામાં ભારત એક થઇ ગયું અને રાજા રજવાડાઓના ત્યાંગની મીસાઇલ કાયમ થઇ હતી, દેશને એક તાંતણે બાંધવામાં યોગદાન આપનાર રાજાઓના ત્યાગને પણ ભુલવો ના જોઇએ.</p>","PublishDate":"Wed, 31 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/virat-darshan-of-eternal-sculptor-of-sardar-intact-of-india"},{"Title":"ઇઝ ઓફ ડૂઇંગ બિઝનેસ ઇન્ડેક્સમાં ભારત 77માં ક્રમે પહોંચ્યું","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_018c62d2-47a0-44f0-bf99-ad62dc849a78.jpeg\" data-filename=\"centre-government-finance-m.jpg\" style=\"width: 50%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 31 ઓક્ટોબર 2018, બુધવાર<br></div><div><br></div><div>વર્લ્ડ બેંકના ઇઝ ઓફ ડૂઇંગ બિઝનેસ ઇન્ડેક્સમાં ભારતે છલાંગ લગાવી છે. ભારતે ઇઝ ઓફ ડૂઇંગ બિઝનેસ ઇન્ડેક્ષમાં 23 પોઇન્ટની છલાંગ સાથે 77માં ક્રમે પહોંચ્યું છે. ડિપાર્ટમેન્ટ ઓફ ઇન્ડસ્ટ્રીયલ પોલીસી એન્ડ પ્રમોશન(DIPP)ના સેક્રેટરી રમેશ અભિષેકે મીડિયાને સંહબોધિત કરતા આ જાણકારી આપી.</div><div><br></div><div>તેમણે કહ્યું કે, વર્ષ-2017માં ભારત ઇઝ ઓફ ડૂઇંગ બિઝનેસમાં 100માં ક્રમે હતું. ગત 2 વર્ષોમાં ઇઝ ઓફ ડૂઇંગ બિઝનેસ ઇન્ડેક્સની રેંકિંગમાં સુધારો કરનારા ટોપ-10 દેશોમાં ભારત પણ સામેલ છે. જ્યારે દક્ષિણ એશિયાના દેશોમાં ભારતનો પ્રથમ રેન્ક છે. આ અગાઉ વર્ષ-2014માં ભારત 6ઠ્ઠા ક્રમે હતુ.</div><div><br></div><div>આ મામલે ડિપાર્ટમેન્ટ ઓફ ઇન્ડસ્ટ્રીયલ પોલીસી એન્ડ પ્રમોશન(DIPP)ના સેક્રેટરીએ કહ્યું કે, દિલ્હી અને મુંબઇમાં ઓનલાઇન સિંગલ વિંડો દ્વારા વ્યવસ્થાને સારી બનાવવામાં આવી છે. આ સિવાય નાણાંમંત્રી અરૂણ જેટલીએ ઇઝ ઓફ ડૂઇંગ બિઝનેસ પર પોતાની વાત રજૂ કરતા કહ્યું કે, ઇઝ ઓફ ડૂઇંગ બિઝનેસ ઇન્ડેક્સમાં છેલ્લા ચાર વર્ષમાં ઘણો સુધારો થયો છે. જ્યારે મોદી સરકાર સત્તામાં આવી, ત્યારે ભારત આ રેંકિંગમાં 142માં સ્થાને હતુ.</div>","PublishDate":"Wed, 31 Oct 2018 14:23:58 +00:00","Link":"https://www.gujaratsamachar.com/news/national/centre-government-finance-minister-arun-jaitley-ease-of-doing-business-ranking-india-jump"},{"Title":"સરદારની પ્રતિમા દેશના નવ નિર્માણનુ પ્રતિક, પીએમ મોદીએ શું કહ્યુ... જુઓ વીડિયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_038a9c21-40bc-4111-a6fb-98c06d8adf1f.jpeg\" data-filename=\"Dqz_3h0XcAQBUT_.jpg\" style=\"width: 100%;\">અમદાવાદ. તા. 31 ઓક્ટોબર 2018 બુધવાર</p><p>વડાપ્રધાન મોદી રાતના જ અમદાવાદ પહોંચી ગયા છે. આજે વડાપ્રધાન મોદીએ નર્મદાના કેવડિયા જઈને દુનિયાની સૌથી ઉંચી સરદાર પટેલની પ્રતિમા દેશને સમર્પિત કરી.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6f9d0d29-b835-4a5d-8b86-3a4da3e45625.jpeg\" data-filename=\"Dq1H2iYUcAAE74-.jpg\" style=\"width: 100%;\"><br></p><p>દેશને એક સૂત્રમાં બાંધનાર આઝાદ ભારતના પહેલા ગૃહમંત્રી સરદાર વલ્લભભાઈ પટેલની આજે 143મી જન્મ જ્યંતી છે.&nbsp;</p><p>વડાપ્રધાન નરેન્દ્ર મોદીએ સ્ટેચ્યુ ઓફ યુનિટી પાસે ટેન્ટ સિટીનું ઉદ્ધાટન કર્યું. સ્ટેચ્યુ ઑફ યુનિટી પાસેના વેલી ઑફ ફ્લોવર્સનું ઉદ્ધાટન કર્યુ. વડાપ્રધાન નરેન્દ્ર મોદી નર્મદાના કિનારા કેવડિયા પહોંચ્યા.&nbsp;</p><p style=\"padding: 0px; margin-bottom: 15px; text-align: justify; word-break: keep-all; font-family: &quot;Hind Vadodara&quot;, sans-serif; outline: none !important; line-height: 27px !important;\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_02435e62-4b5a-47eb-9c8f-7ce47fdef1ea.jpeg\" data-filename=\"PM modi.jpg\" style=\"width: 100%;\">આજે ૩૧મી ઓક્ટોબરે ભારતના લોખંડી પુરૃષ સરદાર વલ્લભભાઈ પટેલની જન્મ જયંતીએ વડાપ્રધાન નરેન્દ્ર મોદી સરદાર સાહેબની વિશ્વની સૌથી ઉંચી પ્રતિમા એટલે કે સ્ટેચ્યુ ઓફ યુનિટીનું લોકાર્પણ કર્યુ. ૩૦૦૦ કરોડ રૃપિયાના ખર્ચે બનેલી આ ભવ્ય પ્રતિમા વિશ્વની એક અજાયબી બની જશે.</p><p style=\"padding: 0px; margin-bottom: 15px; text-align: justify; word-break: keep-all; font-family: &quot;Hind Vadodara&quot;, sans-serif; outline: none !important; line-height: 27px !important;\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_864339b3-7de4-4125-a42b-30059e96c932.jpeg\" data-filename=\"Dq0VvdXXQAEQC5I.jpg\" style=\"width: 100%;\"><br></p><p style=\"padding: 0px; margin-bottom: 15px; text-align: justify; word-break: keep-all; font-family: &quot;Hind Vadodara&quot;, sans-serif; outline: none !important; line-height: 27px !important;\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8fc402fa-1b4b-468d-a443-2798b6112f3b.jpeg\" data-filename=\"Dq0VwdSX0AEAGwO.jpg\" style=\"width: 100%;\"><br></p><p style=\"padding: 0px; margin-bottom: 15px; text-align: justify; word-break: keep-all; font-family: &quot;Hind Vadodara&quot;, sans-serif; outline: none !important; line-height: 27px !important;\">સરદાર પટેલની પ્રતિમાને રાષ્ટ્રને સમર્પિત કરવાના આ જાજરમાન પ્રસંગે ભાજપનાં રાષ્ટ્રીય અધ્યક્ષ અમિત શાહ, ગુજરાતના રાજ્યપાલ ઓમપ્રકાશ કોહલી, કર્ણાટકના રાજ્યપાલ વજુભાઈ વાળા, મધ્યપ્રદેશના રાજ્યપાલ આનંદીબહેન પટેલ, મુખ્યમંત્રી વિજય રૃપાણી, નાયબ મુખ્યમંત્રી નીતિન પટેલ સહિતનું આખુ મંત્રીમંડળ ઉપસ્થિત રહ્યા.</p><p style=\"padding: 0px; margin-bottom: 15px; text-align: justify; word-break: keep-all; font-family: &quot;Hind Vadodara&quot;, sans-serif; outline: none !important; line-height: 27px !important;\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_82a4a03d-c3a5-499e-b464-81e260a2647d.jpeg\" data-filename=\"Dq0xfWOV4AAGkoH.jpg\" style=\"width: 100%;\"><br></p><p style=\"padding: 0px; margin-bottom: 15px; text-align: justify; word-break: keep-all; font-family: &quot;Hind Vadodara&quot;, sans-serif; outline: none !important; line-height: 27px !important;\"><font face=\"Hind Vadodara, sans-serif\">સરદાર પટેલની મૂર્તિના અનાવરણ પહેલા કોંગ્રેસે PM મોદી પર નિશાન સાધ્યુ. કોંગ્રેસ નેતા આનંદ શર્માએ કહ્યુ&nbsp;</font>કે સરદાર પટેલ, કોંગ્રેસના સૌથી મોટા નેતા હતા. ઈન્દિરા ગાંધીની વિરાસતને ખતમ કરવાનો પ્રયત્ન કરવામાં&nbsp;આવી રહ્યો છે.<br></p>\n<iframe src=\"https://www.facebook.com/plugins/video.php?href=https%3A%2F%2Fwww.facebook.com%2FBJP4India%2Fvideos%2F246777269327895%2F&amp;show_text=0&amp;width=560\" width=\"560\" height=\"315\" style=\"border:none;overflow:hidden\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\"></iframe>","PublishDate":"Wed, 31 Oct 2018 10:50:01 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-narendra-modi-unveil-sardar-patel-worlds-tallest-statue-of-unity-in-gujarat-narmada-3"},{"Title":"ગાંધીજીને નહેરુ વ્હાલા હતા તેથી સરદાર PM ના બની શક્યાઃ સરદારના પરિવારજન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_46e6e5b5-5d74-4809-a41f-46088d85b8d1.jpeg\" data-filename=\"nehru.jpg\" style=\"width: 100%;\">વડોદરા, તા. 31 ઓક્ટોબર 2018 બુધવાર<br></p><p>સરદાર પટેલની પ્રતિમા સ્ટેચ્યુ ઓફ યુનિટીના લોકાર્પણ પ્રસંગે હાજર રહેલા સરદાર પટેલના પરિવારજનો પૈકી વડોદરામાં રહેતા ૯૧ વર્ષીય ધીરુભાઈ પટેલે એક વાતચીતમાં કહ્યુ હતુ કે નહેરુ પરિવારના કારણે સરદાર પટેલ ભુલાયા હતા પણ હવે તેમનુ કદ વધી રહ્યુ છે.</p><p>ધીરુભાઈ સરદારના ભાઈના પુત્રના પુત્ર છે અને દસેક વર્ષથી વડોદરામાં સ્થાયી થયા છે. તેમના કહેવા પ્રમાણે ગાંધીજીએ નહેરુની ફેવર કરી હતી. ગાંધીજીને પહેલેથી જ નહેરુ વધારે વ્હાલા હતા અને તેથી જ સરદાર વડાપ્રધાન બની શક્યા નહોતા.</p><p>સરદારના પરિવારના અન્ય એક સભ્ય અતુલભાઈએ કહ્યુ હતુ કે આવો અનુભવ પહેલા અમે ક્યારેય કર્યો નથી.કારણકે આ પહેલા સરદારને આવુ સન્માન કોઈએ આપ્યુ પણ નથી. જે રીતે આઝાદી બાદ સરદારે ભારતના તમામ રજવાડા જોડીને ભારતનુ નિર્માણ કર્યુ હતુ તે જ રીતે હવે પીએમ મોદીએ ૨૦૧૯ બાદ ભારતનુ પુનઃ નિર્માણ કરવુ પડશે.</p>","PublishDate":"Wed, 31 Oct 2018 09:19:34 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/sardar-could-not-become-pm-because-gandhi-was-nehru"},{"Title":"ભારતીય બેંકોની એનપીએ માટે RBIની નિષ્ફળતા જવાબદારઃ જેટલી","Content":"<p class=\"MsoNormal\" style=\"text-align: justify; \"><br></p><p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">નવી દિલ્હી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">તા.30 ઓક્ટોબર, 2018 મંગળવાર&nbsp;</span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d930fb9a-5f38-4df9-aeda-12561d3de900.jpeg\" data-filename=\"s8rb6as4_arun-jaitley-pti_625x300_26_September_18.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">કેન્દ્ર સરકાર અને રિઝર્વ બેંક ઓફ ઈન્ડિયા વચ્ચેનો વિવાદ\nફરી એકવાર સપાટી પર આવી ગયો છે.૨૦૦૮થી ૨૦૧૪ વચ્ચે વિવિધ બેંકો દ્વારા અયોગ્ય રીતે\nઅપાયેલી લોનને ઓળખવામાં આરબીઆઈ સરેઆમ નિષ્ફળ ગઈ હતી.</span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\"> </span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">આ મુદ્દે નાણાં મંત્રી અરુણ\nજેટલીએ કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">હાલ\nભારતીય બેંકોની નોન પર્ફોર્મિંગ એસેટ્સ માટે આરબીઆઈની એ નિષ્ફળતા જ જવાબદાર છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; color: rgb(156, 0, 0);\">આરબીઆઈ-કેન્દ્રના વિવાદની શરૂઆત </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">હાલ નાણા મંત્રાલય અને આરબીઆઈ વચ્ચે નાણાકીય નીતિ નક્કી\nકરતા નિષ્ણાતોની સ્વતંત્રતા મુદ્દે ગજગ્રાહ ચાલી રહ્યો છે. ત્યારે જ નાણા મંત્રી\nજેટલીનું આ નિવેદન આવતા નવો વિવાદ સર્જાયો છે. આરબીઆઈના ડેપ્યુટી ગવર્નર વિરલ\nઆચાર્યે શુક્રવારે એ.ડી. શ્રોફ મેમોરિયલ લેક્ચરમાં કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, '</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આરબીઆઈની\nસ્વતંત્રતા સાથે ચેડાં કરવા વિનાશ નોંતરી શકે છે.</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\"> </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">છેલ્લાં ઘણાં સમયથી આરબીઆઈ પર નાણાકીય નીતિઓને ઢીલી કરવા કેન્દ્ર દબાણ કરી રહ્યું છે.\nઆ ઉપરાંત આરબીઆઈની સત્તા આંચકી લેવાની પણ હિલચાલ ચાલી રહી છે. એવું કહેવાય છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ મુદ્દે ઈશારો\nકરતા આચાર્યે આ નિવેદન કર્યું હતું. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; color: rgb(156, 0, 0);\">આચાર્યના નિવેદન પછી જેટલીનો જવાબ </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">બીજી તરફ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">યુએસ-ઈન્ડિયા સ્ટ્રેટેજિક પાર્ટનરશિપ ફોરમ દ્વારા આયોજિત ઈન્ડિયા લિડરશીપ\nસમિટમાં જેટલીએ કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">૨૦૦૮થી ૨૦૧૪ વચ્ચે વૈશ્વિક સ્તરે આર્થિક કટોકટી સર્જાઈ હતી. આ ગાળામાં\nઅર્થતંત્રને કૃત્રિમ રીતે ધબકતું રાખવા તત્કાલીન સરકારે બેંકોને લોન આપવા\nપ્રોત્સાહિત કરી અને બેંકોએ આડેધડ લોન આપી. એ તરફ આરબીઆઈનું ધ્યાન ન હતું. એ વખતે\nસરકારે બેંકોને લોન આપવાનું પ્રોત્સાહન આપ્યું અને એક જ વર્ષમાં ક્રેડિટ ગ્રોથ ૩૧\nટકા જેટલો નોંધાયો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જે\nસામાન્ય રીતે ૧૪ ટકા હોય છે. </span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ પહેલાં વિરલ આચાર્યે શુક્રવારે કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જાહેર ક્ષેત્રની\nબેંકોનું નિયમન કરવા અને બેંકિંગ ક્ષેત્રને સ્વચ્છ કરવા આરબીઆઈ પાસે વધુ સત્તા\nહોવી જરૂરી છે. અર્થતંત્રને સુરક્ષિત રાખવા તેમજ મેક્રોઇકોનોમિક સંતુલન જાળવવા\nઆરબીઆઈ પાસે સંપૂર્ણ સત્તા હોવી જરૂરી છે </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">આ વિશે સરકાર કે નાણા મંત્રાલયે કોઈ પ્રતિક્રિયા આપી ન હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પરંતુ આ વાતનો\nજવાબ આપતા હોય એમ જેટલીએ તેમના સંબોધનમાં કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">કંઈ પણ ખોટું થાય\nત્યારે નેતાઓ પર અયોગ્ય રીતે દોષનો ટોપલો ઢોળી દેવાય છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જ્યારે\nસુપરવાઈઝરો સહેલાઈથી છટકી જાય છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span style=\"color: rgb(156, 0, 0);\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">દોષનો ટોપલો નેતાઓ પર કેમ</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">?:</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">&nbsp;જેટલી </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">આ ઉપરાંત જેટલીએ દાવો કર્યો હતો કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અમારી સરકારે\nકરેલા આર્થિક સુધારાને પગલે સરકારની આવક વધી છે. મારા અંદાજ પ્રમાણે ૨૦૧૪થી ૨૦૧૯\nવચ્ચે ઘડેલી નીતિઓના કારણે સરકારની કરવેરાની આવક વધીને બમણી થઈ જશે. અમે જીએસટીનો\nઅમલ કર્યો છે તેમજ ઈનડાયરેક્ટ ટેક્સના માળખામાં સુધારો કર્યો&nbsp; છે. અમે સત્તામાં આવ્યા ત્યારે ભારતમાં ૩.૮\nકરોડ લોકો આવક વેરા માટે નામ નોંધાવતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">પરંતુ ચાર વર્ષ પછી આ આંકડો ૬.૮ કરોડે પહોંચ્યો છે. મને ખાતરી છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ચાલુ વર્ષે આ આંકડો\n૭.૬ કરોડે પહોંચી જશે. એવી જ રીતે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">જીએસટીના અમલ પછી ઈનડાયરેક્ટ ટેક્સ ભરનારામાં ૭૪ ટકાનો વધારો નોંધાયો હતો. એવી\nજ રીતે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">નોટબંધી\nપછી રૂ. ૫૦૦ અને રૂ. ૧૦૦૦ની નોટો ફરજિયાત બેંકોમાં જમા કરાવવી પડી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પરંતુ જે લોકો\nપ્રામાણિકતાથી આવકવેરો ભરતા હતા તેમને ચિંતા જેવું કશું હતું જ નહીં. નોટબંધીના\nઅમલને પગલે આવકવેરો નહીં ભરનારા લોકોને નોટિસ મોકલી શકાઈ હતી.&nbsp; </span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span style=\"font-family: Shruti, sans-serif; color: rgb(156, 0, 0);\">પીસીએના માળખા મુદ્દે પણ સરકાર આરબીઆઈથી નારાજ&nbsp;</span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">આરબીઆઈ અને નાણાં મંત્રાલય વચ્ચેના વિખવાદમાં પ્રોમ્પ્ટ\nકરેક્ટિવ એક્શન (પીસીએ) અને નોન-પરફોર્મિંગ એસેટ્સ (એનપીએ)ના વર્ગીકરણના ધોરણો\nનિશ્ચિત કરવા પહેલા સરકાર સાથે ચર્ચાવિમર્શ નહીં કરવા બદલ સરકાર આરબીઆઈ પ્રત્યે\nનારાજ થઈ હોવાનું પણ એક સરકારી અધિકારીએ જણાવ્યું હતું. આ અધિકારીના કહેવા પ્રમાણે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ નિર્ણયો અંગે\nઆરબીઆઈએ બોર્ડ મીટિંગમાં પણ ચર્ચા કરી ન હતી. પીસીએ માળખામાં ૨૦૧૭માં સુધારો કરીને\nસખ્ત બનાવાયું હતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પરંતુ આ\nમાળખું કેવી રીતે તૈયાર કર્યું તેની સરકારને જાણ નહોતી. પીસીએના ધોરણો વૈશ્વિક\nસ્તરે સ્વીકારાયેલા બેઝલ નિયમો પ્રમાણે હોવા જોઈએ એમ સરકાર ઈચ્છતી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જ્યારે આરબીઆઈનું\nમાનવું છે કે પીસીએ લાગુ કરવાથી બેંકોને જોખમ સામે સ્થિરતા પૂરી પાડી શકાઈ હતી.\nએટલે હાલના તબક્કે તેમાં છૂટછાટો ટાળવી જોઈએ. </span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span style=\"font-family: Shruti, sans-serif; color: rgb(156, 0, 0);\">આરબીઆઈ પાસે પહેલાં ક્યારેય નહોતી એવી સત્તા છેઃ મોર્ગન\nસ્ટેનલી</span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ડેપ્યુટી ગવર્નર વિરલ આચાર્યે આરબીઆઈના સ્વતંત્રતાનો મુદ્દો\nછેડયો છે ત્યારે અમેરિકન બ્રોકરેજ ફર્મ મોર્ગન સ્ટેન્લીએ દાવો કર્યો છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ પહેલાં ક્યારેય\nઆરબીઆઈ પાસે આટલી સ્વતંત્રતા ન હતી. ભૂતકાળમાં આરબીઆઈ પાસે આટલી સત્તા ન હતી.\nમોર્ગન સ્ટેનલીના ઈન્ડિયા રિસર્ચ હેડ રિધમ દેસાઈએ કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">મને લાગે છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ વિવાદ ઝડપથી\nઉકેલાઈ જશે. હકીકત એ છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">આ વિવાદમાં હવે મીડિયા પણ સામેલ થયું છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">જેના કારણે એવું ચિત્ર ઉપસ્યું છે કે આરબીઆઈ પાસે બહુ જ બધી સત્તા હોય છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પરંતુ એ હવે\nછીનવાઈ રહી છે.</span></p>","PublishDate":"Tue, 30 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rbi-failed-to-check-indiscriminate-lending-during-2008-2014-leading-to-npa-crisis-arun-jaitley"},{"Title":"રાહુલ ગાંધીએ મોદી સરકારને ગણાવી, 'સૂટ, બૂટ, જૂઠ અને લૂંટની સરકાર...'","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_554f7f47-3275-49d8-ad4c-c99966d3ff58.jpeg\" data-filename=\"congress-president-rahul-ga.jpg\" style=\"width: 50%; float: right;\"></div><div><br></div><div>ઇન્દૌર, તા. 30 ઓક્ટોબર 2018, મંગળવાર<br></div><div><br></div><div>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ મધ્યપ્રદેશના ખરગૌનમાં એક રેલીમાં ભાજપના ચૂંટણી સુત્રોને લઇને નિશાન સાધ્યું. રાહુલ ગાંધીએ વડાપ્રધાન મોદીને આડે હાથ લેતાં કહ્યું કે, પહેલા વડાપ્રધાન મોદી નારો લગાવતા હતા કે, 'અચ્છે દિન' અને જનતા કહેતી હતી 'આવશે'. જે બાદ આ નારો 'સૂટ, બૂટની સરકારમાં' બદલી ગયો. પછી આ નારો 'સૂટ, બૂટ અને જૂઠ' બની ગયો હવે આ નારો છે 'સૂટ, બૂટ, જૂઠ અને લૂંટની સરકાર'.</div><div><br></div><div>આ રેલી દરમિયાન રાહુલ ગાંધીએ કહ્યું કે, ઇન્દૌર કોઇ પણ મામલે મુંબઇથી ઓછું નથી. જો તમે અમેરીકા જાવ અને ભારતના ચાર-પાંચ શહેરોના નામ પુછો તો બેંગલુરુ, હૈદરબાદ, મુંબઇ અને દિલ્હી કહેશે, પરંતુ ઇન્દૌર નહી. 5 વર્ષ બાદ તમે અમેરીકા ગયા તો આ લીસ્ટમાં ઇન્દૌર પણ જોડાઇ જશે. કોંગ્રેસ આ કામ કરી દેખાડશે.</div><div><br></div><div>આ ઉપરાંત શિવરાજસિંહ ચૌહાણના પુત્ર કાર્તિકેય પર પનામા પેપર્સ મામલેના પોતાના નિવેદન પર તેમણે સ્પષ્ટતા આપી હતી કે, ભાજપ ભ્રષ્ટાચારમાં એટલું છે કે, હું કન્ફ્યૂઝ થઇ ગયો હતો. મધ્યપ્રદેશના CM પનામામાં નહી પરંતુ તેમણે વ્યાપમમાં ઇ-ટેન્ડરિંગમાં ગોટાળો કર્યો છે.</div>","PublishDate":"Tue, 30 Oct 2018 14:35:47 +00:00","Link":"https://www.gujaratsamachar.com/news/national/congress-president-rahul-gandhi-again-give-controversial-speech-on-pm-narendra-modi"},{"Title":"ભારત-ઈટાલી ટેક્નોલોજી સમિટ: ટેક્નોલોજી વગર જીવનની કલ્પના પણ મુશ્કેલ: PM મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a0b37e99-e9c6-484e-aacf-9d58d29709c6.jpeg\" data-filename=\"modi.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 30. ઓક્ટોબર 2018 મંગળવાર<br></p><p>ભારત ઈટાલી ટેક્નોલોજી સમિટમાં PM મોદીએ કહ્યું કે ભારતે ટેક્નોલોજીને સામાજીક ન્યાય, સશક્તિકરણ, સમાવેશ, સક્ષમ સરકારી તંત્ર અને પારદર્શિતાનું માધ્યમ બનાવ્યું છે. <br><br>PM મોદીએ કહ્યું કે ભારત હવે આઇટી સોફ્ટવેર પાવરની પોતાની ઓળખને નેકસ્ટ લેવલ પર લઈ જવા માટે આગળ વધી રહ્યું છે. અમે ભારતમાં Scientific Temperથી ટેક્નોલાજી ટેમ્પ્રામેન્ટ વિકસિત કરવા માટે ભાર આપી રહ્યા છીએ.&nbsp;</p><p>PM મોદીએ કહ્યું કે જન્મ પ્રમાણપત્રથી લઈને વૃદ્ધોના પેન્શન સુધીની ઘણી સુવિધાઓ આજે ઓનલાઈન છે. 300થી વધારે કેન્દ્ર અને રાજ્ય સરકારની સેવાઓને ઉમંગ એપના માધ્યમથી એક પ્લેટફોર્મ પર લાવવામાં આવી છે. સમગ્ર દેશમાં 3 લાખથી વધારે કોમન સર્વિસ સેન્ટર્સથી ગામેગામમાં ઓનલાઈન સેવા આપવામાં આવી રહી છે.</p><p>PM મોદીએ કહ્યું કે ભારતમાં જે નવીનતા થઈ રહી છે. તેની ક્વોલિટી પર ભાર આપવામાં આવી રહ્યો છે. ભારતનો સ્પેસ પ્રોગ્રામ તેનું શ્રેષ્ઠ ઉદાહરણ છે અને તેની સફળતા ઈટાલીમાં પણ અનુભવી છે. ભારત આજે ઈટાલી સહિત દુનિયાના અનેક દેશોની સેટેલાઈટ ઓછા ખર્ચે અંતરિક્ષમાં મોકલી રહ્યું છે.</p><p>PM મોદીએ કહ્યું કે ટેક્નોલોજી વગર જીવન જીવવુ મુશ્કેલ છે. દરેકનું જીવન ટેક્નોલોજીથી જોડાયેલું છે અને ટેક્નોલોજીની ગતિ ખૂબ જ ઝડપી છે. બધા દેશો સામે ટેક્નોલોજી સાથે ચાલવાનો પડકાર છે.&nbsp;</p>","PublishDate":"Tue, 30 Oct 2018 13:27:12 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-modi-india-italy-technology-summit-giuseppe-conte"},{"Title":"માલેગાંવ બ્લાસ્ટ મામલે કર્નલ પુરોહિત અને સાધ્વી પ્રજ્ઞા વિરુદ્ધ આરોપ ઘડાયા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3e26964c-136f-460d-be63-6eb26704142a.jpeg\" data-filename=\"national-lt-col-purohit-six.jpg\" style=\"width: 50%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 30 ઓક્ટોબર 2018, મંગળવાર<br></div><div><br></div><div>નેશનલ ઇન્વેસ્ટીગેશન એજન્સીની વિશેષ કોર્ટે વર્ષ 2008ના માલેગાંવ બોંબ બ્લાસ્ટ મામલે લેફ્ટનન્ટ કર્નલ પ્રસાદ પુરોહિત, સાધ્વી પ્રજ્ઞાસિંહ ઠાકુર અને અન્ય વિરુદ્ધ આરોપ ઘડાયા છે. આ તમામ વિરુદ્ધ આતંકી ષડ્યંત્ર અને હત્યાનો આરોપ નક્કી કરવામાં આવ્યો છે. આ મામલે આગામી સુનવણી 2 નવેમ્બરને શુક્રવારે થશે.</div><div><br></div><div>સોમવારે મુંબઇ હાઇકોર્ટે પુરોહિત અને અન્ય આરોપીઓ પર&nbsp; નિચલી કોર્ટ દ્વારા આરોપ નક્કી કરવા પર રોક લગાવવાની મનાઇ કરી હતી. હવે લેફ્ટનન્ટ કર્નલ પુરોહિત અને સાધ્વી પ્રજ્ઞા સહિત 7 આરોપી નક્કી થયા છે તે મામલે આગળ કેસ ચાલશે.</div>","PublishDate":"Tue, 30 Oct 2018 13:10:53 +00:00","Link":"https://www.gujaratsamachar.com/news/mumbai/national-lt-col-purohit-six-others-charged-with-terror-conspiracy-by-nia-court-in-2008-malegaon-blasts-case"},{"Title":"ભારતમાં પ્રદુષણના કારણે એક વર્ષમાં 20 લાખ લોકોના મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b09d963f-897e-4280-9aa1-33b7d12a653f.jpeg\" data-filename=\"poisonous air taken lives of 1 lakh children in india says world health organization.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 30 ઓક્ટોબર 2018, મંગળવાર<br></p><p>વિશ્વ સ્વાસ્થ્ય સંગઠનના એક રિપોર્ટમાં થયેલા ખુલાસા પ્રમાણે ભારતમાં પ્રદુષણના કારણે 2016ના વર્ષમાં 1.10 લાખ બાળકો મોતને ભેટ્યા છે. જેની પાછળનુ કારણ હવામાં સતત ભળી રહેલુ પ્રદુષણ છે.</p><p>તેમાં પણ પાંચ વર્ષના બાળકોના મોતના મામલામાં તો ભારતે દુનિયાના તમામ દેશોને પાછળ છોડી દીધા છે.</p><p>ભારતમાં બાળકોના મોત પાછળનુ કારણ પીએમ 2.5 નામના અતિ સુક્ષ્મ કણ છે. જેનુ પ્રમાણ લગાતાર વધી રહ્યુ છે. મરનારા બાળકોમાં 60987 પાંચ વર્ષથી નીચેના છે.બીજા ક્રમે નાઈજેરિયા છે. જ્યાં 47674 બાળકો મોતને ભેટ્યા હતા.</p><p>રિપોર્ટમાં કહેવાયા પ્રમાણે રસોઈ બનાવવાથી ઘરની અંદર અને ઘરની બહારના એર પોલ્યુશનના કારણે ભારત જેવા વિકાસશીલ દેશોમાં બાળકોના સ્વાસ્થ્યને ભારે નુકસાન પહોંચ્યુ છે.</p><p>રિપોર્ટમાં કહેવાયુ છે કે ભારતમાં 20 લાખ લોકો પ્રદુષણના કારણે મોતને ભેટ્યા છે. જે આખી દુનિયામાં મોતને ભેટેલા લોકોમાં 25 ટકા છે.</p>","PublishDate":"Tue, 30 Oct 2018 08:01:18 +00:00","Link":"https://www.gujaratsamachar.com/news/international/poisonous-air-taken-lives-of-1-lakh-children-in-india-says-world-health-organization"},{"Title":"સરદાર પટેલની મૂર્તિ બનાવી તેના કરતાં જીવતાં લોકોનું જીવન સુધાર્યુ હોત તો સારું હતું : રાજ ઠાકરે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c4b8e934-9e68-49b1-b1c7-4d4a97e53bdc.jpeg\" data-filename=\"Raj_Thackeray.jpg\" style=\"width: 100%;\"><br></p><p>દિલ્હી, 30 ઓક્ટોબર 2018, મંગળવાર</p><p>દેશના પ્રથમ ગૃહમંત્રી સરદાર વલ્લભભાઈ પટેલની જયંતી 31 ઓક્ટોબરના રોજ ઉજવાશે અને આ દિવસે વડાપ્રધાન&nbsp; મોદી ભારતના લોહ પુરુષ સરદાર પટેલની 182 મીટર ઊંચી પ્રતિમાનું લોકાર્પણ કરશે. આ પ્રતિમા વિશ્વની સૌથી ઊંચી પ્રતિમા બનશે ત્યારે રન ફોર યૂનિટી પણ શરૂ થાશે. સરદાર પટેલની આ પ્રતિમાના નિર્માણ પર મહારાષ્ટ્ર નવ નિર્માણ સેનાના પ્રમુખ રાજ ઠાકરેએ પ્રશ્ન ઊભા કર્યા છે. રાજ ઠાકરેએ પોતાના નિવેદનમાં કહ્યું હતું કે જે લોકો મરી ગયા છે તેમની મૂર્તિ બનાવવા પાછળ કરોડોનો ખર્ચ કરવા કરતાં જે લોકો જીવે છે તેના જીવનને સારુ બનાવાની જરૂર હતી. રાજ ઠાકરેએ જણાવ્યું હતું કે મૂર્તિ બનાવવા પર જે ખર્ચ થયો છે તે સરદારને પણ ગમ્યું નહીં હોય.&nbsp;</p><p>રાજ ઠાકરેએ ટ્વીટ કરી એક કાર્ટુન પણ શેર કર્યું છે. તેમાં લખ્યું છે કે, 2290 કરોડ રૂપિયાનો ખર્ચ કરવામાં આવ્યો. મહત્વપૂર્ણ છે કે સરદાર પટેલની જન્મજયંતિ પર સ્ટૈચ્યૂનું અનાવરણ કરવામાં આવશે. આ સ્ટૈચ્યુ નર્મદા જિલ્લાના સરદાર સરોવર ડેમ નજીક બનાવવામાં આવ્યું છે. આ પ્રોજેક્ટની ઘોષણા 2010માં કરવામાં આવી હતી. સરદાર પટેલની 182 મીટર ઊંચી પ્રતિમા બનાવવા માટે 25,000 ટન લોઢાનો અને 90,000 ટન સીમેન્ટનો ઉપયોગ કરવામાં આવ્યો છે. સ્ટૈચ્યૂ 7 કિલોમીટરની દૂરી પણ જોઈ શકાય છે.&nbsp;</p>","PublishDate":"Tue, 30 Oct 2018 06:39:16 +00:00","Link":"https://www.gujaratsamachar.com/news/national/it-would-have-been-better-to-make-a-statue-of-sardar-vallabhbhai-patel-life-of-living-people-should-be-improved-raj-thackeray"},{"Title":"ઈન્ડોનેશિયાની લાયન એરલાઇન્સનું વિમાન જકાર્તા પાસે સમુદ્રમાં ક્રેશ થતા 189 મુસાફરોના મોત","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2d3f337c-7aa6-49d3-bc0a-3f9f6d06ab18.jpeg\" data-filename=\"BBP2RsO.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૯</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઇન્ડોનેશિયાની\nલાયન એર લાઇન્સનું પ્લેન ધ બોઇંગ ૭૩૭ રાજધાની જકાર્તામાં આવેલા સમુદ્રમાં ક્રેશ\nથયું હતું. ફ્લાઇટ જેટી ૬૦માં ૧૮૯ પેસેંજર સવાર હતા</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જે દરેકનું મોત નિપજ્યું છે અને હાલ\nસમુદ્રમાંથી મૃતદેહોની શોધખોળ ચાલી રહી છે. ઘટનાને આટલા કલાકો વિત્યા બાદ પણ અનેક\nમૃતદેહો હજુસુધી મળી શક્યા નથી. </span></span></p><p class=\"MsoNormal\"><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span lang=\"GU\">પ્લેનમાં બાળકો પણ સવાર હતા</span>, <span lang=\"GU\">જેના નાના બુટ મળી આવ્યા છે. જ્યારે અનેક લોકોનો સામાન સમુદ્રમાં તરતો\nબહાર આવ્યો છે. આ ઘટના બાદ ઇન્ડોનેશિયામાં તેમજ વિશ્વભરમાં શોકની લાગણી પ્રસરી જવા\nપામી છે. </span></span></p><p class=\"MsoNormal\"><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span lang=\"GU\">૧૮૯માંથી કોઇ પણ બચ્યુ ન હોવાની શક્યતાઓ ઇન્ડોનેશિયાના અધિકારીઓએ વ્યક્ત\nકરી છે. ઓગસ્ટ માસથી આ પ્લેનને ઉડાવવામાં આવતું હતું</span>, <span lang=\"GU\">જોકે આ\nઘટના પાછળનું ચોક્કસ કારણ બહાર નથી આવ્યું. બોઇંગ ૭૩૭ સાથે આ પ્રથમ સૌથી મોટી ઘટના\nમાનવામાં આવે છે.&nbsp; </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સર્ચ\nએન્ડ રેસ્ક્યુ એજન્સીના ઓપરેશનલ ડાયરેક્ટર બામ્બંગ સુર્યોએ જણાવ્યું હતું કે હજુસુધી\nઅમને આ અકસ્માત કેમ સર્જાયો તેનું કોઇ ચોક્કસ કારણ નથી મળી શક્યું પણ અમે તપાસ કરી\nરહ્યા છીએ. જે પણ મૃતદેહો અને અંગો મળી આવ્યા છે તેના પરથી લાગી રહ્યું છે કે કોઇ પણ\nબચ્યું નહીં હોય. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પરિવારજનોને હોસ્પિટલ જઇને મૃતદેહોની ઓળખ કરવા કહેવામાં આવ્યું છે.\nહાલ ભારે આક્રાંદનો માહોલ જોવા મળી રહ્યો છે. સોમવારે ૬.૨૦ કલાકે જકાર્તામાંથી ફ્લાઇટ\nજેટી ૬૧૦એ ઉડાન ભરી હતી અને એક કલાક બાદ તે ઇન્ડોનેશિયાના ટાપુ પેંગકાલ પિનાંગના દિપાતી આમીર એરપોર્ટ પર ઉતરવાનું હતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જોકે ઉડાન ભરી તેના માત્ર\n૧૩ મિનિટ બાદ વિમાન જકાર્તા નજીકના સમુદ્રમાં જઇ ક્રેશ થયું હતું. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બીજી\nતરફ લાયન એરલાઇન્સના એર ચીફ એક્ઝિક્યુટિવ ઇડવર્ડ સીરેઇટે જણાવ્યું હતું કે કોઇ\nવિમાનમાં ટેકનીકલ ખામીને કારણે આ ઘટના બની છે. જોકે આ ખામી શું છે તેની અમને પણ\nકોઇ જાણકારી નથી મળી. સમુદ્રમાં બહાર તરતા જે સામાન અને અન્ય કાટમાળ બહાર આવ્યો\nહતો તેને હાલ કાઢી લેવામાં આવ્યો છે જેની તસવીરો પણ રેસ્ક્યુ એજન્સીએ શેર કરી હતી.\n</span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">હાલ જકાર્તા એરપોર્ટ પાસે એક ક્રાઇસિસ સેન્ટર ઉભુ કરવામાં આવ્યું છે જ્યાં\nદુર્ઘટનાગ્રસ્ત લોકોના પરિવારજનો આક્રાંદ કરી રહ્યા છે અને પોતાના સ્વજનનો મૃતદેહ\nઓળખવાનો પ્રયાસ કરી રહ્યા છે. વિમાનમાં જે પણ લોકો સવાર હતા તેમાં ઇન્ડોનેશિયાના\nનાણા મંત્રાલયના ૨૦ કર્મચારીઓનો પણ સમાવેશ થાય છે. બે નવજાત અને એક બાળક પણ આ\nવિમાનમાં સવાર હતા જેમનું મોત નિપજ્યું હતું.</span></p>","PublishDate":"Tue, 30 Oct 2018 05:11:45 +00:00","Link":"https://www.gujaratsamachar.com/news/international/plane-crashed-in-indonasia-near-jakarta-189-people-killed"},{"Title":"તેલંગાણા ચુંટણી 2018, મત માટે કોઈ કરે છે હજામત તો કોઈ કરાવે છે સ્નાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ca42d268-62f2-4b66-b32c-3bd93545413f.jpeg\" data-filename=\"telangana.jpeg\" style=\"width: 885px;\"><br></p><p>હૈદરાબાદ, 30 ઓક્ટોબર 2018, મંગળવાર</p><p>જ્યારે ચૂંટણી આવે છે ત્યારે&nbsp; જ નેતાઓને પ્રજા યાદ આવે છે. મત માંગવા માટે નેતાઓ નવા નવા પ્રયોગો પણ કરતાં હોય છે. આવા જ પ્રયોગો તેલંગાણામાં શરૂ થઈ ગયા છે. અહીં નેતાઓ મત માટે લોકોની દાઢી-મુંછ કરવા ઉપરાંત સ્નાન કરાવવા સુધીના કામો કરવા લાગ્યા છે. એક મીડિયા રીપોર્ટ અનુસાર તેલાંગણા વિધાનસભાના પૂર્વ અધ્યક્ષ મધુસૂદન ચારી ભૂપાલપલ્લી વિધાનસભા બેઠકથી ટીઆરએસના ઉમેદવાર છે. તેઓ ચૂંટણી પ્રચાર માટે એક હેર કટિંગ સલૂનમાં પહોંચ્યા હતા. જ્યાં એક વ્યક્તિ દાઢી કરાવી રહ્યો હતો ત્યારે જ અચાનક પૂર્વ વિધાનસભાના અધ્યક્ષએ અસ્તરો હાથમાં લીધો અને તેની દાઢી જાતે જ કરવા લાગ્યા. એટલું જ નહીં દાઢી કરતાં કરતાં તેમણે મત માટે અપીલ પણ કરી કે, \"હું તારી સેવા કરી રહ્યો છું તો મને મત જરૂર આપજો...\"</p><p>નાલગોંડા જિલ્લાના તુંગાતુર્તી વિસ્તારમાં પણ આવા જ દ્રશ્યો જોવા મળ્યા હતા. અહીં ટીઆરએસના ઉમેદવાર ગદારી કિશોરએ મત માટે પદયાત્રા કરી અને તે સમયે તે પણ એક સલૂનમાં ઘુસી ગયા અને વાળ કપાવા બેસેલા લોકોના વાળ કાપવા લાગ્યા.&nbsp;</p><p>જો કે આ તમામમાં સૌથી ચર્ચાસ્પદ યેલ્લાંડૂ વિધાનસભાની બેઠકની સ્થિતી રહી... આ બેઠક પરના ઉમેદવાર કોરમ કનકઈયા ચૂંટણી પ્રચાર કરી રહ્યા હતા. આ પદયાત્રા દરમિયાન તેઓ એક ઘર બહાર એક વ્યક્તિ સ્નાન કરી રહ્યો હતો. નેતાજીએ આ તકને ઝડપી લીધી અને પોતે જ પાણીની ડોલ ભરી લાવ્યા અને તે વ્યક્તિને નહાવામાં મદદ કરવા લાગ્યા અને મત પણ માંગવા લાગ્યા. મહત્વપૂર્ણ છે કે તેલંગાણામાં 7 ડિસેમ્બરના રોજ ચૂંટણી થવા જઈ રહી છે. તેવામાં નેતાઓએ મત માંગવા માટે એડીચોટીનું જોર લગાડવાનું શરૂ પણ કરી દીધું છે.&nbsp;</p>","PublishDate":"Tue, 30 Oct 2018 04:49:41 +00:00","Link":"https://www.gujaratsamachar.com/news/national/telangana-assembly-elections-2018-politicians-stooping-to-new-lows-everyday-for-vote-elections-cadidates-new-tactics-for-campaign"},{"Title":"ભારતે વેસ્ટ ઈન્ડિઝને 224 રનોથી હરાવ્યું, શ્રેણીમાં 2-1ની લીડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3546501e-7c7c-422e-a79c-0355bc4bc2bb.jpeg\" data-filename=\"INDIA.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 29. ઓક્ટોબર 2018 સોમવાર<br></p><p>ભારત અને વેસ્ટ ઈન્ડિઝની વચ્ચે ચોથી વનડે બ્રેબોર્ન સ્ટેડિયમ મુંબઇમાં રમાઈ હતી. ટીમ ઈન્ડિયાએ 224 રનથી મેળવી છે. આ જીત સાથે ભારત શ્રેણીમાં 2 1થી આગળ થઈ ગયું છે. વેસ્ટ ઈન્ડિઝ કોઈ પણ&nbsp;<span id=\"result_box\" class=\"short_text\" tabindex=\"-1\" lang=\"gu\">બેટ્સમેન</span>&nbsp;ભારતના બોલરો સાથે ટકી શક્યા નહતા.&nbsp;</p><p>વેસ્ટ ઈન્ડિઝના તરફથી જેસન હોલ્ડરે સૌથી વધારે 54 રન બનાવ્યા હતા. ભારતના તરફથી ખલીલ અહમદ અને કુલદીપ યાદવે 3 3 વિકેટ ઝડપી હતી. વેસ્ટ ઈન્ડિઝની ટીમ 153 રન બનાવીને ઓલઆઉટ થઈ ગઈ હતી.</p><p>ભારતે પહેલી બેટિંગ કરતા 377 રનનો વિશાળ સ્કોર વેસ્ટ ઈન્ડિઝને આપ્યો હતો. રોહિત શર્માએ સૌથી વધારે 162 રન બનાવ્યા હતા. અંબાતી રાયડુએ 100 રન બનાવ્યા હતા.</p>","PublishDate":"Mon, 29 Oct 2018 15:34:28 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/cricket-india-vs-west-indies-4th-odi-cricket-score-live-updates-online-from-brabourne-stadium-mumbai"},{"Title":"રાકેશ અસ્થાનાની ધરપકડ પર એક નવેમ્બર સુધી દિલ્હી હાઇકોર્ટનો સ્ટે","Content":"<p><br></p><p>નવી દિલ્હી, તા. ૨૯<img src=\"https://static.gujaratsamachar.com/content_image/content_image_427c7f4a-c0b9-439a-92d7-7b0acedae1ba.jpeg\" data-filename=\"rakesh-asthana.jpg\" style=\"width: 50%; float: right;\"></p><p>દિલ્હી હાઇકોર્ટે સીબીઆઇને પોતાના સ્પેશિયલ ડાયરેક્ટર રાકેશ અસ્થાનાની વિરુદ્ધ શરૃ કરવામાં આવેલી ગુનાહિત કાર્યવાહી પર એક નવેમ્બર સુધી યથાસ્થિતિ જાળવી રાખવાના નિર્દેશ આપ્યા છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે અસ્થાનાએ લાંચના આરોપો અંગે પોતાની વિરુદ્ધ દાખલ કરાયેલી એફઆઇઆરને પડકારી છે.&nbsp;</p><p>ન્યાયમૂર્તિ નજમી વજીરીની ખંડપીઠે અસ્થાના અને સીબીઆઇના ડીએસપી દેવેન્દ્રકુમારની અરજીઓ પર જવાબ દાખલ ન કરવા બદલ તપાસ એજન્સીને પ્રશ્રો પૂછ્યા હતાં. કુમાર ૨૩ ઓક્ટોબરથી પોલીસ કસ્ટડીમાં છે. હાઇકોર્ટે ૨૩ ઓક્ટોબરે સીબીઆઇને પોતાનો જવાબ આજ સુધી દાખલ કરવા જણાવ્યું હતું.&nbsp;</p><p>બીજી તરફ અસ્થાના પર લાંચ લેવાનો આરોપ મૂકનારા સતિશ સનાને ઘરે સીબીઆઇએ દરોડા પાડયા છે. સીબીઆઇએ આંધ્ર પ્રદેશના કાકીનાડા, સમરાલા કોટા અને પેદ્દાપુરમમાં રહેતા તેમના સગાઓના ઘરે પણ દરોડા પાડયા હતાં.&nbsp;</p><p>બીજી તરફ સતીશબાબુ સનાએ ધરપકડથી બચવા માટે સુપ્રીમ કોર્ટમાં અરજી કરી છે. સતીશે સુપ્રીમ કોર્ટને જણાવ્યું છે કે મને ધમકીઓ મળી રહી હોવાથી મને પોલીસ રક્ષણ પૂરું પાડવામાં આવે.&nbsp;</p><p>ઉલ્લેખનીય છે કે સતીશ બાબુ સના જ એ વ્યકિત છે જેમણે કુરેશી સાથે જોડાયેલો પોતાનો કેસ બંધ કરાવવા રાકેશ અસ્થાના પર ૩ કરોડ રૃપિયાની લાંચ લેવાનો આરોપ મૂક્યો હતો.&nbsp;</p><p>આલોક વર્માએ અસ્થાના પર ૩ કરોડની લાંચ લેવાનો જે કેસ દાખલ કરાવ્યો છે તે સતીશ સનાની તરફથી આપવામાં આવેલી લાંચને આધારે છે. અસ્થાનાએ પણ વર્મા પર સતીશ સેના પાસેથી ૨ કરોડની લાંચ લેવાનો આરોપ મૂક્યો છે.</p><div><br></div>","PublishDate":"Sun, 28 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/cbi-no-2-rakesh-asthana-cant-be-arrested-till-thursday-delhi-high-court"},{"Title":"દિલ્હીમાં એર ક્વોલીટી ઈન્ડેક્સ 381: સિઝનનું સૌથી વધુ વાયુ પ્રદૂષણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cd4471bf-7a97-4b76-aac8-a907ab2141b9.jpeg\" data-filename=\"air-pollution.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ)<span style=\"white-space: pre;\">\t</span>નવી દિલ્હી, તા.28 ઓકટોબર 2018,રવિવાર<br></p><p>પાટનગર દિલ્હીમાં ધૂમ્મસ છવાયેલું રહેતાં હવાની ગુણવત્તા બગડી ગઇ હતી અને એર ક્વોલિટી ઈન્ડેક્સ ૩૮૧ થયો હતો. આ પ્રમાણ સૌથી ખરાબ હવાના આંક કરતા સાત અંક નીચો હતો તેમ સેન્ટ્રલ પોલ્યુશન કન્ટ્રોલ બોર્ડે જણાવ્યું હતું.</p><p>એર ક્વોલીટી ઈન્ડેક્સ શૂન્યથી ૫૦ હોય તે સારૃ, ૫૧થી ૧૦૦ હોય તો સંતોષકારક, ૧૦૧થી ૨૦૦ હોય તો સામાન્ય, ૨૦૧થી ૩૦૦ હોય તો નબળું અને ૩૦૧થી ૪૦૦ હોય તો ખૂબ જ નબળું અને ૪૦૧થી ૫૦૦ વચ્ચે અતિ ગંભીર પ્રદૂષણ ગણાય છે.</p><p>દિલ્હીમાં હવાની ગુણવત્તા જાણવા જુદા જુદા સ્થળોએ ૧૨ પોલ્યુશન મોનિટરિંગ સ્ટેશનોએ પ્રદૂષણની માત્રા ગંભીર ગણાવી હતી, ૨૦ સ્ટેશને અતિ નબળી ગુણવત્તા ગણાવી હતી.</p><p>સત્તાવાળાઓ હવાના પ્રદૂષણનું કારણ સ્થાનિક બાંધકામોના સ્થળે ઊડતા રજકણો, વાહનો ઉપરાંત પંજાબ અને હરિયાણા ઉપરથી આવતા પ્રદૂષિત હવાને કારણે&nbsp; છે.</p><p>પાટનગર દિલ્હીમાં ધુમ્મસને કારણે ગાઢ ડમરી છવાઇ ગઇ હતી તેને કારણે હવાની ગુણવત્તા બગડી હતી.</p><p>દિવાળી અગાઉ દિલ્હીમાં હવાની ગુણવત્તા સુધારવા એન્વાયર્નમેન્ટ પોલ્યુશન કન્ટ્રોલ ઓથોરીટીએ નવેમ્બરની એકથી ૧૦ દરમિયાન કડક પગલાં લે તેવી ભલામણ સીપીસીબીના ટાસ્ક ફોર્સે કરી હતી. આ પગલાં પૈકી કોલસા અને બાયોમાસ બાળતી ફેકટરી બંધ કરવા તેમજ પ્રદૂષણ ફેલાવતા વાહનોમાં ચેકિંગ માટે ઝુંબેશ&nbsp; હાથ ધરવા&nbsp; સહિત અનેક પગલાં છે.</p><p>ટાસ્ક ફોર્સે લોકો માટે માર્ગદર્શિકા પણ જાહેર કરી હતી. જેમાં બહાર ભારે પરિશ્રમનું કામ નહીં કરવા અને ખાનગી વાહનોની મુસાફરી નહીં કરવાના સૂચનો છે. ટાસ્ક ફોર્સે નવેમ્બરની શરૃઆતમાં વાતાવરણ વધુ ખરાબ થશે તેવી ચેતવણી પણ આપી હતી.</p><p>દિલ્હીમાં ૨.૫ માઇક્રોમીટરના વ્યાસવાળા રજકણોનું પ્રમાણ ૨૨૫ મળ્યું હતું જે આ સિઝનનું સૌથી વધુ ઊંચું પ્રમાણ હતું.૨.૫ એ સુક્ષ્મ રજકણો છે અને આરોગ્ય માટે જોખમી છે. ૧૦ માઈક્રોમીટરથી ઓછા પીએમ ૧૦નું પ્રમાણ ૪૧૮ નોંધાયું હતું.</p>","PublishDate":"Sun, 28 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/a-quality-index-381-in-capital-capital-delhi-the-highest-air-pollution-in-the-season"},{"Title":"શ્રીલંકાના મંત્રી અર્જુન રણતુંગાના અંગરક્ષકનો રાજપક્ષેના સમર્થકો પર ગોળીબાર, એકનું મોત","Content":"<p class=\"MsoNormal\" style=\"text-align: justify; \"><br></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">(</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પીટીઆઈ)\nકોલંબો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">તા.28 ઓક્ટોબર, 2018 રવિવાર&nbsp;</span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_973feb84-c9e1-4060-8b93-063551da1157.jpeg\" data-filename=\"10436954-3x2-700x467.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">શ્રીલંકામાં રાષ્ટ્રપતિ મૈત્રીમાલા સિરિસેને શુક્રવારે\nવડાપ્રધાન રાનિલ વિક્રમાસિંઘેને બરતરફ કરીને નવા વડાપ્રધાન તરીકે મહિન્દ્રા\nરાજપક્ષેને શપથ લેવડાવી લીધા હતા. આ ઘટના પછી શ્રીલંકામાં હિંસક રાજકીય કટોકટી\nસર્જાઈ છે. મહિન્દ્રા રાજપક્ષે શ્રીલંકાના પૂર્વ રાષ્ટ્રપતિ છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જે રાષ્ટ્રપતિની\nચૂંટણીમાં સિરિસેના સામે હારી ગયા હતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">રાષ્ટ્રપતિની સૂચનાથી શ્રીલંકન સરકારે વિક્રમાસિંઘેની\nસુરક્ષા પાછી ખેંચી લીધી હતી. ત્યાર પછી વિક્રમાસિંઘેએ સંસદમાં ૨૨૫ સભ્યની બહુમતી\nહોવાનો દાવો કરીને રાષ્ટ્રપતિના નિર્ણયને ગેરકાયદે ગણાવ્યો હતો. જોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">શ્રીલંકન બંધારણ\nવડાપ્રધાનને હટાવવાની રાષ્ટ્રપતિને મંજૂરી આપે છે. આ દરમિયાન રવિવારે કોલંબોમાં\nનવનિયુક્ત વડાપ્રધાન રાજપક્ષેના સમર્થકોએ વિક્રમાસિંઘેના વફાદાર પેટ્રોલિયમ મંત્રી\nઅને પૂર્વ ક્રિકેટર અર્જુન રણતુંગા પર હુમલો કરવાનો પ્રયાસ કર્યો હતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જેમાં તેમના\nઅંગરક્ષકે ફાયરિંગ કરતા એક વ્યક્તિનું મોત નીપજ્યું હતું અને બે ઘાયલ થયા હતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">અર્જુન રણતુંગા સિલોન પેટ્રોલિયમ કોર્પોરેશનની મુલાકાતે ગયા\nત્યારે આ ઘટના બની હતી. સૂત્રોના જણાવ્યાનુસાર</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">સિલોન પેટ્રોલિયમ કોર્પોરેશનમાં રણતુંગાની મુલાકાત વખતે\nરાજપક્ષેના સમર્થક કર્મચારીઓએ તેમની હાજરીનો જોરશોરથી વિરોધ કર્યો હતો. તેમણે\nરાજપક્ષેની તરફેણમાં નારા પણ લગાવ્યા હતા. આ દરમિયાન રાજપક્ષેના સમર્થકોએ સમગ્ર\nશ્રીલંકામાં&nbsp; પૂર્વ વડાપ્રધાન\nવિક્રમાસિંઘેના વિરોધમાં ઠેર ઠેર દેખાવો કર્યા હતા. આ સ્થિતિને થાળે પાડવા કોલંબો\nપોલીસે રણતુંગાના એક અંગરક્ષકની ધરપકડ કરીને કાયદેસરની કાર્યવાહી હાથ ધરી હતી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">શ્રીલંકાની રાજકીય ડામાડોળ સ્થિતિ પર ચાંપતી નજર રખાતી\nહોવાનો ભારતે દાવો કર્યો હતો. બીજી તરફ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">શ્રીલંકન સંસદના સ્પીકર કારુ જયસૂર્યાએ સંકટમાં ઘેરાયેલા રાનિલ વિક્રમાસિંઘેને\nવડાપ્રધાન તરીકે માન્યતા આપી હતી. &nbsp; &nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sun, 28 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/sri-lankan-ministers-bodyguards-open-fire-on-protesters-one-killed-and-two-injured"},{"Title":"પોતાને શિવભક્ત ગણાવતા રાહુલ ગાંધી માફી માંગે: રવિશંકર પ્રસાદ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7f73ed9a-d7e3-46b8-93de-2b7bc1807232.jpeg\" data-filename=\"ravi-shankar-prasad-reactio.jpg\" style=\"width: 50%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 28 ઓક્ટોબર 2018, રવિવાર<br></div><div><br></div><div>કોંગ્રેસ નેતા શશી થરૂરના વડાપ્રધાન મોદી પરના નિવેદન બાદ કેન્દ્રીય મંત્રી રવિશંકર પ્રસાદે પ્રતિક્રિયા આપી છે. રવિશંકર પ્રસાદે કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી પાસે સ્પષ્ટતા માંગી છે અને માફીની માંગ કરી છે. કેન્દ્રીય મંત્રી રવિશંકર પ્રસાદે કહ્યું કે, રાહુલ ગાંધી પોતાને શિવભક્ત ગણાવે છે. તેમના જ એક નેતા ચપ્પલની વાત કરીને શિવલિંગ અને ભગવાન મહાદેવને ગાળો આપવાનું કામ કર્યું છે.</div><div><br></div><div>તેમણે વધુમાં કહ્યું કે, રાહુલ ગાંધી તમે પોતાને શિવ ભક્ત કહો છો કૃપા કરીને શરૂર દ્વારા આપવામાં આવેલી મહાદેવની આ નિંદાને લઇને જવાબ આપો અને માફી માંગો. જ્યારે બીજી તરફ કેન્દ્રીય મંત્રી ગીરીરાજ સિંહે પ્રતિક્રિયા આપતા કહ્યું કે, આ હિંદુસ્તાન છે એટલે જો પાકિસ્તાન હોત તો થરૂરની જીભને ચૂપ કરાવી દીધી હોત, તેમણે વડાપ્રધાનનું અપમાન નથી કર્યું કરોડો હિંદુઓ અને ભગવાન શિવનું અપમાન કર્યું છે. હું તો તેટલું જ કહીશ કે કોંગ્રેસ હવે હદની સીમા પાર કરી રહ્યું છે.</div><div><br></div><div>નોંધનિય છે કે, કોંગ્રેસના નેતા શશી થરૂરે એક કાર્યક્રમ દરમિયાન વડાપ્રધાન મોદીને લઇને એક નિવેદન આપ્યું. જેને લઇને રાજકારણ ગરમાયું છે અને ભાજપ તરફથી રાહુલ ગાંધી સ્પષ્ટકતા આપી માંફી માંગે તેવી માંગ કરવામાં આવી રહી છે.</div>","PublishDate":"Sun, 28 Oct 2018 14:04:43 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ravi-shankar-prasad-reaction-on-shashi-tharoor-statement-about-pm-modi-as-scorpion-on-shivling"},{"Title":"સસ્તા થયેલા ઈન્ટરનેટના કારણે પોર્ન જોનારાની સંખ્યામાં 75 ટકાનો ઉછાળો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4a006e71-0642-489d-96cc-d0c173f22650.jpeg\" data-filename=\"porn consumption increase.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 1. નવેમ્બર 2018 ગુરુવાર<br></p><p>ભારત સરકારે 827 પોર્ન સાઈટ્સને બેન કરી દીધી છે પણ કડવી વાસ્તવિકતા એ પણ છે કે અમેરિકા અને બ્રિટન બાદ સૌથી વધારે પોર્ન સાઈટ્સ ભારતમાં જોવાય છે.</p><p>અનુમાન અને આંકડા એવુ કહી રહ્યા છે કે ભારતમાં જે પણ કન્ટેન્ટ રોજ ડાઉલોડ થાય છે તેમાં 35 થી 40 ટકા કન્ટેન્ટ પોર્નોગ્રાફી સાથે સંકળાયેલુ હોય છે.</p><p>ઈન્ટરનેટ સસ્તુ થયુ હોવાના કારણે પોર્નોગ્રાફી જોનારાઓની સંખ્યામાં ભારે ઉછાળો આવ્યો છે.માર્ચ 2016 થી માર્ચ 2017 સુધી એડલ્ટ કન્ટેન્ટ જોનારાઓની સંખ્યામાં 75 ટકા વધારો થયો છે.</p><p>પોર્ન જોનારાઓમાં 18 થી 34 વર્ષની વયજૂથના લોકોની સંખ્યા સૌથી વધારે છે.ગૂગલ ટ્રેન્ડનો ડેટા કહે છે કે દુનિયામાં પોર્ન જ્યાં સૌથી વધારે જોવામાં આવતુ હોય તેવા ટોચના 10 શહેરોમાં 6 ભારતના છે.જેમાં નવી દિલ્હી, પૂણે, મુંબઈ, હાવડા , ઉન્નાવ અને બેંગ્લોરનુ નામ સામેલ છે.</p><p>સર્ચ એન્જિન પર જે પણ સર્ચ થાય છે તેમાં 25 ટકા હિસ્સો પોર્નોગ્રાફીને લગતો હોય છે.બીજા શબ્દોમાં કહીએ તો સર્ચ એન્જિન પર પોર્ન સાથે જોડાયેલી 68 મિલિયન ક્વેરીઝ રોજ હોય છે.</p>","PublishDate":"Thu, 01 Nov 2018 07:10:04 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lifestyle-18to34-year-old-indians-consume-porn-the-most"},{"Title":"કાશ્મીરઃ બે પાકિસ્તાની આતંકવાદીઓ ઠાર કરાયા બાદ મહિલાઓનો સુરક્ષાદળો પર પથ્થરમારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a93ea1be-7626-4b4a-ab6b-63caf91abe15.jpeg\" data-filename=\"encounter.jpg\" style=\"width: 100%;\">શ્રીનગર, તા. 1. નવેમ્બર 2018 ગુરુવાર<br></p><p>જમ્મુ કાશ્મીરમાં આજે વહેલી સવારે સુરક્ષા દળો સાથે થયેલી અથડામણમાં બે પાકિસ્તાની આતંકવાદીઓના મોત થયા બાદ પથ્થરમારો શરુ થઈ ગયો હતો.</p><p>કાશ્મીરના બડગામ જિલ્લામાં એક મકાનમાં આતંકવાદીઓ છુપાયા હોવાની મળેલી બાતમી બાદ સુરક્ષાદળોએ આ વિસ્તારને ઘેરીને સર્ચ ઓપરેશન શરુ કર્યુ હતુ.જોકે આતંકવાદીઓને જવાનોએ ઠાર માર્યા હતા.</p><p>જોકે એ પછી સ્થાનિક લોકોએ જવાનો પર પથ્થરમારો કર્યો હતો.જેમાં મહિલાઓ પણ સામેલ હતી.આટલી મોટી સંખ્યામાં યુવા મહિલાઓ પથ્થરમારામાં સામેલ હોય તેવુ ઓછુ જોવા મળતુ હોય છે.</p>","PublishDate":"Thu, 01 Nov 2018 07:03:49 +00:00","Link":"https://www.gujaratsamachar.com/news/national/jammu-kashmir-budgam-encounter-search-operation-killed-terrorist"},{"Title":"કેરલ બાદ લદ્દાખમાં ઘૂસી રહ્યા છે રોહિંગ્યા, સરકારની ઉંઘ હરામ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0e602e26-8987-4015-bbab-2b10446ab592.jpeg\" data-filename=\"rohingya.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 1. નવેમ્બર 2018 ગુરુવાર<br></p><p>બર્માથી ભારતમાં ઘુસી આવેલા રોહિંગ્યા હવે લદ્દાખ પહોંચવા માંડ્યા હોવાના ઈન્ટેલિન્જસ એજન્સીઓના રિપોર્ટથી સરકારની ઉંઘ હરામ થઈ રહી છે.</p><p>અત્યાર સુધીમાં 55 રોહિંગ્યા લદ્દાખ પહોંચી ગયા હોવાનુ રિપોર્ટમાં કહેવાયુ છે.હવે જાસૂસી સંસ્થાઓ તપાસ કરી રહી છે કે રોહિંગ્યા લદ્દાખ સુધી કેવી રીતે પહોંચ્યા. તાજેતરમાં સુરક્ષા એજન્સીઓએ એવી 14 ટ્રેનોનુ માર્કિંગ કર્યુ હતુ જેના થકી પૂર્વોત્તર રાજ્યોમાંથી રોહિંગ્યા કેરલમાં જઈ રહ્યા હતા.</p><p>એજન્સીઓએ ગૃહ મંત્રાલયને આપેલી જાણકારી પ્રમાણે કેટલાક સ્થાનિક લોકો જ લદ્દાખમાં રોહિંગ્યાઓને વસાવવા માટે ટેકો આપી રહ્યા છે.</p><p>કેન્દ્ર સરકાર જોકે ભારતમાં ઘૂસી આવેલા રોહિંગ્યાઓને મ્યાનમાર મોકલવા માટે મક્કમ છે.</p>","PublishDate":"Thu, 01 Nov 2018 07:00:17 +00:00","Link":"https://www.gujaratsamachar.com/news/national/intelligence-agencies-submit-report-home-ministry-rohingyas-ladakh"},{"Title":"RBI ગર્વનર સરકાર સાથે મળીને કામ ના કરી શકતા હોય તો રાજીનામુ આપેઃ સ્વદેશી જાગરણ મંચ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2ba1ec21-09b3-4524-9679-3e8d6ec4ba48.jpeg\" data-filename=\"rbi urjit patel.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 1. નવેમ્બર 2018 ગુરુવાર<br></p><p>સીબીઆઈ બાદ સરકારની અન્ય એક મહત્વની સંસ્થા આરબીઆઈમાં પણ વિખવાદ ઉભો થયેલો છે.</p><p>રિઝર્વ બેન્ક ઓફ ઈન્ડિયામાં ઉકળી રહેલા ચરુ વચ્ચે આરએસએસ સાથે જોડાયેલા સંગઠન સ્વદેશી જાગરણ મંચે આરબીઆઈના ગર્વનર ઉર્જિત પટેલને સલાહ આપી છે કે તેમણે સરકાર સાથે મળીને કામ કરવુ જોઈએ નહીતર ગર્વનર પદેથી રાજીનામુ આપી દેવુ જોઈએ.</p><p>વધુમાં આ સંગઠને એવુ પણ નિવેદન આપ્યુ છેકે આરબીઆઈના ડેપ્યુટી ગર્વનર સહિતના અધિકારીઓએ સરકાર સાથે મતભેદો હોય તો તે અંગે જાહેરમાં બોલવાથી બચવુ જોઈએ આવા મુદ્દા બેન્કની બોર્ડ મીટિંગમાં ઉઠાવવા જોઈએ.</p><p>ઉલ્લેખનીય છે કે આરબીઆઈના ડેપ્યુટી ગર્વનર વિરલ આચાર્યે તાજેતરમાં બેંકોને કેન્દ્ર દ્વારા સ્વાયત્તતા આપવામાં આવવી જોઈએ તેવી દલીલ કરીને કહ્યુ હતુ કે સરકાર બેન્કો સાથે ટી 20 મેચ રમવાનુ બંધ કરે, આ નીતિ વિનાશકારી સાબીત થઈ શકે છે.</p><p>એ પછી એવી ખબરો આવી હતી કે આરબીઆઈ ગર્વનર ઉર્જિત પટેલ સરકારથી નારાજ છે.</p>","PublishDate":"Thu, 01 Nov 2018 06:50:28 +00:00","Link":"https://www.gujaratsamachar.com/news/national/urjit-patel-swadeshi-jagran-manch-rss-modi-government-rbi-government"},{"Title":"દિવાળી અગાઉ રેલવેની યાત્રીઓને મોટી ભેટ :  કેટલીક ટ્રેનોમાંથી ફલેક્સી ફેર રદ","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૩૧<img src=\"https://static.gujaratsamachar.com/content_image/content_image_2af1f38f-fe87-4007-baf3-080fd700a7cc.jpeg\" data-filename=\"indian-railway.jpg\" style=\"width: 50%; float: right;\"></p><p>યાત્રીઓને રાહત આપતા રેલવેએ સમગ્ર વર્ષમાં ૫૦ ટકાથી ઓછી બેઠકો ભરાતી હોય તેવી ૧૫ પ્રિમિયમ ટ્રેનોમાં ફલેક્સી ફેરનો નિયમ રદ કરી દીધો છે. જ્યારે ૫૦ ટકાથી ૭૫ ટકા બેઠકો ભરાતી હોય તેવી ૩૨ ટ્રેનોમાં ડિસ્કાઉન્ટ આપવાનો નિર્ણય લેવામાં આવ્યો છે.&nbsp;</p><p>૧૦૧ ટ્રેનોમાં ફલેક્સી ફેરમાં ૧.૪ થી ૧.૫ ગણો ઘટાડો કરવામાં આવ્યો છે તેમ રેલવે પ્રધાન પિયૂષ ગોયલે જણાવ્યું છે.</p><p>જુલાઇ મહિનામાં કોમ્પટ્રોલર એન્ડ ઓડિટર જનરલ(કેગ)ના અહેવાલ પછી રેલવે દ્વારા આ નિર્ણય લેવામાં આવ્યો છે.&nbsp;</p><p>અંતિમ સમયે ટિકિટ બુક કરાવનારાઓને રેલવે ૫૦ ટકા વળતર આપશે. આ લાભ યાત્રાના ચાર દિવસ અગાઉ ટિકિટ બુક કરાવવા પર આપવામાં આવશે.&nbsp;</p><p>જે ટ્રેનોમાં ૬૦ ટકાથી ઓછી બુકિંગ થાય છે તેવી ટ્રેનોમાં ટિકિટ બુક કરાવવામાં ૨૦ ટકા વળતર આપવામાં આવશે.&nbsp;</p><p>હાલમાં ૪૪ રાજધાની, ૪૬ શતાબ્દી અને ૫૨ દૂરંતો ટ્રેનોમાં ફલેક્સી ફેરની સુવિધા અમલમાં છે.&nbsp;</p><p>રેલવેના આ નિર્ણયથી યાત્રીઓ અને રેલવે બંનેને ફાયદો થશે. ભારતીય રેલવે ટ્રેનોમાં એસી ટુ કોચને સમાપ્ત કરવાનો પણ નિર્ણય લઇ શકે છે. જો કે હાલમાં એક્સપ્રેસ ટ્રેનોમાં લાગેલા એસી ટુ કોચને દૂર કરવામાં આવશે નહીં. શરૃઆતમાં રાજધાની અને દૂરંતોમાંથી એસી ટુ કોચ હટાવવામાં આવશે. જેની સામે થર્ડ એસી કોચની સંખ્યા વધારવામાં આવશે.&nbsp;</p>","PublishDate":"Thu, 01 Nov 2018 03:55:03 +00:00","Link":"https://www.gujaratsamachar.com/news/national/railways-diwali-gift-flexi-fare-completely-scrapped-in-some-trains-reduced-in-over-100"},{"Title":"RBI vs Govt. : સેક્શન ૭ લાગુ કરી બેંકના અધિકારો હાથમાં લેવાની કવાયત","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e91b8722-0dc4-4afc-bad8-c030ee6d5706.jpeg\" data-filename=\"download (29).jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૩૧</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બેંકોમાં\nવધી રહેલા એનપીએના ભારણ માટે કેન્દ્રની મોદી સરકારે હાથ ઉંચા કરી લીધા હતા અને\nદોષનો ટોપલો આરબીઆઇ પર ઢોળ્યો હતો. જેને પગલે હવે આરબીઆઇની સામે સરકાર જેવી સ્થિતિ\nઉભી થઇ ગઇ છે. બીજી તરફ સરકાર આરબીઆઇના કાયદાની કલમ સાત લાગુ કરવાનું વિચારી રહી\nછે. <br><br>હાલ આ કલમના અધિકારો અંતર્ગત સરકારે આરબીઆઇને કેટલાક પત્રો મોકલ્યા છે. જોકે\nઆરબીઆઇના ઇતિહાસમાં પહેલી વખત સરકાર આ કલમનો ઉપયોગ જઇ રહી છે જેને પગલે આરબીઆઇ અને\nસરકાર વચ્ચેની તકરાર વધી શકે છે. આ કલમ અંતર્ગત જ સરકારે આરબીઆઇના ગવર્નર ઉર્જિત\nપટેલને કેટલાક પત્રો લખ્યા હતા. આ પત્રો નોન બેંકિંગ ફાઇનાન્સિયલ કંપની\n(એનબીએફસીએ)</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">એમએસએમઇએસ વિશે મોકલવામાં આવ્યા હતા. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">નાણા\nમંત્રાલય દ્વારા જારી એક નિવેદનમાં જણાવવામાં આવ્યું હતું કે જાહેર હિત માટે સરકાર\nઅને આરબીઆઇ વચ્ચે સતત વિચાર વિમર્શ થઇ રહ્યો છે. જોકે સરકારે સત્તાવાર એ જાહેરાત\nનથી કરી કે આરબીઆઇને આદેશ આપવા માટે સેક્શન ૭નો ઉપયોગ કર્યો છે કે નહીં. જ્યારે\nબીજી તરફ એવા અહેવાલો છે કે સરકાર આ સેક્શન અંતર્ગત જ આરબીઆઇને પત્રો મોકલ્યા હતા.\nઆરબીઆઇ અને સરકાર વચ્ચે શું વાતચીત થઇ તેને લઇને કોઇ સ્પષ્ટતા કરવામાં નથી આવી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">માત્ર મંત્રાલયે એટલુ\nજ કહ્યું છે કે જાહેર હિતને ધ્યાનમાં રાખીને સરકાર અને આરબીઆઇ વચ્ચે વાતચીત થઇ રહી\nછે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આરબીઆઇ\nઅને સરકાર વચ્ચે અગાઉ પણ વિવાદ થયો હતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">તે સમયે સરકારે દાવો કર્યો હતો કે નોટબંધી આરબીઆઇએ લાગુ કરી છે\nજ્યારે આરબીઆઇના નિવેદનમાં એવું કહેવામાં આવ્યું હતું કે સરકારના કહેવાથી જ\nનોટબંધી લાગુ કરાઇ છે. આ સ્થિતિ વચ્ચે હવે નાણા મંત્રાલયે ફરી દોષનો ટોપલો આરબીઆઇ\nપર ઢોળ્યો છે અને દાવો કર્યો છે કે દેશમાં હાલ બેંકોમાં જે એનપીએનું ભારણ ટોચ પર\nછે તેના માટે આરબીઆઇ જ જવાબદાર છે. આ પહેલા ક્યારેય સેક્શન સાતને લાગુ કરવામાં નથી\nઆવી. જોકે હવે એવા અહેવાલો છે કે સરકાર આ સેક્શનને લાગુ કરવાનું વિચારી રહી છે.</span></span></p>","PublishDate":"Wed, 31 Oct 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/in-rbi-vs-government-what-section-7-is-and-why-its-taken-centrestage"},{"Title":"સેક્શન 7 લાગુ કરી સરકારે આર્થિક કટોકટી હોવાનું સ્વીકાર્યું : વિપક્ષ","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2342151d-7ef1-40fb-9359-f6246c21e61c.jpeg\" data-filename=\"download (30).jpg\" style=\"width: 100%; float: left;\"></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p><br></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી દિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">,&nbsp;<span lang=\"GU\">તા.&nbsp;</span></span><font face=\"Shruti, sans-serif\">31 ઓક્ટોબર 2018, બુધવાર</font></p><p class=\"MsoNormal\"><span style=\"font-family: Shruti, sans-serif;\">કેન્દ્ર\nસરકાર અને આરબીઆઇ વચ્ચે વિવાદ ચાલી રહ્યો છે. આ સ્થિતિ વચ્ચે પહેલી વખત આરબીઆઇની\nકલમ સાત લાગુ કરવાની સરકાર તૈયારી કરી રહી છે. જેને પગલે વિપક્ષે સરકાર પર આકરા\nપ્રહારો કર્યા છે.&nbsp;</span><br></p><p class=\"MsoNormal\"><span style=\"font-family: Shruti, sans-serif;\">પૂર્વ કેન્દ્રીય નાણા પ્રધાન પી. ચિદમ્બરમે જણાવ્યું હતું કે\nમોદી સરકાર પોતાની આર્થિક નિષ્ફળતાઓને છુપાવવા માટે હવે આરબીઆઇને દોષ આપી તેના પર\nસેક્શન સાત લાગુ કરવા જઇ રહી છે. ચિદમ્બરમે જણાવ્યું હતું કે આ પહેલા જ્યારે પણ\nદેશમાં આર્થિક કટોકટીની સ્થિતિ સર્જાઇ ત્યારે પણ યુપીએ સરકારે ક્યારેય આરબીઆઇની\nસેક્શન સાતનો ઉપયોગ નથી કર્યો.</span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારતના\nસાત દસકામાં ક્યારેય પણ આ સેક્શનનો ઉપયોગ નથી કર્યો. એવી તો સરકારને શું ઉતાવળ છે\nકે સેક્શન સાત લાગુ કરી રહ્યા છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">?\n<span lang=\"GU\">એવી તો શું કટોકટી છે કે સરકાર આ પગલુ ભરવા જઇ રહી છે. અમે સરકારને\nઆવા અનેક સવાલો પૂછ્યા તો પણ અમને જવાબ નથી આપ્યો તેમ ચિદમ્બરમે જણાવ્યું હતું.\nકોંગ્રેસના નેતા મનીષ તિવારીએ જણાવ્યું હતું કે મોદી સરકાર દેશની દરેક સ્વતંત્ર\nઇન્સ્ટિટયૂટને ખતમ કરી રહી છે અને હવે તેમાં આરબીઆઇનો પણ સમાવેશ થઇ ગયો છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ચિદમ્બરમે\nજણાવ્યું હતું કે ૧૯૯૧</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">૧૯૯૭</span>, <span lang=\"GU\">૨૦૦૮ અને ૨૦૧૩માં પણ આર્થિક સ્થિતિને અસર થઇ\nહતી ત્યારે પણ અમે આરબીઆઇની સેક્શન સાતનો ઉપયોગ નથી કર્યો. જ્યારે હાલ તો એવી શું\nઉતાવળ છે કે સરકાર આ સેક્શનને લાગુ કરવા માગે છે</span>? <span lang=\"GU\">સરકારે એ\nપુરવાર કરી દીધુ છે કે હાલ દેશમાં આર્થિક કટોકટી છે. અને બધો દોષ તે માત્ર આરબીઆઇ\nપર જ ઢોળવા માગે છે.</span></span></p>","PublishDate":"Wed, 31 Oct 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/congress-asks-jaitley-to-spell-out-emergency-for-using-never-used-section-7-of-rbi-act"},{"Title":"રફાલની કિંમતો, પાર્ટનર કંપનીની વિગતો આપવા સુપ્રીમનો સરકારને આદેશ","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.</span></span><font face=\"Shruti, sans-serif\">&nbsp;31 ઓક્ટોબર 2018, બુધવાર</font></p><p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3aff8552-3f47-4162-8047-50ae0cc62221.jpeg\" data-filename=\"v647h8gf.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ફ્રાંસ\nપાસેથી ૫૦૦ કરોડને બદલે ૧૬૦૦ કરોડ રૃપિયાનું રફાલ વિમાન ખરીદવામાં આવી રહ્યું\nહોવાનો આરોપ વિપક્ષે લગાવ્યો છે. સાથે દાવો કર્યો છે કે આ સોદામાં એક મોટુ કૌભાંડ\nઆચરવામાં આવ્યું છે. આ સ્થિતિ વચ્ચે રફાલ વિવાદનો મામલો સુપ્રીમ કોર્ટમાં પહોંચ્યો\nછે. <br><br>સરકારે રફાલ વિમાન કેટલામાં ખરીદાઇ રહ્યું છે તેની માહિતી આપવાનો ઇનકાર કરી\nદીધો હતો. જોકે સુપ્રીમ કોર્ટે હવે રફાલ વિમાનની કિંમતો સરકાર પાસેથી માગી છે. આ\nસાથે જ રફાલની સુનાવણીનો સમયગાળો પણ લંગાવી દીધો છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બુધવારે\nજ્યારે આ મામલે સુનાવણી ચાલી રહી હતી ત્યારે સુપ્રીમ કોર્ટે કહ્યું હતું કે સરકાર\nરફાલની કિંમત અને ઓફસેટ પાર્ટનર પર જવાબ આપે. જોકે સરકારે એવી દલીલ કરી હતી કે\nરફાલ વિમાનની કિંમતો આપી શકાય તેમ નથી કેમ કે કાયદા મુજબ આ માહિતી ગુપ્ત રાખવી\nજરુરી છે. <br><br>જોકે સુપ્રીમ કોર્ટે સરકારને બાદમાં કહ્યું હતું કે જે પણ નિવેદન આપવું\nહોય તે લેખીતમાં સુપ્રીમ કોર્ટમાં સોગદનામુ દાખલ કરીને આપો. તેથી સરકાર હવે પોતાનો\nજવાબ સોગંદનામામાં રજુ કરશે. જ્યારે કોર્ટે આગામી સુનાવણી ૧૪મી નવેમ્બર સુધી\nમુલતવી રાખી છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સુપ્રીમ\nકોર્ટમાં સરકાર વતી એટર્ની જનરલે રફાલની કિંમતો જાહેર ન કરવાનું કારણ આપતા એવી દલીલો\nકરી હતી કે ઓફિશિયલ સીક્રેટ એક્ટ અંતર્ગત આ મામલો આવે છે માટે રફાલ વિમાનની કિંમતોની\nમાહિતી સંસદમાં પણ નથી આપવામાં આવી. બાદમાં મુખ્ય ન્યાયાધીશ રંજન ગોગોઇએ કહ્યું કે\nજો તમે આ મામલે માહિતી આપવા ન માગતા હોય તો પોતાનો જવાબ લેખીતમાં કોર્ટમાં રજુ કરો.\nજેને પગલે હવે રફાલ મુદ્દે સરકારની મુશ્કેલીઓ વધી શકે છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ\nપહેલા સુપ્રીમ કોર્ટે સરકાર પાસેથી રફાલ વિમાન ખરીદીના નિર્ણયની માહિતી બંધ\nકરવામાં માગી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">સરકારે આ મામલે પોતાનો જવાબ રજુ કર્યો હતો. જે અંગે વાત કરતા મુખ્ય\nન્યાયાધીશ રંજન ગોગોઇએ કહ્યું હતું કે અમે હાલ સરકારે જવાબ આપ્યો તે વિશે કઇ કહેવા\nનથી માગતા. બાદમાં સરકાર પાસેથી મુખ્ય ન્યાયાધીશે ઓફસેટ પાર્ટનર વિશેની માહિતી\nમાગી અને કહ્યું હતું કે જો આ માહિતી જાહેરમાં ન આપવા માગતા હોય તો બંધ કરવરમાં\nઆપો. <br><br>સરકારે હવે બંધ કવરમાં ઓફસેટ પાર્ટનરની પસંદગી કેવી રીતે કરાઇ તેની માહિતી પણ\nઆપવાની રહેશે. બીજી તરફ કોંગ્રેસે માગ કરી છે કે આ સમગ્ર મામલે જોઇન્ટ\nપાર્લમેન્ટરી કમીટીને તપાસ સોપવામાં આવે. મોદીજી કેમ આ તપાસથી દુર ભાગી રહ્યો છો\nતે વાતનો જવાબ આપો. દેશની જનતા જાણવા માગે છે.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Wed, 31 Oct 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/give-information-about-rafale-price-and-company-sc-to-govt"},{"Title":"સીબીઆઇમાં વિવાદ : રાકેશ અસ્થાના, આલોક વર્માને સીવીસી સમન્સ પાઠવવાની તૈયારીમાં","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0e25a0f8-4929-4fad-86e7-66ec4565e3bb.jpeg\" data-filename=\"rakesh-asthana-alok-verma-main-620x400-1540260421.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૩૧</span></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span><span style=\"font-family: Shruti, sans-serif;\">સીબીઆઇના\nબન્ને અધિકારીઓ આલોક વર્મા અને રાકેશ અસ્થાના બન્નેને તપાસ કરી રહેલ સીવીસી સમન્સ પાઠવી\nશકે છે. હાલ સુપ્રીમ કોર્ટે આ મામલે આલોક વર્માની તપાસ કરવા સીવીસીને બે સપ્તાહનો સમય\nઆપ્યો છે. જોકે હવે એવા અહેવાલો છે કે રાકેશ અસ્થાનાની પણ પૂછપરછ થઇ શકે છે. સીવીસી\nબન્ને અધિકારીઓને સમન્સ પાઠવે તેવી શક્યતાઓ છે. બન્નેના નિવેદનો લેવા માટે આ તેડુ મોકલવામાં\nઆવી શકે છે. સીવીસીના ચીફ કે.વી. ચૌધરીએ જણાવ્યું હતું કે સુપ્રીમ કોર્ટે તપાસના જે\nઆદેશ આપ્યા છે તેને ધ્યાનમાં રાખીને જે તપાસ ચાલી રહી છે તેમાં આલોક વર્મા અને રાકેશ\nઅસ્થાનાને તેમના નિવેદનો આપવા માટે બોલાવવામાં આવી શકે છે.</span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ચૌધરીએ\nજણાવ્યું હતું કે તપાસ સંબંધી દરેક ફાઇલો અમારી પાસે આવી ગઇ છે અને આગામી દિવસોમાં\nવધુ ડોક્યુમેન્ટ્સની જરુર પડશે તો તેને પણ મગાવવામાં આવશે. આલોક વર્મા અને રાકેશ\nઅસ્થાના બન્નેએ એરબીજા પર લાંચ લેવાના આરોપો લગાવ્યા છે. આ સ્થિતિ વચ્ચે મામલો\nસુપ્રીમ કોર્ટ પહોંચ્યો હતો જ્યાં કોર્ટે હાલ આલોક વર્મા વિરુદ્ધ તપાસ કરવાનો આદેશ\nસીવીસીને આપ્યો હતો. જેને બે સપ્તાહમાં પુરી કરી લેવાની રહેશે. જ્યારે બીજી તરફ\nરાકેશ અસ્થાના મામલે પણ વિવાદ વધી રહ્યો છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">તેમની વિરુદ્ધ તપાસ કરી રહેલા અધિકારીની ટ્રાન્સફરને સુપ્રીમમાં\nપડકારાઇ છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બસ્સીએ\nરાકેશ અસ્થાના પર લાંચ લીધી હોવાના આરોપો સાથે કેટલાક પુરાવા સુપ્રીમ કોર્ટને\nઆપ્યા હતા. આ સ્થિતિ વચ્ચે સીબીઆઇના એડિશનલ એસપી એસએસ ગુરમે રાકેશ અસ્થાના વિરુદ્ધ\nદિલ્હી હાઇકોર્ટમાં અરજી કરી છે જેમાં તેમણે કોર્ટને કહ્યું છે કે રાકેશ અસ્થાના\nપોતાની વિરુદ્ધ દાખલ એફઆઇઆરને રદ કરવાની માગણી કરી રહ્યા છે તેમાં તે કોર્ટને\nગેરમાર્ગે દોરવાનો પ્રયાસ કરી રહ્યા છે અને અધુરા તેમજ જુઠા પુરાવા આપી રહ્યા છે.\nબીજી તરફ રાકેશ અસ્થાના કેસમાં સામેલ ડીએસપી દેવેન્દ્ર કુમારના જામીનને દિલ્હી\nહાઇકોર્ટે માન્ય રાખ્યા હતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Wed, 31 Oct 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/cvc-may-summon-to-alok-verma-and-rakesh-asthana"},{"Title":"ઇડીએ એરસેલ-મેકિસસ કેસમાં પૂર્વ નાણા પ્રધાન પી ચિદમ્બરમની કસ્ટોડિયલ પૂછપરછની માગ કરી","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૩૧<img src=\"https://static.gujaratsamachar.com/content_image/content_image_4bde213c-696c-4260-bce1-ece5add01821.jpeg\" data-filename=\"chidambaram.jpg\" style=\"width: 50%; float: right;\"></p><p>દિલ્હીની કોર્ટમાં એન્ફોર્સમેન્ટ ડિરેક્ટોરેટ(ઇડી)એ એરસેલ-મેકિસસ કેસમાં પૂર્વ નાણા પ્રધાન અને કોંગ્રેસના વરિષ્ઠ નેતા પી ચિદમ્બરમની આગોતરા જામીન અરજીનો વિરોધ કરતા તેમની કસ્ટોડિયલ પૂછપરછની માગ કરી હતી.&nbsp;</p><p>ચિદમ્બરમે દાખલ કરેલી આગોતરા જામીન અરજીના સંદર્ભમાં કોર્ટે આપેલી નોટીસના જવાબમાં ઇડીએ જણાવ્યું છે કે પી ચિદમ્બરમ પૂછપરછમાં સહકાર આપી રહ્યાં નથી.જો આ તબક્કે તેમને આગોતરા જામીન અપાશે તો તપાસમાં અવરોધ ઉભો થશે.&nbsp;</p><p>આગોતરા જામીનનો વિરોધ કરતા ઇડીએ જણાવ્યું છે કે અરજકર્તાની વર્તણૂકને ધ્યાનમાં રાખ્યા પછી એક વાત સ્પષ્ટ છે કે તે ક્સ્ટડી સિવાય અન્ય કોઇ પણ રીતે તપાસમાં સહકાર નહીં આપે.</p><p>ઇડીએ વધુમાં જણાવ્યું છે કે ચિદમ્બરમ રાજ્યસભા સાંસદ છે અને પૂર્વ નાણા પ્રધાન તથા સુપ્રીમ કોર્ટમાં પ્રેક્ટિસ કરતા વકીલ હોવાથી તે દરેક જગ્યાએ સંપર્ક ધરાવતા હોવાથી સરળતાથી આ કેસની તપાસમાં અવરોધ ઉભા કરી શકે છે અને સાક્ષીઓ પર દબાણ બનાવી શકે છે.&nbsp;</p><p>દિલ્હીમાં સ્પેશિયલ જજ ઓ પી સૈનીની કોર્ટમાં ચિદમ્બરમની આગોતરા જામીન અંગે ગુરૃવારથી સુનાવણી શરૃ થશે.&nbsp;</p><p>ઉલ્લેખનીય છે કે સીબીઆઇ અને ઇડી દ્વારા દાખલ કરવામાં આવેલા એરસેલ-મેકિસસ કેસમાં કોર્ટે આઠ ઓક્ટોબરના રોજ પી ચિદમ્બરમ અને તેમના પુત્ર કાર્તિને ધરપકડ સામે એક નવેમ્બર સુધી સ્ટે આપ્યો હતો.&nbsp;</p><p>ચિદમ્બરમે ધરપકડથી બચવા સૌૈ પ્રથમ ૩૦ મેનાા રોજ અરજી કરી હતી અને ત્યારબાદ કોર્ટે અનેક વખત તેમને રાહત આપી હતી. છેલ્લે ૨૫ ઓક્ટોબરના રોજ એજન્સીએ એરસેલ-મેક્સિસ કેસમાં ચિદમ્બરમ વિરુદ્ધ ચાર્જશીટ દાખલ કરી હતી.</p><div><br></div>","PublishDate":"Wed, 31 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/custodial-interrogation-of-chidambaram-necessary-says-enforcement-directorate"},{"Title":"વર્લ્ડ બેંકના 'ઇઝ ઓફ ડૂઇંગ બિઝનેસ' રેન્કિંગમાં ભારતના ક્રમમાં ૨૩ પોઇન્ટનો સુધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a79e7787-7971-431b-a31f-f599cf102bdc.jpeg\" data-filename=\"world-bank.jpg\" style=\"width: 50%; float: right;\"><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>વોશિંગ્ટન/ નવી દિલ્હી, તા. ૩૧</p><p>વર્લ્ડ બેંકના ઇઝ ઓફ ડૂઇંગ બિઝનેસના રેન્કિંગમાં ભારતના ક્રમમાં ૨૩ પોઇન્ટનો સુધારો જોવા મળ્યો છે. ભારતનો ક્રમ ૧૦૦થી સુધરીને ૭૭ થઇ ગયો છે. ભારતનો ક્રમાંક આગળ આવતા તેને હવે એફડીઆઇને આકર્ષવામાં મદદ મળશે.&nbsp;</p><p>ઉલ્લેખનીય છે કે વર્લ્ડ બેન્કના ગયા વર્ષના ડૂઇંગ બિઝનેસ રિપોર્ટમાં ભારતનો ક્રમાંક ૧૦૦મો હતો. વર્લ્ડ બેંકના આ અહેવાલથી ૨૦૧૯માં થનારી લોકસભા ચૂંટણીમાં વડાપ્રધાન નરેન્દ્ર મોદીને મદદ મળશે. ઉલ્લેખનીય છે કે હાલમાં વડાપ્રધાન મોદી વિરોધ પક્ષોના અનેક આક્ષેપોનો સામનો કરી રહ્યાં છે.&nbsp;</p><p>૨૦૧૯ના અહેવાલમાં વર્લ્ડ બેંકે જણાવ્યું છે કે રેન્કિંગ માટેના દસ માપદંડો પૈકી છ માપદંડોમાં ભારતની સ્થિતિમાં સુધારો જોવા મળ્યો છે. આ&nbsp; માપદંડોમાં બિઝનેસ શરૃ કરવો, બાંધકામની મંજૂરી, વીજ પુરવઠો મેળવવો, લોન મેળવવી, ટેક્સની ચૂકવણી, વિદેશમાં વેપાર, કરારનો અમલ અને નાદારીનો ઉકેલનો સમાવેશ થાય છે.&nbsp;</p><p>૨૦૧૪માં જ્યારે નરેન્દ્ર મોદી સત્તા પર આવ્યા ત્યારે ૧૯૦ દેશોમાં ઇઝ ઓફ ડૂઇંગ બિઝનેસમાં ભારતનો ક્રમ ૧૪૨મો હતો. બે વર્ષ અગાઉ આ યાદીમાં ભારતનો ક્રમ ૧૩૧મો હતો. જેમા સુધારો થઇને ગયા વર્ષે ભારતનો ક્રમ ૧૦૦ થયો હતોે.&nbsp;</p><p>વર્લ્ડ બેંકની આ યાદીમાં ન્યૂઝીલેન્ડ પ્રથમ ક્રમે, ત્યારબાદ સિંગાપોર બીજા ક્રમે, ડેનમાર્ક ત્રીજા ક્રમે અને હોંગકોંગ ચોથા ક્રમે છે. અમેરિકા આ યાદીમાં આઠમા ક્રમે જ્યારે ચીન ૪૬મા ક્રમે છે. પાકિસ્તાન આ યાદીમાં ૧૩૬મા ક્રમે છે.&nbsp;</p><p>આ દરમિયાન વર્લ્ડ બેંકના અધિકારીઓએ જણાવ્યું છે કે આ યાદીમાં આગળ વધનારા દેશોની યાદીમાં ભારત ટોચ પર છે. ભારતે છેલ્લા બે વર્ષમાં ૫૦ પોઇન્ટની છલાંગ લગાવી છે. જો કે વર્લ્ડ બેંકે જણાવ્યું છે કે ભારત માટે હવે આગળનો માર્ગ ખૂબ જ મુશ્કેલ છે. આ યાદીમાં ટોચના ૫૦ દેશોમાં પ્રવેશવા માટે ભારતને ભારે હરીફાઇનો સામનો કરવો પડશે.&nbsp;</p>","PublishDate":"Wed, 31 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indias-ranking-likely-to-be-improved-in-world-bank-ease-of-doing-business-index"},{"Title":"મંજૂ વર્માની ધરપકડ ન થવા બદલ સુપ્રીમની ટિપ્પણી ઃ બિહારમાં બધું બરાબર નથી","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૩૧</p><p>બિહારના પૂર્વ<img src=\"https://static.gujaratsamachar.com/content_image/content_image_18b34c25-fc7f-4a25-8ff6-f461aa37a24d.jpeg\" data-filename=\"manju-verma.jpg\" style=\"width: 50%; float: right;\"> પ્રધાન મંજૂ વર્માની ધરપકડ ન થવાથી નારાજ સુપ્રીમ કોર્ટે આજે જણાવ્યું હતું કે બિહારમાં બધું બરાબર નથી.&nbsp;</p><p>ન્યાયમૂર્તિ મદન બી લોકુર, એસ અબ્દુલ નઝીર અને દીપક ગુપ્તાની ખંડપીઠે ગઇકાલે પૂર્વ પ્રધાનની ધરપકડ ન કરવા બદલ બિહાર પોલીસની ઝાટકણી કાઢી હતી.&nbsp;</p><p>આજે બિહાર સરકારેે સુપ્રીમ કોર્ટને જણાવ્યું હતું કે મંજૂ વર્મા સંતાઇ ગયા છે અને પોલીસ તેમને શોધી રહી છે.&nbsp;</p><p>આ સાંભળીને ખંડપીઠે જણાવ્યું હતું કે બિહારમાં બધુ બરાબર નથી. પૂર્વ પ્રધાનના આગોતરા જામીન રદ થઇ ગયા પછી તે સંતાઇ ગયા છે અને રાજ્ય સરકારને ખબર નથી કે ત્યાં છે. આ એક ખૂબ જ વિચિત્ર ઘટના છે.&nbsp;</p><p>મુઝફ્ફરપુરનો બાળ સંરક્ષણ સેક્સ કૌભાંડ સપાટી પર આવ્યા પછી મંજૂ વર્માએ બિહારના સામાજિક કલ્યાણ પ્રધાન પદેથી રાજીનામું આપી દીધું હતું. આ ઉપરાંત વર્મા પર મોટા પ્રમાણમાં દારૃગોળો રાખવાનો પણ આરોપ છે.&nbsp;</p>","PublishDate":"Wed, 31 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/all-is-not-well-in-bihar-says-sc-after-being-told-ex-minister-manju-verma-is-hidin"},{"Title":"અખંડ ભારતના શાશ્વત શિલ્પી 'સરદાર'નું વિરાટ દર્શન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1e3c9b97-7a8b-4654-beea-6c6b3a10ea95.jpeg\" data-filename=\"311018a29.jpg\" style=\"width: 50%; float: right;\"><span style=\"color: rgb(206, 0, 0);\">- સરદાર ના હોત તો ગીરના સિંહ અને સોમનાથના દર્શન માટે જવા પણ વિઝા લેવા પડત: મોદી<br></span><br><span style=\"color: rgb(206, 0, 0);\">-&nbsp;ગમે તેટલા મતભેદ વચ્ચે પણ સારો વહીવટ કરી શકાય તે સરદાર પટેલે શીખવાડયુ&nbsp;</span></p><p>કેવડિયા કોલોની, તા 31 ઓક્ટોબર 2018, બુધવાર<br></p><p>અખંડ ભારતના શિલ્પી સરદાર વલ્લભભાઈ પટેલની વિશ્વની સૌથી ઊંચી પ્રતિમા 'સ્ટેચ્યૂ ઓફ યુનિટી'નું વડાપ્રધાન નરેન્દ્ર મોદીએ આજે ભવ્યાતિભવ્ય સમારોહમાં લોકાર્પણ કર્યું હતું. <br><br>તે સાથે દેશના ઇતિહાસમાં એક ઔર સોનેરી પ્રકરણનો ઉમેરો થયો છે. સરદાર સરોવર ડેમ નજીક સાધુ ટેકરી પર નિર્માણ પામેલી આ ૧૮૨ મીટર ઊંચી પ્રતિમા જેમ એકતાનું શિલ્પ છે તેમ ભારતીય એન્જિનિયરોની સ્થાપત્ય કલા ઇજનેરી કૌશલ્યનો વિશ્વ આખાને સંદેશો આપતી બેનમૂન કૃતિ સાબિત થશે. <br><br>સરદાર સાહેબની ૧૪૩મી જયંતીએ યોજાયેલા આ લોકાર્પણ કાર્યક્રમમાં વોલ ઓફ યુનિટી, વેલી ઓફ ફલાવર, સરદાર પટેલના જીવન-કવનને વર્ણવતા મ્યુઝિયમને ખૂલ્લાં મૂકાયાં હતાં. વાયુસેના દ્વારા ફ્લાય પાસ્ટ અને દેશનાં વિવિધ રાજ્યોના કલાકારો દ્વારા રજૂ થયેલા સાંસ્કૃતિક કાર્યક્રમો એક ભારત- શ્રેષ્ઠ ભારતનો સંદેશો આપ્યો હતો. લોકાર્પણ પ્રસંગે પોતાના ઉદ્બોધનમાં વડાપ્રધાન નરેન્દ્ર મોદીએ સ્ટેચ્યૂ ઑફ યુનિટીને ભારતની એકતાનું પ્રતીક ગણાવી હતી. <br><br>અને આ પ્રતિમા દ્વારા 'આ રાષ્ટ્ર શાશ્વત હતું, છે અને રહેશે' એવો સમગ્ર વિશ્વને સંદેશો આપે છે એમ જણાવ્યું હતું. સરદાર સાહેબ જે સશક્ત, સુદ્રઢ, સંવેદનશીલ, સતર્ક અને સમાવેશી ભારતની કલ્પના કરી હતી તેને ચરિતાર્થ કરવા સહુ, ખાસ કરીને યુવાનો પ્રતિબદ્ધ બને. <br><br>આ સમગ્ર પ્રોજેક્ટને સાર્થક કરવામાં સામેલ થનારા સહુ કોઇનો આભાર માનીને તેમણે એમ પણ કહ્યું હતું કે દેશના મહાપુરુષોને યાદ કરવાના આવા કાર્યમાં અમારી ટીકા થાય છે અને જાણે બહુ મોટો ગુનો કરી નાખ્યો હોય તેવો માહોલ ઊભો કરવામાં આવે છે. પણ અમે સ્પષ્ટપણે માનીએ છીએ કે આ ગગનચૂંબી પ્રતિમા આવનારી પેઢીને પ્રેરણા આપનારો મોટો આધાર બની રહેશે.</p><p>નર્મદા ડેમ નજીક દુનિયાની સૌથી ઉંચી ૧૮૨ મીટર સરદાર પટેલની પ્રતિમા સ્ટેચ્યુ ઓફ યુનિટીના લોકાર્પણ પ્રસંગે વડાપ્રધાન નરેન્દ્ર મોદીએ સરદાર પટેલને અંજલિ આપતા કહ્યુ હતુ કે ગમે તેટલા મતભેદ વચ્ચે પણ સારો વહીવટ કેવી રીતે કરી શકાય તે સરદાર સાહેબ પાસેથી શીખવા જેવુ છે. જો સરદાર પટેલે સંકલ્પ ના કર્યો હોત તો આજે ગીરના સિંહ જોવા માટે અને શિવભક્તોએ સોમનાથની પૂજા કરવા માટે , હૈદ્રાબાદનો ચાર મિનાર જોવા માટે વિઝા લેવા પડત.&nbsp;<br></p><p>જો સરદાર ના હોત તો સિવિલ સર્વિસ જેવુ વહિવટી માળખુ ઉભુ કરવામાં પણ મુશ્કેલી પડી હોત.સરદારના સંકલ્પના કારણે જ આજે કાશ્મીરથી કન્યાકુમારી સુધી ટ્રેન દોડી શકે છે.ભારતના અસ્તિત્વ સામે સવાલ ઉઠાવનારાઓને આ પ્રતિમા યાદ દેવડાવતી રહેશે કે આ રાષ્ટ્ર શાશ્વત હતુ, છે અને રહેશે.&nbsp; <br><br>આજે આખો દેશ રાષ્ટ્રિય એક્તા દિવસ મનાવી રહ્યો છે.કોઈ પણ દેશના ઈતિહાસમાં એવા અવસર આવતા હોય છે જે પૂર્ણતાનો અહેસાસ કરાવતા હોય છે.આજે આ જ પ્રકારનો સમય છે.જે દેશના ઈતિહાસમાં કાયમ માટે નોંધાઈ જશે.આઝાદીથી આટલા વર્ષો સુધી આપણે એક અધૂરપને સાથે લઈને ચાલતા હતા પણ આજે ભારતના વર્તમાને સરદાર સાહેબના વિરાટ વ્યક્તિત્વને ઉજાગર કરવાનુ કામ કર્યુ છે.આજે ધરતીથી લઈને આકાશ સુધી સરદાર સાહેબ પર અભિષેક થઈ રહ્યો છે.</p><p>તેમણે કહ્યુ હતુ કે આ મારુ સૌભાગ્ય છે કે મને સરદાર સાહેબની વિશાળ પ્રતિમાને દેશને સમપત કરવાનો અવસર મળ્યો છે.જ્યારે મેં ગુજરાતના સીએમ તરીકે આ પ્રતિમાની કલ્પના કરી હતી ત્યારે મને અહેસાસ નહોતો કે વડાપ્રધાન તરીકે તેને રાષ્ટ્રને સમપત કરવાનો પણ મોકો મળશે.ગુજરાતની જનતાએ આ&nbsp; માટે મને જે સાથ સહકાર આપ્યો છે તે માટે હું આભારી છુ.આ કામમાં મને લોખંડનો પહેલો ટુકડો પણ દેશની જનતા તરફથી મળ્યો છે.આ અભિયાનમાં અમે લોકો પાસે માટી પણ માંગી હતી.દેશના લાખો ખેડૂતો માટી અને લોખંડ આપવા માટે આગળ આવ્યા હતા.</p><p>સરદારના યોગદાનને યાદ કરતા પીએમ મોદીએ જણાવ્યુ હતુ કે&nbsp; જ્યારે સરદારે આ દેશને એકસૂત્રમાં બાંધ્યો તે પહેલા દેશ ૫૫૦ થી વધારે રજવાડામાં વહેંચાયેલો હતો.દુનિયા ભારતના ભવિષ્યને લઈને નિરાશ હતી.તે વખતે પણ નિરાશાવાદીઓને લાગતુ હતુ કે ભારત પોતાની વિવિધતાના કારણે વિખેરાઈ જશે.<br><br>તે વખતે આશાનુ એક માત્ર કિરણ સરદાર પટેલ હતા.૫ જુલાઈ, ૧૯૪૭માં રજવાડાઓને સરદારે કહ્યુ હતું કે વિદેશી આક્રમણખોરોએ આપણા આંતરિક ઝઘડા, દુશ્મની, વેરઝેરનો ફાયદો ઉઠાવ્યો છે.આ ભૂલ ફરી આપણે કરવાની નથી અને કોઈનુ ગુલામ બનાવનુ નથી.સરદાર સાહેબના કહેવા પર તમામ રજવાડા એક સાથે આવ્યા અને જોત જોતામાં દેશ એક થઈ ગયો.</p><p>તેમણે કહ્યુ હતુ કે&nbsp; આ નિર્માણ સાથે જોડાયેલા તમામ શ્રમજીવીઓ અને શિલ્પકારોને હું અભિનંદન આપુ છુ.જે પણ લોકો આ કામ સાથે જોડાયેલા છે તેઓ ઈતિહાસનો એક હિસ્સો બની ગયા છે.દેશના મહાપુરુષોને યાદ કરવા માટે અમારી ટીકા કરવામાં આવે છે અને જાણે બહુ મોટો ગુનો કરી નાંખ્યો હોય તેવો માહોલ ઉભો કરવામાં આવે છે.અમારો પ્રયત્ન છે કે ભારતના દરેક રાજ્ય સરદારના વિઝનને આગળ વધારવામાં ભાગીદાર બને.</p><p><span style=\"color: rgb(231, 99, 99);\">અખંડ ભારત માટે યોગદાન આપનાર<br></span><span style=\"color: rgb(206, 0, 0); font-weight: bold;\">૫૫૦ જેટલા રાજા રજવાડાઓનું મ્યુઝિયમ તૈયાર થવું જોઇએ</span></p><p>દેશ આઝાદ થયા બાદ તેને અખંડ ભારત બનાવવામાં સરદાર વલ્લભભાઇ પટેલનો મહત્વનો ફાળો હતો. તેમણે ૫૫૦ જેટલા રજવાડાઓને એક કર્યા હતાં આ રજવાડાઓનો પણ દેશની એકતા માટે મહત્વનું યોગદાન હોવાથી તેમનું પણ એક મ્યુઝિયમ તૈયાર થવુ જોઇએ તેવો મત વડાપ્રધાન મોદીએ વ્યક્ત કર્યો છે.&nbsp;</p><p><span style=\"font-weight: bold;\">રાજા રજવાડાઓનાં ત્યાગને ભુલવો ના જોઇએ: મોદી</span></p><p>વડાપ્રધાને કેવડિયા કોલોની ખાતે જણાવ્યું હતું કે દેશને આઝાદી મળી ત્યારે માં ભારતી ૫૫૦ જેટલા ટુકડાઓમાં વહેૅચાયેલી હતી, દેશમાં ઘોર નિરાશા હતી તેમજ ભારત પોતાની વિવિધતામાં વિખરાઇ જશે તેવી સ્થિતિ હતી પરંતુ બધાને એકજ કિરણ દેખાતું હતું અને તે કિરણ સરદાર હતાં. સરદારમાં કૌટિલ્યની નીતિ, શિવાજીના શૌૈર્યનો સમાવેશ હતો. તા.૯ જુલાઇ ૧૦૪૭માં રિયાસતોને સંબોધી કહ્યું&nbsp; હતું કે વિદેશી આક્રમકતાની સામે આપસી ઝઘડા, દુશ્મની, વેરના ભાવો, હારનું મોટું કારણ હતું અને હવે આ ભૂલને ફરી દોહરાવી ફરી કોઇના ગુલામ થવું નથી.</p><p>મોદીએ કહ્યું હતું કે સરદારના આ સંવાદ બાદ એકીકરણથી રાજા રજવાડાઓનું વિલય કરી દીધું જોતજોતામાં ભારત એક થઇ ગયું અને રાજા રજવાડાઓના ત્યાંગની મીસાઇલ કાયમ થઇ હતી, દેશને એક તાંતણે બાંધવામાં યોગદાન આપનાર રાજાઓના ત્યાગને પણ ભુલવો ના જોઇએ.</p>","PublishDate":"Wed, 31 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/virat-darshan-of-eternal-sculptor-of-sardar-intact-of-india"},{"Title":"ગ્રામોફોનની જેમ અટકી ગયા રાહુલ ગાંધી, લોકો ઉડાવે છે તેમના દાવાઓની મજાક: PM મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2cfef386-7bcb-4f7a-b6e2-9ded258658aa.jpeg\" data-filename=\"modi.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 31. ઓક્ટોબર 2018 બુધવાર<br></p><p>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી પર પ્રહાર કરતા PM મોદી બુધવારે કહ્યું કે ગ્રોમોફોનની જેમ તેમની પીન અટકી ગઈ. જેના કારણે તેઓ આવી બાચકાની વાત કરી રહ્યા હતા અને લોકો તેમની દાવાઓનો મજાક ઉડવતા હતા.</p><p>PM મોદીએ મોરા બૂથ સૌથી મજબૂત કાર્યક્રમમાં નરેન્દ્ર મોદી એપ દ્વારા BJPના એક કાર્યકર્તા કહ્યુ કે તેમને સમજમાં ન આવ્યું કે સમય બદલાઈ ગયો છે, જનતાને મુર્ખ સમજવાનું બંધ કરે આ પ્રકારની બચકાની વાતો કોઈ ગળે નથી ઉતરતી અને લોકો મજાક ઉડાડે છે.&nbsp;</p>","PublishDate":"Wed, 31 Oct 2018 15:58:19 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-like-stuck-gramophone-people-wont-accept-his-childish-claims-modi"},{"Title":"સરદારે બનાવેલી સંસ્થાનોને નષ્ટ કરીને તેમની પ્રતિમાને સ્થાપિત કરવામાં આવી રહી છે: રાહુલ ગાંધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e534b8ed-19e6-41a6-851d-60405d241b8b.jpeg\" data-filename=\"RAHUL.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 31. ઓક્ટોબર 2018 બુધવાર<br></p><p>ભારતના લોખંડી પુરુષ સરદાર વલ્લભભાઈ પટેલની જન્મ જયંતીએ PM મોદી સરદાર સાહેબની વિશ્વની સૌથી ઉંચી પ્રતિમા એટલે કે સ્ટેચ્યુ ઓફ યુનિટીનું લોકાર્પણ કર્યુ.&nbsp;</p><p>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ BJP પર પ્રહાર કરતા કહ્યું કે સરદાર પટેલ દ્વારા બનાવેલી સંસ્થાઓનો વિનાશ કરવામાં આવી રહ્યો છે. અને સાથે તેમની પ્રતિમા સ્થાપિત કરવામાં આવી રહી છે.</p><p>રાહુલ ગાંધીએ ટ્વીટ કરીને કહ્યું કે સરદાર પટેલની પ્રતિમા સ્થાપિત કરવામાં આવી રહી છે પરંતુ સંસ્થાનોને નષ્ટ કરવમાં આવી રહ્યા છે. જે સંસ્થાનોને સ્થાપિત કરવામાં સરદાર મદદ કરી હતી. રાહુલ ગાંધીએ કહ્યું કે ભારતના સંસ્થાનોનો વ્યવસ્થિત વિનાશ રાજદ્રોહથી ઓછો નથી.</p>","PublishDate":"Wed, 31 Oct 2018 15:03:25 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ironic-that-a-statue-of-sardar-patel-is-being-inaugurated-but-every-institution-he-helped-build-is-being-smashed-said-rahul-gandhi"},{"Title":"ઇઝ ઓફ ડૂઇંગ બિઝનેસ ઇન્ડેક્સમાં ભારત 77માં ક્રમે પહોંચ્યું","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_018c62d2-47a0-44f0-bf99-ad62dc849a78.jpeg\" data-filename=\"centre-government-finance-m.jpg\" style=\"width: 50%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 31 ઓક્ટોબર 2018, બુધવાર<br></div><div><br></div><div>વર્લ્ડ બેંકના ઇઝ ઓફ ડૂઇંગ બિઝનેસ ઇન્ડેક્સમાં ભારતે છલાંગ લગાવી છે. ભારતે ઇઝ ઓફ ડૂઇંગ બિઝનેસ ઇન્ડેક્ષમાં 23 પોઇન્ટની છલાંગ સાથે 77માં ક્રમે પહોંચ્યું છે. ડિપાર્ટમેન્ટ ઓફ ઇન્ડસ્ટ્રીયલ પોલીસી એન્ડ પ્રમોશન(DIPP)ના સેક્રેટરી રમેશ અભિષેકે મીડિયાને સંહબોધિત કરતા આ જાણકારી આપી.</div><div><br></div><div>તેમણે કહ્યું કે, વર્ષ-2017માં ભારત ઇઝ ઓફ ડૂઇંગ બિઝનેસમાં 100માં ક્રમે હતું. ગત 2 વર્ષોમાં ઇઝ ઓફ ડૂઇંગ બિઝનેસ ઇન્ડેક્સની રેંકિંગમાં સુધારો કરનારા ટોપ-10 દેશોમાં ભારત પણ સામેલ છે. જ્યારે દક્ષિણ એશિયાના દેશોમાં ભારતનો પ્રથમ રેન્ક છે. આ અગાઉ વર્ષ-2014માં ભારત 6ઠ્ઠા ક્રમે હતુ.</div><div><br></div><div>આ મામલે ડિપાર્ટમેન્ટ ઓફ ઇન્ડસ્ટ્રીયલ પોલીસી એન્ડ પ્રમોશન(DIPP)ના સેક્રેટરીએ કહ્યું કે, દિલ્હી અને મુંબઇમાં ઓનલાઇન સિંગલ વિંડો દ્વારા વ્યવસ્થાને સારી બનાવવામાં આવી છે. આ સિવાય નાણાંમંત્રી અરૂણ જેટલીએ ઇઝ ઓફ ડૂઇંગ બિઝનેસ પર પોતાની વાત રજૂ કરતા કહ્યું કે, ઇઝ ઓફ ડૂઇંગ બિઝનેસ ઇન્ડેક્સમાં છેલ્લા ચાર વર્ષમાં ઘણો સુધારો થયો છે. જ્યારે મોદી સરકાર સત્તામાં આવી, ત્યારે ભારત આ રેંકિંગમાં 142માં સ્થાને હતુ.</div>","PublishDate":"Wed, 31 Oct 2018 14:23:58 +00:00","Link":"https://www.gujaratsamachar.com/news/national/centre-government-finance-minister-arun-jaitley-ease-of-doing-business-ranking-india-jump"},{"Title":"રામ મંદિર નિર્માણ માટે જમીન સંપાદન કરે કેન્દ્ર: RSS","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6b04c6c1-9b42-4b92-ba26-e22c4d7eb25f.jpeg\" data-filename=\"rss-says-government-needs-t.jpg\" style=\"width: 50%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 31 ઓક્ટોબર 2018, બુધવાર<br></div><div><br></div><div>અયોધ્યામાં રામ મંદિર નિર્માણ પર રાષ્ટ્રીય સ્વયંસેવક સંઘે ફરીવાર કેન્દ્ર સરકાર પાસે માંગ કરી છે કે, રામ મંદિર નિર્માણ માટે સરકારને જમીન સંપાદન કરવાની જરૂર છે. તેના માટે જો કાયદો બનાવવાની જરૂર પડે તો સરકારે કાયદો પસાર કરવો જોઇએ.</div><div><br></div><div>નોંધનિય છે કે રાષ્ટ્રીય સ્વયંસેવક સંઘ સતત રામ મંદિર નિર્માણના મુદ્દે કેન્દ્ર સરકાર પાસે નિર્ણય લેવાની માંગ કરી રહ્યું છે. સંઘ પ્રમુખ મોહન ભાગવતે પણ 18 ઓક્ટોબરે સરકારને અપીલ કરી હતી કે તેઓ કાયદો બનાવીને અયોધ્યામાં રામ મંદિર નિર્માણનો રસ્તો સાફ કરે.</div><div><br></div><div>જ્યારે બીજી તરફ સુપ્રીમ કોર્ટમાં 29 ઓક્ટોબરે થવાની રામ મંદિર પરની સુનવણી ટળી છે. ચીફ જસ્ટીસ રંજન ગોગોઇ, જસ્ટીસ સંજય કિશન કૌલ અને જસ્ટીસ કેએમ જોસેફની બેંચે આ મામલે સુનવણી આગામી વર્ષે જાન્યુઆરી સુધી ટાળી છે. સુપ્રીમ હવે જાન્યુઆરીમાં મામલાની સુનવણી માટે આગામી તારીખ નક્કી કરશે.</div>","PublishDate":"Wed, 31 Oct 2018 13:36:15 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rss-says-government-needs-to-acquire-land-for-the-construction-of-ram-temple-and-make-a-law-in-this-regard"},{"Title":"એરસેલ મેક્સિસ ડીલ: EDએ કોર્ટ પાસે માગી ચિદમ્બરમની ન્યાયિક કસ્ટડી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7bb1ea6d-f698-4e30-a540-ebc9052eaad6.jpeg\" data-filename=\"chidambaram.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 31. ઓક્ટોબર 2018 બુધવાર<br></p><p>એરસેલ મેક્સિસ નાણાં સંશોધન મામલામાં દિલ્હીની એક કોર્ટમાં પૂર્વ કેન્દ્રીય મંત્રી અને કોંગ્રેસ નેતા પી. ચિદમ્બરમ દ્વારા દાખલ અગ્રિમ જમાનત અરજીનો EDએ બુધવારે વિરોધ કર્યો અને તેમણે કસ્ટડીમાં લઈને પૂછતાછ કરવાની માગ કરી છે.</p><p>ચિદમ્બરમ દ્વારા દાખલ અગ્રિમ જમાનત અરજી પર પોતાનો જવાબ આપતા EDએ કહ્યું કે વલણ સારુ નથી રહ્યું અને તેઓ તપાસમાં સહયોગ નથી આપી રહ્યા. ચિદમ્બરમની અરજી પર સ્પેશલ જજ ઓપી.સેની ગુરુવારે સુનાવણી કરશે.</p><p>CBIએ ગયા વર્ષે 15મેએ FIR દાખલ કરવાનીને આરોપ લગાવ્યો હતો કે 2007માં INX મીડિયાને 305 કરોડ રૂપિયા આપી વિદેશી ફંડ લેવાની FIPB મંજૂરી આપવામાં કથિત રીતે અનિયમિતતા થઈ છે. તે સમયે ચિદમ્બરમ કેન્દ્રીય મંત્રી હતા. CBI અને EDએ આ મામલે પી. ચિદમ્બરમ ના પુત્ર કાર્તીની પણ પૂછપરછ કરી હતી.</p>","PublishDate":"Wed, 31 Oct 2018 13:25:40 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ed-says-chidambaram-not-cooperating-in-aircel-maxis-probe-seeks-custodial-interrogation"},{"Title":"BJP-RSSએ બલિદાન આપનાર નેતાઓને 70 વર્ષો સુધી શા માટે યાદ ના કર્યા: મલ્લિકાર્જુન ખડગે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3739e9e2-a085-43be-b0d8-05804f21563c.jpeg\" data-filename=\"khadge.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 31. ઓક્ટોબર 2018 બુધવાર<br></p><p>લોકસભામાં કોંગ્રેસના નેતા મલ્લિકાર્જુન ખડગેએ બુધવારે કહ્યું કે કોંગ્રેસને હંમેશા સરદાર પટેલનું સમ્માન કર્યું છે. PM મોદી 'સ્ટેચ્યુ ઓફ યુનિટી'ને લઈને રાજકારણ કરી રહ્યા છે. લોકોની વચ્ચે ભ્રમ ફેલાવી રહ્યા છે અને ઘણી સમસ્યાઓ સામે ઝઝૂમી રહી સરકારે લોકોના મુદ્દાઓથી ભટકવા માગે છે. ખડગેએ કહ્યું કે મને આશા છે કે લોકો 2019ના લોકસભાની ચૂંટણીમાં યોગ્ય નિર્ણય લેશે.&nbsp;&nbsp;</p><p>મલ્લિકાર્જુન ખડગેએ BJP અને RSS પર નિશાન સાધ્તા કહ્યું કે બધા રાજ્યોના ઘણા નેતાઓએ દેશ માટે બલિદાન આપ્યું હતું, તમેણે શુ કામ યાદ ના કર્યા. BJP અને RSSએ 70 વર્ષો સુધી તેમણે કેમ યાદ ના કર્યા. BJP ફક્ત તમાશા કર રહી છે.&nbsp;</p><p>ખડગેએ PM પદના ઉમ્મેદવાર થવાના સવાલ પર કહ્યું કે રાહુલ ગાંધી અને સોનિયા ગાંધી મારા નેતા છે મારા નેતા મને જે કહેશે હું એજ કરીશ. PM પદ માટે મારી કોઈ મહત્વકાંક્ષા નથી.</p>","PublishDate":"Wed, 31 Oct 2018 12:46:55 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mallikarjun-kharge-says-why-did-bjp-and-rss-not-remember-the-sacrificed-leaders-for-nearly-70-years"},{"Title":"વારાણસીના મોલમાં અંધાધુંધ ફાયરિંગ, બે લોકોના મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ac0db37b-68ba-4aae-8372-37f6388287fc.jpeg\" data-filename=\"fire.jpg\" style=\"width: 100%;\">લખનૌ, તા. 31. ઓક્ટોબર 2018 બુધવાર<br></p><p>વારાણસીના કેન્ટ વિસ્તારમાં બુધવારે એક મોલમાં અજાણ્યા શખ્સોએ અંધાધુંધ ફાયરિંગ કર્યું છે. મળતી વિગતો પ્રમાણે ગોળીબારીમાં બે લોકોના મોત થયા હોવાની ખબર છે. બે લોકો ઘાયલ થયા હોવાની પણ ખબર છે. પોલીસે ઘટનાસ્થળે પોહચી તપાસ શરૂ કરી છે.&nbsp;</p><p>કેહવામાં આવી રહ્યું છે કે કેન્ટ વિસ્તારના JHV મોલમાં અચાનક ગોળીયોની આવાજ સંભળાયો હતો. આ મોલમાં હાજર બધા લોકો દહશતમાં આવી ગયા છે. તહેવારનો સમય હોવાના કારણે મોલમાં ઘણી ભીડ હતી. <br><br>ગોળીઓનો અવાજ સંભાળતા લોકો સુરક્ષિત જગ્યાની તરફ ભાગી રહ્યા હતા, પ્રાથમિક માહિતી પ્રમાણે બે લોકોના મોત થયા છે અને ઘણા લોકો ઘાયલ થયા છે. પોલીસે તપાસ શરૂ કરી છે.</p>","PublishDate":"Wed, 31 Oct 2018 12:08:57 +00:00","Link":"https://www.gujaratsamachar.com/news/national/banaras-burst-firing-in-mall-many-people-died"},{"Title":"પાક.માં ઈશનિંદાની આરોપી ખ્રિસ્તી મહિલા આસિયા બીબી નિર્દોષ જાહેર, ઠેર ઠેર હિંસા","Content":"<p class=\"MsoNormal\" style=\"text-align: justify; \"><span style=\"font-family: Shruti, sans-serif;\">(</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">પીટીઆઈ)\nઈસ્લામાબાદ</span><span style=\"font-family: Shruti, sans-serif;\">, </span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">તા.31 ઓક્ટોબર, 2018 બુધવાર&nbsp;</span><br></p><p class=\"MsoNormal\" style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d372b975-4946-414d-ae1b-a2948a76ca71.jpeg\" data-filename=\"Pakistan.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">પાકિસ્તાનની સુપ્રીમ કોર્ટે મોહમ્મદ પયગંબરની ટીકા કરવાના\nકેસમાં આસિયા બીબી નામની ખ્રિસ્તી મહિલાને મુક્ત કરતા ઠેર ઠેર હિંસા ફાટી નીકળી\nહતી. આ ચુકાદાના એટલા આક્રમક પ્રત્યાઘાતો પડયા હતા કે</span><span style=\"font-family: Shruti, sans-serif;\">, </span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">લોકોને શાંતિ\nરાખવાની અપીલ કરવા અને ઈસ્લામનો સંદેશ આપવા ખુદ વડાપ્રધાન ઈમરાન ખાને મીડિયા સમક્ષ\nઆવવું પડ્યું હતું.</span><br></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">૪૭ વર્ષીય આસિયા બીબી પર ૨૦૧૦માં પાડોશીએ ઈશનિંદાનો આરોપ\nમૂક્યો હતો. એ પછી આસિયા બીબીને સુપ્રીમ કોર્ટે મૃત્યુદંડની સજા કરી હતી</span><span style=\"font-family: Shruti, sans-serif;\">, </span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">પરંતુ તેમણે આ\nચુકાદાને પડકાર્યો હતો અને ૨૦૧૫માં ફરી સુનવણી શરૃ થઈ હતી. તેઓ છેલ્લાં આઠ વર્ષથી\nપોલીસ અટકાયતમાં હતા અને સંભવિત મૃત્યુદંડની સજાનો સામનો કરી રહ્યા હતા. જોેકે</span><span style=\"font-family: Shruti, sans-serif;\">, </span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">બુધવારે\nપાકિસ્તાન સુપ્રીમ કોર્ટના ચિફ જસ્ટિસ સાકિબ નિસારની ત્રણ જસ્ટિસની ખંડપીઠે આસિયા\nબીબી સામે ઈશનિંદાના કોઈ પુરાવા નથી એમ કહીને મૃત્યુદંડની સજા મોકૂફ કરી દીધી હતી.\nઆસિયા બીબીને લાહોર નજીકની શેખપુરા જેલમાંથી પૂરતી સુરક્ષા સાથે મુક્ત કરવામાં\nઆવશે.</span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">આ દરમિયાન ઈસ્લામાબાદ</span><span style=\"font-family: Shruti, sans-serif;\">,\n</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">લાહોર</span><span style=\"font-family: Shruti, sans-serif;\">, </span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">પેશાવર અને\nકરાચી સહિતના શહેરોમાં તહરિક એ લબ્બેક-પાકિસ્તાનના કાર્યકરોએ હિંસક દેખાવો કર્યા\nહતા. પ્રદર્શનકારીઓએ અનેક સ્થળે સુરક્ષાકર્મીઓ પર પણ હુમલો કર્યો હતો. સિંધ અને\nબલુચિસ્તાનમાં પણ ઠેર ઠેર આગચંપી કરીને સુપ્રીમ કોર્ટના ચુકાદાનો વિરોધ કરાયો હતો.\nત્યાર પછી પાકિસ્તાન સરકારે અનેક શહેરોમાં કર્ફ્યૂ લાદી દીધો હતો. આ દરમિયાન\nપ્રદર્શનકારીઓએ જજો અને પાકિસ્તાન લશ્કરના વડા કમાર બાજવાને ઇસ્લામ વિરોધી કહીને\nતેમની હત્યા કરવાની પણ ધમકી આપી હતી.</span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">આ દરમિયાન પાકિસ્તાનના વડાપ્રધાન ઈમરાન ખાને મીડિયા સમક્ષ\nઆવીને કહ્યું હતું કે</span><span style=\"font-family: Shruti, sans-serif;\">, </span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">સુપ્રીમ કોર્ટે\nકાયદા અને બંધારણને ધ્યાનમાં રાખીને ચુકાદો આપ્યો છે. પાકિસ્તાનનું બંધારણ પણ\nઈસ્લામને કેન્દ્રમાં રાખીને જ બન્યું છે. સુપ્રીમ કોર્ટ કોઈના દબાણમાં આવ્યા વિના\nજ ચુકાદા સંભળાવશે</span><span style=\"font-family: Shruti, sans-serif;\">, </span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">આ રીતે\nદેશ ના ચાલી શકે. જજો કે લશ્કરી અધિકારીઓની હત્યા કરનારાને દેશદ્રોહી ઠરાવીને\nકાયદેસરની કાર્યવાહી કરવામાં આવશે.</span></p>","PublishDate":"Wed, 31 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/huge-protests-in-pakistan-over-christian-woman-asia-bibi-released-after-eight-years-on-death-row-for-blasphemy"},{"Title":"શ્રીલંકામાં વિક્રમાસિંઘેને વડાપ્રધાન પદેથી બરતરફ કરવાના વિરોધમાં હજારો લોકો રસ્તા પર","Content":"<p><br></p><p>(પીટીઆઇ) કોલંબો, તા. ૩૦<img src=\"https://static.gujaratsamachar.com/content_image/content_image_ad458dff-9ccd-4928-aafd-d05653328368.jpeg\" data-filename=\"ranil-wickramasinghe.jpg\" style=\"width: 50%; float: right;\"></p><p>શ્રીલંકાના પ્રમુખ મૈત્રીપાલા સિરેસેના દ્વારા શ્રીલંકાના વડાપ્રધાન રાનિલ વિક્રમાસિંઘેને બરતરફ કરવાના વિરોધમાં તેમના પક્ષે યોજેલા દેખાવોમાં હજારો લોકો કોલંબોની શેરીઓમાં ઉતરી આવ્યા હતાં.&nbsp;</p><p>વિક્રમાસિંઘેની યુનાઇટેડ નેશનલ પાર્ટી(યુએનપી)એ તાત્કાલિક સંસદ શરૃ કરી લોકશાહી બહાલ કરવાની માગ કરી છે.&nbsp;</p><p>બુદ્ધ લોકોની બહુમતી ધરાવતા શ્રીલંકામાં પ્રમુખ સિરિસેનાએ શુક્રવારે વિક્રમાસિંઘેને બરતરફ કરતા રાજકીય કટોકટીનું નિર્માણ થયું છે.શ્રીલંકાના પ્રમુખે નવા વડાપ્રધાન મહિન્દા રાજપાક્સેને ટેકો આપવા માટે શ્રીલંકાની સંસદને વિખેરી નાખી છે.&nbsp;</p><p>સંસદને ફરીથી બહાલ કરવા અને બંધારણીય કટોકટી સમાપ્ત કરવા સિરિસેના ભારે રાજકીય અને રાજદ્વારી દબાણનો સામનો કરી રહ્યાં છે.&nbsp;</p><p>આજે યોજાયેલી રેલી અગાઉ પૂર્વ પ્રધાન ચંપિકા રાનાવાકાએ જણાવ્યું હતું કે અમે સમાજના તમામ વિભાગોમાંથી લોકશાહીના સમર્થકોને એકત્ર કરી રહ્યાં છે.&nbsp;</p><p>વિક્રમાસિંઘેની સરકારમાં નાણા પ્રધાન રહી ચૂકેલા મંગલા સામરાવિરાએ જણાવ્યું છે કે આ બંધારણીય કટોકટી છે અને લોકશાહીનું રક્ષણ કરવું આપણી ફરજ છે.&nbsp;</p><p>બીજી તરફ સ્પીકર કારુ જયસૂર્યાએ શ્રીલંકાના પ્રમુખને વિનંતી કરે છે કે તે સંસદમાં વિક્રમાસિંઘેને બહુમતી પુરવાર કરવાની તક આપે.</p><p>બીજી તરફ પૂર્વ પ્રમુખ રાજપાક્સેના સમર્થકોએ વિશ્વાસ વ્યક્ત કર્યોે છે કે તેમનો પક્ષ સંસદમાં બહુમતી પુરવાર કરી લેશે અને વિક્રમાસિંઘેના પક્ષ યુએનપીને હરાવશે.&nbsp;</p><p>બીજી તરફ વિક્રમાસિંઘેએ દાવો કર્યો છે કે હજુ પણ તેમની પાસે બહુમતી છે. જો કે તેમના પક્ષના ચાર સાંસદોએ રાજપાક્સેની નવી સરકારમાં પ્રધાન પદ સ્વીકારી લીધુ છે.&nbsp;</p>","PublishDate":"Tue, 30 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/thousands-rally-in-colombo-in-support-of-sacked-sri-lanka-pm-3"},{"Title":"અમેરિકામાં જન્મતા વિદેશી બાળકોને આપોઆપ અમેરિકન નાગરિકત્વ નહીં મળેઃ ટ્રમ્પ","Content":"<p class=\"MsoNormal\" style=\"text-align: justify; \"><br></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">વૉશિંગ્ટન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">, <span lang=\"GU\">તા.30 ઓક્ટોબર, 2018 મંગળવાર&nbsp;</span></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0c20cfe1-7ced-493a-8308-b597ac1ead18.jpeg\" data-filename=\"trump-7597.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ઇમિગ્રેશન નીતિમાં વધુ એક\nચોંકાવનારા નિર્ણયનો અમલ કરવાની જાહેરાત કરતા અમેરિકામાં રહેતા વિદેશીઓમાં નારાજગી\nફેલાઈ છે. ટ્રમ્પે કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">, <span lang=\"GU\">અમેરિકાના બંધારણ પ્રમાણે અહીં જન્મ લેતા\nબાળકોને આપોઆપ અમેરિકન નાગરિકત્વ મળે છે</span>, <span lang=\"GU\">પરંતુ હું ઈચ્છું\nછું કે અમેરિકાનું નાગરિકત્વ ધરાવતા ના હોય એવા તેમજ ગેરકાયદે વસતા માતાપિતાના\nબાળકોને આ અધિકાર ના મળે. </span></span><span style=\"font-family:Gopika;\nmso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">અમેરિકામાં મિડ ટર્મ ચૂંટણીઓ આવી રહી છે ત્યારે જ ટ્રમ્પે\nએક્સિઓસ વેબસાઈટને આપેલા ઈન્ટરવ્યૂમાં આ નિવેદન કર્યું હતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">જે\nસૂચક છે. રાજકીય નિષ્ણાતોના મતે</span>, <span lang=\"GU\">ટ્રમ્પ ઇમિગ્રેશન નીતિને\nવધુ આક્રમક બનાવીને તેમના સમર્થકોમાં ઉત્સાહ સંચાર કરવાનો પ્રયાસ કરી રહ્યા છે</span>,\n<span lang=\"GU\">જે તેમને મિડ ટર્મ ચૂંટણીઓમાં ફાયદો કરાવી શકે છે. આ ઉપરાંત તેઓ\nકોંગ્રેસ પર સંપૂર્ણ કાબૂ ધરાવે છે એવું સાબિત કરીને રિપબ્લિકનોનો પણ વિશ્વાસ\nજીતવાનો પ્રયાસ કરી રહ્યા છે. હાલમાં જ ટ્રમ્પે કહ્યું હતું કે</span>, <span lang=\"GU\">મધ્ય અમેરિકામાંથી અમેરિકા તરફ આવતા શરણાર્થીઓમાં વિવિધ ગેંગના સભ્યો હોઈ\nશકે છે. જે લોકોને શરણ જોઈતું હશે તેમના માટે અમે સરહદ નજીક ટેન્ટ સિટી ઊભા\nકરીશું.</span></span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">જોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">, <span lang=\"GU\">અમેરિકન પ્રમુખ બંધારણમાં ફેરફાર કરીને\nવિદેશીઓના બાળકોના નાગરિકત્વનો હક છીનવી શકે છે કે નહીં એ વિશે હજુ મતમતાંતર છે. આ\nમુદ્દો પણ અદાલતી લડાઈનું કારણ બની શકે છે. અમેરિકન બંધારણનો ૧૪મો સુધારો\nઅમેરિકામાં જન્મ લેતા વિદેશીઓના બાળકોને અમેરિકન નાગરિકત્વનો હક આપે છે. ટ્રમ્પે\nકહ્યું હતું કે</span>, <span lang=\"GU\">હું એક્ઝિક્યુટિવ ઓર્ડર કરીને આ સુધારો\nકરીશ. વિશ્વમાં ફક્ત અમેરિકા જ એવો દેશ છે</span>, <span lang=\"GU\">જે આ રીતે\nઅમેરિકન નાગરિકત્વ આપે છે. વ્હાઈટ હાઉસના એડવોકેટ્સ આ પ્રસ્તાવની સમીક્ષા કરી\nરહ્યા છે. </span></span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">આ નિવેદનને અનેક નિષ્ણાતો શંકાની નજરે જોઈ રહ્યા છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">જેમાંના\nમોટા ભાગનાનો મત છે કે</span>, <span lang=\"GU\">અમેરિકન બંધારણ એકદમ સ્પષ્ટ છે. જો પ્રમુખ\nએક્ઝિક્યુટિવ ઓર્ડર પાસ કરીને તેમાં ફેરફાર કરવા માંગતા હોય તો તે&nbsp; ખૂબ જ ભયંકર બાબત છે.&nbsp;</span></span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p>","PublishDate":"Tue, 30 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-claims-he-can-end-birthright-citizenship"},{"Title":"સેન્ડલ એટલું કિંમતી કે સુરક્ષામાં તૈનાત કરવો પડ્યો કોબ્રા સાપને","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eeafa74b-a255-4d53-bf93-bd1191fdb4e5.jpeg\" data-filename=\"cobra.jpg\" style=\"width: 425px;\"><br></p><p>લંડન, 30 ઓક્ટોબર 2018, મંગળવાર</p><p>કોઈ કિંમતી વસ્તુની સુરક્ષામાં ગાર્ડ તૈનાત કરવામાં આવે તેવું તો તમે સાંભળ્યું અને જોયું હશે. પરંતુ શું તમે જાણ્યું છે કે કોઈ કોબ્રા સાપ સુરક્ષા ગાર્ડની નોકરી કરતો હોય ? આ ઘટના બની છે લંડનમાં જ્યાં એક સેન્ડલની સુરક્ષા માટે કોબ્રા સાપને તૈનાત રાખવામાં આવ્યો છે. જે સેન્ડલ માટે કોબ્રાને સુરક્ષા સોંપાઈ છે તે સેન્ડલ અત્યંત કિંમતી છે.&nbsp;</p><p>વર્ષ 2007થી લંડનના સ્ટોર હારોડ્સ માં રુબી લગાવેલું એક સેન્ડલ સુરક્ષિત છે. વર્ષ 2007માં આ સેન્ડલની કિંમત 5 લાખ પાઉન્ડ એટલે કે અંદાજે 4.70 કરોડ રૂપિયા હતી. જો કે આ સ્ટોરમાં અન્ય કિંમતી વસ્તુઓ પણ છે જેને જોવા અને ખરીદવા લોકો આવતાં હોય છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે 150 વર્ષથી પણ વધારે જૂના આ સ્ટોરમાં 1898માં એસ્કેલેટર લગાવેલું હતું, જે બ્રિટનમાં પહેલું હતું. લંડનનો આ સ્ટોર અમીર લોકોમાં લોકપ્રિય હતો. તેની શરૂઆત 1849માં થઈ હતી અને હવે તેના 330 રીટેલ સ્ટોર છે. જેમાં 12 હજારથી વધારે લોકો કાર્યરત છે. માનવામાં આવે છે કે દર વર્ષે અહીં દોઢ કરોડથી વધારે લોકો હીરા-જવેરાત ખરીદવા આવે છે. અહીં બાળકો માટેના મોંઘા રમકડાં પણ મળે છે.&nbsp;</p><p><br></p>","PublishDate":"Tue, 30 Oct 2018 13:34:59 +00:00","Link":"https://www.gujaratsamachar.com/news/international/cobra-became-security-guard-of-precious-sandal"},{"Title":"વર્ષ 2018માં ભારતીયોએ ખરીદ્યા 50 હજાર કરોડ રૂપિયાના ચાઈનીઝ ફોન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1539396d-ffb5-465b-8a51-6f9980bbc521.jpeg\" data-filename=\"phone.jpg\" style=\"width: 275px;\"><br></p><p>દિલ્હી, 30 ઓક્ટોબર 2018, શુક્રવાર</p><p>ભારતમાં ચીનથી આવતી વસ્તુઓનો ઉપયોગ સૌથી વધારે થાય છે. અન્ય વસ્તુઓની સરખામણીમાં ભારતમાં ચાઈનીઝ ફોન ખૂબ વેંચાઈ રહ્યા છે. ભારતમાં છેલ્લા 3-4 વર્ષોમાં ભારતીય બજારમાં ચીનના ફોનનું વેચાણ ખૂબ વધ્યું છે.&nbsp;</p><p>એક રીપોર્ટ અનુસાર વર્ષ 2018માં ભારતીયોએ અત્યાર સુધીમાં 50 હજાર કરોડના ચીની મોબાઈલની ખરીદી કરી છે. હવે પરિસ્થિતી એવી સર્જાઈ છે કે અત્યાર સુધી ભારતમાં ટોચના સ્થાને હતી તેવી કોરિયાઈ કંપની&nbsp; સેમસંગને પણ ચીની કંપનીએ પાછળ છોડી દીધી છે.&nbsp;</p><p>ચીની સ્માર્ટફોન કંપની શાઓમી, ઓપ્પો, વીવો અને ઓનરના સ્માર્ટફોન ભારતીય યુઝર્સને ખૂબ પસંદ છે. ગત વર્ષની સરખામણીમાં ભારતમાં આ વર્ષે બમણા ચીની સ્માર્ટફોન વેંચાયા છે. આ ચાર સિવાય યુઝર્સને વનપ્લસ અને ઈનફિનિક્સના સ્માર્ટફોન પણ પસંદ પડે છે.&nbsp;</p><p>નિષ્ણાંતોનું માનવું છે કે ચીની સ્માર્ટફોનનું વધતું ચલણ કોઈ ચમત્કાર નથી. આ કંપનીઓ ભારતીય યુઝર્સને ઓછી કિંમતમાં વધારે ફિચર્સ ધરાવતાં ફોન આપે છે જેના કારણે લોકો તે બ્રાન્ડને વધારે પસંદ કરે છે.&nbsp;</p>","PublishDate":"Tue, 30 Oct 2018 10:37:39 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indians-bought-smartphones-worth-of-50-thousand-crore-in-2018"},{"Title":"કિકી ચેલેન્જ પછી ફ્લોન્ટ યોર વેલ્થ ચેલેન્જ વાઈરલ, લોકોએ રસ્તા પર વેખેર્યો કિમતી સામાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_79896491-61c0-45a2-abbd-c3674fbb5491.jpeg\" data-filename=\"challage.jpg\" style=\"width: 600px;\"><br></p><p>બેજિંગ, 30 ઓક્ટોબર 2018, મંગળવાર</p><p>ચીનમાં સોશિયલ મીડિયા પર એક વિચિત્ર ટ્રેડ શરૂ થયો છે. આ ચેલેન્જમાં યૂઝર્સ પોતાની એવી તસવીરો સોશિયલ મીડિયા પર શેર કરે છે જેમાં તે જમીન પર પડ્યા હોય અને આસપાસ તેમનો કિંમતી સામાન વિખેરેલો હોય. આ સામાનમાં મોબાઈલ, કેમેરા, કપડા, બાઈક જેવી વસ્તુઓનો સમાવેશ થાય છે. આ ચેલેન્જને સોશિયલ મીડિયા પર ફ્લોન્ટ યોર હેલ્થ ચેલેન્જ નામ આપવામાં આવ્યું છે.&nbsp;</p><p>ચીનના ઝિંગઝિયાંગ પ્રાન્તમાં તાઈઝિઓમાં ગત સપ્તાહમાં કાર અને સામાનનો આ પ્રકારનો વિડીયો ટિક-ટોક પર શેર કરવામાં આવ્યો. આ વિડીયોને 50,000થી વધારે વ્યુઝ મળી ચુક્યા છે. આ પ્રકારની તસવીરોમાં મહિલાઓ પણ પોતાના પૈસા તેમજ કિંમતી સામાન જમીન પર વિખેરી પોતાના ફોટા શેર કરે છે. જો કે આ પ્રકારની ચેલેન્જથી વાહન વ્યવહારના નિયમોનું ઉલ્લંઘન થયાના ગુનામાં પોલીસ આવા લોકો વિરુધ્ધ કાર્યવાહી પણ કરે છે. ચીનમાં જ શરૂ થયેલી આ ચેલેન્જ ખૂબ ઝડપથી સોશિયલ મીડિયા પર ફેલાઈ રહી છે.&nbsp;&nbsp;</p><p><br></p><div><br></div>","PublishDate":"Tue, 30 Oct 2018 10:19:59 +00:00","Link":"https://www.gujaratsamachar.com/news/international/flaunt-your-wealth-challenge-goes-viral-china-people-falling-with-luxury-items"},{"Title":"7 દિવસ સુધી ફોન પર કરતી રહી ચેટિંગ, પછી હાથના હાલ થયા બેહાલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3ceee822-e659-45ee-8f3e-e733a302cbab.jpeg\" data-filename=\"hand.jpg\" style=\"width: 600px;\"><br></p><p>બેજિંગ, 30 ઓક્ટોબર 2018, મંગળવાર</p><p>સ્માર્ટફોનના ચલણના કારણે નાના-મોટા સૌ કોઈને ઓનલાઈન ચેટિંગ કરવાનું જાણે ઘેલું લાગ્યું છે. લોકો કલાકો સુધી ફોનમાં મિત્રો સાથે ચેટ કરતાં રહે છે. કેટલાક લોકોને તો એવી લત લાગી જાય છે કે રાત્રે આંખ બંધ થઈ જાય અને ફોન હાથમાંથી પડી જાય ત્યાં સુધી ફોનમાં ચેટિંગ કરતા રહે છે. પરંતુ આ આદત ખતરનાક પણ સાબિત થઈ શકે છે.&nbsp;</p><p>ચીનની એક મહિલાને આવી જ આદત ખૂબ ભારે પડી છે. મોબાઈલની લતના કારણે મહિલાના જે હાલ થયા છે તે જાણી આંખો ચાર થઈ જશે. ચીનના હુનાનના ચંગાસાની એક મહિલા ચેટિંગમાં એવી તો વ્યસ્ત થઈ ગઈ કે તેને દિવસોનું ભાન ભુલાઈ ગયું. મહિલાએ સતત 7 દિવસ સુધી ચેટિંગ કર્યું અને ત્યારપછી તેના જમણા હાથની આંગળીઓમાં તકલીફ થવા લાગી.&nbsp;</p><p>મહિલાએ સાત દિવસ સુધી કરેલા આ પરાક્રમના કારણે તેના જમણા હાથની આંગળીઓ જ વાંકી વળી ગઈ હતી. રીપોર્ટ અનુસાર આ મહિલાના હાથ ફોન પકડ્યો હોય તેવી સ્થિતીમાં જ અટકી ગયો છે. તેના કારણે તેને તાત્કાલિક સારવાર માટે હોસ્પિટલ લઈ જવી પડી. જ્યાં લાંબા સમય સુધી તેણે સારવાર લીધી અને ત્યારબાદ તેનો હાથ સામાન્ય સ્થિતીમાં આવ્યો.</p><div><br></div>","PublishDate":"Tue, 30 Oct 2018 10:16:34 +00:00","Link":"https://www.gujaratsamachar.com/news/international/woman-unable-to-move-fingers-after-using-mobile-phone-non-stop-for-a-week"},{"Title":"ભ્રષ્ટાચારનો આરોપ, બાંગ્લાદેશના પૂર્વ PMની સજા 5 વર્ષથી વધારીને 10 વર્ષ કરાઈ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_682b091f-23c3-4d94-b0c3-0dc42a234a06.jpeg\" data-filename=\"bangladesh high court enhances the punishment of khaleda zia from 5 years of imprisonment to 10 years.jpg\" style=\"width: 100%;\">ઢાકા, તા. 30 ઓકટોબર 2018, મંગળવાર<br></p><p>ભ્રષ્ટાચારના મામલામાં જેલમાં સજા કાપી રહેલા બાંગ્લાદેશના પૂર્વ પીએમ બેગમ ખાલિદા જીયાની મુશ્કેલીઓ વધી રહી છે.</p><p>જિયા અનાથાલાય ટ્રસ્ટના ફંડમાં ગોટાળા કરવાના આરોપસર પાંચ વર્ષની સજા ભોગવી રહેલા ખાલિદા જીયાની સજા હાઈકોર્ટે આ મામલામાં વધારીને 10 વર્ષની કરી દીધી છે.</p><p>આ પહેલા સોમવારે આવેલા ચુકાદા બાદ ખાલિદા જિયાની બાંગ્લાદેશ નેશનાલિસ્ટ પાર્ટીના હજારો સમર્થકો અને પોલીસ વચ્ચે અથડામણ થઈ હતી.શેખ હસીનાના ઘોર વિરોધી મનાતા ખાલિદા જીયા ફેબ્રુઆરીથી જેલમાં છે.</p><p>73 વર્ષીય ખાલિદા જીયા પર અનાથાલયના ભંડોળમાંથી 3.75 લાખ અમેરિકન ડોલરનો ખોટી રીતે ઉપયોગ કરવાનો આરોપ છે.</p><p>1980માં પતિ જીયા ઉર રહેમાનની હત્યા બાદ ખાલિદા જીયાએ રાજકારણમાં પ્રવેશ કર્યો હતો.જીયાનુ કહેવુ છે કે મારા પરિવારને રાજકારણથી દુર રાખવા માટે કાવતરુ ઘડવામાં આવ્યુ છે.</p><p>2014ની ચૂંટણીમાં જીયાની પાર્ટીએ ચૂંટણીઓનો બહિષ્કાર કર્યો હતો.જેમાં શેખ હસીનાની પાર્ટીની જીત થઈ હતી.</p><p>ખાલિદા જીયાના ભાગેડુ પુત્ર તારીક રહેમાનને એક રેલીમાં હાલના વડાપ્રધાન શેખ હસીનાને ટાર્ગેટ બનાવીને કરાયેલા હુમલામાં આજીવન કેદની સજા થઈ ચુકી છે.</p>","PublishDate":"Tue, 30 Oct 2018 08:16:05 +00:00","Link":"https://www.gujaratsamachar.com/news/international/bangladesh-high-court-enhances-the-punishment-of-khaleda-zia-from-5-years-of-imprisonment-to-10-years"},{"Title":"ભારતમાં પ્રદુષણના કારણે એક વર્ષમાં 20 લાખ લોકોના મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b09d963f-897e-4280-9aa1-33b7d12a653f.jpeg\" data-filename=\"poisonous air taken lives of 1 lakh children in india says world health organization.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 30 ઓક્ટોબર 2018, મંગળવાર<br></p><p>વિશ્વ સ્વાસ્થ્ય સંગઠનના એક રિપોર્ટમાં થયેલા ખુલાસા પ્રમાણે ભારતમાં પ્રદુષણના કારણે 2016ના વર્ષમાં 1.10 લાખ બાળકો મોતને ભેટ્યા છે. જેની પાછળનુ કારણ હવામાં સતત ભળી રહેલુ પ્રદુષણ છે.</p><p>તેમાં પણ પાંચ વર્ષના બાળકોના મોતના મામલામાં તો ભારતે દુનિયાના તમામ દેશોને પાછળ છોડી દીધા છે.</p><p>ભારતમાં બાળકોના મોત પાછળનુ કારણ પીએમ 2.5 નામના અતિ સુક્ષ્મ કણ છે. જેનુ પ્રમાણ લગાતાર વધી રહ્યુ છે. મરનારા બાળકોમાં 60987 પાંચ વર્ષથી નીચેના છે.બીજા ક્રમે નાઈજેરિયા છે. જ્યાં 47674 બાળકો મોતને ભેટ્યા હતા.</p><p>રિપોર્ટમાં કહેવાયા પ્રમાણે રસોઈ બનાવવાથી ઘરની અંદર અને ઘરની બહારના એર પોલ્યુશનના કારણે ભારત જેવા વિકાસશીલ દેશોમાં બાળકોના સ્વાસ્થ્યને ભારે નુકસાન પહોંચ્યુ છે.</p><p>રિપોર્ટમાં કહેવાયુ છે કે ભારતમાં 20 લાખ લોકો પ્રદુષણના કારણે મોતને ભેટ્યા છે. જે આખી દુનિયામાં મોતને ભેટેલા લોકોમાં 25 ટકા છે.</p>","PublishDate":"Tue, 30 Oct 2018 08:01:18 +00:00","Link":"https://www.gujaratsamachar.com/news/international/poisonous-air-taken-lives-of-1-lakh-children-in-india-says-world-health-organization"},{"Title":"ઈન્ડોનેશિયાની લાયન એરલાઇન્સનું વિમાન જકાર્તા પાસે સમુદ્રમાં ક્રેશ થતા 189 મુસાફરોના મોત","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2d3f337c-7aa6-49d3-bc0a-3f9f6d06ab18.jpeg\" data-filename=\"BBP2RsO.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૯</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઇન્ડોનેશિયાની\nલાયન એર લાઇન્સનું પ્લેન ધ બોઇંગ ૭૩૭ રાજધાની જકાર્તામાં આવેલા સમુદ્રમાં ક્રેશ\nથયું હતું. ફ્લાઇટ જેટી ૬૦માં ૧૮૯ પેસેંજર સવાર હતા</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જે દરેકનું મોત નિપજ્યું છે અને હાલ\nસમુદ્રમાંથી મૃતદેહોની શોધખોળ ચાલી રહી છે. ઘટનાને આટલા કલાકો વિત્યા બાદ પણ અનેક\nમૃતદેહો હજુસુધી મળી શક્યા નથી. </span></span></p><p class=\"MsoNormal\"><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span lang=\"GU\">પ્લેનમાં બાળકો પણ સવાર હતા</span>, <span lang=\"GU\">જેના નાના બુટ મળી આવ્યા છે. જ્યારે અનેક લોકોનો સામાન સમુદ્રમાં તરતો\nબહાર આવ્યો છે. આ ઘટના બાદ ઇન્ડોનેશિયામાં તેમજ વિશ્વભરમાં શોકની લાગણી પ્રસરી જવા\nપામી છે. </span></span></p><p class=\"MsoNormal\"><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span lang=\"GU\">૧૮૯માંથી કોઇ પણ બચ્યુ ન હોવાની શક્યતાઓ ઇન્ડોનેશિયાના અધિકારીઓએ વ્યક્ત\nકરી છે. ઓગસ્ટ માસથી આ પ્લેનને ઉડાવવામાં આવતું હતું</span>, <span lang=\"GU\">જોકે આ\nઘટના પાછળનું ચોક્કસ કારણ બહાર નથી આવ્યું. બોઇંગ ૭૩૭ સાથે આ પ્રથમ સૌથી મોટી ઘટના\nમાનવામાં આવે છે.&nbsp; </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સર્ચ\nએન્ડ રેસ્ક્યુ એજન્સીના ઓપરેશનલ ડાયરેક્ટર બામ્બંગ સુર્યોએ જણાવ્યું હતું કે હજુસુધી\nઅમને આ અકસ્માત કેમ સર્જાયો તેનું કોઇ ચોક્કસ કારણ નથી મળી શક્યું પણ અમે તપાસ કરી\nરહ્યા છીએ. જે પણ મૃતદેહો અને અંગો મળી આવ્યા છે તેના પરથી લાગી રહ્યું છે કે કોઇ પણ\nબચ્યું નહીં હોય. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પરિવારજનોને હોસ્પિટલ જઇને મૃતદેહોની ઓળખ કરવા કહેવામાં આવ્યું છે.\nહાલ ભારે આક્રાંદનો માહોલ જોવા મળી રહ્યો છે. સોમવારે ૬.૨૦ કલાકે જકાર્તામાંથી ફ્લાઇટ\nજેટી ૬૧૦એ ઉડાન ભરી હતી અને એક કલાક બાદ તે ઇન્ડોનેશિયાના ટાપુ પેંગકાલ પિનાંગના દિપાતી આમીર એરપોર્ટ પર ઉતરવાનું હતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જોકે ઉડાન ભરી તેના માત્ર\n૧૩ મિનિટ બાદ વિમાન જકાર્તા નજીકના સમુદ્રમાં જઇ ક્રેશ થયું હતું. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બીજી\nતરફ લાયન એરલાઇન્સના એર ચીફ એક્ઝિક્યુટિવ ઇડવર્ડ સીરેઇટે જણાવ્યું હતું કે કોઇ\nવિમાનમાં ટેકનીકલ ખામીને કારણે આ ઘટના બની છે. જોકે આ ખામી શું છે તેની અમને પણ\nકોઇ જાણકારી નથી મળી. સમુદ્રમાં બહાર તરતા જે સામાન અને અન્ય કાટમાળ બહાર આવ્યો\nહતો તેને હાલ કાઢી લેવામાં આવ્યો છે જેની તસવીરો પણ રેસ્ક્યુ એજન્સીએ શેર કરી હતી.\n</span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">હાલ જકાર્તા એરપોર્ટ પાસે એક ક્રાઇસિસ સેન્ટર ઉભુ કરવામાં આવ્યું છે જ્યાં\nદુર્ઘટનાગ્રસ્ત લોકોના પરિવારજનો આક્રાંદ કરી રહ્યા છે અને પોતાના સ્વજનનો મૃતદેહ\nઓળખવાનો પ્રયાસ કરી રહ્યા છે. વિમાનમાં જે પણ લોકો સવાર હતા તેમાં ઇન્ડોનેશિયાના\nનાણા મંત્રાલયના ૨૦ કર્મચારીઓનો પણ સમાવેશ થાય છે. બે નવજાત અને એક બાળક પણ આ\nવિમાનમાં સવાર હતા જેમનું મોત નિપજ્યું હતું.</span></p>","PublishDate":"Tue, 30 Oct 2018 05:11:45 +00:00","Link":"https://www.gujaratsamachar.com/news/international/plane-crashed-in-indonasia-near-jakarta-189-people-killed"},{"Title":"સ્પેસ વ્યુમાં એવરેસ્ટ શિખર, ઇકવેડોરના ચિમ્બોરાજોથી નાનું કેમ ?","Content":"<p><img style=\"width: 728.167px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_8e600dc3-c27b-4bbb-a3f0-3d66be5a9ac1.jpeg\" data-filename=\"ExpedicionesChimborazo_0f8dfa0523831b069752df2187f9748d.jpg\"><br></p><p>હિમાલય પર્વત પર આવેલા માઉન્ટ એવરેસ્ટને દુનિયાનું સૌથી ઉંચુ શિખર માનવામાં આવે છે પરંતુ વૈજ્ઞાનિકોના&nbsp; જણાવ્યા અનુસાર અંતરિક્ષમાંથી જોતા ઇકવાડોરનું ચિમ્બોરાજી માઉન્ટ એવરેસ્ટ કરતા પણ વધારે ઉંચુ લાગે છે. વૈજ્ઞાાનિકોનું એમ પણ માનવું છે કે અંતરિક્ષથી ઉંચાઇ માપવા માટે જો સીધી રેખા ખેંચવામાં આવે તો એવરેસ્ટ ચિમ્બોરાજી કરતા ૧૫ ફૂટ જેટલું નાનું લાગે છે.<br><br>જો કે કોઇ પણ સ્થળની ઉંચાઇ સમુદ્રની સપાટીથી ગણવામાં આવે છે. આથી એ રીતે ગણવામાં આવે તો માઉન્ટ એવરેસ્ટનું દરિયાની સપાટીથી ૮,૮૪૮ મીટર ઉંચાઇ પર આવેલું પૃથ્વી પરનું સૌથી ઉંચુ સ્થળ છે.એવરેસ્ટની ટોચ પર ચડવુંએ કઠિન સાહસ ગણવામાં આવે છે. જો કે નીચેથી ઉપરના સ્થાને ઉપરના બીંદુથી નીચે સુધી રેખા દોરીને માપવામાં આવે તો દક્ષિણ અમેરિકામાં આવેલું આ શિખર વધારે ઉંચુ લાગે છે. </p><p>જો કે અંતરિક્ષમાંથી ચિમ્બોરાજી શિખર એવરેસ્ટ કરતા ઉંચુ લાગવાનું ભૌગોલિક કારણ પણ છે. પૃથ્વીનો આકાર એકદમ ગોળ નથી તે ગોળાઇમાં સહેજ ચપટો ધરાવે છે. વચ્ચે ઉપસેલા ભાગના લીધે પૃથ્વી વિષુવવૃત રેખાની આજુબાજુનો ભૂભાગ પૃથ્વીના નીચેલા ભાગથી ઉપસેલો લાગે છે. આથી એવરેસ્ટ અંતરિક્ષમાં વધારે નજીક જણાતું નથી. <br><br><br></p>","PublishDate":"Tue, 30 Oct 2018 04:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/chimborajo-mountain-locking-more-highted-instead-of-everest-in-space-view"},{"Title":"જર્મની: 16 વર્ષ બાદ 2021માં ચાન્સેલરનું પદ છોડી દેશે: એન્જેલા મર્કેલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4c65b05e-8e76-4481-951c-46a4542cb362.jpeg\" data-filename=\"Angela-Merkel.jpg\" style=\"width: 100%;\">બર્લિન, તા. 29. ઓક્ટોબર 2018 સોમવાર<br></p><p>જર્મનીના ચાન્સેલર અને દુનિયાના સૌથી શકિતશાળી મહિલાઓ માંથી એક એન્જેલા મર્કેલ 2021માં તેમના કાર્યકાળ સમાપ્ત થયા બાદ ચાન્સેલરનું પદ છોડી દેશે. મર્કેલે કહ્યું કે ચાન્સેલરના તરીકે આ મારો અંતિમ કાર્યકાળ છે.</p><p>કેહવામાં આવે છે&nbsp; કે રાજનીતિક સંકટો અને ક્ષેત્રીય ચૂંટણીઓમાં હારથી ગઠબંધનમાં ઢીલાશની સ્થિતિ આવ્યા બાદ એન્જેલા મર્કેલ આ નિર્ણય લીધો છે.</p><p>પાર્ટીના એક સૂત્રોએ જણાવ્યું કે તેમની પાર્ટી (ક્રિશ્ચિયન ડેમોક્રેટિક યુનિયન)ના ટોચના નેતાઓને કહ્યું કે 2021 સુધી તેમનો કાર્યકાળ અંતિમ કાર્યકાળ હશે.&nbsp;</p><p>નોંધનિય છે કે 64 વર્ષીય એન્જેલા મર્કેલ છેલ્લા 13 વર્ષથી જર્મનીની ચાન્સેલર છે. 2005માં પહેલી વખત ચાન્સેલર બન્યા હતા. 14 માર્ચ 2014એ ચોથી વાર જર્મનીના ચાન્સલેર બન્યા હતા.</p>","PublishDate":"Mon, 29 Oct 2018 14:55:18 +00:00","Link":"https://www.gujaratsamachar.com/news/international/angela-merkel-will-step-down-in-2021-would-not-contest-as-chancellor-of-germany"},{"Title":"ટેકઓફની 13મી મિનિટે જ પ્લેન થયું ક્રેશ, 210 યાત્રીઓ સાથે પ્લેન લાપતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f9cbf910-185f-43ae-ac4c-8e7c86c17a82.jpeg\" data-filename=\"Lion Air crash Boeing 737 plane crashes in sea off Jakarta.jpg\" style=\"width: 100%;\">જકાર્તા, તા. 29 ઓક્ટોબર 2018, સોમવાર<br></p><p>ઈન્ડોનેશિયાના જકાર્તામાં એક વિમાન ટેકઓફની 13મી મિનિટે જ ક્રેશ થઈ જતા દુર્ઘટના સર્જાઈ છે. વહેલી સવારે ઈન્ડોનેશિયામાં આ ભયંકર દુર્ઘટના સર્જાઈ હતી પરંતુ હજુ સુધી તેની સત્તાવાર જાણકારી આપવામાં આવી નથી. ઈન્ડોનેશિયાની લોયન એરનું આ વિમાન હતું. વિમાન દુર્ઘટના બાદ સર્ચ ઓપરેશન શરૂ કરી દેવાયું હતું.&nbsp;</p><p>મહત્વપૂર્ણ છે કે આ પ્લેન જકાર્તાના સુમર્તાથી ટેકઓફ થયું હતું. પરંતુ 13 મિનિટમાં જ વિમાન સાથે સંપર્ક તુટી જતા સર્ચ ઓપરેશન શરૂ કરવામાં આવ્યું હતું. ઉલ્લેખનીય છે કે આવી જ એક પ્લેન દુર્ઘટના 2013માં પણ થઈ હતી જેમાં બોઈંગ-737 વિમાન ક્રેશ થયું હતું અને તેમાં 108 લોકોના મોત થયા હતા.&nbsp;</p><p>ઈન્ડોનેશિયામાં ક્રેશ થયેલું વિમાન બોઈંગ 737 મૈક્સ 8 હતું જેના એટીએસથી સંપર્ક તૂટી થવાથી તેના વિશે હજુ સુધી કોઈ જાણકારી મળી નથી. વિમાનનો સંપર્ક છૂટ્યો તે સમયે તેની ઊંચાઈમાં 2000 ફૂટનો ઘટાડો થયો હતો.&nbsp;</p>\n<iframe width=\"400\" height=\"250\" frameborder=\"0\" src=\"https://www.bbc.com/news/av/embed/p06q50cr/46014463\"></iframe>","PublishDate":"Mon, 29 Oct 2018 11:07:16 +00:00","Link":"https://www.gujaratsamachar.com/news/international/lion-air-crash-boeing-737-plane-crashes-in-sea-off-jakarta"},{"Title":"ભારતએ કરેલા કાર્યોની નોંધ વિશ્વભરમાં લેવાઈ: જાપાનમાં વડાપ્રધાન મોદીનું સંબોધન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ce65a7c0-6984-4629-b136-a39d306157e6.jpeg\" data-filename=\"069928-01-02.jpg\" style=\"width: 100%;\">ટોક્યો, તા. 29 ઓક્ટોબર 2018, સોમવાર<br></p><p>વડાપ્રધાન મોદી હાલ જાપાનના પ્રવાસે છે. વાર્ષિક સંમેલનમાં ભાગ લેવા માટે વડાપ્રધાન મોદી જાપાન પહોંચ્યા છે. જાપાનના પ્રવાસ દરમિયાન વડાપ્રધાન મોદીએ ટોક્યોમાં ભારતીય સમુદાય દ્વારા આયોજિત એક કાર્યક્રમમાં હાજરી આપી હતી.&nbsp;</p><p>આ કાર્યક્રમમાં સંબોધન કરતાં પીએમ મોદીએ કહ્યું હતું કે, દીવો જેવી રીતે તેની આસપાસ પ્રકાશ ફેલાવે છે તેવી જ રીતે જાપાનમાં વસતા ભારતીયો જાપાન અને દુનિયાભરમાં પ્રકાશ ફેલાવી ભારતનું નામ રોશન કરી રહ્યા છે.&nbsp;</p><p>વડાપ્રધાન મોદીએ પોતાના જાપાન પ્રવાસ દરમિયાન જણાવ્યું હતું કે ભારતમાં અનેક મહત્વના ફેરફાર થઈ રહ્યા છે. ભારતના પ્રયાસોની પ્રશંસા વિશ્વભરમાં થઈ રહી છે. ભારતમાં જે નીતિઓ બની રહી છે, જનહિતમાં જે કાર્યો થઈ રહ્યા છે તેના વખાણ વિશ્વભરમાં થઈ રહ્યા છે. ડિજિટલ ક્ષેત્રમાં પણ ભારતએ પ્રશંસનીય કામ કર્યું છે.</p><p>મહત્વપૂર્ણ છે કે વડાપ્રધાન નરેન્દ્ર મોદી પોતાની બે દિવસીય જાપાન યાત્રા માટે શનિવારે રવાના થયા હતા. વડાપ્રધાન બન્યા બાદ જાપાનના સમકક્ષ શિંજો આબે સાથે પીએમ મોદીની આ 12મી મુલાકાત છે. બંનેની પહેલી મુલાકાત સપ્ટેમ્બર 2014માં થઈ હતી. ત્યારબાદ બંને અલગ અલગ કાર્યક્રમો દરમિયાન એકબીજાને મળતા રહ્યા છે.</p>","PublishDate":"Mon, 29 Oct 2018 09:48:18 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pm-narendra-modi-addressed-indian-community-in-japan-tokyo"},{"Title":"...અને ગાઉન ઉતારી આરોપીને પકડવા દોડ્યા જજ, જુઓ video","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a8a2724e-7313-4592-a0a0-73fbea820ad0.jpeg\" data-filename=\"us court judge runs behind two criminal from courtroom video goes viral.jpg\" style=\"width: 100%;\">વોશિંગટન, તા. 29 ઓક્ટોબર 2018, સોમવાર<br></p><p>સોશિયલ મીડિયા પર અમેરિકાની એક કોર્ટનો વિડીયો વાઈરલ થઈ રહ્યો છે. આ વિડીયોમાં જજએ જે કામ કર્યું છે તે જોઈ લોકો ખૂબ મજા લઈ રહ્યા છે. વિડીયોમાં કોર્ટરુમની અંદર જજ સાહેબ આરોપીઓ પાછળ દોડતા નજરે પડે છે.&nbsp;</p><p>આ વિડીયો અમેરિકી રાજધાની વોશિંગટનનો છે. મીડિયા રિપોર્ટસ અનુસાર થોડા દિવસ પહેલા બે શંકાસ્પદ આરોપી ટૈનર જેકબસન અને કોડે હાવર્ડની લુઈસ કાઉંટી કોર્ટમાં જજ આર ડબ્લુ બજાર્ડ સામે સુનાવણી ચાલી રહી હતી.&nbsp;</p><p>આ સુનાવણી દરમિયાન તક ઝડપી બંને આરોપીઓ કોર્ટમાંથી ભાગવા લાગ્યા. આ જોઈ જજ આર. ડબ્લૂ બજાર્ડ પોતાની ખુરશી પરથી ઊભા થયા અને પોતાનું ગાઉન ઉતારી ફેંકી દીધું અને આરોપીઓ પાછળ ભાગવા લાગ્યા. ભાગતી વખતે એક આરોપીના જૂતાની લેસ ખુલી ગઈ તેમ છતા તે દાદર તરફ દોડતો રહ્યો.&nbsp;</p><p>બીજો આરોપી પણ કોર્ટના પાછળના દરવાજેથી ભાગવાનો પ્રયત્ન કરે છે પરંતુ તેને જજ બજાર્ડ પકડી લે છે. અન્ય આરોપીને પણ પોલીસે કોર્ટની નજીકથી જ ઝડપી લીધો હતો. આ ઘટનાના ફૂટેજ સોશિયલ મીડિયા પર શેર થયાની સાથે જ વાઈરલ થઈ જતા જજ બજાર્ડ હીરો બની ગયા છે.&nbsp;</p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/71HI0ZDmPFY?&amp;loop=0\" width=\"450\" height=\"280\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><p><br></p>","PublishDate":"Mon, 29 Oct 2018 09:31:46 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-court-judge-runs-behind-two-criminal-from-courtroom-video-goes-viral"},{"Title":"અમેરિકામાં સિનેગોગ ફાયરિંગમાં માર્યા  ગયેલાઓની સંખ્યા 11 થઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d9dd81db-fa40-4bd5-87ca-3713ace6271c.jpeg\" data-filename=\"dead-3.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ)<span style=\"white-space: pre;\">\t</span> વોશિંગ્ટન,તા.28 ઓકટોબર 2018,રવિવાર<br></p><p>&nbsp;અમેરિકાના ઇતિહાસમાં યહુદીઓ પર કરાયેલા હુમલામાં સૌથી ઘાતક હુમલામાં પીટ્સબર્ગમાં સાયનાગોગમાં પ્રાર્થના કરી રહેલા લોકો પર ફાયરિંગ કરી ૧૧નો મોતને ઘાટ ઉતારનાર યહુદી વિરોધી શ્વેત પુરૃષ&nbsp; સામે ૨૯ કલમો લગાડવામાં આવી હતી. ૪૬ વર્ષના રોબર્ટ બોઅર્સ તરીકે ઓળખવામાં આવેલો&nbsp; શુટર એસાલ્ટ રાઇફલ&nbsp; અને ત્રણ હેન્ડગન સાથે ધસી ગયો હતો પરંતુ પોલીસે સામેથી ફાયરિંગ કરતા ઘાયલ થયો હતો.</p><p>પિટ્સબર્ગ પબ્લીક સેફટી ડાયરેકટર વેન્ડેલ રેસેચે કહ્યું હતું કે&nbsp; ૧૧ લોકો માર્યા ગયા હતા અને ચાર પોલીસમેન સહિત છ જણા ઘાયલ થયા હતા. માર્યા ગયેલાઓમાં એક પણ બાળકનો સમાવેશ થતો ન હતો. શનિવારે સાંજે&nbsp; અનેક ઘા સાથે હુમલાખોર બોઅર્સ અત્યંત સારી માનસિક હાલતમાં હતો. એમ મનાય છે કે તેને પોલીસે ગોળીઓ મારી હતી. ટ્રિ ઓફ લાઇફ પીટ્સબર્ગમાં સ્કવીરલ હીલ પર આવેલું યહુદીઓ માટેનો પ્રાર્થના સ્થળ છે.</p><p>&nbsp;યહુદીઓ પ્રત્યે ભારોભાર નફરત દર્શાવતા&nbsp; અને સોશિયલ મિડીયામાં તેની માનસિકતાનું પ્રતિબિંબ પાડનાર બોઅર્સ સામે શસ્ત્રોથી હત્યા કરવા અને ધાર્મિક સ્થળે અપરાધ કરવા બદલ ૨૯ કલમો લગાડવામાં આવી હતી.</p><p> અવારનવાર સોશિયલ&nbsp; નેટવર્ક ગેબ પર ધમકી આપનાર બોઅર્સે હુમલાના થોડા કલાકો પહેલાં પણ યહુદીઓ સામે ખાસ ઝેર ઓક્યું હતું. ભૂતકાળમાં એણે લખ્યું હતું કે&nbsp; યહુદીઓની&nbsp; એક સ્વૈચ્છિક સંસ્થા હિબુ્ર ઇમિગ્રેન્ટ્સ એઇડ સોસાયટી શરણાર્થીઓને અમેરિકા બોલાવી અમેરિકનો પર&nbsp; હુમલા કરવામાં મદદ કરે છે.</p><p>એણે લખ્યું હતું કે 'તમારા ચશ્માને સ્ક્રુ લગાડો, હું અંદર જઇ રહ્યો છું. એફબીઆઇએ આ ઘટનાને ઘૃણા અપરાધ માનીને તપાસ શરૃ કરી હતી. હુમલો કરતાં પહેલા બોઅર્સે જોરથી કહ્યું હતું 'તમામ યહુદીઓએ મરવું જ પડશે'.</p>","PublishDate":"Sun, 28 Oct 2018 20:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/in-the-us-the-number-of-casualties-in-synegog-firing-was-11"},{"Title":"શ્રીલંકાના મંત્રી અર્જુન રણતુંગાના અંગરક્ષકનો રાજપક્ષેના સમર્થકો પર ગોળીબાર, એકનું મોત","Content":"<p class=\"MsoNormal\" style=\"text-align: justify; \"><br></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">(</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પીટીઆઈ)\nકોલંબો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">તા.28 ઓક્ટોબર, 2018 રવિવાર&nbsp;</span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_973feb84-c9e1-4060-8b93-063551da1157.jpeg\" data-filename=\"10436954-3x2-700x467.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">શ્રીલંકામાં રાષ્ટ્રપતિ મૈત્રીમાલા સિરિસેને શુક્રવારે\nવડાપ્રધાન રાનિલ વિક્રમાસિંઘેને બરતરફ કરીને નવા વડાપ્રધાન તરીકે મહિન્દ્રા\nરાજપક્ષેને શપથ લેવડાવી લીધા હતા. આ ઘટના પછી શ્રીલંકામાં હિંસક રાજકીય કટોકટી\nસર્જાઈ છે. મહિન્દ્રા રાજપક્ષે શ્રીલંકાના પૂર્વ રાષ્ટ્રપતિ છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જે રાષ્ટ્રપતિની\nચૂંટણીમાં સિરિસેના સામે હારી ગયા હતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">રાષ્ટ્રપતિની સૂચનાથી શ્રીલંકન સરકારે વિક્રમાસિંઘેની\nસુરક્ષા પાછી ખેંચી લીધી હતી. ત્યાર પછી વિક્રમાસિંઘેએ સંસદમાં ૨૨૫ સભ્યની બહુમતી\nહોવાનો દાવો કરીને રાષ્ટ્રપતિના નિર્ણયને ગેરકાયદે ગણાવ્યો હતો. જોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">શ્રીલંકન બંધારણ\nવડાપ્રધાનને હટાવવાની રાષ્ટ્રપતિને મંજૂરી આપે છે. આ દરમિયાન રવિવારે કોલંબોમાં\nનવનિયુક્ત વડાપ્રધાન રાજપક્ષેના સમર્થકોએ વિક્રમાસિંઘેના વફાદાર પેટ્રોલિયમ મંત્રી\nઅને પૂર્વ ક્રિકેટર અર્જુન રણતુંગા પર હુમલો કરવાનો પ્રયાસ કર્યો હતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જેમાં તેમના\nઅંગરક્ષકે ફાયરિંગ કરતા એક વ્યક્તિનું મોત નીપજ્યું હતું અને બે ઘાયલ થયા હતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">અર્જુન રણતુંગા સિલોન પેટ્રોલિયમ કોર્પોરેશનની મુલાકાતે ગયા\nત્યારે આ ઘટના બની હતી. સૂત્રોના જણાવ્યાનુસાર</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">સિલોન પેટ્રોલિયમ કોર્પોરેશનમાં રણતુંગાની મુલાકાત વખતે\nરાજપક્ષેના સમર્થક કર્મચારીઓએ તેમની હાજરીનો જોરશોરથી વિરોધ કર્યો હતો. તેમણે\nરાજપક્ષેની તરફેણમાં નારા પણ લગાવ્યા હતા. આ દરમિયાન રાજપક્ષેના સમર્થકોએ સમગ્ર\nશ્રીલંકામાં&nbsp; પૂર્વ વડાપ્રધાન\nવિક્રમાસિંઘેના વિરોધમાં ઠેર ઠેર દેખાવો કર્યા હતા. આ સ્થિતિને થાળે પાડવા કોલંબો\nપોલીસે રણતુંગાના એક અંગરક્ષકની ધરપકડ કરીને કાયદેસરની કાર્યવાહી હાથ ધરી હતી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">શ્રીલંકાની રાજકીય ડામાડોળ સ્થિતિ પર ચાંપતી નજર રખાતી\nહોવાનો ભારતે દાવો કર્યો હતો. બીજી તરફ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">શ્રીલંકન સંસદના સ્પીકર કારુ જયસૂર્યાએ સંકટમાં ઘેરાયેલા રાનિલ વિક્રમાસિંઘેને\nવડાપ્રધાન તરીકે માન્યતા આપી હતી. &nbsp; &nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sun, 28 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/sri-lankan-ministers-bodyguards-open-fire-on-protesters-one-killed-and-two-injured"},{"Title":"ઈઝરાયેલના વિમાને પાક.માં ઉતરાણ કર્યું હોવાની અફવાથી ધમસાણ","Content":"<p class=\"MsoNormal\" style=\"text-align: justify; \"><br></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">ઈસ્લામાબાદ</span><span style=\"font-family: Shruti, sans-serif;\">,\n</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">તા.28 ઓક્ટોબર, 2018 રવિવાર&nbsp;</span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_34c122f9-1f82-47d4-bd9b-1761d66598ba.jpeg\" data-filename=\"386196_2732740_updates.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">પાકિસ્તાનમાં ઈઝરાયેલના એક વિમાન કથિત રીતે લેન્ડિંગ કરતા\nવિવાદ સર્જાયો છે. આ વિવાદ પછી સોશિયલ મીડિયામાં પણ જાતભાતની અટકળો થઈ રહી છે.\nજોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પાકિસ્તાનના\nરાષ્ટ્રપતિ આરિફ અલવી સહિતના નેતાઓએ આ અહેવાલોને અફવા કહીને ફગાવી દીધી છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ઈઝરાયેલના પક્ષકાર અવી શાર્ફે ૨૫મી ઓક્ટોબરે ટ્વિટ કર્યું\nહતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ઈઝરાયેલનું\nએક પ્રાઇવેટ જેટ વિમાન ઇસ્લામાબાદ પહોંચ્યું અને ત્યાં દસ કલાક વીતાવીને તેલ અવીવ\nપાછું આવ્યું. આ ટ્વિટ પછી સોશિયલ મીડિયામાં જાતભાતના તર્કવિતર્ક શરૃ થઈ ગયા હતા.\nઆ ઉપરાંત પાકિસ્તાનના અનેક લોકોએ સરકારની આક્રમક શબ્દોમાં ટીકા પણ કરી. આ દરમિયાન\nવિપક્ષે પણ પાકિસ્તાન સરકારના ગુપ્ત ઈઝરાયેલી મિશન અંગે ખુલાસો માંગ્યો. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ઈસ્લામિક દેશોને ખુશ રાખવા માટે પાકિસ્તાને ઈઝરાયેલ સાથે\nવર્ષોથી કોઈ જ સંબંધ રાખ્યા નથી. આ કારણસર જ ઈઝરાયેલી વિમાનના કથિત લેન્ડિંગને\nલઈને આ વિવાદ સર્જાયો છે. પાકિસ્તાન સરકારે સત્તાવાર જાહેરાત કરીને કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પાકિસ્તાનની ધરતી\nપર ઈઝરાયેલનું વિમાન આવ્યું એ વાત પાયાવિહોણી અને ખોટી છે. પાકિસ્તાન ઈઝરાયેલ સાથે\nગુપ્ત રીતે પણ કોઈ વાટાઘાટો નહીં કરે. બીજી તરફ</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">પાકિસ્તાન મુસ્લિમ લિગના નેતાઓનું&nbsp; કહેવું છે કે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">પાકિસ્તાન સરકાર કંઈક છુપાવી રહી છે. વિપક્ષોએ પણ આ મુદ્દે\nસંસદમાં વિશ્વાસ મત લેવાની માગ કરી છે.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">આ વિવાદ પછી ઈઝરાયેલના પત્રકાર શાર્ફે ફેરવી તોળતા કહ્યું\nહતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ઈઝરાયેલના\nવિમાને પાકિસ્તાનમાં ઉતરાણ કર્યું હતું કે નહીં એ વિશે હું ચોક્કસ કશું કહી શકું\nએમ નથી.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sun, 28 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/arrival-of-israeli-aircraft-in-islamabad-opposition-wants-answer-from-imran-govt"},{"Title":"મોદી મારા વિશ્વાસુ મિત્રોમાંથી એક છે: જાપાન PM શિન્ઝો આબે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bb061cbf-b146-455f-8ec8-38a1cd593234.jpeg\" data-filename=\"pm Modi.jpg\" style=\"width: 100%;\">ટોક્યો, તા. 28 ઓક્ટોબર 2018 રવિવાર<br></p><p>જાપાનના વડાપ્રધાન શિન્જો આબેએ વડાપ્રધાન નરેન્દ્ર મોદીને તેમના સૌથી વિશ્વાસુ મિત્રોમાંના એક ગણાવ્યા. તેઓ ભારતીય નેતાની સાથે મળીને હિન્દ પ્રશાંત વિસ્તારને મુક્ત બનાવવા માટે દ્વિપક્ષીય સહયોગ મજબૂત કરવા ઈચ્છે છે.&nbsp;</p><p>જાપાનમાં બંને નેતાઓની વચ્ચે થનારી શિખર બેઠકના દિવસે ભારતીય સમાચાર પત્રોમાં પ્રકાશિત એક સમાચારમાં આબેએ કહ્યુ કે ભારત એક વૈશ્વિક શક્તિ તરીકે ક્ષેત્ર અને વિશ્વ સમૃદ્ધિને પ્રબળ બન્યો છે.&nbsp;</p><p>જાપાની વડાપ્રધાને કહ્યુ કે વડાપ્રધાન નરેન્દ્ર મોદી પોતાના મહાન દેશના એક ઉત્કૃષ્ટ નેતા છે. તેમણે કહ્યુ, મારુ&nbsp; હંમેશાથી માનવુ રહ્યુ છે અને મે કહ્યુ કે જાપાન અને ભારતની વચ્ચેના સંબંધ વિશ્વમાં સૌથી મોટી સંભાવનાથી સમૃદ્ધ છે. આબેએ કહ્યુ કે જાપાન અને ભારતનો સહયોગ સુરક્ષા, રોકાણ, માહિતી, કૃષિ, સ્વાસ્થ્ય, પર્યાવરણ અને પર્યટન જેવા કેટલાક ક્ષેત્રોમાં સતત વધી રહ્યો છે.</p>","PublishDate":"Sun, 28 Oct 2018 12:40:16 +00:00","Link":"https://www.gujaratsamachar.com/news/international/shinzo-abe-says-narendra-modi-is-one-of-my-most-dependable-friends"},{"Title":"અંતરિક્ષમાં પહેલી ખાનગી રોકેટ મોકલવામાં ચીનને મળી નિષ્ફળતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9a8bca23-21e7-4490-a95d-6d76e22d80b2.jpeg\" data-filename=\"chinas-first-privately-deve.jpg\" style=\"width: 50%; float: right;\"></p><p><br></p><p>નવી દિલ્હી, તા. 28 ઓક્ટોબર 2018, રવિવાર</p><p>ચીનની એક ખાનગી કંપનીનો અંતરિક્ષમાં રોકેટ મોકલવાનો પ્રયાસ અસફળ થઇ ગયો છે. બેજિંગમાં આવેલી ચીનની એક ખાનગી કંપની લેંડસ્કેપ કંપની દ્વારા જણાવવામાં આવ્યું કે તેમનું ઝેડક્યૂ-1 રોકેટ પહેલા અને બીજા તબક્કામાં સામાન્ય રીતે કામ કરી રહ્યું હતું, પરંતુ ત્રણ સ્તરિય રોકેટના અંતિમ તબક્કામાં કંઇક ખામી સર્જાઇ હતી. ચીનમાં પહેલીવાર કોઇ ખાનગી કંપનીએ ત્રણ ચરણ વાળા રોકેટનું નિર્માણ કર્યું હતું.</p><p>ચીનની એક સમાચાર વેબસાઇટ દ્વારા જાહેર કરવામાં આવેલા વીડિયોમાં 19 મીટર લાંબા અને સફેદ રંગના રોકેટને અવકાશમાં જતા જોવામાં આવ્યું હતુ. ચીનના મીડિયા દ્વારા જાણવા મળ્યું કે આ રોકેટ સરકારી પ્રસારક CCTV માટે એક ઉપગ્રહ લઇ જઈ રહ્યું હતુ.</p>","PublishDate":"Sun, 28 Oct 2018 11:39:06 +00:00","Link":"https://www.gujaratsamachar.com/news/international/chinas-first-privately-developed-rocket-zq-1-fails-to-enter-orbit"},{"Title":"આજે વિન્ડિઝ સામે આખરી વન ડેમાં ટીમ ઈન્ડિયાની શ્રેણી જીતવા તરફ નજર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_22dfc1de-67ea-4b43-9a36-c00a06d10752.jpeg\" data-filename=\"Dq0nH2OUcAA_cgN.jpg\" style=\"width: 100%;\">તિરૃવનંતપુરમ, તા.૩૧<br></p><p>ભારત અને વેસ્ટ ઈન્ડિઝ વચ્ચે આવતીકાલે શ્રેણીની પાંચમી અને આખરી તેમજ નિર્ણાયક વન ડે રમાશે. ટીમ ઈન્ડિયા શ્રેણીમાં ૨-૧થી સરસાઈ ધરાવે છે અને ટોપ ઓર્ડરનું ફોર્મ જોતા ભારત આવતીકાલની આખરી વન ડેની સાથે શ્રેણી ૩-૧થી જીતવા માટે ફેવરિટ મનાય છે. ટેસ્ટ શ્રેણીમાં સદંતર ફ્લોપ રહેલા વિન્ડિઝે વન ડે શ્રેણીમાં લડાયક દેખાવ કરતાં સન્માનજનક સ્થિતિ મેળવી હતી, હવે તેઓ ભારતની શ્રેણી વિજયના સિલસિલાને અટકાવવા માટેનો પ્રયાસ કરશે. તિરૃવનંતપુરમમાં બપોરે ૧.૩૦ વાગ્યાથી આખરી વન ડે મેચ શરૃ થશે.&nbsp;</p><p>ભારતીય ટીમ વર્ષ ૨૦૧૫માં ઘરઆંગણે સાઉથ આફ્રિકા સામે વન ડે શ્રેણી હાર્યું હતુ. જે પછી ટીમ ઈન્ડિયાની જીતનો સિલસિલો જારી રહેવા પામ્યો છે અને કોહલીની ટીમ તેને આગળ ધપાવવા માટે ઉત્સુક છે. ભારતીય કેપ્ટન કોહલી ત્રણ મેચમાં સદી ફટકારી ચૂક્યો છે. જ્યારે રોહિત શર્મા પણ બે સદી નોંધાવી ચૂક્યો છે.&nbsp; જોકે ભારતની બોલિંગ ઓવરઓલ નબળી રહી છે અને વિન્ડિઝે અસાધારણ લડત આપતાં એક મેચ ટાઈ હતી, જ્યારે એકમાં વિજય મેળવ્યો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_649b6fe4-46df-4148-af44-75a794811422.jpeg\" data-filename=\"Dq0nNJ8UcAExsbi.jpg\" style=\"width: 50%; float: right;\">વિન્ડિઝ સામેની ત્રીજી વન ડેમાં મળેલી હાર બાદ ભારતે પૂણેમાં રમાયેલી ચોથી વન ડેમાં જોરદાર વળતો હૂમલો કર્યો હતો. રોહિત શર્માના ૧૬૨ અને રાયડુના ૧૦૦ રનની મદદથી ભારતે પાંચ વિકેટે ૨૭૭ રન ખડકીને ૨૨૪ રનથી જીત મેળવી હતી.</p><p> ટીમ ઈન્ડિયામાં તો જીતનો જુસ્સો છે અને આ કારણે કોહલી વિનિંગ કોમ્બિનેશનમાં પરિવર્તન નહિ કરે તેમ મનાય છે. જોકે વિન્ડિઝ તેની બેટીંગને વધુ મજબુત કરવા ટોપ ઓર્ડરમાં ફેરફાર કરી શકે.&nbsp;</p><p><span style=\"color: rgb(99, 0, 0);\">રોહિત, કોહલી અને રાયડુની વધુ એક યાદગાર ઈનિંગની આશા</span></p><p>ભારતના ટોપ ઓર્ડરના બેટ્સમેનોએ શાનદાર ફોર્મ જાળવી રાખતાં વિન્ડિઝ સામેની શ્રેણીમાં પ્રભાવ પાડયો છે. કેપ્ટન કોહલીએ સળંગ ત્રણ વન ડેમાં સદીની સિદ્ધિ મેળવી છે. જ્યારે રોહિત શર્માએ બે સદી ફટકારી છે અને બંને વખત ૧૫૦થી વધુનો સ્કોર નોંધાવ્યો છે. મીડલ ઓર્ડરના કંગાળ ફોર્મનું દબાણ હળવું કરતાં રાયડુએ બીજી વન ડેમાં ૭૩ રન ફટકાર્યા હતા. જ્યારે ચોથી વન ડેમાં સદી નોંધાવી હતી. ટીમ ઈન્ડિયાના વિજયી પ્રભુત્વ છતાં ઓપનર શિખર ધવન અને મીડલ ઓર્ડરમાં ધોનીનું પર્ફોમન્સ અસરકારક રહ્યું નથી.&nbsp;</p><p>વિકેટની પાછળ રહીને અસરકારક દેખાવ કરનારા ધોનીને બેટીંગમાં પણ સારા દેખાવની આશા છે. ભારતીય બેટીંગને મજબુત બનાવવા માટે કોહલીએ ચહલને સ્થાને જાડેજાને તક આપી હતી અને પાંચમી&nbsp; અને આખરી વન ડેમાં પણ ફોર્મ્યુલા જારી રહેશે તેમ લાગી રહ્યું છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eaee5c6f-8351-494b-b609-72b5e11eaf42.jpeg\" data-filename=\"Dq0nLoJU0AAnSkP.jpg\" style=\"width: 1032.67px;\"><span style=\"color: rgb(99, 0, 0);\">ભુવનેશ્વરનું ફોર્મ ચિંતાજનક : બોલિંગ કોમ્બિનેશનમાં પરિવર્તનની શક્યતા નહિવત્</span></p><p>ભારતીય ટીમ મેનેજમેન્ટ ત્રણ ફાસ્ટ બોલર અને બે સ્પિનરના કોમ્બિનેશને જારી રાખશે તેમ મનાય છે. મુંબઈના બ્રેબોર્ન સ્ટેડિયમમાં મળેલી સફળતા બાદ ફાસ્ટ બોલર તરીકે બુમરાહ, ભુવનેશ્વર અને ખલીલ તેમ સ્પિનર તરીકે જાડેજા અને કુલદીપ સ્થાન ટકાવી રાખવા માટે ફેવરિટ છે. કેપ્ટન કોહલીને ભુવનેશ્વર જેવા અસરકારક સ્વિંગ બોલરનો નબળો દેખાવ પરેશાન કરી રહ્યો છે.&nbsp;</p><p>પસંદગીકારોએ પ્રથમ બે વન ડેમાં શમી અને ઉમેશના કંગાળ દેખાવ બાદ રાતોરાત ટીમમાં ભુવનેશ્વર અને બુમરાહને પાછા બોલાવ્યા હતા. બુમરાહે તો અસરકારક દેખાવ કર્યો હતો. જોકે ભુવનેશ્વર સતત ખર્ચાળ સાબિત થયો છે. ઓસ્ટ્રેલિયા પ્રવાસ અગાઉ ભુવનેશ્વરના આ પ્રકારના દેખાવને કારણે ચિંતાનું વાતાવરણ સર્જાયું છે. ભારતે ચોથી વન ડેમાં મજબુત બેટીંગ લાઈનઅપને ધ્યાનમાં રાખીને ચહલના સ્થાને જાડેજાને સમાવ્યો હતો. પાંચમી વન ડેમાં પણ ચહલને બહાર બેસવું પડી શકે છે.&nbsp;</p><p><span style=\"color: rgb(99, 0, 0);\">વિન્ડિઝને અણધારી સફળતાની આશા : બોલરોએ દેખાવ સુધારવો પડશે</span></p><p>વેસ્ટ ઈન્ડિઝ ભારત પ્રવાસમાં શ્રેણીને ડ્રો કરવાના લક્ષ્ય સાથે ઉતરશે. શાઈ હોપ અને હેતમાયેરે જબરજસ્ત પર્ફોમન્સ આપતાં ભારતીય બોલરો અને ફિલ્ડરોને પરેશાન કર્યા હતા. આ ઉપરાંત એશ્લી નર્સે તેના ઓલરાઉન્ડ દેખાવથી ટીમને એક વન ડેમાં સફળતા અપાવી હતી. જોક વિન્ડિઝની ટીમ ઓવરઓલ બોલરોના કંગાળ દેખાવથી પરેશાન છે. કેપ્ટન હોલ્ડરની સાથે ક્રેમેર રોચ તેમજ અન્ય બોલરો પ્રભાવ પાડી શક્યા નથી. વિન્ડિઝને ભારત સામે અણધારી સફળતા હાંસલ કરવી હોય તો બેટ્સમેનોની સાથે બોલરોએ પણ વિજયી પર્ફોમન્સ આપવું પડશે.&nbsp;</p><p><span style=\"color: rgb(99, 0, 0);\">તિરૃવનંતપુરમમાં વરસાદ વિલન બને તેવી શક્યતા</span></p><p>તિરૃવનંતપુરમમાં રમાનારી પાંચમી અને આખરી વન ડેમાં વરસાદની શક્યતા છે. મેચમાં વરસાદી માહૌલ કેટલાક તબક્કે રમતને અસર કરે તેવું પણ બની શકે તેમ છે. ચાહકો અને ક્રિકેટરો આશા રાખી રહ્યા છે કે, આવતીકાલની નિર્ણાયક મેચમાં વરસાદ વિધ્નરૃપ ન બને.</p><p>ભારત : કોહલી (કેપ્ટન), રોહિત શર્મા (વાઈસ કેપ્ટન), ધવન, રાયડુ, પંત, ધોની (વિ.કી.), જાધવ, જાડેજા, કુલદીપ, ચહલ, ભુવનેશ્વર, બુમરાહ, ખલીલ, ઉમેશ, લોકેશ, પાંડે.</p><p>વિન્ડિઝ : હોલ્ડર (કેપ્ટન), એલન, એમ્બ્રિસ, બિશૂ, હેમરાજ, હેતમાયેર, હોપ (વિ.કી.), જોસેફ, લુઈસ, નર્સ, પોલ, રોવમાન, રોચ, સેમ્યુઅલ્સ, થોમસ.&nbsp;&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d40fbc77-36e4-4730-990b-166f43baf3db.jpeg\" data-filename=\"Dq0nKObUcAEMGIv.jpg\" style=\"width: 50%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">ભારતને ઘરઆંગણે સતત છઠ્ઠી વન ડે શ્રેણી જીતવાની તક<br></span></p><p>ભારત વિન્ડિઝ સામેની પાંચમી અને આખરી વન ડેમાં શ્રેણી જીતીને ઘરઆંગણે સતત છઠ્ઠી વન ડે સિરીઝ જીતવાનો પ્રયાસ કરશે. ભારત છેલ્લે ૨૦૧૫માં ઘરઆંગણે સાઉથ આફ્રિકા સામેની પાંચ વન ડેની શ્રેણી ૨-૩થી હાર્યું હતુ. જોકે ત્યાર બાદ ભારત ઘરઆંગણે ન્યુઝીલેન્ડને બે વખત અને ઓસ્ટ્રેલિયા, ઈંગ્લેન્ડ, શ્રીલંકાને એક-એક વખત વન ડે સિરીઝમાં હરાવી ચૂક્યું છે.&nbsp;<br></p><p>હોમગ્રાઉન્ડ પર ભારતનો રેકોર્ડ જબરજસ્ત રહ્યો છે. છેલ્લા નવ વર્ષમાં ભારત હોમગ્રાઉન્ડ પર માત્ર બે જ સિરિઝ હાર્યું છે. જોકે વિન્ડિઝ શ્રેણીમાં ૧-૨થી પાછળ હોવાથી તેઓ ભારતને હરાવી શકે તેમ નથી, પણ શ્રેણીને બરોબરી પર લાવીને ભારતની વિજયકૂચને અટકાવી જરુર શકે તેમ છે.</p><p>વેસ્ટ ઈન્ડિઝની ટીમ ભારત પ્રવાસમાં સાત વન ડે સિરીઝ હારી ચૂક્યું છે. તેઓ છેલ્લે અહી ૨૦૦૬માં વન ડે શ્રેણી જીત્યા હતા. વિન્ડિઝ ભારત પ્રવાસમાં છેલ્લી ચાર સિરિઝમાં ક્યારેય એકથી વધુ વન ડે જીત્યું નથી.&nbsp;</p><p><br></p><div><br></div>","PublishDate":"Wed, 31 Oct 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/today-is-fourth-odi-india-try-to-win-odi-series-against-west-indies"},{"Title":"શ્રીલંકાના બોલિંગ કોચ ઝોયસા પર ફિક્સિંગમાં સામેલ હોવાનો આરોપ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c739b730-907b-4c4f-8a0c-4f05044e3896.jpeg\" data-filename=\"68daff5a8beda60be73d8cc4bc5d92a4_L.jpg\" style=\"width: 50%; float: right;\">કોલંબો, તા.૩૧<br></p><p>શ્રીલંકન ક્રિકેટમાં વ્યાપક પ્રમાણમાં ચાલી રહેલા મેચ ફિક્સિંગ અને ભ્રષ્ટાચાર સામે લડી રહેલા આઇસીસીના એન્ટી કરપ્શન યુનિટે હવે ભૂતપૂર્વ ફાસ્ટ બોલર અને શ્રીલંકન ક્રિકેટ ટીમના બોલિંગ કોચ નુવાન ઝોયસાને આરોપી બનાવ્યો છે.</p><p>૪૦ વર્ષના ઝોયસા પર આંતરરાષ્ટ્રીય મેચમાં ફિક્સિંગ કરવા માટે ખેલાડીને તૈયાર કરવાનો આરોપ મુકવામાં આવ્યો છે. અગાઉ ભૂતપૂર્વ દિગ્ગજ ક્રિકેટર અને વિવાદીત કાર્યકાળમાં ચીફ સિલેક્ટર રહી ચુકેલા જયસુર્યા પર કરપ્શનની તપાસમાં સહકાર ન આપવાનો અને પુરાવા નષ્ટ કરવાનો તેમજ છુપાવવાનો આરોપ મુકાયો છે.&nbsp;</p><p>ઝોયસા પર ખેલાડીને ફિક્સિંગમાં જોડાવા માટે પ્રોત્સાહન આપવાનો તેમજ ફિક્સિંગમાં જોડાવા માટે તેને કરવામાં આવેલા એપ્રોચ અંગે યોગ્ય ઓથોરીટીને જાણ ન કરવાનો આરોપ પણ ઘડાયો છે. </p><p>વર્ષ ૧૯૯૯ થી ૨૦૦૭ સુધી શ્રીલંકાના ફાસ્ટ બોલર તરીકે અલગ ઓળખ ઉભી કરનારા ઝોયસાએ ૩૦ ટેસ્ટ અને ૯૫ વન ડેમાં ભાગ લીધો હતો.&nbsp;</p><p>એન્ટી કરપ્શન યુનિટના આરોપ બાદ શ્રીલંકન બોર્ડે તત્કાળ અસરથી ઝોયસાને સસ્પેન્ડ કરી દીધો છે અને તેની સામે તપાસ પણ શરુ કરી છે. </p><p>ઝોયસાને તેની પર મૂકાયેલા આરોપોનો જવાબ આપવા માટે બે સપ્તાહનો સમય આપવામાં આવ્યો છે.&nbsp;</p>","PublishDate":"Wed, 31 Oct 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sri-lanka-bowling-coach-nuwan-zoysa-has-been-charged-with-match-fixing"},{"Title":"પંકજ અડવાણી એશિયન સ્નૂકર ટુર ટાઈટલ જીતનારો પ્રથમ ભારતીય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_78c5bbd2-fea8-4119-809a-27ed868ae86b.jpeg\" data-filename=\"DqwgGYnWkAArJVm.jpg\" style=\"width: 100%;\">જીનાન (ચીન), તા.૩૧<br></p><p>ભારતના ૧૯ વખતના વર્લ્ડ ચેમ્પિયન ક્યુઈસ્ટ પંકજ અડવાણીએ આગામી વર્લ્ડ ચેમ્પિયનશીપ અગાઉ ફોર્મ બતાવતા ચીનના જીનાનમાં યોજાયેલી એશિયન ટુરની સેકન્ડ લેગ ટુર્નામેન્ટ જીતી લીધી હતી. પંકજ અડવાણીએ ફાઈનલમાં ચીનના જ જુ રેટીને ૬-૧થી સજ્જડ પરાજય આપ્યો હતો. આ સાથે તે એશિયન સ્નૂકર ટુર ટાઈટલ જીતનારો સૌપ્રથમ ભારતીય બન્યો હતો.</p><p>આઇબીએસએફ વર્લ્ડ બિલિયર્ડઝ એન્ડ સ્નૂકર ચેમ્પિયનશીપનો પ્રારંભ થવાની તૈયારીમાં છે અને ભારતનો ટોચનો ક્યુઈસ્ટ બંને સ્પોર્ટસમાં ડિફેન્ડિંગ ચેમ્પિયન છે.&nbsp;</p><p>ટુરમાં અપનાવવામાં આવેલું ૧૦ નવા રેડ બોલના ફોર્મેટને તમામ ખેલાડીઓએ આવકાર્યું હતુ. ખાસ કરીને સેકન્ડ લેગની ઈવેન્ટમાં ઓવરઓલ દેખાવ ઘણો સારો રહ્યો હતો. આખી ટુર્નામેન્ટમાં પકંજ અડવાણીએ આગવી લયમાં રમતાં તમામ મેચોમાં એક તરફી જીત મેળવી લીધી હતી.&nbsp;</p><p>લીગ મેચોમાં અડવાણીએ માત્ર ૧-૧ ફ્રેમ ગુમાવી હતી. જ્યારે અંતિમ ૧૬ની નોકઆઉટ ટાઈમાં તેણે એકાદ ફ્રેમ જ ગુમાવી હતી. ફાઈનલમાં પણ તેનું પ્રભુત્વ જોવા મળ્યું હતુ. અડવાણીએ શરૃઆતની બંને ફ્રેમ જીતી લીધી તે પછી રેટીએ મેચમાં પાછા ફરવાનો પ્રયાસ કરતાં એક ફ્રેમ જીતી હતી. જોકે અડવાણીએ ત્યાર બાદ જબરજસ્ત પર્ફોમન્સ આપતાં સતત ચાર ફ્રેમ જીતીને ટાઈટલ પોતાના નામે કર્યું હતુ.&nbsp;</p><p>૩૩ વર્ષીય અડવાણી હવે મ્યાનમારમાં વર્લ્ડ ચેમ્પિયનશીપમાં ભાગ લેવા પહોંચશે, જ્યાં તેને પહેલા બિલિયર્ડઝ રમવાનું છે. વર્લ્ડ ચેમ્પિયનશીપ તારીખ ૧૨ થી ૨૭ નવેમ્બર દરમિયાન યોજાશે.&nbsp;</p><div><br></div>","PublishDate":"Wed, 31 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/pankaj-advani-is-first-indian-who-won-asian-snooker-tour-event"},{"Title":"પેરિસ માસ્ટર્સમાં યોકોવિચ, ઝ્વેરેવ અને સિલીકનો વિજયી પ્રારંભ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8ec03783-253e-4b9f-8417-5ea9b3fb0c5f.jpeg\" data-filename=\"Dq0Tp7WXcAEz9mZ.jpg\" style=\"width: 100%;\">પેરિસ, તા.૩૧<br></p><p>ભૂતપૂર્વ વર્લ્ડ નંબર વન સર્બિયન ટેનિસ સ્ટાર યોકોવિચે પોર્ટુગલના સોઉસાને સીધા સેટોમાં ૭-૫, ૬-૧થી હરાવીને પેરિસ માસ્ટર્સમાં વિજયી પ્રારંભ કર્યો હતો. યોકોવિચને આ ટુર્નામેન્ટમાં ટોચનો ક્રમ હાંસલ કરવાની તક છે. જ્યારે ટુર્નામેન્ટમાં વર્લ્ડ નંબર વન સ્પેનિશ સ્ટાર નડાલ પણ રમી રહ્યો છે. નડાલે ટોચનું સ્થાન જાળવવા માટે સફળતા મેળવવી પડશે. નડાલ પ્રથમ મુકાબલામાં સ્પેનના વર્ડાસ્કો સામે ટકરાશે.</p><p>ચોથા સીડ તરીકે રમી રહેલા એલેક્ઝાન્ડર ઝ્વેરેવે અમેરિકાના યુવા ખેલાડી ટિએફોને ૬-૪, ૬-૪થી હરાવ્યો હતો. જ્યારે પાચમો સીડ ધરાવતા ક્રોએશિયાના સિલીકે જર્મનીના કોલ્સચેઈબેરને ૬-૩, ૬-૪થી હાર આપી હતી.&nbsp;</p><p>બાસેલમાં કારકિર્દીનું ૯૯મું એટીપી ટાઈટલ જીત્યા બાદ પેરિસ પહોંચેલો ફેડરર પ્રથમ મેચમાં કેનેડાના રાઓનિક સામે રમશે. દરમિયાનમાં બુલ્ગારિયાના નવમો સીડ ધરાવતા ડિમિટ્રોવે સ્પેનના બૌતીસ્તા એગ્યુટને ૭-૬ (૧૨-૧૦), ૬-૪થી હરાવીને રાઉન્ડ ઓફ ૧૬માં સ્થાન મેળવ્યું હતુ. જ્યારે આઠમા સીડેડ અમેરિકન ખેલાડી જોન આઇસનરે કઝાખસ્તાનના કુકુશ્કીનને ૬-૩, ૬-૭ (૨-૭), ૭-૬ (૭-૧)થી પરાસ્ત કર્યો હતો.&nbsp;</p><p>૧૦મો સીડ ધરાવતા જાપાનના નિશિકોરીએ પણ વિજયી શરૃઆત કરતાં ફ્રાન્સના મેન્નારિનોને ૭-૫, ૬-૪થી હરાવીને આગેકૂચ કરી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ફેડરરે સાઉદી અરેબિયાની ૧૦ લાખ ડોલરની ઓફર ઠુકરાવી</span></p><p>બાસેલમાં રેકોર્ડ ૯૯મું ટાઈટલ જીત્યા બાદ પેરિસ પહોંચેલા ફેડરરે ખુલાસો કર્યો હતો કે, સાઉદી અરેબિયાએ તેને એક એક્ઝિબિશન ટુર્નામેન્ટમાં ભાગ લેવા માટે ૧૦ લાખ ડોલર (૭.૪૦ કરોડ આશરે)ની ઓફર કરી હતી. જોકે મેં તેને ઠુકરાવી દીધી હતી. નોંધપાત્ર છે કે, ટેનિસના ટોચના ખેલાડીઓ રફેલ નડાલ અને યોકોવિચે ડિસેમ્બરમાં સાઉદી અરેબિયામાં યોજાનારી એક્ઝિબિશન ટુર્નામેન્ટમાં રમવાનું સ્વીકારી લીધું છે. તાજેતરમાં સાઉદી અરેબિયા પત્રકાર જમાલ ખશોગીની હત્યાના કારણે વિવાદમાં સપડાયું છે. ખશોગીની હત્યા તુર્કીમાં થઈ હતી અને તેનો આદેશ સાઉદી અરેબિયાએ આપ્યો હોવાનું મનાય છે. આ મામલે સાઉદી અરેબિયાનો વિરોધ કરી રહેલા ઘણા સંગઠનો નડાલ અને યોકોવિચને પણ ત્યાં રમવા ન જવા વિનંતી કરી રહ્યા છે.&nbsp;</p><div><br></div>","PublishDate":"Wed, 31 Oct 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/paris-masters-djokovic-zverev-and-cilic-got-winning-start"},{"Title":"પાકિસ્તાનના કોચ ભારત વિરૃદ્ધ નર્યું જુઠ્ઠાણું ચલાવે છે : ઈન્ડિયન હોકી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6d601e3a-811f-4999-8343-4bd2683f0a9c.jpeg\" data-filename=\"india-1540847789.jpg\" style=\"width: 50%; float: left;\">કરાચી, તા. ૩૧<br></p><p>મસ્કતમાં રમાયેલી એશિયન હોકી ચેમ્પિયનશીપની ફાઇનલ ભારત અને પાકિસ્તાન વચ્ચે રવિવારે રમાનાર હતી પણ ભારે વરસાદને લીધે મેચ ધોવાઈ ગઈ હતી અને આયોજકોએ બંને ટીમોને સંયુક્ત વિજેતા જાહેર કરી હતી.&nbsp;</p><p>ભારત સ્વાભાવિક રીતે નિરાશ થયું હતું કેમકે આ ટુર્નામેન્ટની લીગ મેચ સહિત છેલ્લી મોટાભાગની મેચોમાં ભારત પાકિસ્તાન સામે જીત્યું હતું. પાકિસ્તાન પણ જાણે જ છે કે ભારતની ટીમ તમામ મોરચે પાકિસ્તાન કરતા મજબુત છે.</p><p> જ્યારે ભારતે આ ફાઇનલ રદ થઈ અને બંને ટીમોને સંયુક્ત વિજેતા જાહેર કરાયા છતાં એક પણ નકારાત્મક કોમેન્ટ કે અફસોસ વ્યક્ત નથી કર્યો ત્યારે પાકિસ્તાન કોચ હસન સરદારે પાકિસ્તાનમાં પહોંચ્યા પછી વિના કારણ વિવાદ છેડયો છે કે અમે તો ભારત સામે મોડી રાત્રિ સુધી વરસાદ બાદ મેદાન સાફ કરી દેવાય તે પછી&nbsp; ફાઇનલ રમવા&nbsp; ઈચ્છતા હતા પણ ભારતની ટીમ મેનેજમેન્ટે અમને જણાવ્યું કે અમે ભીના ગ્રાઉન્ડ પર રમવા તૈયાર નથી તેથી અમારે સંયુક્ત વિજેતા રહીને સંતોષ માનવો પાડવો બાકી અમારા ખેલાડીઓ તો ભારત સામે ટકરાવવા માટે ભારે ઉત્સાહ સાથે થનગની રહ્યા હતા.</p><p>ભારતના ટીમ મેનેજમેન્ટ અને હોકી ઈન્ડિયાએ પાકિસ્તાનના કોચની આવી કોમેન્ટ બદલ આઘાત સાથે આશ્ચર્ય અનુભવ્યું હતું. હોકી ઈન્ડિયાએ વળતો જવાબ આપ્યો હતો કે અમારી તો ભારત પરત આવવાની ફલાઈટ બીજા દિવસની હતી પણ પાકિસ્તાન ટીમ મેનેજમેન્ટે અમને કહ્યું કે અમારે મધરાત પછી રાત્રિના ત્રણ પછીની ફલાઈટ હોઈ નહીં રમી શકીએ. </p><p>વરસાદ રાત્રીના ૧૦.૩૦ કલાકે બંધ પડયો હતો પણ ત્યારે વરસાદને લીધે મેદાનમાંથી પાણી કાઢતા ઓછામાં ઓછા બે કલાકનો સમય આપવો પડે તેમ હતો તે પછી બે કલાક મેચના ફાળવીએ તો પાકિસ્તાન ફલાઈટ ના પકડી શકે તેમ હોઈ તેઓએ જ હવે રમવા માટે અસમર્થતા બતાવી હતી.</p><p>હસન સરદારની આવી કોમેન્ટ વ્યક્ત કરે છે કે પાકિસ્તાન ભારત સાથે રમતના મેદાન પર પણ સૌજન્ય સાથે પેશ આવવા નથી માંગતું.</p><div><br></div>","PublishDate":"Wed, 31 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/blatant-lie-hi-reject-pakistan-hockey-coach-claim-of-india-backing-out-of-rain-hit-final"},{"Title":"વિનોદ રાયની સમિતિનું સુપ્રીમ કોર્ટને સૂચન : બીસીસીઆઇને તાકીદે ઓમ્બડ્સમેનની જરુર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fc078aca-79fc-46a7-b7ce-469977b19a42.jpeg\" data-filename=\"rai647_062217075509.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.30<br></p><p>ભારતીય ક્રિકેટ બોર્ડમાં જસ્ટીસ લોઢા સમિતિની ભલામણોના અમલ અને બોર્ડના સંચાલન માટે સુપ્રીમ કોર્ટે નિમેલી કમિટિ ઓફ એડમિસ્ટ્રેટર્સે (સીઓએ) બોર્ડમાં ઓમ્બડ્સમેનની જરુરિયાત પર ભાર મૂક્યો છે. વિનોદ રાયની અધ્યક્ષતાવાળી કમિટિ ઓફ એડમિસ્ટ્રેટર્સે&nbsp; તેમના 10માં સ્ટેટસ રિપોર્ટમાં જણાવ્યું છે કે, બીસીસીઆઈને ઓમ્બડ્સમેન અને એથિક્સ ઓફિસર (નૈતિકતાના મામલાનો અધિકારી)ની બને તેટલી જલ્દી જરુર છે.&nbsp;</p><p>વિનોદ રાયની સમિતિએ તેમના સ્ટેટસ રિપોર્ટમાં એમ પણ જણાવ્યું છે કે, ભારતીય ક્રિકેટ બોર્ડની વાર્ષિક સાધારણ સભા અને ચૂંટણીઓ યોજાય તે પહેલા આ બંને સ્થાન પર નિયુક્તિ કરવામાં આવવી જોઈએ, જેથી કરીને કોઈ પણ વિવાદ સર્જાય તો તેનો ઉકેલ આવી શકે.</p><p>ઓમ્બડ્સમેન અને એથિક્સ ઓફિસરની નિયુક્તિના મામલે સીઓએના સ્ટેટસ રિપોર્ટમાં એમ પણ જણાવવામાં આવ્યું છે કે, બીસીસીઆઈનું નવુ બંધારણ હવે નોંધાઈ ચૂક્યું છે. આ બંધારણ મુજબ બીસીસીઆઈએ સ્વતંત્ર વિવાદ નિવારણ વ્યવસ્થાતંત્ર પુરુ પાડવાના આશયથી વાર્ષિક સાધારણ સભામાં ઓમ્બડ્સમેનની નિયુક્તિની જરુર પડશે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_551d780d-1bd1-4412-890a-08e771ef4b15.jpeg\" data-filename=\"Diana-Edulji.jpg\" style=\"width: 50%; float: left;\">સીઓએ ના જણાવ્યા અનુસાર ઓમ્બડ્સમેન તરીકે નિવૃત્ત જજ કે હાઈકોર્ટના ચીફ જસ્ટીસની નિયુક્તિ થવી જોઈએ. ઓમ્બડ્સમેનનો કાર્યકાળ એક વર્ષનો જ રાખવામાં આવે અને તેમને વધુમાં વધુ ત્રણ ટર્મ આપવામાં આવે. નોંધપાત્ર છે કે, ભારતીય ક્રિકેટ બોર્ડની વાર્ષિક સાધારણ સભા ક્યારે છે તે હજુ નક્કી નથી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઓમ્બડ્સમેન - એથિક્સ ઓફિસરની કામગીરી</span></p><p>ઓમ્બડ્સમેનની નિયુક્તિ થઈ જાય તે પછી તેઓ બીસીસીઆઇના સભ્યો દ્વારા અને આઇપીએલ ટીમો દ્વારા ઉઠાવવામાં આવતા મામલાને સંભાળશે. આ ઉપરાંત તેઓ ગેરશિસ્ત, અયોગ્ય વર્તણૂંક કે ગેરરીતિ અંગેના તેમજ અન્ય મામલા જોશે</p><p>એથિક્સ ઓફિસરની નિયુક્તિ થાય તે પછી ભારતીય ક્રિકેટમાં ઉઠતા હિતોના ટકરાવના મામલા સાંભળશે અને તેમાં જરુરી તપાસ અને ખુલાસા મેળવ્યા બાદ પોતાનો અંતિમ ચૂકાદો આપશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">સુપ્રીમના ચુકાદા છતાં સાત એસોસિએશનોએ બંધારણ સુધાર્યું નથી</span></p><p>ભારતીય ક્રિકેટ બોર્ડમાં સુધારા માટે પ્રયાસ કરી રહેલી વિનોદ રાયની આગેવાની હેઠળની સમિતિએ તેના સ્ટેટસ રિપોર્ટમાં સ્ટેટ એસોસિએશનો અંગે પણ ઉલ્લેખ કર્યો છે. સુપ્રીમ કોર્ટે બીસીસીઆઈના નવા બંધારણને તારીખ 9 ઓગસ્ટે આપેલા આદેશમાં મંજૂર કર્યું હતુ અને તે હવે સત્તાવાર રીતે નોંધાઈ ગયું છે. બીસીસીઆઇની નવી એજીએમ આ બંધારણ મુજબ યોજાશે. સુપ્રીમે તમામ સ્ટેટ એસોસિએશનોને 30 દિવસમાં તેમણે મંજૂર કરેલા બંધારણને અનુસરવાનો આદેશ આપ્યો હતો. જોકે હજુ સાત સ્ટેટ એસોસિએશનો એવા છે કે, જેમણે સુપ્રીમ કોર્ટના આદેશ અનુસારનો કમ્પન્સ રીપોર્ટ હજુ સીઓએને સબમીટ કર્યો નથી. તેમાં હરિયાણા, હિમાચલ, ગુજરાત, કર્ણાટક, મેઘાયલ, નાગાલેન્ડ અને અરુણાચલનો સમાવેશ થાય છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઓમ્બડ્સમેન એટલે શું ?</span></p><p>ઓમ્બડ્સમેન એટલે ફરિયાદ નિવારણ સંસ્થા. ઓમ્બડ્સમેનની કામગીરી એક પ્રકારે લોકપાલ જેવી છે. જે જાહેર હિતને ધ્યાનમાં રાખીને સંસ્થામાં ઉચ્ચ હોદ્દેદારો દ્વારા કરવામાં આવતી સત્તાના દૂરપયોગ કે નિયમભંગની ફરિયાદોને સાંભળે છે અને તેમાં નિષ્પક્ષ રહીને ચૂકાદો આપે છે.&nbsp;</p>","PublishDate":"Tue, 30 Oct 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bcci-needs-ombudsman-and-ethics-officer-at-earliest-coa-to-supreme-court"},{"Title":"ભારતીય ક્રિકેટરોની માગ : 2019ના વર્લ્ડ કપમાં પત્નીને સાથે રાખવાની છુટ આપો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cb322457-5b27-4697-9ad0-9417154ea592.jpeg\" data-filename=\"103271-efnqimytoy-1539753819.jpg\" style=\"width: 100%;\">મુંબઈ, તા.30<br></p><p>વર્ષ 2019માં ઈંગ્લેન્ડમાં યોજાનારા વર્લ્ડ કપની તૈયારીઓ ટીમ ઈન્ડિયાએ શરુ કરી દીધી છે. કેપ્ટન કોહલીની આગેવાની હેઠળની ભારતીય ટીમ વર્લ્ડ ચેમ્પિયન બનવાના પ્રબળ દાવેદારોમાં સામેલ છે. ટીમ ઈન્ડિયાના હાઈપ્રોફાઈલ ક્રિકેટરોએ તાજેતરમાં જ બીસીસીઆઇનું સંચાલન કરી રહેલી વિનોદ રાયની આગેવાની હેઠળની સમિતિ સમક્ષ 2019ના વર્લ્ડ કપ અંગેની ત્રણ માગણી રજુ કરી હતી.</p><p>કેપ્ટન કોહલી સહિતના ભારતીય ક્રિકેટરો માગ કરી છે કે, 2019ના વર્લ્ડ કપ દરમિયાન તેમની પત્નીને પણ તેમની સાથે રહેવાની છુટ આપવામાં આવે. ભારતીય ક્રિકેટ બોર્ડે હાલ તો વિદેશ પ્રવાસમાં ચોક્કસ શરતોને આધીન રહીને ક્રિકેટરની સાથે તેની પત્નીને રહેવાની છુટ આપી છે. જોકે ભારતીય ક્રિકેટરોએ તો માગ કરી છે કે, 2019ના સમગ્ર વર્લ્ડ કપ દરમિયાન પત્ની પણ ક્રિકેટરની સાથે જ રહે તેવું અમે ઈચ્છીએ છીએ.&nbsp;</p><p>એક મીડિયા રિપોર્ટમાં ઘટસ્ફોટ કરવામાં આવ્યો છે કે, આવતા વર્ષે ઈંગ્લેન્ડમાં યોજાનારા વર્લ્ડ કપ દરમિયાન ભારતીય ક્રિકેટ ટીમને કેટલીક મુસાફરી ટ્રેનમાં કરવાની છે. ભારતીય ક્રિકેટરો ઈચ્છે છે કે, બીસીસીઆઇ યુકેમાં યોજાનારી આ ટ્રેનની મુસાફરી ક્રિકેટરો માટે સુગમ રહે તે માટે આખો કોચ જ બુક કરાવી દે. ક્રિકટેરોએ માટે સલામતીનું કારણ આગળ ધર્યું છે.</p><p>વધુમાં કરોડપતિ ક્રિકેટરોએ એવી પણ માગ કરી છે કે, અગાઉના ઈંગ્લેન્ડ પ્રવાસમાં તેમના ક્રિકેટ બોર્ડે ભારતીય ક્રિકેટ ટીમની માગ અનુસારના ફળો પુરા પાડ્યા નહતા. આ કારણે બોર્ડ એવી વ્યવસ્થા કરે તે વર્લ્ડ કપમાં ભારતીય ટીમના ડ્રેસિંગરુમમાં પુરતા પ્રમાણમાં કેળા હોય. જોકે ક્રિકેટરોની આ પ્રકારની માગથી આશ્ચર્ય અનુભવતા સીઓએ એ તેમને કહ્યું હતુ કે, તમે ટીમ મેનેજરને કહીને બોર્ડના ખર્ચે કેળા મંગાવી લેજો.&nbsp;</p>","PublishDate":"Tue, 30 Oct 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/team-india-wants-wives-on-tour-during-2019-world-cup"},{"Title":"રિયલ મેડ્રીડના કોચ તરીકે જુઆન લોપેટેગુઈની હકાલપટ્ટી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e7c62516-830d-49ae-ab3e-0e742cd1666d.jpeg\" data-filename=\"Julen-Lopetegui-739202.jpg\" style=\"width: 100%;\">મેડ્રીડ, તા.30<br></p><p>રિયલ મેડ્રિડની હાઈપ્રોફાઈલ ફૂટબોલ કલબે જુઆન લોપેટેગુઈની કોચ તરીકે હકાલપટ્ટી કરવાનો નિર્ણય લીધો છે. લોપેટેગુઈએ સ્પેનિશ જાયન્ટ ફૂટબોલ કલબના કોચ તરીકેની જવાબદારી સંભાળે હજુ માત્ર ત્રણ જ મહિના થયા છે. જોકે રોનાલ્ડોની વિદાય બાદ રિયલ મેડ્રિડની ગોલ ફટકારવાની રફતાર ધીમી પડી ગઈ છે, જે તેમની હકાલપટ્ટીનું કારણ બની હતી.&nbsp;</p><p>તાજેતરમાં રિયલને તેની કટ્ટર હરિફ એવી બાર્સેલોના કલબ સામે 1-5થી નાલેશીભરી હારનો સામનો કરવો પડ્યો હતો. આ કારણે રિયલ મેડ્રિડે તત્કાળ અસરથી આ અંગેના પગલા ભર્યા છે. રિયલ મેડ્રિડ કલબ છેલ્લે 22મી સપ્ટેમ્બરે સ્પાનીયોલ કલબ સામે જીતી હતી. આ પછી તેમની જીત ઈતિહાસ બની ગઈ. તેઓ સેવિયા, એલાવેસ, લેવાન્તે સામે હાર્યા હતા. જ્યારે એટ્લેટિકો મેડ્રિડ સામેની મેચ ડ્રો કરી હતી.&nbsp;</p><p>રિયલના ભૂતપૂર્વ ખેલાડી અને તેમની રિઝર્વ ટીમના કોચ સાન્ટીએગો સ્કોલારીને હાલ કામચલાઉ ધોરણે કોચ બનાવવામાં આવ્યા છે. આ સાથે લોપેટેગુઈએ પાંચ મહિનામાં કોચ તરીકેની બે નોકરીઓ ગૂમાવી હતી. તેઓ સ્પેનની ફૂટબોલ ટીમની સાથે જુન મહિનામાં વર્લ્ડ કપ રમવા માટે રશિયા પહોંચ્યા હતા. જોકે વર્લ્ડ કપ અગાઉ રિયલ મેડ્રિડે તેમને કોચ તરીકે કરારબદ્ધ કરવાની જાહેરાત કરતાં સ્પેનિશ ફૂટબોલ ફેડરેશન નારાજ થઈ ગયું હતુ અને તત્કાળ તેમની હકાલપટ્ટી કરી હતી.&nbsp;</p><p>રોનાલ્ડોની વિદાય બાદ લોપેટેગુઈની કામગીરી વધુ મુશ્કેલ બની હતી અને તેઓ ટીમના કોમ્બિનેશનને જાળવી શક્યા નહતા. આ કારણે રિયલ મેડ્રિડ સતત નિષ્ફળ રહેવા માંડી હતી અને આખરે તેમની હકાલપટ્ટી કરવામાં આવી છે.&nbsp;</p>","PublishDate":"Tue, 30 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/real-madrid-have-sacked-julen-lopetegui-as-their-head-coach"},{"Title":"સેમ્યુઅલ્સને આઉટ કર્યા બાદ ઉશ્કેરણીભરી ઉજવણી બદલ ખલીલને ચેતવણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_303cdf8c-f2a4-4f31-b122-9bb5ababaeeb.jpeg\" data-filename=\"khaleelahmed-1540893638.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.30<br></p><p>ભારતીય ફાસ્ટ બોલર ખલીલ અહમદને મેદાન પર ઉશ્કેરણીભરી ઉજવણી કરવા બદલ આંતરરાષ્ટ્રીય ક્રિકેટ કાઉન્સીલે ચેતવણી આપી છે. વિન્ડિઝ સામેની ચોથી વન ડેમાં સેમ્યુઅલ્સને આઉટ કર્યા બાદ ખલીલે તેના તરફ આક્રમક બનીને તેની વિકેટની ઉજવણી કરી હતી. જે બદલ અમ્પાયરોએ તેની સામે આઇસીસીની આચારસંહિતાના ભંગની ફરિયાદ કરી હતી.&nbsp;</p><p>મેચ રેફરી ક્રિસ બ્રોડે આ અંગે ખલીલની સામે આરોપ મૂક્યો હતો, જેને તેણે સ્વીકારી લેતાં આ અંગે સુનાવણી યોજવાની જરુર પડી નહતી. આ ઘટના 14મી ઓવરમાં ઘટી હતી. સેમ્યુઅલ્સને આઉટ કર્યા બાદ ખલીલ ભારે આક્રમકતા સાથે તેની તરફ આગળ વધ્યો હતો.&nbsp;</p><p>મેદાન પરના અમ્પાયરો - ઈયાન ગૌડ અને અનિલ ચૌધરીએ પણ ખલીલની વર્તણૂંકને ઉશ્કેરણીજનક માની હતી. ખલીલને લેવલ વનની કલમના ભંગ બદલ દોષીત ઠેરવવામાં આવ્યો હતો. આ બદલ તેને ચેતવણી આપવામાં આવી હતી અને એક ડી મેરિટ પોઈન્ટ પણ અપાયો હતો.&nbsp;</p><p>વિન્ડિઝ સામેની અગાઉની મેચોમાં સદંતર ફ્લોપ રહેલા ખલીલે મુંબઈના બ્રેબોર્ન સ્ટેડિયમમાં શાનદાર દેખાવ કરતાં 13 રનમાં ત્રણ વિકેટ ઝડપી હતી. આ સાથે ભારતે વિન્ડિઝને ચોથી વન ડેમાં 224 રનથી હરાવીને શ્રેણીમાં 2-1થી સરસાઈ મેળવી લીધી હતી.</p><div><br></div>","PublishDate":"Tue, 30 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/khaleel-ahmed-reprimanded-for-provocative-action"},{"Title":"રાયડુની ઈનિંગ પર કોહલી આફરિન : 2019ના વર્લ્ડ કપમાં સ્થાન નક્કી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5c6e2773-4a18-40f3-9412-49c9134008f9.jpeg\" data-filename=\"Dqrv3QhU4AIUPIU.jpg\" style=\"width: 100%;\">મુંબઈ, તા.30<br></p><p>વેસ્ટ ઈન્ડિઝ સામેની ચોથી વન ડેમાં રોહિત શર્માએ તો 137 બોલમાં 162 રનની તોફાની ઈનિંગ રમી હતી. તેનો સાથ આપતાં ચોથા ક્રમે બેટીંગમાં ઉતરેલા રાયડુએ માત્ર 81 બોલમાં 8 ચોગ્ગા અને 4 છગ્ગા સાથે 100 રન કર્યા હતા. રાયડુની ઈનિંગ પર આફરિન પોકારી ઉઠેલા કોહલીએ કહ્યું હતુ કે, 2019 વર્લ્ડ કપ સુધી અમારે રાયડુ જેવા બેટ્સમેનને ટીમમાં જાળવી રાખવાની જરુર છે.</p><p>મુંબઈના બ્રેબોર્ન સ્ટેડિયમમાં ભારતની ધમાકેદાર જીત બાદ ખુશખુશાલ ભારતીય કેપ્ટન કોહલીએ કહ્યું કે, રાયડુએ તેને મળેલી તકને બંને હાથે ઝડપી લીધી. અમારે તેને 2019ના વર્લ્ડ કપ સુધી ટીમમાં જાળવી રાખવાનો છે. તે રમતને ખુબ જ સારી રીતે સમજે છે. અમે એ બાબતથી ખુશ છીએ કે ચોથા ક્રમે અમારી પાસે ચતુરાઈભર્યો બેટ્સમેન છે.&nbsp;</p><p>ભારતે ચોથી વન ડેમાં રોહિતના 162 અને રાયડુના 100ની મદદથી પાંચ વિકેટે 377 રન ફટકાર્યા હતા. જેના જવાબમાં વેસ્ટ ઈન્ડિઝ માત્ર 153 રનમાં જ ખખડી ગયું હતુ. આ સાથે ભારતે 224 રનની યાદગાર વિજય મેળવ્યો હતો. કોહલીએ કહ્યું કે, અમે હવે લય મેળવી છે. ક્રિકેટના તમામ ક્ષેત્રોમાં અમે શ્રેષ્ઠ દેખાવ કરતાં સફળતા હાંસલ કરી છે. ખલીલ અહમદની બોલિંગ પણ ખુબ જ અસરકારક રહી. તેણે બંને તરફ બોલને સ્વિંગ કર્યો અને સફળતા મેળવી.</p><p>નાટકીય ચડાવ-ઉતારવાળી આ સિરિઝમાં આખરે ભારતે 2-1થી સરસાઈ મેળવી લીધી છે. હવે શ્રેણીની પાંચમી અને આખરી વન ડે ગુરુવારે તિરુવનંતપુરમમાં રમાશે.&nbsp;</p><div><br></div>","PublishDate":"Tue, 30 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kohli-very-happy-with-rayudu-innings-rayudu-secure-place-for-world-cup"},{"Title":"રાહુલ જોહરી સામેના જાતીય સતામણીના આક્ષેપોથી બીસીસીઆઈની છબી ખરડાઈ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_20bb7d03-be4e-4956-8c3f-a16ca4d74b97.jpeg\" data-filename=\"301018s8.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.30<br></p><p>ભૂતપૂર્વ ભારતીય કેપ્ટન અને બંગાળ ક્રિકેટ એસોસિએશનના પ્રમુખ સૌરવ ગાંગુલીએ તાજેતરમાં થયેલા બીસીસીઆઈના સીઈઓ રાહુલ જોહરી સામેના જાતીય સતામણી અંગેના આક્ષેપો અંગે ચિંતા વ્યક્ત કરી છે. ગાંગુલીએ પત્ર પાઠવીને જણાવ્યું છે કે, તાજેતરમાં થયેલા જાતીય સતામણીના આક્ષેપોથી બીસીસીઆઈની છબી ખરડાઈ છે.</p><p>વિનોદ રાયની સમિતિએ જાતીય સતામણીના આક્ષેપો અંગે જે પ્રકારનું વલણ દર્શાવ્યું છે, તેનાથી પણ ગાંગુલી નારાજ છે. ગાંગુલીએ આ મામલે બોર્ડના કાર્યકારી પ્રમુખ સીકે ખન્ના, સેક્રેટરી અમિતાભ ચૌધરી અને ટ્રેઝરર અનિરુદ્ધ ચૌધરીને પત્ર પાઠવ્યો હતો.&nbsp;</p><p>ગાંગુલીએ પત્રમાં જણાવ્યું છે કે, ભારતીય ક્રિકેટનો વહિવટ કઈ દિશામાં જઈ રહ્યો છે, તેની ગંભીર ચિંતાની સાથે હું આ મેલ લખી રહ્યો છું. હું લાંબા સમય સુધી ક્રિકેટ રમ્યો છું, જ્યાં અમારી જિંદગી જીત અને હારની સાથે જોડાયેલી હતી અને ક્રિકેટની રમતની છબી સર્વોપરી મહત્વ ધરાવી. જોકે હું ચિંતા અનુભવી રહ્યો છું. છેલ્લા કેટલાક વર્ષો ભારતીય ક્રિકેટના સત્તાધીશોના નિર્ણયને કારણે, ક્રિકેટને ચાહતા અને તેમાં વિશ્વાસ ધરાવતા ચાહકોમાં હતાશા જોવા મળી રહી છે.&nbsp;</p><p>રાહુલ જોહરીનું નામ લીધા વિના ગાંગુલીએ લખ્યું છે કે, તે આરોપોમાં કેટલું તથ્ય છે, તે હું નથી જાણતો. જોકે તાજેતરના અહેવાલોને કારણે બીસીસીઆઇની છબી ખરડાઈ છે. જો કે આ મમલા તરફ જે પ્રકારનું વલણ જોવા મળ્યું તે જોતા લાગે છે કે, ચારમાંથી બે સભ્યોની રહી ગયેલી કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સમાં પણ ભાગલા પડી ગયા છે.&nbsp;</p><div><br></div>","PublishDate":"Tue, 30 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sourav-ganguly-writes-to-bcci-about-sexual-harassment"},{"Title":"ભારતીય ટેનિસ સ્ટાર સાનિયા મિર્ઝા માતા બની : પુત્રને જન્મ આપ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e57f3fe6-ad20-4913-afbd-b601f8d04365.jpeg\" data-filename=\"301018s4.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.30<br></p><p>ભારતીય બેડમિંટન સ્ટાર સાનિયા મિર્ઝા અને પાકિસ્તાનના ક્રિકેટર શોએબ મલિકના ઘરે પારણું બંધાયુ છે. 31 વર્ષીય ભારતીય ટેનિસ સ્ટાર સાયનાએ પુત્રને જન્મ આપ્યો છે. </p><p>પિતા બનેલા શોએબ મલિકે સોશિયલ મીડિયામાં આ ખુશખબર વહેતી કરી હતી અને દુનિયાભરના ચાહકોએ તેમને શુભેચ્છા પાઠવી હતી.&nbsp;</p><p>મીડિયામાં વહેતા થયેલા અહેવાલ મુજબ સાનિયા અને શોએબે તેમના પુત્રનું નામ ઈજહાન મિર્ઝા મલિક રાખ્યું છે. તેના નામનો અર્થ ખુદાની ભેટ થાય છે. સાનિયાએ હૈદરાબાદની હોસ્પિટલમાં પુત્રને જન્મ આપ્યો હતો.&nbsp;</p><p>શોએબ મલિકે ટ્વીટર પર આ અંગેની જાહેરાત કરતાં લખ્યું હતુ કે, હું એ જણાવતા ખુબ જ ખુશી અનુભવી રહ્યો છું કે, પુત્રનો જન્મ થયો છે. સાનિયા પણ એકદમ સ્વસ્થ છે અને હંમેશાની જેમ મજબુત છે. બધાની દુવા અને શુભકામના બદલ આભાર. શોએબની આ ટ્વીટ બાદ તો સોશિયલ મીડિયામાં સેલિબ્રિટીઝે સ્પોર્ટસ કપલ પર શુભેચ્છાનો વરસાદ વરસાવ્યો હતો.&nbsp;</p><p>ભારતીય ટેનિસ સ્ટાર સાનિયા મિર્ઝા અને પાકિસ્તાનના ક્રિકેટર શોએબ મલિકે 12મી એપ્રિલ, 2010ના રોજ હૈદરાબાદમાં લગ્ન કર્યા હતા. આ પછી પાકિસ્તાનમાં લગ્ન સમારંભ યોજાયો હતો.&nbsp;</p>","PublishDate":"Tue, 30 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sania-mirza-shoaib-malik-have-a-baby-boy"},{"Title":"CECના આ નિર્ણયથી કેમ ગુસ્સે થયા સૌરવ ગાંગુલી, બદલવાની અપીલ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d06cdf1d-881a-4d54-ad09-d8e1a05a45eb.jpeg\" data-filename=\"gangoly.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 30 ઓક્ટોબર મંગળવાર<br></p><p>ડોમેસ્ટીક ક્રિકેટમાં હાલમાં જ કરવામાં આવેલા બદલાવોથી પૂર્વ કેપ્ટન સૌરભ ગાંગુલી ગુસ્સે થયા છે. BCCIએ હાલમાં નિયમમાં બદલાવ કર્યો હતો કે જે થી કોઈ ખેલાડીને એક રાજ્યમાંથી બીજા રાજ્યમાં જઈને ક્રિકેટ રમવા માટે એક વર્ષનો સમય પસાર કરવો જરૂરી છે.&nbsp;</p><p>નવા નિયમ પ્રમાણે એ શહેરમાં ટ્રાન્સફર થયા બાદ પોતાના સંબધીઓના ટ્રાન્સફર સાથે જોડાયેલા દસ્તાવેજ અને અન્ય આગળ કાર્યવાહી બાદ વર્ષથી શરૂ થનાર ડોમેસ્ટીક ક્રિકેટ રમી શકે છે.</p><p>એક ન્યૂઝ પેપરની સાથે વાત કરતા સૌરવ ગાંગુલીએ કહ્યું કે અમને આશ્ચર્ય છે કે કોઈ પ્રકારના વિચાર વિમર્શ વગર CEOએ આ નિર્ણય લીધો છે. આવે કરવું BCCIના બંધારણની વિરૂદ્વ છે.</p><p>આ પૂરી અરાજતકતા ફેલાવવા માટે છે. હું આશા રાખું છુ કે CEO સંબંધિત સમિતિના મહત્વ સમજશે.</p>","PublishDate":"Tue, 30 Oct 2018 13:16:13 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/cab-president-sourav-ganguly-criticises-rule-changes-in-domestic"},{"Title":"IND vs WI: માત્ર 16 રનમાં જ આઉટ થયો કોહલી તેમ છતાં તોડ્યો અમલાનો રેકોર્ડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_931e33a9-757b-4ac3-9338-4352d78dce8e.jpeg\" data-filename=\"virat.jpg\" style=\"width: 750px;\"><br></p><p>મુંબઈ, 30 ઓક્ટોબર 2018, મંગળવાર</p><p>બ્રેબોર્ન સ્ટેડિયમમાં પહેલીવાર આંતરરાષ્ટ્રીય ક્રિકેટ રમી રહેલી ટીમ ઈન્ડિયાના કેપ્ટન વિરાટ કોહલીનો જાદૂ આ પીચ પર ના ચાલ્યો. સીરીઝના શરૂઆતના ત્રણ મેચમાં સદીની હેટ્રીક કરનાર વિરાટના ચાહકોને આશા હતી કે આ મેચમાં તે ચોથી સદી ફટકારશે અને કુમાર સંગકારાના રેકોર્ડની બરાબરી કરશે. પરંતુ વિરાટ આ મેચમાં માત્ર 16 રન કરી આઉટ થઈ ગયો. 16 રનની આ પારીમાં પણ વિરાટ કોહલીએ હાશિમ અમલાનો રેકોર્ડ તોડ્યો છે.&nbsp;</p><p>મેચના 16 રન સાથે વિરાટ વેસ્ટઈંડીઝ વિરુધ્ધ એક દ્વિપક્ષીય સીરીઝમાં સૌથી વધારે રન ફટકારનાર બેટ્સમેન બની ગયો છે. આ સીરીઝમાં ચાર મેચની ચાર પારીમાં વિરાટ કોહલીએ ત્રણ સદીની મદદથી 420 રન બનાવ્યા છે. જે 140ની ઔસત અને 112.90ની સ્ટ્રાઈક રેટથી બનાવ્યા છે.</p><p> દક્ષિણ આફ્રીકી બોલર હાશિમ અમલાએ સ્થાનિક પીચ પર કૈરેબિયાઈ ટીમ વિરુદ્ધ વર્ષ 2014-15માં 413 રન બનાવ્યા હતા. જે રેકોર્ટ વિરાટ કોહલીએ 420 રન બનાવી તોડ્યો છે. વિરાટ કોહલી હવે પાંચમા મેચમાં ઓછામાં ઓછા 80 રન પણ બનાવે તો તે 500 રન બનાવનાર બેટ્સમેન બની શકે છે..&nbsp;</p>","PublishDate":"Tue, 30 Oct 2018 04:50:57 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-west-indies-fourth-odi-mumbai-cci-virat-kohli-broke-hashim-amla-record-of-most-runs-in-odi-series-against-west-indies"},{"Title":"ટેનિસ સ્ટાર સાનિયા મિર્ઝાએ આપ્યો પુત્રને જન્મ, શોએબએ ટ્વીટ કરી વ્યક્ત કરી ખુશી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3ec0ae38-490b-4c71-86f9-1539c04a6801.jpeg\" data-filename=\"sania.png\" style=\"width: 800px;\"><br></p><p>દિલ્હી, 30 ઓક્ટોબર 2018, મંગળવાર</p><p>ભારતની જાણીતી ટેનિસ સ્ટાર સાનિયા મિર્ઝા માતા બની છે. સાનિયાએ આજે સવારે એક પુત્રને જન્મ આપ્યો છે. સાનિયા મિર્ઝાએ 2010માં પાકિસ્તાની ક્રિકેટર શોએબ મલિક સાથે નિકાહ કર્યા હતા. આજે સવારે શોએબ મલિકએ ટ્વીટ કરી અને પોતાના અને સાનિયા મિર્ઝાના પ્રસંશકો સાથે આ સમાચાર શેર કર્યા હતા.&nbsp;<br></p><p>શોએબ મલિકએ ટ્વીટ કરી અને લખ્યું હતું કે, \"તે પુત્રના જન્મની ખબર આપતી વખતે ઉત્સાહિત છે. અમારા માટે દુઆ કરનારનો આભાર...\" સાનિયા મિર્ઝાની ખાસ મિત્ર અને ફિલ્મમેકર ફરાહ ખાનએ પણ સાનિયા મિર્ઝાએ પણ પોતાની મિત્ર માટે ઈન્સ્ટાગ્રામ પર એક પોસ્ટ શેર કરી ખુશી વ્યક્ત કરી છે. ફરાહ ખાને પોતે ખાલા બની તે વાતની ખુશી વ્યક્ત કરી સાનિયા અને શોએબ મલિકને શુભેચ્છા પાઠવી છે.&nbsp;</p>","PublishDate":"Tue, 30 Oct 2018 04:36:01 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sportssania-mirza-becomes-proud-mother-of-a-baby-boy-husband-cricketer-shoiab-malik-announced-the-news"},{"Title":"રોહિત-રાયડુની સદી :  વિન્ડીઝ સામે ભારતનો સૌથી ભવ્ય વિજય","Content":"<p>મુંબઇ, તા. ૨૯<br>ભારતીય ક્રિકેટ ટીમે નંબર-૧ ટીમને છાજે તેવું પ્રદર્શન કરતા પ્રવાસી વેસ્ટ ઇન્ડીઝ સામેની ચોથી વન-ડેમાં ૨૨૪ રને વિજય મેળવ્યો છે. રોહિત શર્માએ ૧૬૨, અંબાતી રાયડુએ ૧૦૦ રન ફટકારી ભારતના વિજયમાં મહત્વની ભૂમિકા અદા કરી હતી. પ્રથમ બેટિંગ કરતા ભારતે ૫ વિકેટે ૩૭૭નો તોતિંગ સ્કોર ખડક્યો હતો. જવાબમાં વેસ્ટ ઇન્ડીઝની ટીમ ૩૬.૨ ઓવરમાં ૧૫૩માં ખખડી ગઇ હતી. આ સાથે જ ભારતે પાંચ મેચની વન-ડે શ્રેણીમાં ૨-૧ની અજેય સરસાઇ હાંસલ કરી લીધી છે. ગુરુવારે ભારત-વિન્ડીઝ વચ્ચે પાંચમી વન-ડે રમાશે. <br>૧૨ વર્ષ બાદ બ્રેબોન સ્ટેડિયમ ખાતે રમાયેલી આ વન-ડે મેચમાં કેપ્ટન વિરાટ કોહલીએ ટોસ જીતી પ્રથમ બેટિંગનો નિર્ણય લીધો હતો. ભારતીય ટીમમાં રિષભ પંત, યુઝુવેન્દ્ર ચહલને સ્થાને કેદાર જાધવ, રવિન્દ્ર જાડેજાનો સમાવેશ કરાયો હતો. શિખર ધવન-રોહિત શર્માએ પ્રથમ વિકેટ માટે ૧૧.૫ ઓવરમાં ૭૧ રનની ભાગીદારી નોંધાવી ભારતને મજબૂત પ્રારંભ અપાવ્યો હતો. શિખર ધવન ફરી એકવાર સારી શરૃઆતનો ફાયદો ઉઠાવવામાં નિષ્ફળ રહેતા&nbsp; ૪૦ બોલમાં ૩૮ રન નોંધાવી આઉટ થયો હતો. વિરાટ કોહલી સતત ચોથી સદી ફટકારશે તેવી ચાહકોને આશા હતી. પરંતુ આજે તે ૧૬ રન નોંધાવી રોચનો શિકાર બન્યો હતો. અહીંથી રોહિત શર્મા-અંબાતી રાયડુએ મોરચો સંભાળી લીધો હતો. રોહિત શર્માએ ૬૦ બોલમાં ૫૦, ૯૮ બોલમાં ૧૦૦,૧૩૧ બોલમાં ૧૫૦ રન પૂરા કર્યા હતા. એક તબક્કે રોહિત ચોથી બેવડી સદી ફટરકારશે તેવી સંભાવના જણાતી હતી. પરંતુ તે ૧૬૨ રને આઉટ થયો હતો. અંબાતી રાયડુએ ૮૦ બોલમાં કારકિર્દીની ત્રીજી સદી પૂરી કરી હતી. <br>૩૭૮ના પડકાર સામે ચંદ્રપોલ હેમરાજ, કેરોન પોવેલ, શઇ હોપ માત્ર ૬ બોલના ગાળામાં પેવેલિયન પરત ફરતા વિન્ડીઝનો પ્રારંભ કંગાળ રહ્યો હતો. અહીંથી વિન્ડીઝે તબક્કાવાર વિકેટ ગુમાવવાનું શરૃ કરી દીધું હતું અને તેણે ૭૭ રનમાં ૭ વિકેટ ગુમાવી હતી. અહીંથી હોલ્ડરે અણનમ ૫૪ રન સાથે વિન્ડીઝના પરાજયનું અંતર ઘટાડયું હતું. ભારતે ૨૨૪ રને જીત મેળવી હતી, જે વન-ડેમાં તેનો ત્રીજો સૌથી મોટો વિજય છે. ૧૬૨ રનની ઇનિંગ્સ બદલ રોહિતને મેન ઓફ ધ મેચ જાહેર કરવામાં આવ્યો હતો. <br><br><span style=\"background-color: rgb(255, 255, 0);\">સૌથી વધુ રનઆઉટ કરવામાં ભારત મોખરે</span><br>૨૦૧૫ના વર્લ્ડકપ બાદ સૌથી વધુ રન આઉટ કરવામાં ભારત મોખરે છે. આ સમયગાળામાં ભારતે ૭૨ મેચમાં ૪૫ બેટ્સમેનને,ઇંગ્લેન્ડે ૭૭ મેચમાં ૩૯,&nbsp; પાકિસ્તાને ૬૨ મેચમાં ૩૭, ન્યૂઝીલેન્ડે ૬૨ મેચમાં ૩૫, ઝિમ્બાબ્વેએ ૭૪ મેચમાં ૩૨ અને શ્રીલંકાએ ૭૬ મેચમાં ૩૦ બેટ્સમેનને રન આઉટ કર્યા છે.<br><br><span style=\"background-color: rgb(255, 255, 0);\">રેકોર્ડબૂક</span><br>:&nbsp; ભારતીય ક્રિકેટ ટીમે વિન્ડીઝ સામે સૌથી મોટો વિજય મેળવ્યો છે. કોઇપણ ટેસ્ટ દરજ્જો ધરાવતી ટીમ સામે ભારતનો આ સૌથી મોટા અંતરનો વિજય છે. <br>&nbsp;વન-ડેમાં ભારતના સૌથી મોટા વિજય (રનની રીતે)<br>અંતર&nbsp;&nbsp;&nbsp; વિ.&nbsp;&nbsp;&nbsp; વર્ષ<br>૨૫૭&nbsp;&nbsp;&nbsp;&nbsp; બર્મુડા&nbsp;&nbsp;&nbsp; ૨૦૦૭<br>૨૫૬&nbsp;&nbsp;&nbsp; હોંગકોંગ&nbsp;&nbsp;&nbsp; ૨૦૦૮<br>૨૨૪&nbsp;&nbsp;&nbsp; વિન્ડીઝ&nbsp;&nbsp;&nbsp; ૨૦૧૮<br>૨૦૦&nbsp;&nbsp;&nbsp; બાંગલાદેશ&nbsp;&nbsp;&nbsp; ૨૦૦૩<br>૧૯૦&nbsp;&nbsp;&nbsp; ન્યૂઝીલેન્ડ&nbsp;&nbsp;&nbsp; ૨૦૧૬<br>: હરીફ ટીમનો કુલ સ્કોર ભારતના એક બેટ્સમેનના વ્યક્તિગત સ્કોર સુધી પણ પહોંચી શક્યો હોય નહીં તેવી આ માત્ર ચોથી ઘટના છે. અગાઉની આ પ્રકારની ઘટના આ મુજબ છે. <br>સચિન તેંડુલકર (૧૫૨) વિ. નામિબિયા (૧૩૦), વર્ષ ઃ ૨૦૦૩<br>યુવરાજ (૧૦૨*) વિ. બાંગલાદેશ (૭૬) વર્ષ ઃ ૨૦૦૩<br>રોહિત (૨૬૪) વિ. શ્રીલંકા (૨૫૧) વર્ષ ૨૦૧૪<br>રોહિત (૧૬૨) વિ. વિન્ડીઝ (૧૫૩) વર્ષ ઃ ૨૦૧૮<br>: અંબાતી રાયડુએ ચોથા ક્રમે આવીને સદી ફટકારી હતી. આ સાથે જ ૨૦૧૫ના વર્લ્ડકપ બાદ ભારતના ચોથા ક્રમના બેટ્સમેને વન-ડે સદી ફટકારી હોય તેવી આ માત્ર ત્રીજી ઘટના છે. અગાઉ ૨૦૧૬માં મનિષ પાંડે, ૨૦૧૭માં યુવરાજસિંહે આ સિદ્ધિ મેળવી હતી. આ સમયગાળામાં પાકિસ્તાનના એકપણ ચોથા ક્રમના બેટ્સમેને સદી ફટકારી નથી. <br>: ભારતે પાંચ વિકેટે ૩૭૭ રન નોંધાવ્યા હતા, જે વિન્ડીઝ સામે વન-ડેમાં તેનો બીજો શ્રેષ્ઠ સ્કોર છે. ૪૧૮/૫ વિન્ડીઝ સામે ભારતનો&nbsp; સર્વોચ્ચ સ્કોર છે. <br>વિન્ડીઝ સામે ભારતના સર્વોચ્ચ સ્કોર<br>સ્કોર&nbsp;&nbsp;&nbsp; સ્થળ&nbsp;&nbsp;&nbsp; વર્ષ<br>૪૧૮/૫&nbsp;&nbsp;&nbsp; ઇન્દોર&nbsp;&nbsp;&nbsp; ૨૦૧૧<br>૩૭૭/૫&nbsp;&nbsp;&nbsp; મુંબઇ&nbsp;&nbsp;&nbsp; ૨૦૧૮<br>૩૪૧/૩&nbsp;&nbsp;&nbsp; વડોદરા&nbsp;&nbsp;&nbsp; ૨૦૦૭<br>૩૩૯/૬&nbsp;&nbsp;&nbsp; કિંગસ્ટન&nbsp;&nbsp;&nbsp; ૨૦૦૯<br>૩૩૮/૩&nbsp;&nbsp;&nbsp; નાગપુર&nbsp;&nbsp;&nbsp; ૨૦૦૭<br>: ભારતીય બેટ્સમેનો આ શ્રેણીમાં કુલ ૬ સદી ફટકારી ચૂક્યા છે. દ્વિપક્ષીય શ્રેણીમાં ભારતીય બેટ્સમેનોએ ૬ સદી ફટકારી હોય તેવી આ બીજી ઘટના છે. <br>: કોહલીએ ૧૬ રન નોંધાવ્યા હતા, જે ૨૦૧૮ના વર્ષમાં તેનો સૌથી ઓછો વન-ડે સ્કોર છે. <br><br><br>રોહિત શર્મા : સાતમી વખત ૧૫૦થી વધુનો સ્કોર<br>:&nbsp; રોહિત શર્માએ વન-ડેમાં સાતમી વખત ૧૫૦થી વધુનો સ્કોર નોંધાવ્યો છે. રોહિતે ૧૫૦થી વધુના આ તમામ સ્કોર વર્ષ ૨૦૧૩ બાદ જ બનાવ્યા છે. વન-ડેમાં સૌથી વધુ વખત ૧૫૦થી વધુનો સ્કોરનો પોતાનો રેકોર્ડ રોહિત શર્માએ વધુ મજબૂત બનાવ્યો છે. <br><span style=\"background-color: rgb(255, 255, 0);\">વન-ડેમાં સૌથી વધુ ૧૫૦થી વધુનો સ્કોર</span><br>કેટલીવાર?&nbsp;&nbsp;&nbsp; બેટ્સમેન<br>૦૭&nbsp;&nbsp;&nbsp; રોહિત શર્મા<br>૦૫&nbsp;&nbsp;&nbsp; સચિન તેંડુલકર<br>૦૫&nbsp;&nbsp;&nbsp; ડેવિડ વોર્નર<br>૦૪&nbsp;&nbsp;&nbsp; અમલા, ગેઇલ, જયસૂર્યા, કોહલી.</p><p>: વન-ડેમાં સૌથી વધુ સિક્સ ફટકારવામાં સચિન તેંડુલકરને પાછળ મૂકી રોહિત શર્મા સાતમા સ્થાને આવી ગયો છે. શાહિદ આફ્રિદી વન-ડેમાં સૌથી વધુ ૩૫૧ સિક્સનો વર્લ્ડ રેકોર્ડ ધરાવે છે. <br><span style=\"background-color: rgb(255, 255, 0);\">વન-ડેમાં ભારત માટે સૌથી વધુ સિક્સ</span><br>બેટ્સમેન&nbsp;&nbsp;&nbsp; ઇનિંગ્સ&nbsp;&nbsp;&nbsp; ૬&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; <br>ધોની&nbsp;&nbsp;&nbsp; ૨૮૧&nbsp;&nbsp;&nbsp; ૨૧૮<br>રોહિત&nbsp;&nbsp;&nbsp; ૧૮૬&nbsp;&nbsp;&nbsp; ૧૯૮<br>તેંડુલકર&nbsp;&nbsp;&nbsp; ૪૫૨&nbsp;&nbsp;&nbsp; ૧૯૫<br>ગાંગુલી&nbsp;&nbsp;&nbsp; ૩૦૦&nbsp;&nbsp;&nbsp; ૧૯૦<br>યુવરાજ&nbsp;&nbsp;&nbsp; ૨૭૮&nbsp;&nbsp;&nbsp; ૧૫૫<br>:&nbsp; રોહિત શર્માએ સતત નવમી વન-ડે શ્રેણીમાં સદી ફટકારી છે. ૨૦૧૭ની ચેમ્પિયન્સ ટ્રોફી સાથે રોહિતનો પ્રત્યેક શ્રેણીમાં સદી ફટકારવાનો સિલસિલો શરૃ થયો હતો.<br>: રોહિત શર્માએ ૧૬૨ રન નોંધાવ્યા હતા, જે ૨૦૧૮ના વર્ષમાં ભારતનો સર્વોચ્ચ વ્યક્તિગત સ્કોર છે. ૨૦૧૩ના વર્ષથી એક કેલેન્ડર વર્ષમાં ભારત માટે સર્વોચ્ચ વ્યક્તિગત સ્કોરનો રેકોર્ડ રોહિતને જ નામે રહ્યો છે. <br>: સૌથી ઓછી ઇનિંગ્સમાં ૨૧ સદી પૂરી કરવામાં રોહિત ચોથા સ્થાને છે. અમલાએ સૌથી ઝડપી ૧૧૬, કોહલીએ ૧૩૮, ડી વિલિયર્સે ૧૮૩ જ્યારે રોહિતે ૧૮૬ ઇનિંગ્સમાં ૨૧ સદી પૂરી કરી છે. <br>: વન-ડેમાં ભારતની સૌથી સફળ ઓપનિંગ જોડીમાં રોહિત-ધવનની જોડી હવે સચિન-સેહવાગને પાછળ મૂકી બીજા સ્થાને આવી ગઇ છે. <br><span style=\"background-color: rgb(255, 255, 0);\">વન-ડેમાં ભારતની સૌથી સફળ ઓપનિંગ જોડી</span><br>રન&nbsp;&nbsp;&nbsp; જોડીદાર<br>૬૬૦૯&nbsp;&nbsp;&nbsp; સચિન-સૌરવ<br>૩૯૨૦&nbsp;&nbsp;&nbsp; રોહિત-ધવન<br>૩૯૧૯&nbsp;&nbsp;&nbsp; સચિન-સેહવાગ<br>૧૮૭૦&nbsp;&nbsp;&nbsp; ગંભીર-સેહવાગ<br>૧૬૮૦&nbsp;&nbsp;&nbsp; ગાવસ્કર-શ્રીકાંત <br>: વન-ડેમાં ભારત માટે સૌથી વધુ સદી કરવામાં રોહિત હવે ચોથા સ્થાને આવી ગયો છે. આ મામલે સૌરવ ગાંગુલીના રેકોર્ડ સરભર કરવાથી માત્ર ૧ સદી દૂર છે. <br><span style=\"background-color: rgb(255, 255, 0);\">વન-ડેમાં ભારત માટે સૌથી વધુ સદી</span><br>બેટ્સમેન&nbsp;&nbsp;&nbsp; ઇનિંગ્સ&nbsp;&nbsp;&nbsp; સદી<br>તેંડુલકર&nbsp;&nbsp;&nbsp; ૪૬૩&nbsp;&nbsp;&nbsp; ૪૯<br>કોહલી&nbsp;&nbsp;&nbsp; ૨૦૭&nbsp;&nbsp;&nbsp; ૩૮<br>ગાંગુલી&nbsp;&nbsp;&nbsp; ૩૦૦&nbsp;&nbsp;&nbsp; ૨૨<br>રોહિત&nbsp;&nbsp;&nbsp; ૧૮૬&nbsp;&nbsp;&nbsp; ૨૧<br>ધવન&nbsp;&nbsp;&nbsp; ૧૧૩&nbsp;&nbsp;&nbsp; ૧૫<br><br></p>","PublishDate":"Mon, 29 Oct 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-west-indies-3"},{"Title":"એશિયન ચેમ્પિયન્સ ટ્રોફી હોકી :  ભારત-પાકિસ્તાન સંયુક્ત ચેમ્પિયન","Content":"<p>મસ્કત, તા. ૨૯<br>એશિયન ચેમ્પિયન્સ ટ્રોફી હોકીની ફાઇનલમાં વરસાદ વિલન બનતા ભારત-પાકિસ્તાનને સંયુક્ત વિજેતા જાહેર કરવામાં આવ્યા છે. ભારે વરસાદને પગલે ભારત-પાકિસ્તાન વચ્ચેની ફાઇનલ શક્ય જ બની નહોતી અને આયોજકોએ બંને ટીમને સંયુક્ત વિજેતા જાહેર કરવાનો નિર્ણય લીધો હતો. ભારતીય ટીમ હવે ભુવનેશ્વર ખાતે ૨૮ નવેમ્બરથી શરૃ થનારી વર્લ્ડ ચેમ્પિયનશિપમાં જોવા મળશે.&nbsp; ભારત અને પાકિસ્તાનનું આ ત્રીજું એશિયન ચેમ્પિયન્સ ટ્રોફી હોકી ટાઇટલ હતું. ભારતે અગાઉ ૨૦૧૧, ૨૦૧૬માં પણ આ ટ્રોફી જીતી હતી. <br>આ વખતની ટુર્નામેન્ટમાં ભારતનો દેખાવ પ્રભાવશાળી રહ્યો હતો અને પાકિસ્તાન સામેની ફાઇનલ જીતવા માટે ફેવરિટ મનાતું હતું. ભારતે લીગ રાઉન્ડની પાંચ મેચમાં ૨૭ અને સેમિફાઇનલમાં ૩ એમ કુલ ૨૩ ગોલ ફટકાર્યા હતા. લીગ રાઉન્ડની પાંચ મેચમાંથી ચારમાં વિજય-૧ ડ્રો સાથે ભારતે પોઇન્ટ ટેબલમાં પણ ટોચનું સ્થાન હાંસલ કર્યું હતું. લીગ રાઉન્ડમાં પાકિસ્તાન સામે ભારતે ૩-૧થી જીત મેળવી હતી. ટુર્નામેન્ટમાં મલેશિયાના ફૈઝલ સારીએ સૌથી વધુ ૮, હરમપ્રીત સિંહે ૬, દિલપ્રીત સિંહે ૫ ગોલ ફટકાર્યા હતા. <br><br><span style=\"background-color: rgb(255, 255, 0);\">અગાઉના વિજેતા</span><br>વર્ષ&nbsp;&nbsp;&nbsp; વિજેતા<br>૨૦૧૧&nbsp;&nbsp;&nbsp; ભારત<br>૨૦૧૨&nbsp;&nbsp;&nbsp; પાકિસ્તાન<br>૨૦૧૩&nbsp;&nbsp;&nbsp; પાકિસ્તાન<br>૨૦૧૬&nbsp;&nbsp;&nbsp; ભારત<br>૨૦૧૮&nbsp;&nbsp;&nbsp; ભારત-પાકિસ્તાન<br><br><br></p>","PublishDate":"Mon, 29 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/asian-champions-trophy-hockey-2"},{"Title":"ફોર્મ્યુલા-વન :  લુઇસ હેમિલ્ટન પાંચમી વખત વર્લ્ડ ચેમ્પિયન","Content":"<p>મેક્સિકો સિટી, તા. ૨૯<br>ફોર્મ્યુલા-વનની વર્ષ ૨૦૧૮ની સિઝનમાં બ્રિટનનો લુઇસ હેમિલ્ટન વર્લ્ડ ચેમ્પિયન બન્યો છે. રવિવારે યોજાયેલી મેક્સિન ગ્રાં.પ્રી.નું ટાઇટલ જીતવાની સાથે જ હેમિલ્ટને પાંચમી વખત વર્લ્ડ ચેમ્પિયનશિપનો ખિતાબ જીતવાની સિદ્ધિ હાંસલ કરી હતી. મર્સિડિઝના ડ્રાઇવર હેમિલ્ટને આ સાથે જ પાંચ વખત વર્લ્ડ ચેમ્પિયનશિપનું ટાઇટલ જીતવાના આર્જેન્ટિનાના લેજન્ડ જુઆન મેન્યુઅલ ફેનિગોના રેકોર્ડની પણ બરાબરી કરી હતી. માઇકલ શુમાકર સૌથી વધુ સાત વખત વર્લ્ડ ચેમ્પિયનશિપ જીતવાનો રેકોર્ડ ધરાવે છે. મેક્સિકન ગ્રાં.પી. સાથે જ વર્લ્ડ ચેમ્પિયનશિપનું ટાઇટલ નિશ્ચિત કરવા હેમિલ્ટન માટે ચારપ પોઇન્ટ મેળવવા જરૃરી હતા. ફોર્મ્યુલા-વનની વર્તમાન સિઝનમાં હજુ બ્રાઝિલયન ગ્રાં.પ્રી. અને અબુધાબી ગ્રાં.પ્રી. એમ બે રેસ બાકી છે. અત્યારસુધી યોજાયેલી ૧૯ રેસ બાદ હેમિલ્ટન સૌથી વધુ ૩૫૮,સેબાસ્ટિયન વેટલ ૨૯૪ અને કિમી રેકોનેન ૨૩૬ પોઇન્ટ ધરાવે છે. રવિવારે યોજાયેલી મેક્સિન ગ્રાં.પ્રી.માં મેક્સ વેર્સ્ટાપ્પેન ચેમ્પિયન બન્યો હતો જ્યારે સેબાસ્ટિયન વેટલ બીજા, કિમી રેકોનેન ત્રીજા જ્યારે હેમિલ્ટન સ્થાને આવ્યા હતા. <br><br><br><span style=\"background-color: rgb(255, 255, 0);\">એફ-વન :&nbsp; સૌથી વધુવાર વર્લ્ડ ચેમ્પિયનશિપ</span><br>ડ્રાઇવર&nbsp;&nbsp;&nbsp; ટાઇટલ&nbsp;&nbsp;&nbsp; વર્ષ<br>માઇકલ શુમાકર&nbsp;&nbsp;&nbsp; ૦૭&nbsp;&nbsp;&nbsp; ૧૯૯૪,૧૯૯૫,૨૦૦૦થી ૨૦૦૪<br>જુઆન ફેનિગો&nbsp;&nbsp;&nbsp; ૦૫&nbsp;&nbsp;&nbsp; ૧૯૫૧,૧૯૫૪થી ૧૯૫૭<br>લુઇસ હેમિલ્ટન&nbsp;&nbsp;&nbsp; ૦૫&nbsp;&nbsp;&nbsp; ૨૦૦૮,૨૦૧૪,૨૦૧૫,૨૦૧૭,૨૦૧૮<br>એલેઇન પ્રોસ્ટ&nbsp;&nbsp;&nbsp; ૦૪&nbsp;&nbsp;&nbsp; ૧૯૮૫,૧૯૮૬,૧૯૮૯,૧૯૯૩<br>સેબાસ્ટિયન વેટલ&nbsp;&nbsp;&nbsp; ૦૪&nbsp;&nbsp;&nbsp; ૨૦૧૦થી ૨૦૧૩<br><br></p>","PublishDate":"Mon, 29 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/f-1-race-hamilton-champion"},{"Title":"અર્જુન એવોર્ડ વિજેતા બોક્સર હવે આઇસ્ક્રીમ વેચી ગુજરાન ચલાવે છે","Content":"<p>ભીવાની, તા. ૨૯<br>ભારતમાં ક્રિકેટ સિવાયની રમતમાં મોટાભાગના એથ્લિટ્સને ઓરમાયા વર્તનનો સામનો કરવો પડતો હોય છે અને જેનું વધુ એક ઉદાહરણ સામે આવ્યું છે. વાત એમ છે કે એશિયન ગેમ્સમાં સિલ્વર મેડાલિસ્ટ અને અર્જુન એવોર્ડ વિજેતા બોક્સર દિનેશ કુમાર હાલ હરિયાણાના ભીવાનીમાં આઇસ્ક્રીમ વેચતો હોવાની આઘાતજનક તસ્વીર સામે આવી છે. ૨૦૧૪ના વર્ષમાં દિનેશ કુમારની કારનો ટ્રક સાથે અકસ્માત થયો હતો. આ અકસ્માત બાદ દિનેશ કુમાર ક્યારેય બોક્સિંગ રીંગમાં ઉતરી શક્યો નથી. દિનેશ કુમાર રાષ્ટ્રીય-આંતરરાષ્ટ્રીય સ્પર્ધામાં ૧૭ ગોલ્ડ, ૧ સિલ્વર, પાંચ બ્રોન્ઝ મેડલ જીતી ચૂક્યો છે. દિનેશના મોટા ભાઇએ જણાવ્યું હતું કે, 'દિનેશને વિદેશની સ્પર્ધામાં ભાગ લેવા માટે મોકલવા મારા પિતાએ લાખો રૃપિયાનું દેવું કર્યું હતું. પરંતુ અકસ્માત બાદ દિનેશ બોક્સિંગમાં ભાગ લઇ શકે તેમ નથી અને જેના કારણે અમારી સ્થિતિ કથળી ગઇ છે. અનેક પ્રયાસ છતાં સરકારે નોકરી નહીં આપતા દિનેશ કુમાર હવે આ રીતે આઇસ્ક્રીમ વેચી રહ્યો છે. ' <br>દિનેશે જણાવ્યું હતું કે, 'સરકાર મને નોકરી આપે તેની કોઇ જ આશા જણાતી નથી. કોઇ રાજકીય પક્ષ પણ મારી મદદ માટે આગળ આવ્યો નથી. મારા મતે કોઇ કામ નાનું નથી એટલે હવે મેં આઇસ્ક્રીમ વેચવાનું શરૃ કર્યું છે.<br><br><br><br></p>","PublishDate":"Mon, 29 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/asian-games-medal-winner-boxer"},{"Title":"ભારતે વેસ્ટ ઈન્ડિઝને 224 રનોથી હરાવ્યું, શ્રેણીમાં 2-1ની લીડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3546501e-7c7c-422e-a79c-0355bc4bc2bb.jpeg\" data-filename=\"INDIA.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 29. ઓક્ટોબર 2018 સોમવાર<br></p><p>ભારત અને વેસ્ટ ઈન્ડિઝની વચ્ચે ચોથી વનડે બ્રેબોર્ન સ્ટેડિયમ મુંબઇમાં રમાઈ હતી. ટીમ ઈન્ડિયાએ 224 રનથી મેળવી છે. આ જીત સાથે ભારત શ્રેણીમાં 2 1થી આગળ થઈ ગયું છે. વેસ્ટ ઈન્ડિઝ કોઈ પણ&nbsp;<span id=\"result_box\" class=\"short_text\" tabindex=\"-1\" lang=\"gu\">બેટ્સમેન</span>&nbsp;ભારતના બોલરો સાથે ટકી શક્યા નહતા.&nbsp;</p><p>વેસ્ટ ઈન્ડિઝના તરફથી જેસન હોલ્ડરે સૌથી વધારે 54 રન બનાવ્યા હતા. ભારતના તરફથી ખલીલ અહમદ અને કુલદીપ યાદવે 3 3 વિકેટ ઝડપી હતી. વેસ્ટ ઈન્ડિઝની ટીમ 153 રન બનાવીને ઓલઆઉટ થઈ ગઈ હતી.</p><p>ભારતે પહેલી બેટિંગ કરતા 377 રનનો વિશાળ સ્કોર વેસ્ટ ઈન્ડિઝને આપ્યો હતો. રોહિત શર્માએ સૌથી વધારે 162 રન બનાવ્યા હતા. અંબાતી રાયડુએ 100 રન બનાવ્યા હતા.</p>","PublishDate":"Mon, 29 Oct 2018 15:34:28 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/cricket-india-vs-west-indies-4th-odi-cricket-score-live-updates-online-from-brabourne-stadium-mumbai"},{"Title":"હેપ્પી બર્થ ડે ટુ યુ ઐશ્વર્યા રાય બચ્ચન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_01254ec2-08db-497f-9212-00611131e0d3.jpeg\" data-filename=\"ASH.jpg\" style=\"width: 50%; float: left;\">મુંબઇ, તા. 1 નવેમ્બર 2018, ગુરુવાર<br></p><p>&nbsp;ટોચની અભિનેત્રી ઐશ્વર્યા રાય બચ્ચનનો આજે બર્થ ડે છે. આજે આ અભિનેત્રી 45 વર્ષની થઇ.</p><p>મુંબઇ અને બોલિવૂડની ઝાકઝમાળથી દૂર પોતાનો બર્થ ડે ઊજવવા ઐશ્વર્યા પોતાના અભિનેતા પતિ અભિષેક બચ્ચન અને પુત્રી આરાધ્યા સાથે ગોવા ઊપડી ગઇ હતી. એ પોતાનો બર્થ ડે ગોવામાં ઊજવવાની છે. </p><p>પુત્રીના જન્મ માટે 2010માં વેકેશન પર ઊતરેલી ઐશ્વર્યાએ કમબેક કરી ત્યારે જે બેત્રણ ફિલ્મો કરી હતી એ બોક્સ ઑફિસ પર ધાર્યો&nbsp; બિઝનેસ કરી શકી નહોતી. આમ છતાં ઐશ્વર્યાની માગમાં ઘટાડો નોંધાયો નથી એ હકીકત મહત્ત્વની છે. એની રાષ્ટ્રીય અને આંતરરાષ્ટ્રીય બ્રાન્ડ્સ હજુ એની સાથે છે.</p><p>જો કે ગોવા જવા રવાના થવા અગાઉ અભિષેકે પોતાની આગામી ફિલ્મ અ લાઇફ ઇન અ મેટ્રોની સિક્વલના શૂટિંગમાંથી રજા લીધી હતી અને મુંબઇના ઘરે એક પારિવારિક પાર્ટી પણ યોજી હતી. ઉપરાંત ઐશ્વર્યાએ સિદ્ધિવિનાયક મંદિરની મુલાકાત લઇને ગણપતિબાપાને પ્રણામ પણ કર્યા હતા.</p>","PublishDate":"Thu, 01 Nov 2018 07:10:07 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/happy-birthday-to-you-aishwarya-rai-bachchan"},{"Title":"હિટ થાય તો હીરો, ફ્લોપ થાય તો ડાયરેક્ટર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_53ba276b-8f2f-4f7e-91af-2fea3fcbf261.jpeg\" data-filename=\"HANSAL.jpg\" style=\"width: 50%;\">મુંબઇ 1 નવેંબર 2018 ગુરુવાર<br></p><p>સિનિયર ફિલ્મ સર્જક હંસલ મહેતાએ કહ્યું હતું કે કોઇ પણ ફિલ્મ હિટ નીવડે તો એનો યશ હીરોને આપવામાં આવે છે પરંતુ ફિલ્મ ફ્લોપ નીવડે તો ડાયરેક્ટરને હોળીનું નારિયેળ બનાવી દેવામાં આવે છે.</p><p>'હું છેલ્લાં બાવીસ વર્ષથી બોલિવૂડમાં ફિલ્મો બનાવું છું. મારું નિરીક્ષણ એવું છે કે ફિલ્મ હિટ જાય તો યશ લેવા હીરો તરત આગળ આવી જાય છે. ફિલ્મ&nbsp; ધાર્યો બિઝનેસ ન કરે અથવા ફ્લોપર જાય તો અપયશનું ઠીકરું ડાયરેક્ટરના માથે ફોડવામાં આવે છે.&nbsp;</p><p>મુંબઇમાં યોજાએલા એક ઇવેન્ટમાં હંસલ મહેતા બોલી રહ્યા હતા. આ પ્રસંગે નેશનલ એવોર્ડ વિજેતા ફિલ્મ નીરજાના ડાયરેક્ટર રામ માધવાની પણ હાજર હતા.</p><p>હંસલ મહેતાના અભિપ્રાય સાથે સંમત થતાં રામ માધવાનીએ પણ કહ્યું હતું કે હિટ ફ્લોપની જવાબદારી સ્વીકારવા સદાય ખેંચતાણ થતી હોય છે. સફળતાના સાથીદાર બનવા સૌ આગળ આવે છે પરંતુ નિષ્ફળતા વહેંચવા કોઇ તૈયાર થતું નથી.</p><p>તેમણે પોતાની પહેલી ફિલ્મનો અનુભવ વર્ણવતાં કહ્યું કે મારે રીતસર બૂમબરાડા પાડીને યશના ભાગીદાર થવું પડયું હતું. તમે નમ્ર થવા જાઓ તો કલાકારો તમને ભીંત સરસા કરી દે છે. તમારા અધિકારને ગુપચાવી પાડે છે અને પોતે યશ આંચકી લે છે.</p><p><br></p><div><br></div>","PublishDate":"Thu, 01 Nov 2018 07:08:09 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/if-hit-credit-goes-to-hero-if-flop-director-is-responsible"},{"Title":"આવતી કાલે ઝીરોનું ટીઝર રજૂ થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_89db6173-0c01-4d94-a9aa-6263afffa4b3.jpeg\" data-filename=\"KING.jpg\" style=\"width: 50%; float: right;\">મુંબઇ 1 નવેંબર 2018 ગુરુવાર<br></p><p>બોલિવૂડના બેતાજ બાદશાહ શાહરુખ ખાનના આવતી કાલે બીજી નવેંબરે આવી રહેલા બર્થ ડે પ્રસંગે એની લેટેસ્ટ ફિલ્મ ઝીરોનું ટીઝર રજૂ કરવાની મહત્ત્વાકાંક્ષી યોજના જાહેર કરાઇ હતી.</p><p>આનંદ એલ રાય નિર્દેશિત આ ફિલ્મમાં શાહરુખ ખાન પહેલીવાર વહેંતિયાનો રોલ કરી રહ્યો છે. એની સાથે કેટરિના કૈફ અને અનુષ્કા શર્મા જેવી બબ્બે મોખરાની અભિનેત્રી પણ ચમકી રહી છે. ફિલ્મમાં શાહરુખ મેરઠના એક બાઉઆ નામના યુવાનનો રોલ કરી રહ્યો છે. મુંબઇના વડાલા ઉપનગરના આઇમેક્સમાં ખાસ મેરઠ શહેરનો અને લોકમેળાનો સેટ ઊભો કરાઇ રહ્યો છે જ્યાંે ખાણીપીણીના સ્ટોલ્સ પણ હશે એમ એક પ્રવક્તાએ કહ્યું હતું.</p><p>આ સ્થળે ટીઝર રજૂ કરતી વખતે શાહરુખના સેંકડો ફેન્સને પણ હાજર રહેવા દેવામાં આવશે એવું જાણવા મળ્યું હતું. મોટેેે ભાગે શાહરુખ અને ફિલ્મના બીજા કલાકારો હાજર રહે એવી પણ શક્યતા છે. આવતી કાલે શાહરુખ ખાનનો બર્થ ડે હોવાથી ભવ્ય પાર્ટી યોજાય એવી પણ શક્યતા હોવાની માહિતી મલી હતી.</p><p>દરમિયાન બોલિવૂડમાં મિસ્ટર પરફેક્શનિસ્ટના નામે જાણીતા અભિનેતા ફિલ્મ સર્જક આમિર ખાને ઝીરોનું ટીઝર આગોતરા જોયા બાદ શાહરુખને હાર્દિક અભિનંદન આપ્યા હતા.</p><p><br></p><div><br></div>","PublishDate":"Thu, 01 Nov 2018 07:04:37 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/2nd-november-will-be-very-importnat-for-fans-of-shahrukh-khan"},{"Title":"મણીકર્ણિકા ડેબ્યુ માટે બેસ્ટ ફિલ્મ છે","Content":"<p>મુંબઇ 1 નવેંબર<img src=\"https://static.gujaratsamachar.com/content_image/content_image_96b2f892-1f88-4f43-9954-fe0bbcf453a8.jpeg\" data-filename=\"ANKITA.jpg\" style=\"width: 50%; float: left;\"> 2018 ગુરુવાર<br></p><p>ટેલિવિઝન સિરિયલ પવિત્ર રિશ્તામાં અર્ચના નામનું પાત્ર કરતી અભિનેત્રી અંકિતા લોખંડેએ કહ્યું હતું કે મણીકર્ણિકા ધ ક્વીન ઑફ ઝાંસી મારા માટે બેસ્ટ ડેબ્યુ ફિલ્મ ગણી શકાય.</p><p>ઝાંસીની રાણી લક્ષ્મીબાઇના વેશે લડતી ઝલકારી બાઇની મહત્ત્વની ભૂમિકા અંકિતા ભજવી રહી છે. અંગ્રેજ સેના ઝલકારીબાઇને ઝાંસીની રાણી સમજીને લડતા રહ્યા.</p><p>અંકિતાએ કહ્યું, કંગના રનૌત નિર્દેશિત આ ફિલ્મ મારા માટે બેસ્ટ ડેબ્યુ રોલ બની રહી. મારે પહેલી ફિલ્મમાં જબરદસ્ત રોલ કરવો હતો. મારું એ સપનું મણીકર્ણિકા ફિલ્મ પૂરું કરી રહી છે. એમાં મને ઘોડેસવારી કરવા મળી, તલવારબાજી કરવા મળી, એક્શન દ્રશ્યો મળ્યાં અને રોલ પણ મહત્ત્વનો મળ્યો જે ઇતિહાસમાં નોંધાયેલો છે. આમ આ ફિલ્મ મારા માટે ડ્રીમ ડેબ્યુ બની રહી છે. કંગના સાથે કામ કરવામાં મને ઘણો આનંદ આવ્યો અને કેટલુંક નવું શીખવા પણ મળ્યું.</p><p>આ ફિલ્મ કરતી વખતે અંકિતાએ ફિટનેસ જાળવવા પર પણ ધ્યાન આપવાનું આવેલું. નિયમિત વર્ક આઉટ, તલવારબાજી અને ઘેાડેસવારીની તાલીમ તેમજ ડાયેટ આ બધી બાબતો પર એણે પૂરતું ધ્યાન આપ્યું હતું. આમ એને માટે પહેલીજ ફિલ્મ યાદગાર બની રહી.</p><p><br></p><div><br></div>","PublishDate":"Thu, 01 Nov 2018 06:59:51 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/manikarnika-is-dream-debue-for-me-says-ankita"},{"Title":"જાન્હવી અને સારા વચ્ચે યુદ્ધરેખા દોરાઇ ગઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0aa828b6-f0e2-4098-9d60-9040d44f5c61.jpeg\" data-filename=\"KHAN.jpg\" style=\"width: 50%; float: right;\">મુંબઇ 1 નવેંબર 2018 ગુરુવાર<br></p><p>હજુ તો જેમની કારકિર્દી શરૃ થઇ રહી છે એ બંને નવોદિતો જાન્હવી કપૂર અને સારા અલી ખાન વચ્ચે વણલખી યુદ્ધ રેખા દોરાઇ ગઇ હોવાની વાતો બોલિવૂડની કૉકટેલ સર્કિટમાં વહેતી થઇ હતી.&nbsp;</p><p>અત્રે એ યાદ રહે કે જાન્હવીે શાહિદ કપૂરના ભાઇ ઇશાન ખટ્ટર સાથે કરણ જોહરની ધડક ફિલ્મથી કારકિર્દી શરૃ કરી હતી. આ ફિલ્મ હિટ પણ નીવડી હતી.&nbsp;</p><p>બીજી બાજુ સારા અલી ખાને અભિષેક કપૂરની કેદારનાથ ફિલ્મથી આરંભ કર્યો હતો. કેદારનાથ પ્રતિકૂળ હવામાન, નિર્માતા-નિર્દેશક વચ્ચે કાનૂની ખટલો વગેરે કારણોથી સતત વિલંબમાં પડી રહી હતી એટલે સારાના પિતા સૈફ અલી ખાને કરણ જોહરની મદદ માગી હતી. કરણે સારાને પોતાની રોહિત શેટ્ટી નિર્દેશિત અને રણવીર સિંઘ અભિનિત ફિલ્મ સિમ્બામાં સાઇન કરી હતી.&nbsp;</p><p>આમ જાણ્યે અજાણ્યે સારાની એક સાથે બબ્બે ફિલ્મો બની રહી છે.</p><p>હવે પછી જે પહેલો એવોર્ડ સમારોહ આવે એમાં જાન્હવીની એક ફિલ્મ સામે સારાની બે ફિલ્મો હશે એટલે એવોર્ડ સમારોહમાં સારાની કામિયાબીની નોંધ લેવાય એવી શક્તા વધી જાય છે. બંને કેમ્પમાં છૂપાછૂપી રમવાની ચાલુ થઇ ગઇ હતી.</p><p>જો જાન્હવી તરત બીજી કોઇ સારી ફિલ્મ કરે અને એ ફિલ્મ પણ સારાની ફિલ્મોની સાથે રજૂ થઇ જાયતો જાન્હવીની બે ફ્લ્મિો ગણાય. એ સિવાય એની એકજ ફિલ્મ ગણાશે.</p><p><br></p><div><br></div>","PublishDate":"Thu, 01 Nov 2018 06:56:06 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/battle-line-drawn-between-janhavi-and-sara-ali-khan"},{"Title":"ઠગ્સ ઑફ હિન્દુસ્તાન કાનૂની કેસમાં સંડોવાઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fcc7c0bc-ceec-4e1b-b90e-a56c359010b4.jpeg\" data-filename=\"HURDLE.jpg\" style=\"width: 50%; float: left;\">મુંબઇ 1 નવેંબર 2018 ગુરુવાર<br></p><p>&nbsp;મેગાસ્ટાર અમિતાભ બચ્ચન અને આમિર ખાનને પહેલીવાર સાથે રજૂ કરતી યશ રાજની મહત્ત્વાકાંક્ષી ફિલ્મ ઠગ્સ ઑફ હિન્દુસ્તાન રજૂ થયા પહેલાંજ વિવાદના કેન્દ્રમાં આવી ગઇ હતી. મલ્લાહ તરીકે ઓળખાતા વહાણવટીઓના સમાજે અને નિષાદ સમાજે&nbsp; ફિલ્મમાં રજૂ થયેલાં પાત્રો અંગે વિરોધ નાંેધાવીને કાનૂની નોટિસ મોકલી હતી.&nbsp;&nbsp;</p><p>મલ્લાહ સમાજ વતી એક ધારાશાસ્ત્રીએ પંચમ કોર્ટમાં કેસ દાખલ કર્યો હતો અને ફિલ્મનું ટાઇટલ બદલવાની તેમજ ફિલ્મમાં વપરાયેલા ફિરંગી શબ્દને દૂર કરવાની માગણી કરવામાં આવી હતી. આ શબ્દો અમારા સમાજને બદનામ કરે છે અને અમારી ધાર્મિક લાગણી દૂભાવે છે એવું અરજદારોએે કોર્ટને જણાવ્યું હતું.</p><p>આ બંને સમાજે રાષ્ટ્રપતિને પણ જિલ્લા મેજિસ્ટ્રેટની મદદથી પત્ર મોકલ્યો છે અને પોતાની વિનંતી પર ધ્યાન આપવાનો આગ્રહ કર્યો છે.</p><p>આ ફિલ્મ આવતા સપ્તાહે દિવાળી પર રજૂ થવાની છે. એમાં કેટરિના કૈફ અને ફાતિમા સના શેખ પણ ચમકી રહ્યાં છે. વિજય કૃષ્ણ આચાર્ય એના ડાયરેક્ટર છે. અરજદારોએ નિર્માતા, નિર્દેશક અને મુખ્ય કલાકારો સૌને આ નોટિસમાં આવરી લીધા હતા. કોર્ટે ૧૨ નવેંબરે સુનાવણી હાથ ધરવાનો આદેશ આપ્યો હતો અને જવાબદારોને આ તારીખે પોતાના જવાબ નોંધાવવાની તાકીદ કરી હતી.</p><p><br></p><div><br></div>","PublishDate":"Thu, 01 Nov 2018 06:52:29 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/thugs-of-hindustan-is-in-the-legal-hurdle"},{"Title":"અનુપમ ખેરે ફિલ્મ એન્ડ ટેલીવિઝન ઇન્સ્ટિટયૂટ ઓફ ઇન્ડિયાના ચેરમેન પદેથી રાજીનામું આપ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4c2e3f3e-fa84-498f-8071-775fcf6c6fc5.jpeg\" data-filename=\"f4.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિદ્વારા) મુંબઇ,તા. 31 ઓક્ટોબર 2018, બુધવાર<br></p><p>અનુપમ ખેરે ફિલ્મ એન્ડ ટેલિવિઝન ઇન્સ્ટિટયૂટ ઓફ ઇન્ડિયા ના ચેરમેન પદેથી રાજીનામું આપ્યું છે. આમ કરવાનું કારણ અભિનેતાએ પોતાના વ્યસ્ત શેડયુલને જણાવ્યું છે. તે પોતે પોતાની એકટિંગ સ્કુલ શરૂ કરીરહ્યો હોવાથી તેને આ સંસ્થા સાથે જોડાઇ રહેવાનું અનુચિત લાગ્યું હતું.</p><p>&nbsp;અનુપમે પોતાના રાજીનામાં લખ્યું છેે કેર્તે અમેરિકાના એક શો માટે અમેરિકા જવાનો છે. આ પછી તે&nbsp; આ શો માટે ઓછામાં ઓછા ત્રણ વરસ સુધી વ્યસ્ત રહેશે.&nbsp; ૨૦૧૮ થી ૨૦૧૯ દરમિયાન તેણે નવ મહિના અમેરિકામાં રહેવું પડશે, તેથી તે રાજીનામું આપી રહ્યો છે. થોડા દિવસો પહેલા જ અનુપમે 'ધ એક્સીડન્ટલ પ્રાઇમ મિનિસ્ટર'નું શૂટિંગ પુરું કર્યું છે.</p><p>મનોરંજન ઇન્ડસ્ટ્રી સાથે જોડાયેલા માંધાતાઓનું એમ પણ કહેવું છે કે, અનુપમ ભવિષ્યમાં પોતાની એકટિંગ સ્કુલ ચાલુ કરીરહ્યો છે. જેથી તે કોઇ વિવાદ થાય તેમ&nbsp; ઇચ્છતો નથી.</p><p>ઉલ્લેખનીય છે કે, અનુપમ ખેરે ૨૦૧૭ની ઓકટોબરથી ચેમમેનની જવાબદારી સંભાળી હતી. આ પહેલા ગજેન્દ્ર ચૌહાણનો સમય વિવાદાસ્પદ રહ્યો હતો. અનુપમે પોતાના રાજીનામામાં જણાવ્યું છે કે તેણે એક ઇન્ટરનેશનલ શો માટે છ મહિના અમેરિકામાં રહેવું પડે એમ હતું. જેમાં&nbsp; હવે વધારાના ચાર મહિના ઉમેરવામાં આવ્યા છે.&nbsp;&nbsp;</p>","PublishDate":"Thu, 01 Nov 2018 01:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/anupam-kher-film-and-television-institute-of-indiana-chairman-resigned-from-the-post"},{"Title":"અભિષેક બચ્ચનની વેબ સિરીઝમાં કામ કરવાની તૈયારી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_84f761f9-ee89-45b7-8479-c6ec5828bca9.jpeg\" data-filename=\"f3.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિદ્વારા) મુંબઇ,તા.&nbsp; 31 ઓક્ટોબર 2018, બુધવાર<br></p><p>અમિત સાધ અને આર.માધવનની 'બ્રીથ' વેબ સીરિજ સફળ રહી છે. જેની બીજી સીઝનમાં અભિષેક બચ્ચન જોડાઇ રહ્યો છે. અમિતે આ સીરીઝમાં કબીર સાવંત નામના પોલીસની ભૂમિકા ભજવી હતી.&nbsp;</p><p>અભિષેકે આ વેબ સીરિઝમાં કામ કરવાની તૈયારી દર્શાવીછે. તેથી તેને લગતા ચક્રો ગતિમાન થઇ રહ્યા છે. આ સીરિજ દ્વારા અભિષેક ડિજીટલ ડેબ્યુ કરશે.&nbsp;</p><p>અભિષેકને હજી પણરૂપેરી પડદે ઝાઝી સફળતા મળતી નથી. તે અને ઐશ્વર્યા પણ એક ફિલમ સાથે કરવાના છે. પરંતુ જુનિયર બચ્ચનનું ભાગ્ય ખુલતું નથી. હાલ જુનિયર બચ્ચન અનુરાગ બાસુની ફિલ્મના શૂટિંગમાં વ્યસ્ત છે. અભિષેક અને ઐશ્વર્યા રાયની આગામી ફિલ્મ આવતા વરસે ફ્લોર પર જાય તેવી શક્યતા છે.&nbsp;</p>","PublishDate":"Thu, 01 Nov 2018 01:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/abhishek-bachchan-in-web-series-preparation-of-work"},{"Title":"કરણ જોહરની ફિલ્મથી બોલીવૂડમાં કારકિર્દી શરૂ કરનાર તારા સુતરિયાએ બીજી ફિલ્મ સાઇન કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e2e35508-1f97-4644-a6b7-13a30a58ef67.jpeg\" data-filename=\"f2.jpg\" style=\"width: 50%; float: left;\">(પ્રતિનિધિ દ્વારા) મુંબઇ,તા.&nbsp; 31 ઓક્ટોબર 2018, બુધવાર<br></p><p>કરણજોહરની 'સ્ટુડન્ટસ ઓફ ધ ઇયર ટુ' થી બોલીવૂડમાં તારાક સુતરિયા કારકિર્દી શરૂ કરી હતી. હવે&nbsp; તેને બીજી ફિલ્મ મળી છે. તારા સુતરિયા અને સિદ્ધાર્થ મલ્હોત્રાની જોડી આગામી ફિલ્મ 'મરજાંવા'માં જોવા મળશે.આ ફિલ્મમાં રિતેશ ધેશમુખ પણ કામ કરી રહ્યો છે.</p><p>ફિલ્મ 'સત્યેમેવ જયતે'ની સફળતા બાદ મિલાપ ઝવેરી 'મરજાંવા' ફિલ્મ બનાવી રહ્યા છે. આ ફિલ્મ ઇમોશનલ લવ સ્ટોરી હશે. આ ફિલ્મમાં&nbsp; એકશનની સાથેસાથે ડ્રામા અને પ્રેમ પણ જોવા મળશે. '' આ એક વાયોલન્ટ ડ્રામેટિક લવ સ્ટોરી છે. , તેમ સૂત્રે જણાવ્યું હતું.&nbsp;</p><p>તારા સુતરિયા અને સિદ્ધાર્થ મલ્હોત્રા રૂપેરી પડદે રોમાન્સ કરતા જોવા મળશે. આ ફિલ્મનું દિગ્દર્શન મિલાપ ઝવેરીનું છે. તેમજ વાર્તા પણ તેમની જ લખેલી છે. ફિલ્મને ભૂષણ કુમાર અને નિખિલ અડવાણી મળીને નિર્માણ કરશે.</p><p>આ ફિલ્મ દ્વારા રિતેશ દેશમુખને સિદ્ધાર્થ મલ્હોત્રા ફરી કામ કરવાના છે. આ પહેલા આ બન્ને અભિનેતાઓએ એ'એક વિલેન'માં કામ કર્યું છે.</p>","PublishDate":"Thu, 01 Nov 2018 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/from-karan-johars-film-starting-a-career-in-bollywood-tara-sutaria-the-second-movie-was-signed"},{"Title":"રાજીવ કપૂર 28 વરસ બાદ ફિલ્મમાં પાછો ફરી રહ્યો છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_93c83626-cfdf-4de1-ba63-5437df31748d.jpeg\" data-filename=\"f1.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિદ્વારા) મુંબઇ,તા. 31 ઓક્ટોબર 2018, બુધવાર<br></p><p>રાજ કપૂરનો સૌથી નાનો પુત્ર રાજીવ કપૂરે પોતાની કારકિર્દીની શરૂઆત રાજીવ મહેરાની ફિલ્મ 'એક જાન હૈ હમ' થી કરી હતી. જોકે તેને ઓળખ તેના પિતાની ફિલમ 'રામ તેરી ગંગા મૈલી'થી મળી હતી. એ પછી તે છેક ૧૯૯૦માં 'જિમ્મેદાર' ફિલ્મમાં દેખાયો હતો. હવે ફરી તે આશુતો, ગોવારીકરની ફિલમથી કમબેક કરી રહ્યો છે.&nbsp;</p><p>૫૬ વર્ષીય રાજીવ કપૂર ૨૮ વરસ બાદ બોલીવૂડમાં પાછો ફરીરહ્યો છે. આશુતોષ ગોવારકરના બેનર હેઠળ બનનારી ફિલ્મમાં તે મુખ્ય રોલમાં જોવા મળશે. આ ફિલ્મ નું દિગ્દ્રશન મૃદલ નું હશે. આ એક પિતા-પુત્રની રમત-ગમત પરની આધારિત ફિલ્મ હશે, રાજીવે મંગળવારથી શૂટંગ શરૂ કરી દીધું છે, તેમ ફિલ્મ સાથેજોડાયેલા સૂત્રે જણાવ્યું હતું. આ ફિલ્મને આવતા વરસે રિલીઝ કરવાની યોજના છે.&nbsp;</p><p>રાજીવે પોતાના ભાઇ રણદીર કપૂર સાથે 'હિના નામની ફિલ્મનું નિર્માણ કર્યું હતું. જેમાં તેનો ભાઇ રિશી કપૂર મુખ્ય પાત્રમાં હતો. રાજીવે અભિનયઅને નિર્માણની સાથેસાથે દિગ્દર્શન ક્ષેત્રે પણ પ્રયાસ કર્યા છે તેણે ભાઇ રિશી સાથે&nbsp; 'પ્રેમગ્રંથ' નામની એક ફિલ્મ બનાવી હતી. જેમાં માધુરી દીક્ષિત અને શમ્મી કપૂરની મુખ્ય ભૂમિકા હતી.&nbsp;</p>","PublishDate":"Thu, 01 Nov 2018 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/rajiv-kapoor-is-returning-to-the-film-after-28-years"},{"Title":"રણવીર દીપિકાના લગ્ન: શેફ સાથે કરાર, બીજી જગ્યાએ નહીં બનાવે રેસિપી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8593642a-a5be-45fb-a9dc-a6ce05c2f51b.jpeg\" data-filename=\"dipvir.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 31. ઓક્ટોબર 2018 બુધવાર<br></p><p>રણવીર સિંહ અને દીપિકા પાદુકોણના લગ્ન વિશે એક-એક ખુલાસા થઈ રહ્યા છે. તેમના લગ્ન આ વર્ષના સૌથી મોટા રોયલ વેડિંગમાં સામેલ કરવામાં આવ્યા છે. જણાવવામાં આવી રહ્યું છે કે બન્ને 14-15 નવેમ્બરે ઈટાલીના લેક કોમોમાં લગ્ન કરશે. શાહી લગ્ન વિશે નવી વાત સામે આવી છે. દીપિકા અને રણવીરે કેટરર્સ સાથે એક વિશેષ બોન્ડ સાઈન કર્યો છે.</p><p>એક વેબ સાઈટ પ્રમાણે આ લગ્નમાં કલર કોર્ડિનેટેડ થશે. ના ફક્ત ફેમિલી પરંતુ વેટર્સનો પણ ડ્રેસ કોડનો પ્લાન કરવામાં આવશે. સૂત્રો અનુસાર શેફ્સની સાથે એક કરાર કરવામાં આવ્યો છે. જેમાં એ શરત હશે કે જે રેસિપીનો આ લગ્નમાં ઉપયોગ કરશે. તેને ફરી નહીં બનાવે. આ માટે લેખિત બોન્ડ સાઈન કરવામાં આવ્યો છે. આ બધા ડીશ ખૂબ જ વિશેષ હશે.&nbsp;</p><p>આ લગ્ન તમિલ ભારતીય રીતિ રિવાજોથી થશે. દિપીકા અને રણવીરનું ટ્યૂનિંગ હંમેશા સ્પેશલ રિલેશનશીપનું સાક્ષી રહ્યું છે.</p><p>દીપવીરના નામથી ફેન્સમાં મશહૂર કપલે સાથે ઘણી ફિલ્મો કરી છે. જેમાં ગોલિયો કી રાસલીલા: રામલીલા, બાજીરાવ મસ્તાની અને પદ્માવત સામેલ છે.</p><p>ઈટાલીમાં લગ્ન બાદ બેંગલુરૂ અને મુંબઈમાં એક ગ્રાન્ડ રીસેપ્શન આયોજિત કરવામાં આવશે.&nbsp;</p>","PublishDate":"Wed, 31 Oct 2018 10:46:07 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/deepika-padukone-and-ranveer-singh-wedding-couple-signs-a-bond-with-chefs-to-prepare-exclusive-recipes"},{"Title":"અનુપમ ખેરે FTIIના ચેયરમેન પદેથી રાજીનામુ આપ્યુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_27095922-0534-4d8e-9266-b3d878bd70b7.jpeg\" data-filename=\"anupam-kher.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 31. ઓક્ટોબર 2018 બુધવાર<br></p><p>અનુપમ ખેરે ફિલ્મ એન્ડ ટેલીવિઝન ઇન્સ્ટિટ્યુટ ઓફ ઇન્ડિયા (FTII)ના ચેયરમેન પદથી રાજીનામુ આપી દીધુ છે. રાજીનામું તેમણે પોતાના આંતરરાષ્ટ્રીય TV શો માટે આપ્યુ છે. તેમણે કહ્યું કે FTIIની જવાબદારીના કારણે તેઓ આને ફોકસ નથી કરી શકતા. ખેરને ઓક્ટોબર 2017માં FTIIના ચેયરમેન બનાવ્યા હતા.</p><p>અનુપમ ખેર એક આંતરરાષ્ટ્રીય TV સીરીઝ સાથે જોડાયેલા છે. તેમનું કહેવુ છે કે તેમની પાસે FTIIને આપવા માટે બહુ સમય નથી આ કારણે તેમણે રાજીનામું આપવાનો નિર્ણય કર્યો છે. અનુપમ ખેર અમેરિકી મેડીકલ ડ્રામા સીરીઝ ન્યુ એમ્સ્ટર્ડમમાં ડો. અનિલ કપૂરની ભૂમિકા ભજવી રહ્યા છે.</p><p>અનુપમ ખેરે રાજીનામું આપતા કહ્યું કે તેમણે આંતરરાષ્ટ્રીય શોને ચાર મહિના વધારે આગળ વધારી દીધો છે. આ કારણે તેમને ત્રણ મહિના અમેરિકામાં જ રહેવું પડશે. તેઓ 6 મહિનાથી અમેરિકામાં છે. આવામાં તેઓ સંસ્થાના મેનેજમેન્ટ અને બાળકોને સમય નથી આપી શકતા. આ કારણે FTIIના ચેયરપર્સનની જવાબદારીમાંથી મુકત થવા ઈચ્છે છે.</p>","PublishDate":"Wed, 31 Oct 2018 10:13:24 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/anupam-kher-resigns-as-film-and-television-institute-of-india-ftii-chairperson"},{"Title":"ગુવાહાટીમાં શાનની કોન્સર્ટમાં પથ્થરમારો થયો ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dca44d15-3e1e-4004-a5ac-ca8419e569c8.jpeg\" data-filename=\"CONCERT.jpg\" style=\"width: 50%; float: left;\">ગુવાહાટી/ મુંબઇ 31 ઓક્ટોબર 2018 બુધવાર<span style=\"white-space: pre;\">\t</span><br></p><p>આસામના પાટનગર ગુવાહાટીમાં યોજાએલી પાર્શ્વ ગાયક શાનની એક કોન્સર્ટમાં તાજેતરમાં પથ્થરમારો અને હો હા થયાં હોવાની માહિતી મલી હતી.</p><p>આસામીએાને બંગાળી ભાષા અને બંગાળી પ્રજા પર એક પ્રકારનો ગુસ્સો છે. શાને એક બંગાળી ગીત ફર્માયેશના પગલે ગાયું એ પછી તોફાનની શરૃઆત થઇ હતી એમ આ માહિતી આપનારા સૂત્રે કહ્યું હતું.</p><p>ઉશ્કેરાયેલા સ્થાનિક લોકોએ સ્ટેજ પર કાગળના ડૂચા અને કાંકરા ફેંક્યા હતા. કેટલાક લોકોએ પથ્થરો પણ ફેંક્યા હતા. સદ્ભાગ્યે સ્ટેજ પરની કોઇ વ્યક્તિને ઇજા પહોંચી નહોતી. શાને ખૂબ સ્વસ્થતાથી પોતાની કોન્સર્ટ પૂરી કરી હતી.</p><p>પાછળથી શાને ટ્વીટર પર જણાવ્યુ ંહતું કે મારી આ કોન્સર્ટ સરસ રીતે યોજાઇ હતી. થોડાક લોકોએ બૂમરાણ મચાવ્યું હતું પરંતુ આવું તો દરેક કોન્સર્ટમાં થતું હોય છે. હું આ ઘટનાને બહુ મહત્ત્વ આપતો નથી.</p><p>ફેસબુક પર શાનની આ કોન્સર્ટનો વિડિયો વાઇરલ થઇ રહ્યો છે. આરંભે હિન્દી ગીતો ગાયા બાદ શાને બંગાળી ગીતો શરૃ કર્યા એ સાથે હો હા થઇ હતી કે આ બંગાળ નથી, આસામ છે એટલે અહીં બંગાળી ગીતો નહીં ચાલે.</p><p><br></p><div><br></div>","PublishDate":"Wed, 31 Oct 2018 06:58:57 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/shans-concert-at-guwahati-disrupted"},{"Title":"જન્નત એ મિલનનું પોસ્ટર રિલિઝ થયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_12dc806c-04b0-4203-b35d-328177449377.jpeg\" data-filename=\"MILAN.jpg\" style=\"width: 50%; float: right;\">મુંબઇ 31 ઓક્ટોબર 2018 બુધવાર<span style=\"white-space: pre;\">\t</span><br></p><p>ફિલ્મ નિર્માત્રી હેમલતા વૈદ્ય અને પૂજા વૈદ્યની આગામી ફિલ્મ જન્નત એ મિલનનું તાજેતરમાં પાટનગર નવી દિલ્હીમાં પોસ્ટર રિલિઝ કરાયું હતું.</p><p>ઋષભ ઇન્ટરનેશનલ દ્વારા બનાવાયેલી આ ફિલ્મમાં નવોદિત કલાકારો ચમકી રહ્યાં છે. હેમલતા વૈદ્યે કહ્યું કે અમે આજના ટીનેજર્સને આકર્ષેએ રીતે એક લવ સ્ટોરી રજૂ કરી છે. આ ફિલ્મમંા પાંચ ગીતો છે અને પ્રેમમાં વિશ્વાસઘાત થાય ત્યારે વ્યક્તિ ભીતરથી કેવી ભાંગી પડે છે એ પણ અમે આ ફિલ્મમાં દેખાડયું છે. ટૂંક સમયમાં અમે મુંબઇમાં પણ આ ફિલ્મ લોંચ કરવાના છીએ.&nbsp;</p><p>ઋષભ ઇન્ટરનેશનલે વી ફોર પ્રોડક્શન્સની ભાગીદારીમાં આ ફિલ્મ બનાવી છે.</p><p>પીવીઆર સિનેમાઝ અને વકાઉ દ્વારા ડિસેંબરમાં આ ફિલ્મ દેેશભરનાં થિયેટરોમાં રિલિઝ કરાશે. આ ફિલ્મના ડાયરેક્ટર રાઘવે કહ્યું હતું કે આ માત્ર લવ&nbsp; સ્ટોરી નથી. એમાં સસ્પેન્સ પણ છે અને અમે આખી વાતને એવી રીતે રજૂ કરી છે કે આજની પેઢીને આ ફિલ્મ જોવી ગમશે. અમે મનોરંજનની સાથોસાથ એક સંદેશ વણી લેવાનો પણ પ્રયાસ આ ફિલ્મમાં કર્યો છે.</p><p><br></p><div><br></div>","PublishDate":"Wed, 31 Oct 2018 06:55:37 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-poster-of-film-jannat-e-milan-released"},{"Title":"હાયર આઇક્યૂ ધરાવતા આદમીને આમિરે પરાજિત કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1e649e25-d781-47f9-9720-05228a426bdb.jpeg\" data-filename=\"AAMIR.JPG\" style=\"width: 50%; float: left;\">મુંબઇ 31 ઓક્ટોબર 2018 બુધવાર<span style=\"white-space: pre;\">\t</span><br></p><p>નીત નવા પ્રયોગો કરવા માટે પંકાયેલા અને બોલિવૂડમાં મિસ્ટર પરફેક્શનિસ્ટ તરીકે પંકાતા આમિર ખાને તાજેતરમાં પોતાની જન્મજાત પ્રતિભાનો એક નવો પુરાવો આપ્યો હતો.</p><p>એક ગેટ ટુ ગેધરમાં એનો પરિચય એક એવી વ્યક્તિ સાથે કરાવાયો હતો જેનો બુદ્ધિઆંક (આઇક્યૂ ) ખૂબ ઊંચો હોવાનું પુરવાર થઇ ચૂક્યું છે. આમિરે એ વ્યક્તિને ખરાબ ન લાગે એ રીતે&nbsp; પોતાની સાથે ચેસ રમવાની ઑફર કરી. પેલાએ એને ચેલેંજ ગણીને સ્વીકારી લીધી. બંને ચેસ રમવા બેઠા ત્યારે આમિરે પોતાના કરતાં અનેકગણો ઊંચો બુદ્ધિઆંક ધરાવતા એ માણસને ચેસમાં પરાજિત કરીને હાજર રહેલા સૌને ચકિત કરી દીધા હતા.</p><p>બહુ ઓછા લોકો જાણે છે કે ચેસના વિશ્વવિજેતા ગણાતા વિશ્વનાથ આનંદ સાથે પણ આમિર માત્ર શૉખ ખાતર ચેસ રમી ચૂક્યો છે. એની એક આગામી ફિલ્મમાં પણ એ ચેસ રમતો હોય એવાં દ્રશ્યો લેવાયાં છે. જો કે આમિરે ચેસ રમતાં શીખી લીધા પછી આવા પ્રયોગો કર્યા હતા.</p><p><br></p><div><br></div>","PublishDate":"Wed, 31 Oct 2018 06:51:36 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/aamir-defeated-high-iq-person-in-chess"},{"Title":"સફળતા મેળવવા પહેલાં નિષ્ફળ થવાની તૈયારી રાખવી પડે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_19273f52-2e6b-4115-b5f4-2d0f24b02520.jpeg\" data-filename=\"SALEEM.jpg\" style=\"width: 50%; float: left;\">મુંબઇ 31 ઓક્ટોબર 2018 બુધવાર<span style=\"white-space: pre;\">\t</span><br></p><p>અભિનેતા સાકીબ સલીમે કહ્યું હતું કે સફળ થવા પહેલાં માણસે નિષ્ફળ થવાની તૈયારી રાખવી પડે છે. નિષ્ફળતા જીરવતાં શીખી જઇને પછી સફળતા મળે ત્યારે એ ખૂબ મીઠ્ઠી લાગે છે.</p><p>'નિષ્ફળતા જેવો શ્રેષ્ઠ શિક્ષક બીજો કોઇ નથી. નિષ્ફળતા તમને ઘણું શીખવે છે અને તમારી સાચી પ્રતિભાને બહાર લાવે છે. એજ જીવનની ઘટમાળ છે. અલબત્ત, નિષ્ફળતાથી દુઃખ થાય છે. પરંતુ એ તમને અમૂલ્ય પાઠ શીખવી જાય છે.મારી પોતાની વાત કરું તો સતત નિષ્ફળતા વચ્ચે મેં મારા પ્રયાસો છોડયા નહીં અને સતત પ્રયાસો ચાલુ રાખ્યા. પરિણામે મને જે સફળતા મળી એ અત્યંત મીઠી હતી એવો અહેસાસ મને થયો' એવું સાકીબે કહ્યું હતું.</p><p>ચંડીગઢમાં ટેડેક્સ ઇવેન્ટમાં સહભાગી થતાં એ બોલી રહ્યો હતો. ૨૦૧૧માં મુઝ સે ફ્રેન્ડશીપ કરોગે ફિલ્મથી કારકિર્દી શરૃ કરનારા સાકીબે મેરે ડેડ કી મારુતિ અને ઢિશૂમ જેવી કેટલીક સરસ ફિલ્મો આપી હતી. એણે પોતાના સંઘર્ષની કહાણી વિગતવાર રજૂ કરી હતી.</p><p><br></p>","PublishDate":"Wed, 31 Oct 2018 06:47:44 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/failure-is-the-best-teacher-says-saqib-saleem"},{"Title":"મહિલા ફૂટબૉલ ટીમને આદિત્ય રોય કપૂરે સાથ આપ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cab17edc-15b1-4b92-ab49-cf865e5cd7a8.jpeg\" data-filename=\"ADITYA.jpg\" style=\"width: 50%; float: right;\">મુંબઇ 31 ઓક્ટોબર 2018 બુધવાર<span style=\"white-space: pre;\">\t</span><br></p><p>અભિનેતા ફિલ્મ નિર્માતા આદિત્ય રોય કપૂરે મુંબઇના ખાસ ઉપનગરની મહિલા ફૂટબૉલ ટીમને સ્પોન્સર કરી હોવાની જાણકારી મળી હતી.</p><p>આદિત્ય પોતે ઓલ સ્ટાર ફૂટબૉલ ક્લબમાં દર વીક એન્ડમાં ફૂટબૉલ રમે છે અને એને આ સ્પોર્ટમાં ઊંડો રસ છે. એને એક મિત્રે વાત કરી હતી કે ખારની મહિલા ફૂટબૉલ ટીમને આર્થિક મુશ્કેલીનો સામનો કરવો પડી રહ્યો છે. આદિત્યે તરત આ ટીમને સહાય કરવાનો નિર્ણય લીધો હતો અને એને સ્પોન્સર કરવાની ઔપચારિક જાહેરાત કરી હતી.</p><p>૧૫થી ૧૯ વર્ષની બાળાઓની બનેલી આ ટીમ આર્થિક કારણોસર પોતાની પ્રતિભાને ન્યાય આપી શકતી નહોતી. સ્પર્ધાઓમાં સહભાગી થવા માટે કે નિયમિત પ્રેક્ટિસ માટે પણ કેટલોક ખર્ચ જરૃરી થતો હોય છે. આ ટીમની કેટલીક બાળાઓને જિલ્લા કક્ષાની સ્પર્ધાઓમાં સહભાગી થવાન ઉત્કટ ઇચ્છા હતી.&nbsp;</p><p>આદિત્યે તેમને જરૃરી સહાય કરવાની તૈયારી દેખાડી હતી એટલે આ ટીમની બાળાઓ ઉત્સાહમાં આવી ગઇ હતી. આદિત્ય એમને સ્પોર્ટ કીટ આપવા ઉપરાંત એમને માટે યોગ્ય કોચની વ્યવસ્થા પણ કરશે અને એ સિવાય પણ એમને જરૃરી આર્થિક મદદ કરશે એવી જાણકારી મળી હતી.</p><p><br></p><div><br></div>","PublishDate":"Wed, 31 Oct 2018 06:44:12 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/aditya-roy-kapoor-will-help-local-womens-football-team"},{"Title":"અનેક આક્ષેપ છતાં મૂકેશ છાબરા સક્રિય છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1b299409-2e5f-4b06-b9c2-eacabb39893c.jpeg\" data-filename=\"CHHABRA.jpg\" style=\"width: 50%; float: left;\">મુંબઇ 31 ઓક્ટોબર 2018 બુધવાર<span style=\"white-space: pre;\">\t</span><br></p><p>મી ટુ આંદોલનમાં બોલનારી એક કરતાં વધુ અભિનેત્રીઓએ સિનિયર કાસ્ટિંગ ડાયરેક્ટર કમ ફિલ્મ સર્જક મૂકેશ છાબરા સામે જાતીય દુરાચારના આક્ષેપો કર્યા છતાં મૂકેશ છાબરાની કારકિર્દીને વાંધો આવ્યો લાગતો નથી એવા અણસાર મળ્યા હતા.</p><p>ફોક્સ સ્ટાર સ્ટુડિયોએ મૂકેશ સાથેના સંબંધોનો અંત આણ્યો હોવા છતાં સોમવારે સાંજે અભિનેત્રી કૃતિ સનોનની બહેન નૂપુર મૂકેશ છાબરાની ઑફિસમાં દેખાઇ હતી એટલે એવી વાતો વહેતી થઇ હતી કે મૂકેશ છાબરા નૂપુરને લઇને કોઇ પ્રોજેક્ટની તૈયારી કરી રહ્યા હતા.</p><p>મૂકેશ સામે આક્ષેપો થયા બાદ ફોક્સ સ્ટાર સ્ટુડિયોએ કીઝી ઔર મેનીના ડાયરેક્ટરપદેથી અને પોતાના અન્ય પ્રોજેક્ટસ્ના કાસ્ટિંગ ડાયરેક્ટર તરીકે મૂકેશ છાબરાને પડતા મૂકવાની ઔપચારિક જાહેરાત કરી હતી.&nbsp;</p><p>આમ છતાં સમગ્ર બોલિવૂડે મૂકેશને પડતા મૂક્યા હોય કે એમનો બહિષ્કાર કર્યો હોય એવાં ચિહ્નો દેખાતાં નથી. મૂકેશ છાબરા પહેલાંની જેમજ પોતાનંુ કામ કરી રહ્યા છે અને બોલિવૂડમાં એમની વગ પહેલાં જેવીજ હોય એવી છાપ પડયા વિના રહેતી નથી. એક જાણકાર સૂત્રોએ કહ્યંુ કે મૂકેશ બોલિવૂડના એ લિસ્ટના ઘણા કલાકારો સાથે સારા સંબંધ ધરાવે છે એટલે એકદમ એને પડતા મૂકાય એવી શક્યતા ઓછી છે. તાજેતરની કેટલીક ફિલ્મોની હીરોઇનો મૂકેશ લાવ્યા હતા. જેમ કે લવ યાત્રીની વારિના હુસૈન અને શૂજિત સરકારની ઓક્ટોબરની બનિતા સંધુ મૂકેશની શોધ હતી.</p><p><br></p><div><br></div>","PublishDate":"Wed, 31 Oct 2018 06:39:59 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/allegations-have-no-effect-on-mukesh-chhabras-career"},{"Title":"મારું ફિટનેસ રુટિન અન્યો કરતાં અલગ છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ff8e8fef-c246-4380-bc7d-b64151d213b2.jpeg\" data-filename=\"FATIMA.jpg\" style=\"width: 50%; float: right;\">મુંબઇ 31 ઓક્ટોબર 2018 બુધવાર<span style=\"white-space: pre;\">\t</span><br></p><p>સુપરહિટ ફિલ્મ દંગલ ફેમ અભિનેત્રી ફાતિમા સના શેખે કહ્યું હતું કે મને એકનું એક વર્ક આઉટ રોજ ગમતું નથી, કંટાળો આવી જાય છે એટલે મારું વર્ક આઉટ લગભગ રોજ બદલાય છે.</p><p>'અઠવાડિયામાં ત્રણેક દિવસ હું કીક બોક્સિંગ કરું છું તો બીજા બે ત્રણ દિવસ ડાન્સ કરું છું. તો વચ્ચે પુશપ્સ (દંડ જેવી કસરત ) કરી લઉં છું. સ્વભાવે સ્પર્ધાત્મક હોવાથી કીક બોક્સિંગ કરું ત્યારે યુવાનો સાથે કરું છું. છોકરા છોકરી બંને આ સ્પોર્ટમાં સહભાગી થાય છે' એમ તેણે કહ્યું હતું.</p><p>દંગલની કુસ્તી અખાડામાં થતી હતી જ્યારે ઠગ્સ ઑફ હિન્દુસ્તાનમાં મારે&nbsp; વિસ્ફોટક એક્શન કરવાની હતી એટલે મારા વર્ક આઉટમાં મેં વેઇટ લિફ્ટીંગ કરવા માંડયું હતું. આમ હું કોઇ એક વર્ક આઉટ પેટર્નમાં માનતી નથી. મારું વર્ક આઉટ સતત બદલાતું રહ્યું છે. મને એકસરખું વર્ક આઉટ આકર્ષતું નથી. બહુ ઝડપભેર હું કંટાળી જાઉં છું. ઠગ્સ ઑફ હિન્દુસ્તાન માટે મેં અતિ દળદાર ટાયર ખસેડવાથી માંડીને ટાયર પર હથોડાના પ્રહાર જેવા વર્ક આઉટ અજમાવ્યા હતા. સાથોસાથ આ ફિલ્મ માટે મેં ભાલાફંેક અને તલવારબાજીની તાલીમ પણ લીધી હતી. આમ સતત વૈવિધ્ય મારા વર્ક આઉટને આકર્ષક બનાવી રહ્યું હતું. ઠગ્સ ઑફ હિન્દુસ્તાનમાં મેં તલવારબાજીના દ્રશ્યો પણ આપ્યાં છે.&nbsp;</p><p><br></p><div><br></div>","PublishDate":"Wed, 31 Oct 2018 06:35:39 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/my-work-out-routine-is-differentsays-fatima"},{"Title":"છિછોરે ફિલ્મનું પહેલું શિડયુલ પૂર્ણ થયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ca043f27-0d6b-4b96-a93b-74577f8aa316.jpeg\" data-filename=\"POSTER.jpg\" style=\"width: 50%; float: left;\">મુંબઇ 31 ઓક્ટોબર 2018 બુધવાર<span style=\"white-space: pre;\">\t</span><br></p><p>બોક્સ ઑફિસ પર હિટ ફિલ્મો આપવા માટે પંકાયેલા ફિલ્મ સર્જક નીતેશ તિવારીની આગામી ફિલ્મ છિછોરેના પહેલા શિડયુલના શૂટિંગની પૂર્ણાહુતિ થઇ હોવાની ઔપચારિક જાહેરાત કરાઇ હતી.</p><p>ખુદ નીતેશ તિવારીએ ટ્વીટર પર એક ફોટો શૅર કરતાં જણાવ્યું હતું કે અમે છિછોરેના પહેલા શિડયુલને સફળતાથી અને સમયસર પૂરું કર્યું હતું. આ ફિલ્મમાં સુશાંત સિંઘ રાજપૂત અને શ્રદ્ધા કપૂર મુખ્ય ભૂમિકા કરી રહ્યાં છે.</p><p>એંજિનિયરીંગ કૉલેજના બેકગ્રાઉન્ડમાં આ ફિલ્મની કથા વણાયેલી છે અને બંને મુખ્ય કલાકારો કૉલેજ જતા વિદ્યાર્થીથી શરૃ કરીને પ્રૌઢાવસ્થા સુધીની વયને રજૂ કરે છે.</p><p>ફિલ્મમા પોસ્ટરમાં પેલી જાણીતી હિન્દી કહેવત રજૂ થઇ છે કે કૂત્તે કી દૂમ ટેઢી કી ટેઢી, (કૂતરાની પૂંછડી વાંકી તે વાંકી) અને બંને મુખ્ય કલાકારો યુવાન તેમજ પ્રૌઢ વયના દેખાડાયાં છે.</p><p>આ બંને ઉપરાંત આ ફિલ્મમાં પ્રતીક બબ્બર, વરુણ શર્મા, તાહિર રાજ ભાસીન, તુષાર પાંડે, સહર્ષ શુક્લા અને નવીન પોલીશેટ્ટી ચમકી રહ્યાં છે.</p><p><br></p><div><br></div>","PublishDate":"Wed, 31 Oct 2018 06:31:46 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/1st-schedule-of-chhichhore-wrapped-up"},{"Title":"સપ્ટેમ્બરમાં કોર સેક્ટરનો વિકાસ ઘટીને 4.3 ટકા: ચાર મહિનાની નીચી સપાટી","Content":"<p>&nbsp;<br></p><p>(પીટીઆઇ) નવી દિલ્હી, તા. ૩૧<img src=\"https://static.gujaratsamachar.com/content_image/content_image_26ef06da-3e25-40a2-a4ec-ec2ea738f229.jpeg\" data-filename=\"core-sector.jpg\" style=\"width: 50%; float: right;\"></p><p>સપ્ટેમ્બર મહિનામાં કોર સેક્ટરનો વિકાસ ઘટીને ૪.૩ ટકા રહ્યો છે. કોર સેક્ટરનો આ વિકાસ દર છેલ્લા ચાર મહિનાનો સૌથી ઓછો છે. આ અગાઉ મે, ૨૦૧૮માં કોર સેક્રટરનો વિકાસ દર ૪.૧ ટકા હતો.&nbsp;</p><p>કોર સેક્ટરમાં આઠ ઇન્ફ્રાસ્ટ્રકચર સાથે સંકળાયેલા સેક્ટર કોલસા, ક્રૂડ ઓઇલ, કુદરતી ગેસ, રિફાઇનરી પેદાશો, ખાતર, સ્ટીલ, સિમેન્ટ અને વીજળીનો સમાવેશ થાય છે.&nbsp;</p><p>સપ્ટેમ્બર, ૨૦૧૭માં કોર સેક્ટરનો વિકાસ ૪.૭ ટકા રહ્યો હતો. સપ્ટેમ્બર, ૨૦૧૮માં ક્રૂડ ઓઇલના ઉત્પાદનમાં ૪.૨ ટકા અને કુદરતી ગેસના ઉત્પાદનમાં ૧.૮ ટકાનો ઘટાડો નોંધાયો છે.</p><p>જો કે ખાતર, સિમેન્ટ અને વીજળીના ઉત્પાદનમાં ૨.૫ ટકાનો વધારો થયો છે. એપ્રિલથી સપ્ટેમ્બર, ૨૦૧૮ના સુધીના ગાળામાં કોર સેક્ટરનો સરેરાશ વિકાસ ૫.૫ ટકા રહ્યો છે. જે એક વર્ષ અગાઉ આ જ સમયગાળામાં ૩.૨ ટકા હતો.&nbsp;</p>","PublishDate":"Thu, 01 Nov 2018 03:46:10 +00:00","Link":"https://www.gujaratsamachar.com/news/business/core-sector-growth-slows-to-four-month-low-of-43-in-september"},{"Title":"રૂપિયો 27 પૈસા તુટીને ત્રણ સપ્તાહના તળિયે","Content":"<p><span style=\"color: rgb(156, 0, 0);\">સરકાર અને રીઝર્વ બેંક વચ્ચેના ગજગ્રાહની પ્રતિકૂળ અસર: વૈશ્વિકડોલર ઈન્ડેક્સ વધી વર્ષની નવી ટોચે&nbsp;</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f98e344d-c622-409a-8064-a925cac15899.jpeg\" data-filename=\"31-rupee.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ, મુંબઇ, તા. 31 ઓક્ટોબર 2018, બુધવાર<br></p><p>સરકાર અને રીઝર્વ બેંક વચ્ચેના ગજગ્રાહની તેમજ અન્ય પ્રતિકૂળ અહેવાલો પાછળ અમેરિકન ડોલર સામે આજે રૂપિયામાં મોટાપાયે ધોવાણ જોવા મળ્યું હતું. દેશના મૂડીબજારમાંથી સતત પાછું ખેંચાઈ રહેલ વિદેશી રોકાણની પણ રૂપિયા પર અસર જોવા મળી હતી. જેના પગલે આજે કામકાજના અંતે ડોલર સામે રૂપિયો ૨૭ પૈસા તૂટીને ત્રણ સપ્તાહના તળિયે ઉતરી આવ્યો હતો.</p><p>છેલ્લા બે-ચાર દિવસથી રિઝર્વ બેંક અને સરકાર વચ્ચેના ગજગ્રાહ અંગેના અહેવાલો અંગેની ફોરેક્સ માર્કેટ ઉપર પ્રતિકૂળ અસર થવા પામી છે તેમાં વળી રિઝર્વ બેંકના ગવર્નરના રાજીનામા અંગેની અફવાઓએ બળતામાં ઘી હોમવા સમાન કામગીરી કરી હતી. બીજી તરફ વિદેશી રોકાણકારો દ્વારા ડોલરની મજબૂતાઈને કારણે ભારતના મૂડીબજારમાંથી પોતાનું રોકાણ સતત પાછું ખેંચવાના અહેવાલોની પણ રૂપિયા પર પ્રતિકૂળ અસર થવા પામી છે. આજે કામકાજના અંતે રૂપિયો ૨૭ પૈસા તૂટીને ૭૩.૯૫ની સપાટીએ બંધ રહ્યો .&nbsp;<br></p><p>મુંબઈ સોના-ચાંદી બજારમાં આજે કિંમતી ધાતુઓના ભાવ બેતરફી વધઘટે અથડાતા&nbsp; હતા&nbsp; કરન્સી બજારમાં રૂપિયો ગબડતાં ડોલરના ભાવ ઉછળી ફરી રૂ.૭૪ની સપાટી પાર કરી ગયા હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; વિવિધ કરન્સીઓ સામે ડોલરના ભાવ ઉછળતાં ડોલરનો વૈશ્વિક ઈન્ડેક્સ&nbsp; વધી આજે&nbsp; ૨૦૧૮ની નવી ઉંચી ટોચને આંબી ગયાના સમાચાર હતા. ઘરઆંગણે રિઝર્વ બેન્ક તથા નાણાં મંત્રાલય વચ્ચે&nbsp; વિવાદના પગલે કરન્સી બજારમાં&nbsp; રૂપિયાના ભાવ પર અસર પડી હતી. આ ઉપરાંત&nbsp; વિશ્વ બજારમાં પણ ડોલર વધી જતાં&nbsp; ઘરઆંગણે રૂપિયો ગબડયો હતો.&nbsp; &nbsp;મુંબઈ કરન્સી બજારમાં આજે&nbsp; આજે ડોલર ઉછળતાં તેની પાછળ બ્રિટીશ પાઉન્ડ તથા યુરોના ભાવ પણ વધી આવ્યા હતા.&nbsp;</p><p>&nbsp;બજાર બંધ થઈ ગયા પછી મોડી સાંજે&nbsp; ડોલરના ભાવ રૂ.૭૪.૦૧થી&nbsp; ૭૪.૦૨&nbsp; બોલાયા હતા.&nbsp; &nbsp;દરમિયાન આજે&nbsp; ડોલરના ભાવ સત્તાવર સેશનમાં ૨૮ પૈસા વધ્યો હતો જ્યારે બ્રિટીશ પાઉન્ડના ભાવ ૬૦ પૈસા ઉછળી&nbsp; રૂ.૯૪ પાર કરી ૯૪.૯૮થી ૯૪.૪૯ હતા. યુરોના ભાવ ૨૯ પૈસા&nbsp; વધી ૮૩.૯૪ થી ૮૩.૯૫&nbsp; હતા.&nbsp; વિશ્વ બજારમાં ડોલર સામે વિવિધ કરન્સીઓ ગબડયાના વાવડ હતા. ચીનની કરન્સી ૧૦ વર્ષના તળિયે ઉતરી હતી.&nbsp;</p><p>&nbsp;હોંગકોંગ શેરબજારમાં ઓકટોબર મહિનામાં&nbsp; નોંધાયેલો ઘટાડો ૩૬ વર્ષનો સૌથી મોટો ઘટાડો હોવાનું વિશ્વ બજારના જાણકારોએ જણાવ્યું હતું. વિશ્વ બજારમાં ડોલર ઉંચકાતાં&nbsp; વૈશ્વિક સ્તરે સોનામાં ફંડવાળાની&nbsp; વેચવાલી વધી છે.&nbsp; વિશ્વ બજારમાં&nbsp; &nbsp;સોનાના ભાવ ઔંશના નીચામાં&nbsp; ૧૨૧૪.૬૦ ડોલર થઈ સાંજે ભાવ ૧૨૧૪.૬૦ ડોલર થઈ સાંજે&nbsp; ભાવ ૧૨૧૬.૬૦&nbsp; ડોલર હતા.&nbsp; સોના પાછળ વિશ્વ બજારમાં&nbsp; ચાંદીના ભાવ પણ નીચામાં&nbsp; ૧૪.૨૫ ડોલર થઈ સાંજે ભાવ ૧૪.૩૨થી ૧૪.૩૩ ડોલર હતા.</p><p>ડોલર વધતાં ઝવેરી બજારમાં મંદીને બ્રેક&nbsp;</p><p>દરમિયાન, ઘરઆંગણે ઝવેરી બજારમાં&nbsp; ભાવ આજે&nbsp; અથડાતા હતા.&nbsp; વિશ્વ બજારમાં ભાવ ઘટવા છતાં&nbsp; ઘરઆંગણે ડોલર વધી જતાં ઘરઆંગણે ઝવેરી બજારમાં&nbsp; મંદી મર્યાદિત&nbsp; હતી. મુંબઈમાં આજે સોનાના ભાવ ૧૦ ગ્રામના&nbsp; જીએસટી વગર ૯૯.૫૦ના રૂ.૩૧૧૭૫ વાળા રૂ.૩૧૧૩૦ તથા ૯૯.૫૦ના રૂ.૩૧૭૧૫ વાળા ૩૧૭૩૦ તથા ૯૯.૯૦ના ભાવ રૂ.૩૧૮૬૫ વાળા રૂ.૩૧૮૮૦ બંધ હતા.&nbsp;&nbsp;</p><p>&nbsp;જીએસટી સાથેના ભાવ આ ભાવથી&nbsp; ૩ ટકા ઉંચા હતા. મુંબઈમાં ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૭૯૫૦&nbsp; વાળા રૂ.૩૭૯૬૫ બંધ રહ્યા પછી&nbsp; સાંજે ભાવ&nbsp; રૂ.૩૭૯૫૦ તથા&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી રૂ.૧૦૦૦થી ૧૧૦૦ જેટલા ઉંચા બોલાયા હતા.પ્લેટીનમના ભાવ આજે સાંજે&nbsp; ઔંશના ૮૩૪.૫૦ ડોલર તથા&nbsp; પેલેડિયંમના&nbsp; &nbsp;ભાવ ૧૦૭૧ ડોલર હતા.&nbsp;&nbsp;</p><p>&nbsp;વિશ્વ બજારમાં&nbsp; &nbsp;ક્રૂડતેલના ભાવ&nbsp; આંચકા પચાવી&nbsp; ફરી વધી આવ્યા હતા.&nbsp; બ્રેન્ટક્રૂડના ભાવ બેરલદીઠ નીચામાં&nbsp; ૭૫.૯૪થી ૭૫.૯૫&nbsp; ડોલર રહ્યા પછી&nbsp; &nbsp;સાંજે ભાવ&nbsp; ૭૬.૧૦થી&nbsp; ૭૬.૧૫&nbsp; ડોલર રહ્યા હતા&nbsp; &nbsp; ન્યુયોર્કના ભાવ ૬૬.૧૭ ડોલર થઈ સાંજે ભાવ ૬૬.૪૦થી ૬૬.૪૫&nbsp; ડોલર રહ્યા હતા.&nbsp;&nbsp;</p><div><br></div>","PublishDate":"Wed, 31 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rupee-depreciated-27-paise-to-three-week-low"},{"Title":"રૂ. 4500  કરોડના રાઈટસ ઈશ્યુ સામે  IL&FSને માત્ર રૂ. 5.47 લાખ મળ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1af551ff-e291-4707-b121-cbc9565bde06.jpeg\" data-filename=\"31-ilfs.jpg\" style=\"width: 50%; float: right;\">મુંબઇ, તા. 31 ઓક્ટોબર 2018, બુધવાર<br></p><p>રૂપિયા ૪૫૦૦&nbsp; કરોડના રાઈટસ ઈશ્યુ સામે ઈન્ફ્રાસ્ટ્રકચર લીઝિંગ એન્ડ ફાઈનાન્સિઅલ સર્વિસીઝ (આઈએલએન્ડએફએસ) માત્ર રૂપિયા ૫.૪૭ લાખ જ ઊભા કરી શકી છે. કંપનીના મોટા રોકાણકારોએ નાણાં રોકવાનું નકારી કાઢતા આ ભરણું સફળ રહ્યું નથી.</p><p>રાઈટસ ઈશ્યુ ૧૯ ઓકટોબરના બંધ થયો હતો. રિટેલ રોકાણકારો પાસેથી અરજી મારફત પ્રાપ્ત થયેલા નાણાં પરત કરવાનો પોતાની બોર્ડે નિર્ણય લીધો હોવાનું આઈએલએન્ડએફએસ દ્વારા એકસચેન્જોને જણાવવામાં આવ્યું છે.&nbsp;</p><p>એસેટસના વેચાણ મારફત જ્યાંસુધી લિક્વિડિટી પૂરવામાં નહીં આવે ત્યાંસુધી વધુ મૂડી ઠાલવવાનું વ્યવહારુ નથી એમ એક મોટા સંસ્થાકીય રોકાણકારે જણાવ્યું હતું.&nbsp;</p><p>નાણાં ઊભા કરવા માટે કંપની પાસે તેની રોડ એસેટસનું વેચાણ પ્રાથમિકતા હશે એમ સુત્રો જણાવી રહ્યા છે. પોતાની એસેટસ વેચીને સદ્ધર બન્યા બાદ જ આઈએલએન્ડએફએસ માટે બજારમાંથી નાણાં ઊભા કરવાનું સરળ રહેશે. આ અંગે કંપની માર્ચ ૨૦૧૯માં ફરીથી પ્રયાસ કરે તેવી વકી છે.</p><p>નવી બોર્ડે કંપની હસ્તગત કરી તે પહેલા એવી અપેક્ષા હતી કે મોટા શેરધારકો કંપનીમાં રૂપિયા ૩૦૦૦ કરોડ ઠાલવશે. ક્રેડિટ રેટિંગ્સ એજન્સીઓ દ્વારા આઈએલએન્ડએફએસના રેટિંગ્સમાં ઘટાડો કરાતા તેની અસર રાઈટસ ઈશ્યુ પર જોવા મળી હોવાનું એક વિશ્લેષકે જણાવ્યું હતું.&nbsp;</p><p>આઈએલએન્ડએફએસની બોર્ડ&nbsp; સરકારી નોમીનિસ દ્વારા હાથમાં લઈ લેવાની દરખાસ્તને નેશનલ કંપની લો ટ્રીબ્યુનલે&nbsp; ૧લી ઓકટોબરે મંજુર રાખી હતી. કંપનીની નવી બોર્ડે ૩૧ ઓકટોબરના રોજ ટ્રીબ્યુનલને રિઝોલ્યુશન પ્લાન સુપરત કરવાનો છે. જો કે પ્લાન સુપરત કરવા માટે બોર્ડ વધુ ૩થી ૪ મહિનાનો સમય માગે તેવી શકયતા જોવાઈ રહી છે.&nbsp;</p><div><br></div>","PublishDate":"Wed, 31 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/against-thers-4500-crore-rights-issue-of-ilfs-gets-only-rs-547-lakh-received"},{"Title":"ત્રાસવાદને છાવરવા ડાયમન્ડસ વેપારનો ઉપયોગ ન થાય તે માટે ભારતની વિશ્વને હાકલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c2f317fe-18a8-4c92-96c7-7e5fe494d09f.jpeg\" data-filename=\"31-diamond.jpg\" style=\"width: 50%; float: right;\">મુંબઇ, તા. 31 ઓક્ટોબર 2018, બુધવાર<br></p><p>ભારતે વૈશ્વિક ડાયમન્ડ ઉદ્યોગને ડાયમન્ડના સર્ટિફિકેશન માટે એવી પ્રક્રિયા તૈયાર કરવા વિનંતી કરી છે કે જેમાં ભ્રષ્ટાચાર અથવા મની લોન્ડરિંગ મારફતના નાણાંનો ઉપયોગ થયો ન હોય અને આ ડાયમન્ડસ ત્રાસવાદને નાણાં પૂરા પાડવાને લગતી પ્રવૃતિ સાથે સંકળાયેલા ન હોય તે બાબતની ખાતરી આપવામાં આવે.&nbsp;</p><p>ભારતની માગને ધ્યાનમાં રાખીને ડાયમન્ડ ઉદ્યોગના વૈશ્વિક હિસ્સેદારોએ કિમ્બરલી પ્રોસેસ સર્ટિફિકેશન સ્કીમ અને ડાયમન્ડસ માટે વોરન્ટી સિસ્ટમ ફરજિયાત બનાવવાના અવકાશને વિસ્તારવાનો નિર્ણય કર્યો છે.&nbsp;<br></p><p>જેમ્સ એન્ડ જ્વેલરી ઉદ્યોગમાં તાજેતરમાં બહાર આવેલી ગેરરીતિઓ અને કૌભાંડોને ધ્યાનમાં રાખી આવા સર્ટિફિકેશનની આવશ્યકતા ઊભી થઈ છે. રકતરંજિત ન હોય તેવા જ ડાયમન્ડસને કિમ્બરલી પ્રોસેસ હેઠળ સર્ટિફિકેટસ પૂરા પાડવામાં આવે છે. રકતરંજિત ડાયમન્ડસ એટલે એવા ડાયમન્ડસ જે યુદ્ધ ક્ષેત્રની ખાણોમાંથી કાઢવામાં આવે છે અને તેનું વેચાણ ત્રાસવાદને નાણાં પૂરા પાડવા અથવા લશકર સામે લડવા માટે કરવામાં આવે છે.</p><p>આફ્રિકાના દેશો જેમ કે, એંગોલા, આઈવરી કોસ્ટ અવે સિયેરા લીઓન જેવા યુદ્ધગ્રસ્ત વિસ્તારોની ખાણોમાંથી કાઢવામાં આવતા ડાયમન્ડસને રકતરંજિત ડાયમન્ડસ તરીકે ઓળખવામાં આવે છે, એમ સ્થાનિક સુત્રોએ જણાવ્યું હતું. યુરોપના ૨૩ સહિત વિશ્વના ૮૧ દેશો કિમ્બરલી પ્રોસેસના સભ્યો છે અને તેમના વિસ્તારમાંથી બહાર નીકળતા ડાયમન્ડસને પ્રમાણિત કરવાના રહે છે કે તે રકતરંજિત નથી તો જે તે અન્ય દેશમાં સ્વીકારાય છે.&nbsp;</p><p>૨૦૧૯માં ભારત કિમ્બરલી પ્રોસેસનું ચેરમેન પદ ભોગવશે. ગયા સપ્તાહમાં મુંબઈમાં યોજાઈ ગયેલી વર્લ્ડ ડામયન્ડ કાઉન્સિલની વાર્ષિક સામાન્ય સભામાં રંકતરંજિત ડાયમન્ડસની વ્યાખ્યાને વિસ્તૃત બનાવવાનો નિર્ણય કરાયો હતો.&nbsp;</p><p>એક વખત આ ધોરણ નક્કી થયા જવા બાદ સભ્ય દેશોએ કિમ્બરલી પ્રોસેસ હેઠળના ડાયમન્ડસ ત્રાસવાદને નાણાં પૂરા પાડવા માટે ઉપયોગમાં લેવાતા નથી તેવું પણ પ્રમાણપત્ર આપવાનું રહેશે એમ બજારના સુત્રોએ જણાવ્યું હતું.&nbsp;</p>","PublishDate":"Wed, 31 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/diamonds-trade-is-not-used-to-counter-terrorism-call-it-to-the-world-of-india-for-that"},{"Title":"કંપનીઓ માટેના ક્રેડિટ રેટિંગ અંગેના નિયમનોને આકરા બનાવવા કવાયત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c6a4e695-f043-40a1-9e91-6ddd764048cd.jpeg\" data-filename=\"31-rating.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 31 ઓક્ટોબર 2018, બુધવાર<br></p><p>ક્રેડિટ રેટિંગ ડેટ ઈન્સ્ટ્રુમેન્ટ માટે મહત્ત્વનું પરિબળ હોવાના કારણે તેમજ તાજેતરના ભૂતકાળમાં કોર્પોરેટ ક્ષેત્રે ઉદ્ભવેલ પ્રતિકૂળતાઓને ધ્યાનમાં રાખીને માર્કેટ રેગ્યુલેટર સેબી ક્રેડિટ રેટિંગ એજન્સીઓની ભૂમિકામાં ફેરફાર કરીને કંપનીઓ માટેના ક્રેડિટ રેટિંગ અંગેના નિયમનોને વધુ આકરા બનાવવા કવાયત હાથ ધરાઈ છે.</p><p>તાજેતરમાં આઈએલએન્ડએફએસના ડિફોલ્ટ બાદ ઉદ્ભવેલ પ્રતિકૂળતાના પગલે સેબી દ્વારા આ કવાયત હાથ ધરાઈ છે. રેટિંગ એજન્સીઓ દ્વારા અપાતા રેટિંગનું ઘણું મહત્ત્વ હોય છે. આ રેટિંગને ધ્યાનમાં રાખીને તમામ પ્રકારના રોકાણકારો જે તે ઈન્સ્ટ્રુમેન્ટમાં રોકાણ કરતા હોય કે ફિક્સ્ડ ઈન્કમ ઈન્સ્ટ્રુમેન્ટ.</p><p>ક્રેડિટ રેટિંગ એજન્સીમાં પારદર્શિતા આવવા સાથે તેમની જવાબદારી નિર્ધારીત થાય તે પ્રકારની સિસ્ટમ ઘડવા વિચારણા થઈ છે. આ ઉપરાંત આ એજન્સીઓના રોટેશન અંગે પણ વિચારણા થઈ રહી છે. તેમજ તેમની નિમણૂંકના સમયગાળા અંગે પણ વિચારણા થશે.</p><p>સેબી હાલના રેટિંગ અંગેના નિયમોમાં પણ ફેરફાર કરવા વિચારી રહી છે. આ ઉપરાંત જે તે ઈશ્યુના કદના આધારે પણ રેટિંગની સંખ્યાનો નિર્ણય કરવા બાબતે પણ વિચારણા થશે.</p>","PublishDate":"Wed, 31 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/curbing-the-rules-regarding-credit-rating-for-companies"},{"Title":"રૂના ભાવ દબાતા ટેકસટાઈલ મિલોના માર્જિન્સમાં સપ્ટેમ્બર ત્રિમાસિકમાં સુધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6b091d47-658f-4319-82e3-64a5967a0594.jpeg\" data-filename=\"31-cotton.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 31 ઓક્ટોબર 2018, બુધવાર<br></p><p>વર્તમાન નાણાં વર્ષના બીજા ત્રિમાસિક (જુલાઈથી સપ્ટેમ્બર) ગાળામાં ટેકસટાઈલ મિલોના નફાના માર્જિન્સમાં સુધારો થયો છે. રૂના ભાવમાં ઘટાડાને કારણે કાચા માલ પાછળના ખર્ચમાં ઘટાડો થયો છે.&nbsp;</p><p>જાણીતી ટેકસટાઈલ મિલોના ટર્નઓવર અને નેટ પ્રોફિટમાં જોરદાર વધારો નોંધાયો છે. ગારમેન્ટ ક્ષેત્રમાં ક્ષમતાના સારા ઉપયોગ, કરન્સીમાં ઘસારાના લાભ અને કાર્યક્ષમતા પર એકાગ્રતાને પરિણામે નાણાં વર્ષના પાછલા ૬ મહિનામાં માર્જિનમાં સુધારો થવાની શકયતા જોવાઈ રહી છે.&nbsp;<br></p><p>સપ્ટેમ્બર ત્રિમાસિકમાં ટેકસટાઈલ મિલો દ્વારા રૂની માગ જોરદાર રહી હતી જ્યારે તેના ભાવ નબળા રહ્યા હતા. ઓકટોબર-નવેમ્બરની મોસમી તથા તહેવારની માગને પહોંચી વળવા મિલોએ સ્ટોકસ તૈયાર કરવાનો રહેતો હોવાથી ઘરેલું ટેકસટાઈલ ઉત્પાદકો તરફથી&nbsp; રૂની માગમાં વધારો જોવા મળ્યો હતો, એમ એક વિશ્લેષકે જણાવ્યું હતું.</p><p>પંજાબ તથા મધ્ય પ્રદેશમાં&nbsp; કપાસના ભાવ સરકારના ટેકાના ભાવ કરતા ૧૦ ટકા જેટલા નીચા બોલાતા હતા. પ્રતિ ક્વિન્ટલ રૂપિયા ૫૪૫૦ની સામે ટેકાના ભાવ ઘટીને ઓગસ્ટમાં રૂપિયા ૪૩૦૦ બોલાતા હતા અને હાલમાં રૂપિયા ૪૬૦૦ બોલાઈ રહ્યા છે.&nbsp;</p><p>અમેરિકા દ્વારા ઊંચી ડયૂટી લાગુ કરાતા ચીન પોતાની રૂની આવશ્યકતા પૂરી કરવા ભારત તરફ વળ્યું છે.&nbsp;</p>","PublishDate":"Wed, 31 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/textile-mills-margins-revised-in-september-quarter"},{"Title":"FII/FPI ,મંદીના ખેલાડીના જંગી શોર્ટ કવરિંગે શેરોમાં ઓલ રાઉન્ડ તોફાની તેજી : સેન્સેક્સ 551 પોઈન્ટ ઉછળીને 34442","Content":"<p><span style=\"color: rgb(156, 0, 0);\">રૂપિયો નબળો પડીને ૭૪.૧૫ થઈ અંતે ૨૭ પૈસા નબળો પડીને ૭૩.૯૫ છતાં વૈશ્વિક બજારોની તેજીએ...</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5bfb2e41-4b25-4897-8a50-e3a8b9d8dc75.jpeg\" data-filename=\"31-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 31 ઓક્ટોબર 2018, બુધવાર<br></p><p>અમેરિકી ડોલર સામે ભારતીય રૂપિયો આજે ૭૪ની સપાટી તોડી જવા છતાં અને સપ્ટેમ્બર ૨૦૧૮ના અંતના બીજા ત્રિમાસિકના પરિણામોની સીઝનમાં એકંદર નબળા પરિણામો જાહેર થવા છતાં વૈશ્વિક બજારોમાં તેજીની હૂંફ સાથે દિવાળીના તહેવાર પૂર્વે મંદીના મોટા ખેલાડીએ જંગી શોર્ટ કવરિંગ કરતાં શેરોમાં ઓલ રાઉન્ડ તેજીનો ઝગમગાટ જોવાયો હતો. રિઝર્વ બેંક ઓફ ઈન્ડિયાની સ્વાયતતા મામલે કેન્દ્ર સરકાર અને રિઝર્વ બેંકના ગવર્નર, ડેપ્યુટી ગવર્નરો વચ્ચે વાકયુદ્વના ચાલતાં આ મતભેદોએ સેન્ટીમેન્ટ ડહોળાય એવા આરંભિક સંકેતે ફંડોએ શેરોમાં ઈન્ડેક્સ બેઝડ આરંભિક નરમાઈ બતાવ્યા બાદ મંદીના મોટા ખેલાડી અને એફઆઈઆઈ, એફપીઆઈ ઈન્વેસ્ટરોએ મોટાપાયે શોર્ટ કવરિંગ કરીને ખેલંદાઓને મંદીમાં ટ્રેપમાં&nbsp; લઈને ઓલ રાઉન્ડ તેજી કરી મૂકી હતી. અમેરિકી ડોલર સામે આજે રૂપિયો ૭૪ની સપાટી ઉપર પહોંચી ગયા બાદ અંતે ૨૭ પૈસા નબળો પડીને રૂ.૭૩.૯૫ રહ્યા સામે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ફરી વધીને ૭૬ ડોલરની સપાટી કુદાવી જવા છતાં ઓઈલ-ગેસ શેરોમાં તેજી સાથે આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં ફંડોએ આક્રમક લેવાલી કરતાં અને બેંકિંગ, કન્ઝયુમર ડયુરેબલ્સ, કેપિટલ ગુડઝ-પાવર, ઓટોમોબાઈલ શેરોમાં આકર્ષણે&nbsp; સેન્સેક્સ ૫૫૦.૯૨ પોઈન્ટની છલાંગે ૩૪૪૪૨.૦૫ અને નિફટી સ્પોટ ૧૮૮.૨૦ પોઈન્ટ ઉછળીને ૧૦૩૮૬.૬૦ બંધ રહ્યા હતા.</p><p>આરંભિક બે-તરફી વધઘટમાં નીચામાં ૩૩૫૮૭ થઈ સેન્સેક્સ ૩૪૪૬૩ સુધી જઈ અંતે ૫૫૧ પોઈન્ટ ઉછળીને ૩૪૪૪૨</p><p>ટ્રેડીંગની શરૂઆત આજે બે-તરફી વધઘટે થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૩૮૯૧.૧૩ સામે ૩૩૯૬૩.૦૯ મથાળે ખુલીને આરંભમાં મેટલ-માઈનીંગ શેરોમાં ફંડોના ઓફલોડિંગે કોલ ઈન્ડિયા, ટાટા સ્ટીલ સહિતમાં ધોવાણ થતાં અને મારૂતી સુઝુકી, હીરો મોટોકોર્પ, કોટક મહિન્દ્રા બેંક, પાવર ગ્રીડ કોર્પ, એચડીએફસી બેંક, રિલાયન્સ ઈન્ડસ્ટ્રીઝ સહિતમાં નરમાઈએ એક તબક્કે ૩૦૩.૮૯ પોઈન્ટ ઘટીને નીચામાં ૩૩૫૮૭.૨૪ સુધી આવી ગયો હતો. જે ઘટયામથાળેથી પાછો ફરીને બેંકિંગ શેરોમાં એચડીએફસી લિમિટેડ, ઈન્ડસઈન્ડ બેંક, એક્સીસ બેંક, યશ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, આઈસીઆઈસીઆઈ બેંક સહિતમાં મોટી તેજી થતાં અને આઈટી શેરોમાં ડોલરની મજબૂતીએ ટીસીએસ, ઈન્ફોસીસ, વિપ્રો સહિતમાં આકર્ષણે અને લાર્સન એન્ડ ટુબ્રો પરિણામ પૂર્વે ઝડપી વધી આવતાં અને મહિન્દ્રા એન્ડ મહિન્દ્રા, હિન્દુસ્તાન યુનિલિવર, બજાજ ઓટો, ટાટા મોટર્સ, રિલાયન્સ ઈન્ડસ્ટ્રીઝમાં આકર્ષણે ઘટાડો પચાવીને સેન્સેક્સ એક તબક્કે ૫૭૨.૨૫ પોઈન્ટ ઉછળીને ઉપરમાં ૩૪૪૬૩.૩૮ સુધી પહોંચી અંતે ૫૫૦.૯૨ પોઈન્ટ ઉછળીને ૩૪૪૪૨.૦૫ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ નીચામાં ૧૦૧૦૫ સુધી આવી તોફાની તેજીમાં ૧૦૩૯૬ સુધી ઉછળી અંતે ૧૮૮ પોઈન્ટ વધીને ૧૦૩૮૬</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૧૯૮.૪૦ સામે ૧૦૨૦૯.૫૫ મથાળે ખુલીને આરંભમાં નરમાઈમાં કોલ ઈન્ડિયા, ટાટા સ્ટીલ, હિન્દાલ્કો, વેદાન્તા સહિતના મેટલ-માઈનીંગ શેરોમાં સ્ક્રેપ પરની આયાત ડયુટીમાં વધારો થવાના સંકેત વચ્ચે ફંડો વેચવાલ રહેતાં અને મારૂતી સુઝુકી, હીરો મોટોકોર્પ, ડો.રેડ્ડીઝ લેબોરેટરીઝ, અદાણી પોર્ટસ, બજાજ ફિનસર્વ, પાવર ગ્રીડ કોર્પ, આઈટીસી સહિતમાં નરમાઈએ ઘટીને નીચામાં ૧૦૧૦૫.૧૦ સુધી આવી જઈ પાછો ફરીને આઈટી શેરોમાં ટેક મહિન્દ્રા, એચસીએલ ટેકનોલોજી, ઈન્ફોસીસ, ટીસીએસ સહિતના આઈટી શેરોમાં ડોલરની મજબૂતીએ ફંડો લેવાલ રહેતાં અને બેંકિંગ, ફાઈનાન્સ શેરોમાં એચડીએફસી લિમિટેડ, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, ઈન્ડસઈન્ડ બેંક, યશ બેંક, એક્સીસ બેંક, આઈસીઆઈસીઆઈ બેંક સહિતમાં તેજી સાથે આઈશર મોટર્સ, ગ્રાસીમ, યુપીએલ,&nbsp; બીપીસીએલ, એશીયન પેઈન્ટસ, સિપ્લા, મહિન્દ્રા એન્ડ મહિન્દ્રા, ગેઈલ, બજાજ ઓટો, લાર્સન સહિતમાં આકર્ષણે ઘટાડો પચાવીને વધીને ૧૦૩૯૬ સુધી પહોંચી અંતે ૧૮૮.૨૦ પોઈન્ટ વધીને ૧૦૩૮૬.૬૦ બંધ રહ્યો હતો.</p><p>નવેમ્બર નિફટી ઘટીને ૧૦,૧૧૧ થઈ ઉછળીને ૧૦,૪૧૯ : નિફટી ૧૦,૦૦૦નો પુટ ૧૪૭.૯૦ થી ઘટીને ૧૦૨.૧૦</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ મંદીના મોટા ખેલાડીએ ગઈકાલે મોટું શોર્ટ કવરિંગ કર્યા બાદ આજે અપેક્ષિત મોટી તેજી થઈ હતી. નિફટી નવેમ્બર ફયુચર ૨,૪૮,૪૧૨ કોન્ટ્રેકટસમાં રૂ.૧૯,૧૨૯.૬૩ કરોડના કામકાજે ૧૦,૨૨૯.૨૫ સામે ૧૦,૨૩૧.૧૦ મથાળે ખુલીને નીચામાં ૧૦,૧૧૧.૩૫ થઈ ઉછળીને ૧૦,૪૧૯.૮૫ સુધી પહોંચી અંતે ૧૦,૩૮૦.૭૫ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો કોલ ૧,૫૮,૭૭૫ કોન્ટ્રેકટસમાં રૂ.૧૨,૬૪૨.૬૭ કરોડના કામકાજે ૧૦૧.૫૫ સામે ૧૦૭.૭૦ મથાળે ખુલીને નીચામાં ૮૨.૮૫ થઈ વધીને ૧૬૦ સુધી પહોંચી અંતે ૧૪૯ રહ્યો હતો. નિફટી ૧૦,૦૦૦નો પુટ ૧,૩૭,૩૨૧ કોન્ટ્રેકટસમાં રૂ.૧૦,૪૪૭.૦૩ કરોડના કામકાજે ૧૪૭.૯૦ સામે ૧૩૬.૯૦ મથાળે ખુલીને ઉપરમાં ૨૦૭.૯૫ થઈ ઘટીને ૯૪.૬૫ સુધી આવી અંતે ૧૦૨.૧૦ રહ્યો હતો.</p><p>બેંક નિફટી ફયુચર ૨૪,૯૧૨ થી ઉછળીને ૨૫,૪૧૮ : નિફટી ૧૦,૬૦૦નો કોલ ૬૮.૪૫ થી ઉછળીને ૧૦૩.૮૦</p><p>બેંક નિફટી ફયુચર ૨,૫૩,૩૨૮ કોન્ટ્રેકટસમાં રૂ.૧૨,૬૨૬.૫૩ કરોડના કામકાજે ૨૪,૯૧૨.૯૦ સામે ૨૪,૮૭૪.૯૫ મથાળે ખુલીને નીચામાં ૨૪,૬૨૫ થઈ વધીને ૨૫,૨૫૮.૦૫ સુધી જઈ અંતે ૨૫,૧૪૮.૪૦ રહ્યો હતો. નિફટી ૯૯૦૦નો પુટ ૧૧૮.૫૦ સામે ૧૧૯.૭૦ મથાળે ખુલીને ઉપરમાં ૧૭૩ થઈ તૂટીને ૭૫.૭૫ સુધી આવી અંતે ૮૧.૯૫ રહ્યો હતો. નિફટી ૯૮૦૦નો પુટ ૯૫.૪૦ સામે ૯૪.૦૫ મથાળે ખુલીને ઉપરમાં ૧૪૨.૪૦ થઈ ઘટીને ૬૦.૫૦ સુધી આવી અંતે ૬૫ રહ્યો હતો. નિફટી ૧૦,૬૦૦નો કોલ ૬૮.૪૫ સામે ૭૨.૮૫ મથાળે ખુલીને નીચામાં ૫૨.૨૫ થઈ ઉછળીને ૧૧૨.૩૫ સુધી જઈ અંતે ૧૦૩.૮૦ રહ્યો હતો. નિફટી ૧૦,૭૦૦નો કોલ ૪૪.૪૦ સામે ૪૪.૪૦ મથાળે ખુલીને નીચામાં ૩૫.૧૫ થઈ વધીને ૭૪.૭૦ થઈ અંતે ૬૯ રહ્યો હતો.</p><p>લંડન મેટલમાં ભાવો તૂટતાં મેટલ-માઈનીંગ શેરોમાં ધોવાણ : કોલ ઈન્ડિયા, ટાટા સ્ટીલ, હિન્દાલ્કો, સેઈલ, નાલ્કો ઘટયા</p><p>લંડન મેટલ એક્સચેન્જમાં નોન-ફેરસ મેટલના ભાવો ઝડપી તૂટતાં સ્થાનિકમાં મેટલ-માઈનીંગ શેરોમાં ફંડોની વ્યાપક વેચવાલી થઈ હતી. કોલ ઈન્ડિયા રૂ.૯.૭૫ ઘટીને રૂ.૨૬૬.૧૫, ટાટા સ્ટીલ રૂ.૧૨.૭૦ ઘટીને રૂ.૫૫૩.૪૦, હિન્દાલ્કો રૂ.૩.૧૫ ઘટીને રૂ.૨૨૦.૫૫, સેઈલ રૂ.૬૪.૪૫, નાલ્કો રૂ.૬૮.૨૦, હિન્દુસ્તાન ઝિંક રૂ.૨.૮૫ ઘટીને રૂ.૨૬૪.૨૦, એનએમડીસી રૂ.૧૦૮.૯૫ રહ્યા હતા. બીએસઈ મેટલ ઈન્ડેક્સ ૧૭૮.૩૬ પોઈન્ટ ઘટીને ૧૨૫૨૪.૫૫ બંધ રહ્યો હતો.</p><p>ડોલર ઉછળીને રૂ.૭૪.૧૫ થઈ અંતે ૨૭ પૈસા વધીને રૂ.૭૩.૯૫ : માઈન્ડટ્રી, એચસીએલ, ઈન્ફોસીસ, એમ્ફેસીસ, ટીસીએસ, વધ્યા</p><p>રૂપિયા સામે અમેરિકી ડોલર આજે ફરી રૂ.૭૪ની સપાટી કુદાવી જઈને રૂ.૭૪.૧૫ સુધી પહોંચીને અંતે ૨૭ પૈસા વધીને રૂ.૭૩.૯૫ રહેતાં આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં ફંડોની આક્રમક લેવાલી રહી હતી. ટેક મહિન્દ્રાના ગઈકાલે જાહેર થયેલા બીજા ત્રિમાસિકમાં ચોખ્ખો નફો ૨૭ ટકા વધીને જાહેર કરતાં શેરમાં ફંડોની લેવાલીએ રૂ.૬૦.૫૦ ઉછળીને રૂ.૭૪૪.૧૫ રહ્યો હતો. માઈન્ડટ્રી રૂ.૬૬.૩૦ વધીને રૂ.૮૫૨.૫૫, એચસીએલ ટેકનોલોજી રૂ.૪૬.૨૦ વધીને રૂ.૧૦૫૦.૮૦, ઈન્ફોસીસ રૂ.૨૬.૫૦ વધીને રૂ.૬૮૬.૨૫, એમ્ફેસીસ રૂ.૩૧.૪૫ વધીને રૂ.૯૮૬.૭૦, ઓરેકલ ફિનસર્વ રૂ.૧૦૦.૯૫ વધીને રૂ.૩૬૨૨.૪૫, ટીસીએસ રૂ.૪૨.૨૦ વધીને રૂ.૧૯૩૭.૬૦, વિપ્રો રૂ.૩.૨૫ વધીને રૂ.૩૩૧.૫૦ રહ્યા હતા. બીએસઈ આઈટી ઈન્ડેક્સ ૪૯૪.૮૯ પોઈન્ટ વધીને ૧૪૫૩૧.૬૦ બંધ રહ્યો હતો.</p><p>બેંકિંગ શેરોમાં&nbsp; શોર્ટ કવરિંગ : ઈન્ડસઈન્ડ બેંક, એક્સીસ બેંક, યશ બેંક, સ્ટેટ બેંક, આઈસીઆઈસીઆઈ બેંક, પીએનબી વધ્યા</p><p>બેંકિંગ શેરોમાં આજે ફંડોનું ખાનગી બેંક શેરોમાં શોર્ટ કવરિંગ સાથે પીએસયુ બેંક શેરોમાં વેલ્યુબાઈંગ વધતું જોવાયું હતું. ઈન્ડસઈન્ડ બેંક રૂ.૬૦.૯૫ વધીને રૂ.૧૪૨૪.૪૫, એક્સીસ બેંક રૂ.૧૯.૩૦ વધીને રૂ.૫૮૧.૯૦, યશ બેંક રૂ.૬ વધીને રૂ.૧૮૮.૦૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૭.૩૫ વધીને રૂ.૨૮૦.૫૦, આઈસીઆઈસીઆઈ બેંક રૂ.૯.૨૦ વધીને રૂ.૩૫૫.૧૦, પીએનબી રૂ.૧.૩૦ વધીને રૂ.૭૩.૭૫, યુકો બેંક રૂ.૧.૩૦ વધીને રૂ.૧૯.૧૦, અલ્હાબાદ બેંક રૂ.૨.૪૦ વધીને રૂ.૪૪.૨૦, આંધ્ર બેંક રૂ.૧.૪૦ વધીને રૂ.૨૯.૦૫, ઓરિએન્ટલ બેંક ઓફ કોમર્સ રૂ.૩.૩૦ વધીને રૂ.૮૦.૨૫ રહ્યા હતા. બીએસઈ બેંકેક્સ ઈન્ડેક્સ ૪૮૦.૮૬ પોઈન્ટ વધીને ૨૮૩૫૯.૫૯ બંધ રહ્યો હતો.</p><p>ફાર્મા શેરોમાં પસંદગીનું આકર્ષણ : પિરામલ, મર્ક, આરપીજી લાઈફ, અબોટ, ફોર્ટિસ, અજન્તા ફાર્મા, વીવીમેડ, સન ફાર્મા વધ્યા</p><p>ફાર્માસ્યુટિકલ્સ-હેલ્થકેર શેરોમાં આજે ફંડોનું પસંદગીનું આકર્ષણ રહ્યું હતું. પિરામલ એન્ટરપ્રાઈસીઝ રૂ.૧૬૧.૧૫ ઉછળીને રૂ.૨૧૭૨.૧૫, મર્ક રૂ.૨૦૪.૫૫ ઉછળીને રૂ.૩૦૯૧.૨૦, આરપીજી લાઈફ રૂ.૧૬.૭૦ વધીને રૂ.૨૬૪.૦૫, અબોટ ઈન્ડિયા રૂ.૪૦૬.૫૫ વધીને રૂ.૭૫૪૧.૪૦, ફોર્ટિસ રૂ.૬.૫૦ વધીને રૂ.૧૪૦.૪૦, અજન્તા ફાર્મા રૂ.૪૭.૨૦ વધીને રૂ.૧૦૫૭.૭૫, વીવીમેડ લેબ રૂ.૧.૫૦ વધીને રૂ.૩૯, સન ફાર્મા રૂ.૧૭.૫૦ વધીને રૂ.૫૭૯.૧૫, જેબી કેમિકલ્સ રૂ.૮.૮૫ વધીને રૂ.૩૦૬.૮૦, બાયોકોન રૂ.૧૮.૫૦ વધીને રૂ.૬૫૮.૭૫, સિપ્લા રૂ.૧૭.૬૦ વધીને રૂ.૬૨૭.૯૦, ઓરોબિન્દો ફાર્મા રૂ.૨૧.૪૫ વધીને રૂ.૭૯૦.૩૦, નોવાર્ટિસ રૂ.૧૮.૮૫ વધીને રૂ.૭૧૭.૬૫, ફાઈઝર રૂ.૬૮.૭૦ વધીને રૂ.૨૯૧૩.૮૦ રહ્યા હતા.</p><p>કન્ઝયુમર ડયુરેબલ્સ શેરોમાં તેજી : પીસી જવેલર, વ્હર્લપુલ, વોલ્ટાસ, ક્રોમ્પ્ટન, ટીટીકે પ્રેસ્ટિજ, બ્લુ સ્ટાર, ટાઈટન વધ્યા</p><p>કન્ઝયુમર ડયુરેબલ્સ શેરોમાં પણ ફંડોની આજે વ્યાપક લેવાલી રહી હતી. પીસી જવેલર રૂ.૪.૪૦ વધીને રૂ.૫૮.૫૦, વ્હર્લપુલ રૂ.૫૫.૫૫ વધીને રૂ.૧૩૮૭.૫૦, વોલ્ટાસ રૂ.૨૦.૩૫ વધીને રૂ.૫૩૮.૦૫, ક્રોમ્પ્ટન રૂ.૭.૨૦ વધીને રૂ.૨૧૨.૫૫, ટીટીકે પ્રેસ્ટિજ રૂ.૧૪૦.૦૫ વધીને રૂ.૬૬૬૭.૫૦, બ્લુ સ્ટાર રૂ.૧૦.૪૦ વધીને રૂ.૫૬૪.૯૦, ટાઈટન રૂ.૧૪.૪૦ વધીને રૂ.૮૪૪.૦૫, સિમ્ફની રૂ.૧૪.૬૦ વધીને રૂ.૯૦૨.૮૫ રહ્યા હતા.&nbsp;</p><p>ઓટો શેરોમાં આકર્ષણ : કયુમિન્સ રૂ.૭૪ ઉછળ્યો : આઈશર, ભારત ફોર્જ, મહિન્દ્રા, બાલક્રિષ્ન, એકસાઈડ, બજાજ ઓટો વધ્યા</p><p>ઓટોમોબાઈલ શેરોમાં આજે પસંદગીનું આકર્ષણ રહ્યું હતું. કયુમિન્સ ઈન્ડિયા રૂ.૭૩.૯૫ ઉછળીને રૂ.૭૪૭.૯૫, આઈશર મોટર્સ રૂ.૮૦૨.૪૦ ઉછળીને રૂ.૨૧,૮૨૯.૧૦, ભારત ફોર્જ રૂ.૧૪.૪૦ વધીને રૂ.૫૮૩.૪૫, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૧૮.૧૫ વધીને રૂ.૭૬૩.૩૫, બાલક્રિષ્ન ઈન્ડસ્ટ્રીઝ રૂ.૨૨.૩૦ વધીને રૂ.૧૦૯૨.૬૫, એકસાઈડ રૂ.૪.૬૫ વધીને રૂ.૨૬૫.૪૦, બજાજ ઓટો રૂ.૩૭.૧૫ વધીને રૂ.૨૫૯૧.૪૫, બોશ રૂ.૧૯૭ વધીને રૂ.૧૯,૮૫૩.૬૦, એમઆરએફ રૂ.૪૫૦.૬૦ વધીને રૂ.૬૪,૫૨૦.૪૦ રહ્યા હતા.&nbsp;</p><p>ક્રુડ બ્રેન્ટ ૭૬ ડોલરની સપાટી કુદાવી : ગેઈલ, ઈન્દ્રપ્રસ્થ ગેસ, પેટ્રોનેટ, બીપીસીએલ, એચપીસીએલ, આઈઓસી વધ્યા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ફરી વધીને ૭૬ ડોલરની સપાટી કુદાવી ગયા અને ડોલર ૭૪ની સપાટી પાર કરવા છતાં આજે ઓઈલ-ગેસ શેરોમાં પસંદગીનું આકર્ષણ રહ્યું હતું. ઈન્દ્રપ્રસ્થ ગેસ રૂ.૧૫.૩૫ વધીને રૂ.૨૬૭.૪૫, ગેઈલ ઈન્ડિયા રૂ.૧૪.૫૦ વધીને રૂ.૩૭૩.૯૫, પેટ્રોનેટ એલએનજી રૂ.૮.૧૫ વધીને રૂ.૨૨૫.૫૦, બીપીસીએલ રૂ.૮.૦૫ વધીને રૂ.૨૭૪.૭૦, એચપીસીએલ રૂ.૩.૭૫ વધીને રૂ.૨૨૪.૧૦, આઈઓસી રૂ.૧.૫૫ વધીને રૂ.૧૩૮.૦૫ રહ્યા હતા.</p><p>સ્મોલ, મિડ&nbsp; કેપ, રોકડાના શેરોમાં વ્યાપક તેજી&nbsp; : ૧૬૧૯ શેરો પોઝિટીવ બંધ : ૧૯૬ શેરોમાં મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં ફંડોનું આકર્ષણ વધતું જતાં માર્કેટબ્રેડથ પોઝિટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૬૯૮&nbsp; સ્ક્રિપોમાંથી વધનારની સંખ્યા ૧૬૧૯ અને ઘટનારની સંખ્યા ૯૪૩ રહી હતી. ૧૬૨ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ સામે ૧૯૬ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ રહી હતી.</p><p>DIIની રૂ.૧૧૨૫ કરોડની ચોખ્ખી ખરીદી : FII/FPI ફયુચર્સમાં રૂ.૧૧૦૯ કરોડની ખરીદી, કેશમાં રૂ.૧૯૪ કરોડની વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-બુધવારે કેશમાં વધુ રૂ.૧૯૩.૬૫ કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૮૮૨૮.૩૯ કરોડની ખરીદી સામે કુુલ રૂ.૯૦૨૨.૦૪ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં કુલ રૂ.૧૧૦૯ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૭૩૭.૦૨ કરોડ અને સ્ટોક ફયુચર્સમાં રૂ.૧૧૭૨.૩૪ કરોડની ચોખ્ખી ખરીદી કરી હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૧૧૨૪.૯૨ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૫૧૭૭.૦૧ કરોડની ખરીદી સામે કુલ રૂ.૪૦૫૨.૦૯ કરોડની વેચવાલી થઈ હતી.&nbsp;</p>","PublishDate":"Wed, 31 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-rises-551-points-to-34442"},{"Title":"ફોરેન્સિક ઓડિટસમાં સહકાર આપો અથવા સખત પગલાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bdfb9c48-8911-418e-8437-3e5ef9a14a01.jpeg\" data-filename=\"30-audit-Final.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 30 ઓક્ટોબર 2018 મંગળવાર<br></p><p>સિક્યુરિટીઝ એન્ડ એકસચેન્જ બોર્ડ ઓફ ઈન્ડિયા (સેબી)એ બારથી વધુ જેટલી બનાવટી કંપનીઓને તેમના ચોપડાનું ફોરેન્સિક ઓડિટસ સમયની અંદર પૂરું કરવા સહકાર પૂરો પાડવા જણાવ્યું છે અન્યથા સખત વેપાર અંકૂશોનો સામનો&nbsp; કરવો પડશે એવી પણ ચેતવણી ઉચ્ચારી છે.</p><p>સેબીના નિર્દેશ પર શેરબજાર દ્વારા નિમાયેલા સ્વતંત્ર ઓડિટરો દ્વારા ફોરેન્સિક ઓડિટ હાથ ધરાઈ રહ્યા છે. આવી કંપનીઓની વિશ્વસ્નિયતા&nbsp; અથવા ફન્ડામેન્ટલ્સ ચકાસવા ફોરેન્સિક ઓડિટસ હાથ ધરવામાં આવ્યા છે.બનાવટી કંપનીઓ એવી શંકાસ્પદ પેઢીઓ છે જેનો ઉપયોગ ગેરકાયદે મની લોન્ડરિંગ કરવા માટે થાય છે. જો કે કંપનીઝ એકટ હેઠળ બનાવટી કંપનીની કોઈ વ્યાખ્યા કરવામાં આવી નથી. બીએસઈની વેબસાઈટ પર સોમવારે મૂકવામાં આવેલા એક પરિપત્રકમાં સેબીએ ૧૩ જેટલી કંપનીઓને ફોરેન્સિક ઓડિટ સમયસર પૂરું કરવા ઓડિટ પેઢીઓને સહકાર પૂરો પાડવા સૂચના આપી છે.<br></p><p>આમ કરવામાં કંપનીઓ નિષ્ફળ જશે તો તેમની સામે પરિણામકારક પગલાં હાથ ધરવામાં આવશે. ઓડિટ પૂરા કરવા માટે આવશ્યક દસ્તાવેજો અને માહિતી ઓડિટ પેઢીઓને પૂરા પાડવા કંપનીઓને અનેક તકો પૂરી પાડવામાં આવી છે, આમ છતાં આ કંપનીઓ એકસચેન્જના નિર્દેશનું પાલન કરવામાં નિષ્ફળ રહી છે.&nbsp;</p><p>ચકાસણીની પ્રક્રિયા ચોક્કસ સમયગાળાની અંદર પૂરી કરવાની રહેતી હોવાથી અને સેબી દ્વારા ઠરાવાયેલ પ્રક્રિયા પ્રમાણે પૂરી કરવાની રહેતી હોવાથી એક છેલ્લી તક તરીકે આ દરેક કંપનીઓને ઓડિટ પેઢીને તેમના પ્રતિસાદ પૂરા પાડવા ૧૦ દિવસનો સમય પૂરો પાડવામાં આવ્યો છે.</p><p>હવે પછી એકસચેન્જ સમયમર્યાદા લંબાવી નહીં આપે અને સંબંધિત કંપનીઓને પ્રક્રિયાનું પાલન કરવા&nbsp; તથા સંબંધિત પ્રક્રિયા સમયસર પૂરી કરવા ઓડિટ પેઢીને સહકાર આપવા સલાહ આપવામાં આવે છે, એમ નોટિસમાં જણાવાયું છે.&nbsp;</p><p>કોઈ કિસ્સામાં કંપનીઓ જો અસહકાર ચાલુ રાખશે તો, સેબીના ૭ ઓગસ્ટ ૨૦૧૭ના પત્ર પ્રમાણે, તાત્કાલિક રીતે અમલી બને તે રીતે સંબંધિત કંપનીની સિક્યુરિટીઝને ગ્રેડેડ સર્વિલન્સ મેઝર્સ (જીએસએમ) માળખાના તબક્કા ૬માં પાછી લઈ જવાશે.&nbsp;</p><p>જીએસએમનો તબક્કો ૬ મહિનામાં એક વખત સિક્યુરિટીઝના વેપાર પર વધારાની ડિપોઝિટ સાથે પ્રતિબંધ મૂકે છે. કંપની દ્વારા સતત અસહકારને કારણે સંબંધિત કંપનીની સિક્યુરિટીઝ જો એક મહિના માટે તબક્કા ૬માં ચાલુ રહે તો, આવી સિક્યુરિટીઝનો વેપાર સસ્પેન્ડ કરી દેવામાં આવે છે, અને પછી ફરજિયાત ડિલિસ્ટિંગ પ્રક્રિયા પણ હાથ ધરવામાં આવે છે એમ નોટિસમાં ઉલ્લેખવામાં આવ્યું છે. ૭ ઓગસ્ટ ૨૦૧૭ના રોજ સેબીએ ૩૩૧ શંકાસ્પદ બનાવટી લિસ્ટેડ કંપનીઓ સામે પગલાં લેવા એકસચેન્જોને નિર્દેશ કર્યો હતો.&nbsp;</p>","PublishDate":"Tue, 30 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/cooperate-in-forensic-audits-or-strict-action"},{"Title":"ગુજરાતના માર્કેટ યાર્ડો 1લી નવેમ્બરથી અનિશ્ચિત મુદ્દતની હડતાળ ઉપર જશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a6cf0e66-33c2-4ed4-8426-116c9974a448.jpeg\" data-filename=\"30-yard.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ,તા. 30 ઓક્ટોબર 2018 મંગળવાર<br></p><p>રાજ્ય સરકારે પ્રધાન મંત્રી આશા સ્કિમને ગુજરાતમાં અમલમાં નહિં મુકતા ગુજરાતના સૌરાષ્ટ્ર પ્રદેશની એગ્રિકલ્ચર પ્રોડયુશ માર્કેટ કમિટી ૧ નવેમ્બરથી અનિશ્ચિત હડતાળ ઉપર જવાનું નક્કી કર્યું છે. આ સ્કિમ મધ્યપ્રદેશ સરકારની ભાવંતર ભુગતાન યોજનાના આધારે બનાવવામાં આવી છે. જો કે, આશા સ્કિમમાં તેલિબિયાનો સમાવેશ કરવામાં આવ્યો છે. ચાલુ મહિનાથી નવા પાકની આવકો શરૂ થઈ ગઈ છે. વેપારીઓના અનુસાર, રાજ્યોએ ટેકાના ભાવે મગફળીની પ્રાપ્તિ કરવાની જાહેરાત કરી છે.&nbsp;</p><p>સૌરાષ્ટ્ર એપીએમસી વેપારી એસોસિએશને ગુજરાતની ચીફ મિનિસ્ટર અને એગ્રિકલ્ચર મિનિસ્ટરને રાજ્યમાં આશા સ્કિલને અમલમાં મુકવાની માગણી કરી છે. કૃષિ સંસ્થા હાલ સરકારના જવાબની રાહ જોઈને બેઠી છે. એસોસિએશને સૌરાષ્ટ્ર નહિં પરંતુ સમગ્ર ગુજરાતની એપીએમસી આ હડતાળને ટેકો આપવો જોઈએ. એસોસિએશને તાત્કાલિત ધોરણે આશા સ્કિમને અમલમાં મુકવાની માગણી કરી છે. રાજ્ય સરકાર ટેકાના ભાવે પ્રાપ્તિ કરવાની જાહેરાત કરી છે પરંતુ તેનાથી અમુક મર્યાદા ખેડુતો કવર થશે. સૌરાષ્ટ્ર વેપારી એસોસિએશનના પ્રેસિડન્ટ અતુલ કમાનીએ જણાવ્યુ કે, સમગ્ર રાજ્યના ખેડુતો અને વેપારી આ હડતાળને સમર્થન આપી રહ્યા છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે, આ હડતાળને સમર્થન આપવા માટે સૌરાષ્ટ્ર ખાતેની ૪૦ એપીએમસી બંધ રહેશે જ્યારે ઉત્તર, મધ્ય અને દક્ષિણ ગુજરાતની ર૯ એપીએમસીઓ પણ હડતાળને કારણે બંધ રહેવાનો નિર્ણય લીધો છે. વેપારીઓએ દાવો કર્યો છે આશા સ્કિમથી રાજ્ય સરકારના બોજમાં ઘટાડશે અને ખેડુતો તાત્કાલિક નાણા મળી જશે.</p>","PublishDate":"Tue, 30 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gujarat-market-yards-will-go-on-indefinite-strike-from-1st-november"},{"Title":"IBC હેઠળના પ્રથમ 12 કેસોમાં ધિરાણદારોને 44 ટકા જેટલી રકમ પ્રાપ્ત થવાની શક્યતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_901285ee-2442-490a-afa5-64f63771e8fe.jpeg\" data-filename=\"30-ibc.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 30 ઓક્ટોબર 2018 મંગળવાર<br></p><p>ગયા વર્ષના જુન મહિનામાં રિઝર્વ બેન્ક ઓફ ઈન્ડિયા દ્વારા ઈન્સોલવેન્સી એન્ડ બેન્કરપ્સી કોડ (આઈબીસી) હેઠળ ઉકેલ માટે ઓળખી કઢાયેલી ૧૨ કંપનીઓ પાસેથી બેન્કોએ લોન્સ ુપેટે લેવાની નીકળતી કુલ રૂપિયા ૨.૬૫ ટ્રિલિયનની રકમમાંથી બેન્કોએ રૂપિયા ૫૬ ટકા રકમ જતી કરવી પડે અથવા તો આમાંથી માત્ર ૪૪ ટકા રકમ જ વસૂલી શકાશે તેમ હાલમાં જણાય રહ્યું છે.&nbsp;</p><p>૧૨ કંપનીઓની એસેટસ સામે આવેલી ઓફર્સને ધ્યાનમાં લેવામાં આવતા જણાય છે કે બિડર્સ પાસેથી બેન્કોના હાથમાં રૂપિયા ૧.૧૫ ટ્રિલિયન આવી શકે એમ છે. ૧૨માંથી કેટલાક કેસો હજુ લિટિગેશન હેઠળ હોવાનું પણ જોવા મળે છે.&nbsp;<br></p><p>આલોક ઈન્ડ.ના ધિરાણદારોને તેમણે લેવાના નીકળતા રૂપિયા ૨૨૦ અબજમાંથી માત્ર ૩૩ ટકા જ વસૂલી થઈ શકે એમ હોવાનું અત્યારસુધી પ્રાપ્ત થયેલી માહિતી પરથી જાણી શકાય છે. આ કંપનીની એસેટસ માટે રૂપિયા ૫૦ અબજની જ ઓફર આવી હોવાનું બેન્કરો જણાવી રહ્યા છે.&nbsp;</p><p>એસ્સાર સ્ટીલ માટે આવેલી ઓફરને જો નેશનલ કોર્પોરેટ લો ટ્રીબ્યુનલ (એનસીએલટી) માન્ય રાખશે તો ધિરાણદારોને તેમણે આ કંપની પાસેથી લેવાની નીકળતી રૂપિયા ૪૯૦ અબજની રકમમાંથી રૂપિયા ૪૨૦ અબજ મળવાની શકયતા&nbsp; &nbsp;હોવાનું પ્રાપ્ત અહેવાલો પરથી જણાય છે.</p><p>આઈબીસી હેઠળના અન્ય પાંચ કેસોમાં સારી ઓફર નહીં આવતા ધિરાણદારો ઉકેલ માટે રાહ જોઈ રહ્યા છે. કેટલાક કિસ્સામાં એક-બે બિડરો જ આવ્યા છે જેમની ઓફર ખાસ આકર્ષક નથી.&nbsp;</p><p>વર્તમાન નાણાં વર્ષના અંત સુધીમાં દરેકે દરેક ૧૨ કેસોનો ઉકેલ આવી જવાની ધિરાણદારો આશા રાખી રહ્યા છે. આઈબીસી લાગુ થવાના પ્રથમ દિવસથી જ વિવાદમાં રહ્યો છે. ધારામાં સતત સુધારાને કારણે દરેક હિસ્સેદારો જેમ કે ધિરાણદારો, પ્રમોટરો તથા બિડરો માટે સ્થિતિ ગૂંચવાડાભરી બની ગઈ છે, એમ એક વિશ્લેષકે જણાવ્યું હતું.&nbsp;</p><p>પ્રમોટરો તથા તેમના સંબંધીઓને કંપની ફરી કબજે કરવાથી દૂર રાખવા કાયદામાં કરાયેલા ફેરબદલને કારણે કંપની પરથી પ્રમોટરોનું નિયંત્રણ&nbsp; ઘટી રહ્યું હોવાનું જોવા મળી રહ્યું છે. અવારનવાર ડિફોલ્ટ જતા લોનધારકો માટે આઈબીસી એક ચેતવણી હોવાનું પણ વિશ્લેષકે જણાવ્યું હતું. દરમિયાન આઈબીસીના ટેકાથી વર્તમાન નાણાં વર્ષમાં બેડ લોન્સની રિકવરી રૂપિયા ૧.૮૦ ટ્રિલિયનના ટાર્ગેટ કરતા પણ વધુ રહેવાની સરકાર આશા રાખી રહી છે. આઈબીસી હેઠળ કેટલાક મોટા ખાતાનો ઉકેલ હાથવેંતમાં છે અને બીજા કેટલાક ખાતાઓ ઉકેલની લાઈનમાં&nbsp; છે એમ નાણાં મંત્રાલયના એક અધિકારીએ જણાવ્યું હતું.</p>","PublishDate":"Tue, 30 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-the-first-12-cases-under-ibc-lenders-will-get-44"},{"Title":"ચીનની ટોચની ચાર કંપનીએ સ્માર્ટફોન વેચી ભારતમાં રૂ.51722 કરોડની  કરેલી કમાણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_670561e7-6d57-4521-9330-4d7bb286531d.jpeg\" data-filename=\"30-mobile.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 30 ઓક્ટોબર 2018 મંગળવાર<br></p><p>નાણાકીય વર્ષ ર૦૧૭-૧૮માં ચીનની ટોપ ૪ કંપનીઓએ ભારતમાં સ્માર્ટફોનનું વેચાણ કરીને રૂ.પ૦ હજાર કરોડથી વધુની કમાણી કરી છે. આ ચાર કંપનીઓમાં શાયોમી, ઓપ્પો, વીવો અને હુઆવેનો સમાવેશ થાય છે. ર૦૧૭માં આ ચાર કંપનીઓની ભારતમાં રૂ.ર૬,ર૬ર.૩ કરોડની કમાણી થઈ હતી.</p><p>નાણાકીય વર્ષ ર૦૧૮માં એપલ ઈન્ડિયાની આવક ૧ર ટકા વધીને રૂ.૧૩,૦૯૮ કરોડ થઈ છે. જ્યારે ગુગલ ઈન્ડિયાએ ર૯ ટકા ગ્રોથમાં રૂ.૯૩૩૭ કરોડની કમાણી કરી છે. નોંધનીય છે કે, ચીનના સ્માર્ટફોન સસ્તો હોવાને કારણે તે વધુ લોકપ્રિય છે.</p><p>ચીનના સ્માર્ટફોનમાં ઓછી કિંમતે યુઝર્સને એવા ફિચર મળે છે જે મોંધા ફોનમાં મળતા હોય છે. હાલના સમયમાં સૌથી પોપુલર ફિચર કેસ અનલોકનો માનવામાં આવે છે જે ચાઈનીઝ કંપનીઓને રૂ.પાંચથી છ હજારની રેન્જમાં વેચાણ કરી રહી છે. આ ઉપરાંત ચાઈનીઝ કંપનીઓએ પોતાની બ્રાન્ડ ઈમેન બનાવી છે. જેના કારણે પણ આ કંપનીઓને વધારે પ્રમાણમાં પસંદ કરવામાં આવે છે. અત્યારે ચાઈનીઝ કંપનીઓના ફોનને પણ બ્રાન્ડ માનવા લાગ્યા છે જ્યારે પહેલા એવુ નહતું.&nbsp;<br></p><div><br></div>","PublishDate":"Tue, 30 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/chinas-top-four-companies-sold-smartphones-in-india-earning-rs-51722-crore"},{"Title":"સોના-ચાંદી તથા રૂપિયામાં થયેલી પીછેહઠ ચીનની કરન્સી દસ વર્ષના તળિયે ઉતરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_61218eb6-8f64-4a15-a022-5ce74036fd02.jpeg\" data-filename=\"30-rupee.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 30 ઓક્ટોબર 2018 મંગળવાર<br></p><p>મુંબઈ ઝવેરી બજારમાં આજે&nbsp; ઘટાડો આગળ વધ્યો હતો.&nbsp; વિશ્વ બજારના સમાચાર નરમાઈ બતાવતા હતા.&nbsp; &nbsp;વિશ્વ બજારમાં ડોલરના ભાવ વધતાં વૈશ્વિક સ્તરે સોનામાં&nbsp; ફંડવાળાની વેચવાલી વધ્યાના સમાચાર હતા. ઘરઆંગણે રણ આજે શેરબજાર ગબડતાં રૂપિયો ફરી નીચો ઉતર્યો હતો જ્યારે ડોલર ઉંચકાયો હતો. મુંબઈ કરન્સી બજારમાં ડોલરના ભાવ રૂ.૭૩.૪૪ વાળા ઉંચામાં રૂ.૭૩.૭૧ થઈ બંધ ભાવ રૂ.૭૩.૬૮ હતા. ડોલરના ભાવ આજે&nbsp; ૨૩ પૈસા વધ્યા હતા.</p><p>&nbsp; &nbsp;બ્રિટીશ પાઉન્ડના ભાવ ૪૫ પૈસા ઘટી ૯૩.૮૮થી ૯૩.૮૯ હતા.&nbsp; યુરોના ભાવ ૧૪ પૈસા ઘટી રૂ.૮૩.૬૪ થી ૮૩.૬૫ બંધ હતા.&nbsp; દરમિયાન વિશ્વ&nbsp; બજારમાં સોનાના ભાવ ઔંશના ગબડી નીચામાં ૧૨૧૯.૭૦ ડોલર થયા પછી સાંજે ભાવ ૧૨૨૨.૬૦ ડોલર હતા.&nbsp; વિશ્વ બજાર પાછળ ઘરઆંગણે ઝવેરી બજારમાં&nbsp; સોના-ચાંદીના ભાવ ગબડયા હતા.<br></p><p>મુંબઈમાં સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના&nbsp; રૂ.૩૧૮૧૫ વાળા&nbsp; રૂ.૩૧૭૧૫ તથા ૯૯.૯૦ના રૂ.૩૧૯૬૫ વાળા રૂ.૩૧૮૬૫ બંધ હતા.&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી ૩ ટકા ઉંચા હતા.&nbsp; &nbsp;દરમિયાન, મુંબઈમાં આજે ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૮૪૫૦ વાળા ગબડી રૂ.૩૭૯૫૦ બંધ રહ્યા પછી સાંજે ભાવ&nbsp; રૂ.૩૮૦૦૦થી ૩૮૦૫૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૦૦૦ જેટલા ઉંચા હતા.</p><p>વિશ્વ બજારમાં સોના પાછળ ચાંદીના ભવા ઘટી નીચામાં&nbsp; ઔંશના ૧૪.૩૬ ડોલર થઈ સાંજે ભાવ ૧૪.૪૧ ડોલર હતા.&nbsp; વિશ્વ બજારમાં&nbsp; નોંધપાત્ર&nbsp; &nbsp;ઘટાડો છતાં&nbsp; ઘરઆંગણે&nbsp; આજે ડોલર વધતાં ઝવેરી બજારમાં&nbsp; ભાવ ઘટાડો&nbsp; મર્યાદિત&nbsp; રહ્યો હોવાનું&nbsp; જણાવ્યું હતું. દરમિયાન,&nbsp; વિશ્વ બજારમાં આજે અન્ય કિંમતી ધાતુઓ પણ નરમ હતી.&nbsp; &nbsp;પ્લેટીનમના ભાવ&nbsp; સાંજે ૮૩૪.૨૫થી ૮૩૪.૩૦ ડોલર તથા પેલેડીયમના ભાવ ૧૦૯૨.૩૦થી ૧૦૯૨.૩૫ ડોલર હતા.&nbsp; </p><p>ક્રૂડના ભાવ એકથી દોઢ ટકો ઘટતાં તેની અસર પણ સોનાના ભાવ પર દેખાઈ હતી. વિશ્વ બજારમાં આજે ક્રૂડતેલના ભાવ ઘટી બ્રેન્ટક્રૂડના ૭૭ ડોલરની અંદર ઉતરી સાંજે ભાવ ૭૬.૨૧ ડોલર હતા જયારે ન્યુયોર્કના ભાવ ઘટી ૬૬.૩૯ ડોલર હતા. અમેરિકા દ્વારા ઈરાન પરના પ્રતિબંધો ૪થી નવેમ્બરથી અમલમાં આવશે એ પૂર્વે ઈરાનથી ક્રૂડતેલની નિકાસ ઘટી છે&nbsp; પરંતુ સામે સાઉદી અરેબિયા, રશિયા તથા અમેરિકામાં&nbsp; ઉત્પાદન વધ્યાના&nbsp; સમાચાર વચ્ચે&nbsp; ક્રૂડતેલ નરમ હતું.&nbsp;</p><p>&nbsp;અમેરિકાએ ચીનની ચીજો પર વધુ ટેરીફ લાદવા ધમકી આપ્યાના સમાચાર હતા. આના પગલે વિશ્વ બજારમાં&nbsp; &nbsp;ચીનની કરન્સી યુઆનના ભાવ ગબડી ૧૦ વર્ષના તળિયે ઉતરી ગયાના સમાચાર હતા. ચીન અને અમેરિકા વચ્ચે&nbsp; નવેમ્બરમાં વાતચીતની મિટિંગ&nbsp; યોજવામાં આવનાર છે. આ મિટિંગમાં જો કોઈ ઉકેલ નહિં આવશે તો અમેરિકા દ્વારા ચીનથી આયાત થતી વધુ આશરે ૨૫૭ અબજ ડોલરની વિવિધ&nbsp; જીતો પર ટેરીફ લાદવામાં આવશે એવી ચેતવણી અમેરિકાએ ઉચ્ચારી છે.</p><p>અમેરિકામાં કન્ઝયુમર સ્પેન્ડીંગ વધ્યું છે. ડોલર સામે ચીનની કરન્સી ૬ મહિનામાં&nbsp; આશરે ૧૧ ટકા તૂટી છે તથા ભાવ ૭ ડોલર નજીક ઉતરી&nbsp; &nbsp; જતાં ૧૦ વર્ષના તળિયે ચીનની કરન્સી ગબડી ગયાનું&nbsp; જાણકારોએ જણાવ્યું હતું.&nbsp;</p>","PublishDate":"Tue, 30 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-silverand-rupee-down-chinese-currency-plummets-at-the-bottom-of-ten-years"},{"Title":"સિંગતેલમાં દિવાળી પૂર્વ ઝડપી ઉછાળો: રૂ.૫૮૦૦ની સપાટી કુદાવી ગયેલો એરંડા વાયદા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_021a3a49-4329-4fb1-8718-7d5a12070f62.jpeg\" data-filename=\"30-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 30 ઓક્ટોબર 2018 મંગળવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં&nbsp; આજે હવામાન મિશ્ર હતું. સિંગતેલના ભાવમાં ચેજી આગળ વધી હતી જ્યારે&nbsp; પામતેલમાં&nbsp; હવામાન નરમ હતું.&nbsp; વિશ્વ બજારના સમાચારો ખાદ્યતેલોમાં&nbsp; નરમાઈ બતાવી રહ્યા હતા.&nbsp; દરમિયાન મુંબઈ હાજર બજારમાં&nbsp; આજે ૧૦ કિલોના ભાવ સિંગતેલના ઉછળી&nbsp; રૂ.૯૯૦થી ૯૯૫ બોલાયા હતા. મથકોના સમાચાર પ્રોત્સાહક હતા. રાજકોટ બાજુ ભાવ વધી રૂ.૯૬૦થી ૯૬૫ તથા ૧૫ કિલોના ભાવ રૂ.૧૫૨૦થી ૧૫૩૦ રહ્યા હતા.</p><p>&nbsp;દિવાળી પૂર્વે મથકોએ મોસમી માગ વધ્યાના વાવડ હતા. સિંગદાણા મગફળીનો નવો પાક પણ ઓછો અંદાજાતાં&nbsp; તેની અસર બજાર ભાવ પર દેખાઈ હતી&nbsp; એવું જાણકારોએ જણાવ્યું હતું. દરમિયાન, મગફળીની આવકો ૩૦ હજાર ગુણી આવી હતી તથા મથકોએ મગફળીના&nbsp; હાજરભાવ ૨૦ કિલોના જાતવાર રૂ.૭૫૦થી ૮૦૦ તથા ઉંચામાં રૂ.૯૮૦થી ૧૦૦૦ હતા. દરમિયાન મુંબઈમાં આજે કપાસિયા તેલના ભાવ રૂ.૭૭૮થી&nbsp; ૭૮૦ના&nbsp; મથાળે નરમ બોલાયા હતા.&nbsp; &nbsp;રાજકોટ બાજુ કોટન વોશ્ડના ભાવ રૂ.૭૨૦થી ૭૨૨ હતા.&nbsp; અમેરિકામાં&nbsp; શિકાગો સોયાતેલ પોઈન્ટ નરમ રહ્યા પછી આજે પ્રોજેકશનમાં ભાવ સાંજે ૩ પોઈન્ટ પ્લસમાં હતા.<br></p><p>દરમિયાન, ત્યાંના ઓવરનાઈટ સમાચારમાં&nbsp; સોયાખોળનો વાયદો નજીકની&nbsp; ડિલીવરીમાં&nbsp; ધીમો સુધારો તથા દૂરની ડિલીવરીમાં&nbsp; ધીમો ઘટાડો&nbsp; બતાવતા હતા.&nbsp; ત્યાં જો કે સોયાબીનનો વાયદો ૫૪થી ૬૦ પોઈન્ટ માઈનસમાં&nbsp; હતો.&nbsp; અમેરિકા અને ચીન વચ્ચે&nbsp; ટ્રેડવોર ફરી વકરી રહ્યાના વાવડની અસર સોયાબીનના ભાવ પર ત્યાં પડી હતી. અમેરિકાએ ચીનને ફરી ટેરીફની ધમકી આપ્યાના સમાચાર હતા.&nbsp;</p><p>પામતેલમાં ૧૫૦ ટનના વેપાર થયા</p><p>દરમિયાન, મુંબઈમાં આજે ૧૦ કિલોના ભાવ પામતેલના હવાલા રિસેલના ઘટી રૂ.૬૬૮ તથા જેએનપીટીના રૂ.૬૬૫ હતા. રૂ.૬૬૫થી ૬૬૬માં આશરે ૧૫૦ ટનના વેપાર થયા હતા જ્યારે રિફાઈનરીના ડાયરેકટ ડિલીવરીના વેપારો નહિંવત હતા. સોયાતેલ વાયદાના ભાવ રૂ.૭૫૭.૮૦ રહ્યા પછી&nbsp; નીચામાં ભાવ રૂ.૭૫૩.૫૫ થઈ સાંજે ભાવ રૂ.૭૫૪ હતા.&nbsp; મુંબઈ ખોળ બજારમાં&nbsp; &nbsp;ભાવ કપાસિયા ખોળના ટનના રૂ.૨૧૨૦૦ વાળા ૨૧૩૦૦&nbsp; હતા.</p><p>જયારે&nbsp; &nbsp;સનફલાવર ખોળના ભાવ રૂ.૧૯૦૦૦ વાળા રૂ.૨૦૦૦૦ બોલાયા હતા. સોયાખોળના ભાવ રૂ.૨૭૩૩૫થી ૨૭૩૪૦ વાળા આજે&nbsp; રૂ.૨૭૬૫૦થી ૨૭૬૫૫ હતા.&nbsp; જોકે એરંડા ખોળના ભાવ રૂ.૬૪૫૦ વાલા ૬૪૦૦ હતા.&nbsp; દિવેલના ભાવ ઉછળતાં એરંડાનું પિલાણ વધવાની અને તેના પગલે એરંડા ખોળનો પુરવઠો વધવાની આશાએ એરંડા ખોળના ભાવ નરમ બોલાયા હતા.&nbsp;</p><p>દિવેલના ભાવ આજે હાજરમાં ૧૦ કિલોના વધુ&nbsp; રૂ.૨૯થી ૩૨ ઉછળી કોમર્શિયલના રૂ.૧૧૪૦, એફએસજીના રૂ.૧૧૫૦ તથા એફએસજી કંડલાના રૂ.૧૧૨૭ બોલાયા હતા. મુંબઈ હાજર એરંડાના&nbsp; ભાવ રૂ.૫૩૯૦ વાળા વધુ ઉછળી રૂ.૫૫૫૦ બોલાયા હતા.&nbsp; ડોલરના ભાવ ઉંચા જતાં દિવેલમાં નિકાસ પૂછપરછો વધી છે સામે એરંડાનો નવો પાક ઓછો આવવાની&nbsp; શક્યતા ચર્ચાતી થતાં&nbsp; ભાવ ઉછળતાં રહ્યો હોવાનું&nbsp; બજારના જાણકારોએ જણાવ્યું&nbsp; હતું. એરંડા વાયદા બજારમાં&nbsp; &nbsp;પણ ભાવ મક્કમ&nbsp; બોલાઈ રહ્યા હતા.</p><p>એરંડાની આવકો ગુજરાત, સૌરાષ્ટ્ર તથા કચ્છ બાજુ આશરે ૨૦ હજાર ગુણી આવી હતી તથા&nbsp; ત્યાં મથકોએ હાજર એરંડાના ભવા ગામડાના&nbsp; &nbsp;ઉછળી રૂ.૧૧૦૦ને આંબી ગયા હતા. આયાતી&nbsp; ખાદ્યતેલોમાં આ લખાય છે ત્યારે કેન્દ્ર સરકાર દ્વારા ટેરીફ વેલ્યુ કેટલી જાહેર કરવામાં આવે છે તેના પર નજર હતી.&nbsp; બજારના સૂત્રોએ જણાવ્યા મુજબ ટેેરીફ વેલ્યુમાં ઘટાડો&nbsp; &nbsp;થવાની શક્યતા&nbsp; બતાવાતી હતી. એરંડા નવેમ્બર વાયદો વધી રૂ.૫૭૭૦ થઈ છેલ્લે ૫૭૧૪ તથા ડિસે. વાયદો રૂ.૫૮૪૦ થઈ ૫૭૯૦ બોલાયો હતો.</p>","PublishDate":"Tue, 30 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/castor-futures-cross-rs5800"},{"Title":"સ્મોલ, મિડ કેપ શેરોમાં ફંડોની તેજી : અફડાતફડીના અંતે સેન્સેક્સે ફરી 34000ની સપાટી ગુમાવી : 176 પોઈન્ટ ઘટીને 33891","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ડોલર ૨૩ પૈસા મજબૂત બનીને રૂ.૭૩.૬૮ : ક્રુડ ઓઈલ બ્રેન્ટ ઘટીને ૭૬ ડોલર નજીક</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e3afe1e2-f5de-40a5-a309-cc087eb99dd0.jpeg\" data-filename=\"30-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 30 ઓક્ટોબર 2018 મંગળવાર<br></p><p>સંવત ૨૦૭૪ પૂરું થવામાં છે, ત્યારે લોકલ ફંડો, સ્થાનિક સંસ્થાકીય રોકાણકારોએ આજે સ્મોલ, મિડ કેપ શેરોમાં ફરી વ્યાપક તેજીનો ઝગમગાટ લાવીને બજારના સેન્ટીમેન્ટને તેજીમય બનાવ્યું હતું. અલબત વિદેશી ફંડો-એફઆઈઆઈ, એફપીઆઈ રોકાણકારોની ભારતીય શેર બજારોમાં ફ્રન્ટલાઈન-ઈન્ડેક્સ બેઝડ હેવીવેઈટ શેરોમાં વેચવાલી વધતાં અફડાતફડીના અંતે સેન્સેક્સે ૩૪૦૦૦ની સપાટી અને નિફટીએ ૧૦૨૦૦ની સપાટી ગુમાવી હતી. કોર્પોરેટ ઈન્ડિયાના સપ્ટેમ્બર ૨૦૧૮ અંતના બીજા ત્રિમાસિકના પરિણામો એકંદર સાધારણ થી નબળા નીવડી રહ્યા હોવાથી અને હવે રાજયોની વિધાનસભા ચૂંટણીની થઈ રહેલી તૈયારીએ અને આ ચૂંટણીઓ પર આગામી વર્ષ ૨૦૧૯માં યોજાનારી લોકસભા ચૂંટણી પર મોટી અસરની શકયતાએ વિદેશી ફંડોની ફ્રન્ટલાઈન શેરોમાં ઈન્ડેક્સ બેઝડ સતત વેચવાલી રહી હતી. જ્યારે પાછલા દિવસોમાં સ્મોલ, મિડ કેપ શેરોમાં મોટાપાયે ધોવાણ થઈ ગયું હોઈ અત્યારે આકર્ષક વેલ્યુએશને ઘણાં શેરો મળી રહ્યા હોવાથી લોકલ ફંડો, મહારથીઓએ આજે વ્યાપક વેલ્યુબાઈંગ કર્યું હતું.ભારતીય રૂપિયા સામે અમેરિકી ડોલર આજે વધુ મજબૂત બનતાં આઈટી-સોફટવેર સર્વિસિઝ, ઓટોમોબાઈલ અને પીએસયુ બેંક, કેપિટલ ગુડઝ શેરોમાં ફંડોનું પસંદગીનું આકર્ષણ રહ્યા સામે ઓઈલ-ગેસ, બેંકિંગ, મેટલ-માઈનીંગ શેરોમાં ફંડોની વેચવાલીએ અફડાતફડીના અંતે સેન્સેક્સ ૧૭૬.૨૭ પોઈન્ટ ઘટીને ૩૩૮૯૧.૧૩ અને નિફટી સ્પોટ ૫૨.૪૫ પોઈન્ટ ઘટીને ૧૦૧૯૮.૪૦ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ બે-તરફી અફડાતફડીમાં ઉપરમાં ૩૪૧૭૬&nbsp; અને નીચામાં ૩૩૭૯૯&nbsp; થઈ અંતે ૧૭૬ પોઈન્ટ ઘટીને&nbsp; ૩૩૮૯૧</p><p>ટ્રેડીંગની શરૂઆત આજે પોઝિટીવ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૪૦૬૭.૪૦ સામે ૩૪૦૬૮.૯૨ મથાળે ખુલીને આરંભમાં રૂપિયા સામે અમેરિકી ડોલરની મજબૂતી અને આઈટી જાયન્ટ ટેક મહિન્દ્રાના સાંજે રિઝલ્ટ જાહેર થતાં પૂર્વે આઈટી શેરોમાં આકર્ષણે ઈન્ફોસીસ, ટીસીએસ, વિપ્રો સહિતમાં આકર્ષણે અને હિન્દુસ્તાન યુનિલિવર, લાર્સન એન્ડ ટુબ્રો, સ્ટેટ બેંક ઓફ ઈન્ડિયા, ટાટા મોટર્સ, હીરો મોટોકોર્પ, યશ બેંક સહિતમાં મજબૂતીએેક તબક્કે વધીને ૩૪૧૭૬ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી અફડાતફડીમાં નરમાઈ તરફી થઈ બે-તરફી અથડાતો રહ્યા બાદ અંતે રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ઓએનજીસી સહિતના ઓઈલ-ગેસ શેરો તેમ જ બેંકિંગ શેરોમાં એક્સીસ બેંક, ઈન્ડસઈન્ડ બેંક, એચડીએફસી લિમિટેડ, કોટક મહિન્દ્રા બેંક, આઈસીઆઈસીઆઈ બેંક&nbsp; સહિતમાં ઓફલોડિંગ થતાં અને કોલ ઈન્ડિયા, પાવર ગ્રીડ કોર્પ, આઈટીસી, ટાટા સ્ટીલ, મારૂતી સુઝુકી, અદાણી પોર્ટ, ભારતી એરટેલ સહિતમાં વેચવાલીએ એક તબક્કે તૂટીને નીચામાં ૩૩૭૯૯.૭૯ સુધી આવી અંતે ૧૭૬.૨૭ પોઈન્ટ ઘટીને ૩૩૮૯૧.૧૩ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ફરી ૧૦૨૦૦ની સપાટી ગુમાવી : ઉપરમાં ૧૦૨૮૫ સુધી જઈ પાછો ફરીને ૧૦૧૭૫ સુધી પટકાયો</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૨૫૦.૮૫ સામે ૧૦૨૩૯.૪૦ મથાળે ખુલીને આરંભમાં મજબૂતીમાં આઈટી શેરોમાં ટેક મહિન્દ્રાના પરિણામ પૂર્વે ફંડોની શેરોમાં તેજીમાં ટેક મહિન્દ્રા, ઈન્ફોસીસ, ટીસીએસ, એચસીએલ ટેકનોલોજી સહિતમાં આકર્ષણે અને હિન્દુસ્તાન યુનિલિવર અને લાર્સન એન્ડ ટુબ્રો, ગ્રાસીમ, ડો.રેડ્ડીઝ લેબોરેટરીઝ, ટાટા મોટર્સ, હીરો મોટોકોર્પ, ઝી, અલ્ટ્રાટેક સિમેન્ટસ, યશ બેંક, યુપીએલ, ટાઈટન સહિતમાં આકર્ષણે એક તબક્કે વધીને ૧૦૨૮૫.૧૦ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી અફડાતફડીમાં બે-તરફી ફંગોળાતો રહીને ઓઈલ-ગેસ શેરોમાં એચપીસીએલ, બીપીસીએલ, રિલાયન્સ ઈન્ડસ્ટરીઝ, ઓએનજીસી, આઈઓસી સહિતમાં વેચવાલીએ અને સિપ્લા, કોલ ઈન્ડિયા, ટાટા સ્ટીલ, મારૂતી સુઝુકી, આઈટીસી, આઈશર મોટર્સ, સન ફાર્મા, ઈન્ડસઈન્ડ બેંક, એક્સીસ બેંક, આઈસીઆઈસીઆઈ બેંક, એચડીએફસી લિમિટેડ, એચડીએફસી બેંક, ભારતી એરટેલ, જેએસડબલ્યુ સ્ટીલ, પાવર ગ્રીડ કોર્પ, કોટક મહિન્દ્રા બેંક સહિતમાં વેચવાલીએ નીચામાં ૧૦૧૭૫.૩૫ સુધી આવી અંતે ૫૨.૪૫ પોઈન્ટ ઘટીને ૧૦૧૯૮.૪૦ બંધ રહ્યો હતો.</p><p>મંદીના ખેલાડીઓ&nbsp; મૂંઝવણમાં : શ...શ...શ..નું શોર્ટ કવરિંગ ? સાઈલેન્ટ-નામી મહારથી હજુ મંદીમાં : નિફટી ૧૦,૫૦૦નો કોલ ૧૧૫ થી ઘટીને ૧૦૦.૮૦</p><p>ઈન્ડેક્સ બેઝડ ગઈકાલે મોટી તેજી આવ્યા સાથે આજે આરંભમાં તેજીના પરિણામે મંદીના ખેલાડીઓ મૂંઝવણમાં આવ્યાની અને વેચાણો કાપવાની શરૂઆત કર્યાની ચર્ચા હતી. શ...શ...શ...ર...ર...ર...દ...દ...દ...મંદીના ખેલાડીએ મંદીનો મોટો વેપાર સરખો કર્યાની ચર્ચા હતી. જ્યારે ઓટોમોબાઈલ-એનસીલિયરી શેરોમાં મોટી તેજીમાં રહેતાં નામી-સાઈલેન્ટ મહારથી હજુ મંદીનો વેપાર જાળવી રાખીને મંદીનું ધ્યાન કાયમ રાખ્યાની ચર્ચા હતી. નિફટી ૧૦,૫૦૦નો કોલ ૧,૧૪,૧૧૫ કોન્ટ્રેકટસમાં રૂ.૯૦૭૯.૦૯ કરોડના કામકાજે ૧૧૫.૮૦ સામે ૧૦૭ મથાળે ખુલીને નીચામાં ૯૧.૮૫ થઈ ઉછળીને ૧૨૩.૮૫ સુધી પહોંચી અંતે ૧૦૦.૮૦ રહ્યો હતો. નિફટી ૧૦,૭૦૦નો કોલ ૮૫,૫૩૭ કોન્ટ્રેકટસમાં રૂ.૬૮૯૫.૧૮ કરોડના કામકાજે ૫૧.૯૫ સામે ૪૪ મથાળે ખુલીને નીચામાં ૩૯.૯૦ થઈ ઉછળીને ૫૫.૫૫ સુધી પહોંચી અંતે ૪૩.૬૫ રહ્યો હતો.&nbsp;</p><p>નિફટી ૧૦,૦૦૦નો પુટ ૧૩૧.૫૫ થી વધીને ૧૪૮ : નિફટી ૯૮૦૦નો પુટ ૮૫.૯૦ થી વધીને ૯૬.૯૫</p><p>નિફટી ૧૦,૦૦૦નો પુટ ૮૩,૦૧૦ કોન્ટ્રેકટસમાં રૂ.૬૩૧૦.૮૨ કરોડના કામકાજે ૧૩૧.૫૫ સામે ૧૪૨.૨૦ મથાળે ખુલીને ઉપરમાં નીચામાં ૧૧૬.૨૦ સુધી આવી વધીને ૧૬૧ સુધી પહોંચી અંતે ૧૪૮ રહ્યો હતો. નિફટી ૧૦,૨૦૦નો પુટ ૭૨,૦૯૭ કોન્ટ્રેકટસમાં રૂ.૫૬૨૫ કરોડના કામકાજે ૧૯૩.૯૫ સામે ૧૯૯.૯૫ મથાળે ખુલીને નીચામાં ૧૭૫.૫૦ થઈ ઉછળીને ૨૩૬.૮૫ સુધી પહોંચી અંતે ૨૨૧.૯૫ રહ્યો હતો. નિફટી ૯૮૦૦નો પુટ ૮૫.૯૦ સામે ૯૨.૭૫ મથાળે ખુલીને ઉપરમાં ૧૦૫.૬૦ અને નીચામાં ૭૪ થઈ અંતે ૯૬.૯૫ રહ્યો હતો. નિફટી નવેમ્બર ફયુચર ૧૦,૨૮૩.૯૫ સામે ૧૦,૨૬૪.૪૦ મથાળે ખુલીને ઉપરમાં ૧૦,૩૧૫ થઈ ઘટીને ૧૦,૧૯૫.૩૦ સુધી આવી અંતે ૧૦,૨૨૫ રહ્યો હતો. બેંક નિફટી ફયુચર ૨૫,૦૪૩.૨૦ સામે ૨૫,૦૫૦.૩૫ મથાળે ખુલીને ઉપરમાં ૨૫,૨૧૪ થઈ ઘટીને ૨૪,૭૬૭.૩૫ સુધી આવી અંતે ૨૪,૯૧૧ રહ્યો હતો.</p><p>ડોલર મજબૂત બન્યો : ક્રુડમાં નરમાઈ : ઓઈલ શેરોમાં ધોવાણ : એચપીસીએલ, બીપીસીએલ, આઈઓસી, રિલાયન્સ ઘટયા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ સાઉદી અરેબિયા દ્વારા ઉત્પાદન વધારવાના અને અમેરિકામાં રિગ્સની સંખ્યામાં વધારો થવાના પરિણામે ઘટીને આવીને ૭૬ ડોલર નજીક રહ્યા છતાં રૂપિયા સામે અમેરિકી ડોલર આજે ૨૩ પૈસા મજબૂત બનીને રૂ.૭૩.૬૮ થઈ જતાં ઓઈલ-ગેસ શેરોમાં વેચવાલી રહી હતી. એચપીસીએલ રૂ.૯.૩૫ ઘટીને રૂ.૨૨૦.૩૫, બીપીસીએલ રૂ.૧૦.૩૦ ઘટીને રૂ.૨૬૬.૬૫, આઈઓસી રૂ.૪.૭૦ ઘટીને રૂ.૧૩૬.૫૦, રિલાયન્સ ઈન્ડસ્ટ્રીઝ રૂ.૩૦.૮૫ ઘટીને રૂ.૧૦૫૭.૧૫, ઓઈલ ઈન્ડિયા રૂ.૪ ઘટીને રૂ.૧૯૬.૫૦, ઓએનજીસી રૂ.૨.૦૫ ઘટીને રૂ.૧૫૨.૯૫, પેટ્રોનેટ એલએનજી રૂ.૧.૪૫ ઘટીને રૂ.૨૧૭.૩૫ રહ્યા હતા. બીએસઈ ઓઈલ-ગેસ ઈન્ડેક્સ ૨૨૪.૬૦ પોઈન્ટ ઘટીને ૧૩૦૧૩ રહ્યો હતો.</p><p>ચાઈનાના નિકાસ આંકડા સારા છતાં સ્ક્રેપ પરની આયાત ડયુટી વધવાની શકયતાએ મેટલ-માઈનીંગ શેરોમાં વેચવાલી&nbsp;</p><p>ચાઈનાના નિકાસના આંકડા સારા આવ્યા છતાં અને ચાઈનીઝ ચલણ યુઆન ૧૦ વર્ષની નીચી સપાટીએ આવી જવા છતાં ભારતમાં સ્ક્રેપની આયાત ડયુટીમાં વધારો થવાની શકયતા વચ્ચે આજે મેટલ-માઈનીંગ શેરોમાં નરમાઈ રહી હતી. કોલ ઈન્ડિયા રૂ.૧૧.૧૫ ઘટીને રૂ.૨૭૫.૯૦, ટાટા સ્ટીલ રૂ.૮.૫૦ ઘટીને રૂ.૫૬૫.૧૦, જેએસડબલ્યુ સ્ટીલ રૂ.૪.૧૫ ઘટીને રૂ.૩૩૫.૯૦, એનએમડીસી રૂ.૧૦૯.૨૫, હિન્દાલ્કો રૂ.૨૨૩.૭૦, વેદાન્તા રૂ.૨૧૧.૧૫ રહ્યા હતા. બીએસઈ મેટલ ઈન્ડેક્સ ૧૫૫.૭૪ પોઈન્ટ ઘટીને ૧૨૭૦૨.૯૧ રહ્યો હતો.</p><p>ફાર્મા શેરોમાં મિશ્ર ટ્રેન્ડ : સિપ્લા, ગ્રેન્યુઅલ્સ, સિન્જેન,&nbsp; ફાઈઝર, સન ફાર્મા, મર્ક, એસ્ટ્રાઝેનેકા, લુપીન, વીવીમેડ, પિરામલ ઘટયા</p><p>ફાર્માસ્યુટિકલ્સ કંપનીઓના શેરોમાં આજે ફંડોની સંખ્યાબંધ શેરોમાં વેચવાલી રહી હતી. અલબત પસંદગીના શેરોમાં ફંડોનું આકર્ષણ રહ્યું હતું. સિપ્લા રૂ.૨૪.૩૦ ઘટીને રૂ.૬૧૦.૩૦, ગ્રેન્યુઅલ્સ રૂ.૨.૮૦ ઘટીને રૂ.૯૭, લોરસ લેબ રૂ.૯.૯૫ ઘટીને રૂ.૩૪૩.૯૫, સિન્જેન રૂ.૧૬.૧૫ ઘટીને રૂ.૫૬૯.૫૦, ફાઈઝર રૂ.૫૭.૪૫ ઘટીને રૂ.૨૮૪૫.૧૦, સન ફાર્મા રૂ.૧૧ ઘટીને રૂ.૫૬૧.૬૫, એસ્ટ્રાઝેનેકા રૂ.૧૯ ઘટીને રૂ.૧૬૭૬.૬૦, લુપીન રૂ.૯.૪૦ ઘટીને રૂ.૮૭૬.૫૦, વીવીમેડ લેબ રૂ.૩૭.૫૦, પિરામલ એન્ટરપ્રાઈસીઝ રૂ.૧૪.૬૦ ઘટીને રૂ.૨૦૧૧, ઈન્ડોકો રેમેડીઝ રૂ.૧.૩૫ ઘટીને રૂ.૧૮૬.૮૫, ટોરન્ટ ફાર્મા રૂ.૬.૧૦ ઘટીને રૂ.૧૬૫૫.૯૦ રહ્યા હતા. જ્યારે ડો.રેડ્ડીઝ લેબોરેટરીઝ રૂ.૬૨.૯૫ વધીને રૂ.૨૫૯૭, મોરપેન લેબ રૂ.૨.૩૦ વધીને રૂ.૨૫.૬૫, એલેમ્બિક લિમિટેડ રૂ.૨.૨૫ વધીને રૂ.૪૨.૭૫, યુનિકેમ લેબ રૂ.૮.૭૫ વધીને રૂ.૨૧૯.૦૫, દિવીઝ લેબ રૂ.૪૬.૫૦ વધીને રૂ.૧૪૮૭.૩૦, બાયોકોન રૂ.૧૭.૯૦ વધીને રૂ.૬૪૦.૨૫, આરપીજી લાઈફ રૂ.૬.૩૫ વધીને રૂ.૨૪૭.૩૫ રહ્યા હતા.&nbsp;</p><p>ડોલર ૨૩ પૈસા મજબૂત બની રૂ.૭૩.૬૮ : ટેક મહિન્દ્રા સારા પરિણામ પૂર્વે વધ્યો : ઈન્ફોસીસ, ટીસીએસ, એચસીએલ વધ્યા</p><p>આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં આજે રૂપિયા સામે અમેરિકી ડોલર ૨૩ પૈસા વધીને રૂ.૭૩.૬૮ થઈ જતાં ફંડોએ તેજી કરી હતી. ટેક મહિન્દ્રાનો ત્રિમાસિક નફો ૨૩ ટકા વધીને જાહેર થતાં પૂર્વે શેરમાં આકર્ષણે રૂ.૧૯.૩૫ વધીને રૂ.૬૮૩.૬૫ રહ્યો હતો. ઈન્ફોસીસ રૂ.૧૫.૯૫ વધીને રૂ.૬૫૯.૭૫, એચસીએલ ટેકનોલોજી રૂ.૧૯.૨૦ વધીને રૂ.૧૦૦૪.૬૦, ટીસીએસ રૂ.૨૫.૬૫ વધીને રૂ.૧૮૯૫.૪૦, માઈન્ડટ્રી રૂ.૮ વધીને રૂ.૭૮૬.૨૫ રહ્યા હતા.&nbsp;</p><p>ખાનગી બેંક શેરોમાં ધોવાણ : ICICI, ઈન્ડસઈન્ડ, એક્સીસ, કોટક ઘટયા : બીઓબી, ફેડરલ, પીએનબી, સ્ટેટ બેંક વધ્યા</p><p>બેંકિંગ શેરોમાં આજે ખાનગી બેંક શેરોમાં ફંડોની વેચવાલી સામે પીએસયુ બેંક શેરોમાં આકર્ષણ રહ્યું હતું. બેંક ઓફ બરોડા રૂ.૨.૯૫ વધીને રૂ.૧૧૦, ફેડરલ બેંક રૂ.૧.૮૫ વધીને રૂ.૮૨.૯૫, પીએનબી રૂ.૧.૫૫ વધીને રૂ.૭૨.૪૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૫.૧૦ વધીને રૂ.૨૭૩.૧૫, યશ બેંક રૂ.૧૮૨.૦૫, યુનિયન બેંક રૂ.૫.૯૫ વધીને રૂ.૭૫.૭૦, કેનેરા બેંક રૂ.૧૮ વધીને રૂ.૨૫૬.૩૦, ઈન્ડિયન બેંક રૂ.૧૫.૩૫ વધીને રૂ.૨૫૬.૮૦, કોર્પોરેશન બેંક રૂ.૧.૫૦ વધીને રૂ.૨૫.૮૦, સિન્ડિકેટ બેંક રૂ.૧.૫૫ વધીને રૂ.૩૫.૦૫, બેંક ઓફ ઈન્ડિયા રૂ.૩.૩૦ વધીને રૂ.૮૪.૩૦ રહ્યા હતા. જ્યારે ઈન્ડસઈન્ડ બેંક રૂ.૪૯.૫૦ ઘટીને રૂ.૧૩૬૩.૫૦, કોટક મહિન્દ્રા બેંક રૂ.૧૨.૮૦ ઘટીને રૂ.૧૧૨૪.૭૫, આઈસીઆઈસીઆઈ બેંક રૂ.૩.૨૫ ઘટીને રૂ.૩૪૫.૯૦, એક્સીસ બેંક રૂ.૩.૩૦ ઘટીને રૂ.૫૬૨.૬૦, એચડીએફસી બેંક રૂ.૧૦.૧૦ ઘટીને રૂ.૧૯૧૩.૯૦ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ&nbsp; કેપ, રોકડાના શેરોમાં ફંડોનું વધતું વેલ્યુબાઈંગ : ૧૪૯૨ શેરો પોઝિટીવ બંધ : ૧૭૭ શેરોમાં મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં ફંડોનું આકર્ષણ વધતું જતાં માર્કેટબ્રેડથ પોઝિટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૧૦ સ્ક્રિપોમાંથી વધનારની સંખ્યા ૧૪૯૨ અને ઘટનારની સંખ્યા ૧૦૭૫ રહી હતી. ૧૬૭ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ સામે ૧૭૭ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ રહી હતી.</p><p>FII/FPI શેરોમાં સતત વેચવાલ : કેશમાં વધુ રૂ.૧૫૯૨ કરોડની ચોખ્ખી વેચવાલી : DIIની રૂ.૧૩૬૩ કરોડની ચોખ્ખી ખરીદી&nbsp;</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-મંગળવારે કેશમાં વધુ રૂ.૧૫૯૨.૦૨ કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૩૯૭૪.૮૧ કરોડની ખરીદી સામે કુુલ રૂ.૫૫૬૬.૮૩ કરોડની વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૧૩૬૩.૦૪ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૩૭૯૪.૨૩ કરોડની ખરીદી સામે કુલ રૂ.૨૪૩૧.૧૯ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં કુલ રૂ.૩૩૫ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૨૦૦.૭૬ કરોડ અને સ્ટોક ફયુચર્સમાં રૂ.૧૩૪.૯૭ કરોડની ચોખ્ખી ખરીદી કરી હતી.</p>","PublishDate":"Tue, 30 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-lost-34000down-176-points-to-33891"},{"Title":"એક દશકમાં ચીનનું ચલણ યુઆન  સૌથી વધું તુટ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2f28c380-7bad-4b2e-8e5c-6379469f9f05.jpeg\" data-filename=\"Untitled-1.jpg\" style=\"width: 50%; float: right;\">શાંઘાઇ,30 ઓકટોબર 2018,મંગળવાર</p><p>અમેરીકા સાથે ચાલી રહેલા ટ્રે઼ડ વોરનાં કારણે ચીનનો આર્થિક વિકાસની ઝડપ ધીમી પડતા મંગળવારે દેશનું ચલણ યુઆન એક દશકનાં સોથી નીચલા સ્તરે આવી ગયો હતો&nbsp;</p><p>મંગળવારે યુઆન તુટીને 6.96 પ્રતિ ડોલર પર આવી&nbsp; ગયો હતો જે મે 2008 બાદ સૌથી નીચલા સ્તરે હતો, જો યુઆન સાત રૂપયા પ્રતિ ડોલરના મનોવૈજ્ઞાનિક સ્તરથી નીચે જાય તો તેનાથી બજારની ધારણા મુજબ&nbsp; નકારાત્મક અસર થશે, યુઆન નબળો તેનો મતલબ ચીનની નિકાસ સસ્તી એવો થાય છે</p>","PublishDate":"Tue, 30 Oct 2018 12:35:31 +00:00","Link":"https://www.gujaratsamachar.com/news/business/china-sets-official-yuan-rate-at-weakest-in-a-decade"},{"Title":"કરજમાં ડુબેલી જેટ એરવેઝએ માંગી મુકેશ અંબાણી અને રનત ટાટાની મદદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ce0160e1-036a-49c4-b90c-db8c8546e21e.jpeg\" data-filename=\"ratan-tata-and-mukesh-ambani.jpg\" style=\"width: 655px;\"><br></p><p>દિલ્હી, 30 ઓક્ટોબર 2018, મંગળવાર</p><p>નાણાકીય સંકટથી ઘેરાયેલી જેટ એરવેઝ કંપનીના પ્રમુખ નરેશ ગોયલએ એરલાઈન્સને બચાવવા માટે રિલાયંસ ઈંડસ્ટ્રીઝના ચેરમેન મુકેશ અંબાણીની મદદ માંગી છે. સૂત્રોનું જણાવવું છે કે નરેશ ગોયલએ રતન ટાટાની પણ મદદ માંગી છે. જેટ એરવેઝમાં નરેશ ગોયલની ભાગીદારી 51 ટકાની છે અને કંપનીને બચાવવા માટે તે તેમાંથી થોડો ભાગ વેંચવા માંગે છે. કંપનીની નાણાકીય હાલત એટલી ખરાબ છે કે છેલ્લા કેટલાક મહિનાથી કર્મચારીઓને તેમનો પગાર પણ સમય પર મળ્યો નથી.&nbsp;</p><p>આ અંગે જાણવા મળ્યાનુસાર હજૂ સુધી મુકેશ અંબાણીએ ગોયલના પ્રસ્તાવ પર કોઈ જવાબ આપ્યો નથી. આ ઉપરાંત જેટ એરવેઝ માટે વિદેશી એરલાઈન્સ કંપનીઓ સાથે પણ વાત ચાલી રહી છે. ખબરો એવી પણ હતી કે ટાટા ગૃપ જેટ એરવેઝનો હિસ્સો ખરીદવા ઈચ્છુક હતું પરંતુ આ ડીલ ફાઈનલ ના થઈ. ટાટા ગૃપ આ પહેલા દેશમાં એર એશિયા અને સિંગાપુર એરલાઈન્સ સાથે વિસ્તારા એરલાઈન્સ ચલાવતું હતું. વિસ્તારામાં તેમની ભાગીદારી 41 ટકાની છે. ત્યારે હવે જોવાનું રહ્યું કે જેટ એરવેઝની મદદ ટાટા આવશે કે પછી અંબાણી...&nbsp;</p>","PublishDate":"Tue, 30 Oct 2018 06:55:13 +00:00","Link":"https://www.gujaratsamachar.com/news/business/jet-airways-seeks-help-from-ratan-tata-mukesh-ambani-to-save-company"},{"Title":"સરકાર તથા RBI વચ્ચેનો વિખવાદ  મૂડી બજાર માટે જોખમી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_899c0ccc-1b20-48bf-a960-3f3ac3d95b80.jpeg\" data-filename=\"29-rbi.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 29 ઓક્ટોબર 2018, સોમવાર<br></p><p>ભારતીય રિઝર્વ બેન્ક અને સરકાર વચ્ચે અત્યારસુધી ચાલી રહેલું શીત યુદ્ધ હવે શેરી યુદ્ધ જેવું બની ગયું છે અને બન્ને વચ્ચેના વિવાદો જગજાહેર બન્યા છે. આ વિવાદો બહાર આવવાનો સમય મૂડી બજાર માટે કદાચ યોગ્ય નહીં બની રહે એમ એક વિશ્લેષકે જણાવ્યું હતું.&nbsp;</p><p>રિઝર્વ બેન્કના ડેપ્યુટી ગવર્નર વિરલ આચાર્યએ શુક્રવારે એક પ્રવચનમાં સરકાર પર આડકતરા પ્રહાર કર્યા હતા અને ૨૦૧૦માં આર્જેન્ટિનામાં બનેલી ઘટનાની યાદ અપાવી હતી. આર્જેન્ટિનાની કેન્દ્રીય બેન્કના વડાએ તે સમયે બેન્કનું કેટલું ક&nbsp; રિઝર્વ્સ સરકારને સોંપવાના મુદ્દે&nbsp; થયેલા ઘર્ષણ બાદ પોતાનું રાજીનામું આપી દીધું હતું જેને પરિણામે બજારમાં ગભરાટ ફેલાઈ ગયો હતો.&nbsp;<br></p><p>આચાર્યના પ્રવચન અને આવી રહેલા અહેવાલો પરથી જણાય છે કે રિઝર્વ બેન્કની કામગીરીમાં સરકારની દરમિયાનગીરી થઈ રહી છે. સરકારની દરમિયાનગીરીને લઈને ગવર્નર ઉર્જિત પટેલ પોતાનું રાજીનામું આપવાનો તો વિચાર કરતા નથીને એવો રોકાણકારોમાં પ્રશ્ન ઉદ્દભવી રહ્યો છે.</p><p>અત્રે ઉલ્લેખનિય છે કે, આ અગાઉ પણ આરબીઆઈના ભૂતપૂર્વ ગવર્નર રઘુરામ રાજન અને નાણાં પ્રણ અરુણ જેટલી વચ્ચેની કડવાસ અખબારોમાં ચમકી હતી.&nbsp; રઘુરામ રાજનની જેમ ઉર્જિત પટેલને પણ તેમની ત્રણ વર્ષની મુદત પૂરી થવા બાદ તેમાં વધારો મળશે કે કેમ તે સામે પ્રશ્ન ઊભો થઈ રહ્યો છે. પટેલની મુદત આવતા વર્ષના સપ્ટેમ્બરમાં પૂરી થઈ રહી છે.&nbsp;</p><p>૨૦૧૮માં ઓછામાં ઓછી ૬ બાબતો પર સરકાર અને રિઝર્વ બેન્ક વચ્ચે મતભેદ જોવા મળ્યા હતા. ફુગાવા પર દેખરેખ રાખતી રિઝર્વ બેન્કે વ્યાજ દર ઘટાડવાને બદલે તેમાં કરેલા વધારાથી ગવર્નર ઉર્જિત પટેલ અને સરકાર વચ્ચે&nbsp; કડવાસ ઊભી થઈ હતી એમ સુત્રો જણાવી રહ્યા છે.&nbsp;</p><p>આ ઉપરાંત, નિરવ મોદી કેસમાં બેન્કોની કામગીરી પર નજર રાખવામાં રિઝર્વ બેન્કની નિષ્ફળતાની ટીકા અને પટેલ દ્વારા ઈચ્છવામાં આવેલી વધુ સત્તાને લઈને પણ સરકાર અને તેમની વચ્ચે ઘર્ષણ થયું હતું. તાજેતરમાં આઈએલએન્ડએફએસ કટોકટીને હળવી કરવા નોન-બેન્કિંગ ફાઈનાન્સ કંપનીઓને રાહત પૂરી પાડવા રિઝર્વ બેન્ક આગળ આવે એવા સરકારના આગ્રહને વશ થવાનું રિઝર્વ બેન્કે નકારી કાઢયું છે.&nbsp;</p><p>અલગ પેમેન્ટ નિયામકની રચના કરવાની સરકારની દરખાસ્તને પણ રિઝર્વ બેન્ક દ્વારા નકારી કાઢવામાં વી હતી. આ માટેના કારણો પણ રિઝર્વ બેન્ક દ્વારા જાહેરમાં જણાવવામાં આવ્યા હતા. રિઝર્વ બેન્કે&nbsp; પોતાની વેબસાઈટ પર આ અંગે ખાસ નોંધ પણ મૂકી હતી.&nbsp;</p>","PublishDate":"Mon, 29 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-dispute-between-the-government-and-the-rbi-is-risky-for-the-capital-market"},{"Title":"પ્રતિકૂળ માહોલ છતાં પણ ફંડ મેનેજરો દ્વારા તૂટેલા શેરોમાં મોટા પાયે નવી લેવાલી","Content":"<p><span style=\"color: rgb(156, 0, 0);\">વિદેશી પોટફોલીયો રોકાણકારોએ રૂા. ૩૫,૦૦૦ કરોડ પાછા ખેંચ્યા</span></p><div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_06d62282-dfa0-489b-aa1a-f9bcd179da2d.jpeg\" data-filename=\"29-bse-building.jpg\" style=\"width: 50%; float: right;\"><span style=\"font-size: 18px;\">નવી દિલ્હી, તા. 29 ઓક્ટોબર 2018, સોમવાર&nbsp;</span></div><div><span style=\"font-size: 18px;\"><br></span><br></div><p>સ્થાનિક તેમજ વૈશ્વિક સ્તરની પ્રતિકૂળતાઓ પાછળ સપ્ટેમ્બર અંતે પૂર્ણ થયેલા બીજા ત્રિમાસિક સમયગાળા દરમિયાન શેરબજારમાં ઉદ્ભવેલા નકારાત્મક માહોલમાં મોટા પાયે તૂટયા હોય તેવા ૩૦૦થી વધુ શેરોમાં ફંડ મેનેજરો દ્વારા નવી લેવાલી હાથ ધરવામાં આવી હતી.</p><p>બજારના જાણકાર વર્તુળોના જણાવ્યા મુજબ એનાલીસ્ટો દ્વારા ચોક્કસ કારણોસર મોટા પાયે તૂટેલા શેરોથી રોકાણકારોને દૂર રહેવા સલાહ અપાતી હતી તે સમય દરમિયાન જ ફંડ મેનેજરો દ્વારા આવા શેરોમાં મોટા પાયે લેવાલી હાથ ધરાઈ છે.</p><p>ઉપલબ્ધ માહિતી મુજબ મનપસંદ બેવરેજીસ, સિમ્પમેસ ઇન્ફ્રા., આઇઆઇએફએમ હોલ્ડિંગ, જે.એમ. ફાઇ., ઇ. બેન્ક, સિમ્ફોની, કજરીયા સિરામિક્સ, દિલીપ બિલ્ડકોન જેવા શેરોનો ફંડ મેનેજરોની યાદીમાં સમાવેશ થયો છે.</p><p>ફંડ મેનેજરો દ્વારા સપ્ટેમ્બર ત્રિમાસિક દરમિયાન મોટા પાયે તૂટેલા અંદાજે રૂા. ૩૧૦ જેટલા શેરોમાં પોતાનું હોલ્ડિંગ વધારવામાં આવ્યું હતું. વિવિધ પ્રતિકૂળતાઓને પગલે ચાલુ વર્ષે આ શેરોમાં ૭૦ ટકા સુધીના ગાબડા નોંધાયા હતા.</p><p>જો કે સપ્ટેમ્બર માસ દરમિયાન મ્યુચ્યુઅલ ફંડોની એયુએમમાં ઘટાડો નોંધાયો હતો. આ સમય દરમિયાન લિક્વિડ ફંડોમાંથી રૂા. ૨.૧૧ લાખ કરોડ પાછા ખેંચાયા હતા જે તેની અગાઉના માસે રૂા. ૧.૭૧ લાખ કરોડનું નવું ભંડોળ ઠલવાયું હતું.</p><p>ડોલરની મજબૂતાઈ, ટ્રેડ વોરની પ્રતિકૂળતા સહિતના અન્ય નકારાત્મક પરિબળોને પગલે ચાલુ ઓક્ટોબર માસમાં પણ વિદેશી રોકાણકારો દ્વારા રૂા. ૩૫,૦૦૦ કરોડથી વધુનું ભંડોળ પાછું ખેંચાયું હતું. જેના પગલે ભારતીય શેરબજાર હચમચી જવા પામ્યું છે.<br></p><p>વિદેશી પોર્ટફોલિયો રોકાણકારો દ્વારા તા. ૨૬ ઓક્ટોબર સુધીમાં ઇક્વિટી માર્કેટમાંથી રૂા. ૨૪૮૧૬ કરોડ અને ડેટ માર્કેટમાંથી રૂા. ૧૧૪૦૭ કરોડ પાછા ખેંચાયા છે. આમ, ઓક્ટોબર માસમાં તેઓએ કુલ રૂા. ૩૫૫૯૩ કરોડ એટલે કે ૪.૮ અબજ ડોલર પાછા ખેંચ્યા છે.આ અગાઉ ગત સપ્ટેમ્બર માસમાં પણ વિદેશી પોર્ટફોલિયોએ રોકાણકારો દ્વારા રૂા. ૨૧૦૦૦ કરોડ પાછા ખેંચાયા હતા. જ્યારે જુલાઈ- ઓગસ્ટ દરમિયાન રૂા. ૭૪૫૦૦ કરોડનું રોકાણ કર્યું હતું.</p><p>વિદેશી પોર્ટફોલિયો રોકાણકારો દ્વારા ૨૦૧૮ના વર્ષમાં અત્યાર સુધી રૂા. ૯૭૦૦૦ કરોડ ભારતીય મૂડીબજારમાંથી પાછા ખેંચી લીધા છે.</p><div><br></div>","PublishDate":"Mon, 29 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/large-scale-new-buying-in-broken-stocks-by-fund-managers-despite-adverse-environment"},{"Title":"સોના-ચાંદીમાં ઉંચા ભાવથી પીછેહઠ બ્રિટીશ પાઉન્ડ તથા યુરો ઉંંચકાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ac518db8-f3e4-4e95-901e-d903c9bc9306.jpeg\" data-filename=\"29-gold.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 29 ઓક્ટોબર 2018, સોમવાર<br></p><p>મુંબઈ સોના-ચાંદી બજારમાં આજે&nbsp; ભાવ ઉંચા&nbsp; મથાળેથી ઘટાડા પર હતા.&nbsp; વિશ્વ બજારના સમાચાર ઉછાળે વેચવાલી બતાવતા હતા. અમેરિકા&nbsp; તથા યુરોપના શેરબજારો વધી આવતાં વૈશ્વિક સ્તરે સોનામાં ૩ મહિનાના ઉંચા ભાવોએ&nbsp; ફંડવાળાઓની વેચવાલી નિકળ્યાના સમાચાર હતા.&nbsp; </p><p>વિશ્વ બજાર પાછળ ઘરઆંગણે ઝવેરી બજારમાં&nbsp; ઉંચા મથાળેથી માગ રુંધાતા માનસ વેચવાનું&nbsp; હતું. વિશ્વ બજારમાં સોનાના ભાવ ઘટી નીચામં ૧૨૨૭.૪૦ ડોલર રહ્યા પછી સાંજે ભાવ&nbsp; રૂ.૧૨૩૦થી ૧૨૩૦.૫૦ ડોલર હતા.&nbsp;&nbsp;</p><p>મુંબઈમાં કરન્સી બજારમાં આજે&nbsp; નરમ રહ્યા પછી ફરી વધી આવ્યા હતા. ડોલરના ભાવ રૂ.૭૩.૪૭ વાળા આજે રૂ.૭૩.૩૪ ખુલ્યા પછી ૭૩.૩૨ થઈ ફરી ઉંચકાઈ ઉંચામાં&nbsp; ૭૩.૫૩ થઈ સાંજે ભાવ રૂ.૭૩.૪૪ બંધ હતા.&nbsp; મુંબઈ ઝવેરી બજારમાં સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર રૂ.૩૧૯૫૦ વાળા રૂ.૩૧૮૧૫ તથા ૯૯.૯૦ના રૂ.૩૨૧૦૦ વાળા રૂ.૩૧૯૬૫ બંધ હતા.&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી આશરે ૩ ટકા ઉંચા હતા.<br></p><p>દરમિયાન મુંબઈ કરન્સી બજારમાં આજે&nbsp; ડોલરના ભાવ દિવસના અંતે&nbsp; ૩ પૈસા ઘટયા હતા.&nbsp; બ્રિટીશ પાઉન્ડના ભાવ ૩૬ પૈસા તથા યુરોના ભાવ ૪૨ પૈસા વધ્યા હતા. પાઉન્ડના ભાવ સાંજે રૂ.૯૪.૩૨થી ૯૪.૩૩&nbsp; તથા યુરોના ભાવ સાંજે ૮૩.૭૭થી ૮૩.૭૮ બોલાયા હતા. મુંબઈમાં&nbsp; ઝવેરી બજારમાં ચાંદીના ભાવ જીએસટી વગર કિલોના ૯૯૯ના રૂ.૩૮૫૫૦ વાળા રૂ.૩૮૩૯૦ થઈ રૂ.૩૮૪૫૦ બંધ રહ્યા પછી&nbsp; સાંજે ભાવ રૂ.૩૮૫૦૦થી&nbsp; ૩૮૫૫૦ હતા.&nbsp; જીએસટી સાથેના ભાવ&nbsp; આ ભાવથી આશરે રૂ.૯૦૦થી ૧૦૦૦ ઉંચા રહ્યા હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; ચાંદીના ભાવ ઔંશના નીચામાં ૧૪.૫૫ ડોલર થયા પછી સાંજે ભાવ ૧૪.૭૩થી ૧૪.૭૪ ડોલર હતા.&nbsp; પ્લેટીનમના ભાવ સાંજે ૮૩૮.૭૫થી ૮૩૮.૮૦ ડોલર તથા પેલેડીયમના ભાવ સાંજે ૧૧૧૩થી ૧૧૧૩.૧૦ ડોલર રહ્યા હતા.</p><p>વિશ્વ બજારમાં ક્રૂડતેલના ભાવ સાંકડી વધઘટે અથડાતા રહી સાંજે ભાવ બેરલદીઠ બ્રેન્ટક્રૂડના ૭૭.૬૫ ડોલર તથા ન્યુયોર્કના ભાવ ૬૭.૫૬&nbsp; ડોલર હતા.&nbsp; જર્મનીમાં રાજકીય અશાંતિ વધ્યાના વાવડ હતા.&nbsp; તેના પગલે વિશ્વ બજારમાં યુરોના ભાવમાં ખાસ્સી&nbsp; વધઘટ જોવા મળી હતી.&nbsp; દરમિયાન, ન્યુયોર્ક બજારમાં સોનાના વાયદામાં મંદીવાળાઓના&nbsp; ઓળિયા&nbsp; ૩ મહિનાના તળિયે ઉતરી ગયા છે.</p>","PublishDate":"Mon, 29 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-and-silver-goes-down"},{"Title":"વર્તમાન નાણાં વર્ષના અંતે ઈન્ડેકસ કંપનીઓની આવક અંદાજ કરતા નીચી રહેવાની શકયતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d8ed90e9-6005-4b25-84d4-d58c931c08e5.jpeg\" data-filename=\"29-income.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 29 ઓક્ટોબર 2018, સોમવાર<br></p><p>વર્તમાન નાણાં વર્ષના અંતે ભારતીય કોર્પોરેટસની આવક, અંદાજ કરતા નીચી રહેવાની ધારણાં છે અને જો આમ થશે તો રોકાણકારો માટે વળતરની દ્રષ્ટિએ વધુ એક વર્ષ નિરાશાજનક પસાર થશે.પ્રાપ્ત આંકડા પ્રમાણે, નાણાં વર્ષ ૨૦૧૮-૧૯નું વર્ષ સતત ૧૧મું વર્ષ હશે જેમાં બીએસઈ સેન્સેકસ અર્નિંગ્સ અંદાજ કરતા નીચા રહેશે. આ અગાઉ ૨૦૧૭-૦૮માં&nbsp; કંપનીઓના અર્નિંગ્સ અંદાજ કરતા સારા રહ્યા હતા. ક્રુડ તેલના ભાવમાં&nbsp; વધારો, રૂપિયાની નબળાઈ, કાચા માલના ખર્ચમાં વધારો અને વ્યાજ દરમાં વૃદ્ધિ કંપનીઓની આવક પર પ્રતિકૂળ અસર કરશે એમ એક વિશ્લેષકે જણાવ્યું હતું.&nbsp;</p><p>છેલ્લા ૧૦ વર્ષમાં કંપનીઓની આવક વર્ષના પ્રારંભમાં વિશ્લેષકો દ્વારા અંદાજવામાં આવી હતી તેનાથી બેથી સવાબે ટકા નીચી રહી હતી.&nbsp;<br></p><p>નાણાં વર્ષ ૨૦૧૭-૧૮ની વાત કરીએ તો વર્ષના પ્રારંભમાં સેન્સેકસ ૩૦ કંપનીઓનો આવક અંદાજ પ્રતિ શેર રૂપિયા ૧૭૨૦ મુકાયો હતો પરંતુ વર્ષના અંતે મૂળ આવકનો આંક રૂપિયા ૧૫૪૬ રહ્યો હતો, જે અંદાજ કરતા ૧૦ ટકા ઓછી રહી હતી.&nbsp;</p><p>વર્તમાન નાણાં વર્ષના પ્રારંભમાં આવક અંદાજ પ્રતિ શેર રૂપિયા ૧૮૮૬ મુકાયો હતો પરંતુ ઓકટોબરમાં કરાયેલા વિશ્લેષણમાં અંદાજ સહેજ ઘટીને રૂપિયા ૧૮૪૫ આવ્યો છે.&nbsp;</p><p>વર્તમાન નાણાં વર્ષની સ્થિતિ પણ પાછલા કેટલાક નાણાં વર્ષ કરતા અલગ નહીં હોય અને વર્ષના અંતે મૂળ આવક અંદાજ કરતા નીચી જોવા મળશે એમ પણ વિશ્લેષકે જણાવ્યું હતું.&nbsp;</p><p>વર્તમાન નાણાં વર્ષમાં જાહેર થયેલા બે ત્રિમાસિક પરિણામોમાં કંપનીઓ દ્વારા જાહેર કરાયેલા અહેવાલોમાં તેમના માર્જિન્સ પર દબાણ આવવા સાથે આવકમાં ઘટાડો થવાના સંકેત અપાયા છે. વર્ષના પ્રારંભમાં નિફટી તથા સેન્સેકસની આવકમાં ૧૯થી ૨૦ ટકાની વૃદ્ધિ થવાની શકયતા વ્યકત કરાતી હતી તે હવે ઘટાડીને ૧૧થી ૧૨ટકા મુકાઈ રહી છે.&nbsp;</p>","PublishDate":"Mon, 29 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/current-money-year-end-index-companies-the-probability-of-lower-than-the-income-estimate"}]