[{"Title":"ફૂટબૉલ વર્લ્ડકપમાં બીજો મોટો અપસેટ, જાપાને હવે જર્મનીને હરાવ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_def67f3d-3fd3-4551-88a6-ced0e7b9e974.jpeg\" data-filename=\"japan-germany.jpg\"><br></p><p>FIFA WORLD CUP 2022: બુધવારે ફિફા વર્લ્ડ કપમાં જાપાને જર્મનીને ગ્રુપ સ્ટેજની મેચમાં 2-1થી હરાવીને ચોંકાવી દીધું હતું. આર્જેન્ટિના સામે સાઉદી અરેબિયાની જીત બાદ ટૂર્નામેન્ટમાં વધુ એક મોટો અપસેટ સર્જાયો છે.</p><p>બુધવારે દોહાના ખલીફા ઈન્ટરનેશનલ સ્ટેડિયમ ખાતે ગ્રૂપ E મેચ (Germany vs Japan)માં જાપાને જર્મનીને 2-1થી હરાવીને સૌ કોઈને ચોંકાવી દીધા હતા. આર્જેન્ટીના સામે સાઉદી અરેબિયાની જીત બાદ કતાર વર્લ્ડ કપમાં વધુ એક મોટો અપસેટ સર્જાયો છે.&nbsp;</p><p>જર્મનીએ 33મી મિનિટે પેનલ્ટી મેળવીને પ્રથમ ગોલ કર્યો હતો. પરંતુ બીજા હાફમાં શાનદાર કમબેક કરતા જાપાને પહેલા બરાબરી કરી અને પછી 83મી મિનિટે બીજો ગોલ કરીને લીડ મેળવી, જેને તેણે ફાઈનલ વ્હીસલ સુધી જાળવી રાખી. Ilkay Gundogan એ મેચમાં સ્કોરિંગની શરૂઆત કર્યા બાદ પણ જર્મનીની હાર ટીમ માટે મોટો ફટકો છે.</p><p>છેલ્લી 15 મિનિટમાં Ritsu Doan અને Takuma Asano તરફથી કરાયેલ ગોલથી Manuel Neuerની ટીમને કારમી હાર મળી હતી. જાપાનના ગોલકીપર શુઇચી ગોંડા દ્વારા વિંગ બેક ડેવિડ રૌમને ફાઉલ કરવામાં આવ્યા બાદ Ilkay Gundoganએ પેનલ્ટી વડે લીડ મેળવી હતી.</p><p>પ્રમુખ ચેમ્પિયનશિપની શરૂઆતની મેચમાં જર્મનીનો આ સતત ત્રીજો પરાજય છે. વર્લ્ડ કપ 2018માં ચેમ્પિયન તરીકે પ્રવેશેલી જર્મન ટીમને પ્રથમ રાઉન્ડમાં મેક્સિકોએ પરાજય આપ્યો હતો. યુરો 2020માં પણ તેને પ્રથમ મેચમાં ફ્રાન્સ સામે હારનો સામનો કરવો પડ્યો હતો.</p><div><br></div>","PublishDate":"Wed, 23 Nov 2022 16:09:34 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/japan-beats-germany-in-football-world-cup-2022"},{"Title":"ભાજપને હરાવવા માટે બનેલા ગઠબંધનનો હિસ્સો ક્યારેય નહીં બનું, કેજરીવાલનું એલાન","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3bf1e432-7277-450a-b777-6e2d5843627f.jpeg\" data-filename=\"download.png\"></p><p style=\"text-align: justify;\">નવીદિલ્હી, 23 નવેમ્બર 2022, બુધવાર</p><p style=\"text-align: justify;\"><b>દિલ્હી મુખ્યમંત્રી કેજરીવાલે આજે એક ટીવી ઈન્ટરવ્યૂમાં કહ્યું કે અમારી પાર્ટી ક્યારેય એવા ગઠબંધનનો ભાગ નહીં બને જે માત્ર ભાજપને હરાવવાના આશય સાથે બન્યું હોય. કારણ કે હું માનું છું કે લોકતંત્રમાં કોઈ પાર્ટીને હરાવવાનું કે જીતાડવાનું કામ માત્ર જનતાનું હોય છે અને તે જ કરી શકે છે.&nbsp;</b></p><p style=\"text-align: justify;\">કેજરીવાલે કહ્યું અમે દેશની આશા બનવા માંગીએ છીએ. આપણે દેશની સામે એજન્ડા પ્રસ્તુત કરવાનો છે જે દેશને સ્વીકાર્ય હોય. એવો મુદ્દો રજૂ કરવા છે જેને જોઈને દેશને લાગે કે હા આ કરી શકશે. જે દિવસે અમે આવો એજન્ડા રજૂ કરીશું ત્યારે અમે આપોઆપ વિકલ્પ બની જઈશું. પણ જો અમે એવું કરીએ કે બધા ભેગા થઈ જઈએ, તમે અને ભાજપને હરાવવા માટે વોટ આપો તો જનતા હરાવવા નહીં માંગતી હોય તો તે તમને સ્વીકાર નહીં કરે. જનતા હરાવવા માંગતી હશે તો હરાવીને જ રહેશે. મને લાગે છે કે હું એવા કોઈ ગઠબંધનનો હિસ્સો નહીં બનું જે માત્રને માત્ર ભાજપને હરાવવા માટે બન્યું હોય. પરંતુ જો દેશને આગળ લાવવા માટે કોઈ ગઠબંધન બને છે તે પછી પાર્ટીઓનું હોય, NGOનું હોય કે નાગરિકોનું, હું તે ગઠબંધનનો હિસ્સો છું.&nbsp;</p><p style=\"text-align: justify;\"><b>ભાજપને પૂછો કે તેમણે છેલ્લા 5 વર્ષોમાં શું કર્યુ&nbsp;</b><br></p><p style=\"text-align: justify; \">તેમણે એક જવાબમાં કહ્યું કે તે ભાજપનો વિકલ્પ બનવા નથી માંગતા પરંતુ દેશની આશા બનવા માંગે છે. ગુજરાતની સાથે સાથે દિલ્હી MCD ચૂંટણીમાં પણ જીતનો દાવો કરતા કેજરીવાલે કહ્યું કે હું કામ કરવામાં લાગેલો છું અને ભાજપ મને ગાળો આપી રહ્યાં છે. ભાજપને પૂછો કે તેમણે છેલ્લા 5 વર્ષોમાં શું કર્યુ. અમે આગામી 5 વર્ષમાં સફાઈ કરીશું, દિલ્હી સુંદર કરીશું અને ભ્રષ્ટાચાર ખતમ કરીશું.</p><p style=\"text-align: justify; \"><b>હું એવા કોઈ ગઠબંધનનો હિસ્સો નહીં બનું જે માત્રને માત્ર ભાજપને હરાવવા માટે બન્યું હોય : કેજરીવાલ</b><br></p><p style=\"text-align: justify;\">કેજરીવાલે કહ્યું અમે દેશની આશા બનવા માંગીએ છીએ. આપણે દેશની સામે એજન્ડા પ્રસ્તુત કરવાનો છે જે દેશને સ્વીકાર્ય હોય. એવો મુદ્દો રજૂ કરવા છે જેને જોઈને દેશને લાગે કે હા આ કરી શકશે. જે દિવસે અમે આવો એજન્ડા રજૂ કરીશું ત્યારે અમે આપોઆપ વિકલ્પ બની જઈશું. પણ જો અમે એવું કરીએ કે બધા ભેગા થઈ જઈએ, તમે અને ભાજપને હરાવવા માટે વોટ આપો તો જનતા હરાવવા નહીં માંગતી હોય તો તે તમને સ્વીકાર નહીં કરે. જનતા હરાવવા માંગતી હશે તો હરાવીને જ રહેશે. મને લાગે છે કે હું એવા કોઈ ગઠબંધનનો હિસ્સો નહીં બનું જે માત્રને માત્ર ભાજપને હરાવવા માટે બન્યું હોય. પરંતુ જો દેશને આગળ લાવવા માટે કોઈ ગઠબંધન બને છે તે પછી પાર્ટીઓનું હોય, NGOનું હોય કે નાગરિકોનું, હું તે ગઠબંધનનો હિસ્સો છું.&nbsp;</p><p style=\"text-align: justify; \"><b>ભાજપનો વિકલ્પ બનવા નથી માંગતા પરંતુ દેશની આશા બનવા માંગે છે : કેજરીવાલ</b><br></p><p style=\"text-align: justify;\">તેમણે એક જવાબમાં કહ્યું કે તે ભાજપનો વિકલ્પ બનવા નથી માંગતા પરંતુ દેશની આશા બનવા માંગે છે. ગુજરાતની સાથે સાથે દિલ્હી MCD ચૂંટણીમાં પણ જીતનો દાવો કરતા કેજરીવાલે કહ્યું કે હું કામ કરવામાં લાગેલો છું અને ભાજપ મને ગાળો આપી રહ્યાં છે. ભાજપને પૂછો કે તેમણે છેલ્લા 5 વર્ષોમાં શું કર્યુ. અમે આગામી 5 વર્ષમાં સફાઈ કરીશું, દિલ્હી સુંદર કરીશું અને ભ્રષ્ટાચાર ખતમ કરીશું.</p>","PublishDate":"Wed, 23 Nov 2022 14:43:08 +00:00","Link":"https://www.gujaratsamachar.com/news/national/will-never-be-part-of-coalition-formed-to-defeat-bjp-kejriwals-announcement"},{"Title":"આગામી સપ્તાહથી ટેક્સના કેસોની નિરાકરણ માટે SC પાસે વિશેષ બેન્ચ હશે: CJI","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_834f8a70-c858-4001-8db1-edc4e9fa20b6.jpeg\" data-filename=\"Supreme Court to have special bench to deal with tax cases from next week CJI.jpg\" style=\"width: 100%;\"><font color=\"#9c0000\"><b><br></b></font></p><p><font color=\"#9c0000\"><b>- ટોચની અદાલતમાં વધુ એક સુધારાની જાહેરાત</b></font></p><p>ભારતના મુખ્ય ન્યાયાધીશ (CJI) ધનંજય વાય ચંદ્રચુડે સર્વોચ્ચ અદાલતમાં વધુ એક સુધારાની જાહેરાત કરી છે. સુપ્રીમ કોર્ટમાં આગામી સપ્તાહથી ટેક્સના કેસોનો વિશેષ રૂપે નિકાલ કરવા માટે વિશેષ બેંચ હશે.&nbsp; </p><p>ભારતના મુખ્ય ન્યાયાધીશ (CJI) ધનંજય વાય ચંદ્રચુડે મંગળવારે જણાવ્યું હતું કે, ટોચની અદાલતમાં વધુ એક સુધારાની જાહેરાત કરવામાં આવી છે. પ્રત્યક્ષ અને પરોક્ષ વેચાણ વેરાની બાબતોને સંપૂર્ણ રીતે હાથ ધરવા માટે આગામી સપ્તાહથી બુધવાર અને શુક્રવારના દિવસે વિશેષ બેંચ હશે, ”તેમણે સુનાવણીની તારીખો મેળવવા તેમના કોર્ટ હોલમાં હાજર રહેલા વકીલોના જૂથને કહ્યું હતું. </p><p>CJIનો નિર્ણય, જેમણે 9 નવેમ્બરે સુકાન સંભાળ્યું હતું.&nbsp; તે ભૂતપૂર્વ CJI, જસ્ટિસ એચએલ દત્તુના પગલાને અનુરૂપ છે, જેમણે 2015 ના શરૂઆતના મહિનામાં એક બેંચની રચના કરી હતી. જે જરૂરિયાતને ઓળખીને માત્ર ટેક્સ કેસોની સુનાવણી કરશે. સુપ્રીમ કોર્ટમાં પડતર કેસોના ઢગલા ઘટાડવા.તે સમયે ટેક્સ બેંચમાં કાયદાની આ શાખામાં બે અનુભવી જસ્ટિસ એકે સિકરી અને રોહિન્ટન એફ નરીમન હતા. આ બેંચે એક વર્ષ કરતાં પણ ઓછા સમયમાં ટેક્સ કાયદામાં લગભગ 200 ચુકાદા આપ્યા છે. </p><p>2015માં વિતરિત કરવેરા ચુકાદાઓની કુલ સંખ્યા 2007 પછીના એક વર્ષ માટે સૌથી વધુ હતી&nbsp; અને આનાથી કાયદાના સમાન મુદ્દાઓ સાથે વ્યવહાર કરતા 500થી વધુ જોડાયેલા કેસોને લપેટવામાં પણ સુવિધા મળી. આ એક આવકારદાયક પગલું છે, જે માર્ગદર્શન સુપ્રિમ કોર્ટ મહેસૂલ સત્તાવાળાઓ અને અરજદારોને ભવિષ્યના વર્ષો અને અન્ય પડતર કેસ માટે પ્રદાન કરી શકે છે. તે વિવિધ અદાલતોમાં પ્રેક્ટિસ કરતા વકીલોના કેલેન્ડર મેનેજમેન્ટને મદદ કરવા ઉપરાંત, દેશની સમગ્ર અદાલતોમાં પેન્ડન્સી ઘટાડવામાં મદદ કરશે,\" કાયદો પેઢી રસ્તોગી ચેમ્બર્સના એડવોકેટ અભિષેક. એ. રસ્તોગીએ જણાવ્યું હતું. </p><p>ગયા અઠવાડિયે, ન્યાયાધીશ ચંદ્રચુડે જાહેર કર્યું હતું કે, નવા શાસનમાં વ્યક્તિગત સ્વતંત્રતાની બાબતોને પ્રાથમિકતા આપવામાં આવશે.&nbsp; કારણ કે, તેમણે 15 નવેમ્બરના રોજ સુપ્રીમ કોર્ટના તમામ ન્યાયાધીશો સાથેની ફુલ કોર્ટ મીટિંગની વકીલોને જાણ કરી હતી જેમાં 10 જામીનની બાબતોની સુનાવણી માટે ઠરાવ અપનાવવામાં આવ્યો હતો. અને અઠવાડિયાના દરેક દિવસે 10 ટ્રાન્સફર પિટિશન. શુક્રવારે, CJI એ ભારપૂર્વક જણાવ્યું હતું કે અરજદારો જેલની અંદર હોય અથવા સ્વતંત્રતાના નિકટવર્તી કાપનો ડર હોય તેવા કેસોને અગ્રતા આપવાનો નિર્ણય લેવામાં આવ્યો છે.</p>","PublishDate":"Wed, 23 Nov 2022 13:48:08 +00:00","Link":"https://www.gujaratsamachar.com/news/national/supreme-court-to-have-special-bench-to-deal-with-tax-cases-from-next-week-cji"},{"Title":"ચૂંટણી કમિશ્નરની નિમણૂક કેવી રીતે કરી તેની ફાઈલ કાલ સુધીમાં રજૂ કરો: સુપ્રીમ કોર્ટનો કેન્દ્રને આદેશ","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e7349480-8a35-41ff-854c-fdebe2c6600d.jpeg\" data-filename=\"download.png\"></p><p style=\"text-align: justify; \">નવી દિલ્હી,&nbsp;તા. 23 નવેમ્બર 2022</p><p style=\"text-align: justify;\">સુપ્રીમ કોર્ટે આજે કેન્દ્ર સરકારને દેશના મુખ્ય ચુંટણી કમિશ્નર અરુણ ગોયલની નિયુક્તિની ફાઈલ કોર્ટમાં રજુ કરવા આદેશ આપ્યો છે.</p><p style=\"text-align: justify;\">સુપ્રીમ કોર્ટે મંગળવારે એક ધારદાર સવાલમાં જણાવ્યું હતું કે દેશમાં આઝાદીના ૭૫ વર્ષ પછી પણ ચૂંટણી કમિશ્નરની પસંદગીને લગતા નિયમો બન્યા નથી.</p><p style=\"text-align: justify;\">દેશના ચૂંટણી પંચના અધ્યક્ષની નિયુક્તિના વર્તમાન નિયમો બદલવા માટે, તેમાં સુધારા માટે અને વર્તમાન વ્યવસ્થાને પડકારતી એક અરજીની સુપ્રીમ કોર્ટમાં સુનાવણી ચાલી રહી છે. આજે આ કેસમાં દલીલ થઈ હતી કે જ્યારે આ કેસ ચાલી રહ્યો છે ત્યારે અરુણ ગોએલની નિયુક્તિ અટકાવી શકાઈ હોત. જેથી&nbsp; &nbsp;સુપ્રીમ કોર્ટે આ નિમણૂકની ફાઈલ રજૂ કરવા એટર્ની જનરલને આદેશ કર્યો છે.</p><p style=\"text-align: justify;\">સુપ્રીમ કોર્ટે કહ્યું કે અરુણ ગોયની નિયુક્તિની ફાઈલ તે જોવા માંગે છે. અરુણ ગોયલની મંગળવારે નિયુક્તિ કરવામાં આવી છે. ચૂંટણી કમિશ્રરોની નિમણૂક માટે સ્વતંત્ર પ્રક્રિયાની માંગ કરવાની અરજીઓ પર સુનાવણી કરતા સુપ્રીમ કોર્ટે કેન્દ્ર પાસે ફાઈલ માંગી છે. બૅંચે એટર્ની જનરલને કહ્યું કે કાલે ફાઈલો કોર્ટમાં રજૂ કરો. એડવોકેટ પ્રશાંત ભૂષણે અરુણ ગોયલની નિમણૂક પર સવાલ ઉઠાવતા કહ્યું હતું કે ગુરુવારે જ VRS મળ્યું હતું અને સોમવારે તેમની ચૂંટણી કમિશ્રનર તરીકે નિયુક્તિ કરી દેવાઈ.</p>","PublishDate":"Wed, 23 Nov 2022 11:46:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/submit-file-on-how-to-appoint-election-commissioner-by-tomorrow-supreme-court-orders-centre"},{"Title":"કોંગ્રેસને ચૂંટણી પહેલા વધુ એક મોટો ઝટકો, આ મોટા નેતાઓએ રાજીનામું ધરી દીધું","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6198ede7-d00a-4bf3-9074-880f431339cc.jpeg\" data-filename=\"download.png\"></p><p style=\"text-align: justify; \">અમદાવાદ, 23 નવેમ્બર 2022, બુધવાર</p><p style=\"text-align: justify;\">ગુજરાત વિધાનસભા ચૂંટણીને આડે હવે ગણતરીના દિવસો રહ્યા છે. ત્યારે જેમ જેમ ચૂંટણી નજીક આવી રહી છે પક્ષપલટો પણ વધી રહ્યો છે. રાજકીયક્ષેત્રે મોટી હલચલ જોવા મળી રહી છે તમામ પક્ષે પોતાના ઉમેદવારો જાહેર કરી દીધા છે. કેટલાક ઉમેદવારોની ટિકિટ કપાતા નારજગી અને પક્ષ સામે વિરોધ પણ કર્યા હતો. ગાંધીનગરના દહેગામ વિધાનસભા કોંગ્રેસના ઘારાસભ્ય કામિની બાની ટીકિટ કપાતા કોંગ્રેસથી નારાજ થઈ પક્ષમાંથી રાજીનામુ આપી ભાજપમા જોડાઈ ગયા. ત્યારબાદ યુથ કોંગ્રેસના 25 હોદ્દેદારોના રાજીનામા પડ્યા છે.<br></p><p style=\"text-align: justify;\"><b>યુથ કોંગ્રેસ, NSUI, કોંગ્રેસમાં મોટું ભંગાણ</b></p><p style=\"text-align: justify;\">ગુજરાત યુથ કોંગ્રેસના મહામંત્રી બ્રિજેશ પટેલનું રાજીનામું ધરી દેતા જયેશ પટેલ, રવિ પટેલ, ધવલ પટેલ, નિકુંજ ગજેરા સહિતના 25થી વધુ યુથ કોંગ્રેસના હોદ્દેદારોએ હરપાલસિંહ ચુડાસમા અને જગદીશ ઠાકોરને રાજીનામા આપી દીધા છે. 30થી વધુ હોદ્દેદારો, કાર્યકરોના સામૂહિક રાજીનામાથી કોંગ્રેસમાં મોટું ભંગાણ પડ્યુ છે.</p><p style=\"text-align: justify;\"><b>યુથ કોંગ્રેસ મહામંત્રી બ્રિજેશ પટેલનું પણ રાજીનામું, PAASથી હાર્દિક સાથે જોડાયેલા હતા બ્રિજેશ પટેલ</b></p><p style=\"text-align: justify;\">તો આ બાજુ પાટીદાર આંદોલન સમયના હાર્દિક પટેલના ખાસ સાથીદાર અને યુથ કોંગ્રેસ મહામંત્રી બ્રિજેશ પટેલે રાજીનામું આપી દીધુ છે. બ્રિજેશ પટેલ છેલ્લા કેટલાક સમયથી નારાજ હતા અને નારાજગી પગલે બ્રિજેશ પટેલે યુથ કોંગ્રેસ મહામંત્રી પદેથી રાજીનામું આપી દીધુ છે.</p><p style=\"text-align: justify;\"><b>આણંદના પેટલાદમાં બે આગેવાનોએ કોંગ્રેસ છોડ્યું છે</b></p><p style=\"text-align: justify;\">દંતાલી ગામના પુર્વ સરપંચ અને ઉપસરપંચનું કોંગ્રેસ રાજીનામું આપી દીધુ છે. સ્વામી સચ્ચિદાનંદ આશ્રમ ખાતે બન્ને આગેવાનોએ ભાજપનો ખેસ ધારણ કર્યો. બ્રિજેશ પટેલના રાજીનામા ઉપરાંત જયેશ પટેલ, રવિ પટેલ, ધવલ પટેલ, નિકુંજ ગજેરા સહિતના 25થી વધુ યુથ કોંગ્રેસના&nbsp; હોદ્દેદારોએ રાજીનામા બાદ આણંદના પેટલાદમાં બે આગેવાનોએ કોંગ્રેસ છોડ્યું છે.</p><p style=\"text-align: justify;\"><b>કોંગ્રેસમાં અંદર સાચા અને સારા માણસોની કદર થતી નથી : કામિનીબા</b></p><p style=\"text-align: justify;\">ભાજપનો ખેસ ધારણ કર્યા બાદ કામિનીબા રાઠોડે પ્રતિક્રિયા આપી હતી. તેમણે કહ્યુ હતું કે, વડાપ્રધાન નરેન્દ્ર મોદીની વિચારધારાથી પ્રેરિત થઈને હું આજે ભાજપમાં જોડાઈ છું. કોંગ્રેસની અંદર સાચા અને સારા માણસોની કદર થતી નથી. પક્ષમાં એક મહિલા તરીકે મેં સવિશેષ કામગીરી કરી છે, છતાં કોંગ્રેસે તેની કદર કરી નથી. ઉપર જતાં મારી પર આક્ષેપબાજી અને આરોપો લગાવવામાં આવ્યા. મહિલાની મદદે આવવાને બદલે કોર્ટની નોટિસ ફટકારવાની ધમકીઓ આપવામાં આવી અને મહિલાનો અવાજ દબાવવા પ્રયાસ કરાયો છે. તેથી આવી પાર્ટીમાં રહેવું મને યોગ્ય લાગતું નથી.</p><p style=\"text-align: justify;\"><b>સૌરાષ્ટ્ર કોંગ્રેસના હોદ્દેદારોના સામૂહિક રાજીનામા&nbsp;</b> &nbsp;</p><p style=\"text-align: justify;\">NSUI નેતા જયેશ પટેલનું રાજીનામું, NSUI પૂર્વ પ્રદેશ ઉપપ્રમુખ સૂરજ ડેરે પણ રાજીનામુ આપી દીધુ છે. ત્યારબાદ જીલ્લા NSUI પ્રમુખ સહિત હોદ્દેદારોએ રાજીનામાને પગલે સુરેન્દ્રનગર જીલ્લા કોંગ્રેસમાં મોટો ભુકંપ સર્જાયો. 100થી વધુ કોગ્રેસ આગેવાનો,યુવા નેતાઓના રાજીનામાંથી ગરમાવો.</p>","PublishDate":"Wed, 23 Nov 2022 11:15:50 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/another-big-blow-to-congress-before-the-elections-these-big-leaders-resigned"},{"Title":"વ્યારા: AAPના પંજાબના CM માનના રોડ શો દરમિયાન મોદી-મોદી ના નારા લાગ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8cdbecea-b11d-49ac-a85d-d7e357d1141e.jpeg\" data-filename=\"99.jpg\"><br></p><p>તાપી, તા. 23 નવેમ્બર 2022 બુધવાર<br></p><p>આમ આદમી પાર્ટીના પંજાબના મુખ્યમંત્રી ભગવંત માનનો વ્યારામાં રોડ શો યોજાયો.&nbsp;</p><p>જોકે સીએમ માનના રોડ શો દરમિયાન 'મોદી મોદી'ના નારા લાગ્યા. જે મુદ્દે ભગવંત માનનું નિવેદન સામે આવ્યુ છે. તેમણે જણાવ્યુ કે મોદી મોદીના નારા લગાવનારે પ્રોત્સાહન માટે તાળી પાડી કારણ કે એ લોકોના ખાતામાં 15 લાખ જમા થઈ ગયા હશે.&nbsp;</p><p>આપના ભગવંત માને સરકાર બનાવવા માટે કહ્યું કે અમે સર્વેમાં નથી આવતા, અમે સરકારમાં જ આવીએ છીએ.</p><div class=\"twitter-tweet twitter-tweet-rendered\" style=\"display: flex; max-width: 550px; width: 100%; margin-top: 10px; margin-bottom: 10px;\"><iframe id=\"twitter-widget-0\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\" class=\"\" style=\"position: static; visibility: visible; width: 550px; height: 624px; display: block; flex-grow: 1;\" title=\"Twitter Tweet\" src=\"https://platform.twitter.com/embed/Tweet.html?dnt=false&amp;embedId=twitter-widget-0&amp;features=eyJ0ZndfdGltZWxpbmVfbGlzdCI6eyJidWNrZXQiOlsibGlua3RyLmVlIiwidHIuZWUiLCJ0ZXJyYS5jb20uYnIiLCJ3d3cubGlua3RyLmVlIiwid3d3LnRyLmVlIiwid3d3LnRlcnJhLmNvbS5iciJdLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X2hvcml6b25fdGltZWxpbmVfMTIwMzQiOnsiYnVja2V0IjoidHJlYXRtZW50IiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9lZGl0X2JhY2tlbmQiOnsiYnVja2V0Ijoib24iLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X3JlZnNyY19zZXNzaW9uIjp7ImJ1Y2tldCI6Im9uIiwidmVyc2lvbiI6bnVsbH0sInRmd19jaGluX3BpbGxzXzE0NzQxIjp7ImJ1Y2tldCI6ImNvbG9yX2ljb25zIiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9yZXN1bHRfbWlncmF0aW9uXzEzOTc5Ijp7ImJ1Y2tldCI6InR3ZWV0X3Jlc3VsdCIsInZlcnNpb24iOm51bGx9LCJ0Zndfc2Vuc2l0aXZlX21lZGlhX2ludGVyc3RpdGlhbF8xMzk2MyI6eyJidWNrZXQiOiJpbnRlcnN0aXRpYWwiLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X2V4cGVyaW1lbnRzX2Nvb2tpZV9leHBpcmF0aW9uIjp7ImJ1Y2tldCI6MTIwOTYwMCwidmVyc2lvbiI6bnVsbH0sInRmd19kdXBsaWNhdGVfc2NyaWJlc190b19zZXR0aW5ncyI6eyJidWNrZXQiOiJvbiIsInZlcnNpb24iOm51bGx9LCJ0ZndfdmlkZW9faGxzX2R5bmFtaWNfbWFuaWZlc3RzXzE1MDgyIjp7ImJ1Y2tldCI6InRydWVfYml0cmF0ZSIsInZlcnNpb24iOm51bGx9LCJ0Zndfc2hvd19ibHVlX3ZlcmlmaWVkX2JhZGdlIjp7ImJ1Y2tldCI6Im9uIiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9lZGl0X2Zyb250ZW5kIjp7ImJ1Y2tldCI6Im9uIiwidmVyc2lvbiI6bnVsbH19&amp;frame=false&amp;hideCard=false&amp;hideThread=false&amp;id=1595370539492995072&amp;lang=en&amp;origin=https%3A%2F%2Fadmin.gujaratsamachar.com%2F%23%2Fadmin%2Farticle%2F637dfb7e15d3c28ddfb18e47&amp;sessionId=82a84079a7cd2c287e0fab331d6043e19eed878b&amp;theme=light&amp;widgetsVersion=a3525f077c700%3A1667415560940&amp;width=550px\" data-tweet-id=\"1595370539492995072\"></iframe></div> <script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script>","PublishDate":"Wed, 23 Nov 2022 11:02:24 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/punjab-chief-minister-bhagwant-mann-of-aap-held-a-road-show-in-vyara"},{"Title":"પ્રથમ વખત બન્યું : ગુજરાતના આ શહેરની ટીમ ફીફા વર્લ્ડ કપમાં VVIP ગેસ્ટની સરભરા માટે પહોંચી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_caf52d63-42bd-407e-b76d-a7016a6281e4.jpeg\" data-filename=\"1.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- ફીફા વર્લ્ડ કપમાં હોસ્પિટલિટી માટે વડોદરા જેવા નાના સિટીમાંથી નિષ્ણાતોની પસંદગી થઈ હોય તેવી પ્રથમ ઘટના</font></p><p>વડોદરા,તા.23 નવેમ્બર 2022,બુધવાર</p><p>કતારમાં યોજાઇ રહેલા ફૂટબોલના મહા કુંભ સમાન ફીફા વર્લ્ડ કપને જોવા માટે વિશ્વભરમાંથી લાખો લોકો કતારમાં ઉમટી પડ્યા છે અહીં આઠ સ્ટેડિયમ પર થઈ રહેલા ફૂટબોલ મુકાબલાને જોવા માટે લાખો ફૂટબોલ પ્રેમીઓની સાથે દુનિયાભરમાંથી આવેલા રાજદ્વારી લોકો, ઉદ્યોગ જગતના માંધાતાઓ જેવા વીવીઆઈપીઓ પણ આવેલા છે.</p><p>વિશ્વભરના આ વીવીઆઈપી મહેમાનોની સરભરા માટે જે ચુનીંદા લોકોની પસંદગી કરવામાં આવી છે તેમાં વડોદરાના 20 યુવાઓનો પણ સમાવેશ થાય છે</p><p>આ પ્રથમ વખત બની રહ્યું છે કે ફીફા જેવી પ્રતિષ્ઠિત આંતરરાષ્ટ્રીય ઇવેન્ટમાં હોસ્પિટલિટી માટે વડોદરા જેવા નાના શહેરમાંથી ટીમની પસંદગી કરવામાં આવી હોય આ 20 લોકોને ટીમમાં એક યુવતીનો પણ સમાવેશ થાય છે તેઓએ ત્યાં ડ્યુટી જોઈન કરી લીધી છે અને અન્ય દેશોમાંથી આવેલા તેના જેવા યુવા યુવતીઓ સાથે કિચન હોટલ અને સ્ટેડિયમના વીવીઆઈપી એરિયામાં ચાર્જ પણ સંભાળી લીધો છે.</p>","PublishDate":"Wed, 23 Nov 2022 09:32:58 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/vadodara-team-deployed-to-cater-to-vvip-guests-at-fifa-world-cup"},{"Title":"મહેસાણામાં PM મોદીનું સંબોધન : અહીં બનતી ગાડીઓ જપાન જાય છે, પહેલા લોકોના દાંત પીળા હતા હવે નથી રહેતા","Content":"<p>ગુજરાત વિધાનસભા ચૂંટણીના પ્રચાર માટે PM મોદી સતત ગુજરાતનો પ્રવાસ કરી રહ્યાં છે. ત્યારે તેમના આજના કાર્યક્રમ પ્રમાણે મહેસાણા જિલ્લામાં સભા સંબોધન માટે પહોંચ્યા હતાં.&nbsp;</p><p><b><u>મહત્વની વાતો</u></b></p><p>મારું અંગત કામ તમારે કરવું પડશે, ઘરે-ઘરે જઈને વડીલોને કહેવાનું છે કે નરેન્દ્રભાઈ મહેસાણા આવ્યા હતા અને પ્રણામ કહ્યાં છે</p><p>મહેસાણા જિલ્લાને આત્મનિર્ભર બનાવવા માટે જે કરવું પડે તે કરીશું</p><p>અહીં બનતી ગાડીઓ હવે જપાનમાં ફરે છે તે ગૌરવની વાત</p><p>મહેસાણા વિશ્વસ્તરે ઈલેક્ટ્રીક વાહનોનું હબ બનશે તેવી તૈયારી આપણે કરી છે.</p><p>પહેલા ઉત્તર ગુજરાતમાં પાણી એટલું ખરાબ આવતું કે લોકોના દાંતમાં પીળા ડાઘ હોય, જુવાનિયાને જવાની પહેલા જ ઘડપણ આવી જતું હતું. આજે એ બધું ઠીક થઈ ગયું છે.</p><p style=\"text-align: center; \"><iframe src=\"https://www.facebook.com/plugins/video.php?height=314&amp;href=https%3A%2F%2Fwww.facebook.com%2FGujarat.Samachar.News%2Fvideos%2F1181582762452224%2F&amp;show_text=false&amp;width=560&amp;t=0\" width=\"560\" height=\"314\" style=\"border:none;overflow:hidden\" scrolling=\"no\" frameborder=\"0\" allowfullscreen=\"true\" allow=\"autoplay; clipboard-write; encrypted-media; picture-in-picture; web-share\"></iframe></p><p><span style=\"color: rgb(43, 43, 43); font-family: LocalFont, -apple-system, BlinkMacSystemFont, &quot;Segoe UI&quot;, Roboto, Oxygen-Sans, Ubuntu, Cantarell, &quot;Helvetica Neue&quot;, sans-serif;\">આપણો મહેસાણા જિલ્લો ઘરે ઘરે શિક્ષક હોય, તમે ગમે ત્યાં જાવ શિક્ષક મહેસાણાનો જ હોય</span><br></p><p><span style=\"color: rgb(43, 43, 43); font-family: LocalFont, -apple-system, BlinkMacSystemFont, &quot;Segoe UI&quot;, Roboto, Oxygen-Sans, Ubuntu, Cantarell, &quot;Helvetica Neue&quot;, sans-serif;\">20 વર્ષ પહેલાં ગુજરાતમાં સૌરઉર્જાનો કોઇ અવકાશ નહોતો, આજે 8000 મેગાવોટ વીજળી સૌરઉર્જાથી ઉત્પન્ન થાય છે</span></p><p><span style=\"color: rgb(43, 43, 43); font-family: LocalFont, -apple-system, BlinkMacSystemFont, &quot;Segoe UI&quot;, Roboto, Oxygen-Sans, Ubuntu, Cantarell, &quot;Helvetica Neue&quot;, sans-serif;\">કોંગ્રેસનું મોડેલ એવું હતું કે વીજળી માંગો તો ગોળીઓથી વિંધી નાખતા</span></p><p><span style=\"color: rgb(43, 43, 43); font-family: LocalFont, -apple-system, BlinkMacSystemFont, &quot;Segoe UI&quot;, Roboto, Oxygen-Sans, Ubuntu, Cantarell, &quot;Helvetica Neue&quot;, sans-serif;\">પહેલાં વીજળીની ગામે ગામ સમસ્યા હતી, આજે જોઇ લો તમે ઘરે ઘરે વીજળી છે</span><span style=\"color: rgb(43, 43, 43); font-family: LocalFont, -apple-system, BlinkMacSystemFont, &quot;Segoe UI&quot;, Roboto, Oxygen-Sans, Ubuntu, Cantarell, &quot;Helvetica Neue&quot;, sans-serif;\"><br></span></p><p><span style=\"color: rgb(43, 43, 43); font-family: LocalFont, -apple-system, BlinkMacSystemFont, &quot;Segoe UI&quot;, Roboto, Oxygen-Sans, Ubuntu, Cantarell, &quot;Helvetica Neue&quot;, sans-serif;\"><b><u>કોંગ્રેસ પર આકરા પ્રહાર</u></b><br></span><br></p><p>કોંગ્રેસ પર આકરા પ્રહાર કરતા પીએમ મોદીએ કહ્યું ગુજરાતમાં એવા એવા કામ કર્યા છે ભાજપે કે વિપક્ષ પણ વિચારતું થઈ ગયું હતું કે વિધાનસભામાં સવાલો પૂછવા તો કયા પૂછવા.&nbsp;</p><p></p><blockquote class=\"twitter-tweet\" data-partner=\"tweetdeck\"><p lang=\"gu\" dir=\"ltr\">અમે ગુજરાતમાં એવા કામો કર્યા છે કે વિપક્ષ વિધાનસભામાં સવાલો કયા કરવા તે ખબર પડતી ન હતી. જૂના જૂના મુદ્દાઓ રિપીટ કરતા હતા : મહેસાણામાં PM મોદી<a href=\"https://twitter.com/hashtag/GujaratElections2022?src=hash&amp;ref_src=twsrc%5Etfw\">#GujaratElections2022</a> <a href=\"https://twitter.com/hashtag/GujaratElections?src=hash&amp;ref_src=twsrc%5Etfw\">#GujaratElections</a> <a href=\"https://twitter.com/narendramodi?ref_src=twsrc%5Etfw\">@narendramodi</a> <a href=\"https://twitter.com/BJPGujarat?ref_src=twsrc%5Etfw\">@BJPGujarat</a> <a href=\"https://twitter.com/INCGujarat?ref_src=twsrc%5Etfw\">@INCGujarat</a> <a href=\"https://t.co/lKWns5gx0Z\">pic.twitter.com/lKWns5gx0Z</a></p>— Gujarat Samachar (@gujratsamachar) <a href=\"https://twitter.com/gujratsamachar/status/1595324422264496129?ref_src=twsrc%5Etfw\">November 23, 2022</a></blockquote>\n<script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script>\n<p></p><p>PM મોદી કેમ છે મેહોણા કહીને પોતાનું સંબોધન શરૂ કર્યુ હતું. શરૂઆતમાં તેમણે તાજેતરની મોટેરા સૂર્ય મંદિરની મુલાકાતને વાગોળી હતી અને મહેસાણા વિશ્વસ્તરે ચમક્યું છે તેવો ઉલ્લેખ કર્યો હતો.&nbsp;</p><ol><li style=\"text-align: center; \"><iframe src=\"https://www.facebook.com/plugins/video.php?height=314&amp;href=https%3A%2F%2Fwww.facebook.com%2FGujarat.Samachar.News%2Fvideos%2F1466458300527997%2F&amp;show_text=false&amp;width=560&amp;t=0\" width=\"560\" height=\"314\" style=\"border:none;overflow:hidden\" scrolling=\"no\" frameborder=\"0\" allowfullscreen=\"true\" allow=\"autoplay; clipboard-write; encrypted-media; picture-in-picture; web-share\"></iframe></li></ol><p>તેમણે કહ્યું હતું કે ગુજરાતમાં હુ દરેક જિલ્લામાં ફરી રહ્યો છું ત્યારે એવા સમાચાર મળી રહ્યા છે અને ચારેબાજુથી એવું લાગે છે કે આ વખતની ગુજરાતની ચૂંટણી જનતા લડી રહી છે તેવું લાગી રહ્યું છે. આ વખતે ચૂંટણી ન નરેન્દ્ર, ભૂપેન્દ્ર કે મંચ પર બેઠેલા ઉમેદવારો લડે છે પરંતુ તમે લડી રહ્યાં છો. ગુજરાતના ખૂણે-ખૂણે જોશ છે અને યુવાઓમાં ગજબ જોમ જોવા મળી રહ્યો છે. તેમને ભાજપ પર ખૂબ જ વિશ્વાસ છે અને જાહેર જીવનમાં રસ લઈ રહ્યાં છે.&nbsp;</p><p><b>ભાજપના દિગ્ગજ આજે ગુજરાતમાં સભાઓ ગજવશે</b></p><p>ગુજરાત વિધાનસભાની ચૂંટણીને હવે ગણતરીના દિવસો બાકી છે ત્યારે આમ આદમી પાર્ટી, ભાજપ અને કોંગ્રેસ ગુજરાતને જીતવા એડી ચોટીનું જોર લગાવી રહી છે. વડાપ્રધાનથી માંડીને રાજ્યોના મુખ્યમંત્રીઓ ગુજરાતના વિવિધ વિધાનસભા મતવિસ્તારોમાં જાહેર સભાઓ યોજીને પક્ષની તરફેણમાં મતદાન કરવા અપીલ કરી રહ્યા છે. વિધાનસભાની ચૂંટણીને લઇને રાજકીય પક્ષો તાબડતોબ જનસભા અને રોડ શો યોજી રહ્યાં છે. આ દરમિયાન આજે એક દિવસના વિરામ બાદ પ્રધાનમંત્રી મોદી ફરી પ્રચંડ પ્રચાર કરશે. ગુજરાતમાં આજે વડાપ્રધાન નરેન્દ્ર મોદીની ચાર જાહેરસભાઓ યોજાશે. ગૃહમંત્રી અમિત શાહ, પાર્ટી અધ્યક્ષ જેપી નડ્ડા અને ઉત્તર પ્રદેશના મુખ્યમંત્રી યોગી આદિત્યનાથ પણ જાહેર સભાઓ કરશે.</p><div><br></div>","PublishDate":"Wed, 23 Nov 2022 08:23:44 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/pm-modi-addresses-rally-in-mehsana-gujarat-elections-2022"},{"Title":"સમગ્ર વિશ્વમાં ડીઝલનું સંકટ ઉભુ થાય તેવા એંધાણ, જાણો કારણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4f0c805c-b199-49e4-b294-5f06437428f7.jpeg\" data-filename=\"3.jpg\"><br></p><p>નવી દિલ્હી, તા. 23 નવેમ્બર 2022 બુધવાર&nbsp;<br></p><p>સમગ્ર દુનિયાની અર્થવ્યવસ્થાને ગતિ પ્રદાન કરવા માટે ડીઝલથી વધારે કોઈ પણ ઈંધણની જરૂર નથી. ડીઝલ દ્વારા જ ટ્રક, બસ, જહાજ અને ટ્રેન ચાલે છે. આ સિવાય ડીઝલનો ઉપયોગ કંસ્ટ્રક્શન, મેન્યુફેક્ચરિંગ સિવાય કૃષિ ક્ષેત્રે પણ કરવામાં આવે છે. ઠંડા વાતાવરણ વાળા દેશોમાં ઘરને ગરમ રાખવા માટે પણ ડીઝલનો ઉપયોગ કરવામાં આવે છે. અને જ્યારે પ્રાકૃતિક ગેસના ભાવ આસમાને છે તો આવી સ્થિતિમાં ડીઝલનો ઉપયોગ ગેસના સ્થાને કરવામાં આવી રહ્યો છે પરંતુ આગામી મહિનાઓમાં સપ્લાયમાં ઘટાડાના કારણે દુનિયાના દરેક એનર્જી માર્કેટમાં ડીઝલનું સંકટ પેદા થવાનું છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_74a272b7-41b0-4ed3-aed4-3e9a6aa36510.jpeg\" data-filename=\"0.jpg\"><br></p><p><font color=\"#9c0000\">મોંઘુ થઈ શકે છે ડીઝલ!</font></p><p>ડીઝલ સંકટના કારણે કિંમતોમાં ખૂબ જ વધારો થવાનું અનુમાન છે, જેના કારણે ઘરોને ગરમ રાખવા માટે વધારે રકમ ખર્ચ કરવી પડી શકે છે. અમેરિકામાં માત્ર ડીઝલના ભાવોમાં વધારાના કારણે ત્યાંની અર્થવ્યવસ્થા પર 100 અરબ ડોલરનો નાણાકીય બોજ વધવાનું અનુમાન છે. અમેરિકામાં ડીઝલ અને હીટિંગ ઓઈલનો સ્ટોક ચાર દાયકાઓના નીચા સ્તરે છે.&nbsp;</p><p>નોર્થવેસ્ટ યુરોપમાં પણ સ્ટોકની અછત છે. રશિયા પર લગાવવામાં આવેલા આર્થિક પ્રતિબંધોના અમલમાં આવ્યા બાદ માર્ચ 2023માં સંકટ વધુ ગાઢ બની શકે છે. ડીઝલના સંકટનો અંદાજ એ વાતથી લગાવી શકાય છે કે ગ્લોબલ એક્સપોર્ટ માર્કેટમાં ડીઝલનું એવુ સંકટ છે કે પાકિસ્તાન જેવા ગરીબ દેશોને ઘરેલૂ જરૂરિયાતો માટે સપ્લાયના સંકટનો સામનો કરવો પડી રહ્યો છે.&nbsp;</p><p>ન્યુ યોર્ક હાર્બર જે બેન્ચમાર્ક છે તેમના સ્પોટ માર્કેટમાં ડીઝલના ભાવોમાં આ વર્ષે 50 ટકાનો વધારો આવી ચૂક્યો છે. નવેમ્બરમાં 4.90 ડોલર પ્રતિ ગેલન ભાવ પહોંચી ચૂક્યો છે જે એક વર્ષ પહેલાની સરખામણીએ બમણો છે. નોર્થવેસ્ટ યુરોપમાં ડીઝલના ફ્યૂચરનો રેટ બ્રેંટ ક્રૂડથી 40 ડોલર વધારે છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_169474bd-d7d4-4a50-b54b-e39f6b6b0663.jpeg\" data-filename=\"333.jpg\"><br></p><p><font color=\"#9c0000\">કેમ છે અછત?</font></p><p>સમગ્ર દુનિયામાં રિફાઈનિંગ કેપેસિટીમાં ઘટાડો થયો છે. ક્રૂડ ઓઈલના સપ્લાયને મુદ્દે પણ મુશ્કેલીઓ છે પરંતુ મુશ્કેલીઓ ત્યારે વધી જાય છે જ્યારે ક્રૂડને પેટ્રોલ અને ડીઝલમાં રિફાઈન કરવુ પડી રહ્યુ છે. કોરોના મહામારી દરમિયાન માગ ઘટ્યા બાદ રિફાઈનિંગ કંપનીઓએ ઘણો ઓછો નફો આપનારા પોતાના અમુક પ્લાન્ટ્સને બંધ કરી દીધા.&nbsp;</p><p>2020 બાદથી અમેરિકાની રિફાઈનિંગ કેપેસિટી એક મિલિયન બેરલ પ્રતિ દિન ઓછી થઈ ગઈ છે. તો યુરોપમાં શિપિંગ ડિસરપ્શન અને વર્કર્સની હડતાળના કારણે રિફાઈનિંગ પર અસર પડી છે. રશિયા પાસેથી સપ્લાય બંધ થયા બાદ મુશ્કેલીઓ વધવા લાગી છે. ડીઝલ પર યુરોપીય દેશ સૌથી વધારે નિર્ભર કરે છે.&nbsp;</p><p>ફેબ્રુઆરીમાં યુરોપિયન યુનિયનના રશિયાના સમુદ્રી માર્ગથી આવતા ડિલિવરી પર બેન અમલમાં આવી જશે પરંતુ રશિયાથી આવતા સપ્લાયનો વિકલ્પ શોધવામાં આવ્યો નહીં તો યુરોપીય અર્થવ્યવસ્થા પર ખરાબ અસર પડી શકે છે. ઠંડીના કારણે યુરોપની સમસ્યા વધુ ગંભીર થઈ શકે છે. યુરોપ હજુ પણ રશિયા પાસેથી ડીઝલ ઈમ્પોર્ટ કરી રહ્યુ છે સાથે જ સાઉદી અરેબિયા, ભારત જેવા દેશો પાસેથી પણ આયાત કરવામાં આવી રહ્યુ છે.&nbsp;</p>","PublishDate":"Wed, 23 Nov 2022 06:11:28 +00:00","Link":"https://www.gujaratsamachar.com/news/national/diesel-shortage-likely-in-the-world"},{"Title":"Gujarat Election: PM મોદી સહિત આ દિગ્ગજો આજે ગુજરાતમાં સભા ગજવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_79312cd5-c846-4ac2-b8e7-5c23ced53bb5.jpeg\" data-filename=\"A.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- એક દિવસના વિરામ બાદ પ્રધાનમંત્રી મોદી ફરી પ્રચંડ પ્રચાર કરશે</font></p><p>અમદાવાદ, તા. 23 નવેમ્બર 2022, બુધવાર</p><p>ગુજરાત વિધાનસભાની ચૂંટણીને હવે ગણતરીના દિવસો બાકી છે ત્યારે આમ આદમી પાર્ટી, ભાજપ અને કોંગ્રેસ ગુજરાતને જીતવા એડી ચોટીનું જોર લગાવી રહી છે. વડાપ્રધાનથી માંડીને રાજ્યોના મુખ્યમંત્રીઓ ગુજરાતના વિવિધ વિધાનસભા મતવિસ્તારોમાં જાહેર સભાઓ યોજીને પક્ષની તરફેણમાં મતદાન કરવા અપીલ કરી રહ્યા છે. વિધાનસભાની ચૂંટણીને લઇને રાજકીય પક્ષો તાબડતોબ જનસભા અને રોડ શો યોજી રહ્યાં છે. આ દરમિયાન આજે એક દિવસના વિરામ બાદ પ્રધાનમંત્રી મોદી ફરી પ્રચંડ પ્રચાર કરશે. ગુજરાતમાં આજે વડાપ્રધાન નરેન્દ્ર મોદીની ચાર જાહેરસભાઓ યોજાશે. ગૃહમંત્રી અમિત શાહ, પાર્ટી અધ્યક્ષ જેપી નડ્ડા અને ઉત્તર પ્રદેશના મુખ્યમંત્રી યોગી આદિત્યનાથ પણ જાહેર સભાઓ કરશે.</p><p>ગુજરાતમાં 27 વર્ષથી ભાજપનું શાસન છે. ગુજરાત ભાજપનો ગઢ કહેવાય છે અને ભાજપ કોઈપણ ભોગે તેનો ગઢ ગુમાવવા નથી માંગતી. આ વખતે આમ આદમી પાર્ટી પણ ગુજરાતમાં ધૂમ મચાવી રહી છે. AAPના મોટા નેતાઓ ગુજરાતમાં ધામા નાખીને પાર્ટી માટે દિવસ-રાત પ્રચાર કરી રહ્યા છે. જોકે ભાજપનું કહેવું છે કે, આમ આદમી પાર્ટી ક્યાંયથી લડાઈમાં નથી. તેની સ્પર્ધા માત્ર કોંગ્રેસ સાથે છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b945b70e-a311-4d7a-b41c-e6ebf0bbcbad.jpeg\" data-filename=\"3.jpg\"><br></p><p>- વડાપ્રધાન નરેન્દ્ર મોદી આજથી બે દિવસીય ગુજરાત પ્રવાસે છે. પીએમ મોદી આજે મહેસાણા, દાહોદ, વડોદરા અને ભાવનગરમાં રેલી કરશે.</p><p>- ભાજપ અધ્યક્ષ જેપી નડ્ડા આજે સવારે 11:00 વાગ્યે ગુજરાતના બોટાદમાં 'વિજય સંકલ્પ રેલી'ને સંબોધશે.</p><p>- ગૃહમંત્રી અમિત શાહ પણ ત્રણ રેલીઓ કરશે. અમિત શાહ આજે રાજકોટ, સુરેન્દ્રનગર અને સુરતમાં રેલી કરશે.</p><p>- ઉત્તર પ્રદેશના મુખ્યમંત્રી યોગી આદિત્યનાથ આજે દ્વારકા, કચ્છ, મોરબી અને સુરતમાં જાહેરસભાઓ કરશે.</p><p><font color=\"#9c0000\">PM મોદીએ રાજકારણની સંસ્કૃતિ બદલી નાખી- જેપી નડ્ડા</font></p><p>તાજેતરમાં જ પાર્ટી અધ્યક્ષ જેપી નડ્ડાએ અમદાવાદમાં કહ્યું હતું કે વડાપ્રધાન નરેન્દ્ર મોદીએ રાજકારણની સંસ્કૃતિ બદલી નાખી છે. વિકાસ અને રાષ્ટ્રવાદથી રંગાયેલી રાજનીતિને આગળ વધારવામાં આવી છે. વંશવાદ, પરિવારવાદ, ભત્રીજાવાદને નકારીને વિકાસને આગળ ધપાવ્યો છે. ગુજરાતમાં બે તબક્કામાં વિધાનસભા ચૂંટણી યોજાવાની છે. 1 ડિસેમ્બરે પ્રથમ તબક્કામાં 89 વિધાનસભા બેઠકો પર મતદાન થશે જ્યારે 5 ડિસેમ્બરે બીજા તબક્કામાં 93 વિધાનસભા બેઠકો પર મતદાન થશે. વિધાનસભાની ચૂંટણીનું પરિણામ 8મી ડિસેમ્બરે આવશે ત્યારબાદ આ વખતે ગુજરાતની સત્તા પર કોણ બેસશે તે સ્પષ્ટ થશે.</p><div><br></div>","PublishDate":"Wed, 23 Nov 2022 04:30:26 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/gujarat-election-these-stalwarts-including-pm-modi-will-campaign-in-gujarat-today"},{"Title":"દીકરાએ જ ઉજાડ્યો પરિવાર: દિલ્હીના પાલમમાં એક જ પરિવારના 4 સભ્યોની હત્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fa59294f-aff5-4933-b901-362e1037344b.jpeg\" data-filename=\"1.jpg\"><br></p><p><font color=\"#9c0000\">- આરોપીએ ચારેય લોકોની ચાકુના ઘા ઝીંકી હત્યા કરી</font></p><p>નવી દિલ્હી, તા. 23 નવેમ્બર 2022, બુધવાર</p><p>દેશની રાજધાની દિલ્હી ફરી એકવાર સનસનાટીભર્યા હત્યાકાંડથી હચમચી ઉઠ્યું છે. દિલ્હીના દક્ષિણ પશ્ચિમ જિલ્લાના પાલમ વિસ્તારમાં એક ઘરમાંથી ચાર લોકોના મૃતદેહ મળી આવતા ખળભળાટ મચી ગયો હતો. પ્રાથમિક માહિતી પ્રમાણે આ આત્મહત્યાનો નહીં પરંતુ હત્યાનો મામલો છે. પ્રાપ્ત માહિતી પ્રમાણે દીકરાએ તેના માતા-પિતા, એક બહેન અને દાદીની હત્યા કરી નાખી છે. પોલીસે આ હત્યાકાંડના આરોપીની ધરપકડ કરી લીધી છે. પોલીસે આ મામલે વધુ તપાસ હાથ ધરી છે.</p><p></p><blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Delhi | Four members of a family including two sisters, their father and their grandmother were stabbed to death in a house in Palam area. The accused has been apprehended: Delhi Police</p>— ANI (@ANI) <a href=\"https://twitter.com/ANI/status/1595226146035359746?ref_src=twsrc%5Etfw\">November 23, 2022</a></blockquote> <script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><p></p><p>પ્રાપ્ત માહિતી પ્રમાણે આ ઘટના મંગળવારે રાત્રે લગભગ 10:31 વાગ્યે પાલમના રાજ નગર પાર્ટ-2 વિસ્તારમાં બની હતી. તે જ સમયે પોલીસને આ હત્યાની સૂચના મળી હતી. હાલ પોલીસે આરોપી છોકરાની ધરપકડ કરી લીધી છે અને તેણે પોતાના જ પરિવારની ખુશીમાં શા માટે આગ લગાવી તે અંગે પૂછપરછ કરવામાં આવી રહી છે.</p><p>પ્રાપ્ત માહિતી પ્રમાણે આરોપીએ ચારેય લોકોની ચાકુના ઘા ઝીંકીને હત્યાને અંજામ આપ્યો છે. આરોપી છોકરો ડ્રગ્સની લતથી પીડિત છે અને તાજેતરમાં જ ડ્રગ્સ એડિક્શન સેન્ટરમાંથી બહાર આવ્યો હતો. ત્યારબાદ જ તેણે આ ઘટનાને અંજામ આપ્યો છે. આરોપી છોકરાનું નામ કેશવ છે. પોલીસે ગુનામાં વપરાયેલ હથિયાર કબજે કર્યું છે.</p>","PublishDate":"Wed, 23 Nov 2022 03:24:24 +00:00","Link":"https://www.gujaratsamachar.com/news/national/4-members-of-the-same-family-killed-in-delhis-palam"},{"Title":"સાઉદી અરબમાં 10 દિવસમાં પાકિસ્તાનના 3 સહિત 15 લોકોના માથાં ધડથી અલગ કરાયા","Content":"<p style=\"text-align: justify; \">રિયાધ,તા.22 નવેમ્બર-2022, મંગળવાર</p><p style=\"text-align: justify;\">આકરી સજા માટે જાણિતા સાઉદી અરેબિયામાંથી ખૌફનાક સમાચાર સામે આવ્યા. સાઉદી અરબ સરકારે 10 દિવસમાં 15 લોકોના માથા ધડથી અલગ કરી દીધા છે. આમાંથી કેટલાક લોકોનું માથું તલવારથી વાઢી નખાયું. આ દેશના કડક નિયમો અને કાયદાઓ એટલા ખતરનાક છે કે, કોઈપણ વ્યક્તિને છોડવામાં આવતો નથી. સાઉદી અરેબિયા સરકારે આ ફાંસીની ઘટનાઓ સાથે જ વર્ષ 2022માં કુલ 144 લોકોને ફાંસી આપી છે.</p><p style=\"text-align: justify;\"><b>મોટાભાગે પ્રવાસીઓને જ સજા અપાઈ</b></p><p style=\"text-align: justify; \">અંગ્રેજી અખબાર ટેલિગ્રાફ અનુસાર સાઉદી અરેબિયામાં જે 15 લોકોના માથાં ધડથી અલગ કરાયા તેમાંથી મોટાભાગના લોકો વિદેશી છે. આ 15 લોકોમાં 3 પાકિસ્તાનના, 4 સીરિયાના અને 2 જોર્ડનના છે. આ તમામ લોકોમાં 3 સાઉદી નાગરિકો પણ છે. તમામ પર ડ્રગ સંબંધિત કાયદાનું ઉલ્લંઘન કરવાનો આરોપ હતો, જેના કારણે તેમને મૃત્યુદંડની સજા અપાઈ હતી.</p><p style=\"text-align: justify; \"></p><blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">🚨URGENT: While all eyes are on the World Cup, Saudi Arabia is carrying out a horrifying execution spree.<br><br>The Kingdom has executed 15 people convicted of drugs offences in the last 12 days, breaking a promise to end executions for non-violent crimes 🧵 <a href=\"https://t.co/BXVGfqZk0n\">pic.twitter.com/BXVGfqZk0n</a></p>— Reprieve (@Reprieve) <a href=\"https://twitter.com/Reprieve/status/1594750134725873664?ref_src=twsrc%5Etfw\">November 21, 2022</a></blockquote> <script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><p></p><p style=\"text-align: justify;\"><b>માર્ચમાં 81 લોકોનો મૃત્યુદંડની સજા ફટકારાઈ</b></p><p style=\"text-align: justify;\">સાઉદી અરેબિયા સરકારે માર્ચ મહિનામાં 81 લોકોને દર્દનાક મૃત્યુદંડનો આદેશ આપ્યો હતો. આ 81 લોકોમાં ઘણા ઉગ્રવાદી સંગઠન સાથે પણ જોડાયેલા હતા. સાઉદી અરબના મોર્ડન ઈતિહાસમાં પ્રથમવાર આટલી મોટી સંખ્યામાં મૃત્યુદંડની સજા આપવામાં આવી હતી. સાઉદી સરકારે વર્ષ 2018માં આ પ્રકારની સજામાં ઘટાડો કરવાનો પણ નિર્ણય કર્યો હતો.</p>","PublishDate":"Tue, 22 Nov 2022 15:46:44 +00:00","Link":"https://www.gujaratsamachar.com/news/international/saudi-arabia-beheads-people-by-sword-executes-15-people-in-10-days-report"},{"Title":"એલોન મસ્કે 2022માં રોજના 2500 કરોડ ગુમાવ્યા, અત્યાર સુધીમાં 8 લાખ કરોડનું નુકશાન","Content":"<p style=\"text-align: justify; \"><b>વોશિંગ્ટન, તા. 22 નવેમ્બર, 2022</b></p><p style=\"text-align: justify; \">અત્યાર સુધીમાં 8 લાખ કરોડનું નુકશાન થયુ છે. તેમની કુલ સંપતિ પણ ખુબ ઝડપી ઘટી રહી છે અને અત્યાર સુધી 100 અરબ ડોલર એટલે કે લગભગ 7.5 લાખ કરોડથી વધુનું નુકશાન થઈ રહ્યુ છે.</p><p style=\"text-align: justify; \"><b>દુનિયાના સૌથી ધનિક વ્યક્તિ તરીકેનો દરજ્જો હજુ સુધી અંકબંધ</b></p><p style=\"text-align: justify; \">અરબોપતિની યાદી મુજબ એલોન મસ્ક પાસે 22મી નવેમ્બર-2022 સુધી કુલ 170 અરબ ડોલરની સંપતિ બચી છે. જો કે એમને ટક્કર આપવા વાળા બીજા અરબપતિઓની સંપતિને પણ નુકશાન પહોચ્યું છે. તેથી દુનિયાના સૌથી ધનિક વ્યક્તિ તરીકેનો દરજ્જો હજુ સુધી અંકબંધ છે.</p><p style=\"text-align: justify; \"><b>કંપનીના શેરના મૂલ્યમાં 3 ટકાનો ઘટાડો એલોન મસ્કની કંપની ટેસ્લા</b></p><p style=\"text-align: justify; \">એ તાજેતરમાં જ ટેલ લાઇટમાં ખામીને કારણે 3.21 લાખ વાહનો માર્કેટમાંથી પરત ખેંચ્યા હતા. ઉપરાંત ગત સપ્તાહમાં પણ અમેરિકામાંથી 30 હજારથી વધુ વાહનો પરત ખેંચવા પડ્યા હતા.&nbsp; આ સમાચારોને કારણે કંપનીના શેરના મૂલ્યમાં 3 ટકાનો ઘટાડો થયો હતો અને શેરની કિંમત બે વર્ષની સૌથી નીચી સપાટીએ પહોંચી હતી.</p><p style=\"text-align: justify; \"><b>મસ્કની સંપત્તિ ઝડપથી ઘટી રહી છે</b><br></p><p style=\"text-align: justify; \">ટેસ્લાએ માત્ર 17 મહિનામાં અડધી બજાર મૂડી ગુમાવી દીધી છે. કંપની વર્ષ 2022 દરમિયાન આખુ વર્ષ સંઘર્ષ કરતી રહી છે. મસ્ક પાસે ટેસ્લાના 15 ટકા શેર છે. આ સિવાય ટ્વિટરમાં એલોન મસ્કની 79 ટકા ભાગીદારી છે. આવી સ્થિતિમાં આ બંને કંપનીઓના શેરમાં ઘટાડાને કારણે મસ્કની સંપત્તિમાં પણ ઝડપથી ઘટાડો થયો છે.&nbsp;</p><p style=\"text-align: justify; \">&nbsp;<b>મસ્કે 7000 કર્મચારીઓની છટણી કરી</b></p><p style=\"text-align: justify; \">ટ્વિટર ખરીદ્યા પછી એલોન મસ્કને ખુબ ઝડપથી કર્મચારીઓને છૂટા કરવાનું ચાલુ રાખ્યું છે અને અત્યાર સુધીમાં 7,000 કર્મચારીઓમાંથી ટ્વિટરના લગભગ 60 ટકા કર્મચારીઓને બહારનો રસ્તો દેખાડવામાં આવ્યો છે. ઘણા દેશોમાં કંપનીના કર્મચારીઓની સંખ્યામાં નોંધપાત્ર ઘટાડો થયો છે. જો કે, હવે મસ્કે છટણી નહીં કરવાની ખાતરી આપી છે.</p>","PublishDate":"Tue, 22 Nov 2022 15:40:55 +00:00","Link":"https://www.gujaratsamachar.com/news/international/elon-muskan-loses-2500-crore-daily-in-2022-8-lakh-crore-loss-so-far"},{"Title":"ભાજપ દ્વારા સસ્પેન્ડનો સિલસિલો યથાવત્, વધુ 12 નેતાઓને પક્ષમાંથી બહાર કરી દીધા","Content":"<p>અમદાવાદ,તા.22 નવેમ્બર-2022, મંગળવાર</p><p>ગુજરાત વિધાન સભાની ચૂંટણી આડે ગણતરીના દિવસો બાકી રહ્યા છે. દરેક પાર્ટીએ પોતાના ઉમેદવારોના નામ જાહેર કરી દીધા છે. ત્યારે આ દરમિયાન ટિકિટ ન મળતા કેટલાક ઉમેદવારોની નારાજગી અને વિરોધ પણ સામે આવ્યો હતો. ત્યારે ભાજપ અધ્યક્ષ સી.આર.પાટીલે બીજા તબક્કાની ચૂંટણીમાં ભાજપ સામે અપક્ષ ઉમેદવારી કરનારા ભાજપના 12 કાર્યકરોને સસ્પેન્ડ કર્યા છે. ભાજપમાંથી રાજીનામું આપ્યા વગર ઉમેદવારી કરનારા 12 કાર્યકરોને સસ્પેન્ડ કર્યા છે. બીજા તબક્કાનીની ચૂંટણીમાં પાર્ટીએ જાહેર કરેલા ઉમેદવારો સામે 12 કાર્યકરોએ અપક્ષ ઉમેદવારી નોંધાવી હતી તેથી પ્રદેશ અધ્યક્ષ સીઆર પાટિલની સૂચનાથી આ 12 કાર્યકરોને પાર્ટીમાંથી સસ્પેન્ડ કરી દેવામાં આવ્યા છે. આમ ભાજપ દ્વારા અત્યાર સુધીમાં કુલ 19 નેતાઓને સસ્પેન્ડ કરી દીધા છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5b8a5cb7-457a-4093-9f51-8689264b276e.jpeg\" data-filename=\"BJP 12.jfif\"><br></p><p><b>બે દિવસ પહેલા જ ભાજપમાં 7 નેતાઓને સસ્પેન્ડ કરાયા હતા.</b></p><p>ઉલ્લેખનિય છે કે બે દિવસ પહેલાં જ પ્રથમ તબક્કાની ચૂંટણીમાં એવા 7 નેતાઓને નામ સામે આવ્યા હતા, જેમણે પક્ષના વિરોધમાં જઈ અપક્ષમાં ઉમેદવારી નોંધાવી હતી, જેના કારણે ભાજપ અધ્યક્ષે ભાજપ સામે અપક્ષ ઉમેદવારી કરનારા ભાજપના 7 કાર્યકરોને સસ્પેન્ડ કર્યા હતા. ભાજપમાંથી રાજીનામું આપ્યા વગર ઉમેદવારી કરનારા 7 કાર્યકરોને સસ્પેન્ડ કર્યા હતા. પ્રથમ તબક્કાની ચૂંટણીમાં પાર્ટીએ જાહેર કરેલા ઉમેદવારો સામે 7 કાર્યકરોએ અપક્ષ ઉમેદવારી નોંધાવી હતી તેથી પ્રદેશ અધ્યક્ષ સીઆર પાટિલની સૂચનાથી આ 7 કાર્યકરોને પાર્ટીમાંથી સસ્પેન્ડ કરી દેવામાં આવ્યા છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8d8d90c4-a068-468e-bc25-fdadac404335.jpeg\" data-filename=\"BJP 7.jpg\"><br></p><p><b>અગાઉ સસ્પેન્ડ કરાયેલા 7 કાર્યકરોના નામ</b></p><ol><li>હર્ષદ વસાવા</li><li>અરવિંદ લાડાણી</li><li>છત્રસિંહ ગુંજારિયા</li><li>કેતન પટે.</li><li>ભરત ચાવડા</li><li>ઉદય શાહ</li><li>કરણ બારૈયા</li></ol>","PublishDate":"Tue, 22 Nov 2022 15:16:20 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/12-bjp-workers-who-contested-as-independent-candidate-against-bjp-were-suspended"},{"Title":"ચોંકવાનારો ખુલાસો : મોરબી બ્રિજ દુર્ઘટનાના દિવસે 3,165 ટિકિટ વેચાઈ હતી","Content":"<p style=\"text-align: justify; \">અમદાવાદ,તા.22 નવેમ્બર-2022,&nbsp; મંગળવાર</p><p style=\"text-align: justify;\">તાજેતરમાં જ ગુજરાતના મોરબીમાં બ્રિજ તૂટી પડતા 141 લોકોના મૃત્યુ નિપજ્યા હતા, ત્યારે આ ઘટનાના FSL રિપોર્ટમાં ઓરેવા કંપની અને કોર્પોરેશન દ્વારા ભ્રષ્ટાચાર અને ગુનાહિત બેદરકારીનો ખુલાસો થયો છે. ઓરેવા ગ્રૂપ પાસે પુલની જાળવણી, સંચાલન અને સુરક્ષાનો કોન્ટ્રાક્ટ હતો. સૌથી મોટો ચોંકાવનારો ખુલાસો તે થયો કે જે દિવસે પુલ તૂટવાની દુર્ઘટના સર્જાઈ હતી, તે દિવસે 3,165 ટિકિટ વેચવામાં આવી હતી.&nbsp; એટલું જ નહીં આ બ્રિજ પર કેટલા લોકોને સમાવી શકાય, તે અંગે કોઈ મૂલ્યાંકન કરવામાં આવ્યું નથી.</p><p style=\"text-align: justify;\"><b>ગાર્ડ અને ટિકિટ કલેક્ટર પણ રોજિંદા શ્રમિકો હતા</b></p><p style=\"text-align: justify;\">અહેવાલો અનુસાર, ઓરેવા દ્વારા નિયુક્ત કરાયેલા ગાર્ડ અને ટિકિટ કલેક્ટર રોજિંદા શ્રમિકો હતા. ઓરેવાએ સુરક્ષા પ્રોટોકોલ વિશે ગાર્ડને ક્યારેય સમજાવ્યું નથી અને પુલ પર કેટલાક લોકોને જવાની મંજુરી આપવામાં આવે, તે પણ ગાર્ડ જાણતો નથી. કેબલ ઉપર કાટ લાગી ગયો હતો. એંગલો પણ તૂટી ગઈ હતી. કેબલને એન્કર સાથે જોડતા બોલ્ટો પણ ઢીલા થઈ ગયા હતા.</p><p style=\"text-align: justify;\"><b>પુલ તૂટવાની ઘટનાનો મૃત્યુઆંક 141</b></p><p style=\"text-align: justify;\">30 ઓક્ટોબરના રોજ ગુજરાતના મોરબીમાં મચ્છુ નદી પર આવેલા બ્રિટિશ શાસનના પુલ પર મોટી દુર્ઘટના સર્જાઈ હતી, આ ઘટનામાં અત્યાર સુધીમાં કુલ 141 લોકોના મૃત્યુ થયા ગયા હતા. પોલીસે મોરબી પુલનું સંચાલન કરનારા ઓરેવા ગ્રૂપના ચાર લોકો સહિત 9 લોકોની 31મી ઓક્ટોબરે ધરપકડ કરી હતી.</p>","PublishDate":"Tue, 22 Nov 2022 14:23:30 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/disclosure-in-fsl-report-morbi-bridge-accident-is-result-of-corruption-and-criminal-negligence"},{"Title":"ફૂટબૉલ વર્લ્ડકપમાં પ્રથમ મોટો અપસેટ : આર્જેન્ટિના પ્રથમ મૅચમાં હાર્યુ, 36 મૅચનો વિજયરથ અટક્યો","Content":"<p style=\"text-align: justify; \">નવી દિલ્હી,તા.22 નવેમ્બર-2022, મંગળવાર</p><p style=\"text-align: justify; \">ફિફા વર્લ્ડકપમાં 2022નો પ્રથમ મોટો અપસેટ સર્જાયો છે. મંગળવારે લુસેલ સ્ટેડિયમમાં રમાયેલી ગ્રુપ-સીની મેચમાં સાઉદી અરેબિયાએ અર્જેન્ટીનાને 2-1થી હરાવ્યું છે. આમ સાઉદી અરેબીયાએ અર્જેન્ટીનાનો 36 મેચનો વિજયરથ અટકાવ્યો હતો. આર્જેન્ટિના છેલ્લા ૩૬ મેચમાં ક્યારેય હારી ન હતી . આજે તેના વિજયની હારમાળા અટકી ગઈ હતી. ફુટબોલ જગતના ઈતિહાસમાં સાઉદી અરેબિયાએ અર્જેન્ટીના સામે પ્રથમ મેચ જીતી છે. અગાઉ બંને દેશો વચ્ચે કુલ ચાર મેચો રમાઈ હતી, જેમાં અર્જેન્ટીના બે મેચ જીતી હતી અને અન્ય બે મેચો ડ્રો થઈ હતી.</p><p style=\"text-align: justify; \"><b>પ્રથમ હાફમાં અર્જેન્ટીએ કર્યો પ્રથમ ગોલ</b></p><p style=\"text-align: justify; \">આ મેચમાં 10મી મીનિટે જ પ્રથમ ગોલ થઈ ગયો હતો. આ ગોલ કેપ્ટન લીઓનેલ મેસ્સીએ પેનલ્ટી દ્વારા કર્યો હતો. સાઉદી અરેબિયાના ખેલાડી અબ્દુલ્લાહમિદે અર્જેન્ટીનાના ખેલાડીને રોકવાનો પ્રયાસ કર્યો, જેના કારણે તે સાઉદી અરેબિયાના બોક્સમાં જઈને પડ્યો. ત્યારબાદ રેફરીએ VAR ચેક દ્વારા અર્જેન્ટીનાને પેનલ્ટી આપી અને મેસ્સીએ આ પેનલ્ટીનો લાભ ઉઠાવી ગોલ કરવામાં સફળ થયો.</p><p style=\"text-align: justify; \"><b>પ્રથમ હાફમાં બંને દેશોએ ગોલ કર્યા પણ બંને ઓફસાઈટ જાહેર કરાયા</b></p><p style=\"text-align: justify; \">પ્રથમ હાફમાં અર્જેન્ટીએ પણ ગોલ કરવાના ભરપૂર પ્રયાસ કર્યા, જોકે તે સત્તાવાર રીતે સફળ થયું નહીં. ત્યારબાદ લોટારો માર્ટિનેજે પણ એક ગોલ કર્યો હતો, જોકે તેને રદ કરવામાં આવ્યો, કારણ કે VARએ આ ગોલને ઓફસાઈડ જાહેર કર્યો હતો. આ ઉપરાંત પ્રથમ હાફમાં મેસ્સીનો ગોલ પણ ઓફસાઈડ જાહેર કરાયો હતો.</p><p style=\"text-align: justify; \"><b>મેચના બીજા હાફમાં સાઉદી અરેબિયા સફળ થયું</b></p><p style=\"text-align: justify; \">મેચના બીજા હાફમાં સાઉદી અરેબિયાએ કમાલ કરી દીધો. અરેબિયાના ખેલાડી અલશેહરીએ મેચની 48મી મિનિટમાં પ્રથમ ગોલ કર્યો, ત્યારબાદ 54મી મિનિટમાં સલેમ અલ-દાવસારીએ ગોલ કરી ટીમને 2-1થી આગળ લઈ ગયા. આ સાથે જ સાઉદી અરેબિયાનો અર્જેન્ટીના સામે વિજય થયો.</p><p style=\"text-align: justify; \"><b>સાઉદી અરેબિયાની ટીમ</b></p><p style=\"text-align: justify; \">મોહમ્મદ અલ-ઓવૈસ (ગોલકીપર), સઉદ અબ્દુલહમિદ, હસન અલ-તમ્બાકતી, અલી અલ-બુલાયહી, યાસર અલ-શાહરાની, મોહમ્મદ કન્નો, અબ્દુલ્લાહ અલ-મલ્કી, સલમાન અલ-ફરાજ (કેપ્ટન), સલેમ અલ-દાવસારી, ફિરાસ અલ-બ્રિકેન, સાલેહ અલ-શેહરી.</p><p style=\"text-align: justify; \"><b>આર્જેન્ટિનાની ટીમ</b><br></p><p style=\"text-align: justify; \">ઈમિલિયાનો માર્ટિનેઝ (ગોલકીપર), નહુએલ મોલિના, ક્રિસ્ટિયન રોમેરો, નિકોલસ ઓટામેન્ડી, નિકોલસ ટૈગેલિયાફિકો, રોડ્રિગો ડી પૉલ, લિએન્ડ્રો પરેડેસ, એલેજાન્ડ્રો ગોમેઝ, , લોટારો માર્ટિનેઝ, એન્જલ ડી મારિયા, લિયોનેલ મેસ્સી (કેપ્ટન).</p>","PublishDate":"Tue, 22 Nov 2022 13:10:47 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/fifa-world-cup-2022-saudi-arabia-stun-messis-argentina-2-1-in-its-opening-match"},{"Title":"ત્રીજી T20 વરસાદને કારણે ધોવાઈ : ભારત 1-0થી શ્રેણી જીત્યું, અર્શદીપ-સિરાજે લીધી 4-4 વિકેટ","Content":"<p style=\"text-align: justify; \">નેપિયર,તા.22 નવેમ્બર-2022, મંગળવાર</p><p style=\"text-align: justify; \">ભારત અને ન્યુઝીલેન્ડની ટીમ વચ્ચે નેપિયરમાં રમાયેલી ત્રીજી T20 વરસાદને કારણે કોઈ પરીણામ આવ્યું નહીં. આ મેચ અધવચ્ચે પડતી મુકાતા ભારતે ન્યુઝીલેન્ડ સામે ત્રણ મેચોની T20 સિરિઝ જીતી લીધી છે. આ મેચમાં પ્રથમ બેટિંગ કરતા ન્યુઝીલેન્ડની ટીમે 19.4 ઓવરમાં 160 રનમાં ઓલઆઉટ થઈ ગઈ હતી. ડેવોન કોનવેએ સૌથી વધુ 59 રન ફટકાર્યા હતા. તો ગ્લેન ફિલિપ્સે 54 રન બનાવ્યા હતા. ટીમ ઈન્ડિયા તરફથી અર્શદીપ સિંહ અને મોહમ્મદ સિરાજે સૌથી વધુ 4-4 વિકેટ લીધી હતી. ન્યૂઝીલેન્ડની છેલ્લી 7 વિકેટ માત્ર 14 રનમાં પડી ગઈ હતી.</p><p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_10c2a67e-a8b0-4c9c-be28-56c27175ba8a.jpeg\" data-filename=\"Cricket4.jpg\"><br></p><p style=\"text-align: justify; \"><b>ત્રીજી T20 ટાઈ જાહેર કરાઈ</b></p><p style=\"text-align: justify; \">જવાબમાં ભારતીય ટીમે 9 ઓવરમાં 4 વિકેટ ગુમાવીને 75 રન બનાવી લીધા હતા. ત્યારબાદ વરસાદ શરૂ થયો હતો. જોકે એવો વરસાદ પડ્યો કે પછી એક પણ બોલ રમી ન શકાયો અને ત્રીજી T20 ટાઈ જાહેર કરાઈ. આ સાથે ભારતીય ટીમે શ્રેણી 1-0થી જીતી લીધી હતી. આમ તો ક્રિકેટના નિયમ મુજબ મેચ ટાઈ થાય તો સુપર ઓવર નાખવાનો નિયમ છે, જોકે વરસાદના કારણે એક પણ બોલ ફેંકી શકાય તેવી સ્થિતિ ન હતી. તેથી અંતે મેચનું કોઈ પરિણામ આવ્યું ન હતું.</p><p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8844716c-25d7-4f24-9169-3e982d15e4a1.jpeg\" data-filename=\"Cricket5.jpg\"><br></p><p style=\"text-align: justify; \"><b>ભારતીય ટીમ</b></p><p style=\"text-align: justify; \">ઈશાન કિશન, ઋષભ પંત (વિકેટકીપર), સૂર્યકુમાર યાદવ, શ્રેયસ ઐયર, દીપક હુડા, હાર્દિક પંડ્યા (કેપ્ટન), હર્ષલ પટેલ, ભુવનેશ્વર કુમાર, અર્શદીપ સિંહ, મોહમ્મદ સિરાજ અને યુઝવેન્દ્ર ચહલ.</p><p style=\"text-align: justify; \"><b>ન્યુઝીલેન્ડની ટીમ</b><br></p><p style=\"text-align: justify; \">ફિન એલન, ડેવોન કોનવે (વિકેટકીપર), માર્ક ચેપમેન, ગ્લેન ફિલિપ્સ, ડેરીલ મિશેલ, જેમ્સ નીશમ, મિશેલ સેન્ટનર, ટિમ સાઉથી, ઈશ સોઢી, એડમ મિલ્ને, લોકી ફર્ગ્યુસન.</p><p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9c82b6c4-1ff9-4229-b394-ee8c09c4bef8.jpeg\" data-filename=\"Cricket3.jpg\"><br></p>","PublishDate":"Tue, 22 Nov 2022 11:35:15 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/nzvsind-india-won-the-3-t20i-series-against-new-zealand"},{"Title":"જીવનસાથી કે પરિવારના લોકો દ્વારા દર 11 મિનિટે 1 મહિલાની હત્યા કરવામાં આવે છે: UN મહાસચિવ ગુતારેસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_83f53a4d-5e91-414f-878e-c3fa79cc838f.jpeg\" data-filename=\"9 Antonio Guterres.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- મહિલાઓ અને છોકરીઓ સામેની હિંસા એ વિશ્વમાં સૌથી મોટા માનવાધિકાર ઉલ્લંઘનોમાંથી એક: ગુતારેસ</font></p><p>ન્યુયોર્ક, તા. 22 નવેમ્બર 2022, મંગળવાર</p><p>દર 11 મિનિટે એક મહિલાની તેના જીવનસાથી અથવા પરિવારના સભ્યો દ્વારા હત્યા કરી નાખવામાં આવે છે. સંયુક્ત રાષ્ટ્રના મહાસચિવ એન્ટોનિયો ગુટારેસે આ માહિતી આપી છે. તેમણે કહ્યું કે, મહિલાઓ અને છોકરીઓ સામેની હિંસા એ વિશ્વમાં સૌથી મોટા માનવાધિકાર ઉલ્લંઘનોમાંથી એક છે. મહિલાઓ સામેની હિંસા નાબૂદી માટેનો આંતરરાષ્ટ્રીય દિવસ દર વર્ષે 25 નવેમ્બરે ઉજવવામાં આવે છે. યુએન સેક્રેટરી જનરલે આ દિવસને લઈને પોતાના સંદેશમાં આ વાત કહી છે.</p><p>ગુટેરેસનું આ નિવેદન એવા સમયે સામે આવ્યું છે જ્યારે ભારતમાં શ્રદ્ધા વોકરની બર્બર હત્યાથી લોકો ડરી ગયા છે. શ્રદ્ધાના લિવ-ઈન પાર્ટનર આફતાબ પૂનાવાલાએ તેનું ગળું દબાવીને તેના શરીરના 35 ટુકડા કર્યા હતા તેને લઈને ફરી એકવાર મહિલાઓ વિરુદ્ધ હિંસાનો પ્રશ્ન સામે આવ્યો છે. યુએન મહાસચિવે વિશ્વભરની સરકારોને અપીલ કરી છે કે, મહિલા અધિકાર સાથે સબંધિત ઓર્ગેનાઈઝેશન અને આંદોલનોના ફંડિંગમાં 2026 સુધી 50% નો વધારો કરવામાં આવે.</p><p><font color=\"#9c0000\">ગુતારેસે ઓનલાઈન હત્યાનો પણ કર્યો ઉલ્લેખ</font></p><p>એન્ટોનિયો ગુતારેસે ચેતવણી આપી કે, કોરોના મહામારીના કારણે બગડેલી આર્થિક સ્થિતિ અને બીજા તણાવોના કારણે શારીરિક અને મૌખિક હિંસામાં વધારો થયો છે. તેમણે મહિલાઓ અને છોકરીઓ વિરુદ્ધ થનારી નલાઈન હિંસાનો પણ ઉલ્લેખ કર્યો છે. તેમણે કહ્યું કે, મહિલાઓ વિરુદ્ધ ઓનલાઈન પ્લેટફોર્મ પર હેટ સ્પીચ, જાતીય સતામણી, ઈમેજ એબ્યુઝ જેવી ફરિયાદો સામે આવી રહી છે.&nbsp;</p>","PublishDate":"Tue, 22 Nov 2022 08:46:59 +00:00","Link":"https://www.gujaratsamachar.com/news/international/every-11-minutes-woman-killed-by-husband-or-family-members-un-secretary-general-guterres"},{"Title":"સમગ્ર વિશ્વમાં મંદી આવી શકે પણ ભારતમાં મંદી નહીં આવે: સંબિત પાત્રા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_10dbc388-2bd8-4bb5-898c-d6ae6834d69b.jpeg\" data-filename=\"8 Surat.jpg\" style=\"width: 100%;\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- રાહુલ ગાંધી ભારત જોડો યાત્રા નહીં તોડો યાત્રા કરી રહ્યા છે: સંબિત પાત્રા</font></p><p>સુરત, તા. 22 નવેમ્બર 2022, મંગળવાર</p><p>ગુજરાતમાં ચૂંટણી માહોલ જામ્યો છે. દરેક પક્ષ ચૂંટણી માટે જોરદાર પ્રચાર પ્રસાર કરી રહી છે. ભાજપના રાષ્ટ્રીય પ્રવક્તા સંબિત પાત્રા ગુજરાતનાં પ્રવાસે છે. સંબિત પાત્રા આજે સુરત પહોંચ્યા હતા. ત્યાં તેમણે સુરત મહાનગર ભાજપ મીડિયા સેન્ટરનું ઉદ્ઘાટન કર્યું હતું. આ દરમિયાન તેમણે ભઆજપ કાર્યાલય ખાતે પ્રેસ કોન્ફરન્સ પણ કરી હતી.&nbsp;</p><p>આ દરમિયાન સંબિત પાત્રાએ જણાવ્યું કે, હું ઓડિશાથી છું અને મને ગુજરાતની ધરતી પર આવવાનો મોકો મળ્યો છે. તેમણે પીએમ નરેન્દ્ર મોદીના વખાણ કરતા કહ્યું કે, એક ગુજરાતી નરેન્દ્ર મોદી એક ગ્લોબલ લીડર તરીકે ઉભર્યા છે. તેમણે આગળ કહ્યું કે, 27 વર્ષ સુધી BJPને સેવા કરવાનો મોકો મળ્યો છે. બીજેપીએ જાતપાત જોયા વગર કામ કર્યું છે. તેમણે કહ્યું કે, ગુજરાતમાં 97% વિસ્તારમાં પાણી મળે છે. 36 લાખ મહિલાઓને સિલિન્ડર મળ્યા છે.&nbsp;</p><p></p><div class=\"twitter-tweet twitter-tweet-rendered\" style=\"display: flex; max-width: 550px; width: 100%; margin-top: 10px; margin-bottom: 10px;\"><iframe id=\"twitter-widget-3\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\" class=\"\" style=\"position: static; visibility: visible; width: 550px; height: 576px; display: block; flex-grow: 1;\" title=\"Twitter Tweet\" src=\"https://platform.twitter.com/embed/Tweet.html?dnt=false&amp;embedId=twitter-widget-3&amp;features=eyJ0ZndfdGltZWxpbmVfbGlzdCI6eyJidWNrZXQiOlsibGlua3RyLmVlIiwidHIuZWUiLCJ0ZXJyYS5jb20uYnIiLCJ3d3cubGlua3RyLmVlIiwid3d3LnRyLmVlIiwid3d3LnRlcnJhLmNvbS5iciJdLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X2hvcml6b25fdGltZWxpbmVfMTIwMzQiOnsiYnVja2V0IjoidHJlYXRtZW50IiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9lZGl0X2JhY2tlbmQiOnsiYnVja2V0Ijoib24iLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X3JlZnNyY19zZXNzaW9uIjp7ImJ1Y2tldCI6Im9uIiwidmVyc2lvbiI6bnVsbH0sInRmd19jaGluX3BpbGxzXzE0NzQxIjp7ImJ1Y2tldCI6ImNvbG9yX2ljb25zIiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9yZXN1bHRfbWlncmF0aW9uXzEzOTc5Ijp7ImJ1Y2tldCI6InR3ZWV0X3Jlc3VsdCIsInZlcnNpb24iOm51bGx9LCJ0Zndfc2Vuc2l0aXZlX21lZGlhX2ludGVyc3RpdGlhbF8xMzk2MyI6eyJidWNrZXQiOiJpbnRlcnN0aXRpYWwiLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X2V4cGVyaW1lbnRzX2Nvb2tpZV9leHBpcmF0aW9uIjp7ImJ1Y2tldCI6MTIwOTYwMCwidmVyc2lvbiI6bnVsbH0sInRmd19kdXBsaWNhdGVfc2NyaWJlc190b19zZXR0aW5ncyI6eyJidWNrZXQiOiJvbiIsInZlcnNpb24iOm51bGx9LCJ0ZndfdmlkZW9faGxzX2R5bmFtaWNfbWFuaWZlc3RzXzE1MDgyIjp7ImJ1Y2tldCI6InRydWVfYml0cmF0ZSIsInZlcnNpb24iOm51bGx9LCJ0Zndfc2hvd19ibHVlX3ZlcmlmaWVkX2JhZGdlIjp7ImJ1Y2tldCI6Im9uIiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9lZGl0X2Zyb250ZW5kIjp7ImJ1Y2tldCI6Im9uIiwidmVyc2lvbiI6bnVsbH19&amp;frame=false&amp;hideCard=false&amp;hideThread=false&amp;id=1594962504052277249&amp;lang=en&amp;origin=https%3A%2F%2Fadmin.gujaratsamachar.com%2F%23%2Fadmin%2Farticle%2Fadd&amp;sessionId=ab16939c7e562a527f6812381d388c31a4664a9c&amp;theme=light&amp;widgetsVersion=a3525f077c700%3A1667415560940&amp;width=550px\" data-tweet-id=\"1594962504052277249\"></iframe></div> <script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><p></p><p>તેમણે કોંગ્રેસ પાર્ટી અને રાહુલ ગાંધી પર પ્રહાર કરતા કહ્યું કે, ગઈ કાલે રાહુલ ગાંધી સુરતમાં આવ્યા હતા ને તેમના નેતા પણ સાંભળવા નથી માંગતા. કોંગ્રેસને ખુદ કોંગ્રેસ નેતા નથી સ્વીકારતા. રાહુલ ગાંધી ભારત જોડો યાત્રા નહીં ભારત તોડો યાત્રા કરી રહ્યા છે. તેમણે વધુમાં કહ્યું કે, જે કોંગ્રેસ પાર્ટી મેઘા પાટકરને ભારત જોડો યાત્રા માં લાવી શકે એ પાર્ટી કઈ પણ કરી શકે છે.<br></p><p>સંબિત પાત્રાએ કહ્યું કે, પીએમ મોદી ચાય વેચીને આગળ આવ્યા છે. કોઈ માતા ધુમાડાના કારણે પરેશાન ન થાય તે માટે પીએમ મોદીએ કામ કર્યા છે. તેમણે આગળ કહ્યું કે, આદિવાસી જ દેશના માલિક છે. સોનિયા ગાંધી આ દેશના માલિક નથી. એક રાષ્ટ્રપતિ મહિલા મુર્મુ આજે દેશના રાષ્ટ્રપતિ છે.&nbsp;</p><p>મોંઘવારીને લઈને સંબિત પાત્રાએ ભારતની ઈકોનોમિની વાત કરી હતી. તેમણે કહ્યું કે, પૂરા વિશ્વમાં મંદી આવી શકે પરંતુ ભારતમાં મંદી નહીં આવે.&nbsp;</p><div><br></div>","PublishDate":"Tue, 22 Nov 2022 08:30:02 +00:00","Link":"https://www.gujaratsamachar.com/news/daxin-gujarat/sambit-patra-says-recession-may-happen-all-over-the-world-but-not-in-india"},{"Title":"Gujarat Election: સમગ્ર ગુજરાતમાં માલધારી સમાજ દ્વારા BJP વિરુદ્ધ મતદાનનું આહ્વાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_feea2c89-b0a2-4a7a-ab62-33e18cbaf0a9.jpeg\" data-filename=\"0.jpg\" style=\"width: 100%;\"><br></p><p><font color=\"#9c0000\">માલધારી સમાજનાં જૂના પડતર પ્રશ્નોનો નિકાલ કરવામાં ભાજપ નિષ્ફળ નીવડ્યુ છે<br></font></p><p><font color=\"#9c0000\">સમગ્ર ગુજરાતમાં છેલ્લા દોઢ વર્ષથી માલધારી સમાજ ભાજપથી ખૂબ નારાજ છે&nbsp;</font></p><p>અમદાવાદ, તા. 22 નવેમ્બર 2022 મંગળવાર</p><p>ગુજરાત માલધારી મહાપંચાયતે સમગ્ર ગુજરાતમાં માલધારી સમાજ દ્વારા BJP વિરુદ્ધ મતદાન કરવાનું આહ્વાન કર્યું છે.</p><p>ગુજરાત માલધારી મહાપંચાયતના પ્રવક્તા નાગજીભાઈ દેસાઈએ જણાવ્યુ કે છેલ્લા ઘણા દિવસોથી માલધારી સમાજમાંથી સૂચનો લીધા બાદ નિર્ણય લેવામાં આવ્યો કે ગુજરાતમાં માલધારી સમાજ ભાજપ વિરુદ્ધ મતદાન કરશે. જેથી ભવિષ્યમાં આપણી આવનારી પેઢીને કોઈપણ રાજકીય પક્ષ છેતરી ના જાય. તેમજ આપણા માલધારી સમાજની અવગણના ના થાય. માલધારી સમાજનાં જૂના પડતર પ્રશ્નોનો નિકાલ કરવામાં ભાજપ નિષ્ફળ નીવડ્યુ છે.&nbsp;</p><p>ગુજરાત સરકાર જોડે આપણા સંતો-મહંતો, ભુવાજીઓ, સામાજિક રાજકીય આગેવાનો, ગીર બરડા અને આલોચના મુદ્દે અનેક વખત મિટીંગ કરી ચૂક્યા છે છતાંય આપણને કોઈ ન્યાય મળ્યો નથી. છેલ્લા દોઢ વર્ષથી ગુજરાતનાં માલધારી સમાજ ઉપર કાયદાની આંટીઘૂંટીમાં આપણા સમાજના ભાઈઓ-બહેનો ઉપર અનેક ખોટા પોલીસ કેસો કરી જેલમાં નાખ્યા છે. તાજેતરમાં એક માલધારીને બે વર્ષથી સજા પણ થઈ છે. આપણી બેન-દિકરીઓને ધક્કા-મુક્કા મારીને પોલીસે અને કોર્પોરેશને જુલમ ગુજાર્યો છે. આપણા ગાયોના ગૌચરો બે પગવાળા ઉદ્યોગપતિઓ આખલાઓને પધરાવી દીધા છે.&nbsp;</p> <script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><p></p><p>શહેરી વિસ્તારમાં વર્ષોથી માલધારી સમાજની માંગણી છે કે માલધારી વસાહતો બનાવી માલધારી સમાજને ન્યાય આપવો જોઈએ. જેથી નિર્દોષ રાહદારીઓને થતા અકસ્માતો અટકે. સમગ્ર ગુજરાતમાં છેલ્લા દોઢ વર્ષથી માલધારી સમાજ ભાજપથી ખૂબ નારાજ છે તે વાત સાચી પણ લોકશાહીમાં તમારો મત એ જ આપણી તાકાત પાંચ વર્ષે બતાવવાની હોય છે. જેથી સરકાર કોઈપણ આવે પણ તમે એકજુઠ થઈ મતદાન કર્યુ હશે તો આવનાર કોઈપણ સરકાર આપણા સમાજની ગણના કરશે અને જો આપણે કોઈપણની સેહ-શરમમાં કે વાતમાં આવીને આપણો મત વેડફી નાખીશુ તો આવનાર આપણી પેઢી આપણને માફ નહીં કરે.&nbsp;</p><p>ગુજરાત માલધારી મહાપંચાયત છેલ્લા ઘણાંય સમયથી માલધારી સમાજ માટે લડત આપી રહી છે અને જો માલધારી સમાજને ગુજરાત માલધારી મહાપંચાયતને આ આહ્વાન યોગ્ય લાગે તો આહ્વાન મુજબ મતદાન કરવા વિનંતી છે. આ આહ્વાનને કોઈએ રાજકીય રીતે ન લેવુ જોઈએ પરંતુ આપણા સમાજની પ્રગતિના હિત માટે આ સમય રાજકીય નેતાઓને અને રાજકીય પાર્ટીઓની શાન ઠેકાણે લાવવા યોગ્ય છે.&nbsp;</p><p>લોકશાહીમાં કોઈને પણ મત અધિકાર માટે ફરજ પાડી શકાય નહીં પરંતુ સમાજનાં હિત માટે કોઈપણ સંગઠન વિનંતી કરવાનો અધિકાર ધરાવે છે તે ભાગરૂપે સમગ્ર માલધારી સમાજને ગુજરાત માલધારી મહાપંચાયતની વિનંતી છે કે આવનાર તા.1 ડિસેમ્બર અને 5 ડિસેમ્બરે ચૂંટણીનાં દિવસે ભાજપ વિરુદ્ધ મતદાન કરશો.&nbsp;</p><p>અમે ગુજરાત કોંગ્રેસનાં પ્રમુખ જગદીશભાઈ ઠાકોરનો તેમજ કોંગ્રેસનાં 64 ધારાસભ્યોનો આભાર માનીએ છીએ કે અમારા કપરા સમયમાં માલધારી સમાજની સાથે કોંગ્રેસ પક્ષ તેમજ અન્ય વિવિધ રાજકીય પક્ષો તેમજ વિવિધ પશુપાલક સમાજો પણ શેરથા, મહેસાણા હાઈવે ઉપર થયેલી લાખોની મેદનીની જાહેર સભામાં સમર્થન આપ્યુ હતુ.&nbsp;</p><p><font color=\"#9c0000\">માલધારી સમાજની માંગણીઓ ન સ્વીકારી તેની યાદી</font></p><p>1. ગીર, બરડા અને આલેચનાં પ્રશ્નનો નિકાલ ન થયો.</p><p>2. માલધારી વસાહતો ન બનાવી અને નિર્દોષ લોકોને અકસ્માતોનો ભોગ બનવુ પડ્યુ.</p><p>3. હાલ તબક્કે પણ માલધારી સમાજનાં પશુપાલન કરતા લોકો ઉપર ખોટા પોલીસ કેસ કરી જેલમાં પુરવામાં આવે છે.</p><p>4. 156 નગરપાલિકા અને 8 મહાનગરપાલિકા, 70 લાખ કરતા પણ વધુ માલધારીઓ વસવાટ કરે છે તેઓને બેરોજગાર બનાવવામાં ગુજરાત સરકાર અગ્રેસર રહી છે.</p><p>5. સમગ્ર ગુજરાતમાં દૂધની ડેરી અને મંડળીઓમાંથી માલધારી સમાજનો એકડો કાઢી નાખ્યો.</p><p>6. માલધારી સમાજને ખેડૂત બનવાનો હક ના આપ્યો.</p><div class=\"twitter-tweet twitter-tweet-rendered\" style=\"display: flex; max-width: 550px; width: 100%; margin-top: 10px; margin-bottom: 10px;\"><iframe id=\"twitter-widget-2\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\" class=\"\" style=\"position: static; visibility: visible; width: 550px; height: 618px; display: block; flex-grow: 1;\" title=\"Twitter Tweet\" src=\"https://platform.twitter.com/embed/Tweet.html?dnt=false&amp;embedId=twitter-widget-2&amp;features=eyJ0ZndfdGltZWxpbmVfbGlzdCI6eyJidWNrZXQiOlsibGlua3RyLmVlIiwidHIuZWUiLCJ0ZXJyYS5jb20uYnIiLCJ3d3cubGlua3RyLmVlIiwid3d3LnRyLmVlIiwid3d3LnRlcnJhLmNvbS5iciJdLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X2hvcml6b25fdGltZWxpbmVfMTIwMzQiOnsiYnVja2V0IjoidHJlYXRtZW50IiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9lZGl0X2JhY2tlbmQiOnsiYnVja2V0Ijoib24iLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X3JlZnNyY19zZXNzaW9uIjp7ImJ1Y2tldCI6Im9uIiwidmVyc2lvbiI6bnVsbH0sInRmd19jaGluX3BpbGxzXzE0NzQxIjp7ImJ1Y2tldCI6ImNvbG9yX2ljb25zIiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9yZXN1bHRfbWlncmF0aW9uXzEzOTc5Ijp7ImJ1Y2tldCI6InR3ZWV0X3Jlc3VsdCIsInZlcnNpb24iOm51bGx9LCJ0Zndfc2Vuc2l0aXZlX21lZGlhX2ludGVyc3RpdGlhbF8xMzk2MyI6eyJidWNrZXQiOiJpbnRlcnN0aXRpYWwiLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X2V4cGVyaW1lbnRzX2Nvb2tpZV9leHBpcmF0aW9uIjp7ImJ1Y2tldCI6MTIwOTYwMCwidmVyc2lvbiI6bnVsbH0sInRmd19kdXBsaWNhdGVfc2NyaWJlc190b19zZXR0aW5ncyI6eyJidWNrZXQiOiJvbiIsInZlcnNpb24iOm51bGx9LCJ0ZndfdmlkZW9faGxzX2R5bmFtaWNfbWFuaWZlc3RzXzE1MDgyIjp7ImJ1Y2tldCI6InRydWVfYml0cmF0ZSIsInZlcnNpb24iOm51bGx9LCJ0Zndfc2hvd19ibHVlX3ZlcmlmaWVkX2JhZGdlIjp7ImJ1Y2tldCI6Im9uIiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9lZGl0X2Zyb250ZW5kIjp7ImJ1Y2tldCI6Im9uIiwidmVyc2lvbiI6bnVsbH19&amp;frame=false&amp;hideCard=false&amp;hideThread=false&amp;id=1594949550669959168&amp;lang=en&amp;origin=https%3A%2F%2Fadmin.gujaratsamachar.com%2F%23%2Fadmin%2Farticle%2F637c72d015d3c28ddfb18c0a&amp;sessionId=0f75ed62253883272bcc1c437a17cd5b1f08ff32&amp;theme=light&amp;widgetsVersion=a3525f077c700%3A1667415560940&amp;width=550px\" data-tweet-id=\"1594949550669959168\"></iframe></div> <script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script>","PublishDate":"Tue, 22 Nov 2022 07:08:00 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/a-call-to-vote-against-the-bjp-by-the-maldhari-community-across-gujarat"},{"Title":"વિશ્વનું વિશાળકાય વિમાન એરબસ બેલુગા પ્રથમ વાર મુંબઇ એરપોર્ટ પર ઉતર્યુ, હસતી વહેલ જેવો ધરાવે છે આકાર","Content":"<p><br><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c61ae235-dfab-4374-b9d5-7b3d9cda5927.jpeg\" data-filename=\"rwrwr.jpg\"></p><p>મુંબઇ,23 નવેમ્બર,2022,બુધવાર&nbsp;</p><p>વિશ્વમાં સૌથી વિશાળકાય વિમાન એરબસ બેલુગાએ પ્રથમવાર મુંબઇ આંતરરાષ્ટ્રીય એરપોર્ટ પર ઉતરાણ કર્યુ હતું. હસતી વ્હેલના આકારવાળુ આ વિમાન જોવા માટે એરપોર્ટ પર મોટી સંખ્યામાં લોકો જમા થયા હતા. વ્હેલ આકારનું આ વિમાન દુનિયાના સૌથી વિશાળ વિમાનો માનું એક છે. આ કાર્ગો વિમાનનો ઉપયોગ લકઝરી સામાનોની હેરફેર માટે થાય છે. વિમાનના વિશિષ્ટ આકાર અને રંગના કારને લોકો અચરજથી જોયા કરે છે અને ફોટા પાડવા લાગે છે.&nbsp;</p><p>આ કાર્ગો પ્લેન એક વારમાં ૪૭૦૦૦ કિલો વજન ઉઠાવવાની ક્ષમતા ધરાવે છે. એરબસ બેલુગા ૫૬ મીટર લાંબુ અને ૪૫ મીટર પહોળું છે. એર બસ બેલુગાનું નિર્માણ ફ્રાંસની એક કંપનીએ કર્યુ છે.&nbsp; એરબેસ બેલુગાને&nbsp; એ૩૦૦-૬૦૮ એસ ટી ના નામથી પણ ઓળખવામાં આવે છે. એરબસની વેબસાઇટમાં જણાવ્યા અનુસાર જુદા જુદા આકારની અને વજન ધરાવતી વસ્તુઓના પરિવહન માટે વ્હેલ આકારના સુપર ટ્રાન્સપોર્ટરને ૧૯૯૫માં પ્રથમ વાર લોંચ કરવામાં આવ્યું હતું. શરુઆતમાં કંપનીની પોતાની ઔધોગિક એરલિફટની જરુરીયાતો માટે વિમાન કામ કરતું હતું. હાલમાં બેલુગા એકસએલની સુધારેલી છઠ્ી પેઢી કાર્યરત છે.&nbsp;</p><p>આ વિમાન નેવી અને સ્પેસ સહિત વિવિધ સ્થળોએ વિશાળ કાર્ગો પરિવહનનો વિકલ્પ આપે છે. ગત રવીવારે ઇધણ ભરાવવા અને ચાલક સભ્યોના આરામ માટે&nbsp; અમદાવાદથી કોલકતાના આંતરરાષ્ટ્રીય એરપોર્ટ પર ઉતર્યુ હતું જયારે મુંબઇમાં પ્રથમ વાર જ ૨૩ નવેમ્બરે પ્રથમ વાર જ એરબસ બેલુગાનું આગમન થયું હતું. સમાચાર એજન્સી પીટીઆઇના જણાવ્યા અનુસાર દુનિયામાં સામાન (લેગેજ)ની હેરફેર માટે અત્યંત દુલર્ભ માનવામાં આવે છે.</p>","PublishDate":"Wed, 23 Nov 2022 17:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/airbus-beluga-the-worlds-largest-aircraft-has-landed-at-mumbai-airport-for-the-first-time"},{"Title":"ભાજપને હરાવવા માટે બનેલા ગઠબંધનનો હિસ્સો ક્યારેય નહીં બનું, કેજરીવાલનું એલાન","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3bf1e432-7277-450a-b777-6e2d5843627f.jpeg\" data-filename=\"download.png\"></p><p style=\"text-align: justify;\">નવીદિલ્હી, 23 નવેમ્બર 2022, બુધવાર</p><p style=\"text-align: justify;\"><b>દિલ્હી મુખ્યમંત્રી કેજરીવાલે આજે એક ટીવી ઈન્ટરવ્યૂમાં કહ્યું કે અમારી પાર્ટી ક્યારેય એવા ગઠબંધનનો ભાગ નહીં બને જે માત્ર ભાજપને હરાવવાના આશય સાથે બન્યું હોય. કારણ કે હું માનું છું કે લોકતંત્રમાં કોઈ પાર્ટીને હરાવવાનું કે જીતાડવાનું કામ માત્ર જનતાનું હોય છે અને તે જ કરી શકે છે.&nbsp;</b></p><p style=\"text-align: justify;\">કેજરીવાલે કહ્યું અમે દેશની આશા બનવા માંગીએ છીએ. આપણે દેશની સામે એજન્ડા પ્રસ્તુત કરવાનો છે જે દેશને સ્વીકાર્ય હોય. એવો મુદ્દો રજૂ કરવા છે જેને જોઈને દેશને લાગે કે હા આ કરી શકશે. જે દિવસે અમે આવો એજન્ડા રજૂ કરીશું ત્યારે અમે આપોઆપ વિકલ્પ બની જઈશું. પણ જો અમે એવું કરીએ કે બધા ભેગા થઈ જઈએ, તમે અને ભાજપને હરાવવા માટે વોટ આપો તો જનતા હરાવવા નહીં માંગતી હોય તો તે તમને સ્વીકાર નહીં કરે. જનતા હરાવવા માંગતી હશે તો હરાવીને જ રહેશે. મને લાગે છે કે હું એવા કોઈ ગઠબંધનનો હિસ્સો નહીં બનું જે માત્રને માત્ર ભાજપને હરાવવા માટે બન્યું હોય. પરંતુ જો દેશને આગળ લાવવા માટે કોઈ ગઠબંધન બને છે તે પછી પાર્ટીઓનું હોય, NGOનું હોય કે નાગરિકોનું, હું તે ગઠબંધનનો હિસ્સો છું.&nbsp;</p><p style=\"text-align: justify;\"><b>ભાજપને પૂછો કે તેમણે છેલ્લા 5 વર્ષોમાં શું કર્યુ&nbsp;</b><br></p><p style=\"text-align: justify; \">તેમણે એક જવાબમાં કહ્યું કે તે ભાજપનો વિકલ્પ બનવા નથી માંગતા પરંતુ દેશની આશા બનવા માંગે છે. ગુજરાતની સાથે સાથે દિલ્હી MCD ચૂંટણીમાં પણ જીતનો દાવો કરતા કેજરીવાલે કહ્યું કે હું કામ કરવામાં લાગેલો છું અને ભાજપ મને ગાળો આપી રહ્યાં છે. ભાજપને પૂછો કે તેમણે છેલ્લા 5 વર્ષોમાં શું કર્યુ. અમે આગામી 5 વર્ષમાં સફાઈ કરીશું, દિલ્હી સુંદર કરીશું અને ભ્રષ્ટાચાર ખતમ કરીશું.</p><p style=\"text-align: justify; \"><b>હું એવા કોઈ ગઠબંધનનો હિસ્સો નહીં બનું જે માત્રને માત્ર ભાજપને હરાવવા માટે બન્યું હોય : કેજરીવાલ</b><br></p><p style=\"text-align: justify;\">કેજરીવાલે કહ્યું અમે દેશની આશા બનવા માંગીએ છીએ. આપણે દેશની સામે એજન્ડા પ્રસ્તુત કરવાનો છે જે દેશને સ્વીકાર્ય હોય. એવો મુદ્દો રજૂ કરવા છે જેને જોઈને દેશને લાગે કે હા આ કરી શકશે. જે દિવસે અમે આવો એજન્ડા રજૂ કરીશું ત્યારે અમે આપોઆપ વિકલ્પ બની જઈશું. પણ જો અમે એવું કરીએ કે બધા ભેગા થઈ જઈએ, તમે અને ભાજપને હરાવવા માટે વોટ આપો તો જનતા હરાવવા નહીં માંગતી હોય તો તે તમને સ્વીકાર નહીં કરે. જનતા હરાવવા માંગતી હશે તો હરાવીને જ રહેશે. મને લાગે છે કે હું એવા કોઈ ગઠબંધનનો હિસ્સો નહીં બનું જે માત્રને માત્ર ભાજપને હરાવવા માટે બન્યું હોય. પરંતુ જો દેશને આગળ લાવવા માટે કોઈ ગઠબંધન બને છે તે પછી પાર્ટીઓનું હોય, NGOનું હોય કે નાગરિકોનું, હું તે ગઠબંધનનો હિસ્સો છું.&nbsp;</p><p style=\"text-align: justify; \"><b>ભાજપનો વિકલ્પ બનવા નથી માંગતા પરંતુ દેશની આશા બનવા માંગે છે : કેજરીવાલ</b><br></p><p style=\"text-align: justify;\">તેમણે એક જવાબમાં કહ્યું કે તે ભાજપનો વિકલ્પ બનવા નથી માંગતા પરંતુ દેશની આશા બનવા માંગે છે. ગુજરાતની સાથે સાથે દિલ્હી MCD ચૂંટણીમાં પણ જીતનો દાવો કરતા કેજરીવાલે કહ્યું કે હું કામ કરવામાં લાગેલો છું અને ભાજપ મને ગાળો આપી રહ્યાં છે. ભાજપને પૂછો કે તેમણે છેલ્લા 5 વર્ષોમાં શું કર્યુ. અમે આગામી 5 વર્ષમાં સફાઈ કરીશું, દિલ્હી સુંદર કરીશું અને ભ્રષ્ટાચાર ખતમ કરીશું.</p>","PublishDate":"Wed, 23 Nov 2022 14:43:08 +00:00","Link":"https://www.gujaratsamachar.com/news/national/will-never-be-part-of-coalition-formed-to-defeat-bjp-kejriwals-announcement"},{"Title":"પહાડો કરતાં મેદાની વિસ્તારોમાં વધુ ઠંડી: પંજાબ, હરિયાણા, ચંદીગઢ અને દિલ્હીમાં ઠંડી વધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_25b5fb11-b784-443e-8135-b5b4d0af56fa.jpeg\" data-filename=\"Untitled design (3).jpg\"><br></p><p>નવી દિલ્હી,તા. 23 નવેમ્બર 2022, બુધવાર&nbsp;</p><p>હિમાચલના પહાડો પર ગત સપ્તાહે થયેલી હિમવર્ષાની અસર હવે મેદાની વિસ્તારોમાં જોવા મળી રહી છે. પડોશી પંજાબ, હરિયાણા, ચંદીગઢ અને દિલ્હીના મોટાભાગના શહેરોમાં લઘુત્તમ તાપમાન 10 ડિગ્રી સેલ્સિયસથી નીચે ગગડી ગયું હતું.</p><p>બીજી તરફ હિમાચલમાં આ દિવસોમાં પહાડો કરતા મેદાની વિસ્તારોમાં ઠંડી વધુ પડી રહી છે. મોટાભાગના મેદાની વિસ્તારોમાં લઘુત્તમ તાપમાન સામાન્ય કરતા 1 થી 4 ડિગ્રી સેલ્સિયસ ઓછું થયું છે. જેના કારણે ઉના, હમીરપુર, કાંગડા જેવા ગરમ શહેરો સવારે અને સાંજે શિમલા, કુલ્લુ અને કિન્નોર કરતા પણ વધુ ઠંડી પડવા લાગ્યા છે. અમૃતસરનું લઘુત્તમ તાપમાન ઘટીને 8.1 ડિગ્રી, ચંદીગઢનું 9.6 ડિગ્રી, દિલ્હીના સફદરજંગનું 8.0 ડિગ્રી, અંબાલાનું 8.3 ડિગ્રી નોંધાયું છે. તેવી જ રીતે, હિમાચલના સૌથી ગરમ શહેર ઉનાનું લઘુત્તમ તાપમાન ઘટીને 5.8 ડિગ્રી સેલ્સિયસ થયું છે. ભુંતરમાં 3.8 ડિગ્રી, સુંદરનગરમાં 3.5 ડિગ્રી, સોલનમાં 5.6 ડિગ્રી, મનાલીમાં 3.4 ડિગ્રી, મંડીમાં 5.6 ડિગ્રી, બિલાસપુરમાં 9 ડિગ્રી, હમીરપુરમાં 6 ડિગ્રી અને ચંબામાં 6.2 ડિગ્રી લઘુત્તમ તાપમાન નોંધાયું હતું.</p><p><b><font color=\"#9c0000\">કુકુમાસિરીનું તાપમાન માઈનસ 4.2 ડિગ્રી</font></b></p><p>પાલમપુરના લઘુત્તમ તાપમાનમાં સામાન્યની સરખામણીએ સૌથી વધુ 3.7 ડિગ્રીનો ઘટાડો નોંધાયો છે. તેનાથી વિપરીત, સૌથી ઠંડા વિસ્તારોમાં ગણાતા કુફરીનું લઘુત્તમ તાપમાન હાલમાં 7.7 ડિગ્રી, શિમલા 7.8 ડિગ્રી, કલ્પા 1.6 ડિગ્રી, મનાલી 3.4 ડિગ્રી, કુકુમાસેરી માઇનસ 4.2 ડિગ્રી, નારકંડા 5.5 ડિગ્રી છે.</p><p><b><font color=\"#9c0000\">ડિસેમ્બરના પ્રથમ સપ્તાહ સુધી સ્પષ્ટ થશેઃ પાલ</font></b></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_27b06db6-433b-420e-addc-defe68d93881.jpeg\" data-filename=\"image.png\"><b><br></b></p><p>હવામાન કેન્દ્ર શિમલાના નિર્દેશક સુરેન્દ્ર પાલે જણાવ્યું હતું કે ડિસેમ્બરના પ્રથમ સપ્તાહ સુધી રાજ્યમાં હવામાન સ્વચ્છ રહેશે. તેમણે કહ્યું કે હિમાચલના મેદાનો સૂકી હવાના કારણે પહાડોની સરખામણીમાં ઠંડા પડી રહ્યા છે.</p>","PublishDate":"Wed, 23 Nov 2022 14:39:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rock-field-gets-cold-wave-himachal-colder-than-shimla-temperature-down-in-punjab-haryana-delhi"},{"Title":"આત્મહત્યાના કારણે રોજના 450 લોકોના મોત: દરેક જિલ્લામાં તબીબો તૈનાત કરીને આત્મહત્યા અટકાવવાની તૈયારી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_310ed26a-1541-4df3-b053-a762f374cd18.jpeg\" data-filename=\"Untitled design (3).jpg\"><b><font color=\"#9c0000\"><br></font></b></p><p><b><font color=\"#9c0000\">-વર્ષ 2030 સુધીમાં આત્મહત્યા દ્વારા મૃત્યુ દરમાં 10% ઘટાડો કરવાનો લક્ષ્યાંક</font></b></p><p>દેશમાં આત્મહત્યા રોકવા માટે કેન્દ્ર સરકારે પ્રથમ વખત રાષ્ટ્રીય સ્તરે વ્યૂહરચના જાહેર કરી છે. સ્વાસ્થ્ય મંત્રાલયે 'નેશનલ સુસાઈડ પ્રિવેન્શન સ્ટ્રેટેજી' જાહેર કરી છે. તે વર્ષ 2030 સુધીમાં આત્મહત્યા દ્વારા મૃત્યુ દરમાં 10% ઘટાડો કરવાનો લક્ષ્યાંક ધરાવે છે. આ માટે સમયબદ્ધ એક્શન પ્લાન અને બહુ-ક્ષેત્રીય સહયોગ વધારવામાં આવશે.</p><p>આત્મહત્યા નિવારણ સેવાઓ આપવા માટે જિલ્લા કક્ષાએ મનોચિકિત્સકો અને મનોચિકિત્સકોની નિમણૂક કરવામાં આવશે. ત્રણ વર્ષમાં અસરકારક મોનિટરિંગ મિકેનિઝમ મૂકવામાં આવશે. આગામી 5 વર્ષમાં જિલ્લા માનસિક આરોગ્ય કાર્યક્રમમાંથી તમામ જિલ્લામાં આત્મહત્યા નિવારણ સેવાઓ શરૂ કરવામાં આવશે.</p><p><b><font color=\"#9c0000\">આત્મહત્યા નિવારણ શિક્ષણ 8 વર્ષમાં આપવામાં આવશે</font></b></p><p>હોસ્પિટલોમાં બહારના દર્દીઓના વિભાગો સ્થાપવામાં આવશે. રાષ્ટ્રીય આત્મહત્યા નિવારણ વ્યૂહરચના સાથે માનસિક સુખાકારીને એકીકૃત કરવાના પ્રયાસો કરવામાં આવ્યા છે. આગામી 8 વર્ષમાં તમામ શૈક્ષણિક સંસ્થાઓમાં આત્મહત્યા અટકાવવા સંબંધિત અભ્યાસક્રમ લાગુ કરવામાં આવશે.</p><p>આત્મહત્યાના જવાબદાર મીડિયા રિપોર્ટિંગ અને આત્મહત્યાના માધ્યમો સુધી પહોંચને પ્રતિબંધિત કરવા માટે માર્ગદર્શિકા વિકસાવવામાં આવશે. આત્મહત્યા અટકાવવા ખાસ જનજાગૃતિ કાર્યક્રમ પણ ચલાવવામાં આવશે. મધ્યપ્રદેશ પહેલું રાજ્ય છે, જેણે 9 સપ્ટેમ્બર, 2022ના રોજ આત્મહત્યા રોકવા માટે વ્યૂહરચના દસ્તાવેજ તૈયાર કરવાની જાહેરાત કરી હતી.</p>","PublishDate":"Wed, 23 Nov 2022 13:58:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/450-deaths-per-day-due-to-suicide-govt-aims-to-deploy-one-doctor-in-each-district-to-prevent-suicide"},{"Title":"આગામી સપ્તાહથી ટેક્સના કેસોની નિરાકરણ માટે SC પાસે વિશેષ બેન્ચ હશે: CJI","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_834f8a70-c858-4001-8db1-edc4e9fa20b6.jpeg\" data-filename=\"Supreme Court to have special bench to deal with tax cases from next week CJI.jpg\" style=\"width: 100%;\"><font color=\"#9c0000\"><b><br></b></font></p><p><font color=\"#9c0000\"><b>- ટોચની અદાલતમાં વધુ એક સુધારાની જાહેરાત</b></font></p><p>ભારતના મુખ્ય ન્યાયાધીશ (CJI) ધનંજય વાય ચંદ્રચુડે સર્વોચ્ચ અદાલતમાં વધુ એક સુધારાની જાહેરાત કરી છે. સુપ્રીમ કોર્ટમાં આગામી સપ્તાહથી ટેક્સના કેસોનો વિશેષ રૂપે નિકાલ કરવા માટે વિશેષ બેંચ હશે.&nbsp; </p><p>ભારતના મુખ્ય ન્યાયાધીશ (CJI) ધનંજય વાય ચંદ્રચુડે મંગળવારે જણાવ્યું હતું કે, ટોચની અદાલતમાં વધુ એક સુધારાની જાહેરાત કરવામાં આવી છે. પ્રત્યક્ષ અને પરોક્ષ વેચાણ વેરાની બાબતોને સંપૂર્ણ રીતે હાથ ધરવા માટે આગામી સપ્તાહથી બુધવાર અને શુક્રવારના દિવસે વિશેષ બેંચ હશે, ”તેમણે સુનાવણીની તારીખો મેળવવા તેમના કોર્ટ હોલમાં હાજર રહેલા વકીલોના જૂથને કહ્યું હતું. </p><p>CJIનો નિર્ણય, જેમણે 9 નવેમ્બરે સુકાન સંભાળ્યું હતું.&nbsp; તે ભૂતપૂર્વ CJI, જસ્ટિસ એચએલ દત્તુના પગલાને અનુરૂપ છે, જેમણે 2015 ના શરૂઆતના મહિનામાં એક બેંચની રચના કરી હતી. જે જરૂરિયાતને ઓળખીને માત્ર ટેક્સ કેસોની સુનાવણી કરશે. સુપ્રીમ કોર્ટમાં પડતર કેસોના ઢગલા ઘટાડવા.તે સમયે ટેક્સ બેંચમાં કાયદાની આ શાખામાં બે અનુભવી જસ્ટિસ એકે સિકરી અને રોહિન્ટન એફ નરીમન હતા. આ બેંચે એક વર્ષ કરતાં પણ ઓછા સમયમાં ટેક્સ કાયદામાં લગભગ 200 ચુકાદા આપ્યા છે. </p><p>2015માં વિતરિત કરવેરા ચુકાદાઓની કુલ સંખ્યા 2007 પછીના એક વર્ષ માટે સૌથી વધુ હતી&nbsp; અને આનાથી કાયદાના સમાન મુદ્દાઓ સાથે વ્યવહાર કરતા 500થી વધુ જોડાયેલા કેસોને લપેટવામાં પણ સુવિધા મળી. આ એક આવકારદાયક પગલું છે, જે માર્ગદર્શન સુપ્રિમ કોર્ટ મહેસૂલ સત્તાવાળાઓ અને અરજદારોને ભવિષ્યના વર્ષો અને અન્ય પડતર કેસ માટે પ્રદાન કરી શકે છે. તે વિવિધ અદાલતોમાં પ્રેક્ટિસ કરતા વકીલોના કેલેન્ડર મેનેજમેન્ટને મદદ કરવા ઉપરાંત, દેશની સમગ્ર અદાલતોમાં પેન્ડન્સી ઘટાડવામાં મદદ કરશે,\" કાયદો પેઢી રસ્તોગી ચેમ્બર્સના એડવોકેટ અભિષેક. એ. રસ્તોગીએ જણાવ્યું હતું. </p><p>ગયા અઠવાડિયે, ન્યાયાધીશ ચંદ્રચુડે જાહેર કર્યું હતું કે, નવા શાસનમાં વ્યક્તિગત સ્વતંત્રતાની બાબતોને પ્રાથમિકતા આપવામાં આવશે.&nbsp; કારણ કે, તેમણે 15 નવેમ્બરના રોજ સુપ્રીમ કોર્ટના તમામ ન્યાયાધીશો સાથેની ફુલ કોર્ટ મીટિંગની વકીલોને જાણ કરી હતી જેમાં 10 જામીનની બાબતોની સુનાવણી માટે ઠરાવ અપનાવવામાં આવ્યો હતો. અને અઠવાડિયાના દરેક દિવસે 10 ટ્રાન્સફર પિટિશન. શુક્રવારે, CJI એ ભારપૂર્વક જણાવ્યું હતું કે અરજદારો જેલની અંદર હોય અથવા સ્વતંત્રતાના નિકટવર્તી કાપનો ડર હોય તેવા કેસોને અગ્રતા આપવાનો નિર્ણય લેવામાં આવ્યો છે.</p>","PublishDate":"Wed, 23 Nov 2022 13:48:08 +00:00","Link":"https://www.gujaratsamachar.com/news/national/supreme-court-to-have-special-bench-to-deal-with-tax-cases-from-next-week-cji"},{"Title":"વાયુ સેનાના 5 જવાનની હત્યાના કેસ: ટાડા કોટે યાસીન મલિકનું પ્રોડક્શન વોરંટ જારી કર્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d5c7793f-e7f6-488b-988a-999296b4add5.jpeg\" data-filename=\"J&amp;K Tada court issues fresh production warrant for physical appearance of jailed JKLF chief Yasin Malik.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- વાયુસેનાના પાંચ જવાનની આતંકવાદીઓ દ્વારા હત્યા કરવામાં આવી હતી, આગામી સુનાવણી 22 ડિસેમ્બરે થશે</font></p><p>અમદાવાદ,તા. 23</p><p>જમ્મુની ટાડા કોર્ટે 1990માં ભારતીય વાયુ સૈન્યની હત્યાના કેસની સુનાવણી દરમિયાન આતંકવાદી અને અલગતાવાદી નેતા યાસીન મલિકનું પ્રોડક્શન વોરંટ જારી કર્યું હતું. આ કેસની આગામી સુનાવણી 22 ડિસેમ્બરે થશે. સીબીઆઈના વકીલ દ્વારા આ માહિતી મળી છે. 25 જાન્યુઆરી 1990ના રોજ શ્રીનગર શહેરમાં એરફોર્સના જવાનોની હત્યાની ઘટના બની હતી. વાયુસેનાના પાંચ જવાનની આતંકવાદીઓ દ્વારા હત્યા કરવામાં આવી હતી. આ મામલામાં અલગાવવાદી નેતા યાસીન મલિક હવે ટેરર ફંડિંગ કેસમાં તિહાર જેલમાં સજા કાપી રહ્યો છે.&nbsp; &nbsp;</p><p>યાસીનને NIAની વિશેષ કોર્ટે આ વર્ષે 25 મેના રોજ આજીવન કેદની સજા સંભળાવી હતી. યાસીનને બે કેસમાં આજીવન કેદ અને 10 કેસમાં 10 વર્ષની સજા ફટકારવામાં આવી હતી. બધી જ સજાઓ એક સાથે જ થશે. આ સિવાય તેના પર 10 લાખ રૂપિયાનો દંડ પણ ફટકારવામાં આવ્યો છે.</p><p>વર્ષ 1989ના પૂર્વ મુખ્યમંત્રી મુફ્તી મોહમ્મદ સઈદની પુત્રી અને મહેબૂબા મુફ્તીની બહેન રૂબિયા સઈદના અપહરણ કેસમાં પણ આરોપી છે. આ મામલાની સુનાવણી 24 નવેમ્બરે જમ્મુની ટાડા કોર્ટમાં થવાની છે. 1989માં ઘરે પરત ફરતી વખતે રૂબિયાનું અપહરણ કરવામાં આવ્યું હતું. તેના બદલે યાસીનના સંગઠને પાંચ આતંકવાદીઓને મુક્ત કરવાની માંગ કરી હતી. આ માંગણીને સ્વીકારીને સરકારે પાંચેય આતંકવાદીઓને છોડી મૂક્યા હતા, પરંતુ આ પછી તપાસ શરૂ કરવામાં આવી હતી અને તપાસ સીબીઆઈને સોંપવામાં આવી હતી. સીબીઆઈએ તપાસ કરી રહેલા બંને કેસમાં ચાર્જશીટ દાખલ કરી છે. બંને કેસની સુનાવણી જમ્મુની ટાડા કોર્ટમાં ચાલી રહી છે.</p>","PublishDate":"Wed, 23 Nov 2022 13:41:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/jktada-court-issue-fresh-production-warrant-for-physical-appearance-of-jailed-jklfs-yasin-malik"},{"Title":"ઈતિહાસમાં માત્ર મુઘલોનો જ ઉલ્લેખ થવો જોઈએ, બરફૂકનની બહાદુરીની પણ ગાથા હોવી જોઈએ'- આસામના મુખ્યમંત્રી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b73b79f5-6194-4896-9b88-6be3e22ba916.jpeg\" data-filename=\"Untitled design (2).jpg\"><b><font color=\"#9c0000\"><br>-બરફૂકને સરાઈઘાટના પ્રખ્યાત યુદ્ધમાં મુઘલોને હરાવ્યા હતા&nbsp;</font></b></p><p>આજથી નવી દિલ્હીમાં વિખ્યાત આસામી જનરલ લચિત બરફૂકનની 400મી જન્મજયંતિ પર ત્રણ દિવસીય ઉજવણી શરૂ થઈ છે. યુદ્ધના નાયક બરફૂકને મુઘલો પાસેથી લોખંડ લીધું હતું. કાર્યક્રમના પહેલા દિવસે આસામના મુખ્યમંત્રી હિમંતા બિસ્વા સરમા અને નાણામંત્રી નિર્મલા સીતારમણે હાજરી આપી હતી. આ દરમિયાન આસામના સીએમએ નાણામંત્રીને રાજ્યની સંસ્કૃતિનો પરિચય કરાવ્યો હતો. આ પછી કાર્યક્રમનો ઉદ્ઘાટન સમારોહ યોજાયો હતો. કાર્યક્રમ દરમિયાન સરમાએ જણાવ્યું હતું કે, ઈતિહાસને નવા દૃષ્ટિકોણથી જોવાની જરૂર છે. ઈતિહાસમાં માત્ર મુઘલોનો જ ઉલ્લેખ ન કરવો જોઈએ. આસામ સહિત સમગ્ર ભારતના લોકોને લચિત બરફૂકનની બહાદુરી અને તેમના દ્વારા આપેલા બલિદાનની વાર્તા જાણવાના ઉદ્દેશ્યથી આ કાર્યક્રમનું આયોજન કરવામાં આવ્યું છે. આવતીકાલે એટલે કે, 24મી નવેમ્બરે તેમના જન્મદિવસે ગૃહમંત્રી અમિત શાહ અને 25મી નવેમ્બરે પીએમ મોદી આ કાર્યક્રમને સંબોધિત કરશે. નોંધનીય છે કે, સમારોહ દરમિયાન લચિત બરફૂકનના જીવન અને ગૌરવશાળી ઇતિહાસ પરની દસ્તાવેજી અને પુસ્તિકાનું ઉદ્ઘાટન કરવામાં આવશે.</p><p>&nbsp;લચિત બરફૂકને સરાઈઘાટના પ્રખ્યાત યુદ્ધમાં મુઘલોને હરાવ્યા હતા. બરફૂકન અહોમ સેનાનો પ્રખ્યાત સેનાપતિ હતો. તેણે મુઘલોને હરાવ્યા અને ઔરંગઝેબની વધતી મહત્વાકાંક્ષાઓને અટકાવી. આસામ પર છસો વર્ષથી શાસન કરનારા બારફૂકનો વિશ્વમાં સૌથી લાંબો સમય શાસન કરનારા અહોમમાંના એક છે. 1671માં સરાઈઘાટ ખાતે અહોમનો જ્યારે શકિતશાળી મુઘલોનો સામનો થયો ત્યારે તેઓ ગંભીર રીતે બીમાર હતા. આ હોવા છતાં, તેણે આગળથી નેતૃત્વ કર્યું અને મુઘલોને હરાવ્યા.</p>","PublishDate":"Wed, 23 Nov 2022 13:36:29 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lachit-barphukans-contribution-for-protecting-from-mughal-was-most-glorious-history-himanta-biswa"},{"Title":"હવે દિવ્યાંગોને પણ મળશે પાકું મકાન, UPના મુરાદાબાદમાં સર્વેનું કામ શરુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_275e827a-b673-407c-a5f6-0dac7b67d336.jpeg\" data-filename=\"Untitled design.jpg\"><b><font color=\"#9c0000\"><br></font></b></p><p><b><font color=\"#9c0000\">-મુ</font></b><b><font color=\"#9c0000\">રાદાબાદ જિલ્લામાં કુલ 12,650 વિકલાંગ લાભાર્થીઓ છે&nbsp;</font></b></p><p><b><font color=\"#9c0000\">દરેકનો સર્વે કર્યા બાદ તેમના આશ્રયસ્થાનની માહિતી એકત્ર કરવામાં આવશે </font></b></p><p><b><font color=\"#9c0000\">સરકાર દ્વારા હજુ સુધી આવાસનો કોઈ લક્ષ્યાંક નક્કી કરવામાં આવ્યો નથી&nbsp;</font></b></p><p>જર્જરિત અને ભાડાના મકાનોમાં રહેતા દિવ્યાંગો માટે સારા સમાચાર છે. હવે તેમનું પોતાનું કાયમી ઘર પણ હશે. આવા લોકોને મુખ્યમંત્રી આવાસ યોજના હેઠળ ઘર આપવામાં આવશે. પાત્રોની પસંદગી માટે ગ્રામ વિકાસ સર્વે હાથ ધરવામાં આવશે. બેઘર દિવ્યાંગની પસંદગી પાત્રતાના આધારે કરવામાં આવશે. અત્યાર સુધી મુખ્યમંત્રી આવાસ યોજના હેઠળ અનુસૂચિત જાતિ અને જનજાતિને વિશેષ પાત્રતા યાદીમાં રાખવામાં આવતી હતી. આ પછી, રક્તપિત્તના દર્દીઓને પ્રાથમિકતા આપવામાં આવી હતી, પરંતુ હવે સરકારે આ યાદીમાં વિકલાંગોને ઉમેરવાનો આદેશ જારી કર્યો છે.</p><p>મુરાદાબાદ જિલ્લામાં કુલ 12,650 વિકલાંગ લાભાર્થીઓ છે. આ તમામને વિકલાંગ પેન્શન આપવામાં આવી રહ્યું છે. દરેકનો સર્વે કર્યા બાદ તેમના આશ્રયસ્થાનની માહિતી એકત્ર કરવામાં આવશે. સરકાર દ્વારા હજુ સુધી આવાસનો કોઈ લક્ષ્યાંક નક્કી કરવામાં આવ્યો નથી. હાલમાં પોર્ટલ પર માહિતી અપલોડ કરવાની સૂચના આપવામાં આવી છે. પસંદ કરાયેલા લાભાર્થીઓને મકાનોના બાંધકામ માટે 1.20 લાખ આપવામાં આવશે.</p><p> ગ્રામીણ વિકાસ એજન્સીની વિકલાંગ પેન્શનની યાદી મુજબ સર્વે શરૂ થયો છે. આ માટે તમામ બ્લોક ડેવલપમેન્ટ ઓફિસરોને માર્ગદર્શિકા જારી કરવામાં આવી છે. આવા વિકલાંગોને પેન્શન યોજનાનો લાભ મળતો નથી. તેમને પણ આ યોજનામાં સામેલ કરવામાં આવશે. દિવ્યાંગો પાસે પાકું મકાન છે કે કેમ તે સર્વે દ્વારા જાણવામાં આવી રહ્યું છે.</p><p>પ્રોજેક્ટ ડાયરેક્ટર ગ્રામ વિકાસ અધિકારી સતીશ પ્રસાદ મિશ્રાએ જણાવ્યું કે અમારી પાસે એવા લોકોની યાદી છે જેમને દિવ્યાંગ પેન્શન આપવામાં આવે છે. તેના આધારે એવા દિવ્યાંગોની પસંદગી કરવામાં આવી રહી છે જેમની પાસે રહેવા માટે ઘર નથી અને જેઓ પાત્રતાની શ્રેણીમાં આવે છે. આ સાથે વર્ષ 2014ના સર્વેમાં વડાપ્રધાનના નિવાસસ્થાનની યોગ્યતા યાદીમાં કોનું નામ નથી. મુખ્ય મંત્રી આવાસ યોજના હેઠળ આવા દિવ્યાંગોને 1.20 લાખ રૂપિયાની રકમ ઉપલબ્ધ કરાવવામાં આવશે. તેનો સર્વે કરવામાં આવી રહ્યો છે.</p>","PublishDate":"Wed, 23 Nov 2022 13:23:02 +00:00","Link":"https://www.gujaratsamachar.com/news/national/uttar-pradesh-now-disabled-also-to-get-ready-made-house-survey-work-started-in-moradabad"},{"Title":"બંને પક્ષોને પોતપોતાની ફરિયાદો છે, તાલિબાન-પાકિસ્તાનના સંબંધોમાં ખટાશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_95cc9f16-ae53-4336-8f22-7c5e937f67aa.jpeg\" data-filename=\"Untitled design (2).jpg\"><br></p><p><b><font color=\"#9c0000\">-તાલિબાન સત્તામાં આવ્યા બાદ પાકિસ્તાનમાં આતંકવાદી હુમલાઓમાં 56 ટકાનો વધારો થયો છે</font></b></p><p>તાલિબાન સરકાર અફઘાનિસ્તાનના મામલે પાકિસ્તાનના બદલાતા વલણ પર ચાંપતી નજર રાખી રહી છે. અહીં એક સામાન્ય સમજ છે કે ગયા વર્ષે તાલિબાન સત્તામાં આવ્યા પછી પાકિસ્તાને જે મૈત્રીપૂર્ણ અભિગમ દાખવ્યો હતો તે પૂર્ણ થઈ ગયો છે. હવે પાકિસ્તાનને અફઘાનિસ્તાનમાં સ્થિત આતંકવાદી સંગઠનોને નિયંત્રિત કરવામાં વધુ રસ છે. સાથે જ તે અફઘાનિસ્તાનમાં ભારતની સંભવિત ભૂમિકાને રોકવાનો પ્રયાસ કરી રહ્યો છે. આ કારણે અફઘાનિસ્તાનની વર્તમાન સરકાર સાથે પાકિસ્તાનના સંબંધોમાં કડવાશ સતત વધી રહી છે.</p><p>વિશ્લેષકોના મતે પાકિસ્તાનની ફરિયાદ છે કે તાલિબાન સરકારે તેની ચિંતાઓ પર ધ્યાન આપ્યું નથી. તાલિબાન સત્તામાં આવ્યા બાદ પાકિસ્તાનમાં આતંકવાદી હુમલાઓમાં 56 ટકાનો વધારો થયો છે. અફઘાનિસ્તાનમાં અલ-કાયદા, તહરીક-એ-તાલિબાન પાકિસ્તાન (TTP) અને ઇસ્લામિક સ્ટેટ ખોરાસાન (ISIS-K)ના ઠેકાણાઓ અસ્તિત્વમાં છે. પાકિસ્તાનનો આરોપ છે કે આ જૂથો સરહદ પારથી તેના પર આતંકવાદી હુમલાઓ કરે છે. પાકિસ્તાન ખાસ કરીને ટીટીપીના નિશાના પર રહ્યું છે.</p><p>નિરીક્ષકોએ ધ્યાન દોર્યું છે કે આ વર્ષે સપ્ટેમ્બરમાં પાકિસ્તાનના વડા પ્રધાન શેહબાઝ શરીફે યુએન જનરલ એસેમ્બલીને સંબોધિત કરતી વખતે અફઘાનિસ્તાનની ટીકા કરી હતી. તેમણે કહ્યું હતું કે પાકિસ્તાન અફઘાનિસ્તાનમાં સક્રિય આતંકવાદી જૂથોને લઈને આંતરરાષ્ટ્રીય સમુદાયની ચિંતા સાથે સહમત છે. તે ભાષણથી તાલિબાનમાં ભારે નારાજગી જોવા મળી હતી. બીજી તરફ પાકિસ્તાની ટીકાકારોએ કહ્યું છે કે તાલિબાન એક સ્વાયત્ત વિદેશ નીતિ અપનાવવાનો પ્રયાસ કરી રહ્યું છે, જેનાથી પાકિસ્તાનના હિતોને નુકસાન થઈ શકે છે.</p><p>ઈસ્લામાબાદની નેશનલ યુનિવર્સિટી ઓફ સાયન્સ એન્ડ ટેક્નોલોજીમાં સમાજશાસ્ત્રના આસિસ્ટન્ટ પ્રોફેસર અહેમદ વકાસે લખ્યું - 'તાલિબાન ભારતને દ્વિપક્ષીય વેપાર અને માનવતાવાદી સહાય ફરી શરૂ કરવા અને અફઘાનિસ્તાનમાં હવે ભૂમિકા ભજવવા વિનંતી કરી રહ્યું છે. તેમાં વધારો કરો. તાલિબાને અફઘાન દળોની તાલીમમાં ભારતની મદદ લેવામાં રસ દાખવ્યો છે.</p><p>નિરીક્ષકોના મતે, અફઘાનિસ્તાનમાં પોતાનો પ્રભાવ જાળવી રાખવો પાકિસ્તાન માટે તેની વિદેશ નીતિના ઉદ્દેશ્યોની દૃષ્ટિએ ખૂબ જ મહત્વપૂર્ણ લાગે છે. જ્યારે વર્તમાન તાલિબાન સરકાર સતત એ અહેસાસ કરાવી રહી છે કે તે 1990ના દાયકાની તાલિબાન સરકાર નથી. તે સમયે, એવી છાપ હતી કે તાલિબાન સરકારના સૂત્રો પાકિસ્તાન, ખાસ કરીને પાકિસ્તાનની ગુપ્તચર સંસ્થા ISIના હાથમાં છે.</p><p>તાલિબાનના સૂત્રો પણ એ કહેતા અચકાતા નથી કે પાકિસ્તાન સાથેના તેમના સંબંધો આશ્રયદાતા અને ગૌણ ન હોઈ શકે. તાલિબાનની ફરિયાદ છે કે પાકિસ્તાન સરકાર તેમની સાથે સમાન વર્તન કરતી નથી. વિશ્લેષકોના મતે, તાજેતરના મહિનાઓમાં બંને દેશોની એકબીજા પ્રત્યેની ગંભીર ફરિયાદોને કારણે બંને દેશો વચ્ચેના સંબંધો સતત બગડ્યા છે.</p>","PublishDate":"Wed, 23 Nov 2022 12:38:13 +00:00","Link":"https://www.gujaratsamachar.com/news/national/after-talibans-power-over-afghan-terrorist-attacks-in-pakistan-increased-by-a-record-56"},{"Title":"ઉદાસ થઈ ઉત્તરાખંડની હેન્ડબોલ મહિલાની ટીમ, ટ્રેન રિઝર્વેશન ના થયું તો ચકનાચૂર થઇ જશે નેશનલ રમવાનું સપનું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_95cbaba4-c273-4bb4-998a-405659380abb.jpeg\" data-filename=\"Untitled design (1).jpg\" style=\"width: 100%;\"><b><font color=\"#9c0000\"><br></font></b></p><p><b><font color=\"#9c0000\">-ઉત્તરાખંડથી આંધ્રપ્રદેશમાં યોજાનારી હેન્ડબોલ ટીમ 24 નવેમ્બરે રવાના થવાની છે&nbsp;</font></b></p><p><b><font color=\"#9c0000\">-ટ્રેનમાં વેઇટિંગ લિસ્ટ વધુ હોવાના કારણે ખેલાડીઓની સીટ કન્ફર્મ થઈ શકી નથી&nbsp;</font></b></p><p><b><font color=\"#9c0000\">-ટીમનું જવાનું કેન્સલ થયા બાદ ખેલાડીઓના ઉત્સાહમાં ઘટાડો થયો છે&nbsp;</font></b></p><p>ઉત્તરાખંડ હેન્ડબોલ એસોસિએશનની 16 સભ્યોની ટીમનું રિઝર્વેશન નહીં કરવામાં આવે તો તેમનું રાષ્ટ્રીય રમવાનું સપનું તૂટી જશે. આ ટીમ આંધ્ર પ્રદેશમાં 26 નવેમ્બરથી શરૂ થનારી 51મી સિનિયર મહિલા હેન્ડબોલ ચેમ્પિયનશિપમાં ઉત્તરાખંડનું પ્રતિનિધિત્વ કરવાની છે, પરંતુ ટ્રેનમાં રિઝર્વેશન ન મળવાને કારણે આ ખેલાડીઓને લેવાનો ઈન્કાર કરવામાં આવ્યો છે.</p><p>આ ટીમ ઉત્તરાખંડથી આંધ્રપ્રદેશમાં યોજાનારી હેન્ડબોલ ચેમ્પિયનશિપમાં રમવા માટે 24 નવેમ્બરે અહીંથી રવાના થવાની છે, પરંતુ ટ્રેનમાં વેઇટિંગ લિસ્ટ વધુ હોવાના કારણે ખેલાડીઓની સીટ કન્ફર્મ થઈ શકી નથી. કોરોનાથી રાષ્ટ્રીય લેબલ સ્પર્ધાનું આયોજન કરવામાં આવી રહ્યું છે. બે વર્ષથી પૂરા જોશ સાથે સ્પર્ધાની તૈયારી કરી રહ્યા હતા. ટીમનું જવાનું કેન્સલ થયા બાદ ખેલાડીઓના ઉત્સાહમાં ઘટાડો થયો છે.</p><p>દેહરાદૂનની ખેલાડી રિશિતા ગુપ્તાએ જણાવ્યું કે એસોસિએશને સીટો કન્ફોર્મ ન થવાનું કારણ દર્શાવીને સીટ લેવાનો ઇનકાર કરી દીધો છે. રિશિતાએ જણાવ્યું કે, આખી ટીમ કોરોના પીરિયડથી આ ક્ષણની રાહ જોઈ રહી હતી, પરંતુ હવે આ સપનું સંપૂર્ણપણે ચકનાચૂર થઈ રહ્યું છે. રાજ્યના ઘણા જિલ્લાઓની છોકરીઓ આ ટીમમાં છે, જે આંધ્ર પ્રદેશમાં રાજ્યનું પ્રતિનિધિત્વ કરશે, પરંતુ હવે આ સપનું તૂટી થઈ જશે.</p>","PublishDate":"Wed, 23 Nov 2022 12:14:32 +00:00","Link":"https://www.gujaratsamachar.com/news/national/no-train-reservations-for-uttarakhand-hand-ball-team-for-national-games-admin-sends-sos"},{"Title":"2047 સુધીમાં ભારત વિશ્વની ટોચની ત્રણ અર્થવ્યવસ્થાઓમાંનું એક બનશે, અંબાણીએ કહ્યું- અભૂતપૂર્વ તકો ઉપલબ્ધ થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d239e9e5-bce7-44a6-9aa4-88e9804ffd4b.jpeg\" data-filename=\"==.jpg\"><br></p><p>નવી દિલ્હી, તા. 23 નવેમ્બર 2022 બુધવાર<br></p><p>ભારત આર્થિક વૃદ્ધિ અને તકોમાં અભૂતપૂર્વ વૃદ્ધિનું સાક્ષી બનશે. ભારતીય અર્થતંત્ર ત્રણ ટ્રિલિયન ડોલરની અર્થવ્યવસ્થામાંથી વર્ષ 2047 સુધીમાં 40 ટ્રિલિયન ડોલરનું અર્થતંત્ર બની જશે. તે વિશ્વની ટોચની ત્રણ અર્થવ્યવસ્થાઓમાં સામેલ થશે. આ વાતો રિલાયન્સ ઈન્ડસ્ટ્રીઝના વડા મુકેશ અંબાણીએ એક યુનિવર્સિટીના દીક્ષાંત સમારોહ દરમિયાન કહી હતી.</p><p>મંગળવારે મુકેશ અંબાણીએ કહ્યું કે ત્રણ ક્રાંતિકારી ક્રાંતિ આવનારા દાયકાઓમાં ભારતના વિકાસને સંચાલિત કરશે, જેમાં સ્વચ્છ ઉર્જા ક્રાંતિ, બાયો-એનર્જી ક્રાંતિ અને ડિજિટલ ક્રાંતિનો સમાવેશ થાય છે. ભારતના ભાવિ નેતાઓએ સુનિશ્ચિત કરવું જોઈએ કે રાષ્ટ્ર વૈશ્વિક સ્વચ્છ અને હરિયાળી ઉર્જા ક્રાંતિનું નેતૃત્વ કરે. આ મિશનમાં સફળતા હાંસલ કરવાના 3 મંત્રો છે થિંક બિગ... થિંક ગ્રીન... અને થિંક ડિજિટલ. તેમના ભાષણ દરમિયાન મુકેશ અંબાણી ભારતીય અર્થવ્યવસ્થાના ભવિષ્યને લઈને ખૂબ જ આશાવાદી દેખાયા હતા.</p><p>અંબાણીએ ટાટા ગ્રૂપના ચેરમેન એન ચંદ્રશેકરનને સમાજ અને યુવાનો માટે સાચી પ્રેરણા ગણાવી હતી</p><p>મુકેશ અંબાણીએ ટાટા ગ્રૂપના ચેરમેન એન ચંદ્રશેકરનને બિઝનેસના ક્ષેત્રમાં સમાજ અને દેશના યુવાનો માટે 'સાચી પ્રેરણા' ગણાવ્યા છે. મંગળવારે અંબાણીએ ટાટા જૂથના ચેરમેન હે ચંદ્રશેખરનની પ્રશંસા કરી હતી, જેઓ આ કાર્યક્રમમાં મુખ્ય અતિથિ હતા. \"તેઓ (ચંદ્રશેકરન) વ્યાપારી તકો અને ભારતના યુવાનો માટે સાચી પ્રેરણા છે.</p><p>અંબાણીએ કહ્યું, \"તેમના નેતૃત્વમાં રિન્યુએબલ એનર્જીના ક્ષેત્રમાં જૂથ દ્વારા લેવામાં આવેલા વિશાળ પગલાઓથી હું ખાસ પ્રેરિત છું. આ પગલું અમને વધુ સારા અને ઉજ્જવળ ભવિષ્ય તરફ દોરી જવા માટે નવી ઉર્જા તકનીકોની સંભવિતતામાં તેમની માન્યતાને પ્રતિબિંબિત કરે છે.\" \" અંબાણીએ એમ પણ કહ્યું કે જો ભારતને રિન્યુએબલ એનર્જી સુપરપાવર બનવું હોય તો તે રાષ્ટ્રીય ગઠબંધનના મૂલ્યો સાથે કામ કરતા અનેક અગ્રણી બિઝનેસ જૂથોની સંયુક્ત ઈચ્છા અને પહેલ દ્વારા શક્ય છે.</p>","PublishDate":"Wed, 23 Nov 2022 12:03:35 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mukesh-ambani-envisions-a-40-trillion-economy-by-2047-led"},{"Title":"દેશના આ રાજ્યમાં વહે છે સોનાની નદી, નામ છે સુવર્ણરેખા નદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f320db30-59b4-4958-84ff-8ab47a8dccae.jpeg\" data-filename=\"88.jpg\"><br></p><p>રાંચી, તા. 23 નવેમ્બર 2022 બુધવાર</p><p>ભારતમાં કેટલીય નાની-મોટી નદીઓ છે, જે લોકોની જીવાદોરી છે. પરંતુ શુ તમે જાણો છો કે ભારતમાં એક એવી પણ નદી છે જ્યાંથી સોનુ નીકળે છે. નદીની આસપાસ રહેતા લોકો સોનુ નીકાળીને વેચે છે અને રૂપિયા કમાય છે. જોકે, નદીમાં સોનુ ક્યાંથી આવે છે, આની કોઈ જાણકારી નથી અને કેટલાક વૈજ્ઞાનિકોએ પણ રિસર્ચ કર્યુ છે પરંતુ સોનુ ક્યાંથી આવે છે હજુ પણ રહસ્ય છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4cf5ec40-82f1-42d2-9355-65b9ba248cff.jpeg\" data-filename=\"000-.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">ઝારખંડમાં વહે છે આ નદી</font></p><p>સોનાની આ નદી ઝારખંડ રાજ્યમાં વહે છે અને આનુ નામ સુવર્ણરેખા નદી (Swarnrekha Nadi) છે. સોનુ મળવાના કારણે આ નદીને સુવર્ણરેખા નદી કહેવામાં આવે છે અને આ ઝારખંડ સિવાય પશ્ચિમ બંગાળ અને ઓડિશામાં પણ વહે છે. આ નદીની શરૂઆત ઝારખંડની રાજધાની રાંચીમાંથી 16 કિલોમીટર દૂર છે અને સીધા બંગાળની ખાડીમાં પડે છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_95246bfe-5be9-47ad-bc37-4aebc7d9883e.jpeg\" data-filename=\"77.jpg\"><br></p><p><font color=\"#9c0000\">સવારથી સાંજ સુધી સોનુ કાઢે છે લોકો</font></p><p>ઝારખંડમાં સુવર્ણરેખા નદી જે વિસ્તારમાંથી નીકળે છે, ત્યાં લોકો સવારથી જ પહોંચી જાય છે અને રેતી ચાળીને સોનુ એકઠુ કરે છે. જેમાં કેટલીય પેઢીઓના લોકો સોનુ નીકાળતા આવતા રહ્યા છે અને રૂપિયા કમાય છે. એટલુ જ નહીં, નદીમાંથી સોનુ નીકાળવામાં પુરુષ અને મહિલાઓ સિવાય બાળકો પણ કામ કરે છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0cf4cd23-b309-4d62-9dc5-19af58498cf0.jpeg\" data-filename=\"5.jpg\"><br></p>","PublishDate":"Wed, 23 Nov 2022 11:51:01 +00:00","Link":"https://www.gujaratsamachar.com/news/national/a-river-of-gold-flows-in-the-state-of-jharkhand"},{"Title":"ચૂંટણી કમિશ્નરની નિમણૂક કેવી રીતે કરી તેની ફાઈલ કાલ સુધીમાં રજૂ કરો: સુપ્રીમ કોર્ટનો કેન્દ્રને આદેશ","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e7349480-8a35-41ff-854c-fdebe2c6600d.jpeg\" data-filename=\"download.png\"></p><p style=\"text-align: justify; \">નવી દિલ્હી,&nbsp;તા. 23 નવેમ્બર 2022</p><p style=\"text-align: justify;\">સુપ્રીમ કોર્ટે આજે કેન્દ્ર સરકારને દેશના મુખ્ય ચુંટણી કમિશ્નર અરુણ ગોયલની નિયુક્તિની ફાઈલ કોર્ટમાં રજુ કરવા આદેશ આપ્યો છે.</p><p style=\"text-align: justify;\">સુપ્રીમ કોર્ટે મંગળવારે એક ધારદાર સવાલમાં જણાવ્યું હતું કે દેશમાં આઝાદીના ૭૫ વર્ષ પછી પણ ચૂંટણી કમિશ્નરની પસંદગીને લગતા નિયમો બન્યા નથી.</p><p style=\"text-align: justify;\">દેશના ચૂંટણી પંચના અધ્યક્ષની નિયુક્તિના વર્તમાન નિયમો બદલવા માટે, તેમાં સુધારા માટે અને વર્તમાન વ્યવસ્થાને પડકારતી એક અરજીની સુપ્રીમ કોર્ટમાં સુનાવણી ચાલી રહી છે. આજે આ કેસમાં દલીલ થઈ હતી કે જ્યારે આ કેસ ચાલી રહ્યો છે ત્યારે અરુણ ગોએલની નિયુક્તિ અટકાવી શકાઈ હોત. જેથી&nbsp; &nbsp;સુપ્રીમ કોર્ટે આ નિમણૂકની ફાઈલ રજૂ કરવા એટર્ની જનરલને આદેશ કર્યો છે.</p><p style=\"text-align: justify;\">સુપ્રીમ કોર્ટે કહ્યું કે અરુણ ગોયની નિયુક્તિની ફાઈલ તે જોવા માંગે છે. અરુણ ગોયલની મંગળવારે નિયુક્તિ કરવામાં આવી છે. ચૂંટણી કમિશ્રરોની નિમણૂક માટે સ્વતંત્ર પ્રક્રિયાની માંગ કરવાની અરજીઓ પર સુનાવણી કરતા સુપ્રીમ કોર્ટે કેન્દ્ર પાસે ફાઈલ માંગી છે. બૅંચે એટર્ની જનરલને કહ્યું કે કાલે ફાઈલો કોર્ટમાં રજૂ કરો. એડવોકેટ પ્રશાંત ભૂષણે અરુણ ગોયલની નિમણૂક પર સવાલ ઉઠાવતા કહ્યું હતું કે ગુરુવારે જ VRS મળ્યું હતું અને સોમવારે તેમની ચૂંટણી કમિશ્રનર તરીકે નિયુક્તિ કરી દેવાઈ.</p>","PublishDate":"Wed, 23 Nov 2022 11:46:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/submit-file-on-how-to-appoint-election-commissioner-by-tomorrow-supreme-court-orders-centre"},{"Title":"કેન્દ્રીય શ્રમ મંત્રાલયે Amazonને છટણીના મુદ્દે નોટિસ મોકલી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cf07737f-08ef-46d1-8218-fc698a8de786.jpeg\" data-filename=\"99.jpg\"><br></p><p>નવી દિલ્હી, તા. 23 નવેમ્બર 2022 બુધવાર</p><p>કેન્દ્રીય શ્રમ મંત્રાલયે એમેઝોન ઈન્ડિયા તરફથી કથિત રીતે જબરદસ્તીથી નોકરીમાંથી કાઢી મૂકવાના મામલે બુધવારે એમેઝોન ઈન્ડિયાને બેંગલોરમાં ડેપ્યુટી ચીફ લેબર કમિશ્નરની સામે રજૂ થવા માટે બોલાવવામાં આવ્યા છે. </p><p>શ્રમ મંત્રાલય તરફથી મંગળવારે જારી નોટિસ અનુસાર એમેઝોનને વિનંતી કરાઈ કે આ મામલે તમામ પ્રાસંગિક રેકોર્ડ સાથે કે વ્યક્તિગત રીતે કે કોઈ સત્તાકીય પ્રતિનિધિના માધ્યમથી આપવામાં આવેલી તારીખ અને સમય પર કાર્યાલયમાં હાજર થાય.&nbsp;</p><p>આઈટી કંપનીઓના કર્મચારીઓના અધિકારો માટે કામ કરનારી પૂણે સ્થિત યુનિયન એનઆઈટીઈએસ એ ગયા અઠવાડિયે કહ્યુ હતુ કે તેણે એક અરજી દાખલ કરી છે અને કેન્દ્ર સરકાર અને રાજ્ય શ્રમ અધિકારીઓ સાથે અનૈતિક અને ગેરકાયદેસર છટણીના સંબંધે તપાસ કરવાની વિનંતી કરી છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b2ace664-10e2-475a-9874-afe12820a8ec.jpeg\" data-filename=\"000.jpg\"><br></p><p><font color=\"#9c0000\">આ રીતે એમેઝોન છટણી કરી શકે નહીં</font></p><p>NITES અધ્યક્ષે કહ્યુ હતુ કે NITES ભારતમાં Amazon દ્વારા શરૂ કરવામાં આવેલી અનૈતિક અને ગેરકાયદેસર છટણીની આકરી નિંદા કરે છે. દેશનો કાયદો એમેઝોનની પોલિસીથી ઉપર છે. ઓદ્યોગિક વિવાદ અધિનિયમના નિયમ અનુસાર એમ્પ્લોયર સરકારની પૂર્વ અનુમતિ વિના કોઈ પણ કર્મચારીની છટણી કરી શકે નહીં. એમેઝોનના કર્મચારી જેમણે ઓછામાં ઓછા એક વર્ષ સુધી નિરંતર સેવા કરી છે. તેમને ત્યાં સુધી હટાવી ના શકાય જ્યાં સુધી તેમને ત્રણ મહિના પહેલા નોટિસ આપવામાં આવે નહીં.</p>","PublishDate":"Wed, 23 Nov 2022 11:26:59 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-union-ministry-of-labor-has-issued-a-notice-to-amazon-regarding-layoffs"},{"Title":"અન્ય ધર્મમાં લગ્ન કરનાર યુવતીને મારી ગોળી, જયપુરમાં રસ્તા વચ્ચે ફાયરિંગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_957d7e77-42a5-4819-a1da-6e7444868cad.jpeg\" data-filename=\"9.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- બીજા ધર્મમાં લગ્ન કર્યા હોવાના કારણે બની ઘટના</font></p><p><font color=\"#9c0000\">- મારા જ પરિવારના સભ્યો કરતાં હતા પરેશાન: યુવતીનો પતિ&nbsp;</font></p><p>નવી દિલ્હી,તા.23 નવેમ્બર 2022,બુધવાર</p><p>જયપુરમાં બુધવારે સવારે એક સનસનીખેજ ઘટના સામે આવી છે. અહીં 26 વર્ષીય અંજલિને બીજા ધર્મમાં લગ્ન કર્યા બાદ બાઇક પર આવેલા બે યુવકોએ રસ્તા વચ્ચે ગોળી મારી દીધી હતી. યુવતી બેહોશ થઈને રસ્તા પર જ પડી ગઈ હતી. લોકોએ તેને પહેલા કાવટીયા હોસ્પિટલમાં દાખલ કરી હતી. બાદમાં એસએમએસ હોસ્પિટલમાં રેફર કરવામાં આવી હતી. યુવતીને અહીંના ટ્રોમા સેન્ટરમાં સારવાર આપવામાં આવી રહી છે. પીઠના ભાગે ગોળી વાગી હોવાથી હાલત નાજુક છે. </p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ae3d00c0-1698-4354-ae90-99e1d0096769.jpeg\" data-filename=\"8.jpg\"></p><p>બીજી તરફ, અંજલિના પતિ અબ્દુલ લતીફે કહ્યું કે, 'મારા પરિવારના સભ્યો મને ઘણા સમયથી પરેશાન કરી રહ્યા હતા. મારા સંબંધી રિયાઝ ખાને ફાયરિંગ કર્યું હતું.’ અંજલિ જયપુરના મુરલીપુરામાં પલ્લવી સ્ટુડિયો પાસેની ગલીમાં રહે છે. બુધવારે સવારે 10 વાગ્યાના સમયે હું કામ પર જવા માટે પગપાળા ઘરેથી નીકળ્યો હતો. તેમના પર સવારે 10.29 વાગ્યે ઘરથી દોઢ કિલોમીટર દૂર હુમલો થયો હતો. અંજલી આયુર્વેદિકની દુકાનમાં કામ કરતી હતી. અબ્દુલે કહ્યું, 'અમે એક વર્ષ પહેલા કોર્ટ મેરેજ કર્યા હતા. મારો પરિવાર તેની વિરુદ્ધ હતો. મારો મોટો ભાઈ અબ્દુલ લતીફ અને તેનો સાથી રિયાઝ ખાન અમને પરેશાન કરતા હતા. આ અંગે અમે સદર પોલીસ સ્ટેશનમાં ફરિયાદ પણ કરી હતી. અબ્દુલે કહ્યું કે, હું ઓફિસમાં હતો. અચાનક મને ફોન આવ્યો કે, કોઈએ અંજલિને ગોળી મારી છે. હું સીધો હોસ્પિટલ ગયો. અંજલિએ મને કહ્યું કે, સ્કૂટી સવારો ફોન પર વાત કરી રહ્યા હતા. રિયાઝનો અવાજ સંભળાયો. તે કોઈને પૂછી રહ્યો હતો કે, ક્યાં ગોળી મારવી. અમે તેમના વિશે ઘણી વખત ફરિયાદ કરી હતી. જો પોલીસે તેમના પર દબાણ કર્યું હોત તો આજે આ ઘટના બની ન હોત. અબ્દુલે જણાવ્યું કે, અંજલી લગ્નથી જ હત્યાથી ડરતી હતી. કોર્ટમાં સુરક્ષાને લઈને પણ માંગ કરવામાં આવી હતી. </p><p>એસએમએસના ટ્રોમા ઈન્ચાર્જ જગદીશ મોદીએ જણાવ્યું કે, યુવતીને ઈમરજન્સીમાં લાવવામાં આવી છે. નિષ્ણાત ટીમને બોલાવવામાં આવી છે. યુવતીને પીઠમાં ગોળી વાગી હતી. ગોળી કદાચ હજુ પણ શરીરની અંદર છે. તેની ચકાસણી કરવામાં આવી રહી છે. હાલત હજુ સ્થિર છે. તમામ પ્રકારની તપાસ બાદ જ સંપૂર્ણ માહિતી મળશે. આ દરમિયાન અંજલિની માતા પણ પુત્રીને જોવા હોસ્પિટલ પહોંચી હતી. તેમણે કહ્યું કે, બદમાશોની વહેલી તકે ધરપકડ થવી જોઈએ. મારી પુત્રી તેના પતિ સાથે ખુશ હતી. જેમણે આ ઘટનાને અંજામ આપ્યો છે, તેમની જલ્દી ધરપકડ કરો. અહીં એફએસએલની ટીમને દેશી કટ્ટાનો કવચ મળ્યો છે. બદમાશોએ દેશી બનાવટની પિસ્તોલથી ફાયરિંગ કરીને યુવતીને ઘાયલ કરી હતી. પોલીસે નજીકમાં લાગેલા સીસીટીવી કેમેરાનું સ્કેનિંગ શરૂ કર્યું છે. પીડિતાના નિવેદનના આધારે પોલીસે કેટલાક શકમંદોની ધરપકડ કરી છે. પોલીસ તેમની પૂછપરછ કરી રહી છે. સ્થાનિક લોકોએ જણાવ્યું કે, ગોળી વાગ્યા બાદ યુવતી ચીસો પાડતી રોડ પર પડી ગઈ હતી.</p>","PublishDate":"Wed, 23 Nov 2022 11:03:15 +00:00","Link":"https://www.gujaratsamachar.com/news/national/girl-who-married-into-other-religion-shot-dead-in-the-middle-of-the-road-in-jaipur"},{"Title":"લુધિયાણાઃ ડ્રગ્સ સામે STFની મોટી કાર્યવાહી, હેરોઈન અને ડ્રગ મની સાથે સબ ઈન્સ્પેક્ટરની ધરપકડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d621986b-1815-4f0e-9374-2119484bd850.jpeg\" data-filename=\"7.jpg\"></p><p>નવી દિલ્હી,તા.23 નવેમ્બર 2022,બુધવાર</p><p>પંજાબને નશા મુક્ત બનાવવાનો દાવો કરનાર પંજાબ પોલીસના કર્મચારીઓની ડ્રગ સ્મગલિંગના આરોપમાં સતત ધરપકડ કરવામાં આવી રહી છે. લુધિયાણામાં એક મોટી કાર્યવાહી કરતા, STFએ એક સબ-ઇન્સ્પેક્ટરની ધરપકડ કરી છે, જેના કબજામાંથી લાખો રૂપિયાની મોટી માત્રામાં હેરોઇન અને ડ્રગ મળી આવ્યું છે.</p><p>એસટીએફની ટીમે પોલીસ સ્ટેશન ડિવિઝન નંબર 5ના એડિશનલ એસએચઓ હરવિંદર સિંહ અને તેના સહયોગીઓ વિરુદ્ધ એનડીપીએસ એક્ટ હેઠળ કેસ નોંધ્યો છે. પોલીસ આરોપીની પૂછપરછમાં વ્યસ્ત છે. આ મામલામાં STF ટીમે એક મહિલા અને તેના સાથીદારની પણ ધરપકડ કરી છે, જેના કબજામાંથી હેરોઈન અને રોકડ મળી આવી છે. અત્યારે એસટીએફના અધિકારીઓ આ મામલે કંઈપણ કરવા તૈયાર નથી. મોડી સાંજ સુધીમાં એસટીએફના ઉચ્ચ અધિકારીઓ પ્રેસ કોન્ફરન્સ કરીને મામલાની માહિતી આપશે તેવું સૂત્રો જણાવે છે.</p>","PublishDate":"Wed, 23 Nov 2022 10:54:46 +00:00","Link":"https://www.gujaratsamachar.com/news/national/stf-big-action-against-drugs-in-ludhiana-sub-inspector-arrested-with-heroin-and-money"},{"Title":"સીવી આનંદે રાજ્યપાલ તરીકે શપથ લીધા, મુખ્ય પ્રધાન મમતા બેનર્જી હાજર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6634cccf-d549-44bd-9011-4a211696fa0e.jpeg\" data-filename=\"5.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- આનંદ બોઝે કોલકાતામાં રાજ્યના રાજ્યપાલ તરીકેનો સંભાળ્યો કાર્યભાર&nbsp;</font></p><p><font color=\"#9c0000\">- 17 નવેમ્બરના બનાવાયા હતા પશ્ચિમ બંગાળના નવા રાજ્યપાલ</font></p><p>નવી દિલ્હી,તા.23 નવેમ્બર 2022,બુધવાર</p><p>પશ્ચિમ બંગાળના નવા રાજ્યપાલ સીવી આનંદ બોઝે બુધવારે શપથ લીધા. તેમણે કોલકાતામાં રાજ્યના રાજ્યપાલ તરીકેનો કાર્યભાર સંભાળ્યો. આ દરમિયાન રાજ્યના મુખ્યમંત્રી મમતા બેનર્જી હાજર રહ્યા હતા. શપથ લીધા બાદ રાજ્યપાલે સીએમ મમતા સાથે પણ મુલાકાત કરી હતી. આનંદ બોઝ 1977 બેચના નિવૃત્ત ભારતીય વહીવટી સેવા અધિકારી છે. તેઓ 2011માં નિવૃત્ત થયા હતા. તેમને 17 નવેમ્બરના રોજ પશ્ચિમ બંગાળના નવા રાજ્યપાલ બનાવવામાં આવ્યા હતા. તેમણે આ પોસ્ટ પર લા ગણેશનની જગ્યા લીધી છે. મુખ્યમંત્રી બેનર્જીએ આસામ-મેઘાલય સરહદના વિવાદિત સ્થળ પર થયેલી હિંસા અંગે દુઃખ વ્યક્ત કર્યું હતું. મમતાએ ટ્વિટર પર કહ્યું કે, મેઘાલયના મુક્રોહમાં છ લોકોના મોતની દુ:ખદ ઘટનાથી હું ખૂબ જ દુઃખી છું. આ સંઘર્ષમાં જેમણે પોતાના પ્રિયજનોને ગુમાવ્યા છે, તેમના પરિવારો પ્રત્યે હું દિલથી સંવેદના વ્યક્ત કરું છું. હું પ્રાર્થના કરું છું કે, શાંતિ અને સંવાદિતા વધુ સારા માટે પ્રવર્તે છે.</p>","PublishDate":"Wed, 23 Nov 2022 10:37:43 +00:00","Link":"https://www.gujaratsamachar.com/news/national/dr-cv-ananda-bose-takes-oath-as-west-bengal-governor"},{"Title":"15 દિવસ ટ્રેનિંગ, બોર્ડર પર ડ્યુટી, 4 મહિનાનો પગાર... નકલી કર્નલે કરાવી આર્મીમાં Fake ભરતી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e10f78d3-0b82-40da-abb1-81736a6fa495.jpeg\" data-filename=\"666.jpg\"><br></p><p>નવી દિલ્હી, તા. 23 નવેમ્બર 2022 બુધવાર<br></p><p>ઈન્ડિયન આર્મીમાં નોકરીના નામે ઠગીના મામલા ઘણીવાર સામે આવતા રહે છે. યુવાનોને ફસાવીને તેમની પાસેથી લાખોની ઠગી કરે છે. તાજેતરનો મામલો ઉત્તર પ્રદેશના મેરઠનો છે, જ્યાં એક ઠગીએ આર્મીમાં નોકરીના નામે 16 લાખ રૂપિયા ઠગી લીધા. </p><p>મહત્વનું છેકે આ ઠગી બીજુ કોઈ નહીં પરંતુ સેનાનો સિપાહી નીકળ્યો. આરોપી સિપાહીએ કર્નલ બનીને યુવકને નકલી નોકરી અપાવી. હદ તો ત્યારે થઈ જ્યારે કાનપુર ટેરીટોરિયલમાં 15 દિવસની ટ્રેનિંગ પણ કરાવી દીધી. જે બાદ પઠાનકોટમાં આર્મીના મેસમાં ભોજન બનાવડાવ્યુ અને બોર્ડર પર ડ્યુટી પણ કરાવડાવી. એટલુ જ નહીં વેતન તરીકે 4 મહિના સુધી 12 હજાર રૂપિયા તેમના એકાઉન્ટમાં નાખવામાં આવ્યા.&nbsp;</p><p>જાણકારી અનુસાર આરોપી સિપાહીનું નામ રાહુલ છે. રાહુલે મેરઠના બે યુવકો મનોજ અને તેમના ભાઈની આર્મીમાં નોકરી લગાડવાનું વચન આપ્યુ. રાહુલે મનોજને જણાવ્યુ કે તેઓ સેનામાં કર્નલ છે. રાહુલની વાતથી પ્રભાવિત થઈને મનોજ અને તેમના ભાઈએ 16 લાખ રૂપિયા તેમને આપી દીધા. 10 લાખ રોકડા આપ્યા, જ્યારે તેઓ 6 લાખ રૂપિયા એકાઉન્ટમાં નાખવામાં આવ્યા. તે બાદ રાહુલ મનોજને નકલી એપોઈન્ટમેન્ટ લેટર આપીને કાનપુર ટેરીટોરિયલમાં લઈ ગયા.</p><p><font color=\"#9c0000\">બજારમાંથી ખરીદી સેનાની વર્દી</font></p><p>રાહુલે પોતાના ઓળખીતા રાજા સાથે સંપર્ક કરીને મનોજને 15 દિવસની ટ્રેનિંગ અપાવી. અહીં 15 દિવસની ટ્રેનિંગ કર્યા બાદ રાહુલ, મનોજને લઈને પઠાનકોટ ચાલ્યો ગયો. રાહુલ, મનોજને ટેરિટોરિયલ આર્મીની ઓફિસમાં પોતાની સાથે રાખવા લાગ્યા. રાહુલે મનોજને બજારમાંથી ખરીદીને સેનાની વર્દી અને આઈડી કાર્ડ આપ્યા. પોતાના પઠાનકોટ ઓફિસમાં ફોલોઅર તરીકે રાખ્યા. ત્યાંનું ભોજન પણ મનોજ બનાવવા લાગ્યા. સાથે જ ક્યારેક-ક્યારેક બોર્ડર પર સેનાના હથિયારોની સાથે ડ્યુટી પણ કરાવી.&nbsp;</p>","PublishDate":"Wed, 23 Nov 2022 10:35:08 +00:00","Link":"https://www.gujaratsamachar.com/news/national/15-days-training-duty-at-the-border-4-months-salary-fake-recruitment-in-army-by-fake-colonel"},{"Title":"કલાકો સુધી પ્રસૂતિની પીડામાં તડપતી રહી મહિલા, ડૉક્ટરે ઇલાજ કરવાની ના પાડતા નવજાતનું મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6372ddba-e392-425a-ad1e-9d4606a5b07f.jpeg\" data-filename=\"Untitled design.jpg\"><br>નવી દિલ્હી,તા. 23 નવેમ્બર 2022, બુધવાર&nbsp;</p><p>સમાજની જાગૃતિનો અંદાજ એ વાત પરથી લગાવી શકાય છે કે, ડોકટરો પણ HIV પોઝીટીવ લોકોને સ્પર્શવાની ના પાડી રહ્યા છે. આ ડોક્ટર્સે સરકારી મેડિકલ કોલેજના ડોક્ટર છે. આવો જ એક કિસ્સો ઉત્તર પ્રદેશમાંથી સામે આવ્યો છે. ઉત્તર પ્રદેશની ફિરોઝાબાદ મેડિકલ કોલેજમાં પ્રસૂતિ માટે આવેલી મહિલાને ડૉક્ટરોએ કલાકો સુધી સ્પર્શ કર્યો ન હતો કારણ કે તે HIV પોઝિટિવ છે. આ બેદરકારીના કારણે આ મહિલાનું બાળક જન્મના થોડા કલાકોમાં જ મૃત્યુ પામ્યું હતુ.&nbsp; આ કેસમાં હોસ્પિટલ પ્રશાસને તપાસના આદેશ આપ્યા છે.</p><p><b><font color=\"#ce0000\">આ આખી ઘટનામાં નવજાત બાળકનું મોત થયુ છે પણ સવાલ એ છે કે,શું એ બાળક પાછું આવી શકે?</font></b></p><p>20 વર્ષીય મહિલાને સોમવારે બપોરે તેના માતા-પિતા મેડિકલ કોલેજ હોસ્પિટલમાં લાવ્યા હતા. મહિલાના પિતાએ પત્રકારોને જણાવ્યું કે, \"અમે તેને પહેલા એક ખાનગી હોસ્પિટલમાં લઈ ગયા. ત્યાં તેમને કહેવામાં આવ્યું કે મહિલાની હાલત ગંભીર છે અને ઓપરેશન માટે 20,000 રૂપિયાની માંગ કરવામાં આવી હતી. મારી પાસે પૈસા નહોતા, તેથી અમે તેને મેડિકલ કોલેજ લઈ આવ્યા પરંતુ અહીંના ડોક્ટરોએ મારી દીકરીને હાથ પણ ન લગાડ્યો. તે પલંગ પર પડી હતી, પીડાથી રડતી હતી. ત્યાર બાદ મેં મેડમ (હોસ્પિટલના ઇન્ચાર્જ)ને ફોન કર્યો અને તેમણે આવીને દરમિયાનગીરી કરી અને પછી 9.30 વાગ્યે બપોરે ઓપરેશન થઈ ગયું.\"</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5a8d3c0c-7cbc-4cf4-89ab-e70d76af0c2b.jpeg\" data-filename=\"image.png\"><br></p><p>તેના પરિવારજનોએ જણાવ્યું કે, મહિલાને છ કલાક સુધી પ્રસૂતિની પીડા હતી. એક પણ ડૉક્ટર તેની સંભાળ લેવા તૈયાર ન હતો. મહિલાના પરિવાર સાથે હોસ્પિટલ પહોંચેલા નેશનલ એઈડ્સ કંટ્રોલ ઓર્ગેનાઈઝેશન સાથે જોડાયેલા એક NGOના ફિલ્ડ ઓફિસરે પણ આરોપોની પુષ્ટિ કરી છે. તેણે કહ્યું, \"મેં તેને બપોરે 3 વાગ્યે દાખલ કરી હતી. જ્યારે અમે તેને સ્ટ્રેચર પર મૂકી હતી, ત્યારે સ્ટાફમાંથી કોઈએ તેને સ્પર્શ કર્યો નહોતો કે, કોઈ ટેસ્ટ કરાવ્યો ન હતો. મહિલા રાત્રે 9 વાગ્યા સુધી પીડાતી રહી, છતાં પણ કોઈએ તેને સ્પર્શ કર્યો નહોતો.\"</p><p>હોસ્પિટલના ઈન્ચાર્જ સંગીતા અનેજા (જે મેડિકલ કોલેજના પ્રિન્સિપાલ પણ છે) દાવો કરે છે કે, ડૉક્ટરોને દર્દીના એચઆઈવી સ્ટેટસ વિશે તેના પરિવાર કે અન્ય કોઈ દ્વારા જાણ કરવામાં આવી ન હતી. સંગીતા અનેજાએ જણાવ્યું હતું કે, \"દર્દી બપોરે 3 વાગ્યાની આસપાસ આવી હતી. દર્દીની સાથે રહેલા લોકોએ ડૉક્ટરો કે કોઈને જાણ કરી ન હતી કે, તે એચઆઈવી પોઝિટિવ છે. મને જાણ થતાં જ હું અહીં આવી અને તપાસ સમિતિની રચના કરી.\" મેં દરેક સાથે વાત કરી છે.&nbsp;</p><p>ડોકટરોએ મને કહ્યું કે, મહિલાનું નિયમિત દર્દીની જેમ પરીક્ષણ કરવામાં આવ્યું હતું, કારણ કે તેઓને તેના એચ.આય.વી સ્ટેટસ વિશે જાણ ન હતી. તેઓને સાંજે 4 વાગ્યાની આસપાસ મહિલા વિશે ખબર પડી અને પછી ડૉક્ટરો આખો સમય હાજર હતા. ડિલિવરી સવારે 9 વાગ્યાની આસપાસ થઈ હતી. જો ટેસ્ટ રિપોર્ટ આવશે ત્યારે કોઈએ કંઈ ખોટું કર્યું હશે તો અમે પગલાં લઈશું.</p>","PublishDate":"Wed, 23 Nov 2022 10:13:26 +00:00","Link":"https://www.gujaratsamachar.com/news/national/hospital-staff-refuse-to-attend-hiv-pregnant-woman-baby-died"},{"Title":"શ્રદ્ધાની ફરિયાદ પર કાર્યવાહી કેમ નહોતી થઈ તેની હવે તપાસ થશે: ફડણવીસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_96ede092-7435-4732-b747-28c8fcd2ea4e.jpeg\" data-filename=\"9.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- શ્રદ્ધાએ વર્ષ 2020માં પોલીસ ફરિયાદ કરી હતી</font></p><p>મુંબઈ, તા. 23 નવેમ્બર 2022, બુધવાર</p><p>શ્રધ્ધા વોકર મર્ડર કેસમાં રોજ નવા નવા ખુલાસા થતા ખળભળાટ મચી ગયો છે. વર્ષ 2020માં લખેલા શ્રદ્ધાના પત્રને લઈને મહારાષ્ટ્રના ડેપ્યુટી સીએમ દેવેન્દ્ર ફડણવીસની પ્રતિક્રિયા હવે સામે આવી છે. ફડણવીસે ફરિયાદને ગંભીર ગણાવી હતી. તેમણે કહ્યું કે તે સમયે તપાસ કેમ ન થઈ, હવે તપાસ કરવામાં આવશે. શ્રદ્ધાના પત્ર પર તે જ સમયે કાર્યવાહી થવી જોઈતી હતી.</p><p>મહારાષ્ટ્રના ડેપ્યુટી સીએમ ફડણવીસે કહ્યું કે, શ્રદ્ધા દ્વારા વર્ષ 2020માં કરવામાં આવેલી પોલીસ ફરિયાદ ખૂબ જ ગંભીર હતી. તે ફરિયાદ પર તપાસ કેમ ન થઈ?&nbsp; જો તે સમયે કાર્યવાહી કરી હોત તો શ્રદ્ધા વાલ્કરનું મોત ન થયું હોત. એવી માહિતી મળી હતી કે, શ્રદ્ધાએ વર્ષ 2020માં મુંબઈ પોલીસને એક ચિઠ્ઠી લખી હતી. આ લેટરમાં તેણે લખ્યું હતું કે, આફતાબ તેના ટુકડા-ટુકડા કરવાની ધમકી આપે છે.</p><p><font color=\"#9c0000\">આફતાબ પર માર-પીટનો લગાવ્યો હતો આરોપ</font></p><p>આ પત્ર પણ શ્રદ્ધાએ લગભગ બે વર્ષ પહેલા તુલિંજ પોલીસ સ્ટેશનમાં આપ્યો હતો. આના દ્વારા જાણવા મળે છે કે, તે જ સમયે શ્રદ્ધાનો જીવ જોખમમાં હતો. પત્ર દ્વારા શ્રદ્ધાએ આરોપ લગાવ્યો હતો કે, આફતાબ તેની સાથે મારપીટ કરતો હતો. બીજી તરફ શ્રદ્ધા પણ આફતાબ સાથે રહેવાના મૂડમાં નહોતી. પત્ર પ્રમાણે શ્રદ્ધાએ કહ્યું હતું કે, જો તેને કંઈ થશે તો તેના માટે આફતાબ જવાબદાર રહેશે.</p><p>શ્રદ્ધા વાલ્કર હત્યા અને આફતાબ કેસના સંદર્ભમાં, ફોરેન્સિક નિષ્ણાતો અને વકીલોને શંકા છે કે, આફતાબ અમીન પૂનાવાલાએ હત્યાને અંજામ આપવા માટે મોટા દાંડાવાળા છરીનો ઉપયોગ કર્યો હતો. આ ફોરેન્સિક નિષ્ણાતો અને વકીલો એવા ઘણા કિસ્સાઓ સામે આવ્યા છે. જેમાં ગુનો કર્યા પછી મૃતદેહોના ટુકડા કરી દેવામાં આવ્યા હતા. 28 વર્ષીય આફતાબ પૂનાવાલા પર તેની લિવ-ઈન પાર્ટનર શ્રદ્ધા વાલ્કરની હત્યા કરવાનો અને તેના શરીરના 35 ટુકડા કરવાનો આરોપ છે. દિલ્હી પોલીસ હજુ સુધી હથિયાર રિકવર કરી શકી નથી.</p>","PublishDate":"Wed, 23 Nov 2022 10:06:50 +00:00","Link":"https://www.gujaratsamachar.com/news/national/why-shraddhas-complaint-was-not-acted-upon-will-now-be-investigated-fadnavis"},{"Title":"૧૭ વર્ષના યુવકને છે આ અજબ બીમારી, રીંછની જેમ ચહેરા પર ઉગી નિકળે છે વાળ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_daaef0ec-fe42-48e4-b9f7-643f03b8507b.jpeg\" data-filename=\"Fh_9nChXkAEhEAp.jpg\"><br></p><p>ભોપાલ,૨૩ નવેમ્બર,૨૦૨૨,બુધવાર&nbsp;</p><p>મધ્યપ્રદેશના રતલામમાં ૧૭ વર્ષના એક યુવકના ચહેરા પર વાળ ઉગવાથી ચહેરો ઢંકાઇ ગયો છે. આ દુલર્ભ અને અસામાન્ય ગણાતી બીમારી છે. ચહેરો જ નથી શરીરના બીજા ભાગોમાં પણ વાળ ઉગી નિકળે છે. આથી શરીરનો દેખાવ રીંછ જેવો દેખાવ લાગે છે.&nbsp; રતલામ પાસે આવેલા નંદલેટા ગામમાં રહેતા યુવાનનું નામ લલીત પાટીદાર છે શરીર પર ઉગી નિકળતા અનિચ્છિનિય વાળથી મુશ્ક્લીમાં મકાઇ ગયો છે તેને ખૂબજ અપમાન પણ સહન કરવું પડે છે. તે નજીક આવે ત્યારે લોકો ડરી જાય છે એમાં તેનો કોઇ જ વાંક નથી.&nbsp;</p><p>આમ તો આ તકલીફ ઘણા સમયથી હતી પરંતુ એક સ્થાનિક સમાચારપત્રમાં સ્ટોરી પ્રગટ થતા તે સોશિયલ મીડિયામાં જાણીતો બન્યો હતો. લોકો લલીતની હિંમતની દાદ આપીને રોગ સામે લડવા માટે હિંમત આપી રહયા છે. પ્રાપ્ત માહિતી અનુસાર વેયરવોલ્ફ સિન્ડ્રોમ નામની બીમારી છે. જેમાં ચહેરા સહિત શરીરના દરેક ભાગમાં ઘટાટોપ કાળા વાળ ઉગી નિકળે છે. આથી તે માણસ જંગલી જાનવર જેવો લાગવા લાગે છે. કયારેક તો રીંછ સમજીને લોકો ચીડવવા લાગે છે. એક બે વાર તો પથ્થર માર્યા હોવાનું પણ બન્યું છે. શરુઆતમાં ઓછા અને આછા વાળ હતા પરંતુ શરીર પરથી વાળ કાપવાની શરુઆત કરી એ પછી ગ્રોથમાં વધારો થયો છે.&nbsp;</p><p>આ એક એવી બીમારી&nbsp; છે જેનો કોઇ ઇલાજ નથી દુનિયામાં આ બીમારીના ૫૦ જેટલા કેસ જોવા મળે છે. આ રોઇ આનુવાંશિક બીમારી નથી, કારણ કે ઘરના કોઇ પણ સભ્યને જોવા મળતી નથી. પહેલા કોઇ દાદા કે પરદાદાને થઇ હોવાનું પણ જાણવા મળતું નથી. લલીત પાટીદાર ૧૨ માં ધોરણમાં અભ્યાસ કરે છે. તેના પિતા ખેડૂત જયારે માતા ગૃહીણી છે. અભ્યાસ ઉપરાંત બાકીના સમયમાં માતા પિતાને ખેતીકામમાં મદદ કરે છે.&nbsp;</p>","PublishDate":"Wed, 23 Nov 2022 16:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/17-year-old-boy-has-this-strange-disease-hair-grows-on-his-face-like-a-bear"},{"Title":"અદ્ભુત! 30 વર્ષ પહેલા ભ્રુણને રાખવામાં આવ્યું હતું ફ્રોજન, હવે પેદા થયા જુડવાં બાળકો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d0d9dd5a-584c-4f7d-b753-a74609128130.jpeg\" data-filename=\"Untitled design (4).jpg\"><b><font color=\"#9c0000\"><br></font></b></p><p><b><font color=\"#9c0000\">લગભગ 30 વર્ષ પહેલા અમેરિકાના ટેનેસી રાજ્યમાં ભ્રૂણને સ્થિર કરવામાં આવ્યું હતું&nbsp;</font></b></p><p><b><font color=\"#9c0000\">સફળતાપૂર્વક બાળકોને જન્મ આપવાનો આ એક નવો રેકોર્ડ છે&nbsp;</font></b></p><p><b><font color=\"#9c0000\">હવે એ ગર્ભમાંથી જોડિયા બાળકોનો જન્મ થયો છે&nbsp;</font></b></p><p>લગભગ 30 વર્ષ પહેલા અમેરિકાના ટેનેસી રાજ્યમાં ભ્રૂણને સ્થિર કરવામાં આવ્યું હતું, હવે તે ભ્રૂણમાંથી જોડિયા બાળકોનો જન્મ થયો છે. આટલા લાંબા સમય સુધી ભ્રૂણને સંગ્રહિત કરવાનો અને પછી તેમાંથી સફળતાપૂર્વક બાળકોને જન્મ આપવાનો આ એક નવો રેકોર્ડ છે. ગર્ભને 22 એપ્રિલ 1992ના રોજ લગભગ 128 ડિગ્રી સેન્ટીગ્રેડ એટલે કે 200 ફેરનહીટ પર પ્રવાહી નાઇટ્રોજનમાં રાખવામાં આવ્યો હતો.</p><p>રિપોર્ટ અનુસાર, ચાર બાળકોની માતા રેશેલ રીજવેએ 31 ઓક્ટોબરે જોડિયા બાળકોને જન્મ આપ્યો હતો. તેના પિતા ફિલિપ રિજવે આ સમાચારથી ખૂબ જ ઉત્સાહિત હતા. તેણે તેને 'માઈન્ડ બ્લોઈંગ' કહ્યું. રાષ્ટ્રીય ભ્રુણ દાન અનુસાર, લિડિયા એન અને ટીમોથી રોનાલ્ડ રિજવેએ નવો રેકોર્ડ બનાવ્યો છે. નેશનલ એમ્બ્રીયો ડોનેશન સેન્ટર (NEDC) એ એક ખાનગી વિશ્વાસ આધારિત સંસ્થા છે. અગાઉ વર્ષ 2020માં આવા જ એક સ્થિર ગર્ભમાંથી 27 વર્ષ પછી બાળકનો જન્મ થયો હતો.&nbsp;</p><p>નેશનલ એમ્બ્રીયો ડોનેશન સેન્ટર (NEDC) અનુસાર, એક ખાનગી વિશ્વાસ આધારિત સંસ્થા, લિડિયા એન અને ટિમોથી રોનાલ્ડ રિજવેએ નવો રેકોર્ડ બનાવ્યો છે. અગાઉ 2020 માં, 27 વર્ષ પછી આવા જ એક સ્થિર ગર્ભમાંથી એક બાળકનો જન્મ થયો હતો. આ માટે અજાણ્યા પરિણીત યુગલ માટે IVFનો ઉપયોગ કરીને આ જોડિયા ગર્ભ તૈયાર કરવામાં આવ્યો હતો. પરિણીત યુગલમાં પુરૂષની ઉંમર 50ની આસપાસ હતી. તેણે તેને 2007 સુધી અમેરિકાના પશ્ચિમ કિનારે ફર્ટિલિટી લેબમાં રાખ્યું હતું. દંપતીએ પછીથી તેને નોક્સવિલેમાં NEDCને દાનમાં આપ્યું જેથી અન્ય દંપતી તેનો ઉપયોગ કરી શકે.</p>","PublishDate":"Wed, 23 Nov 2022 13:41:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/parents-welcome-twins-from-embryos-frozen-30-years-ago"},{"Title":"શી જિનપિંગનો 'સામાન્ય સમૃદ્ધિ'નો વિચાર માત્ર દેખાડો, વધતી સંપત્તિ પર કોઈ નિયંત્રણ નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_36b9c949-4937-4f10-88b1-cfd4d379d0ed.jpeg\" data-filename=\"779.jpg\"><br></p><p><font color=\"#9c0000\">2021 માં, ચીનમાં ખૂબ સમૃદ્ધ પરિવારોની સંખ્યા 20 લાખ 60 હજાર&nbsp;<br></font></p><p><font color=\"#9c0000\">ચીનમાં સૌથી વધુ અમીર અને સમૃદ્ધ પરિવારો શાંઘાઈમાં&nbsp;</font></p><p>બીજિંગ, તા. 23 નવેમ્બર 2022 બુધવાર&nbsp;</p><p>ચીનના રાષ્ટ્રપતિ શી જિનપિંગની 'સામાન્ય સમૃદ્ધિ' લાવવાની યોજના દેશમાં વધતી જતી આર્થિક અસમાનતા પર લગામ લગાવવામાં નિષ્ફળ રહી છે. ગયા વર્ષના તાજા આંકડાઓનું તારણ એ છે કે, દેશમાં અમીરોની સંપત્તિમાં વધુ વધારો થયો છે. તાજેતરના એક અહેવાલ મુજબ, ગયા વર્ષે ચીનમાં શ્રીમંત પરિવારોની સંખ્યામાં બહુ ફેરફાર થયો નથી. હજુ પણ શ્રીમંત પરિવારોની સંખ્યા વધી રહી છે.&nbsp;</p><p>2020માં અત્યંત શ્રીમંત પરિવારોની સંખ્યા 20 લાખ 20 હજાર હતી, જે ગયા વર્ષે 20 લાખ 60 હજાર સુધી પહોંચી હતી. આ પરિવારોની કુલ સંપત્તિ 2020માં 126 ટ્રિલિયન યુઆન હતી, જે 2021માં 160 ટ્રિલિયન યુઆન પર પહોંચી ગઈ હતી. તે સ્પષ્ટ છે કે, સમૃદ્ધ પરિવારોની કુલ સંપત્તિમાં વધારો થયો છે. આ રિપોર્ટ હુરુન રિસર્ચ ઇન્સ્ટિટ્યૂટ અને સિટિક પ્રુડેન્શિયલ દ્વારા બહાર પાડવામાં આવ્યો છે.&nbsp;</p><p>આ મુજબ, 2021 માં, ચીનમાં ખૂબ સમૃદ્ધ પરિવારોની સંખ્યા 20 લાખ 60 હજાર હતી. એક કરોડથી વધુ યુવાનોની સંપત્તિ ધરાવતા પરિવારોને HNI કેટેગરીમાં મૂકવામાં આવ્યા છે. 'સમૃદ્ધ' પરિવારોની સંખ્યા 50 લાખ હતી. આ પરિવારો પાસે 6 મિલિયન યુઆન (US$8,38,000) થી વધુની સંપત્તિ હતી. અમીર વર્ગમાં 10 કરોડથી વધુ યુવાનોની સંપત્તિ ધરાવતા પરિવારોની સંખ્યા ગયા વર્ષના અંત સુધીમાં એક લાખ 30 હજાર હતી.&nbsp;</p><p>આ અહેવાલ એવા સમયે આવ્યો છે જ્યારે, રાષ્ટ્રપતિ શી જિનપિંગના સંયુક્ત સમૃદ્ધિના વિચારની ખૂબ ચર્ચા થઈ રહી છે. તેમણે 1970ના દાયકાથી દેશમાં વધી રહેલી આર્થિક અસમાનતાને ઘટાડવાના ઉદ્દેશ્ય સાથે આ યોજના રજૂ કરી છે. ગયા ઑક્ટોબરમાં ચીનની કમ્યુનિસ્ટ પાર્ટીની 20મી કોંગ્રેસ દરમિયાન રજૂ કરવામાં આવેલા તેમના અહેવાલમાં, શીએ 2035 સુધીમાં વ્યક્તિદીઠ આવક વધારવા અને દેશની કુલ વસ્તીમાં મધ્યમ વર્ગનું પ્રમાણ વધારવાનું વચન આપ્યું હતું.&nbsp;</p><p>કોંગ્રેસમાં, શાસક સામ્યવાદી પક્ષે તેની આર્થિક યોજનામાં 'સહિયારી સમૃદ્ધિ'ને પ્રાથમિકતા આપતો ઠરાવ પસાર કર્યો. આ વર્ષની શરૂઆતમાં, ચીનના નેશનલ બ્યુરો ઓફ સ્ટેટિસ્ટિક્સના કમિશનર નિંગ જીઝે જણાવ્યું હતું કે, દેશમાં 140 મિલિયન પરિવારો મધ્યમ વર્ગનો ભાગ છે. આ પરિવારોના સભ્યોની સંખ્યા 40 કરોડ છે.&nbsp;</p><p>નિષ્ણાતો જણાવી રહ્યા છે કે, અસમાનતા ચીન માટે મોટી સમસ્યા બની ગઈ છે. જો નિયંત્રણમાં ન લાવવામાં આવે તો, તે મોટા પાયે સામાજિક અને રાજકીય ઉથલપાથલ તરફ દોરી શકે છે. ગત વર્ષના આંકડા પરથી જાણવા મળ્યું છે કે, હાલમાં આ અંતરને દૂર કરવાના પગલાં સફળ થયા નથી. વિશ્લેષકોના મતે જો ચીનની સરકાર વારસાગત ટેક્સમાં ધરખમ વધારો કરે, તો તે અસમાનતાને કાબૂમાં રાખી શકે છે.&nbsp;</p><p>એવો અંદાજ છે કે, આગામી દસ વર્ષમાં 18 ટ્રિલિયન યુવાનોને આગામી પેઢી સુધી પહોંચાડવામાં આવશે. આગામી 20 વર્ષમાં આ રકમ 49 ટ્રિલિયન યુઆન થઈ જશે. તાજેતરના જાહેર કરાયેલા અહેવાલ મુજબ, ચીનમાં સૌથી વધુ અમીર અને સમૃદ્ધ પરિવારો શાંઘાઈમાં છે. તે પછી હોંગકોંગ, શેનઝેન અને ગુઆંગઝૂ આવે છે. પરંતુ, 100 મિલિયનથી વધુ નેટવર્થ ધરાવતા HNI પરિવારો બેઇજિંગમાં રહે છે.</p>","PublishDate":"Wed, 23 Nov 2022 12:15:49 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-xi-jinping-plan-to-bring-common-prosperity-failed-to-curb-the-economic-inequality"},{"Title":"નેપાળના પીએમ દેઉબાએ દાડેલધુરાથી 7મી વખત ચૂંટણી જીતી: નેપાળી કોંગ્રેસ સંસદની કુલ 275 બેઠકોમાંથી 10 જીતી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_27e8a7af-c9a0-4b9a-9952-a158367edb4d.jpeg\" data-filename=\"3.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- 21 નવેમ્બરે કડક સુરક્ષા વચ્ચે શરૂ થઈ મતગણતરી&nbsp;</font></p><p><font color=\"#9c0000\">- નેપાળી કોંગ્રેસે સંસદમાં 10 બેઠકો જીતી&nbsp;</font></p><p>નવી દિલ્હી,તા.23 નવેમ્બર 2022,બુધવાર</p><p>નેપાળના પ્રધાનમંત્રી શેર બહાદુર દેઉબા સામાન્ય ચૂંટણીમાં સતત 7મી વખત દાડેલધુરા મતવિસ્તારમાંથી ચૂંટાયા છે. 20 નવેમ્બરે મતદાન પ્રક્રિયા પૂર્ણ થઈ હતી. આ પછી 21 નવેમ્બરે કડક સુરક્ષા વચ્ચે મતગણતરી શરૂ થઈ. અત્યાર સુધીની મતગણતરી મુજબ દેઉબાની પાર્ટી નેપાળી કોંગ્રેસ આગળ છે. નેપાળી કોંગ્રેસે સંસદમાં 10 બેઠકો જીતી છે. આ સાથે જ પૂર્વ વડાપ્રધાન કેપી શર્મા ઓલીની નેપાળ કમ્યુનિસ્ટ પાર્ટી 3 સીટો મેળવવામાં સફળ રહી છે. નેપાળની સંસદની કુલ 275 બેઠકો અને પ્રાંતીય એસેમ્બલીની 550 બેઠકો માટે મતદાન થયું હતું. દેશના 1 કરોડ 80 લાખથી વધુ મતદારો તેમની સરકારને ચૂંટશે. તેના પરિણામો એક સપ્તાહમાં આવવાની ધારણા છે.</p><p> વડાપ્રધાન શેર બહાદુર દેઉબાનું કહેવું છે કે, ઉશ્કેરણી અને શબ્દોના યુદ્ધને બદલે તેઓ ભારત સાથેના વિવાદને કૂટનીતિ અને વાતચીત દ્વારા ઉકેલવાનો પ્રયાસ કરી રહ્યા છે. નેપાળના રાજકીય પક્ષોમાં અમેરિકા અને ચીન તરફથી મળતી આર્થિક મદદને લઈને મતભેદો છે. દેઉબાની પાર્ટીએ અમેરિકન મિલેનિયમ ચેલેન્જ કો-ઓપરેશન હેઠળ 42 હજાર કરોડ રૂપિયાની મદદ સ્વીકારી છે. તે સંસદ દ્વારા પણ પસાર કરવામાં આવ્યો છે. જ્યારે કેપી શર્મા ઓલીનો પક્ષ ચીન સાથે બીઆરઆઈ કરાર માટે વધુ ઉત્સુક જણાય છે. નાના પક્ષોએ વિદેશી સહાય અંગે ચૂંટણી પ્રચારમાં પોતાનું વલણ સ્પષ્ટ કર્યું નથી. ઓલીનું કહેવું છે કે, તેઓ વડાપ્રધાન બનતાની સાથે જ ભારત સાથે સીમા વિવાદનો ઉકેલ લાવશે. તેઓ દેશની એક ઇંચ જમીન પણ જવા દેશે નહીં. જોકે નિષ્ણાંતોનું કહેવું છે કે, 2 વર્ષથી વધુ સમય સત્તામાં હોવા છતાં ઓલીએ વિવાદને ઉકેલવા માટે કોઈ પ્રયાસ કર્યો ન હતો. જેમ કે, પીએમ ઓલીએ નેપાળમાં કાલાપાની, લિપુલેખ અને લિમ્પિયાધુરા દર્શાવતો નવો નકશો જાહેર કર્યો હતો. ભારત તેમને તેના ઉત્તરાખંડ પ્રાંતનો એક ભાગ માને છે. ઓલીએ નેપાળી સંસદમાં પણ આ નકશો પસાર કરાવ્યો હતો.</p>","PublishDate":"Wed, 23 Nov 2022 10:21:39 +00:00","Link":"https://www.gujaratsamachar.com/news/international/nepal-pm-deuba-wins-7th-election-from-dadeldhura-nepali-congress-wins-10-out-of-275"},{"Title":"નોર્થ કોરિયાના મિસાઈલ પરીક્ષણને મુદ્દે થયેલી UNSCની બેઠક પર કિમ જોંગ ઉનની બહેને રોષ ઠાલવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d7989dfd-6fc6-4594-bf14-3778e6b20a52.jpeg\" data-filename=\"77.jpg\"><br></p><p>સિઓલ, તા. 23 નવેમ્બર 2022 બુધવાર<br></p><p>નોર્થ કોરિયાના મિસાઈલ પરીક્ષણને પગલે એક મહિનાની અંદર સંયુક્ત રાષ્ટ્ર સુરક્ષા પરિષદ (UNSC) બે બેઠક આયોજિત કરી ચૂક્યુ છે. બંને વખત ભારત સહિત પરિષદ અમુક સભ્યોએ નોર્થ કોરિયાની મિસાઈલ ટેસ્ટિંગની ટીકા કરી છે. હવે નોર્થ કોરિયાના શાસક કિમ જોંગ ઉનની બહેન કિમ યો જોંગએ યુએનએસસીની મીટિંગ પર પોતાનો રોષ ઠાલવ્યો છે.&nbsp;&nbsp;</p><p>શુક્રવારે કોરિયાએ બેલેસ્ટિક મિસાઈલનું પરીક્ષણ કર્યુ હતુ. ભારત, અમેરિકા સહિત અમુક દેશોએ નોર્થ કોરિયાના આ પગલાનો ખૂબ વિરોધ વ્યક્ત કર્યો. યુએનએસસીની બેઠકમાં ભારતે આને ચિંતાનો વિષય ગણાવ્યો અને કહ્યુ કે આની અસર ક્ષેત્રીય શાંતિ અને સુરક્ષા પર પડશે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3c514836-7340-42f3-b9d4-ba1efbb4acde.jpeg\" data-filename=\"5.jpg\"><br></p><p>હવે કિમ જોંગ ઉનની બહેન યો જોંગે નોર્થ કોરિયાની મિસાઈલ ટેસ્ટિંગ પર થયેલી યુએનએસસી બેઠક વિરુદ્ધ આકરા નિવેદન આપ્યા છે. તેમણે કહ્યુ કે સાઉથ કોરિયા જ્યારે જોખમી યુદ્ધાભ્યાસ કરે છે તો તે સમયે યુએનએસસી પોતાની આંખો બંધ કરી દે છે. આ ઉપરાંત તેમણે અમેરિકાને 'ડરના કારણે ભસનારું કૂતરુ' ગણાવ્યુ.&nbsp;&nbsp;</p>","PublishDate":"Wed, 23 Nov 2022 08:47:19 +00:00","Link":"https://www.gujaratsamachar.com/news/international/kim-jong-uns-sister-expressed-anger-on-unsc-meeting"},{"Title":"કોરોના બાદ હવે ડિસીઝ Xનું જોખમ, WHO એલર્ટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b34093e4-f326-414c-9c91-9dcb1ea86808.jpeg\" data-filename=\"_-.jpg\"><br></p><p>જિનીવા, તા. 23 નવેમ્બર 2022 બુધવાર<br></p><p>વિશ્વ સ્વાસ્થ્ય સંગઠન (WHO)એ કહ્યુ છે કે તેઓ એવા બેક્ટેરિયા, વાયરસ અને સૂક્ષ્મજીવીઓની ઓળખ કરી રહ્યુ છે જે ભવિષ્યમાં કોરોના જેવી મહામારીનું કારણ બની શકે છે. WHO આ જીવાણુઓની એક યાદી પણ બનાવશે, જેથી તેમના સામે લડવા પર કામ કરવામાં આવી શકે. આ રિસર્ચ માટે WHO 300 વૈજ્ઞાનિકોની એક ટીમ તૈયાર કરી રહ્યુ છે જે ભવિષ્યમાં મહામારી ફેલાવનારા બેક્ટેરિયા અને વાયરસની ઓળખ કરશે. સાથે જ આ ટીમ આ જીવાણુઓની વેક્સિન અને સારવાર પર પણ કામ કરશે.&nbsp;</p><p><font color=\"#9c0000\">શું છે ડિસીઝ X</font></p><p>વૈજ્ઞાનિકોના જણાવ્યા અનુસાર ડિસીઝ X સમગ્ર રીતે અજ્ઞાત છે. આ વિશે હાલ વધાકે જાણકારી નથી પરંતુ વૈજ્ઞાનિકોનું કહેવુ છે કે આ વાયરસ ખૂબ જોખમી હશે અને કોરોના કરતા પણ વધારે ઝડપથી ફેલાશે. ભવિષ્યમાં ડિસીઝ એક્સનો પ્રસાર થવાની સંભાવના છે. આ કોઈ નાના ઈન્ફેક્શનની જેમ પણ થઈ શકે છે અને મોટી મહામારીની જેમ પણ ફેલાઈ શકે છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7115fd65-f1a5-4575-bfd8-92359bdc13f2.jpeg\" data-filename=\"88.jpg\"><br></p><p><font color=\"#9c0000\">Disease X પર વૈજ્ઞાનિકોની ખાસ નજર</font></p><p>આ દરમિયાન વૈજ્ઞાનિકો ખાસપ્રકારે ડિસીઝ X પર કામ કરશે જે એક અજ્ઞાત રોગજનક છે. ડિસીઝ X ભવિષ્યમાં આંતરરાષ્ટ્રીય સ્તરે મહામારીનું કારણ બની શકે છે. વૈજ્ઞાનિકોનું કહેવું છે કે આ કોરોના કરતા ખૂબ વધારે જોખમી સાબિત થઈ શકે છે અને જો આ એકવાર ફેલાઈ ગયો તો આને રોકવુ લગભગ અસંભવ હશે. WHOનું કહેવુ છે કે 300 કરતા વધારે આંતરરાષ્ટ્રીય વૈજ્ઞાનિકોની ટીમ ડિસીઝ X સહિત 25 કરતા વધારે વાયરસના પરિવારો અને બેક્ટેરિયાના પુરાવા પર કામ કરશે.</p>","PublishDate":"Wed, 23 Nov 2022 08:26:08 +00:00","Link":"https://www.gujaratsamachar.com/news/international/after-corona-now-the-risk-of-disease-x"},{"Title":"અમેરિકા: વર્જિનિયામાં અંધાધૂંધ ફાયરિંગ, 10 ના મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d7100368-289f-4381-a51d-7f1430c22292.jpeg\" data-filename=\"6 firing in Virginia.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- બે દિવસ પહેલાં જ કોલોરાડો સ્પ્રિંગ્સમાં એક ગે નાઈટક્લબની અંદર એક બંદૂકધારીએ ફાયરિંગ કર્યું હતું</font></p><p>વર્જિનિયા, તા. 23 નવેમ્બર 2022, બુધવાર</p><p>અમેરિકામાં વર્જિનિયાના ચેસાપીકમાં વોલમાર્ટ સ્ટોરમાં સામૂહિક ગોળીબારમાં 10 લોકોના મોતના સમાચાર આવી રહ્યા છે. પ્રાપ્ત માહિતી પ્રમાણે ઘણા લોકો ઘાયલ પણ થયા છે. ફાયરિંગની ઘટનાની જાણ થતાં ચેસાપીક પોલીસે વોલમાર્ટમાં કથિત સક્રિય શૂટરને પકડવાના પ્રયાસો કર્યા અને તેના પર ફાયરિંગ કર્યું હતું.&nbsp;</p><p>ચેસપીક પોલીસ વિભાગનું કહેવું છે કે, લગભગ 10 લોકોના મોત થયા છે અને ઘણા લોકો ઘાયલ થયા છે. પોલીસ બિલ્ડિંગની તપાસ કરી રહી છે. પોલીસનું માનવું છે કે ગોળીબાર કરનાર માર્યો ગયો છે પરંતુ લોકોને હાલ બિલ્ડિંગથી દૂર રહેવા માટે કહેવામાં આવી રહ્યું છે. પ્રાપ્ત માહિતી પ્રમાણે મંગળવારે રાત્રે 10:12 વાગ્યે ફાયરિંગની માહિતી આપતો કોલ આવ્યો હતો.</p><p>વોલમાર્ટ સ્ટોરની બહાર ભારે પોલીસ ફોર્સ હજુ પણ તૈનાત છે. આ સાથે 40થી વધુ ઈમરજન્સી વાહનોને પણ ઈમારતની બહાર તૈયાર રહેવાની સૂચના આપવામાં આવી છે. પોલીસ વિભાગે સ્થાનિક લોકોને ઘટનાસ્થળેથી દૂર રહેવા જણાવ્યું છે.</p><p>અમેરિકામાં માસ શૂટિંગનો સિલસિલો યથાવત છે. અમેરિકાના એક યા બીજા શહેરમાંથી દરરોજ માસ ફાયરિંગનાના સમાચાર આવે છે. બે દિવસ પહેલાં જ કોલોરાડો સ્પ્રિંગ્સમાં એક ગે નાઈટક્લબની અંદર એક બંદૂકધારીએ ફાયરિંગ કર્યું હતું જેમાં ઓછામાં ઓછા પાંચ લોકો માર્યા ગયા હતા અને 18 ઘાયલ થયા હતા.</p><div><br></div>","PublishDate":"Wed, 23 Nov 2022 06:36:27 +00:00","Link":"https://www.gujaratsamachar.com/news/international/america-indiscriminate-firing-in-virginia-10-dead"},{"Title":"ઇન્ડોનેશિયામાં ભૂકંપનો મૃત્યુઆંક વધીને 268 : 151 હજુ પણ લાપતા","Content":"<p class=\"MsoNormal\"><br></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\">&nbsp;</span></p><p class=\"MsoNormal\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">સિયાંજુર (ઇન્ડોનેશિયા)</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">તા. ૨૨</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2c7b07fa-4932-42aa-a283-5b2389fce620.jpeg\" data-filename=\"image.png\"><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ઇન્ડોનેશિયાના જાવા દ્વીપમાં આવેલા ભૂકંપથી મરનારાઓની\nસંખ્યા મંગળવારે વધીને ૨૬૮ થઇ ગઇ છે કારણકે ધરાશયી થયેલી ઇમારતોના કાટમાળમાંથી વધુ\nમૃતદેહો મળી આવ્યા હતાં. હજુ પણ ૧૫૧ લોકો લાપતા છે. આ માહિતી નેશનલ ડિઝાસ્ટર\nમિટિગેશન એજન્સીએ આપી હતી.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">એજન્સીના પ્રમુખ સુહરયાંતોએ પત્રકારોને જણાવ્યું હતું કે\nસિયાંજુર શહેરની પાસે સોમવાર બપોરે આવેલા ૫.૬ તીવર્તાના ભૂકંપમાં અન્ય ૧૦૮૩ લોકો\nઘાયલ થયા હતાં. ભૂકંપથી ભયભીત લોકો સડકો પર આવી ગયા હતાં જેમાંથી કેટલાક લોકો\nલોેહીથી લથપથ હતાં. ભૂકંપને કારણે ગ્રામીણ ક્ષેત્રની આસપાસની ઇમારતો ધરાશયી થઇ ગઇ\nહતી.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">પર્તિનેમ નામની મહિલાએ જણાવ્યું હતું કે જ્યારે ભૂકૅપનો\nઆંચકો અનુભવાયો તો તે પોતાના પરિવારની સાથે પોતાના ઘરની બહાર આવી ગઇ હતી અને તેના\nથોડાક જ સમય પછી તેનું મકાન ધરાશયી થયું હતું.મહિલાએ જણાવ્યું હતું કે જો હું બહાર\nન આવી હોત તો મારા પરિવારના સભ્યો પણ માર્યા ગયા હોત.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">અધિકારીઓએ જણાવ્યું હતું કે માર્યા ગયેલા લોકો ઉપરાંત ૩૦૦થી\nવધુ લોકો ગંભીર રીતે ઘાયલ થયા છે અને ઓછામાં ઓછા ૬૦૦થી વધુ લોકોને સામાન્ય ઇજા થઇ\nછે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">રાષ્ટ્રીય તપાસ અને બચાવ એજન્સીના વડા હેન્રી અલ્ફીઆંડીએ\nજણાવ્યું હતું કે સિયાંજુરના ઉત્તર પશ્ચિમ સ્થિત સિજેડિલ ગામમાં ભૂકંપથી ભૂસ્ખલન\nથયું હતું. જેના કારણે સડકો બ્લોક થઇ ગઇ હતી અને અનેક મકાનો ધરાશયી થઇ ગયા હતાં.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">તેમણે જણાવ્યું હતું કે અમે એવા તમામ પાસાઓને ધ્યાનમાં\nરાખીને બચાવ અભિયાન ચલાવી રહ્યાં છીએ. એવા વિસ્તારો પર ખાસ ધ્યાન આપવામાં આવી\nરહ્યું છે જ્યાં લોકો દટાયાની શંકા છે. અમારી ટીમ અંતરિયાળ વિસ્તારોમાં પણ\nપહોંચવાના પ્રયત્ન કરી રહી છે.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ઇન્ડોનેશિયાના પ્રમુખ જોકો વિડોડોએ મંગળવારે સિયાંજુરની\nમુલાકાત લીધી હતી. જરૃરિયાતમંદ લોકો સુધી તમામ જરૃરી સહાયતા પહોંચાડવાની ખાતરી આપી\nહતી. તેમણે જે લોકોના મકાન તૂટી ગયા છે તેમને ૩૧૮૦ ડોલરની સહાય આપવાની પણ જાહેરાત\nકરી હતી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\">&nbsp;</span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\">&nbsp;</span></p>","PublishDate":"Wed, 23 Nov 2022 03:55:25 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indonesia-earth-quake-death-toll-268"},{"Title":"ચીનમાં કોરોનાનો ઊથલો : દુનિયામાં મંદીનો ભય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_87eb01f5-fd98-466b-96a4-f5134815c461.jpeg\" data-filename=\"i-1.jpg\" style=\"width: 100%;\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- ઝીરો કોવિડ નીતિ : બેઈજિંગમાં પાર્ક્સ, મ્યુઝિયમ, ઓફિસો ફરી બંધ, કર્મચારીઓના બહાર નીકળવા પર પ્રતિબંધ</font></p><p><font color=\"#9c0000\">- ચીનમાં કોરોનાના દૈનિક કેસ 29,000, ત્રણ સપ્તાહમાં 2.50 લાખ કેસ નોંધાયા&nbsp;<br></font></p><p><font color=\"#9c0000\">- ચીનના અર્થતંત્રમાં કોરોના સંબંધિત લોકડાઉન વધુ આકરું બનવાની આશંકા</font></p><p>બેઈજિંગ : આખી દુનિયા કોરોના મહામારીના મારમાંથી માંડ બેઠી થઈ રહી છે તેવા સમયમાં વિશ્વભરમાં કોવિડ-૧૯ ફેલાવનાર ચીનમાં વધુ એક વખત મહામારીએ ઉથલો માર્યો છે. જેનાથી દુનિયા ફરી એક વખત ચિંતામાં પડી ગઈ છે. ચીનમાં છેલ્લા ત્રણ સપ્તાહમાં કોરોનાના ૨.૫૩ લાખથી વધુ કેસ નોંધાયા છે અને દૈનિક સરેરાશ સતત વધી રહી છે તેમ સરકારે મંગળવારે કહ્યું હતું. કોરોનાના કેસ વધતા સરકારે બેઈજિંગમાં પાર્ક્સ, મ્યુઝિયમ જેવા જાહેર સ્થળો તેમજ ઓફિસો બંધ કરી દીધા છે અને અનેક આકરા પ્રતિબંધો મૂક્યા છે.</p><p>ચીનમાં કોરોના મહામારીએ ઉથલો મારતા 'શૂન્ય કોવિડ નીતિ' હેઠળ લાખો લોકોને તેમના ઘરોમાં ગોંધી રાખતા નિયમો હળવા કરીને આર્થિક નુકસાન ઘટાડવાનો પ્રયત્ન કરનારી જિનપિંગ સરકાર પર ફરી આકરા પ્રતિબંધો લાદવા દબાણ વધ્યું છે. સરકારે બેઈજિંગ સહિતના અગ્રણી શહેરોમાં ભીડભાડવાળી જગ્યાઓ, સ્ટોર્સ, પાર્ક, મ્યુઝિયમ્સ અને ઓફિસો બંધ કરી દીધા છે. વધુમાં ફેક્ટરીઓ અને કંપનીઓને તેમના કર્મચારીઓના બહાર નિકાળવા પર પ્રતિબંધ મૂકી દીધો છે. સરકારે જાહેર સ્થળો પર પ્રવેશનારા દરેક નાગરિક માટે ૪૮ કલાકમાં કોરોનાનો ટેસ્ટ કરાવવો ફરજિયાત કરાયું છે.</p><p>જિનપિંગ સરકારના કોરોના મહામારી રોકવા માટેના નિયંત્રણોના પગલે લાખો પરિવારો તેમના ઘરોમાં કેદ થઈ ગયા છે અને દુકાનો તથા ઓફિસો પણ બંધ કરી દેવાઈ છે. જોકે, કોરોના સામેની લડતમાં ચીનની આકરી નીતિના કારણે સમગ્ર વિશ્વમાં ફરી એક વખત વૈશ્વિક અર્થતંત્ર મુશ્કેલીમાં મુકાઈ ગયું છે. આ પ્રતિબંધોના કારણે વૈશ્વિક સ્તરે વેપાર અને ધંધા મંદીમાં સપડાયા છે, જેથી વૈશ્વિક સ્તરે વેપાર-વાણિજ્યને નુકસાન થવાનો ડર સતાવી રહ્યો છે. નિષ્ણાતોના જણાવ્યા મુજબ વૈશ્વિક પરિપ્રેક્ષ્યમાં ચીનમાં નોંધાતા દૈનિક કેસ અમેરિકા અને અન્ય દેશોની સરખામણીમાં ઓછા છે, છતાં જિનપિંગ સરકાર ઝીરો કોવિડ નીતિને વળગી રહી છે.</p><p>આ મહિનાના પ્રારંભમાં સરકારે 'શૂન્ય કોવિડ નીતિ'માં આંશિક છૂટછાટો આપવાનું વચન આપ્યું હતું અને તે મુજબ નિયંત્રણોને થોડાક હળવા કરાયા હતા, પરંતુ કોરોના મહામારીની નવી લહેરે સરકાર માટે નિયંત્રણો દૂર કરવાનું કામ વધુ મુશ્કેલ કરી દીધું છે. ચીન ન્યૂઝ સર્વિસના અધિકારીઓએ કહ્યું હતું કે, દેશમાં ગયા સપ્તાહે ચીનના સરેરાશ દૈનિક કેસ ૨૨,૨૦૦ થયા હતા, જે અગાઉના સપ્તાહના દર કરતાં બમણો દર હતો. કેટલાક પ્રાંતોમાં સ્થિતિ છેલ્લા ત્રણ વર્ષમાં સૌથી વધુ ગંભીર અને જટીલ હતી. જોકે, ચીનમાં કોરોના મહામારીના પ્રસારનો દર અમેરિકા અને અન્ય મોટા અર્થતંત્રો કરતાં ઘણો નીચો છે.</p><p>સરકારે જણાવ્યું હતું કે, દેશમાં છેલ્લા ૨૪ કલાકમાં કોરોનાના ૨૮,૧૨૭ નવા કેસ નોંધાયા હતા, જેમાં ૨૫,૯૦૨ દર્દીઓમાં કોરોનાના લક્ષ્ણો જોવા મળ્યા હતા. આ કોરોના દર્દીઓમાંથી લગભગ ત્રીજા ભાગના એટલે કે ૯,૦૨૨ ગુઆંગડોંગ પ્રાંતના હતા. હોંગકોંગ સાથે જોડાયેલ આ પ્રાંત મોટાભાગે નિકાસલક્ષી ઉત્પાદન એકમોનો ગઢ છે.</p><p>અમેરિકન ફેડરલ બેન્ક દ્વારા ગયા સપ્તાહે ફુગાવો નીચો લાવવા માટે વ્યાજદરમાં વધારો કરવા અંગે નિવેદન અપાયા પછી ચીનમાં કોરોના સંબંધિત નિયંત્રણોના કારણે સોમવારે વૈશ્વિક બજારોમાં કડાકો બોલાયો હતો. રોકાણકારો ચીનના અર્થતંત્રમાં કોરોના સંબંધિત લોકડાઉન વધુ આકરું બનવાની આશંકાથી બજારમાં વધુ ઘટાડાની શક્યતા જોઈ રહ્યા છે. ચીન એશિયા અને વિશ્વના ટોચના બજારો માટે વિશ્વનું સૌથી મોટું નિકાસકાર હોવાથી ચીનમાં લોકડાઉનની અસર દુનિયાના બધા જ દેશો પર પડી રહી છે. પરિણામે નિષ્ણાતો તેમજ રોકાણકારોને બજારમાં મંદી આવવાનો ડર છે.</p>","PublishDate":"Wed, 23 Nov 2022 03:25:14 +00:00","Link":"https://www.gujaratsamachar.com/news/international/corona-outbreak-in-china-fear-of-recession-in-the-world"},{"Title":"ચીનમાં કંપનીના પ્લાન્ટમાં ભીષણ આગ : 38નાં મોત, બે ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dc71f431-cf5a-4149-9f22-752659e652c4.jpeg\" data-filename=\"i-3.jpg\" style=\"width: 100%;\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- કોમર્શિયલ અને ટ્રેડ કંપનીના પ્લાન્ટમાં લાગેલી આગ</font></p><p><font color=\"#9c0000\">- આગને કાબૂમાં લેવા ચાર કલાકનો સમય લાગ્યો : ફાયર વિભાગના 240 કર્મચારીઓ,63 વાહનોની મદદ લેવાઇ&nbsp;</font></p><p>બેઇજિંગ : મધ્ય ચીનમાં એક કંપનીના પ્લાન્ટમાં ભીષણ આગ લાગવાથી ૩૮ લોકોનાં મોત થયા છે તેમ સ્થાનિક અધિકારીઓએ આ માહિતી આપી હતી.</p><p>શહેરના માહિતી વિભાગના જણાવ્યા અનુસાર હેનાન પ્રાંતના આન્યાંગ શહેરના વેનફેંગ જિલ્લામાં એક કંપનીના પ્લાન્ટમાં સોમવારે આગ લાગી હતી જેને અંકુશમાં લેવા માટે ફાયર વિભાગને ચાર કલાકથી પણ વધુનો સમય લાગ્યો હતો. આગ રાતે ૧૧ વાગ્યે કાબૂમાં લેવામાં આવી હતી.</p><p>સરકારી ચેનલ સીજીટીએનના અહેવાલ અનુસાર ઘટનામાં ૩૮ લોકોનાં મોત થયા છે અને અન્ય બે ઘાયલ થયા છે અને તેમની હોસ્પિટલમાં સારવાર ચાલી રહી છે.&nbsp;</p><p>સ્થાનિક પોલીસે જણાવ્યું હતું કે ઘટનાના સંબધમાં તપાસ શરૂ કરી દેવામાં આવી છે. જો કે આગ લાગવાનું કારણ હજુ સુધી જાણી શકાયું નથી. પોલીસ પૂછપરછ માટે કેટલાક શંકાસ્પદાની અટકાયત કરી છે.&nbsp;</p><p>ચીનમાં વધતી હરીફાઇ અને ભ્રષ્ટાચારને કારણે સુરક્ષા સંબધી ઉપાયોમાં બેદરકારીથી ઓદ્યોગિક એકમોમાં આગ લાગવાની ઘટનાઓ ખૂબ જ સામાન્ય થઇ ગઇ છે. આગને કાબુમાં લેવા માટે ૬૩ વાહનો અને ૨૪૦ ફાયર વિભાગના કર્મચારીઓની મદદ લેવામાં આવી હતી. ઉલ્લેખનીય છે કે આ અગાઉ ઓગસ્ટ, ૨૦૧૫માં તિયાનજીન પોર્ટમાં વિસ્ફોટ થતાં ૧૭૦ લોકોનાં મોત થયા હતાં અને ૭૦૦ ઘાયલ થયા હતાં.</p>","PublishDate":"Tue, 22 Nov 2022 21:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/fierce-fire-at-the-companys-plant-in-china-38-dead-two-injured"},{"Title":"ઇરાકમાં ૨.૫ અબજ ડોલરની ટેક્સ છેતરપિંડી કરવાના કૌભાંડનો પર્દાફાશ","Content":"<p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family: Shruti, &quot;sans-serif&quot;;\">બગદાદ</span><span style=\"font-family: Shruti, &quot;sans-serif&quot;;\">,\n</span><span lang=\"GU\" style=\"font-family: Shruti, &quot;sans-serif&quot;;\">તા. ૨૧</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eb26ee0a-349a-4065-a507-878db8ee9beb.jpeg\" data-filename=\"image.png\"><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ઇરાકમાં ઓડીટરોએ ઉદ્યોગપતિઓ અને અધિકારીઓના નેટવર્ક દ્વારા\n૨.૫ અબજ ડોલરની છેતરપિંડી કરવાના કૌભાંડનો પર્દાફાશ કર્યો છે. આ નવા કૌભાંડથી\nઇરાકની નવી સરકાર સામે નવો પડકાર ઉભો થયો છે. ઉલ્લેખનીય છે કે રાજકીય કટોકટી પછી\nગયા મહિને જ ઇરાકમાં નવી સરકારની રચના કરવામાં આવી છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ઇરાકના વડાપ્રધાન મોહંમદ શિઆ અલ સુદાનીએ ભ્રષ્ટાચાર પર\nઅંકુશ મૂકવાની જાહેરાત કરી છે. જો કે કોઇ વરિષ્ઠ અધિકારી અથવા રાજકીય નેતા સામે\nકાર્યવાહી કરવામાં આવે તેની શક્યતા ખૂબ જ ઓછી છે.</span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ઓઇલથી સમૃદ્ધ ઇરાકમાં દાયકાઓથી મોટા પાયે ભ્રષ્ટાચારના કેસો\nસામે આવે છે. આંતરરાષ્ટ્રીય સંસ્થા ટ્રાન્સપરન્સી ઇન્ટરનેશનલે સ્વચ્છ વહીવટના\n૨૦૨૧ના ઇન્ડેક્સમાં ઇરાકને ૧૫૭મો ક્રમ આપ્યો હતો. આ ઇન્ડેક્સમાં ૧૮૦ દેશોનો સમાવેશ\nથાય છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">મીડિયાના અહેવાલ મુજબ અધિકારીઓ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">કર્મચારીઓ અને\nઅધિકારીઓની સાઠગાંઠથી આ મોટું કૌભાંડ આચરવામાં આવ્યું હતું. ભ્રષ્ટાચારના કેસો પર\nનજર રાખનારા નિવૃત્ત જજ અને કાયદાકીય નિષ્ણાત જમાલ અલ અસદીએ જણાવ્યું હતું કે આ\nકૌભાંડ ખૂબ જ સંગઠીત રીતે કરવામાં આવ્યું હતું.</span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">આ કૌભાંડ ગયા મહિને એ સમયે સપાટી પર આવ્યો જ્યારે નાણા\nમંત્રાલય દ્વારા ઇન્ટરનલ ઓડિટ કરાવવામાં આવ્યું હતું. આ ઓડિટમાં આરોપ મૂકવામાં\nઆવ્યો હતો કે ઇરાકની ઇન્ટરનલ રેવન્યુ સર્વિસ જનરલ કમિશન ફોર ટેક્સિસે પાંચ\nકંપનીઓને કપટપૂર્વક ૨.૫ અબજ ડોલર ચૂકવ્યા હતાં.</span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">આ ચૂકવણી ૨૪૭ ચેક દ્વારા કરવામાં આવી હતી અને આ ચેક દ્વારા\n૯ સપ્ટેમ્બર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૨૦૨૧થી\n૧૧ ઓગસ્ટ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૨૦૨૨ની\nવચ્ચે નાણા ઉપાડવામાં આવ્યા હતાં. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\">&nbsp;</span></p>","PublishDate":"Tue, 22 Nov 2022 21:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/iraq-tax-scam"},{"Title":"સઉદી સરકારે છેલ્લા 10 દિવસમાં 12 લોકોના માથાં કપાવ્યા : મોટા ભાગના પરદેશીઓ હતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_07b82465-5aad-4096-99ab-51e51cd8c50b.jpeg\" data-filename=\"Dinesh-Desai-6.jpg\"><br></p><p><font color=\"#9c0000\">- ડ્રગ્સ અંગે કેસ ચાલતો હતો તે દરમિયાન જ કેસ પૂરો થયો તે પૂર્વે જ તલવારથી માથાં કાપી નખાયા</font></p><p>નવી દિલ્હી : સઉદી અરબસ્તાન વર્ષોથી ક્રુર સજાઓ માટે કુખ્યાત બની રહ્યું છે. જોકે, છેલ્લાં કેટલાંક વર્ષોથી તેની ક્રુર સજાઓમાં થોડી નરમાશ દેખાતી હતી પરંતુ ફરી એકવાર તે સીલસીલો (ક્રુર સજાઓ) ચાલુ થયો હોય તેવું લાગે છે.</p><p>છેલ્લા ૧૦ દિનમાં જ ૧૨ લોકોને 'દેહાંત-દંડ' આપવામાં આવ્યો હતો. તેમાં ઘણા લોકો તો પરદેશીઓ હતા. ડ્રગ્સની તસ્કરી અંગે તેમનાં માથાં તલવારથી કાપી નાખી આ સજાનો અમલ કરાયો હતો.</p><p>સામાન્યતઃ તો આ યુગમાં આ પ્રકારની સજા અંગે વિચારવું પણ મુશ્કેલ છે. પરંતુ આધુનિક સુવિધાઓ પ્રાપ્ત કર્યા પછી પણ સઉદી અરબસ્તાન પોતાની જુની કુપ્રથા છોડી શક્યું નથી.</p><p>ઈંગ્લેન્ડમાં દૈનિક 'ધી ટેલીગ્રાફ' જણાવે છે કે જે ૧૨ લોકોના માથાં કાપી નાખવામાં આવ્યા હતા તેમાં નવ તો વિદેશીઓ હતા. ત્રણ સઉદી નાગરિકો હતા. તે તમામ ઉપર ડ્રગ્સની તસ્કરીનો આરોપ હતો. તે કેસ ચાલતો હતો. દરમિયાન તેમના માથાં કાપી નાખવામાં આવ્યા હતા.</p><p>ગત માર્ચ મહિનામાં જ ૮૧ લોકોને દેહાંત-દંડ અપાયો હતો. તે દંડ જેમને કરાયો હતો, તેમાં ઉગ્રવાદી-સંગઠનો સાથે જોડાયેલા લોકો પણ સામેલ હતા. સઉદી અરબસ્તાનના આધુનિક ઈતિહાસમાં પહેલી જ વાર આટલી મોટી સંખ્યામાં લોકોને 'સજા-એ-મૌન' આપવામાં આવી હતી.</p><p>૨૦૧૮ માં આ પ્રકારની સજા ઘટાડવાનો નિર્ણય લેવાયો હતો. ત્યારે એમ પણ નક્કી કરાયું હતું કે જે લોકો ઉપર કોઈની હત્યા કરવાનો આક્ષેપ હોય કે મારામારીમાં હત્યા કરવાનો આક્ષેપ હોય તેમને જ દેહાંત-દંડની સજા કરવી. પરંતુ તે નિયમ લાંબો સમય ચાલ્યો નહીં, મોહમ્મદ-બિન-સલમાને કહ્યું હતું કે સઉદી સરકાર તે ચર્ચા કરી રહી છે કે કઈ રીતે ઓછામાં ઓછા લોકોને આવી ખોફનાક સજા કરાય પરંતુ તે પછી બે વર્ષમાં જ આ પ્રકારની સજા શરૂ કરાઈ હતી. જોકે સઉદી ક્રાઉન-પ્રિન્સ મોહમ્મદ-બિન-સલમાન, સઉદીની ન્યાય વ્યવસ્થામાં સુધારા કરવાની વાત તો સતત કરી રહ્યા છે, પરંતુ તેનો અમલ થઈ શક્યો નથી.</p><p>અંગ્રેજી વેબસાઈટ 'ધી-મિરર' જણાવે છે કે ૨૦૨૨ ના નવેમ્બરની ૨૨મી તારીખ સુધીમાં ૧૩૨ લોકોને દેહાંત દંડ અપાઈ ગયો છે. આ આંકડા ૨૦૨૧ અને ૨૦૨૦ થી ઘણા વધુ છે.</p><p>આ પ્રકારની સજાઓ અંગે સઉદી અરબસ્તાન આંતર-રાષ્ટ્રીય સ્તરે પણ બદનામ થયુ છે. તેથી 'સજા-એ-મોત'ના મામલા કમ કરવાની પણ ચર્ચા થઈ રહી છે પરંતુ સરકાર હજી સુધી તે દિશામાં આગળ વધી નથી.</p>","PublishDate":"Tue, 22 Nov 2022 21:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-saudi-government-beheaded-12-people-in-the-last-10-days-most-were-foreigners"},{"Title":"મલંગોના સોલોમન ટાપુમાં મંગળવારે સવારે ભૂકંપ : સુનામીની ચેતવણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_064ae023-04cb-4bfe-b80c-e156bee3f9c7.jpeg\" data-filename=\"Dinesh-Desai-2.jpg\"><br></p><p><font color=\"#9c0000\">- 7.3ની તીવ્રતાના આ ભૂકંપને લીધે હજી સુધી કોઈ જાનહાની કે નુકસાનના સમાચાર નથી, પરંતુ તીવ્રતાથી લાગે છે કે ઘણું નુકસાન થયું હશે</font></p><p>ન્યૂયોર્ક, નવી દિલ્હી : મલંગોના સોલોમન દ્વિપમાં આજે સવારે ૭.૩૩ કલાકે ભૂકંપના જોરદાર આંચકો લાગ્યો હતો. રીકટર સ્કેલ ઉપર ૭.૩ની તીવ્રતા માપવામાં આવી હતી, આ સાથે યુનાઇટેડ સ્ટેટસ જિયોલોજિકલ સર્વેએ જણાવ્યું હતું કે ત્યાં ૧૦ કિ.મી.ની ઊંડાઈએ ૭.૩ની તીવ્રતાનો ભૂકંપ ૭.૩૩.૦૩ ના સમયે આવ્યો હતો.</p><p>આ પછી તે સંસ્થાએ સુનામીની પણ ચેતવણી ઉચ્ચારી છે.</p><p>આ તબક્કે તે ઉલ્લેખનીય છે કે ઇંડોનેશિયાના પાટનગર જાકાર્તામાં પણ ૫.૬ની તીવ્રતાના સોમવારે આવેલા ભૂકંપને લીધે ૧૬૨ લોકોના મૃત્યુ થયાં હતા અને વ્યાપક નુકસાન પણ થયું હતું. કેટલાએ મકાનો માત્ર થોડી સેકંડોમાં જ ધરાશાયી થયાં હતાં. કેટલાયે લોકો કાટમાળમાં દબાઈ ગયા હતા.</p><p>ધરતીકંપો થવાનું કારણ તે છે કે પૃથ્વીનું મૃદાવરણ ટેકટોનિક પ્લેટસ ઉપર રહેલું છે. આ પ્લેટસની નીચે અર્ધપ્રવાહી તેવો ધગધગતો પટ રહેલો છે તેની ઉપર ટેકટોનિક પ્લેટસ તરે છે. આ પ્લેટસ કોઈકવાર પરસ્પર સાથે અથડાઈ પણ પડે છે. તો વધુ પડતાં દબાણને લીધે તે તૂટી પણ જાય છે. તે પરિસ્થિતિમાં નીચે રહેલી ઊર્જા બહાર જવાનો માર્ગ શોધે છે. તેથી ડીસ્ટર્બન્સ ઉભુ થાય છે, ભૂકંપ આવે છે.</p><p>હવે ભૂકંપોની તીવ્રતા જોઈએ- જે રિકટર સ્કેલ પ્રમાણે નોંધવામાં આવી છે.</p><p>૧. ૦ થી ૧.૯ - જે માત્ર સિસ્મોગ્રાફીથી જ જાણી શકાય છે.</p><p>૨. ૨ થી ૨.૯ - હળવા ઝટકા લાગે છે.</p><p>૩. ૩ થી ૩.૯ - કોઇ ઝડપી ટ્રેન બાજુમાંથી પસાર થતી હોય તેવું લાગે છે.</p><p>૪. ૪ થી ૪.૯ - બારીઓ હલવા લાગે છે. દીવાલો ઉપર ટીંગાડેલા ફોટો પડી જાય છે.</p><p>૫. ૫ થી ૫.૯&nbsp; - ઘરમાં રહેલું ફર્નીચર વગેરે હલવા લાગે છે.</p><p>૬. ૬ થી ૬.૯ - કાચા મકાનો પડી જાય છે. પાકા મકાનોની દીવાલોમાં તિરાડ પડે છે.</p><p>૭. ૭ થી ૭.૯ - મકાનોને નુકસાન થાય છે, ગુજરાતમાં ૨૦૦૧માં અને નેપાળમાં ૨૦૧૫માં આ તીવ્રતાનો ભૂકંપ આવ્યો છે.</p><p>૮. ૮ થી ૮.૯ મોટા પાકા બિલ્ડીંગ તથા પુલ ધરાશાયી થાય છે.</p><p>૯. ૯ તેથી વધુ - આ ભૂકંપમાં ભયંકર તબાહી થઈ જાય છે. કોઈ મેદાનમાં ઉભું હોય તો તેને ધરતી હલતી દેખાય છે. જાપાનમાં ૨૦૧૧માં પણ ભારે ભૂકંપ આવ્યો હતો ત્યારે તેની તીવ્રતા ૯.૧ મપાઇ હતી.</p>","PublishDate":"Tue, 22 Nov 2022 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/tuesday-morning-earthquake-in-malango-solomon-island-tsunami-warning"},{"Title":"પરમાણુ-શસ્ત્ર વહી શકે તેવા ઉ.કોરિયાના મિસાઈલ ટેસ્ટ અંગે ભારતે ચિંતા દર્શાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_993e4994-c046-4111-aa23-f89f7690c97a.jpeg\" data-filename=\"Dinesh-Desai-5.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- યુનોની સલામતી સમિતિની એક મહિનામાં બીજી બેઠક</font></p><p><font color=\"#9c0000\">- એક જ સપ્તાહમાં બીજી વખતે ઉ.કોરિયાનું આ ICBMએ પરીક્ષણ કર્યું : તે અમેરિકાનાં પૂર્વ-કાંઠા સુધી પ્રહાર કરી શકે તેવું પ્રબળ છે<br></font></p><p>યુનો : ઉત્તર કોરિયાએ પરમાણુ શસ્ત્ર વહી શકે તેવા પ્રબળ ઈન્ટર-કોટીનેન્ટલ-બેલાસ્ટિક મિસાઈલ (આઈ.સી.બી.એમ.)નું એક જ સપ્તાહમાં બીજી વખત પરીક્ષણ કરતાં, યુનોની સલામતી સમિતિની એક મહિનામાં બીજી વખત બેઠક બોલાવવી પડી હતી. તેમાં ભારતે ઉત્તર કોરિયાની આ 'કાર્યવાહી' અંગે ગંભીર ચિંતા વ્યક્ત કરી છે.</p><p>ઉલ્લેખનીય છે કે આ આઈ.સી.બી.એમ. તેટલાં પ્રબળ છે કે તે અમેરિકાના છેક પૂર્વ તટે રહેલા ન્યૂયોર્ક-બાલ્ટીમોર, વૉશિગ્ટન અને માયામીને પણ તબાહ કરી શકે તેમ છે.</p><p>ભારતે તે અંગે પોતાની ચિંતા દર્શાવતાં કહ્યું હતું કે આથી આ વિસ્તારની શાંતિ અને સલામતી જોખમાઈ જવાની શક્યતા છે. આ સાથે ભારતે સમગ્ર કોરિયન દ્વિપ કલ્પને પરમાણુ-શસ્ત્ર-મુક્ત કરવા ઉપર પણ ભાર મુક્યો હતો, અને કહ્યું કે તે સૌ કોઈના સામુહિક હિતમાં છે કે કોઈ પણ મુદ્દાનો ઉકેલ મંત્રણાઓ અને રાજદ્વારી રીતે જ આવવો જોઈએ. ભારતે ભારપૂર્વક સલામતી સમિતિની બેઠકમાં આ પ્રમાણે જણાવ્યું હતું.</p><p>'ડેમોક્રેટિક પીપલ્સ રીપબ્લિક ઑફ કોરિયા' (ડી.પી.આર.કે.) (ઉત્તર કોરિયા) એ તેનાં આઈસીબીએમના કરેલા છેલ્લા પ્રયોગથી ઉ.કોરિયા અને અમેરિકા તથા તેના સાથી છે. દેશો વચ્ચે તણાવ ઘણો જ વધી ગયો છે, અને તે દેશોએ ઉત્તર કોરિયાને તેનો આ 'ઘાતક' કાર્યક્રમ બંધ કરવા જણાવ્યું હતું. સલામતી સમિતિના તમામ ૧૫ સભ્ય દેશો પૈકી રશિયા અને ચીને જ ઉ.કોરિયાની આ 'કાર્યવાહી' અંગે તેની ઉપર મુકાનારા વધુ કઠોર પ્રતિબંધોની સંભાવના વચ્ચે તેને ટેકો આપ્યો હતો.</p><p>ઉલ્લેખનીય છે કે ગયા શુક્રવારે પણ આવું આઈસીબીએમ (પરમાણુ શસ્ત્ર વગરનું) અંતરિક્ષ તરફ ઉડાડયું હતું : તે પૃથ્વી પર જાપાનની જળસીમાની અંદર પડયું હતું.</p><p>ઉત્તર કોરિયાની આવી હરકતો અંગે યુનો અને યુનોની સલામતી સમિતિનાં ભારતનાં રાજદૂત રૂચિરા કમ્બોજને 'સલામતી સમિતિ'માં જણાવ્યું હતું કે આપણે એક જ મહિનામાં બીજી વખત ડી.પી.આર.કે.ની કાર્યવાહી અંગે મળી રહ્યા છીએ. ડી.પી.આર.કે. દ્વારા કરાયેલો આ બીજો આઈસીબીએમ પ્રયોગ, તેણે તે પૂર્વે કરેલા અન્ય પ્રયોગોના પગલે થઈ રહ્યો છે.</p><p>સલામતી સમિતિની આ મહત્વની ખાસ બેઠકમાં રૂચિરા કમ્બોજે જણાવ્યું હતું કે ડેમોક્રેટિક પીપલ્સ રીપબ્લિક ઓફ કોરિયાઓ આ દ્વારા 'સલામતી સમિતિ'ના ઠરાવનો ખુલ્લેઆમ ભંગ કર્યો છે. આથી આ વિસ્તારની શાંતિ અને સલામતી ઉપર જોખમ ઊભું થયું છે. તેમ કહેતાં રૂચિરા કમ્બોજે જણાવ્યું હતું કે પરમાણુ શસ્ત્રના પ્રસાર, તેમની મિસાઈલ ટેકનોલોજી અંગે યુનોએ સ્થાપેલા નિયમોનો ભંગ તો ચિંતાજનક છે. તેથી તે વિસ્તારની શાંતિ અને સલામતી જોખમાય છે, ભારતની પણ શાંતિ અને સલામતી જોખમમાં આવી પડી શકે તેમ છે. આશા રાખીએ છીએ કે આંતર-રાષ્ટ્રીય સમાજ અને સલામતી સમિતિ આ પડકાર સામે એક બની ઊભાં રહેશે. (જોકે નિરીક્ષકો તો સ્પષ્ટતા કરે છે કે (ઉ.કોરિયા તો સરમુખત્યાર) કોઈનું માને તેમ નથી. સંભવ તે છે કે તેને આગળ કરી ચીન જ દુનિયાને ડરાવવા માગે છે. રશિયા યુક્રેન માનવસંહાર પરથી પણ દુનિયાનું ધ્યાન બીજે દોરવા માગે છે. જ્યારે ચીન-તાઈવાન પર ટાંપીને બેઠું છે. દુનિયાનું ધ્યાન ચુકાવી તાઈવાન લઈ લેવા માગે છે. આમ ઉ.કોરિયાએ ભારે ઉધ્ધતાઇ સર્જી છે.</p>","PublishDate":"Tue, 22 Nov 2022 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/india-expresses-concern-over-north-koreas-nuclear-capable-missile-test"},{"Title":"મેટા, અમેઝોન પછી હવે ગૂગલમાં 10 હજાર કર્મચારીઓની છટણી કરાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_00322a71-316a-4777-8eaa-258c75395c63.jpeg\" data-filename=\"n-3.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- ટ્વિટરમાં હવે કોઈની હકાલપટ્ટી નહીં, નવી ભરતી કરાશે : મસ્ક</font></p><p><font color=\"#9c0000\">- આલ્ફાબેટમાં કર્મચારીઓનું પરફોર્મન્સ ચકાસવા નવી સિસ્ટમ લવાઈ : અમેઝોનમાં આખુ વર્ષ છટણી ચાલુ રહેવાની શક્યતા</font></p><p>કેલિફોર્નિયા : ટ્વિટર, મેટા અને અમેઝોન પછી હવે ગૂગલની પેરન્ટ કંપની આલ્ફાબેટ કથિત રીતે નબળો દેખાવ કરનારા ૧૦,૦૦૦થી વધુ કર્મચારીઓની છટણી કરશે. એક રિપોર્ટ મુજબ ટોચની ટેક્નોલોજી કંપનીએ મુશ્કેલ વૈશ્વિક આર્થિક પરિસ્થિતિઓ વચ્ચે પોતાના લગભગ ૬ ટકા કર્મચારીઓ ઓછા કરવાની યોજના બનાવી છે. બીજીબાજુ ટ્વિટરમાં હવે કોઈ કર્મચારીની હકાલપટ્ટી નહીં થાય. ઉલટાનું નવી ભરતી કરવામાં આવશે એવો દાવો ટ્વિટરના નવા માલિક ઈલોન મસ્કે કર્યો છે.</p><p>એક રિપોર્ટ મુજબ ગૂગલ એક નવા રેન્કિંગ અને પરફોર્મન્સ ઈમ્પ્રુવમેન્ટ પ્લાન મારફત તેના કર્મચારીના દેખાવનું મૂલ્યાંકન કરવાની યોજના બનાવી રહી છે. માનવામાં આવે છે કે ન્યૂ પરફોરમન્સ મેનેજમેન્ટ સિસ્ટમ મેનેજર્સને ૨૦૨૩ની શરૂઆતમાં ખરાબ દેખાવ કરનારા હજારો કર્મચારીઓની છટણી કરવામાં મદદરૂપ થઈ શકે છે.</p><p>રિપોર્ટ જણાવે છે કે આ સિસ્ટમમાં રેટિંગ મેનેજર્સને ટીમના સભ્યોને રેટ કરવા અને તે મુજબ તેમના બોનસ અને સ્ટોક ગ્રાન્ટની યોજના બનાવવામાં મદદ મળશે. તેથી જો કોઈ કર્મચારી કામમાં નબળો દેખાશે અથવા પરફોર્મન્સ સુધારવા પ્રયાસ નહીં કરી રહ્યો હોય તો નવી સિસ્ટમના ઉપયોગથી મેનેજર્સ તેનું રેટિંગ ઘટાડી શકશે.&nbsp; જોકે, ગૂગલની પેરન્ટ કંપની આલ્ફાબેટે હજી સુધી સત્તાવાર રીતે છટણીની જાહેરાત નથી કરી, પરંતુ કેટલાક મહિના પહેલા સીઈઓ સુંદર પીચાઈએ આગામી છટણીના સંકેત આપ્યા હતા. તેમણે કહ્યું હતું કે, કંપનીમાં કર્મચારીઓની સંખ્યામાં વધારો થયા પછી તેની કામગીરી થોડીક ધીમી થઈ ગઈ છે.</p><p>ગૂગલ પહેલાં અમેઝોને અંદાજે ૧૦,૦૦૦ કર્મચારીઓની છટણી શરૂ કરી હતી. વધુમાં એક રિપોર્ટ મુજબ અમેઝોનના સીઈઓ એન્ડી જેસીનું કહેવું છે કે&nbsp; કર્મચારીઓની છટણીની આ પ્રક્રિયા આગામી વર્ષ સુધી ચાલશે. આ પહેલા ફેસબૂકની પેરન્ટ કંપની મેટા અને ટ્વિટર જેવી ટેક્નોલોજી જાયન્ટ કંપનીઓએ પણ ખર્ચ ઘટાડવા માટે વ્યાપક સ્તરે છટણી પ્રક્રિયા હાથ ધરી હતી.</p><p>દરમિયાન ટ્વિટરમાંથી અંદાજે ૭,૫૦૦ કર્મચારીઓની હકાલપટ્ટી કર્યા પછી હવે ઈલોન મસ્કે કહ્યું હતું કે, કંપનીમાં હવે કોઈની હકાલપટ્ટી કરવામાં નહીં આવે. કંપનીમાં હવે નવી ભરતી કરવાનો સમય આવી ગયો છે. મસ્કે ઑક્ટોબર ૨૦૨૨માં ટ્વિટર હસ્તગત કર્યા બાદથી તેમાં અનેક ફેરફારો આવ્યા છે. કંપનીમાં વ્યાપક સ્તરે છટણી કર્યા પછી બાકી બચી ગયેલા કર્મચારીઓને આકરા નિયમોનું પાલન કરવાનું કહેવામાં આવતાં અંદાજે ૧,૦૦૦થી વધુ કર્મચારીઓએ રાજીનામું આપી દીધું હતું. એક રિપોર્ટ મુજબ મસ્કે કર્મચારીઓને કહ્યું છે કે જેટલી છટણી થવાની હતી તે થઈ ગઈ છે. હવે એન્જિનિયર અને સેલ્સ કર્મચારીઓની ભરતી થશે. સોફ્ટવેરની સારી સમજ ધરાવતા લોકોને ભરતીમાં પ્રાથમિક્તા અપાશે.</p>","PublishDate":"Tue, 22 Nov 2022 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/after-meta-amazon-now-10-thousand-employees-will-be-laid-off-in-google"},{"Title":"સાઉદી અરબમાં 10 દિવસમાં પાકિસ્તાનના 3 સહિત 15 લોકોના માથાં ધડથી અલગ કરાયા","Content":"<p style=\"text-align: justify; \">રિયાધ,તા.22 નવેમ્બર-2022, મંગળવાર</p><p style=\"text-align: justify;\">આકરી સજા માટે જાણિતા સાઉદી અરેબિયામાંથી ખૌફનાક સમાચાર સામે આવ્યા. સાઉદી અરબ સરકારે 10 દિવસમાં 15 લોકોના માથા ધડથી અલગ કરી દીધા છે. આમાંથી કેટલાક લોકોનું માથું તલવારથી વાઢી નખાયું. આ દેશના કડક નિયમો અને કાયદાઓ એટલા ખતરનાક છે કે, કોઈપણ વ્યક્તિને છોડવામાં આવતો નથી. સાઉદી અરેબિયા સરકારે આ ફાંસીની ઘટનાઓ સાથે જ વર્ષ 2022માં કુલ 144 લોકોને ફાંસી આપી છે.</p><p style=\"text-align: justify;\"><b>મોટાભાગે પ્રવાસીઓને જ સજા અપાઈ</b></p><p style=\"text-align: justify; \">અંગ્રેજી અખબાર ટેલિગ્રાફ અનુસાર સાઉદી અરેબિયામાં જે 15 લોકોના માથાં ધડથી અલગ કરાયા તેમાંથી મોટાભાગના લોકો વિદેશી છે. આ 15 લોકોમાં 3 પાકિસ્તાનના, 4 સીરિયાના અને 2 જોર્ડનના છે. આ તમામ લોકોમાં 3 સાઉદી નાગરિકો પણ છે. તમામ પર ડ્રગ સંબંધિત કાયદાનું ઉલ્લંઘન કરવાનો આરોપ હતો, જેના કારણે તેમને મૃત્યુદંડની સજા અપાઈ હતી.</p><p style=\"text-align: justify; \"></p><blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">🚨URGENT: While all eyes are on the World Cup, Saudi Arabia is carrying out a horrifying execution spree.<br><br>The Kingdom has executed 15 people convicted of drugs offences in the last 12 days, breaking a promise to end executions for non-violent crimes 🧵 <a href=\"https://t.co/BXVGfqZk0n\">pic.twitter.com/BXVGfqZk0n</a></p>— Reprieve (@Reprieve) <a href=\"https://twitter.com/Reprieve/status/1594750134725873664?ref_src=twsrc%5Etfw\">November 21, 2022</a></blockquote> <script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><p></p><p style=\"text-align: justify;\"><b>માર્ચમાં 81 લોકોનો મૃત્યુદંડની સજા ફટકારાઈ</b></p><p style=\"text-align: justify;\">સાઉદી અરેબિયા સરકારે માર્ચ મહિનામાં 81 લોકોને દર્દનાક મૃત્યુદંડનો આદેશ આપ્યો હતો. આ 81 લોકોમાં ઘણા ઉગ્રવાદી સંગઠન સાથે પણ જોડાયેલા હતા. સાઉદી અરબના મોર્ડન ઈતિહાસમાં પ્રથમવાર આટલી મોટી સંખ્યામાં મૃત્યુદંડની સજા આપવામાં આવી હતી. સાઉદી સરકારે વર્ષ 2018માં આ પ્રકારની સજામાં ઘટાડો કરવાનો પણ નિર્ણય કર્યો હતો.</p>","PublishDate":"Tue, 22 Nov 2022 15:46:44 +00:00","Link":"https://www.gujaratsamachar.com/news/international/saudi-arabia-beheads-people-by-sword-executes-15-people-in-10-days-report"},{"Title":"એલોન મસ્કે 2022માં રોજના 2500 કરોડ ગુમાવ્યા, અત્યાર સુધીમાં 8 લાખ કરોડનું નુકશાન","Content":"<p style=\"text-align: justify; \"><b>વોશિંગ્ટન, તા. 22 નવેમ્બર, 2022</b></p><p style=\"text-align: justify; \">અત્યાર સુધીમાં 8 લાખ કરોડનું નુકશાન થયુ છે. તેમની કુલ સંપતિ પણ ખુબ ઝડપી ઘટી રહી છે અને અત્યાર સુધી 100 અરબ ડોલર એટલે કે લગભગ 7.5 લાખ કરોડથી વધુનું નુકશાન થઈ રહ્યુ છે.</p><p style=\"text-align: justify; \"><b>દુનિયાના સૌથી ધનિક વ્યક્તિ તરીકેનો દરજ્જો હજુ સુધી અંકબંધ</b></p><p style=\"text-align: justify; \">અરબોપતિની યાદી મુજબ એલોન મસ્ક પાસે 22મી નવેમ્બર-2022 સુધી કુલ 170 અરબ ડોલરની સંપતિ બચી છે. જો કે એમને ટક્કર આપવા વાળા બીજા અરબપતિઓની સંપતિને પણ નુકશાન પહોચ્યું છે. તેથી દુનિયાના સૌથી ધનિક વ્યક્તિ તરીકેનો દરજ્જો હજુ સુધી અંકબંધ છે.</p><p style=\"text-align: justify; \"><b>કંપનીના શેરના મૂલ્યમાં 3 ટકાનો ઘટાડો એલોન મસ્કની કંપની ટેસ્લા</b></p><p style=\"text-align: justify; \">એ તાજેતરમાં જ ટેલ લાઇટમાં ખામીને કારણે 3.21 લાખ વાહનો માર્કેટમાંથી પરત ખેંચ્યા હતા. ઉપરાંત ગત સપ્તાહમાં પણ અમેરિકામાંથી 30 હજારથી વધુ વાહનો પરત ખેંચવા પડ્યા હતા.&nbsp; આ સમાચારોને કારણે કંપનીના શેરના મૂલ્યમાં 3 ટકાનો ઘટાડો થયો હતો અને શેરની કિંમત બે વર્ષની સૌથી નીચી સપાટીએ પહોંચી હતી.</p><p style=\"text-align: justify; \"><b>મસ્કની સંપત્તિ ઝડપથી ઘટી રહી છે</b><br></p><p style=\"text-align: justify; \">ટેસ્લાએ માત્ર 17 મહિનામાં અડધી બજાર મૂડી ગુમાવી દીધી છે. કંપની વર્ષ 2022 દરમિયાન આખુ વર્ષ સંઘર્ષ કરતી રહી છે. મસ્ક પાસે ટેસ્લાના 15 ટકા શેર છે. આ સિવાય ટ્વિટરમાં એલોન મસ્કની 79 ટકા ભાગીદારી છે. આવી સ્થિતિમાં આ બંને કંપનીઓના શેરમાં ઘટાડાને કારણે મસ્કની સંપત્તિમાં પણ ઝડપથી ઘટાડો થયો છે.&nbsp;</p><p style=\"text-align: justify; \">&nbsp;<b>મસ્કે 7000 કર્મચારીઓની છટણી કરી</b></p><p style=\"text-align: justify; \">ટ્વિટર ખરીદ્યા પછી એલોન મસ્કને ખુબ ઝડપથી કર્મચારીઓને છૂટા કરવાનું ચાલુ રાખ્યું છે અને અત્યાર સુધીમાં 7,000 કર્મચારીઓમાંથી ટ્વિટરના લગભગ 60 ટકા કર્મચારીઓને બહારનો રસ્તો દેખાડવામાં આવ્યો છે. ઘણા દેશોમાં કંપનીના કર્મચારીઓની સંખ્યામાં નોંધપાત્ર ઘટાડો થયો છે. જો કે, હવે મસ્કે છટણી નહીં કરવાની ખાતરી આપી છે.</p>","PublishDate":"Tue, 22 Nov 2022 15:40:55 +00:00","Link":"https://www.gujaratsamachar.com/news/international/elon-muskan-loses-2500-crore-daily-in-2022-8-lakh-crore-loss-so-far"},{"Title":"અજીબ બીમારીથી પીડાય છે આ જોડિયા બહેનો, બંનેના નામ ગિનીસ બુક ઓફ વર્લ્ડ રેકોર્ડમાં નોંધાયા!","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0c589af8-7935-4801-9570-61702bd7d371.jpeg\" data-filename=\"Real Story .jpg\"><b><font color=\"#9c0000\"><br></font></b></p><p><b><font color=\"#9c0000\">-ગિનીસ વર્લ્ડ રેકોર્ડમાં જોડિયા બહેનોની એક વિચિત્ર જોડી&nbsp;</font></b></p><p><b><font color=\"#9c0000\">-એક જ ચહેરો હોવા છતાં છે ખૂબ જ અલગ&nbsp;</font></b></p><p>તમે ફિલ્મોથી લઈને રિયલ લાઈફ સુધી ઘણા જોડિયા લોકો જોયા હશે. માત્ર ચહેરો જ નહીં, શરીરની પહોળાઈ અને લંબાઈ પણ સમાન રહે છે. તે અલગ વાત છે કે, બંનેની ખાવાની આદતોને કારણે સમય જતાં વજન વધે છે અને ઘટે છે. પરંતુ, સામાન્ય રીતે બંને સરખા જ દેખાય છે. પરંતુ, વિશ્વમાં ગિનીસ વર્લ્ડ રેકોર્ડમાં જોડિયા બહેનોની એક જોડી એવી પણ છે કે, જેઓ એક જ ચહેરો હોવા છતાં ખૂબ જ અલગ છે કારણ કે, તેમનો દેખાવ, રંગ અને શરીરની રચના સંપૂર્ણપણે અલગ છે. </p><p>તેને એક વિચિત્ર બીમારી છે, જેના કારણે તેનું નામ ગિનિસ વર્લ્ડ રેકોર્ડમાં પણ નોંધાયેલું છે. એક રિપોર્ટ અનુસાર, 23 વર્ષની સિએના બર્નલ અને સિએરા બર્નલ અમેરિકાના ટેક્સાસમાં રહે છે. બંનેએ જન્મ સમયે ડોકટરોને આશ્ચર્યચકિત કરી દીધા હતા. કારણ કે, તેઓ આદિમ વામનવાદ સાથે જનમ્યા હતા. બંને આ દુર્લભ અને વિચિત્ર રોગના પ્રથમ કેસ હતા.</p><p> આ બંનેનું નામ ગિનિસ વર્લ્ડ રેકોર્ડમાં દુર્લભ કારણોસર નોંધાયેલું છે. કારણ કે, તેમને અસંતુલિત જોડિયાનું દુર્લભ સ્વરૂપ મળ્યું છે. ટ્વીન ગ્રોથ ડિસકોર્ડન્સ એ એક વિકાર છે. જે ગર્ભાશયમાં ઉછરી રહેલા જોડિયા બાળકોની અંદર થાય છે. જેમાં તેમના શરીરની રચનામાં અમુક હદ સુધી ફેરફાર થાય છે. બે બાળકોમાંથી એકનું વજન બીજા કરતા 10% ઓછું છે અને શરીરમાં ફેરફારો છે. જ્યારે, સિએરા 44 કિગ્રા છે અને તેનું વજન 5 ફૂટ 7 ઇંચ છે, સિએનાનું વજન માત્ર 22 કિલો છે અને ઊંચાઈ 4 ફૂટ 4 ઇંચ છે. એટલે કે, બંનેની ઊંચાઈમાં 1 ફૂટનો તફાવત છે અને તેમના વજનમાં લગભગ 22 કિલોનો તફાવત છે. આવી સ્થિતિમાં નાની બહેન એક વિચિત્ર બીમારીથી પીડિત છે અને તેના કારણે બંનેની હાલત ગંભીર છે.</p><p> વિશ્વના પ્રથમ જોડિયા જેઓ આ રોગથી પીડિત છે. બંને બહેનો આ બીમારીને પોતાની નબળાઈ નથી માનતી. તેઓને એવું લાગતું નથી કે, તેઓ એકબીજાથી અલગ છે. જ્યારે અજાણ્યા લોકો તેમને જુએ છે. ત્યારે જ તેમને ખરાબ લાગે છે. મોટી બહેને કહ્યું કે, ઘણીવાર લોકો તેમને મા-દીકરી માને છે. બીજી તરફ નાની બહેનનું કહેવું છે કે, જ્યારે તે બંને બારમાં દારૂ પીવા જાય છે. ત્યારે, લોકો તેને 8 વર્ષની ઉંમરની માને છે. નાની બહેનનો વિકાસ મોટી બહેન કરતા 6 અઠવાડિયા ઓછો હતો. જ્યારે ડૉક્ટરોએ તેની માતાને આ વિશે જણાવ્યું ત્યારે, તે ખૂબ જ દુખી હતી.</p><p><br></p>","PublishDate":"Tue, 22 Nov 2022 14:02:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/twin-sisters-were-born-with-a-disease-so-rare-that-it-set-a-guinness-world-record"},{"Title":"યુક્રેનની જેમ તાઇવાન પર પણ વહેલા-મોડા હુમલો થશે! ચીનના 17 વિમાનો, 3 યુદ્ધ જહાજ ફરી સરહદની નજીક જોવા મળ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ba9ccb56-317d-423e-bc12-019ed4416479.jpeg\" data-filename=\"Untitled design (3).jpg\"><br></p><p>તા. 22 નવેમ્બર 2022, મંગળવાર&nbsp;</p><p>યુક્રેન પર રશિયાના હુમલા બાદ વિશ્વની સામે મોટા પાયે વધુ એક યુદ્ધનો ખતરો ઉભો થયો છે. ચીન તાઈવાનની આસપાસ પોતાના ફાઈટર જેટ અને યુદ્ધ જહાજો મોકલીને તણાવ વધારવાનું કામ કરી રહ્યું છે. તાઈવાનના રાષ્ટ્રીય સંરક્ષણ મંત્રાલય (MND) એ દેશભરમાં 17 ચીની લશ્કરી વિમાનો અને ત્રણ નૌકા જહાજોને ટ્રેક કર્યા. ડ્રોન સહિત, જેણે કેન્દ્ર રેખાને પાર કરી હતી. શુક્રવાર (18 નવેમ્બર) થી શનિવાર (19 નવેમ્બર), ત્રણ ચીની ફાઇટર જેટ તાઇવાનના એર ડિફેન્સ આઇડેન્ટિફિકેશન ઝોન (ADIZ) માં ઘૂસણખોરી કરી.</p><p>સમાચાર અનુસાર, MNDએ જણાવ્યું કે પીપલ્સ લિબરેશન આર્મી એર ફોર્સ (પીએલએએફ) ના 17 લશ્કરી વિમાનો અને પીપલ્સ લિબરેશન આર્મી નેવી (પીએલએન) ના ત્રણ જહાજોને તાઈવાનની આસપાસ ટ્રેક કરવામાં આવ્યા હતા. એરક્રાફ્ટમાંથી એકે મધ્યને પાર કર્યું અને ત્રણને ADIZ માં ટ્રેક કરવામાં આવ્યા. એરક્રાફ્ટ કે જેણે કેન્દ્ર રેખાને ઓળંગી હતી તે CASC રેઈનબો CH-4 રિકોનિસન્સ ડ્રોન હતું. ADIZ ના દક્ષિણ-પશ્ચિમ ખૂણામાં પ્રવેશેલા ત્રણ લડવૈયાઓની ઓળખ ચેંગડુ J-10 ફાઇટર જેટ તરીકે કરવામાં આવી હતી.</p>","PublishDate":"Tue, 22 Nov 2022 12:53:45 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-taiwan-war-likely-sooner-17-chinese-planes-3-warships-were-spotted-near-the-border-again"},{"Title":"ભારત મિત્ર કે પાકિસ્તાન ? બન્ને દેશોને લઈ અમેરિકાનું મોટુ નિવેદન","Content":"<p style=\"text-align: justify; \">નવી દિલ્હી, તા. 22 નવેમ્બર, 2022 મંગળવાર<br></p><p style=\"text-align: justify;\">ભારત અને પાકિસ્તાન, બંને દેશોમાંથી અમેરિકા ક્યાં દેશને વધુ મહત્વ આપે છે. આ બાબતે અમેરિકી વિદેશ મંત્રાલય કહ્યું કે ભારત અમને વૈશ્વિક સ્તરે સહયોગ આપે છે જ્યારે પાકિસ્તાન અમારા માટે એશિયા ક્ષેત્રે મહત્વપૂર્ણ સહયોગી છે. અમેરિકી વિદેશ વિભાગના પ્રવક્તા વેદાંત પટેલે કહ્યું કે, ભારત અમેરિકા માટે માત્ર એશિયા નહી પણ વિશ્વ ક્ષેત્રે પણ ખુબ સહયોગી છે. બન્ને દેશો અમારા માટે વૈશ્વિક સ્તરે ઘણી પ્રાથમિકતાઓમાં સહયોગી બને છે.</p><p style=\"text-align: justify;\"><b>પાક.માં રાજકીય અસ્થિરતાથી અમારા સંબંધોમાં કોઈ અસર નહીં પડે</b></p><p style=\"text-align: justify;\">વેદાંત પટેલે વધુમાં કહ્યું કે, અમેરિકાના વિદેશ મંત્રી એંન્ટની બ્લિન્કન અને ભારતના વિદેશ મંત્રી એસ.જયશંકર સાથેના સંબંધ ખુબ જ સારા છે. અમેરિકા-પાકિસ્તાનના સંબંધો બાબતે અંગ્રેજી અખબાર ડોનને એક અન્ય અમેરિકન અધિકારીએ કહ્યુ કે, ઘણા લાંબા સમયથી બન્ને દેશો સાથે અમારા સારા સંબંધ છે અને અમેરિકા તેનું મહત્વ સમજે છે. અમેરિકા અધિકારીએ કહ્યુ કે, પાકિસ્તાનની આંતરિક રાજકીય અસ્થિરતાથી અમેરિકા-પાકિસ્તાનના સંબંધો પર કોઈ અસર નહીં પડે. બંને દેશો વચ્ચેના સંબંધો હંમેશા સમાન રહ્યા છે.</p><p style=\"text-align: justify;\"><b>પાકિસ્તાન અમારા માટે મહત્વપૂર્ણ દેશ : અમેરિકા</b></p><p style=\"text-align: justify;\">તાજેતરમાં જ અમેરિકાએ સ્પષ્ટતા કરી કે, તે પાકિસ્તાનને ભારત અથવા અફઘાનિસ્તાનની નજરે જોતી નથી. તે ભારત, ચીન, ઈરાન, અફઘાનિસ્તાનની સરહદ પરના પરમાણુ સશક્ત પાકિસ્તાનને એક મહત્વપૂર્ણ દેશ માને છે.</p><p style=\"text-align: justify;\"><b>ભારતને G-20 ની અધ્યક્ષતા બાબતે અમેરિકાનું સમર્થન</b></p><p style=\"text-align: justify;\">તાજેતરમાં જ ઈન્ડોનેશિયામાં મળેલી G-20 સમિટની અધ્યક્ષતા ભારતને સોંપવામાં આવી હતી. આગામી વર્ષ 2023માં નવી દિલ્હીમાં યોજાનારી સમિટની અધ્યક્ષતા પણ ભારત કરશે. G-20 સમિટ પહેલા કંબોડિયામાં યુએસ સેક્રેટરી ઑફ સ્ટેટ એન્ટની બ્લિન્કને ભારતના વિદેશ મંત્રી એસ.જયશંકર સાથે મુલાકાત પણ કરી હતી. અમેરિકી વિદેશ મંત્રીએ બેઠક બાદ કહ્યું હતું કે બંને દેશો વચ્ચે ભાગીદારી વધારવા અને યુક્રેનમાં રશિયાના યુદ્ધની અસર ઘટાડવા પર વાતચીત થઈ હતી. આ સાથે બ્લિન્કને વધુમાં કહ્યું કે અમેરિકા G-20 સમિટમાં ભારતના પ્રમુખપદને સમર્થન આપે છે. આપણે એ પણ જાણવું જોઈએ કે, કેનેડા, ફ્રાન્સ, જર્મની, ઈટાલી, જાપાન અને બ્રિટનની સાથે અમેરિકા G-20 જૂથનું સ્થાપક સભ્ય છે.</p><p style=\"text-align: justify;\"><b>પાકિસ્તાનમાં અમેરિકાનું સૌથી વધુ વિદેશી રોકાણ</b></p><p style=\"text-align: justify;\">બીજી તરફ પાકિસ્તાનને લઈને અમેરિકી વિદેશ મંત્રાલયનું કહેવું છે કે અમેરિકા પાકિસ્તાન સાથે અનેક મુદ્દાઓ પર સાથે મળીને કામ કરી રહ્યું છે. જેમાં ઊર્જા, વેપાર, રોકાણ, આરોગ્ય, સ્વચ્છ ઉર્જા, આબોહવા સંકટ નિવારણ, અફઘાનિસ્તાનમાં સ્થિરતા અને આતંકવાદ સામેની લડાઈના મુખ્ય મુદ્દાઓ સામેલ છે. અમેરિકી વિદેશ મંત્રાલયનું કહેવું છે કે પાકિસ્તાનમાં સૌથી વધુ વિદેશી રોકાણ અમેરિકાનું પણ છે, સાથેજ અમેરિકા પાકિસ્તાનનું સૌથી મોટું નિકાસ બજાર પણ છે.</p>","PublishDate":"Tue, 22 Nov 2022 12:41:44 +00:00","Link":"https://www.gujaratsamachar.com/news/international/india-or-pakistan-friend-americas-big-statement-about-both-countries"},{"Title":"ફૂટબૉલ વર્લ્ડકપમાં બીજો મોટો અપસેટ, જાપાને હવે જર્મનીને હરાવ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_def67f3d-3fd3-4551-88a6-ced0e7b9e974.jpeg\" data-filename=\"japan-germany.jpg\"><br></p><p>FIFA WORLD CUP 2022: બુધવારે ફિફા વર્લ્ડ કપમાં જાપાને જર્મનીને ગ્રુપ સ્ટેજની મેચમાં 2-1થી હરાવીને ચોંકાવી દીધું હતું. આર્જેન્ટિના સામે સાઉદી અરેબિયાની જીત બાદ ટૂર્નામેન્ટમાં વધુ એક મોટો અપસેટ સર્જાયો છે.</p><p>બુધવારે દોહાના ખલીફા ઈન્ટરનેશનલ સ્ટેડિયમ ખાતે ગ્રૂપ E મેચ (Germany vs Japan)માં જાપાને જર્મનીને 2-1થી હરાવીને સૌ કોઈને ચોંકાવી દીધા હતા. આર્જેન્ટીના સામે સાઉદી અરેબિયાની જીત બાદ કતાર વર્લ્ડ કપમાં વધુ એક મોટો અપસેટ સર્જાયો છે.&nbsp;</p><p>જર્મનીએ 33મી મિનિટે પેનલ્ટી મેળવીને પ્રથમ ગોલ કર્યો હતો. પરંતુ બીજા હાફમાં શાનદાર કમબેક કરતા જાપાને પહેલા બરાબરી કરી અને પછી 83મી મિનિટે બીજો ગોલ કરીને લીડ મેળવી, જેને તેણે ફાઈનલ વ્હીસલ સુધી જાળવી રાખી. Ilkay Gundogan એ મેચમાં સ્કોરિંગની શરૂઆત કર્યા બાદ પણ જર્મનીની હાર ટીમ માટે મોટો ફટકો છે.</p><p>છેલ્લી 15 મિનિટમાં Ritsu Doan અને Takuma Asano તરફથી કરાયેલ ગોલથી Manuel Neuerની ટીમને કારમી હાર મળી હતી. જાપાનના ગોલકીપર શુઇચી ગોંડા દ્વારા વિંગ બેક ડેવિડ રૌમને ફાઉલ કરવામાં આવ્યા બાદ Ilkay Gundoganએ પેનલ્ટી વડે લીડ મેળવી હતી.</p><p>પ્રમુખ ચેમ્પિયનશિપની શરૂઆતની મેચમાં જર્મનીનો આ સતત ત્રીજો પરાજય છે. વર્લ્ડ કપ 2018માં ચેમ્પિયન તરીકે પ્રવેશેલી જર્મન ટીમને પ્રથમ રાઉન્ડમાં મેક્સિકોએ પરાજય આપ્યો હતો. યુરો 2020માં પણ તેને પ્રથમ મેચમાં ફ્રાન્સ સામે હારનો સામનો કરવો પડ્યો હતો.</p><div><br></div>","PublishDate":"Wed, 23 Nov 2022 16:09:34 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/japan-beats-germany-in-football-world-cup-2022"},{"Title":"સૂર્યકુમાર બન્યો નંબર વન, પાકિસ્તાનના ટોપ પ્લેયરને પછાડ્યો","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c1923a69-3db3-409e-8fd4-5179b53cd486.jpeg\" data-filename=\"download.png\"></p><p style=\"text-align: justify; \">અમદાવાદ, તા.23 નવેમ્બર,2022, બુધવાર</p><p style=\"text-align: justify;\">ભારતના સ્ટાર ખેલાડી સૂર્યકુમાર યાદવએ ICC T20 રેન્કિંગમાં પોતાનું પ્રથમ સ્થાન યથાવત રાખ્યું છે. હાલમાં ન્યૂઝીલેન્ડ સામેની 3 મેચોની સિરીઝમાં કે જ્યાં ભારતે ન્યૂઝીલેન્ડ સામે 1-0થી વિજય તો મેળવ્યો સાથે સૂર્યકુમારએ તેમનું પરફોર્મન્સ અને T20 માં પોતનાનું પ્રથમ સ્થાન બંને જાળવીને રાખ્યું છે.</p><p style=\"text-align: justify;\">સૂર્યકુમારે બીજા ક્રમના બેટ્સમેન મોહમ્મદ રિઝવાન સાથે બેટિંગના રેટિંગ પોઈન્ટ્સના અંતરમાં પણ વધારો કર્યો છે. હાલમાં, સુર્યકુમારના 890 પોઈન્ટ્સ છે જયારે રિઝવાનના 836 પોઈન્ટ્સ છે.</p><p style=\"text-align: justify;\">ન્યૂઝીલેન્ડના ઓપનર ડેવોન કોનવેની ભારત સામે સિરીઝની ટાઈ થયેલ ફાઈનલ મેચમાં 59 રનની ઈનિંગના કારણે તેણે ત્રીજા સ્થાને પહોંચવામાં મદદ મળી છે. જ્યારે ગ્લેન ફિલિપ્સ બેટ્સમેનોમાં સ્થાન ઉપર આવી સાતમા સ્થાને પોંચ્યો છે. જયારે બોલિંગમાં&nbsp; ટિમ સાઉથી બે સ્થાન ઉપર આવી બોલરોમાં 14મો સ્થાને પોંચ્યો છે. આ રીતે આ મેચથી ન્યૂઝીલેન્ડના ખેલાડીને રેન્કિંગ સ્થાન આગળ લાવવા મદદ મળી છે.</p><p style=\"text-align: justify;\">ભારત માટે, ફાઇનલ મેચમાં કેપ્ટન હાર્દિક પંડ્યાના અણનમ 30 રનના કારણે તે બેટ્સમેનોમાં સંયુક્ત 50માં સ્થાને પહોંચવા મદદ મળી છે. જ્યારે ભુવનેશ્વર કુમાર બોલરમાં બે સ્થાન ઉપર 11માં સ્થાને, અર્શદીપસિંહ બોલરોમાં 21 સ્થાન આવ્યા છે&nbsp; અને ચહલ 8 સ્થાન આગળ આવી 40મા સ્થાને પહોંચ્યા છે. નવીનતમ અપડેટમાં બોલરોને ફાયદો પણ&nbsp; થશે.</p><p style=\"text-align: justify;\">ઓસ્ટ્રેલિયાના ઓપનર ડેવિડ વોર્નર અને ટ્રેવિસ હેડે મેલબોર્ન ક્રિકેટ ગ્રાઉન્ડ પર જંગી 269 રનની ભાગીદારી બાદ ICC મેન્સ ODI પ્લેયર રેન્કિંગમાં નોંધપાત્ર ફાયદો કર્યો છે. આ ઉપરાંત સ્ટીવ સ્મિથના ઈંગ્લેન્ડ સામે ઘરઆંગણેની&nbsp; શ્રેણીમાં સારા દેખાવથી&nbsp; સ્થાનને જાળવી રાખવામાં મદદ કરી છે.</p>","PublishDate":"Wed, 23 Nov 2022 12:17:42 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/suryakumar-yadav-retains-number-one-spot-among-batters"},{"Title":"આર્જેન્ટિના પર જીત બાદ સાઉદી કિંગ દેશ માટે કરી મોટી જાહેરાત, લોકો ઝૂમી ઉઠ્યા","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_201e0be2-bc46-4117-a55d-f719b9cc3a81.jpeg\" data-filename=\"download.png\"></p><p style=\"text-align: justify; \">અમદાવાદ, તા.23 નવેમ્બર,2022, બુધવાર</p><p style=\"text-align: justify;\">સાઉદી અરેબિયાએ ફિફા વર્લ્ડ કપમાં આર્જેન્ટિના સામે&nbsp; ફૂટબોલમાં&nbsp; 2-1થી જીત મેળવ્યા બાદ આજ રોજ (બુધવારે) રાષ્ટ્રીય રજા જાહેર કરી છે. ગલ્ફ દેશોના સ્થાનિક મીડિયાએ આ અંગે માહિતી આપી હતી.સાઉદીના રાજા સલમાને મંગળવારે જાહેરાત કરી હતી કે આવતીકાલે તમામ સરકારી અને ખાનગી કર્મચારીઓને એક દિવસની રજા મળશે. આ સાથે શાળાઓ પણ બંધ રહેશે.</p><p style=\"text-align: justify;\">આ મેચનો નિર્ણય અંતિમ તબકકા સુધી નિર્ધારિત ન હતો. એકદમ મોનોરંજક મેચના અંતે સાઉદી અરેબિયા જીત મેળવી એક મોટો અપસેટ સર્જ્યો.</p><p style=\"text-align: justify;\"><b>જીતની ઉજવણી અલગ&nbsp;રીતે&nbsp;</b></p><p style=\"text-align: justify;\">રોયલ કોર્ટના સલાહકાર અને સાઉદી અરેબિયાના જનરલ એન્ટરટેઈનમેન્ટ ઓથોરિટીના વડા તુર્કી અલ-શેખે ટ્વિટરમાં&nbsp; જાણકારી આપી કે શહેરના મુખ્ય થીમ પાર્ક અને મનોરંજન કેન્દ્રોની પ્રવેશ ફી મંગળવારે માફ કરવામાં આવશે.ફિફા વર્લ્ડ કપ 2022માં ઐતિહાસિક જીતની ઉજવણીના હેતુ આ નિર્ણય લેવાયો છે.</p><p style=\"text-align: justify;\">દોહાના લુસેલ સ્ટેડિયમ ખાતે વર્લ્ડ કપના સૌથી મોટા અપસેટ જેવો જ સાઉદી અરેબિયા અપસેટ સર્જ્યો. લિયોનેલ મેસ્સીના પ્રારંભિક પેનલ્ટી ગોલથી આગળ વધી&nbsp; સાઉદી અરેબિયા ઐતિહાસિક જીત મેળવી છે. સાલેહ અલ-શેહરી અને સાલેમ અલ-દવસારીના ગોલના પરિણામે સાઉદી અરેબિયા આ મેચમાં જીત મેળવી છે.</p><p style=\"text-align: justify;\">&nbsp;</p><p style=\"text-align: justify;\"><b>સાઉદી અરેબિયાની જીતથી ચાહકો આનંદમાં&nbsp;</b></p><p style=\"text-align: justify;\">મેચમાં આર્જેન્ટિના સામે જીત મેળવ્યા બાદ, સમગ્ર રાજધાની રિયાદમાં ઉજવણીની લહેર હતી.સાઉદી અરેબિયાના ચાહકોમાં જીતનો&nbsp; અલગ ઉત્સાહ, તેને પોતાના રાષ્ટ્રધ્વજ ફરકાવીને ખુશી વ્યક્ત કરી.&nbsp;</p><div style=\"text-align: justify;\"><br></div>","PublishDate":"Wed, 23 Nov 2022 09:51:39 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/after-the-historic-victory-over-argentina-saudi-arabia-declared-a-nationwide-holiday"},{"Title":"આ ભારતીય ખેલાડીને કારણે સૂર્યકુમારના ટેસ્ટ કરિયરની શરૂઆત પર લાગી શકે છે ગ્રહણ","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4f47e035-1a60-4d9b-ad22-a23f6311f07f.jpeg\" data-filename=\"cricket .jpg\"></p><p style=\"text-align: justify;\">અમદાવાદ, તા.23 નવેમ્બર,2022, બુધવાર<br></p><p style=\"text-align: justify;\">ઓલરાઉન્ડર રવિન્દ્ર જાડેજા 14 ડિસેમ્બરથી ચટગાંવમાં શરૂ થનારી બાંગ્લાદેશ ટેસ્ટ શ્રેણી (India vs Bangladesh Test)પહેલા સંપૂર્ણ રીતે ફિટ થવાની કોઈ શક્યતા દેખાઈ રહી નથી. ભારતીય ક્રિકેટ ટીમના સૂત્રોએ આ માહિતી આપી હતી. ભારત પાસે પ્રથમ ઑફ-સ્પિનર ​​રવિચંદ્રન અશ્વિન, ડાબોડી સ્પિનર ​​અક્ષર પટેલ અને ડાબોડી કાંડા સ્પિનર ​​કુલદીપ યાદવના રૂપમાં ત્રણ વિકલ્પ છે, તેથી ટીમમાં ચોથા અનુભવી સ્પિનરની ભાગ્યે જ જરૂર છે. જો ટીમ મેનેજમેન્ટને જાડેજા જેવો સ્પિનર ​​ઓલરાઉન્ડર જોઈતો હોય તો આ વિકલ્પ ભારત A નો બોલર સૌરભ કુમાર હશે.</p><p style=\"text-align: justify;\">એવી અટકળો છે કે નવી પસંદગી સમિતિ અથવા ભારતીય ટીમ મેનેજમેન્ટ (જ્યાં સુધીમાં નવી સમિતિની રચના કરવામાં ન આવે) સૂર્યકુમાર યાદવના શ્રેષ્ઠ ફોર્મને જોતા ટેસ્ટ ફોર્મેટમાં ચકાસવા માંગશે તેવું લાગી રહ્યું છે. ભારતે બાંગ્લાદેશમાં બે ટેસ્ટ અને ત્રણ વનડે રમવાની છે અને રોહિત શર્માની આગેવાની હેઠળની મજબૂત ટીમ પડોશી દેશનો પ્રવાસ કરવા માટે તૈયાર છે.</p><p style=\"text-align: justify;\">ભારત આવતા મહિનાના પહેલા સપ્તાહમાં ત્રણ મેચની વનડે શ્રેણી બાદ 14-18 ડિસેમ્બર અને મીરપુરમાં 22-26 ડિસેમ્બર દરમિયાન બે ટેસ્ટ રમશે. UAEમાં એશિયા કપ બાદ જાડેજાએ ઘૂંટણની સર્જરી કરાવી હતી અને તે અનિશ્ચિત સમય માટે ટીમની બહાર હતો.</p><p style=\"text-align: justify;\">બીસીસીઆઈના એક સૂત્રે ગોપનીયતાની શરતે જણાવ્યું હતું કે, “જાડેજા તેના ચેક-અપ અને રિહેબ માટે અનેકવાર NCAમાં ગયા છે. અત્યારે બાંગ્લાદેશ શ્રેણી માટે તેની ફિટ થવાની કોઈ શક્યતા નથી. ચેતન શર્માની આગેવાની હેઠળની ભૂતપૂર્વ પસંદગી સમિતિએ જો કે, તેને ફરીથી ફિટનેસ મેળવવાની શરત સાથે ટીમમાં રાખ્યો હતો. સૌરભ આ વર્ષની શરૂઆતમાં શ્રીલંકા સામેની શ્રેણી દરમિયાન ટેસ્ટ ટીમનો ભાગ રહી ચૂક્યો છે. તેણે બેંગ્લોરમાં 'A' ટેસ્ટ શ્રેણીમાં ન્યુઝીલેન્ડ A સામે પાંચ વિકેટ ઝડપી હતી.</p>","PublishDate":"Wed, 23 Nov 2022 07:27:06 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/suryakumars-test-career-may-be-eclipsed"},{"Title":"ક્રિસ્ટિયાનો રોનાલ્ડોએ માન્ચેસ્ટર યુનાઈટેડ છોડ્યું, ટ્વિટર પર આપી જાણકારી","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f2a50e00-6f7f-4858-9c01-fd05155cd259.jpeg\" data-filename=\"football.jpg\"></p><p style=\"text-align: justify; \">અમદાવાદ, તા.23 નવેમ્બર,2022, બુધવાર<br></p><p style=\"text-align: justify; \">પોર્ટુગલના ફૂટબોલર ક્રિસ્ટિયાનો રોનાલ્ડો હવેથી માન્ચેસ્ટર યુનાઈટેડમાં જોવા નહિ મળે. ક્રિસ્ટિયાનો રોનાલ્ડોએ પરસ્પર સમજૂતી સાથે ક્લબ છોડવાનું નક્કી કર્યું છે. માન્ચેસ્ટર યુનાઈટેડ ક્લબે મંગળવારે સોશ્યિલ મીડિયા પર પોસ્ટ કરીને આ વાતની પુષ્ટિ કરી હતી. માન્ચેસ્ટર યુનાઈટેડે ટ્વિટર પર લખ્યું કે, “ક્રિસ્ટિયાનો રોનાલ્ડોએ ક્લબ સાથેના પરસ્પર કરારનો અંત કરી માન્ચેસ્ટર યુનાઈટેડ ક્લબને છોડી દીધું છે. ઓલ્ડ ટ્રેફોર્ડ ખાતે બે વખતના યોગદાન બદલ ક્લબ તેમનો આભાર માને છે.\"</p><p style=\"text-align: justify; \"><b>માન્ચેસ્ટર યુનાઈટેડ સાથેનો કાર્યકાળ</b></p><p style=\"text-align: justify;\">માન્ચેસ્ટર યુનાઈટેડમાં જ રોનાલ્ડોનો આ બીજો કાર્યકાળ હતો. પહેલા ઇટાલિયન ક્લબ જુવેન્ટસમાં જોવા મળતો રોનાલ્ડોએ&nbsp; 2021-22 સીઝનની શરૂઆતમાં માન્ચેસ્ટર યુનાઈટેડમાં આવ્યો હતો. રોનાલ્ડોએ જુવેન્ટસ સાથે ત્રણ વર્ષ વિતાવ્યા પછી ઓલ્ડ ટ્રેફોર્ડમાં પાછો ફર્યો હતો.&nbsp;</p><p style=\"text-align: justify; \"><b>માન્ચેસ્ટર યુનાઈટેડ સાથેનો 9 વર્ષનો સુવર્ણકાળ</b></p><p style=\"text-align: justify;\">મહાન ફૂટબોલર રોનાલ્ડોએ પ્રથમ વખત માન્ચેસ્ટર યુનાઈટેડને વર્ષ 2009માં છોડી હતી,જ્યાં તેમણે તેના જીવનના સુવર્ણ 9 વર્ષ વિતાવ્યા હતા.જો કે તે પછી રોનાલ્ડોએ સ્પેનિશ ક્લબ રિયલ મેડ્રિડમાં જોવા મળ્યા હતા.</p><p style=\"text-align: justify; \"><b>માન્ચેસ્ટર યુનાઈટેડનું રોનાલ્ડો માટે નિવેદન&nbsp;</b></p><p style=\"text-align: justify;\">માન્ચેસ્ટર યુનાઈટેડએ સોશ્યિલ મીડિયાના નિવેદનમાં લખ્યું કે,\"ક્રિસ્ટિયાનો રોનાલ્ડોએ&nbsp; પરસ્પર કરાર દ્વારા માન્ચેસ્ટર યુનાઈટેડને છોડી રહ્યા છે. ક્લબ ઓલ્ડ ટ્રેફોર્ડ ખાતેના તેમના બીજા ખાસ&nbsp; દેખાવમાં જેમાં 346 માંથી 145 ગોલ ફટકારી રોનાલ્ડોએ વિશિષ્ટ યોગદાન આપ્યું છે, એ બદલ ક્લબ તેમનો આભાર માને છે. તેઓને અને તેઓના&nbsp; પરિવારને ભવિષ્ય માટે શુભકામનાઓ.”</p><p style=\"text-align: justify;\">હાલમાં તે કતરમાં ચાલી રહેલા&nbsp; FIFA WORLDCUP માં પોર્ટુગલ ટીમ માટે રમી રહ્યા છે.</p><div style=\"text-align: justify;\"><br></div>","PublishDate":"Wed, 23 Nov 2022 06:18:56 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/cristiano-ronaldo-leaves-manchester-united"},{"Title":"ફિફા વિશ્વ કપ -૨૦૨૨ મેસીએ તોડયો મારાડોનાનો રેકોર્ડ પરંતુ ટીમ જીતથી રહી વંચિત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7d65a8ed-0f22-4a38-84ac-12e4b3556008.jpeg\" data-filename=\"m,uo,uioui.jpg\"><br></p><p>કતાર,૨૨ નવેમ્બર,૨૦૨૨,બુધવાર</p><p>અરબ દેશ કતારમાં ચાલતા ફૂટબોલ વિશ્વકપમાં સાઉદી અરબ અને આર્જેન્ટિનાની મેચનો મેજર અપસેટ કોઇ ભૂલી શકશે નહી. સાઉદી અરેબિયાએ પોતાના કરતા ખૂબ ઉંચુ રેન્કિંગ ધરાવતી આર્જન્ટિનાની ટીમને ૨-૧થી હરાવી દીધી. ફૂટબોલ વિશ્વની દુનિયા આ ઘટના પ્રથમવાર બની છે.&nbsp; આ પહેલા બંને દેશો વચ્ચે કુલ ૪ મેચો રમાઇ છે જમાં આર્જન્ટિનાએ ૨ મેચ જીતી હતી જયારે ૨ ડ્રો પર ખતમ થઇ હતી. આર્જન્ટિના માટે સકારાત્મક વાત એ હતી કે તેના કેપ્ટન લિયોનેલ મેસીએ ડિએગો મારાડોના અને બટિસ્તુતાનો રેર્કોડ તોડી નાખ્યો હતો.</p><p>મારાડોના આર્જેન્ટિનાનો જ હોનહાર ખેલાડી હતો જેણે ૧૯૮૨ થી ૧૯૯૪ સુધી ફૂટબોલ વિશ્વકપમાં ગોલ કર્યા હતા. લિયોનેલ મેસી સઉદી અરબ સામેની મેચમાં એક ગોલ કરવાની સાથે જ ચાર વિશ્વકપમાં સૌથી વધુ ગોલ કરનારો ફૂટબોલર બની ગયો છે. આર્જન્ટિનાના આ ખેલાડીનો પંચમો ફિફા વિશ્વકપ છે. તેણે ૨૦૦૬,૨૦૧૦,૨૦૧૪ અને ૨૦૧૮માં વિશ્વકપમાં ભાગ લીધો હતો. ૪ જુદા જુદા વિશ્વકપમાં ગોલ કરનારો પ્રથમ ખેલાડી બની ગયો છે. </p><p>એક વાત નોંધવા જેવી છે કે ૨૦૧૦ના વિશ્વકપમાં મેસી એક પણ ગોલ કરી શકયો ન હતો. મેસીએ સાઉદી અરબ સામેની મેચમાં ૧૦ મી મીનિટમાં જ ગોલ કર્યો હતો. પેનલ્ટી દ્વારા ગોલ કરીને ટીમનું ખાતું ખોલ્યું હતું.મેસીએ વિશ્વકપની શરુઆતમાં જ કુલ ૭ ગોલ કર્યા આ સાથે જ બ્રાઝીલના રોનાલ્ડોની હરોળમાં આવી ગયો છે. મેસીના ગોલ છતાં ટીમની હાર થઇ. સઉદીઅરબના સાલેહ અલસેહરીએ ૪૮ મી મીનિટમાં અને સાલેમ અલડાવસારીએ ૫૩ મી મીનિટમાં ગોલ કર્યો હતો. આ હાર સાથે જ આર્જન્ટિનાની ટીમના ચાહકો ઘેરા શોકમાં ડૂબી ગયા છે.</p><div><br></div>","PublishDate":"Tue, 22 Nov 2022 17:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/fifa-world-cup-2022-messi-breaks-maradonas-record-but-the-team-is-deprived-of-victory"},{"Title":"ફૂટબૉલ વર્લ્ડકપમાં પ્રથમ મોટો અપસેટ : આર્જેન્ટિના પ્રથમ મૅચમાં હાર્યુ, 36 મૅચનો વિજયરથ અટક્યો","Content":"<p style=\"text-align: justify; \">નવી દિલ્હી,તા.22 નવેમ્બર-2022, મંગળવાર</p><p style=\"text-align: justify; \">ફિફા વર્લ્ડકપમાં 2022નો પ્રથમ મોટો અપસેટ સર્જાયો છે. મંગળવારે લુસેલ સ્ટેડિયમમાં રમાયેલી ગ્રુપ-સીની મેચમાં સાઉદી અરેબિયાએ અર્જેન્ટીનાને 2-1થી હરાવ્યું છે. આમ સાઉદી અરેબીયાએ અર્જેન્ટીનાનો 36 મેચનો વિજયરથ અટકાવ્યો હતો. આર્જેન્ટિના છેલ્લા ૩૬ મેચમાં ક્યારેય હારી ન હતી . આજે તેના વિજયની હારમાળા અટકી ગઈ હતી. ફુટબોલ જગતના ઈતિહાસમાં સાઉદી અરેબિયાએ અર્જેન્ટીના સામે પ્રથમ મેચ જીતી છે. અગાઉ બંને દેશો વચ્ચે કુલ ચાર મેચો રમાઈ હતી, જેમાં અર્જેન્ટીના બે મેચ જીતી હતી અને અન્ય બે મેચો ડ્રો થઈ હતી.</p><p style=\"text-align: justify; \"><b>પ્રથમ હાફમાં અર્જેન્ટીએ કર્યો પ્રથમ ગોલ</b></p><p style=\"text-align: justify; \">આ મેચમાં 10મી મીનિટે જ પ્રથમ ગોલ થઈ ગયો હતો. આ ગોલ કેપ્ટન લીઓનેલ મેસ્સીએ પેનલ્ટી દ્વારા કર્યો હતો. સાઉદી અરેબિયાના ખેલાડી અબ્દુલ્લાહમિદે અર્જેન્ટીનાના ખેલાડીને રોકવાનો પ્રયાસ કર્યો, જેના કારણે તે સાઉદી અરેબિયાના બોક્સમાં જઈને પડ્યો. ત્યારબાદ રેફરીએ VAR ચેક દ્વારા અર્જેન્ટીનાને પેનલ્ટી આપી અને મેસ્સીએ આ પેનલ્ટીનો લાભ ઉઠાવી ગોલ કરવામાં સફળ થયો.</p><p style=\"text-align: justify; \"><b>પ્રથમ હાફમાં બંને દેશોએ ગોલ કર્યા પણ બંને ઓફસાઈટ જાહેર કરાયા</b></p><p style=\"text-align: justify; \">પ્રથમ હાફમાં અર્જેન્ટીએ પણ ગોલ કરવાના ભરપૂર પ્રયાસ કર્યા, જોકે તે સત્તાવાર રીતે સફળ થયું નહીં. ત્યારબાદ લોટારો માર્ટિનેજે પણ એક ગોલ કર્યો હતો, જોકે તેને રદ કરવામાં આવ્યો, કારણ કે VARએ આ ગોલને ઓફસાઈડ જાહેર કર્યો હતો. આ ઉપરાંત પ્રથમ હાફમાં મેસ્સીનો ગોલ પણ ઓફસાઈડ જાહેર કરાયો હતો.</p><p style=\"text-align: justify; \"><b>મેચના બીજા હાફમાં સાઉદી અરેબિયા સફળ થયું</b></p><p style=\"text-align: justify; \">મેચના બીજા હાફમાં સાઉદી અરેબિયાએ કમાલ કરી દીધો. અરેબિયાના ખેલાડી અલશેહરીએ મેચની 48મી મિનિટમાં પ્રથમ ગોલ કર્યો, ત્યારબાદ 54મી મિનિટમાં સલેમ અલ-દાવસારીએ ગોલ કરી ટીમને 2-1થી આગળ લઈ ગયા. આ સાથે જ સાઉદી અરેબિયાનો અર્જેન્ટીના સામે વિજય થયો.</p><p style=\"text-align: justify; \"><b>સાઉદી અરેબિયાની ટીમ</b></p><p style=\"text-align: justify; \">મોહમ્મદ અલ-ઓવૈસ (ગોલકીપર), સઉદ અબ્દુલહમિદ, હસન અલ-તમ્બાકતી, અલી અલ-બુલાયહી, યાસર અલ-શાહરાની, મોહમ્મદ કન્નો, અબ્દુલ્લાહ અલ-મલ્કી, સલમાન અલ-ફરાજ (કેપ્ટન), સલેમ અલ-દાવસારી, ફિરાસ અલ-બ્રિકેન, સાલેહ અલ-શેહરી.</p><p style=\"text-align: justify; \"><b>આર્જેન્ટિનાની ટીમ</b><br></p><p style=\"text-align: justify; \">ઈમિલિયાનો માર્ટિનેઝ (ગોલકીપર), નહુએલ મોલિના, ક્રિસ્ટિયન રોમેરો, નિકોલસ ઓટામેન્ડી, નિકોલસ ટૈગેલિયાફિકો, રોડ્રિગો ડી પૉલ, લિએન્ડ્રો પરેડેસ, એલેજાન્ડ્રો ગોમેઝ, , લોટારો માર્ટિનેઝ, એન્જલ ડી મારિયા, લિયોનેલ મેસ્સી (કેપ્ટન).</p>","PublishDate":"Tue, 22 Nov 2022 13:10:47 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/fifa-world-cup-2022-saudi-arabia-stun-messis-argentina-2-1-in-its-opening-match"},{"Title":"ત્રીજી T20 વરસાદને કારણે ધોવાઈ : ભારત 1-0થી શ્રેણી જીત્યું, અર્શદીપ-સિરાજે લીધી 4-4 વિકેટ","Content":"<p style=\"text-align: justify; \">નેપિયર,તા.22 નવેમ્બર-2022, મંગળવાર</p><p style=\"text-align: justify; \">ભારત અને ન્યુઝીલેન્ડની ટીમ વચ્ચે નેપિયરમાં રમાયેલી ત્રીજી T20 વરસાદને કારણે કોઈ પરીણામ આવ્યું નહીં. આ મેચ અધવચ્ચે પડતી મુકાતા ભારતે ન્યુઝીલેન્ડ સામે ત્રણ મેચોની T20 સિરિઝ જીતી લીધી છે. આ મેચમાં પ્રથમ બેટિંગ કરતા ન્યુઝીલેન્ડની ટીમે 19.4 ઓવરમાં 160 રનમાં ઓલઆઉટ થઈ ગઈ હતી. ડેવોન કોનવેએ સૌથી વધુ 59 રન ફટકાર્યા હતા. તો ગ્લેન ફિલિપ્સે 54 રન બનાવ્યા હતા. ટીમ ઈન્ડિયા તરફથી અર્શદીપ સિંહ અને મોહમ્મદ સિરાજે સૌથી વધુ 4-4 વિકેટ લીધી હતી. ન્યૂઝીલેન્ડની છેલ્લી 7 વિકેટ માત્ર 14 રનમાં પડી ગઈ હતી.</p><p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_10c2a67e-a8b0-4c9c-be28-56c27175ba8a.jpeg\" data-filename=\"Cricket4.jpg\"><br></p><p style=\"text-align: justify; \"><b>ત્રીજી T20 ટાઈ જાહેર કરાઈ</b></p><p style=\"text-align: justify; \">જવાબમાં ભારતીય ટીમે 9 ઓવરમાં 4 વિકેટ ગુમાવીને 75 રન બનાવી લીધા હતા. ત્યારબાદ વરસાદ શરૂ થયો હતો. જોકે એવો વરસાદ પડ્યો કે પછી એક પણ બોલ રમી ન શકાયો અને ત્રીજી T20 ટાઈ જાહેર કરાઈ. આ સાથે ભારતીય ટીમે શ્રેણી 1-0થી જીતી લીધી હતી. આમ તો ક્રિકેટના નિયમ મુજબ મેચ ટાઈ થાય તો સુપર ઓવર નાખવાનો નિયમ છે, જોકે વરસાદના કારણે એક પણ બોલ ફેંકી શકાય તેવી સ્થિતિ ન હતી. તેથી અંતે મેચનું કોઈ પરિણામ આવ્યું ન હતું.</p><p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8844716c-25d7-4f24-9169-3e982d15e4a1.jpeg\" data-filename=\"Cricket5.jpg\"><br></p><p style=\"text-align: justify; \"><b>ભારતીય ટીમ</b></p><p style=\"text-align: justify; \">ઈશાન કિશન, ઋષભ પંત (વિકેટકીપર), સૂર્યકુમાર યાદવ, શ્રેયસ ઐયર, દીપક હુડા, હાર્દિક પંડ્યા (કેપ્ટન), હર્ષલ પટેલ, ભુવનેશ્વર કુમાર, અર્શદીપ સિંહ, મોહમ્મદ સિરાજ અને યુઝવેન્દ્ર ચહલ.</p><p style=\"text-align: justify; \"><b>ન્યુઝીલેન્ડની ટીમ</b><br></p><p style=\"text-align: justify; \">ફિન એલન, ડેવોન કોનવે (વિકેટકીપર), માર્ક ચેપમેન, ગ્લેન ફિલિપ્સ, ડેરીલ મિશેલ, જેમ્સ નીશમ, મિશેલ સેન્ટનર, ટિમ સાઉથી, ઈશ સોઢી, એડમ મિલ્ને, લોકી ફર્ગ્યુસન.</p><p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9c82b6c4-1ff9-4229-b394-ee8c09c4bef8.jpeg\" data-filename=\"Cricket3.jpg\"><br></p>","PublishDate":"Tue, 22 Nov 2022 11:35:15 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/nzvsind-india-won-the-3-t20i-series-against-new-zealand"},{"Title":"સેહવાગ જેવો આ વિસ્ફોટક ખેલાડી 17 મહિનાથી ટીમમાંથી બહાર, શું ખતમ થઈ જશે કેરિયર ?","Content":"<p style=\"text-align: justify; \">અમદાવાદ,તા.22 નવેમ્બર 2022</p><p style=\"text-align: justify;\">ભારતના એક યુવા ખેલાડી કે જેની સરખામણી વિરેન્દ્ર સેહવાગ સાથે થાય છે, જે વિસ્ફોટક બેટિંગ માટે જાણીતો છે અને તેણે ઘરેલું મેચોમાં ઘણી મેચો પણ જીતાડી છે, છતાં તેને ભારતીય ટીમમાં 17 મહિનાથી સ્થાન અપાયું નથી.</p><p style=\"text-align: justify;\"><b>સૂર્યકુમાર યાદવની ભરપૂર પ્રશંસા</b></p><p style=\"text-align: justify;\">સૂર્યકુમાર યાદવ પણ વિરેન્દ્ર સેહવાગ જેવો વિસ્ફોટક ખેલાડી છે. સૂર્યકુમાર આક્રમક બેટ્સમેન તરીકે જાણીતો છે. દિગ્ગજ ક્રિકેટરોની હરોળમાં તેની પ્રશંસા પણ થાય છે. હાલમાં જ યાદવે ન્યૂઝીલેન્ડ સામે સદી ફટકારી હતી અને તેની પ્રશંસા દરેક ક્રિકેટ ચાહકે કરી હતી.&nbsp;</p><p style=\"text-align: justify;\"><b>સાઉથીએ સૂર્યાની સરખામણી સેહવાગ સાથે કરી</b></p><p style=\"text-align: justify;\">ન્યૂઝીલેન્ડના ખેલાડી ટિમ સાઉથીએ સૂર્યકુમાર યાદવ અંગે જણાવ્યું કે, ભારતે દુનિયાને ઘણા એવા બેટ્સમેન આપ્યા છે, જેઓ માત્ર T20 જ નહીં પરંતુ ત્રણેય ફોર્મેટમાં શાનદાર રહ્યા છે. તેમાંથી એક શ્રેષ્ઠ વિરેન્દ્ર સેહવાગ હતો, જે બોલરો સામે નિર્ભય અને વિસ્ફોટક બેટિંગ કરતો હતો. સેહવાગની એ જ ઝલક હાલના એક યુવા ભારતીય ખેલાડીમાં જોવા મળી રહી છે, પરંતુ તે 17 મહિનાથી ભારતીય ટીમની બહાર છે.&nbsp;</p><p style=\"text-align: justify;\"><b>પૃથ્વી શૉની પણ સૂર્યકુમાર જેવી બેટીંગ છતાં ટીમમાંથી બહાર</b></p><p style=\"text-align: justify;\">જો ઘરેલુ ક્રિકેટની વાત કરવામાં આવે તો મુંબઈનું પ્રતિનિધિ કરતા પૃથ્વી શૉ, જેને ભારત માટે અત્યાર સુધી 12 જેટલી મેચો રમી છે. જો કે એમાં વન-ડેમાં&nbsp; 6 જેટલી મેચો, ટેસ્ટ 5 અને 1 જ T20નો સમાવેશ થાય છે. પૃથ્વી શૉનો ઘરેલુ મેચમાં સારો દેખાવ હોવા છતાં હજી ટીમ ઇન્ડિયાની નજરે આવ્યો નથી. તેને T20 વિશ્વ કપમાં પણ જગ્યા મળી ન હતી. તેને પોતાનો આંતરરાષ્ટ્રીય T20 છેલ્લી મેચ શ્રીલંકા સામે જુલાઈ 2021માં રમ્યો હતો.</p><p style=\"text-align: justify;\"><b>ટીમમાં તકની રાહ જોઈ રહ્યો છે પૃથ્વી શૉ</b></p><p style=\"text-align: justify;\">સારી શરૂઆત આપવા ઓપનર માટે ભારતીય ટીમ જયારે યુવા ખેલાડીને તક આપી રહી છે ત્યારે શૉ પોતાની તક માટે રાહ જોવે છે. પૃથ્વી શૉ સારી શરૂઆત અપાવી શકવાની ક્ષમતા ધરાવે છે. મિઝોરમ સામેની હમણાંની વન ડેમાં&nbsp; 138ની સ્ટ્રાઇક રેટ સાથે રન ફટકાર્યા હતા. તેને 39 બોલમાં 8 ચોકા અને 2 છક્કા સાથે 54 રન કર્યા હતા.</p><div style=\"text-align: justify;\"><br></div>","PublishDate":"Tue, 22 Nov 2022 10:39:51 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/batting-superstar-sky-unlimated-power-heater-in-indiancricekt-team"},{"Title":"'અપના બોય હૈ', જાડેજાને યાદ આવ્યા પીએમ મોદીના ધોનીને શબ્દો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9c4d1654-81b7-46b6-9042-7550dec0287e.jpeg\" data-filename=\"6.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- હું 2010માં પીએમ મોદીને પહેલીવાર અમદાવાદમાં મળ્યો: જાડેજા</font></p><p><font color=\"#9c0000\">- મોદી સાહેબે પોતે કહ્યું કે, જાડેજા અમારો પુત્ર છે: જાડેજા</font></p><p>નવી દિલ્હી,તા.22 નવેમ્બર 2022,મંગળવાર</p><p>IPL 2022 દરમિયાન જાડેજાને CSKની કેપ્ટનશીપમાંથી હટાવ્યા પછી, એવી અટકળો વહેતી થઈ હતી કે, ફ્રેન્ચાઈઝી અને જાડેજા વચ્ચે બધુ બરાબર નથી. જાડેજાએ સોશિયલ મીડિયા પરથી ચેન્નાઈને લગતી તમામ પોસ્ટ પણ ડિલીટ કરી દીધી હતી. જો કે, જાળવી રાખ્યા પછી, જાડેજાએ હવે CSK વિશે પોસ્ટ કર્યું અને લખ્યું- હવે બધું બરાબર છે. ઈજાના કારણે જાડેજા છેલ્લા કેટલાક સમયથી ટીમ ઈન્ડિયાની બહાર ચાલી રહ્યો છે. જો કે, તે આવતા મહિને બાંગ્લાદેશ પ્રવાસ માટે ટીમમાં પરત ફરશે. જાડેજા T20 વર્લ્ડ કપમાં ગાયબ હતો. તેણે ભારત માટે અત્યાર સુધીમાં 60 ટેસ્ટ, 171 વનડે અને 64 T20 રમી છે. તાજેતરમાં, તેણે વડાપ્રધાન નરેન્દ્ર મોદી અને ધોની સાથે સંકળાયેલી એક ઘટનાનો ઉલ્લેખ કર્યો હતો. </p><p>સૂત્રો તરફથી મળતી માહિતી મુજબ એક ઇન્ટરવ્યૂમાં જાડેજાએ કહ્યું હતું કે,&nbsp; હું 2010માં પીએમ મોદીને પહેલીવાર અમદાવાદમાં મળ્યો હતો. ત્યારબાદ તેઓ ગુજરાતના મુખ્યમંત્રી હતા. અમે મોટેરા સ્ટેડિયમમાં દક્ષિણ આફ્રિકા સાથે મેચ રમી હતી. તે સમયે ધોની અમારા કેપ્ટન હતા. તેમણે મારો પરિચય વડાપ્રધાન સાથે કરાવ્યો હતો. મોદી સાહેબે પોતે કહ્યું કે, જાડેજા અમારો પુત્ર છે, સંભાળજો. જ્યારે આવા કદની વ્યક્તિ રૂબરૂમાં આવું કહે ત્યારે, તમને વિશેષ લાગે છે. જ્યારે તેણે કહ્યું, ત્યારે મને તે ખરેખર ગમ્યું. જાડેજાની પત્ની રીવાબા ગુજરાત વિધાનસભાની ચૂંટણીમાં જામનગર ઉત્તર બેઠક પરથી ભાજપનો ચહેરો છે. જાડેજા હવે બાંગ્લાદેશ સામેની ત્રણ મેચની વનડે શ્રેણી અને બે મેચની ટેસ્ટ શ્રેણીમાં જોવા મળશે. તે આવતા વર્ષે ભારતમાં યોજાનાર ODI વર્લ્ડ કપ માટે ટીમના મુખ્ય ખેલાડીઓમાંથી એક હશે. આ સાથે તે આ વખતે આઈપીએલમાં ચેન્નાઈને ચેમ્પિયન બનાવવાનો પણ પ્રયાસ કરશે. ધોનીની આ છેલ્લી IPL હોઈ શકે છે.</p>","PublishDate":"Tue, 22 Nov 2022 07:57:55 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/apna-ladka-hai-ravindra-jadeja-recalls-pm-modis-epic-reaction-to-ms-dhoni"},{"Title":"આતંકવાદી સંગઠન અલ-કાયદાની ધમકી, દુનિયાભરના મુસ્લિમોએ કતારના ફિફા વર્લ્ડ કપથી દૂર રહેવું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_710c7d99-ba1d-4795-9c77-f7fbd261a0a5.jpeg\" data-filename=\"5.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- કતારમાં શરૂ થયો FIFA વર્લ્ડ કપ 2022, અલ-કાયદાએ આપી ધમકી&nbsp;</font></p><p><font color=\"#9c0000\">- આતંકવાદી સંગઠને મુસ્લિમોને વર્લ્ડ કપથી દૂર રહેવા કહ્યું છે&nbsp;</font></p><p><font color=\"#9c0000\">- ઘણા પ્રતિબંધો અને કડક નિયમો વચ્ચે મુસ્લિમ દેશમાં વર્લ્ડ કપ યોજાઈ રહ્યો છે&nbsp;</font></p><p>નવી દિલ્હી,તા.21 નવેમ્બર 2022,સોમવાર</p><p>કતારમાં ફીફા વર્લ્ડ કપ 2022ની શરૂઆત થઈ ગઈ છે. તેમાં ભાગ લેવા માટે વિશ્વભરમાંથી ફૂટબોલ ચાહકો ખાડી દેશોમાં પહોંચી રહ્યા છે. આ દરમિયાન, આતંકવાદી સંગઠન અલ-કાયદાએ વિશ્વભરના મુસ્લિમોને કતારમાં યોજાનાર ફિફા વર્લ્ડ કપથી દૂર રહેવા ચેતવણી આપી છે. જોકે, અલ-કાયદાએ ટુર્નામેન્ટના સંબંધમાં હુમલા કે હિંસાની ધમકીઓ આપી નથી. એક રિપોર્ટમાં આ નિવેદનની જાણકારી આપવામાં આવી છે.</p><p>મુસ્લિમ દેશમાં ફિફાનું સંગઠન પહેલેથી જ વિવાદમાં ફસાયેલ છે. તમામ પ્રતિબંધો અને કડક કાયદાઓ વચ્ચે 20 નવેમ્બરે ફૂટબોલ ટૂર્નામેન્ટ શરૂ થઈ હતી. કતારમાં આલ્કોહોલનું સેવન કાયદેસર છે, પરંતુ ફિફાએ સ્ટેડિયમની અંદર બીયર પર પ્રતિબંધ મૂક્યો છે. કતાર તેના વચનમાંથી ખસી જવાને કારણે બીયર કંપની બડવાઈઝરને મોટો આંચકો લાગ્યો છે. તેણી પાસે હવે હજારો કેન છે જે તે હવે વર્લ્ડ કપમાં વેચી શકશે નહીં. પરંતુ કંપનીએ સ્ટોક ક્લિયર કરવા માટે વિજેતા ટીમને બીયર આપવાની જાહેરાત કરી છે.</p>","PublishDate":"Mon, 21 Nov 2022 11:26:39 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/al-qaeda-terrorist-group-urges-muslims-to-avoid-world-cup-in-qatar"},{"Title":"વર્લ્ડ કપ ફૂટબોલ: વર્લ્ડ કપની મેચ એક સાથે જોવા માટે 17 ભારતીયોએ 23 લાખનું ઘર ખરીદી લીધું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cb3415e8-0fcf-4ff2-9ed7-5f4f029cbdfc.jpeg\" data-filename=\"4.jpg\" style=\"width: 100%;\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- નવા ખરીદેલા ઘરમાં વર્લ્ડ કપમાં ભાગ લેનારા 32 ટીમોના ઝંડા પણ લગાવ્યા છે</font></p><p>નવી દિલ્હી,તા.21 નવેમ્બર 2022,સોમવાર</p><p>ભારતમાં મેચને લઈને અસલી ઝુનૂન જોવું હોય તો, તમારે કેરલ જવું જોઈએ. અહીં કોચ્ચિની નજીક વર્લ્ડ કપના 17 ફેન્સે એક સાથે મેચ જોવા માટે થઈને 23 લાખ રૂપિયાનું ઘર ખરીદી લીધું હતું.</p><p>વર્લ્ડ કપ ફુટબોલ 2022ની શરુઆત થઈ ચુકી છે. દુનિયાભરના ફેન્સમાં હાલમાં વર્લ્ડ કપને લઈને ખાસ્સો ઉત્સાહ છે. પણ ભારતમાં મેચને લઈને અસલી જોશ જોવો હોય તો, કેરલ જવું જોઈએ. અહીં કોચ્ચિ નજીક વર્લ્ડ કપના 17 ફેન્સે એક સાથે મેચ જોવા માટે થઈને 23 લાખ રૂપિયાનું ઘર ખીરીદી લીધું હતું.</p><p>કેરલના કોચ્ચિમાં મુંડક્કમુગલ ગામના 17 ફેન્સે એક સાથે 23 લાખ રૂપિયામાં એક ઘર ખરીદી લીધું, જેથી તેઓ એક સાથે એક જગ્યા પર મેચ જોઈ શકે. આ તમામ લોકોએ અહીં નવા ખરીદેલા ઘરમાં વર્લ્ડ કપમાં ભાગ લેનારા 32 ટીમોના ઝંડા પણ લગાવ્યા છે.</p><p>સાથે જ ફુટબોલ સ્ટાર્સ લિયોનેલ મેસી અને ક્રિસ્ટિયાનો રોનાલ્ડોના પ્રોટ્રેટ પણ લગાવ્યા છે. ઘરમાં મોટી સ્ક્રીનવાળા ટેલીવિઝઝન લગાવ્યા છે, જેથી બધા મેચ જોઈ શકે.</p><p>શેફર પીએએ કહ્યુ કે, અમે ફીફા વર્લ્ડ કપ 2022 માટે કંઈક ખાસ કરવાનો પ્લાન બનાવ્યો હતો. અમારામાંથી તમામે નક્કી કર્યું અને વેચાવા માટે તૈયાર એવું એક મકાન 23 લાખમાં ખરીદી લીધું અને આખું ઘર ઝંડાથી સજાવી દીધું. અમે અહીં એકઠા થવા અને મેચ જોવાનો પ્લાન બનાવ્યો હતો.</p><p>ઘર ખરીદતા પહેલા આ ગ્રુપે એક સાથે ફુટબોલ મેચ જોવા માટે અનોખી પરંપરા સ્થાપિત કરી છે. તેઓ છેલ્લા 15-20 વર્ષથી એક સાથે મેચ જોતા આવ્યા છે. જો કે આ વખતે હવે તેમણે મેચ જોવા માટે ઘર ખરીદી લીધું હતું.</p>","PublishDate":"Mon, 21 Nov 2022 09:04:24 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/fifa-world-cup-202217-football-fans-in-kerala-buy-rs-23-lakh-house-to-watch-matches-together"},{"Title":"Ind Vs Nz 2nd T20 : ભારતની ધમાકેદાર જીત, ન્યુઝીલેન્ડને 65 રને હરાવ્યુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3abf8a0d-6b2b-4af4-a8a2-5e384432c026.jpeg\" data-filename=\"_-.jpg\"><br></p><p>નવી દિલ્હી, તા. 20 નવેમ્બર 2022 રવિવાર</p><p>ન્યુઝીલેન્ડ સામે રમાયેલી બીજી ટી-20 મેચમાં ટીમ ઈન્ડિયાની 65 રનથી ધમાકેદાર જીત થઈ છે. સૂર્યકુમાર યાદવે આ મેચમાં સદી ફટકારી અને કમાલ કરી દીધી. ત્રણ ટી-20 મેચની સિરીઝમાં ભારત 1-0થી આગળ છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5cddbd08-8301-4619-b6db-b1502b47b9d1.jpeg\" data-filename=\"_--.jpg\"><br></p><p>ભારતીય ટીમે એક શાનદાર જીતની સાથે નવા સમયની શરૂઆત કરી છે. હાર્દિક પંડ્યાના નેતૃત્વમાં ભારતીય ટીમે ટી20 સિરીઝની બીજી મેચમાં ન્યુઝીલેન્ડને 65 રનના મોટા અંતરેથી હરાવી દીધુ છે.</p><p>સૂર્યકુમાર યાદવની બેટિંગે કીવી ટીમની સામે 192 રનનુ લક્ષ્ય મૂક્યુ હતુ. ન્યુઝીલેન્ડને પણ આનો જવાબ આપવા માટે જોરદાર બેટિંગ જરૂર હતી. આ માટે યુવા ઓપનર ફિન એલન પાસેથી તાબડતોડ બેટિંગની આશા હતી પરંતુ ભુવનેશ્વર કુમારે માત્ર 2 બોલમાં જ તેમને પાછા મોકલી દીધા.</p><div class=\"twitter-tweet twitter-tweet-rendered\" style=\"display: flex; max-width: 550px; width: 100%; margin-top: 10px; margin-bottom: 10px;\"><iframe id=\"twitter-widget-2\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\" class=\"\" style=\"position: static; visibility: visible; width: 550px; height: 850px; display: block; flex-grow: 1;\" title=\"Twitter Tweet\" src=\"https://platform.twitter.com/embed/Tweet.html?dnt=false&amp;embedId=twitter-widget-2&amp;features=eyJ0ZndfdGltZWxpbmVfbGlzdCI6eyJidWNrZXQiOlsibGlua3RyLmVlIiwidHIuZWUiLCJ0ZXJyYS5jb20uYnIiLCJ3d3cubGlua3RyLmVlIiwid3d3LnRyLmVlIiwid3d3LnRlcnJhLmNvbS5iciJdLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X2hvcml6b25fdGltZWxpbmVfMTIwMzQiOnsiYnVja2V0IjoidHJlYXRtZW50IiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9lZGl0X2JhY2tlbmQiOnsiYnVja2V0Ijoib24iLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X3JlZnNyY19zZXNzaW9uIjp7ImJ1Y2tldCI6Im9uIiwidmVyc2lvbiI6bnVsbH0sInRmd19jaGluX3BpbGxzXzE0NzQxIjp7ImJ1Y2tldCI6ImNvbG9yX2ljb25zIiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9yZXN1bHRfbWlncmF0aW9uXzEzOTc5Ijp7ImJ1Y2tldCI6InR3ZWV0X3Jlc3VsdCIsInZlcnNpb24iOm51bGx9LCJ0Zndfc2Vuc2l0aXZlX21lZGlhX2ludGVyc3RpdGlhbF8xMzk2MyI6eyJidWNrZXQiOiJpbnRlcnN0aXRpYWwiLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X2V4cGVyaW1lbnRzX2Nvb2tpZV9leHBpcmF0aW9uIjp7ImJ1Y2tldCI6MTIwOTYwMCwidmVyc2lvbiI6bnVsbH0sInRmd19kdXBsaWNhdGVfc2NyaWJlc190b19zZXR0aW5ncyI6eyJidWNrZXQiOiJvbiIsInZlcnNpb24iOm51bGx9LCJ0ZndfdmlkZW9faGxzX2R5bmFtaWNfbWFuaWZlc3RzXzE1MDgyIjp7ImJ1Y2tldCI6InRydWVfYml0cmF0ZSIsInZlcnNpb24iOm51bGx9LCJ0Zndfc2hvd19ibHVlX3ZlcmlmaWVkX2JhZGdlIjp7ImJ1Y2tldCI6Im9uIiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9lZGl0X2Zyb250ZW5kIjp7ImJ1Y2tldCI6Im9uIiwidmVyc2lvbiI6bnVsbH19&amp;frame=false&amp;hideCard=false&amp;hideThread=false&amp;id=1594281311027736578&amp;lang=en&amp;origin=https%3A%2F%2Fadmin.gujaratsamachar.com%2F%23%2Fadmin%2Farticle%2F6379f06015d3c28ddfb188ed&amp;sessionId=a92e9d64cb3267c13443da9334977859e4fb3787&amp;theme=light&amp;widgetsVersion=a3525f077c700%3A1667415560940&amp;width=550px\" data-tweet-id=\"1594281311027736578\"></iframe></div> <script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><p></p><div class=\"twitter-tweet twitter-tweet-rendered\" style=\"display: flex; max-width: 550px; width: 100%; margin-top: 10px; margin-bottom: 10px;\"><iframe id=\"twitter-widget-3\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\" class=\"\" style=\"position: static; visibility: visible; width: 550px; height: 745px; display: block; flex-grow: 1;\" title=\"Twitter Tweet\" src=\"https://platform.twitter.com/embed/Tweet.html?dnt=false&amp;embedId=twitter-widget-3&amp;features=eyJ0ZndfdGltZWxpbmVfbGlzdCI6eyJidWNrZXQiOlsibGlua3RyLmVlIiwidHIuZWUiLCJ0ZXJyYS5jb20uYnIiLCJ3d3cubGlua3RyLmVlIiwid3d3LnRyLmVlIiwid3d3LnRlcnJhLmNvbS5iciJdLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X2hvcml6b25fdGltZWxpbmVfMTIwMzQiOnsiYnVja2V0IjoidHJlYXRtZW50IiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9lZGl0X2JhY2tlbmQiOnsiYnVja2V0Ijoib24iLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X3JlZnNyY19zZXNzaW9uIjp7ImJ1Y2tldCI6Im9uIiwidmVyc2lvbiI6bnVsbH0sInRmd19jaGluX3BpbGxzXzE0NzQxIjp7ImJ1Y2tldCI6ImNvbG9yX2ljb25zIiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9yZXN1bHRfbWlncmF0aW9uXzEzOTc5Ijp7ImJ1Y2tldCI6InR3ZWV0X3Jlc3VsdCIsInZlcnNpb24iOm51bGx9LCJ0Zndfc2Vuc2l0aXZlX21lZGlhX2ludGVyc3RpdGlhbF8xMzk2MyI6eyJidWNrZXQiOiJpbnRlcnN0aXRpYWwiLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X2V4cGVyaW1lbnRzX2Nvb2tpZV9leHBpcmF0aW9uIjp7ImJ1Y2tldCI6MTIwOTYwMCwidmVyc2lvbiI6bnVsbH0sInRmd19kdXBsaWNhdGVfc2NyaWJlc190b19zZXR0aW5ncyI6eyJidWNrZXQiOiJvbiIsInZlcnNpb24iOm51bGx9LCJ0ZndfdmlkZW9faGxzX2R5bmFtaWNfbWFuaWZlc3RzXzE1MDgyIjp7ImJ1Y2tldCI6InRydWVfYml0cmF0ZSIsInZlcnNpb24iOm51bGx9LCJ0Zndfc2hvd19ibHVlX3ZlcmlmaWVkX2JhZGdlIjp7ImJ1Y2tldCI6Im9uIiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9lZGl0X2Zyb250ZW5kIjp7ImJ1Y2tldCI6Im9uIiwidmVyc2lvbiI6bnVsbH19&amp;frame=false&amp;hideCard=false&amp;hideThread=false&amp;id=1594285034114289665&amp;lang=en&amp;origin=https%3A%2F%2Fadmin.gujaratsamachar.com%2F%23%2Fadmin%2Farticle%2F6379f06015d3c28ddfb188ed&amp;sessionId=a92e9d64cb3267c13443da9334977859e4fb3787&amp;theme=light&amp;widgetsVersion=a3525f077c700%3A1667415560940&amp;width=550px\" data-tweet-id=\"1594285034114289665\"></iframe></div> <script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script>","PublishDate":"Mon, 21 Nov 2022 04:07:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-beat-new-zealand-by-65-runs"},{"Title":"કતારમાં ફૂટબોલ વર્લ્ડકપનો રંગારંગ પ્રારંભ : એક્વાડોર પ્રથમ મેચ જીત્યું","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ca8c46ef-f042-4388-b0ae-d69527d2d54a.jpeg\" data-filename=\"FiBcMWiXEAI2hLA.jpg\" style=\"width: 100%;\">કતાર, તા.૨૦<br></p><p class=\"MsoNormal\">સાઉથ અમેરિકન ટીમ એક્વાડોરે ફિફા વર્લ્ડકપ-૨૦૨૨ની સૌપ્રથમ મેચ જીતી લીધી હતી. તેમણે ૨-૦થી યજમાન કતારને પરાજીત કર્યું હતુ. બંને ગોલ એક્વાડોરના કેપ્ટન ઈન્નર વાલેન્સિયાએ નોંધાવ્યા હતા. તેણે વર્લ્ડકપનો સૌપ્રથમ ગોલ ૧૬મી મિનિટે પેનલ્ટી કીકની મદદથી ફટકાર્યો હતો. જ્યારે ૩૧મી મિનિટે હેડર ગોલ ફટકારતાં ટીમને ૨-૦થી સરસાઈ અપાવી હતી.<br></p><p class=\"MsoNormal\">શરૃઆતમાં જ પાછળ ધકેલાયેલી કતારની ટીમે પાછા ફરવાના પ્રયાસો કર્યા હતા, પણ તેઓ સફળ રહ્યા નહતા અને આખરે હારી ગયા હતા. આ સાથે એક્વાડોરે જીત સાથે પોઈન્ટ ટેબલમાં ખાતું ખોલાવ્યું હતુ. આ ગૂ્રપમાં સામેલ નેધરલેન્ડ અને સેનેગલ વચ્ચે હવે મુકાબલો ખેલાશે.<br></p><p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_330179f2-732f-463b-9a2f-3e19448e1a79.jpeg\" data-filename=\"201122s9.jpg\" style=\"width: 100%;\">વિવાદો અને બહિષ્કારની ચર્ચા વચ્ચે આખરે કતારમાં ફૂટબોલ વર્લ્ડકપનો રંગારંગ પ્રારંભ થયો હતો. ગીત-સંગીતની સાથે કલાકારોના મનમોહક પર્ફોમન્સ અને રોશનીના ઝગમગાટ વચ્ચે અલ-ખોરમાં આવેલા અલ બેત સ્ટેડિયમમાં યોજાયેલા ઉદ્ઘાટન સમારંભને વિશ્વભરના ચાહકોએ નિહાળ્યો હતો. સ્ટેડિયમમાં ૬૦ હજાર પ્રેક્ષકોની ક્ષમતાના પ્રમાણમાં ઓછા ચાહકોની હાજરીને કારણે ઘણી ખાલી સીટ જોવા મળી હતી.<br></p><p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6ab036cd-ba6d-4398-9ec2-14dc46e4c02f.jpeg\" data-filename=\"201122s21.jpg\" style=\"width: 100%;\">કતારના રાજવી પરીવારની સાથે સાઉદી અરેબિયાના ક્રાઉન પ્રિન્સ, જોર્ડનના કિંગ તેમજ તુર્કી, અલ્જેરિયા અને ઈજીપ્તના રાષ્ટ્રપ્રમુખની હાજરી ઉદ્ઘાટનમાં જોવા મળી હતી. ફિફાના વડા ઈન્ફાટિનોની સાથે અન્ય ઓફિશિઅલ્સ પણ ઉપસ્થિત રહ્યા હતા. જ્યારે કાર્યક્રમમાં સાઉથ કોરિયન પોપ બેન્ડના સિંગર જુંગ કૂકે આકર્ષણ જમાવ્યું હતુ. અમેરિકન અભિનેતા મોર્ગન ફ્રિમેને પણ પર્ફોમન્સ આપ્યું હતુ. તેમની સાથે દિવ્યાંગ યુટુબર ઘાનિમ અલ મુફ્તાહે પણ ઉદ્ઘાટનમાં પોતાની ઉપસ્થિતિને નોંધાવી હતી.<br></p><p class=\"MsoNormal\">રંગારંગ સમારંભ દરમિયાન કલાકારોએ જુદી-જુદી વેષભૂષા અને પોશાક સાથે સ્ટેડિયમમાં અનોખી આભા રચી હતી. રંગબેરંગી રોશનીના ઝળહળાટની સાથે સંગીતકારોએ પણ કમાલ કરી હતી. કતાર ફૂટબોલ વર્લ્ડકપના મેસ્કોટ લા'ઈબની એન્ટ્રી રસપ્રદ રહી હતી. જેનો અરેબિયન ભાષા અર્થ થાય છે અસાધારણ કૌશલ્ય ધરાવતો ખેલાડી. કતારમાં એક તરફ ઉદ્ઘાટન સમારંભ ચાલી રહ્યો હતો, અને તે અંગે સોશિયલ મીડિયામાં વિવિધ મેસેજીસ વહેતા થયા હતા.<br></p><p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2fa1fdf1-04a8-48b4-ac5c-5f7f582e6159.jpeg\" data-filename=\"FiBfPMlXoAA4r9T.jpg\" style=\"width: 100%;\">સોશિયલ મીડિયામાં ઘણા ચાહકોએ ઉદ્ઘાટન સમારંભ અંગે નારાજગી વ્યક્ત કરતાં રોષ ઠાલવ્યો હતો. જ્યારે કેટલાકે ઉદ્ઘાટન સમારંભમાં મહિલા પર્ફોમર્સની હાજરી અંગે પ્રશ્નાર્થ સર્જ્યા હતા. કોલિંબિયન સિંગર અને પર્ફોર્મર શાકિરા તેમજ બોલીવૂડ અભિનેત્રી નોરા ફતેહી પણ કતારના ઉદ્ઘાટન સમારંભમાં પર્ફોમન્સ આપવા હોવાની અટકળો ચાલી હતી. જોકે બંનેમાંથી કોઈ ઉદ્ઘાટનમાં જોવા ન મળતા ચાહકોએ આશ્ચર્ય વ્યક્ત કર્યું હતુ.<br></p><p class=\"MsoNormal\">સાંજે યોજાનારા સમારંભ અગાઉ બપોરથી જ ફૂટબોલ ચાહકોનું સ્ટેડિયમમાં આગમન શરૃ થઈ ગયું હતુ. પ્રથમ મેચમાં યજમાન કતાર અને એક્વાડોર વચ્ચે મુકાબલો ખેલાવાનો હોવાથી બંને ટીમના સમર્થકો અનોખા અંદાજમાં ખેલાડીઓનો સપોર્ટ કરવા માટે પહોંચ્યા હતા.<br></p>","PublishDate":"Mon, 21 Nov 2022 03:41:05 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/fifa-world-cup-2022-freeman-and-jung-kook-headline-opening-ceremony"},{"Title":"બાલોન ડી ઓર વિજેતા બેન્ઝેમા ઈજાગ્રસ્ત બનતા વર્લ્ડકપમાંથી બહાર : ફ્રાન્સને ફટકો","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_16ad87a4-c2c3-4a32-85e1-a02333d9ab29.jpeg\" data-filename=\"Fh9d3cJWQAILOa9.jpg\" style=\"width: 50%; float: right;\"><span style=\"font-family: Shruti, sans-serif;\">દોહા, તા.૨૦</span><br></p><p class=\"MsoNormal\"><font face=\"Shruti, sans-serif\">ફિફા ફૂટબોલ વર્લ્ડકપના પ્રારંભ અગાઉ જ ફ્રાન્સને મોટો ફટકો પડયો હતો. ડિફેન્ડિંગ ચેમ્પિયન ટીમનો ટોચના સ્ટાર અને ચાલુ વર્ષે બેસ્ટ ફૂટબોલર તરીકેનો બાલોન ડી ઓર એવોર્ડ જીતનારો&nbsp; કરીમ બેન્ઝેમા ઈજાગ્રસ્ત બનીને વર્લ્ડકપમાંથી બહાર થઈ ગયો હતો.&nbsp;</font></p><p class=\"MsoNormal\"><font face=\"Shruti, sans-serif\">ફ્રાન્સના કોચ ડિડિયર ડેસ્ચેમ્પસે તત્કાળ તો બેન્ઝેમાના રિપ્લેસમેન્ટ તરીકે કોઈને ન બોલાવવાનો નિર્ણય જાહેર કર્યો હતો. જોકે થોડા સમય બાદ આ અંગે નિર્ણય લેવાઈ શકે છે. બેન્ઝેમાની ગેરહાજરીમાં ફ્રાન્સની આક્રમણ પંક્તિ નબળી પડી છેે.</font></p><p class=\"MsoNormal\"><font face=\"Shruti, sans-serif\">બેન્ઝેમા ફ્રાન્સની ટીમની સાથે કતાર પહોંચ્યો હતો અને વર્લ્ડકપનું ઉદ્ઘાટન થાય તે પહેલા થાઈના સ્નાયુ ખેચાઈ જતાં ઈજા થઈ હતી. અગાઉ ફ્રાન્સની ટીમ કતાર જવા રવાના થઈ તેના એક દિવસ અગાઉના પ્રેક્ટિસ સેશનમાં પણ ફ્રાન્સનો એક ખેલાડી ઈજાગ્રસ્ત બનીને બહાર થઈ ગયો હતો.&nbsp;</font></p><p class=\"MsoNormal\"><font face=\"Shruti, sans-serif\">દરમિયાન ઓસ્ટ્રેલિયાનો માર્ટિન બોયલ ઘુંટણની ઈજાના કારણે વર્લ્ડકપમાંથી બહાર થઈ ગયો હતો. ઓસ્ટ્રેલિયાના કોચ ગ્રેહામ આર્નોલ્ડે કહ્યું કે, બોયલ જેવા ખેલાડીની ગેરહાજરી અમારા માટે મુશ્કેલીરૃપ બનશે. અમે તેના સ્થાને&nbsp; માર્કો ટિલિઓને ટીમમાં સમાવ્યો છે.</font></p>","PublishDate":"Sun, 20 Nov 2022 18:39:40 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/france-striker-karim-benzema-injured-in-training-ruled-out-of-2022-fifa-world-cup"},{"Title":"રસપ્રદ બની ભારતીય ટીમના નવા ચીફ સિલેક્ટરની રેસ, અગરકર બાદ વધુ 3 દિગ્ગજો જોડાયા","Content":"<p style=\"text-align: justify; \"></p><p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dbca0fd1-9553-4bd7-ab0e-4b5d8a68a73e.gif\" data-filename=\"Ajit Agarkar, Nayan Mongia, L Sivaramakrishnan to apply for national selector roles after BCCI sacks Chetan Sharma-led panel.gif\"></p><p style=\"text-align: justify; \">નવી દિલ્હી, તા.20 નવેમ્બર 2022, રવિવાર</p><p style=\"text-align: justify;\">T20 વર્લ્ડ કપમાં કારમી હાર બાદ BCCIએ ચેતન શર્માની અધ્યક્ષતા હેઠળની પસંદગી સમિતિને હટાવી દીધી હતી. આ સાથે ભારતીય ટીમ માટે નવી પસંદગી સમિતિની શોધ ચાલી રહી છે, ત્યારે ટીમ ઈન્ડિયાના આગામી સિલેક્ટર બનવા માટે ઘણા નામો સામે આવી રહ્યા છે. તાજેતરમાં જ પૂર્વ ક્રિકેટર અજીત અગરકરનું નામ સામે આવ્યું હતું અને હવે આ યાદીમાં કેટલાક નવા નામો પણ જોડાયા છે.</p><p style=\"text-align: justify;\"><b>આ 3 પૂર્વ ક્રિકેટરો ચીફ સિલેક્ટરની રેસમાં</b></p><p style=\"text-align: justify;\">પૂર્વ ક્રિકેટર નયન મોંગિયાએ પણ કહ્યું કે, તેઓ રાષ્ટ્રીય પસંદગીકારના પદ માટે અરજી કરવાની તૈયારી કરી રહ્યા છે. ઉપરાંત પૂર્વ ક્રિકેટર લક્ષ્મણ શિવરામકૃષ્ણન અને સલિલ અંકોલા પણ આ રેસમાં જોડાય તેવી સંભાવના છે.</p><p style=\"text-align: justify;\"><b>અત્યાર સુધી કયા-કયા નામો સામે આવ્યા</b></p><ul><li style=\"text-align: justify;\">અજીત અગરકર (26 ટેસ્ટ, 191 વન-ડે)</li><li style=\"text-align: justify;\">નયન મોંગિયા (44 ટેસ્ટ, 140 વન-ડે)</li><li style=\"text-align: justify;\">લક્ષ્મણ શિવરામકૃષ્ણન (09 ટેસ્ટ, 16 વન-ડે)</li><li style=\"text-align: justify;\">સલિલ અંકોલા (01 ટેસ્ટ, 20 વન-ડે)</li></ul><p style=\"text-align: justify;\"><b>ચીફ સિલેક્ટર બનવા શું જરૂરી છે ?</b></p><ul><li style=\"text-align: justify;\">કોઈપણ ખેલાડી જેણે 7 કે તેથી વધુ ટેસ્ટ મેચો રમી હોય</li><li style=\"text-align: justify;\">30 ફર્સ્ટ ક્લાસ મેચ રમી હોવી પણ જરૂરી</li><li style=\"text-align: justify;\">10 ODI અથવા 20 List-A મેચ રમેલી હોવી જોઈએ</li><li style=\"text-align: justify;\">5 વર્ષ પહેલા ક્રિકેટમાંથી નિવૃત્તિ લીધી હોય તે</li><li style=\"text-align: justify;\">BCCIની કોઈપણ સમિતિના સભ્ય ન હોવા જોઈએ</li><li style=\"text-align: justify;\">આગામી 5 વર્ષ સુધી સેવા આપવા તૈયાર હોવા જોઈએ</li></ul><p style=\"text-align: justify;\"><b>નવી સમિતિની પસંદગી 5 વર્ષ માટે કરાશે</b></p><p style=\"text-align: justify;\">ઉલ્લેખનિય છે કે, BCCI દ્વારા આ સમિતિની પસંદગી પાંચ વર્ષ માટે કરાશે. જે પાંચ સભ્યોની પસંદગી કરાશે તેમાંથી જે પણ અનુભવની દૃષ્ટિએ સિનિયર ખેલાડી હશે તે આપોઆપ ચીફ સિલેક્ટર બની જશે.</p>","PublishDate":"Sun, 20 Nov 2022 11:57:37 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ajit-agarkar-nayan-mongia-l-sivaramakrishnan-to-apply-for-national-selector-roles-in-team-india"},{"Title":"માનવ અધિકારના વિવાદ વચ્ચે આજથી ફૂટબોલ વર્લ્ડકપ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_34deb1ac-0d09-49be-bb5b-2523ecf14a8c.jpeg\" data-filename=\"Sport-FP.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- કતારમાં શ્રમિકોનું સ્ટેડિયમ નિર્માણ દરમ્યાન પાશવી શોષણ: 6500ના મૃત્યુની આશંકા</font></p><p><font color=\"#9c0000\">- આઠેય સ્ટેડિયમમાં દારૂ-બિયર પીવા પર પ્રતિબંધ જાહેર થતા વૈશ્વિક પ્રવાસીઓ રોષે ભરાયા&nbsp;<br></font></p><p><font color=\"#9c0000\">- વર્લ્ડકપનું આયોજન થતું હોય તેવો કતાર સૌપ્રથમ મુસ્લિમ દેશ: કડક નિયંત્રણો જારી રહેશે</font></p><p>કતાર : ઓલિમ્પિક કરતા પણ જેનો વિશ્વવ્યાપી ક્રેઝ વધુ જોવા મળતો હોય છે તેવા ઓલિમ્પિકની જેમ જ દર ચાર વર્ષે યોજાતા વર્લ્ડકપ ફૂટબોલનો આવતીકાલથી કતારમાં પ્રારંભ થઈ રહ્યો છે. વિશ્વની ૩૨ ટીમો આ વર્લ્ડકપમાં ભાગ લેશે અને વિશ્વના ટોચના ફૂટબોલ સ્ટાર્સ વચ્ચેનો રોચક મુકાબલો ચાહકો જોશે ત્યારે જમીન પર સિતારા ઉતરી આવ્યા હોય તેવો રોમાંચ અનુભવશે. જોકે આ વર્લ્ડકપ અગાઉ માનવ અધિકાર ભંગના એક કરતા વધુ કારણોને લીધે વૈશ્વિક હોબાળો પણ મચ્યો છે.</p><p>કતારમાં ૬૦ જ કિલોમીટરની ત્રિજીયામાં અદ્યતન આઠ સ્ટેડિયમ તો નિર્માણ પામ્યા જ છે પણ તેના નિર્માણ દરમ્યાન ભારતના કેરાલા સહિત અન્ય દેશના ૬,૫૦૦ જેટલાં શ્રમિકો પણ મૃત્યુ પામ્યા હોઈ માનવ અધિકાર સંસ્થાઓ ઠેર ઠેર બેનર સાથે વૈશ્વિક બહિષ્કારનો પ્રચાર કરી રહી છે.</p><p>કતારના ફૂટબોલ સંઘે તો આ મૃત્યુને છુપાવ્યા જ હતા પણ ઘણા અઠવાડિયાઓથી તેમના વતનમાં કોઈ સંદેશો નહોતો તેથી પરિવારજનોને શંકા ગઈ અને તેમાંથી મૃત્યુ થયાનું બહાર આવ્યું. આ ઉપરાંત જે શ્રમિકો ત્યાં રહ્યા તેઓને બંધકની જેમ રાખવામાં આવ્યા હતા અને ભારે શોષણ કરવામાં આવ્યું છે.કતાર પ્રથમ મુસ્લિમ દેશ છે જ્યાં વર્લ્ડકપનું આયોજન થયું હોય. વિશ્વભરના ૧૨ લાખથી વધુ પ્રવાસીઓ વર્લ્ડકપ દરમ્યાન કતાર આગમન કરશે. જેમાંના મોટાભાગના દેશમાં મદ્યપાન નિષેધ નથી. બીયર પીતા જ ફૂટબોલ મેચ માણવાની તેઓને ખરી મજા આવતી હોય છે. હવે બે દિવસ પહેલાં જ આયોજકોએ જાહેરાત કરી છે કે આઠેય સ્ટેડિયમમાં મદ્યપાન પર મનાઈ રહેશે. ત્યાં તે વેચાશે જ નહીં. હજારો વૈશ્વિક પત્રકારોને પણ મદ્યપાન વગર તકલીફ થશે.</p><p>કતારમાં મહિલાઓના પહેરવેશ પર તો નિયંત્રણ છે જ પણ સજાતિય સબંધ રાખતા સમુદાય પણ માન્ય નથી. કતારની સરકારે ચુસ્તપણે તેમના દેશના કાયદા અને નીતિ વિષયક દ્રષ્ટિકોણમાં બદલાવ લાવવાનો સ્પષ્ટ ઈન્કાર કર્યો છે જેના લીધે પ્રવાસીઓ અને વૈશ્વિક હયુમન રાઈટ્સ સંસ્થાઓ ભારે નારાજ છે. જુદા જુદા સંગઠનોએ ફૂટબોલ વિશ્વ મહાસંઘ (ફીફા) અને યુનાઇટેડ નેશન્સ સુધી રીપોર્ટ મોકલ્યા છે.</p><p>આયોજકોને વર્લ્ડકપને લીધે છ અબજ ડોલરનો નફો થશે તેમાંથી નિયમ મુજબ શ્રમિક વેલ્ફર જુથને પણ અનુદાન આપવાનું હોય છે. પણ આયોજકોએ આવા કોઈ કરારમાં હજુ સહી જ નથી કરી.</p><p>માનવ અધિકાર સંગઠનો કતાર પર વર્લ્ડકપનું આયોજન કરવા માટેની પસંદગી ઉતારાઈ ત્યારથી જ તેને રદ કરવા દેખાવો કરતા રહ્યાં છે. તેઓનું કહેવું છે કે કતાર કે એવા કોઈપણ દેશને વર્લ્ડકપના આયોજનની મંજૂરી ન આપવી જોઈએ જ્યાં મહિલાનું સમાન દરજ્જા સાથે સન્માન ન થતું હોય. કતારમાં મહિલાના કોઈ પણ નિર્ણયમાં કાયદેસર રીતે તેના પતિ કે પુરૂષ વાલીની મંજૂરી લેવી પડે છે. જે મહિલા અન્ય પુરૂષ સાથે સંબંધ રાખે તો જાહેરમાં તેને ફટકારવામાં પણ આવે છે.</p><p>આમ છતાં એક વખત વર્લ્ડકપ શરૂ થશે તે પછી ચાહકો અને મીડિયા બધું જ ભૂલી જશે. ફૂટબોલની રોચકતાની વાત કરીએ તો વર્લ્ડકપમાં સૌથી વધુ બ્રાઝિલ પાંચ વખત ચેમ્પિયન બન્યું છે. બ્રાઝિલ એક માત્ર દેશ છે જેણે અત્યાર સુધીના તમામ ૨૧ વર્લ્ડકપમાં ભાગ લીધો છે. ઈટાલી અને જર્મનીએ ૪-૪ વખત, વર્તમાન ચેમ્પિયન ફ્રાંસ, આર્જેન્ટિના અને ઉરૂગ્વે બે-બે વખત અને ઈંગ્લેન્ડ અને સ્પેન એક-એક વખત ચેમ્પિયન બન્યા છે.</p><p>આ વખતે ઈટાલી, સ્વીડન, ચીલી, ઈજપ્ત જેવી ટીમ ક્વોલિફાય નથી થઈ શકી.</p><p>અગાઉના વર્લ્ડકપમાં ૨૪ ટીમ ભાગ લેતી આ વખતથી ૩૨ ટીમ વચ્ચે વર્લ્ડકપ રમાશે.</p><p>આવતીકાલે ભારતીય સમય પ્રમાણે રાત્રે ૯.૩૦થી યજમાન એક્યુડોર અને કતાર વચ્ચે મેચથી પ્રારંભ થશે તે પછી રોજ બે કે ત્રણ મેચ રમાશે. ક્વાર્ટર ફાઈનલની મેચ ૯ ડિસેમ્બરથી, સેમિફાઈનલ ૧૪ ડિસેમ્બરથી ત્રીજા સ્થાન માટેની મેચ ૧૭ ડિસેમ્બરે અને ફાઇનલ ૧૮ ડિસેમ્બરે ભારતીય સમય પ્રમાણે રાત્રે ૮.૩૦થી રમાશે.</p><p><font color=\"#9c0000\">32 ટીમ આઠ ગ્રુપમાં વહેંચાઈ છે</font></p><p>ગ્રુપ એ: કતાર, એક્યુડોર, સેનેગલ, નેધરલેન્ડસ</p><p>ગ્રુપ બી: ઈંગ્લેન્ડ, ઈરાન, યુએસ., વેલ્સ</p><p>ગ્રુપ સી: આર્જેન્ટિના, સાઉદી અરેબિયા, મેક્સિકો, પોલેન્ડ</p><p>ગ્રુપ ડી: ફ્રાંસ, ઓસ્ટ્રેલિયા, ડેન્માર્ક, ટયુનિશીયા</p><p>ગ્રુપ ઈ: સ્પેન, કોસ્ટા રીકા, જર્મની, જાપાન</p><p>ગ્રુપ એફ: બેલ્જીયમ, કેનેડા, મોરોક્કો, ક્રોએશિયા</p><p>ગ્રુપ જી: બ્રાઝિલ, સર્બિયા, સ્વિત્ઝર્લેન્ડ, કેમરૂન</p><p>ગ્રુપ એચ:&nbsp; પોર્ટુગલ, ઘાના, ઉરૂગ્વે, સાઉથ કોરિયા</p><p><font color=\"#9c0000\">ચેમ્પિયન ટીમને રૂા. 344 કરોડનું ઈનામ</font></p><p><font color=\"#9c0000\">વર્લ્ડકપ ટ્રોફીની કિંમત રૂા. 144 કરોડ ! 6.2 કિલો 18 કેરેટના ગોલ્ડથી બની છે</font></p><p><font color=\"#9c0000\">- રનર્સઅપને રૂપિયાને 245 કરોડ મળશે</font></p><p>કતારમાં શરૂ થઈ રહેલા ફિફા વર્લ્ડકપમાં ચેમ્પિયન બનનારી ટીમને પ્રતિષ્ઠિત વર્લ્ડકપ ટ્રોફી એનાયત કરવામાં આવશેે. વર્લ્ડકપ વિજેતાને આપવામાં આવનારી વર્લ્ડકપ ટ્રોફીમાં ૬.૧૭૫ કિલોગ્રામ જેટલું ૧૮ કેરેટ (૭૫ ટકા)ગોલ્ડ છે. જેની કિંમત આજે આશરે રૂપિયા ૧૪૪ કરોડ જેટલી થાય છે.&nbsp;</p><p>ટ્રોફીની ઉંચાઈ ૩૬.૫ સે.મી. છે અને તેના બેેઝનો વ્યાસ ૧૩ સે.મી.નો છે. ટ્રોફીમાં ઉપરની તરફ પૃથ્વીનો ગોળો દર્શાવવામા આવ્યો છે. ૧૯૯૪ પછી ટ્રોફીના નીચેના ભાગે એક પ્લેટ ઉમેરવામાં આવી છે, જેમાંવિજેતાના નામ અંકિત કરવામાં આવે છે. વિજેતા દેશને આ ટ્રોફીની ગોલ્ડ-પ્લેટેડ બ્રોન્ઝ રેપ્લીકા આપવામાં આવે છે. ટ્રોફીને માત્ર વર્લ્ડકપ વિજેતા જ સ્પર્શ કરી શકે છે. હાલની ટ્રોફી ૧૯૭૪થી વર્લ્ડ ચેમ્પિયનને આપવામાં આવે છે.</p><p>વર્લ્ડકપમાં ચેમ્પિયન બનશે તે ટીમને આશરે રૂા. ૩૪૪ કરોડ જેટલું ઈનામ આપવામાં આવશે. જ્યારે રનર્સઅપ ટીમને રૂપિયા ૨૪૫ કરોડ તેમજ ત્રીજા ક્રમની ટીમને ૨૨૦ કરોડ રૂપિયા અને ચોથા ક્રમની ટીમને ૨૦૪ કરોડ રૂપિયા મળશે.&nbsp;</p>","PublishDate":"Sun, 20 Nov 2022 03:26:14 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/football-world-cup-from-today-amid-human-rights-controversy"},{"Title":"ભારતીય ફૂટબોલના અચ્છે દિનની છેલ્લી યાદ, ૧૯૬૨માં જર્કાતા ખાતે દ કોરિયાને હરાવીને જીત્યો હતો ગોલ્ડ મેડલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cff3bd0c-6559-41e2-87df-2c37eed7a4e3.jpeg\" data-filename=\"1962-team-685044-1024x706.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,19 નવેમ્બર,2022,શનિવાર&nbsp;</p><p>અનેક અભાવો અને અસુવિધાની વચ્ચે પણ જીત મેળવી શકાય છે તેવી શીખને ભારતની ફૂટબોલ ટીમે વર્ષો પહેલા જર્કાતામાં સાબીત કરી હતી. ૧૯૬૨માં મલેશિયાના જકાર્તા ખાતેના એશિયાડ ફૂટબોલ મેચમાં ગોલ્ડ મેડલની મળેલી સિધ્ધિ ભારતીય ફૂટબોલની છેલ્લી સફળતા ગણવામાં આવે છે. જર્કાતામાં રાજકિય કારણોસર ઇઝરાયેલ અને તાઇવાનને ભાગ ન લેવા દેતા ભારતે મેજબાન દેશ ઇન્ડોનેશિયાની ટીકા કરી હતી.</p><p>આથી સ્થાનિક લોકોમાં ભારત અને ભારતના ખેલાડીઓ માટે રોષ જોવા મળતો હતો. આ રોષના લીધે જ ભારતીય ટીમ જાણે કે દુશ્મન હોય તેવો પણ વ્યહવાર થયો હતો.જયારે ભારતની ફૂટબોલ ટીમ સ્ટેડિયમમાં હાજર એક લાખથી વધુ સ્થાનિક પ્રેક્ષકોએ હૂરીયો બોલાવ્યો હતો.ત્યાં સુધી કે મેચ શરૃ થાય તે પહેલા આપણા રાષ્ટ્રગીતને પણ સન્માન આપવા માટે તૈયાર થયા ન હતા.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_03777476-e5cf-4447-8c98-f8c5a367cb89.jpeg\" data-filename=\"pldmz3veu51mtl2v_1599207852.webp\"><br></p><p>કોઇ પણ ભારતીય ખેલાડી પાસે બોલ આવે ત્યારે એટલો શોરબકોર થતો કે રેફરીની સિટી પણ સંભળાતી ન હતી.તેમ છતાં ભારતીય ફૂટબોલ ટીમે જબરદસ્ત પ્રદર્શન કરીને દક્ષિણ કોરીયાની ટીમને ૨ -૧ થી પરાજય આપ્યો હતો.અગાઉ મેડલ માટે યોજાયેલી લીગ મેચમાં દ કોરીયાએ ભારતને હરાવ્યું હોવાથી તે જીત માટે વધુ ફેવરિટ માનવામાં આવતી હતી.અધૂરામાં પુરુ મેચ રમતા ભારતના ફૂટબોલ ખેલાડીઓને ફિટનેસની પણ સમસ્યા નડી હતી.</p><p> ગોલકિપર થંગરાજને ફલુની બિમારી થઇ હતી. ત્રિલોકસિંહ નામના ખેલાડીના પગના અંગુઠાનો નખ ઉખડી ગયો હોવાથી ભયંકર પીડા થતી હતી. જરનૈલસિંહને માથામાં ઘા પડેલો જે ચાલુ રમતે પહોળો થતા લોહી વહેવા લાગ્યું હતું.આવી પરિસ્થિતિ હોવા છતાં તેમણે મેચ છોડી દેવાની ના પાડી હતી. કારણ કે ખેલાડી બદલી નાખવાનો એ સમયે નિયમ ન હોવાથી જો એ બહાર જાય તો એક ખેલાડીની ખોટ પડે એમ હતી </p><p>આથી ભારતને વિજય મેળવવો મુશ્કેલ પડે તેમ હતો.જો કે ભારતીય ફૂટબોલ ઇતિહાસના જાણકારો કહે છે કે ભારતને મળેલી આ છેલ્લી સફળતા હતી ત્યાર બાદ ભારતીય ફૂટબોલ ટીમ નોંધનીય દેખાવ કરી શકી નથી. ભાઇચાંગ ભૂટિયાએ ફૂટબોલના પોસ્ટર બોય તરીકે દેશ વિદેશમાં લોકપ્રિયતા મેળવી તેમ છતાં એક સારી ટીમ તરીકે ફૂટબોલ ખેલાડીઓએ વિશેષ પ્રદર્શન કરવાનું હજુ બાકી છે.</p><div><br></div>","PublishDate":"Sat, 19 Nov 2022 16:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/last-memory-of-indian-footballs-heyday-was-winning-the-gold-medal-in-1962-jakarta"},{"Title":"1951માં ભારતની ફૂટબોલ ટીમ એશિયાની સૌથી મજબૂત ગણાતી,  ગોલ્ડ મેડલ જીતીને રચ્યો હતો ઇતિહાસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ec9c2196-84a2-4841-b3a1-58841bcfc62e.jpeg\" data-filename=\"2-1436390556-800.jpg\"><br></p><p>નવી દિલ્હી,19 નવેમ્બર,2022,શનિવાર&nbsp;</p><p>કતાર ખાતે ફિફા વિશ્વકપનું કાઉન્ટ ડાઉન શરું થયું છે. ફૂટબોલ દુનિયામાં સૌથી વધુ રમાતી લોકપ્રિય રમત છે. ભારતના ફૂટબોલપ્રેમીઓ ભારતની ફૂટબોલ ટીમ વિશ્વકપ સ્પર્ધામાં ભાગ લે તેવું ઇચ્છે છે પરંતુ ભારતમાં ક્રિકેટનું ચલણ વધારે હોવાથી ફૂટબોલ પર જોઇએ તેટલું ધ્યાન આપવામાં આવતું નથી. જો કે એ જાણીને નવાઇ લાગશે કે ૧૯૫૦ થી ૧૯૬૦નો દાયકો હોકી ઉપરાંત ભારતીય ફૂટબોલનો સુવર્ણકાળ ગણાય છે.</p><p> ૧૯૫૦ના દાયકામાં ભારતની ફૂટબોલ ટીમ એશિયાની સૌથી મજબૂત ટીમ ગણાતી હતી. દુનિયાના અનેક દેશોમાંથી ફૂટબોલ રમવા આમંત્રણ મળતું પરંતુ નાણાના અભાવે ખેલાડીઓ બહાર જવા અસમર્થ હતા. એ સમયે સૈલેન મન્ના, પ્રમોદકુમાર બેનરજી, પીટર થંગરાજ, જરનેલસિંહ ઢિલ્લો જેવા અનેક ધૂરંધર ખેલાડી હતા. ભારતીય ફૂટબોલના ગોલ્ડન સમયની વાત નિકળે ત્યારે સૈલેન મન્ના( સૈલેન્દ્રનાથ મન્ના)નું નામ પણ ખૂબજ આદરથી લેવાય છે.</p><p>૧૯૫૧માં&nbsp; સૈલેન મન્નાના નેતૃત્વમાં ફૂટબોલ ટીમે એશિયન ગેમ્સમાં ગોલ્ડ મેડલ જીત્યો હતો. આ સાથે જ સ્વતંત્ર ભારતમાં ફૂટબોલ ક્ષેત્રે એક નવો અધ્યાય લખાયો હતો. ૧૯૫૨ થી ૧૯૫૫ સુધી સતત ચાર વર્ષ પાકિસ્તાન, બર્મા, શ્રીલંકા વચ્ચે ફૂટબોલ સીરીઝ રમાઇ જેમાં કેપ્ટન મન્નાએ&nbsp; જીતની હેટ્રિક લગાવી હતી. ૧૯૫૩માં ઇગ્લિશ ફૂટબોલ એસોસિએશને મન્નાને વિશ્વના ૧૦ શ્રેષ્ઠ ફૂટબોલ કેપ્ટનમાં સ્થાન આપ્યું હતું. </p><p>૧૯૬૨માં પણ ભારતની ફૂટબોલ ટીમે એશિયન ગેમ્સમાં ગોલ્ડ મેડલ જીત્યો હતો. એ સમયે ભારતની ફૂટબોલ ટીમ વિવિધ પ્રકારની સુવિધાના અભાવ વચ્ચે ખુમારીથી મેચ જીતતી હતી.&nbsp; સૈલેન મન્નાની જેમ મોટા ભાગના ખેલાડીઓ શોખ હોવાથી ગાંઠના ખર્ચે ફૂટબોલનો શોખ કેળવીને તૈયાર થયા હતા. ૧૯૭૦ના દાયકા પછી ભારતની ફૂટબોલ ટીમનું સ્તર કથડવા લાગ્યું હતું. જયારે છેલ્લા ૪૦ વર્ષ દરમિયાન ક્રિકેટની તુલનામાં ફૂટબોલ ઘણું પાછળ રહી ગયું છે.</p><div><br></div>","PublishDate":"Sat, 19 Nov 2022 15:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/in-1951-indias-football-team-considered-asias-strongest-winning-the-gold-medal"},{"Title":"FIFA-2022 પર એલન મસ્કની મોટી જાહેરાત, વર્લ્ડ કપની પ્રથમ મેચ ટ્વિટર પર બતાવવામાં આવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7e70940f-a06c-474d-bdd3-e3cb527cb829.jpeg\" data-filename=\"3.jpg\" style=\"width: 100%;\"><br></p><p><font color=\"#9c0000\">- ટ્વિટર 20 નવેમ્બરે વર્લ્ડ કપની પ્રથમ મેચનું લાઇવ કવરેજ અને રીઅલ-ટાઇમ કોમેન્ટ્રી કરશે&nbsp;</font></p><p><font color=\"#9c0000\">- FIFA-2022 માં વિશ્વભરની 32 ટીમો આંતરરાષ્ટ્રીય ફૂટબોલની સ્પર્ધા કરતી જોવા મળશે&nbsp;</font></p><p><font color=\"#9c0000\">- આ વખતે ફિફા વર્લ્ડ કપમાં 8 ગ્રુપ બનાવવામાં આવ્યા છે&nbsp;</font></p><p><font color=\"#9c0000\">- ફિફા વર્લ્ડ કપની ફાઇનલ મેચ 18 ડિસેમ્બરે રમાશે</font></p><p>નવી દિલ્હી,તા.19 નવેમ્બર 2022,શનિવાર</p><p>કતારમાં યોજવા જઈ રહ્યું છે, 'FIFA વર્લ્ડ કપ 2022' ને લઈને ટ્વિટરના નવા માલિક એલન મસ્કે જાહેરાત કરી છે. એલોન મસ્કે તાજેતરમાં ટ્વિટ કર્યું છે કે ટ્વિટર 20 નવેમ્બરે વર્લ્ડ કપની પ્રથમ મેચનું લાઇવ કવરેજ અને રીઅલ-ટાઇમ કોમેન્ટ્રી કરશે.&nbsp;&nbsp;</p><p>ટ્વિટર પર બેસ્ટ કવરેજ અને રીઅલ-ટાઇમ કોમેન્ટ્રી જુઓ</p><p>વિશ્વના સૌથી અમીર વ્યક્તિ એલોન મસ્કે ટ્વિટ કર્યું, 'વર્લ્ડ કપની પહેલી મેચ રવિવારે છે. ટ્વિટર પર બેસ્ટ કવરેજ અને રીઅલ-ટાઇમ કોમેન્ટ્રી જુઓ. જોકે, એલોન મસ્કે પોતાના ટ્વીટમાં FIFA નો ઉલ્લેખ કર્યો નથી, પરંતુ તેણે વર્લ્ડ કપ લખ્યું છે. આટલું જ નહીં, ટ્વીટમાં મસ્કે મેચના કવરેજ અને કોમેન્ટ્રીને લઈને અન્ય કોઈ વિગતો શેર કરી નથી. કતારમાં રવિવારથી ફીફા વર્લ્ડ કપ 2022ની 22મી સિઝન શરૂ થઈ રહી છે. અનુમાન લગાવવામાં આવી રહ્યું છે કે ટ્વીટમાં મસ્ક ફિફા વર્લ્ડ કપ વિશે વાત કરી રહ્યા છે.</p><p><font color=\"#9c0000\">પ્રથમ મેચ કતાર અને ઇક્કાડોર વચ્ચે રમાશે</font></p><p>વર્લ્ડ કપની પ્રથમ મેચ મેજબાન કતાર અને એક્વાડોર વચ્ચે રમાશે. FIFA-2022 માં વિશ્વભરની 32 ટીમો આંતરરાષ્ટ્રીય ફૂટબોલની સૌથી પ્રખ્યાત ટ્રોફી માટે સ્પર્ધા કરતી જોવા મળશે. આ વખતે ફિફા વર્લ્ડ કપમાં 8 ગ્રુપ બનાવવામાં આવ્યા છે. દરેક ગ્રુપમાં 4 ટીમો રાખવામાં આવી છે. ફિફા વર્લ્ડ કપની ફાઇનલ મેચ 18 ડિસેમ્બરે રમાશે.</p>","PublishDate":"Sat, 19 Nov 2022 11:46:34 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/watch-first-world-cup-match-on-twitter-elon-musk"},{"Title":"અનુષ્કા-વિરાટ કોહલી 2.76 લાખના ભાડાના મકાનમાં રહેવા જશે, આટલી સંપત્તિના માલિક છે અનુષ્કા-વિરાટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0df93b84-f814-4c96-83e1-720012c07267.jpeg\" data-filename=\"7777.jpg\"><br></p><p><font color=\"#9c0000\">અનુષ્કા અને વિરાટે લીધું એક નવું ભાડાનું ઘર&nbsp;&nbsp;<br></font></p><p><font color=\"#9c0000\">ભૂતપૂર્વ ક્રિકેટર સમરજિત સિંહ ગાયકવાડનું છે તે ઘર&nbsp;</font></p><p>મુંબઈ, તા. 23 નવેમ્બર 2022 બુધવાર</p><p>અનુષ્કા શર્મા અને વિરાટ કોહલીને બોલિવૂડનું પાવર કપલ કહેવામાં આવે છે. ચાહકો પણ બંનેની જોડીને પસંદ કરે છે. ક્યારેક આ જોડી પાપારાઝીના કેમેરામાં કેદ થઈ જાય છે. તો, ક્યારેક બંને ટ્રોલ્સને જડબાતોડ જવાબ આપવા લાગે છે. જોકે, આ વખતે બંને કોઈ અન્ય કારણોસર ચર્ચામાં છે અને તેનું કારણ છે. તેમનું નવું ભાડાનું મકાન. હા, અનુષ્કા અને વિરાટે હાલમાં જ એક નવું ભાડાનું ઘર લીધું છે, આ સિવાય બંને નવા ઘરનું પણ પ્લાનિંગ કરી રહ્યા છે.&nbsp;</p><p>અવારનવાર એવા અહેવાલો આવે છે કે, સેલેબ્સે આટલા કરોડોના ઘર ખરીદ્યા છે અને કેવી રીતે વૈભવી જીવન છે. વિરાટ કોહલી અને અનુષ્કા શર્મા પણ નવા ઘર લેનારા સેલેબ્સની યાદીમાં સામેલ થઈ ગયા છે. બંનેએ ભાડે મકાન લીધું છે. મીડિયા રિપોર્ટ્સ અનુસાર, વિરાટ કોહલીએ જુહુમાં 1650 સ્ક્વેર ફૂટના ફ્લેટ માટે 7.50 લાખ રૂપિયા જમા કરાવ્યા છે. આ ઘરનું માસિક ભાડું 2.76 લાખ રૂપિયા છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a5c83efc-a9a5-4c51-ad03-1aa6251707e6.jpeg\" data-filename=\"33.jpg\"><br></p><p>રિપોર્ટમાં એમ પણ કહેવામાં આવ્યું છે કે, વિરાટ અને અનુષ્કાએ જે ફ્લેટ ભાડે રાખ્યો છે, તે ભૂતપૂર્વ ક્રિકેટર સમરજિત સિંહ ગાયકવાડનો છે, જેઓ બરોડાના રાજવી પરિવારના સંતાન પણ છે. વિરાટ અને અનુષ્કા કોરોનાના સમયગાળા દરમિયાન અલીબાગમાં રહેતા હતા. બંનેને આ જગ્યા એટલી ગમી ગઈ કે તેઓએ અહીં ઘર ખરીદવાનું મન બનાવી લીધું. આ માટે તેણે સંબંધિત વ્યક્તિ સાથે વાત કરી અને ઘરની સજાવટ નક્કી કરી.&nbsp;</p><p>આ ફોર BHK ફ્લેટની કિંમત 10.05 કરોડ રૂપિયા છે. આ ઘરમાં 2 બંધ કાર ગેરેજ, 4 પાવડર રૂમ અને 4 બાથરૂમ સાથે 4 શયનખંડ પણ છે. ત્યાં એક ટેરેસ, આઉટડોર ડાઇનિંગ, ખાનગી પૂલ સાથે સ્ટાફ ક્વાર્ટર્સ અને ઘણી બધી ખુલ્લી જગ્યા છે. આ ઘર 14 થી 18 મહિનામાં તૈયાર થઈ જશે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9e05f2c7-7c19-498f-9966-f10a855d5d11.jpeg\" data-filename=\"6.jpg\"><br></p><p>આ કપલનો દિલ્હીની બાજુમાં આવેલા ગુરુગ્રામમાં એક બંગલો છે, જેની કિંમત 80 કરોડ રૂપિયા છે. આ સિવાય વિરાટ-અનુષ્કા પાસે મુંબઈમાં એક એપાર્ટમેન્ટ છે, જેની કિંમત લગભગ 34 કરોડ રૂપિયા છે. આ બંનેની મુંબઈના વર્સોવામાં પણ પ્રોપર્ટી છે. આ 3 BHK ફ્લેટ છે, જેની કિંમત 10 કરોડ રૂપિયા છે. વિરાટ કોહલી જ્યારે મુંબઈ આવતો હતો. ત્યારે, તે તેમાં જ રહેતો હતો. જોકે લગ્ન બાદ તેણે આ ફ્લેટ છોડી દીધો હતો. માત્ર ફ્લેટ કે એપાર્ટમેન્ટ જ નહીં, વિરાટ કોહલીની અનેક શહેરોમાં રેસ્ટોરાં પણ છે. તે જ સમયે, અનુષ્કા શર્માએ પણ લગભગ 36 કરોડ રૂપિયાનું વ્યક્તિગત રોકાણ કર્યું છે. આ સિવાય દેશભરના અનેક શહેરોમાં તેની પાસે બહુવિધ રિયલ એસ્ટેટ પ્રોપર્ટી છે.</p>","PublishDate":"Wed, 23 Nov 2022 12:28:41 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/anushka-sharma-virat-kohli-rent-a-flat-in-mumbais-juhu-for-rs-2-76-lakh-per-month"},{"Title":"ટીમ ઈન્ડિયાનો વધુ એક સ્ટાર ક્રિકેટર અભિનેત્રી સાથે લગ્નબંધનમાં બંધાશે, જાણો તારીખ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_14535b58-02a5-43a8-9c3b-df278a439f78.jpeg\" data-filename=\"athiya-rahul.jpg\"><br></p><p>ભારતીય ક્રિકેટર કેએલ રાહુલ અને બોલિવૂડ એક્ટ્રેસ અથિયા શેટ્ટી લાંબા સમયથી એકબીજા સાથે રિલેશનશિપમાં છે. આ દરમિયાન તેમના લગ્નના (K L Rahul and Athiya Shetty Wedding Date) સમાચાર છેલ્લા એક વર્ષથી હેડલાઇન્સમાં છે. જો કે હવે બંનેના લગ્નની તારીખ અને લગ્નનો આઉટફિટ પણ નક્કી થઈ ગયો છે. લેટેસ્ટ રિપોર્ટ્સ અનુસાર બંને આવતા વર્ષે જાન્યુઆરીમાં લગ્નના બંધનમાં બંધાવા જઈ રહ્યા છે. અથિયા અને રાહુલના લગ્ન માટે ચાહકો ખૂબ જ ઉત્સાહિત છે અને તે બંનેને વહેલી તકે સાથે જોવા માંગે છે.<br></p><p><b>જાણો રાહુલ અને અથિયાના લગ્નની તારીખ</b></p><p>કે.એલ રાહુલ અને અથિયા શેટ્ટી અવારનવાર સાથે ફોટો શેર કરતા હોય છે. બંને સોશિયલ મીડિયા પર ફેન્સ સાથે વીડિયો અને ફોટો શેર કરે છે. ફેન્સ પણ રાહુલ અને અથિયાના લગ્નને લઈને ખૂબ જ ઉત્સુક છે. ન્યૂઝ પોર્ટલ પિંકવિલાના રિપોર્ટ અનુસાર રાહુલ અને અથિયાએ લગ્નની તારીખ નક્કી કરી લીધી છે. જાન્યુઆરી 2023માં બંને જીવનભર એકબીજાના બની જશે. બંને પરિવારોએ લગ્નની તૈયારીઓ શરૂ કરી દીધી છે. સૂત્રો મુજબ, 'કે.એલ રાહુલ અને અથિયા શેટ્ટીએ પણ તેમના લગ્નના પોશાક પસંદ કર્યા છે.'</p>","PublishDate":"Wed, 23 Nov 2022 12:00:01 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/is-wedding-date-fixed-of-athiya-shetty-and-k-l-rahul"},{"Title":"અક્ષય કુમાર તાપસી પન્નુ અને વાણી કપૂર સાથે રૂપેરી પડદે જોવા મળશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_18e3d3b1-1a30-4e78-ae83-41227f2a9b5c.jpeg\" data-filename=\"Ent.6.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- નિર્માતા મુદસ્સર અઝીઝની આ એક કોમેડી ફિલ્મ હશે<br></font></p><p>મુંબઇ: અક્ષય કુમાર હાલ હેરાફેરી 3 ના કારણે ચર્ચામાં છે. આ ફિલ્મ ન કરવાના તેના નિર્ણય પછી તેને ફિરોઝ નડિયાદવાલાએ બે ફિલ્મોની સિકવલમાંથી દૂર કર્યો છે. તેવામાં અક્ષયના ચાહકો માટે આનંદના સમાચાર છે કે, અક્ષયે એક કોમેડી ફિલ્મ સાઇન કરી છે.&nbsp;</p><p>નિર્માતા મુદસ્સર અઝીઝ એક કોમેડી ફિલ્મનું નિર્માણ કરી રહ્યો છે. ફિલ્મના વિષય અનુસાર આ ફિલ્મનું નામ ખેલ ખેલ મેં છે. જેમાં અક્ષય તાપસી પન્નુ અને વાણી કપૂર સાથે જોવા મળવાનો છે.</p><p>આ પ્રોજેક્ટના નજીકના સૂત્રે જણાવ્યું હતું કે, થોડા જ દિવસોમાં આ ફિલ્મની અન્ય સ્ટાર કાસ્ટને પણ ફાઇનલ કરવામાં આવશે. અક્ષય, તાપસી અને વાણી કપૂર સાથે પંજાબી ગાય એમી વિર્ક પણ આ ફિલ્મમાં મહત્વના રોલમાં જોવા મળવાનો છે. હજી વધુ એકટરોને આ ફિલ્મમાં સાઇન કરવામાં આવશેે.&nbsp;</p><p>આ ફિલ્મનું શૂટિંગ આવતા વરસે શરૂ થાય તેવી શક્યતા છે.&nbsp;</p>","PublishDate":"Wed, 23 Nov 2022 00:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/akshay-kumar-will-be-seen-on-the-silver-screen-with-taapsee-pannu-and-vaani-kapoor"},{"Title":"કાર્તિક આર્યન પાંચ વરસમાં એક પછી એક સફળ ફિલ્મો આપીને અક્ષય કુમારનો બેસ્ટ ઓપ્શન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1e59f222-eb95-40c2-b5f9-a75c11967aaa.jpeg\" data-filename=\"Ent.2.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- કરણ જોહરે પોતાની ફિલ્મમાંથી હાંકી કાઢ્યો ત્યારે કાર્તિકની કારકિર્દી ડૂબી જશે તેવી ચર્ચા હતી<br></font></p><p>મુંબઇ: કાર્તિક આર્યન આજે ફિલ્મોની સફળતાની ગેરન્ટી માનવામાં આવે છે. બહુ ઓછા સમયમાં તેણે નિર્માતાઓનો ભરોસો મેળવી લીધો છે. કરણ જોહરે તેને પોતાની ફિલ્મમાંથી હાંકી કાઢ્યો પછી લોકો એમ માનવા લાગ્યા હતા કે, કાર્તિકની કારકિર્દીનો અંત શરૂ થઇ ગયો છે. પરંતુ કાર્તિક આજે અક્ષય કુમારનો બેસ્ટ ઓપ્શન બની ગયો છે.&nbsp;</p><p>અક્ષય કુમારની ફિલ્મોની સિકવલોમાં નિર્માતાઓ કાર્તિકને કાસ્ટ કરી રહ્યા છે. બોલીવૂડમાં&nbsp; મોટા ભાગની ફિલ્મો નિષ્ફળ જઇ રહી છે, તેવામાં નિર્માતાઓને અક્ષય કુમારની અધધધ ફી પરવડી નથી રહી.પરિણામે બાોલીવૂડના માંધાતાઓએ કાર્તિકની અભિનય ક્ષમતા પર ભરોસો રાખીને તેને&nbsp; પોતાની ફિલ્મોમાં સાઇન કરી રહ્યા છે. ભૂલ ભૂલૈયા ટુએ 185 કરોડની કમાણી કરીને બ્લોક બસ્ટર રહી હતી. આ પછી હેરાફેરી 3માં પણ અક્ષયને હાંકી કાઢીને કાર્તિકને લેવામાં આવ્યો છે.&nbsp;</p><p>એક ચર્ચા એવી છે કે, અક્ષય કુમારે હેરાફેરી 3 માટે રૂપિયા 90 કરોડ ફી માંગી હતી. પરંતુ નિર્માતાએ અક્ષયને 90 કરોડ આપવાના સ્થાને કાર્તિકને ફક્ત 30 કરોડમાં સાઇન કરી લીધો હોવાની ચર્ચા છે.&nbsp;</p>","PublishDate":"Wed, 23 Nov 2022 00:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kartik-aaryan-successful-films-one-after-the-other-in-five-years"},{"Title":"અજય દેવગણની દ્રશ્યમ ટુની સફળતા પછી દ્રશ્યમ 3 બનાવાની તૈયારી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d77f8edd-fd78-40f1-b757-87f5460d3753.jpeg\" data-filename=\"Ent.3.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- આ ફિલ્મને મલયાલમ દ્રશ્યમ 3 રિલીઝ થશે એ જ દિવસે રિલીઝ કરવાની યોજના</font><br></p><p>મુંબઇ: અજય દેવગણની દ્રશ્યમ ટુ બોક્સ ઓફિસ પર ધમાલ મચાવી રહી છે. આ ફિલ્મની સફળતા જોઇને ફિલ્મસર્જકે દ્રશ્યમ 3 બનાવાની યોજના કરી નાખી છે.&nbsp;</p><p>એક રિપોર્ટના અનુસાર, અજય અને તબુ અભિનિત દ્રશ્યમ ાને લોક કરવામાં આવી છે. એટલું જ નહીં આ ફિલ્મને નિર્માતા એ જ દિવસે રિલીઝ કરવા માંગે છે, જે દિવસે મલયાલમ દ્રશ્યમ 3 રિલીઝ થશે.</p><p>જોકે સત્તાવાર રીતે દ્રશ્યમ 3 ની ઘોષણા કરવામાં આવી નથી. પરંતુ થોડા મહિનાઓ પહેલા જ ફિલ્મના નિર્માતાઓએ મલયાલમ દ્રશ્યમ 3 ની ગોષણા કરી હતી. આ ફિલ્મના અભિનેતા મોહનલાલે ફિલ્મની સ્ક્રિપ્ટની એક જ લાઇન સાંભળીન ેકામ કરવાની તૈયારી દર્શાવી હતી.&nbsp;</p><p>હવે અજયદેવગણ પણ દ્રશ્યમ ટુની સફળતાનો લાભ લેવા માટે ઉત્સાહમાં આવી ગયો છે. દ્રશ્યમ ૩ના નિર્માણની અજય દેવગણ ઘોષણા કરે તો આશ્ચર્યજનક નહીં હોય.&nbsp;</p>","PublishDate":"Wed, 23 Nov 2022 00:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/after-the-success-of-ajay-devgns-dshyam-2-preparations-are-underway-for-dshyam-3"},{"Title":"ઝહીર ઇકબાલે નિર્માતા મુદસ્સર અઝીઝની ત્રણ ફિલ્મોના કરાર કર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6429a446-5375-40bb-8ff6-343d3cc0df3f.jpeg\" data-filename=\"Ent.5.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- ડબલ એક્સએલના સેટ પર તેનું કામ જોઇને મુદસ્સર પ્રભાવિત થયો&nbsp;<br></font></p><p>મુંબઇ: ઝહીર ઇકબાલે નિર્માતા મુદસ્સર સાથે ડબલ એક્સલમાં કામ કર્યું છે. તેના અભિનયથી પ્રભાવિત થઇને&nbsp; નિર્માાએ તેને પોતાની આગામી 3 ફિલ્મના ઝહીર ઇકબાલ સાથે કરાર કર્યા છે.&nbsp;</p><p>સૂત્રના અનુસાર, અભિનેતા આ ત્રણ ફિલ્મોમાંથી પ્રથમ ફિલ્મનું શૂટિંગ જલદી જ શરૂ કરવાનો છે. ઝહીરની આ ફિલ્મ એક સ્પોર્ટસ વિષય પર આધારિત છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે, ઝહિરે નોટબુક ફિલ્મ દ્વારા બોલીવૂડમાં ડેબ્યુ કર્યું છે. જેમાં તેના અભિનયથી દર્શકો પ્રભાવિત થયા હતા. આ પછી ઝહીરની ડબલ એક્સ ફિલ્મ છે. જેમાંના અભિનયથી નિર્માતાએ તેને પોતાની આગામી 3 ફિલ્મના કરાર તેની સાથે કર્યા છે. સ્પોર્ટસ પર આધારિત ફિલ્મ હજી તો ડેવલપમેન્ટ સ્ટેજમાં બોવાનુ ંસૂત્રે જણાવ્યુ ંહતું.&nbsp;</p><p>ઝહીરે 3 ફિલ્મના કરાર બાબતે જણાવ્યુ ંહતુ ંકે, મુદસ્સર સેટ પર મારા અભિનયથી પ્રભાવિત થયા હતા અને આ પછી તેમણે તેમની સાથે ત્રણ ફિલ્મોના કરાર કરવાની વાત કરી હતી.&nbsp;</p><p>બોલીવૂડમાં નવાસવા ઝહીરે તેને મળેલી આ તક કોઇ રીતે જતી કરી નહી.</p>","PublishDate":"Wed, 23 Nov 2022 00:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/zaheer-iqbal-signed-three-film-contracts-with-producer-mudassar-aziz"},{"Title":"વિજય દેવરકોંડા અને રશ્મિકા મંદાનાએ લગ્ન કરી લીધા હોવાની ફેક તસવીરો વાયરલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fa7fc151-df7d-4b39-830c-f7a1dd7280ac.jpeg\" data-filename=\"Ent.4.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- વિજયના એક ચાહકે એકટરની તસવીરને મોફર્ડ કરી છે અન ેએ તસવીર ફેન-એડિટેડ છે<br></font></p><p>મુંબઇ: વિજય દેવરકોંડા અને રશ્મિકા મંદાના ડેટ કરી રહ્યા હોવાની ચર્ચા છે. જોકે વિજયે એક ચેટ શો દરમિયાન આ વાતને નકારીને અફવામાં ખપાવી હતી.&nbsp;</p><p>હાલમાં જ સોશિયલ મીડિયા પર વિજય દેવરકોંડા અને રશ્મિકાએ લગ્ન કરી લીધા હોવાની એક તસવીર વાયરલ થઇ હતી. યુગલે ગળામાં સફેદ ફૂલની માળા પહેરી છે તેમજ વિજયના માથા પર સાફો બાંધવામાં આવ્યો હોવાનું જોવા મળે છે. વિજય અને રશ્મિકાની આ તસવીર વાયરલ થયા પછી ઇન્ટરનેટ પર ધમાલ મચી ગઇ છે.&nbsp;</p><p>જોકે વિજય અને રશ્મિકાની વાયરલ થયેલી આ તસવીર ખોટી છે. વાસ્તવમાં વિજયના એક ફેને એકટરની તસવીરને મોફર્ડ કરી છે અને આ ફોટો ફેન-એડિટેડ છે. એવામાં વિજય અન ેરશ્મિકાએ લગ્ન કરી લીધા હોવાની વાત સાવ જ ખોટી છે</p>","PublishDate":"Wed, 23 Nov 2022 00:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/fake-pictures-of-vijay-devarakonda-and-rashmika-mandana-getting-married-are-viral"},{"Title":"હેરાફેરી 3 પછી અક્ષય કુમારના હાથમાંથી અન્ય બે ફિલ્મો નીકળી ગઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_62f54e79-84a1-4846-ac33-d01ae20698e1.jpeg\" data-filename=\"Ent.1.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- નડિયાદવાળાએ&nbsp; અક્ષયને આવારા&nbsp; પાગલ દીવાના ટુ અને વેલકમ 3 માંથી પડતો મુકી દીધો<br></font></p><p>મુંબઇ: અક્ષય કુમારના હાથમાંથી ફિલ્મો નીકળતી જાય છે. એક સમયે વરસમાં ચાર-પાંચ ફિલ્મો કરનાર અભિનેતા પાસે આજે ફિલ્મના ફાંફા પડી ગયા હોવાની ચર્ચા છે. હેરા ફેરી 3 પછી અક્ષયના હાથમાંથી આવારા પાગલ દીવાના 2 અને વેલકમ 3 નીકળી ગઇ છે.&nbsp;</p><p>વાતએમ બની છે કે, નિર્માતા ફિરોઝ નડિયાદવાળાએ અક્ષયની 90 કરોડ રૂપિયા મહેનતાણાની માંગણી પછી કાર્તિકને 30 કરોડમાં હેરાફેરી 30 માટે સાઇન કરી લીધો.આ દરમિયાન અક્ષયે એક ઇવેન્ટ દરમિયાન જણાવ્યુ ંહતું કે, તેને ફિલ્મનો સ્ક્રીન પ્લેપ્સંદ ન પડતાં તેણે હેરાફેરી 3 છોડી દીધી. આ પછી સોશિયલ મીડિયાના એક પોર્ટલને સૂત્રે જણાવ્યું હતુ ંકે, અક્ષયની આ વાત સાંભળીને નડિયાદવાળા નારાજ થઇ ગયો હતો અને પરિણામે તેણે અક્ષયને આગામી બે ફ્રેન્ચાઇઝી ફિલ્મોમાંથી પણ હાંકી કાઢ્યો.&nbsp;</p><p>ફિરોજ નડિયાદવાળા સાથે જોડાયેલા સૂત્રે જણાવ્યુ ંહતુ ંકે, અક્ષય ફી ઘટાડવા માટે તૈયાર નહોતો તે યોગ્ય નહોતું. સૂત્રે વધુમાં કહ્યું હતુ ંકે, અક્ષય ધરખમ ફી માંગીને કમાણી કરે અને ફિલ્મ નિષ્ફળ જતાં નિર્માતાને આર્થિક ખોટ સહન કરવી પડે તે યોગ્ય નથી. કોરોના મહામારી પછી પોતાની ફી ઘટાડવા સિવાય કલાકારો પાસે કોઇ ઓપ્શન બચયું નથી. ફિરોઝે અક્ષયને મનાવાના પ્રયાસ કર્યા હતા પરંતુ અક્ષય ટસ થી મસ થયો નહોતો. તેથી&nbsp; કાર્તિકને લેવાનો નિર્ણય લેવામાં આવ્યો હતો.&nbsp;</p><p>આ પછી ફિરોઝ નડિયાદવાળાએ આવારા દીવાના ટુ અને વેલકમ 3ની પણ યોજના કરી છે. સૂત્રે એમ પણ કહ્યુ ંહતું કે, ફિરોઝે અક્ષયને સ્પષ્ટ કહ્યુ ંહતું કે આ બન્ને સિકવલોમાં પણ અક્ષય જ પહેલી પસંદગી હતો. નડિયાદવાળાને આશા હતી કે અક્ષય તેની સાથે બેસીને ફી બાબતે ચર્ચા કરે જેથી બન્નેને ફાયદો થાય પરંતુ ેતમ થયું નહીં.</p>","PublishDate":"Wed, 23 Nov 2022 00:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/after-haraferi-3-akshay-kumars-two-other-films-left-his-hands"},{"Title":"'Drishyam 2' જોવા ચાહકો તૂટી પડ્યા, ફિલ્મે બજેટ કરતા પણ બમ્પર કમાણી કરી","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b78997f2-e988-43c4-bdce-f80133b9eeb9.jpeg\" data-filename=\"11.jpg\"></p><p style=\"text-align: justify; \">અમદાવાદ, તા.22 નવેમ્બર 2022, મંગળવાર&nbsp;</p><p style=\"text-align: justify;\">લાંબા સમય બાદ અજય દેવગનની ફિલ્મ 'દ્રશ્યમ 2' રિલીઝ થઈ ગઈ છે. દ્રશ્યમ 2 માટે ચાહકો ઘણાં સમયથી રાહ જોઈ રહ્યા હતા. 'દ્રશ્યમ 2' એ 2015માં આવેલી ફિલ્મ દ્રશ્યમની સિક્વલ છે. જ્યારેથી દ્રશ્યમ 2નું ટ્રેલર બહાર આવ્યું છે, લોકો આ ફિલ્મની રિલીઝની આતુરતાથી રાહ જોઈ રહ્યા છે. 2 ઓક્ટોબરના રોજ દરેક લોકોની આ આતુરનો અંત આવ્યો. દ્રશ્યમ ૨ને ચાહકો અને વિવેચકો દ્વારા ખુબ સારો પ્રતિસાદ મળી રહ્યો છે.</p><p style=\"text-align: justify; \">&nbsp;<b>7 વર્ષ પછી પણ ફિલ્મ માટે એ જ પ્રેમ&nbsp;</b></p><p style=\"text-align: justify;\">દ્રશ્યમ 2એ પહેલા જ દિવસે તેની કમાણી દ્વારા&nbsp; સાબિત કર્યું&nbsp; કે 7 વર્ષ પછી પણ લોકોનો વિજય સલગાંવકર અને તેના પરિવાર પ્રત્યેનો પ્રેમ ઓછો થયો નથી.આ ફિલ્મમાં અક્ષય ખન્નાનો કેસો ઇન્વેસ્ટિગેટ કરતા હોય તેવો અભિનય જોવા મળ્યો છે.અભિષેક પાઠકની દ્રશ્યમ 2 ફરી એકવાર લોકોને ખુશ કરવા સફળ રહી છે.</p><p style=\"text-align: justify;\"><b>રેકોર્ડ તોડ કમાણી કરતા આંકડા</b></p><p style=\"text-align: justify;\">પહેલો દિવસ (શુક્રવાર) ફિલ્મની કમાણી 14.5 કરોડ આસપાસ થયેલી. તો બીજા દિવસે ફિલ્મે 21.59 કરોડની રેકોર્ડ તોડ કમાણી કરી. ત્રીજા&nbsp; દિવસએ&nbsp; ફિલ્મનું કલેક્શન 27.17 કરોડ રુપિયા થયું. તેની સાથે 4 દિવસે પણ ફિલ્મનું કલેક્શન 75 કરોડથી વધારે થયેલું જોવા મળે છે. આ ફિલ્મ લગભગ 50 કરોડ રૂપિયામાં તૈયાર થઈ હોવાના અહેવાલ છે.</p>","PublishDate":"Tue, 22 Nov 2022 13:16:01 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/drishyam-2-4th-day-big-collection"},{"Title":"ટેલિવિઝન અભિનેત્રી મુનમુન દત્તાનો જર્મનીમાં અકસ્માત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9424ceca-af80-43d9-8aa6-5dd30d027d42.jpeg\" data-filename=\"4.jpg\" style=\"width: 100%;\"><br></p><p><font color=\"#9c0000\">- પરિણામે સફર અધવચ્ચે છોડીને પાછી ઘરે આવી ગઇ</font></p><p>મુંબઇ: ટેલિવિઝન અભિનેત્રી મુમુન દત્તા પોતાની રજાઓ ગાળવા જર્મનીની સફરે ગઇ હતી ત્યાં તેને&nbsp; કાર અકસ્માત થયો હતો અને નાનકડી ઇજા પણ થઇ હોવાનું અભિનેત્રીએ ઇન્સ્ટાગ્રામ પર શેર કર્યું હતું.&nbsp;</p><p>મુનમુને ઇન્સ્ટાગ્રામ સ્ટોરી પર લખ્યું હતું કે, જર્મનીમાં મારો નાનકડો અકસ્માત થઇ ગયો હતો. મારા ઘૂંટણમાં ગંભીર ઇજા થઇ હતી. જેના કારણે&nbsp; હું સફર અધવચ્ચે છોડીને પાછી ઘરે આવી રહી છું.&nbsp;</p><p>ઉલ્લેખનીય છે કે, મુનમુને&nbsp; પોતાની રજાઓનો આનંદમ ાણવા માટે યુરોપ ગઇ હતી. ત્યાંથી તેણે પોતાની તસવીરો અને વીડિયો સોશિયલ મીડિયા પર શેર કર્યા હતા. પોતાની એક પોસ્ટમાં તેણએ સ્વિરત્ઝરલેન્ડમાં હોટ ચોકલેટનો સ્વાદ માણતી જોવી મળી હતી. આ ઉપરાંત તેણે થોડા રીલ્સ અને વીડિયોઝ પણ શેર કર્યા હતા.</p>","PublishDate":"Tue, 22 Nov 2022 00:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/television-actress-munmun-duttas-accident-in-germany"},{"Title":"માનુષી છિલ્લર બિઝનેસમેન નિખીલ કામથને ડેટ કરી રહી છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e506a283-7425-45a9-9fd4-cf2c6e9463c9.jpeg\" data-filename=\"B4.jpg\" style=\"width: 100%;\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- 2021થી તેઓ પોતાનો સમય સાથે જ પસાર કરી રહ્યા છે</font><br></p><p>મુંબઇ: સોંદર્ય સુંદરી વિજેતા માનુષી છિલ્લર બિઝનેસમેન નિખિલ કામથને ડેટ કરી રહી છે.&nbsp;</p><p>એક રિપોર્ટના&nbsp; અનુસાર, બન્ને જણા 2021થી ડેટ કરી રહ્યા છે. જોકે તેઓ પોતાના સંબંધને છુપાવામાં સફળ રહ્યા છે.&nbsp;</p><p>રિપોર્ટમાં વધુમાં જણાવામાં આવ્યું છે કે, તેઓ મોટા ભાગે સમય તેમજ સફર સાથે પસાર કરતા હોય છે. તેઓ છેલ્લે ઋષિકેશ સાથે ગયા હતા. માનુષી અને નિખિલ સાથે રહેવા લાગ્યા છે.&nbsp;</p><p>બન્નેના પરિવારજનો અને મિત્રો તેમના આ સંબંધથી વાકેફ છે. તેમજ તેમને પોતાના સંબંધની ચર્ચા થાય તે પસંદ નથી.&nbsp;</p><p>35 વર્ષીય નિખિલ બેગલુરુમાં રહે છે અને એક સફળ બિઝનેસમેન છે.&nbsp;</p><p>2019માં તેના લગ્ન આમંદા સાથે ઇટલીમાં થયા હતા. પરંતુ એક જ વરસમાં આ યુગલ છુટુ પડી ગયું હતું અને 2021માં તેમણે છૂટાછેડા લીધા હતા.</p><p>માનુષીએ સોંદર્ય પ્રતિયોગિતા જીતી લીધા પછી અક્ષય કુમાર સાથેની પૃથ્વીરાજ ફિલ્મથી બોલીવૂડમાં ડેબ્યુ કર્યું છે.&nbsp;</p>","PublishDate":"Tue, 22 Nov 2022 00:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/manushi-chillar-is-dating-businessman-nikhil-kamath"},{"Title":"રાજકુમાર રાવ ઉદ્યોગપતિ શ્રીકાંત બોલાની બાયોપિકમાં જોવા મળશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d8603280-4d4f-414b-9d3d-a792d6db6725.jpeg\" data-filename=\"B3.jpg\" style=\"width: 100%;\"><font color=\"#9c0000\"><br></font></p><p><span style=\"color: rgb(156, 0, 0);\">- ચક્ષુહીન&nbsp; હોવા છતાં શ્રીકાંત એક સફળ બિઝનેમેનની યાદીમાં સામેલ થયો</span><br></p><p>મુંબઇ: ફિલ્મ મોનિકા ઓ માય ડાર્લિંગની સફળતા પછી રાજકુમાર રાવ એક બાયોપિકમાં કામ કરવાનો છે. તે જલદી જ ઉદ્યોગપતિ શ્રીકાંત બોલાની બાયોપિકમાં મુખ્ય રોલમાં જોવા મળશે.&nbsp;</p><p>શ્રીકાંત બોલા દ્રષ્ટિહિન હોવા છતાં હિંત હાર્યા નહોતા અને પડકારઝીલને સફળ બિઝનેસમેન બન્યો. આ બાયોપિકમાં રાજકુમાર રાવ મુખ્ય રોલમાં જોવા મળવાનો છે. જ્યારે તેની સાથે અભિનેત્રી જ્યોતિકા જોવા મળવાની છે. આ ફિલ્મને તુષાર હીરાનંદાની ડાયરેકટ કરશે અને ભૂષણ કુમારના પ્રોડકશન હાઉસ ટી-સીરીઝ ના બેનર હેઠળ બનાવામાં આવશે.</p><p>શ્રીકાંત બોલા આંધ્ર પર્દેશના નાનકડા ગામનો રહેવાસી છે. તેણે દ્રષ્ટિહીનતાને પોતાના શમણાં પર હાવી થવા દીધી હનીં. તેણે બોલેન્ડ ઇન્ડસ્ટ્રીઝની સ્થાપના કરી, જેનું નેતૃત્વ હાલ રવિ કાંથ મંથા કરી રહ્યો છે.&nbsp;</p><p>શ્રીકાંત જન્મથી જ અંધ હતો. તેણે નાનપણથી ઘણી મુશ્કેલીઓનો સામનો કર્યો હતો. શ્રીકાંતે અમેરિકાની મેસાચુસેટ્સ ઇન્સ્ટિટયૂટ ઓફ ટેકનોલોજીથી અભ્યાસ કરનાર પ્રથમ આંતરાષ્ટ્રીય&nbsp; દ્રષ્ટિહીન વિદ્યાર્થી તરીકે જાણીતો છે.&nbsp;</p>","PublishDate":"Tue, 22 Nov 2022 00:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/rajkumar-rao-will-be-seen-in-the-biopic-of-businessman-srikanth-bola"},{"Title":"પાયલ ઘોષ બિગ બોસમાં સાજિદ ખાનની હાજરીથી ભડકી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cb1b0242-70f8-48ae-ae12-4b784d49aa7b.jpeg\" data-filename=\"B2.jpg\" style=\"width: 100%;\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- રોષ ઠાલવતાં કહ્યું કે સલમાન ખાન નકારે તો આવા લોકો આ શોનો હિસ્સો બની શકે નહીં</font><br></p><p>મુંબઇ : મી ટૂના કારણે મનોરંજન ઇન્ડસ્ટ્રીમાં હોબાળો બોલી ગયો છે. સાજિદ ખાનની મુશ્કેલીઓનો હજી સુધી અંત&nbsp; જોવા નથી મળી રહ્યો. બોલીવૂડની ઘણી હસીનાઓએ સાજિદ ખાન પર શારીરિક શોષણના આરોપ મુક્યા હતા. આમ છતાં સાજિદ ખાનને સલમાન ખાનના રિયાલિટી શોનો હિસ્સો બનાવામાં આવ્યો છે. જે જોઇને સાજિદની હરકતનો ભોગ બનેલી અભિનેત્રીઓ નારાજગી દર્શાવી રહી છે. વાત તો ત્યાં સુધી પહોંચી ગઇ હતી કે, શર્લિન ચોપડાએપોલીસ સ્ટેશનમાં ફરિયાદ પણ નોંધાવી છે, પરંતુ આ દરેક વીડિયો પછી પણ સાજિદને શોમાંથી બહાર કાઢવામાં નથી આવી રહ્યો. હાલમાં જ બિગ બોસ 16માં સાજિદની એન્ટ્રી પર પાયલ ઘોષે નારાજગી વ્યક્ત કરી છે.&nbsp;</p><p>પાયલે પોતાના ઇન્ટરવ્યુમાં કહ્યુ ંહતુ ંકે, આ સઘળું જ સલમાન ખાનની મંજૂરીથી થઇ રહ્યું છે. બિગ બોસ 16માં સાજિદ ખાનની એન્ટ્ર્ી સલમાનની ઇચ્છા વિરુદ્ધ થઇ શકે નહીં. જો સલમાન ખાન પોતાના આ શોમાં સાજિદ ખાનની હાજરી ન ઇચ્છે તો આવા લોકોને લાવવાની કોઇની હિંમત ચાલે નહીં. ચેનલ, સલમાન અને આ કલાકાર પોતે પણ દરેકની કડી એકબીજા સાથે જોડાયેલી છે.&nbsp;</p><p>પાયલ ઘોષે વધુમાં કહ્યુ ંહતુ ંકે, ઇન્ડસ્ટ્રીમાં આવી બધી&nbsp; બાબતોની કોઇ પરવાહ કરતું નથી. બોલીવૂડમાં કોઇને કાંઇ ફરક પડતો નથી. તમે જેટલા કીવર્ડસમાં રહેતા હો છો, આવા શોમાં તમને વધારે મહત્વ આપવામાં આવતુ ંહોય છે. ચેનલને આ બધી વાતોથી કોઇ લેવા દેવા હોતું નથી. તેમને ફક્ત શો દ્વારા નાણાં કમાવાનું જ ધ્યેય હોય છે. અન્યો મારી માફક તેમની આવી વર્તણૂકનો ભોગ ન બને તેથી મારે જાહેરમાં બોલવું પડયયુ ંહતું. પરંતુ મને લાગે છે ત્યાં સુધી કોઇને ફરક પડયો નથી. આવુ ંબધું તો ચાલતા જ રહેવાનું છે. ઉદ્યોગ આવા લોકોને સમર્થન આપતો હોય છે.&nbsp;</p>","PublishDate":"Tue, 22 Nov 2022 00:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/payal-ghosh-is-furious-with-sajid-khans-presence-in-bigg-boss"},{"Title":"અજય દેવગનની Drishyam 2 એ બીજા દિવસે પણ કરી બમ્પર કમાણી, આંકડો ચોંકાવનારો","Content":"<p style=\"text-align: justify; \">મુંબઈ,તા.21 નવેમ્બર-2022, સોમવાર</p><p style=\"text-align: justify;\">અભિષેક પાઠક નિર્દેશિત અને અજય દેવગનનો ધાસૂં રોલ ધરાવતી ફિલ્મ ‘દ્રશ્યમ 2’ જબરદસ્ત ચર્ચામાં છે. 18 નવેમ્બર 2022ના રોજ રિલિઝ થયેલી આ ફિલ્મે ઓપનિંગમાં જ બંપર કલેક્શન કરી લીધું છે. આ ફિલ્મ દર્શકોને પણ ખૂબ પસંદ આવી રહી છે. મીડિયા અહેવાલો અનુસાર ફિલ્મે પહેલા દિવસે જ 15.38 કરોડ રૂપિયાનું કલેક્શન મેળવ્યું છે. તો બીજા દિવસે પણ કલેક્શનમાં ધરખમ ઉછાળો જોવા મળ્યો છે.</p><p style=\"text-align: justify;\"><b>મલયાલમ ફિલ્મો પરથી બનાવાયા ‘દ્રશ્યમ’ના બંને ભાગો</b></p><p style=\"text-align: justify;\">વર્ષ 2015માં આવેલી ફિલ્મ ‘દ્રશ્યમ’ના ભાગ-2ના રૂપે આવેલી ‘દ્રશ્યમ-2’ પ્રથમ દિવસે જ જબરદસ્ત પરફોર્મન્સ કર્યું છે. ઉલ્લેખનિય છે કે, હિંન્દીમાં બનાવાયેલી આ બંને ફિલ્મો મલયાલમ ભાષામાં આ નામથી બનેલી ફિલ્મોની રિમેક છે.</p><p style=\"text-align: justify;\"><b>ફિલ્મનું કુલ કલેક્શન 35.38 કરોડ રૂપિયએ પહોંચ્યું</b></p><p style=\"text-align: justify;\">ગઈકાલે રિલિઝ થયેલી દ્રશ્યમ-2એ પ્રથમ દિવસે જ 15.38 કરોડ રૂપિયાનું કલેક્શન મેળવી લીધું છે. તો ફિલ્મે બીજા દિવસે (શનિવારે) પ્રથમ દિવસ કરતા પણ વધુ કમાણી કરી છે. ‘દ્રશ્યમ 2’એ બીજા દિવસે ભારતમાં 20 કરોડ રૂપિયાની કમાણી કરી છે. આમ તેનું કુલ કલેક્શન 35.38 કરોડ રૂપિયએ પહોંચ્યું છે. અહેવાલો અનુસાર આ ફિલ્મ લગભગ 50 કરોડ રૂપિયાના બજેટમાં બની છે. એટલે કે ફિલ્મે અત્યાર સુધીમાં બજેટના અડધા ઉપર કમાણી કરી લીધી છે.</p>","PublishDate":"Mon, 21 Nov 2022 13:40:13 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/drishyam-2-box-office-collection-abhishek-pathak-directed-ajay-devgn-tabu-movie-performance"},{"Title":"તારક મહેતાની 'બબીતા જી' નો જર્મનીમાં થયો અકસ્માત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e35eba4e-99b6-48df-ba2c-5511df4d2ad7.jpeg\" data-filename=\"7.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- મુનમુન દત્તાનો જર્મનીમાં રોડ અકસ્માત થયો&nbsp;</font></p><p><font color=\"#9c0000\">- અકસ્માતમાં મુનમુન દત્તાને ઘૂંટણમાં ઈજા થઇ છે</font></p><p><font color=\"#9c0000\">- જર્મની પહેલા મુનમુન સ્વિટ્ઝર્લેન્ડમાં હતી&nbsp;</font></p><p>નવી દિલ્હી,તા.21 નવેમ્બર 2022,સોમવાર</p><p>તારક મહેતા કા ઉલ્ટા ચશ્મા એક એવો શો છે જે બધાને પસંદ છે. શોના કલાકાર દરેકના ફેવરિટ છે. તેના ચાહકો તેના વિશે બધું જાણવા માંગે છે. આવી જ એક રમુજી અને ખૂબ જ પ્રખ્યાત અભિનેત્રી મુનમુન દત્તા છે, જે શોમાં 'બબીતા જી' તરીકે ઓળખાય છે. તેના ચાહકો પણ તેને આ નામથી બોલાવવાનું પસંદ કરે છે. વાસ્તવમાં મુનમુન દત્તાનો જર્મનીમાં એક નાનકડો અકસ્માત થયો છે. તેણે પોતે આ ઘટના શેર કરી છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fad339cd-6a96-45d0-a5eb-65d962eddaf0.jpeg\" data-filename=\"6.jpg\"></p><p>મુનમુન દત્તા ઘણી મુસાફરી કરે છે. તેણીએ લગભગ એક અઠવાડિયા પહેલા તેની યુરોપની સફર શરૂ કરી હતી પરંતુ કમનસીબે અભિનેત્રીનો જર્મનીમાં અકસ્માત થયો અને હવે તે ઘરે પરત ફરી રહી છે. તેની ઈન્સ્ટાગ્રામ સ્ટોરીમાં તેણે કહ્યું, 'જર્મનીમાં એક નાનો અકસ્માત થયો હતો. મારા ડાબા ઘૂંટણમાં ખૂબ દુ:ખે છે. એટલા માટે મારે મારી મુસાફરી ઓછી કરવી પડશે અને ઘરે પાછા જવું પડશે. બે દિવસ પહેલા જ મુનમુન સ્વિટ્ઝર્લેન્ડના ઈન્ટરલેકનથી ટ્રેનમાં જર્મની ગઈ હતી. તેણીએ જ્યારે તે કોઈની જગ્યાએ રોકાઈ રહી હતી ત્યારે તેણે જે સ્વાદિષ્ટ ભોજન લીધું હતું તેની તસવીર પણ શેર કરી હતી. જર્મની પહેલા મુનમુન સ્વિટ્ઝર્લેન્ડમાં હતી.</p>","PublishDate":"Mon, 21 Nov 2022 11:33:56 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/taarak-mehtas-babita-ji-met-with-an-accident-in-germany"},{"Title":"'થેન્ક ગૉડ'ની સામે દાખલ કરવામાં આવેલી અરજીને સુપ્રીમ કોર્ટે ફગાવી, અજય દેવગણને મળી રાહત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_66cd96c1-3772-4ad9-91d8-de12247c250c.jpeg\" data-filename=\"5.jpg\"></p><p>નવી દિલ્હી,તા.21 નવેમ્બર 2022,સોમવાર</p><p>બોલિવૂડ અભિનેતા અજય દેવગણ, સિદ્ધાર્થ મલ્હોત્રા અને રકુલ પ્રીત સિંહની ફિલ્મ થેન્ક ગૉડની સામે કરવામાં આવેલી અરજીને સુપ્રીમ કોર્ટે ફગાવી દીધી છે. હકીકતમાં આ કેસની સુનાવણી દરમિયાન અરજીકર્તાએ કહ્યુ કે ફિલ્મ રિલીઝ થઈ ગઈ છે, તેથી હું મારી અરજી પાછી લઈ રહ્યો છુ. તેના પહેલા અરજીકર્તાએ ફિલ્મ રિલીઝ પર રોક લગાવવાની માંગણી કરી હતી. પરંતુ, કોર્ટે આ કેસ પર જલ્દી સુનાવણી કરવાની ના પાડી દીધી હતી.</p><p>શ્રી ચિત્રગુપ્ત વેલફેયર ટ્રસ્ટે સુપ્રીમ કોર્ટમાં દાખલ કરેલી અરજીમાં એ માંગ કરી હતી કે, અજય દેવગણ સ્ટારર ફિલ્મ થેન્ક ગૉડની રિલીઝ પર રોક લગાવવામાં આવે. ફિલ્મમાં ભગવાન ચિત્રગુપ્તને ખોટી રીતે બતાવવાનો આરોપ લગાવવામાં આવ્યો છે. યાચિકામાં કહેવામાં આવ્યુ છે કે જો આ ફિલ્મ રિલીઝ થાય છે તો દેશમાં અશાંતિનો માહોલ ઉત્પન્ન થશે. આ અરજીમાં ફિલ્મના પોસ્ટર અને ટ્રેલરને સોશિયલ મીડિયા પરથી હટાવવાની અને ફિલ્મ પર રોક લગાવવાની માંગ કરવામાં આવી હતી.</p><p><font color=\"#9c0000\">અરજીકર્તાએ લગાવ્યા હતા આ આરોપ</font></p><p>'થેન્ક ગૉડ'ના મેકર્સ પર કાયસ્થ સમાજની ભાવનાઓને ઠેસ પહોંચાડવાનો આરોપ લગાવવામાં આવ્યો હતો. ફિલ્મની સામે ઘણા શહેરોમાં વિરોધ પ્રદર્શન પણ થયા હતાં. સોશિયલ મીડિયા પર ફિલ્મ પર પ્રતિબંધ મુકવાની પણ માંગ કરવામાં આવી હતી. 19 ઓક્ટોબરે આ અરજી પર જલ્દી સુનાવણી કરવાનો ઈન્કાર કરી દીધો હતો અને 21 નવેમ્બરની તારીખ નક્કી કરવામાં આવી હતી. પરંતુ, 25 ઓક્ટોબરે ફિલ્મ રિલીઝ થઈ ગઈ છે. અરજીમાં અજય દેવગણ, સેન્સર બોર્ડ, ડિરેક્ટર ઈન્દ્ર કુમાર, પ્રોડ્યુસર ભૂષણ કુમારને પક્ષકાર બનાવવામાં આવ્યા હતા.</p>","PublishDate":"Mon, 21 Nov 2022 09:09:40 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/supreme-court-dismisses-petition-filed-against-thank-god-relief-for-ajay-devgan"},{"Title":"ચાહકોમાં આઘાત - Power Rangers સિરીઝના ગ્રીન રેન્જરનું મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e016cc08-4cfe-426d-8be0-aa53274d3857.jpeg\" data-filename=\"2.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- પત્નીએ છૂટાછેડા આપ્યા બાદ આત્મહત્યા કર્યાની અટકળો</font></p><p>નવી દિલ્હી,તા.21 નવેમ્બર 2022,સોમવાર</p><p>લોકપ્રિય ટીવી શો અને ફિલ્મ 'પાવર રેન્જર્સ'ના મુખ્ય પાત્રોમાં સ્થાન ધરાવતા અમેરિકન અભિનેતા જેસન ડેવિડ ફ્રેન્કનું નિધન થયું છે. સૂત્રોના જણાવ્યા પ્રમાણએ જેસન ડેવિડ ફ્રેન્ક, જેઓ ટોમી ઓલિવર અથવા ગ્રીન રેન્જર તરીકે જાણીતા હતા, તેમનું 49 વર્ષની વયે અવસાન થયું છે. ફ્રેન્કના મેનેજર જસ્ટીન હંટે જણાવ્યું હતું કે, ફ્રેન્કનું નિધન થયું છે. તેમણે મૃત્યુનું કારણ અને ફ્રેન્ક ક્યારે મૃત્યુ પામ્યા તે અંગે જાણકારી આપી નહોતી. તેમણે કહ્યું આ કપરાકાળમાં તેના પરિવારની ગોપનીયતા જળવાય અને એક સારા વ્યક્તિના મોતનો મલાજો જળવાય તે મહત્ત્વનું છે. અમે એક અદ્ભુત વ્યક્તિ ગુમાવ્યો છે.</p><p>બીજી તરફ માઇટી મોર્ફિન પાવર રેન્જર્સમાં ફ્રેન્ક સાથે બ્લેક પાવર રેન્જરની સહ-અભિનયની ભૂમિકા ભજવનાર વોલ્ટર એમેન્યુઅલ જોન્સે Instagram ઉપર પોસ્ટ કરીને આઘાત વ્યક્ત કરતા જણાવ્યું કે, હું વિશ્વાસ કરી શકતો નથી. અમારા ખાસ પરિવારના અન્ય સભ્યને ગુમાવવાથી મારું હૃદય દુઃખી છે. ઉલ્લેખનીય છે કે, યલો પાવર રેન્જરની ભૂમિકા ભજવનાર ત્રાંગનું 27 વર્ષની વયે વર્ષ 2001માં કાર અકસ્માતમાં અવસાન થયું હતું.</p><p><font color=\"#9c0000\">90ના દાયકાનો સૌથી લોકપ્રિય ટીવી શો હતો</font></p><p>1993માં માઇટી મોર્ફિન પાવર રેન્જર્સે ફોક્સ પર ડેબ્યૂ કર્યું હતું, જેમાં પાંચ યુવકો પૃથ્વીને વિવિધ મુશ્કેલીઓથી બચાવતા હતા. જોકે, પ્રથમ સીઝનની શરૂઆતમાં ફ્રેન્કના ટોમી ઓલિવરને સૌપ્રથમ વિલન તરીકે બતાવાયો હતો, જે રીટા રેપલ્સા દ્વારા બ્રેઈનવોશ કરવામાં આવ્યો હતો. પરંતુ તરત જ તેને ગ્રીન રેન્જર તરીકે જૂથમાં સામેલ કરવામાં આવ્યો હતો અને તે શોના સૌથી લોકપ્રિય પાત્રોમાંનો એક બન્યો. સ્પિનઓફ ટીવી સિરીઝમાં ફ્રેન્કનો ટોમી ઓલિવર અન્ય રેન્જર્સ તરીકે પાછો ફર્યો, તેમજ રેડ ઝીઓ રેન્જર, રેડ ટર્બો રેન્જર અને બ્લેક ડિનો રેન્જરનો સમાવેશ થાય છે. તેણે માઇટી મોર્ફિન પાવર રેન્જર્સ: ધ મૂવી અને ટર્બો: એ પાવર રેન્જર્સ મૂવીમાં પણ તેની ભૂમિકા ભજવી હતી અને 2017 રીબૂટ પાવર રેન્જર્સમાં તેણે કેમિયો કર્યો હતો. માર્શલ આર્ટના પ્રેક્ટિશનર ફ્રેન્ક 2009 અને 2010માં ઘણી મિક્સ માર્શલ આર્ટ સ્પર્ધાઓમાં લડ્યા હતા.</p>","PublishDate":"Mon, 21 Nov 2022 08:37:22 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/power-rangers-star-jason-david-frank-dies-at-age-49"},{"Title":"દ્રશ્યમ-ટૂની એકટ્રેસ શ્રીયા સરને પતિને ઓનકેમેરા કિસ કરતાં ટ્રોલ થઈ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dab8001c-fb09-4fb2-b8e9-bd0647114e32.jpeg\" data-filename=\"shriya saran.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- કેમેરા જોઈને હરકતો કરતી હોવાની ટીકા</font></p><p><font color=\"#9c0000\">- કોઈએ કહ્યું હવે ફિલ્મને પબ્લિસિટીની જરૂર નથી : જોકે, કેટલાક લોકોએ બચાવ પણ કર્યો<br></font></p><p>મુંબઈ: તાજેતરમાં રિલીઝ થયેલી ફિલ્મ 'દૃશ્યમ ટૂ'ની એકટ્રેસ શ્રીયા સરને તેના પતિને ઓન કેમેરા કિસ કરતો પોઝ આપતાં તે ભારે ટ્રોલ થઈ છે.&nbsp;</p><p>શ્રીયાએ મુંબઈ એરપોર્ટ પર તેના પતિ આંદ્રેઈ કોશ્ચિવ સાથે પાપારાઝી ફોટોગ્રાફર્સને કેટલાક પોઝ આપ્યા હતા. તેમાં તેણે પતિને ઓનકેમેરા કિસ પણ કરી હતી.&nbsp;</p><p>આ તસવીરો તથા વીડિયો વાયરલ થતાં તેના પર જાતજાતની કોમેન્ટ થઈ હતી.&nbsp;</p><p>કેટલાય યૂઝર્સે શ્રીયાની આ હરકતને વખોડી કાઢી હતી. તેમણે કહ્યું હતું કે કેમેરા સામે હોય એટલે તરત આવી હરકત કરવી જરુરી નથી. કેટલાકે લખ્યું હતું કે ફિલ્મની બોક્સ ઓફિસ પર સારી શરુઆત થઈ ગઈ છે એટલે હવે વધારે કોઈ પબ્લિસિટી સ્ટન્ટની જરુર પણ નથી.&nbsp;</p><p>જોકે, કેટલાક ચાહકોએ શ્રીયાનો બચાવ પણ કર્યો હતો. તેમણે લખ્યું હતું કે વિદેશમાં તો જાહેરમાં ચૂંબન બહુ સ્વાભાવિક મનાય છે. તેનો પતિ વિદેશી છે એટલે તેના માટે આ બહુ સહજ ચેષ્ટા છે.&nbsp;</p><p>કેટલાકે લખ્યું હતું કે કોઈ બે લોકો લાગણીથી પ્રેરાઈને જાહેરમાં ચુંબન કરે તેની સામે વાંધો લેતાં હવે ક્યારે અટકશું. કોઈએ લખ્યું હતું કે તે તેના પતિને કિસ કરે એમાં ખોટું શું છે.</p>","PublishDate":"Sun, 20 Nov 2022 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/dshyam-too-actress-shreya-sir-got-trolled-for-kissing-her-husband-on-camera"},{"Title":"આથિયા-કેએલ રાહુલના લગ્ન હવે ટૂંક સમયમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_42331a50-7cb4-430b-886f-44e8428b6a80.jpeg\" data-filename=\"athiya.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- સુનિલ શેટ્ટીએ સત્તાવાર પુષ્ટિ કરી</font></p><p><font color=\"#9c0000\">- ટી-20 વર્લ્ડ કપ પૂર્ણ થયા બાદ હવે રાહુલ લગ્નની તૈયારીઓમાં ગૂંથાયો</font><br></p><p>મુંબઈ: અભિનેત્રી આથિયા શેટ્ટી અને ક્રિકેટર કેએલ રાહુલનાં લગ્નની તારીખ અંગે લાંબા સમયથી અટકળો ચાલી રહી છે. પરંતુ, હવે આ લગ્ન ટૂંક સમયમાં આટોપી દેવાશે એમ ખુદ આથિયાના પિતા સુનિલ શેટ્ટીએ જાહેર કર્યું છે.&nbsp;</p><p>આથિયા અને રાહુલ બહુ લાંબા સમયથી રિલેશનશિપમાં છે. બંનેનાં પરિવાર પણ એકમેકને સ્વીકારી ચૂક્યાં છે. રાહુલે મુંબઈમાં એક ફ્લેટ લઈ તેમાં આથિયા સાથે લિવ ઈનમાં રહેવાનું શરૂ કર્યું હોવાના પણ અહેવાલો આવી ચૂક્યા છે.&nbsp;</p><p>તેમનાં લગ્ન આ વર્ષના અંત સુધીમાં યોજાઈ જશે અને તે માટે મુંબઈ તથા બેંગ્લુરુમાં તૈયારીઓ શરૂ થઈ ચુકી છે એવા પણ અહેવાલો અગાઉ પ્રગટ થયા હતા. હવે સુનિલ શેટ્ટીએ જ એ મીડિયા સંવાદમાં જણાવ્યું હતું કે આથિયાનાં લગ્ન ટૂંક સમયમાં આટોપાઈ જશે.&nbsp;</p><p>આથિયા શેટ્ટીએ બોલીવૂડમાં કેરિયર બનાવવા કોશીશ કરી છે પરંતુ હજુ સુધી તેને કોઈ નોંધપાત્ર સફળતા મળી નથી.&nbsp;</p>","PublishDate":"Sun, 20 Nov 2022 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/athiya-kl-rahul-wedding-soon"},{"Title":"સિદ્ધાર્થ મલ્હોત્રા અને રશ્મિકાની 'મિશન મજનૂ' સીધી ઓટીટી પર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e6bf2bc8-496b-411d-9193-db6898d469b2.jpeg\" data-filename=\"sidhhart and rashmika.jpg\" style=\"width: 100%;\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- થિયેટરમાં રિલીઝ કરવામાં બીક લાગી</font></p><p><font color=\"#9c0000\">- સિદ્ધાર્થની આગલી ફિલ્મ 'થેંક ગોડ' મેગા ફ્લોપ રહી હોવાથી કમર્શિઅલ જોખમ ટાળ્યું</font><br></p><p>મુંબઈ: સિદ્ધાર્થ મલ્હોત્રા અને રશ્મિકા મંદાનાની ફિલ્મ 'મિશન મજનૂ' સીધી ઓટીટી પર જ રિલીઝ કરવામાં આવશે.&nbsp;</p><p>આ ફિલ્મ થિયેટર્સમાં રિલીઝ કરવાનું માંડી વાળવાાં આવ્યું છે.&nbsp;</p><p>આ વર્ષે રિલીઝ થયેલી&nbsp; હિંદી ફિલ્મોમાં 'ભૂલભૂલૈયા ટૂ' જ&nbsp; સફળ રહી છે.&nbsp;</p><p>હવે ફિલ્મ 'દૃશ્યમ ટૂ'એ ટિકિટબારી પર સારી શરુઆત કરી છે પરંતુ તેની આ ગતિ ટકી રહે છે કે કેમ તે જોવાનું રહે છે.&nbsp;</p><p>આ માહોલ વચ્ચે બોલીવૂડ ફિલ્મ સર્જકો હજુ પણ થિયેટર રિલીઝનું જોખમ લેવાનું ટાળી રહ્યા છે.&nbsp;</p><p>આથી, સિદ્ધાર્થ મલ્હોત્રા અને રશ્મિકા મંદાનાની 'મિશન મજનૂ'ને આગામી જાન્યુઆરીમાં સીધાં જ એક ઓટીટી પ્લેટફોર્મ પર રિલીઝ કરવાનો નિર્ણય લેવાયો છે.</p><p>સિદ્ધાર્થ મલ્હોત્રાની 'થેન્ક ગોડ' મહા ફ્લોપ ગઈ છે.</p><p>&nbsp;આથી તેની સોલો હિરો તરીકેની ફિલ્મ આજના માહોલમાં કમર્શિઅલી હિટ રહેશે કે કેમ તે અંગે શંકા&nbsp; સેવાય છે.&nbsp;</p><p>અગાઉ, કોવિડને લીધે સિદ્ધાર્થની 'શેરશાહ' પણ સીધી ઓટીટી પર રિલીઝ થઈ હતી.</p>","PublishDate":"Sun, 20 Nov 2022 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/siddharth-malhotra-and-rashmikas-mission-majnoo-direct-to-ott"},{"Title":"લેપટોપ કંપની HP 6000 કર્મચારીઓને દૂર કરશે, કંપનીના વેચાણમાં ઘટાડો, મોંઘવારી અને મંદીની ચિંતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9847569a-ea6e-409f-9f06-58a63ce940b5.jpeg\" data-filename=\"Untitled design (1).jpg\"><b><font color=\"#9c0000\"><br></font></b></p><p><b><font color=\"#9c0000\">HP પાસે હાલમાં 50,000 થી વધુ કર્મચારીઓ&nbsp;</font></b></p><p><b><font color=\"#9c0000\">કંપનીની છટણી યોજના 2025 સુધીમાં થશે પૂર્ણ&nbsp;</font></b></p><p><b><font color=\"#9c0000\">વેચાણમાં ઘટાડો થતાં કંપનીએ લીધો નિર્ણય&nbsp;</font></b></p><p>મેટા, ટ્વિટર અને એમેઝોન બાદ હવે વધુ એક ટેક કંપનીએ નોકરીઓ કાપવાનો નિર્ણય લીધો છે. લેપટોપ અને ઇલેક્ટ્રોનિક્સ ઉત્પાદક હેવલેટ પેકાર્ડ એટલે કે, HP Inc. લગભગ 6,000 લોકોને દૂર કરી શકે છે. આ તેના કુલ કર્મચારીઓના લગભગ 12% છે. HP પાસે હાલમાં 50,000 થી વધુ કર્મચારીઓ છે. જો કે, કંપનીની છટણી યોજના 2025 સુધીમાં પૂર્ણ થવાની છે. કોરોના મહામારી દરમિયાન પીસી અને લેપટોપ સેગમેન્ટમાં જોરદાર તેજી જોવા મળી હતી. જો કે, હવે વેચાણમાં ઘટાડો થયો છે, જેના કારણે HPએ કર્મચારીઓની સંખ્યામાં ઘટાડો કરવાનો નિર્ણય લીધો છે. </p><p>મોંઘવારી અને વૈશ્વિક બજારમાં મંદીની ચિંતા પણ નોકરીમાં કાપનું એક કારણ હોઈ શકે છે. HPએ જણાવ્યું હતું કે, ચોથા ક્વાર્ટરમાં આવક વાર્ષિક ધોરણે 0.8% ઘટીને 14.80 બિલિયન ડોલર થઈ છે. પર્સનલ સિસ્ટમ્સ સેગમેન્ટમાં આવક, જેમાં PC નો સમાવેશ થાય છે, તે 13% ઘટીને 10.3 બિલિયન ડોલર થઈ ગયો છે. પ્રિન્ટિંગ આવક 7% ઘટીને 4.5 બિલિયન ડોલર થઈ. HP પહેલાં, ટ્વિટરે તેના લગભગ 50% કર્મચારીઓને બરતરફ કર્યા છે, જ્યારે મેટાએ તેના ઇતિહાસમાં સૌથી મોટી છટણીમાં 11,000 લોકોને દૂર કર્યા છે. એમેઝોનમાં પણ 10,000 થી વધુ કર્મચારીઓની છટણી કરવામાં આવી છે. એમેઝોને જ માહિતી આપી છે કે, છટણી આવતા વર્ષ સુધી ચાલુ રહેશે. </p><p>ગયા દિવસે સમાચાર આવ્યા હતા કે, ગૂગલની પેરેન્ટ કંપની આલ્ફાબેટ 10,000 કર્મચારીઓની છટણી કરી શકે છે. એક રિપોર્ટમાં આ દાવો કરવામાં આવ્યો છે. બજારની સ્થિતિ અને ખર્ચમાં કાપને કારણે આવું કરવામાં આવી રહ્યું છે. રિપોર્ટ અનુસાર, ગૂગલ મેનેજર્સને 'અંડર પરફોર્મિંગ' કર્મચારીઓનું વિશ્લેષણ અને રેન્કિંગ કરવા માટે કહેવામાં આવ્યું છે. મંદીની શરૂઆતમાં, કંપનીઓને ઓછી માંગ, ઘટતો નફો અને ઊંચા દેવાનો સામનો કરવો પડે છે, ઘણી કંપનીઓ ખર્ચ ઘટાડવા માટે કર્મચારીઓની છટણી કરવાનું શરૂ કરે છે. વધતી જતી બેરોજગારી એ મંદીને વ્યાખ્યાયિત કરતા ઘણા સૂચકાંકોમાંનું એક છે. મંદીમાં ગ્રાહકો ઓછો ખર્ચ કરે છે અને ઔદ્યોગિક ઉત્પાદન ધીમુ પડે છે.</p>","PublishDate":"Wed, 23 Nov 2022 13:57:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sales-decline-inflation-fear-and-recession-concerns-laptop-company-hp-to-lay-off-6000-employees"},{"Title":"પેટીએમ સહિત ન્યુ એજ ટેકનોલોજી શેરોમાં ગાબડા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f382a572-9a44-45a5-a653-2fbaa300c9a1.jpeg\" data-filename=\"22-STOCK.jpg\"><font color=\"#ce0000\"><br></font></p><p><font color=\"#ce0000\">Paytmનો શેર રૂ. ૫૦૦નું લેવલ તોડી ઐતિહાસિક તળિયે</font></p><p>મુંબઈ : વૈશ્વિક મોરચે ક્રુડ ઓઈલમાં ઓપેક દ્વારા ઉત્પાદન વધારવાના વોલ સ્ટ્રીટના અહેવાલ બાદ ભાવ તૂટી ગયા પછી ઓપેક દ્વારા આ અહેવાલને રદિયો આપી વર્ષ ૨૦૨૩ સુધી ઉત્પાદનમાં કાપ જળવાઈ રહેશે એવી સ્પષ્ટતા કરવામાં આવતાં ક્રુડના ભાવ ફરી રિકવર થઈ જવાના ઘટનાક્રમ વચ્ચે આજે વૈશ્વિક શેર બજારોમાં સાધારણ રિકવરી જોવાઈ હતી.<br></p><p>ચાઈના દ્વારા કોવિડ કેસો રેકોર્ડ સપાટીએ પહોંચતાં ઝીરો કોવિડ પોલિસી લાગુ કરી અંકુશો લાદવામાં આવ્યાના અહેવાલ&nbsp; વચ્ચે આજે ફંડોએ ઘટાડે શેરોમાં સિલેક્ટિવ શોર્ટ કવરિંગ કર્યું હતું. જેથી બજાર ઈન્ડેક્સ બેઝડ સાધારણ રિકવર થયું હતું.દરમ્યાન મેક્વાયર કેપીટલ દ્વારા દ્વારા રિલાયન્સની એન્ટ્રીથી પેટીએમના બિઝનેસને મોટો ફટકો પડવાનો અહેવાલ પાછળ આજે ન્યુ એજ ટેકનોલોજી કંપનીઓના શેરોમાં&nbsp; ગાબડાં પડયા હતા.&nbsp; &nbsp;&nbsp;</p><p>પેટીએમ-વન ૯૭ કોમ્યુનિકેશન્સ લિમિટેડને રિલાયન્સની ફાઈનાન્શિયલ સર્વિસિઝ બિઝનેસ ક્ષેત્રે પ્રવેશે હરીફાઈમાં ફટકો પડવાના મેક્વાયરના અહેવાલ વચ્ચે આજે પેટીએમ સહિતના ન્યુ એજ ટેકનોલોજી કંપનીઓના શેરોમાં ગાબડાં પડયા હતા. સેન્સેક્સ અંતે ૨૭૪.૧૨ પોઈન્ટ વધીને ૬૧૪૧૮.૯૬ અને નિફટી સ્પોટ ૮૪.૨૫ પોઈન્ટ વધીને ૧૮,૨૪૪.૨૦ બંધ રહ્યા હતા.</p><p> ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ સાંજે બ્રેન્ટ ક્રુડના બેરલ દીઠ ૧.૨૭ ડોલર વધીને ૮૮.૭૨ ડોલર અને નાયમેક્ષ-ન્યુયોર્ક ક્રુડ ૧.૦૮ ડોલર વધીને ૮૧.૧૨ ડોલર નજીક રહ્યા હતા. અમેરિકી ડોલર સામે ભારતીય રૂપિયો આજે ૧૭ પૈસા મજબૂત બનીને ૮૧.૬૬ રહ્યો હતો.&nbsp;</p><p>રિલાયન્સ ઈન્ડસ્ટ્રીઝની ફાઈનાન્શિયલ સર્વિસિઝ બિઝનેસમાં જિઓ પ્લેટફોર્મ થકી પ્રવેશ અને આ માટે રિલાયન્સ દ્વારા ફાઈનાન્શિયલ બિઝનેસની કંપની ડિમર્જ કરી લિસ્ટ કરવાનું અગાઉ બીજા ત્રિમાસિકના પરિણામ જાહેર કરતાં સમયે જાહેર કર્યું હોઈ મેક્વાયર દ્વારા રિલાયન્સની એન્ટ્રીથી પેટીએમ-વન ૯૭ કોમ્યુનિકેશન્સ લિમિટેડના બિઝનેસને મોટો ફટકો પડવાનો અહેવાલ આવતાં ફંડોની પેટીએમ સહિત ન્યુ એજ ટેકનોલોજી કંપનીઓના શેરોમાં મોટાપાયે વેચવાલી નીકળી હતી. </p><p>પેટીએમ આજે તૂટીને રૂ.૪૭૪.૩૦ નવું તળીયું બતાવી અંતે રૂ.૬૦.૨૦ તૂટીને રૂ.૪૭૬.૮૦ રહ્યો હતો. પોલીસીબઝાર-પીબી ફિનટેક રૂ.૧૦.૬૦ ઘટીને રૂ.૪૦૦.૯૫, એફએસએન ઈ-કોમર્સ નાયકા રૂ.૮.૩૦ તૂટીને રૂ.૧૭૫.૨૦, ડેલહિવરી રૂ.૯.૬૫ ગબડીને રૂ.૩૩૪.૯૦, ઝોમાટો રૂ.૬૩.૯૫, એજીએસ ટ્રાન્ઝેક્ટ રૂ.૭૪.૪૦ રહ્યા હતા. રિલાયન્સ ઈન્ડસ્ટ્રીઝ રૂ.૧૪.૧૫ વધીને રૂ.૨૫૬૫.૦૫ રહ્યો હતો.&nbsp;</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં વ્યાપક ધોવાણ&nbsp;</p><p>સ્મોલ, મિડ કેપ, રોકડાના અનેક શેરોમાં ઓછો વોલ્યુમે ભાવો તૂટતાં જોવાઈ રહ્યા હતા.&nbsp; ફંડો, મહારથીઓએ સ્મોલ, મિડ કેપ શેરોમાંથી રોકાણ પાછું ખેંચવાનું સતત ચાલુ રાખીને આજે પણ વ્યાપક વેચવાલી કરી હતી.&nbsp; &nbsp;</p><p>ફંડો, મોટા ખેલાડીઓએ સતત પોતાનો રોકાણ પોર્ટફોલિયો ખાલી કરતાં રહી ઉછાળે ખપતો શેરો વેચવાનું ચાલુ રાખ્યું હતું. જેથી માર્કેટબ્રેડથ સતત નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૩૬૦૮&nbsp; સ્ક્રિપોમાંથી વધનારની સંખ્યા ૧૫૮૫ અને ઘટનારની સંખ્યા ૧૮૮૧ રહી હતી.</p><p>FIIની કેશમાં રૂ.૬૯૭ કરોડની વેચવાલી&nbsp;</p><p>ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈઝ, વિદેશી સંસ્થાકીય રોકાણકારો-એફઆઈઆઈઝની આજે-મંગળવારે કેશ સેગ્મેન્ટમાં રૂ.૬૯૭.૮૩ કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૭૨૮૮.૫૨ કરોડની ખરીદી સામે કુલ રૂ.૭૯૮૬.૩૫ કરોડની વેચવાલી કરી હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારો આજે કેશ સેગ્મેન્ટમાં રૂ.૬૩૬.૩૯ કરોડની ચોખ્ખી ખરીદી કરી હતી. કુલ રૂ.૫૩૩૪.૪૨કરોડની ખરીદી સામે કુલ રૂ.૪૬૯૮.૦૩ કરોડની વેચવાલી થઈ હતી.</p><div><br></div>","PublishDate":"Tue, 22 Nov 2022 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/new-age-technology-stocks-crash-including-paytm"},{"Title":"500 બિલિયન ડોલરથી નીચેનું ફોરેક્સ RBIને વ્યાજદરમાં વધારો કરવા માટે દબાણ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2e56337a-0f4a-4215-9639-09efe6df7fcc.jpeg\" data-filename=\"22-RBI.jpg\"><br></p><p>નવી દિલ્હી : મોર્ગન સ્ટેનલીએ એક અહેવાલમાં જણાવ્યું હતું કે, ભારતના ફોરેક્સ રિઝર્વમાં ઝડપથી ઘટાડો થતાં, કેટલાક રોકાણકારો ચિંતા વ્યક્ત કરી રહ્યા છે. ૫૦૦ બિલિયન ડોલરથી નીચેનો ઘટાડો રિઝર્વ બેંકને વ્યાજદરમાં વધુ આક્રમક રીતે વધારો કરવાની ફરજ પાડશે. બીજા શબ્દોમાં કહીએ તો, જો ડોલર નબળો પડવાનું શરૂ થાય તો રિઝર્વ બેંક ઓફ ઈન્ડિયા ફરીથી રિઝર્વ ેકઠા કરવાનું શરૂ કરી શકે છે. આનાથી રૂપિયો નીચા સ્તરે રહેશે.<br></p><p>આરબીઆઈએ ચલણના બચાવ માટે ૨૦૨૧ના અંતથી લગભગ ૧૦૦ બિલિયન ડોલર ફોરેક્સ અનામતનો ઉપયોગ કર્યો છે. આ પ્રકારની કાર્યવાહી અર્થપૂર્ણ છે કારણ કે તે પહેલા ફોરેક્સ અનામત એકઠું કરી રહ્યુ ંહતું અને તે ફુગાવા વધે નહીં તે માટે રૂપિયામાં સ્થિરતા ઈચ્છે છે.</p><p>૨૦૨૨ની શરૂઆતમાં ભારતીય રૂપિયાએ વધુ સારો દેખાવ કર્યો હતો. પરંતુ ઓગસ્ટમાં શરૂ થયેલા યુઆનના અવમૂલ્યનથી રૂપિયો તૂટવા માટે દબાણ આવ્યું હતું. જે સ્તરનો આરબીઆઈ બચાવ કરી રહી છે. ૨૦૨૩માં અપેક્ષા રાખી શકાય કે રૂપિયો, નબળો ડોલર હોવા છતાં, તેના એશિયન સમકક્ષોની તુલવામાં સારો દેખાવ કરશે.</p><p>કોમોડિટી વ્યૂહરચનાકારો અપેક્ષા રાખે છે કે, આગામી વર્ષના અંત સુધીમાં તેલના ભાવ ૧૧૦ ડોલર બેરલ સુધી પહોંચી જશે. ચીન ફરી ધમધમતું થવાથી ઘરેલું મુસાફરી પહેલાની જેમ શરૂ થશે અને હવાઈ અને કારની મુસાફરીને કારણે બળતણની વધતી માંગ પણ તેલના ભાવને ટેકો આપી શકે છે. જે સરવાળે ભારનતા ચાલુ ખાતા અને રૂપિયા&nbsp; પર ભાર મૂકશે.</p><p>બોન્ડ માર્કેટમાં, બજાર ૬.૫ ટકાના ટર્મિનલ રેટમાં ભાવ ચાલુ રાખે છે, જે અમારા મતે, સ્ટોકી ફોર ફુગાવાને જોતાં વ્યાજબી છે. હકીકત એ છે કે હેડલાઈન ફુગાવો માર્ચ ૨૦૨૩ પહેલા ૬ ટકાથી નીચે નહીં આવે તે સૂચવે છે કે આરબીઆઈ હજુ પણ આકરા પગલા ભરી શકે છે.</p>","PublishDate":"Tue, 22 Nov 2022 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/forex-below-500-billion-will-force-rbi-to-hike-interest-rates"},{"Title":"ધીમા રિઓપનિંગને પરિણામે 2023માં ચીનના અર્થતંત્ર પર ખલેલ પડવાનું  જોખમ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a1370d54-22d0-410a-8e88-95efe2460752.jpeg\" data-filename=\"22-china.jpg\"><br></p><p>બીજિંગ : કોરોનાના કેસો ફરી વધવા લાગતા&nbsp; આગામી વર્ષે&nbsp; ચીનના અર્થતંત્રમાં મોટી ખલેલ પડવાનું જોખમ તોળાઈ&nbsp; રહ્યું છે. ચીન એકદમ સલામત રીતે રિઓપનિંગ કરી રહ્યું છે. બાકી પડેલી માગમાં પણ ગતિ જોવા મળવાની શકયતા નથી કારણ કે ઉપભોગતાની બચતો ઘટી ગઈ છે, એમ નોમુરા હોલ્ડિંગ્સના એક રિપોર્ટમાં જણાવાયું હતું.<br></p><p>ચીનમાં નાગરિકોને નિયમિત રીતે ટેસ્ટિંગ કરવા કરાઈ રહેલા દબાણને કારણે ઉત્પાદકતા ઘટી રહી છે.&nbsp;<br></p><p>સરકાર સખત લોકડાઉન લાગુ કરવાનું ટાળી રહી છે, પરંતુ નિયંત્રણોને કારણે નાગરિકો ઘરમાં જ પુરાઈ રહેવાનું પસંદ કરી રહ્યા છે જેને પરિણામે મોબિલિટી ઘટી ગઈ છે.&nbsp;</p><p>ચીનના આર્થિક રીતે મહત્વના એવા વિસ્તારો&nbsp; જેમ કે, ગૌંગડોન્ગ, બીજિંગમાં કોરોનાના કેસો ઝડપી વધી રહ્યા છે. ચીનમાં રિઓપનિંગનો માર્ગ ધીમો, પીડાદાયક અને ટેકરાળો બની શકે છે એમ&nbsp; રિપોર્ટમાં નોંધવામાં આવ્યું હતું.</p><p>કેસોમાં થઈ રહેલા વધારાને કારણે ચીનના નીતિવિષયકો અંકૂશોને ઝડપથી હળવા કરવામાં ખચકાઈ રહ્યા છે. ૨૦૨૩ માટે ચીનનો આર્થિક વિકાસ દર ૪.૩૦ ટકા રહેવા નોમુરાએ અંદાજ મૂકયો છે.&nbsp;</p><p>તબક્કાવાર રિઓપનિંગથી નાગરિકોમાં રોષ ફેલાયો છે અને સતત ચકાસણીને કારણે&nbsp; &nbsp;ઔદ્યોગિક એકમોમાં ઉત્પાદકતાને ફટકો પડી રહ્યો છે. વારંવારની ચકાસણીથી લોકો ત્રાસી ગયા છે.&nbsp;&nbsp;</p>","PublishDate":"Tue, 22 Nov 2022 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/chinas-economy-risks-disruption-in-2023-as-a-result-of-slow-reopening"},{"Title":"ક્રિપ્ટો માર્કેટ સતત દબાણ હેઠળ: બિટકોઈને 16000 ડોલરની સપાટી પણ ગુમાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9c917430-762f-4381-8da2-6d1895c41282.jpeg\" data-filename=\"4-cripto.jpg\"><br></p><p>મુંબઈ : વૈશ્વિક ક્રિપ્ટોકરન્સીઝ&nbsp; માર્કેટ&nbsp; મંગળવારે પણ દબાણ હેઠળ રહી હતી અને મુખ્ય ક્રિપ્ટો બિટકોઈને ૧૬૦૦૦ ડોલરની સપાટી ગુમાવી હતી અને બે વર્ષની નીચી સપાટીએ જોવા મળ્યો હતો. મોડી સાંજે ભાવ ૧૫૭૪૫ ડોલર બોલાતો હતો. એથરમ ૧૦૮૫ કવોટ કરાતો હતો.&nbsp; &nbsp;તૂટી પડેલા એકસચેન્જ એફટીએકસ પાસે ચૂકવવાની થતી રકમ કરતા હાલમાં અડધાથી પણ ઓછી રકમ હાથમાં હોવાનું પ્રાપ્ત અહેવાલમાં જોવા મળે છે.&nbsp;<br></p><p>એફટીએકસના ધબડકાને પરિણામે ક્રિપ્ટોના રોકાણકારોના વિશ્વાસને ડગમગાવી નાખ્યો છે.&nbsp; રોકાણકારોની ગેરહાજરીને પગલે ક્રિપ્ટોસની એકંદર માર્કેટ કેપ પણ સતત ઘટી રહી છે. મંગળવારે માર્કેટ કેપ ઘટી ૭૯૦ અબજ ડોલર રહી હતી.<br></p><p>અમેરિકાની ફેડરલ રિઝર્વ તથા બેન્ક ઓફ ઈન્ગલેન્ડ દ્વારા વ્યાજ દરમાં ૭૫ બેઝિસ પોઈન્ટના વધારા છતાં&nbsp; નવેમ્બરના પ્રારંભમાં&nbsp; ક્રિપ્ટોકરન્સીઝની કુલ માર્કેટ કેપ એક ટ્રિલિયન ડોલરની ઉપર જળવાઈ રહી હતી.</p><p>માર્કેટ કેપની દ્રષ્ટિએ ટોચની ક્રિપ્ટોસ બિટકોઈનના ભાવ&nbsp; પણ વર્તમાન મહિનાના પ્રારંભમાં ૨૦,૦૦૦ ડોલર તથા એથરમના ૧૫૦૦ ડોલરની ઉપર જળવાઈ રહ્યા હતા.&nbsp;</p><p>એફટીએકસ પ્રકરણે ક્રિપ્ટો બજારમાં ખાનાખરાબી કરી છે. રોકાણકારો નાણાં પાછા ખેંચી રહ્યા હોવાથી ક્રિપ્ટો માર્કેટ હાલમાં બેકફૂટ પર જણાય છે.&nbsp;</p><p>ફડચામાં ગયેલા એફટીએકસે તેના મોટા ધિરાણદારોને ૩.૧૦ અબજ ડોલર ચૂકવવાના બાકી હોવાનો અંદાજ મુકાઈ રહ્યો છે.&nbsp;</p><p>એફટીએકસ અને તેની સંલગ્ન કંપનીઓ પાસે હાલમાં સંયુકત રીતે ૧.૨૪ અબજ ડોલરની રોકડ હાથમાં હોવાનું એફટીએકસ દ્વારા કરાયેલા બેન્કરપ્સી ફાઈલિંગ પરથી જણાયું છે.&nbsp;</p><div><br></div>","PublishDate":"Tue, 22 Nov 2022 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crypto-market-continues-to-under-pressure-bitcoin-even-loses-the-16000-level"},{"Title":"ઓકટોબરમાં ઘરઆંગણે  વિમાની  ઊતારૂઓની સંખ્યામાં 27 ટકા વધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4c5609c0-dde2-4402-8c89-1b26b5be663c.jpeg\" data-filename=\"22-airport.jpg\"><br></p><p>મુંબઈ : ઘરઆંગણે વિમાની ઊતારૂઓની સંખ્યા ઓકટોબરમાં વાર્ષિક ધોરણે ૨૭ ટકા વધી ૧૧૪.૦૭ લાખ રહી હતી. સપ્ટેમ્બરની સરખામણીએ પણ ઓકટોબરમાં વિમાન મારફત પ્રવાસ કરનારા ઊતારૂઓની સંખ્યા વધુ રહી હતી. સપ્ટેમ્બરમાં ૧૦૩.૫૫ લાખ ઊતારૂઓએ વિમાન મારફત પ્રવાસ કર્યો હતો, એમ ડાયરેકટોરેટ જનરલ ઓફ સિવિલ એવિએશનના આંકડા જણાવે છે.&nbsp;<br></p><p>૨૦૨૨ના&nbsp; જાન્યુઆરીથી ઓકટોબરના ગાળામાં&nbsp; &nbsp;ઘરેલું વિમાની સેવાઓએ ૯૮૮.૩૧ લાખ ઊતારૂઓની હેરફેર કરી હતી, જે વાર્ષિક ધોરણે ૫૯ ટકા વધારો દર્શાવે છે.</p><p>જો કે કોરાના પહેલાના ઓકટોબર, ૨૦૧૯ની સરખામણીએ વર્તમાન વર્ષના ઓકટોબરમાં ઘરઆંગણે વિમાની પ્રવાસીઓની સંખ્યા નીચી રહી હતી. ૨૦૧૯ના ઓકટોબરમાં ૧૨૩.૧૬ લાખ પ્રવાસીઓએ વિમાન મારફત મુસાફરી કરી હતી, એમ પણ પ્રાપ્ત આંકડા જણાવે છે.</p><p>અત્રે ઉલ્લેખનિય છે કે, વર્તમાન વર્ષના તહેવારોની મોસમ દરમિયાન વેકેશન ગાળવા માટે પ્રવાસીઓનો જોરદાર ધસારો જોવા મળ્યો હતો ખાસ કરીને ગોવા, મનાલી, સિમલા જેવા સ્થળો પ્રવાસીઓથી ઊભરાયેલા જોવા મળ્યા હતા.&nbsp;</p><p>કોરોનાના પ્રતિબંધો દૂર થવા સાથે વિમાન મારફત પ્રવાસ માટેની માગમાં વધારો થઈ રહ્યો છે.&nbsp;</p>","PublishDate":"Tue, 22 Nov 2022 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/domestic-air-passangers-up-27-percent-in-october"},{"Title":"ક્રૂડ તેલમાં ફરી તેજીનો ચમકારો: સોના-ચાંદી  વિશ્વ બજાર પાછળ ઉંચકાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4ca0fb7d-9dff-45e0-a52a-c7e57523cda3.jpeg\" data-filename=\"5-gold.jpg\"><br></p><p>મુંબઈ : મુંબઈ ઝવેરી બજારમાં&nbsp; આજે&nbsp; &nbsp;સોના-ચાંદીના ભાવ આંચકા પચાવી ફરી વધી આવ્યા હતા.&nbsp; વિશ્વ બજારના&nbsp; સમાચાર મજબુતાઈ&nbsp; બતાવતા હતા.&nbsp; વિશ્વ બજારમાં&nbsp; ડોલર ઈન્ડેક્સ તથા&nbsp; બોન્ડ યીલ્ડ&nbsp; ઘટતાં&nbsp; તથા સામે ક્રૂડતેલ ઉંચકાતાં&nbsp; વિશ્વ બજારમાં&nbsp; &nbsp;સોનામાં ઘટાડે&nbsp; ફંડોનું&nbsp; બાઈંગ&nbsp; વધ્યાના નિર્દેશો&nbsp; હતા.&nbsp;<br></p><p>વૈશ્વિક&nbsp; સોનાના ભાવ&nbsp; ઔંશના&nbsp; ૧૭૪૨થી ૧૭૪૩ વાળા&nbsp; આજે ઉંચામાં&nbsp; ૧૭૪૯ થઈ ૧૭૪૬થી&nbsp; ૧૭૪૭ ડોલર રહ્યા હતા. સોના પાછળ&nbsp; વૈશ્વિક ચાંદીના ભાવ પણ ઔંશના ૨૦.૬૮થી&nbsp; ૨૦.૬૯ વાળા&nbsp; વધી ૨૧.૩૩ થઈ&nbsp; ૨૧.૨૩થી ૨૧.૨૪ ડોલર&nbsp; રહ્યા હતા.&nbsp; &nbsp;વિશ્વ બજાર પાછળ ઘરઆંગણે&nbsp; પણ આજે&nbsp; ઈમ્પોર્ટ કોસ્ટ વધતાં&nbsp; કિંમતી ધાતુઓ ફરી ઉંચી બોલાતી થઊ હતી.<br></p><p>દરમિયાન, મુંબઈ બુલીયન બજારમાં આજે&nbsp; સોનાના ભાવ જીએસટી વગર&nbsp; ૯૯.૫૦ના&nbsp; રૂ.૫૨૧૯૬&nbsp; વાળા&nbsp; રૂ.૫૨૩૦૩&nbsp; તથા ૯૯.૯૦ના&nbsp; રૂ.૫૨૪૬૦&nbsp; &nbsp;વાળા રૂ.૫૨૫૧૩&nbsp; રહ્યા હતા.&nbsp; જ્યારે&nbsp; મુંબઈ ચાંદીના ભાવ&nbsp; કિલોના&nbsp; જીએસટી વગર&nbsp; રૂ.૬૦૪૪૨ વાળા&nbsp; રૂ.૬૧૫૫૧ રહ્યા હતા.&nbsp; </p><p>મુંબઈ સોના-ચાંદીમાં&nbsp; જીએસટી સાથેના ભાવ&nbsp; આ ભાવથી&nbsp; ૩ ટકા ઉંચા&nbsp; રહ્યા હતા.&nbsp; અમદાવાદ ઝવેરી બજદારમાં&nbsp; આજે સોનાના ભાવ ૯૯.૫૦નારૂ.૫૩૯૦૦ તથા ૯૯.૯૦ના&nbsp; રૂ.૫૪૧૦૦ જ્યારે&nbsp; અમદાવાદ&nbsp; ચાંદીના ભાવ રૂ.૬૧૦૦૦ બોલાઈ રહ્યા હતા.</p><p>દરમિયાન,&nbsp; વિશ્વ બજારમાં&nbsp; આજે&nbsp; પ્લેટીનમના&nbsp; ભાવ ઔંશના&nbsp; ૯૮૦થી&nbsp; ૯૮૧ વાળા&nbsp; વધી ૧૦૦૦થી ૧૦૦૧ થઈ&nbsp; ૯૯૬થી ૯૯૭&nbsp; &nbsp;ડોલર રહ્યા હતા. પેલેડીયમના ભાવ જો કે&nbsp; ૧૯૦૭થી ૧૯૦૮&nbsp; ડોલરવાળા&nbsp; ઘટી ૧૮૬૩ થઈ&nbsp; ૧૮૬૭થી ૧૮૬૮ ડોલર રહ્યા હતા.&nbsp;</p><p>દરમિયાન, વૈશ્વિક કોપરના ભાવ&nbsp; આજે ઘટતા&nbsp; અટકી ૧.૭૫થી&nbsp; ૧.૮૦&nbsp; ટકા ઉછળતાં&nbsp; વિશ્વ બજારમાં&nbsp; ચાંદીના ભાવ&nbsp; પર તેની&nbsp; પોઝીટીવ&nbsp; અસર દેખાઈ હતી.&nbsp; વિશ્વ બજારમાં&nbsp; &nbsp;ક્રૂડતેલના ભાવ&nbsp; પણ બે મહિનાના&nbsp; તળિયેથી આજે&nbsp; ફરી વધી આવ્યા&nbsp; હતા. </p><p>ન્યુયોર્ક ક્રૂડના&nbsp; ભવા બેરલના&nbsp; ૭૯.૫૯ વાળા&nbsp; વધી ૮૧.૨૬ થઈ ૮૧.૧૩&nbsp; ડોલર રહ્યા હતા જ્યારે બ્રેન્ટ ક્રૂડના ભાવ&nbsp; ૮૬.૯૧ વાળા&nbsp; ઉંચામાં&nbsp; ૮૮.૯૦ થઈ&nbsp; ૮૮.૭૩&nbsp; ડોલર રહ્યા હતા.&nbsp; &nbsp;</p><p>સાઉદી અરેબિયાના જણાવ્યા મુજબ ક્રૂડતેલનું&nbsp; ઉત્પાદન&nbsp; વધારવાની કોઈ દરખાસ્ત નથી અને જરૂર પડે તો&nbsp; ઉત્પાદન&nbsp; ઘટાડવામાં&nbsp; આવશે.&nbsp; આ નિવેદનની અસર&nbsp; વિશ્વ બજારમાં ક્રૂડતેલના ભાવ પર આજે પોઝીટીવ જોવા&nbsp; મળી હતી.</p>","PublishDate":"Tue, 22 Nov 2022 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-oil-bounces-back-gold-silver-lift-behind-global-markets"},{"Title":"આયાતી ખાધતેલો વિશ્વ બજાર પાછળ ફરી ઉંચકાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e8395712-e5f5-4fe7-99e2-84f35c0cd805.jpeg\" data-filename=\"3-oil.jpg\"><br></p><p>મુંબઈ : મુંબઈ તેલ-બિયાં બજારમાં આજે સિંગતેલ તથા કપાસિયા તેલના ભાવમાં&nbsp; સૌરાષ્ટ્ર પાછળ સામસામા રાહ જોવા મળ્યા&nbsp; હતા. આયાતી&nbsp; ખાધતેલો વિશ્વ બજાર&nbsp; પાછળ વધી આવ્યા હતા.&nbsp; વિશ્વ બજારમાં મલેશિયા પામતેલ વાયદો&nbsp; આજે ૧૫૦થી ૧૫૫ પોઈન્ટ&nbsp; ઉછળ્યો&nbsp; હતો.<br></p><p>જ્યારે અમેરિકા&nbsp; સોયાતેલના&nbsp; ભાવ આજે પ્રોજેકશનમાં&nbsp; ૭૦થી ૭૫ પોઈન્ટ&nbsp; પ્લસમાં રહ્યા&nbsp; હતા. મુંબઈ હાજર બજારમાં&nbsp; આજે ૧૦ કિલોના&nbsp; ભાવ આયાતી&nbsp; પામતેલના&nbsp; રૂ.૯૪૫થી ૯૫૦&nbsp; વાળા વધી&nbsp; રૂ.૯૬૦ રહ્યા હતા.&nbsp; &nbsp;</p><p>આયાતી પામતેલમાં&nbsp; વિવિધ&nbsp; ડિલીવરી માટે રૂ.૯૫૫થી&nbsp; ૯૬૫ની રેન્જમાં છેક&nbsp; ૨૫મી ડિસેમ્બર સુધીના વેપારો મળીને કુલ વેપારો&nbsp; આજે ૬૦૦થી ૭૦૦ ટનના થયા હતા. ક્રૂડ પામ ઓઈલ સીપીઓ&nbsp; કંડલાના ભાવ વધી&nbsp; રૂ.૮૭૫ રહ્યા હતા. દરમિયાન, મુંબઈ સિંગતેલના ભાવ રૂ.૧૫૨૫ વાળા રૂ.૧૫૩૦&nbsp; જયારે&nbsp; કપાસિયા તેલના ભાવ રૂ.૧૩૧૦ વાળા રૂ.૧૩૦૦ રહ્યા હતા.&nbsp; </p><p>સૌરાષ્ટ્ર&nbsp; ખાતે સિંગતેલના&nbsp; ભાવ રૂ.૧૫૦૦ તથા ૧૫ કિલોના&nbsp; રૂ.૨૪૦૦ રહ્યા હતા.&nbsp; &nbsp;જ્યારે સૌરાષ્ટ્ર&nbsp; કોટન વોશ્ડના&nbsp; ભાવ રૂ.૧૨૨૦થી&nbsp; ૧૨૨૫ના મથાળે&nbsp; નરમ રહ્યા હતા. નવા કપાસની&nbsp; આવકો વિવિધ ઉત્પાદક મથકોએ વધી રહ્યાના નિર્દેશો હતા.</p><p>મુંબઈ સોયાતેલના ભાવ આજે&nbsp; રિફાઈન્ડ તથા ડિગમના&nbsp; એકસરખા&nbsp; રૂ.૧૩૨૦ બોલાતા&nbsp; થતાંબજારમાં આશ્ચર્ય&nbsp; બતાવાઈ રહ્યું&nbsp; હતું.&nbsp; મુંબઈ સનફલાપર રિફાઈન્ડના&nbsp; ભાવ&nbsp; રૂ.૧૪૬૦ના મથાળે આજે&nbsp; શાંત હતા.&nbsp; મસ્ટર્ડના ભાવ રૂ.૧૪૨૦ તથા&nbsp; રિફાઈન્ડના&nbsp; રૂ.૧૪૫૦ રહ્યા હતા. </p><p>મુંબઈ દિવેલના ભાવ&nbsp; આજે રૂ.પાંચ તથા હાજર એરંડાના&nbsp; ભાવ કિવ.ના&nbsp; રૂ.૨૫ અને&nbsp; એરંડા વાયદાના રૂ.૭૦થી ૭૫&nbsp; તૂટયા બતા.&nbsp; જો કે&nbsp; એરંડા ખોળના&nbsp; ભાવ વધી આજે ટનના રૂ.૧૩૧૫૦ રહ્યા હતા. </p><p>મુંબઈ-મહારાષ્ટ્રમાં&nbsp; ખાધતેલોના&nbsp; વેપારીઓની ફુજડ સેફટી વિભાગ દ્વારા&nbsp; વધેલી&nbsp; કનડગતના&nbsp; વિરોધમાં&nbsp; બજારમાં&nbsp; રોષ વધ્યો&nbsp; છે. આ પ્રશ્ને&nbsp; વેપારી મહાસંઘ&nbsp; દ્વારા વિવિધ&nbsp; સરકારી અધિકારીઓ તથા ટોચના&nbsp; રાજનેતાઓને&nbsp; રજૂઆત કરવામાં આવી છે. ંલેશિયામાં પામતેલનુંં&nbsp; ઉત્પાદન&nbsp; ૨૦ દિવસમાં&nbsp; ૬થી ૭ ટકા ઘટયાના&nbsp; સમાચાર હતા.&nbsp; &nbsp;નવા કપાસની&nbsp; આવકો આજે&nbsp; ઓલ ઈન્ડિયા&nbsp; સ્તરે ૧ લાખ ૨૨થી ૨૩ હજાર ગાંસડી આવી હતી. </p><p>સોયાબીનની આવકો&nbsp; મધ્ય-પ્રદેશમાં&nbsp; ૩ લાખ ૫૦ હજાર&nbsp; ગુણી તથા મહારાષ્ટ્રમાં&nbsp; ૨ લાખ ૭૫ હજાર&nbsp; ગુણી આવી&nbsp; હતી. મસ્ટર્ડની&nbsp; &nbsp;આવકો&nbsp; આજે&nbsp; રાજસ્થાનમાં&nbsp; ૧ લાખ ૧૫ હજાર&nbsp; ગુણી તથા&nbsp; ઓલ ઈન્ડિયા ૩ લાખ ૨૫ હજાર&nbsp; &nbsp;ગુણી આવી હતી.&nbsp; અમેરિકામાં ઓવરનાઈટ ટ્રેડમાં&nbsp; સોયાતેલ, સોયાબીન તથા સોયાખોળના ભાવ ઉંચકાયા હતા.</p>","PublishDate":"Tue, 22 Nov 2022 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/imported-edible-oils-rose-again-behind-the-world-market"},{"Title":"બેંકો દ્વારા કંપનીઓને ધિરાણ વૃદ્ધિની માત્રા આઠ વર્ષની ટોચે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dbdbbfe6-27dc-417d-ae52-024cf5e40c62.jpeg\" data-filename=\"21-company.jpg\"><font color=\"#ce0000\"><br></font></p><p><font color=\"#ce0000\">ઓકટોબરના છેલ્લા બે સપ્તાહમાં ધિરાણમાં વાર્ષિક ધોરણે 17 ટકા વધારો<br></font></p><p>મુંબઈ : ભારતના બેન્કિંગ ક્ષેત્ર&nbsp; &nbsp;દ્વારા સ્થાનિક કંપનીઓને ધિરાણ&nbsp; વૃદ્ધિની માત્રા છેલ્લા આઠ વર્ષની સૌથી ઊંચી રહેતા દેશમાં ખાનગી ઈન્વેસ્ટમેન્ટની નવી સાઈકલ શરૂ થયાના સંકેત મળી રહ્યા છે. બીજી બાજુ મોટા વિકસિત&nbsp; દેશો અને ચીનના અર્થતંત્રમાં વિકાસ મંદ પડયાનું જોવા મળી રહ્યું છે.&nbsp;<br></p><p>જો કે ભારતમાં શરૂ થયેલી ઈન્વેસ્ટમેન્ટ સાઈકલ આંતરરાષ્ટ્રીય મંદીને કારણે&nbsp; &nbsp;મર્યાદિત રહેશે&nbsp; તેવો અર્થશાસ્ત્રીઓ મત ધરાવી રહ્યા છે.&nbsp;<br></p><p>નબળી માગ, કંપનીઓના દેવાબોજ તથા બેન્કોમાં એનપીએના ઊંચા પ્રમાણને પરિણામે છેલ્લા કેટલાક વર્ષો સુધી દેશમાં ખાનગી ઈન્વેસ્ટમેન્ટ મંદ રહ્યું હતું.&nbsp;</p><p>જો કે છેલ્લા બે વર્ષમાં વ્યાજ દરમાં ઘટાડા તથા કંપનીઓ દ્વારા ભંડોળ ઊભા કરવામાં ગતિને કારણે કંપનીઓ માટે&nbsp; ક્ષમતા વિસ્તરણ કરવા નાણાં ખર્ચ કરવાનું શકય બન્યું છે. માગમાં વૃદ્ધિને કારણે કંપનીઓ ક્ષમતામાં વધારો કરવાની યોજના બનાવી રહી છે.</p><p>માગ વધતા ઉત્પાદન ક્ષમતા તથા વર્કિંગ કેપિટલનો જોરદાર ઉપયોગ થવા લાગ્યો છે. ક્ષમતામાં વધારાને કારણે ધિરાણ ઉપાડ પણ વધી રહ્યાનું એસબીઆઈના એક અધિકારીએ જણાવ્યું હતું.</p><p>ઓકટોબરના છેલ્લા બે સપ્તાહમાં ધિરાણમાં વાર્ષિક ધોરણે ૧૭ ટકા વધારો થયો છે. નાની, મધ્યમ તથા મોટી સહિતની કંપનીઓને સપ્ટેમ્બરમાં ધિરાણમાં ૧૨.૬૦ ટકા વધારો જોવા મળ્યો છે જે ૨૦૧૪ બાદ સૌથી વધુ છે, એમ પ્રાપ્ત આંકડા જણાવે છે.</p><p>ધિરાણ માટેની સૌથી વધુ માગ ઈન્ફ્રાસ્ટ્રકચર, રિઅલ એસ્ટેટ, આયર્ન અને સ્ટીલ જેવા ક્ષેત્ર તરફથી જોવા મળી રહી હોવાનું અન્ય એક બેન્કરે જણાવ્યું હતું.&nbsp;&nbsp;</p><p>વર્તમાન નાણાં વર્ષમાં દેશની ૧૫૦૦૦ મોટી&nbsp; ઉત્પાદન ક્ષેત્રની કંપનીઓનો મૂડી ખર્ચ રૂપિયા ૪.૫૦ ટ્રિલિયન રહેવાની એક રેટિંગ એજન્સી દ્વારા ધારણાં મૂકવામાં આવી છે. આગામી બે નાણાં વર્ષમાં આ આંક રૂપિયા પાંચ ટ્રિલિયન રહેવા અપેક્ષા છે.&nbsp;</p>","PublishDate":"Mon, 21 Nov 2022 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/banks-lending-to-companies-surges-to-eight-year-high"},{"Title":"સ્ટેમ્પ ડયુટી અને નોંધણી શૂલ્ક થકી કુલ કલેક્શન રૂા. 948.87 અબજ નોંધાયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3fb7684b-26a3-4dcb-8e49-8dd72caa1fff.jpeg\" data-filename=\"21-stamp-duty.jpg\"><br></p><p>મુંબઈ : ભારતમાં ૨૭ રાજ્યો અને એક કેન્દ્રશાસિત પ્રદેશમાંથી સ્ટેમ્પ ડયુટી અને નોંધણી ચાર્જમાંથી સંચિત આવકની વસુલાત ચાલુ નાણાંકીય વર્ષના પ્રથમ અર્ધવાર્ષિકમાં રૂા. ૯૪૮.૪૭ અબજ નોંધાઈ છે.<br></p><p>સંપૂર્ણ આવકના આંકડાઓના પાસાથી, મહારાષ્ટ્ર રૂા. ૧૮૬ અબજ પર સ્ટેમ્પ ડયુટી અને નોંધણી શૂલ્કમાંથી રાજ્યની આવકના સૌથી વધુ સંગ્રહ સાથે મોખરે છે. ચાલુ નાણાંકીય વર્ષના પ્રથમ અર્ધવાર્ષિકમાં રાજ્યએ દેશની એકંદર સ્ટેમ્પ ડયુટી અને નોંધણી શૂલ્ક આવકમાં ૨૦% ફાળો આપ્યો હતો. એકંદર સંગ્રહમાં ૧૩%ના યોગદાન સાથે રૂા. ૧૨૩.૯૪ અબજ આવક સાથે ઉત્તર પ્રદેશ બીજા ક્રમે છે. ઉત્તર પ્રદેશની આવકમાં ચાલુ નાણાંકીય વર્ષના પ્રથમ અર્ધવાર્ષિકમાાં રૂા. ૯૩ અબજથી ૩૩%નો વધારો જોવા મળ્યો હતો.</p><p>દેશ દ્વારા ઉપાર્જિત એકંદર આવકમાં ૯% યોગદાન સાથે તમિલનાડુ રૂા. ૮૬.૬૨ અબજ સાથે ત્રીજા સ્થાને છે. રાજ્યની આવકમાં ચાલુ નાણાંકીય વર્ષના પ્રથમ અર્ધવાર્ષિકમાં ૩૯%નો વધારો જોવા મળ્યો છે. જે નાણાંકીય વર્ષ ૨૦૨૨માં રૂા. ૬૨ અભજ હતો. કર્ણાટક અને તેલંગણા અનુક્રમે રૂા. ૮૨.૨૯ અબજ અને રૂા. ૭૨.૧૩ અબજની આવક સાથે ૪થા અને ૫મા સ્થાને છે.</p><p>વર્ષ- દર વર્ષની દ્રષ્ટિએ ટકાવારીની વૃદ્ધિના પાસાથી, મિઝોરમમાં ૧૦૪%, ત્યારબાદ મેઘાલયમાં ૮૨%, સિક્કિમમાં ૭૦% મહારાષ્ટ્રમાં ૬૫%, ઓડિશામાં ૫૦% અને તંલગાણા અને કેરળમાં ૪૮% વૃદ્ધિ જોવા મળી છે.</p><p>મિઝોરમ, મેઘાલય, સિક્કીમ, મહારાષ્ટ્ર, ઓડિશા, તેલંગાણા, કેરળ, છત્તીસગઢ, ઉત્તરાખંડ, હિમાચલ પ્રદેશ અને રાજસ્થાન એમ અગિયાર રાજ્યોએ તેમની આવકની વસુલાતમાં ૪૦%થી વધુ વધારો નોંધ્યો છે.</p>","PublishDate":"Mon, 21 Nov 2022 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-total-collection-from-stamp-duty-and-registration-charges-is-rs-948-87-billion-recorded"},{"Title":"2023 માટે આર્થિક વિકાસ અંદાજમાં ગોલ્ડમેન દ્વારા પણ ઘટાડો કરાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ac25a424-066a-4b1b-9be9-8f28342853cc.jpeg\" data-filename=\"21-goldman.jpg\"><br></p><p>મુંબઈ : ઊંચા બોરોઈંગ ખર્ચ અને&nbsp; કોરોનાના રિઓપનિંગના લાભો&nbsp; ઘટવા લાગતા ઉપભોગ માગ પર અસર પડી હોવાનું જણાવી ગોલ્ડમેન સાચ્સે ૨૦૨૩ માટે ભારતના આર્થિક વિકાસ દરનો અંદાજ ઘટાડી ૫.૯૦ ટકા મૂકયો છે.&nbsp;<br></p><p>વર્તમાન કેલેન્ડર વર્ષ માટે વિકાસ દરનો અંદાજ ૬.૯૦ ટકા મુકાયો છે. તંગ નાણાં નીતિને કારણે ઘરેલુ માગ પર અસર પડી રહી છે અને કોરોનાને લગતા લોકડાઉન્સ ખૂલી જવા સાથે મળવા લાગેલા લાભો હવે ઘટી રહ્યા છે.&nbsp;<br></p><p>૨૦૨૩ના પ્રથમ ૬ મહિનાની સરખામણીએ પાછલા ૬ મહિનામાં વિકાસમાં ગતિ આવશે. પાછલા ૬ મહિનામાં વૈશ્વિક રિકવરી જોવા મળશે એમ ગોલ્ડમેન સાચ્સના રિપોર્ટમાં જણાવાયું છે.</p><p>કોરોનાની મંદીમાંથી ઊભર્યા બાદ ગયા નાણાં વર્ષમાં ભારતનો આર્થિક વિકાસ દર સૌથી ઝડપી જોવા મળ્યો હતો પરંતુ વિવિધ પડકારોને કારણે આર્થિક વિકાસ દરની ગતિ જળવાઈ રહેવા સામે શંકા છે.&nbsp;</p><p>અમેરિકન ફેડરલ રિઝર્વ દ્વારા તંગ નાણાં નીતિ, ફુગાવા તથા રાજકોષિય ખાધ જેવા મુદ્દા ભારત માટે પડકારરૂપ બની રહ્યા છે. ૨૦૨૩ના પાછલા ૬ મહિનામાં ઈન્વેસ્ટમેન્ટ સાઈકલ વધવાની પણ અપેક્ષા રાખવામાં આવી છે.ડોલર સામે થોડાઘણાં ઘસારા છતાં એશિયા વિસ્તારમાં&nbsp; &nbsp;શ્રેષ્ઠ કામગીરી દર્શાવનારી કરન્સીઝમાં રૂપિયાનો સમાવેશ થાય છે.&nbsp;</p><p>વર્તમાન વર્ષમાં ૬.૮૦ ટકાની સામે આગામી કેલેન્ડર વર્ષમાં ફુગાવો ઘટી ૬.૧૦ ટકા રહેવાની પણ ગોલ્ડમેન દ્વારા ધારણાં મૂકવામાં આવી છે. ડિસેમ્બરની બેઠકમાં રિઝર્વ બેન્ક વ્યાજ દરમાં વધુ અડધા ટકાનો વધારો કરશે તેવી ધારણાં મૂકવામાં આવી છે.&nbsp;</p>","PublishDate":"Mon, 21 Nov 2022 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/goldman-also-cut-its-economic-growth-forecast-for-2023"},{"Title":"અમેરિકા બાદ સોવરિન ફંડ્સ માટે ભારત બીજા નંબરનું સૌથી ફેવરિટ બજાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b9a682f2-28e1-4ae4-96d9-5e18de1026ce.jpeg\" data-filename=\"21-fund.jpg\"><br></p><p>અમદાવાદ : ૨૦૦૮ની મહામંદી હોય કે ૨૧મી સદીના બીજા દશકના મધ્યમાં સ્લોડાઉન કે પછી કોરોના મહામારી બાદ આવેલ આ મંદીના વમળમાં ઓછું સપડાશે અને ઝડપથી બહાર નીકળી જશે તેવા આશાવાદ સાથે વૈશ્વિક ફલક પર મજબૂત આર્થિક સત્તા ધરાવતો દેશ ભારત મનાઈ રહ્યો છે. આ વાતને પુરવાર કરતો વધુ એક રિપોર્ટ બહાર આવ્યો છે જેમાં જણાવાયું છે કે સોવરિન ફંડ માટે અમેરિકા બાદ ભારત બીજું શ્રેષ્ઠપસંદગીનું બજાર રહ્યું છે.<br></p><p>એસેટ મેનેજર ઇન્વેસ્કો દ્વારા સોમવારે પ્રસિદ્ધ કરાયેલા અહેવાલ મુજબ ૨૦૨૨માં સોવરિન વેલ્થ ફંડ્સ અને પબ્લિક પેન્શન ફંડ્સ માટે યુએસ પછી ભારત બીજું સૌથી વધુ પસંદગીનું રોકાણ સ્થળ રહ્યું છે.<br></p><p>&nbsp;સોવરિન ફંડ્સની એસેટ અન્ડર મેનેજમેન્ટ હાલમાં લગભગ ૩૩ લાખ કરોડ ડોલર આસપાસ છે. ખાનગી બેંકોમાં આ સોવરિન ફંડ્સ દ્વારા કરવામાં આવેલા રોકાણમાં તીવ્ર વધારો થયો છે પરંતુ વ્યાજદરમાં વારા સાથે આવક અને નફો ઘટવાની આશંકાએ આ રોકાણ ધીમુ પડી શકે છે.</p><p>&nbsp;છેલ્લા ૧૦ વર્ષમાં સોવરિન રોકાણકારોએ મજબૂત રોકાણ કર્યું છે. વૈશ્વિક નાણાકીય કટોકટી પછી બજારમાં તેજીના વાતાવરણનો મહત્વપૂર્ણ ફાળો રહ્યો હતો.</p><p>છેલ્લા ૧૦ વર્ષમાં સોવરિન રોકાણકારોનું સરેરાશ વાર્ષિક વળતર ૬.૫ ટકા રહ્યું છે. તેમાંથી પણ જો છેલ્લા ૧૦ વર્ષમાં માત્ર સોવરિન વેલ્થ ફંડ્સનું સરેરાશ વાર્ષિક વળતર જોઈએ તો આંકડો ૧૦ ટકાને પાર નીકળી ગયો છે. </p><p>જોકે ઉંચા ફુગાવાના દર અને કડક નાણાકીય નીતિઓને કારણે લાંબા ગાળાના અંદાજિત વળતર પર ૨૦૨૨માં દબાણ આવી શકે છે. આવી સ્થિતિમાં ૨૦૨૨ સોવરિન ઈન્વેસ્ટર્સની ભારત જેવા બજાર પરની નીતિ ટર્નિંગ પોઈન્ટ સાબિત થઈ શકે છે.</p><p>સોવરિન ઈન્વેસ્ટર્સના વલણમાં આ ફેરફારથી ઉભરતાં બજારોને ફાયદો થશે. વિકાસશીલ દેશોમાં પણ ભારતે ચીનને પછાડીને પ્રથમ સ્થાન હાંસલ કર્યું છે. સોવરિન ઈન્વેસ્ટર્સોની પસંદગીની યાદીમાં ભારત ૨૦૧૪માં નવમા સ્થાનેથી બીજા સ્થાને પહોંચી ગયું છે. જ્યારે ચીન હાલ છઠ્ઠા નંબર પર છે.</p><p>આ રિપોર્ટ અનુસાર યુએસ માર્કેટ સોવરિન રોકાણકારો માટે પ્રથમ પસંદગી રહ્યું છે પરંતુ કેટલાક સોવરિન રોકાણકારો હવે તેમના પોર્ટફોલિયોનું રીબેલેન્સિંગ કરવા માંગે છે.&nbsp;</p>","PublishDate":"Mon, 21 Nov 2022 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/india-is-the-second-most-favored-market-for-sovereign-funds-after-the-us"},{"Title":"ચીનમાં કોરોનાના કેસો વધતાં માગ ઘટવાની ભીતીએ  ક્રૂડ ગબડી બે મહિનાના તળિયે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5358239b-1ac0-48fb-a433-d1e558fc2782.jpeg\" data-filename=\"23-gold.jpg\"><br></p><p>મુંબઈ : મુંબઈ ઝવેરી બજારમાં&nbsp; આજે&nbsp; &nbsp;સોના-ચાંદીના ભાવમાં ઘટાડો&nbsp; આગળ વધ્યો હતો.&nbsp; વિશ્વ&nbsp; બજારના&nbsp; સમાચાર ઘટાડો&nbsp; બતાવતા હતા.&nbsp; &nbsp;વિશ્વ બજાર ઘટતાં&nbsp; ભાવોએ&nbsp; લેનારા ઓછા&nbsp; તથા વેચનારા&nbsp; વધુ રહ્યા હતા.&nbsp; વિશ્વ બજારમાં&nbsp; &nbsp;ડોલર ઈન્ડેક્સ&nbsp; વધતાં તથા&nbsp; બોન્ડ યીલ્ડ&nbsp; પણ ઉંચકાતાં સોનામાં&nbsp; ફંડોનું સેલીંગ&nbsp; વધ્યાની ચર્ચા&nbsp; હતી.&nbsp;&nbsp;<br></p><p>ચીનમાં કોવિડનો ઉપદ્રવ વધતાં&nbsp; વિશ્વ બજારંમાં અજંપો&nbsp; વધ્યાના નિર્દેશો હતા.&nbsp; વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના ભાવ&nbsp; તૂટી બે&nbsp; મહિનાના&nbsp; તળિયે ઉતરતાં&nbsp; તથા ચીન પાછળ વૈશ્વિક કોપરના&nbsp; ભાવ આજે&nbsp; વધુ સવાથી&nbsp; દોઢ ટકો નરમ રહેતાં&nbsp; વિશ્વ બજારમાં&nbsp; તેની અસર સોના તથા&nbsp; ચાંદીના ભાવ&nbsp; પર નેગેટીવ જોવા મળી હતી.<br></p><p>વિશ્વ બજારમાં&nbsp; સોનાના ભાવ&nbsp; ઔંશના&nbsp; ૧૭૫૦થી ૧૭૫૧&nbsp; વાળા નીચામાં&nbsp; ૧૭૩૭ થઈ&nbsp; ૧૭૪૨થી ૧૭૪૩ ડોલર&nbsp; રહ્યા હતા. સોના પાછળ વૈશ્વિક&nbsp; &nbsp;ચાંદીના ભાવ પણ&nbsp; ઔંશના&nbsp; ૨૦.૯૪થી&nbsp; ૨૦.૯૫&nbsp; વાળા આજે&nbsp; નીચામાં&nbsp; ૨૦.૫૮થઈ&nbsp; ૨૦.૬૮થી ૨૦.૬૯&nbsp; ડોલર રહ્યા હતા.</p><p>દરમિયાન,&nbsp; અમદાવાદ ઝવેરી બજારમાં સોનાના ભાવ&nbsp; ૧૦ ગ્રામના&nbsp; રૂ.૨૦૦ ઘટી&nbsp; ૯૯.૫૦ના&nbsp; રૂ.૫૩૯૦૦ તથા ૯૯.૯૦ના&nbsp; રૂ.૫૪૧૦૦ રહ્યા હતા.&nbsp; અમદાવાદ ચાંદીના ભાવ&nbsp; કિલોના&nbsp; રૂ.૬૧૫૦૦ રહ્યા હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; પ્લેટીનમના ભાવ&nbsp; ઔંશના&nbsp; ૯૮૧થી&nbsp; ૯૮૨વાળા&nbsp; &nbsp;નીચામાં&nbsp; આજે ૯૬૬થઈ&nbsp; ૯૮૦થી ૯૮૧&nbsp; ડોલર રહ્યા હતા.&nbsp; &nbsp;</p><p>જ્યારે પેલેડીયમના&nbsp; ભાવ ૧૯૩૯થી ૧૯૪૦&nbsp; વાળા&nbsp; નીચામાં ૧૮૭૮થી&nbsp; ૧૮૭૯ થઈ&nbsp; ૧૯૦૭થી&nbsp; ૧૯૦૮ ડોલર&nbsp; રહ્યા હતા.&nbsp; &nbsp;ક્રૂડતેલમાં&nbsp; પીછેહટ ચાલુ&nbsp; રહી હતી.&nbsp; &nbsp;ચીનની નવી માગ ધીમી&nbsp; હતી. </p><p>ન્યુયોર્ક&nbsp; ક્રૂડના ઙાવ&nbsp; બેરલના ૯૦.૦૮ વાળા નીચામાં&nbsp; આજે&nbsp; ૭૯.૧૮ થઈ&nbsp; ૭૯.૫૯ ડોલર રહ્યા હતા. જ્યારે બ્રેન્ટ ક્રૂડના ભાવ&nbsp; ૮૭.૬૨ વાળા&nbsp; નીચામાં&nbsp; ૮૬.૪૦ થઈ&nbsp; ૮૬.૯૧&nbsp; ડોલર રહ્યા હતા.&nbsp; &nbsp;દરમિયાન,&nbsp; ૨૦૨૨ના&nbsp; ચોથા ત્રિમાસિકમાં&nbsp; વિશ્વ&nbsp; બજારમાં&nbsp; ચીનની માગ ધીમી&nbsp; &nbsp;રહેસે તથા&nbsp; ક્રૂડતેલના&nbsp; ભાવ દબાણ હેઠળ રહેશે&nbsp; &nbsp;એવી આગાહી&nbsp; &nbsp;ગોલ્ડમેન સેક દ્વારા કરાયાના સમાચાર&nbsp; હતા. </p><p>મુંબઈ&nbsp; બુલીયન&nbsp; બજારમાં આજે&nbsp; &nbsp;સોનાના ભવા જીએસટી&nbsp; વગર&nbsp; &nbsp;૯૯.૫૦ના&nbsp; રૂ.૫૨૪૨૫ વાળા&nbsp; રૂ.૫૨૧૯૬ તથા&nbsp; ૯૯.૯૦ના ભાવ રૂ.૫૨૬૨૫ વાળા રૂ.૫૨૪૦૬&nbsp; રહ્યા હતા જ્યારે&nbsp; &nbsp;મુંબઈ ચાંદીના ભાવ&nbsp; જીએસટી વગર&nbsp; રૂ.૬૧૦૦૦ વાળા રૂ.૬૦૪૪૨ રહ્યા હતા. મુંબઈ સોના-ચાંદીમાં&nbsp; જીએસટીના સાથેના ભાવ આ ભાવથી ૩ ટકા ઉંચા&nbsp; રહ્યા હતા.</p>","PublishDate":"Mon, 21 Nov 2022 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-plunges-to-two-month-low-on-fear-of-falling-demand-due-to-increasing-cases-of-corona-in-china"},{"Title":"ડોલર સામે રૂપિયો ઘટયો: ચીનમાં કોવિડનો ઉપદ્રવ વધતાં યુઆન  તૂટયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9fc66a47-8fa4-457d-bfbc-6e6c7c0799dc.jpeg\" data-filename=\"20-rupee.jpg\"><br></p><p>મુંબઈ : મુંબઈ કરન્સી બજારમાં આજે રૂપિયા સામે ડોલરના ભાવ આંચકા પચાવી ફરી વધી આવ્યા હતા. ઉંચામાં&nbsp; ડોલરના ભાવ&nbsp; રૂ.૮૨ નજીક&nbsp; પહોચ્યા હતા. શેરબજારમાં&nbsp; રૂપિયા પર નેગેટીવ&nbsp; અસર જોવા મળી હતી.&nbsp; દેશમાં&nbsp; ફોરેક્સ&nbsp; રિઝર્વ ઘટતાં&nbsp; તેની અસર&nbsp; પણ કરન્સી બજાર પર જોવા મળી હતી.&nbsp;&nbsp;<br></p><p>ડોલરના ભાવ&nbsp; રૂ.૮૧.૭૦ વાળા&nbsp; શનિવારે&nbsp; બંધ બજારે&nbsp; નીચામાં&nbsp; રૂ.૮૧.૬૬ થયા હતા તે આજે સવારે&nbsp; રૂ.૮૧.૮૫ ખુલ્યા&nbsp; પછી ઉંચામાં&nbsp; ભાવ રૂ.૮૧.૯૨ તથા નીચામાં&nbsp; રૂ.૮૧.૬૬&nbsp; થયા હતા તે આજે સવારે&nbsp; રૂ.૮૧.૮૫ ખુલ્યા પછી ઉંચામાં&nbsp; ભાવ રૂ.૮૧.૯૨ તથા નીચામાં&nbsp; ભાવ રૂ.૮૧.૭૪ થઈ&nbsp; રૂ.૮૧.૮૪&nbsp; રહ્યા હતા.&nbsp;<br></p><p>&nbsp;રૂપિયો આજે એકંદરે&nbsp; ૧૪ પૈસા નબળો&nbsp; પડયો હતો. વિશ્વ બજારમાં&nbsp; વિવિધ પ્રમુખ કરન્સીઓ&nbsp; સામે ડોલરનો&nbsp; ગ્લોબલ ઈન્ડેકસ આજે ઉંચકાઈ&nbsp; ૧૦૭ની&nbsp; સપાટી પાર કરી ઉંચામાં&nbsp; આ ઈન્ડેક્સ&nbsp; ૧૦૭.૬૦ થઈ ૧૦૭.૫૧&nbsp; રહ્યાના સમાચાર હતા. </p><p>ચીનમાં&nbsp; કોવિડના કેસો વધતાં&nbsp; વિશ્વ બજારમાં&nbsp; ડોલરમાં&nbsp; ડિફેન્સીવ બાઈંગ વધ્યાના નિર્દેશો હતા. અમેરિકાના ફેડરલ રિઝર્વની તાજેતરમાં&nbsp; જે મિટિંગ થઈ હતી તેની&nbsp; મિનિટસ&nbsp; બુધવારે&nbsp; રજૂ થવાની છે તથા&nbsp; આ મિનિટસ&nbsp; પર વિશ્વ બજારના ખેલાડીઓની&nbsp; નજર રહી હતી.&nbsp; </p><p>ચીનમાં કોવિડના કારણે ફરી મૃત્યુ પણ થવા માંડયાના સમાચાર હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; ડોલર સામે&nbsp; ચીનની કરન્સી યુઆનના&nbsp; ઓફફ શોર ભાવ દબાણ હેઠળ રહ્યા હતા.&nbsp;&nbsp;</p><p>દરમિયાન, મુંબઈ બજારમાં&nbsp; આજે રૂપિયા સામે&nbsp; &nbsp;બ્રિટીશ પાઉન્ડના&nbsp; ભાવ ૭૩ પૈસા&nbsp; તૂટયા હતા.&nbsp; પાઉન્ડના ભાવ ગબડી&nbsp; નીચામાં&nbsp; રૂ.૯૬.૫૯ થઈ રૂ.૯૬.૭૧&nbsp; રહ્યા હતા.&nbsp; &nbsp;યુરોપની કરન્સી યુરોના ભાવ&nbsp; પણ આજે&nbsp; રૂપિયા સામે ૮૯ પૈસા ગબડયા હતા.&nbsp; યુરોના&nbsp; ભાવ&nbsp; નીચામાં&nbsp; રૂ.૮૩.૮૩&nbsp; થઈ&nbsp; રૂ.૮૩.૯૨&nbsp; રહ્યા હતા.&nbsp; &nbsp;</p><p>જાપાનની કરન્સી રૂપિયા સામે ૦.૬૩ ટકા&nbsp; માઈનસ માં&nbsp; રહી&nbsp; હતી જ્યારે&nbsp; ચીનની કરન્સી ૦.૫૧ ટકા નીચી ઉતરી&nbsp; હોવાનું બજારના સૂત્રોએ જણાવ્યું હતું.</p><p><font color=\"#ce0000\">ફોરેક્સ રેટ<span style=\"white-space:pre\">\t</span>(રૂપિયામાં)</font></p><table class=\"MsoTableGrid\" border=\"1\" cellspacing=\"0\" cellpadding=\"0\" style=\"border: none;\">\n <tbody><tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\n  normal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ડોલર<o:p></o:p></span></p>\n  </td>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-left:none;mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\n  normal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">+ ૧૪&nbsp;\n  પૈસા<o:p></o:p></span></p>\n  </td>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-left:none;mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\n  normal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૮૧.૮૪</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\n  normal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પાઉન્ડ<o:p></o:p></span></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\n  normal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">- ૭૩ પૈસા<o:p></o:p></span></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\n  normal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૯૬.૭૧</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\n  normal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">યુરો<o:p></o:p></span></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\n  normal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">- ૮૯ પૈસા<o:p></o:p></span></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\n  normal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૮૩.૯૨</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>\n  </td>\n </tr>\n</tbody></table>","PublishDate":"Mon, 21 Nov 2022 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rupee-falls-against-dollar-yuan-falls-as-covid-outbreak-in-china-rises"},{"Title":"સિંગતેલ, કપાસિયા તથા વિવિધ આયાતી ખાધતેલોમાં નીચા મથાળેથી પીછેહટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ec91a509-0033-4d0b-8c24-4eb191d2f4ac.jpeg\" data-filename=\"2-oil.jpg\"><br></p><p>મુંબઈ : મુંબઈ તેલ-બિયાં બજારમાં આજે વિવિધ&nbsp; દેશી તથા&nbsp; આયાતી ખાધતેલોના&nbsp; ભાવ ઘટાડા પર&nbsp; રહ્યા હતા.&nbsp; સૌરાષ્ટ્રના&nbsp; સમાચાર પીછેહટ બતાવતા&nbsp; હતા. વિશ્વ બજારના&nbsp; સમાચાર&nbsp; બેતરફી&nbsp; સાંકડી વધઘટ વચ્ચે જોકે ધીમો&nbsp; સુધારો બતાવતા&nbsp; હતા.&nbsp;<br></p><p>સૌરાષ્ટ્રમાં&nbsp; ભાવ ઘટી સિંગતેલના રૂ.૧૪૯૦ થી ૧૫૦૦ તથા ૧૫ કિલોના રૂ.૨૩૯૦&nbsp; તથા કોટન વોશ્ડના&nbsp; ભાવ ઘટી&nbsp; રૂ.૧૨૩૫થી&nbsp; ૧૨૪૦ રહ્યા હતા. મુંબઈ હાજર બજારમાં&nbsp; આજે ૧૦ કિલોદીઠ ભાવ&nbsp; ઘટી સિંગતેલના&nbsp; રૂ.૧૫૨૫ તથા&nbsp; કપાસિયા તેલના રૂ.૧૩૧૦ રહ્યા હતા.</p><p>&nbsp; જ્યારે આયાતી&nbsp; પામતેલના ભાવ&nbsp; ઘટી ૯૪૫થી&nbsp; ૯૫૦ રહ્યા હતા.&nbsp; આયાતી પામતેલમાં&nbsp; આજે વિવિધ&nbsp; ડિલીવરી માટે રૂ.૯૪૫થી ૯૫૦માં&nbsp; મળીને ૨૫૦થી ૩૦૦ ટનના વેપાર&nbsp; &nbsp;થયા હતા.&nbsp; ક્રૂડ પામ ઓઈલ&nbsp; સીપીઓ કંડલાના&nbsp; ભાવ રૂ.૮૬૦&nbsp; બોલાતા હતા.</p><p>દરમિયાન, મુંબઈ&nbsp; બજારમાં&nbsp; સોયાતેલના&nbsp; ભાવ ઘટી ડિગમના&nbsp; રૂ.૧૨૭૦&nbsp; તથા રિફાઈન્ડના રૂ.૧૩૩૦&nbsp; રહ્યાહતા.&nbsp; &nbsp;સનફલાવરના&nbsp; ભાવ ઘટી&nbsp; રિફાઈન્ડના&nbsp; રૂ.૧૪૬૦&nbsp; રહ્યા હતા.&nbsp; &nbsp;મસ્ટર્ડના ભાવ&nbsp; રૂ.૧૪૨૦&nbsp; તથા&nbsp; રિફાઈન્ડના&nbsp; રૂ.૧૪૫૦&nbsp; રહ્યા હતા.&nbsp; &nbsp;</p><p>એરંડા વાયદાના ભાવ બેતરફી સાંકડી વધઘટે અથડાતા જોવામળ્યા હતા. મોડી સાંજે&nbsp; સૌરાષ્ટ્ર કોટન&nbsp; વોશ્ડના ભાવ&nbsp; ઘટી&nbsp; રૂ.૧૨૨૫થી ૧૨૩૦ રહ્યા હતા.</p>","PublishDate":"Mon, 21 Nov 2022 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/price-fall-from-low-level-in-groundnut-oil-cottonseed-and-various-imported-edible-oils"},{"Title":"સેન્સેક્સ 519 પોઈન્ટ તૂટીને 61145","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d51009b1-d779-45f5-8f01-4c625927bb48.jpeg\" data-filename=\"13-BSE.jpg\"><font color=\"#ce0000\"><br></font></p><p><font color=\"#ce0000\">ચાઈનામાં ફરી કોરોના વિસ્ફોટે કોવિડ અંકુશોએ વૈશ્વિક બજારોમાં ધોવાણ&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</font></p><p>મુંબઈ : ચાઈનામાં કોરોના કેસો ફરી રેકોર્ડ ઊંચાઈએ પહોંચતાં અને કોરોનાના કારણે મૃત્યુના કેસ નોંધાતાં કોવિડ અંકુશો લાદવામાં આવતાં વૈશ્વિક સપ્લાય ચેઈન&nbsp; ખોરવાઈ જવાના જોખમે અને યુ.એસ. ફેડરલ રિઝર્વ દ્વારા વ્યાજ દરમાં તોળાતા નવા વધારાના પગલે આજે વૈશ્વિક બજારોની સાથે ભારતીય શેર બજારોમાં ગાબડાં પડયા હતા. વૈશ્વિક નેગેટીવ પરિબળો સાથે ઘર આંગણે ભારતનો આર્થિક વિકાસ આગામી&nbsp; વર્ષમાં&nbsp; નબળો&nbsp; પડવાના&nbsp; અહેવાલોની નેગેટીવ અસરે ફંડોએ શેરોમાં તેજીનો વેપાર હળવો કર્યો હતો. આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં મોટાપાયે ઓફલોડિંગ થવા સાથે ઓટોમોબાઈલ, મેટલ-માઈનીંગ, બેંકિંગ, ઓઈલ-ગેસ શેરોમાં&nbsp; વેચવાલીએ સેન્સેક્સ ૫૧૮.૬૪ પોઈન્ટ તૂટીને ૬૧૧૪૪.૮૪ અને નિફટી સ્પોટ ૧૪૭.૭૦ પોઈન્ટ ઘટીને ૧૮૧૫૯.૯૫ બંધ રહ્યો હતો. સ્મોલ, મિડ કેપ શેરોમાં સતત ધોવાણે શેરો મંદીના ઝોનમાં ખાબક્યા હતા. અનેક શેરોમાં ઓછા વોલ્યુમે ગાબડાં પડતાં જોવાયા હતા. અમેરિકી ડોલર સામે&nbsp; ભારતીય રૂપિયો ૧૬ પૈસા નબળો પડીને ૮૧.૮૪ રહ્યો હતો. ક્રુડ ઓઈલના ભાવ નરમાઈ તરફી રહી સાંજે બ્રેન્ટ ક્રુડ ૮૭.૧૨ ડોલર અને ન્યુયોર્ક-નાયમેક્ષ ક્રુડ ૭૯.૭૦ ડોલર નજીક રહ્યા હતા.&nbsp;</p><p>આઈટી ઈન્ડેક્સ ૪૩૫ ગબડયો : એલ એન્ડ ટી ઈન્ફો રૂ.૧૨૬, માઈન્ડટ્રી રૂ.૭૬, પર્સિસ્ટન્ટ રૂ.૮૪ તૂટયા</p><p>આઈટી-સોફટવેર સર્વિસિઝ, ટેકનોલોજી શેરોમાં અમેરિકા પાછળ આજે ફંડોએ વધુ મોટાપાયે હેમરીંગ કરતાં બીએસઈ આઈટી ઈન્ડેક્સ ૪૩૫.૩૭ પોઈન્ટ તૂટીને ૨૯૩૭૯.૫૬ બંધ રહ્યો હતો. એલ એન્ડ ટી ઈન્ફોટેક રૂ.૧૨૬.૪૦ તૂટીને રૂ.૪૭૬૮.૨૦, સિગ્નિટી ટેકનો રૂ.૩૦.૩૫ ઘટીને રૂ.૫૨૮.૨૦, પર્સિસ્ટન્ટ રૂ.૮૪.૪૦ ઘટીને રૂ.૩૬૫૦,&nbsp; માઈન્ડટ્રી રૂ.૭૬.૨૫ ઘટીને રૂ.૩૪૩૦.૨૦, ટેક મહિન્દ્રા રૂ.૧૮.૯૦ ઘટીને રૂ.૧૦૪૨.૩૦, ટીસીએસ રૂ.૫૯.૫૦ ઘટીને રૂ.૩૨૮૨.૩૦, વિપ્રો રૂ.૫.૫૦ ઘટીને રૂ.૩૮૮.૫૦, ઈન્ફોસીસ રૂ.૨૫.૭૦ ઘટીને રૂ.૧૫૬૭.૨૦, એએસએમ ટેકનો રૂ.૧૯.૫૫ ઘટીને રૂ.૫૦૨.૨૫, રેટગેઈન ટ્રાવેલ રૂ.૯.૧૦ ઘટીને રૂ.૨૭૬.૩૦ રહ્યા હતા.</p><p>મેટલ-માઈનીંગ હિન્દાલ્કો, જેએડબલ્યુ સ્ટીલ, ટાટા સ્ટીલ ઘટયા : રિલાયન્સ રૂ.૪૭ તૂટીને રૂ.૨૫૫૦</p><p>મેટલ-માઈનીંગ, ઓટોમોબાઈલ, ઓઈલ-ગેસ શેરોમાં વેચવાલી રહી હતી. જેમાં હિન્દાલ્કો રૂ.૮.૩૫ ઘટીને રૂ.૪૩૦.૪૫, જેએસડબલ્યુ સ્ટીલ રૂ.૧૨.૨૫ ઘટીને રૂ.૬૯૬.૨૦, ટાટા સ્ટીલ રૂ.૧.૩૦ ઘટીને રૂ.૧૦૪.૨૦ રહ્યા હતા. ઓઈલ-ગેસ શેરોમાં રિલાયન્સ ઈન્ડસ્ટ્રીઝ રૂ.૪૭.૫૦ ઘટીને રૂ.૨૫૫૦.૦૫ રહ્યો હતો. ઓટો શેરોમાં ટીવીએસ મોટર રૂ.૩૩.૨૦ ઘટીને રૂ.૧૦૪૮.૨૫, કયુમિન્સ ઈન્ડિયા રૂ.૨૮.૫૦ ઘટીને રૂ.૧૩૨૦.૬૫, હીરો મોટોકોર્પ રૂ.૫૦.૦૫ ઘટીને રૂ.૨૬૭૨.૯૦, બોશ રૂ.૧૪૮.૯૦ ઘટીને રૂ.૧૬,૩૮૧.૬૫ રહ્યા હતા.</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરો મંદીના ઝોનમાં : ઓછા વોલ્યુમે ગાબડાં : ૨૧૭૨ શેરો નેગેટીવ બંધ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં સતત કડાકા બોલાતાં રહી શેરો મંદીના ઝોનમાં આવી ગયા હોય એમ અનેક શેરોમાં ઓછો વોલ્યુમે ભાવો તૂટતાં જોવાઈ રહ્યા હતા.&nbsp; ફંડો, મહારથીઓએ સ્મોલ, મિડ કેપ શેરોમાંથી રોકાણ પાછું ખેંચવાનું સતત ચાલુ રાખીને આજે પણ વ્યાપક વેચવાલી કરી હતી.&nbsp; &nbsp;બજારના જાણકારો હાલ તુરત સ્મોલ, મિડ કેપ શેરોમાં સસ્તાની લાલચમાં આવીને ખરીદીની દોટ નહીં મૂકવાની ગણતરીએ ખરીદીથી દૂર વેચીને નફો ઘરભેગો કરી રહ્યા હતા. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૩૭૭૨&nbsp; સ્ક્રિપોમાંથી વધનારની સંખ્યા ૧૪૨૪ અને ઘટનારની સંખ્યા ૨૧૭૨ રહી હતી.</p><p>FPI/FIIની કેશમાં રૂ.૧૫૯૩ કરોડની ચોખ્ખી વેચવાલી : DIIની રૂ.૧૨૬૨ કરોડની ચોખ્ખી ખરીદી</p><p>ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈઝ, વિદેશી સંસ્થાકીય રોકાણકારો-એફઆઈઆઈઝની આજે-સોમવારે કેશ સેગ્મેન્ટમાં રૂ.૧૫૯૩.૮૩ કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૪૮૯૦.૭૨ કરોડની ખરીદી સામે કુલ રૂ.૬૪૮૪.૫૫ કરોડની વેચવાલી કરી હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારો આજે કેશ સેગ્મેન્ટમાં રૂ.૧૨૬૨.૯૧ કરોડની ચોખ્ખી ખરીદી કરી હતી. કુલ રૂ.૫૯૯૧.૭૩ કરોડની ખરીદી સામે કુલ રૂ.૪૭૨૮.૮૨ કરોડની વેચવાલી થઈ હતી.</p><p>શેરોમાં રોકાણકારોની સંપતિ-માર્કેટ કેપિટલાઈઝેશન રૂ.૧.૩૯ લાખ કરોડ ઘટીને રૂ.૨૮૦.૯૧ લાખ કરોડ</p><p>શેરોમાં આજે સેન્સેક્સ, નિફટી બેઝડ કડાકા સાથે અનેક શેરોમાં વેચવાલીએ રોકાણકારોની સંપતિ એટલે કે બીએસઈમાં લિસ્ટેડ કંપનીઓનું એક્ત્રિત માર્કેટ કેપિટલાઈઝેશન આજે એક દિવસમાં રૂ.૧.૩૯ લાખ કરોડ ઘટીને રૂ.૨૮૦.૯૧ લાખ કરોડ રહી ગયું હતું.</p>","PublishDate":"Mon, 21 Nov 2022 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-tumbled-519-points-to-61145"},{"Title":"PNBના ગ્રાહકો માટે જરૂરી સમાચાર : ATMમાંથી પૈસા ઉપાડવાના નિયમમાં થઈ શકે છે મોટો ફેરફાર","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0d395d68-3d1e-44fc-b7f5-76a37009a857.jpeg\" data-filename=\"06.jpg\"></p><p style=\"text-align: justify; \">નવી દિલ્હી,તા.20 નવેમ્બર-2022, રવિવાર</p><p style=\"text-align: justify;\">જાહેર ક્ષેત્રની પંજાબ નેશનલ બેંક (PNB) ટૂંક સમયમાં તેના ગ્રાહકોને સારા સમાચાર આપી શકે છે. PNB ડેબિટ કાર્ડથી ટ્રાન્ઝેક્શનની લિમિટમાં ફેરફાર કરવાની તૈયારી કરી રહ્યું છે. PNBએ આ અંગે સંકેતો આપ્યા છે. PNB બેંકે તેની વેબસાઈટ પર એક નોટિસ જારી કરી છે, જેમાં જણાવાયું છે કે, પ્રિય ગ્રાહકો, બેંક ટૂંક સમયમાં હાઈ એન્ડ વેરિઅન્ટ ડેબિટ કાર્ડથી લેવડ-દેવડ માટેની ટ્રાન્ઝેક્શનની લિમિટમાં ફેરફાર કરશે.</p><p style=\"text-align: justify;\"><b>ટ્રાન્ઝેક્શન લિમિટ વધારવાની તૈયારી</b></p><p style=\"text-align: justify; \">PNBના જણાવ્યા અનુસાર, માસ્ટરકાર્ડ, રુપે અને વિઝા ગોલ્ડ ડેબિટ કાર્ડના તમામ પ્લેટિનમ વેરિઅન્ટ્સ માટે દૈનિક ATM ઉપાડની મર્યાદા રૂ.50,000થી વધારીને રૂ.1,00,000 થઈ શકે છે. જ્યારે ગ્રાહકો POS પર દૈનિક રૂ.1,25,000ના બદલે રૂ.3,00,000 સુધીનું ટ્રાન્ઝેક્શન કરી શકે છે. બેંકે જણાવ્યું કે, રૂપે સિલેક્ટ અને વિઝા સિગ્નેચર ડેબિટ કાર્ડ માટે ATM રોકડ ઉપાડની મર્યાદા રૂ.50,000થી વધારી રૂ.1,50,000 કરાશે. આ કાર્ડ્સ માટે POS ટ્રાન્ઝેક્શનની દૈનિક મર્યાદા રૂ.1,25,000થી વધારીને રૂ.5,00,000 કરાશે.</p><p style=\"text-align: justify;\"><b>ગ્રાહકો આવી રીતે ઉઠાવી શકશે ટ્રાન્ઝેક્શન લિમિટનો લાભ</b></p><p style=\"text-align: justify;\">બેંકે એક નિવેદનમાં કહ્યું છે કે, ગ્રાહકોને સલાહ છે કે, તેઓ ઈન્ટરનેટ બેન્કિંગ, મોબાઈલ બેન્કિંગ એપ, પીનબી એટીણ, આઈવીઆર અથવા બેઝ બ્રાન્ચ દ્વારા ટ્રાન્ઝેક્શન લિમિટમાં ફેરફારનો લાભ ઉઠાવી શકે છે. આ સાથે બેંકે તેના ગ્રાહકોને કાર્ડ સુરક્ષાને લઈને કહ્યું કે ગ્રાહકો તેમના ડેબિટ કાર્ડ, ક્રેડિટ કાર્ડ અને બેંક ખાતા સાથે સંબંધિત વ્યક્તિગત વિગતો કોઈની સાથે શેર ન કરે.</p><p style=\"text-align: justify;\"><b>હાલ ટ્રાન્ઝેક્શનની લિમિટ કેટલી છે ?</b></p><p style=\"text-align: justify;\">જે ગ્રાહક પાસે રૂપે અને માસ્ટર વર્ઝનમાં બેંકો દ્વારા અપાયેલા ક્લાસિક ડેબિટ કાર્ડ્સ છે, તેમના માટે દૈનિક રોકડ ઉપાડની મર્યાદા 25,000 રૂપિયા છે. એક વખતની રોકડ ઉપાડની મર્યાદા 20,000 રૂપિયા છે અને પીઓએસ દ્વારા લેવડ-દેવડની મર્યાદા 60,000 રૂપિયા છે. વિઝા ગોલ્ડ ડેબિટ કાર્ડ ધરાવતા ગ્રાહકો માટે દૈનિક રોકડ ઉપાડ મર્યાદા 50,000 રૂપિયા, એક વખતની રોકડ ઉપાડની મર્યાદા 20,000 રૂપિયા અને POS દ્વારા લેવડ-દેવડ મર્યાદા 1,25,000 રૂપિયા છે.</p>","PublishDate":"Sun, 20 Nov 2022 12:24:49 +00:00","Link":"https://www.gujaratsamachar.com/news/business/pnb-to-revise-debit-card-transaction-limit-shortly-know-all-details"},{"Title":"RBIએ સપ્ટેમ્બરમાં 10 અબજ ડોલરની વિદેશી કરન્સી વેચી, ઓગસ્ટ કરતા 144 ટકા વધુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4adf3daa-0792-4901-83c3-4cc25acc8d19.jpeg\" data-filename=\"19-RBI.jpg\"><br></p><p>અમદાવાદ : રિઝર્વ બેંક ઓફ ઈન્ડિયાએ સપ્ટેમ્બર મહિના દરમિયાન કુલ ૧૦.૩૬ અબજ ડોલરની ફોરેન કરન્સી વેચી હતી. આ આંકડો ઓગસ્ટમાં આરબીઆઈ દ્વારા વેચવામાં આવેલ ફોરેન કરન્સી કરતા લગભગ બમણો છે. આરબીઆઈએ રૂપિયાના ઘસારાને રોકવા અને ડોલરની સામે ટકાવી રાખવા આ વેચાણ કરવું પડયું હતુ.<br></p><p>સેન્ટ્રલ બેંક દ્વારા ૧૮ નવેમ્બરના રોજ જાહેર કરવામાં આવેલા આંકડા મુજબ સપ્ટેમ્બર મહિનામાં ઓગસ્ટની સરખામણીમાં ૧૪૪ ટકા વધુ વિદેશી ચલણનું વેચાણ કર્યું છે. ઓગસ્ટમાં આરબીઆઈ દ્વારા વિદેશી ચલણનું વેચાણ ઘટતા અપેક્ષા હતી કે તેઓ કરન્સી માર્કેટમાં હસ્તક્ષેપ ઘટાડશે. જુલાઈમાં આરબીઆઈએ ૩૮.૭૭ અબજ ડોલરની ફોરેન કરન્સી વેચી હતી. અત્રે ઉલ્લેખનીય છે કે ૧૯ જુલાઈએ ભારતીય રૂપિયાનું મૂલ્ય પ્રથમ વખત ૮૦ની સપાટીને પાર કરી ગયું હતું.<br></p><p>છેલ્લા એક વર્ષમાં આરબીઆઈના વિદેશી મદ્રા ભંડારમાં તીવ્ર ઘટાડો થયો છે. નવેમ્બર ૧૧ સુધીમાં ભારતનું ફોરેન એક્સચેન્જ રિઝર્વ ૫૪૪.૭૨ અબજ ડોલર થયું છે, જે ગત વર્ષના સમાન સમય કરતાં ૯૫ અબજ ડોલર ઓછું છે.</p><p>રશિયા-યુક્રેન યુદ્ધને કારણે વૈશ્વિક સ્તરે કોમોડિટીના ભાવમાં તીવ્ર વધારો અને ફુગાવાને કાબૂમાં લેવા માટે વિશ્વભરની મધ્યસ્થ બેંકો દ્વારા વ્યાજદરમાં વધારાને કારણે મોટાભાગના દેશોની કરન્સી પર દબાણ આવ્યું છે.</p><p>સપ્ટેમ્બરમાં આરબીઆઈનું ગ્રોસ કરન્સી વેચાણ ૩૩.૬૩ અબજ ડોલર હતું, જે ઓગસ્ટના વેચાણ કરતા ૪૫ ટકા વધુ છે. આ સમયગાળા દરમિયાન વિદેશી ચલણની ખરીદીમાં પણ વધારો જોવા મળ્યો અને તે ૨૩ ટકા વધીને ૨૩.૨૭ અબજ ડોલર થયું છે.&nbsp;</p><p>જોકે આરબીઆઈના પ્રયાસો છતાં સપ્ટેમ્બરમાં યુએસ ડોલર સામે રૂપિયો ૨.૪ ટકા ઘટયો હતો. ઓક્ટોબરમાં રૂપિયામાં વધારે અવમૂલ્યન જોવા મળ્યું છે અને ૧૯ ઓક્ટોબરે ૮૩ રૂપિયા પ્રતિ ડોલરના આંકને વટાવ્યું હતુ.</p>","PublishDate":"Sat, 19 Nov 2022 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rbi-sold-10-billion-worth-of-foreign-currency-in-september-144-percent-more-than-august"},{"Title":"ડુંગળીનો ખરીફ પાક બજારમાં ઠલવાતા ભાવમાં ઘટાડો નોંધાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6d6f7f3c-0b5a-4faf-a9e2-68e9a4289370.jpeg\" data-filename=\"19-onion.jpg\"><br></p><p>નવી દિલ્હી : વિવિધ બજારોમાં ખરીફ સિઝનની નવી ડુંગળીની આવક શરૂ થઈ ગઈ છે. જેના કારણે ડુંગળીના ભાવમાં ઘટાડો નોંધાયો છે. સ્ટોક કરેલી ડુંગળીના વેચાણમાં થયેલા વધારાથી પણ ભાવમાં નરમાઈને વેગ મળ્યો. સપ્તાહ દરમિયાન મુખ્ય ઉત્પાદક રાજ્ય મહારાષ્ટ્રની લાસણગાવ મંડીમાં ડુંગળીના ભાવ રૂા. ૮૦૦- ૨૮૦૦થી ઘટીને રૂા. ૬૦૦- ૨૨૦૦ અને દિલ્હીના આઝાદપુર મંડીમાં રૂા. ૭૦૦- ૨૭૦૦થી રૂા. ૬૨૫-૨,૨૫૦ પ્રતિ ક્વિન્ટલ થયા છે.<br></p><p>દિલ્હીના રીટેલ બજારમાં ડુંગળીની સરેરાશ કિંમત એક સપ્તાહમાં ૩૮ રૂપિયાથી ઘટીને ૩૦ રૂપિયા અને મુંબઈમાં ૩૯ રૂપિયાથી ઘટીને ૩૭ રૂપિયા પ્રતિ કિલો થઈ ગઈ છે.</p><p>ઇન્ડિયન વેજીટેબલ પ્રોડક્યુસર્સ એસોસિએશને જણાવ્યું હતું કે, નવી ખરીફ ડુંગળી બજારમાં આવવા લાગી છે. આ સાથે ભાવ વધારાને કારણે ખેડૂતો અને વેપારીઓએ સ્ટોક કરેલી ડુંગળી વેચવાનો આગ્રહ રાખ્યો હતો. આવી સ્થિતિમાં છેલ્લા કેટલાક દિવસો દરમિયાન બજારમાં ડુંગળીના ભાવમાં ઘટાડો થયો છે. બીજી તરફ ખરીફ સિઝનમાં ડુંગળીના ઉત્પાદનમાં ઘટાડો થવાની ધારણા છે.</p><p>આવી સ્થિતિમાં જો સ્ટોક કરેલી ડુંગળીનું દબાણ ઘટશે તો ડુંગળીના ભાવ ફરી વધી શકે છે. ડુંગળીના વેપારીઓએ જણાવ્યું કે હલકી ગુણવત્તાવાળી ડુંગળીના ભાવ વધુ નીચે આવ્યા છે.</p>","PublishDate":"Sat, 19 Nov 2022 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/kharif-onion-in-the-market-prices-have-fallen"},{"Title":"ભારતના વિદેશી હૂંડિયામણ અનામતમાં ઓગસ્ટ, 2021 બાદ સૌથી મોટો વધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2333ff51-9ef8-496f-b7ce-7d0fd76e00b1.jpeg\" data-filename=\"5-forex.jpg\"><br></p><p>અમદાવાદ : મોંઘવારીમાં એકતરફી વધારા અને વિદેશી રોકાણકારોના આઉટફ્લોની સાથે ભારતીય રૂપિયામાં ઘસારાને કારણે ભારતના વિદેશી હૂંડિયામણ અનામતમાં પણ એકતરફી ઘટાડો થઈ રહ્યો છે. જોકે એક મહિનાથી આ ટ્રેન્ડ અટક્યો છે અને હવે ગત સપ્તાહે વિદેશી મુદ્રા ભંડારમાં મસમોટો વધારો જોવા મળ્યો છે.<br></p><p>ફોરેન એક્સચેન્જ રિઝર્વમાં ગત સપ્તાહે ૧.૦૯ અબજ ડોલરના ઘટાડા પછી ૧૧ નવેમ્બરના સપ્તાહ દરમિયાન ઓગસ્ટ ૨૦૨૧ પછીનો સૌથી મોટો ઉછાળો નોંધાયો છે અને તે ૧૪.૭૨ અબજ ડોલર વધીને ૫૪૪.૭૨ અબજ ડોલર પહોંચ્યું છે.</p><p>રિઝર્વ બેંક ઓફ ઈન્ડિયાના તાજેતરના સાપ્તાહિક ડેટા અનુસાર ૧૧ નવેમ્બરના સપ્તાહમાં ફોરેક્સ રિઝર્વ ૧૪.૭૨ અબજ ડોલર વધીને ૫૪૪.૭૨ અબજ ડોલર થયું છે. ૪ નવેમ્બરના સપ્તાહે ફોરેક્સ રિઝર્વ ૫૨૯.૯૯ અબજ ડોલર હતું. </p><p>વૈશ્વિક અનિશ્ચિત્તાના માહોલ વચ્ચે રૂપિયાને ટકાવી રાખવા ભારતના વિદેશી હૂંડિયામણ અનામતમાં માર્ચથી અત્યાર સુધીમાં ૧૧૦ અબજ ડોલરનો મસમોટો ઘટાડો નોંધાયો છે. ઓક્ટોબર ૨૦૨૧માં દેશનું ફોરેક્સ રિઝર્વ ૬૪૫ અબજ ડોલરની સર્વકાલીન ઉચ્ચતમ સપાટીએ પહોંચ્યું હતુ.</p><p>ફોરેક્સ રિઝર્વનો મહત્વનો ભાગ ગણાતા ફોરેન કરન્સી એસેટ એટલેકે એફસીએ આ રિપોર્ટિંગ સપ્તાહમાં ૧૧.૮ અબજ ડોલર વધીને ૪૮૨.૫૩ અબજ ડોલર થયું છે. વિદેશી ચલણ અસ્કયામતોમાં વિદેશી હૂંડિયામણ અનામતમાં રાખવામાં આવેલા યુરો, પાઉન્ડ અને યેન જેવા નોન-યુએસ કરન્સીમાં વધારા-ઘટાડાની અસરનો સમાવેશ થાય છે.</p><p>આરબીઆઈના સાપ્તાહિક રિપોર્ટ અનુસાર ગોલ્ડ રિઝર્વ ૨.૬૪ અબજ ડોલર વધીને ૩૯.૭૦ અબજ ડોલર થયું છે. આ સિવાય સ્પેશયલ ડ્રોઈંગ રાઈટ્સ ૧૬.૫ કરોડ ડોલર અને આઈએમએફ પાસે રહેલ રિઝર્વ પોઝીશન ૧૧.૬ કરોડ ડોલર વધી છે.&nbsp;</p><p>ભારતના વિદેશી અનામત ભંડારમાં વધારાનું મુખ્ય કારણ છે ડોલરની નરમાઈ અને સામે પક્ષે રૂપિયાની મજબૂતી અને વિદેશમાંથી વધી રહેલ ભારતીય ઈક્વિટી અને ડેટ માર્કેટમાં રોકાણ. વર્તમાન સપ્તાહ માટે સ્થાનિક ચલણ ડોલરની સામે ૧.૧ ટકા ઘટીને ૮૧.૬૮૫૦ પ્રતિ ડોલરના લેવલે બંધ આવ્યો છે.</p><div><br></div>","PublishDate":"Sat, 19 Nov 2022 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/biggest-increase-in-indias-foreign-exchange-reserves-since-august-2021"}]