[{"Title":"હવે મોદી સરકાર અર્ધલશ્કરી દળોની સલામતિને લઇને સતર્ક થઇઃ સુરક્ષા અંગેના નવા નિયમો બનાવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_aae92844-36ab-410d-b161-bf307b0e416f.jpeg\" data-filename=\"5.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19 ફેબ્રુઆરી 2019, મંગળવાર<br></p><p>પુલવામામાં સીઆરપીએફ કાફલા ઉપર હુમલા બાદ પેરામિલેટ્રી ફોર્સિઝની સુરક્ષાને લઇને કેન્દ્રની મોદી સરકાર સાવચેત બની છે. કેન્દ્ર સરકારે હવે ભારતીય સેનાઓની તર્જ પર જ પેરામિલિટ્રી ફોર્સિઝની સુરક્ષા અને દરેક મૂવમેન્ટને ગોપનીય રાખવાનું ફરમાન જારી કર્યું છે.&nbsp;</p><p>કેન્દ્ર સરકારના આ આદેશ બાદ જો કોઇ પણ વ્યક્તિ પેરામિલિટ્રી ફોર્સિઝની ગોપનીય માહિતી લીક કરવાનું દોષિત જણાઇ તો તેના ઉપર દેશદ્રોહના કેસ સહિતની કડક કાર્યવાહી થઇ શકે છે. પેરામિલિટ્રી ફોર્સિઝમાં પણ ખાસ કરીને બીએસએફ, સીઆરપીએફ, આઇટીબીપી અને એનએસજીના જવાનોને સેનાની તર્જ પર જ કેન્દ્ર સરકાર વિશેષ સુવિધાઓ આપવા અંગે ગંભીરતાથી વિચાર કરી રહી છે.&nbsp;</p><p>સૂત્રોના જણાવ્યા અનુસાર ટૂંક સમયમાં જ અર્ધલશ્કરી દળોની અનેક માંગો ખાસ કરીને શહીદનો દરજ્જો આપવાના નિર્ણય ઉપર પણ સરકાર ગંભીરતાની વિચારણા કરવાની શરૂ કરી દીધી છે. બહુ જલ્દી એમાં પણ કાનૂની અડચણોને પણ દૂર કરવામાં આવશે. </p><p>સીઆરપીએફ સહિત અન્ય અર્ધલશ્કરી દળોની સ્ટાન્ડર્ડ ઓપરેટિંગ પ્રોસિડ્યોર (SOP)માં પણ ફેરફાર કરવાનો નિર્ણય કરવામાં આવ્યો છે. પુલવામા હુમલા બાદ સીઆરપીએફને વધારે સતર્ક રહેવાના નિર્દેશ આપવામાં આવ્યાં છે. ખાસ કરીને જમ્મુ-કાશ્મીર આવવા-જવા દરમિયાન સીઆરપીએફની દરેક મૂવમેન્ટ માટે નવા ફિચર્સ અને નિયમો લાગુ કરવામાં આવ્યાં છે.&nbsp;</p>","PublishDate":"Tue, 19 Feb 2019 04:22:02 +00:00","Link":"https://www.gujaratsamachar.com/news/national/government-serious-on-security-issue-of-paramilitary-forces"},{"Title":"અમારા શાસનકાળમાં 'માત્ર' 405 જવાનો માર્યા ગયાઃ ભાજપ નેતાના વિવાદિત બોલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_acd1456d-fd21-4c3c-a95f-f34db5ef7c0b.jpeg\" data-filename=\"6.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19 ફેબ્રુઆરી 2019, મંગળવાર<br></p><p>પુલવામા હુમલાને લઇને રાજકીય પક્ષો રાજકારણ ન કરવાના દાવા તો કરી રહ્યાં છે પરંતુ ખુદ સત્તાધારી ભાજપના પ્રવક્તાએ આ મામલે વિવાદાસ્પદ નિવેદન આપ્યું છે. એક કાર્યક્રમમાં ભાજપના પ્રવક્તા અમિત માલવીયએ એનડીએ સરકાર દરમિયાન શહીદ થનારા જવાનોના આંકડા રજૂ કરતી વખતે સંવેદનહીન નિવેદન આપ્યું. માલવિયએ કહ્યું કે મોદી સરકાર દરમિયાન સુરક્ષાદળોના 'માત્ર' 405 જવાન માર્યા ગયાં જ્યારે 'માત્ર' 211 સ્થાનિક નાગરિકો માર્યા ગયાં.&nbsp;</p><p>ભાજપના આઇટી સેલના વડા અમિત માલવિયએ કહ્યું કે કાશ્મીરમાં છેલ્લા પાંચ વર્ષમાં સેનાના પ્રભાવને વધારવામાં આવ્યો પરંતુ ત્યાંના રાજકારણીઓ, અલગતાવાદીઓ અને કેટલાંક રાજકીય પક્ષોએ પથ્થરબાજોને આગ કરી દીધાં. જોકે અમિત માલવીય એનડીએ અને યૂપીએ સરકાર દરમિયાન શહીદો અને નાગરિકોના મોતના આંકડા રજૂ કરવામાં ચૂક કરી ગયાં. તેમણે કહ્યું કે યૂપીએના 10 વર્ષના કાર્યકાળમાં સુરક્ષા દળોના 1228 જવાનો માર્યા ગયાં જ્યારે એનડીએમાં માત્ર 405 જવાનોના મોત થયાં, જે પાછલી સરકારની સરખામણીમાં 33 ટકા ઓછા છે.&nbsp;</p><p>માલવીયએ કહ્યું કે એનડીએ સરકાર દરમિયાન કાશ્મીરમાં માત્ર 211 સ્થાનિક નાગરિકોના મોત થયા જ્યારે યૂપીએના દસ વર્ષના કાર્યકાળમાં 1830 નાગરિકો માર્યા ગયાં.</p>","PublishDate":"Tue, 19 Feb 2019 04:18:27 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjp-spokesperson-insensitive-statement-only-405-jawans-killed-during-nda-rule"},{"Title":"પુલવામામાં ફરી હુમલો : એક મેજર, ચાર જવાન શહીદ, ત્રણ આતંકી ઠાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a9ccadd5-6cb1-446d-bab7-63b68e4e2a37.jpeg\" data-filename=\"pulwama.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>માર્યા ગયેલા આતંકીમાં પુલવામા હુમલાનો માસ્ટર માઇન્ડ રાશિદ ગાઝી પણ સામેલ</b><br></p><p>નવી દિલ્હી, તા.18 ફેબ્રુઆરી, 2019, સોમવાર</p><p>પુલવામામાં થોડા દિવસ પહેલા જ થયેલા આતંકી હુમલામાં ૪૦ જેટલા જવાનો શહીદ થયા છે ત્યારે હવે ફરી આ જ વિસ્તારમાં આતંકી હુમલો થયો છે. સોમવારે થયેલા આ આતંકી હુમલામાં એક મેજર અને ચાર જવાનો શહીદ થયા છે. જ્યારે સામેપક્ષે સૈન્ય દ્વારા ચલાવવામાં આવેલા આ ઓપરેશનમાં ત્રણ આતંકીઓને પણ ઠાર મારવામાં આવ્યા છે. જે વિસ્તારમાં ૪૦ જવાનો શહીદ થયા હતા ત્યાંથી માત્ર ૧૨ જ કિમી દુર બીજો મોટો હુમલો થયો છે, જેમાં એક મેજર અને ચાર જવાનો શહીદ થયા છે. જ્યારે એક ડીઆઇજી સહીત સાત સુરક્ષાકર્મીઓ ઘવાયા છે.&nbsp;</p><p>સૈન્યએ આતંકીઓ સામે શરૃ કરેલુ આ ઓપરેશન કલાકો સુધી ચાલ્યું હતું અને સાંજે સાત કલાકે પુરુ થયું હતું, જે દરમિયાન સૈન્યએ ત્રણ આતંકીઓને પણ ઠાર માર્યા છે. માર્યા ગયેલા આ આતંકીઓમાં એક પાકિસ્તાનનો જૈશ કમાન્ડર પણ સામેલ છે, આ કમાન્ડને પુલવામામાં ૪૦ જેટલા જવાનોનો ભોગ લેનારા હુમલાનો માસ્ટરમાઇન્ડ પણ માનવામા આવે છે. આ આતંકીનું નામ રાશિદ ગાઝી છે અને તેણે જ પુલવામા હુમલાનો પ્લાન ઘડયો હતો, સાથે વિસ્ફોટક સામગ્રીની પણ વ્યવસ્થા કરી આપી હતી. આ એન્કાઉન્ટર રવિવારે મોડી રાતથી શરૃ થયું હતું અને સોમવારે સાંજ સુધી ચાલ્યું હતું.&nbsp;</p><p>આ ઓપરેશનને સીઆપીએફ, એસઓજી અને ૫૫આરઆરના જવાનોએ મળીને અંજામ આપ્યો હતો અને જૈશના ખુંખાર આતંકી સહીત ત્રણને ઠાર મારવામાં આવ્યા હતા. જ્યારે સામેપક્ષે એક મેજર સહીત પાંચ જવાનો પણ શહીદ થયા છે. અગાઉના પુલવામા હુમલા બાજ સૈન્ય દ્વારા સમગ્ર વિસ્તારને ઘેરીને તપાસ અભિયાન ચલાવવામાં આવ્યું હતું, ૪૦ જવાનોની શહીદીની ઘટનાને અંજામ આપવામાં માત્ર કોઇ એક આતંકીનો હાથ નહોતો તે વાતની જાણકારી સૈન્ય પાસે હતી, જેના આધારે જ આ વિસ્તારોમાં તપાસ અભિયાન શરૃ કરી દેવામાં આવ્યા હતા.&nbsp;</p><p>રવિવારે રાત્રે ૧૨ કલાકે જ સૈન્યને માહિતી મળી હતી કે પુલવામામાં આતંકીઓ છુપાયા છે,જે બાદ બહુ જ આયોજનપૂર્વક આતંકીઓની શોધખોળ જારી કરવામાં આવી હતી, પરંતુ આતંકીઓને સૈન્યના આ ઓપરેશનની જાણકારી મળી ગઇ હતી. જેથી તેઓ પણ સતર્ક થઇ ગયા હતા. દરમિયાન સૈન્ય પર આતંકીઓએ કરેલા ગોળીબારમાં એક મેજર અને ચાર જવાનો શહીદ થયા હતા. સામેપક્ષે બાદમાં સોમવારે સાંજ સુધી ગોળીબાર ચાલ્યો હતો જેમાં ત્રણ આતંકીઓને ઠાર મારવામાં આવ્યા છે.&nbsp;</p><p><b>માસ્ટરમાઇન્ડ રાશિદ ગાઝી આઇઇડી એક્સપર્ટ હતો&nbsp;</b></p><p>૪૦ જવાનોનો ભોગ લેનારા પુલવામા વિસ્ફોટનો માસ્ટરમાઇન્ડ રાશિદ ગાઝી પણ ઠાર મરાયો હતો. રાશિદ ગાઝીની પ્રોફાઇલની તપાસ કરતા જાણવા મળ્યું છે કે તે આઇઇડી બનાવવામાં નિષ્ણાંત હતો. અને કાશ્મીરમાં જે પણ મોટા આતંકી હુમલા થયા તેની પાછળ પણ રાશિદનો જ હાથ છે.</p><p>&nbsp;રાશિદે જ ૪૦ જવાનોને નિશાન બનાવવા માટે આઇઇડી તૈયાર કર્યું હતું. ગયા વર્ષે સૈન્યએ એક સ્નાઇપર અને મસૂદ અઝહરના ભત્રીજાને ઠાર માર્યો હતો. જે બાદ બદલો લેવા માટે જૈશ-એ-મોહમ્મદના મસૂદ અઝહરે પોતાના ટોપ કમાન્ડર અને આઇઇડી એક્સપર્ટ ગાઝી રાશીદને કાશ્મીરમાં મોકલ્યો હતો. સરહદ પાર કરીને ઘુસણખોરી કરીને તે કાશ્મીરમાં આવ્યો હતો, અને ૪૦ જવાનોનો ભોગ લીધો હતો.&nbsp;</p><p><b>પાકે. ભારત સ્થિત પોતાના હાઇ કમિશનરને પરત બોલાવી લીધા&nbsp;</b></p><p>પુલવામા હુમલા બાદ હવે પાકિસ્તાન પર ભારતનું દબાણ વધી ગયું છે. આ સ્થિતિ વચ્ચે ભારત સ્થિત પાકિસ્તાની અધિકારીઓ અને રાજદુતોને પરત બોલાવી લેવામાં આવ્યા છે.&nbsp; રાજદુત સોહેલ મોહમ્મદ સોમવારે જ દિલ્હીથી રવાના થઇ ગયા છે અને પાકિસ્તાન તેમને પરત બોલાવી લેવામાં આવ્યા છે.&nbsp;</p><p>જોકે કન્સલટેશન માટે અમે અમારા હાઇ કમિશનરને પરત બોલાવી લીધા હોવાનો દાવો પાકિસ્તાને કર્યો હતો. જ્યારે આ પગલુ એવી સ્થિતિમાં ભરવામાં આવ્યું છે જ્યારે ભારત ગમે ત્યારે પાકિસ્તાન સામે પુલવામા હુમલાને ધ્યાનમાં રાખીને આકરો જવાબ આપી શકે છે.&nbsp;</p><p><b>મસૂદ અઝહરને એક થપ્પડ મારતાં જ બધુ બોલવા લાગ્યો હતો : તપાસ કરનારા પૂર્વ અધિકારી&nbsp;</b></p><p>મસૂદ અઝહરની એક વખત ભારતમાં ધરપકડ કરવામાં આવી હતી. જે દરમિયાન તેની પૂછપરછ કરનારા પૂર્વ અધિકારીએ જણાવ્યું હતું કે એક જ થપ્પડમાં મસૂદ અઝહર બધુ જ બોલવા લાગ્યો હતો અને તપાસમાં સાથ આપવા લાગ્યો હતો.&nbsp;</p><p>દક્ષીણ કાશ્મીરમાંથી ૧૯૯૪માં મસૂદની ધરપકડ કરવામાં આવી હતી. જે પોર્ટુગીઝ પાસપોર્ટના આધારે બાંગ્લાદેશ થઇને ભારતમાં ઘુસ્યો હતો પણ ઝડપાઇ ગયો હતો. જે દરમિયાન તેને કસ્ટડીમાં લઇને પૂછપરછ કરનારા પૂર્વ અધિકારીએ જણાવ્યું હતું કે સૈન્યના એક ઓફિસરે મસૂદ અઝહરને એક થપ્પડ મારતા જ તે બધુ બોલવા લાગ્યો હતો. આ માહિતી આસામના પૂર્વ ડીજીપીએ આપી હતી, જેઓ મસૂદની તપાસમા સામેલ હતા.&nbsp;</p><p><b>જમ્મુ કાશ્મીરના પૂંછ સેક્ટરમાં ક્રોસ એલઓસી બસ સેવા સ્થગિત કરાઈ</b></p><p>પુલવામામાં સીઆરપીએફના કાફલા ઉપર થયેલા હુમલા બાદ જમ્મુમાં કાયદો અને વ્યવસ્થાની સ્થિતિ ધ્યાને રાખીને સોમવારે પૂંછ-રાવલકોટ(ક્રોસ એલઓસી) સાપ્તાહિક બસ સેવાને સ્થગિત કરી દેવામાં આવી છે. પુલવામામાં થયેલા આતંકી હુમલામાં સીઆરપીએફના ૪૦ જવાન શહીદ થયા બાદ પાકિસ્તાન વિરોધી પ્રદર્શન અને હિંસાની નાની-મોટી ઘટનાઓ સામે આવતા શુક્રવારે જમ્મુ શહેરમાં કરફ્યુ લાગુ કરવામાં આવ્યો છે.&nbsp; ક્રોસ બોર્ડર એટલે કે એલઓસીની આર-પારના કારોબાર અંગે&nbsp; વર્તમાન સંજોગોની સમીક્ષા કરીને&nbsp; નિર્ણય લેવામાં આવશે.</p>","PublishDate":"Mon, 18 Feb 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pulwama-attack-again-one-major-four-jawan-martyr-three-terrorists-shot"},{"Title":"પાક. પુરાવા રજૂ કરવામાં નિષ્ફળ, કુલભૂષણને છોડો : આંતરરાષ્ટ્રીય કોર્ટમાં ભારતની અપીલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0a8909e4-f02a-4a62-a5ed-9f638e834253.jpeg\" data-filename=\"jadhav.gif\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા.18 ફેબ્રુઆરી, 2019, સોમવાર<br></p><p>ભારતના પૂર્વ અધિકારી અને હાલ પાકિસ્તાનની જેલમાં કેદ કુલભુષણ જાધવનો કેસ આંતરરાષ્ટ્રીય કોર્ટમાં ચાલી રહ્યો છે. સોમવારે આ કેસની વધુ સુનાવણી હાથ ધરવામાં આવી હતી. </p><p>જે દરમિયાન ભારતે કોર્ટને કહ્યું છે કે તાત્કાલીક ધોરણે કુલભુષણ જાધવને છોડી મુકવા માટે પાકિસ્તાનને આદેશ આપવામાં આવે. કેમ કે કુલભુષણ જાધવ પર જે આરોપો લગાવવામાં આવ્યા છે તે તદ્દન જુઠા છે. આ જુઠા આરોપો હેઠળ કુલભુષણને ફાંસીની સજા કરવામાં આવી છે.&nbsp;</p><p>ભારતના નિવૃત નેવી અધિકારી કુલભુષણ જાધવની પાકિસ્તાને જુઠા આરોપો લગાવીને ધરપકડ કરી લીધી હતી. પાકિસ્તાને એવો આરોપ લગાવ્યો છે કે કુલભુષણ જાધવ જાસુસી માટે પાકિસ્તાન આવ્યા હતા અને બલુચિસ્તાનમાથી તેની ધરપકડ કરવામાં આવી છે. </p><p>જ્યારે વાસ્તવિક્તા એ છે કે જાધવ પાકિસ્તાન ગયા જ નહોતા, તેઓ ઇરાન વ્યાપાર માટે ગયા હતા અને ત્યાંથી જ પાકિસ્તાને તેમનું અપહરણ કરી લીધુ હતું. બાદમાં ૨૦૧૭માં જાધવને ફાંસીની સજા કરવામાં આવી હતી. દરમિયાન આંતરરાષ્ટ્રીય કોર્ટમાં દલિલો વેળાએ ભારતે જણાવ્યું હતું કે કુલભુષણ જાધવને જીવન જીવવાનો, ટ્રાયલનો સામનો કરવાનો અધિકાર છે.&nbsp;</p><p>ભારત વતી દલિલ કરતી વેળાએ હરીશ સાલ્વેએ જણાવ્યું હતું કે પાકિસ્તાને કોઇ પણ પ્રકારની ટ્રાયલ વગર જ અનેક નિર્દોશોને ફાંસીએ ચડાવીને તેની હત્યા કરી છે. આશરે ૧૬૧ નાગરીકોની હત્યા કરાઇ છે.</p><p>&nbsp;કુલભુષણ જાધવને પણ પાકિસ્તાનની સૈન્ય કોર્ટ દ્વારા આ સજા કરવામાં આવી છે સામાન્ય કોર્ટ દ્વારા નહીં તેથી આ સજા ગેરકાયદે છે અને તાત્કાલીક ધોરણે કુલભુષણ જાધવને છોડી મુકવા માટે કોર્ટ આદેશ આપે તેવી માગણી ભારતે આ આંતરરાષ્ટ્રીય કોર્ટ સમક્ષ મુકી હતી. ભારતે એવી પણ દલીલ કરી હતી કે પાકિસ્તાન જે દાવા કરી રહ્યુ છે તેને પુરવાર કરવા માટે એક પણ જરુરી ડોક્યુમેન્ટ જમા નથી કરાવી શક્યું.&nbsp;</p>","PublishDate":"Mon, 18 Feb 2019 21:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/leave-kulabhusan-indias-appeal-to-international-court"},{"Title":"છેલ્લા 18 કલાકથી ચાલે છે પુલવામામાં ઘર્ષણ, મેજર સહિત 5 જવાન શહિદ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6e39874c-c6fb-43f2-a989-0773dbdb74f3.jpeg\" data-filename=\"pulwama-encounter-live-jamm.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>શ્રીનગર, તા. 18 ફેબ્રુઆરી 2019, સોમવાર<br></div><div><br></div><div>જમ્મુ કાશ્મીરના પુલવામામાં 14 ફેબ્રુઆરીના રોજ થયેલા આતંકી હુમલાનો બદલો સુરક્ષાદળોએ સોમવારે લીધો. જે આતંકી કામરાન ઉર્ફ ગાઝી રાશિદે પુલવામામાં આતંકી હુમલાનું ષડ્યંત્ર રચ્યુ હતું, સોમવારે સેનાએ તેને ઘર્ષણમાં ઠાર કર્યો.</div><div><br></div><div>પુલવામામાં ઓપરેશનને 18 કલાકથી પણ વધારે સમય થઇ ચૂક્યો છે અને તેમાં સુરક્ષદળોને મોટી સફળતા મળી છે. કામરાન સહિત 2 આતંકીઓને ઠાર કરાયા છે. પુલવામામાં સુરક્ષાદળોના 5 જવાન પણ શહિદ થયા છે.</div><div><br></div><div>શહિદ જવાનોમાં મેજર ડી.એસ.ઢોઢિયાલ, હેડ કોન્સ્ટેબલ સેવરામ, સિપાહી અજય કુમાર, હરિ સિંહ અને ગુલઝાર અહમદ સામેલ છે. આ સિવાય એક લેફ્ટનેંટ કર્નલ સહિત 5 જવાન ઘાયલ પણ થયા છે. એન્કાઉન્ટરમાં દક્ષિણ કાશ્મીર પોલીસના DIG અમિત કુમાર ઘાયલ થઇ ગયા છે. તેમના પગમાં ગોળી વાગી છે, જે બાદ તેમને આર્મીની હોસ્પીટલમાં ભરતી કરવામાં આવ્યા છે. હાલ તેમની સ્થિતી સ્થિર હોવાનું જાણવા મળ્યુ છે.</div>","PublishDate":"Mon, 18 Feb 2019 13:13:31 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pulwama-encounter-live-jammu-kashmir-gaazi-rashid-kamran-jaish-e-mohammad"},{"Title":"કુલભૂષણ જાધવ મામલો: ICJમાં ભારતે પોતાનો પક્ષ રજુ કર્યો, કાલે ફરી થશે સુનવણી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dd1cd690-4cb9-4e01-aba5-b06c22369e92.jpeg\" data-filename=\"national-icj-starts-hearing.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 18 ફેબ્રુઆરી 2019, સોમવાર</div><div><br></div><div><div>ભારતીય નાગરિક કુલભૂષણ જાધવના મામલે ICJમાં સોમવારે શરૂ થયેલી સુનવણી લગભગ સાંજે સાડા પાંચ વાગ્યે મંગળવાર માટે સ્થગિત કરવામાં આવી છે. હવે મંગળવારે આ મામલે ફરીથી સુનવણી થશે.</div><div><br></div><div>આ મામલે સિનિયર એડવોકેટ હરિશ સાલ્વેએ ભારતનો પક્ષ રાખતા કહ્યું કે, પાકિસ્તાન જાધવ મામલે વિશ્વસનિય પુરાવા નથી આપ્યા અને સ્પષ્ટ ગુન્હો બતાવવામાં નાકામ રહ્યા. પાકિસ્તાન દુષ્પ્રચાર માટે ICJનો ઉપયોગ કરી રહ્યું છે. જાધવ મામલે રાજકિય સંબંધો પર વિયના સંધિનું ઉલ્લંઘન સહિત માત્ર બે મુદ્દા છે.</div><div><br></div><div>નોંધનિય છે કે, કુલભૂષણ જાધવના મામલે આંતરરાષ્ટ્રીય કોર્ટે(ICJ)માં સોમવારથી સુનાવણી શરૂ થઇ ગઇ છે, આ મામલે સતત 4 દિવસ સુનાવણીમાં ભારત અને પાકિસ્તાન પુછપરછ કરશે. ICJએ મામલાની સાર્વજનિક સુનાવણી માટે 18 થી 21 ફેબ્રુઆરી સુધીનો સમય નિયત કર્યો છે. આ સુનવણી ધ હેગ, નેધરલેન્ડ સ્થિત પીસ પેલેસમાં થઇ રહી છે.<br></div></div><div><br></div><div>ભારત પહેલા 18 ફેબ્રુઆરીએ પોતાની દલીલો રજૂ કરશે. જ્યારે પાકિસ્તાનને 19 ફેબ્રુઆરીએ રજૂઆત કરવાની તક મળશે. જે બાદ 20 ફેબ્રુઆરીએ ભારત જવાબ રજૂ કરશે, જ્યારે પાકિસ્તાનને પોતાની અંતિમ રજૂઆત કરશે.</div>","PublishDate":"Mon, 18 Feb 2019 12:35:55 +00:00","Link":"https://www.gujaratsamachar.com/news/national/national-icj-starts-hearing-on-kulbhushan-jadhav-case"},{"Title":"પુલવામા એટેક: વિસ્ફોટક ભરેલી SUV સાથે ટક્કરથી નહીં પરંતુ IEDથી થયો હતો વિસ્ફોટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ee9f9716-f6f8-480c-98ee-afde9880b259.jpeg\" data-filename=\"pulwama terror attack ied explosion crpf martyrs national bomb data centre report.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 18 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>જમ્મુ-કાશ્મીરના પુલવામા જિલ્લામાં 14મી ફેબ્રુઆરીએ થયેલા આતંકવાદી હુમાલામાં CRPFના 40 જવાનો શહીદ થયાના 4 દિવસ બાદ સોમવારે બોમ્બ ડેટા સેન્ટરની રિપોર્ટ એક અગ્રણી ન્યુઝ ચેનલને હાથ લાગી છે, જેમાં એક મોટા કાવતરાનો પર્દાફાશ થયો છે.&nbsp;</p><p>રસપ્રદ વાત એ છે કે અત્યાર સુધી જે અનુમાન લગાવવામાં આવી રહ્યું હતું તેનાથી વિપરીત વિસ્ફોટ CRPFના જવાનોની બસ વિસ્ફોટક ભરેલી SUV સાથે ટક્કર થવાના કારણે નહીં પરતુ વિસ્ફોટ કરવા માટે મોટી સંખ્યામાં સ્વિચ-ટ્રિગર IEDનો ઉપયોગ કરવામાં આવ્યો હતો.</p><p>રિપોર્ટ અનુસાર, વિસ્ફોટકનો જથ્થો અંદાજે 75-135 કિલોગ્રામની માનવામાં આવી રહ્યો છે અને આ તમામ જથ્થો આરડીએક્સનો ન હતો, પરંતુ આગ લગાવનાર વિસ્ફોટક અને આરડીએક્સની સાથે એમોનિયમ નાઇટ્રેટ મિશ્રિત પદાર્થ હતા. આ હુમલા પાછળ ખુબ મોટુ ષડયંત્રણ રચવામાં આવ્યું હતુ અને સમય-સમય પર વિસ્ફોટકો એકઠા કરવામાં આવ્યા, જે ઇન્ટેલિડન્સની નિષ્ફળતા દર્શાવે છે.</p><p>જમ્મુ-કાશ્મીરમાં છેલ્લા પાંચ વર્ષમાં દેશી બોમ્બ અને અન્ય બોમ્બ વિસ્ફોટની સંખ્યામાં વધારો થયો છે અને 2018માં આવી ઘટનામાં 57 ટકા વૃદ્ધી થઇ છે જ્યારે ડાબેરી ઉગ્રવાદીઓના વિસ્તારમાં અને નક્સલ પ્રભાવિચ પૂર્વોત્તરમાં આવી ઘટનાઓ ઘટી છે. એક લેટેસ્ટ રિપોર્ટ અનુસાર આ વાત સામે આવી છે.&nbsp;</p><p>પાકિસ્તાન અને ચીનની સરહદ નજીક આવેલા આ રાજ્યમાં 2014માં 37 બોમ્બ (દેશી અને અન્ય) બ્લાસ્ટ થયા, 2015માં 46 બ્લાસ્ટ, 2016માં 69 બ્લાસ્ટ, 2017માં 70 બ્લાસ્ટ અને 2018માં 117 આવા બોમ્બ બ્લાસ્ટ થયા. એનએસજીના ડેટા સેન્ટર (એનબીડીસી)એ આ રિપોર્ટ રજુ કરી છે.</p>","PublishDate":"Mon, 18 Feb 2019 09:48:10 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pulwama-terror-attack-ied-explosion-crpf-martyrs-national-bomb-data-centre-report"},{"Title":"દેશમાં પાંચ વર્ષમાં આઇઇડી વિસ્ફોટોમાં 57 ટકાનો વધારો: કાશ્મીરમાં સૌથી વધુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_88ee59bc-3fe9-43bf-aab6-e4fa7bd0902d.jpeg\" data-filename=\"visfot.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>નક્સલીઓ કરતાં આતંકીઓ દ્વારા થતાં આઇઇડી વિસ્ફોટનું પ્રમાણ વધ્યું, આતંકીઓના નિશાના પર સૈન્ય વધુ&nbsp;<br></b></p><p>નવી દિલ્હી, તા.17 ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>કાશ્મીરમાં આતંકી હુમલાનું પ્રમાણ દિવસે ને દિવસે વધી રહ્યું છે. હાલના તાજેતરના આંકડા મુજબ છેલ્લા પાંચ વર્ષમાં આઇઇડી વિસ્ફોટમાં ૫૭ ટકાનો વધારો સામે આવ્યો છે. જેમ કે કાશ્મીરમાં ૨૦૧૪માં વિસ્ફોટની ૩૭ ઘટના સામે આવી હતી, ૨૦૧૫માં તેમાં વધારો થયો હતો અને ૪૬ વિસ્ફોટ થયા, તેવી જ રીતે ૨૦૧૬માં ૬૯, ૨૦૧૭માં ૭૦ અને સૌથી વધુ ૨૦૧૮માં ૧૧૭ વિસ્ફોટ થયા હતા. </p><p>નેશનલ બોમ્બ ડેટા સેન્ટર (એનબીડીસી) દ્વારા આ અંગે એક રિપોર્ટ આપવામાં આવ્યો હતો. એનએસજીની બે દિવસની દિલ્હીમાં યોજાયેલી કોન્ફરન્સમાં આ રિપોર્ટ આપવામાં આવ્યો હતો.&nbsp;</p><p>જોકે નક્સલ પ્રભાવીત રાજ્યોમાં પણ આ જ પ્રકારના વિસ્ફોટની ઘટના પણ સામે આવતી હોય છે, પણ કાશ્મીરમાં તેનું પ્રમાણ સૌથી વધુ જોવા મળી રહ્યું છે તેમ આ રિપોર્ટમાં જણાવવામાં આવ્યું હતું. ૨૦૧૭માં દેશભરમાં આઇઇડી વિસ્ફોટની ૨૪૪ ઘટના સામે આવી હતી જેમાં ૬૧ લોકોના મોત નિપજ્યા હતા.</p><p> જોકે ગયા વર્ષે આ પ્રકારના વિસ્ફોટની કુલ ૧૭૪ ઘટના સામે આવી હતી પણ સૌથી વધુ ૧૦૮ લોકોના મોત નિપજ્યા હતા. આતંકીઓમાં આ પ્રકારના બોમ્બ બનાવવા અને તેનો ઉપયોગ કરવામાં વધારો થઇ રહ્યો છે.&nbsp;</p><p>કાશ્મીરની જેમ જ ઉત્તર પૂર્વી રાજ્યોમાં પણ આઇઇડી વિસ્ફોટની ઘટનાઓ સામે આવી રહી છે. જેમ કે એલડબ્લ્યુઇ એટલે કે લેફ્ટ વિંગ એક્સ્ટ્રિમિઝમ ડિવિઝન વિસ્તારમાં ૫૫ લોકો વિસ્ફોટોમાં માર્યા ગયા હતા. તેવી જ રીતે જમ્મુ કાશ્મીરમાં પણ આ જ પ્રકારની ઘટનાઓમાં વધારો થયો છે. </p><p>જમ્મુ કાશ્મીરમાં સૈન્ય અને અન્ય સુરક્ષાની ટૂકડી આતંકીઓના નિશાના પર વધુ રહે છે, આતંકીઓ આ પ્રકારના હુમલા માટે આઇઇડીનો ઉપયોગ કરી રહ્યા છે. નક્સલ પ્રભાવીત વિસ્તારોમાં પણ આ જ પ્રકારના વિસ્ફોટ વધી રહ્યા છે પણ છેલ્લા કેટલાક સમયથી તેનું પ્રમાણ કાશ્મીરમાં થઇ રહેલા વિસ્ફોટની સરખામણીએ ઓછુ છે.</p>","PublishDate":"Sun, 17 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/57-percent-increase-in-ied-blasts-in-five-years-in-the-country"},{"Title":"'કાશ્મીર ભાગલાવાદી'ઓને સરકારી ખર્ચે અપાતી સુરક્ષા બંધ કરાઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b4a68633-61af-4d12-94bf-d361e0980854.jpeg\" data-filename=\"bhagla.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>સુરક્ષા હટાવાઇ તેમાં મિરવાઇઝ ઉમર, અબ્દુલ ગની, બિલાલ લોન, હાશ્મીન કુરેશી, ફઝલ હક અને શબીર શાહ સામેલ<br></b></p><p><b>કોઇ જોગવાઇ ન હોવા છતાં સરકારે સામે ચાલીને આ ભડકાઉ ભાષણો આપતા અલગાવવાદીઓને સુરક્ષા આપી હતી&nbsp;<br></b></p><p>નવી દિલ્હી, તા.17 ફેબ્રુઆરી, 2019, રવિવાર</p><p>કાશ્મીરમાં યુવાઓને ભડકાવી આતંકવાદી વાતાવરણ ફેલાવવામાં પાકિસ્તાનને મદદ કરનારા કાશ્મીરી અલગાવવાદીઓને સરકારે જે સુરક્ષા આપી હતી તેને પાછી ખેંચી લેવામાં આવી છે. </p><p>કાશ્મીરના પુલવામામાં આતંકીઓ દ્વારા થયેલા હુમલામાં ૪૪ જેટલા જવાનો શહીદ થયા હતા,&nbsp; જે બાદ સરકારે આ પગલુ ભર્યું છે અને તાત્કાલીક ધોરણે ભડકાઉ ભાષણો આપી પાકિસ્તાનને મદદ કરનારા અલગાવવાદીઓની સુરક્ષા હટાવી લેવામાં આવી છે. જે અલગાવવાદીઓની સુરક્ષા હટાવવામાં આવી છે તેમાં મિર્વાઇઝ ઉમર ફારુક, અબ્દુલ ગની ભટ, બિલાલ લોન, હાશ્મીન કુરેશી, ફઝલ હક કુરેશી અને શબીર શાહનો સમાવેશ થાય છે.&nbsp;</p><p>આ અલગાવવાદીઓને સુરક્ષાની કોઇ જ જોગવાઇ નથી, જોકે સરકારે તેને એડ હોક તરીકે આ સુરક્ષા પુરી પાડી હતી. કેટલાક આતંકી સંગઠનોનો ખતરો હોવાનું ધ્યાનમાં રાખીને સરકારે આ સુરક્ષા આપી હતી. જેને હવે પાછી ખેંચી લેવામાં આવી છે.</p><p>હિઝબુલ મુજાહિદ્દીનના આતંકીઓએ આ પહેલા કાશ્મીરમાં અલગાવવાદી નેતા ઉમરના પિતા મિર્વાઇઝ ફારુકની ૧૯૯૦માં હત્યા કરી હતી. જ્યારે અબ્દુલ ગનીની ૨૦૦૨ના વર્ષમાં એ જ રીતે હત્યા કરી દેવાઇ હતી. જોકે પાકિસ્તાનના કટ્ટર સમર્થક સૈયલ અલી શાહ ગીલાની અને જેકેએલએફના ચીફ યાસીન મલિકને કોઇ પણ પ્રકારની સુરક્ષા પુરી નહોંતી પાડવામાં આવી.&nbsp;</p><p>આ અલગાવવાદીઓ કાશ્મીર બંધના નામે અનેક વખત યુવાઓને ભડકાવી ચુક્યા છે, આતંકીઓને શહીદ કહીને અન્ય યુવાઓને પણ આતંકી બનાવી રહ્યા છે. પાકિસ્તાન પાસેથી ફંડ લઇને પોતાના રાજકીય રોટલા શેકતા આ અલગાવવાદીઓ દેશ વિરોધી પ્રવૃત્તિ કરી રહ્યા છે. આ સ્થિતિ વચ્ચે માત્ર સુરક્ષા જ નહીં તેમને આપવામાં આવેલા વાહનોને પણ સરકારે પાછા ખેંચી લીધા છે.</p><p> બીજી તરફ પુલવામામાં જવાનો પર થયેલા આતંકી હુમલાના વિરોધમાં હજુ પણ કાશ્મીરમાં ઠેરઠેર દેખાવો થઇ રહ્યા છે. જેની અસર જનજીવન પર પડી હતી. સૌથી વધુ જમ્મુમાં હિંસા ભડકી હતી, જેથી અહી રવિવારે પણ કર્ફ્યુ યથાવત રહ્યો હતો. બંધની અસર જનજીવન પર પડી હતી.&nbsp;</p>","PublishDate":"Sun, 17 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kashmiri-separatists-were-given-security-at-government-expenditure"},{"Title":"પુલવામા હુમલાના પગલે રામમંદિરનો શિલાન્યાસ કાર્યક્રમ સ્થગિત","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3be2616b-479d-4661-b0b2-721f18606a31.jpeg\" data-filename=\"shankaracharya-cancels-ston.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 17 ફેબ્રુઆરી 2019, રવિવાર<br></div><div><br></div><div>જમ્મુ કાશ્મીરના પુલવામામાં આતંકી હુમલા પગલે દ્વારકા શારદાપીઠના શંકરાચાર્ય સ્વરૂપાનંદ સરસ્વતીએ રામ જન્મભૂમિ રામાગ્રાહ યાત્રા અને શિલાન્યાસનો કાર્યક્રમ સ્થગિત કર્યો છે. તેઓ ઘણા સમયથી બિમાર હતા અને હોસ્પિટલમાં સારવાર લઇ રહ્યાં હતા. તેમના સ્વાસ્થ્યને લઇને તેમની આ યાત્રા સ્થગિત કરવાની સલાહ પણ આપવામાં આવી હતી.</div><div><br></div><div>પુલવામામાં થયેલા હુમલા અને દેશની સ્થિતીની તેમને જાણ થતાં અને આ મામલે અખાડા પરિષજ અને યોગી આદિત્યનાથે અનુરોધ પર તેમણે&nbsp; કહ્યું કે, અમે દેશની સાથે છીએ. તેમના શિષ્ય સ્વામી અવિમુક્તેશ્વરાનંદે કહ્યું કે, રામ જન્મભૂમિના સંદર્ભમાં જે નિર્ણય લેવામાં આવ્યો છે તે સામયિક અને આવશ્યક છે. પરંતુ દેશમાં ઊભી થયેલી આ આકસ્મિક પરિસ્થિતિમાં આ યાત્રા થોડા સમય માટે સ્થગિત કરવાનો નિર્ણય લીધો છે. તેમણે જણાવ્યુ કે, કેન્દ્ર સરકારે સુપ્રીમ કોર્ટને આગ્રહ કર્યો છે કે અયોધ્યામાં બિન-વિવાદિત અધિગ્રહિત જમીન તેમના માલિકોને આપી દેવામાં આવે.</div>","PublishDate":"Sun, 17 Feb 2019 13:13:31 +00:00","Link":"https://www.gujaratsamachar.com/news/national/shankaracharya-cancels-stone-laying-ceremony-for-ram-temple-in-ayodhya-in-view-of-pulwama-attack"},{"Title":"પાકિસ્તાન સાથે બદલો લેવા અમેરિકા ભારતને કરશે આવી મદદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c908ed2e-ef0e-4b5d-b767-5c729df4fd59.jpeg\" data-filename=\"TRUMP_630_630_630_630.jpg\" style=\"width: 100%;\">વોશિંગ્ટન, તા. 17. ફેબ્રુઆરી 2019 રવિવાર<br></p><p>પુલવામા હુમલા બાદ એક તરફ જ્યાં ચીને પાકિસ્તાનના આતંકવાદી મસૂદ અઝહરને વૈશ્વિક આતંકવાદીઓના લિસ્ટમાં સામેલ કરવાની ના પાડી છે ત્યારે અમેરિકા આ હુમલા બાદ ભારતની પડખે ઉભુ છે.</p><p>પુલવામા હુમલાના કાવતરાખોરોને સજા આપવા અમેરિકાએ શનિવારે જ તમામ પ્રકારની ખાતરી આપી હતી.હવે પુલવામા તપાસમાં વ્યસ્ત ભારતીય સુરક્ષા એજન્સીઓને અમેરિકા રાજકીય અને જાસૂસી જાણકારી આપવા માટે પણ સહયોગ આપશે.એટલુ જ નહી જૈશ એ મહોમ્મદના મુખિયા મસૂદ અઝહર પર પ્રતિબંધ લગાવવા માટે યુએનમાં આવી રહેલી અડચણો દુર કરવા માટે પણ ભારતની તમામ પ્રકારની મદદ કરશે.</p><p>જો ભારત પાકિસ્તાન પર આતંકવાદી હુમલાનો બદલો લેવા માટે કોઈ પણ પ્રકારની સ્ટ્રાઈક કરવા માંગતુ હશે તો તેને પહેલા તો સચોટ ઈન્ટેલિજન્સની જરુર પડશે.આવા સંજોગોમાં અમેરિકાનુ અત્યાધુનિક ઈન્ટેલિજન્સ નેટવર્ક ભારતને કામ લાગશે.</p><p>અમેરિકાના રાષ્ટ્રિય સુરક્ષા સલાહકાર જોન બોલ્ટને પોતાના ભારતીય સમકક્ષ અજીત દોવાલ સાથે શનિવારે ફોન પર વાત કરી હતી અને તમામ પ્રકારની મદદનો ભરોસો આપ્યો હતો.</p><p>એ પછી એવો અંદાજ લગાવાઈ રહ્યો છે કે પાકિસ્તાનને પાઠ ભણાવવામાં અમેરિકા ભારતને પડદા પાછળથી તમામ પ્રકારની મદદ કરશે.</p>","PublishDate":"Sun, 17 Feb 2019 09:42:32 +00:00","Link":"https://www.gujaratsamachar.com/news/international/post-attack-america-offers-intel-support-to-india-nsa-john-bolton-calls-ajit-doval"},{"Title":"આગ્રા: ભીષણ માર્ગ દુર્ઘટનામાં એક જ પરિવારના 5 લોકોના મોત, 6 ઈજાગ્રસ્ત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f7080ab0-44a2-42c5-9ba1-e46e1ea40a6d.jpeg\" data-filename=\"350272-acciii.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 17 ફેબ્રુઆરી 2019 રવિવાર<br></p><p>ઉત્તરપ્રદેશના આગ્રાના શાહગંજ થાણા વિસ્તારની પાસે શ્રદ્ધાળુઓથી ભરેલી એક સ્કોર્પિયો કાર વૃક્ષ સાથે અથડાઈ. જેના કારણે આ દર્દનાક ઘટનામાં કાનપુરના પાંચ લોકોના મોત નીપજ્યા.</p><p>મૃતકોમા ત્રણ મહિલાઓ, એક પુરુષ અને એક બાળક સામેલ છે. ઘટનામાં 6 લોકો ઈજાગ્રસ્ત થયા છે. જેની હાલત ગંભીર છે. પોલીસે તમામ ઈજાગ્રસ્તોને એસ.એન મેડીકલ કૉલેજમાં દાખલ કરવામાં આવ્યા છે. જ્યાં હાલ ઈજાગ્રસ્તોની સારવાર ચાલી રહી છે. ડૉક્ટરોએ જણાવ્યુ કે અત્યારે ઈજાગ્રસ્તોની હાલત ગંભીર છે.</p><p>પોલીસે જાણકારી આપતા જણાવ્યુ કે તમામ લોકો કાનપુરના નૌબસ્તામાં રહેનાર છે અને તમામ એક સાથે સ્કોર્પિયોમાં રાજસ્થાનમાં બાલાજીના દર્શન કરવા ગયા હતા. શનિવારે સાંજે તમામ દર્શન કરીને કાનપુર પાછા ફરી રહ્યા હતા તે સમયે આ ઘટના થઈ અને 5 લોકોના મોત થઈ ગયા. પોતાના નિવેદનમાં ઈજાગ્રસ્તોએ જણાવ્યુ કે અડધી રાત બાદ શાહગંજ થાણા વિસ્તારમાં ટાટા ગેટની પાસે ગાડી ચલાવી રહેલા યુવકને ઉંઘ આવી ગઈ. જેનાથી ગાડી અનિયંત્રિત થઈને વૃક્ષ સાથે ટકરાઈ ગઈ. ગાડીની ટક્કર એટલી તેજ હતી કે ગાડી સમગ્રરીતે ક્ષતિગ્રસ્ત થઈ ગઈ છે.</p>","PublishDate":"Sun, 17 Feb 2019 07:22:01 +00:00","Link":"https://www.gujaratsamachar.com/news/national/five-people-dead-in-the-same-family-in-a-road-accident-six-others-injured"},{"Title":"સરહદે વધુ એક આતંકી વિસ્ફોટ: મેજર શહીદ, એક જવાન ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8ac1986c-9690-4c65-91f7-4463bf84aaa0.jpeg\" data-filename=\"rajori.gif\" style=\"width: 100%;\"><br></p><p><b>જમ્મુમાં સૈન્યની વધુ નવ ટુકડી તૈનાત, બીજા દિવસે પણ શાળા-કોલેજો, માર્કેટ સંપૂર્ણપણે બંધ રહ્યા: પાકિસ્તાન વિરુદ્ધ કાર્યવાહી માટે સરકાર પર દબાણ વધ્યું, સૈન્યને પણ એલર્ટ કરી દેવાયું&nbsp;</b><br></p><p>નવી દિલ્હી, તા.16 ફેબ્રુઆરી, 2019, શનિવાર</p><p>કાશ્મીરના પુલવામામાં સીઆરપીએફના જવાનો પર થયેલા ગોઝારા હુમલામાં ૪૦ જવાનો શહીદ થયા છે. આ ઘટના બાદ જમ્મુમાં આ હુમલાની નિંદા સાથે ભારે હિંસક દેખાવો થયા છે. લોકો રસ્તા પર ઉતરીને આતંકીઓના ખાતમા માટે દબાણ બનાવી રહ્યા છે. </p><p>પરિસ્થિતિને કાબુમાં લેવા માટે ઠેરઠેર જવાનો તૈનાત કરી દેવામાં આવ્યા છે અને કર્ફ્યુ લાદી દેવાયો છે. સતત બીજા દિવસે પણ પરિસ્થિતિ પર કાબુ નથી મેળવી શકાયો. શહેરમાં બીજા દિવસે સૈન્યની વધુ નવ ટુકડીને તૈનાત કરવામાં આવી હતી. જ્યારે જે સંવેદનશીલ વિસ્તારો છે ત્યાં સૈન્ય દ્વારા ફ્લેગમાર્ચ યોજવામાં આવી હતી.&nbsp;</p><p>જમ્મુમાં ચેંબર ઓફ કોમર્સ એન્ડ ઇન્ડસ્ટ્રીઝ (જેસીસીઆઇ) દ્વારા પાકિસ્તાન વિરોધી ઉગ્ર દેખાવો કરવામાં આવ્યા હતા. ૪૦ જવાનોની શહીદી બાદ હવે પાકિસ્તાન દ્વારા ફેલાવવામાં આવેલા આતંકવાદ સામે લોકોમાં રોષ વધી રહ્યો છે અને બદલો લેવા માટે સરકાર પર દબાણ વધી રહ્યું છે. આ ઉગ્ર દેખાવો દરમિયાન હિંસા ભડકી ઉઠી હતી અને ઠેરઠેર આગજનીની ઘટના પણ બની હતી. બીજી તરફ હિંસાની ઘટનાને ચેંબર ઓફ કોમર્સે વખોડી કાઢી હતી. </p><p>બીજી તરફ રાજોરીમાં એલઓસી પાસે આઇઇડી વિસ્ફોટ થયો હતો જેમાં એક સૈન્ય ઓફિસર શહીદ થયા છે. જ્યારે બીજો એક જવાન ગંભીર રીતે ઘવાયો છે.&nbsp; આ જ વિસ્તારમાં અગાઉ ૧૧મી જાન્યુઆરીએ પણ સૈન્યના એક મેજર અને બે સૈન્ય જવાનો શહીદ થયા હતા. ત્યારે હવે એક જ મહિનામાં બીજો મોટો આઇઇડી વિસ્ફોટ આ વિસ્તારમાં થયો છે. જેને પગલે આ વિસ્તારમાં સુરક્ષા વધારી દેવામાં આવી છે.</p><p> સૈન્યના અધિકારી શનિવારે શહીદ થયા છે, જેને પગલે પરિસ્થિતિ વધુ કથળી રહી છે. આ વિસ્તારમાં ઠેરઠેર દેખાવો પણ થઇ રહ્યા છે. જમ્મુમાં પરિસ્થિતિ તંગદીલ બની ગઇ છે, શાળા કોલેજો બીજા દિવસે પણ બંધ રહ્યા હતા, ઠેરઠેર આગજનીની ઘટના પણ સામે આવી છે. પાકિસ્તાન વિરોધી આ દેખાવો દરમિયાન ભડકેલી હિંસાને શાંત કરવા માટે સૈન્યની વધુ ટુકડીઓ ખડકવામાં આવી છે.&nbsp;</p>","PublishDate":"Sat, 16 Feb 2019 23:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/more-terrorist-attacks-on-the-border-major-martyr-one-jawan-injured"},{"Title":"મોદી સરકારે પાક.ની વસ્તુઓ પર 200 ટકા આયાત ડયૂટી નાખી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a33ed5c7-7c8e-4022-bad7-095b069312b7.jpeg\" data-filename=\"import.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>ભારતે તોતિંગ આયાત ડયૂટી નાખતા પાકિસ્તાનની વસ્તુઓ પર એક રીતે પ્રતિબંધ મુકાઇ જશે, પાકિસ્તાનને વર્ષે ૩૫૦૦ કરોડની ફટકાર&nbsp;</b><br></p><p>નવી દિલ્હી, તા.16 ફેબ્રુઆરી, 2019, શનિવાર<br></p><p>પાકિસ્તાનના આતંકી સંગઠનો હવે દિવસે ને દિવસે કાશ્મીરમાં હુમલા કરી રહ્યા છે. આ સ્થિતિ વચ્ચે સૈન્યને તો એલર્ટ કરી દેવામાં આવ્યું છે સાથે પાકિસ્તાનને આર્થિત રીતે પણ નબળો પાડવાની તૈયારી ભારતે કરી લીધી છે.</p><p> ભારતે પાકિસ્તાનથી આયાત થતી બધી જ વસ્તુઓ પરની આયાત ડયુટી ૨૦૦ ટકા વધારી દીધી છે. પરીણામે હવે ભારતના વ્યાપારીઓ અને ઉધ્યોગો પાકિસ્તાનથી આટલી મોંઘી વસ્તુઓની ખરીદી નહીં કરે, જેથી પાકિસ્તાન આર્થિક રીતે પાયમાલ થઇ શકે છે. આ પહેલા ભારતે પાકિસ્તાનને મળેલા એમએફએન દરજ્જાને&nbsp; પણ પરત લઇ લીધો હતો.&nbsp;</p><p>પાકિસ્તાનની વસ્તુઓ પર ૨૦૦ ટકા આયાત ડયુટી નાખવામાં આવી હોવાથી પાકિસ્તાનને ભારતના આ પગલાથી આશરે ૩૫૦૦ કરોડની ફટકાર પડશે.&nbsp; ૨૦૧૭માં ભારતે પાકિસ્તાન પાસેથી ૩૪૮૨.૩ કરોડ રૃપિયાની વસ્તુઓ આયાત કરી હતી. </p><p>પાકિસ્તાનથી જે વસ્તુઓની સૌથી વધુ આયાત થાય છે તેમાં સિમેન્ટ, ફળ મુખ્ય છે. આ બન્ને પર હાલ કસ્ટમ ડયુટી ૩૦થી ૫૦ ટકા અને ૭.૫ ટકા છે. એક અધિકારીએ જણાવ્યું હતું કે પાકિસ્તાનની વસ્તુઓ પર ૨૦૦ ટકા આયાત ડયુટી લાદવી તેનો સીધો મતલબ એ છે કે પાકિસ્તાનની વસ્તુઓ પર પ્રતિબંધ મુકવો.&nbsp;</p><p>આ ઉપરાંત ભારત હજુ પણ પાકિસ્તાનની આર્થીક રીતે કમર તોડવા માટે વધુ આકરા પગલા લઇ શકે છે, જેમ કે આગામી દિવસોમાં પોર્ટ સંલગ્ન પ્રતિબંધો પણ મુકવામાં આવશે. પાકિસ્તાન ભારતને જે મુખ્ય વસ્તુઓની નિકાસ કરે છે તેમાં ચામડુ, પેટ્રોલિયમ વસ્તુઓ, સિમેન્ટ, ફળ, મસાલા, રબરની વસ્તુઓ, મેડિકલના કેટલાક સાધનો, પ્લાસ્ટિકની વસ્તુઓ, સ્પોર્ટ્સ સંબંધી વસ્તુઓનો સમાવેશ થાય છે. </p><p>આ વસ્તુઓ પાકિસ્તાન પાસેથી ભારત ખરીદતુ આવ્યું છે, જોકે હવે ૨૦૦ ટકા આયાત ડયુટી ઝીંકીને એક રીતે આ વસ્તુઓ પર સીધી રીતે પ્રતિબંધ જ મુકી દેવામાં આવ્યો છે.&nbsp; જ્યારે ભારત પાકિસ્તાનને જે વસ્તુઓની નિકાલ કરે છે તેમાં મુખ્યત્વ કાચુ રું, રુની વસ્તુઓ, કેમિકલ્સ, પ્લાસ્ટિક્સ વગેરેનો સમાવેશ થાય છે. </p><p>આ જ પ્રકારના પ્રતિબંધો અગાઉ અમેરિકાએ ચીન પર લાદ્યા હતા, જેને પગલે ચીનને આર્થીક રીતે પણ મોટો ફટકો પડયો હતો. તેવી જ રીતે હવે પાકિસ્તાનને પણ પાયમાલ કરવામાં આવી શકે છે. ભારત અને પાકિસ્તાન વચ્ચેના વ્યાપારમાં વૃધ્ધી થઇ રહી છે. અગાઉ જ્યારે ઉરીમાં આવો જ હુમલો થયો હતો ત્યારે પણ ભારતે પાકિસ્તાન તરફ જતુ પાણી વાળવાની તૈયારી કરી હતી અને હવે આર્થિક રીતે નબળુ પાડવામાં આવશે.</p>","PublishDate":"Sat, 16 Feb 2019 21:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/modi-government-has-imposed-a-200-import-duty-on-pakistani-goods"},{"Title":"J&K: રાજૌરીમાં LoC પાસે IED બ્લાસ્ટમાં આર્મી મેજર શહિદ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_00a312ed-f78f-4ff7-822d-a6806530b93f.jpeg\" data-filename=\"major-rank-army-officer-kil.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>શ્રીનગર, તા. 16 ફેબ્રુઆરી 2019, શનિવાર<br></div><div><br></div><div>પુલવામામાં થયેલા આતંકી હુમલાને હજુ ગણતરીના કલાકો જ વિત્યા છે ત્યાં વધું એક આર્મી ઓફિસર શહિદ થયાં છે. રાજૌરી જિલ્લામાં કંટ્રોલ લાઇન પાસે મેજર તપાસ માટે જઇ રહ્યાં હતા અને આતંકીઓ દ્વારા લગાવવામાં આવેલા IEDને ડીફ્યૂઝ કરતી વખતે તેઓ શહીદ થઇ ગયા. IED નૌશેરા સેક્ટરના રાજૌરી જિલ્લામાં કંટ્રોલ લાઇનના 1.5 કિમી અંદર લગાવેલો હતો.</div><div><br></div><div>ઉલ્લેખનિય છે કે, જમ્મુ કાશ્મીરમાં સુરક્ષાદળો પર થયેલા સૌથી મોટા આતંરી હુમલામાં CRPFના જવાનો શહિદ થયા હતા. જે બાદ આજે IED ડીફ્યૂઝ કરતી વખતે આર્મી ઓફિસર શહિદ થઇ ગયા છે.</div>","PublishDate":"Sat, 16 Feb 2019 13:07:31 +00:00","Link":"https://www.gujaratsamachar.com/news/national/major-rank-army-officer-killed-while-defusing-an-improvised-explosive-device-ied-planted-by-terrorists-in-rajouri-jammu-kashmir"},{"Title":"પાકિસ્તાન માટે પ્રેમ બતાવનારા સિધ્ધુની 'કોમેડી નાઈટ્સ..'માંથી હકાલપટ્ટી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_23394383-6c3d-419e-bafd-70748aaf7b47.jpeg\" data-filename=\"jignesh17.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.16.ફેબ્રુઆરી 2019, શનિવાર<br></p><p>પુલવામા આતંકવાદી હુમલા બાદ પૂર્વ ક્રિકેટર અને રાજનેતા નવજોતસિંહ સિધ્ધુએ પાકિસ્તાન સાથે વાતચીત ચાલુ રહેવી જોઈએ તેવુ વિવાદાસ્પદ નિવેદન આપ્યુ હતુ.એ પછી લોકોએ&nbsp; ટીવી શો કોમેડી નાઈટ્સ વિથ કપિલ શર્મામાંથી સિધ્ધુની હકાલપટ્ટીની માંગ કરી હતી.</p><p>લોકોના રોષને જોઈને ટીવી ચેનલે હવે સિધ્ધુની આ શોમાંથી હકાલપટ્ટી કરી નાંખી છે.સિધ્ધુના સ્થાને હવે અર્ચના પૂરણસિંહ આ શોમાં નજરે પડશે.</p><p>ઉલ્લેખનીય છે કે ગયા વર્ષે પાકિસ્તાન જઈને આર્મી ચીફ જાવેદ બાજવાને ગળે લગાવનારા સિધ્ધુએ આતંકવાદી હુમલા પર પ્રત્યાઘાત આપતા કહ્યુ હતુ કે આતંકવાદીઓનો કોઈ ધર્મ નથી હોતો.ગાળો આપવાતી સમાધાન નહી થાય.આતંકવાદનો ઉપાય શોધવો પડશે.</p><p>તેમણે ક્હયુ હતુ કે આતંકવાદીઓનો ધર્મ, દેશ,કે જાતિ નથી હોતી.લોઢુ જ લોઢાને કાપે છે.જ્યાં જ્યા લડાઈ ચાલતી હોય છે ત્યાં મંત્રણા પણ સાથે સાથે થતી હોય છે.આતંકવાદનુ સ્થાયી સમાધાન શોધવાની જરુર છે.</p><p>સિધ્ધુએ કહ્યુ હતુ કે આતંકવાદીઓને સજા તો મળવી&nbsp; જ જોઈએ પણ તેની સાથે વાતચીત અને આંતરરાષ્ટ્રીય સ્તરે દબાણ વધારીને તેનુ સમાધાન શોધવુ જોઈએ.માત્ર ગાળો આપવાથી બધુ ઠીક નહી થાય.ક્યાં સુધી આપણા જવાનો શહીદ થતા રહેશે?ક્યાં સુધી લોહી વહેતુ રહેશે.દરેક દેશમાં સારા ખરાબ અને બહુ ખરાબ લોકો હોય છે પણ એનો મતલબ એ નથી કે તમે આખી કોમને ખરાબ ગણો.</p>","PublishDate":"Sat, 16 Feb 2019 10:59:26 +00:00","Link":"https://www.gujaratsamachar.com/news/national/excerpts-from-sidhus-comedy-knights-showing-love-for-pakistan"},{"Title":"આતંકવાદીઓનો સફાયો કરો: સૈન્યને મોદીનો છૂટોદોર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1d481ac3-6c7c-43be-98d7-6e9ac57aa29c.jpeg\" data-filename=\"chhuto-dor.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>વૈશ્વિક સ્તરે પાકિસ્તાન સામે મુદ્દો ઉઠાવવા ભારત કટિબદ્ધ</b><br></p><p>(પીટીઆઈ) નવી દિલ્હી/ઝાંસી, તા. 15 ફેબ્રુઆરી, 2019, શુક્રવાર</p><p>જમ્મુ-કાશ્મીરના પુલવામા જિલ્લામાં CRPFના જવાનો ઉપર થયેલા આતંકવાદી હુમલા પછી કેન્દ્ર સરકારે પગલાં ભર્યા હતા. પાકિસ્તાનને આપેલો મોસ્ટ ફેવર્ડ નેશનનો દરજ્જો પાછો ખેંચ્યો હતો અને વડાપ્રધાન મોદીએ કહ્યું હતું કે જવાનો ઉપર થયેલાં આ હુમલાની આતંકવાદીઓએ મોટી કિંમત ચૂકવવી પડશે. કેબિનેટ કમિટી ઓન સિક્યુરિટી (સીસીએસ)ની બેઠકમાં CRPFના જવાનો ઉપર થયેલા હુમલાં પછી મહત્વનો નિર્ણય લેવાયો હતો.</p><p>&nbsp;ભારતે પાકિસ્તાનને આપેલો મોસ્ટ ફેવર્ડ નેશનનો દરજ્જો પાછો ખેંચ્યો હતો અને વૈશ્વિક સ્તરે પાકિસ્તાન સામે આતંકવાદનો મુદ્દો વધુ મજબૂત રીતે ઉઠાવવાની ભારતે જાહેરાત કરી હતી. </p><p>નાણામંત્રી અરૃણ જેટલીએ આ અંગેની જાહેરાત કરતા કહ્યું હતું કે પાકિસ્તાનને મળેલા આ સ્ટેટસને રદ્ કરવાની સાથે સાથે વિદેશ મંત્રાલય વૈશ્વિક સ્તરે આતંકવાદનો મુદ્દો ઉઠાવશે અને પાકિસ્તાન પ્રેરિત મજબૂત પુુરાવાઓના સહારે પાકિસ્તાનને વૈશ્વિક સ્તરે એકલું પાડી દેવાની વ્યૂહરચના અમલમાં મૂકાશે.</p><p>ભારતે પાકિસ્તાનને ૧૯૯૬માં મોસ્ટ ફેવર્ડ નેશનનો દરજજો આપ્યો હતો. આ દરજ્જો મેળવનાર પાડોશી દેશને વેપારમાં છૂટછાટ મળતી હોય છે અને ટેક્સ અને કસ્ટમ ડયૂટીમાં ફેવર્ડ નેશનનો દરજ્જો ધરાવતા દેશને ફાયદો મળે છે. વર્લ્ડ ટ્રેડ ઓર્ગેનાઈઝેશનને આ અંગેની સત્તાવાર જાણ કરવામાં આવશે.</p><p>વડાપ્રધાન નરેન્દ્ર મોદીએ નવી દિલ્હીમાં ટ્રેન-૧૮ના ઉદ્ધાટન સમારોહમાં જણાવ્યું હતું કે CRPFના જવાનો ઉપર થયેલા હુમલાની આતંકવાદીઓએ બહુ મોટી કિંમત ચૂકવવી પડશે. સૈન્યને પૂરતી સ્વતંત્રતા આપવામાં આવશે એવું ય તેમણે કહ્યું હતું. ઝાંસીની સભામાં વડાપ્રધાને જણાવ્યું હતું કે આતંકવાદીઓને જવાબ આપવા માટે સ્થળ અને સમય નક્કી કરવાની સૈન્યને છૂટ છે. </p><p>પાકિસ્તાનનું નામ લીધા વગર વડાપ્રધાને કહ્યું હતું કે પાડોશી દેશે આની કિંમત ચૂકવવી પડશે. ભારત અત્યારે બધી રીતે ઘણું આગળ છે, પણ પાડોશી દેશની સ્થિતિ આ બધાના કારણે જ અતિશય ખરાબ છે. પીએમ મોદીએ કહ્યું હતું કે હું સમજી શકું છે કે લોકોમાં આક્રોશ છે, આતંકવાદીઓને મદદ કરનારાઓને ય આકરી સજા કરવામાં આવશે.</p><p>વિદેશ સચિવ વિજય ગોખલેએ પાકિસ્તાનના હાઈ કમિશ્રનરે આતંકવાદી હુમલા બદલ સમન્સ પાઠવ્યું હતું. ભારત સ્થિત પાકિસ્તાન હાઈ કમિશ્નર સોહેલ મોહમૂદને સમન્સ પાઠવીને સરકારે સીઆરપીએફના જવાનો ઉપર થયેલા હુમલા બાબતે તીવ્ર પ્રતિક્રિયા આપી હતી. ભારત સ્થિત પાકિસ્તાનના દૂતાવાસની બહાર મોટી સંખ્યામાં લોકોએ વિરોધ પ્રદર્શનો પણ કર્યા હતા. ભારતે આંતરરાષ્ટ્રીય સ્તરે પાકિસ્તાનમાંથી ભારતની સરહદે અને ખાસ તો કાશ્મીરમાં થઈ રહેલા આતંકવાદી હુમલા બાબતે રજૂઆત કરવાની જાહેરાત કરી છે.&nbsp;</p><p><b>હુમલા મુદ્દે ભારતની પી-૫ દેશોના રાજદૂતોને રજૂઆત</b></p><p>વિદેશ સચિવ વિજય ગોખલેએ યુનાઈટેડ નેશન્સ સિક્યુરિટી કાઉન્સિલના પાંચ કાયમી સભ્યદેશોના રાજદૂતોને પુલવામા હુમલા અંગે વિગતવાર જાણકારી આપી હતી અને ભારતનો પક્ષ રજૂ કર્યો હતો. </p><p>ભારતે પાકિસ્તાનને વૈશ્વિક સ્તરે આતંકવાદની બાબતે ખૂલ્લું પાડવાની વ્યૂહરચના અપનાવી છે, તેના ભાગરૃપે વિદેશ સચિવે પી-ફાઈવ કેન્ટ્રી તરીકે ઓળખાતા યુએન સુરક્ષા પરિષદના પાંચ કાયમી સભ્ય દેશો - અમેરિકા, ચીન, રશિયા, બ્રિટન અને ફ્રાન્સના રાજદૂતો સાથે મુલાકાત કરી હતી. તે ઉપરાંત પણ વિદેશ સચિવે એશિયા અને યુરોપના મહત્વના દેશોના રાજદૂતોને મળીને ઘટનાની ગંભીરતાથી વાકેફ કરીને પાકિસ્તાન પ્રેરિત આતંકવાદીનો ચિતાર વધુ એક વખત આપ્યો હતો.</p><p><b>પુલવામાના હુમલામાં સંડોવાયેલા સાત શકમંદોની ધરપકડ</b></p><p>પુલવામા સીઆરપીએફના જવાનો ઉપર થયેલાં આતંકવાદી હુમલા પછી યુદ્ધના ધોરણે તપાસ શરૃ કરાઈ હતી. એ દરમિયાન હુમલામાં સંડોવાયેલા સાત શકમંદોની ધરપકડ કરવામાં સુરક્ષાતંત્રને સફળતા મળી હતી. સાતેય આરોપીઓ પુલવામા જિલ્લાના છે. હુમલાના પ્લાનિંગમાં આ શકમંદોની સંડોવણી હતી અને હુમલાની આગલી રાતે એની શંકાસ્પદ ગતિવિધિ નોંધાઈ હોવાનું સુરક્ષાતંત્રએ ઔકહ્યું હતું.</p><p>&nbsp;જૈશ-એ-મોહમ્મદ સાથે સંડોવાયેલા પાકિસ્તાની નાગરિક કામરાને હુમલાનું ષડયંત્ર ઘડયું હતું. કારમાં આત્મઘાતી હુમલો કર્યો હતો એ આતંકવાદીની ઓળખ આદિલ અહમદ તરીકે થઈ હતી. એ પણ પુલવામાના કાકાપોરનો વતની હતો અને આતંકી સંગઠન જૈશ-એ-મોહમ્મદ સાથે ૨૦૧૮માં જોડાયો હતો.</p>","PublishDate":"Fri, 15 Feb 2019 21:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/get-rid-of-terrorists-modis-absconding-army"},{"Title":"હુમલાની વિરૂધ્ધમાં જમ્મુમાં હિંસક દેખાવો ઠેર ઠેર તોડફોડ અને આગજની","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_da6a97b9-a08c-467e-8d1a-7cdf9b612b9b.jpeg\" data-filename=\"jammu.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>સ્થિતિ તંગ બનતા કર્ફયૂ લદાયો, ઇન્ટરનેટ સેવા પણ બંધ<br></b></p><p>(પીટીઆઈ) જમ્મુ, તા. 15 ફેબ્રુઆરી, 2019, શુક્રવાર</p><p>જમ્મુમાં હિંસક દેખાવો પછી કર્ફ્યુ લગાવાયો હતો. સમગ્ર રાજ્યમાં હાઈએલર્ટ જાહેર કરાયો હતો. સરકારે ઉશ્કેરણીજનક સામગ્રીનો ફેલાવો અને અફવાઓ અટકાવવા માટે ઈન્ટરનેટ સેવા બંધ કરી હતી. ગૃહમંત્રીની મુલાકાતને પગલે સુરક્ષા વધુ મજબૂત બનાવાઈ હતી.</p><p>જમ્મુ-કાશ્મીરમાં જવાનો ઉપર થયેલા આતંકવાદી હુમલા પછી સુરક્ષાતંત્રએ સર્ચ ઓપરેશન હાથ ધર્યું હતું. તેના પગલે જમ્મુ-કાશ્મીરમાં કેટલાય સ્થળોએ હિંસક દેખાવો થયા હતા. દેખાવોને પગલે કર્ફ્યુ લગાવાયો હતો. સમગ્ર રાજ્યમાં હાઈએલર્ટ જારી કરાયો હતો અને ઈન્ટરનેટ સેવા બંધ કરવામાં આવી હતી. હુમલાના વિરોધમાં ઠેર ઠેર આક્રમક દેખાવો&nbsp; વાહનો સળગાવીને લોકોએ વિરોધ વ્યક્ત કર્યો</p><p>કાશ્મીરના પુલવામા, શોપિયાં, કુલગામ અને અનંતનાગ જેવા જિલ્લાઓમાં સર્ચ ઓપરેશન શરૃ કરાયું હતું અને ઈન્ટરનેટ સેવા બંધ રાખવામાં આવી હતી. કાશ્મીરના સંવેદનશીલ જિલ્લાઓ અને ગામડાંઓ લશ્કરી છાવણીમાં ફેરવાયા હતા.</p><p>દરમિયાન ગૃહમંત્રી રાજનાથ સિંહે જમ્મુ-કાશ્મીરની મુલાકાત કરીને સુરક્ષા વ્યવસ્થા તપાસી હતી. એ પછી ગૃહમંત્રીએ જાહેરાત કરી હતી કે હવે જવાનોની અવરજવર વખતે હાઈવે ઉપર નાગરિકોના જવા ઉપર પ્રતિબંધ મૂકાશે. તેમણે કહ્યું હતું કે નાગરિકોને મુશ્કેલી પડશે તે બદલ સરકારને દુખ છે, પરંતુ સુરક્ષાના કારણોસર આ નિર્ણય ખૂબ જરૃરી છે.</p><p>તેમણે હુર્રિયત કોન્ફરન્સના નેતાઓનું નામ લીધા વગર ચેતવણી આપી હતી કે પાકિસ્તાનની ગુપ્તચર એજન્સી આઈએસઆઈ પાસેથી ફંડ લઈને કાશ્મીરમાં આતંકી પ્રવૃત્તિને સમર્થન કરતા કોઈ પણ અલગતાવાદી નેતાઓને છોડાશે નહીં અને એ બધાની સામે કાર્યવાહી થશે.</p><p>સીઆરપીએફે પણ આ હુમલાના સમર્થનમાં ખૂબ જ મહત્વનું નિવેદન આપતા કહ્યું હતું કે અમે આ હુમલાને ક્યારેય ભૂલીશું નહીં અને ક્યારેય માફ પણ કરીશું નહીં. હુમલાનો બરાબર બદલો લેવાશે એવો સંકેત આપીને સીઆરપીએફના ટ્વિટર એકાઉન્ટ ઉપરથી ટ્વીટ કરવામાં આવી હતી.</p>","PublishDate":"Fri, 15 Feb 2019 21:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/violence-against-extremism-in-jammu-and-kashmir"},{"Title":"પાલમ એરપોર્ટ પર વડાપ્રધાન મોદીએ શહીદોને અર્પી શ્રદ્ધાંજલી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_47eb4cae-e920-4c9c-82ce-834902fb0825.jpeg\" data-filename=\"Prime-Minister-Modi-pays-tr.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 15 ફેબ્રુઆરી 2019, શુક્રવાર<br></div><div><br></div><div>પુલવામામાં CRPFના કાફલા પર થયેલા હુમલામાં શહીદ થયેલા જવાનોના પાર્થિવદેહને શ્રીનગરથી દિલ્હી લાવવામાં આવ્યા. દિલ્હીના પાલમ એરપોર્ટ પર વડાપ્રધાન મોદીએ શહીદોને શ્રદ્ધાંજલી અર્પી. આ સાથે ગૃહમંત્રી રાજનાથસિંહ, રક્ષામંત્રી નિર્મલા સિતારમણ, કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી, દિલ્હીના મુખ્યમંત્રી અરવિંદ કેજરીવાલ પણ ઉપસ્થિત રહ્યાં હતા અને તેમણે શહીદોને શ્રદ્ધાંજલી અર્પી હતી.</div><div><br></div><div>આ સિવાય આર્મીચીફ જનરલ બિપિન રાવત, નૌસેના સ્ટાફના પ્રમુખ એડમિરલ સુનિલ લાંબા અને વાયુસેનાના પ્રમુખ એરચીફ માર્શલ બી.એસ.ધનોઆ શહીદ જવાનોને શ્રદ્ધાંજલી આપી.</div>","PublishDate":"Fri, 15 Feb 2019 15:45:25 +00:00","Link":"https://www.gujaratsamachar.com/news/national/prime-minister-modi-pays-tribute-to-martyrs-at-palam-airport"},{"Title":"પાકિસ્તાનમાં ભારતના હાઇકમિશ્નર અજય બિસારિયાને દિલ્હી બોલાવાયા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_89c8f1d8-35bc-419f-84e6-fad5f3c60f09.jpeg\" data-filename=\"indian-high-commissioner-to.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 15 ફેબ્રુઆરી 2019, શુક્રવાર<br></div><div><br></div><div>જમ્મુ કાશ્મીરમાં CRPFના જવાનો પર આતંકી હુમલા બાદ ભારતે પાકિસ્તાન સ્થિતી પોતાના હાઇકમિશ્નરને બોલાવ્યા છે. પુલવામામાં હુમલાને ધ્યાનમાં રાખીને ભારત હાઇકમિશ્નર અજય બસારિયાને દિલ્હી બોલાવાયા છે.</div><div><br></div><div>સુત્રો પાસેથી મળતી માહિતી પ્રમાણે એક અહેવાલમાં કહેવામાં આવ્યુ છે કે અજય બિસારિયાને આ હુમલાને ધ્યાનમાં રાખીને ચર્ચા માટે બોલાવ્યા છે. તેટલું જ નહી પુલવામા હુમલાના ગુનેગારોને વડાપ્રધાન નરેન્દ્ર મોદીની સ્પષ્ટ ચેતવણી બાદ વિદેશ સચિવે પાકિસ્તાનના હાઇકમિશ્નરને બોલાવીને વિરોધ નોંધાવ્યો છે.</div><div><br></div><div>આજે શુક્રવારે બપોરે લગભગ 2 વાગ્યે વિદેશ સચિવ વિજય ગોખલેએ ભારતમાં પાકિસ્તાનના હાઇકમિશ્નર સોહેલ મહમૂદને બોલાવ્યા. સુત્રો પાસેથી મળતી મહિતી મુજબ વિદેશ સચિવે આ હુમલા સાથે જોડાયેલો એક ડિમાર્શ પણ જાહેર કર્યો.</div>","PublishDate":"Fri, 15 Feb 2019 12:50:24 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indian-high-commissioner-to-pakistan-ajay-bisaria-has-been-called-to-delhi"},{"Title":"કેટલાય ગાઝી આવ્યાં અને ગયા... આતંકીઓને સેનાનો કડક સંદેશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5113d7d4-98d3-49bb-95fa-909792ac3c30.jpeg\" data-filename=\"binal1.jpg\" style=\"width: 100%;\">શ્રીનગર, તા. 19 ફેબ્રુઆરી 2019 મંગળવાર</p><p>પુલવામામાં CRPF કાફલા પર થયેલા આતંકવાદી હુમલા અને એન્કાઉન્ટરને લઈને મંગળવારે ભારતીય સેના, CRPF અને જમ્મુ-કાશ્મીર પોલીસે સંયુક્ત પ્રેસ-કોન્ફરન્સ કરી. આ દરમિયાન લેફ્ટિનેન્ટ જનરલ કે જે એસ ઢિલ્લન જીઓસી, 15મી કોરે જણાવ્યુ કે પુલવામામાં CRPF કાફલા પર આતંકી હુમલો જૈશ-એ-મોહમ્મદે કર્યો. જેને પાકિસ્તાનથી ઓપરેટ કરવામાં આવ્યો.<br></p><p>તેમણે કહ્યુ કે અમને દેશને જણાવતા હતા ખુશી થઈ રહી છે કે અમે 100 કલાકમાં જ જૈશ-એ-મોહમ્મદની લીડરશિપને જમ્મુ-કાશ્મીરમાં ખતમ કરી. અમે જૈશના ત્રણ ટૉપ આતંકીનેઠાર માર્યા છે.&nbsp;</p><p>લેફ્ટિનેન્ટ જનરલ ઢિલ્લને કહ્યુ કે કાશ્મીરી સમાજમાં તમામ માતા સારો રોલ ભજવી રહી છે. અમે તેમને અનુરોધ કરીએ છીએ કે તે પોતાના આતંકના રસ્તે ચાલી રહેલા પોતાના પુત્રને પાછા આવવાનું કહે. તેમને સરેન્ડર કરવાનું કહે. જો કોઈ પણ હથિયાર સાથે પકડાયુ તો તેને ઠાર મરાશે. જે બંદૂક ઉઠાવશે તેને મારી નાંખવામાં આવશે. પાકિસ્તાનની સેના અને ISIના ઈશારે પુલવામામાં હુમલો થયો હતો.</p><hr><p>- કાશ્મીરમાં જૈશના તમામ ટોપના કમાન્ડર ઠાર મારાય<br></p><p>- કામરાન ઉર્ફે ગાઝીને સતત આઇએસઆઇના આદેશ મળી રહ્યાં હતા</p><p>- આતંકવાદનો રસ્તો અપનાવી ચૂકેલા યુવાનો મુખ્યધારામાં પરત ફરે નહિતર ઠાર મરાશે</p><p>- સેનાએ કહ્યું પુલવામા હુમલામાં પાકિસ્તાનનો હાથ</p><p>- જૈશ-એ-મોહમ્મદ પાકિસ્તાની સેનાનું બચ્ચુ છે.</p><p>- સેના અને આઇએસઆઇના ઇશારા પર કામ કરતો હતો ગાઝી</p><p>- જૈશ-એ-મોહમ્મદને આઇએસઆઇ કન્ટ્રોલ કરી રહ્યું છે</p><p>- કાશ્મીરમાં જે કોઇ ઘૂષણખોરી કરશે તે બચી નહી શકે</p><p>- કાશ્મીરમાં કેટલાય ગાઝી આવ્યાં, કેટલાય ચાલ્યા ગયા</p><p>- સેના જનરલની માતા-પિતાને અપીલ, પોતાના સંતાનોને આત્મસમર્પણ કરવા કહો</p>","PublishDate":"Tue, 19 Feb 2019 06:42:22 +00:00","Link":"https://www.gujaratsamachar.com/news/national/security-forces-joint-press-confress-on-pulwama-attack-and-encounter-major-points"},{"Title":"રાંચી: નક્સલીઓએ બૉમ્બ બ્લાસ્ટ કરી રેલ લાઈન ઉડાડી દીધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c08cd7cd-3448-4d1e-b1ee-1bf8f47975d6.jpeg\" data-filename=\"5.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19 ફેબ્રુઆરી 2019 મંગળવાર<br></p><p>ધનબાદ રેલ મંડળના રાય અને ખેલારી વચ્ચે નક્સલીઓએ બૉમ્બ બ્લાસ્ટ કરી રેલ લાઈન ઉડાડી દીધી. રાંચી પાસે ખલારી-રાય સ્ટેશનની વચ્ચે બે માલગાડી ક્ષતિગ્રસ્ત થઈ છે. ઘટના સોમવાર-મંગળવાર દરમિયાન રાત્રે 2 વાગે બની. ડાઉન લાઈનથી કોલસા લઈને માલગાડી પસાર થઈ રહી હતી. 25 ડબ્બા પસાર થયા બાદ અચાનક ડબ્બા પાટા પરથી ઉતરી ગયા. </p><p>દુર્ઘટના એટલી જોરદાર હતી કે કોલસો ભરેલો એક ડબ્બો અપલાઈનમાં આવી ગયો. ડાઉન લાઈનના 15 ડબ્બા પણ પાટા પરથી ઉતરી ગયા. પાંચ મિનિટ બાદ જ અપ લાઈનમાં કંટેનર ભરેલી માલગાડી આવી ગઈ. ધનબાદ રેલ મંડળ તરફથી કહેવામાં આવ્યુ છે કે ટ્રેકને વ્યવસ્થિત કરવામાં 48 કલાકનો સમય લાગશે.</p><p>કંટેનર માલગાડીનુ એન્જીન પહેલાથી દુર્ઘટનાગ્રસ્ત ડબ્બા સાથે ટકરાઈ ગયુ જેનાથી તેમના 12 ડબ્બા પાટા પરથી ઉતરી ગયા. અપ તથા ડાઉન બંને લાઈનથી રેલ ટ્રાફિક બંધ થઈ ગયો. માહિતી મળતા જ રેલ્વે અધિકારી અને ખલારી ઈન્સપેક્ટર ત્યાં પહોંચ્યા. ઈજાગ્રસ્ત રેલ ડ્રાઈવરને હોસ્પિટલ મોકલવામા આવ્યા છે.</p><p>59 ડબ્બાવાળી મલ્ટી ડિઝલ માલગાડી નંબર 70519/12942ના ડ્રાઈવર જેપી મહેતાએ રાત્રે 2 વાગીને 5 મિનિટ પર મેસેજ મોકલ્યો કે ટ્રેનની ઉપર ઈલેકટ્રોનિક તારોમાં તણાવ નથી. 2 વાગીને 15 મિનિટ પર ડ્રાઈવરે બીજીવાર મેસેજ મોકલ્યો કે બોમ્બ બ્લાસ્ટ થયો અને 15 ડબ્બા પાટા પરથી ઉતરી ગયા છે. તે બાદ ત્યાં એક 40 કંટેનરવાળી માલગાડી પસાર થઈ રહી હતી. તે પણ પાટા પર પડેલા ડબ્બા સાથે અથડાઈ. કંટેનર ટ્રેનના 6 વેગન પાટા પરથી ઉતરી ગયા. કંટેનર માલગાડીના ડ્રાઈવર યુએસ ચોપલ અને ગાર્ડ આર તુડ્ડુએ તરત જ એક્સિડેન્ટ રિલીફ ટ્રેનની માગ કરી. તે બાદ અપ અને ડાઉન ટ્રેક પર વાહન રોકી દેવાયુ.</p>","PublishDate":"Tue, 19 Feb 2019 06:34:03 +00:00","Link":"https://www.gujaratsamachar.com/news/national/dn-goods-train-derailed-between-khalari-ray-section-loco-pilot-bomb-blast-ranchi"},{"Title":"રાજસ્થાનમાં બેકાબુ ટ્રક લગ્નની જાનમાં ઘૂસી ગઇઃ 13ના મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eaf06d3f-dc74-4c2b-a601-0095be3bd632.jpeg\" data-filename=\"5.jpg\" style=\"width: 100%;\">જયપુર, તા. 19 ફેબ્રુઆરી 2019, મંગળવાર<br></p><p>રાજસ્થાનના પ્રતાપગઢ જિલ્લાના છોટી સાદડી ક્ષેત્રમાં સોમવારે રાતે મોટી દુર્ઘટના સર્જાઇ હતી. એક બેકાબુ ટ્રક બિંદોલી જુલુસ (લગ્નની જાન) માં ઘૂસી ગઇ હતી. જુલુસમાં મોટી સંખ્યામાં લોકો હતાં. ટ્રકની અડફેટમાં આવીને 4 બાળકો સહિત 13 જણાના ઘટનાસ્થળે જ મૃત્યુ નીપજ્યાં હતાં અને અન્ય 22 જણા ઇજાગ્રસ્ત થઇ ગયાં હતાં.&nbsp;</p><p>પોલીસના જણાવ્યા અનુસાર નિંબાહેડાથી બાંસવાડા તરફ જતાં નેશનલ હાઇવે 113 પર આ અકસ્માત સર્જાયો હતો. હાઇવે પર રામદેવ મંદિર પાસે પૂરઝડપે આવી રહેલી ટ્રક અચાનક બેકાબુ થઇ ગઇ અને રોડના છેડે ચાલી રહેલી બિંદોલી જુલુસમાં ઘૂસી ગઇ. ઇજાગ્રસ્તોને હોસ્પિટલમાં દાખલ કરવામાં આવ્યાં છે. ગંભીર રીતે ઇજા પામેલા 12 જણાને ઉદયપુર મોકલવામાં આવ્યાં છે.&nbsp;</p><p>દુર્ઘટનામાં મૃતક તમામ લોકો ગાડિયા લોહર જાતિના છે જે બિંદોલી જુલુસમાં સામેલ હતાં. એવી આશંકા વ્યક્ત થઇ રહી છે કે અંધારાના કારણે ટ્રક ડ્રાઇવરને લોકો દેખાયા નહીં અને આ દુર્ઘટના સર્જાઇ. જોકે અકસ્માતનું ખરું કારણ તો તપાસના અઁતે જ બહાર આવશે. હાલ પોલીસ આ મામલામાં તપાસ કરી રહી છે.&nbsp;</p>","PublishDate":"Tue, 19 Feb 2019 04:28:06 +00:00","Link":"https://www.gujaratsamachar.com/news/national/truck-accident-in-pratapgarh-rajasthan-13-dead"},{"Title":"હવે મોદી સરકાર અર્ધલશ્કરી દળોની સલામતિને લઇને સતર્ક થઇઃ સુરક્ષા અંગેના નવા નિયમો બનાવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_aae92844-36ab-410d-b161-bf307b0e416f.jpeg\" data-filename=\"5.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19 ફેબ્રુઆરી 2019, મંગળવાર<br></p><p>પુલવામામાં સીઆરપીએફ કાફલા ઉપર હુમલા બાદ પેરામિલેટ્રી ફોર્સિઝની સુરક્ષાને લઇને કેન્દ્રની મોદી સરકાર સાવચેત બની છે. કેન્દ્ર સરકારે હવે ભારતીય સેનાઓની તર્જ પર જ પેરામિલિટ્રી ફોર્સિઝની સુરક્ષા અને દરેક મૂવમેન્ટને ગોપનીય રાખવાનું ફરમાન જારી કર્યું છે.&nbsp;</p><p>કેન્દ્ર સરકારના આ આદેશ બાદ જો કોઇ પણ વ્યક્તિ પેરામિલિટ્રી ફોર્સિઝની ગોપનીય માહિતી લીક કરવાનું દોષિત જણાઇ તો તેના ઉપર દેશદ્રોહના કેસ સહિતની કડક કાર્યવાહી થઇ શકે છે. પેરામિલિટ્રી ફોર્સિઝમાં પણ ખાસ કરીને બીએસએફ, સીઆરપીએફ, આઇટીબીપી અને એનએસજીના જવાનોને સેનાની તર્જ પર જ કેન્દ્ર સરકાર વિશેષ સુવિધાઓ આપવા અંગે ગંભીરતાથી વિચાર કરી રહી છે.&nbsp;</p><p>સૂત્રોના જણાવ્યા અનુસાર ટૂંક સમયમાં જ અર્ધલશ્કરી દળોની અનેક માંગો ખાસ કરીને શહીદનો દરજ્જો આપવાના નિર્ણય ઉપર પણ સરકાર ગંભીરતાની વિચારણા કરવાની શરૂ કરી દીધી છે. બહુ જલ્દી એમાં પણ કાનૂની અડચણોને પણ દૂર કરવામાં આવશે. </p><p>સીઆરપીએફ સહિત અન્ય અર્ધલશ્કરી દળોની સ્ટાન્ડર્ડ ઓપરેટિંગ પ્રોસિડ્યોર (SOP)માં પણ ફેરફાર કરવાનો નિર્ણય કરવામાં આવ્યો છે. પુલવામા હુમલા બાદ સીઆરપીએફને વધારે સતર્ક રહેવાના નિર્દેશ આપવામાં આવ્યાં છે. ખાસ કરીને જમ્મુ-કાશ્મીર આવવા-જવા દરમિયાન સીઆરપીએફની દરેક મૂવમેન્ટ માટે નવા ફિચર્સ અને નિયમો લાગુ કરવામાં આવ્યાં છે.&nbsp;</p>","PublishDate":"Tue, 19 Feb 2019 04:22:02 +00:00","Link":"https://www.gujaratsamachar.com/news/national/government-serious-on-security-issue-of-paramilitary-forces"},{"Title":"અમારા શાસનકાળમાં 'માત્ર' 405 જવાનો માર્યા ગયાઃ ભાજપ નેતાના વિવાદિત બોલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_acd1456d-fd21-4c3c-a95f-f34db5ef7c0b.jpeg\" data-filename=\"6.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19 ફેબ્રુઆરી 2019, મંગળવાર<br></p><p>પુલવામા હુમલાને લઇને રાજકીય પક્ષો રાજકારણ ન કરવાના દાવા તો કરી રહ્યાં છે પરંતુ ખુદ સત્તાધારી ભાજપના પ્રવક્તાએ આ મામલે વિવાદાસ્પદ નિવેદન આપ્યું છે. એક કાર્યક્રમમાં ભાજપના પ્રવક્તા અમિત માલવીયએ એનડીએ સરકાર દરમિયાન શહીદ થનારા જવાનોના આંકડા રજૂ કરતી વખતે સંવેદનહીન નિવેદન આપ્યું. માલવિયએ કહ્યું કે મોદી સરકાર દરમિયાન સુરક્ષાદળોના 'માત્ર' 405 જવાન માર્યા ગયાં જ્યારે 'માત્ર' 211 સ્થાનિક નાગરિકો માર્યા ગયાં.&nbsp;</p><p>ભાજપના આઇટી સેલના વડા અમિત માલવિયએ કહ્યું કે કાશ્મીરમાં છેલ્લા પાંચ વર્ષમાં સેનાના પ્રભાવને વધારવામાં આવ્યો પરંતુ ત્યાંના રાજકારણીઓ, અલગતાવાદીઓ અને કેટલાંક રાજકીય પક્ષોએ પથ્થરબાજોને આગ કરી દીધાં. જોકે અમિત માલવીય એનડીએ અને યૂપીએ સરકાર દરમિયાન શહીદો અને નાગરિકોના મોતના આંકડા રજૂ કરવામાં ચૂક કરી ગયાં. તેમણે કહ્યું કે યૂપીએના 10 વર્ષના કાર્યકાળમાં સુરક્ષા દળોના 1228 જવાનો માર્યા ગયાં જ્યારે એનડીએમાં માત્ર 405 જવાનોના મોત થયાં, જે પાછલી સરકારની સરખામણીમાં 33 ટકા ઓછા છે.&nbsp;</p><p>માલવીયએ કહ્યું કે એનડીએ સરકાર દરમિયાન કાશ્મીરમાં માત્ર 211 સ્થાનિક નાગરિકોના મોત થયા જ્યારે યૂપીએના દસ વર્ષના કાર્યકાળમાં 1830 નાગરિકો માર્યા ગયાં.</p>","PublishDate":"Tue, 19 Feb 2019 04:18:27 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjp-spokesperson-insensitive-statement-only-405-jawans-killed-during-nda-rule"},{"Title":"લખનૌ-બરૌની એક્સપ્રેસમાં બોમ્બની હોવાની ધમકી, તપાસ બાદ ખોટી પડી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0c66f9c1-24e9-480d-9ea8-bd2c471fd61c.jpeg\" data-filename=\"dhamki.gif\" style=\"width: 100%;\"><br></p><p>ઉત્તર પ્રદેશની રાજધાની લખનૌથી ૨૫ કિમી દૂર આવેલા પિપરસંડ રેલ્વે સ્ટેશનના માસ્ટરને એક યુવકે રવિવારે રાત્રે આઠ કલાકે ફોન કરીને ટ્રેનમાં બોમ્બ હોવાની માહિતી આપી હતી.<br></p><p>તે યુવકે પોતે બે શંકાસ્પદ વ્યક્તિને વ્હોટ્સએપમાં શંકા ઉપજે તેવા મેસેજ કરતા અને ટ્રેનને બોમ્બથી ઉડાવી દેવાની વાત કરતા સાંભળ્યા હોવાનું જણાવ્યુ હતું. સ્ટેશન માસ્ટરે તાત્કાલિક ગવર્મેન્ટ રેલ્વે પોલીસ (જીઆરપી), અન્ય અધિકારીઓ અને બોમ્બ ડિસ્પોઝલ સ્ક્વોડને ગ્વાલિયરથી બરૌની જઈ રહેલી ૧૧૧૨૪ નંબરની ટ્રેનમાં બોમ્બ હોવાની જાણ કરી હતી.&nbsp;</p><p>આ ખબર મળતા જ ટ્રેનને રોકી દેવામાં આવી હતી અને ભયનો માહોલ છવાઈ ગયો હતો. ટ્રેનમાં સવાર યાત્રિકો પણ ડરીને દૂર સલામત સ્થળે જઈને ઉભા રહી ગયા હતા.&nbsp;</p><p>રેલ્વે અધિકારીઓએ સુરક્ષા કર્મીઓ સાથે મળીને ઝડપથી ટ્રેનની તપાસ શરુ કરી દીધી હતી. જો કે દોઢ કલાકની તપાસ બાદ પણ જીઆરપીને ટ્રેનમાં કોઈ વિસ્ફોટક સામગ્રી હાથ નહોતી લાગી. બે વખત ટ્રેનની સઘન તપાસ કરવા છતા પણ યુવકે વર્ણવ્યા મુજબના કોઈ શંકાસ્પદ ઈસમો ત્યાં નહોતા મળી આવ્યા. </p><p>આ ટ્રેનને રોકી રાખવામાં આવતા પાછળ આવી રહેલી ટ્રેનને પણ અસર થઈ હતી. તપાસ બાદ જીઆરપી સુપ્રીન્ટેન્ડન્ટ સૌમિત્રા યાદવે આ ફેક કોલ હોવાનું અને ટ્રેનમાંથી કશું હાથ ન લાગ્યું હોવાની માહિતી આપી હતી.&nbsp;</p>","PublishDate":"Mon, 18 Feb 2019 22:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lucknow-barouni-express-threatens-to-be-bombed"},{"Title":"મારાથી ચમત્કારની આશા ન રાખો : પ્રિયંકા ગાંધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dd7d03fd-43b4-4d12-9f3f-4eb0cf5fa585.jpeg\" data-filename=\"priyanka.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) નવી દિલ્હી, તા.18 ફેબ્રુઆરી, 2019, સોમવાર<br></p><p>કોંગ્રેસે મારી પાસેથી ચમત્કારની આશા ન રાખવી જોઇએ તેમ કોંગ્રેસ મહાસચિવ પ્રિયંકા ગાંધી વાડ્રાએ ઉત્તર પ્રદેશના બુંદેલખંડ ક્ષેત્રના પક્ષ કાર્યકર્તાઓને જણાવ્યું હતું. આગામી ચૂંટણીમાં પક્ષનો દેખાવ બૂથ લેવલના સંગઠન પર આધારિત રહેશે. </p><p>ઉત્તર પ્રદેશ પૂર્વના એઆઇસીસીના જનરલ સેક્રેટરી પ્રિયંકા ગાંધીએ પક્ષના કાર્યકરોને ચેતવણી આપતા જણાવ્યું હતું કે જો કોઇ કાર્યકર પક્ષ વિરોધી પ્રવૃત્તિમાં પકડાશે તો તેને તરત જ દરવાજો બતાવી દેવામાં આવશે.&nbsp;</p>","PublishDate":"Mon, 18 Feb 2019 22:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/do-not-expect-miracles-from-me-priyanka-gandhi"},{"Title":"મમતા બેનરજીએ પુલવામા હુમલાના સમય અંગે સવાલ ઊઠાવ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_da86655d-bd57-43f9-969c-4406d22cf493.jpeg\" data-filename=\"mamta.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) કોલકાતા, તા.18 ફેબ્રુઆરી, 2019, સોમવાર</p><p>પશ્ચિમ બંગાળના મુખ્ય મંત્રી મમતા બેનરજીએ પુલવામા હુમલાના સમય ઉપર સવાલ ઊઠાવતાં પૂછ્યું હતું કે લોકસભા ચૂંટણી નજીક છે ત્યારે સરકાર યુધ્ધ&nbsp; તરફ જવા માગે છે ?</p><p>મમતાએ ભાજપ અને સંઘ ઉપર પુલવામા હુમલા બાદ કોમી તંગદિલી ઊભી કરવાના આક્ષેપ કર્યા હતા. તેમણે જણાવ્યું હતું કે જ્યારે ચૂંટણી નજીક છે ત્યારે તમે યુધ્ધનું વાતાવરણ ઊભું કરો છો. અમિત શાહ અને નરેન્દ્ર મોદી રાજકીય પ્રવચનો કરી રહ્યા છે. આવા મોટા હુમલાની જવાબદારી લઇ રાજીનામું આપવાને બદલે ભાષણો કરે છે. તેમ તેમણે પત્રકાર પરિષદમાં જણાવ્યું હતું.</p><p>તૃણમૂલના વડાએ સવાલ કર્યો હતો કે આતંકી હુમલાની ગુપ્તચર માહિતી હોવા છતાં સીઆરપીએફના આટલા મોટા કાફલાને જવાની કેમ મંજૂરી અપાઇ ? સરકાર બધુ જાણતી હતી તો પછી આટલા જવાનોનો ભોગ કેમ લેવાયો. સંસદનું છેલ્લુ સત્ર પુરું થયા પછી જ પાકિસ્તાનને પ્રોત્સાહન કેમ મળ્યું, તે અંગે શંકા છે. છેલ્લા પાંચ વર્ષમાં પાકિસ્તાન સામે કોઇ પગલા લીધા નથી, તેમ તેમણે ઉમેર્યું હતું.</p>","PublishDate":"Mon, 18 Feb 2019 22:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mamata-banerjee-questioned-the-time-of-the-pulwama-attack"},{"Title":"દિલ્હી બાદ પોંડિચેરીને પણ પૂર્ણ રાજ્યનો દરજ્જો આપવા કેજરીવાલની માંગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0c268c64-b706-4dc8-8177-696602b142e6.jpeg\" data-filename=\"kejriwal.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ ) નવી દિલ્હી, તા.18 ફેબ્રુઆરી, 2019, સોમવાર<br></p><p>દિલ્હીના મુખ્યમંત્રી અરવિંદ કેજરીવાલે દિલ્હી ઉપરાંત પોંડિચેરીને પણ પૂર્ણ રાજ્યનો દરજ્જો આપવાની માંગ કરી છે. હાલમાં પોંડિચેરીના મુખ્યમંત્રી વી નારાયણસામી અને ઉપરાજ્યપાલ કિરણ બેદી વચ્ચે ટક્કર ચાલી રહી છે તેવામાં નારાયણસામીને સાથ આપવા કેજરીવાલ ત્યાં પહોંચી ગયા છે.&nbsp;<br></p><p>દિલ્હીના મુખ્યમંત્રી અરવિંદ કેજરીવાલે સોમવારે દેશની રાજધાની દિલ્હી ઉપરાંત પોંડિચેરીને પણ પૂર્ણ રાજ્યનો દરજ્જો મળે તેવી માંગ કરી હતી. આ સાથે જ તેમણે દિલ્હી અને પોંડિચેરી, આ બંને કેન્દ્રશાસીત રાજ્યના લોકો સાથે ભેદભાવ ન થવો જોઈઅ તેમ કહ્યુ હતું. પોંડિચેરીમાં મુખ્યમંત્રી વી નારાયણસામી અને ઉપરાજ્યપાલ કિરણ બેદી વચ્ચે ટક્કર જામી છે તેવામાં નારાયણસામીને સાથ આપવા માટે કેજરીવાલ પણ ત્યાં પહોંચી ગયા છે.<br></p><p> કેજરીવાલે બંને કેન્દ્રશાસીત રાજ્યોમાં એક સમાન સ્થિતિ પ્રવર્તી રહી છે તેવો આક્ષેપ કર્યો છે. ગત ૧૩ ફેબુ્રઆરીથી નારાયણસામી તેમના મંત્રી મંડળના સભ્યો તથા કોંગ્રેસ અને ડીએમકેના ધારાસભ્યો સાથે કેંદ્રશાસીત સરકારની વિવિધ પરિયોજનાઓ પરત્વે કિરણ બેદીના નકારાત્મક વલણના વિરોધમાં રાજભવનના બહાર ધરણા પર બેઠેલા છે. કેજરીવાલે જણાવ્યું કે પોંડિચેરીમાં ઉપરાજ્યપાલ ચૂંટાયેલી સરકારના વિકાસ કાર્યોમાં અવરોધ લાવીને સમસ્યા સર્જી રહ્યા છે અને દિલ્હીમાં પણ અમે એવી જ સમસ્યાનો સામનો કરી રહ્યા છીએ. </p><p>તેમણે દિલ્હી અને પોંડિચેરીમાં ઉપરાજ્યપાલની નિયુક્તિ ભાજપના નેતૃત્વવાળી કેન્દ્ર સરકારે કરી હોવાનું કહ્યું. આમ આદમી પાર્ટી તમિલનાડુમાં લોકસભા ચૂંટણી લડશે કે અન્ય કોઈ પક્ષને સમર્થન જાહેર કરશે તેવા સવાલના જવાબમાં તેમણે આ વિશે પછીથી જાહેરાત કરાશે તેમ જણાવ્યું.</p>","PublishDate":"Mon, 18 Feb 2019 22:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kejriwals-demand-to-give-pondicherry-status-to-full-state-after-delhi"},{"Title":"પાક. સાથે કોઇ પણ પ્રકારની વાતચીતનો સમય હવે પુરો થઇ ગયો : મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0cf3ba49-dd9e-4283-b2c7-60ba808d92e6.jpeg\" data-filename=\"samay.gif\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા.18 ફેબ્રુઆરી, 2019, સોમવાર<br></p><p>વડા પ્રધાન નરેન્દ્ર મોદીએ પુલવામા હુમલાની આકરી નિંદા કરી હતી સાથે જણાવ્યું હતું કે પાકિસ્તાન સાથે વાતચીતનો સમય હવે પુરો થઇ ગયો છે. મોદીએ અર્જેન્ટીનાના પ્રમુખ મૌરીકો મેક્રી સાથે મુલાકાત કરી હતી. જે દરમિયાન બન્ને દેશ વચ્ચે સુરક્ષાથી લઇને વિવિધ મુદ્દે ૧૦ કરારો થયા હતા.&nbsp;</p><p>વડા પ્રધાન મોદીએ પાકિસ્તાનનું નામ લીધા વગર તેની ટીકા કરી હતી અને જણાવ્યું હતું કે પુલવામામાં થયેલા આ ઘાતકી હુમલા બાદ હવે સ્પષ્ટ છે કે પાકિસ્તાન સાથેની વાતચીતનો સમય પુરો થઇ ગયો છે.&nbsp;</p><p>સાથે મોદીએ આતંકવાદ સામે આકરા પગલા લેવાનો સમય આવી ગયો હોવાનું પણ જણાવ્યુ હતું. હવે વિશ્વના દરેક દેશોએ આતંકવાદના ખાતમા માટે એક થવું પડશે. </p><p>રવિવારે ભારત આવેલા અર્જેન્ટીનાના પ્રમુખ મૌરીકોએ જણાવ્યું હતું કે આતંકવાદ સામેની લડાઇમાં અમે ભારતની સાથે છીએ. સાથે મોદીએ પણ કહ્યું હતું કે એનએસજી દેશોમાં ભારતનો પણ સમાવેશ થાય તે માટે અર્જેન્ટીનાએ ભારતને ઘણો સહકાર આપ્યો છે. બન્ને દેશો વચ્ચે ૧૦ જેટલા કરારો પણ થયા હતા.&nbsp;</p><p>કરારો બાદ મોદીએ જણાવ્યું હતું કે અર્જેન્ટીના આતંકવાદની લડાઇમાં ભારતની સાથે છે. જે ૧૦ કરારો થયા છે તેમાં એક આતંકવાદના ખાતમા માટે પણ છે. આગામી દિવસોમાં અર્જેન્ટીનાની સાથે મળીને ભારત આતંકવાદના ખાતમા માટે એક સ્ટ્રેટેજી પણ તૈયાર કરી શકે છે.</p><p>&nbsp;એક સંયુક્ત નિવેદનમાં જણાવ્યું હતું કે બન્ને દેશો અર્જેન્ટીના અને ભારત હવે સાથે મળીને કામ કરશે. હાલ જે આંતરરાષ્ટ્રીય સ્તરે ખતરો વધી રહ્યો છે તેને પહોંચી વળવા માટે પણ દરેક દેશોએ એક થવાની જરુર છે.</p>","PublishDate":"Mon, 18 Feb 2019 22:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/talks-with-pakistan-are-over-modi"},{"Title":"ન ખાઉંગા ન ખાને દુંગા એક જુમલો, મોદી રાજમાં ભરપુર ભ્રષ્ટાચાર છે : કિર્તી આઝાદ કોંગ્રેસમાં સામેલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2a8b8f87-a3ff-48cb-879d-a7cba99a5da5.jpeg\" data-filename=\"kirti-azad.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>વાજપેયી અને વર્તમાન ભાજપમાં મોટુ અંતર, આરએસએસની વિચારધારામાં નથી માનતો&nbsp;<br></b></p><p><b>કોંગ્રેસમાં સામેલ થવું ઘર વાપસી જેવું, ભાજપમાં હવે રહેવા જેવું રહ્યું નથી તેવો દાવો&nbsp;</b></p><p>નવી દિલ્હી, તા.18 ફેબ્રુઆરી, 2019, સોમવાર</p><p>ક્રિકેટરમાંથી રાજનેતા બનેલા સાંસદ કિર્તી આઝાદે ભાજપ છોડી દીધુ છે અને કોંગ્રેસમાં સામેલ થયા છે. ઘણા સમયથી ભાજપની નીતીઓથી નારાજ કિર્તી આઝાદે જણાવ્યું હતું કે કોંગ્રેસમાં સામેલ થવું એક રીતે મારી ઘર વાપસી છે. સાથે ભાજપ પર આરોપ લગાવ્યો હતો કે પક્ષમાં આંતરીક લોકશાહી છે જ નહીં જેને પગલે મારા માટે ભાજપમાં રહેવું મુશ્કેલ હતું.&nbsp;</p><p>કિર્તી આઝાદને અગાઉ ભાજપે સસ્પેન્ડ કર્યા હતા અને આરોપ લગાવ્યો હતો કે તેઓ પક્ષ વિરોધી પ્રવૃત્તિ કરી રહ્યા છે. આ સ્થિતિ વચ્ચે આઝાદ કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીને મળ્યા હતા અને બાદમાં કોંગ્રેસમાં જોડાઇ ગયા હતા. રાહુલ ગાંધીએ પણ આઝાદનું પક્ષમાં સ્વાગત કર્યું હતું.&nbsp;</p><p>૬૦ વર્ષીય પૂર્વ ક્રિકેટર કિર્તી આઝાદે કોંગ્રેસમાં સામેલ થવા અંગેની જાહેરાત એક પ્રેસ કોન્ફરન્સમાં કરી હતી. તેમણે જણાવ્યું હતું કે વર્તમાન કેન્દ્ર સરકારની જૂમલાબાજી અને ભ્રષ્ટાચારથી મને બહુ જ દુ:ખ લાગ્યું, બાદમાં મને લાગ્યું કે મારા પિતાએ જે રાજનીતીની શરૃઆત કરી હતી ત્યાં મારે પણ જવું જોઇએ અને તેથી જ હું કોંગ્રેસમાં જોડાયો અને ઘર વાપસી કરી છે. </p><p>સાથે કિર્તી આઝાદે દાવો કર્યો હતો કે મારી પાસે ૪૦૦ પાનાના એવા ડોક્યુમેન્ટ્સ છે કે જેના પરથી હું એ પુરવાર કરી શકું તેમ છું કે ભાજપના શાસનમાં ખુબ ભ્રષ્ટાચાર થયો છે. મોદી પોતાના ભાષણમાં કહેતા હોય છે કે ન ખાઉંગા ન ખાને દુંગા, જે અંગે પણ આઝાદે ટોણો માર્યો હતો અને કહ્યું હતું કે મોદીનું આ સુત્ર પણ એક જુમલો જ સાબીત થયું છે કેમ કે ભ્રષ્ટાચાર વકરી ગયો છે.&nbsp;</p><p>રફાલ સોદા અંગે વિપક્ષ સવાલો ઉઠાવી રહ્યો છે ત્યારે હવે કિર્તી આઝાદે કહ્યું હતું કે માત્ર કોંગ્રેસ જ નહીં ખુદ ભાજપના નેતાઓને પણ હવે તો રફાલ સોદા અંગે શંકાઓ છે. આ ડીલમાં કરોડો રૃપિયાનું કૌભાંડ આચરવામાં આવ્યું છે. </p><p>ખુદ સરકારે જ આ અંગે સુપ્રીમ કોર્ટમાં જુઠ બોલ્યાનું કબુલ કર્યું છે. મારી પાસે ભાજપના નેતાઓ આવ્યા હતા અને કહ્યું છે કે દરભંગામાંથી હું ફરી લોકસભાની ચૂંટણી જીતીશ તેવું પક્ષનો આંતરીક સવરે પણ કહી રહ્યો છે. મે ક્યારેય પણ આરએસએસની વિચારધારામાં વિશ્વાસ નથી મુક્યો.</p><p>હું હંમેશા એક્તામા માનું છું, સમાજને તોડવામાં નહીં. હું જ્યારે ભાજપમાં જોડાયો ત્યારે હું અટલ બિહારી વાજપેયી અને અડવાણીથી ઘણો જ પ્રભાવીત થયો હતો. જોકે વર્તમાન ભાજપ અને વાજપેયીના ભાજપમાં મોટુ અંતર છે. હવે પક્ષમાં લોકશાહી જેવું કઇ જ નથી રહ્યું.</p>","PublishDate":"Mon, 18 Feb 2019 22:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/modis-corrupt-state-is-corruption-kirti-azad-joins-congress"},{"Title":"દિલ્હીમાં છેલ્લા દસ દિવસમાં સ્વાઇન ફ્લૂના 700 નવા કેસ : કુલ કેસ 1965","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8c3fb74b-84bf-40b0-8831-930cfcf46be4.jpeg\" data-filename=\"swine-flue.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) નવી દિલ્હી, તા.18 ફેબ્રુઆરી, 2019, સોમવાર<br></p><p>પાટનગર દિલ્હીમાં છેલ્લા દસ દિવસમાં સ્વાઇન ફલુના ૭૦૦ ઉપરાંત નવા કેસ નોંધાયા હતા. આ સાથે જ ચાલુ વર્ષમાં H1N1 વાયરસના અસરગ્રસ્તોની સંખ્યા ૧૯૬૫ પર પહોૅચી હતી.</p><p>આરોગ્ય વિભાગના ડાયરેકટર જનરલના રિપોર્ટ મુજબ, ચાલુ વર્ષમાં આ બીમારીના કારણે ગુજરી ગયેલા લોકોની સંખ્યા છ થઇ હતી. શહેરમાં સાતમી ફેબુ્રઆરી સુધી ૧૧૯૬ કેસો નોંધાયા હતા અને સોમવારે H1N1 વાયરસના અસરગ્રસ્તોની સંખ્યા ૧૯૬૫ થઇ હતી.</p><p>કો મોરિબીડીટી (વિકૃત મનોદશા)ના કારણે પાંચ વધુ લોકોનો મોત થયાનો રિપોર્ટમાં કહેવામાં આવ્યું હતું.</p><p>રિપોર્ટ અનુસાર, ચાલુ વર્ષે સ્વાઇન ફલુના કારણે ગુજરી ગયેલા છ જણામાં એક દિલ્હીનો રહેવાસી હતો અને બાકીનાઅન્ય રાજ્યોના હતા. શહેરમાં વધી રહેલા H1N1 વાયરસના કેસો વચ્ચે દિલ્હી સરકારે તાજેતરમાં નાગરિકોએ શું કરવું અને શું ના કરવું તેની માર્ગદર્શિકા બહાર પાડી હતી.</p><p>લોકનાયક જયપ્રકાશ નારાયણ હોસ્પિટલના વડા ડો. કિશોર સિંહે કહ્યું હતું કે&nbsp; અમારી હોસ્પિટલ સ્વાઇન ફલુના કેસોની સારવાર કરવા સુસજ્જ છે અને તમામ પ્રકારની દવાઓ પણ ઉપલબ્ધ હોય છે.</p><p>જો કે કેન્દ્ર દ્વારા સંચાલીત બે હોસ્પિટલોમાં ચાલુ વર્ષે સ્વાઇન ફલુના કારણે ૧૩ લોકોના મોત નોંધાયા હતા.</p><p>સફદરજંગ હોસ્પિટલના વરિષ્ઠ અધિકારી અનુસાર, ચાલુ મોસમમાં તેમને ત્યાં સ્વાઇન ફલુના કારણે માર્યા ગયેલા દર્દીઓની સંખ્યા ત્રણ હતી તો રામ મનોહર લોહિયા હોસ્પિટલમાં આ રોગે દસ લોકોના ભોગ લીધા હતા જેમાં નવ જણા પાટનગરના જ હતા.</p>","PublishDate":"Mon, 18 Feb 2019 22:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/700-new-cases-of-swine-flu-in-delhi-total-case-1965"},{"Title":"પહેલી જ સફરમાં વંદે ભારત ટ્રેન દોઢ કલાક મોડી પહોંચી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_62dab543-4d1e-4fc8-a2a5-51cf2953a12b.jpeg\" data-filename=\"vande.gif\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા.18 ફેબ્રુઆરી, 2019, સોમવાર<br></p><p>દેશની પ્રથમ સેમિ હાઇ સ્પિડ ટ્રેન વંદે ભારત એક્સપ્રેસને પોતાની પહેલી જ સફરમાં વારાણસી પહોંચતા દોઢ કલાક જેટલું મોડું થયુ હતું. જો કે નિર્ધારીત સમય કરતા મોડું થયુ હોવા છતા પણ મુસાફરોના ઉત્સાહમાં કોઈ પણ પ્રકારનો ઘટાડો નહોતો નોંધાયો.&nbsp;</p><p>વંદે ભારત એક્સપ્રેસ રવિવારે તેના નિર્ધારીત સમય છ વાગ્યે નવી દિલ્હી સ્ટેશન જવા માટે રવાના થઈ હતી. પંરતુ રસ્તામાં ધુમ્મસ હોવાના કારણે તેનેે પોતાના પહેલા પડાવ કાનપુર પહોંચતા ૧:૧૪ કલાક જેટલો વધારે સમય લાગ્યો હતો અને તે સવારે ૧૧:૩૨ કલાકે કાનપુર પહોંચી હતી. ટ્રેન કાનપુર સ્ટેશન પહોંચતા જ તેને જોવા માટે લોકોની ભીડ એકઠી થઈ ગઈ હતી. ત્યાર બાદ રસ્તામાં વધુ ચાર અડચણો આવતા ટ્રેનને ૧૫ મિનિટ મોડું થયુ હતું. </p><p>આખરે બપોરે ૩:૨૫ કલાકે ટ્રેન પોતાના અંતિમ પડાવ વારાણસી જંક્શન પહોંચી હતી જે તેના નિર્ધારીત સમય કરતા એક કલાક ૨૫ મિનિટ જેટલું મોડું હતુ. ત્યાંથી પરત ફરવામાં પણ ટ્રેનને ૧:૧૯ કલાકનો સમય લાગ્યો હતો અને તે સાંજે ૪:૧૯ કલાકે દિલ્હી જવા રવાના થઈ હતી.&nbsp;</p><p>વંદે ભારત એક્સપ્રેસ માટે અલાહાબાદ-વારાણસી રુટ પરના રેલ્વે ક્રોસિંગને અનેક કલાક સુધી બંધ રાખવા પડયા હતા. લોહતા સ્ટેશન પર લખનૌ ઇંટરસિટીને લાંબા સમય સુધી રોકી રાખવામાં આવતા તેમાં રહેલા યાત્રિકો ઉશ્કેરાયા હતા. આ ઉપરાંત રવિવારની રજા હોવા છતા અનેક અધિકારીઓએ પણ કામમાં રોકાઈ રહેવું પડયુ હતું. </p><p>ટ્રેનમાં સફર કરનારા યાત્રિકોએ એકંદરે આ સેવાને વખાણી છે પરંતુ તેમણે ફુડ સર્વિસમાં સુધારો કરવાની જરુર હોવાની સલાહ આપી હતી. રવિવાર, મંગળવાર, બુધવાર, શુક્રવાર અને શનિવાર એમ સપ્તાહમાં પાંચ દિવસ આ ટ્રેનને દોડાવવામાં આવશે અને નવી દિલ્હીથી વારાણસી સુધીના ૮૦૦ કિમીના અંતરને કાપતા આ ટ્રેનને આઠ કલાકનો સમય લાગશે.</p>","PublishDate":"Mon, 18 Feb 2019 22:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/vande-bharat-train-reached-one-and-a-half-hours-late"},{"Title":"તમિલનાડુનો સ્ટરલાઈટ કોપર પ્લાન્ટ બંધ રાખવા સુપ્રીમ કોર્ટનો આદેશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a85dafe1-7606-4e57-9902-13d439c9e134.jpeg\" data-filename=\"starlight.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>આ કેસ ચલાવવાની નેશનલ ગ્રીન ટ્રિબ્યુનલને કોઈ જ સત્તા નથી : સુપ્રીમ&nbsp;<br></b></p><p>નવીદિલ્હી, તા.18 ફેબ્રુઆરી, 2019, સોમવાર</p><p>તામિલનાડુમાં&nbsp; પાણી પ્રદૂષણના મામલે ઉગ્ર વિરોધ પછી રાજય સરકારના આદેશથી બંધ કરાયેલા&nbsp; વેદાન્તા ગુ્રપના વિવાદીત સ્ટરલાઈટ કોપર મેલ્ટીંગ પ્લાન્ટને બંધ જ રાખવાનોે સુપ્રીમ કોર્ટે આદેશ કર્યો છે.&nbsp;</p><p>પાણીનું પ્રદૂષણ ફેલાતું હોવાથી સ્થાનિક લોકો દ્વારા ઉગ્ર વિરોધ કરવામાં આવતા તામિલનાડુ સરકારને વેદાન્તા ગુ્રપના સ્ટરલાઈટ કોપર સ્મેલ્ટીંગ પ્લાન્ટને બંધ કરાવવા આદેશ કર્યો હતો. </p><p>રાજય સરકારના પ્રદૂષણ નિયંત્રણ બોર્ડે આ પ્લાન્ટ બંધ કરાવ્યો હતો અને રાજય સરકારે તેનું વીજ જોડાણ પણ કાપી નાખ્યું હતું. જો કે નેશનલ ગ્રીન ટ્રીબ્યુનલે આ પ્લાન્ટ ફરી ચાલુ કરી શકાય તેવું જણાવતા આ મામલે રાજકીય વિવાદ થયો હતો. નેશનલ ગ્રીન ટ્રીબ્યુનલના પ્લાન્ટ ફરી શરૃ કરવાના આ આદેશ સામે&nbsp; તામિલનાડુ સરકાર સુપ્રીમ કોર્ટમાં ગઈ હતી.</p><p>દરમિયાન વેદાન્તા ગુ્રપે સુપ્રીમમાં દાદ માગી નેશનલ ગ્રીન ટ્રીબ્યુનલનાા આદેશનો અમલ કરવા રાજય સરકારને આદેશ આપવા માગણી કરી હતી. આ કેસની સુનાવણી કરતા સુપ્રીમ કોર્ટે સુનાવણી કરતા જણાવ્યું કે આ કેસ ચલાવવાની નેશનલ ગ્રીન ટ્રીબ્યુનલને સત્તા નથી. જો કે ઠુઠુકુડી જિલ્લામાં આવેલ સ્ટરલાઈટ કોપર મેલ્ટીંગ પ્લાન્ટ ફરી ચાલુ કરાવવા મંજુરી આપવા માટે&nbsp; વેદાન્તા ગુ્રપ મદ્રાસ હાઈકોર્ટમાં જઈ શકે છે.</p><p>&nbsp;જસ્ટીસ આર.એફ.નરીમાનના વડપણ હેઠળની સુપ્રીમ કોર્ટની આ બેચેં માત્ર કાયદો વ્યવસ્થાની જાળવણી પૂરતો જ ગ્રીન કોર્ટના આદેશને માન્ય રાખી શકાય તેમ જણાવ્યું હતું.</p><p>&nbsp;આ પ્લાન્ટથી&nbsp; પાણી પ્રદૂષણ ફેલાતું હોવાથી ગત મે માસમાં લોકોનો ઉગ્ર વિરોધ થયો હતો અને&nbsp; આ વિરોધ હિંસક બન્યો હતો. દેખાવકારો ઉપર પોલીસના ગોળીબારમાં ૧૩ લોકોના મોત થયા હતા.</p><p>આથી તામિલનાડુ સરકારે રાજય પ્રદૂષણ નિયંત્રણ બોર્ડને આ પ્લાન્ટને સીલ મારી કાયમી ધોરણે બંધ કરવા આદેશ આપ્યો હતો.ગત મે માસમાં લોકોના ઉગ્ર વિરોધ બાદ રાજય સરકારે પ્લાન્ટનું વીજ જોડાણ પણ કાપી નાખ્યું હતું.</p><p>સ્થાનિક લોકો અને પર્યાવરણપ્રેમીઓનું કહેવું છે કે આ પ્લાન્ટથી ભૂગર્ભ જળ પ્રદૂષિત થાય છે અને પ્રદૂષિત પાણીના લીધે કેટલાય લોકોને ગંભીર રોગો પણ લાગુ પડયા છે.</p>","PublishDate":"Mon, 18 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/supreme-court-order-to-shut-down-sterlite-copper-plant-in-tamil-nadu"},{"Title":"સુપ્રીમ જમ્મુ-કાશ્મીરની કલમ 370ને પડકારતી અરજીઓની તાત્કાલિક સુનાવણી પર વિચાર કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_092920fd-58a2-4202-9ee4-84feb4f501e3.jpeg\" data-filename=\"sc-court.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) નવી દિલ્હી, તા.18 ફેબ્રુઆરી, 2019, સોમવાર<br></p><p>જમ્મુ-કાશ્મીરને વિશેષ દરજ્જો આપતી બંધારણની કલમ ૩૭૦ની બંધારણીય કાયદેસરતાને પડકારતી અરજીઓની તાત્કાલિક સુનાવણી કરવા અંગે વિચાર કરવામાં આવશે તેમ સુપ્રીમ કોર્ટે આજે જણાવ્યું હતું. આ કલમને કારણે સંસદ પાસે જમ્મુ-કાશ્મીર માટે કાયદો બનાવવાની મર્યાદિત સત્તા હોય છે.&nbsp;</p><p>મુખ્ય ન્યાયમૂર્તિ રંજન ગોગોઇ અને ન્યાયમૂર્તિ સંજીવ ખન્નાની ખંડપીઠે જણાવ્યું હતું કે તે આ અરજીઓ પર તાત્કાલિક સુનાવણી કરવા પર વિચાર કરશે. વરિષ્ઠ વકીલ અને ભાજપ નેતા અશ્વિનીકુમાર ઉપાધ્યાયે જણાવ્યું હતું કે આ અંગેની અરજીઓ રાષ્ટ્ર માટે ખૂબ જ મહત્ત્વપૂર્ણ હોવાથી તેની તાત્કાલિક સુનાવણી થવી જોઇએ.</p><p>&nbsp; ખંડપીઠે ઉપાધ્યાયને જણાવ્યું હતું કે રજિસ્ટ્રારને તમારો મેમો આપી દો. અમે આ અંગે વિચાર કરીશું. ઉપાધ્યાયે પોતાની અરજીમાં દલીલ કરી હતી કે બંધારણ ઘડતી વખતે આ વિશેષ જોગવાઇ અસ્થાયી સ્વરૃપની હતી અને ૨૬ જાન્યુઆરી, ૧૯૫૭ના રોજ જમ્મુ-કાશ્મીર વિધાનસભા ભંગ થયા પછી કલમ ૩૭૦(૩) સમાપ્ત થઇ ગઇ હતી.</p><p>ગયા વર્ષે સપ્ટેમ્બરમાં દાખલ કરવામાં આવેલી આ અરજીમાં સુપ્રીમ કોર્ટને જમ્મુ-કાશ્મીર માટે અલગ બંધારણને વિવિધ આધારો પર મનસ્વી અને ગેરબંધારણીયને જાહેર કરવાની અપીલ કરવામાં આવી છે.&nbsp;</p><p>અરજીમાં જણાવવામાં આવ્યું છે કે જમ્મુ-કાશ્મીરનું અલગ બંધારણ એક રાષ્ટ્ર, એક બંધારણ, એક રાષ્ટ્રગાન અને એક ધ્વજના સિદ્વાંતની વિરુદ્ધ છે. અરજીમાં જણાવવામાં આવ્યું છે કે બંધારણની કલમ ૩૭૦નો મહત્તમ કાર્યકાળ ૨૬ જાન્યુઆરી, ૧૯૫૦ સુધી હતો.</p>","PublishDate":"Mon, 18 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/supreme-court-will-consider-the-hearing-of-challenging-applications-on-article-370"},{"Title":"પુલવામામાં ફરી હુમલો : એક મેજર, ચાર જવાન શહીદ, ત્રણ આતંકી ઠાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a9ccadd5-6cb1-446d-bab7-63b68e4e2a37.jpeg\" data-filename=\"pulwama.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>માર્યા ગયેલા આતંકીમાં પુલવામા હુમલાનો માસ્ટર માઇન્ડ રાશિદ ગાઝી પણ સામેલ</b><br></p><p>નવી દિલ્હી, તા.18 ફેબ્રુઆરી, 2019, સોમવાર</p><p>પુલવામામાં થોડા દિવસ પહેલા જ થયેલા આતંકી હુમલામાં ૪૦ જેટલા જવાનો શહીદ થયા છે ત્યારે હવે ફરી આ જ વિસ્તારમાં આતંકી હુમલો થયો છે. સોમવારે થયેલા આ આતંકી હુમલામાં એક મેજર અને ચાર જવાનો શહીદ થયા છે. જ્યારે સામેપક્ષે સૈન્ય દ્વારા ચલાવવામાં આવેલા આ ઓપરેશનમાં ત્રણ આતંકીઓને પણ ઠાર મારવામાં આવ્યા છે. જે વિસ્તારમાં ૪૦ જવાનો શહીદ થયા હતા ત્યાંથી માત્ર ૧૨ જ કિમી દુર બીજો મોટો હુમલો થયો છે, જેમાં એક મેજર અને ચાર જવાનો શહીદ થયા છે. જ્યારે એક ડીઆઇજી સહીત સાત સુરક્ષાકર્મીઓ ઘવાયા છે.&nbsp;</p><p>સૈન્યએ આતંકીઓ સામે શરૃ કરેલુ આ ઓપરેશન કલાકો સુધી ચાલ્યું હતું અને સાંજે સાત કલાકે પુરુ થયું હતું, જે દરમિયાન સૈન્યએ ત્રણ આતંકીઓને પણ ઠાર માર્યા છે. માર્યા ગયેલા આ આતંકીઓમાં એક પાકિસ્તાનનો જૈશ કમાન્ડર પણ સામેલ છે, આ કમાન્ડને પુલવામામાં ૪૦ જેટલા જવાનોનો ભોગ લેનારા હુમલાનો માસ્ટરમાઇન્ડ પણ માનવામા આવે છે. આ આતંકીનું નામ રાશિદ ગાઝી છે અને તેણે જ પુલવામા હુમલાનો પ્લાન ઘડયો હતો, સાથે વિસ્ફોટક સામગ્રીની પણ વ્યવસ્થા કરી આપી હતી. આ એન્કાઉન્ટર રવિવારે મોડી રાતથી શરૃ થયું હતું અને સોમવારે સાંજ સુધી ચાલ્યું હતું.&nbsp;</p><p>આ ઓપરેશનને સીઆપીએફ, એસઓજી અને ૫૫આરઆરના જવાનોએ મળીને અંજામ આપ્યો હતો અને જૈશના ખુંખાર આતંકી સહીત ત્રણને ઠાર મારવામાં આવ્યા હતા. જ્યારે સામેપક્ષે એક મેજર સહીત પાંચ જવાનો પણ શહીદ થયા છે. અગાઉના પુલવામા હુમલા બાજ સૈન્ય દ્વારા સમગ્ર વિસ્તારને ઘેરીને તપાસ અભિયાન ચલાવવામાં આવ્યું હતું, ૪૦ જવાનોની શહીદીની ઘટનાને અંજામ આપવામાં માત્ર કોઇ એક આતંકીનો હાથ નહોતો તે વાતની જાણકારી સૈન્ય પાસે હતી, જેના આધારે જ આ વિસ્તારોમાં તપાસ અભિયાન શરૃ કરી દેવામાં આવ્યા હતા.&nbsp;</p><p>રવિવારે રાત્રે ૧૨ કલાકે જ સૈન્યને માહિતી મળી હતી કે પુલવામામાં આતંકીઓ છુપાયા છે,જે બાદ બહુ જ આયોજનપૂર્વક આતંકીઓની શોધખોળ જારી કરવામાં આવી હતી, પરંતુ આતંકીઓને સૈન્યના આ ઓપરેશનની જાણકારી મળી ગઇ હતી. જેથી તેઓ પણ સતર્ક થઇ ગયા હતા. દરમિયાન સૈન્ય પર આતંકીઓએ કરેલા ગોળીબારમાં એક મેજર અને ચાર જવાનો શહીદ થયા હતા. સામેપક્ષે બાદમાં સોમવારે સાંજ સુધી ગોળીબાર ચાલ્યો હતો જેમાં ત્રણ આતંકીઓને ઠાર મારવામાં આવ્યા છે.&nbsp;</p><p><b>માસ્ટરમાઇન્ડ રાશિદ ગાઝી આઇઇડી એક્સપર્ટ હતો&nbsp;</b></p><p>૪૦ જવાનોનો ભોગ લેનારા પુલવામા વિસ્ફોટનો માસ્ટરમાઇન્ડ રાશિદ ગાઝી પણ ઠાર મરાયો હતો. રાશિદ ગાઝીની પ્રોફાઇલની તપાસ કરતા જાણવા મળ્યું છે કે તે આઇઇડી બનાવવામાં નિષ્ણાંત હતો. અને કાશ્મીરમાં જે પણ મોટા આતંકી હુમલા થયા તેની પાછળ પણ રાશિદનો જ હાથ છે.</p><p>&nbsp;રાશિદે જ ૪૦ જવાનોને નિશાન બનાવવા માટે આઇઇડી તૈયાર કર્યું હતું. ગયા વર્ષે સૈન્યએ એક સ્નાઇપર અને મસૂદ અઝહરના ભત્રીજાને ઠાર માર્યો હતો. જે બાદ બદલો લેવા માટે જૈશ-એ-મોહમ્મદના મસૂદ અઝહરે પોતાના ટોપ કમાન્ડર અને આઇઇડી એક્સપર્ટ ગાઝી રાશીદને કાશ્મીરમાં મોકલ્યો હતો. સરહદ પાર કરીને ઘુસણખોરી કરીને તે કાશ્મીરમાં આવ્યો હતો, અને ૪૦ જવાનોનો ભોગ લીધો હતો.&nbsp;</p><p><b>પાકે. ભારત સ્થિત પોતાના હાઇ કમિશનરને પરત બોલાવી લીધા&nbsp;</b></p><p>પુલવામા હુમલા બાદ હવે પાકિસ્તાન પર ભારતનું દબાણ વધી ગયું છે. આ સ્થિતિ વચ્ચે ભારત સ્થિત પાકિસ્તાની અધિકારીઓ અને રાજદુતોને પરત બોલાવી લેવામાં આવ્યા છે.&nbsp; રાજદુત સોહેલ મોહમ્મદ સોમવારે જ દિલ્હીથી રવાના થઇ ગયા છે અને પાકિસ્તાન તેમને પરત બોલાવી લેવામાં આવ્યા છે.&nbsp;</p><p>જોકે કન્સલટેશન માટે અમે અમારા હાઇ કમિશનરને પરત બોલાવી લીધા હોવાનો દાવો પાકિસ્તાને કર્યો હતો. જ્યારે આ પગલુ એવી સ્થિતિમાં ભરવામાં આવ્યું છે જ્યારે ભારત ગમે ત્યારે પાકિસ્તાન સામે પુલવામા હુમલાને ધ્યાનમાં રાખીને આકરો જવાબ આપી શકે છે.&nbsp;</p><p><b>મસૂદ અઝહરને એક થપ્પડ મારતાં જ બધુ બોલવા લાગ્યો હતો : તપાસ કરનારા પૂર્વ અધિકારી&nbsp;</b></p><p>મસૂદ અઝહરની એક વખત ભારતમાં ધરપકડ કરવામાં આવી હતી. જે દરમિયાન તેની પૂછપરછ કરનારા પૂર્વ અધિકારીએ જણાવ્યું હતું કે એક જ થપ્પડમાં મસૂદ અઝહર બધુ જ બોલવા લાગ્યો હતો અને તપાસમાં સાથ આપવા લાગ્યો હતો.&nbsp;</p><p>દક્ષીણ કાશ્મીરમાંથી ૧૯૯૪માં મસૂદની ધરપકડ કરવામાં આવી હતી. જે પોર્ટુગીઝ પાસપોર્ટના આધારે બાંગ્લાદેશ થઇને ભારતમાં ઘુસ્યો હતો પણ ઝડપાઇ ગયો હતો. જે દરમિયાન તેને કસ્ટડીમાં લઇને પૂછપરછ કરનારા પૂર્વ અધિકારીએ જણાવ્યું હતું કે સૈન્યના એક ઓફિસરે મસૂદ અઝહરને એક થપ્પડ મારતા જ તે બધુ બોલવા લાગ્યો હતો. આ માહિતી આસામના પૂર્વ ડીજીપીએ આપી હતી, જેઓ મસૂદની તપાસમા સામેલ હતા.&nbsp;</p><p><b>જમ્મુ કાશ્મીરના પૂંછ સેક્ટરમાં ક્રોસ એલઓસી બસ સેવા સ્થગિત કરાઈ</b></p><p>પુલવામામાં સીઆરપીએફના કાફલા ઉપર થયેલા હુમલા બાદ જમ્મુમાં કાયદો અને વ્યવસ્થાની સ્થિતિ ધ્યાને રાખીને સોમવારે પૂંછ-રાવલકોટ(ક્રોસ એલઓસી) સાપ્તાહિક બસ સેવાને સ્થગિત કરી દેવામાં આવી છે. પુલવામામાં થયેલા આતંકી હુમલામાં સીઆરપીએફના ૪૦ જવાન શહીદ થયા બાદ પાકિસ્તાન વિરોધી પ્રદર્શન અને હિંસાની નાની-મોટી ઘટનાઓ સામે આવતા શુક્રવારે જમ્મુ શહેરમાં કરફ્યુ લાગુ કરવામાં આવ્યો છે.&nbsp; ક્રોસ બોર્ડર એટલે કે એલઓસીની આર-પારના કારોબાર અંગે&nbsp; વર્તમાન સંજોગોની સમીક્ષા કરીને&nbsp; નિર્ણય લેવામાં આવશે.</p>","PublishDate":"Mon, 18 Feb 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pulwama-attack-again-one-major-four-jawan-martyr-three-terrorists-shot"},{"Title":"પાક. પુરાવા રજૂ કરવામાં નિષ્ફળ, કુલભૂષણને છોડો : આંતરરાષ્ટ્રીય કોર્ટમાં ભારતની અપીલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0a8909e4-f02a-4a62-a5ed-9f638e834253.jpeg\" data-filename=\"jadhav.gif\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા.18 ફેબ્રુઆરી, 2019, સોમવાર<br></p><p>ભારતના પૂર્વ અધિકારી અને હાલ પાકિસ્તાનની જેલમાં કેદ કુલભુષણ જાધવનો કેસ આંતરરાષ્ટ્રીય કોર્ટમાં ચાલી રહ્યો છે. સોમવારે આ કેસની વધુ સુનાવણી હાથ ધરવામાં આવી હતી. </p><p>જે દરમિયાન ભારતે કોર્ટને કહ્યું છે કે તાત્કાલીક ધોરણે કુલભુષણ જાધવને છોડી મુકવા માટે પાકિસ્તાનને આદેશ આપવામાં આવે. કેમ કે કુલભુષણ જાધવ પર જે આરોપો લગાવવામાં આવ્યા છે તે તદ્દન જુઠા છે. આ જુઠા આરોપો હેઠળ કુલભુષણને ફાંસીની સજા કરવામાં આવી છે.&nbsp;</p><p>ભારતના નિવૃત નેવી અધિકારી કુલભુષણ જાધવની પાકિસ્તાને જુઠા આરોપો લગાવીને ધરપકડ કરી લીધી હતી. પાકિસ્તાને એવો આરોપ લગાવ્યો છે કે કુલભુષણ જાધવ જાસુસી માટે પાકિસ્તાન આવ્યા હતા અને બલુચિસ્તાનમાથી તેની ધરપકડ કરવામાં આવી છે. </p><p>જ્યારે વાસ્તવિક્તા એ છે કે જાધવ પાકિસ્તાન ગયા જ નહોતા, તેઓ ઇરાન વ્યાપાર માટે ગયા હતા અને ત્યાંથી જ પાકિસ્તાને તેમનું અપહરણ કરી લીધુ હતું. બાદમાં ૨૦૧૭માં જાધવને ફાંસીની સજા કરવામાં આવી હતી. દરમિયાન આંતરરાષ્ટ્રીય કોર્ટમાં દલિલો વેળાએ ભારતે જણાવ્યું હતું કે કુલભુષણ જાધવને જીવન જીવવાનો, ટ્રાયલનો સામનો કરવાનો અધિકાર છે.&nbsp;</p><p>ભારત વતી દલિલ કરતી વેળાએ હરીશ સાલ્વેએ જણાવ્યું હતું કે પાકિસ્તાને કોઇ પણ પ્રકારની ટ્રાયલ વગર જ અનેક નિર્દોશોને ફાંસીએ ચડાવીને તેની હત્યા કરી છે. આશરે ૧૬૧ નાગરીકોની હત્યા કરાઇ છે.</p><p>&nbsp;કુલભુષણ જાધવને પણ પાકિસ્તાનની સૈન્ય કોર્ટ દ્વારા આ સજા કરવામાં આવી છે સામાન્ય કોર્ટ દ્વારા નહીં તેથી આ સજા ગેરકાયદે છે અને તાત્કાલીક ધોરણે કુલભુષણ જાધવને છોડી મુકવા માટે કોર્ટ આદેશ આપે તેવી માગણી ભારતે આ આંતરરાષ્ટ્રીય કોર્ટ સમક્ષ મુકી હતી. ભારતે એવી પણ દલીલ કરી હતી કે પાકિસ્તાન જે દાવા કરી રહ્યુ છે તેને પુરવાર કરવા માટે એક પણ જરુરી ડોક્યુમેન્ટ જમા નથી કરાવી શક્યું.&nbsp;</p>","PublishDate":"Mon, 18 Feb 2019 21:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/leave-kulabhusan-indias-appeal-to-international-court"},{"Title":"આરબીઆઇ વચગાળાના ડિવિડન્ડ પેટે કેન્દ્ર સરકારને 28000 કરોડ ચૂકવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_12d38902-79e5-4bf6-b0f1-bdeb1c9c997f.jpeg\" data-filename=\"rbi.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>આ અગાઉ ૨૭ માર્ચ, ૨૦૧૮ના રોજ સરકારને ૧૦,૦૦૦ કરોડ વચગાળાના ડિવિડન્ડ પેટે ચૂકવાયા હતા<br></b></p><p>નવી દિલ્હી, તા.18 ફેબ્રુઆરી, 2019, સોમવાર<br></p><p>રિઝર્વ બેંક ઓફ ઇન્ડિયા સરકારને વચગાળાના ડિવિડન્ટ પેટે ૨૮,૦૦૦ કરોડ રૃપિયા ચૂકવશે તેમ મધ્યસ્થ બેંકે એક નિવેદનમાં જણાવ્યું છે. આરબીઆઇના આ નિર્ણયથી કેન્દ્રને નાણાકીય ખાધ ઘટાડવામાં મદદ મળશે.&nbsp;</p><p>બેંકની સેન્ટ્રલ બોર્ડની બેઠક પછી આ નિર્ણય લેવામાં આવ્યો હતો.&nbsp; આ બેઠકમાં નાણા પ્રધાન અરુણ જેટલીએ પણ સંબોધન કર્યુ હતું. આ સળંગ બીજુ વર્ષ છે જ્યારે આરબીઆઇ વચગાળાના અનામતને ટ્રાન્સફર કરી રહી છે. </p><p>ઉલ્લેખનીય છે કે આ અગાઉ આરબીઆઇએ ઓગસ્ટ, ૨૦૧૮માં ૫૦,૦૦૦ કરોડ રૃપિયાની અનામત રકમ ટ્રાન્સફર કરવાનાી જાહેરાત કરી હતી. જે પૈકી ૧૦,૦૦૦ કરોડ રૃપિયા વચગાળાના ડિવિડન્ડ પેટે&nbsp; ૨૭ માર્ચ, ૨૦૧૮ના રોજ સરકારને ચૂકવવામાં આવ્યા હતાં.</p><p>સેન્ટ્રલ બેંકે એક નિવેદનમાં જણાવ્યું છે કે લિમિટેડ ઓડિટ રિવ્યુ અને ઇકોનોમિક કેપિટલ ફ્રેમવર્કનો અમલ કર્યા પછી આરબીઆઇ બોર્ડે ૩૧ ડિસેમ્બર, ૨૦૧૮ના રોજ પૂર્ણ છ માસિક ગાળા માટે કેન્દ્ર સરકારને ૨૮,૦૦૦ કરોડ રૃપિયા વચગાળાના ડિવિડન્ટ પેટે ટ્રાન્સફર કરવાના ે નિર્ણય લીધો છે.&nbsp;</p><p>પોતાના પ્રવચનમાં જેટલીએ છેલ્લા ચાર વર્ષમાં સરકાર દ્વારા લેવામાં વિવિધ આર્થિક સુધારણાઓનું વર્ણન કર્યુ હતું.&nbsp;</p><p>રિઝર્વ બેંક ઓફ ઇન્ડિયા આરબીઆઇ એક્ટ,૧૯૩૪ની કલમ ૪૭&nbsp; હેઠળ અનામત રકમ કેન્દ્ર સરકારને ટ્રાન્સફર કરી રહી છે.&nbsp;</p><p>આરબીઆઇ એક્ટ, ૧૯૩૪ની કલમ ૪૭માં જણાવવામાં આવ્યું છે કે શંકાસ્પદ દેવાઓની જોગવાઇ, મિલકતોમાંથી ઘસારો બાદ, સ્ટાફને ચૂકવણી કર્યા પછી વધતી અનામત રકમ કેન્દ્ર સરકારને ટ્રાન્સફર કરી શકાય છે.&nbsp;</p><p><b>આરબીઆઇ ગવર્નર ૨૧&nbsp; ફેબુ્રઆરીએ બેંકના વડાઓને મળશે&nbsp;</b></p><p>(પીટીઆઇ) નવી દિલ્હી, તા. ૧૮</p><p>આરબીઆઇ દ્વારા વ્યાજ દરોમાં કરાયેલા ઘટાડાનો અમલ કરાવવા માટે રિઝર્વ બેંક ઓફ ઇન્ડિયાના ગવર્નર શક્તિકાંતા દાસ ૨૧ ફેબુ્રઆરીએ પીએસયુ અને ખાનગી બેંકોના વડાઓને મળશે. ઉલ્લેખનીય છે કે આ મહિનાની શરૃઆતમાં આરબીઆઇએ વ્યાજ દરોમાં ૦.૨૫ ટકા ઘટાડો કરી ૬.૨૫ ટકા કર્યા હતાં. માત્ર આરબીઆઇ દ્વારા લોનના વ્યાજ દરમાં ૦.૦૫ ટકા ઘટાડો કર્યો છે.</p>","PublishDate":"Mon, 18 Feb 2019 21:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rbi-will-pay-rs-28000-crore-to-the-central-government"},{"Title":"સુપ્રીમ જમ્મુ-કાશ્મીરની કલમ ૩૭૦ને પડકારતી અરજીઓની તાત્કાલિક સુનાવણી પર વિચાર કરશે","Content":"<p><br></p><p>(પીટીઆઇ) નવી દિલ્હી, તા. ૧૮<img src=\"https://static.gujaratsamachar.com/content_image/content_image_a4044497-a015-42b3-966b-d559c9b9741a.jpeg\" data-filename=\"supereme-court.jpg\" style=\"width: 50%; float: right;\"></p><p>જમ્મુ-કાશ્મીરને વિશેષ દરજ્જો આપતી બંધારણની કલમ ૩૭૦ની બંધારણીય કાયદેસરતાને પડકારતી અરજીઓની તાત્કાલિક સુનાવણી કરવા અંગે વિચાર કરવામાં આવશે તેમ સુપ્રીમ કોર્ટે આજે જણાવ્યું હતું. આ કલમને કારણે સંસદ પાસે જમ્મુ-કાશ્મીર માટે કાયદો બનાવવાની મર્યાદિત સત્તા હોય છે.&nbsp;</p><p>મુખ્ય ન્યાયમૂર્તિ રંજન ગોગોઇ અને ન્યાયમૂર્તિ સંજીવ ખન્નાની ખંડપીઠે જણાવ્યું હતું કે તે આ અરજીઓ પર તાત્કાલિક સુનાવણી કરવા પર વિચાર કરશે. વરિષ્ઠ વકીલ અને ભાજપ નેતા અશ્વિનીકુમાર ઉપાધ્યાયે જણાવ્યું હતું કે આ અંગેની અરજીઓ રાષ્ટ્ર માટે ખૂબ જ મહત્ત્વપૂર્ણ હોવાથી તેની તાત્કાલિક સુનાવણી થવી જોઇએ.&nbsp;</p><p>ખંડપીઠે ઉપાધ્યાયને જણાવ્યું હતું કે રજિસ્ટ્રારને તમારો મેમો આપી દો. અમે આ અંગે વિચાર કરીશું. ઉપાધ્યાયે પોતાની અરજીમાં દલીલ કરી હતી કે બંધારણ ઘડતી વખતે આ વિશેષ જોગવાઇ અસ્થાયી સ્વરૃપની હતી અને ૨૬ જાન્યુઆરી, ૧૯૫૭ના રોજ જમ્મુ-કાશ્મીર વિધાનસભા ભંગ થયા પછી કલમ ૩૭૦(૩) સમાપ્ત થઇ ગઇ હતી.&nbsp;</p><p>ગયા વર્ષે સપ્ટેમ્બરમાં દાખલ કરવામાં આવેલી આ અરજીમાં સુપ્રીમ કોર્ટને જમ્મુ-કાશ્મીર માટે અલગ બંધારણને વિવિધ આધારો પર મનસ્વી અને ગેરબંધારણીયને જાહેર કરવાની અપીલ કરવામાં આવી છે.&nbsp;</p><p>અરજીમાં જણાવવામાં આવ્યું છે કે જમ્મુ-કાશ્મીરનું અલગ બંધારણ એક રાષ્ટ્ર, એક બંધારણ, એક રાષ્ટ્રગાન અને એક ધ્વજના સિદ્વાંતની વિરુદ્ધ છે.&nbsp;</p><p>અરજીમાં જણાવવામાં આવ્યું છે કે બંધારણની કલમ ૩૭૦નો મહત્તમ કાર્યકાળ ૨૬ જાન્યુઆરી, ૧૯૫૦ સુધી હતો.</p><div><br></div>","PublishDate":"Mon, 18 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sc-to-consider-plea-for-urgent-hearing-of-pil-against-article-370"},{"Title":"આરબીઆઇ વચગાળાના ડિવિડન્ડ પેટે કેન્દ્ર સરકારને ૨૮૦૦૦ કરોડ ચૂકવશે","Content":"<p><br></p><p>નવી દિલ્હી, તા. ૧૮<img src=\"https://static.gujaratsamachar.com/content_image/content_image_0fd0edbc-362a-45de-9143-8c0cddfb7ed6.jpeg\" data-filename=\"rbi.jpg\" style=\"width: 50%; float: right;\"></p><p>રિઝર્વ બેંક ઓફ ઇન્ડિયા સરકારને વચગાળાના ડિવિડન્ટ પેટે ૨૮,૦૦૦ કરોડ રૃપિયા ચૂકવશે તેમ મધ્યસ્થ બેંકે એક નિવેદનમાં જણાવ્યું છે. આરબીઆઇના આ નિર્ણયથી કેન્દ્રને નાણાકીય ખાધ ઘટાડવામાં મદદ મળશે.&nbsp;</p><p>બેંકની સેન્ટ્રલ બોર્ડની બેઠક પછી આ નિર્ણય લેવામાં આવ્યો હતો.&nbsp; આ બેઠકમાં નાણા પ્રધાન અરુણ જેટલીએ પણ સંબોધન કર્યુ હતું.</p><p>આ સળંગ બીજુ વર્ષ છે જ્યારે આરબીઆઇ વચગાળાના અનામતને ટ્રાન્સફર કરી રહી છે. ઉલ્લેખનીય છે કે આ અગાઉ આરબીઆઇએ ઓગસ્ટ, ૨૦૧૮માં ૫૦,૦૦૦ કરોડ રૃપિયાની અનામત રકમ ટ્રાન્સફર કરવાનાી જાહેરાત કરી હતી. જે પૈકી ૧૦,૦૦૦ કરોડ રૃપિયા વચગાળાના ડિવિડન્ડ પેટે&nbsp; ૨૭ માર્ચ, ૨૦૧૮ના રોજ સરકારને ચૂકવવામાં આવ્યા હતાં.</p><p>સેન્ટ્રલ બેંકે એક નિવેદનમાં જણાવ્યું છે કે લિમિટેડ ઓડિટ રિવ્યુ અને ઇકોનોમિક કેપિટલ ફ્રેમવર્કનો અમલ કર્યા પછી આરબીઆઇ બોર્ડે ૩૧ ડિસેમ્બર, ૨૦૧૮ના રોજ પૂર્ણ છ માસિક ગાળા માટે કેન્દ્ર સરકારને ૨૮,૦૦૦ કરોડ રૃપિયા વચગાળાના ડિવિડન્ટ પેટે ટ્રાન્સફર કરવાના ે નિર્ણય લીધો છે.&nbsp;</p><p>પોતાના પ્રવચનમાં જેટલીએ છેલ્લા ચાર વર્ષમાં સરકાર દ્વારા લેવામાં વિવિધ આર્થિક સુધારણાઓનું વર્ણન કર્યુ હતું.&nbsp;</p><p>રિઝર્વ બેંક ઓફ ઇન્ડિયા આરબીઆઇ એક્ટ,૧૯૩૪ની કલમ ૪૭&nbsp; હેઠળ અનામત રકમ કેન્દ્ર સરકારને ટ્રાન્સફર કરી રહી છે.&nbsp;</p><p>આરબીઆઇ એક્ટ, ૧૯૩૪ની કલમ ૪૭માં જણાવવામાં આવ્યું છે કે શંકાસ્પદ દેવાઓની જોગવાઇ, મિલકતોમાંથી ઘસારો બાદ, સ્ટાફને ચૂકવણી કર્યા પછી વધતી અનામત રકમ કેન્દ્ર સરકારને ટ્રાન્સફર કરી શકાય છે.&nbsp;</p>","PublishDate":"Mon, 18 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rbi-gives-rs-28000-crore-interim-dividend-to-government-before-elections"},{"Title":"વિશ્વમાં જાપાનના કર્મચારીઓ શા માટે  ઓછી લીવ લે છે ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_71434fda-2627-471a-9505-4f2ce91bd569.jpeg\" data-filename=\"images 2.jpg\" style=\"width: 50%;\"><br></p><p>ભારતમાં કામના સ્થળે કામચોરી અને કામ નહી કરવાના બહાના કાઢવાની વૃતિની સમસ્યા છે પરંતુ તેનાથી વિપરીત જાપાનમાં અતિ મહેનત કરતા વર્ક હોલિક લોકોની સમસ્યા જોવા મળે છે. આથી જાપાનમાં લોકોને&nbsp; કામ કરવાની સાથે પુરતો આરામ કરવાની પણ સલાહ આપવામાં આવે છે. કારણે જાપાનમાં વધતા જતા&nbsp; વર્ક હોલિક લોકો સંતાનોના ઉછેર અને પરિવારની કાળજી લેવામાં પણ સમય આપતા નથી. આથી&nbsp; જાપાન સરકાર લાંબા ગાળાની નકારાત્મક અસરોને ધ્યાનમાં રાખીને લોકોની ઓવર વર્કની ટેવ બદલવા પ્રયત્નશીલ બની છે.&nbsp;&nbsp;</p><p>વર્કોહોલિકની સમસ્યાના ઉકેલ માટે જાપાન સરકાર&nbsp; કર્મચારી નોકરીમાંથી રજા લે તેની જવાબદારી નોકરીએ રાખનાર પર રાખવાનું વિચારતી રહી છે. કામકાજ બાબતે જાપાન જરાં જુદા પ્રકારનો દેશ છે. જાપાનમાં વર્કોહોલિક કલ્ચરમાં એવું માને છે કે&nbsp; જે પોતાના કામ પ્રત્યે વફાદારી ના ધરાવતો હોય એ જ રજા લેવાનું પસંદ કરતો હોય છે. આમ રજા લેનારા કર્મચારીઓની છાપ સારી રહેતી ના હોવાથી લોકો રજાથી દૂર ભાગે છે. ભારતમાં કર્મચારીઓ પોતાની વાજબી માંગણીઓ તથા અન્યાયનો વિરોધ્ધ પ્રગટ કરવા માટે કામથી દૂર રહેવાનું પસંદ કરે છે જયારે વધુ કામ કરીને વધુ પ્રોડકશન કરવું એ જાપાનમાં વિરોધ્ધ પ્રગટ કરવાની સ્ટાઇલ છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c8d64fb6-1339-41c4-ac3f-43763cd40703.jpeg\" data-filename=\"image 1.jpg\" style=\"width: 50%;\"><br></p><p><br></p><p>જાપાનીઓના વર્કોહોલિક એટીટયૂડના કારણે બાળકોનો જન્મ દર સતત ઘટી રહયો છે તે પણ મોટી સમસ્યા છે. જાપાનીઓ પોતાનું પેઇડ વેકેશન એલાઉન્સ લેવામાંથી વંચિત રહી જાય છે. આથી સરકાર વર્ષમાં ૫ દિવસ ફરજીયાત પેઇડ હોલિડે લેવાની સૂચના આપે છે. એટલું&nbsp; જ નહી દુનિયાના બીજા દેશોના નાગરીકો પણ જાપાનથી વિપરીત રજા લેવાનું પસંદ કરે છે. એક સર્વે મુજબ ફ્રાંસમાં ૩૭ જેટલી પેઇડ હોલિડે લેવામાં આવે છે. ૯૩ ટકા કર્મચારીઓ પોતાની લીવ યુઝ કરી લે છે. સ્પેનમાં પેઇડ વેકેશન ૩૨ દિવસનું અને ડેન્માર્કમાં ૨૯ દિવસનું જોવા મળે છે.</p><p>જેનો ઉપયોગ ૯૦ ટકા કર્મચારીઓ કરી નાખે છે. જયારે જાપાનમાં ૧૫ જેટલી માત્ર રજાઓ મળતી હોવા છતાં તે વપરાશ વગરની પડી રહે છે. અમેરિકામાં ૫૭ ટકા લોકો પોતાને મળતી રજાઓને માણી લે છે. જયારે જાપાનમાં હકક રજા ઉપયોગ કરનારા લોકોની સંખ્યા માત્ર ૩૩ ટકા છે. જેમાં મોટા ભાગના ૫ થી ૬ જેટલી જ રજાઓ લે છે.</p>","PublishDate":"Tue, 19 Feb 2019 04:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/why-japanese-employees-take-less-leave-in-the-world"},{"Title":"ભારતની એકશનના ડરથી ગભરાયું પાકિસ્તાન, યૂ.એન. પાસે દોડી ગયુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_60d14094-dfe1-44c2-b1d5-88a9f3f07cca.jpeg\" data-filename=\"5.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19 ફેબ્રુઆરી 2019, મંગળવાર<br></p><p>જમ્મુ-કાશ્મીરના પુલવામામાં થયેલા આતંકવાદી હુમલા બાદ ભારત અને પાકિસ્તાન વચ્ચેના સંબંધોમાં વધારે કડવાશ વ્યાપી ગઇ છે. પુલવામા હુમલા બાદ ભારતે પાકિસ્તાન ઉપર આંતરરાષ્ટ્રીય દબાણ વધારવાનું શરૂ કરી દીધું છે જેનાથી પાકિસ્તાન ગભરાઇ ગયું છે. ભારતની વળતી કાર્યવાહીના ડરથી ગભરાયેલું પાકિસ્તાન સંયુક્ત રાષ્ટ્રની શરણમાં પહોંચી ગયું છે. પાકિસ્તાનના વિદેશ મંત્રી શાહ મહેમુદ કુરેશીએ યૂ.એન. મહાસચિવ એન્તોનિયો ગુટેરેસને પત્ર લખીને ભારતની ફરિયાદ કરી છે.</p><p>મહેમુદ કુરેશીએ પત્રમાં લખ્યું છે કે પુલવામા હુમલા બાદ ભારત સરકારે તણાવ વધારવાનું શરૂ કરી દીધું છે. એ સાથે જ તેમણે ઉલટો ભારત ઉપર જ આરોપ મૂક્યો છે કે વડાપ્રધાન નરેન્દ્ર મોદી ભારતમાં આવી રહેલી લોકસભાની ચૂંટણી પહેલા આ મુદ્દો ગરમાવી રહ્યાં છે. પાક વિદેશ મંત્રીએ કહ્યું કે ભારત તણાવ વધારવા ઇચ્છે છે જેનાથી મોટું નુકસાન થઇ શકે છે. તેમણે દાવો કર્યો કે પુલવામા હુમલાના ઘણાં દિવસ પહેલાં જ તેમના કાર્યાલયે કહ્યું હતું કે ચૂંટણી પહેલા હિન્દુ વોટ મેળવવા માટે આ પ્રકારના કાવાદાવા થઇ શકે છે જેમાં લોકોને પાકિસ્તાન વિરુદ્ધ ભડકાવી શકાય.</p><p>શાહ મહેમુદ કુરેશીએ કહ્યું કે જો પુલવામા હુમલામાં પાકિસ્તાનનો હાથ હોય તો ભારતે એના પુરાવા આપવા જોઇએ, અમે એની નિષ્પક્ષ તપાસ કરાવીશું. એ સાથે જ તેમણે યૂ.એન.ને વિનંતી કરી કે ભારતને એકશન લેતા રોકવું જોઇએ.</p>","PublishDate":"Tue, 19 Feb 2019 04:39:59 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-afraid-of-counter-action-of-india-complains-un"},{"Title":"ઇરાને ક્રૂઝ મિસાઇલ ફાયર કરવાની ક્ષમતાવાળી સ્વદેશી બનાવટની નવી સબમરિન લોન્ચ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_50dec364-ed4a-45d7-9965-d80c01b2bb6c.jpeg\" data-filename=\"iran.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>ઇરાન જમીન, હવા અને સમુદ્ર ક્ષેત્રે સંપૂર્ણ સ્વનિર્ભર બની ગયું: રોહાની</b><br></p><p>(પીટીઆઇ) તેહરાન, તા.18 ફેબ્રુઆરી, 2019, સોમવાર</p><p>ઇરાને ક્રૂઝ મિસાઇલ ફાયર કરવાની ક્ષમતા ધરાવતી સ્વદેશ નિર્મિત નવી સબમરિન લોન્ચ કરી છે તેમ ઇરાનના સત્તાવાર ટેલિવિઝનમાં જણાવવામાં આવ્યું છે. અમેરિકા અને ઇરાન વચ્ચેની પ્રવર્તમાન તંગદિલી વચ્ચે ઇરાને સબમરિન લોન્ચ કરતા બંને દેશો વચ્ચેનો તણાવ વધુ વધશે.</p><p>સબમરિન લોન્ચ કરવા માટે આયોજિત કાર્યક્રમમાં ઇરાનના પ્રમુખ હસન રોહાની પણ હાજર રહ્યાં હતાં.આ પ્રસંગે રોહાનીએ જણાવ્યું હતું કે આજે ઇરાન જમીન, હવા અને સમુદ્ર ક્ષેત્રે સંપૂર્ણ સ્વનિર્ભર બની ગયું છે.&nbsp; </p><p>નવી સબમરિનની વિશેષતા દર્શાવતા ઇરાન ટેલિવિઝને જણાવ્યું છે કે ૬૦૦ ટનની આ અન્ડરવોટર સબમરિન ટોર્પિડોઝ અને નેવલ માઇન્સથી સજજ છે. આ સબમરિન સમુદ્રની સપાટીથી ૨૦૦ મીટર નીચેથી ૩૫ દિવસ સુધી ત્રાટકવાની ક્ષમતા ધરાવે છે.&nbsp;</p><p>તેમણે વધુમાં જણાવ્યું હતું કે અમારો મુખ્ય ઉદ્દેશ સ્વ બચાવનો છે અમે કોઇ પણ દેશ સામે યુદ્ધ કરવા માગતા નથી.</p><p>&nbsp;આ નવી સબમરિન ઇરાનની પ્રથમ સેમી-હેવી કેટેગરીની મિસાઇલ છે. ઉલ્લેખનીય છે કે અમેરિકા અને ઇરાન વચ્ચે ૨૦૧૫માં થયેલી પરમાણુ સમજૂતી મે, ૨૦૧૮માં અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે રદ કરી હતી.&nbsp;</p><p>ઉલ્લેખનીય છે કે આ અગાઉ ઇરાનના રેવોલ્યુનેશરી ગાર્ડે સાત ફેબુ્રઆરીના રોજ ૧૦૦૦ કિમીની મારક ક્ષમતા ધરાવતી નવી બેલેસ્ટિક મિસાઇલ લોન્ચ કરી હતી. બ્રિગેડિયર જનરલ અમિરઅલી હાઝીઝાદેહે જણાવ્યું હતું કે જૂની ઝોલફાઘર મોડેલની આ નવી આવૃત્તિ છે.</p>","PublishDate":"Mon, 18 Feb 2019 22:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/iran-launches-new-indigenous-submarine"},{"Title":"માલદિવ્સના પૂર્વ નેતા યામીનની મની લોન્ડરિંગ કેસમાં ધરપકડ કરાઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c0f87a36-4e75-4567-87ff-7a3cfb56a911.jpeg\" data-filename=\"yameen.gif\" style=\"width: 100%;\"><br></p><p>માલી, તા.18 ફેબ્રુઆરી, 2019, સોમવાર<br></p><p>માલદિવ્સના પૂર્વ પ્રમુખ અબદુલ્લાહ યામીનની મનો લોન્ડરિંગ કેસમાં ધરપકડ કરવા ઓર્ડર કરવામાં આવ્યો હતો. સપ્ટેમ્બરમાં યોજાયેલી ચૂંટણીમાં યામીનની હાર પહેલાં તેમને ગેરકાયદે ૧૫ લાખ ડોલર મળ્યા હતા તેની તપાસમાં આ વાત સામે આવતા ધરપકડનો આદેશ કરાયો હતો. પ્રાથમિક તપાસમાં જ તેમની સામેનો આરોપ સાબીત થયો હતો.</p><p>'ફરીયાદ પક્ષે કહ્યું હતું કે યામીને સાક્ષીઓને પણ લાંચ આપવાનો પ્રયાસ કર્યો હતો, એમ કોર્ટના એક અધિકારીએ કહીને ઉમેર્યું હતું કે&nbsp; પૂર્વ પ્રમુખને હવે પાટનગરની ધુનીધુ જેલમાં લઇ જવામાં આવશે.</p><p> ૨૦૧૩માં સત્તામાં આવેલા યામીને તેમના અનેક હરિફોને જેલમાં પુરી દીધા હતા અથવા તો દેશ છોડવા ફરજ પાડી હતી, તેને રવિવારે સમન્સ પાઠવવામાં આવ્યો હતો. તેમના પાંચ વર્ષના શાસન દરમિયાન યામીને નાણાકીય અને રાજકીય સહયોગ માટે મોટાભાગે ચીન પર જ આધાર રાખ્યો હતો.</p>","PublishDate":"Mon, 18 Feb 2019 22:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-former-leader-of-maldives-was-arrested-in-the-money-laundering-case-of-yemen"},{"Title":"સાઉદી અરેબિયા અને પાકિસ્તાન વચ્ચે 20 અબજ ડોલરની આઠ સમજૂતિ થઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9f06ce4b-436f-40eb-bf71-69e67467be33.jpeg\" data-filename=\"salman.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>૨૦ અબજ ડોલરની સમજૂતિઓને કારણે નાણાકીય કટોકટીનો સામનો કરી રહેલા પાકિસ્તાનને કંઇક અંશે રાહત મળશે&nbsp;<br></b></p><p><b>સાઉદી પ્રિન્સ પાક.ના ૨૦૧૭થી વધુ કેદીઓને મુક્ત કરશે</b></p><p>ઇસ્લામાબાદ, તા.18 ફેબ્રુઆરી, 2019, સોમવાર</p><p>સઉદી અરબના ક્રાઉન પ્રિન્સ મોહંમદ બિન સલમાને પાકિસ્તાનના પ્રવાસ દરમિયાન તેની સાથે ૨૦ અબજ ડોલરની આઠ સમજૂતીઓ પર હસ્તાક્ષર કર્યા છે. આ આઠ સમજૂતીઓ વીજળી, પેટ્રોકેમિકલ સહિતના ક્ષેત્રોમાં કરવામાં આવી છે.&nbsp;</p><p>પ્રિન્સ બન્યા પછી પ્રથમ વખત પાકિસ્તાનની મુલાકાત લેનારા મોહંમદ બિન સલમાને જણાવ્યું હતું કે સઉદી-પાકિસ્તાનના સંબધો એવા છે કે સઉદી પાકિસ્તાનને ના પાડી શકતું નથી. સલમાને પાકિસ્તાનના વડાપ્રધાન ઇમરાન ખાનને જણાવ્યું હતું કે તે મને તેમના દેશમાં પાકિસ્તાનના રાજદૂત જ ગણે.&nbsp;</p><p>જ્યારે ઇમરાન ખાને પ્રિન્સ સલમાનને સઉદીમાં કાર્યરત ૨૫ લાખ પાક. કામદારોને મદદ કરવાની અપીલ કરી તો તેમણે જણાવ્યું હતું કે સઉદી-પાકિસ્તાનના સંબધો એવા છે કે સઉદી પાકિસ્તાનને ના પાડી શકતું નથી.</p><p>ઉલ્લેખનીય છે કે મોહંમદ બિન સલમાન પાકિસ્તાનના બે દિવસીય પ્રવાસે છે. પ્રિન્સ સલમાને જણાવ્યું હતું કે પાકિસ્તાન અને સઉદીના સંબધો વર્ષો જૂના છે અને ખરાબ તથા સારા સમયમાં બંને દેશોએ એકબીજાનો સાથ આપ્યો છે.&nbsp;</p><p>સઉદીએ કરેલ ૨૦ અબજ ડોલરની આઠ સમજૂતીઓને કારણે નાણાકીય કટોકટીનો સામનો કરી રહેલા પાકિસ્તાનને કંઇક અંશે રાહત મળી છે. ઇમરાન ખાને પ્રિન્સ સલમાનને સઉદીની જેલોમાં બંધ ૩૦૦૦ પાકિસ્તાની કેદીઓની સમસ્યાઓને પણ ધ્યાનમાં લેવાની વિનંતી કરી હતી. </p><p>જેના પછી પાકિસ્તનના માહિતી પ્રધાન ફવાદ ચૌધારીએ ટ્વિટર પર જાહેરાત કરી હતી કે સઉદીના પ્રિન્સ ૨૦૧૭થી વધુ કેદીઓને મુક્ત કરશે. પાકિસ્તાનનો બે દિવસનો પ્રવાસ પૂર્ણ કરી પ્રિન્સ સલમાન ભારત આવશે. ભારતનો પ્રવાસ પૂર્ણ કરી પ્રિન્સ સલમાન ગુરૃવાર અને શુક્રવારે ચીનમાં રોકાશે.</p>","PublishDate":"Mon, 18 Feb 2019 22:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/saudi-arabia-and-pakistan-have-an-eight-point-agreement-with-20-billion"},{"Title":"ફેસબૂકને 'ડિજિટલ ગેન્ગસ્ટર' બનવા દેવાય નહીં, કડક નિયમો જરૂરી : યુકે સંસદીય સમિતિ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c4a3586f-c839-43f8-94a7-b1416bb95966.jpeg\" data-filename=\"facebook.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>કેમ્બ્રીજ એનાલિટિકા ડેટા ચોરી કૌભાંડ પછી ૧૮ મહિના પછી સંસદીય સમિતિએ તારણો રજૂ કર્યા<br></b></p><p><b>કેમ્બ્રીજ એનાલિટિકા સહિતની ટેક કંપનીઓ ભારત સહિત ઘણા દેશોની ચૂંટણીમાં મહત્વની ભૂમિકા ભજવે છે</b></p><p>(પીટીઆઇ) લંડન, તા.18 ફેબ્રુઆરી, 2019, સોમવાર</p><p>ફેસબૂક જેવા મોટા સોશિયલ મીડિયાની જવાબદારીમાંથી છટકવાની વૃત્તિ પર કાબુ મેળવી તેને 'ડિજિટલ ગેન્ગસ્ટર' થતા અટકાવવા વધુ કડક નિયમોની જરૃર છે તેમ યુકેના પાર્લામેન્ટરી રિપોર્ટમાં જણાવાયું છે. આ રિપોર્ટ ફેક ન્યૂઝ અંગે હતો.</p><p>બ્રિટનની સંસદની ડિજિટલ, કલ્ચર, મીડિયા અને સ્પોર્ટની સિલેકશન કમિટિએ તેના અંતિમ રિપોર્ટમાં જણાવ્યું હતું કે ફેસબૂકના સીઈઓ માર્ક ઝૂકરબર્ગે પૂરાવા રજૂ કરવાની ત્રણ માગણી ઠુકરાવીને સંસદની અવમાનના કરી હતી. ફેસબૂક જેવી કંપનીઓને 'ડિજિટલ ગેન્ગસ્ટર'ની જેમ વર્તવા દેવાય નહીં. તેઓ પોતાની જાતને કાયદાથી પર માને છે.</p><p>યુકે સંસદ સમક્ષ રૃબરૃ હાજર ન થઇને સંસદના આમંત્રણનું માન ન જાળવીને માર્ક ઝૂકરબર્ગે સંસદની અવમાનના કરી છે.</p><p>કેમ્બ્રીજ એનાલિટીકા ડેટા ચોરી કૌભાંડ મુદ્દે કમિટિએ જૂઠા સમાચારો અંગે તપાસ શરૃ કરી હતી જેમાં જંગી ડેટાનો દુરૃપયોગ થયાનું જણાયું હતું.</p><p>ખોટી માહિતી અને ફેક ન્યૂઝના ફાઇનલ રિપોર્ટમાં જણાવાયું હતું કે સીએની મૂળ કંપની એસ સી એલ ગુ્રપે ભારત સહિત કેટલાક દેશોની ચૂંટણીઓ દરમિયાન મહત્વની ભૂમિકા ભજવી હતી.</p><p>ડેટા એનાલિટકલ કંપનીઓ વિશ્વભરના દેશોની ચૂંટણીમાં મહત્વની ભૂમિકા ભજવે છે. તેઓ આંતરરાષ્ટ્રીય ઝુંબેશ ચલાવે છે તેને બિનકાયદેસર ફંડ પણ મળે છે, તેમણે મેળવેલું ફંડમાં પારદર્શિતા હોતી નથી.</p><p>ભારત ઉપરાંત એસ સી એલને રાજકીય કામ સોંપાયું હોય તેંમાં કેન્યા, ઘાના, નાઇજિરિયા, ટ્રિનિડાડ એન્ડ ટી બેગો, પાકિસ્તાન અને ઓસ્ટ્રેલિયાનો સમાવેશ થાય છે.</p><p>ંમોટી ટેક કંપનીઓ તેમના યુઝરના ડેટાનું રક્ષણ કરવાની જવાબદારી નિભાવતી નથી.ફેસબુકે વારંવાર ફેક ન્યૂઝ સામે લડવાની પ્રતિબધ્ધતા જાહેર કરી હતી.</p><p>&nbsp;તેમણે ૧૮ મહિનામાં સંસદીય સમિતિના ૭૦૦ સવાલના જવાબ આપ્યા હતા અને પોતે સાર્થક કાયદા અને નિયમો માટે તૈયાર છે તેમ તેમણે જણાવ્યું હતું.</p>","PublishDate":"Mon, 18 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/facebook-is-not-allowed-to-become-a-digital-gangster-uk-parliamentary-committee"},{"Title":"ઇરાને ક્રૂઝ મિસાઇલ ફાયર કરવાની ક્ષમતા ધરાવતી સ્વદેશ નિર્મિત નવી સબમરિન લોન્ચ કરી","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>તેહરાન, તા. ૧૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_d04ed25d-43de-4f6e-aca4-258ef5b767c4.jpeg\" data-filename=\"submarine.jpg\" style=\"width: 50%; float: right;\"></p><p>ઇરાને ક્રૂઝ મિસાઇલ ફાયર કરવાની ક્ષમતા ધરાવતી સ્વદેશ નિર્મિત નવી સબમરિન લોન્ચ કરી છે તેમ ઇરાનના સત્તાવાર ટેલિવિઝનમાં જણાવવામાં આવ્યું છે. અમેરિકા અને ઇરાન વચ્ચેની પ્રવર્તમાન તંગદિલી વચ્ચે ઇરાને સબમરિન લોન્ચ કરતા બંને દેશો વચ્ચેનો તણાવ વધુ વધશે.</p><p>સબમરિન લોન્ચ કરવા માટે આયોજિત કાર્યક્રમમાં ઇરાનના પ્રમુખ હસન રોહાની પણ હાજર રહ્યાં હતાં.આ પ્રસંગે રોહાનીએ જણાવ્યું હતું કે આજે ઇરાન જમીન, હવા અને સમુદ્ર ક્ષેત્રે સંપૂર્ણ સ્વનિર્ભર બની ગયું છે.&nbsp;</p><p>નવી સબમરિનની વિશેષતા દર્શાવતા ઇરાન ટેલિવિઝને જણાવ્યું છે કે ૬૦૦ ટનની આ અન્ડરવોટર સબમરિન ટોર્પિડોઝ અને નેવલ માઇન્સથી સજજ છે. આ સબમરિન સમુદ્રની સપાટીથી ૨૦૦ મીટર નીચેથી ૩૫ દિવસ સુધી ત્રાટકવાની ક્ષમતા ધરાવે છે.&nbsp;</p><p>તેમણે વધુમાં જણાવ્યું હતું કે અમારો મુખ્ય ઉદ્દેશ સ્વ બચાવનો છે અમે કોઇ પણ દેશ સામે યુદ્ધ કરવા માગતા નથી.</p><p>&nbsp;આ નવી સબમરિન ઇરાનની પ્રથમ સેમી-હેવી કેટેગરીની મિસાઇલ છે. ઉલ્લેખનીય છે કે અમેરિકા અને ઇરાન વચ્ચે ૨૦૧૫માં થયેલી પરમાણુ સમજૂતી મે, ૨૦૧૮માં અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે રદ કરી હતી.&nbsp;</p><p>ઉલ્લેખનીય છે કે આ અગાઉ ઇરાનના રેવોલ્યુનેશરી ગાર્ડે સાત ફેબુ્રઆરીના રોજ ૧૦૦૦ કિમીની મારક ક્ષમતા ધરાવતી નવી બેલેસ્ટિક મિસાઇલ લોન્ચ કરી હતી.&nbsp;</p><p>બ્રિગેડિયર જનરલ અમિરઅલી હાઝીઝાદેહે જણાવ્યું હતું કે જૂની ઝોલફાઘર મોડેલની આ નવી આવૃત્તિ છે.&nbsp;</p>","PublishDate":"Mon, 18 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/iran-launches-cruise-missile-submarine"},{"Title":"સઉદી અરેબિયા અને પાકિસ્તાન વચ્ચે ૨૦ અબજ ડોલરની આઠ સમજૂતી થઇ","Content":"<p><br></p><p>ઇસ્લામાબાદ, તા. ૧૮<img src=\"https://static.gujaratsamachar.com/content_image/content_image_66c8d447-c2e8-4b16-9998-50fb4171b58f.jpeg\" data-filename=\"prince-salman.jpg\" style=\"width: 50%; float: right;\"></p><p>સઉદી અરબના ક્રાઉન પ્રિન્સ મોહંમદ બિન સલમાને પાકિસ્તાનના પ્રવાસ દરમિયાન તેની સાથે ૨૦ અબજ ડોલરની આઠ સમજૂતીઓ પર હસ્તાક્ષર કર્યા છે. આ આઠ સમજૂતીઓ વીજળી, પેટ્રોકેમિકલ સહિતના ક્ષેત્રોમાં કરવામાં આવી છે.&nbsp;</p><p>પ્રિન્સ બન્યા પછી પ્રથમ વખત પાકિસ્તાનની મુલાકાત લેનારા મોહંમદ બિન સલમાને જણાવ્યું હતું કે સઉદી-પાકિસ્તાનના સંબધો એવા છે કે સઉદી પાકિસ્તાનને ના પાડી શકતું નથી. સલમાને પાકિસ્તાનના વડાપ્રધાન ઇમરાન ખાનને જણાવ્યું હતું કે તે મને તેમના દેશમાં પાકિસ્તાનના રાજદૂત જ ગણે.&nbsp;</p><p>જ્યારે ઇમરાન ખાને પ્રિન્સ સલમાનને સઉદીમાં કાર્યરત ૨૫ લાખ પાક. કામદારોને મદદ કરવાની અપીલ કરી તો તેમણે જણાવ્યું હતું કે સઉદી-પાકિસ્તાનના સંબધો એવા છે કે સઉદી પાકિસ્તાનને ના પાડી શકતું નથી.</p><p>ઉલ્લેખનીય છે કે મોહંમદ બિન સલમાન પાકિસ્તાનના બે દિવસીય પ્રવાસે છે. પ્રિન્સ સલમાને જણાવ્યું હતું કે પાકિસ્તાન અને સઉદીના સંબધો વર્ષો જૂના છે અને ખરાબ તથા સારા સમયમાં બંને દેશોએ એકબીજાનો સાથ આપ્યો છે.&nbsp;</p><p>સઉદીએ કરેલ ૨૦ અબજ ડોલરની આઠ સમજૂતીઓને કારણે નાણાકીય કટોકટીનો સામનો કરી રહેલા પાકિસ્તાનને કંઇક અંશે રાહત મળી છે.&nbsp;</p><p>ઇમરાન ખાને પ્રિન્સ સલમાનને સઉદીની જેલોમાં બંધ ૩૦૦૦ પાકિસ્તાની કેદીઓની સમસ્યાઓને પણ ધ્યાનમાં લેવાની વિનંતી કરી હતી. જેના પછી પાકિસ્તનના માહિતી પ્રધાન ફવાદ ચૌધારીએ ટ્વિટર પર જાહેરાત કરી હતી કે સઉદીના પ્રિન્સ ૨૦૧૭થી વધુ કેદીઓને મુક્ત કરશે.&nbsp;</p><p>પાકિસ્તાનનો બે દિવસનો પ્રવાસ પૂર્ણ કરી પ્રિન્સ સલમાન ભારત આવશે. ભારતનો પ્રવાસ પૂર્ણ કરી પ્રિન્સ સલમાન ગુરૃવાર અને શુક્રવારે ચીનમાં રોકાશે.&nbsp;</p>","PublishDate":"Mon, 18 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/saudi-signs-deals-to-invst-usd-20-bn-in-cash-strapped-pakistan"},{"Title":"હેગમાં જોવા મળી પુલવામાની અસર, ભારતે પાકિસ્તાની એટૉર્ની જનર સાથે હાથ ના મિલાવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e1c7accc-c127-42b8-a4d6-7b6260722890.jpeg\" data-filename=\"Namaste but wont shake your hand India snubs Pakistan at ICJ.jpg\" style=\"width: 100%;\">હેગ/નેધરલેન્ડ, તા. 18 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>જાસૂસીના આરોપમાં પાકિસ્તાનની જેલમાં બંધ કુલભૂષણ જાધવ કેસમાં આંતરરાષ્ટ્રીય કોર્ટમાં ચાર દિવસ સુધી ચાલનારી ઓપન સુનાવણી આજથી હેગમાં શરુ થઇ ગઇ છે. દરમિયાન પુલવામા આતંકવાદી હુમલાના કારણે ભારત-પાકિસ્તાનની વચ્ચે તણાવની અસર કોર્ટમાં પણ જોવા મળી. જ્યારે ભારતીય વિદેશ મંત્રાલયમાં જોઇન્ટ સેક્રેટરી દીપક મિત્તલે પાકિસ્તાનના એટૉર્ની જનરલ અનવર મંસૂર ખાન સાથે હાથ મિલાવાથી&nbsp; ઇન્કાર કરી દીધો.</p><p>આઇસીજેમાં સુનાવણીથી પહેલા બંને દેશોના પ્રતિનિધિ એક બીજાને મળી રહ્યાં હતા. ત્યારે પાકિસ્તાનના એજી અનવર મંસૂર ખાને ભારતીય ડિપ્લોમેટ દીપક મિત્તલની તરફ હાથ લંબાવ્યો, પરંતુ મિત્તલે હાથ ના મિલાવી તેમણે હાથ જોડી નમસ્કાર કર્યા. હેગ સ્થિત આંતરરાષ્ટ્રીય કોર્ટમાં 18 ફેબ્રુઆરીથી શરૂ થનારી સુનાવણી 21 ફેબ્રુઆરી સુધી ચાલશે. આ સુનાવણીમાં ભારતનું પ્રતિનિધિત્વ વરિષ્ઠ વકીલ હરીશ સાલ્વે જ્યારે ખ્વાર કુરૈશી પાકિસ્તાનનો પક્ષ રાખવા પહોંચ્યા છે.</p><p>ભારત તરફથી ક્રોસ એક્ઝામિનેશનની શરૂઆત કરતા હરીશ સાલ્વેએ કહ્યું કે પાકિસ્તાને આ કેસમાં કુલભૂશણ જાધવ દ્વારા 12 વખત વિનંતી કરી હોવા છતા કાઉન્સિલર એક્સેસ આપવામાં આવ્યો નહીં, જે વિયના સંધિનું ઉલ્લંઘન છે. આ સાથે જ સાલ્વેએ જાધવને નિર્દોષ જણાવી ફસાવવા માટે પાકિસ્તાન પ્રોપેગેન્ડા ચાલાવી રહ્યું છે. હરીશ સાલ્વેએ વિયન સંધીની વ્યાખ્યા સામે મુકતા તમામ કલમનો ઉલ્લેખ કરતા કહ્યું કે કાઉન્સિલરના એક્સેસ વગર જાધવની ધરપકડ ગેર કાયદે જાહેર કરવી જોઇએ.</p><p>હરીશ સાલ્વેથી પહેલા ભારત તરફથી હાજર રહેલા દીપક મિત્તલે કહ્યું કે આઇસીજેના નિર્ણયથી સવા સૌ કરોડ ભારતીયોમાં આશા જાગી હતી. તેમણે કહ્યું કે પાકિસ્તાને એક નિર્દોષ ભારતીય નાગરિકને અધિકારોનું હનન કરી આઇસીજેના ઓર્ડલનું ઠીકથી પાલન કર્યું નથી.</p><p>કુલભૂષણ જાધવને કાઉન્સિલ એક્સેસ ન આપવા પાછળ પાકિસ્તાનનો તર્ક છે કે બંને દેશોની વચ્ચે થયેલા દ્વીપક્ષીય કરાર અંતર્ગત જાસૂસીના કેસમાં કાઉન્સિલર એક્સેસની જોગવાઇ નથી. પરંતુ હરીશ સાલ્વેએ કહ્યું કે વિયન સંધિના ડ્રાફ્ટ કરનાર લોકોની ક્યારે એવી મંશા રહી નથી કે જાસૂસીના કેસમાં અનુચ્છેદ 36 લાગૂ નહીં થાય. તેમણે કહ્યું કે બંને દેશોની વચ્ચે થયેલા દ્વીપક્ષીય કરાર વિયના સંધિના અનુચ્છેદ 36ને સંશોધિત નથી કરી શકતા.</p><p>ઉલ્લેખનીય છે કે ભારતીય નૌસેના અધિકારી કુલભૂષણ જાધવને પાકિસ્તાની સૈન્ય કોર્ટે જાસૂસીના આરોપમાં એપ્રિલ 2017માં મોતની સજા સંભાળી હતી. જેની સામે ભારતે મે 2017માં આઇસીજીનો દરવાજો ખટખટાવ્યો હતો. પાકિસ્તાન સતત જાધવને કાઉન્સિલર એક્સેસ આપવાથી ઇન્કાર કરતું રહ્યું છે. જે આંતરરાષ્ટ્રીય રાજકીય સંબંધોથી સંબંધિત 1963ની વિયના સંધિનું ઉલ્લંઘન છે.</p>","PublishDate":"Mon, 18 Feb 2019 14:19:35 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indian-diplomat-deepak-mittal-rebukes-handshake-offers-namaskar-instead-to-pak-attorney-general-anwar-mansoor-khan-in-icj"},{"Title":"પાકિસ્તાની લશ્કર પર પણ આતંકવાદી હુમલો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_531c20ca-df5c-440e-876b-4e924dfe533b.jpeg\" data-filename=\"nationla-ajit.2jpg.jpg\" style=\"width: 100%;\">ક્વેટા તા.18 ફેબ્રુઆરી 2019 સોમવાર,<br></p><p>પાકિસ્તાનના ક્વેટા વિસ્તારમાં રવિવારે પાકિસ્તાની લશ્કરના જવાનો પર થયેલા આતંકવાદી હુમલામાં નવ જવાનો માર્યા ગયા હતા અને બીજા 11ને ગંભીર ઇજા થઇ હતી.</p><p>બલુચિસ્તાનના પંજગોર વિસ્તારમાં આ હુમલો થયો હતો જ્યારે એક સૂસાઇડ બોમ્બરે લશ્કરી જવાનોની વચ્ચે આવીને પોતાની જાતને ફૂંકી મારી હતી.&nbsp; પાકિસ્તાની લશ્કરનો આ કાફલો ચીન પાકિસ્તાન ઇકોનોમિક કોરિડોર તરફ જઇ રહ્યો હતો ત્યારે આ હુમલો થયો હતો.</p>","PublishDate":"Mon, 18 Feb 2019 07:08:40 +00:00","Link":"https://www.gujaratsamachar.com/news/international/terrorist-attack-on-pakistani-army"},{"Title":"પાક.ને રાજદ્વારી રીતે વિશ્વથી અલગ કરવાના ભારતના પ્રયાસો વચ્ચે  પ્રિન્સ પાક.ની મુલાકાતે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_60b7f7a0-2800-4478-b78f-22da28387d64.jpeg\" data-filename=\"prince.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) ઇસ્લામાબાદ, તા.17 ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>કાશ્મીરમાં પુલવામામાં કરાયેલા આતંકી હુમલા પછી પાકિસ્તાનને&nbsp; રાજદ્વારી રીતે વિશ્વથી અલગ કરવાના ભારતના પ્રયાસો વચ્ચે સાઉદી એરેબિયાના પ્રિન્સ મોહમ્મદ બિન સલમાન આજે પાકિસ્તાનની મુલાકાતે આવ્યા હતા જ્યાં લાલ જાજમ પાથરીને તેમનું સ્વાગત કરાયું હતું. જો કે સાઉદી એરેબિયાએ આતંકી હુમલા પછી ભારતની સાથે હોવાની જાહેરાત કરી હતી.</p><p>અત્યંત ચુસ્ત સુરક્ષા બંદોબસ્ત વચ્ચે પાકિસ્તાને રવિવારે સાઉદી પ્રિન્સ મોહમ્મદ બિન સલમાનનાનું લાલ જાજમ બીછાવી&nbsp; સ્વાગત કર્યું હતું.</p><p>જો કે તેમના&nbsp; પાક. મુલાકાતનો કાર્યક્રમ અજાણ્યા કારણોસર એક દિવસ પાછો ઠલવાયો હતો. ગુરૃવારે કાશ્મીરમાં ભારતીય સુરક્ષા દળો પર કરાયેલા આતંકી હુમલાના પગલે પાકિસ્તાન અને ભારત વચ્ચે ઊભી થયેલી તંગદીલી પછી સુરક્ષાના કારણોસર પ્રિન્સ મોહમ્મદ બિન સલમાન પાક.ની મુલાકાતનો કાર્યક્રમ રદ કરે તેવી અટકળો થતાં પાક. સરકાર ટેન્શનમાં આવી ગઇ હતી.</p><p>પરંતુ સાઉદીના રાજકુમાર પાક. આવશે જે એવી વિદેશ ઓફિસે શુક્રવારે સત્તાવાર કરેલી&nbsp; જાહેરાત પછી પાક. છાવણીમાં રાહત જોવા મળી હતી.&nbsp;</p><p>તેમના આગમનના કાર્યક્રમમાં શા માટે ફેરફાર કરાયો હતો તે અંગે કોઇ જ કારણ આપવામાં આવ્યું નહતું. તેમ છતાં તેમના બે દિવસીય કાર્યક્રમને અને અન્ય બેઠકોને યથાવત રખાઇ હતી. આમ તો પ્રિન્સ શનિવારે પાક. પહોંચવાના હતા, પરંતુ મોડું થયું હતું.</p><p>સાઉદી એરેબિયાએ શુક્રવારે કહ્યું હતું કે તેઓ કાશ્મીરના આતંકી હુમલાને વખોડી કાઢે છે અને આતંકવાદ સામે ભારતની લડાઇને તેઓ ટેકો ઔઆપે છે.&nbsp;</p><p>પાક.ના વડા પ્રધાન ઇમરાન ખાનના આમંત્રણને માન આપી પાકિસ્તાન આવી રહેલા પ્રિન્સનું&nbsp; રાવલપિંડીના નુર ખાન એરફોર્સ એરપોર્ટ ખાતે&nbsp; આગમન પછી લાલ જાજમ પાથરીને સ્વાગત કરવામાં આવ્યું હતું અને પીએમ હાઉસમાં ગાર્ડ ઓફ ઓનર અપાયેલું. એરપોર્ટ ખાતે ઇમરાન ખાન અને તેમના મંત્રી મંડળ દ્વારા તેમનું સ્વાગત કરાયું હતું.</p>","PublishDate":"Sun, 17 Feb 2019 22:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/among-the-efforts-of-india-prince-visited-pakistan"},{"Title":"અમેરિકામાં H1-B સર્ટિફિકેટ મેળવનાર ટોચની દસ કંપનીમાં HCLનો સમાવેશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_914ee09a-e308-4ce7-aa83-1eb5931e4b9c.jpeg\" data-filename=\"hcl.gif\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા.17 ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>૩૧ ડિસેમ્બરે પુરા થયેલા નાણાકીય વર્ષ ૨૦૧૯ના પ્રથમ ત્રિમાસિક ગાળા માટે H1-B&nbsp; વર્ક વિઝા માટે તમામ વિદેશી કામદારો માટેના સર્ટિફિકેશન ક્ષેત્રે HCL અમેરિકાને ૨.૯ ટકા સર્ટિફિકેટ મળ્યા હતા, એમ અમેરિકાના શ્રમ વિભાગ દ્વારા જારી કરાયેલા H1-B&nbsp; વિઝાના આંકડાઓમાંથી જાણવા મળ્યું હતું. એવા સમયે કે જ્યારે અમેરિકાએ H1-B&nbsp; વિઝા પર મર્યાદા લાદી દીધી છે ત્યારે મોટી ટેક કંપનીઓ હેરાન થઇ ગઇ હતી.</p><p>આ કંપનીઓને તેમના સ્ટાફને જાળવી રાખવામાં ઊભી થનાર મુશેક્લીના કારણે તેમની કામની ક્ષમતા પર અસર પડશે. ભારતીય કંપની HCL ને H1-B&nbsp; વર્ક વિઝા માટે વિદેશી કામદારો માટે ૫૦૮૫ સર્ટિફિકેટ મળ્યા હતા.</p><p>ટીલોઇટ્ટે કન્સલટિંગ કંપની ૧૮૩૦૬ H1-B&nbsp; વર્ક સ્પેશિયલ વિઝા સાથે ટોચ પર હતી, ત્યાર પછીના ક્રમે એપલ ૧૬૪૨૬&nbsp; કંપની હતી. પ્રોફેશનલ સ્ટાફીંગ એજન્સી કેફોર્સ ૧૦૨૯૨ સાથે ત્રીજા ક્રમે જ્યારે એમેઝોન ૫૪૮૫ વિઝા સાથે ચોથા નંબરે હતી.</p><p>સોશિયલ મીડિયા જંગી કંપની ફેસબુક ૪૧૩૩ H1-B&nbsp; વર્ક વિઝા સાથે સાતમા ક્રમે હતી.ટોચની દંસ કંપનીઓમાં કોગ્નિઝેન્ટ ટેકનોલોજી સોલ્યુશન્સ, ક્વાલકોમ ટેકનોલોજીઝ, ઇન્ટેલ કોર્પો. અને ઓરેકલ અમેરિકાનો સમાવેશ થતો હતો. </p><p>ભારતીયો હંગામી&nbsp; H1-B&nbsp; વર્ક વિઝાના સૌથી મોટા લાભાર્થીઓ હતા. ગયા વર્ષે ૭૬ ટકા&nbsp; H1-B&nbsp; વર્ક વિઝા ભારતીય પ્રોફેશનલ્સને મળ્યા હતા, એમ સરકારી આંકડાઓમાંથી જાણવા મળ્યું હતું. કોંગ્રેસે લાદેલા રેગ્યુલેશનસના કારણે દર વર્ષે ૮૫૦૦૦ H1-B&nbsp; વર્ક વિઝા જ મળી શકે છે.</p><p> આ પૈકી અમેરિકાની યુનિ.માંથી એડવાન્સ્ડ ડીગ્રી મેળવનારાઓ માટે ૨૦ હજાર અનામત હોય છે.ઇમિગ્રેશન સત્તાવાળાઓએ H1-B&nbsp; વર્ક વિઝા ફ્રોડ પર ધોંસ વધારી હતી અને તેમાં કેટલાક ભારતીયો તેમજ ભારતીય કંપનીઓ પકડાઇ હતી. આ વિઝા ધારકોની સૌથી મોટા તકલીફ ટ્રમ્પ વહીવટી તંત્રે તેમના જીવન સાથીને કામ કરવા પર પ્રતિબંધ લાદ્યો તે છે.&nbsp;</p>","PublishDate":"Sun, 17 Feb 2019 22:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/hcl-is-among-the-top-ten-companies-that-received-h1-b-certification-in-the-us"},{"Title":"જાપાનના રહસ્યમય સ્યૂસાઇડ ફોરેસ્ટમાં વર્ષે 100 લોકો આત્મહત્યા કરે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_56d673a3-eeb8-470f-ba7e-28b403afe15a.jpeg\" data-filename=\"japan.gif\" style=\"width: 100%;\"><br></p><p>ટોકિયો, તા.17 ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>જાપાનમાં એકિંગહારા નામનું રહસ્યમયી જંગલ જયાં લોકો આત્મહત્યા માટે આવે છે.આ જંગલ હરીયાળું અને સુંદર વૃક્ષોથી શોભે છે તેમ છતાં અહીં વર્ષે ૧૦૦થી પણ વધુ લોકો આત્મહત્યા કરે છે. </p><p>આથી જ તો એકિંગહારા જંગલને લોકો સ્યુસાઇડ જંગલ તરીકે ઓળખે છે. આ જંગલ જાપાનમાં ફુજી પર્વતની તરાઇમાં ૩૦ વર્ગ કિલોમિટર વિસ્તારમાં ફેલાયેલું છે. વૃક્ષો ઉપરાંત બરફની ગુફા કરતા પણ સ્યુસાઇડ માટે વધુ ફેમસ છે.</p><p>આ ફોરેસ્ટ વિશ્વમાં આત્મહત્યા માટે બદનામ થયેલા અમેરિકાના સાન્ફ્રાન્સિકોના ગોલ્ડન ગેટ બ્રિજ પછી બીજા નંબરે છે. જાપાનની લોકકથાઓમાં થતા એકિંગહારા જંગલનો થતા ઉલ્લેખ મુજબ આ જંગલમાં ભૂત પ્રેત રહે છે. આ ભૂત પ્રેતને જાપાનમાં યૂરે કહેવામાં આવે છે. પીળા રંગનો વાન ધરાવતી મહિલા સફેદ ગાઉન પહેરીને ખુલ્લા વાળ રાખીને ફરે છે.</p><p>ઘણા&nbsp; એમ માને છે કે પીળો વાન ધરાવતી મહિલા તેમને જંગલ તરફ આકર્ષે છે. સદીઓથી અસ્તિત્વ ધરાવતા આ જંગલની માટીમાં આર્યનનું પ્રમાણ વધારે હોવાથી જીપીએસ અને સેલફોન પણ બરાબર કામ કરતા નથી. આથી આત્મહત્યા કરનારાઓના મૃતદેહને શોધવામાં મુશ્કેલી પડે છે. </p><p>આ જંગલની ગીચતા એટલી બધી છે કે પક્ષીઓ પણ ઓછા જોવા મળે છે. કેટલીક જગ્યા તો ે સૂર્યનો પ્રકાશ પણ જમીન સુધી પહોંચી શકતો નથી. આથી એકિંગહારા જંગલમાં જવું એક સાહસનું કામ છે. આત્મહત્યા કરનારા તેમાં સડસળાટ પ્રવેશીને પછી કાયમને માટે જંગલમાં જ રહી જાય છે.</p>","PublishDate":"Sun, 17 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/100-people-commit-suicides-in-japans-mysterious-suicide-forest"},{"Title":"આંતરરાષ્ટ્રીય કોર્ટમાં કુલભૂષણ જાધવના વિવાદિત કેસની જાહેર સુનાવણી આજે શરૂ થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fee6712c-5611-4967-9512-f35591b75ee8.jpeg\" data-filename=\"jadhav.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>જાધવના કેસનો ચુકાદો ૨૦૧૯ના ઉનાળામાં આવે તેવી શક્યતા</b><br></p><p>(પી.ટી.આઇ.) હેગ, તા.17 ફેબ્રુઆરી, 2019, રવિવાર</p><p>ભારત- પાકિસ્તાન વચ્ચે શરૃ થયેલી નવી તંગદિલી બંને દેશોના વકીલો આંતરરાષ્ટ્રીય કોર્ટમાં કુલભૂષણ જાધવના કેસમાં દલીલો કરશે. ઇન્ટરનેશનલ કોર્ટ ઓફ જસ્ટીસમાં જાધવના કેસના ચાર દિવસ જાહેર સુનાવણી આજે શરૃ થનાર છે.</p><p>ભારતના નેવી અધિકારી જાધવને પાકિસ્તાનની મિલિટરી કોર્ટે જાસૂસીના આરોપ હેઠળ ૨૦૧૭માં ફાંસીની સજા કરી હતી. ત્યારબાદ જાધવ માટે ભારતે ઇન્ટરનેશનલ કોર્ટ ઓફ જસ્ટિસમાં અરજી કરીને પાકિસ્તાનની કોર્ટના આદેશને પડકાર્યો હતો. </p><p>૨૦૧૭ના મે માસમાં ભારતે પ્રથમવાર આંતરરાષ્ટ્રીય કોર્ટમાં અરજી કરીને પાકિસ્તાને વિએના કોન્વેશનનો ભંગ કર્યાનું જણાવ્યું હતું. પાકિસ્તાને જાધવને રાજદૂતાવાસની મુલાકાત લેતા પણ અટકાવ્યો હતો.</p><p>ઇન્ટરનેશનલ કોર્ટ ઓફ જસ્ટીસની સ્વાયત્તતા બીજા વિશ્વયુદ્ધ પછી આંતરરાષ્ટ્રીય કાનુની વિવાદ ઉકેલવા થઈ હતી તેમાં ૧૦ સભ્યોની બેંચ છે. આ કોર્ટે જાધવની ફાંસી પર મનાઈ હુકમ આપ્યો હતો. ફેબુ્રઆરીની ૧૮થી ૨૧ જાહેર સુનાવણી કરવા ઠેરવ્યું હતું.</p><p>જમ્મુ અને કાશ્મીરના પુલવામામાં સીઆરપીએફ પર થયેલા આતંકવાદી હુમલા છાયા હેઠળ આંતરરાષ્ટ્રીય કોર્ટ જાહેર સુનાવણી કરશે.</p><p>ઉલ્લેખનીય છે કે પુલવામા હુમલાના અનુસંધાને ભારતે પાકિસ્તાનના રાજદૂતને સમન્સ પાઠવ્યા હતા. હેગ ખાતે આંતરરાષ્ટ્રીય કોર્ટમાં ભારતનું પ્રતિનિધિત્વ પૂર્વ સોલિસિટર જનરલ હરિશ સાલ્વે કરે તેવી શક્યતા છે. ભારત પ્રથમ દલીલ કરશે અને ત્યારબાદ પાકિસ્તાન અને ત્યારબાદ ભારત પછી છેલ્લી દલીલો થશે.</p><p>જાધવના કેસનો ચુકાદો ૨૦૧૯ના ઉનાળામાં આવે તેવી શક્યતા છે. ભારત જાધવના હક્કોની રક્ષણ કરવા પ્રતિબદ્ધ છે તેમ વિદેશ મંત્રાલયના પ્રવક્તા રવીશકુમારે જણાવ્યું હતું.</p><p>પાકિસ્તાન તરફથી એટર્ની જનરલ અનવર મનસૂર દલીલો કરશે જ્યારે ડાયરેક્ટર જનરલ સાઉથ એશિયા મોહમ્મદ ફૈઝલ વિદેશી ઓફિસ તરફી રહેશે અગાઉ ભારત અને પાકિસ્તાને સીજેઆઇમાં પોતપોતાનો પક્ષ રજૂ કરી દીધો હતો.</p>","PublishDate":"Sun, 17 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/case-of-kulbhushan-jadhav-in-the-international-court-will-start-today"},{"Title":"દુનિયાને ગ્રીન બનાવવામાં સૌથી આગળ છે ભારત અને ચીન: NASA","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c0109197-1845-4fee-919e-8ce0c086c630.jpeg\" data-filename=\"india-and-china-are-at-the-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>વોશિંગ્ટન, તા. 17 ફેબ્રુઆરી 2019, રવિવાર<br></div><div><br></div><div>ભારત અને ચીન કૃષિ આધારિત પોતાના મહત્વકાંક્ષી પ્રોજેક્ટને કારણે ધરતીને હરિયાળી બનાવવાની દિશામાં આગળ વધી રહ્યાં છે. આ જાણકારી પૃથ્વીની પ્રદક્ષિણા કરી રહેલા NASAના ઉપગ્રહોના એક ઉપકરણ દ્વારા લગભગ 20 વર્ષ સુધી રેકોર્ડ કરેલા ડેટા દ્વારા મળી છે, જેને મોડરેટ રિઝોલ્યૂશન ઇમેજિંગ સ્પેક્ટ્રોરેડિયોમીટર કહેવામાં આવે છે.</div><div><br></div><div>નેચર સસ્ટેનેબિલિટીના હાલની એડિશનમાં પ્રકાશિત થયેલા રિપોર્ટ અનુસાર 20 વર્ષ પહેલાની તુલનામાં વિશ્વ વાસ્તવમાં વધારે હરિયાળી તરફ વધી રહ્યો છે. રિપોર્ટથી જાણવા મળ્યુ કે 2000ના દશકના શરૂઆતના દૌરમાં વૈશ્વિક સ્તરે ચીનમાં હરિયાળીનો વિસ્તાર ક્રમ 25% થયો અને ભારતનો પણ લગભગ તેની નજીક હતું.</div><div><br></div><div>NASAના ઉપગ્રહોની આ અશ્ચર્યજનક શોધથી જાણવા મળ્યુ કે, દુનિયાની સૌથી વધારે વસ્તીવાળા આ બંન્ને દેશ વૃક્ષારોપણ અને કૃષિ આધારિત મહત્વકાંક્ષી કાર્યક્રમો દ્વારા આ દિશામાં ઘણા આગળ વધી રહ્યાં છે. 2017માં ભારતે માત્ર 12 કલાકમાં 6.6 કરોડ રોપા લગાવીને પોતાનો વર્લ્ડ રેકોર્ડ તોડ્યો હતો.</div>","PublishDate":"Sun, 17 Feb 2019 14:56:35 +00:00","Link":"https://www.gujaratsamachar.com/news/international/india-and-china-are-at-the-forefront-of-making-the-world-green-according-to-nasa"},{"Title":"લંડનમાં પણ પાકિસ્તાનનો વિરોધ, કાશ્મીર હમારા હૈ..ના નારા લાગ્યા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5d49720e-fb1c-49fa-9b07-175a3fa2fa36.jpeg\" data-filename=\"LONDON.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>લંડન, તા. 17 ફેબ્રુઆરી 2019, રવિવાર<br></div><div><br></div><div>પુલવામા આતંકવાદી હુમલા બાદ દેશની સાથે સાથે વિદેશોમાં રહેતા ભારતીયો પણ આક્રોશ વ્યક્ત કીર રહ્યા છે ત્યારે બ્રિટનમાં રહેતા સેંકડો ભારતીયોએ લંડનમાં પાકિસ્તાનના હાઈ કમિશનની બહાર વિરોધ પ્રદર્શન કર્યુ હતુ.</div><div><br></div><div>ભારતીયોએ પાકિસ્તાન મુર્દાબાદના નારા લગાવ્યા હતા અને આતંકવાદીઓને આશરો આપવાના આક્ષેપ કર્યા હતા.જે ભારતમાં આતંકવાદી ગતિવિધીઓને અંજામ આપી રહ્યા છે.</div><div><br></div><div>પ્રદર્શનમાં ભારતીયો તિરંગા લઈને જોડાયા હતા અને વંદેમાતરમ તેમજ કાશ્મીર હમારા હૈ..જેવા સૂત્રોચ્ચારો પણ કર્યા હતા.ભારતીયોએ બ્રિટન સરકારને પણ પાકિસ્તાનને કોઈ પણ પ્રકારની લશ્કરી&nbsp; મદદ નહી કરવા માટે અપીલ કરી હતી.</div>","PublishDate":"Sun, 17 Feb 2019 10:59:51 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pulvama-attack-anti-pak-protest-held-in-london"},{"Title":"પાકિસ્તાન સાથે બદલો લેવા અમેરિકા ભારતને કરશે આવી મદદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c908ed2e-ef0e-4b5d-b767-5c729df4fd59.jpeg\" data-filename=\"TRUMP_630_630_630_630.jpg\" style=\"width: 100%;\">વોશિંગ્ટન, તા. 17. ફેબ્રુઆરી 2019 રવિવાર<br></p><p>પુલવામા હુમલા બાદ એક તરફ જ્યાં ચીને પાકિસ્તાનના આતંકવાદી મસૂદ અઝહરને વૈશ્વિક આતંકવાદીઓના લિસ્ટમાં સામેલ કરવાની ના પાડી છે ત્યારે અમેરિકા આ હુમલા બાદ ભારતની પડખે ઉભુ છે.</p><p>પુલવામા હુમલાના કાવતરાખોરોને સજા આપવા અમેરિકાએ શનિવારે જ તમામ પ્રકારની ખાતરી આપી હતી.હવે પુલવામા તપાસમાં વ્યસ્ત ભારતીય સુરક્ષા એજન્સીઓને અમેરિકા રાજકીય અને જાસૂસી જાણકારી આપવા માટે પણ સહયોગ આપશે.એટલુ જ નહી જૈશ એ મહોમ્મદના મુખિયા મસૂદ અઝહર પર પ્રતિબંધ લગાવવા માટે યુએનમાં આવી રહેલી અડચણો દુર કરવા માટે પણ ભારતની તમામ પ્રકારની મદદ કરશે.</p><p>જો ભારત પાકિસ્તાન પર આતંકવાદી હુમલાનો બદલો લેવા માટે કોઈ પણ પ્રકારની સ્ટ્રાઈક કરવા માંગતુ હશે તો તેને પહેલા તો સચોટ ઈન્ટેલિજન્સની જરુર પડશે.આવા સંજોગોમાં અમેરિકાનુ અત્યાધુનિક ઈન્ટેલિજન્સ નેટવર્ક ભારતને કામ લાગશે.</p><p>અમેરિકાના રાષ્ટ્રિય સુરક્ષા સલાહકાર જોન બોલ્ટને પોતાના ભારતીય સમકક્ષ અજીત દોવાલ સાથે શનિવારે ફોન પર વાત કરી હતી અને તમામ પ્રકારની મદદનો ભરોસો આપ્યો હતો.</p><p>એ પછી એવો અંદાજ લગાવાઈ રહ્યો છે કે પાકિસ્તાનને પાઠ ભણાવવામાં અમેરિકા ભારતને પડદા પાછળથી તમામ પ્રકારની મદદ કરશે.</p>","PublishDate":"Sun, 17 Feb 2019 09:42:32 +00:00","Link":"https://www.gujaratsamachar.com/news/international/post-attack-america-offers-intel-support-to-india-nsa-john-bolton-calls-ajit-doval"},{"Title":"ટ્રોબ્રીએન્ડ આઇલેન્ડની જનજાતિ  ક્રિકેટ રમી ઝગડાનું સમાધાન કરે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c17c5897-b944-4363-917e-73dc70ef7740.jpeg\" data-filename=\"Trobriand.jpg\" style=\"width: 100%;\"><br></p><p>ક્રિકેટ રમવાની આ પરંપરા આજકાલની નહી પરંતુ આધુનિક ક્રિકેટના ઇતિહાસ જેટલી જુની છે. સોલોમન સમુદ્રમાં પાપુઆ ન્યુગીનીનો ભાગ ગણાતો આ આઇલેન્ડ ૧૭૯૩માં શોધાયો હતો. શોધક ડેનિસ ડી ટ્રોબિએન્ડના નામ પરથી તેનું આ નામ પડયું છે. ગ્રીનલેન્ડ પછી ટ્રોબિએન્ડ આઇલેન્ડ&nbsp; વિશ્વનો સૌથી મોટો આઇલેન્ડ ગણાય છે.&nbsp;</p><p>અહી ૨૦ મી સદીની શરુઆતમાં કોલોનિયલ શાસન દરમિયાન બ્રિટીશ મિશનરી રેવરન્ડ ગિલમોરે ક્રિકેટ શિખવ્યું હતું. કોલોનિયલ સત્તાવાળાઓએ એક બીજા સાથે ઝગડો કરવા પર પ્રતિબંધ મુકયો આથી તેઓ ક્રિકેટ રમીને ટાઇમપાસ કરતા હતા. આજે પણ ટોબ્રીએન્ડ આઇલેન્ડમાં મે ટ્રોબિસ્ડર્સ નામની ટ્રાયબલ જનજાતિ કોઇ પણ ઝગડો કે વિવાદ થાય ત્યારે તેનું સમાધાન કરવા માટે ક્રિકેટ રમે છે.</p><p> આમ તો આઇલેન્ડમાં રહેતા લોકો ખાસ ઝગડા થતા નથી પરંતુ તેમ છતાં ઝગડો મતભેદ થાય ત્યારે તેઓ ક્રિકેટ રમે છે. ક્રિકેટમાં હારી જનારા લોકોએ જીતનારાઓની વાત નિર્વિવાદ માનવી પડે છે. નવાઇની વાત તો એ છે કે આ ક્રિકેટ રમતમાં મહિલાઓ પણ વિશાળ સંખ્યામાં ભાગ લે છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_46899666-8162-4a88-adcf-27793df63337.jpeg\" data-filename=\"maxresdefault.jpg\" style=\"width: 50%;\"></p><p>છોકરીઓ તાજા ફૂલોમાંથી બનાવેલો હાર પહેરે છે. કેટલાકને વેસ્ટર્ન એજ્યુકેશનની અસર થઇ છે તેમ છતાં મોટા ભાગના હજુ પણ કુદરતી જીવન જ જીવે છે. તેઓ પોતાના ઘરને સ્થાનિક ભાષામાં બાકુમાતુલા કહે છે. આ ક્રિકેટનો પરીચય તેમને કોલોનિયલ ઓથોરિટીએ કરાવ્યો હતો. ક્રિકેટ ગેમ આજે પણ એક બીજાને ચેલેન્જ આપવાનું પ્રતિક સમાન છે.</p><p> બે ગામો વચ્ચે પણ ક્રિકેટ મેચનું આયોજન થાય છે જેમાં રતાળું કે કંદમૂળ ભેટમાં આપવામાં આવે છે. તેઓ કેળાના સુકા પાનને પોતાની કરન્સી સમજીને વ્યવહારમાં છુટથી ઉપયોગ કરે છે. એક માહિતી મુજબ કેળાના ૫૦ પાન એક યુરો ડોલર બરાબર ગણાય છે. આ જનજાતિમાં સૌથી વિચિત્ર પરંપરા તો એ છે તેવો પોતાની મરજી પડે ત્યારે જીવનસાથી બદલી શકે છે. પ્રેમીઓ એક બીજાને પાલિસ કરેલા સ્ટોન આપે છે તે સૌથી કિંમતી ભેટ ગણાય છે.&nbsp; ટ્રોબીએન્ડ આઇલેન્ડ દુનિયાનો સૌથી ફ્રી લવમાં માનતો વિસ્તાર ગણાય છે.</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>","PublishDate":"Sun, 17 Feb 2019 04:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/people-of-trabrey-island-make-up-the-issue-of-playing-cricket"},{"Title":"અમેરિકામાં ઔદ્યોગિક વિસ્તારમાં ગોળીબાર: પાંચનાં મોત,હુમલાખોર ઠાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c02d770f-26eb-4b77-8df3-5ac8786dfa3f.jpeg\" data-filename=\"five-kill.gif\" style=\"width: 100%;\"><br></p><p>શિકાગો, તા.16 ફેબ્રુઆરી, 2019, શનિવાર<br></p><p>શિકાગોના પરા વિસ્તારમાં આવેલા એક ઔદ્યોગિક વિસ્તારમાં એક બંદુકધારીએ ગોળીબાર કરતાં પાંચ જણા માર્યા ગયા હતા, જો કે પોલીસે પણ તેના પર ફાયરિંગ કરી ત્યાં જ ઢાળી દીધો હતો. </p><p>અમેરિકામાં બનેલા ગોળીબારના બનાવાઓમાં આ એક વધુ છે. સેન્ટ્રલ શિકાગોથી પશ્ચિમે ૬૫ કિમી દૂર એક નાનકડા પરામાં આવેલા ઇલિનોસિના ઓરોરામાં એક જંગી ઉત્પાદન એકમમાં બપોરે ૧:૨૮ મિનિટે આ ઘટના બની હતી.</p><p>પોલીસે કહ્યું હતું કે&nbsp; કર્મચારી મનાતા બંદુકધારીને પણ ત્યાં જ ઠાર મારવામાં આવ્યો હતો. તેને ૪૫ વર્ષના ગેરી માર્ટિન તરીકે ઓળખવામાં આવ્યો હતો. ઓરોરાના પોલીસ અધિકારીએ કહ્યું હતું કે ગોળીબારમાં પાંચના મોત થયા હતા અને બે જણા ગંભીર ઘાયલ થતાં તેમને હવાઇ માર્ગે&nbsp; શિકાગો વિસ્તારના ટ્રોમાં સેન્ટરે લઇ જવામાં આવ્યા હતા. ઘટના સ્થળે પોલીસને અન્ય લોકો પણ ઘાયલ દેખાયા હતા.પોલીસે ભોગ બનેલાઓની માહિતી આપી નહતી.</p><p>પોલીસે કહ્યું હતું કે ગોળીબાર કરનારનો ઇરાદો અસ્પષ્ટ હતો, પણ સ્થાનિકોએ કહ્યું હતું કે ગનમેન અસંતુષ્ઠ કર્મચારી હતો. કેટલાક લોકોએ કહ્યું હતું કે અમે ગોળીબાર સાંભળીને રૃમમાં બંધ થઇ ગયા હતા. બંદુકધારીએ તેલના ડ્રમને નિશાન બનાવ્યા હતા. આકાશમાંથી લેવામાં આવેલા ટીવી ફુટેજમાં અનેક પોલીસ કાર, એમબ્યુલેન્સ અને ફાયર ટ્રક ઘટના સ્થળે જોવા મળ્યા હતા. પોલીસ ઢાળ રાખીને વિસ્તારમાં ઘુસી ગઇ હતી.</p><p>આ ઘટનાના કારણે સ્થાનિક શાળાઓને બંધ રાખવાની ફરજ પડી હતી અને જે શાળાઓ ચાલુ હતી તેમને છોડી દીધી હતી.</p><p>ફાયરિંગમાં બચી ગયેલા અને એજ ઇમારતમાં રહેતા જોન પ્રોબેસ્ટે કહ્યું હતું કે ગોળીબારનો અવાજ સાંભળીને તે ઘટના સ્થળેથી ભાગી ગયો હતો, પણ ગનમેનને ઓળખી ગયો હતો કારણ કે એ સાથી કામદાર જ હતો. મેં એને પિસ્તોલ સાથે ભાગતો જોયો હતો.</p>","PublishDate":"Sat, 16 Feb 2019 23:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/firing-in-industrial-area-in-the-us-five-killed-attacker-shot-dead"},{"Title":"પાક.મા વિદ્યાર્થીઓએ ભારતીય ગીત પર ડાન્સ કરીને તિરંગો લહેરાવતા શાળાની માન્યતા રદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6fc89c16-073a-4fbe-b535-7a05a92d6c56.jpeg\" data-filename=\"school.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) કરાંચી, તા.16 ફેબ્રુઆરી, 2019, શનિવાર<br></p><p>પાકિસ્તાની સરકારે એક શાળાના સાંસ્કૃતિક કાર્યક્રમ દરમિયાન કેટલાક વિદ્યાર્થીઓએ ભારતીય ગીત પર ડાન્સ કરીને તિરંગો લહેરાવતા શાળાની માન્યતા રદ કરી છે. બુધવારે શાળાના માલિકને કારણ બતાવો નોટિસ મોકલવામાં આવી હતી જેમાં તેમને સિંધ ખાતેની ખાનગી સંસ્થાઓના નીરિક્ષક અને નોંધણી નિયામક (DIRPIS)ની ઓફિસમાં હાજર રહેવા ફરમાન કરવામાં આવ્યું હતું.&nbsp;</p><p>ગત સપ્તાહે શાળામાં યોજાયેલા આ કાર્યક્રમનો વીડિયો સોશિયલ મીડિયામાં વાયરલ થતા આ ઘટના પ્રકાશમાં આવી હતી અને લોકોએ તેની ભારે ટીકા પણ કરી હતી. </p><p>આ કાર્યક્રમ દ્વારા શાળાએ દેશની ગરિમાને ઠેસ પહોંચાડી હોવાનો આરોપ મુકવામાં આવ્યો છે. જાણવા મળ્યા મુજબ ભારતીય સંસ્કૃતિને પ્રોત્સાહિત કરવાના આરોપસર મમા બેબી કેર કેંબ્રિજ સ્કુલની માન્યતા રદ કરી દેવામાં આવી છે. આ ઉપરાંત DIRPISએ શાળાના કાર્યક્રમની તપાસ કરવા માટે ત્રણ સભ્યોની એક સમિતિ રચી છે. </p><p>આ સમિતિ કાર્યક્રમમાં ભારતીય ગીત પર કેટલાક વિદ્યાર્થીઓ ડાંસ કરી રહ્યા હતા અને ભારતનો રાષ્ટ્ર ધ્વજ ફરકાવી રહ્યા હતા તે અંગે તપાસ કરશે.&nbsp; DIRPISના રજિસ્ટ્રાર રાફિયા જાવેદના જણાવ્યા મુજબ શૈક્ષણિક સંસ્થાનોમાં ભારતીય સંસ્કૃતિને પ્રોત્સાહિત કરવી તે પાકિસ્તાનની ગરિમાની વિરુદ્ધ છે અને કોઈ પણ સંજોગોમાં તેને માન્ય ન રાખી શકાય. </p><p>સમિતિને મળેલી માહિતી મુજબ શાળાએ જાણી જોઈને આ પ્રકારના કાર્યક્રમનું આયોજન કર્યુ હતું. શાળાના માલિકને નોટિસ દ્વારા ત્રણ દિવસની અંદર આ મામલે પોતાની બાજુ સ્પષ્ટ કરવા જણાવવામાં આવ્યુ હતું અને નહીં તો શાળાની માન્યતા રદ કરવામાં આવશે તેવી સૂચના આપવામાં આવી હતી.</p><p>&nbsp;જો કે શાળાના માલિકે આ નોટિસની અવગણના કરીને કોઈ પણ જવાબ આપવાનું ટાળ્યુ હતું અને DIRPIS સમક્ષ ઉપસ્થિત પણ નહોતા રહ્યા. આ કારણે શાળાની માન્યતા રદ કરવામાં આવી અને રાફિયા જાવેદના મતે આ ખૂબ જ સંવેદનશીલ મુદ્દો છે અને તેનાથી લોકોનો ગુસ્સો ભડકી શકે છે.</p>","PublishDate":"Sat, 16 Feb 2019 23:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistani-students-canceled-school-recognition-by-dancing-on-indian-song"},{"Title":"ભારતે પાકિસ્તાન સામેની વર્લ્ડકપ વન-ડેનો બહિષ્કાર કરવો જોઈએ : સીસીઆઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b8581793-1b01-4a89-803f-f7f8c0d10993.jpeg\" data-filename=\"792360-ind-v-pak-afp.jpg\" style=\"width: 100%;\">મુંબઈ, તા.૧૭<br></p><p>પુલવામામાં થયેલા આત્મઘાતી હૂમલામાં સીઆરપીએફમાં ૪૦ જવાનો શહીદ થયા હતા અને આ પછી મુંબઈની ક્રિકેટ કલબ ઓફ ઈન્ડિયાએ બીસીસીઆઇ સમક્ષ રજુઆત કરતાં કહ્યું છે કે, ભારતે વર્લ્ડ કપમાં રમાનારી પાકિસ્તાન સામેની મેચનો બહિષ્કાર કરવો જોઈએ. નોંધપાત્ર છે કે, આતંકી હૂમલા બાદ લોકોના રોષને જોતા ક્રિકેટ કલબ ઓફ ઈન્ડિયા (સીસીઆઇ) ખાતેના ઈમરાન ખાનના પોસ્ટરને ઢાંકી દેવામાં આવ્યું હતુ.&nbsp;</p><p>હવે સીસીઆઇએ એક ડગલું આગળ વધીને બીસીસીઆઇને વિનંતી કરી છે કે, ભારતે પાકિસ્તાન સામેની વર્લ્ડ કપની મેચ ન રમવી જોઈએ. ઈંગ્લેન્ડની ભૂમિ પર તારીખ ૩૦મી મે થી શરૃ થઈ રહેલા આઇસીસી વર્લ્ડ કપમાં ભારત અને પાકિસ્તાન વચ્ચે ૧૬મી જુને ગૂ્રપ મેચ રમાશે. ભારત અને પાકિસ્તાનનો મુકાબલો માન્ચેસ્ટરમાં રમાવાનો છે અને આ મેચની તમામ ટિકિટો પણ પહેલેથી વેચાઈ ગઈ છે.</p><p>ક્રિકેટ કલબ ઓફ ઈન્ડિયાના સેક્રેટરી સુરેશ બાફના માને છે કે, કાશ્મિરમાં સીઆરપીએફના જવાનો પર થયેલા આત્મઘાતી હૂમલા અંગે પાકિસ્તાનના વડાપ્રધાન અને ભૂતપૂર્વ કેપ્ટન ઈમરાન ખાને મૌન સેવ્યું છે અને તે દર્શાવે છે કે, આ હૂમલમાં ક્યાંકને ક્યાંક તેઓ સંડોવાયેલા છે. તેમણે કહ્યું કે, આર્મી અને સીઆરપીએફના જવાનો સામે ચાલી રહેલી આતંકવાદી પ્રવૃત્તિને અમે વખોડી કાઢીએ છીએ. સીસીઆઇ એ એક સ્પોર્ટસ એસોસિએશન છે, પણ સ્પોર્ટસ કરતાં પણ દેશ પહેલા આવે છે. જેના કારણે અમે આ પ્રકારની રજુઆત બીસીસીઆઇ સમક્ષ કરી છે.&nbsp;</p><p>સુરેશ બાફનાએ એમ પણ ઊમેર્યું કે, આ ગંભીર ઘટના અંગે પાકિસ્તાનના વડાપ્રધાન ઈમરાન ખાને પ્રતિભાવ આપવો જોઈતો હતો. તે પાકિસ્તાનનો વડાપ્રધાન છે. જો તે એમ માનતો હોય કે, પુલવામા હૂમલામાં પાકિસ્તનની કોઈ ભૂમિકા નથી તો શા માટે તે જાહેરમાં બહાર આવીને હૂમલાને વખોડી કાઢતો નથી ? હું માનુ છું કે, તેણે જાહેરમાં આવવું જોઈએ. લોકો સત્ય જાણે તે જરુરી છે. તે જાહેરમાં આવતો નથી એ બાબત જ દર્શાવે છે કે આ ઘટનામાં ક્યાંક ને ક્યાંક તેના હાથ પણ ખરડાયેલા છે.</p><p>તાજેતરમાં સીઆરપીએફના જવાનો પર થયેલા આત્મઘાતી હૂમલાને કારણે દેશભરમાં શોકની લાગણી ફેલાયેલી છે. લોકો આતંકી હૂમલાના વિરોધમાં અને શહીદો તેમજ ઘાયલ સૈનિકોના સમર્થનમાં આગળ આવી રહ્યા છે.</p><p>આત્મઘાતી હૂમલા બાદ જ સીસીઆઇમાં મૂકવામાં આવેલી ઈમરાન ખાનની વિરાટ કદની તસવીરને ઢાંકી દેવામાં આવી છે. આ અંગે સીસીઆઇએ કહ્યું હતુ કે, અમે તેનું પોટ્રેટ એટલા માટે મૂક્યું હતુ કારણ કે એક ક્રિકેટર તરીકે તે મહાન છે. જો કે, હવે તે એવા દેશનો વડાપ્રધાન બની ગયો છે કે, જે એક પ્રકારે ભારતની સામે યુદ્ધમાં ઉતર્યું છે, જેના કારણે તેની તસવીરની સીસીઆઇમાં જરુર નથી. અમે સૈનિકોને સલામ કરીએ છીએ.&nbsp;</p><p>પાકિસ્તાન ભારતની ભૂમિ પર આતંકવાદ ફેલાવતું હોવાના કારણે છેલ્લા કેટલાક સમયથી ભારતીય ક્રિકેટ ટીમ પાકિસ્તાન સામે દ્વિપક્ષિય સિરીઝ રમતું નથી. જોકે આઇસીસીની આંતરરાષ્ટ્રીય ટુર્નામેન્ટ્સમાં તો ભારત અને પાકિસ્તાન આમને-સામને રમતાં જ રહે છે. ભારત તાજેતરમાં એશિયા કપમાં પાકિસ્તાન સામે બે વન ડે રમ્યું હતુ અને બંનેમાં વિજેતા બન્યું હતુ.</p><div><br></div>","PublishDate":"Sun, 17 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/cci-appeals-to-bcci-to-boycott-india-pakistan-world-cup-match"},{"Title":"BCCI શહીદોના પરિવારો માટે રૂપિયા પાંચ કરોડનો ફાળો આપે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_585c1149-32df-47d6-94e8-b1da09c561c5.jpeg\" data-filename=\"CKKHANNA.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૭<br></p><p>વિશ્વના સૌથી ધનાઢય ક્રિકેટ બોર્ડ - બીસીસીઆઈ - નું સંચાલન કરી રહેલી ભૂતપૂર્વ સીએજીની અધ્યક્ષતાવાળી કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સને બોર્ડના જ કાર્યકારી પ્રમુખ સી.કે. ખન્નાએ અપીલ કરી છે કે, તેઓ પુલવામા આતંકી હૂમલાના શહીદોના પરિવારો માટે પાંચ કરોડ રુપિયાનો ફાળો આપે. આંતકી હૂમલામાં શહીદ થયેલા જવાનોના પરિવારોને મદદ કરવા માટે દેશ તત્પર બન્યો છે, ત્યારે બીસીસીઆઈએ પણ આ કાર્યમાં જોડાવું જોઈએ તેમ બોર્ડના કાર્યકારી પ્રમુખ માની રહ્યા છે.</p><p>સી.કે. ખન્નાએ ભૂતપૂર્વ સીએજી અને હાલ બીસીસીઆઈનું સંચાલન કરી રહેલી કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સના વડા વિનોદ રાયને સંબોધીને લખેલા પત્રમાં આ અંગેની વિનંતી કરી છે. તેમણે પત્રમાં જણાવ્યું છે કે, આપણે દુઃખી છીએ અને પુલવામામાં આંતકીઓએ કરેલા કાયરતાપૂર્ણ હૂમલાને વખોડી કાઢવામાં આપણે દેશવાસીઓની સાથે જોડાવું જોઈએ. અમે શહીદોના પરિવારોને હૃદયપૂર્વકનો દિલાસો પાઠવીએ છીએ. હું બીસીસીઆઈનું સંચાલન કરી રહેલી કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સને વિનંતી કરું છું કે, શહીદોના પરિવારોને યોગ્ય સરકારી એજન્સીથી સહાય મળે તે માટે બોર્ડે પાંચ કરોડ રુપિયા જેટલી રકમ તો ફાળવવી જ જોઈએ.</p><p>બીસીસીઆઈના કાર્યકારી પ્રમુખે એમ પણ ઉમેર્યું કે, હું તમામ રાજ્યોના એસોસિએશનો અને આઇપીએલની ફ્રેન્ચાઈઝીઓના માલિકોને પણ અપીલ કરું છું કે, તેઓ શહીદોના પરિવારોની મદદ માટે ફાળો આપવા વિચારણા કરે.&nbsp;</p><p>આગામી ભારત અને ઓસ્ટ્રેલિયા વચ્ચેની સિરીઝની પ્રથમ મેચમાં તેમજ આઈપીએલની પ્રથમ મેચમાં શહીદોને શ્રદ્ધાંજલી આપવા માટે બે મિનિટનું મૌન પાળવામાં આવે તેવી ભલામણ પણ ખન્નાએ બોર્ડને કરી હતી. ભારત અને ઓસ્ટ્રેલિયા વચ્ચેની સિરીઝનો પ્રારંભ તારીખ ૨૪મી ફેબુ્રઆરીએ રમાનારી પ્રથમ ટી-૨૦થી થશે. જ્યારે ઈન્ડિયન પ્રીમિયર લીગનો પ્રારંભ તારીખ ૨૩મી માર્ચના રોજ થવાનો છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">સેહવાગ શહીદોના બાળકોના અભ્યાસનો ખર્ચ ઉઠાવશે</span></p><p>આતંકી હૂમલા બાદ ક્રિકેટરોથી માંડીને સેલિબ્રિટીઝે શહીદોને સોશિયલ મીડિયા પર શ્રદ્ધાંજલી આપી હતી. જેમાં સામેલ સેહવાગે બધા કરતાં એક ડગલું આગળ વધીને શહીદોના બાળકોના અભ્યાસનો ખર્ચ ઉઠાવવાની તૈયારી બતાવી હતી. નોંધપાત્ર છે કે, અગાઉ ગૌતમ ગંભીર પણ આતંકી હૂમલામાં શહીદ થયેલા જવાનના સંતાનોના અભ્યાસ માટે મદદ કરવાનું વચન આપી ચૂક્યો છે. જ્યારે ભારતીય બોક્સર વિજેન્દર સિંઘે તેની એક મહિનાનો પગાર શહીદોના પરીવારોને આપવા માટેની તૈયારી બતાવી છે.</p>","PublishDate":"Sun, 17 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bcci-should-contribute-rs-5-crore-to-families-of-the-martyred-soldies-ck-khanna-to-coa"},{"Title":"બિગબેશ લીગની ઓલ મેલબોર્ન ફાઈનલમાં સ્ટાર્સને 13 રનથી હરાવીને રેનેગેડ્સ ચેમ્પિયન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_08b7ca7c-a395-46dc-910b-843415cfd686.jpeg\" data-filename=\"DzmdRkBVYAIbAiw.jpg\" style=\"width: 100%;\">મેલબોર્ન, તા.૧૭<br></p><p>આઇપીએલની સ્ટાઈલમાં ઓસ્ટ્રેલિયામાં ચાલી રહેલી બિગ બેશ ટી-૨૦ લીગની ઓલ મેલબોર્ન ફાઈનલમાં આરોન ફિન્ચની રેનેગેડ્સ ટીમે મેક્સવેલની સ્ટાર ટીમને નાટકીય રીતે ૧૩ રનથી હરાવીને ટાઈટલ જીતી લીધું હતુ. જીતવા માટેના ૧૪૬ના ટાર્ગેટનો પીછો કરી રહેલી મેલબોર્ન સ્ટાર્સનો સ્કોર એક તબક્કે ૯૩/૦ હતો.જોકે અંહીથી રેનેગેડ્સે બાજી પલ્ટી હતી. સ્ટાર્સે માત્ર ૧૯ રનમાં સાત વિકેટ ગુમાવી દીધી હતી અને ૨૦ ઓવરમાં તેઓ સાત વિકેટે ૧૩૨ રન કરી શક્યા હતા અને રેનેગેડ્સ જીતી ગયું હતુ.&nbsp;</p><p>આ સાથે મેલબોર્ન રેનેગેડ્સે પહેલી વખત બિગ બેશ લીગમાં ચેમ્પિયનશીપ મેળવી હતી. ડેન ક્રિશ્ચિયનને ઓલરાઉન્ડ દેખાવબદલ મેન ઓફ ધ મેચ જાહેર કરવામાં આવ્યો હતો.&nbsp;</p><p>મેલબોર્ન સ્ટાર્સે ટોસ જીતીને પહેલા રેનેગેડ્સને બેટીંગમાં ઉતાર્યું હતુ. રેનેગેડ્સની શરૃઆત સારી રહી નહતી અને તેમનો સ્કોર ૬૫/૫ થઈ ગયો હતો. જોકે ત્યાર બાદ તેમણે ધમાકેદાર પુનરાગમન કર્યું હતુ. કૂપર (૪૩*) અને ક્રિશ્ચિયન (૩૮*)ની જોડીએ અણનમ ૮૦ રન જોડતા સ્કોરને પાંચ વિકેટે ૧૪૫ સુધી પહોંચાડયો હતો. સ્ટાર્સ તરફથી જેક્સન બર્ડ અને ઝામ્પાએ ૨-૨ વિકેટ ઝડપી હતી.&nbsp;</p><p>ડંક અને સ્ટોઈનીસે ૯૩ રનની ઓપનિંગ ભાગીદારી માત્ર ૧૩ ઓવરમાં નોંધાવતા જીત નિશ્ચિત લાગતી હતી. ડંકે ૪૫ બોલમાં ૪ ચોગ્ગા અને ૧ છગ્ગા સાથે ૫૭ રન ફટકાર્યા હતા. જ્યારે સ્ટોઈનીસે ૩૮ બોલમાં બે ચોગ્ગા અને ૧ છગ્ગા સાથે ૩૯ રન કર્યા હતા. જોકે અહીથી તેમનો નાટકીય ધબડકો થયો હતો. તેમણે ૧૯ રનના ગાળામાં સાત વિકેટ ગુમાવી હતી અને આખરે ૨૦ ઓવરમાં સાત વિકેટે ૧૩૨ રન કર્યા હતા, જેના કારણે રેનેગેડ્સ જીતી ગયું હતુ. હેન્ડસ્કોમ્બ ૦, મેક્સવેલ ૧, મેડિસન ૬, ગોટ્ચ ૨ અને ડ્વેન બ્રાવો ૩ રન આઉટ થયા હતા. ટ્રેમાઈન, બોયસ અને ડેન ક્રિશ્ચિયને ૨-૨ વિકેટ ઝડપી હતી.</p>","PublishDate":"Sun, 17 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/aaron-finchs-melbourne-renegades-beat-melbourne-stars-to-clinch-big-bash-league-title"},{"Title":"મેસીની પેનલ્ટીએ બાર્સેલોનાને જીતાડયું : રિયલની અણધારી હાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9bd9c689-c671-4ced-8e60-8ecbcefde6d4.jpeg\" data-filename=\"DznEAtmXcAEl5l9.jpg\" style=\"width: 100%;\">બાર્સેલોના, તા.૧૭<br></p><p>સ્પેનિશ ફૂટબોલ કલબ બાર્સેલાનોને મેજિક મેન મેસીના પેનલ્ટી ગોલે ઉગાર્યું હતુ અને તેની કલબ રિયલ વાલાડોલિડ સામેના અત્યંત સંઘર્ષમય મુકાબલામાં ૧-૦થી વિજેતા બની હતી. આ સાથે બાર્સેલોનાએ સ્પેનીશ ફૂટબોલની લા લીગામાં ટોચના ક્રમે સાત પોઈન્ટ્સની સરસાઈ મેળવી લીધી હતી. જોકે આ જ મેચમાં મેસી એક પેનલ્ટી પર ગોલ ચૂકી ગયો હતો.&nbsp;</p><p>જોકે રિયલ મેડ્રિડને આંચકાજનક હારનો સામનો કરવો પડયો હતો. જીઓના જેવી સાધારણ મનાતી ટીમની સામે એક તબક્કે ૧-૦થી સરસાઈ ધરાવતા રિયલને આખરે૧-૨થી હારનો સામનો કરવો પડયો હતો. સર્જીયો રેમોસે હેન્ડબોલ કરતાં જીઓનાને પેનલ્ટી મળી હતી અને તેના પર ક્રિસ્ટીન સ્ટુએનીએ ગોલ ફટકાર્યો હતો. જે પછી પોર્ટુગીઝ માન્ઝાનેરાએ ટીમને સરસાઈ અપાવતો ગોલ ફટકાર્યો હતો, જે વિજયી સાબિત થયો હતો. અગાઉ રિયલ તરફથી કાસેમીરોએ ટીમને સરસાઈ અપાવી હતી.&nbsp;</p><p>દરમિયાનમાં ફ્રેન્ચ સ્ટ્રાઈકર એન્ટોની ગ્રીઝમાને કલબ તરફથી ૧૩૧મો ગોલ ફટકારીને ફર્નાન્ડો ટોરેસનો રેકોર્ડ તોડી નાંખ્યો હતો. તેનો આ રેકોર્ડ ગોલ એટ્લેટિકો મેડ્રિડ માટે વિજયી સાબિત થયો હતો અને તેમણે ૧-૦થી રાયો વાલેકાનોને મહાત કર્યું હતુ.</p><div><br></div>","PublishDate":"Sun, 17 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/lionel-messi-penalty-lifts-barcelona"},{"Title":"ICC ટેસ્ટ રેંકિંગમાં કોહલી ટોપ પર, પુજારા ત્રીજા ક્રમે","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9b62fb74-5b7d-4df1-b3b9-873b1d5dd337.jpeg\" data-filename=\"virat-kohli-maintains-top-s.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 17 ફેબ્રુઆરી 2019, રવિવાર<br></div><div><br></div><div>ભારતીય કેપ્ટન વિરાટ કોહલીએ ICCની ટેસ્ટ બેટિંગ રેંકિંગમાં પોતાનું ટોચનું સ્થાન જ્યારે ચેતેશ્વર પુજારાએ ત્રીજું સ્થાન જાળવી રાખ્યું છે. જ્યારે શ્રીલંકાના કુસલ પરેરાએ 58 સ્થાનની લાંબી છલાંગ લગાવી છે. કોહલી 922 રેટિંગ પોઇન્ટ સાથે ટોચ પર છે. તેના બાદ બીજા ક્રમે 897 પોઇન્ટ સાથે ન્યૂઝીલેન્ડના કેપ્ટન કેન વિલિયમસન છે અને 881 પોઇન્ટ સાથે ત્રીજા સ્થાને ચેતેશ્વર પુજારા છે. કોહલી અને પુજારાને બાદ કરતા અન્ય કોઇ ખેલાડીને ટોપ-10માં સ્થાન મળ્યુ&nbsp; નથી.</div><div><br></div><div>જ્યારે બોલિંગ રેંકિંગમાં ભારતીય બોલરોમાં રવિન્દ્ર જાડેજા 794 પોઇન્ટ સાથે પાંચમાં સ્થાને છે જાડેજા ઓલરાઉન્ડરની યાદીમાં ત્રીજા સ્થાને છે. આ યાદીમાં વેસ્ટ ઇન્ડિઝના જેસન હોલ્ડર પહેલા અને બાંગ્લાદેશના શાકિબ અલ હસન બીજા સ્થાને છે.</div>","PublishDate":"Sun, 17 Feb 2019 13:36:58 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/virat-kohli-maintains-top-spot-in-icc-test-batsmen-ranking-chart-pujara-in-third-spot-tspo"},{"Title":"ઈંગ્લેન્ડ વર્લ્ડ કપમાં ચેમ્પિયન બનવા માટે હોટફેવરિટ : સુનિલ ગાવસ્કર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_77a70e36-367c-4593-84e0-a0d09e0eb728.jpeg\" data-filename=\"709898-gavaskar.jpg\" style=\"width: 100%;\">મુંબઈ, તા.૧૬<br></p><p>મે મહિનામાં ઈંગ્લેન્ડમાં શરૃ થઈ રહેલા વર્લ્ડકપમાં ચેમ્પિયન બનવા માટે ભારતને પ્રબળ દાવેદાર તરીકે જોવામાં આવી રહ્યું છે. જોકે ભારતના ભૂતપૂર્વ કેપ્ટન અને લેજન્ડરી બેટ્સમેન સુનિલ ગાવસ્કરે અલગ મંતવ્ય વ્યક્ત કરતાં કહ્યું છે કે, મારા મતે વર્લ્ડકપમાં ચેમ્પિયન બનવા માટે હોટફેવરિટ ભારત નહી પણ ઈંગ્લેન્ડ છે.</p><p>ગાવસ્કરે ઊમેર્યું કે, ઈંગ્લેન્ડ ઘરઆગણે રમી રહ્યું છે, એટલે જ વર્લ્ડ કપ જીતવા માટે હોટફેવરિટ છે એમ નથી. હું છેલ્લા કેટલાક વર્ષોથી ઈંગ્લેન્ડની ટીમને અલગ એપ્રોચ સાથે વન ડે રમતું જોઈ રહ્યો છું. તેમનો આ એપ્રોચ જ તેમને આગામી વર્લ્ડકપમાં સૌથી ડેન્જરસ ટીમ બનાવી દેશે.&nbsp;</p><p>ભારતની દાવેદારીને પણ મજબૂત ગણાવતા ગાવસ્કરે કહ્યું કે, ઈંગ્લેન્ડ પછી વર્લ્ડકપ જીતવા માટે કોઈ સક્ષમ ટીમ હોય તો તે ભારત છે. ભારત છેલ્લા બે વર્ષથી ઈંગ્લેન્ડમાં રમ્યું છે અને ટીમ ઈન્ડિયાને આ અનુભવ વર્લ્ડ કપના મેગા મુકાબલામાં ઉપયોગી સાબિત થશે.&nbsp;</p><p>ગાવસ્કર માને છે કે, ભારત અને ઈંગ્લેન્ડની ટીમ સાથે પાકિસ્તાન અને ઓસ્ટ્રેલિયા સેમિ ફાઈનલમાં પ્રવેશ મેળવશે. હાલ કાગળ પર મજબૂત દેખાતી ન્યુઝીલેન્ડની ટીમમાં ગાવસ્કરે ખાસ ભરોસો દાખવ્યો નથી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઈંગ્લેન્ડની રમતમાં ૨૦૧૫થી ઘણું પરિવર્તન આવ્યું છે</span></p><p>ગાવસ્કરે એક મીડિયા સાથેની મુલાકાતમાં કહ્યું કે, ઈંગ્લેન્ડની ટીમે વન ડે ક્રિકેટ તરફનો એપ્રોચ ૨૦૧૫થી જ બદલી નાંખ્યો છે અને ત્યારથી તેઓને હું વન ડેના ફોર્મેટની ટુર્નામેન્ટમાંપ્રબળ દાવેદાર માનું છું. તેઓ ૨૦૧૫ના વર્લ્ડ કપની લીગ મેચમાં બાંગ્લાદેશ સામે હાર્યા હતા. જોકે ત્યાર બાદ તેમણે તેમની ટીમમાં ઘણું પરિવર્તન કર્યું છે. તેમની પાસે ઘણી સારી ઓપનિંગ જોડી છે. તેમની પાસે મીડલ ઓર્ડરમાં અત્યંત મજબુત બેટ્સમેનો છે અને ઓલરાઉન્ડર્સ પણ તેમની પાસે પુષ્કળ છે. આ બધાની સાથે હોમગ્રાઉન્ડ પર રમવું એ તેમના માટે નફા જેવું છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઈંગ્લેન્ડમાં રમવાનો અનુભવ ભારતને ફળી શકે</span></p><p>ગાવસ્કરે જણાવ્યું હતુ કે, ટીમ ઈન્ડિયા વર્ષ ૨૦૧૭ અને ત્યાર બાદ વર્ષ ૨૦૧૮માં ઈંગ્લેન્ડની ભૂમિ પર ક્રિકેટ સિરીઝ રમી ચૂકી છે, જેના કારણે ભારતીય ખેલાડીઓને ત્યાંની પીચ અને પરિસ્થિતિનો ખ્યાલ છે. અન્ય ટીમો કરતાં ભારતને આ મામલે એડવાન્ટેજ મળે તેમ છે. ભારત આ અનુભવનો ફાયદો ઉઠાવતા વર્લ્ડ કપ જીતી પણ શકે છે. આમ છતાં હું સૌથી પ્રબળ દાવેદાર તરીકે તો ઈંગ્લેન્ડને જ માનું છું. જ્યારે ભારત તેના પછી સ્થાન મળે.</p><p><span style=\"color: rgb(156, 0, 0);\">વોર્નર-સ્મિથનું પુનરાગમન ઓસ્ટ્રેલિયાને મજબુત બનાવશે</span></p><p>ભારતના લેજન્ડરી બેટ્સમેને કહ્યું કે, છેલ્લા કેટલાક સમયથી ઓસ્ટ્રેલિયાની ટીમ તેના સુપરસ્ટાર્સ - સ્મિથ અને વોર્નર - વિના સંઘર્ષ કરી રહી છે. જોકે આ બંને દિગ્ગજો પાછા ફરશે એટલે ઓસ્ટ્રેલિયા ફરી પહેલાની જેમ મજબુત બની જશે તે નક્કી છે. પાકિસ્તાનની ટીમ તો હંમેશા મજબુત હોય જ છે. ઈંગ્લેન્ડની પરિસ્થિતિમાં ન્યુઝીલેન્ડની ટીમ પણ મજબુત લાગી રહી છે. તેઓ કોઈને પણ આંચકો આપી શકે છે. જોકે ન્યુઝીલેન્ડે નિર્ણાયક મેચોમાં ખાસ પ્રભાવ પાડી શકતુ નથી. હવે જોઈએ તઓ આ વખતે કેટલે સુધી પહોંચે છે.</p><div><br></div>","PublishDate":"Sat, 16 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/england-is-hot-favorite-to-win-world-cup-says-sunil-gavaskar"},{"Title":"સિંધુને ફાઈનલમાં હરાવીને સાયના સતત બીજા વર્ષે નેશનલ ચેમ્પિયન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_13ae11e4-4f6d-4597-ac05-7a11dd3e8247.jpeg\" data-filename=\"Dzh00LUWsAA87Zq.jpg\" style=\"width: 100%;\">ગુવાહાટી, તા.૧૬<br></p><p>ભારતીય બેડમિંટન સ્ટાર સાયના નેહવાલે સીનિયર નેશનલ ચેમ્પિયનશીપની ફાઈનલમાં પોતાની સીનિયોરીટીનું પ્રમાણ આપતાં પી.વી. સિંધુને સીધી ગેમ્સમાં ૨૧-૧૮ ૨૧-૧૫ હરાવીને વિમેન્સ સિંગલ્સ ટાઈટલ જીતી લીધું હતુ. સાયનાએ આ સતત બીજા વર્ષે નેશનલ ચેમ્પિયનશીપ જીતી લીધી હતી. જ્યારે મેન્સ સિંગલ્સમાં સૌરભ વર્માએ ત્રીજી વખત નેશનલ ચેમ્પિયન તરીકેનો ખિતાબ હાંસલ કર્યો હતો.&nbsp;</p><p>મધ્ય પ્રદેશના ધારના વતની એવા સૌરભ વર્માએ એશિયન જુનિયર ચેમ્પિયન લક્ષ્ય સેન સામેના મુકાબલામાં ૨૧-૧૮, ૨૧-૧૩થી વિજય પ્રાપ્ત કર્યો હતો.&nbsp;</p><p>વિમેન્સમાં ટોચની બે સુપરસ્ટાર્સ વચ્ચેના મુકાબલામાં ભારે રસપ્રદ જંગની આશા રાખવામાં આવતી હતી. જોકે સાયનાએ સીધી ગેમ્સમાં મેળવેલી જીત સાથે ઓવરઓલ ચોથી વખત નેશનલ ચેમ્પિયનશીપ મેળવી હતી.&nbsp;</p><p>સાયના અને સૌરભને નેશનલ ચેમ્પિયનશીપ જીતવા બદલ રૃપિયા સવા ત્રણ લાખના ચેક એનાયત કરવામાં આવ્યા હતા. જ્યારે સિંધુ અને સેનને ૧.૭૦ લાખનો ચેક આપવામાં આવ્યો હતો. સાયનાએ આ જીત સાથે સિંધુ પરનો દબદબો જારી રાખ્યો હતો. નાગપુરમાં ૨૦૧૨માં રમાયેલી નેશનલ ચેમ્પિયનશીપની ફાઈનલની જેમ સાયનાએ સિંધુને હરાવીને ટાઈટલ મેળવ્યું હતુ. સાયનાએ ૨૦૧૮ના ગોલ્ડ કોસ્ટ કોમનવેલ્થ ગેમ્સની ફાઈનલમાં સિંધુને હરાવીને ગોલ્ડ મેડલ હાંસલ કર્યો હતો.&nbsp;</p><p>મેન્સ સિંગલ્સમાં પણ સૌરભ અને લક્ષ્ય વચ્ચે ૨૦૧૭ની નેશનલ ચેમ્પિયનશીપની ફાઈનલનું પુનરાવર્તન થયું હતુ. સૌરભે તેના અનુભવને સહારે લક્ષ્યને મહાત કર્યો હતો. મેન્સ ડબલ્સમાં પ્રનવ જેરી ચોપરા અને ચિરાગ શેટ્ટીની જોડીએ અર્જુન એમઆર અને શ્લોક રામચંદ્રનની ટોપ સીડ જોડીને ૨૧-૧૩, ૨૨-૨૦થી મહાત કરતાં ટાઈટલ હાંસલ કર્યું હતુ.</p><div><br></div>","PublishDate":"Sat, 16 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/saina-nehwal-beats-pv-sindhu-in-senior-nationals-final-for-second-title-in-a-row"},{"Title":"પરેરાની 'એપિક' 153* : શ્રીલંકાએ સાઉથ આફ્રિકાને 1 વિકેટથી હરાવ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3449d41e-0112-4669-9560-f07175761fa8.jpeg\" data-filename=\"DziCgKbVYAA5Nsm.jpg\" style=\"width: 50%; float: left;\">ડર્બન, તા. ૧૬<br></p><p>કુસલ પરેરા ટેસ્ટ ક્રિકેટ ઇતિહાસની યાદગાર ઇનિંગોમાં સ્થાન પામે તેવી બેટિંગ (૧૫૩ અણનમ) કરતા શ્રીલંકાએ સાઉથ આફ્રિકાને પ્રથમ ટેસ્ટમાં એક વિકેટથી પરાજય આપ્યો હતો. શ્રીલંકાને જીતવા માટે ૩૦૪ રનનો ટાર્ગેટ હતો. ચોથા દિવસની રમતના અંતે તેઓનો સ્કોર ૩ વિકેટે ૮૩ રન હતા અને તેઓનું છેલ્લા કેટલાક વર્ષનું ફોર્મ જોતા તેઓ સાઉથ આફ્રિકાની ભુમિ પર તો આ ટાર્ગેટ પાર પાડી શકે તેમ ખાસ કોઇ નહતું માનતું. તેમાં પણ શ્રીલંકાએ નવમી વિકેટ ૨૨૬ રનમાં ગુમાવી તે પછી તો સાઉથ આફ્રિકાની જીત નિશ્ચિત મનાતી હતી. પણ કુશલ પરેરાના મનમાં કંઇક જુદો ઇરાદો આકાર પામી રહ્યો હતો.</p><p>પરેરા જોડે આખરી બેટસમેન ફર્નાન્ડો જોડાયો ત્યારે શ્રીલંકાને જીતવા માટે બીજા ૭૮ રનની જરૃર હતી. તે વખતે પરેરા ૮૬ રને રમતમાં હતો. ફર્નાન્ડોએ ૨૨ બોલ પછી ખાતુ ખોલાવ્યું અને ૨૭ બોલ (૭૩ મિનિટ) ક્રીઝ પર રહી તેણે અણનમ છ રન સાથે પરેરાને વિજય માટેના રન કરવા મળી રહે તે માટે યાદગાર ટેકો આપ્યો હતો.</p><p>બંનેએ અણનમ ૭૮ રનની ભાગીદારી નોંધાવી તેમાંથી પરેરાએ ૬૭ રન લીધા હતા. સાઉથ આફ્રિકા આખરી વિજયી વિકેટ ઝડપી ના શકયું અને મહત્તમ રન પરેરાએ બનાવ્યા તે જોતા તેની ઇનિંગ 'એપિક' કહી શકાય.</p><p>ક્રિકેટ વિવેચકોએ તેને છેલ્લા ૧૮ વર્ષની યાદગાર ટેસ્ટ મેચ ગણાવે છે. ટ્રેન્ટ બ્રીજ (૨૦૦૬), મોહાલી (૨૦૧૦), હેડિંગ્લે (૨૦૧૭) પછી ડર્બન (૨૦૧૯) છેલ્લા ૧૯ વર્ષની ઉંચા દરજ્જાની ટેસ્ટ મનાય છે.</p><p>શ્રીલંકાના ક્રિકેટ ઇતિહાસનો આ બીજો એક વિકેટના નોંધાયેલ ટેસ્ટ વિજય છે. આ અગાઉ તેઓએ કોલંબોમાં સાઉથ આફ્રિકા સામે જ ૨૦૦૬માં એક વિકેટથી વિજય મેળવ્યો હતો.</p><p><span style=\"color: rgb(156, 0, 0);\">શ્રીલંકાના ૧ વિકેટથી વિજયને&nbsp; રેકોર્ડ બુકમાં સ્થાન</span></p><p>શ્રીલંકાએ સાઉથ આફ્રિકા સામેની ડરબન ટેસ્ટમાં ભારે સંઘર્ષ બાદ એક વિકેટથી રોમાંચક વિજય મેળવીને ઈતિહાસ રચી દીધો છે. આ સાથે આંતરરાષ્ટ્રીય ક્રિકેટમાં કોઈ ટીમ એક વિકેટથી ટેસ્ટ જીત્યું હોય તેવી ૧૩મી ઘટના બની હતી. છેલ્લે ભારતે ઓક્ટોબર, ૨૦૧૦માં ઓસ્ટ્રેલિયા સામેની મોહાલી ટેસ્ટમાં એક વિકેટથી ઓસ્ટ્રેલિયાને મહાત કર્યં હતુ. જ્યારે શ્રીલંકાએ આ અગાઉ ઓગસ્ટ, ૨૦૦૬માં યોગાનુંયોગ સાઉથ આફ્રિકાને જ એક વિકેટથી હરાવ્યું હતુ. જોકે તે ટેસ્ટ મેચ કોલંબોમાં રમાઈ હતી.</p>","PublishDate":"Sat, 16 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sri-lanka-beat-south-africa-kusal-perera-hits-153-not-out-in-one-wicket-win"},{"Title":"શાપોવાલોવ સામેના વિજય સાથે વાવરિન્કા સેમિ ફાઈનલમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c387d668-93fd-43d1-a74b-2ed83b121a43.jpeg\" data-filename=\"Dzelm_ZXQAIlN5m.jpg\" style=\"width: 100%;\">રોટ્ટેરડામ, તા.૧૬<br></p><p>૩૩ વર્ષીય સ્વિસ ખેલાડી સ્ટાન વાવરિન્કાએ શાનદાર ફોર્મ બતાવતા કેનેડાના ૧૯ વર્ષમાં શાપોવાલોવને સીધા સેટોમાં ૬-૪, ૭-૬ (૭-૪)થી હરાવીને રોટ્ટેરડામ ઓપન ટેનિસ ટુર્નામેન્ટની સેમિ ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. વાવરિન્કાએ અગાઉના રાઉન્ડમાં કેનેડાના ઈન ફોર્મ ખેલાડી રાઓનિકને હરાવીને અપસેટ સર્જ્યો હતો.&nbsp;</p><p>હવે સેમિ ફાઇનલમાં સ્વિસ સુપરસ્ટારનો મુકાબલો જાપાનના નિશિકોરી સામે થશે. ત્રણ ગ્રાન્ડ સ્લેમ જીતી ચૂકેલા વાવરિન્કાએ ફિટનેસ સાથે પુનરાગમન કરતાં હવે આગવું ફોર્મ મેળવ્યું છે. ટુર્નામેન્ટમાં ટોપ સીડ તરીકે રમી રહેલા જાપાનના નિશિકોરીએ ઈટાલીના ફુસ્કોવિચ સામે આસાનીથી ૬-૩, ૬-૨થી વિજય પ્રાપ્ત કર્યો હતો.&nbsp;</p><p>વાવરિન્કા અને નિશિકોરી વચ્ચેના નવમાંથી પાંચ મુકાબલા સ્વિસ સ્ટાર જીત્યો છે. જ્યારે ચાર મેચો જાપાનીઝ ખેલાડીના નામે રહી છે. બંને છેલ્લે ૨૦૧૮માં સિનસિનાટી માસ્ટર્સમાં આમને-સામને ટકરાયા હતા અને તેમાં વાવરિન્કા સીધા સેટોમાં હારી ગયો હતો. અન્ય સેમિ ફાઇનલમાં ફ્રાન્સના મોન્ફિલ્સ અને રશિયાના મેડ્વેડેવ વચ્ચે મુકાબલો ખેલાશે.</p>","PublishDate":"Sat, 16 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/atp-rotterdam-stan-wawrinka-tops-denis-shapovalov-kei-nishikori-wins"},{"Title":"ન્યુઝીલેન્ડે બીજી વન ડેમાં બાંગ્લાદેશને 8 વિકેટથી હરાવીને શ્રેણી 2-0થી જીતી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_91e0b71a-f512-442c-9fd5-dc86ad0a9f29.jpeg\" data-filename=\"DzfutBYX4AEMinm.jpg\" style=\"width: 50%; float: left;\">ક્રાઈસ્ટચર્ચ, તા.૧૬<br></p><p>ફર્ગ્યુસને ત્રણ અને ટોડ એસ્ટલ તેમજ નીશમે બે-બે વિકેટ ઝડપ્યા બાદ ગપ્ટિલે ૧૧૮ રનની ઈનિંગ ફટકારતાં ન્યુઝીલેન્ડે સતત બીજી વન ડેમાં બાંગ્લાદેશને હરાવીને ત્રણ મેચની શ્રેણી ૨-૦થી જીતી લીધી હતી. ન્યુઝીલેન્ડે ૮૩ બોલ બાકી હતા, ત્યારે ૮ વિકેટથી જીત હાંસલ કરી લીધી હતી. બાંગ્લાદેશ માત્ર ૨૨૬ રનમાં ખખડયું હતું. જ્યારે ન્યુઝીલેન્ડે ૩૬.૧ ઓવરમાં બે વિકેટે ૨૨૯ રન કરતાં વિજય હાંસલ કર્યો હતો.&nbsp;</p><p>માર્ટિન ગપ્ટિલે સતત બીજી મેચમાં સદી ફટકારી હતી, જે વિજયી સાબિત થઈ હતી. હવે શ્રેણીની ત્રીજી અને આખરી વન ડે તારીખ ૨૦મી ફેબુ્રઆરીને બુધવારે પરોઢે ૩.૩૦ વાગ્યાથી શરૃ થશે.&nbsp;</p><p>જીતવા માટેના ૨૨૭ના ટાર્ગેટનો પીછો કરવા ઉતરેલા ન્યુઝીલેન્ડ તરફથી ગપ્ટિલે ૮૮ બોલમાં ૧૪ ચોગ્ગા અને ૪ છગ્ગા સાથે ૧૧૮ રન ફટકાર્યા હતા. તેણે નિચોલ્સ (૧૪) સાથે ૪૫ અને વિલિયમસન (૬૫*) સાથે ૧૪૩ રનની ભાગીદારી કરી હતી. વિલિયમસન અને ટેલરની જોડીએ ટીમને અણનમ ૪૪ રનની ભાગીદારી કરતાં ટીમને જીતાડી હતી.</p><p>અગાઉ ટોસ ગુમાવીને બેટીંગમાં ઉતરેલા બાંગ્લાદેશે ૯૩ રનમાં ૫ વિકેટ ગુમાવી હતી. જોકે મિથુન (૫૭) અને શબ્બીર (૪૩)ની જોડીએ ૭૫ રનની ભાગીદારી કરતાં ટીમને સન્માનજનક સ્કોર તરફ આગળ ધપાવી હતી.</p><p><span style=\"color: rgb(156, 0, 0);\">ગપ્ટિલે ૧૬મી સદી સાથે એસ્ટલની બરોબરી કરી</span></p><p>ન્યુઝીલેન્ડના ઓપનર માર્ટિન ગપ્ટિલે કારકિર્દીની ૧૬મી સદી ફટકારીને ન્યુઝીલેન્ડના ક્રિકેટમાં સૌથી વધુ વન ડે સદી ફટકારવામાં સંયુક્તપણે બીજું સ્થાન મેળવી લીધું હતુ. ગપ્ટિલે માત્ર ૭૬ બોલમાં સદી પુરી કરતાં એસ્ટલની બરોબરી કરી હતી. ન્યુઝીલેન્ડ તરફથી સૌથી વધુ ૨૦ વન ડે સદીનો રેકોર્ડ રોસ ટેલરના નામે નોંધાયેલો છે. ગપ્ટિલે કારકિર્દીની ૧૬૮મી વન ડેમાં આ સિદ્ધિ હાંસલ કરી હતી. આ યાદીમાં ગપ્ટિલ-એસ્ટલ બાદ ત્રીજું સ્થાન વર્તમાન કેપ્ટન વિલિયમસન પાસે છે, જેણે ૧૧ સદી ફટકારી છે.</p>","PublishDate":"Sat, 16 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/new-zealand-beat-bangladesh-in-second-odi-and-won-series"},{"Title":"કિરણ મોરેના માર્ગદર્શનનો ફાયદો ઓસ્ટ્રેલિયા પ્રવાસમાં મળ્યો : પંત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dc6e8c8e-808e-4c03-a73f-3999cad884ae.jpeg\" data-filename=\"australia-india-cricket_a9b11aac-31ad-11e9-967b-5cdb4de5a68c.jpg\" style=\"width: 50%; float: left;\">નવી દિલ્હી, તા.૧૬<br></p><p>ભારતીય વિકેટકિપર-બેટ્સમેન રિષભ પંત ઓસ્ટ્રેલિયા પ્રવાસમાં શાનદાર દેખાવ કરતાં વર્લ્ડ રેકોર્ડની બરોબરી કરી હતી. હવે ઓસ્ટ્રેલિયા સામેની વન ડે શ્રેણીમાં તેને તક મલી છે, ત્યારે તે વર્લ્ડ કપ માટેની ટીમમાં સ્થાન મેળવવાનો પ્રયાસ કરી રહ્યો છે. પંતે જણાવ્યું કે, નેશનલ ક્રિકેટ એકેડમી ખાતે ભૂતપૂર્વ વિકેટકિપર બેટ્સમેન કિરણ મોરેએ આપેલા માર્ગદર્શનને કારણે તે ઓસ્ટ્રેલિયા પ્રવાસમાં સારો દેખાવ કરી શક્યો.&nbsp;</p><p>પંતે ઓસ્ટ્રેલિયા સામેની એડિલેડ ટેસ્ટમાં ૧૧ શિકાર કરીને વર્લ્ડ રેકોર્ડની બરોબરી કરી હતી. તેણે આખરી સિઝનમાં કુલ ૨૦ કેચ ઝડપ્યા હતા. પંતે કહ્યું કે, ઈંગ્લેન્ડનો અનુભવ અલગ રહ્યો. જોકે નેશનલ ક્રિકેટ એકેડમીમાં કિરણ મોરે સરના માર્ગદર્શનને કારણે મને ઘણો ફાયદો થયો. તેમણે મારા હાથની પોઝિશન તેમ બોડીના મુવમેન્ટ અંગે ખાસ ટેકનિક શીખવી હતી.&nbsp;</p><p>યુવા વિકેટકિપર કમ બેટ્સમેને કહ્યું કે, મને ટોપ ઓર્ડરમાં બેટીંગ કરવી ગમશે. જોકે દરેક વખતે તે શક્ય હોતુ નથી. ટીમ કોમ્બિનેશન અને ટીમની જરુરિયાતને પણ ધ્યાનમાં રાખીને તેને પ્રાથમિકતા આપવી જરુરી છે. તેણે સોશિયલ મીડિયા અંગે કહ્યું કે, એક વખત જાણીતા બન્યા બાદ સોશિયલ મીડિયામાં કોમેન્ટ્સ કરતાં ખુબ જ સંભાળવું પડે છે. ઘણા બધા લોકો તમારા વખાણ કરે છે જોકે તે બાબત પણ યાદ રાખવી જોઈએ કે તમારે નકારાત્મકતાને સ્વીકારવી પડે.</p><div><br></div>","PublishDate":"Sat, 16 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/working-with-kiran-more-helped-in-australia-says-rishabh-pant"},{"Title":"ઓસ્ટ્રેલિયા સામેની શ્રેણીમાં કોહલી, બુમરાહ અને રાહુલનું પુનરાગમન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bc4a3243-1646-4364-80db-5dbe277fad4a.jpeg\" data-filename=\"Virat-Kohli-37-1024x572.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૫<br></p><p>વર્લ્ડકપ અગાઉની આખરી સિરીઝમાં ભારતે તમામ સુપરસ્ટાર્સને એકસાથે મેદાનમાં ઉતારવાનો નિર્ણય લેતાં ઓસ્ટ્રેલિયા સામે ઘરઆંગણાની ટી-૨૦ અને વન ડે શ્રેણી માટેની ટીમમાં કેપ્ટન કોહલી, મીડિયમ પેસર બુમરાહ અને ટોપ ઓર્ડર બેટ્સમેન રાહુલને સ્થાન આપવામાં આવ્યું છે. રોહિત શર્માને આરામ આપવામાં આવશે તેવી અટકળોને સમાપ્ત કરતાં પસંદગીકારોએ તેને પણ બે ટી-૨૦ અને પાંચ વન ડેની ટીમમાં સામેલ કર્યો છે.&nbsp;</p><p>ભારત અને ઓસ્ટ્રેલિયા વચ્ચે તારીખ ૨૪મી અને ૨૭મી ફેબુ્રઆરીએ બે ટી-૨૦ રમાશે. જ્યારે બીજી માર્ચે રમાનારી મેચથી પાંચ વન ડેની શ્રેણીનો પ્રારંભ થશે. તાજેતરમાં કોફી વિથ કરન શૉમાં હાર્દિક પંડયાની સાથે હાજર રહેલા લોકેશ રાહુલને વિવાદ બાદ પહેલી વખત ટીમમાં સામેલ કર્યો છે. હાર્દિકને તો ટીમ ઈન્ડિયામાં અગાઉ જ સમાવી લેવાયો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e3314855-5fb3-43a6-be19-8f3f821c46d2.jpeg\" data-filename=\"KLR1.jpg\" style=\"width: 50%; float: right;\">પસંદગીકારોએ ફાસ્ટ બોલરોના વર્કલોડને મેનેજ કરવાનો પ્રયાસ કરતાં ભુવનેશ્વરને આરામ આપવાનો નિર્ણય લીધો છે. ભુવનેશ્વર ઓસ્ટ્રેલિયા સામેની શરૃઆતની બે ટી-૨૦માં અને ત્યાર બાદની બે વન ડેમાં આરામ કરશે. તેના સ્થાને સિદ્ધાર્થ કૌલને ટીમમાં સમાવાયો છે. જ્યારે આખરી ત્રણ વન ડે માટેની ટીમમાં કૌલના સ્થાને ભુવનેશ્વર જોડાઈ જશે.&nbsp;</p><p>મોહમ્મદ શમીને ઓસ્ટ્રેલિયા સામેની આખી વન ડે શ્રેણીમાં તક આપવામાં આવી છે. ન્યુઝીલેન્ડ સામેની ટી-૨૦ સિરીઝની નિર્ણાયક વન ડેમાં ભારતની હારનું કારણ બનેલા દિનેશ કાર્તિકને પસંદગીકારોએ વન ડે ટીમમાંથી કાઢી મૂક્યો છે. કાર્તિકનો દેખાવ ખાસ ઉત્સાહજનક રહ્યો નથી. જેના કારણે તેને ટી-૨૦માં તક મળી છે, પણ વન ડે ટીમમાં સ્થાન મળી શક્યું નથી.</p><p>પસંદગીકારોએ ઘરઆંગણાની સિરીઝમાં માત્ર બે જ વિકેટકિપર્સને ટીમમાં રાખવાનું પસંદ કર્યું છે અને આ કારણે ભૂતપૂર્વ દિગ્ગજ ધોનીની સાથે યુવા વિકેટકિપર બેટસમેન રિષભ પંતને તક આપવામાં આવી છે.&nbsp;</p><p>જોકે પંતને ઓપનિંગમા ઉતારવાનું કોઈ આયોજન દેખાતું નથી, કારણે ટીમમાં રોહિત શર્મા, શિખર ધવન અને લોકેશ રાહુલ એમ ત્રણ ઓપનર્સને સામેલ કરવામાં આવ્યા છે, જેના કારણે પંતને ઓપનિંગ કરવા મળે તેવી શક્યતા નથી.&nbsp;</p><p>હજુ થોડા દિવસ પહેલા જ ચીફ સિલેક્ટર એમએસકે પ્રસાદે જાહેરાત કરી હતી કે, રહાણે પણ અમારા વર્લ્ડકપના પ્લાન્સમાં સામેલ છે. જોકે અગાઉની આખરી સિરીઝમાં રહાણેને તક ન આપીને પસંદગીકારોએ જ તેના વર્લ્ડકપ રમવાના દરવાજા આડકતરી રીતે બંધ કરી દીધા છે.&nbsp;</p><p>કેપ્ટન કોહલીની હાજરીમાં યોજાયેલી પસંદગીકારોની મિટિંગમાં ઓસ્ટ્રેલિયા સામેની વન ડે અને ટી-૨૦ માટેની ટીમોની પસંદગી કરવામાં આવી હતી. વિજય શંકરનો સાધારણ દેખાવ પણ પસંદગીકારોને અત્યંત પ્રભાવશાળી લાગ્યો છે અને આ કારણે તેમણે તેને ઓસ્ટ્રેલિયા સામેની શ્રેણીમાં પણ અજમાવવાનો નિર્ણય લીધો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e9c8689b-2aed-47f3-9375-e47c245a0a57.jpeg\" data-filename=\"ravindra-jadeja-and-r-ashwin_806x605_71514952837.jpg\" style=\"width: 50%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">જાડેજા અને અશ્વિનને કમબૅક માટે કપરા ચઢાણ</span></p><p>ભારતીય પસંદગીકારોએ ટીમ ઈન્ડિયાના ટોચના સ્પિનરો તરીકેનો દબદબો ધરાવતા રવિન્દ્ર જાડેજા અને આર. અશ્વિનને છેલ્લા કેટલાક સમયથી સાઈડલાઈન કરીને ચહલ-કુલદીપને પ્રમોટ કરવાનો સિલસિલો જારી રાખ્યો છે. આ કારણે હવે વર્લ્ડ કપની ટીમમાં સ્થાન મેળવવું જાડેજા અને અશ્વિન અત્યંત મુશ્કેલ બની ગયું છે. પસંદગીકારોએ આ બંને સિનિયરમાંથી એક પણ સ્પિનરને ઓસ્ટ્રેલિયા સામેની શ્રેણીમાં તક આપી નથી. નોંધપાત્ર છે કે, ભારતે ૨૦૧૩માં ઈંગ્લેન્ડની ભૂમિ પર ચેમ્પિયન્સ ટ્રોફી જીતી હતી, તેમાં રવિન્દ્ર જાડેજાએ મહત્વની ભૂમિકા ભજવી હતી અને મિની વર્લ્ડ કપ ઈવેન્ટમાં હાઈએસ્ટ વિકેટ ટેકર તરીકેનો એવોર્ડ પણ હાંસલ કર્યો હતો. જાડેજાએ ગત વર્ષે એશિયા કપમાં તેને મળેલી તકને ઝડપી લેતાં શાનદાર દેખાવ કર્યો હતો. આ પછી તેણે ઘરઆંગણે વિન્ડિઝ સામે પણ પ્રભુત્વ જાળવ્યું હતુ. એવું મનાતું હતુ કે, પસંદગીકારો અનુભવી જાડેજા અને અશ્વિનના અનુભવને ધ્યાનમાં રાખીને તેમને વર્લ્ડ કપ પહેલા તક આપશે. જોકે માત્ર છ ટેસ્ટ અને ૧૭ વન ડે રમેલા એમએસકે પ્રસાદની અધ્યક્ષતાવાળી પસંદગી સમિતિએ ઓસ્ટ્રેલિયા સામેની ઘરઆંગણાની સિરિઝમાં બંને સિનિયર સ્પિનરોને તક આપી નથી. જેના કારણે હવે તેમના માટે આગળની રાહ મુશ્કેલ બની છે.&nbsp;</p><p>ટી-૨૦ ટીમ : કોહલી (કેપ્ટન), રોહિત શર્મા (વાઈસ કેપ્ટન), રાહુલ, ધવન, પંત, કાર્તિક, ધોની (વિ.કી.), હાર્દિક પંડયા, કૃણાલ પંડયા, વિજય શંકર, ચહલ, જસપ્રીત બુમરાહ, ઉમેશ યાદવ, કૌલ અને માર્કેન્ડે.</p><p>પ્રથમ બે વન ડે માટેની ટીમ : કોહલી (કેપ્ટન), રોહિત (વાઈસ કેપ્ટન), ધવન, રાયડુ, જાધવ, ધોની (વિ.કી.), હાર્દિક પંડયા, જસપ્રીત બુમરાહ, શમી, ચહલ, કુલદીપ, શંકર, પંત, કૌલ અને રાહુલ</p><p>આખરી ત્રણ વન ડે માટેની ટીમ : કોહલી (કેપ્ટન), રોહિત (વાઈસ કેપ્ટન), ધવન, રાયડુ, જાધવ, ધોની (વિ.કી.), હાર્દિક પંડયા, બુમરાહ, ભુવનેશ્વર, ચહલ, કુલદીપ, શમી, શંકર, રાહુલ અને પંત.&nbsp;</p><p><br></p>","PublishDate":"Fri, 15 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kohli-pant-bumrah-and-rahul-back-for-australia-odis"},{"Title":"વાવરિન્કાએ રાઓનિકને અને શાપોવાલોવે બર્ડિચને હરાવ્યો","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_df4c2c24-e631-4353-a5f4-053f5fb226b0.jpeg\" data-filename=\"DzT9lyFWwAAHUK8.jpg\" style=\"width: 100%;\">રોટ્ટેરડામ, તા.૧૫<br></p><p>નેધરલેન્ડમાં ચાલી રહેલી રોટ્ટેરડામ ઓપન ટેનિસ ટુર્નામેન્ટમાં સ્વિત્ઝર્લેન્ડના ટેનિસ સ્ટાર વાવરિન્કાએ કેનેડાના ચોથો સીડ ધરાવતા ઈન ફોર્મ ખેલાડી રાઓનિકને ૬-૪, ૭-૬ (૭-૪)થી હરાવીને અપસેટ સર્જ્યો હતો. ત્રણ ગ્રાન્ડ સ્લેમ ટાઈટલ જીતી ચૂકેલો વાવરિન્કા ઈજાના કારણે છેલ્લા કેટલાક સમયથી ટેનિસથી દૂર રહ્યો છે અને આ કારણે હાલ તે ૬૮માં ક્રમે ફેંકાયો છે.</p><p>જોકે રોટ્ટેરડામ ઓપનમાં શાનદાર દેખાવ કરતાં તેણે ઓસ્ટ્રેલિયન ઓપનના ક્વાર્ટર ફાઈનલીસ્ટ સામે પ્રભુત્વસભરની જીત હાંસલ કરી હતી. હવે વાવરિન્કાની ટક્કર કેનેડાના જ યુવા ખેલાડી શાપોવાલોવ સામે થશે. શાપોવાલોવે પણ પ્રિ-ક્વાર્ટર ફાઈનલમાં અપસેટ સર્જતાં ચેક રિપબ્લિકના બર્ડિચને સીધા સેટોમાં ૬-૪, ૬-૩થી પરાસ્ત કર્યો હતો.&nbsp;</p><p>આજે રમાયેલી ક્વાર્ટર ફાઈનલમાં બોસ્નિયાના ઝુમ્હુરની સામે ફ્રાન્સના મોન્ફિલ્સે ૬-૧,૬-૨થી જીત હાંસલ કરી હતી. જ્યારે રાઉન્ડ ઓફ ૧૬ના આખરી મુકાબલામાં જાપાનના નિશિકોરીએ લાતેવિયાના ગુલ્બિસ સામે ૬-૧,૬-૪થી વિજય મેળવ્યો હતો. હવે તેનો મુકાબલો ઈટાલીના ફુસ્કોવિસ સામે થશે, જેણે નવમો સીડ ધરાવતા જ્યોર્જિયાના બાસિલાશ્વિલી સામે ૭-૬ (૭-૧), ૬-૧થી વિજય મેળવ્યો હતો.</p><div><br></div>","PublishDate":"Fri, 15 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/atp-rotterdam-wawrinka-defeats-raonic-to-make-quarterfinals"},{"Title":"યુરોપા લીગ ફૂટબોલમાં ચેલ્સીનો 2-1થી માલ્મો સામે વિજય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6f17a2df-0553-49a3-b9d6-4ab4d06c2cb0.jpeg\" data-filename=\"DzZLQdPWsAAMKz1.jpg\" style=\"width: 100%;\">પેરિસ, તા.૧૫<br></p><p>ઈંગ્લિશ ફૂટબોલ કલબ ચેલ્સીએ ૨-૧થી માલ્મોને હરાવીને યુરોપા લીગના રાઉન્ડ ઓફ ૩૨ના ફર્સ્ટ લેગમાં પોઝિટીવ શરૃઆત કરી હતી. ચેલ્સીની જીતના કારણે કોચ માઉરિઝિઓ સારિ પરનું દબાણ થોડું હળવું થયું છે. યુરોપીયન કલબ ફૂટબોલની સેકન્ડ ગ્રેડ લીગમાં સ્પેનિશ ફૂટબોલ કલબો વિલારેલ અને વાલેન્સિયાએ વિજયી શરૃઆત કરી હતી. જ્યારે ઈંગ્લિશ કલબ આર્સેનલને હારનો સામનો કરવો પડયો હતો.&nbsp;</p><p>ચેલ્સી તરફથી રોઝ બાર્કલે અને ઓલિવિયર જીરોડે ગોલ ફટકાર્યા હતા. જ્યારે આખરી ૧૦ મિનિટ બાકી હતી, ત્યારે માલ્મો કલબ તરફથી એન્ડ્રેસ ક્રિશ્ચિયનસેને ગોલ નોંધાવ્યો હતો. જ્યારે આર્સેનલને ગઈકાલે બેટ્સમે બોરિસોવ સામે ૦-૧થી હાર સહન કરવી પડી હતી. સ્પેનિશ કલબ વાલેન્સિયાએ ઈંગ્લિશ કલબ સેલ્ટિકને ૨-૦થી હરાવ્યું હતુ. જ્યારે વિલારેલે સ્પોર્ટિંગ કલબને ૧-૦થી હરાવી હતી.</p>","PublishDate":"Fri, 15 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/chelseas-barkley-giroud-are-best-of-bunch-in-europa-league-win-over-malmo"},{"Title":"પ્રથમ ટેસ્ટ જીતવા માટેના 304ના ટાર્ગેટ સામે શ્રીલંકાના 83/3","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fc221362-22b0-46df-bcf2-a74d30934a47.jpeg\" data-filename=\"Dzcg2WlXcAYqfnd.jpg\" style=\"width: 100%;\">ડરબન, તા.૧૫<br></p><p>સાઉથ આફ્રિકા સામેની પ્રથમ ટેસ્ટ જીતવા માટેના ૩૦૪ના ટાર્ગેટ સામે શ્રીલંકાએ પ્રથમ ઈનિંગમાં ત્રણ વિકેટે ૮૩ રન કર્યા હતા. ત્રીજા દિવસે અપુરતા પ્રકાશને કારણે રમત વહેલી અટકાવવામાં આવી ત્યારે શ્રીલંકાને જીતવા માટે વધુ ૨૨૧ રનની જરુર હતી, જ્યારે યજમાન સાઉથ આફ્રિકાને વધુ સાત વિકેટની તલાશ હતી.&nbsp;</p><p>યજમાન ટીમ તરફથી કેપ્ટન ડુ પ્લેસીસે ૯૦ રનની લડાયક ઈનિંગ રમી હતી. જ્યારે તેનો સાથ આપતાં ડી કૉકે ૫૫ રન ફટકાર્યા હતા. તેમણે પાંચમી વિકેટમાં ૯૬ રનની ભાગીદારી કરી હતી. જ્યારે ડુ પ્લેસીસ અને ફિલાન્ડર વચ્ચે ૬૦ રનની ભાગીદારી નોંધાઈ હતી. જોકે આ ભાગીદારી તુટી તેની સાથે યજમાનોનો ધબડકો થયો હતો અને તેમણે માત્ર ૮ રનમાં આખરી પાંચ વિકેટ ગુમાવી હતી.&nbsp;</p><p>શ્રીલંકા તરફથી લેફર્ટ આર્મ સ્પિનર લાસિથ અમ્બુલ્ડેનિયાએ કારકિર્દીની પ્રથમ ટેસ્ટમાં જ પાંચ વિકેટ ઝડપી હતી. જ્યારે ફાસ્ટર વિશ્વા ફર્નાન્ડોએ ૭૧ રનમાં ચાર વિકેટ ઝડપી હતી. જંગી ટાર્ગેટનો પીછો કરવા ઉતરેલા શ્રીલંકાએ યજમાન ટીમના ફાસ્ટરો સામે ત્રણ બેટ્સમેનોને ગુમાવ્યા હતા.</p><div><br></div>","PublishDate":"Fri, 15 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/embuldeniya-takes-five-for-on-debut-but-south-africa-surge-ahead"},{"Title":"વિહારીના યાદગાર 180*: ઇરાની ટ્રોફી જીતવા વિદર્ભને 280નો પડકાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a6106f8c-f502-41b9-b3e4-dfc04415a474.jpeg\" data-filename=\"Dzcxm4DV4AA6Vy8.jpg\" style=\"width: 100%;\">નાગપુર, તા. ૧૫<br></p><p>&nbsp;વિહારીએ ૧૮૦ રનની યાદગાર અણનમ ઇનિંગ રમતા ઇરાની ટ્રોફીમાં રેસ્ટ ઓફ ઇન્ડિયાએ વિદર્ભને માટે ૨૮૦નો કપરો પડકાર સર્જ્યો છે.</p><p>રેસ્ટ ઓફ ઇન્ડિયાના પ્રથમ ઇનિંગના ૩૩૦ રન સામે વિદર્ભ ૪૨૫ રન નોંધાવી ૯૫ રનની સરસાઈ પ્રાપ્ત કરી હતી. રેસ્ટ ઓફ ઇન્ડિયાએ આજે ચોથા દિવસે જોરદાર જવાબ આપી તેઓની બીજી ઇનિંગ ૩ કિેટે ૩૭૪ રને ડિકલેર કરી હતી. રમતના અંતે વિદર્ભે તેની બીજી ઇનિંગમાં ૧ વિકેટે ૩૭ રન કર્યા છે. હવે આવતીકાલે છેલ્લા દિવસે વિદર્ભને જીતવા માટે ૨૪૩ વધુ રનની જ્યારે રેસ્ટ ઓફ ઇન્ડિયાને ૯ વિકેટની જરૃર છે.</p><p>રેસ્ટ ઓફ ઇન્ડિયાએ ત્રીજા દિવસની રમતના અંતના ૨ વિકેટે ૧૦૨ રનથી ઇનિંગ આગળ ધપાવી હતી અને આજે વધુ ૨૭૨ રન માત્ર ૧ વિકેટ ગુમાવી ઉમેર્યા હતા. હનુમાન વિહારીએ ૧૮૦ રન અણનમ ૩૦૦ બોલમાં ૧૯ ચોગ્ગા અને ૪ છગ્ગા સાથે ફટકારી ભારતની ટેસ્ટ ટીમમાં કાયમી સ્થાન માટેનો દાવો વધુ મજબુત બનાવ્યો હતો. તેણે અને કેપ્ટન રહાને (૮૭) એ ત્રીજી વિકેટની ભાગીદારીમાં ૨૨૯ રન ઉમેર્યા હતા. </p><p>ત્રીજી વિકેટ ૨૭૫ રને પડી હતી તે પછી રેસ્ટ ઓફ ઇન્ડિયા ડિકલેર કરી શકે તેવા સ્કોરે ઝડપથી પહોંચવું જરૃરી હોઈ શ્રેયસ ઐયરે બાવન બોલમાં પાંચ ચોગ્ગા ૪ છગ્ગા સાથે આક્રમક ૬૧ રન ફટકાર્યા હતા. વિહારી અને ઐયરે૧૪.૪ ઓવરોમાં ૯૯ રન ઉમેર્યા હતા અને રેસ્ટ ઓફ ઇન્ડિયા ૩ વિકેટે ૩૭૪ રને ઇનિંગ ડિકલેર કરી શક્યું હતું. વિદર્ભને જીતવા માટે ૨૮૦નો પડકાર આપ્યો છે. રમતના અંતે તેઓનો સ્કોર ૧ વિકટે ૩૭ રન છે.</p>","PublishDate":"Fri, 15 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/irani-trophy-rest-of-indias-vihari-180-sets-vidarbha-a-target-of-280"},{"Title":"ભારત અને ઈંગ્લેન્ડ વર્લ્ડકપ જીતવા માટે પ્રબળ દાવેદાર : લક્ષ્મણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_11112e35-aeda-4434-a0da-033e2f67f4e6.jpeg\" data-filename=\"download.jpg\" style=\"width: 100%;\">કોલકાતા, તા.૧૪<br></p><p>ભારતનો લેજન્ડરી ક્રિકેટર વી.વી.એસ. લક્ષ્મણ માને છે કે, આગામી વર્લ્ડ કપમાં ભારત અને ઈંગ્લેન્ડ ટાઈટલ જીતવા માટે સૌથી પ્રબળ દાવેદાર તરીકે ઉતરશે. છેલ્લા કેટલાક સમયથી આંતરરાષ્ટ્રીય ક્રિકેટમાં જે પ્રકારે બંને ટીમોએ વન ડેમાં પર્ફોમન્સ આપ્યું છે, તે ખરેખર સરાહનીય છે અને આ કારણે રેન્કિંગમાં પણ હાલ આ જ બે ટીમો ટોચના બે સ્થાન પર કબજો ધરાવે છે, જેના કારણે વર્લ્ડ કપ પણ આ બેમાંથી કોઈ એક ટીમ જીતશે તેવું લાગી રહ્યું છે.&nbsp;</p><p>ઈંગ્લેન્ડની ભૂમિ પર તારીખ ૩૦મી મે થી આઇસીસી વર્લ્ડકપનો પ્રારંભ થવા જઈ રહ્યો છે. ઓસ્ટ્રેલિયા ડિફેન્ડિંગ ચેમ્પિયન તરીકે ઉતરશે. જોકે ગત વર્ષના બોલ ટેમ્પરિંગ વિવાદ બાદ તેમના સ્ટાર ખેલાડીઓ સ્મિથ અને વોર્નર પર એક વર્ષનો પ્રતિબંધ મૂકાયો હતો અને આ કારણે તેમની ટીમ ખુબ જ નબળી પડી ગઈ છે. જેના કારણે ઓસ્ટ્રેલિયા વર્લ્ડ ચેમ્પિયન તરીકેનો તાજ જાળવી રાખી શકે તેમ લાગતું નથી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e1c81975-4a9c-4f5e-9c42-3d6f397620a0.jpeg\" data-filename=\"140219s5.jpg\" style=\"width: 50%; float: right;\">બંગાળની ટી-૨૦ ટીમ સઈદ મુસ્તાક અલી ટી-૨૦ ટુર્નામેન્ટની તૈયારી કરી રહી છે અને લક્ષ્મણ બંગાળની ટીમનો બેટીંગ સલાહકાર છે. તેણે પત્રકારો સાથેની વાતચીતમાં જણાવ્યું કે, આ વખતના વર્લ્ડકપનો કાર્યક્રમ મેં જોયો છે અને તે ખુબ જ લાંબો છે, જેના કારણે ખરા સમયે ટીમના ખેલાડીઓ આગવું ફોર્મ મેળવે તે જરુરી છે.&nbsp;</p><p>લક્ષ્મણે ઊમેર્યું કે, આ લાંબી ટુર્નામેન્ટમાં સફળતા મેળવવા માટે ભારતના તમામ ખેલાડીઓ શારીરિક અને માનસિક રીતે ફિટ રહે તે ખુબ જ જરુરી છે. ભારતીય ટીમ વર્લ્ડ કપ જીતવા માટે હોટફેવરિટ છે. તેની સાથે સાથે ઈંગ્લેન્ડની દાવેદારી પણ નકારી શકાય તેવી નથી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયા-ન્યુઝીલેન્ડમાં ભારતના પ્રભાવશાળી શ્રેણી વિજય</span></p><p>કોહલીની કેપ્ટન્સી હેઠળની ટીમ ઈન્ડિયાએ તાજેતરમાં ઓસ્ટ્રેલિયાની ભૂમિ પરની ત્રણ વન ડેની શ્રેણી ૨-૧થી જીતી હતી. જ્યારે ન્યુઝીલેન્ડની ભૂમિ પરની વન ડે શ્રેણીમાં ૪-૧થી ઐતિહાસિક વિજય મેળવ્યો હતો. લક્ષ્મણે કહ્યું કે, ભારતીય ક્રિકેટરોએ શાનદાર દેખાવ કરતાં યાદગાર જીત હાંસલ કરી. ભારતીય ટીમે જે પ્રકારની રમત દેખાડી તેના માટે આખી ટીમને શુભેચ્છા આપવી જોઈએ.&nbsp;</p><p>ભારતને ઓસ્ટ્રેલિયા અને ન્યુઝીલેન્ડમાં સફળતા અપાવવા માટે ટીમના દરેક ખેલાડીએ નોંધપાત્ર દેખાવ કર્યો હતો. ભારત માટે હકારાત્મક બાબત એ રહી કે, ટીમ હવે માત્ર એકાદ-બે ખેલાડીઓ પર આધારિત નથી. ટીમના દરેક ખેલાડીએ નિર્ણાયક તબક્કે સારો દેખાવ કર્યો અને ટીમને સફળતા અપાવી. ભારતના બેટ્સમેનો અને બોલરોના શાનદાર દેખાવને કારણે ટીમે છેલ્લા કેટલાક સમયથી પ્રભાવક વિજય મેળવ્યા છે અને મને લાગે છે કે, વર્લ્ડ કપમાં પણ આ જ સિલસિલો જારી રહેશે.&nbsp;</p><p>ભારત અને ઈંગ્લેન્ડની સાથે સાથે આ વખતે ન્યુઝીલેન્ડ તેમજ સાઉથ આફ્રિકા જેવી ટીમોની દાવેદારીને પણ નજરઅંદાજ કરી શકાય તેમ નથી. વેસ્ટ ઈન્ડિઝની ટીમ અસાધારણ દેખાવ સાથે સફળતા મેળવવા માટે જાણીતી છે. વર્લ્ડ કપમાં આ વખતે ૧૦ દેશોની ટીમો ભાગ લઈ રહી છે અને બધી ટીમો એકબીજા સામે રમવાની છે, ત્યારે સાતત્યભર્યો દેખાવ કરવો જરુરી બનશે.</p><div><br></div>","PublishDate":"Thu, 14 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-and-england-favorites-for-world-cup-2019-says-vvs-laxman"},{"Title":"ઈન્ડિયા-એના ૩૯૨ સામે ઈંગ્લિશ લાયન્સ ૧૪૦માં સમેટાતા ફોલોઓન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e1defe2a-5db1-4673-89f4-a807ec004bf9.jpeg\" data-filename=\"140219s6.jpg\" style=\"width: 100%;\">મૈસૂર, તા.૧૪<br></p><p>ઈંગ્લિશ લાયન્સ સામેની બીજી અનઓફિસિઅલ ટેસ્ટમાં યજમાન ઈન્ડિયા-એ ટીમે બીજા દિવસના અંતે મજબુત પકડ મેળવી લીધી હતી. મૈસૂરમાં ચાલી રહેલી મેચમાં બીજા દિવસની રમતમાં ૧૭ વિકેટ પડી હતી. ઈન્ડિયા-એની પ્રથમ ઈનિંગ ૩૯૨માં સમેટાઈ હતી. જવાબમાં ઈંગ્લિશ લાયન્સની પ્રથમ ઈનિંગ ૧૪૦માં સમેટાઈ હતી, જેના કારણે પ્રવાસી ટીમ ફોલોઓન થઈ હતી અને બીજી ઈનિંગમાં તેમણે વિના વિકેટે ૨૪ રન કર્યા હતા.&nbsp;</p><p>અન ઓફિસિઅલ ટેસ્ટમાં હજુ બે દિવસની રમત બાકી છે અને પ્રવાસી ઈંગ્લિશ લાયન્સ ઈન્ડિયા-એના પ્રથમ ઈનિંગના સ્કોર કરતાં ૨૨૮ રન પાછળ છે. બીજા દિવસની રમતના અંતે હોલ્ડેન ૫ અને ડકેટ ૧૩ રને નોટઆઉટ રહ્યા હતા.&nbsp;</p><p>મૈસૂરમાં ચાલી રહેલી બીજી અને ઓફિસિઅલ ટેસ્ટના બીજા દિવસે ઈન્ડિયા-એ ટીમે તેની પ્રથમ ઈનિંગ ૨૮૨/૩થી આગળ ધપાવી હતી. યજમાન ટીમે ગઈકાલના સ્કોરમાં ૧૧૦ રન ઉમેરતા બાકીની સાત વિકેટ ગુમાવી હતી. મીડલ ઓર્ડરમાં એકમાત્ર ભરત ૪૬ રનની લડાયક ઈનિગ રમ્યો હતો.&nbsp;</p><p>પ્રવાસી ટીમ તરફથી ઝેક ચેપલે ચાર અને બ્રિગ્ગ્સે ત્રણ બેટ્સમેનોને આઉટ કર્યા હતા.&nbsp;</p><p>ઈંગ્લિશ લાયન્સના બેટ્સમેનો પીચ પર ટકી શક્યા નહતા અને એકમાત્ર ઓલી પોપે ૨૫ રન ફટકાર્યા હતા. જ્યારે હોલ્ડેન અને મુલાનેયે ૧૯-૧૯ રન કર્યા હતા. પ્રથમ મેચમાં ઈનિંગમાં પાંચ વિકેટ ઝડપનારા નવદીપ સૈનીએ ૩૦ રનમાં ૩ વિકેટ ઝડપી હતી. જ્યારે એસ. નદીમે ૩૨ રનમાં ત્રણ વિકેટ મેળવી હતી. આરોન અને જલજ સક્સેનાએ ૨-૨ વિકેટ મેળવી હતી.</p><div><br></div>","PublishDate":"Thu, 14 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-a-bowl-out-england-lions-for-140-take-upper-hand"},{"Title":"ચેમ્પિયન્સ લીગ : એજાક્સ સામે રિયલ મેડ્રિડનો ૨-૧થી વિજય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c999ce99-d6fa-418e-a96c-3c2584e726b4.jpeg\" data-filename=\"DzYACfdXgAIYQUo.jpg\" style=\"width: 100%;\">એમ્સ્ટ્રેડેમ, તા.૧૪<br></p><p>સ્પેનની હાઈપ્રોફાઈલ ફૂટબોલ કલબ રિયલ મેડ્રિડે ૨-૧થી ડચ કલબ એજાક્સને હરાવીને ચેમ્પિયન્સ લીગમાં ક્વાર્ટર ફાઈનલ તરફ આગેકૂચ કરી હતી. રાઉન્ડ ઓફ ૧૬ના ફર્સ્ટ લેગ મુકાબલામાં ઘરઆંગણે રમી રહેલા એજાક્સે એક તબક્કે મેચમાં ૧-૧થી બરોબરી મેળવી લીધી હતી. જોકે, તેમના ડિફેન્ડરો રિયલના આક્રમણની સામે ટકી શક્યા નહતા. મેચ પુરી થવાની ત્રણ મિનિટ બાકી હતી, ત્યારે રિયલ મેડ્રીડે ગોલ ફટકાર્યો હતો, જે વિજયી સાબિત થયો હતો.</p><p>રાઉન્ડ ઓફ ૧૬ના અન્ય એક ફર્સ્ટ લેગના મુકાબલામાં ઈંગ્લિશ ફૂટબોલ કલબ ટોટેનહામે એક તરફી મુકાબલામાં ૩-૦થી બુ્રસીયા ડોર્ટમંડને મહાત કર્યું હતુ.&nbsp;</p><p>વેમ્બલીમાં હોમગ્રાઉન્ડ પર રમી રહેલી ટોટેનહામ સ્પર્સ કલબ તરફથી ૪૭મી મિનિટે સોન હેઉંગ મીને ગોલ ફટકારતાં પ્રવાસી ડોર્ટમંડને ફટકો પહોંચાડયો હતો. ડોર્ટમંડે લડાયક દેખાવ કરતાં મેચમાં પાછા ફરવાની આશા જન્માવી હતી. જોકે તેમને ભાગ્યનો સહારો મળ્યો નહતો અને તેઓ ગોલ ફટકારી શક્યા નહતા.</p><p>આ મુકાબલામાં આખરી સાત મિનિટમાં ટોટેટહામના સ્ટ્રાઈકર્સ ફરી ત્રાટક્યા હતા અને તેમણે ઉપરાઉપરી બે ગોલ ફટકારીને ડોર્ટમંડની મેચ ડ્રો કરવાની આશા પર પાણી ફેરવી દીધું હતુ. હવે સેકન્ડ લેગનો મુકાબલો ડોર્ટમંડના હોમગ્રાઉન્ડ પર રમાશે.</p><p>દરમિયાનમાં ઘરઆંગણે રમવા છતાં નેધરલેન્ડની એજાક્સ કલબ કોઈ ફાયદો ઉઠાવી શકી નહતી. બંને ટીમોએ ખુબ જ ધીરજભરી શરૃઆત કરી હતી અને પ્રથમ હાફમાં કોઈ ગોલ થઈ શક્યો નહતો. જોકે બીજા હાફમાં રિયલ મેડ્રિડના કરીમ બેન્ઝેમાએ શાનદાર રમત દેખાડતાં ટીમને ૧-૦થી સરસાઈ અપાવી હતી.&nbsp;</p><p>જોકે ૧૫ મિનિટ બાદ હાકીમ ઝીયેચે એજાક્સને બરોબરી અપાવતો ગોલ ફટકાર્યો હતો. ડ્રો તરફ આગળ વધી રહેલી મેચમાં&nbsp; આખરી ત્રણ મિનિટ બાકી હતી, ત્યારે માર્કો એસેન્સિયોએ ગોલ ફટકાર્યો હતો અને રિયલ મેડ્રિડને ૨-૧થી સરસાઈ અપાવી હતી, જે નિર્ણાયક અને વિજયી સાબિત થઈ હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">વિએઆર ટેક્નોલોજીનો રિયલને ફાયદો મળ્યો</span></p><p>એજાક્સ સામેના મુકાબલામાં રિયલ મેડ્રિડને ફિફાએ અમલી બનાવેલી વિડિયો આસીસ્ટન્ટ રેફરી ટેક્નોલોજીનો ફાયદો મળ્યો હતો. મેચની ૩૯મી મિનિટે નિકોલસ ટેગ્લીફિકોએ ક્લાસિક હેડર ગોલ ફટકાર્યો હતો. જોકે રેફરીએ વિએઆરની મદદથી રેકોર્ડિંગ જોયા બાદ એવું તારણ કાઢ્યું હતુ કે, ટેગ્લીફિકો ઓફ સાઈડમાં હતો અને આ કારણે તેમણે ગોલ નકારી કાઢ્યો હતો. જેના કારણે ડચ કલબના સમર્થકો નારાજ થયા હતા.</p><div><br></div>","PublishDate":"Thu, 14 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/real-madrid-snatch-late-2-1-win-against-ajax-in-the-champions-league"},{"Title":"કતાર ઓપન : પ્લિસકોવા  સહિતની પાંચ સ્ટાર ખેલાડીઓ ઈજાનો શિકાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_94a66a79-c216-48e8-98c7-0649a2167df6.jpeg\" data-filename=\"DzUNH6ZXQAAz3S8.jpg\" style=\"width: 50%; float: left;\">દોહા, તા.૧૪<br></p><p>કતાર ઓપન ટેનિસ ટુર્નામેન્ટમાં ભાગ લઈ રહેલી મહિલા ટેનિસની ટોચની ૨૦માંથી પાંચ ખેલાડીઓ ઈજાગ્રસ્ત બનીને ખસી જવાની અનોખી ઘટના બની છે. વર્લ્ડ નંબર વન નાઓમી ઓસાકા, ડેનમાર્કની વોઝનીઆકી, ઓસ્ટ્રેલિયાની એશ્લી બાર્ટી અને ફ્રાન્સની કારોલીના ગાર્સિયાની સાથે હવે ચેક રિપબ્લિકની પ્લિસકોવા પણ ઈજાગ્રસ્ત બનીને ખસી ગઈ છે. સ્ટાર ખેલાડીઓની ઈજાના કારણે આયોજકો પરેશાન થઈ ગયા છે કારણ કે સ્થાનિક ચાહકોમાં ખાસ ઉત્સાહજનક વાતાવરણ નથી.</p><p>જોકે ઈજાઓના આ સિલસિલા વચ્ચે ચોથો સીડ ધરાવતી યુક્રેનની સ્વિટોલીનાએ જીતનો સિલસિલો જારી રાખતાં અંતિમ ચારમાં પ્રવેશ મેળવ્યો હતો. સ્વિટોલીનાએ આજે રમાયેલ ક્વાર્ટર ફાઈનલમાં ચેક રિપબ્લિકની ક્વોલિફાયર મુચોવાને પરાસ્ત કરી હતી. ગઈકાલે મોડી રાત્રે પુરી થયેલી રાઉન્ડ ઓફ ૧૬મી મેચમાં ટોપ સીડ ધરાવતી રોમાનિયન ખેલાડી હાલેપે યુક્રેનની સુરેન્કોને ૬-૨,૬-૩થી મહાત કરી હતી. જ્યારે ત્રીજો સીડ ધરાવતી એંજેલીક કેર્બરે ઈસ્ટોનિયાની એન્ટે કોન્ટાવિટેને ૬-૧, ૭-૬ (૭-૩)થી પરાસ્ત કરી હતી.&nbsp;</p><p>હવે ક્વાર્ટર ફાઈનલમાં સિમોના હાલેપનો મુકાબલો નવમો સીડ ધરાવતી જર્મનીની જુલિયા ગોર્જેસ સામે થશે. ગોર્જેસે અમેરિકાની રિસ્કેને ૬-૧, ૬-૭ (૫-૭), ૬-૪થી પરાજય આપ્યો હતો. જ્યારે ત્રીજો સીડ ધરાવતી જર્મનીની કેર્બરનો મુકાબલો ચેક રિપબ્લિકની સ્ટ્રાયકોવા સામે થશે. સ્ટ્રાયકોવાએ રશિયાની બિલ્કિનોવાને ૬-૦, ૩-૬, ૬-૦થી પરાસ્ત કરી હતી.&nbsp;</p>","PublishDate":"Thu, 14 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/pliskova-5th-star-to-pull-out-of-qatar-open"},{"Title":"આલિયા ભટ્ટ રણબીર કપૂર સાથે લગ્ન કરવાની ઉતાવળનહીં કરે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1ba94bc1-b616-43c7-adb9-676a2ee234f9.jpeg\" data-filename=\"f2.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 18 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>આલિયા ભટ્ટ રણબીર કપૂર સાથેના તેમજ પોતાની અભિનય ક્ષમતાને કારણે ચર્ચામાં છે. તે રણબીર સાથે જલદી જ લગ્ન કરવાની છે, તેવી ગોસીપ થયા કરે છે. આલિયાએ તાજેતરમાં કહ્યું હતુ ંકે, તેને રણબીર સાથે લગ્ન કરવાની હાલ કોઇ ઉતાવળ નથી.&nbsp;</p><p>તાજેતરમાં એક ઇન્ટરવ્યુ દરમિયાન આલિયાએ જણાવ્યું હતુ ંકે, '' મને સમજ નથી પડતી કે લોકો મારા વિશે જ શા માટે વાતો કર્યા કરે છે. મારે ફક્ત એટલું જ કહેવું છે કે, મને લગ્નની હાલ કોઇ ઉતાવળ નથી.</p><p>હું મારા સંબંધનો ભરપુર આનંદ માણી રહ્યું છું એને બહુ ખુશ છું, તેનો મતલબ એ નથી કે હું જલદી લગ્ન કરી લઉં. હું&nbsp; લગ્ન વિશે વિચારવા માટે હજી બહુ નાની છું. મને જ્યારે લાગશે કે અમારા સંબંધને આગળ વધારવો છે, ત્યારે જ હું લગ્નનો નિર્ણય લઇશ. હું મારા કામને પ્રમાણિકતાથી કરી રહી છું, અને તેનાથી ખુશ છું, મેં મારા કામ સાથે હાલ લગ્ન કર્યા છે.&nbsp;</p><p>આલિયા અને રણબીર જલદી જ લગ્ન કરશે તેવી એક વાત હતી. નીતુ સિંહ ઇચ્છે છે કે આલિયા અને રણબીર જુનમાં સગપણ કરી લે, પરંતુ આલિયાની વાત પરથી લાગે છે કે, હાલ આ પ્રેમી પંખીડા લગ્ન કરવાના મુડમાં નથી.&nbsp;</p>","PublishDate":"Tue, 19 Feb 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/alia-bhatt-does-not-hurry-to-marry-ranbir-kapoor"},{"Title":"સંજય લીલા ભણશાલી ઇશાન આગામી ફિલ્મ ખટ્ટર સાથે  કરે તેવી ચર્ચા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_241b2688-fd3e-450c-9c1f-1ac24913c399.jpeg\" data-filename=\"f3.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ, તા. 18 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>સંજય લીલા ભણશાલી&nbsp; પોતાની આગામી ફિલ્મ ઇશાન ખટ્ટર સાથે બનાવે તેવી ચર્ચા છે. ભણશાલીની ટીમે ઇશાનનો સંપર્ક સાધ્યો હોવાની અફવા છે.</p><p>સૂત્રની વાત સાચી માનીએ તો સંજય ભણશાલીની ટીમે આગામી ફિલ્મ માટે ઇશાન ખટ્ટરનો સંપર્ક કર્યો છે. ભણશાલીએ ઇશાનની 'ધડક' જોઇ અને તેના અભિનયથી પ્રભાવિત થયો છે. જેથી તેણે તેને આગામી ફિલ્મમાં લેવાનો નિર્ણય કર્યો. જોઆમ થશે તો ઇશાન ખટ્ટરને બોલીવૂડના ઉત્તમ દિગ્દર્શક-નિર્માતા સાથે કામ કરવાની તક મળશે. જોકે આ ફિલ્મ વિશે કોઇ સત્તાવાર ઘોષણા કરવામાં આવી નથી.&nbsp;</p><p>પહેલા એવી વાત હતી કે ભણશાલી, સલમાન ખાન અને શાહરૂખ ખાન સાથે ફિલ્મ બનાવાનું વિચારી રહ્યો છે.&nbsp;</p><p>જોકે ભણશાલી અને ઇશાન વચ્ચે શું વાતચીત થઇ છે, અને ફિલ્મની સ્ક્રિપ્ટ ઇશાનને આપી છે કે નહીં તે જાણવા મળ્યું નથી.</p>","PublishDate":"Tue, 19 Feb 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sanjay-leela-bhansali-with-the-ishan-khattar-make-the-next-movie-discussion"},{"Title":"અજય દેવગણ 'ટોટલ ધમાલ' ફિલ્મને પાકિસ્તાનમાં રીલિઝ નહીં કરે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_44bf84ec-b8d8-4f01-a077-c214732a6fec.jpeg\" data-filename=\"f1.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 18 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>અજય દેવગણે&nbsp; સોમવારે ઘોષણા કરી છે કે, તેની આવનારી ફિલ્મ 'ટોટલ ધમાલ' પાકિસ્તાનમાં રીલિઝ નહીં કરવામાં આવે. જમ્મુ-કાશ્મીરના પુલવામા જિલ્લામાં સીઆરપીએફના આતંકી હુમલામાં ભારતના ૪૦ જવાન શહીદ થઇગયા હતા. જેની જવાબદારી પાકિસ્તાનમાં સક્રિય આતંકવાદી સંગઠન જૈશ-એ-મોહમ્હદે લીધી હતી.&nbsp;</p><p>અજયે દેવગણે ટ્વિટ કરીનેજ્ણાવ્યું હતું કે, હાલની પરિસ્થિતિને ધ્યાનમાં રાખીને 'ટોટલ ધમાલ' ફિલ્મને પાકિસ્તાનમાં રિલીઝ નહીં કરવાનો નિર્ણય લેવામાં આવ્યો છે.</p><p>રિતેશ દેશમુખે પણ ટ્વિટ કરીને આ ફિલ્મ પાકિસ્તાનમાં રિલીઝ નહીં કરવાની અરજ કરી હતી.</p><p>ભારતમાં ફેડરેશન ઓફ વેસ્ટર્ન ઇન્ડિયા સિને એમ્પોલઇઝએ રવિવારે જણાવ્યું હતુ ંકે, ફિલ્મના નિર્માતાઓને ભારતના જવાનો પરના ઘાતકી હુમલા બાદ પાકિસ્તાનમાં પોતાની ફિલ્મો રીલિઝ કરવાની અનુમતિ આપવામાં આવશે નહીં.&nbsp;</p><p>આ ઉપરાંતઆ ફિલ્મની ટીમે શહીદ જવાનોના પરિવારોને રૂપિયા ૫૦ લાખની આર્થિક સહાય કરી છે. આ ફિલ્મમાં અજય દેવગણ, અનિલ કપૂર, માધુરી દીક્ષિત, અરશદ વારસી, જાવેદ જાપરી અને રિતેશ દેશમુખ કામ કરી રહ્યા છે.&nbsp;</p>","PublishDate":"Tue, 19 Feb 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/ajay-devgn-will-not-release-total-dhamal-in-pakistan"},{"Title":"સલમાનની ભારત પાકિસ્તાનમાં રજૂ નહીં થાય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4ac20ea5-8bfe-4883-820f-dadb20638635.jpeg\" data-filename=\"ajit-10.jpg\" style=\"width: 100%;\">ઇસ્લામાબાદ / મુંબઇ તા.18 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>બોલિવૂડના સુપર સ્ટાર સલમાન ખાનની અલી અબ્બાસ ઝફર નિર્દેશિત ફિલ્મ ભારત આ વર્ષની ઇદ પર પાકિસ્તાનમાં રજૂ નહીં થાય એવી જાણકારી મળી હતી.</p><p>અગાઉ બોલિવૂડની કેટલીક ફિલ્મોમાં અભિનય કરી ચૂકેલા પાકિસ્તાની અભિનેતા ફવાદ ખાનની ધ લિજેંડ ઑફ મૌલા જટ્ટ સલમાન ખાનની ભારત ફિલ્મ સાથે ઇદ પર રજૂ થવાની હતી.&nbsp;</p><p>એ મુદ્દે પાકિસ્તાની વિતરકો અને થિયેટર માલિકો ઉત્સાહમાં હતા. પરંતુ પરદા પાછળ શી રમત રમાઇ ગઇ એ કોણ જાણે, પાકિસ્તાની માહિતી પ્રસારણ ખાતાના એક સરક્યુલર મુજબ સલમાન ખાનની ભારત ઇદ પર રજૂ નહીં થાય.</p><p>પાકિસ્તાનમાં પણ સલમાન ખાનના લાખ્ખો ચાહકો છે એટલે સ્વાભાવિક રીતેજ ફવાદ ખાનની ફિલ્મને સલમાન ખાનની ફિલ્મ જોરદાર ટક્કર આપે. પરંતુ પાકિસ્તાની સરકારે ફવાદ ખાનની ફિલ્મને ઊગારી લેવા માટે આ ફતવો બહાર પાડયો હોવાનું મનાય છે.</p><p>વાસ્તવમાં આ ફતવો ગયા વરસે બહાર પાડી દેવામાં આવ્યો હતો કે ઇદના&nbsp; બે દિવસ પહેલાં અને ઇદ પછી બે સપ્તાહ સુધી કોઇ પણ ભારતીય ફિલ્મ પાકિસ્તાનમાં રજૂ નહીં કરવા દેવામાં આવે.</p>","PublishDate":"Mon, 18 Feb 2019 06:52:26 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/salmans-film-india-pakistan-will-not-be-released"},{"Title":"ભીતરથી ટાઇગર ડરપોક છે ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_97e63c09-057a-4d56-bfee-ae8f23831380.jpeg\" data-filename=\"ajit-9.jpg\" style=\"width: 100%;\">મુંબઇ તા.18 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>હોલિવૂડના એક્શન સ્ટાર સિલ્વેસ્ટર સ્ટેલોન જેવી કસરતી કાયા ધરાવતો એ લિસ્ટનો અભિનેતા ટાઇગર શ્રોફ ભીતરથી ડરપોકડ છે કે શું એવો રમૂજી સવાલ સોશ્યલ મિડિયા પર વહેતો થયો હતો. લેટેસ્ટ માહિતી મુજબ મોટા બેડરૂમમાં ટાઇગર કદી એકલો ઊંઘી શકતો નથી. એ પોતાની માતા સાથે બેડરૂમ શૅર કરેે છે અને આજે પણ પોતાના પિતા સિનિયર અભિનેતા જેકી શ્રોફથી ડરે છે.&nbsp;&nbsp;</p><p>સ્ટુડન્ટ ઑફ ધી યર ટુનો આ હીરો ફિલ્મની પોતાની બંને હીરોઇનો તારા સૂતરિયા અને અનન્યા પાંડે સાથે ખમતીધર ફિલ્મ સર્જક કરણ જોહરના ટીવી શોમાં હાજર થયો હતો. એ દરમિયાન કરણે એના મોઢે કબૂલ કરાવ્યું હતું કે મોટ્ટા બેડરૂમમાં ટાઇગર એકલો સુઇ શકતો નથી. આઉટડૉર શૂટિંગ હોય ત્યારે એ પોતાના બેડરૂમમાં એકાદ યુનિટ મેમ્બરને સાથે રાખે છે. આમ કરવાનું કારણ આપતાં ટાઇગરે કહ્યું કે પહેલીવાર એક હોરર ફિલ્મ રાતના સમયે જોઇ ત્યારથી હું રાત્રે એકલો સુઇ શકતો નથી.</p><p>એણે એમ પણ કહ્યું હતું કે ક્યારેક કોઇની સાથે વાતચીત શરૂ કરવાની હોય ત્યારે હું પહેલ કરતો નથી. અન્ય રસપ્રદ માહિતી એ હતી કે એે પોતાના મેકપમાં અને વાળ ઓળવામાં છોકરીઓ કરતાં પણ વધુ સમય લે છે.</p>","PublishDate":"Mon, 18 Feb 2019 06:46:54 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/tiger-is-a-cowardly-person"},{"Title":"ફાસ્ટ એન્ડ ફ્યૂરિયસ નાઇન ફરી લંબાઇ ગઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_57917905-2071-4464-9143-405390a70e9d.jpeg\" data-filename=\"ajit-8.jpg\" style=\"width: 100%;\"><br></p><p>લોસ એંજલ્સ તા.18 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>હોલિવૂડની સુપર ડુપર હિટ સિરિઝ ફાસ્ટ એન્ડ ફ્યૂરિયસની નવમી કડી વધુ એક વખત લંબાઇ ગઇ હોવાની માહિતી મળી હતી. નવી રિલિઝ ડેટ હજુ જાહેર કરવામાં આવી નથી. આ સતત બીજીવાર એની રિલિઝ ડેટ લંબાવવામાં આવી હતી. અગાઉ થયેલી જાહેરાત મુજબ આ ફિલ્મ ચાલુ વર્ષના એપ્રિલની ૧૯મીએ રજૂ થવાની હતી. પરંતુ ફરી એકવાર આ રિલિઝ ડેટ બદલાવવામાં આવી હતી.&nbsp;</p><p>આ સિરિઝ બનાવનારા યુનિવર્સલ સ્ટુડિયોએ ફિલ્મની રિલિઝ ડેટ બદલવાનું કારણ જાહેર કર્યું નથી. ૧૯ એપ્રિલે આ ફિલ્મ રજૂ થાત તો વોર્નર બ્રધર્સ અને લિજેંડરીની ગૉડઝીલા વર્સેસ કોંગ અને પેરેમાઉન્ટની ધ સ્પોંજબોબ મૂવી સાથે બોક્સ ઑફિસ પર ટક્કર લેવી પડી હોત. જો કે ફાસ્ટ એન્ડ ફ્યૂરિયસની તવારીખ જોતાં ટિકિટબારી પરની ટક્કરથી ડરીને યુનિવર્સલ એની રિલિઝ ડેટ લંબાવે એવી શક્યતા બહુ ઓછી છે.</p><p>આ સિરિઝની આઠમી કડી ગયા વર્ષના એપ્રિલમાં રજૂ થઇ હતી અને એણે વિશ્વવ્યાપી ૧.૨ અબજ અમેરિકી ડૉલર્સની કમાણી કરી હતી. આ સિરિઝ સડકો પર વાહનચાલકો દ્વારા થતી ગેરકાયદે રેસ અને જાસૂસીની કથા ધરાવતી હતી અને પહેલેથી બોક્સ ઑફિસ પર ધૂમ મચાવતી આવી હતી.</p>","PublishDate":"Mon, 18 Feb 2019 06:42:36 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/fast-and-furious-9-repeat"},{"Title":"અબ જિસ કો ઊખાડના હો, ઊખાડ લો...","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_061e5fd4-1c5b-46ec-a21a-63deac5bb40b.jpeg\" data-filename=\"ajit-7.jpg\" style=\"width: 100%;\">મુંબઇ તા.18 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>એ લિસ્ટની અભિનેત્રી તાપસી પન્નુએ પોતાની આગામી અનટાઇટલ્ડ ફિલ્મ વિશે સોશ્યલ મિડિયા પર ટીકા કરતાં લખ્યું હતું કે હવે હું પોતે અમારી ફિલ્મ વિશે ઔપચારિક જાહેરાત કરી રહી છું.</p><p>એણે લખ્યું, 'કભી હમારી ફિલ્મ શેલ્વ કરવા દેતે હૈં તો કભી ટાઇટલ કી મારામારી.. મૈંને સોચા મૈં ખુદ હી પિક્ચર એનાઉન્સ કર દેતી હું... અબ જિસ કો ઊખાડના હૈ ઊખાડ લો... આ ફિલ્મને સાંડ કી આંખ ટાઇટલ આપવામાં આવ્યું હોવાનું કહેવાય છે. બે મહિલા શૂટર્સની કથા રજૂ કરતી આ ફિલ્મમાં તાપસી ભૂમિ પેડણેકર સાથે ચમકી રહી છે.&nbsp; અનુરાગ કશ્યપ એનું ડાયરેક્શન સંભાળવા ઉપરાંત નિધિ પરમાર સાથે ફિલ્મના સહનિર્માતા છે. લેટેસ્ટ માહિતી મુજબ સિનિયર ફિલ્મ સર્જક પ્રકાશ ઝા પણ આ ફિલ્મ સાથે સંકળાઇ રહ્યા છે.&nbsp;</p><p>દેશની બે સૌથી જૂની મહિલા શૂટર્સ ચંદ્રો અને પ્રકાશોની કથા રજૂ કરતી આ ફિલ્મ ફ્લોર પર જવાની તૈયારીમાં છે ત્યારે જાતજાતના મિડિયા રિપોર્ટથી કંટાળેલી તાપસીએ પોતે સોશ્યલ મિડિયા પર આ ફિલ્મની વાત કરી હતી. અનુરાગે પણ સોશ્યલ મિડિયા પર લખ્યું હતું કે અબ શૂરુ હોતા શૂટિંગ... આ મહિલા શૂટર્સની વાત લોકો સમક્ષ રજૂ કરવાનો સમય પાકી ગયો છે...</p>","PublishDate":"Mon, 18 Feb 2019 06:39:35 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/saand-ki-aankh-taapsee-pannu-bhumi-pednekar-rock-the-guns-and-ghaghra-look"},{"Title":"સોનાક્ષી નવાઝુદ્દીનની ફિલ્મ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a419b38f-a91e-4e7c-8b54-df001d878cbd.jpeg\" data-filename=\"ajit-6.jpg\" style=\"width: 100%;\">મુંબઇ તા.18 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>મોખરાની અભિનેત્રી સોનાક્ષી સિંહા હવે અભિનયની આગવી કેડી કંડારીને એ લિસ્ટના કલાકારો સાથે જોડાયેલા નવાઝુદ્દીન સિદ્દીકી સાથે જોડાશે.</p><p>નવાઝુદ્દીનનો શમસ આ ફિલ્મનું પ્લાનિંગ કરી રહ્યો છે. અગાઉ એ એક શોર્ટ ફિલ્મ મિયાં કલ આના બનાવી ચૂક્યો છે. વિદેશોમાં યોજાએલા ફિલ્મ્સ ફેસ્ટિવલોમાં આ શોર્ટ ફિલ્મને સરસ આવકાર સાંપડયો હતો.</p><p>તેથી પ્રોત્સાહિત થઇને હવે એ ફિચર ફિલ્મ બનાવવાની તૈયારીમાં છે અને એ માટે સોનાક્ષીને નવાઝ સાથે સાઇન કરી હતી. શમસની મૂળ યોજના શ્રદ્ધા કપૂરને લેવાની હતી પરંતુ શ્રદ્ધા તરત એને તારીખો આપી શકે એવી શક્યતા નહોતી એટલે સોનાક્ષીને સાઇન કરી.</p><p>શ્રદ્ધા રેમોની ડાન્સ આધારિત કથા ધરાવતી ફિલ્મ કરવા ઉપરાંત સાહો માટે પોતાની બલ્ક તારીખો આપી ચૂકી છે એટલે બીજી કોઇ ફિલ્મને સ્વીકારી શકે એમ નહોતું. ઉત્તર પ્રદેશના બુધાના વિસ્તારમાં આ ફિલ્મનું શૂટિંગ કરાશે. રાજેશ ભાટિયા અને કિરણ ઝવેરી ભાટિયા આ ફિલ્મના નિર્માતા છે.&nbsp;</p>","PublishDate":"Mon, 18 Feb 2019 06:33:12 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sonakshi-will-make-the-film-of-nawazuddin"},{"Title":"ઊરીની સિક્વલ બનાવવાની વાતો સાચી નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d78c5a0f-1a53-438b-8828-283a3c051c82.jpeg\" data-filename=\"ajit-5.jpg\" style=\"width: 100%;\">મુંબઇ તા.18 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>વીકી કૌશલ અને યામી ગૌતમને મુખ્ય ભૂમિકામાં ચમકાવતી અને ટિકિટબારી પર હિટ નીવડેલી ફિલ્મ ઊરીની સિક્વલ બની રહી હોવાની વાતોને ફિલ્મ સર્જકે પોત્તે રદિયો આપ્યો હતો.</p><p>આ ફિલ્મથી સ્વતંત્ર ડાયરેક્ટર બનેલા આદિત્ય ધરે કહ્યું કે મારા ધ્યાનમાં લાવવામાં આવ્યું છે કે ઊરીની સિક્વલ બનાવવાનું પ્લાનિંગ અમે કરી રહ્યા હોવાના મિડિયા રિપોર્ટ પ્રગટ થયા છે. મને કહેવા દો કે અમારી આવી કોઇ યોજના નથી અને અમે કોઇની સાથે વાતચીત દરમિયાન આવું કશું કહ્યું નથી.</p><p>'૨૦૧૬માં ભારતીય લશ્કરના જવાનોએ સર્જિકલ સ્ટ્રાઇક દ્વારા બતાવેલી બહાદૂરીની વાત કહેવા જેવી હતી એટલે અમે ઊરી બનાવી હતી. એ વાત ત્યાં પૂરી થઇ ગઇ હતી. હવે એની સિક્વલ બનાવવાની વાત નથી. ઊરી તો સર્જિકલ સ્ટ્રાઇક જેવી સત્યઘટના પર આધારિત કથા હતી. એની સિક્વલ શી રીતે હોઇ શકે એ મને સમજાતું નથી. આવી ઘટના વારંવાર બનતી નથી. આવી ફિલ્મો પણ વારંવાર બનતી નથી. અમે સિક્વલની કોઇ યોજના ઘડી નથી એટલી સ્પષ્ટતા મારે કરવી રહી.</p><p>તેમણે ઉમેર્યું હતું કે મારી હવે પછીની ફિલ્મ જુદા જોનરની હશે. એ વૉર ફિલ્મ નહીં હોય. અલબત્ત, આ ફિલ્મ પણ સત્યઘટના પર આધારિત હશે એટલું હું તમને કહી શકુંં. સાથોસાથ એ પણ કહી દઉં કે મારી હવે પછીની ફિલ્મ પણ રોની સ્ક્રૂવાલાના બેનર તળે બનશે. અમારી વચ્ચે સારો મનમેળ સ્થપાઇ ગયો છે.</p>","PublishDate":"Mon, 18 Feb 2019 06:29:57 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-story-of-uris-sequel-is-not-true"},{"Title":"અભિનેતા બુ્રનો ગાંઝનું 77 વર્ષની વયે અવસાન થયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b0844c95-4dd6-4356-99cf-1e6abae9d3ce.jpeg\" data-filename=\"ajit-4.jpg\" style=\"width: 100%;\">ઝ્યુરિચ તા.18 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>જર્મનીના સરમુખત્યાર એડોલ્ફ હિટલરની ભૂમિકાથી રાતોરાત દુનિયાભરમાં જાણીતા થઇ ગયેલા અભિનેતા બુ્રનો ગાંઝનું ૭૭ વર્ષની વયે ઝ્યુરિચમાં અવસાન થયું હોવાની માહિતી મળી હતી.</p><p>ગાંઝે ૨૦૦૪માં રજૂ થયેલી અને હિટ નીવડેલી ફિલ્મ ડાઉનફોલમાં હિટલરનો રોલ કર્યો હતો. આ રોલને દુનિયાભરના ફિલ્મ સમીક્ષકોએ બિરદાવ્યો હતો અને લખ્યું હતંુ કે ગાંઝે ભજવેલો આ રોલ અજોડ બની રહ્યો હતો.&nbsp; હિટલરનો આવો રોલ અગાઉ કોઇ કલાકારે ક્યાંય પણ ભજવ્યો નથી.</p><p>રસપ્રદ વાત એ છે કે મોટા ભાગના જર્મન અભિનેતાઓ અગાઉ હિટલરનો રોલ કરતાં અચકાતા હતા ત્યારે ગાંઝે આ રોલ સ્વેચ્છાએ સ્વીકાર્યો હતો અને જીવી બતાવ્યો હતો. ગાંઝ ઝ્યુરિચમાં જમન્મ્યા હતા એટલે એેમને હિટલરનો રોલ કરવામાં કશો વાંધો આવ્યો નહોતો.</p>","PublishDate":"Mon, 18 Feb 2019 06:27:09 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/actor-bruce-marz-died-at-the-age-of-77"},{"Title":"હિટ ફ્રેન્ચ ફિલ્મ પોઇન્ટ બ્લેન્કની રિમેક બનશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c68774ca-8ecc-4fb2-a631-a96355736613.jpeg\" data-filename=\"ajit-3.jpg\" style=\"width: 100%;\">મુંબઇ તા.18 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>આગેવાન ફિલ્મ સર્જક શશાંક ઘોષ હિટ ફ્રેન્ચ ફિલ્મ પોઇન્ટ બ્લેન્કની હિન્દી રિમેક બનાવશે એેવા અહેવાલ પ્રગટ થયા હતા.&nbsp; આ ફિલ્મમાં એવી કથા છે કે ધંધાદારી હત્યારાઓ અને તેમની સાથે ભળેલા પોલીસમેનથી પોતાની પત્નીને બચાવવા એક માણસ એકલે હાથે લડતો રહે છે.&nbsp;&nbsp;</p><p>અગાઉ શશાંક ઘોષ એકતા અને રિયા કપૂરની વીરે દી વેડિંગ અને ખૂબસુરત ફિલ્મો બનાવી ચૂક્યા છે. ખૂબસુરતમાં સોનમ કપૂર અને પાકિસ્તાની કલાકાર ફવાદ ખાન ચમક્યાં હતાં. મૂળ ફ્રેન્ચ ફિલ્મ પોઇન્ટ બ્લેન્ક ૨૦૧૦માં રજૂ થઇ હતી અને એનું ડાયરેક્શન ફ્રેડ કેવેયીએ કર્યું હતું. અઝુરે એન્ટરટેઇનમેન્ટના બેનર તળે આ ફિલ્મ બનશે. આ વર્ષના ઉત્તરાર્ધમાં આ ફિલ્મ ફ્લોર પર જશે એમ જણાવવામાં આવ્યું હતું.</p><p>હાલ કોઇ ઔપચારિક જાહેરાત કરવામાં આવી નથી. શશાંકના પ્રવક્તાએ કહ્યું કે અમે યોગ્ય સમયે આવી જાહેરાત કરીશું. હાલ શશાંક સર સ્ક્રીપ્ટને ફાઇનલ સ્વરૃપ આપી રહ્યા છે. એકવાર સ્ક્રીપ્ટ તૈયાર થઇ જાય ત્યારબાદ અમે સ્ટારકાસ્ટની વિગતો પણ જાહેર કરીશું.</p>","PublishDate":"Mon, 18 Feb 2019 06:23:48 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-hit-film-will-be-remake-of-point-blank"},{"Title":"ઇશાન ખટ્ટર સંજય લીલા ભણસાલીની ફિલ્મ કરશે ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5ddb1c88-9438-45bd-b614-e150b3f47fa2.jpeg\" data-filename=\"ajit-2.jpg\" style=\"width: 100%;\">મુંબઇ તા.18 ફેબ્રુઆરી 2019, સોમવાર&nbsp;<br></p><p>મોખરાના અભિનેતા શાહિદ કપૂરના ઓરમાન ભાઇ ઇશાન ખટ્ટરને ખમતીધર ફિલ્મ સર્જક સંજય લીલા ભણસાલીની એક ફિલ્મની ઑફર મળી હોવાના અહેવાલ વહેતા થયા હતા.</p><p>અત્યાર અગાઉ ઇશાન મરાઠી ફિલ્મ સૈરાટ પરથી કરણ જોહરે બનાવેલી ફિલ્મ ધડકમાં શ્રીદેવીની પુત્રી જાન્હવી કપૂર સાથે મુખ્ય રોલ કર્યો હતો. આ એની બીજી ફિલ્મ હતી પરંતુ એને વધુ પ્રસિદ્ધિ આ ફિલ્મથી જ મળી હતી.&nbsp;&nbsp;</p><p>ભણસાલીના પ્રવક્તાએ કહ્યું કે ધડકમાં ઇશાનનું કામ જોઇને ભણસાલી સર પ્રભાવિત થયા હતા અને એમણે ઇશાનને પોતાની આગામી ફિલ્મમાં ચમકાવવાનો નિર્ણય કર્યો હતો. જો કે હજુ ઔપચારિક રીતે આ બાબત જાહેર કરવામાં આવી નથી. હાલ ભણસાલી સર સ્ક્રીપ્ટ પર કામ કરી રહ્યા છે. હજુ ઇશાનને સાઇન કરવામાં આવ્યો નથી. એકવાર સ્ક્રીપ્ટ ફાઇનલ થઇ જાય ત્યારબાદ ઇશાનને આ રોલની ઑફર કરવાની તેમની યોજના છે.</p><p>ભણસાલીની છેલ્લી ફિલ્મ પદ્માવતમાં શાહિદ કપૂર, દીપિકા અને રણવીર સિંઘ ચમક્યાં હતાં. આ ફિલ્મ બોક્સ ઑફિસ પર સુપરહિટ સાબિત થઇ હતી.</p>","PublishDate":"Mon, 18 Feb 2019 06:20:52 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/isha-khartar-will-make-sanjay-leela-bhansalis-film"},{"Title":"વ્હોટ ડુ યુ મીન બાય ઇન્ડિયા ઓક્યુપાઇડ કશ્મીર ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2e2c4801-9162-4112-8f6f-bd5f92079995.jpeg\" data-filename=\"ajit1.jpg\" style=\"width: 100%;\">લંડન / મુંબઇ તા.18 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>ચૌદમી ફેબુ્રઆરીએ પુલવામામાં થયેલા આતંકવાદી હુમલાના ન્યૂઝમાં બીબીસીના પ્રવક્તાએ ઇન્ડિયા ઓક્યુપાઇડ કશ્મીર એવો ઉલ્લેખ કરતાં ઇન્ટરનેશનલ લેવલના ફિલ્મ સર્જક શેખર કપૂર બગડયા હતા અને બીબીસીની જાહેરમાં આકરી ટીકા કરી હતી. શેખરે કહ્યું હતું કે તમે શું બોલી રહ્યા છો એ પહેલાં નક્કી કરો. જમ્મુ અને કશ્મીર ભારતનો એક અંતરંગ હિસ્સો છે. કશ્મીર ભારતનું એક રાજ્ય છે, ભારતે એના પર પાકિસ્તાનની જેમ જોરજુલમથી કબજો મેળવ્યો નથી.</p><p>'તમે પાકિસ્તાન એાક્યુપાઇડ કશ્મીર શભ્દો બોલો ત્યાં સુધીની વાત બરાબર છે પરંતુ ભારત માટે એવા શબ્દો વાપરી શકો નહીં.&nbsp; છેક ૧૯૪૭થી જમ્મુ કશ્મીર ભારતનો એક અંતરંગ હિસ્સો છે. તમે એને ભારત ઓક્યુપાઇડ કશ્મીર શી રીતે કહી શકો ? અગાઉ પણ તમે આવું એક કરતાં વધુ વખત બોલ્યા છો. મેં કદી એવું કહ્યું નથી કે બ્રિટિશ કબજા હેઠળનુંં ચીન કે બ્રિટિશ કબજા હેઠળનું હોંગકોંગ... તો તમે આવું શી રીતે બોલી શકો ?&nbsp; કરેક્ટ યોર મિસ્ટેક બીબીસી' એમ શેખર કપૂરે કહ્યું હતું. શેખર કપૂરની આ ટ્વીટ પછી સેંકડો લોકોએ એને સમર્થન આપ્યું હતું.</p>","PublishDate":"Mon, 18 Feb 2019 06:16:53 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/what-do-you-mean-by-india-occupied-kashmir"},{"Title":"'કૌન બનેગા કરોડપતિ'ની 11મી સિઝન શરૂ થવા બાબત અમિતાભનું ટ્વિટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1ccac4bd-8372-40f3-9b7b-0b9722c629b3.jpeg\" data-filename=\"aa22.jpg\" style=\"width: 100%;\">(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp; &nbsp; &nbsp;મુંબઈ, તા.17 ફેબ્રુઆરી 2019,રવિવાર<br></p><p>અમિતાભ બચ્ચને ટચૂકડા પડદાના 'કૌન બનેગા કરોડપતિ' શોને યાદગાર બનાવી દીધો છે. હવે તેઓ ૧૧મી સીઝનનું ફરીથી હોસ્ટ કરવાના છે.</p><p>અમિતાભ બચ્ચને ગુરુવારે ઓફિશિયલ ટ્વિટર એકાઉન્ટ પર ટ્વીટ કર્યું હતું કે, 'આદર, આદાબ, અભિનંદન, આભાર! અમિતાભ બચ્ચન પ્રસ્તુત કરવાનો છું. આ ૨૦૧૯ વરસનો નવો અભિયાન... 'કૌન બનેગા કરોડપતિ.... કેબીસી' બહુ જલદી જ તમારા ઘરોમાં જોવા મળશે.</p><p>જોકે હાલ એવી સ્પષ્ટતા નથી થઈ કે કેબીસીની આ સીઝનનું રજિસ્ટ્રેશન કયારથી કરવામાં આવશે. ઉલ્લેખનીય છે કે ૧૨ વરસથી વધુ વયની કોઈપણ વ્યક્તિ કેબીસી માટે રજિસ્ટ્રેશન કરાવી શકે છે. આ શો ભારતમાં સૌથી વધુ લોકપ્રિય છે.</p><p>ગયા વરસે જ કેબીસી સીઝન ૧૦ પુરી થઈ છે. ભૂતકાળમાં શાહરૂખ ખાને પણ&nbsp; શોનું સંચાલન કર્યું હતું પરંતુ દર્શકોને અમિતાભ જેટલા પ્રભાવિત કરી શક્યો નહીં.</p><p>૧૯ વરસ પહેલાં આ શોની શરૂઆત થઈ છે અને તે દર્શકોનું મનોરંજન કરતો રહ્યો છે.</p>","PublishDate":"Mon, 18 Feb 2019 02:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/amitabh-tweeted-to-start-the-11th-season-of-kaun-banega-crorepati"},{"Title":"રાણી મુખર્જીએ પોતાની સફળ ફિલ્મ 'મર્દાની'ની સિકવલની તૈયારી શરૂ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e8c94340-b490-432a-982b-9146d990547e.jpeg\" data-filename=\"abb.jpg\" style=\"width: 100%;\">(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp; &nbsp; &nbsp; મુંબઈ, તા.17 ફેબ્રુઆરી 2019,રવિવાર<br></p><p>'હિચકી' બાદ રાણી મુખર્જી આગામી ફિલ્મ 'મર્દાની ૨'ની તૈયારી કરી રહી છે. ફિલ્મના પહેલાં ભાગ બોક્સ ઓફિસ પર સફળ થયો હતો, તેમજ રાણી મુખર્જીના અભિનયની પ્રશંસા થઈ હતી. આ ફિલ્મમાં રાણીએ ક્રાઈમ બ્રાન્ચની સીનિયર ઈન્સ્પેક્ટર શિવાની શિવાજી રોયની ભૂમિકા ભજવી હતી. આ ફિલ્મમાં તેણે 'ચાઈલ્ડ ટૂ ફિકિંગ' ગેન્ગ સામે પંગો લીધો હતો.</p><p>રાણી સિકવલ પણ આજ મુદ્દાને લઈને આવી રહી છે. પરંતુ તેમાં એક ખાસ વાત એ છે કે, આ વખતે તેનો સામનો ૨૧ વર્ષીય નિર્દય યુવાન સાથે થવાનો છે. આ ફિલ્મનું શૂટિંગ ૧૮ માર્ચ એટલે કે આવતા મહિને મુંબઈમાં શરૂ કરવાની યોજના છે.ફિલ્મ સાથે જોડાયેલા સૂત્રે જણાવ્યું હતું કે, 'મર્દાની ૨'નું શૂટિંગ માર્ચ મહિનાથી મુંબઈમાં શરૂ થઈ&nbsp; રહ્યું છે. </p><p>આ એક નાનું શેડયુલ હશે, જેની તૈયારી રાણીએ શરૂ કરી દીધી છે. આ ફિલમનું દિગ્દર્શન ગોપી પુથરન કરશે. ફિલ્મની સ્ક્રિપ્ટ પણ ગોપી પુથરને જ લખી છે. ફિલ્મનું નિર્માણ રાણીનો પતિ અને યશરાજ બેનરના માલિક આદિત્ય ચોપરા જ કરશે.</p>","PublishDate":"Mon, 18 Feb 2019 02:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/rani-mukherji-started-preparing-for-the-sequel-of-her-successful-film-mardani"},{"Title":"આલિયા ભટ્ટ પૂર્વ પ્રેમી સિધ્ધાર્થ મલ્હોત્રા સાથે નવેસરથી મૈત્રી ઝંખે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_64cac272-5c9d-4518-a524-0d3cc9902da1.jpeg\" data-filename=\"181-helpline.jpg\" style=\"width: 100%;\">(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;મુંબઈ, તા.17 ફેબ્રુઆરી 2019,રવિવાર<br></p><p>ભૂતપૂર્વ પ્રેમી પંખીડા આલિયા ભટ્ટ અને સિધ્ધાર્થ મલ્હોત્રાએ કારકિર્દીની શરૂઆત 'સ્ટુડન્ટ ઓફ ધ ઈયર'થી કરી હતી. ત્યારબાદ આ જોડી અંગત સંબંધોને લઈને ચર્ચામાં હતી. જોકે બન્નેએ જાહેરમાં કદી પોતાના સંબંધોનો ઉલ્લેખ કર્યો નહોતો. પછીથી બન્નેનું બ્રેકઅપ થયાના સમાચાર હતા. હવે લાંબા સમય બાદ આલિયાએ સિધ્ધાર્થ સાથેના સંબંધ વિશે ચૂપકીદી તોડી છે.</p><p>આલિયાએ તાજેતરમાં એક ઈન્ટરવ્યુ દરમિયાન જણાવ્યું હતું કરે, 'મારા મનમાં હજી પણ સિધ્ધાર્થ માટે માન અને સમ્માન છે.&nbsp;</p><p>અમે બન્નેએ બોલીવૂડમાં સાથે ડેબ્યુ કર્યું હતું. હું ઘણા સમયથી તેને ઓળખું છું. અમે ઘણા સારા દિવસો સાથે વિતાવ્યા છે, જેની યાદ હજી પણ મારા મનમાં છે. પ્રમાણિકતાથી કરું તો અમારી વચ્ચે કોેઈ ઈશ્યુ થઈ શકે એમ નથી.</p><p>મારા દિલમાં સિધ્ધાર્થ માટે સકારાત્મકતા છે અને હું આશા રાખું છું કે સિધ્ધાર્થ પણ મારા માટે આમ જ વિચારતો હશે. અમે બન્નેએ કારકિર્દીની ઊંચાઈને એક સાથે જ સ્પર્શ કરી છે. મારા મનમાં એના માટે કોઈ ખરાબ વિચાર કે કડવાશ નથી.'</p><p>બ્રેકઅપ બાદની દોસ્તી વિશે આલિયાએ વધુમાં કહ્યું હતું કે, 'હા, દોસ્તી કેમ ન રહી શકે. અમે અમારો ભૂતકાળ ભૂલી જઈને જુની કડવાશને બહાર કાઢીને એકબીજાને મળીએ તો મિત્રતા કાયમ રહી શકે.'</p><p>આલિયા અને સિધ્ધાર્થ પોતપોતાની લાઈફમાં આગળ વધી ગયા છે. કારકિર્દીમાં આલિયાએ સિધ્ધાર્થ કરતાં હરણફાળ ભરી છે અને અંગત જીવનમાં રણબીર કપૂરને ડેટ કરી રહી છે. જ્યારે સિધ્ધાર્થનું નામ કિયારા અડવાણી સાથે ચર્ચામાં છે.</p>","PublishDate":"Mon, 18 Feb 2019 02:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/alia-bhatt-seeks-renewed-friendship-with-former-lover-siddharth-malhotra"},{"Title":"નવજ્યોત સિંહ સિદ્ધુની કપિલ શર્મા શોમાંથી હકાલપટ્ટી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_15f5b929-1ba2-4e4b-bbc0-67274babef3b.jpeg\" data-filename=\"160219a29.jpg\" style=\"width: 100%;\"><br><br>(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp; મુંબઈ, તા. 16 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>કપિલ શર્મા શોમાંથી નવજ્યોત સિંગ સિદ્ધુની હકાલપટ્ટી કરવામાં આવી છે. પુલવામા હુમલા બાદ નવજ્યોત સિંગ સિદ્ધુ ની પાકિસ્તાન સાથે ચર્ચા કરીને તેનો ઉકેલ લાવવો જોઈએ એવુ વક્તવ્ય કર્યું હતું. તેમના આ ટવિટર બાદ ટીકાનો સામનો કરવો પડયો હતો અને કપિલ શર્મા શોમાંથી કાઢી મૂકવાની માગ રાઈ હતી. તે અનુસાર હવે આ કાર્યવાહી થઈ હોવાની માગણી કરી હતી. તે અનુસાર આ કાર્યવાહી થઈ હોવાનું જણાઈ આવ્યું છે.</p><p>અમુક લોકો માટે તમે પાકિસ્તાનને દોષ કેમ આપતો છો એવુ સિદ્ધુએ જણાવ્યું હતું. હું થયેલાં હૂમલાનો નિષેધ કરું છું. પરંતુ પાકિસ્તથી ચર્ચા કરીને આ પ્રશ્નનો ઉકેલ લાવવો જોઈએ એવી પ્રતિક્રિયા નવજ્યોત સિંગ સિદ્ધુએ પુલવામા આતંકવાદી હૂમલા બાદ આપી હતી. <br><br>ત્યારબાદ પ્રચંડ ટીકાનો સામનો કરવો પડયે હતો. તેમને કપિલ શર્મા શોમાંથી કાઢી નાખવાની માગ સોશ્યિલ નેટવર્કિં સાઇટ પર કરવામાં આવી હતી.&nbsp; ૧૪ ફેબુ્આરીના જમ્મુ કાશ્મીરના પુલવામા હૂમલામાં ૪૦ જવાનો શહીદ થઈ ગયા હતા. તેનો નિષેધ દેશભરમાં કરવામાં આવી રહ્યો છે. પાકિસ્તાનને બરાબરનો વળતો જવાબ આપવો જોઈએ. <br><br>ત્યારે સિદ્ધુએ પાકિસ્તાને સાથે ચર્ચા કરવી જોઈએ એવી પ્રતિક્રિયા આપી હતી. જેના લીધે તેમણે ટીકાનો સામનો કરવો પડયો હતો. સોશ્યિલ નેટવર્કિંગ સાઇટ પર ટવિટર પર #BOYCOTTSIDHU ટ્રેન્ડ થઈ ગયો હતો. ત્યારબાદ શો ચલાવનાર ચેનલે તેમની તાત્કાલિક હકાલપટ્ટી કરી હતી. આ ચેનલે સિદ્ધુને કાઢવાની સૂચના શોના પ્રોડકશન હાઉસને કરી હતી. તેમ જ આ હકાલપટ્ટી તાત્પૂરતી નહીં પણ કાયમી સ્વરૂપની છે એવુ પણ જણાવાયુ હતું.</p><p>આ નિર્ણય માન્ય કરીને અર્ચના પૂરણ સિંગ આ અભિનેત્રી સાથે પ્રોડકશન હાઉસે બે એપિસોડનું શૂટિંગ કર્યું હતું.જેના લીધે અર્ચના પૂરણ સિંગ સિદ્ધુની જગ્યાએ શોમાં દેખાશે એવી પણ ચર્ચા હતી. અર્ચના પૂરણ સિંગનું નામ જ સિદ્ધુની જગ્યાએ છે કે એ ચેનલે જણાવ્યું નથી.</p>","PublishDate":"Sun, 17 Feb 2019 01:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/navjot-singh-sidhus-exit-from-the-kapil-sharma-show"},{"Title":"વરુણ ધવન અને નતાશા દલાલના લગ્ન 2019ના મધ્યમાં થાય તેવી શક્યતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_be49621d-c738-439a-9e8b-e4710f9f1ad7.jpeg\" data-filename=\"160219a25.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઈ, તા. 16 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>ફિલ્મસર્જક ડેવિડ ધવનના પરિવારમાં ખુશીનો માહોલ છે. ગયા વરસે ડેવિડ અને પત્ની લાલીએ દાદા-દાદી બન્યાનો આનંદ માણ્યો છે. જ્યારે આ વરસે ફરી તેના પરિવારમાં ખુશીના સમાચાર છે. વરુણ અને નતાશાના લગ્નની શરણાઈઓ ૨૦૧૯ના મધ્યમાં સાંભળવા મળે તેવી વકી છે.</p><p>ધવન પરિવારની નજીકના સૂત્રે જણાવ્યું હતું કે, ડેવિડ ધવનનો નાનો પુત્ર વરુણ ગર્લફ્રેન્ડ નતાશા સાથે લગ્ન કરવાની તૈયારી કરી રહ્યો છે. ''વરુણ અને નતાશા લગ્ન માટે તૈયાર નથી. પરંતુ ધવન અને દલાલ પરિવાર, ખાસ કરીને ધવન કુટુંબ ઈચ્છે છે કે વરુણ-નતાશાએ લગ્ન કરી લેવા જોઈએ. તેથી હવે આ પ્રેમીપંખીડા પાસે લગ્ન સિવાયનો અન્ય કોઈ વિકલ્પ નથી.'' તેમ&nbsp; સૂત્રે જણાવ્યું હતું.</p><p>ડેવિડે વરુણ સાથે લગ્ન માટે શાંતિથી અને લાંબી વાત કરી હતી. આ દરમિયાન તેણે વરુણને પુછ્યું હતું કે, તેને 'લગ્ન કરવામાં શું વાંધો છે? તું એક સફળ અભિનેતા છે અને સારી કમાણી પણ કરી રહ્યો છે. તો પછી તું હજી શેની રાહ જોઈ રહ્યો છો? પિતાની આવી દલીલ સામે વરુણ ઝૂઠી ગયો હતો અને તેણે પિતાની ઈચ્છાને અનુસરવા સિવાય કોઈ વિકલ્પ નહોતો.</p><p>ઉલ્લેખનીય છે કે, વરુણ અને નતાશા નાનપણથી એકબીજાને ઓળખે છે અને ઘણાં વરસોથી ડેટ કરી રહ્યાં છે.</p>","PublishDate":"Sun, 17 Feb 2019 01:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/varun-dhawan-and-natasha-dalal-marriage-likely-to-happen-in-mid-2019"},{"Title":"હું જિંદગી ના મિલેગી દોબારાની સિક્વલ બનાવીશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_04989ae3-1b01-4503-8520-86c192d7060c.jpeg\" data-filename=\"ajit9.jpg\" style=\"width: 100%;\">મુંબઇ તા.16 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>ફિલ્મ સર્જક ઝોયા અખ્તરે કહ્યું હતું કે હું પહેલેથી રિતિક રોશનની ફેન રહી છું. એની સાથે કામ પણ કર્યું છે. હવે હું રિતિક સાથે બનાવેલી ફિલ્મ જિંદગી ના મિલેગી દોબારાની સિક્વલ બનાવવાનું પ્લાનિંગ કરી રહી છું.</p><p>ઝોયા પણ પોતાના પિતા ગીતકાર સ્ક્રીપ્ટ રાઇટર જાવેદ અખ્તરની જેમ બીજાઓ કરતાં જરા અલગ પ્રકારની ફિલ્મો બનાવવા માટે પંકયેલી છે. જિંદગી ના મિલેગી દોબારા પછી એણે દિલ ધડકને દો જેવી ફિલ્મ પણ બનાવી હતી. એ સતત પોતાને ગમતી સ્ક્રીપ્ટ પર પોતે કામ કરતી રહે છે અને પોતાને સો ટકા સંતોષ ન થાય ત્યાં સુધી સ્ક્રીપ્ટને મઠાર્યા કરતી હોય છે. ઝોયા અને&nbsp; ફરહાન અખ્તર જાવેદ અખ્તરના પહેલાં લગ્નથી થયેલાં સંતાનો છે અને બંને ભાઇબહેન માતા-પિતાની જેમ લેખન, નિર્દેશન, સંકલન અને અન્ય ફિલ્મી પ્રવૃત્તિ સાથે સંકળાયેલાં રહે છે. ફરહાને ગીતકાર ગાયક સંગીતકાર અને અભિનેતા તરીકે પણ કારકિર્દી જમાવી છે.&nbsp;&nbsp;</p><p>ઝોયા અખ્તરની માતા હની ઇરાનીએ બાળ કલાકાર તરીકે થોડીક ફિલ્મોમાં અભિનય કર્યો હતો. યુવાન થયા બાદ એ સ્ક્રીપ્ટ રાઇટર બની હતી અને ૧૯૭૪-૭૫માં જાવેદ અખ્તર સાથે લગ્ન કર્યાં હતાં. આ લગ્ન દસેક વર્ષ ટક્યાં હતાં. એ દરમિયાન બે બાળકો થયાં હતાં જે આજે ઝોયા અને ફરહાનનાં નામે જાણીતાં છે.</p>","PublishDate":"Sat, 16 Feb 2019 08:35:09 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-will-make-a-sequel-to-zindagi-na-milegi-dobarani"},{"Title":"હમીદની રિલિઝ પોસ્ટપોન કરાઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4dd057fc-33b8-49d3-ad96-6249c9a3611b.jpeg\" data-filename=\"ajit8.jpg\" style=\"width: 100%;\">મુંબઇ તા. 16 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>આઠ વર્ષના એક કશ્મીરી બાળકને ભારતીય લશ્કરના જવાન સાથે સારી એવી આત્મીયતા થઇ જાય છે એવી કથા ધરાવતી ફિલ્મ હમીદની રજૂઆતને મોકૂફ રાખવામાં આવી હોવાની ઔપચારિક જાહેરાત કરવામાં આવી હતી.</p><p>આ ફિલ્મમાં અભિનેત્રી રસિકા દુગ્ગલ મહત્ત્વની ભૂમિકા ભજવી રહી છે. પુલવામાં સીઆરપીએફની બસને આતંકવાદીઓએ ઊડાવી દીધા બાદ દેશભરમાં આતંકવાદ અને કશ્મીર વિરુદ્ધ જે લાગણી પ્રવર્તી રહી છે એ ધ્યાનમાં રાખીને હમીદની રજૂઆત મોકૂફ રાખવામાં આવી હોવાનું ફિલ્મ સર્જક દ્વારા જણાવાયું હતું.</p><p>ફિલ્મ હમીદના ડાયરેક્ટર ઐઝાઝ ખાનેે કહ્યું હતું કે અમારી મૂળ યોજના આ ફિલ્મને પહેલી માર્ચે રજૂ કરવાની હતી પરંતુ પુલવામાની દુર્ઘટનાએ અમારી યોજના મોકૂફ રાખવાની પ્રેરણા આપી હતી. જમ્મુ કશ્મીરમાં પરિસ્થિતિ થોડી એખલાસભરી થાય ત્યારબાદ આ ફિલ્મ રજૂ કરવાની હવે અમારી યોજના છે.</p><p>'અમારી મૂળ યોજના ૧૮ ફેબુ્રઆરીએ શ્રીનગરમાં સીઆરપીએફ જવાનોને પહેલાં આ ફિલ્મ દેખાડવાની હતી. અમે ગુરુવારેજ કશ્મીર જવા રવાના થવાના હતા ત્યાં આ સમાચાર આવતાં અમે અમારી યોજના મુલતવી રાખી હતી' એમ ઐઝાઝ ખાને કહ્યું હતું.</p>","PublishDate":"Sat, 16 Feb 2019 08:32:08 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/hamids-release-has-been-postponed"},{"Title":"સતત સાતમાં દિવસે ધોવાણ  : FMCG, આઈટી, બેંકિંગ શેરોમાં ધબડકો : સેન્સેક્સ ૩૧૧ પોઈન્ટ તૂટીને ૩૫૪૯૮","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ડોલર ૧૨ પૈસા વધીને ૭૧.૩૪ : ક્રુડ ઓઈલ બ્રેન્ટ ૬૬ ડોલરની સપાટી ઉપર</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8503a6c3-46a0-4724-97f7-8a3fc5ec3ff4.jpeg\" data-filename=\"18-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 18 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>ભારતીય સૈન્યને કેન્દ્ર સરકારે પુલવામામાં આતંકી ઘટના બાદ આપેલા છુટ્ટા દોરના પરિણામે આજે ભારતીય સૈન્યની કાશ્મીરમાં ખૂંખાર આતંકવાદીઓ અને પુલવામા ઘટનાના માસ્ટર માઈન્ડને ઢેર કરી દેતી ત્વરિત કાર્યવાહી અને પાકિસ્તાનથી આયાત થતી ચીજો&nbsp; પર ડયુટી વધારીને ૨૦૦ ટકા કરવાના સરાહનીય પગલાં છતાં હજુ પાકિસ્તાન સાથે મીનિ યુદ્વ ખેલાઈ જવાની શકયતાએ&nbsp; તેમ જ વૈશ્વિક આર્થિક મંદ વૃદ્વિના પરિણામે ભારતીય શેર બજારોમાં આજે સતત સાતમાં ટ્રેડીંગ દિવસે નરમાઈ જોવાઈ હતી. વૈશ્વિક મોરચે ક્રુડ ઓઈલના ફરી વધતાં ભાવ બ્રેન્ટ ક્રુડના ૬૬ ડોલરની સપાટી ગત સપ્તાહમાં જ કુદાવી ગયા સાથે રૂપિયા સામે અમેરિકી ડોલર પણ સતત મજબૂત બનતો જઈને આજે ૧૨ પૈસા વધીને રૂ.૭૧.૩૪ થઈ જવાના નેગેટીવ પરિબળે અને ગત સપ્તાહમાં જાહેર થયેલા વેપાર ખાધના જાન્યુઆરી મહિનાના આંક વધીને આવતાં સરકાર માટે આર્થિક મોરચે પડકારરૂપ સમયને જોતાં ફંડોએ શેરોમાં સતત સાતમાં દિવસે ઈન્ડેક્સ બેઝડ નરમાઈ લાવી હતી. એફએમસીજી, આઈટી-સોફટવેર સર્વિસિઝ, બેંકિંગ, ફાર્મા, મેટલ-માઈનીંગ, કેપિટલ ગુડઝ-પાવર, ઓઈલ-ગેસ શેરોમાં સતત વેચવાલીએ સેન્સેક્સ ૩૧૦.૫૧ પોઈન્ટ તૂટીને ૩૫૪૯૮.૪૪ અને નિફટી સ્પોટ ૮૩.૪૫ પોઈન્ટ તૂટીને ૧૦૬૪૦.૯૫ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ અવિરત કડાકામાં નીચામાં ૩૫૪૭૦ સુધી પટકાઈ અંતે ૩૧૧ પોઈન્ટ ગબડીને ૩૫૪૯૮</p><p>ટ્રેડીંગની શરૂઆત આજે અપેક્ષિત સાધારણ મજબૂતી સાથે થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૫૮૦૮.૯૫ સામે ૩૫૮૩૧.૧૮ મથાળે ખુલીને આરંભમાં સાધારણ મજબૂતીમાં ઓએનજીસી, ટાટા મોટર્સ, એક્સીસ બેંક, એનટીપીસી, ઈન્ડસઈન્ડ બેંક, વેદાન્તા, એચડીએફસી લિમિટેડ સહિતમાં આકર્ષણે વધીને ૩૫૯૧૨.૪૪ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં ટીસીએસ, એચસીએલ ટેકનોલોજી, ઈન્ફોસીસ સહિતમાં વેચવાલીએ અને બેંકિંગ શેરોમાં યશ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, આઈસીઆઈસીઆઈ બેંક, એચડીએફસી બેંક, કોટક મહિન્દ્રા બેંક, બજાજ ફાઈનાન્સ સહિતમાં વેચવાલીએ અને એફએમસીજી શેરોમાં આઈટીસી, હિન્દુસ્તાન યુનિલિવરમાં મોટું ઓફલોડિંગ થતાં અને મેટલ-માઈનીંગ શેરોમાં ટાટા સ્ટીલ, કોલ ઈન્ડિયા સહિતમાં વેચવાલીએ અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, સન પાર્મા, મારૂતી સુઝુકી, મહિન્દ્રા એન્ડ મહિન્દ્રા, ભારતી એરટેલ, હીરો મોટોકોર્પ, લાર્સન સહિતમાં નરમાઈ ઘટીને નીચામાં ૩૫૪૭૦.૭૬ સુધી આવી અંતે ૩૧૦.૫૧ પોઈન્ટ તૂટીને ૩૫૪૯૮.૪૪ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી સ્પોટ ૧૦૬૫૦ની સપાટી પણ ગુમાવી : નીચામાં ૧૦૬૨૮ સુધી ગબડી અંતે ૮૩ પોઈન્ટ ઘટીને ૧૦૬૪૧</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૭૨૪.૪૦ સામે ૧૦૭૩૮.૬૫ મથાળે ખુલીને આરંભમાં મજબૂતીમાં ઓએનજીસી, ટાટા મોટર્સ એનટીપીસી, ઈન્ફ્રાટેલ, લાર્સન એન્ડ ટુબ્રો, વેદાન્તા, યુપીએલ, ઝી સહિતમાં આકર્ષણે અને ટેક મહિન્દ્રામાં બાયબેક વિચારણા માટે મીટિંગ જાહેર થતાં લેવાલીએ એક તબક્કે વધીને ૧૦૭૫૯.૯૦ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને આઈટી શેરોમાં ટીસીએસ, ઈન્ફોસીસ, એચસીએલ ટેકનોલોજી સહિતમાં ઓફલોડિંગ થતાં અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ સાથે એફએમસીજી શેરોમાં આઈટીસી, હિન્દુસ્તાન યુનિલિવરમાં વેચવાલી સાથે ફાઈનાન્સ-બેંકિંગ શેરોમાં ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, બજાજ ફિનસર્વ તેમ જ મેટલ-માઈનીંગ શેરોમાં કોલ ઈન્ડિયા, જેએસડબલ્યુ સ્ટીલ, કોલ ઈન્ડિયા સહિતમાં વેચવાલીએ અને સ્ટેટ બેંક ઓફ ઈન્ડિયા, આઈસીઆઈસીઆઈ બેંક, એક્સીસ બેંક, ટાઈટન, ગ્રાસીમ, મારૂતી સુઝુકી, હીરો મોટોકોર્પ સહિતમાં વેચવાલીએ નીચામાં ૧૦૬૨૮.૪૦ સુધી આવી અંતે ૮૩.૪૫ પોઈન્ટ ઘટીને ૧૦૬૪૦.૯૫ બંધ રહ્યો હતો.&nbsp;</p><p>ફેબુ્રઆરી નિફટી ફયુચર ૧૦,૭૪૬ થઈ ઘટીને ૧૦,૬૫૫ : બેંક નિફટી ફયુચર ૨૬,૮૬૭ થઈ ઘટીને ૨૬,૭૨૨</p><p>નિફટી ફેબુ્રઆરી ફયુચર ૧,૧૧,૩૪૩ કોન્ટ્રેકટસમાં રૂ.૮૯૨૬.૯૩ કરોડના કામકાજે ૧૦,૭૪૬.૫૫ સામે ૧૦,૮૦૯.૯૦ મથાળે ખુલીને ઉપરમાં ૧૦,૮૦૯.૯૦ થી જ નીચામાં ૧૦,૬૫૩.૩૦ સુધી પટકાઈ અંતે ૧૦,૬૫૫.૨૦ રહ્યો હતો. બેંક નિફટી ફયુચર ૭૭,૯૮૮ કોન્ટ્રેકટસમાં રૂ.૪૧૮૩.૭૦ કરોડના કામકાજે ૨૬,૮૬૭.૩૦ સામે ૨૬,૭૮૦ મથાળે ખુલીને ઉપરમાં ૨૬,૯૦૭.૫૫ સુધી જઈ પાછો ફરીને નીચામાં ૨૬,૭૨૨ સુધી આવી અંતે ૨૬,૭૨૨ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૨૩.૧૦ સામે ૧૫ મથાળે ખુલીને નીચામાં ૧૩.૪૦ થઈ વધીને ૩૧.૦૫ સુધી પહોંચી અંતે ૩૧ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો કોલ ૨૬.૪૦ સામે ૨૬.૯૫ ખુલીને ઉપરમાં ૨૭ થઈ ઘટીને ૧૬.૦૫ સુધી આવી અંતે ૧૬.૮૦ રહ્યો હતો.</p><p>એફએમસીજી શેરોમાં વેચવાલી : ડીએફએમ, રેડિકો, ક્વોલિટી, આઈટીસી, હિન્દુસ્તાન યુનિલિવર, ડાબર,&nbsp; ટેસ્ટિ બાઈટ ગબડયા</p><p>એફએમસીજી શેરોમાં આજે ફંડો, ખેલંદાઓની વ્યાપક વેચવાલી થઈ હતી. ડીએફએમ રૂ.૨૮.૪૦ તૂટીને રૂ.૧૮૫.૧૦, રેડિકો રૂ.૨૪.૩૦ તૂટીને રૂ.૩૭૨.૫૦, કેએસઈ રૂ.૭૬.૦૫ ઘટીને રૂ.૧૪૪૫.૪૦, ડાબર રૂ.૧૨.૨૫ ઘટીને રૂ.૪૨૨.૫૫, ટેસ્ટિ બાઈટ રૂ.૨૧૫.૦૫ ઘટીને રૂ.૭૬૧૨.૨૫, પરાગ મિલ્ક રૂ.૪.૪૦ ઘટીને રૂ.૧૯૭.૮૦, નેસ્લે ઈન્ડિયા રૂ.૨૩૭.૭૦ ઘટીને રૂ.૧૦૩૪૪.૪૦, ઈઆઈડી પેરી રૂ.૩.૭૫ ઘટીને રૂ.૧૮૩.૨૫, આઈટીસી રૂ.૫.૪૫ ઘટીને રૂ.૨૭૪.૧૫, જયોતી લેબ રૂ.૩.૨૫ ઘટીને રૂ.૧૭૩.૮૫, ટાટા ગ્લોબલ રૂ.૩.૦૫ ઘટીને રૂ.૧૮૨.૫૫, હિન્દુસ્તાન યુનિલિવર રૂ.૨૦.૭૫ ઘટીને રૂ.૧૭૫૨.૩૦, આઈએફબી એગ્રો રૂ.૫.૬૫ ઘટીને રૂ.૪૧૯.૩૫ રહ્યા હતા.&nbsp;</p><p>યશ બેંક, બીઓબી, સ્ટેટ બેંક,&nbsp; એચડીએફસી બેંક, કોટક બેંક, આઈસીઆઈસીઆઈ, ઈન્ડિયાબુલ્સ, બજાજ ફિનસર્વ ઘટયા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે સતત વ્યાપક વેચવાલી રહી હતી. યશ બેંક રૂ.૫.૫૫ ઘટીને રૂ.૨૧૩.૧૫, બેંક ઓફ બરોડા રૂ.૧.૯૦ ઘટીને રૂ.૯૯.૧૦, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૩.૨૦ ઘટીને રૂ.૨૫૯.૭૫, આઈસીઆઈસીઆઈ બેંક રૂ.૩.૪૫ ઘટીને રૂ.૩૩૮.૫૫, એચડીએફસી બેંક રૂ.૧૧.૧૫ ઘટીને રૂ.૨૦૮૯.૯૫, કોટક બેંક રૂ.૧૭૯.૭૫, એમકે રૂ.૫.૯૦ તૂટીને રૂ.૭૨.૦૫, આઈબી વેન્ચર્સ રૂ.૧૭.૫૫ ઘટીને રૂ.૨૭૧.૨૦, આઈઆઈએફએલ રૂ.૧૯.૪૫ ઘટીને રૂ.૩૬૦.૭૫, બજાજ હોલ્ડિંગ રૂ.૧૩૨.૨૦ ઘટીને રૂ.૩૦૨૦.૯૦, ચૌલા ફિનસર્વ રૂ.૩૭.૯૫ ઘટીને રૂ.૧૧૫૦.૨૦, એલ એન્ડ ટી ફાઈનાન્સ હોલ્ડિંગ રૂ.૩.૮૦ ઘટીને રૂ.૧૨૮.૬૫, આઈડીએફસી ફસ્ટ બેંક રૂ.૧.૧૫ ઘટીને રૂ.૪૩.૦૫, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ રૂ.૧૫.૩૫ ઘટીને રૂ.૬૨૩.૬૦, પીએનબી હાઉસીંગ ફાઈનાન્સ રૂ.૧૮.૯૫ ઘટીને રૂ.૮૭૬.૬૫, બજાજ ફિનસર્વ રૂ.૧૪૨.૨૫ ઘટીને રૂ.૫૮૮૦.૩૦, મહિન્દ્રા એન્ડ મહિન્દ્રા ફાઈનાન્સ રૂ.૬.૯૦ ઘટીને રૂ.૩૭૧.૭૦ રહ્યા હતા.&nbsp;</p><p>મેટલ-માઈનીંગ શેરોમાં સતત નરમાઈ : જેએસડબલ્યુ, કોલ ઈન્ડિયા, હિન્દુસ્તાન ઝિંક, હિન્દાલ્કો, સેઈલ,&nbsp; ટાટા સ્ટીલ ઘટયા</p><p>મેટલ-માઈનીંગ શેરોમાં પણ ફંડોનું આજે ઓફલોડિંગ ચાલુ રહ્યું હતું. જેએસડબલ્યુ સ્ટીલ રૂ.૫.૨૦ ઘટીને રૂ.૨૬૨, કોલ ઈન્ડિયા રૂ.૩.૮૦ ઘટીને રૂ.૨૧૫.૧૦, હિન્દુસ્તાન ઝિંક રૂ.૩.૧૫ ઘટીને રૂ.૨૪૪.૭૦, હિન્દાલ્કો રૂ.૨ ઘટીને રૂ.૧૮૪.૫૦, સેઈલ રૂ.૪૪.૪૦, ટાટા સ્ટીલ રૂ.૧.૭૦ ઘટીને રૂ.૪૬૫.૭૫ રહ્યા હતા.&nbsp;</p><p>આઈટી-સોફટવેર શેરોમાં ફંડો વેચવાલ : ટીસીએસ, એચસીએલ ટેકનો, ઈન્ફોસીસ ઘટયા : ટેક મહિન્દ્રામાં બાયબેકે વધ્યો</p><p>રૂપિયા સામે અમેરિકી ડોલર આજે ૧૨ પૈસા વધીને રૂ.૭૧.૩૪ થઈ જવા છતાં આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં ફંડોની વેચવાલી રહી હતી. આઈટી શેરોમાં કેપીઆઈટી ટેક રૂ.૭.૫૫ ઘટીને રૂ.૧૦૧.૩૫, ઈન્ફીબીમ એવન્યુ રૂ.૨.૧૦ ઘટીને રૂ.૩૭.૩૫, માઈન્ડટ્રી રૂ.૨૬.૯૦ ઘટીને રૂ.૮૬૮.૬૦, ટીસીએસ રૂ.૫૯.૪૦ ઘટીને રૂ.૧૯૭૦.૩૦, ઓરેકલ ફિનસર્વ રૂ.૯૭.૯૦ ઘટીને રૂ.૩૫૩૫.૧૦, એચસીએલ ટેકનોલોજી રૂ.૧૦.૯૫ ઘટીને રૂ.૧૦૪૬.૩૦, વિપ્રો રૂ.૩૭૫.૬૦, ઈન્ફોસીસ રૂ.૭૪૧.૦૫ રહ્યા હતા. જ્યારે ટેક મહિન્દ્રામાં શેરોના બાયબેક માટે વિચારણા કરવા મીટિંગ જાહેર થતાં શેર રૂ.૩.૮૦ વધીને રૂ.૮૦૩.૪૫ રહ્યો હતો.</p><p>ઓટો શેરોમાં કયુમિન્સ, બોશ, ટીવીએસ મોટર, ભારત ફોર્જ,&nbsp; એમઆરએફ, અશોક લેલેન્ડ, મારૂતી, બજાજ ઓટો, હીરો ઘટયા</p><p>ઓટોમોબાોઈલ શેરોમાં ફંડોનું આજે સતત ઓફલોડિંગ થતું જોવાયું હતું. કયુમિન્સ ઈન્ડિયા રૂ.૨૨ તૂટીને રૂ.૬૬૩, બોશ રૂ.૩૬૦.૮૫ તૂટીને રૂ.૧૭૭૫૪.૩૦, ટીવીએસ મોટર રૂ.૮.૫૫ ઘટીને રૂ.૪૭૦.૭૫, ભારત ફોર્જ રૂ.૭.૯૫ ઘટીને રૂ.૪૫૯.૭૦, એમઆરએફ રૂ.૭૬૬.૫૫ તૂટીને રૂ.૫૪૪૨૩.૭૦, અશોક લેલેન્ડ રૂ.૭૯.૧૫, મારૂતી સુઝુકી રૂ.૮૦.૯૦ ઘટીને રૂ.૬૮૪૪.૪૦, હીરો મોટોકોર્પ રૂ.૧૮.૮૫ ઘટીને રૂ.૨૬૮૩.૪૫, બાલક્રિષ્ન ઈન્ડસ્ટ્રીઝ રૂ.૫.૬૦ ઘટીને રૂ.૮૧૫.૫૫, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૪.૧૫ ઘટીને રૂ.૬૨૩.૬૫ રહ્યા હતા.&nbsp;</p><p>ક્રુડ ઓઈલ ૬૬ ડોલર ઉપર : એચપીસીએલ, રિલાયન્સ, આઈઓસી ઘટયા : ઓએનજીસી, ઓઈલ ઈન્ડિયા વધ્યા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ વધતાં રહીને બ્રેન્ટ ક્રુડ ૬૬ ડોલરની સપાટી ઉપર રહેતાં ઓઈલ શેરોમાં એકંદર નરમાઈ રહી હતી. એચપીસીએલ રૂ.૪.૨૦ ઘટીને રૂ.૨૧૨.૬૦, રિલાયન્સ ઈન્ડસ્ટ્રીઝ રૂ.૨૩.૭૫ ઘટીને રૂ.૧૨૧૯.૭૫, આઈઓસી રૂ.૧૨૪.૮૦, ગેઈલ રૂ.૩૧૭.૧૫ રહ્યા હતા. જ્યારે ઓએનજીસી રૂ.૨ વધીને રૂ.૧૩૭.૧૦, ઓઈલ ઈન્ડિયા રૂ.૨ વધીને રૂ.૧૭૪.૧૦ રહ્યા હતા.</p><p>&nbsp;સ્મોલ, મિડ કેપ શેરોમાં ફરી વ્યાપક વેચવાલી : ૧૬૫૦ શેરો નેગેટીવ બંધ : ૨૦૬ શેરોમાં ઓનલી સેલરની મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે સતત ઓછા વોલ્યુમે ભાવો તૂટતાં જોવાયા હતા. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૩૪&nbsp; સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૭૦૯ અને વધનારની સંખ્યા ૮૫૬&nbsp; રહી હતી. ૨૪૯ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે માત્ર ૧૩૫ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.&nbsp;</p><p>FIIની કેશમાં રૂ.૧૨૪૦ કરોડ, ફયુચર્સમાં રૂ.૫૦૫ કરોડની ચોખ્ખી વેચવાલી : ઘૈંૈંની રૂ.૨૩૩૭ કરોડની ચોખ્ખી ખરીદી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-સોમવારે કેશમાં રૂ.૧૨૩૯.૭૯ કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૬૩૦૪ કરોડની ખરીદી સામે કુલ રૂ.૭૫૪૩.૭૯ કરોડની વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૨૩૩૬.૭૪&nbsp; કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૪૨૭૮.૭૭ કરોડની ખરીદી સામે કુલ રૂ.૧૯૪૨.૦૩ કરોડની વેચવાલી થઈ હતી. એફઆઆઈની આજે ફયુચર્સમાં રૂ.૫૦૫ કરોડની કુલ ચોખ્ખી વેચવાલી કરી હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૪૩૩.૬૨ કરોડની ચોખ્ખી વેચવાલી અને સ્ટોક&nbsp; ફયુચર્સમાં રૂ.૭૧.૦૭ કરોડની ચોખ્ખી વેચવાલી કરી હતી.&nbsp;</p>","PublishDate":"Mon, 18 Feb 2019 20:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/continuous-7th-day-erosion-sensex-down-311-points-to-35498"},{"Title":"સ્થાનિક  બજારમાં ચાંદી રૂ.40000ને પાર: સોનામાં પણ રૂ. 165નો વધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_319e75b9-1b87-4bf1-b8f2-bd181510ce42.jpeg\" data-filename=\"18-gold.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 18 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>મુંબઈ ઝેવરી બજારમાં&nbsp; આજે રૂપિયા સામે ડોલરમાં&nbsp; વધારો તથા વિદેશ બજારમાં&nbsp; મજબૂતાઈને પગલે કિંમતી ધાતુ સોનાચાંદીમાં સ્થાનિક બજારમાં પાછલા બંધથી ઉછાળો જોવાયો હતો. ૯૯.૯૦ ગોલ્ડનો ભાવ જે શુક્રવારે ૧૦ ગ્રામ દીઠ ૩૩૩૨૫ બંધ રહ્યો હતો તે આજે વિદેશ બજારની પાછળ રૂપિયા ૧૬૫ વધીને રૂપિયા ૩૩૪૯૦ બંધ રહ્યો હતો. ઉપરમાં ૩૩૫૩૫નો ભાવ જોવાયો હતો.&nbsp;</p><p>૯૯.૫૦ ગોલ્ડનો ભાવ જે ગયા સપ્તાહના અંતે ૧૦ ગ્રામના રૂપિયા ૩૩૨૦૦ બંધ રહ્યો હતો તે આજે સવારે રૂપિયા ૩૩૪૧૦ ખુલી રૂપિયા ૩૩૩૬૫ બંધ રહ્યો હતો. વિશ્વબજારમાં એક ઔંસ સોનાનો ભાવ મોડી સાંજે ૧૩૨૪.૨૦ ડોલર બોલાતો હતો.&nbsp;<br></p><p>સોનાની પાછળ ચાંદીના ભાવમાં પણ ઉછાળો જોવાયો હતો. ૯૯૯ ચાંદી એક કિલોનો જીએસટી વગરનો ભાવ જે ગયા સપ્તાહના અંતે રૂપિયા ૩૯૮૨૫ બંધ રહ્યો હતો તે આજે જીએસટી વગર રૂપિયા ૪૦૨૨૦ ખુલી રૂપિયા ૪૦૧૪૫ બંધ રહ્યો હતો. આમ ચાંદીએ રૂપિયા ૪૦,૦૦૦ની સપાટી કુદાવી હતી. વિશ્વબજારમાં સોના-ચાંદી વધતા તથા ઘરઆંગણે રૂપિયો નબળો પડતા કિંમતી ધાતુઓની આયાત પડતર મોંઘી રહી હતી, જેને કારણે સ્થાનિકમાં ભાવ ઉંચકાયા હતા.&nbsp;&nbsp;</p><p>મુંબઈ કરન્સી બજારમાં ડોલરનો ભાવ પાછલા બંધથી ૧૨ પૈસા સુધરી રૂપિયા ૭૧.૩૪ બંધ રહ્યો હતો. બ્રિટિશ પાઉન્ડ ૩૪ પૈસા સુધી રૂપિયા ૯૨.૨૭ બંધ રહ્યો હતો.&nbsp;</p><p>વિશ્વ બજારમાં&nbsp; &nbsp;ક્રૂડતેલના ભાવ ઉછળી બ્રેન્ટક્રૂડના&nbsp; &nbsp; બેરલના&nbsp; ૬૬ ડોલર&nbsp; વટાવી મોડી સાંજે ૬૬.૨૫ ડોલર બોલાતો હતો જ્યારે નાઈમેકસ ૫૬.૦૨ ડોલર બોલાતો હતો. વેનેઝુએલા અને ઈરાન પર અમેરિકાના પ્રતિબંધોથી ક્રુડ તેલનો પૂરવઠો ખોરવાઈ જવાનો ભય રહેલો છે.&nbsp;</p><p>એપ્રિલથી જાન્યુઆરી ૨૦૧૮-૧૯ દરમિયાન દેશની સોનાની આયાત મૂલ્યની રીતે પાંચ ટકા ઘટી ૨૬.૯૩ અબજ ડોલર થઇ હતી. વાણિજ્ય મંત્રાલયના આંકડા મુજબ ૨૦૧૭-૧૮માં કીમતી ધાતુની આયાત ૨૮.૨૩ અબજ ડોલર હતી.</p><p>નિષ્ણાતોના જણાવ્યા મુજબ વિશ્વનાં બજારોમાં કીમતી ધાતુના હળવા થયેલા ભાવના લીધે આયાતમાં ઘટાડો નોંધાયો છે.</p><p>ઓક્ટોબર, નવેમ્બર અને ડિસેમ્બર ૨૦૧૮ના એમ સળંગ ત્રણ ક્વાર્ટરમાં નકારાત્મક વૃધ્ધિ નોંધાવ્યા પછી આ વર્ષે જાન્યુઆરીમાં તેની આયાત ૩૮.૧૬ ટકા વધી ૨.૩૧અબજ ડોલર થઇ છે.</p><p>હીરા અને ઝવેરાતની નિકાસ વર્તમાન નાણાકીય વર્ષના દસ મહિનામાં ૪ ટકા ઘટીને ૩૨.૯ અબજ ડોલર થઇ છે અથવા તો ચાલુ ખાતામાં વિદેશી મૂડીની આવક અને જાવક વચ્ચેના તફાવતના લીધે આ ખાતાની ખાદ્ય બીજા ક્વાર્ટરમાં જીડીપીના ૨.૯ ટકા વિસ્તરી હતી.</p>","PublishDate":"Mon, 18 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-the-domestic-market-the-silver-crosses-rs-40000-gold-increase-by-rs165"},{"Title":"ગ્રામ્ય સ્તરે  ટુ વ્હીલર્સના વેચાણમાં ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5edaaa49-f4cf-4406-ae22-23b3dd2ea364.jpeg\" data-filename=\"18-vehical.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 18 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>ટુ વ્હીલર્સના વેચાણમાં થઈ રહેલા ઘટાડામાંથી&nbsp; ઉત્પાદકોને નજીકના ભવિષ્યમાં રાહત મળવાની શકયતા જણાતી નથી. ગયા વર્ષના જાન્યુઆરીના પ્રથમ વીસ દિવસની સરખામણીએ વર્તમાન વર્ષના જાન્યુઆરીના પ્રથમ વીસ દિવસમાં&nbsp; ટુ વ્હીલર્સનો&nbsp; રજિસ્ટ્રેશન આંક સાત ટકા નીચો રહ્યો છે.&nbsp;</p><p>ગ્રામ્ય બજારમાં હતાશા અને શહેરી બજારોમાં નબળા માનસને કારણે ટુ વ્હીલર્સના વેચાણ પર જોવાઈ રહી હોવાનું ડીલરો જણાવી રહ્યા છે. ઉત્પાદકો અને ડીલરો જીએસટીનો દર જે હાલમાં ૨૮ ટકા છે તે ઘટીને ૧૮ ટકા રહેવાની અપેક્ષા રાખી રહ્યા છે.&nbsp;</p><p>દેશભરના ટુ વ્હીલર્સના ડીલરો પાસેથી માલનો સ્ટોકસ હજુ પણ ઊંચો રહ્યાનું એનાલિસ્ટો જણાવી રહ્યા છે. ડિસેમ્બર ૨૦૧૮માં સ્કૂટર્સ અને મોટરસાઈકલની રવાનગી વાર્ષિક ધોરણે ૨.૨૩ ટકા ઘટીને ૧૨.૬૦ લાખ એકમ રહી હતી. ડીલરો પાસેના સ્ટોકસને ઘટાડવા ઉત્પાદકોએ ડિલિવરી પર કાપ મૂકવાની ફરજ પડી હતી એમ સોસાયટી ઓફ ઈન્ડિયન ઓટોમોબાઈલ મેન્યુફેકચરર્સ (સિઅમ)ના સુત્રોએ જણાવ્યું હતું.&nbsp;</p><p>માસિક ધોરણે ડિસેમ્બરના વેચાણમાં ૨૩.૬૦ ટકા ઘટાડો નોંધાયો હતો, જે ગયા વર્ષના ડિસેમ્બરમાં ૧૬.૧૦ ટકા રહ્યો હતો.&nbsp; જો કે ઓટોનું વેચાણ સતત એક સરખું રહેતું ન હોવાથી તેના વાર્ષિક વેચાણને જ ધ્યાનમાં લઈ ઉદ્યોગની સ્થિતિનો અંદાજ મેળવવાનું હિતાવહ રહે છે એમ પણ સુત્રોએ ઉમેર્યું હતું.&nbsp;</p><div><br></div>","PublishDate":"Mon, 18 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/decrease-in-sales-of-two-wheelers-at-the-rural-level"},{"Title":"શેરબજારમાં અસ્થિરતા વચ્ચે સિપ ક્ષેત્રે નવો રોકાણ પ્રવાહ જારી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f450e791-ecb7-4628-9654-fca40acb9d70.jpeg\" data-filename=\"18-fund.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ, તા. 18 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>ઘરઆંગણાની તેમજ વૈશ્વિક સ્તરની પ્રતિકૂળતાઓ પાછળ વિતેલા જાન્યુઆરી માસમાં શેરબજારમાં અસ્થિરતાનો માહોલ છવાયેલો હોવા છતાંય સિસ્ટેમેટિક ઈન્વેસ્ટમેન્ટ પ્લાન્ (સિપ) ક્ષેત્રે નવો રોકાણ પ્રવાહ જારી રહેવા પામ્યો હતો.</p><p>ઉપલબ્ધ ડેટા અનુસાર વિતેલા જાન્યુઆરી માસ દરમિયાન સિપ ક્ષેત્રે રૂા. ૮૦૬૪ કરોડનો રોકાણ પ્રવાહ ઠલવાયો હતો. જે તેની અગાઉના એટલે કે ડિસેમ્બર માસ દરમિયાન રૂા. ૮૦૨૨ કરોડ હતો. સિપ ક્ષેત્રે સતત આકર્ષણ જળવાતા આગામી માસમાં તે રૂા. ૯૦૦૦ કરોડ પહોંચે તેવી સંભાવના છે.<br></p><p>સૂચિત સમયગાળા દરમિયાન મ્યુચ્યુઅલ ફંડ ઉદ્યોગની અસ્કાયતો વધીને રૂા. ૨૩.૪ કરોડ પહોંચી હતી. જે અગાઉના ડિસેમ્બર માસ દરમિયાન રૂા. ૨૨.૮ લાખ કરોડ હતી. લિક્વિડ ફંડોમાં નવો રોકાણ પ્રવાહ ઠલવાવવાના કારણે આ વધારો થવા પામ્યો હતો.</p><p>ગત જાન્યુઆરી માસમાં સેન્સેક્સ અડધો ટકો વધ્યો હતો. જ્યારે નિફ્ટીમાં પા ટકા જેટલો ઘટાડો નોંધાયો હતો. જો કે નિફ્ટી મિડકેપ અને સ્મોલકેપ ૫ ટકા તુટયા હતા.</p><p>જાન્યુઆરી માસમાં કુલ ૨૩ ટ્રેડિંગ સેશનમાં ફંડોએ રૂા. ૭૧૬૦.૬૧ કરોડની ખરીદી કરી હતી. જે અગાઉના ડિસેમ્બર માસ દરમિયાન બજારમાંથી રૂા. ૨૯૧૮.૯૭ કરોડની ખરીદી કરી હતી.</p><div><br></div>","PublishDate":"Mon, 18 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/issue-of-new-investment-flows-in-the-sip-sector-amid-instability-in-the-stock-market"},{"Title":"ગત વર્ષના અંતમાં સારી કામગીરી બજાવ્યા બાદ રૂપિયામાં ડોલર સામે નબળાઈ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bb5e3d9f-3db5-4e92-b533-bef1cf38c0db.jpeg\" data-filename=\"18-dollar.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 18 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>ડિસેમ્બર ૨૦૧૮ ત્રિમાસિક ગાળામાં એશિયન ચલણોમાં શ્રેષ્ઠ કામગીરી બજાવી ચૂકેલો ભારતીય રૂપિયો વર્તમાન વર્ષમાં એકદમ નબળી કામગીરી બજાવી રહ્યો છે. ક્રુડ ઓઈલના ભાવમાં વધારો અને કાશ્મીર તંગદિલીથી મની માર્કેટનું માનસ ખરડાયું છે.</p><p>ડિસેમ્બરના અંત બાદ ડોલર સામે રૂપિયો ૨.૪૦ ટકા કરતા વધુ ઘટયો છે. ચીન-અમેરિકા વચ્ચે વેપાર તાણ હળવી થવાના સંકેત બાદ એશિયાની કરન્સીઓમાં સુધારો જોવા મળ્યો છે પરંતુ રૂપિયો આ તક ચૂકી ગયો છે.&nbsp;</p><p>સોમવારે ડોલર સામે તૂટીને ૭૧.૪૦ની આસપાસ પહોંચી ગયો હતો. જાન્યુઆરીના પ્રારંભમાં&nbsp; ડોલર રૂપિયા સામે ઘટીને ૬૯.૨૩ આસપાસ બોલાતો હતો. ક્રુડ તેલના ઊંચા ભાવ, રાજકીય અનિશ્ચિતતા તથા કાશ્મીર તણાવને લઈને રૂપિયા સામે ડોલર મજબૂત રહેવાની શકયતા રહેલી હોવાનું એક વિશ્લેષકે જણાવ્યું હતું.&nbsp;</p><p>નકારાત્મક પરિબળો જેમ કે કાશ્મરીની તંગદિલી ચાલુ રહેશે તો રૂપિયો ઘટીને ૭૩ની ઉપર જતા વાર નહીંં લાગે. સાઉદી એરિબિયા તથા રશિયાએ ક્રુડ તેલના ઉત્પાદન પર કાપમાં વધારો કરવાના લીધેલા નિર્ણયને પરિણામે આ વર્ષે ક્રુડ તેલના ભાવમાં ૨૦ ટકા જેટલો વધારો થયો છે. આ ઉપરાંત વેનેઝુએલા અને ઈરાન પર અમેરિકાના પ્રતિબંધોથી ક્રુડ તેલનો પૂરવઠો ખોરવાઈ જવાનો ભય રહેલો છે.&nbsp;</p><p>દરમિયાન, મોદી સરકાર જો બીજી વખત ચૂંટાઈ આવવામાં નિષ્ફળ રહેશે તો રૂપિયો ઘટીને ૭૫ સુધી પહોંચી જવાની પણ ધારણાં રખાઈ રહી છે. ચૂંટણી પહેલા રૂપિયો વધુ નબળો પડવાનો અંદાજ મુકાઈ રહ્યો છે.&nbsp;</p><p>ભારતમાં જો મિશ્ર સરકાર આવશે તો તેનાથી સુધારા કાર્યક્રમ પર અસર પડશે. જ્યારે મોદીની આગેવાની હેઠળની હાલની સરકાર ચાલુ રહેશે તો સુધારા કાર્યક્રમને વેગ મળશે એમ અન્ય એક વિશ્લેષકે જણાવ્યું હતું.&nbsp;</p><div><br></div>","PublishDate":"Mon, 18 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/weakness-against-the-dollar-in-rupee-after-performing-well-after-the-end-of-last-year"},{"Title":"રૂપિયામાં સતત પીછેહઠ : ક્રૂડમાં આગેકૂચ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_39836b99-e89e-4440-a9af-0da5aab7c508.jpeg\" data-filename=\"18-rupee.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ, તા. 18 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>વૈશ્વિક બજારમાં ક્રૂડ તેલના ભાવમાં એકધારી આગેકૂચ અને વિદેશી ફંડો દ્વારા ભંડોળ પાછું ખેંચવાના અહેવાલ પાછળ અમેરિકન ડોલર સામે આજે રૂપિયો વધુ ૧૧ પૈસા તુટીને ૭૧.૩૪ના મથાળે ઉતરી આવ્યો હતો.</p><p>વૈશ્વિક સ્તરે વિવિધ ગતિવિધીને પગલે ક્રૂડ ઓઈલના ભાવે ફરીએકવાર માથું ઉચક્યું છે. અમેરિકા દ્વારા લગાયેલ પ્રતિબંધો અને ઉત્પાદન કાપની ગતિવિધિ વચ્ચે આંતરરાષ્ટ્રીય બજારમાં ચાલુ વર્ષે ક્રૂડના ભાવમાં ૨૦ ટકા જેટલો વધારો થવા પામ્યો છે. નવી લેવાલી પાછળ આજે બ્રેન્ટ ક્રૂડ વધીને ૬૬.૩૬ ડોલરની સપાટીએ પહોચ્યું હતું.<br></p><p>ઉપરોક્ત અહેવાલો પાછળ તેમજ ઘરઆંગણે મૂડીબજારમાંથી વિદેશી રોકાણકારો દ્વારા છેલ્લા બે-ત્રણ દિવસથી સતત ભંડોળ પાછું ખેંચાતા તેની રૂપિયા પર પ્રતિકૂળ અસર થવા પામી છે. વિદેશી રોકાણકારોએ આજે રૂ. ૧૨૩૯.૭૯ કરોડના શેરો વેચ્યા હતા.</p><p>આ અહેવાલ પાછળ વિદેશી હૂંડિયામણ બજારમાં અમેરિકન ડોલર સામે રૂપિયો ૭૧.૩૫ના નીચા મથાળે ખૂલ્યા બાદ ગગડીને ૭૧.૫૨ ઉતરી આવ્યો હતો. જોકે કામકાજના અંતિમ તબક્કામાં તે બાઉન્સબેક થઈ ૧૧ પૈસા ઘટીને ૭૧.૩૪ના મથાળે નરમ રહ્યો હતો. છેલ્લા ચાર સત્રમાં અમેરિકન ડોલર સામે રૂપિયામાં ૬૪ પૈસાનું ધોવાણ થવા પામ્યું છે.</p>","PublishDate":"Mon, 18 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/continued-retreating-in-the-rupee-crude-advance"},{"Title":"રિઝર્વ બેંક સરકારને આપશે 28 હજાર કરોડનું વચગાળાનું ડિવિડન્ડ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ba2cf941-0bd6-4aac-99a7-7d28ffd2003d.jpeg\" data-filename=\"rbi-to-transfer-rs-28000-cr.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 18 ફેબ્રુઆરી 2019, સોમવાર<br></div><div><br></div><div>રિઝર્વ બેંક સરકારને 28 હજાર કરોડ રૂપિયાનું વચગાળાનું ડિવિડન્ડ આપશે. રિઝર્વ બેંકની બોર્ડ બેઠકમાં આ નિર્ણય થયો છે. આજે રિઝર્વ બેંકની બોર્ડની બેઠક હતી. આ બેઠકને નાણાંમંત્રી અરૂણ જેટલીએ સંબોધિત કરી હતી. આ સતત બીજું વર્ષ હશે જ્યારે રિઝર્વ બેંક સરકારને ડિવિડન્ડ ટ્રાન્સફર કરશે. આ મુદ્દે લાંબા સમયથી ચર્ચા ચાલી રહી હતી.</div><div><br></div><div>રિઝર્વ બેંકે એક નિવેદન જાહેર કરી તેની જાણકારી આપી. નિવેદનમાં કહેવામાં આવ્યું કે, બોર્ડે દેશની હાલની આર્થિક સ્થિતીની સમીક્ષા કરી, સાથે જ RBIના કેપિટલ ફ્રેમવર્કને સિમિત ઓડિટ રિવ્યૂ બાદ 28 હજાર કરોડ રૂપિયાના વચગાળાના ડિવિડન્ડને સરકારને ટ્રાન્સફર કરવાનો નિર્ણય કર્યો.</div>","PublishDate":"Mon, 18 Feb 2019 13:50:23 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rbi-to-transfer-rs-28000-crore-interim-dividend-to-modi-government"},{"Title":"નવા સપ્તાહમાં સેન્સેક્સ 35455 નીચે બંધ આવતાં 35111, નિફટી 10611 નીચે 10511 જોવાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b515c3a7-749e-4268-9c32-eeb460cb92a2.jpeg\" data-filename=\"16-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા.16 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>લોકસભા ચૂંટણીના પડઘમ સંભળાવવા લાગ્યા છે. રાજકીય પક્ષોએ પોત પોતાનો વ્યુહ ઘડીને પોતાના આગેવાન નેતાઓ થકી પ્રચાર યુદ્વ શરૂ કરી દીધું છે. ચૂંટણીઓ પૂર્વે પુલવામામાં ભારતીય જવાનોને મોટી સંખ્યામાં શહીદ કરતી નિંદનીય આતંકવાદી ઘટનાએ દેશભરમાં આક્રોશ સાથે વડાપ્રધાન નરેન્દ્ર મોદીએ વળતાં જડબાતોડ જવાબ માટે ભારતીય સેનાને છુટ્ટો દોર&nbsp; આપી દેતાં આવનારો સમય ખાસ ચૂંટણી પૂર્વે અત્યંત સ્ફોટક બની&nbsp; રહેવાની શકયતા જોતાં શેર બજારો માટે પણ સાવચેતીનો&nbsp; બની રહેવાની પૂરે પૂરી સંભાવના છે. રાષ્ટ્રીય પરિબળોની સાથે આંતરરાષ્ટ્રીય પરિબળો પણ નેગેટીવ બની રહી ક્રુડ ઓઈલના સતત વધતાં ભાવ અને રૂપિયા સામે અમેરિકી ડોલરની મજબૂતી સાથે ભારતની વધતી વેપાર ખાધને લઈ આર્થિક મોરચે પણ વર્તમાન સરકાર અને આવનારી સરકાર માટે ચિંતાની બાબત બનતાં શેરોમાં ફંડો સાવચેતીમાં હજુ નવી મોટી ખરીદીથી દૂર રહીને હળવા થવાનું વધુ પસંદ કરશે એવી શકયતા છે. આ સાથે કોર્પોરેટ ઈન્ડિયાના ત્રિમાસિક પરિણામો&nbsp; પણ ખાસ સારા નહીં નીવડતાં અને આવનારા સમયમાં પણ નબળા પરિણામોની ધારણા બજારમાં ઈન્ડેક્સ બેઝડ નરમાઈ આગળ વધવાની પૂરી સંભાવના છે.</p><p>ક્રુડ ઓઈલ ફરી&nbsp; બ્રેન્ટ ૬૬ ડોલરની સપાટી કુદાવી : ડોલર સામે નબળો પડતો રૂપિયો : વધતી વેપાર ખાધ બજાર માટે ચિંતા</p><p>વૈશ્વિક મોરચે એક તરફ અમેરિકામાં મેક્સિકો વોલ મામલે ઈમરજન્સીના નિર્ણય તેમ જ ફરી આર્થિક વૃદ્વિ મંદ પડી રહી છે, આ સાથે ચાઈનાની આર્થિક વૃદ્વિ સતત મંદ પડી રહ્યાના આંકડા તેમ જ અમેરિકા-ચાઈના વચ્ચે ટ્રેડ વાટાઘાટમાં અમેરિકી પ્રમુખ ડોનાલ્ડ ટ્રમ્પના પોઝિટીવ સંકેત છતાં આગામી સપ્તાહમાં આ મામલે આવનારો નિર્ણય કેવો હશે એ વિશે હજુ અનિશ્ચિતતા છવાયેલી હોઈ વૈશ્વિક બજારોની અનિશ્ચિત ચાલ ભારતીય બજારોને પણ અસર કરશે. આ સાથે ક્રુડ ઓઈલના ફરી વધતાં ભાવ સપ્તાહના અંતે બ્રેન્ટ ક્રુડના ૬૬ ડોલરની સપાટી કુદાવીને ૬૬.૨૫ ડોલર થઈ જવા અને અમેરિકી ડોલર સામે ભારતીય રૂપિયો સતત નબળો પડવા લાગ્યો છે. ભારતની જાન્યુઆરી ૨૦૧૯માં વેપાર ખાધ ગત વર્ષના સમાનગાળાના ૧૪.૭૩ અબજ ડોલરની તુલનાએ વધીને ૧૫.૭ અબજ ડોલર થઈ જતાં આ નેગેટીવ પરિબળોની બજાર પર આગામી સપ્તાહમાં વધુ નકારાત્મક અસર થવાની સંભાવના છે.</p><p>કોર્પોરેટ પરિણામો એકંદર નબળા રહેતાં અને હજુ બેંકિંગ-ફાઈનાન્સ&nbsp; ક્ષેત્ર માટે પડકારરૂપ સમયે સાવચેતી વધતી જોવાશે</p><p>ઓકટોબર થી ડિસેમ્બર ૨૦૧૮ના ત્રીજા ત્રિમાસિકના ભારતીય કંપનીઓના પરિણામોની સીઝન એકંદર નબળી રહી છે. હજુ પડકારૂપ આગામી સમયને જોતાં કંપનીઓની કામગીરીમાં હાલ તુરત મોટા સુધારાની&nbsp; શકયતા નહીં હોઈ ફંડા નવી મોટી ખરીદીથી હાલ તુરત દૂર રહીને બજારમાં વધુ ઘટાડાની રાહ જોશે એવી શકયતા છે. કોર્પોરેટ ઈન્ડિયા અને ખેડૂતોની લોન એનપીએને લઈ બેંકોની હાલત કથળેલી છે, અને ફાઈનાનાસ કંપનીઓની બેલેન્સશીટ પણ નબળી બની રહી હોઈ આગામી દિવસો બેંકિંગ-ફાઈનાન્સ ક્ષેત્ર માટે પડકારરૂપ બની રહેવાની શકયતાએ પણ બજારમાં સાવચેતી જોવાશે. અલબત આગામી દિવસોમાં નેગેટીવ પરિબળો વચ્ચે સંભવિત કડાકામાં ફંડોનું સિક્ટીવ શેરોમાં વેલ્યુબાઈંગ થવાની સંભાવનાએ પડકારરૂપ સમયમાં સારા ફંડામેન્ટલ સાથે સારી કામગીરી કરનારી કંપનીઓના શેરોમાં રોકાણની ઉત્તમ તક મળી રહેશે. નવા સપ્તાહમાં સેન્સેક્સ ૩૫૪૫૫ નીચે બંધ આવતાં ૩૫૧૧૧ અને નિફટી ૧૦,૬૧૧ નીચે બંધ આવતાં ૧૦,૫૧૧ જોવાય એવી શકયતા રહેશે.</p><p>ડાર્ક હોર્સ : Voith Paper Fabrics India Ltd.</p><p>માત્ર બીએસઈમાં(૫૨૨૧૨૨)&nbsp; ટ્રેડ ટુ ટ્રેડના ‘ XT ' ગુ્રપમાં લિસ્ટેડ, રૂ.૧૦ પેઈડ-અપ, વર્ષ ૧૯૮૭માં ૧:૨શેર બોનસ, વર્ષ ૧૯૯૧માં ૩:૫ બોનસ, વર્ષ ૧૯૯૪માં ૨:૫ શેર બોનસ, આમ ત્રણ બોનસ ઈસ્યુ થકી કુલ ઈક્વિટીમાં ૭૭.૬૭ ટકા બોનસ ઈક્વિટી ધરાવતી, મલ્ટિનેશનલ Voith Group of Companies, Germany ચાર ડિવિઝનો વોઈથ હાઈડ્રો, વોઈથ ડિજીટલ સોલ્યુશન્સ, વોઈથ પેપર અને વોઈથ ટર્બો થકી ૬૦થી વધુ દેશોમાં વિશ્વભરમાં અસ્તિત્વ ધરાવતા ગુ્રપની ફઁ Auslandsbeteiligungen GmbHના ૭૪.૦૪ ટકા પ્રમોટર્સ હોલ્ડિંગની સબસીડિયરી વોઈથ પેપર ફેબ્રિક્સ ઈન્ડિયા(Voith Paper Fabrics India Limited ) લિમિટેડ પ્રમુખ બિઝનેસ ટેકનોલોજીકલી સોફિસ્ટિકેટેડ પ્રોડક્ટસ પેપર મશીન ક્લોધિંગની પેપર ઉદ્યોગને સપ્લાય કરતી કંપની છે. ફઁખફની ભારતમાં સ્થાપના વર્ષ ૧૯૬૮માં Porritts &amp; Spencer U.K. દ્વારા થઈ હતી.જે બાદમાં Scapa Group of U.K. નો ભાગ બની હતી.વર્ષ ૧૯૯૯માં વોઈથ ગુ્રપ દ્વારા કંપનીમાં મહત્તમ હોલ્ડિંગ હસ્તગત કરાયું હતું. જે કંપનીનું નામ ત્યાર બાદ Porritts &amp; Spencer(Asia) Limited&nbsp; થી બદલીને વર્ષ ૨૦૦૭માં&nbsp; Voith Paper Fabrics India Limited&nbsp; કરાયું હતું.</p><p>Heidenheim, Germany સ્થિત હેડક્વાર્ટર ધરાવતા વર્ષ ૧૮૬૭માં સ્થપાયેલા વોઈથ ગુ્રપ અત્યારે ૬૦ દેશોમાં અસ્તિત્વ ધરાવતા, વિશ્વવ્યાપી ૧૯,૦૦૦થી વધુ કર્મચારીઓ થકી યુરોપમાં પ્રમુખ ફેમિલીની માલિકી ધરાવતું કોન્ગ્લોમરેટ&nbsp; ગુ્રપની&nbsp; Voith Paper Fabrics India Limited કંપનીના પેપર મશીન ક્લોધિંગનો ઉપયોગ&nbsp; બધા ગ્રેડના પેપર જેમાં લાઈટ વેઈટ ટીસ્યુ થી હેવી વેઈટ કન્ટેઈનર બોર્ડના ઉત્પાદન માટે થાય છે. આ માગ મુજબ-ટેઈલર મેઈડ ફેબ્રિક્સ સિન્થેટિકનું મેઈડ અપ છે. કંપનીએ બિઝનેસની શરૂઆત Scapaના&nbsp; ટેકનોલોજી સપોર્ટ થકી પલ્પ, પેપર અને બોર્ડ ઉદ્યોગ માટે વૂલન અને કોટન ડ્રાયર્સના મેન્યુફેકચરીંગથી કરી હતી. જે હવે વોઈથ ગુ્રપના સપોર્ટથી કામગીરી કરી રહી છે. ફરિદાબાદ સ્થિત ફેકટરી ધરાવતી અને વાર્ષિક ૪,૪૧,૦૦૦ એ/સી યુનિટની ઈન્ડસ્ટ્રીયલ ફેલ્ટ્સની સ્થાપીત ક્ષમતા ધરાવતી વીપીએફવી દ્વારા તેની ક્લોધિંગની રેન્જ આગળ વધારીને પેપર મશીન્સ પર ઉપયોગ માટે વિસ્તારીને હવે આ બિઝનેસને પ્રમુખ બનાવ્યો છે. આ ક્ષેત્રે તીવ્ર હરીફાઈને&nbsp; ધ્યાનમાં લઈને વીપીએફવી તેની પ્રોડક્ટસને સતત અપગ્રેડ કરે છે. અત્યારે ફોક્સ પેપર મશીન ક્લોધિંગ(પીએમસી), ફાઈબર-સિમેન્ટ શીટ મેકિંગ ફેલ્ટ્સ અને હાઈ-ટેક ટેક્સટાઈલ પ્રોસેસીંગ ફેલ્ટ્સ પર કર્યું છે. ફોર્મિંગ ફેબ્રિક બિઝનેસમાં પ્રવેશીને અત્યારે વોઈથ પેપર ફેબ્રિક્સ ઈન્ડિયા એકમાત્ર ભારતીય મેન્યુફેકચરર બની છે, જે પેપર મેન્યુફેકચરર્સને સંપૂર્ણ રેન્જના ક્લોધિંગ સપ્લાય કરવાની સ્થિતિમાં છે.&nbsp;</p><p>પેપર મશીન ક્લોધિંગ(ઈન્ડસ્ટ્રીયલ ફેલ્ટ્સ) પલ્પ, પેપર અને પેપરબોર્ડ માટે અને ફાઈબર સિમેન્ટ ઈન્ડસ્ટ્રીઝ માટે સંપૂર્ણ રેન્જમાં સપ્લાય કરતી એકમાત્ર સૌથી મોટી ભારતીય મેન્યુફેકચરર કંપની ભારતીય બજારમાં સ્પષ્ટ અગ્રણી છે અને ઉપખંડોના વિદેશોના બજારોમાં પણ અસ્તિત્વ ધરાવે છે. કંપનીના ઉત્પાદનોની સારી ગુણવતા અને વેચાણ બાદના અસરકારક સપોર્ટના કારણે ઉચ્ચ સ્તરની સ્વીકૃતિ ધરાવતા હોઈ મોટાભાગના ગ્રાહકો માટે કંપની પ્રીફર્ડ સપ્લાયર છે. કંપનીમાં ઉત્પાદિત થતાં ઈન્નોવેટીવ પેપર મશીન ક્લોધિંગ સપ્લાય સાથે કંપની પેપર પ્રોપર્ટીઝ અને ઉત્પાદકતા વધારવા શ્રેષ્ઠ સોલ્યુશન્સ લાગુ કરવામાં પણ પેપર ઉત્પાદકોને મદદ કરે છે.</p><p>બોનસ ઈતિહાસ :</p><p>વર્ષ ૧૯૮૭માં ૧:૨શેર બોનસ, વર્ષ ૧૯૯૧માં ૩:૫ બોનસ, વર્ષ ૧૯૯૪માં ૨:૫ શેર બોનસ</p><p>શેર હોલ્ડિંગ પેટર્ન :</p><p>VP Auslandsbeteiligungen GmbHના ૭૪.૦૪ ટકા પ્રમોટર્સ હોલ્ડિંગ, ઈન્સ્યોરન્સ કંપનીઓ હસ્તક ૧.૧૭ ટકા હોલ્ડિંગ પૈકી ધ ઓરિએન્ટલ ઈન્સ્યુરન્સ કંપની લિમિટેડ પાસે ૧.૧૭ ટકા, કોર્પોરેટ બોડીઝ પાસે ૨.૪૩ ટકા, રૂ.૨ લાખ સુધીની વ્યક્તિગત&nbsp; શેર મૂડી ધરાવનારા પાસે ૧૯.૫૮ ટકા હોલ્ડિંગ છે.</p><p>ડિવિડન્ડ :</p><p>વર્ષ ૨૦૧૫માં ૪૫ ટકા, વર્ષ ૨૦૧૬માં ૪૦ ટકા, વર્ષ ૨૦૧૭માં ૪૦ ટકા, વર્ષ ૨૦૧૮માં ૯૦ ટકા</p><p>બુક વેલ્યુ :</p><p>સપ્ટેમ્બર ૨૦૧૧ના રૂ.૨૪૦.૫૭, સપ્ટેમ્બર ૨૦૧૨ના રૂ.૨૬૬.૭૩, સપ્ટેમ્બર ૨૦૧૩ના રૂ.૨૯૨.૪૯, માર્ચ ૨૦૧૫ના રૂ.૩૩૫.૭૬, માર્ચ ૨૦૧૬ના રૂ.૩૬૫.૦૫, માર્ચ ૨૦૧૭ના રૂ.૪૦૫.૦૮, માર્ચ ૨૦૧૮ના રૂ.૪૪૬.૩૨, અપેક્ષિત માર્ચ ૨૦૧૯ના રૂ.૪૯૮.૪૧</p><p>રિઝર્વ-બેંક બેલેન્સ :&nbsp;</p><p>કંપની ૩૧,માર્ચ ૨૦૧૮ મુજબ રૂ.૧૩૫ કરોડની રોકડ-બેંક બેલેન્સ ધરાવે છે. જેનું શેર દીઠ મૂલ્ય રૂ.૩૦૦ જેટલું થાય છે. કંપનીની અત્યારે ખાસ મોટી મૂડી ખર્ચની જરૂરીયાત નહીં હોઈ કંપની આ મોટી રોકડ-બેંક બેલેન્સનો ઉપયોગ શેર ધારકોને વળતર માટે શેરોના બાયબેક અથવા સ્પેશ્યલ ડિવિડન્ડ તરીકે ઉપયોગમાં લઈ શકે છે.&nbsp;</p><p>નાણાકીય પરિણામો :</p><p>(૧) પૂર્ણ વર્ષ એપ્રિલ ૨૦૧૭ થી માર્ચ ૨૦૧૮ :</p><p>ચોખ્ખી આવક રૂ.રૂ.૮૧.૫૧ કરોડની તુલનાએ વધીને રૂ.૯૪.૧૧ કરોડ મેળવીને નેટ પ્રોફિટ માર્જિન(એનપીએમ) ૧૭.૬૩ ટકા થકી ચોખ્ખો નફો રૂ.૧૭.૫૮ કરોડની તુલનાએ રૂ.૧૮.૧૨ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૪૧.૨૪ હાંસલ કરી હતી.</p><p>(૨) ત્રીજા ત્રિમાસિક ઓકટોબર ૨૦૧૮ થી ડિસેમ્બર ૨૦૧૮ :</p><p>ચોખ્ખી આવક રૂ.૨૩.૪૬ કરોડની તુલનાએ વધીને રૂ.૨૭.૪૩ કરોડ મેળવીને એનપીએમ ૧૯.૬૬ ટકા થકી ચોખ્ખો નફો રૂ.૪.૯૦ કરોડની તુલનાએ વધીને રૂ.૫.૮૦ કરોડ હાંસલ કરીને શેર દીઠ આવક રૂ.૧૩.૧૯ હાંસલ કરી છે.</p><p>(૩) પ્રથમ નવ માસિક એપ્રિલ ૨૦૧૮ થી ડિસેમ્બર ૨૦૧૮ :</p><p>ચોખ્ખી આવક રૂ.૭૦.૧૧ કરોડ મેળવીને એનપીએમ ૧૯.૪૦ ટકા થકી ચોખ્ખો નફો રૂ.૧૬.૮૮ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૩૮.૪૨ હાંસલ કરી છે.</p><p>(૪) અપેક્ષિત સંપૂર્ણ વર્ષ એપ્રિલ ૨૦૧૮ થી માર્ચ ૨૦૧૯ :</p><p>અપેક્ષિત ચોખ્ખી આવક રૂ.૧૦૬.૧૨ કરોડ થકી ચોખ્ખો નફો અપેક્ષિત રૂ.૨૨.૮૭ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૫૨.૦૯ અપેક્ષિત છે.</p><p>(૫) વેલ્યુએશન :&nbsp; HOLD-H</p><p>ટેક્સટાઈલ ઉદ્યોગના સરેરાશ ૨૦ના પી/ઈ સામે કંપનીને મર્યાદિત રહીને માત્ર ૧૭નો પી/ઇ આપીએ તો પણ રૂ.૮૮૫ને આંબી શકે. જે શેરના વર્તમાન બજાર પરિસ્થિતિને ધ્યાનમાં લઈને ૧૦ ટકા વધઘટની શકયતાએ વેલ્યુએશન ર્લ્લંન્ઘ-લ્લ આપવામાં આવ્યું છે.</p><p>આમ (૧) ૭૪ ટકા જર્મનીના ૬૦થી વધુ દેશોમાં અસ્તિત્વ ધરાવતી ૪.૩ અબજ યુરોની વેચાણ આવક ધરાવતા વોઈથ ગુ્રપની કંપની ફઁ છેજનચહગજમીાીૈનૈયેહયીહ ય્સમલ્લના ૭૪.૦૪ ટકા પ્રમોટર્સ હોલ્ડિંગની મલ્ટિનેશનલ ગુ્રપની ભારતીય સબસીડિયરી (૨) ત્રણ બોનસ ઈસ્યુઓ થકી કુલ ઈક્વિટીમાં ૭૭.૬૭ ટકા બોનસ ઈક્વિટી ધરાવતી (૩) પેપર મશીન ક્લોધિંગ(ઈન્ડસ્ટ્રીયલ ફેલ્ટ્સ) પલ્પ, પેપર અને પેપરબોર્ડ માટે અને ફાઈબર સિમેન્ટ ઈન્ડસ્ટ્રીઝ માટે સંપૂર્ણ રેન્જમાં સપ્લાય કરતી એકમાત્ર સૌથી મોટી ભારતીય મેન્યુફેકચરર કંપની ભારતીય બજારમાં અગ્રણી અને ઉપખંડોના વિદેશોના બજારોમાં પણ અસ્તિત્વ ધરાવતી (૪) પ્રથમ નવ માસિક એપ્રિલ ૨૦૧૮ થી ડિસેમ્બર ૨૦૧૮માં શેર દીઠ આવક રૂ.૩૮.૪૨ હાંસલ કરનાર (૫) અપેક્ષિત પૂર્ણ વર્ષ એપ્રિલ ૨૦૧૮ થી માર્ચ ૨૦૧૯માં અપેક્ષિત શેર દીઠ આવક રૂ.૫૨.૦૯ અને અપેક્ષિત બુક વેલ્યુ રૂ.૪૯૮.૪૧&nbsp; સામે માત્ર બીએસઈ પર ટ્રેડ ટુ ટ્રેડના 'ઠ્' ગુ્રપમાં રૂ.૭૭૫.૧૫ભાવે માત્ર ૧૪.૮૮ના પી/ઇએ ઉપલબ્ધ છે.&nbsp;</p><p>મનોજ શાહ : રીસર્ચ એનાલિસ્ટ(SEBI REG. NO. INH000000107)&nbsp;</p><p>લેખક સેબી રજીસ્ટર્ડ રીસર્ચ એનાલિસ્ટ છે :&nbsp; ડિસ્કલોઝર કમ(વાચકોએ ખાસ નોંધ લેવી) ચેતવણી :&nbsp; (૧)લેખક ઉપરોકત કંપનીઓના&nbsp; શેરોમાં કોઈ રોકાણ ધરાવતા નથી. (૨) રીચર્સ માટેના અમારા સ્રોત જેમ કે બ્રોકિંગ હાઉસ, પ્રમોટર વ્યુઝ, વ્યકિતગત રીસર્ચ એનાલિસ્ટ, પોર્ટફોલિયો મેનેજમેન્ટ અથવા તેમની ટીમનું સીધું અથવા આડકતર ું હિત હોઈ શકે છે. (૩) રીચર્સના ભાવથી ૨૦ ટકા સ્ટોપ લોસ ખાસ કરીને જાળવવો, તે સલાહ અને ચેતવણી છે. (૪) વેલ્યુએશન H, BB, BBB, ટોપ ગેઈનર્સ આ બધી શકયતાઓ છે, તેથી લલચાઈને રોકાણ કરવું નહીં. (૫) સામાન્ય રીતે દર ૧૦ સ્ક્રીપમાંથી ૬ સ્ક્રીપ સાચી અને ચાર-૪ સ્ક્રીપ ખોટી પડે તે પ્રકારનું રીસર્ચ ઉત્તમ હોય છે.&nbsp; (૬) ફીડબેક ઈ-મેઈલ : arjuneyems@gmail.comમાં જે જવાબો આપવામાં આવે છે, તેને પણ ઉપરોકત બધા પોઈન્ટ-મુદ્દાઓ લાગુ પડે છે. (૭) વાચક વર્ગ, રોકાણકાર વર્ગે&nbsp; પોતાના વ્યક્તિગત નિર્ણય વ્યક્તિગત જોખમે લેવા. ગુજરાત સમાચારના લેખક, તંત્રી અને કોઈપણ વ્યકિત તમારી નુકશાની માટે જવાબદાર રહેશે નહીં. તેથી શેરબજારના રિસ્ક-જોખમને ઓળખીને રોકાણ કરવું.</p>","PublishDate":"Sat, 16 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-the-new-week-the-sensex-will-fall-below-35455-see-35111-nifty-10611-below-10511"},{"Title":"આયાતી ખાદ્યતેલોમાં ટેરીફ વેલ્યુ વધતાં ઈફેકટીવ ઈમ્પોર્ટ ડયુટીમાં નોંધાયેલી વૃધ્ધિ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_478e7acb-60b0-40fc-851e-d107ef8cb1a4.jpeg\" data-filename=\"16-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.16 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે નવી માગ પાંખી હતી. ભાવમાં જોકે હવામાન મિશ્ર હતું. દેશી ખાદ્યતેલોના ભાવ સૂસ્ત બોલાતા હતા જ્યારે પામતેલના ભાવ ઉંચા બોલાઈ રહ્યા હતા. વેપારો જોકે છૂટાછવાયા હતા. મુંબઈમાં હાજર બજારમાં આજે ૧૦ કિલોના ભાવ સિંગતેલના રૂ.૯૬૦ રહ્યા હતા જ્યારે રાજકોટ બાજુ ભાવ રૂ.૯૨૦થી ૯૩૦ તથા ૧૫ કિલોના ભાવ રૂ.૧૪૮૦થી ૧૪૯૦ રહ્યાના સમાચાર હતા. ત્યાં કોટન વોશ્ડના ભાવ રૂ.૭૧૦થી ૭૧૩ વાળા આજે ફરી ઘટી રૂ.૭૦૭થી ૭૧૦ બોલાઈ રહ્યા હતા. મુંબઈમાં કપાસીયા તેલના ભાવ સાધારણ ઘટી રૂ.૭૫૦ રહ્યા હતા. પામતેલના ભાવ આજે હવાલા રિસેલના રૂ.૬૪૦ વાળા રૂ.૬૪૩ રહ્યા હતા જ્યારે જેએનપીટીના ભાવ રૂ.૬૩૭ વાળા રૂ.૬૪૦ રહ્યા હતા. નવી માગ પાંખી હતી.</p><p>વિશ્વબજારમાં ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ ૯થી ૧૭ પોઈન્ટ પ્લસમાં રહ્યો હતો જ્યારે અમેરિકા- શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૫થી ૬ પોઈન્ટ પ્લસમાં રહ્યો હતો. ત્યાં સોયાખોળનો વાયદો ૯થી ૧૦ પોઈન્ટ વધ્યો હતો જ્યારે સોયાબીનનો વાયદો ૩૪થી ૪૦ પોઈન્ટ ઉંચકાયો હતો.<br></p><p> અમેરિકા અને ચીન વચ્ચે વેપાર યુધ્ધનો ઉકેલ શોધી કાઢવા મિટિંગોનો દોર આગળ વધી રહ્યો છે અને આ પ્રશ્ન ેહવે ટૂંકમાં સમજૂતી સધાવાની આશા વિશ્વબજારના સૂત્રો બતાવી રહ્યા હતા. આના પગલે અમેરિકાના કૃષી બજારો વધી આવ્યાની ચર્ચા બજારમાં આજે સંભળાઈ હતી.</p><p>મુંબઈ બજારમાં આજે સોયાતેલના ભાવ ડિગમના રૂ.૭૩૫ તથા રિફાઈન્ડના ભાવ રૂ.૭૬૫ બોલાતા હતા. સપ્તાહના અંતે વાયદા બજારમાં સોયાતેલ વાયદાના ભાવ રૂ.૭૬૪ જ્યારે ક્રુડ પામ ઓઈલ સીપીઓ વાયદાના ભાવ રૂ.૫૬૫.૮૦ થઈ છેલ્લે રૂ.૫૬૦.૮૦ રહ્યા હતા. </p><p>કેન્દ્ર સરકારે દેશમાં આયાત થતા વિવિધ ખાદ્યતેલોની આયાત જકાત ગણવા બેન્ચ માર્ક તરીકે વપરાતી ટેરીફ વેલ્યુ વધારતાં સીપીઓ વાયદો ઉછળ્યો હતો પરંતુ ત્યાર પછી ઉછાળે વેચવાલી આવતાં ઉછાળો ઉભરા જેવો નિવડયાનું બજારના જાણકારોને જણાવ્યું હતું. સરકારી સૂત્રોના જણાવ્યા મુજબ આવી ટેરીફ વેલ્યુ સીપીઓ માટે ૫૫૨ વાળી ૫૭૫ ડોલર કરવામાં આવી છે જ્યારે પામોલીનની ટેરીફ વેલ્યુ ૫૮૩ વાળી ૬૧૧ ડોલર કરાઈ છે. સોયાતેલ ડિગમની ટેરીફ વેલ્યુ ૭૩૪ વાળી ૭૫૮ ડોલર કરવામાં આવ્યાના સમાચાર હતા. </p><p>આના પગલે ઘરઆંગણે આયાત થતા વિવિધ ખાદ્યતેલોની ઈફેકટીવ ઈમ્પોર્ટ ડયુટીમાં વૃધ્ધી થઈ છે. આવી અસરકારક આયાત જકાત સીપીઓમાં ટનદીઠ રૂ.૭૩૫ વધી છે જ્યારે પામોલીનની ટનદીઠ રૂ.૧૦૦૭ વધી છે તથા સોયાતેલની ઈફેકટીવ ઈમ્પોર્ટ ડયુટી આના પગલે ટનના રૂ.૬૭૧ વધ્યાનું બજારના જાણકારોએ જણાવ્યુ ંહતું. મુંબઈ હાજર બજારમાં આજે ક્રુડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ ૧૦ કિલોના રૂ.૫૬૩ વાળા ઉછળી રૂ.૫૬૮ બોલાયા હતા.</p><p>&nbsp;મુંબઈ હાજર બજારમાં આજે સનફલાવરના ભાવ રૂ.૭૪૦ તથા રિફાઈન્ડના રૂ.૮૦૫ રહ્યા હતા. મસ્ટર્ડના ભાવ રૂ.૭૯૫ જ્યારે કોપરેલના ભાવ ૧૦ કિલોના રૂ.૧૩૮૦ રહ્યા હતા.</p><p>દરમિયાન, મુંબઈ ખોળ બજારમાં આજે ભાવ સિંગખોળના ટનના રૂ.૨૪૫૦૦ વાળા રૂ.૨૪૦૦૦ બોલાયા હતા જ્યારે અન્ય ખોળો સાંકડી વધઘટે અથડાતા રહ્યા હતા. દરમિયાન, મુંબઈ હાજર બજારમાં આજે દિવેલના ભાવ વધતા અટકી ૧૦ કિલોદીઠ રૂ.૧૧થી ૧૩ તૂટી કોમર્શિયલના ભાવ રૂ.૧૦૮૪, એફએસજીના રૂ.૧૦૯૪ તથા એફએસજી કંડલાના રૂ.૧૦૭૪ રહ્યા હતા જ્યારે મુંબઈ હાજર એરંડાના ભાવ રૂ.૫૩૩૫ વાળા રૂ.૫૨૭૦ બોલાયા હતા. અમેરિકાના બજારો સોમવારે પ્રેસીડન્ટ- ડેના કારણે બંધ રહેશે એવા સમાચાર હતા. </p><p>દરમિયાન, ઘરઆંગણે મગફળીની આવકો ગોંડલ બાજુ આશરે ચાર હજાર&nbsp; ગુણી તથા રાજકોટ બાજુ પણ આશરે ચાર હજાર ગુણી નોંધાઈ હતી તથા મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૮૦૦થી ૮૫૦ તથા ઉંચામાં ભાવ રૂ.૮૮૦થી ૯૦૦ રહ્યા હતા. વિશ્વબજારમાં સનફલાવરના ભાવ કાચા તેલના સીઆઈએફ ધોરણે વિવિધ ડિલીવરીઓના ૭૨૫થી ૭૧૫ ડોલર રહ્યાના સમાચાર હતા. દરમિયાન, અમેરિકાની હવામાન એજન્સીએ ૨૦૧૯ના વર્તમાન વર્ષને અલનીનોનું વર્ષ જાહેર કર્યું છે. આના પગલે આગામી ચોમાસું નબળું નિવડવાની શક્યતા જાણકારો બતાવી રહ્યા હતા.</p>","PublishDate":"Sat, 16 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/increased-tariff-value-in-imported-edible-oils-registered-growth-in-effective-import-duties"},{"Title":"ફોરેકસ રિઝર્વમાં બે અબજ ડોલરનું ગાબડું: ફરી 400 અબજ ડોલરની અંદર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a1205cdd-51c4-4b52-a5fd-672112dd30a5.jpeg\" data-filename=\"16-forex.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.16 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>૮મી ફેબુ્રઆરીના પૂરા થયેલા સપ્તાહમાં દેશનું ફોરેકસ રિઝર્વ ૨.૧૧ અબજ ડોલર જેટલું ઘટયું છે. ૧લી ફેબુ્રઆરીના પૂરા થયેલા સપ્તાહમાં દેશનું ફોરેકસ રિઝર્વ વધીને ફરી ૪૦૦ અબજ ડોલરની સપાટીને પાર કરી ગયું હતું.&nbsp;</p><p>૮મી ફેબુ્રઆરીના&nbsp; સપ્તાહમાં ફોરેન કરન્સી એસેટસમાં થયેલા ઘટાડાને કારણે&nbsp; એકંદર ફોરેકસ રિઝર્વ ઘટયું હોવાનું&nbsp; આરબીઆઈના આંકડા જણાવે છે.<br></p><p>&nbsp;યુએસ ડોલરમાં દર્શાવાતી ફોરેકસ એસેટસમાં ડોલર સિવાયની કરન્સીઓ જેમ કે યુરો, પાઉન્ડ તથા યેનમાં થતી વધઘટની અસરને&nbsp; ધ્યાનમાં લેવાય છે.</p><p>ગયા વર્ષની ૧૩મી એપ્રિલના રોજ દેશનું ફોરેકસ રિઝર્વ ૪૨૬.૦૨ અબજ ડોલર પહોચ્યું હતું જે&nbsp; અત્યારસુધીનું&nbsp; ઓલ ટાઈમ હાઈ છે.&nbsp; &nbsp;ડોલર સામે રૂપિયાની વોલેટિલિટીને ધ્યાનમાં રાખી રૂપિયાનું મૂલ્ય ઘટતું અટકાવવા રિઝર્વ બેન્ક દ્વારા ડોલરની વેચવાલીને કારણે ફોરેકસ રિઝર્વમાં ઘટાડો જોવાયો હોવાનું નાણાં બજારના સુત્રોએ જણાવ્યું હતું.&nbsp;&nbsp;</p><div><br></div>","PublishDate":"Sat, 16 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/forex-reserves-down-2-billion-again-within-400-billion"},{"Title":"ઉત્તર ભારતમાં વરસાદને પરિણામે ઘઉં સહિતના શિયાળુ પાક પર અસર પડવા વકી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b1c421c4-d74f-4718-8b74-1fb4592d36c9.jpeg\" data-filename=\"16-WHEAT.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા.16 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>ઉત્તર ભારતના કેટલાક વિસ્તારોમાં હીમવર્ષા સાથે મધ્યમથી ભારે વરસાદને કારણે ઘઉં તથા અન્ય કેટલાક શિયાળુ પાકને નુકસાન થવાની શકયતા રહેલી છે. ગયા વર્ષના ૧૫ ફેબુ્રઆરીની સરખામણીએ રવી વાવેતર આ વર્ષના આ ગાળા સુધીમાં ૪ ટકા નીચું રહ્યું હોવાનું કૃષિ મંત્રાલય દ્વારા જારી કરાયેલા આંકડા જણાવે છે.</p><p>ગયા વર્ષના ૧૫ ફેબુ્રઆરી સુધીમાં ૬૪૩.૬૦ લાખ હેકટરની સામે આ વર્ષની ૧પ ફેબુ્રઆરી સુધીમાં ૬૧૭.૮૦ લાખ હેકટર વિસ્તાર પર રવી વાવણી પૂરી થઈ છે.&nbsp;<br></p><p>જો કે મધ્ય પ્રદેશમાં રવી વાવણીએ પાછળથી ગતિ પકડતા ઘઉંના વાવેતર વિસ્તારનું અંતર ઘટી ગયું છે. ગયા વર્ષે ૨૯૯.૮૪ લાખ હેકટર વિસ્તારની સામે આ વર્ષે ૨૯૮.૪૭ લાખ હેકટર વિસ્તાર પર ઘઉંની વાવણી પૂરી થઈ છે. જો કે પંજાબ, હરિયાણા તથા ઉત્તર પ્રદેશના કેટલાક વિસ્તારોમાં મધ્યમથી ભારે વરસાદ પડતા&nbsp; ઘઉંના ઊભા પાકની ગુણવત્તા પર અસર પડવાની વકી છે.&nbsp;</p><p>ચોખાનું રવી વાવેતર ૩૯.૬૪ લાખ હેકટર વિસ્તારની સામે ૩૩.૯૬ લાખ હેકટર વિસ્તાર રહ્યું છે. કઠોળનું વાવેતર ૧૬૬.૧૧ લાખ હેકટરની સામે ૧૫૬.૩૦ લાખ હેકટર રહ્યું હોવાનું પણ કૃષિ મંત્રાલયના આંકડા જણાવે છે. કઠોળમાં ચણાનું વાવેતર જે ગયા વર્ષના ૧૫ ફેબુ્રઆરી સુધીમાં ૧૦૭.૫૭ લાખ હેકટર વિસ્તાર રહ્યું હતું તે આ વર્ષે ૯૬.૫૯ લાખ હેકટર વિસ્તાર રહ્યું છે.</p><p>મસુરનું વાવણી ૧૭.૨૫ લાખ હેકટરની સામે સાધારણ નીચી રહીને ૧૬.૯૩ લાખ હેકટર વિસ્તાર રહી છે. અડદનું વાવેતર ૯.૭૭ લાખ હેકટર વિસ્તારની સામે ઘટીને ૯.૩૫ લાખ હેકટર વિસ્તાર અને મગની વાવણી ૮.૮૧ લાખ હેકટર સામે ૭.૬૩ લાખ હેકટર રહી છે.&nbsp;</p><p>કડધાન્યમાં જુવારનું વાવેતર ૩૧.૦૫ લાખ હેકટર વિસ્તાર પરથી ઘટી ૨૫.૧૪ લાખ હેકટર વિસ્તાર રહ્યું છે. મકાઈ ૧૭.૨૦ લાખ હેકટર વિસ્તાર સામે ૧૫.૪૯ લાખ હેકટર વિસ્તાર રહ્યું હોવાનું પણ કૃષિ મંત્રાલયના આંકડા જણાવે છે.&nbsp;</p><p>તેલીબિયાંમાં રાયડા તથા સરસવનું વાવેતર ગયા વર્ષની સરખામણીએ આ વર્ષે વધુ રહ્યું છે. ગયા વર્ષે ૬૭.૦૬ લાખ હેકટર વિસ્તારની સામે આ વર્ષે ૬૯.૩૭ લાખ હેકટર વિસ્તાર પર રાયડા-સરસવની વાવણી થઈ છે.મગફળની વાવણીમાં નોંધપાત્ર ઘટ જોવાઈ છે. ૬.૨૭ લાખ હેકટર વિસ્તારની સામે ૪.૮૧ લાખ હેકટર વિસ્તાર પર મગફળીનો પાક લેવાયો છે.&nbsp;</p><div><br></div>","PublishDate":"Sat, 16 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/as-a-result-of-the-rain-in-northern-india-the-winter-crop-including-wheat-is-affected"},{"Title":"ડિસેમ્બર ત્રિમાસિકના કોર્પોરેટ પરિણામો નિરાશાજનક રહ્યાનું જોવા મળતું ચિત્ર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c3e9cb8e-701e-4c11-ad89-aa878c8d3903.jpeg\" data-filename=\"16-result.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.16 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>વર્તમાન નાણાં વર્ષના ઓકટોબર-ડિસેમ્બર&nbsp; ત્રિમાસિકના કોર્પોરેટ પરિણામો છેલ્લા ત્રણ ત્રિમાસિક ગાળાના સૌથી નબળા હોવાનું એક વિશ્લેષણમાં જણાયું છે.&nbsp; ૨૩૩૮ કંપનીઓના અત્યારસુધી જાહેર થયેલા પરિણામોમાં આ કંપનીઓના એકંદર નેટ પ્રોફિટમાં વાર્ષિક ધોરણે ૨૮.૩૦ ટકાનો ઘટાડો નોંધાયો છે, જે છેલ્લા ત્રણ વર્ષનો સૌથી વધુ ઘટાડો છે.</p><p>આ કંપનીઓની સંયુકત આવક વાર્ષિક ધોરણે ૧૭ ટકા વધીને ત્રીજા ત્રિમાસિક ગાળામાં રૂપિયા ૨૧.૭૬ ટ્રિલિયન રહી હતી. વર્તમાન નાણાં વર્ષના બીજા ત્રિમાસિક ગાળામાં આવક વૃદ્ધિ ૧૯.૬૦ ટકા રહી હતી. આ ૨૩૩૮ કંપનીઓમાંથી નાણાંકીય અને ઉર્જા ક્ષેત્રની કંપનીઓને જો બાકાત રાખવામાં આવે તો ચિત્ર હજુ ઘણું નબળું જોવા મળે છે.</p><p>૨૦૦૫ કંપનીઓનો સંયુકત નેટ પ્રોફિટ વાર્ષિક ધોરણે ૩૯.૭૦ ટકા ઘટીને રૂપિયા ૪૭૫૮૫ કરોડ રહ્યો છે. છેલ્લા ૧૨ ત્રિમાસિકમાં આ સૌથી નીચો આંક છે. આ કંપનીઓની સંયુકત આવક ૧૨.૨૦ ટકા વધી રૂપિયા ૧૨ ટ્રિલિયન આસપાસ રહી છે.&nbsp;</p><p>ઉત્પાદન તથા માળખાકીય ક્ષેત્રની મોટી કંપનીઓ દ્વારા નોધાવાયેલી જંગી ખોટને કારણે કંપનીઓના નફા પર અસર પડી હોવાનું તેમણે જણાવ્યું હતું. દરેક ક્ષેત્રની મળીને ૭૦૧ કંપનીઓએ ત્રીજા ત્રિમાસિક ગાળામાં ચોખ્ખી ખોટ કરી છે. બીજા ત્રિમાસિકમાં ખોટ કરનારી કંપનીઓનો આંક ૬૯૯ હતો અને ગયા નાણાં વર્ષના ત્રીજા ત્રિમાસિકમાં ખોટ કરનારી કંપનીઓની સંખ્યા ૬૩૦ હતી.&nbsp;</p>","PublishDate":"Sat, 16 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/picture-of-the-december-quarter-corporate-results-disappointing"},{"Title":"ક્રૂડના ભાવ વધીને 66 ડોલર ને પાર","Content":"<p><span style=\"color: rgb(156, 0, 0);\">મેક્સિકન બોર્ડર પ્રશ્ને અમેરિકામાં નેશનલ ઈમરજન્સી</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_11c107b2-b8ad-4416-8812-d839feb6ed29.jpeg\" data-filename=\"12-crude.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span> મુંબઈ,તા.16 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>મુંબઈ ઝવેરીબજાર આજે બંધ રહી હતી. કાશ્મીરમાં ત્રાસવાદી હુમલામાં શહીદ થયેલા જવાનોને અંજલી આપવા તથા સરકારને હવે ત્રાસવાદ તથા પાડોશી દેશ સામે ઝડપથી વળતા પગલા લેવા સક્રિય કરવા દક્ષિણ મુંબઈમાં શનિવારે સવારે સ્વયંભુ મોરચાઓ નિકળ્યા હતા તથા દક્ષિણ મુંબઈના ઝવેરીબજાર સહિત વિવિધ બજારોના વેપારીઓએ દુકાનો બંધ રાખી જવાનોને અંજલી આપી હતી. દરમિયાન, બંધ બજારે આજે સોના- ચાંદીના ભાવ વિશ્વબજાર પાછળ ઉંચા બોલાઈ રહ્યા હતા. વિશ્વબજારમાં ડોલરની પીછેહટ વચ્ચે સોનામાં ફંડવાળાની લેવાલી વધતાં વિશ્વબજારમાં સોનાના ભાવ ઉછળી સપ્તાહના અંતે ઔંશના ૧૩૨૨થી ૧૩૨૨.૫૦ ડોલર રહ્યાના સમાચાર હતા.&nbsp;</p><p>સોના પાછળ વિશ્વબજારમાં ચાંદીના ભાવ પણ ઉછળી ઔંશના ૧૫.૭૮થી ૧૫.૮૦ ડોલર સપ્તાહના અંતે બોલાઈ રહ્યા હતા. વિશ્વબજાર વધતાં તથા ઘરઆંગણે કરન્સી બજારમાં આજે બંધ બજારે રૂપિયા સામે ડોલરના ભાવ વધુ ઉછળતાં ઘરઆંગણે કિંમતી ધાતુઓની ઈમ્પોર્ટ કોસ્ટ ઉંચી ગઈ છે અને તેના પગલે બજારમાં આજે ભાવ ઉંચા બોલાઈ રહ્યાની ચર્ચા હતી.<br></p><p>મુંબઈ બજારમાં આજે સોનાના ભાવ ૧૦ ગ્રામનો જીએસટી વગર ૯૯.૫૦ના રૂ.૩૩૨૦૦ વાળા રૂ.૩૩૩૦૦ તથા ૯૯.૯૦ના ભાવ રૂ.૩૩૩૨૫ વાળા રૂ.૩૩૪૨૫થી ૩૩૪૫૦ બોલાઈ રહ્યા હતા જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે ત્રણ ટકા ઉંચા બોલાઈ રહ્યા હતા. દરમિયાન, મુંબઈમાં આજે ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૯૮૨૫ વાળા રૂ.૪૦૦૦૦ બોલાયા હતા જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૮૦૦થી ૯૦૦ ઉંચા બોલાઈ રહ્યા હતા.</p><p>અમેરિકામાં ફુગાવો ઘટયો છે ઉપરાંત ત્યાં બેરોજગારીના દાવાઓ પણ વધ્યા છે. ત્યાં રિટેલ સેલના આંકડાઓ પણ નબળા આવ્યા છે અને છેલ્લા સમાચાર મુજબ અમેરિકામાં મેક્સીકોની બોર્ડર પર બાઉન્ડ્રી- વોલના પ્રશ્નો ત્યાંના પ્રમુખે નેશનલ ઈમરજન્સી જાહેર કર્યાના વાવડ હતા. </p><p>આના પગલે વિશ્વબજારમાં વિવિધ કરન્સીઓ સામે ડોલરના ભાવ દબાણ હેઠળ આવતાં વિશ્વબજારમાં સોના- ચાંદી તથા અન્ય કિંમતી ધાતુઓના ભાવ ઉછળ્યાના વાવડ હતા. પ્લેટીનમના ભાવ વધી ઔંશના ૮૦૦ ડોલર પાર કરી છેલ્લે ૮૦૭.૮૦ ડોલર રહ્યા હતા જ્યારે પેલેડીયમના ભાવ વધી ઔંશના ૧૪૦૦ ડોલર કુદાવી ૧૪૩૩.૫૦થી ૧૪૩૩.૬૦ ડોલર રહ્યાના સમાચાર હતા.</p><p>દરમિયાન, વિશ્વબજારમાં ડોલર દબાણ હેઠળ રહેવા છતાં ઘરઆંગણે રૂપિયા સામે ડોલર ઉછળતો રહ્યો છે. મુંબઈ કરન્સી બજારમાં આજે બંધ બજારે ડોલરના ભાવ રૂ.૭૧.૨૨થી વધી રૂ.૭૧.૩૫થી ૭૧.૪૦ બોલાઈ રહ્યા હતા. ઘરઆંગણે વેપાર ખાધ ૧૪.૭૩ અબજ ડોલરથી વધી ૧૫.૬૭ અબજ ડોલર થયાના વાવડ હતા. આના પગલે રૂપિયો દબાણ હેઠળ રહ્યો હતો. દેશમાં જાન્યુઆરી મહિનામાં સોનાની આયાત આશરે ૩૮ ટકા વધી ૨.૩૧ અબજ ડોલર જેટલી થયાના સમાચાર હતા.</p><p>વિશ્વબજારમાં ક્રુડતેલના ભાવ વધુ ઉછળી બેરલના ૬૬ ડોલર કુદાવી ગયાના સમાચારની પણ વૈશ્વિક સોનાના ભાવ પર તેજીની અસર વર્તાઈ રહી હતી.બ્રેન્ટ ક્રુડના ભાવ વધી સપ્તાહના અંતે બેરલના ૬૬.૨૦થી ૬૬.૨૫ ડોલર બોલાઈ રહ્યા હતા જ્યારે ન્યુયોર્કના ભાવ વધી છેલ્લે ૫૫ ડોલર વટાવી ૫૫.૫૫થી ૫૫.૬૦ ડોલર રહ્યા હતા. </p><p>રશિયાએ ઉત્પાદન ઘટાડવાનું નક્કી કર્યું છે. ચીન- અમેરિકા વચ્ચે વેપાર સમજૂતી સધાઈ જવાની આશાએ પણ વિશ્વબજારમાં ક્રુડતેલના ભાવ ઉછળી રહ્યાનું જાણકારોએ જણાવ્યું હતું. વિશ્વબજારમાં ઈન્ડસ્ટ્રીયલ મેટલ્સ પણ ઉંચકાઈ છે. કોપરનો ન્યુયોર્ક વાયદો સપ્તાહના અંતે ૦.૮૫થી ૦.૯૦ ટકા વધ્યાના વાવડ હતા.</p>","PublishDate":"Sat, 16 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-price-crosses-66-dollars"},{"Title":"જાન્યુઆરીમાં નિકાસમાં 3.74 ટકાનો વધારો: ટ્રેડ ખાદ્યમાં ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_25451571-a2eb-40f9-8b47-4d17602256d4.jpeg\" data-filename=\"export.gif\" style=\"width: 100%;\"><br></p><p>જાન્યુઆરીમાં ૨૬.૩૬ અબજ ડોલરના વધારા સાથે&nbsp; દેશની નિકાસમાં&nbsp; ૩.૭૪ ટકાનો વધારો થયો હતો, ખાસ તો જેમ્સ એન્ડ જ્વેલરી, દવા અને રસાયણ ક્ષેત્રમાં થયેલી વૃધ્ધિના કારણે વધારો થયો હોવાનું વાણીજ્ય મંત્રાલયે જારી કરેલા આંકડાઓમાંથી જાણવા મળ્યું હતું.<br></p><p>છેલ્લા મહિનામાં આયાત લગભગ ૪૧ અબજ ડોલરની જ રહી હતી જેના કારણે ૧૪.૭૩ અબજની ખાદ્ય ઓછી થઇ હતી. જાન્યુઆરી ૨૦૧૮માં ટ્રેડ ડેફિસિટ ૧૫.૭૬ અબજ ડોલરની રહી હતી. સોનાની આયાતમાં ૨.૩૧ અબજ ડોલર સાથે ૩૮.૧૬ ટકાનો વઘારો થયો હતો,</p><p>&nbsp;જો કે ગયા વર્ષે આ જ સમયગાળામાં સોનાની આયાત ૧.૬૭ અબજ ડોલરની થઇ હતી.ચાલુ નાણાકીય વર્ષના એપ્રિલ-જાન્યુઆરી દરમિયાન નિકાસમાં ૨૭૧.૮ અબજ ડોલર સાથે ૯.૫૨ ટકાનો વધારો થયો હતો.</p>","PublishDate":"Sat, 16 Feb 2019 00:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/374-increase-in-exports-in-january"},{"Title":"ઈન્ડેક્સ બેઝડ અફડાતફડીના અંતે સતત નરમાઈ : સેન્સેક્સ ઈન્ટ્રા-ડે 365 પોઈન્ટ તૂટી અંતે 67 પોઈન્ટ ઘટીને 35808","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f828db8a-b401-44e7-8e3a-02a328b7b048.jpeg\" data-filename=\"15-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t\t</span>મુંબઈ,તા.15 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>ખરડાયેલા સેન્ટીમેન્ટમાં આજે સપ્તાહના અંતે ફંડોએ ઈન્ડેક્સ બેઝડ અફડાતફડી બોલાવી અંતે સતત નરમાઈ બતાવી હતી. લોકસભા ચૂંટણીઓની તૈયારી પૂર્વે કાશ્મીરમાં પુલવામામાં ભારતીય જવાનો પર આતંકવાદીઓના નિંદનીય ઘાતક&nbsp; હુમલાના દેશભરમાં આકરાં પ્રત્યાઘાતના પરિણામે હવે ગમે તે ઘડીએ ભારત દ્વારા પાકિસ્તાનને જડબાતોડ જવાબ આપવામાં આવે એવી શકયતા અને આ જવાબ મીનિ વોરમાં પરિણમવાની શકયતાએ આજે શેરોમાં ફંડો નવી ખરીદીથી દૂર રહી અફડાતફડીના અંતે તેજીનો વેપાર વધુ હળવો કર્યો હતો. ભારતની વેપાર ખાધ ડિસેમ્બર ૨૦૧૮માં દોઢ અબજ ડોલર જેટલી વધીને ૧.૭૩ અબજ ડોલર આવતાં આ નેગેટીવ પરિબળે પણ આગામી દિવસો વર્તમાન સરકાર અને આવનારી સરકાર માટે પડકારરૂપ નીવડવાની શકયતાએ શેરોમાં ઓફલોડિંગ વધતું જોવાયું હતું. ફોરેન ફંડો-એફઆઈઆઈની શેરોમાં સતત વેચવાલી સામે ગઈકાલે સ્થાનિક સંસ્થાકીય રોકાણકારોએ મોટી ખરીદી કર્યા બાદ આજે ફરી ખરડાયેલા સેન્ટીમેન્ટ અને વૈશ્વિક મોરચે આર્થિક વૃદ્વિ સતત મંદ પડી રહ્યાના આંકડાએ શેરોમાં ફંડોએ ઈન્ડેક્સ બેઝડ અફડાતફડીના અંતે વેચવાલી વધારી હતી. રૂપિયા સામે અમેરિકી ડોલર સતત મજબૂત બનીને આજે ૬ પૈસા વધીને રૂ.૭૧.૨૨ રહ્યો હતો. જ્યારે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ સતત વધતાં રહીને બ્રેન્ટ ક્રુડ વધીને ૬૫ ડોલરની સપાટી કુદાવી ચાલુ વર્ષની નવી ઊંચાઈએ પહોંચી જતાં બજાર પર નેગેટીવ અસર જોવાઈ હતી. ઓટોમોબાઈલ, બેંકિંગ-ફાઈનાન્સ, ફાર્મા, મેટલ-માઈનીંગ શેરોમાં મોટું ઓફલોડિંગ થતાં સેન્સેક્સ અફડાતફડીના અંતે ૬૭.૨૭ પોઈન્ટ ઘટીને ૩૫૮૦૮.૯૫ અને નિફટી સ્પોટ ૨૧.૬૫ પોઈન્ટ ઘટીને ૧૦૭૨૪.૪૦ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ અફડાતફડીમાં આરંભમાં ઉપરમાં ૩૬૦૨૨ થઈ પાછો ફરીને ઈન્ટ્રા-ડે ૩૬૫ પોઈન્ટ તૂટીને ૩૫૫૧૦ સુધી ખાબક્યો</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ&nbsp; થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૫૮૭૬.૨૨ સામે ૩૫૯૮૫.૬૮ મથાળે ખુલીને આરંભમાં મજબૂતીમાં પાવર-કેપિટલ ગુડઝ શેરોમાં એનટીપીસી, પાવર ગ્રીડ કોર્પ, લાર્સન એન્ડ ટુબ્રો સહિતમાં લેવાલીએ અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ઓએનજીસી, ભારતી એરટેલ સહિતના ફ્રન્ટલાઈન શેરોમાં આકર્ષણે સેન્સેક્સ ૩૬૦૦૦ની સપાટી કુદાવીને ઉપરમાં ૩૬૦૨૨.૫૭ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને બેંકિંગ શેરોમાં સ્ટેટ બેંક ઓફ ઈન્ડિયા, એચડીએફસી લિમિટેડ, એક્સીસ બેંક, યશ બેંક, ઈન્ડસઈન્ડ બેંક, બજાજ ફાઈનાન્સ સાથે મેટલ-માઈનીંગ શેરોમાં ટાટા સ્ટીલ, વેદાન્તા સહિતમાં ઓફલોડિંગે અને ઓટોમોબાઈલ શેરોમાં હીરો મોટોકોર્પ, મારૂતી સુઝુકી, મહિન્દ્રા એન્ડ મહિન્દ્રા સાથે ફાર્મા શેરોમાં સન ફાર્મા પાછળ મોટું ઓફલોડિંગ થતાં અને ટીસીએસ, હિન્દુસ્તાન યુનિલિવર, એચસીએલ ટેકનોલોજી સહિતમાં વેચવાલીએ એક તબક્કે ૩૬૫.૩૫ પોઈન્ટ તૂટીને નીચામાં ૩૫૫૧૦.૯૭ સુધી આવી અફડાતફડીના અંતે ૬૭.૨૭ પોઈન્ટ ઘટીને ૩૫૮૦૮.૯૫ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ઈન્ટ્રા-ડે ૧૦૭૦૦ની સપાટી ગુમાવી ૧૦૬૨૦ સુધી ખાબકી અંતે ૨૨ પોઈન્ટ ઘટીને ૧૦૭૨૪</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૭૪૬.૦૫ સામે ૧૦૭૮૦.૨૫ મથાળે ખુલીને આરંભમાં મજબૂતીમાં રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ઓએનજીસી, ગેઈલ, બીપીસીએલ સહિતમાં આકર્ષણે અને પાવર શેરોમાં પાવર ગ્રીડ કોર્પ, લાર્સન એન્ડ ટુબ્રો, એનટીપીસી સહિતમાં મજબૂતીએ અને ઈન્ફ્રાટેલ, આઈશર મોટર્સ, આઈઓસી સહિતમાં લેવાલીએ વધીને ૧૦૭૮૫.૭૫ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને મેટલ-માઈનીંગ શેરોમાં જેએસડબલ્યુ સ્ટીલ, વેદાન્તા, ટાટા સ્ટીલ, હિન્દાલ્કોમાં ઓફલોડિંગ થતાં અને બેંકિંગ-ફાઈનાન્સ શેરોમાં સ્ટેટ બેંક, એચડીએફસી લિમિટેડ, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, યશ બેંક, ઈન્ડસઈન્ડ બેંક સાથે ફાર્મા શેરોમાં સન ફાર્મમા, ડો.રેડ્ડીઝ લેબ, સિપ્લા સિહમતાં વેચવાલીએ નિફટી ૧૦૭૦૦ની સપાટી ગુમાવી નીચામાં ૧૦૬૨૦.૪૦ સુધી આવી અંતે ૨૧.૬૫ પોઈન્ટ ઘટીને ૧૦૭૨૪.૪૦ બંધ રહ્યો હતો.</p><p>ફંડોએ ઘટાડે તેજીની પોઝિશન બનાવી : નિફટી ૧૦,૮૦૦નો કોલ ૧૦૪.૯૫ થી ઘટીને ૮૯.૭૫</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે બે-તરફી અફડાતફડીમાં ફંડોએ ઘટાડે તેજીની પોઝિશન બનાવ્યાની ચર્ચા હતી. નિફટી ૧૦,૭૦૦નો પુટ ૧,૯૭,૯૩૯ કોન્ટ્રેકટસમાં રૂ.૧૬,૦૦૮.૭૧ કરોડના કામકાજે ૪૯.૪૫ સામે ૪૪ મથાળે ખુલીને નીચામાં ૩૮.૯૦ થઈ વધીને ૧૨૭.૯૫ સુધી પહોંચી અંતે ૬૨.૬૦ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો કોલ ૧,૮૦,૬૯૧ કોન્ટ્રેકટસમાં રૂ.૧૪,૭૪૨.૭૫ કરોડના કામકાજે ૧૦૪.૯૫ સામે ૯૭.૯૦ મથાળે ખુલીને નીચામાં ૫૮.૯૦ થઈ વધીને ૧૦૮.૧૫ સુધી પહોંચી અંતે ૮૯.૭૫ રહ્યો હતો. નિફટી ૧૦,૭૦૦નો કોલ ૧,૭૨,૬૮૭ કોન્ટ્રેકટસમાં રૂ.૧૪,૦૦૮.૪૩ કરોડના કામકાજે ૧૧૯.૩૫ સામે ૧૧૪.૨૫ મથાળે ખુલીને ઉપરમાં ૧૧૭.૯૫ થઈ ઘટીને ૬૦.૮૫ સુધી આવી અંતે ૯૯.૩૦ રહ્યો હતો.&nbsp;</p><p>ફેબુ્રઆરી નિફટી ફયુચર તૂટીને ૧૦,૬૪૧ થઈ અંતે ૧૦,૭૫૦ : નિફટી ૧૦,૬૦૦નો પુટ ઉછળીને ૮૯ થઈ અંતે ૩૮</p><p>નિફટી ફેબુ્રઆરી ફયુચર ૧,૯૦,૩૫૫ કોન્ટ્રેકટસમાં રૂ.૧૫,૨૮૯.૫૦ કરોડના કામકાજે ૧૦,૭૭૯.૮૦ સામે ૧૦,૮૧૯.૯૦ મથાળે ખુલીને નીચામાં ૧૦,૬૪૧ સુધી આવી અંતે ૧૦,૭૫૦ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો કોલ ૧,૪૨,૬૪૬ કોન્ટ્રેકટસમાં રૂ.૧૧,૭૯૩.૩૮ કરોડના કામકાજે ૩૪.૩૫ સામે ૩૩.૭૫ મથાળે ખુલીને નીચામાં ૧૮.૨૦ સુધી આવી અંતે ૨૭ રહ્યો હતો. નિફટી ૧૦,૬૦૦નો પુટ ૫૨.૪૦&nbsp; સામે ૧૦.૮૫ મથાળે ખુલીને ઉપરમાં ૮૯ થઈ ઘટીને ૩૮ રહ્યો હતો.બેંક નિફટી ફયુચર ૧,૩૮,૭૦૦ કોન્ટ્રેકટસમાં રૂ.૭૪૪૯.૭૬ કરોડના કામકાજે ૨૭,૦૬૬.૫૦ સામે ૨૭,૦૭૦.૦૫ મથાળે ખુલીને નીચામાં ૨૬,૭૨૧ સુધી ખાબકી અંતે ૨૬,૮૪૦ રહ્યો હતો.&nbsp;</p><p>ક્રુડ બ્રેન્ટ ૬૫ ડોલરની સપાટી કુદાવી : ઓટો શેરોમાં સતત ગાબડાં : અશોક લેલેન્ડ, મધરસન, ટીવીએસ મોટર, હીરો ઘટયા</p><p>ઓટોમોબાઈલ શેરોમાં એક તરફ વૈશ્વિક મંદીની સાથે ભારતમાં પણ વાહનોની ખરીદીમાં થઈ રહેલા ઘટાડા અને હવે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ વધીને ૬૫ ડોલરની સપાટી કુદાવી જતાં પેટ્રોલ, ડિઝલના ભાવમાં ફરી વધારાની શકયતાએ ઓટો શેરોમાં ઓફલોડિંગ વધ્યું હતું. અશોક લેલેન્ડ રૂ.૪.૪૦ ઘટીને રૂ.૮૦.૧૦, મધરસન સુમી રૂ.૪.૫૫ ઘટીને રૂ.૧૩૦.૬૦, ટીવીએસ મોટર રૂ.૧૪.૫૫ ઘટીને રૂ.૪૭૯.૩૦, હીરો મોટોકોર્પ રૂ.૭૬.૫૫ ઘટીને રૂ.૨૭૦૨.૩૦, કયુમિન્સ ઈન્ડિયા રૂ.૧૬.૬૦ ઘટીને રૂ.૬૮૫, ભારત ફોર્જ રૂ.૧૦.૨૫ ઘટીને રૂ.૪૬૭.૬૫, એમઆરએફ રૂ.૧૧૧૮.૫૦ ઘટીને રૂ.૫૫૧૯૦.૨૫, એકસાઈડ રૂ.૩ ઘટીને રૂ.૨૦૬.૨૫,&nbsp; મારૂતી સુઝુકી રૂ.૯.૮૫ ઘટીને રૂ.૮૨૧.૧૫, અપોલો ટાયર રૂ.૨.૨૦ ઘટીને રૂ.૨૦૦.૫૫, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૬.૪૫ ઘટીને રૂ.૬૨૭.૮૦ રહ્યા હતા.&nbsp;</p><p>મેટલ-માઈનીંગ શેરોમાં સાર્વત્રિક ગાબડાં : વેદાન્તા, જેએસડબલ્યુ સ્ટીલ, હિન્દાલ્કો, ટાટા સ્ટીલ ઘટયા</p><p>મેટલ-માઈનીંગ શેરોમાં પણ આજે ફંડોએ નવેસરથી મોટી વેચવાલી કરી હતી. જેએસડબલ્યુ સ્ટીલ રૂ.૧૩.૨૫ ઘટીને રૂ.૨૬૭.૨૦, ટાટા સ્ટીલ રૂ.૧૫.૦૫ ઘટીને રૂ.૪૬૭.૪૫, સેઈલ રૂ.૧.૪૦ ઘટીને રૂ.૪૪.૮૫, વેદાન્તા રૂ.૪.૩૫ ઘટીને રૂ.૧૪૭.૪૫, જિન્દાલ સ્ટીલ રૂ.૩.૯૦ ઘટીને રૂ.૧૩૮.૬૦, હિન્દાલ્કો રૂ.૫.૨૦ ઘટીને રૂ.૧૮૬.૫૦ રહ્યા હતા.&nbsp;</p><p>ફાર્મા શેરોમાં ડો.રેડ્ડીઝ રૂ.૧૧૨&nbsp; તૂટીને રૂ.૨૫૫૬ : ગ્લેનમાર્ક રૂ.૩૯, બાયોકોન રૂ.૨૮, સન ફાર્મા રૂ.૧૭, લુપીન રૂ.૩૫ તૂટયા</p><p>ફાર્માસ્યુટિકલ્સ-હેલ્થકેર શેરોમાં આજે ફંડોએ નવેસરથી હેમરીંગ કરતાં અનેક શેરોમાં ગાબડાં પડયા હતા. ગ્લેનમાર્ક રૂ.૩૮.૬૦ તૂટીને રૂ.૫૬૯.૬૫, ડીઆઈએલ રૂ.૫૨.૧૦ તૂટીને રૂ.૮૦૫.૯૫, સિકવેન્ટ રૂ.૩.૪૦ ઘટીને રૂ.૬૬.૯૦, બાયોકોન રૂ.૨૮.૩૦ ઘટીને રૂ.૬૧૫.૪૦,&nbsp; લુપીન રૂ.૩૫.૦૫ ઘટીને રૂ.૭૭૫.૮૦, ડો.રેડ્ડીઝ લેબોરેટરીઝ રૂ.૧૧૨.૪૦ તૂટીને રૂ.૨૫૫૬.૯૦, ઓરોબિન્દો ફાર્મા રૂ.૨૬.૨૫ ઘટીને રૂ.૭૨૨.૮૫, નોવાર્ટિસ રૂ.૧૮.૨૫ ઘટીને રૂ.૬૫૨.૧૦, ફાઈઝર રૂ.૭૦.૫૦ ઘટીને રૂ.૨૯૦૬.૪૦, પિરામલ એન્ટરપ્રાઈસીઝ રૂ.૪૯.૮૦ ઘટીને રૂ.૨૧૬૦.૬૫, સન ફાર્મા રૂ.૧૭.૩૫ ઘટીને રૂ.૪૨૩.૩૦ રહ્યા હતા.&nbsp;</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં ફરી ઓફલોડિંગ : બીઓબી, સ્ટેટ બેંક, સિટી યુનિયન બેંક, એક્સીસ બેંક, યશ બેંક&nbsp; ઘટયા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે ફરી ફંડોએ વેચવાલી કરતાં વ્યાપક નરમાઈ જોવાઈ હતી. બેંક ઓફ બરોડા રૂ.૨.૬૦ ઘટીને રૂ.૧૦૧, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૪.૧૦ ઘટીને રૂ.૨૬૨.૯૫, સિટી યુનિયન બેંક રૂ.૨.૨૫ ઘટીને રૂ.૧૮૦.૪૦, એક્સીસ બેંક રૂ.૮.૨૦ ઘટીને રૂ.૬૮૬.૫૫, ઈન્ડસઈન્ડ બેંક રૂ.૧૦.૬૫ ઘટીને રૂ.૧૫૦૯.૮૫, એચડીએફસી બેંક રૂ.૮.૬૫ ઘટીને રૂ.૨૧૦૧.૧૦, શ્રેઈ ઈન્ફ્રા ફાઈનાન્સ રૂ.૨.૧૦ ઘટીને રૂ.૨૪.૨૦,&nbsp; ઈન્ડિયન બેંક રૂ.૧૬.૩૦ ઘટીને રૂ.૨૧૨.૩૫, કેનફિન હોમ રૂ.૧૭.૬૫ ઘટીને રૂ.૨૪૮.૭૦, કેનેરા બેંક રૂ.૮.૮૦ ઘટીને રૂ.૨૧૫.૨૫, ડીએચએફએલ રૂ.૪.૭૫ ઘટીને રૂ.૧૨૩.૧૫, રેપકો હોમ રૂ.૧૩.૫૫ ઘટીને રૂ.૩૩૯, મેગ્મા રૂ.૩ ઘટીને રૂ.૮૨.૫૦, ગૃહ ફાઈનાન્સ રૂ.૭.૯૫ ઘટીને રૂ.૨૩૯.૩૦, બજાજ ફાઈનાન્સ રૂ.૪૯.૬૫ ઘટીને રૂ.૨૫૫૭.૫૦, મૂથુટ ફાઈનાન્સ રૂ.૮.૫૦ ઘટીને રૂ.૫૧૭.૯૦ રહ્યા હતા.</p><p>સ્મોલ, મિડ કેપ શેરોમાં ફરી વ્યાપક વેચવાલી : ૧૬૫૦ શેરો નેગેટીવ બંધ : ૨૦૬ શેરોમાં ઓનલી સેલરની મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે સતત ઓછા વોલ્યુમે ભાવો તૂટતાં જોવાયા હતા. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૬૬૧&nbsp; સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૬૫૦ અને વધનારની સંખ્યા ૮૮૩&nbsp; રહી હતી. ૨૦૬ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે માત્ર ૧૩૬ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.&nbsp;</p><p>FIIની કેશમાં રૂ.૯૬૬ કરોડ, ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૦૫૫ કરોડની ચોખ્ખી વેચવાલી : DIIની રૂ.૮૫૩ કરોડની ખરીદી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-શુક્રવારે કેશમાં રૂ.૯૬૬.૪૩ કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૪૯૪૭.૩૦ કરોડની ખરીદી સામે કુલ રૂ.૫૯૧૩.૭૩ કરોડની વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૮૫૩.૨૫&nbsp; કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૪૨૨૦.૧૫ કરોડની ખરીદી સામે કુલ રૂ.૩૩૬૬.૯૦ કરોડની વેચવાલી થઈ હતી. એફઆઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૦૫૪.૬૪ કરોડની ચોખ્ખી વેચવાલી અને સ્ટોક&nbsp; ફયુચર્સમાં રૂ.૧૩૧.૪૮ કરોડની ચોખ્ખી ખરીદી કરી હતી.</p>","PublishDate":"Fri, 15 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-intra-day-365-points-down-67-points-down-to-35808"},{"Title":"કઠોળની જેમ આયાતી ખાદ્યતેલોની આયાત  પર પણ જથ્થાત્મક અંકુશો લાદવા શરૂ થયેલી માગણી","Content":"<p><span style=\"color: rgb(156, 0, 0);\">વિશ્વ બજારમાં વિવિધ ખાદ્યતેલોના ભાવમાં પીછેહઠ</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4fee7496-f746-4f48-a169-61c574b3ff59.jpeg\" data-filename=\"15-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા.15 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>ચીન-અમેરિકા વચ્ચે&nbsp; વેપાર યુદ્ધ&nbsp; સમાપ્ત કરવા વાતચીતનો દોર&nbsp; આગળ વધી રહ્યા હતા તેના પગલે દિવેલમાં&nbsp; ચીનની માગ વધવાની આશા જાણકારો બતાવી રહ્યા હતા.&nbsp; &nbsp;દેશમાં&nbsp; આ પૂર્વે આયાત&nbsp; થતા વિવિધ કઠોળો પર જથ્થાત્મક&nbsp; &nbsp;અંકુશો સરકારે જે રીતે&nbsp; &nbsp;નક્કી કર્યા છે. એ પ્રમાણે હવે દેશમાં&nbsp; આયાત થતા વિવિધ ખાદ્યતેલોની આયાત&nbsp; પર પણ જથ્થાત્મક&nbsp; &nbsp;અંકુશો&nbsp; લાદવાની માગ શરૂ થઈ છે.&nbsp; આ પ્રશ્ને&nbsp; દિલ્હીમાં&nbsp; કોમર્સ મંત્રલાયને&nbsp; રજૂઆત&nbsp; કરવામાં&nbsp; આવ્યા હતા.&nbsp;</p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે નવી માગ પાંખી હતી. ભાવ સાંકડી વધઘટે વચ્ચે સૂસ્ત ટોને અથડાતા હતા.&nbsp; વિશ્વ બજારના સમાચાર નરમાઈ&nbsp; બતાવતા હતા.&nbsp; &nbsp;અમેરિકામાં શિકાગો સોયાતેલ વોયદો&nbsp; &nbsp;ઓવરનાઈટ ૧૦થી ૧૧ પોઈન્ટ માઈન્સમાં&nbsp; &nbsp;રહ્યા પછી આજે પ્રોજેકશનમાં&nbsp; ભાવ સાંજે ૪થી ૫ પોઈન્ટ નરમ હતા.&nbsp; મલેશિયામાં&nbsp; પામતેલનો વાયદો ઘટી સાંજે ૩૧, ૨૪, ૨૧ તથા ૨૦ પોઈન્ટ માઈનસમાં&nbsp; બંધ હતો.&nbsp;<br></p><p>&nbsp;પામ પ્રોડકટના ભાવ અઢીથી પાંચ ડોલર તૂટયા હતા.અમેરિકા-શિકાગો&nbsp; બજારમાં ઓવરનાઈટ ટ્રેન્ડમાં&nbsp; સોયાબીનનો વાયદો ૧૨૪થી ૧૩૦&nbsp; પોઈન્ટ તૂટયો હતો.&nbsp; &nbsp;જ્યારે ત્યાં&nbsp; સોયાખોળનો વાયદો ૪૪થી ૪૬ પોઈન્ટ માઈન્સમાં&nbsp; હતો. જો કે&nbsp; ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ ૨૭થી ૩૩ પોઈન્ટ&nbsp; પ્લસમાં રહ્યાના વાવડ હતા.</p><p>દરમિયાન મુંબઈ હાજર બજારમાં આજે ૧૦ કિલોના ભાવ પામતેલના હવાલા રિસેલના રૂ.૬૪૦ તથા જેએનપીટીના ભાવ રૂ.૬૩૭ હતા. વેપારો પાંખા હતા.&nbsp; ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૬૨ વાળા ૫૬૩ હતા. સીપીઓ વાયદાના ભાવ રૂ.૫૫૮.૯૦ તથા રૂ.૫૫૫.૨૦ વચ્ચે રમી સાંજે રૂ.૫૫૬.૫૦ હતા જ્યારે&nbsp; સોયાતેલ માર્ચના ભાવ રૂ.૭૬૧ રહ્યા પછી રૂ.૭૫૭.૫૦ રહી સાંજે ભાવ ૭૬૦.૫૦ હતા. મુંબઈ હાજર બજારમાં&nbsp; આજે સોયાતેલના ભાવ ડિગમના જાન્યુ. શિપમેન્ટ&nbsp; પેટે ફોરવર્ડમાં&nbsp; ૭૩૦ હતા.&nbsp; જ્યારે&nbsp; રિફા.ના&nbsp; હાજર ભાવ&nbsp; &nbsp;રૂ.૭૬૨થી ૭૬૫ હતા.&nbsp; ડિગમમાં હાજર&nbsp; માલની&nbsp; અછ વર્તાઈ હતી.&nbsp; સિંગતેલના ભાવ રૂ.૯૬૦ તથા&nbsp; રાજકોટ બાજુ ભાવ રૂ.૯૨૦થી&nbsp; ૯૩૦ તથા ૧૫ કિલોના ભાવ&nbsp; રૂ.૧૪૮૦થી&nbsp; ૧૪૯૦ હતા. કોટન&nbsp; વોશ્ડના ભાવ જો કે ઘટતા અટકી&nbsp; ૭૦૨થી ૭૦૫ વાળા ફરી ઉછળી રૂ.૭૧૦થી ૭૧૩ રહ્યા હતા. મુંબઈમાં કપાસિયા તેલના ભાવ રૂ.૭૫૦થી ૭૫૨ હતા.&nbsp; </p><p>કપાસનો પાક આ વર્ષે ઓછો અંદાજાઈ&nbsp; રહ્યો છે.&nbsp; &nbsp;દરમિયાન,&nbsp; સનફલાવરના ભાવ રૂ.૭૪૦ તથા&nbsp; રિફા.ના&nbsp; ૮૦૫ના&nbsp; મથાળે સૂસ્ત હતા. મસ્ટર્ડના ભાવ રૂ.૭૯૫ તથા કોપરેલના ભાવ ૧૦ કિલોના રૂ.૧૩૮૦ હતા.&nbsp; &nbsp;મુંબઈ ખોળ બજારમાં&nbsp; &nbsp;સિંગરોળના ભાવ ટનના&nbsp; &nbsp;રૂ.૨૪૦૦૦ વાળા&nbsp; ૨૪૫૦૦ હતા.&nbsp; &nbsp;સોયાખોળના ભાવ&nbsp; રૂ.૩૧૦૯૫થી ૩૧૧૦૦ વાળા વધુ ઉછળી&nbsp; રૂ.૩૨ હજાર&nbsp; વટાવી&nbsp; રૂ.૩૨૦૩૦થી&nbsp; ૩૨૦૪૦&nbsp; બોલાતા હતા. એરંડા ખોળના ભાવ રૂ.૪૮૭૫ વાળા ૪૯૦૦ હતા. જોકે અન્ય ખોળો શાંત હતા.</p><p>દરમિયાન દિવેલના ભાવ ૧૦ કિલોના વધુ રૂ.૧૭ ઉછળી&nbsp; કોમર્શિયલના રૂ.૧૦૯૭, એફએસજીના રૂ.૧૧૦૭&nbsp; તથા એફએસજી કંડલાના&nbsp; રૂ.૧૦૮૫&nbsp; બોલાયા હતા.&nbsp; &nbsp;મુંબઈ હાજર એરંડાના ભાવ રૂ.૫૨૫૦&nbsp; વાળા રૂ.૫૩૩૫ બોલાતા&nbsp; થયા હતા.&nbsp;&nbsp;</p><p>&nbsp; દરમિયાન મગફળીની&nbsp; આવકો ગોંડલ બાજુ&nbsp; આશરે પાંચ હજાર ગુણી તથા રાજકોટ બાજુ પણ&nbsp; આશરે પાંચ હજાર&nbsp; ગુણી સવારે નોધાઈ હતી.&nbsp; &nbsp;મથકોએ&nbsp; મગફળીના હાજર ભાવ&nbsp; ૨૦ કિલોના જાતવાર રૂ.૭૮૦થી ૮૦૦ તથા ઉંચામાં&nbsp; ભાવ રૂ.૮૭૫થી ૯૦૦ બોલાયા હતા.&nbsp; &nbsp;આઈટીએસના રિપોર્ટ મુજબ&nbsp; &nbsp;મલેશિયાથી&nbsp; પામંતેલની કુલ નિકાસ&nbsp; ચાલુ મહિનાના પ્રથમ ૧૫ દિવસમાં&nbsp; &nbsp;આશરે ૧૧થી ૧૨ ટકા વધી છે.&nbsp; ચીન સાઉથ અમેરિકાના&nbsp; સોયાબીનના&nbsp; ૪૦ કાર્ગો&nbsp; &nbsp;ખરીદયાના&nbsp; &nbsp;વાવડ હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; સનફલાવરના&nbsp; ભાવ સીઆઈએફ&nbsp; ધોરણે વિવિધ&nbsp; ડિલીવરીઓના ૭૨૫થી ૭૧૫ ડોલર હતા.&nbsp;</p><p> મધ્ય પ્રદેશમાં સોયાબીનની આવકો&nbsp; &nbsp;સવારે આશરે&nbsp; ૫૦ હજાર ગુણી આવી હતી ત્યાં&nbsp; ભાવ રૂ.૩૭૫૦થી ૩૮૨૫&nbsp; તથા પ્લાન્ટના&nbsp; &nbsp;૩૮૦૦થી ૩૮૫૦&nbsp; હતા.&nbsp; &nbsp;ભારતમાં પામતેલની&nbsp; મલેશિયાથી&nbsp; આયાત ૧૫ દિવસમાં&nbsp; ૭૫૫૦૦ ટનથી વધી ૨૩૫૭૭૦ ટન થઈ છે. દરમિયાન, એરંડા વાયદામાં આજે&nbsp; માર્ચના ભાવ વધતા અટકી&nbsp; &nbsp;ઉંચા મથાળેથી&nbsp; &nbsp;સાંજે રૂ.૭૬ ગબડયા હતા.&nbsp; &nbsp; સીપીઇો વાયદો&nbsp; તથા સોયાતેલ વાયદો&nbsp; &nbsp;સાંજે&nbsp; &nbsp;માઈનસમાં હતો. અમેરિકા શિકાગો&nbsp; બજારમાં સાંજે પ્રોજેકશનમાં&nbsp; વાયદાના ભાવ સોયાબીનના તથા સોયાખોળના&nbsp; ઉંચા બોલાઈ રહ્યાના સમાચાર હતા.&nbsp;</p><div><br></div>","PublishDate":"Fri, 15 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/demand-for-imposing-quantitative-restrictions-on-imports-of-imported-commodities-like-pulses"},{"Title":"પ્રીમિયમ વૃદ્ધિમાં ઘટાડો અને વધુ જોગવાઈને કારણે જાહેર ક્ષેત્રની  સામાન્ય વીમા કંપનીઓ પર દબાણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_72ad3d0e-d820-4c60-8d13-e4ee736d241f.jpeg\" data-filename=\"15-insurance.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા.15 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>જાહેર ક્ષેત્રની ત્રણ સામાન્ય વીમા કંપનીઓના એકીકરણની કવાયત લંબાઈ જતા આ કંપનીઓ વિવિધ હોદાઓ પર ખાલી જગામાં પણ વધારો થતો જાય છે. પ્રાપ્ત આંકડા પ્રમાણે, છેલ્લા એક વર્ષમાં&nbsp; ઓફિસર હોદ્દાની ૭૦૦થી ૮૫૦ જેટલી જગ્યા ખાલી પડી છે. જ્યારે કલર્ક તથા સહાયક કર્મચારીઓની ૧૨૦૦૦ જેટલી જગ્યા ખાલી પડી છે જેને કારણે કર્મચારીઓની ખેંચ અનુભવાઈ રહી છે.</p><p>એટલું જ નહીં આ જાહેર ક્ષેત્રની ત્રણ વીમા કંપનીઓ નેશનલ ઈન્સ્યૂરન્સ, યુનાઈટેડ ઈન્ડિયા ઈન્સ્યૂરન્સ અને ઓરિયેન્ટલ ઈન્સ્યૂરન્સમાંથી&nbsp; પ્રથમ બેના તો બજાર હિસ્સામાં પણ નોંધપાત્ર ઘટાડો નોંધાયો છે. ૨૦૧૭ના ડિસેમ્બરમાં નેશનલ ઈન્સ્યૂરન્સનો બજાર હિસ્સો જે ૧૦.૭૮ ટકા હતો તે ૨૦૧૮ના ડિસેમ્બરમાં ઘટીને ૮.૬૩ ટકા રહ્યો હતો જ્યારે યુનાઈટેડનો બજાર હિસ્સો આ ગાળામાં ૧૧.૦૨ ટકા પરથી ઘટી ૯.૨૭ ટકા પર આવી ગયો છે.&nbsp;<br></p><p>આ કંપનીઓના પ્રીમિયમની વૃદ્ધિમાં ઘટાડો અને જોગવાઈ વધારે કરવાનો વારો આવતા વર્તમાન નાણાં વર્ષના બીજા ત્રિમાસિક ગાળામાં આ કંપનીઓએ ઊંચી ખોટ સહન કરી છે. માનવબળની અછત તથા મર્જરને લઈને અસ્પષ્ટતા સહિતના કારણોસર આ ખોટ જોવા મળી હોવાનું આ ક્ષેત્રના એક નિષ્ણાતે જણાવ્યું હતું.&nbsp;</p><p>મર્જર અંગે અનિશ્ચિતતાથી પ્રીમિયમમાં ઘટાડો થયો છે. થર્ડ પાર્ટી મોટર લોસને કારણે આ કંપનીઓએ ભારે જોગવાઈ કરવાનો પણ વારો આવ્યો છે. ૨૦૧૮ના બજેટની રજુઆત કરતી વેળા સરકારે આ ત્રણ વીમા કંપનીઓના મર્જરની જાહેરાત કરી હતી. સૂચિત મર્જરને કારણે આ કંપનીઓમાં કર્મચારીઓની ભરતી પણ અટકી પડી છે.&nbsp;</p><p>મોટર વાહન ધારા ૧૯૯૮માં&nbsp; સરકારે&nbsp; ગયા વર્ષે સુધારો કરીને માર્ગ અકસ્માતને કારણે ઈજા અથવા મૃત્યુના કિસ્સામાં ચૂકવવાના આવતા લઘુત્તમ વળતરમાં ૧૦ ગણો વધારો કર્યો છે. જોગવાઈનું ધોરણ ખાનગી તથા જાહેર ક્ષેત્ર બન્ને ક્ષેત્રની કંપનીઓને લાગુ થતું હોય છે પરંતુ ખાનગી ક્ષેત્રની કંપનીઓ શ્રેણી પસંદ કરવામાં વ્યવહારુ અભિગમ અપનાવે છે.</p><div><br></div>","PublishDate":"Fri, 15 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/push-on-public-sector-general-insurance-companies-due-to-reduced-premium-growth-and-more-provision"},{"Title":"શેરબજારની નરમાઈને પગલે ઇક્વિટી ફંડોની એસેટમાં ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8a233397-6700-4cea-ac6b-f8c4b4ad83c6.jpeg\" data-filename=\"15-fund.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ, તા.15 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>સ્થાનિક તેમજ વૈશ્વિક સ્તરના પ્રતિકૂળ પરિબળો પાછળ શેરબજારમાં ઉદ્ભવેલ નરમાઈના પગલે વિતેલા જાન્યુઆરી માસમાં ૨૦ આગેવાન ઇક્વિટી મ્યુચ્યુઅલ ફંડોની એસેટમાં માસિક ધોરણે બે ટકાનો ઘટાડો નોંધાયો હતો.</p><p>શેરબજારમાં અસ્થિરતા સાથે નરમાઈ તરફી માહોલ રચાતા સામાન્ય રોકાણકારો બજારથી દૂર થવાની સાથોસાથ ઇક્વિટી મ્યુચ્યુઅલ ફંડોથી પણ દૂર થઈ ગયા હતા જેના પગલે આ પ્રતિકૂળતા સર્જાવા પામી હતી.<br></p><p>ઉપલબ્ધ ડેટા અનુસાર વિતેલા જાન્યુઆરી માસ દરમિયાન આગેવાન ૨૦ ઇક્વિટી ફંડોની એસેટસમાં ૨ ટકાનો ઘટાડો થયો તે રૂા. ૮૩ લાખ કરોડની ઉતરી આવી હતી. જો કે, જાન્યુઆરીમાં મ્યુચ્યુઅલ ફંડોની કુલ એસેટ્સ ૨.૨ ટક વધીને રૂા. ૨૩.૪ લાખ કરોડ પહોંચી હતી. આ વધારો લિક્વિડ અને ઇન્કમફંડમાં નવા ફ્લોના કારણે થયો હતો.</p><p>બજારના જાણકાર વર્તુળોના જણાવ્યા મુજબ શેરબજારની અસ્થિરતાની રોકાણકારોના માનસ પર ગંભીર અસર થવા પામી છે. આ કારણથી જ એપ્રિલ ૨૦૧૭ બાદ મ્યુચ્યુઅલ ફંડના ક્ષેત્રે ઠલવાતા માસિક નવા રોકાણપ્રવાહમાં ઘટાડો થયો હતો.</p>","PublishDate":"Fri, 15 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/following-the-slump-of-the-stock-market-decrease-in-asset-funds-equity"},{"Title":"ક્રૂડ ઉછળી ૬૫ ડોલર વટાવી જતાં કરન્સી બજારમાં  ડોલર સામે રૂપિયો ગબડયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6f910f40-4659-4e89-be82-abf13a1ed76c.jpeg\" data-filename=\"15-rupee.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા.15 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>મુંબઈ ઝેવરી બજારમાં&nbsp; આજે આંચકા પચાવી ભાવ ઝડપી ઉછળ્યા હતા વિશ્વ બજારના&nbsp; સમાચાર કિંમતી ધાતુઓમાં&nbsp; તેજી બતાવતા હતા.&nbsp; &nbsp;ઘરઆંગણે કરન્સી&nbsp; બજારમાં આજે&nbsp; &nbsp;રૂપિયા સામે ડોલરના&nbsp; ભાવમાં&nbsp; આગેકૂચ&nbsp; જળવાઈ હતી.&nbsp; &nbsp;વિશ્વ બજારના જોકે&nbsp; વિવિધ કરન્સીઓ સામે ડોલરના ભાવ ઉંચા મથાળેથી&nbsp; &nbsp;નીચા આવતાં&nbsp; વિશ્વ બજારમાં સોનામાં ઘટાડે&nbsp; &nbsp; ફંડવાળા&nbsp; ફરી લેવા આવ્યા હતા.&nbsp; તેના પગલે&nbsp; વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ઔંશના ઉછળી ઉંચામાં&nbsp; &nbsp;૧૩૧૯.૭૦&nbsp; ડોલર થઈ સાંજે&nbsp; ભાવ ૧૩૧૬.૮૦થી ૧૩૧૬.૯૦&nbsp; ડોલર રહ્યા હતા.&nbsp; &nbsp;</p><p>મુંબઈ કરન્સી બજારમાં જોકે&nbsp; &nbsp;ડોલરના ભાવ રૂ.૭૧.૧૪ વાળા ૭૧.૨૩ ખુલી&nbsp; ૭૧.૧૮ તથા ઉંચામાં&nbsp; ભાવ ૭૧.૪૪&nbsp; થઈ છેલ્લે બંધ ભાવ રૂ.૭૧.૨૨ હતા. ડોલરના ભાવ આજે ૮ પૈસા&nbsp; વધ્યા હતા.&nbsp;&nbsp;</p><p>&nbsp;બ્રિટીશ પાઉન્ડના ભાવ&nbsp; ૪ પૈસા વધી રૂ.૯૧.૩૫ તથા યુરોના ભાવ ૯ પૈસા વધી&nbsp; રૂ.૮૦.૩૨થી&nbsp; ૮૦.૩૩ બંધ હતા.&nbsp; વિશ્વ બજારમાં સોના-ચાંદી&nbsp; &nbsp;વધતાં તથા&nbsp; &nbsp;ઘરઆંગણે રૂપિયો&nbsp; &nbsp;નબળો પડતાં&nbsp; ઘરઆંગણે&nbsp; &nbsp;કિંમતી ધાતુઓની&nbsp; આયાત પડતર ઉંચી ગઈ છે&nbsp; તેના પગલે&nbsp; ઝવેરી બજારમાં&nbsp; આજે ભાવમાં ખાસ્સો ઉછાળો આવ્યો હોવાનું જણાવ્યું હતું.</p><p>મુંબઈ બજારમાં&nbsp; સોનાના ભાવ ૧૦ ગ્રામના&nbsp; જીએસટી વગર રૂ.૩૨૮૬૫ વાળા રૂ.૩૩૨૦૦&nbsp; તથા ૯૯.૯૦ના ભાવ રૂ.૩૨૯૯૦&nbsp; વાળા ૩૩૩૨૫ બંધ હતા.&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી ૩ ટકા&nbsp; ઉંચા હતા. મુંબઈ બજારમાં&nbsp; &nbsp;ચાંદીના ભાવ કિલોના&nbsp; &nbsp;૯૯૯ના જીએસટી વગર&nbsp; ૩૯૪૮૦ વાળા ૩૯૮૨૫ બંધ&nbsp; રહ્યા પછી સાંજે ભાવ&nbsp; &nbsp;રૂ.૩૯૭૦૦થી ૩૯૭૫૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૦૦૦ ઉંચા હતા.&nbsp; &nbsp; વિશ્વ બજારમાં સોના પાછળ આજે&nbsp; &nbsp;ચાંદીના ભાવ&nbsp; ઔંશના વધી&nbsp; ૧૫.૭૪ ડોલર થઈ સાંજે ભાવ&nbsp; ૧૫.૬૬થી&nbsp; ૧૫.૬૭ ડોલર હતા. અન્ય કિંમતી ધાતુઓ ઉછળી હતી.&nbsp;&nbsp;</p><p>પ્લેટીનમના ભાવ વધી સાંજે ઔંશના ૭૯૦.૫૦થી&nbsp; ૭૯૦.૬૦&nbsp; ડોલર હતા.&nbsp; પેલેડીયમના&nbsp; ભાવ વધી&nbsp; ૧૪૨૪.૧૦થી ૧૪૨૪.૦&nbsp; ડોલર હતા.&nbsp; સોના તથા પેલેડીયમનના ભાવ વચ્ચેનો&nbsp; &nbsp;તફાવત નોંધપાત્ર વધી જતાં ખેલાડીઓ આશ્ચર્ય બતાવી રહ્યા હતા.&nbsp; અમેરિકામાં ફુગાવો ઘટયો&nbsp; છે ઉપરાંત ત્યાં&nbsp; બેરોજગારીના દાવાઓ&nbsp; જોબલેસ કલેઈમ્સ&nbsp; વધ્યા છે. </p><p>આ ઉપરાંત&nbsp; ત્યાં રિટેલ&nbsp; સેલના આંકડા પણ નબળા&nbsp; આવ્યા છે. રિટેલ સેલ ઘટતાં&nbsp; ૯ વર્ષનો રેકોર્ડ તૂટયાના વાવડ હતા.&nbsp; &nbsp;આવા માહોલમાં&nbsp; વિશ્વ બજારમાં&nbsp; આજે&nbsp; ડોલરના ભાવ વધ્યા મથાળેથી&nbsp; &nbsp;નરમ હતા. ભારતમાં&nbsp; જોકે વેપાર ખાદ્ય&nbsp; &nbsp;૧૩.૦૮&nbsp; અબજ ડોલરથી&nbsp; વધી ૧૪.૭૩&nbsp; &nbsp; અબજ ડોલર થઈ જતાં&nbsp; કરન્સી બજારમાં&nbsp; &nbsp;રૂપિયો નબળો હતો. મોડી સાંજે&nbsp; ડોલરના&nbsp; ભાવ વધુ વધી ૭૧.૩૦&nbsp; આસપાસ&nbsp; બોલાયાનું જણાવ્યું હતું.</p><p>વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના ભાવમાં&nbsp; તેજી આગળ વધતાં&nbsp; &nbsp;તેની અસર પણ&nbsp; સોનાના ભાવ પર પડી છે.&nbsp; &nbsp;ક્રૂડતેલના ભાવ ઉછળી બ્રેન્ટક્રૂડના&nbsp; &nbsp; બેરલના&nbsp; ૬૫ ડોલર&nbsp; વટાવી ૬૫.૦૭થી ૬૫.૦૮&nbsp; ડોલર હતા.&nbsp; ન્યુયોર્કના&nbsp; &nbsp;ભાવ વધી સાંજે&nbsp; ૫૪.૮૭થી&nbsp; ૫૪.૮૮ ડોલર હતા. ઓપેકના&nbsp; દેશો&nbsp; પછી હવે&nbsp; રશિયાએ&nbsp; ક્રૂડ ઓઈલનું&nbsp; ઉત્પાદન&nbsp; ઘટાડયાના સમાચાર હતા. રશિયાએ&nbsp; &nbsp;ઉત્પાદનમાં&nbsp; દૈનિક&nbsp; &nbsp;આશરે&nbsp; &nbsp;૮થી ૯ લાખ બેરલ્સનો ઘટાડો કર્યો છે.&nbsp; &nbsp;આ સપ્તાહમાં ક્રૂડના ભાવ&nbsp; &nbsp;પાંચ ટકા વધ્યા છે.&nbsp; &nbsp;ભૌવ ઉંચામાં&nbsp; ૩ મહિનાની&nbsp; &nbsp; ટોચને આંબી ગયા છે. જોકે&nbsp; અમેરિકામાં&nbsp; &nbsp;ઉત્પાદન વધ્યું છે.&nbsp; એ જોતાં&nbsp; &nbsp;ક્રૂડતેલની&nbsp; તેજી ટકવાની&nbsp; શક્યતા ઓછી&nbsp; બતાવાઈ રહી છે.</p>","PublishDate":"Fri, 15 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-bouncing-crossed-65-rupee-fall"},{"Title":"ચીન-અમેરિકા વચ્ચેનું ટ્રેડવોર અંત ભણી આગામી સપ્તાહે વોશિંગ્ટનમાં મંત્રણા થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_64b680a1-370e-47d6-97dc-d77b5eaafa4e.jpeg\" data-filename=\"15-tradewar.jpg\" style=\"width: 50%; float: right;\">બેજીંગ, તા.15 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>અમેરિકા-ચીન વચ્ચેની ટેરિફ વોરના પગલે શરૂ થયેલા ટ્રેડવોરની મુદ્દત બીજી માર્ચે પુરી થાય તેની પહેંલા જ આગામી સપ્તાહમાં અમેરિકા અને ચીનના મંત્રણાકારો વોશિંગ્ટનમાં બેજીંગના ટેકનોલોજી ટેરિફ અંગે વધુ ચર્ચા કરવા મળશે, એમ ચીની સરકારે આજે કહ્યું હતું. બેજીંગમાં આજે પુરી થયેલી બે દિવસીય મંત્રણામાં આયાતના મુદ્દે મંત્રણાકારોએ&nbsp; કરેલી પ્રગતીની માહિતી ચીની વડા શી જીનપિંગને અપાયા પછી અમેરિકાના વેપારના પ્રતિનીધી રોબર્ટ લાઇથીઝીએ કહ્યું હતું.</p><p>અધિકારીઓએ આશાવાદ વ્યક્ત કર્યો હતો, પરંતુ&nbsp; બીજી માર્ચે ચીની વસ્તુઓ પર ૨૦૦ અબજ ડોલરની વધારેલી આયાતની મુદ્દત પુરી થાય તેની પહેલાંની ચાલુ સપ્તાહમાં થનારી મંત્રણાની&nbsp; વધુ વિગતો આપી નહતી.અર્થશાસ્ત્રીઓ કહે છે કે વૈશ્વિક આર્થિક વૃધ્ધીને લાંબા સમય સુધી ખેંચનાર ટેરિફ વોરના ઉકેલ માટેની બેઠક અત્યંત ટુંકા સમય સુધી ચાલી હતી.'મને આશા છે કે આપસી લાભને પ્રોત્સાહન આપવા અને બંનેનો વિજય થાય તેવા કરાર કરવા માટે તમે ખૂબ મહેનત કરશો'એમ મંત્રણા પુરી થયા પછી લાઇથીઝીએ કહ્યું હતું.આગામી મંત્રણાની જાહેરાત એવું સુચન કરે છે કે બંને પક્ષો માને છે કે તેઓ આ મુદ્દે પ્રગતી કરી રહ્યા છે.&nbsp;</p><p>પરંતુ કાંટાળા મુદ્દા અંગે કોઇ કાર્યવાહી કરાતી હોય તેવા સંકેતો મળ્યા નહતા. અમેરિકા બેજીંગ પર રોબોટીક અને અન્ય ટેકનોલોજીસમાં&nbsp; ચીની સરકાર દ્વારા વૈશ્વિક નેતાઓ સર્જવાના&nbsp; પ્રયાસ માટે બેજીંગને પીછેહટ કરવા&nbsp; દબાણ કરે છે.'અમને લાગે છે કે અમે ખૂબ જ મહત્તવની અને મુશ્કેલ બાબાતોમાં આગળ વધ્યા છીએ. આપણે હજુ ઘણું કરવાનું છે'એમ તેમણે જીનપિંગને કહ્યું હતું.</p>","PublishDate":"Fri, 15 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-end-of-the-trade-war-between-china-and-america-the-talks-will-be-held-next-week-in-washington"}]