[{"Title":"પાકિસ્તાનને FATFમાં બ્લેકલિસ્ટ કરાવશે ભારતઃ ડોઝિયર આપવાની તૈયારી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_374cab5a-3e79-476e-aba7-70565df17f69.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 18 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>પુલવામામાં સીઆરપીએફ કાફલા ઉપર થયેલા આતંકવાદી હુમલા બાદ ભારત ફાઇનાન્શિયલ એક્શન ટાસ્ક ફોર્સ (FATF)ને પાકિસ્તાન વિરુદ્દ ડોઝિયર આપવાની તૈયારી કરી રહ્યું છે. FATF આંતરરાષ્ટ્રીય સ્તરે આતંકવાદી ફંડિગની મોનિટરિંગ કરે છે. ભારત ડોઝિયર સોંપીને પાકિસ્તાનને બ્લેક લિસ્ટ કરાવવાની તૈયારીમાં છે.&nbsp;</p><p>પુલવામામાં જૈશ-એ-મોહમ્મદના ફિદાયિન હુમલા બાદ દેશની સુરક્ષા એજન્સીઓ પાકા પુરાવા એકઠાં કરી રહી છે જેથી કરીને FATFમાં પાકિસ્તાનનો ચહેરો ઉઘાડો પાડી શકાય. જૈશ પાકિસ્તાનસ્થિત આતંકવાદી સંગઠન છે જેનો આકા મોલાના મસૂદ અઝહર છે. હાલમાં જ બહાવલપુરમાં તેના આલિશાન બંગલા અને આતંકવાદી ઠેકાણાનો પતો લાગ્યો છે.&nbsp;</p><p>એક સુરક્ષા અધિકારીના જણાવ્યા અનુસાર ડોઝિયરમાં જૈશ સાથે પાકિસ્તાનના સંબંધોને ઉઘાડા પાડવામાં આવશે અને એ જણાવવામાં આવશે કે કેવી રીતે આ આતંકી સંગઠનને પાકિસ્તાન મદદ પૂરી પાડે છે. આ ડોઝિયર પાકિસ્તાનને પણ સોંપવામાં આવશે. પેરિસસ્થિત આ સંગઠનની બેઠક 17થી 22 એપ્રિલ સુધી ચાલશે જેમાં અનેક દેશોના પ્રતિનિધિઓ સામેલ થશે.&nbsp;</p><p>FATFમાં બ્લેક લિસ્ટ હોવાનો અર્થ એ થશે કે પાકિસ્તાન દુનિયામાં આતંકવાદ વિરુદ્ધની લડાઇમાં સહયોગ કરી રહ્યું નથી. આમાં આતંકવાદી ફંડિગ અને મની લોન્ડરિંગને ધ્યાનમાં રાખીને કોઇ દેશને બ્લેક લિસ્ટ કરવાની જોગવાઇ છે. પાકિસ્તાન બ્લેક લિસ્ટ થઇ જશે તો દુનિયાની અન્ય આર્થિક સંસ્થાઓ જેવી કે આઇએમએફ, વર્લ્ડ બેંક, એડીબી, ઇયુ, મૂડી, એસએન્ડપી અને ફિંચ પાકિસ્તાન સાથેના વેપારને ખતરનાક યાદીમાં મૂકી દેશે.&nbsp;</p><p>ઉલ્લેખનીય છે કે જુલાઇ 2018માં FATF પાકિસ્તાનને ગ્રે લિસ્ટમાં મૂકી ચૂક્યું છે. આ સંસ્થામાં હાલ 35 દેશ અને બે ક્ષેત્રીય સંગઠન યૂરોપિયન કમિશન અને ગલ્ફ કોઓપરેશન કાઉન્સિલ સામેલ છે. નોર્થ કોરિયા અને ઇરાન FATFના બ્લેક લિસ્ટમાં પહેલેથી સામેલ છે.&nbsp;</p>","PublishDate":"Mon, 18 Feb 2019 04:16:40 +00:00","Link":"https://www.gujaratsamachar.com/news/national/india-submit-pulwama-terror-attack-dossier-against-pakistan-in-fatf"},{"Title":"પુલવામામાં સુરક્ષાદળો અને જૈશ આતંકવાદીઓ વચ્ચે એન્કાઉન્ટરઃ 5 જવાન શહીદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_37b3700b-9910-4b24-a10c-c5b7539c5f51.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">શ્રીનગર, તા. 18 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>જમ્મુ-કાશ્મીરના પુલવામામાં સોમવારે સવારે સુરક્ષા દળો અને આતંકવાદીઓ વચ્ચે અથડામણ થઇ. આ દરમિયાન બેથી ત્રણ આતંકવાદીઓને ઘેરવામાં આવ્યાં છે. એન્કાઉન્ટરમાં એક મેજર સહિત સુરક્ષા દળના પાંચ જવાનો શહીદ થઇ ગયાં છે. અથડામણ પુલવામા જિલ્લાના પિંગલિના વિસ્તારમાં ચાલી રહી છે.&nbsp;</p><p>છેલ્લા થોડા કલાકથી ફાયરિંગ બંધ છે અને હાલ સર્ચ ઓપરેશન ચાલુ છે. આ ઓપરેશન મોડી રાતે બાર વાગ્યાથી ચાલી રહ્યું હતું. આખી રાત બંને તરફથી ફાયરિંગ થયું. વિસ્તારમાં ઘેરાબંદી કરીને ગામના લોકોને બહાર કાઢવામાં આવી રહ્યાં છે. સૂત્રોના જણાવ્યા અનુસાર પુલવામા આતંકવાદી હુમલાનો માસ્ટર માઇન્ડ ગાઝી રશીદ પણ આ વિસ્તારમાં છુપાયો હોઇ શકે છે.</p><p>&nbsp;</p><p>મોડી રાતે શરૂ થયેલું આ ઓપરેશન 55RR, CRPF અને SOGના જવાનોએ સાથે મળીને હાથ ધર્યું. પાકી માહિતી મળ્યા બાદ જ આ ઓપરેશન હાથ ધરવામાં આવ્યું. શહીદ થયેલા જવાનોમાં મેજર ડીએસ ડોડિયાલ, હેડ કોન્સ્ટેબલ સેવારામ, સિપાહી અજય કુમાર અને સિપાહી હરી સિંહનો સમાવેશ થાય છે. એક જવાન ઇજાગ્રસ્ત છે જેમને હોસ્પિટલમાં દાખલ કરવામાં આવ્યાં છે.&nbsp;</p><p>જાણવા મળ્યા મુજબ જે આતંકવાદીઓને ઘેરો ઘાલવામાં આવ્યો છે એ જૈશ-એ-મોહમ્મદના જ છે. આ તમામ આદિલ અહમદ ડારના સાથીદારો છે. આ એન્કાઉન્ટરમાં એક સ્થાનિકનું પણ મોત નીપજ્યું છે. સમગ્ર વિસ્તારને ચારે તરફથી ઘેરી લેવામાં આવ્યો છે. સાવચેતીના પગલારૂપે પુલવામામાં ઇન્ટરનેટ બંધ કરી દેવામાં આવ્યું છે.&nbsp;</p>","PublishDate":"Mon, 18 Feb 2019 04:12:32 +00:00","Link":"https://www.gujaratsamachar.com/news/national/encounter-between-force-and-jaish-terrorists-in-pulwama-jammu-kashmir"},{"Title":"દેશમાં પાંચ વર્ષમાં આઇઇડી વિસ્ફોટોમાં 57 ટકાનો વધારો: કાશ્મીરમાં સૌથી વધુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_88ee59bc-3fe9-43bf-aab6-e4fa7bd0902d.jpeg\" data-filename=\"visfot.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>નક્સલીઓ કરતાં આતંકીઓ દ્વારા થતાં આઇઇડી વિસ્ફોટનું પ્રમાણ વધ્યું, આતંકીઓના નિશાના પર સૈન્ય વધુ&nbsp;<br></b></p><p>નવી દિલ્હી, તા.17 ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>કાશ્મીરમાં આતંકી હુમલાનું પ્રમાણ દિવસે ને દિવસે વધી રહ્યું છે. હાલના તાજેતરના આંકડા મુજબ છેલ્લા પાંચ વર્ષમાં આઇઇડી વિસ્ફોટમાં ૫૭ ટકાનો વધારો સામે આવ્યો છે. જેમ કે કાશ્મીરમાં ૨૦૧૪માં વિસ્ફોટની ૩૭ ઘટના સામે આવી હતી, ૨૦૧૫માં તેમાં વધારો થયો હતો અને ૪૬ વિસ્ફોટ થયા, તેવી જ રીતે ૨૦૧૬માં ૬૯, ૨૦૧૭માં ૭૦ અને સૌથી વધુ ૨૦૧૮માં ૧૧૭ વિસ્ફોટ થયા હતા. </p><p>નેશનલ બોમ્બ ડેટા સેન્ટર (એનબીડીસી) દ્વારા આ અંગે એક રિપોર્ટ આપવામાં આવ્યો હતો. એનએસજીની બે દિવસની દિલ્હીમાં યોજાયેલી કોન્ફરન્સમાં આ રિપોર્ટ આપવામાં આવ્યો હતો.&nbsp;</p><p>જોકે નક્સલ પ્રભાવીત રાજ્યોમાં પણ આ જ પ્રકારના વિસ્ફોટની ઘટના પણ સામે આવતી હોય છે, પણ કાશ્મીરમાં તેનું પ્રમાણ સૌથી વધુ જોવા મળી રહ્યું છે તેમ આ રિપોર્ટમાં જણાવવામાં આવ્યું હતું. ૨૦૧૭માં દેશભરમાં આઇઇડી વિસ્ફોટની ૨૪૪ ઘટના સામે આવી હતી જેમાં ૬૧ લોકોના મોત નિપજ્યા હતા.</p><p> જોકે ગયા વર્ષે આ પ્રકારના વિસ્ફોટની કુલ ૧૭૪ ઘટના સામે આવી હતી પણ સૌથી વધુ ૧૦૮ લોકોના મોત નિપજ્યા હતા. આતંકીઓમાં આ પ્રકારના બોમ્બ બનાવવા અને તેનો ઉપયોગ કરવામાં વધારો થઇ રહ્યો છે.&nbsp;</p><p>કાશ્મીરની જેમ જ ઉત્તર પૂર્વી રાજ્યોમાં પણ આઇઇડી વિસ્ફોટની ઘટનાઓ સામે આવી રહી છે. જેમ કે એલડબ્લ્યુઇ એટલે કે લેફ્ટ વિંગ એક્સ્ટ્રિમિઝમ ડિવિઝન વિસ્તારમાં ૫૫ લોકો વિસ્ફોટોમાં માર્યા ગયા હતા. તેવી જ રીતે જમ્મુ કાશ્મીરમાં પણ આ જ પ્રકારની ઘટનાઓમાં વધારો થયો છે. </p><p>જમ્મુ કાશ્મીરમાં સૈન્ય અને અન્ય સુરક્ષાની ટૂકડી આતંકીઓના નિશાના પર વધુ રહે છે, આતંકીઓ આ પ્રકારના હુમલા માટે આઇઇડીનો ઉપયોગ કરી રહ્યા છે. નક્સલ પ્રભાવીત વિસ્તારોમાં પણ આ જ પ્રકારના વિસ્ફોટ વધી રહ્યા છે પણ છેલ્લા કેટલાક સમયથી તેનું પ્રમાણ કાશ્મીરમાં થઇ રહેલા વિસ્ફોટની સરખામણીએ ઓછુ છે.</p>","PublishDate":"Sun, 17 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/57-percent-increase-in-ied-blasts-in-five-years-in-the-country"},{"Title":"'કાશ્મીર ભાગલાવાદી'ઓને સરકારી ખર્ચે અપાતી સુરક્ષા બંધ કરાઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b4a68633-61af-4d12-94bf-d361e0980854.jpeg\" data-filename=\"bhagla.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>સુરક્ષા હટાવાઇ તેમાં મિરવાઇઝ ઉમર, અબ્દુલ ગની, બિલાલ લોન, હાશ્મીન કુરેશી, ફઝલ હક અને શબીર શાહ સામેલ<br></b></p><p><b>કોઇ જોગવાઇ ન હોવા છતાં સરકારે સામે ચાલીને આ ભડકાઉ ભાષણો આપતા અલગાવવાદીઓને સુરક્ષા આપી હતી&nbsp;<br></b></p><p>નવી દિલ્હી, તા.17 ફેબ્રુઆરી, 2019, રવિવાર</p><p>કાશ્મીરમાં યુવાઓને ભડકાવી આતંકવાદી વાતાવરણ ફેલાવવામાં પાકિસ્તાનને મદદ કરનારા કાશ્મીરી અલગાવવાદીઓને સરકારે જે સુરક્ષા આપી હતી તેને પાછી ખેંચી લેવામાં આવી છે. </p><p>કાશ્મીરના પુલવામામાં આતંકીઓ દ્વારા થયેલા હુમલામાં ૪૪ જેટલા જવાનો શહીદ થયા હતા,&nbsp; જે બાદ સરકારે આ પગલુ ભર્યું છે અને તાત્કાલીક ધોરણે ભડકાઉ ભાષણો આપી પાકિસ્તાનને મદદ કરનારા અલગાવવાદીઓની સુરક્ષા હટાવી લેવામાં આવી છે. જે અલગાવવાદીઓની સુરક્ષા હટાવવામાં આવી છે તેમાં મિર્વાઇઝ ઉમર ફારુક, અબ્દુલ ગની ભટ, બિલાલ લોન, હાશ્મીન કુરેશી, ફઝલ હક કુરેશી અને શબીર શાહનો સમાવેશ થાય છે.&nbsp;</p><p>આ અલગાવવાદીઓને સુરક્ષાની કોઇ જ જોગવાઇ નથી, જોકે સરકારે તેને એડ હોક તરીકે આ સુરક્ષા પુરી પાડી હતી. કેટલાક આતંકી સંગઠનોનો ખતરો હોવાનું ધ્યાનમાં રાખીને સરકારે આ સુરક્ષા આપી હતી. જેને હવે પાછી ખેંચી લેવામાં આવી છે.</p><p>હિઝબુલ મુજાહિદ્દીનના આતંકીઓએ આ પહેલા કાશ્મીરમાં અલગાવવાદી નેતા ઉમરના પિતા મિર્વાઇઝ ફારુકની ૧૯૯૦માં હત્યા કરી હતી. જ્યારે અબ્દુલ ગનીની ૨૦૦૨ના વર્ષમાં એ જ રીતે હત્યા કરી દેવાઇ હતી. જોકે પાકિસ્તાનના કટ્ટર સમર્થક સૈયલ અલી શાહ ગીલાની અને જેકેએલએફના ચીફ યાસીન મલિકને કોઇ પણ પ્રકારની સુરક્ષા પુરી નહોંતી પાડવામાં આવી.&nbsp;</p><p>આ અલગાવવાદીઓ કાશ્મીર બંધના નામે અનેક વખત યુવાઓને ભડકાવી ચુક્યા છે, આતંકીઓને શહીદ કહીને અન્ય યુવાઓને પણ આતંકી બનાવી રહ્યા છે. પાકિસ્તાન પાસેથી ફંડ લઇને પોતાના રાજકીય રોટલા શેકતા આ અલગાવવાદીઓ દેશ વિરોધી પ્રવૃત્તિ કરી રહ્યા છે. આ સ્થિતિ વચ્ચે માત્ર સુરક્ષા જ નહીં તેમને આપવામાં આવેલા વાહનોને પણ સરકારે પાછા ખેંચી લીધા છે.</p><p> બીજી તરફ પુલવામામાં જવાનો પર થયેલા આતંકી હુમલાના વિરોધમાં હજુ પણ કાશ્મીરમાં ઠેરઠેર દેખાવો થઇ રહ્યા છે. જેની અસર જનજીવન પર પડી હતી. સૌથી વધુ જમ્મુમાં હિંસા ભડકી હતી, જેથી અહી રવિવારે પણ કર્ફ્યુ યથાવત રહ્યો હતો. બંધની અસર જનજીવન પર પડી હતી.&nbsp;</p>","PublishDate":"Sun, 17 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kashmiri-separatists-were-given-security-at-government-expenditure"},{"Title":"પુલવામા હુમલાના પગલે રામમંદિરનો શિલાન્યાસ કાર્યક્રમ સ્થગિત","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3be2616b-479d-4661-b0b2-721f18606a31.jpeg\" data-filename=\"shankaracharya-cancels-ston.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 17 ફેબ્રુઆરી 2019, રવિવાર<br></div><div><br></div><div>જમ્મુ કાશ્મીરના પુલવામામાં આતંકી હુમલા પગલે દ્વારકા શારદાપીઠના શંકરાચાર્ય સ્વરૂપાનંદ સરસ્વતીએ રામ જન્મભૂમિ રામાગ્રાહ યાત્રા અને શિલાન્યાસનો કાર્યક્રમ સ્થગિત કર્યો છે. તેઓ ઘણા સમયથી બિમાર હતા અને હોસ્પિટલમાં સારવાર લઇ રહ્યાં હતા. તેમના સ્વાસ્થ્યને લઇને તેમની આ યાત્રા સ્થગિત કરવાની સલાહ પણ આપવામાં આવી હતી.</div><div><br></div><div>પુલવામામાં થયેલા હુમલા અને દેશની સ્થિતીની તેમને જાણ થતાં અને આ મામલે અખાડા પરિષજ અને યોગી આદિત્યનાથે અનુરોધ પર તેમણે&nbsp; કહ્યું કે, અમે દેશની સાથે છીએ. તેમના શિષ્ય સ્વામી અવિમુક્તેશ્વરાનંદે કહ્યું કે, રામ જન્મભૂમિના સંદર્ભમાં જે નિર્ણય લેવામાં આવ્યો છે તે સામયિક અને આવશ્યક છે. પરંતુ દેશમાં ઊભી થયેલી આ આકસ્મિક પરિસ્થિતિમાં આ યાત્રા થોડા સમય માટે સ્થગિત કરવાનો નિર્ણય લીધો છે. તેમણે જણાવ્યુ કે, કેન્દ્ર સરકારે સુપ્રીમ કોર્ટને આગ્રહ કર્યો છે કે અયોધ્યામાં બિન-વિવાદિત અધિગ્રહિત જમીન તેમના માલિકોને આપી દેવામાં આવે.</div>","PublishDate":"Sun, 17 Feb 2019 13:13:31 +00:00","Link":"https://www.gujaratsamachar.com/news/national/shankaracharya-cancels-stone-laying-ceremony-for-ram-temple-in-ayodhya-in-view-of-pulwama-attack"},{"Title":"પાકિસ્તાન સાથે બદલો લેવા અમેરિકા ભારતને કરશે આવી મદદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c908ed2e-ef0e-4b5d-b767-5c729df4fd59.jpeg\" data-filename=\"TRUMP_630_630_630_630.jpg\" style=\"width: 100%;\">વોશિંગ્ટન, તા. 17. ફેબ્રુઆરી 2019 રવિવાર<br></p><p>પુલવામા હુમલા બાદ એક તરફ જ્યાં ચીને પાકિસ્તાનના આતંકવાદી મસૂદ અઝહરને વૈશ્વિક આતંકવાદીઓના લિસ્ટમાં સામેલ કરવાની ના પાડી છે ત્યારે અમેરિકા આ હુમલા બાદ ભારતની પડખે ઉભુ છે.</p><p>પુલવામા હુમલાના કાવતરાખોરોને સજા આપવા અમેરિકાએ શનિવારે જ તમામ પ્રકારની ખાતરી આપી હતી.હવે પુલવામા તપાસમાં વ્યસ્ત ભારતીય સુરક્ષા એજન્સીઓને અમેરિકા રાજકીય અને જાસૂસી જાણકારી આપવા માટે પણ સહયોગ આપશે.એટલુ જ નહી જૈશ એ મહોમ્મદના મુખિયા મસૂદ અઝહર પર પ્રતિબંધ લગાવવા માટે યુએનમાં આવી રહેલી અડચણો દુર કરવા માટે પણ ભારતની તમામ પ્રકારની મદદ કરશે.</p><p>જો ભારત પાકિસ્તાન પર આતંકવાદી હુમલાનો બદલો લેવા માટે કોઈ પણ પ્રકારની સ્ટ્રાઈક કરવા માંગતુ હશે તો તેને પહેલા તો સચોટ ઈન્ટેલિજન્સની જરુર પડશે.આવા સંજોગોમાં અમેરિકાનુ અત્યાધુનિક ઈન્ટેલિજન્સ નેટવર્ક ભારતને કામ લાગશે.</p><p>અમેરિકાના રાષ્ટ્રિય સુરક્ષા સલાહકાર જોન બોલ્ટને પોતાના ભારતીય સમકક્ષ અજીત દોવાલ સાથે શનિવારે ફોન પર વાત કરી હતી અને તમામ પ્રકારની મદદનો ભરોસો આપ્યો હતો.</p><p>એ પછી એવો અંદાજ લગાવાઈ રહ્યો છે કે પાકિસ્તાનને પાઠ ભણાવવામાં અમેરિકા ભારતને પડદા પાછળથી તમામ પ્રકારની મદદ કરશે.</p>","PublishDate":"Sun, 17 Feb 2019 09:42:32 +00:00","Link":"https://www.gujaratsamachar.com/news/international/post-attack-america-offers-intel-support-to-india-nsa-john-bolton-calls-ajit-doval"},{"Title":"આગ્રા: ભીષણ માર્ગ દુર્ઘટનામાં એક જ પરિવારના 5 લોકોના મોત, 6 ઈજાગ્રસ્ત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f7080ab0-44a2-42c5-9ba1-e46e1ea40a6d.jpeg\" data-filename=\"350272-acciii.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 17 ફેબ્રુઆરી 2019 રવિવાર<br></p><p>ઉત્તરપ્રદેશના આગ્રાના શાહગંજ થાણા વિસ્તારની પાસે શ્રદ્ધાળુઓથી ભરેલી એક સ્કોર્પિયો કાર વૃક્ષ સાથે અથડાઈ. જેના કારણે આ દર્દનાક ઘટનામાં કાનપુરના પાંચ લોકોના મોત નીપજ્યા.</p><p>મૃતકોમા ત્રણ મહિલાઓ, એક પુરુષ અને એક બાળક સામેલ છે. ઘટનામાં 6 લોકો ઈજાગ્રસ્ત થયા છે. જેની હાલત ગંભીર છે. પોલીસે તમામ ઈજાગ્રસ્તોને એસ.એન મેડીકલ કૉલેજમાં દાખલ કરવામાં આવ્યા છે. જ્યાં હાલ ઈજાગ્રસ્તોની સારવાર ચાલી રહી છે. ડૉક્ટરોએ જણાવ્યુ કે અત્યારે ઈજાગ્રસ્તોની હાલત ગંભીર છે.</p><p>પોલીસે જાણકારી આપતા જણાવ્યુ કે તમામ લોકો કાનપુરના નૌબસ્તામાં રહેનાર છે અને તમામ એક સાથે સ્કોર્પિયોમાં રાજસ્થાનમાં બાલાજીના દર્શન કરવા ગયા હતા. શનિવારે સાંજે તમામ દર્શન કરીને કાનપુર પાછા ફરી રહ્યા હતા તે સમયે આ ઘટના થઈ અને 5 લોકોના મોત થઈ ગયા. પોતાના નિવેદનમાં ઈજાગ્રસ્તોએ જણાવ્યુ કે અડધી રાત બાદ શાહગંજ થાણા વિસ્તારમાં ટાટા ગેટની પાસે ગાડી ચલાવી રહેલા યુવકને ઉંઘ આવી ગઈ. જેનાથી ગાડી અનિયંત્રિત થઈને વૃક્ષ સાથે ટકરાઈ ગઈ. ગાડીની ટક્કર એટલી તેજ હતી કે ગાડી સમગ્રરીતે ક્ષતિગ્રસ્ત થઈ ગઈ છે.</p>","PublishDate":"Sun, 17 Feb 2019 07:22:01 +00:00","Link":"https://www.gujaratsamachar.com/news/national/five-people-dead-in-the-same-family-in-a-road-accident-six-others-injured"},{"Title":"સરહદે વધુ એક આતંકી વિસ્ફોટ: મેજર શહીદ, એક જવાન ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8ac1986c-9690-4c65-91f7-4463bf84aaa0.jpeg\" data-filename=\"rajori.gif\" style=\"width: 100%;\"><br></p><p><b>જમ્મુમાં સૈન્યની વધુ નવ ટુકડી તૈનાત, બીજા દિવસે પણ શાળા-કોલેજો, માર્કેટ સંપૂર્ણપણે બંધ રહ્યા: પાકિસ્તાન વિરુદ્ધ કાર્યવાહી માટે સરકાર પર દબાણ વધ્યું, સૈન્યને પણ એલર્ટ કરી દેવાયું&nbsp;</b><br></p><p>નવી દિલ્હી, તા.16 ફેબ્રુઆરી, 2019, શનિવાર</p><p>કાશ્મીરના પુલવામામાં સીઆરપીએફના જવાનો પર થયેલા ગોઝારા હુમલામાં ૪૦ જવાનો શહીદ થયા છે. આ ઘટના બાદ જમ્મુમાં આ હુમલાની નિંદા સાથે ભારે હિંસક દેખાવો થયા છે. લોકો રસ્તા પર ઉતરીને આતંકીઓના ખાતમા માટે દબાણ બનાવી રહ્યા છે. </p><p>પરિસ્થિતિને કાબુમાં લેવા માટે ઠેરઠેર જવાનો તૈનાત કરી દેવામાં આવ્યા છે અને કર્ફ્યુ લાદી દેવાયો છે. સતત બીજા દિવસે પણ પરિસ્થિતિ પર કાબુ નથી મેળવી શકાયો. શહેરમાં બીજા દિવસે સૈન્યની વધુ નવ ટુકડીને તૈનાત કરવામાં આવી હતી. જ્યારે જે સંવેદનશીલ વિસ્તારો છે ત્યાં સૈન્ય દ્વારા ફ્લેગમાર્ચ યોજવામાં આવી હતી.&nbsp;</p><p>જમ્મુમાં ચેંબર ઓફ કોમર્સ એન્ડ ઇન્ડસ્ટ્રીઝ (જેસીસીઆઇ) દ્વારા પાકિસ્તાન વિરોધી ઉગ્ર દેખાવો કરવામાં આવ્યા હતા. ૪૦ જવાનોની શહીદી બાદ હવે પાકિસ્તાન દ્વારા ફેલાવવામાં આવેલા આતંકવાદ સામે લોકોમાં રોષ વધી રહ્યો છે અને બદલો લેવા માટે સરકાર પર દબાણ વધી રહ્યું છે. આ ઉગ્ર દેખાવો દરમિયાન હિંસા ભડકી ઉઠી હતી અને ઠેરઠેર આગજનીની ઘટના પણ બની હતી. બીજી તરફ હિંસાની ઘટનાને ચેંબર ઓફ કોમર્સે વખોડી કાઢી હતી. </p><p>બીજી તરફ રાજોરીમાં એલઓસી પાસે આઇઇડી વિસ્ફોટ થયો હતો જેમાં એક સૈન્ય ઓફિસર શહીદ થયા છે. જ્યારે બીજો એક જવાન ગંભીર રીતે ઘવાયો છે.&nbsp; આ જ વિસ્તારમાં અગાઉ ૧૧મી જાન્યુઆરીએ પણ સૈન્યના એક મેજર અને બે સૈન્ય જવાનો શહીદ થયા હતા. ત્યારે હવે એક જ મહિનામાં બીજો મોટો આઇઇડી વિસ્ફોટ આ વિસ્તારમાં થયો છે. જેને પગલે આ વિસ્તારમાં સુરક્ષા વધારી દેવામાં આવી છે.</p><p> સૈન્યના અધિકારી શનિવારે શહીદ થયા છે, જેને પગલે પરિસ્થિતિ વધુ કથળી રહી છે. આ વિસ્તારમાં ઠેરઠેર દેખાવો પણ થઇ રહ્યા છે. જમ્મુમાં પરિસ્થિતિ તંગદીલ બની ગઇ છે, શાળા કોલેજો બીજા દિવસે પણ બંધ રહ્યા હતા, ઠેરઠેર આગજનીની ઘટના પણ સામે આવી છે. પાકિસ્તાન વિરોધી આ દેખાવો દરમિયાન ભડકેલી હિંસાને શાંત કરવા માટે સૈન્યની વધુ ટુકડીઓ ખડકવામાં આવી છે.&nbsp;</p>","PublishDate":"Sat, 16 Feb 2019 23:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/more-terrorist-attacks-on-the-border-major-martyr-one-jawan-injured"},{"Title":"મોદી સરકારે પાક.ની વસ્તુઓ પર 200 ટકા આયાત ડયૂટી નાખી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a33ed5c7-7c8e-4022-bad7-095b069312b7.jpeg\" data-filename=\"import.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>ભારતે તોતિંગ આયાત ડયૂટી નાખતા પાકિસ્તાનની વસ્તુઓ પર એક રીતે પ્રતિબંધ મુકાઇ જશે, પાકિસ્તાનને વર્ષે ૩૫૦૦ કરોડની ફટકાર&nbsp;</b><br></p><p>નવી દિલ્હી, તા.16 ફેબ્રુઆરી, 2019, શનિવાર<br></p><p>પાકિસ્તાનના આતંકી સંગઠનો હવે દિવસે ને દિવસે કાશ્મીરમાં હુમલા કરી રહ્યા છે. આ સ્થિતિ વચ્ચે સૈન્યને તો એલર્ટ કરી દેવામાં આવ્યું છે સાથે પાકિસ્તાનને આર્થિત રીતે પણ નબળો પાડવાની તૈયારી ભારતે કરી લીધી છે.</p><p> ભારતે પાકિસ્તાનથી આયાત થતી બધી જ વસ્તુઓ પરની આયાત ડયુટી ૨૦૦ ટકા વધારી દીધી છે. પરીણામે હવે ભારતના વ્યાપારીઓ અને ઉધ્યોગો પાકિસ્તાનથી આટલી મોંઘી વસ્તુઓની ખરીદી નહીં કરે, જેથી પાકિસ્તાન આર્થિક રીતે પાયમાલ થઇ શકે છે. આ પહેલા ભારતે પાકિસ્તાનને મળેલા એમએફએન દરજ્જાને&nbsp; પણ પરત લઇ લીધો હતો.&nbsp;</p><p>પાકિસ્તાનની વસ્તુઓ પર ૨૦૦ ટકા આયાત ડયુટી નાખવામાં આવી હોવાથી પાકિસ્તાનને ભારતના આ પગલાથી આશરે ૩૫૦૦ કરોડની ફટકાર પડશે.&nbsp; ૨૦૧૭માં ભારતે પાકિસ્તાન પાસેથી ૩૪૮૨.૩ કરોડ રૃપિયાની વસ્તુઓ આયાત કરી હતી. </p><p>પાકિસ્તાનથી જે વસ્તુઓની સૌથી વધુ આયાત થાય છે તેમાં સિમેન્ટ, ફળ મુખ્ય છે. આ બન્ને પર હાલ કસ્ટમ ડયુટી ૩૦થી ૫૦ ટકા અને ૭.૫ ટકા છે. એક અધિકારીએ જણાવ્યું હતું કે પાકિસ્તાનની વસ્તુઓ પર ૨૦૦ ટકા આયાત ડયુટી લાદવી તેનો સીધો મતલબ એ છે કે પાકિસ્તાનની વસ્તુઓ પર પ્રતિબંધ મુકવો.&nbsp;</p><p>આ ઉપરાંત ભારત હજુ પણ પાકિસ્તાનની આર્થીક રીતે કમર તોડવા માટે વધુ આકરા પગલા લઇ શકે છે, જેમ કે આગામી દિવસોમાં પોર્ટ સંલગ્ન પ્રતિબંધો પણ મુકવામાં આવશે. પાકિસ્તાન ભારતને જે મુખ્ય વસ્તુઓની નિકાસ કરે છે તેમાં ચામડુ, પેટ્રોલિયમ વસ્તુઓ, સિમેન્ટ, ફળ, મસાલા, રબરની વસ્તુઓ, મેડિકલના કેટલાક સાધનો, પ્લાસ્ટિકની વસ્તુઓ, સ્પોર્ટ્સ સંબંધી વસ્તુઓનો સમાવેશ થાય છે. </p><p>આ વસ્તુઓ પાકિસ્તાન પાસેથી ભારત ખરીદતુ આવ્યું છે, જોકે હવે ૨૦૦ ટકા આયાત ડયુટી ઝીંકીને એક રીતે આ વસ્તુઓ પર સીધી રીતે પ્રતિબંધ જ મુકી દેવામાં આવ્યો છે.&nbsp; જ્યારે ભારત પાકિસ્તાનને જે વસ્તુઓની નિકાલ કરે છે તેમાં મુખ્યત્વ કાચુ રું, રુની વસ્તુઓ, કેમિકલ્સ, પ્લાસ્ટિક્સ વગેરેનો સમાવેશ થાય છે. </p><p>આ જ પ્રકારના પ્રતિબંધો અગાઉ અમેરિકાએ ચીન પર લાદ્યા હતા, જેને પગલે ચીનને આર્થીક રીતે પણ મોટો ફટકો પડયો હતો. તેવી જ રીતે હવે પાકિસ્તાનને પણ પાયમાલ કરવામાં આવી શકે છે. ભારત અને પાકિસ્તાન વચ્ચેના વ્યાપારમાં વૃધ્ધી થઇ રહી છે. અગાઉ જ્યારે ઉરીમાં આવો જ હુમલો થયો હતો ત્યારે પણ ભારતે પાકિસ્તાન તરફ જતુ પાણી વાળવાની તૈયારી કરી હતી અને હવે આર્થિક રીતે નબળુ પાડવામાં આવશે.</p>","PublishDate":"Sat, 16 Feb 2019 21:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/modi-government-has-imposed-a-200-import-duty-on-pakistani-goods"},{"Title":"J&K: રાજૌરીમાં LoC પાસે IED બ્લાસ્ટમાં આર્મી મેજર શહિદ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_00a312ed-f78f-4ff7-822d-a6806530b93f.jpeg\" data-filename=\"major-rank-army-officer-kil.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>શ્રીનગર, તા. 16 ફેબ્રુઆરી 2019, શનિવાર<br></div><div><br></div><div>પુલવામામાં થયેલા આતંકી હુમલાને હજુ ગણતરીના કલાકો જ વિત્યા છે ત્યાં વધું એક આર્મી ઓફિસર શહિદ થયાં છે. રાજૌરી જિલ્લામાં કંટ્રોલ લાઇન પાસે મેજર તપાસ માટે જઇ રહ્યાં હતા અને આતંકીઓ દ્વારા લગાવવામાં આવેલા IEDને ડીફ્યૂઝ કરતી વખતે તેઓ શહીદ થઇ ગયા. IED નૌશેરા સેક્ટરના રાજૌરી જિલ્લામાં કંટ્રોલ લાઇનના 1.5 કિમી અંદર લગાવેલો હતો.</div><div><br></div><div>ઉલ્લેખનિય છે કે, જમ્મુ કાશ્મીરમાં સુરક્ષાદળો પર થયેલા સૌથી મોટા આતંરી હુમલામાં CRPFના જવાનો શહિદ થયા હતા. જે બાદ આજે IED ડીફ્યૂઝ કરતી વખતે આર્મી ઓફિસર શહિદ થઇ ગયા છે.</div>","PublishDate":"Sat, 16 Feb 2019 13:07:31 +00:00","Link":"https://www.gujaratsamachar.com/news/national/major-rank-army-officer-killed-while-defusing-an-improvised-explosive-device-ied-planted-by-terrorists-in-rajouri-jammu-kashmir"},{"Title":"પાકિસ્તાન માટે પ્રેમ બતાવનારા સિધ્ધુની 'કોમેડી નાઈટ્સ..'માંથી હકાલપટ્ટી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_23394383-6c3d-419e-bafd-70748aaf7b47.jpeg\" data-filename=\"jignesh17.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.16.ફેબ્રુઆરી 2019, શનિવાર<br></p><p>પુલવામા આતંકવાદી હુમલા બાદ પૂર્વ ક્રિકેટર અને રાજનેતા નવજોતસિંહ સિધ્ધુએ પાકિસ્તાન સાથે વાતચીત ચાલુ રહેવી જોઈએ તેવુ વિવાદાસ્પદ નિવેદન આપ્યુ હતુ.એ પછી લોકોએ&nbsp; ટીવી શો કોમેડી નાઈટ્સ વિથ કપિલ શર્મામાંથી સિધ્ધુની હકાલપટ્ટીની માંગ કરી હતી.</p><p>લોકોના રોષને જોઈને ટીવી ચેનલે હવે સિધ્ધુની આ શોમાંથી હકાલપટ્ટી કરી નાંખી છે.સિધ્ધુના સ્થાને હવે અર્ચના પૂરણસિંહ આ શોમાં નજરે પડશે.</p><p>ઉલ્લેખનીય છે કે ગયા વર્ષે પાકિસ્તાન જઈને આર્મી ચીફ જાવેદ બાજવાને ગળે લગાવનારા સિધ્ધુએ આતંકવાદી હુમલા પર પ્રત્યાઘાત આપતા કહ્યુ હતુ કે આતંકવાદીઓનો કોઈ ધર્મ નથી હોતો.ગાળો આપવાતી સમાધાન નહી થાય.આતંકવાદનો ઉપાય શોધવો પડશે.</p><p>તેમણે ક્હયુ હતુ કે આતંકવાદીઓનો ધર્મ, દેશ,કે જાતિ નથી હોતી.લોઢુ જ લોઢાને કાપે છે.જ્યાં જ્યા લડાઈ ચાલતી હોય છે ત્યાં મંત્રણા પણ સાથે સાથે થતી હોય છે.આતંકવાદનુ સ્થાયી સમાધાન શોધવાની જરુર છે.</p><p>સિધ્ધુએ કહ્યુ હતુ કે આતંકવાદીઓને સજા તો મળવી&nbsp; જ જોઈએ પણ તેની સાથે વાતચીત અને આંતરરાષ્ટ્રીય સ્તરે દબાણ વધારીને તેનુ સમાધાન શોધવુ જોઈએ.માત્ર ગાળો આપવાથી બધુ ઠીક નહી થાય.ક્યાં સુધી આપણા જવાનો શહીદ થતા રહેશે?ક્યાં સુધી લોહી વહેતુ રહેશે.દરેક દેશમાં સારા ખરાબ અને બહુ ખરાબ લોકો હોય છે પણ એનો મતલબ એ નથી કે તમે આખી કોમને ખરાબ ગણો.</p>","PublishDate":"Sat, 16 Feb 2019 10:59:26 +00:00","Link":"https://www.gujaratsamachar.com/news/national/excerpts-from-sidhus-comedy-knights-showing-love-for-pakistan"},{"Title":"આતંકવાદીઓનો સફાયો કરો: સૈન્યને મોદીનો છૂટોદોર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1d481ac3-6c7c-43be-98d7-6e9ac57aa29c.jpeg\" data-filename=\"chhuto-dor.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>વૈશ્વિક સ્તરે પાકિસ્તાન સામે મુદ્દો ઉઠાવવા ભારત કટિબદ્ધ</b><br></p><p>(પીટીઆઈ) નવી દિલ્હી/ઝાંસી, તા. 15 ફેબ્રુઆરી, 2019, શુક્રવાર</p><p>જમ્મુ-કાશ્મીરના પુલવામા જિલ્લામાં CRPFના જવાનો ઉપર થયેલા આતંકવાદી હુમલા પછી કેન્દ્ર સરકારે પગલાં ભર્યા હતા. પાકિસ્તાનને આપેલો મોસ્ટ ફેવર્ડ નેશનનો દરજ્જો પાછો ખેંચ્યો હતો અને વડાપ્રધાન મોદીએ કહ્યું હતું કે જવાનો ઉપર થયેલાં આ હુમલાની આતંકવાદીઓએ મોટી કિંમત ચૂકવવી પડશે. કેબિનેટ કમિટી ઓન સિક્યુરિટી (સીસીએસ)ની બેઠકમાં CRPFના જવાનો ઉપર થયેલા હુમલાં પછી મહત્વનો નિર્ણય લેવાયો હતો.</p><p>&nbsp;ભારતે પાકિસ્તાનને આપેલો મોસ્ટ ફેવર્ડ નેશનનો દરજ્જો પાછો ખેંચ્યો હતો અને વૈશ્વિક સ્તરે પાકિસ્તાન સામે આતંકવાદનો મુદ્દો વધુ મજબૂત રીતે ઉઠાવવાની ભારતે જાહેરાત કરી હતી. </p><p>નાણામંત્રી અરૃણ જેટલીએ આ અંગેની જાહેરાત કરતા કહ્યું હતું કે પાકિસ્તાનને મળેલા આ સ્ટેટસને રદ્ કરવાની સાથે સાથે વિદેશ મંત્રાલય વૈશ્વિક સ્તરે આતંકવાદનો મુદ્દો ઉઠાવશે અને પાકિસ્તાન પ્રેરિત મજબૂત પુુરાવાઓના સહારે પાકિસ્તાનને વૈશ્વિક સ્તરે એકલું પાડી દેવાની વ્યૂહરચના અમલમાં મૂકાશે.</p><p>ભારતે પાકિસ્તાનને ૧૯૯૬માં મોસ્ટ ફેવર્ડ નેશનનો દરજજો આપ્યો હતો. આ દરજ્જો મેળવનાર પાડોશી દેશને વેપારમાં છૂટછાટ મળતી હોય છે અને ટેક્સ અને કસ્ટમ ડયૂટીમાં ફેવર્ડ નેશનનો દરજ્જો ધરાવતા દેશને ફાયદો મળે છે. વર્લ્ડ ટ્રેડ ઓર્ગેનાઈઝેશનને આ અંગેની સત્તાવાર જાણ કરવામાં આવશે.</p><p>વડાપ્રધાન નરેન્દ્ર મોદીએ નવી દિલ્હીમાં ટ્રેન-૧૮ના ઉદ્ધાટન સમારોહમાં જણાવ્યું હતું કે CRPFના જવાનો ઉપર થયેલા હુમલાની આતંકવાદીઓએ બહુ મોટી કિંમત ચૂકવવી પડશે. સૈન્યને પૂરતી સ્વતંત્રતા આપવામાં આવશે એવું ય તેમણે કહ્યું હતું. ઝાંસીની સભામાં વડાપ્રધાને જણાવ્યું હતું કે આતંકવાદીઓને જવાબ આપવા માટે સ્થળ અને સમય નક્કી કરવાની સૈન્યને છૂટ છે. </p><p>પાકિસ્તાનનું નામ લીધા વગર વડાપ્રધાને કહ્યું હતું કે પાડોશી દેશે આની કિંમત ચૂકવવી પડશે. ભારત અત્યારે બધી રીતે ઘણું આગળ છે, પણ પાડોશી દેશની સ્થિતિ આ બધાના કારણે જ અતિશય ખરાબ છે. પીએમ મોદીએ કહ્યું હતું કે હું સમજી શકું છે કે લોકોમાં આક્રોશ છે, આતંકવાદીઓને મદદ કરનારાઓને ય આકરી સજા કરવામાં આવશે.</p><p>વિદેશ સચિવ વિજય ગોખલેએ પાકિસ્તાનના હાઈ કમિશ્રનરે આતંકવાદી હુમલા બદલ સમન્સ પાઠવ્યું હતું. ભારત સ્થિત પાકિસ્તાન હાઈ કમિશ્નર સોહેલ મોહમૂદને સમન્સ પાઠવીને સરકારે સીઆરપીએફના જવાનો ઉપર થયેલા હુમલા બાબતે તીવ્ર પ્રતિક્રિયા આપી હતી. ભારત સ્થિત પાકિસ્તાનના દૂતાવાસની બહાર મોટી સંખ્યામાં લોકોએ વિરોધ પ્રદર્શનો પણ કર્યા હતા. ભારતે આંતરરાષ્ટ્રીય સ્તરે પાકિસ્તાનમાંથી ભારતની સરહદે અને ખાસ તો કાશ્મીરમાં થઈ રહેલા આતંકવાદી હુમલા બાબતે રજૂઆત કરવાની જાહેરાત કરી છે.&nbsp;</p><p><b>હુમલા મુદ્દે ભારતની પી-૫ દેશોના રાજદૂતોને રજૂઆત</b></p><p>વિદેશ સચિવ વિજય ગોખલેએ યુનાઈટેડ નેશન્સ સિક્યુરિટી કાઉન્સિલના પાંચ કાયમી સભ્યદેશોના રાજદૂતોને પુલવામા હુમલા અંગે વિગતવાર જાણકારી આપી હતી અને ભારતનો પક્ષ રજૂ કર્યો હતો. </p><p>ભારતે પાકિસ્તાનને વૈશ્વિક સ્તરે આતંકવાદની બાબતે ખૂલ્લું પાડવાની વ્યૂહરચના અપનાવી છે, તેના ભાગરૃપે વિદેશ સચિવે પી-ફાઈવ કેન્ટ્રી તરીકે ઓળખાતા યુએન સુરક્ષા પરિષદના પાંચ કાયમી સભ્ય દેશો - અમેરિકા, ચીન, રશિયા, બ્રિટન અને ફ્રાન્સના રાજદૂતો સાથે મુલાકાત કરી હતી. તે ઉપરાંત પણ વિદેશ સચિવે એશિયા અને યુરોપના મહત્વના દેશોના રાજદૂતોને મળીને ઘટનાની ગંભીરતાથી વાકેફ કરીને પાકિસ્તાન પ્રેરિત આતંકવાદીનો ચિતાર વધુ એક વખત આપ્યો હતો.</p><p><b>પુલવામાના હુમલામાં સંડોવાયેલા સાત શકમંદોની ધરપકડ</b></p><p>પુલવામા સીઆરપીએફના જવાનો ઉપર થયેલાં આતંકવાદી હુમલા પછી યુદ્ધના ધોરણે તપાસ શરૃ કરાઈ હતી. એ દરમિયાન હુમલામાં સંડોવાયેલા સાત શકમંદોની ધરપકડ કરવામાં સુરક્ષાતંત્રને સફળતા મળી હતી. સાતેય આરોપીઓ પુલવામા જિલ્લાના છે. હુમલાના પ્લાનિંગમાં આ શકમંદોની સંડોવણી હતી અને હુમલાની આગલી રાતે એની શંકાસ્પદ ગતિવિધિ નોંધાઈ હોવાનું સુરક્ષાતંત્રએ ઔકહ્યું હતું.</p><p>&nbsp;જૈશ-એ-મોહમ્મદ સાથે સંડોવાયેલા પાકિસ્તાની નાગરિક કામરાને હુમલાનું ષડયંત્ર ઘડયું હતું. કારમાં આત્મઘાતી હુમલો કર્યો હતો એ આતંકવાદીની ઓળખ આદિલ અહમદ તરીકે થઈ હતી. એ પણ પુલવામાના કાકાપોરનો વતની હતો અને આતંકી સંગઠન જૈશ-એ-મોહમ્મદ સાથે ૨૦૧૮માં જોડાયો હતો.</p>","PublishDate":"Fri, 15 Feb 2019 21:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/get-rid-of-terrorists-modis-absconding-army"},{"Title":"હુમલાની વિરૂધ્ધમાં જમ્મુમાં હિંસક દેખાવો ઠેર ઠેર તોડફોડ અને આગજની","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_da6a97b9-a08c-467e-8d1a-7cdf9b612b9b.jpeg\" data-filename=\"jammu.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>સ્થિતિ તંગ બનતા કર્ફયૂ લદાયો, ઇન્ટરનેટ સેવા પણ બંધ<br></b></p><p>(પીટીઆઈ) જમ્મુ, તા. 15 ફેબ્રુઆરી, 2019, શુક્રવાર</p><p>જમ્મુમાં હિંસક દેખાવો પછી કર્ફ્યુ લગાવાયો હતો. સમગ્ર રાજ્યમાં હાઈએલર્ટ જાહેર કરાયો હતો. સરકારે ઉશ્કેરણીજનક સામગ્રીનો ફેલાવો અને અફવાઓ અટકાવવા માટે ઈન્ટરનેટ સેવા બંધ કરી હતી. ગૃહમંત્રીની મુલાકાતને પગલે સુરક્ષા વધુ મજબૂત બનાવાઈ હતી.</p><p>જમ્મુ-કાશ્મીરમાં જવાનો ઉપર થયેલા આતંકવાદી હુમલા પછી સુરક્ષાતંત્રએ સર્ચ ઓપરેશન હાથ ધર્યું હતું. તેના પગલે જમ્મુ-કાશ્મીરમાં કેટલાય સ્થળોએ હિંસક દેખાવો થયા હતા. દેખાવોને પગલે કર્ફ્યુ લગાવાયો હતો. સમગ્ર રાજ્યમાં હાઈએલર્ટ જારી કરાયો હતો અને ઈન્ટરનેટ સેવા બંધ કરવામાં આવી હતી. હુમલાના વિરોધમાં ઠેર ઠેર આક્રમક દેખાવો&nbsp; વાહનો સળગાવીને લોકોએ વિરોધ વ્યક્ત કર્યો</p><p>કાશ્મીરના પુલવામા, શોપિયાં, કુલગામ અને અનંતનાગ જેવા જિલ્લાઓમાં સર્ચ ઓપરેશન શરૃ કરાયું હતું અને ઈન્ટરનેટ સેવા બંધ રાખવામાં આવી હતી. કાશ્મીરના સંવેદનશીલ જિલ્લાઓ અને ગામડાંઓ લશ્કરી છાવણીમાં ફેરવાયા હતા.</p><p>દરમિયાન ગૃહમંત્રી રાજનાથ સિંહે જમ્મુ-કાશ્મીરની મુલાકાત કરીને સુરક્ષા વ્યવસ્થા તપાસી હતી. એ પછી ગૃહમંત્રીએ જાહેરાત કરી હતી કે હવે જવાનોની અવરજવર વખતે હાઈવે ઉપર નાગરિકોના જવા ઉપર પ્રતિબંધ મૂકાશે. તેમણે કહ્યું હતું કે નાગરિકોને મુશ્કેલી પડશે તે બદલ સરકારને દુખ છે, પરંતુ સુરક્ષાના કારણોસર આ નિર્ણય ખૂબ જરૃરી છે.</p><p>તેમણે હુર્રિયત કોન્ફરન્સના નેતાઓનું નામ લીધા વગર ચેતવણી આપી હતી કે પાકિસ્તાનની ગુપ્તચર એજન્સી આઈએસઆઈ પાસેથી ફંડ લઈને કાશ્મીરમાં આતંકી પ્રવૃત્તિને સમર્થન કરતા કોઈ પણ અલગતાવાદી નેતાઓને છોડાશે નહીં અને એ બધાની સામે કાર્યવાહી થશે.</p><p>સીઆરપીએફે પણ આ હુમલાના સમર્થનમાં ખૂબ જ મહત્વનું નિવેદન આપતા કહ્યું હતું કે અમે આ હુમલાને ક્યારેય ભૂલીશું નહીં અને ક્યારેય માફ પણ કરીશું નહીં. હુમલાનો બરાબર બદલો લેવાશે એવો સંકેત આપીને સીઆરપીએફના ટ્વિટર એકાઉન્ટ ઉપરથી ટ્વીટ કરવામાં આવી હતી.</p>","PublishDate":"Fri, 15 Feb 2019 21:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/violence-against-extremism-in-jammu-and-kashmir"},{"Title":"પાલમ એરપોર્ટ પર વડાપ્રધાન મોદીએ શહીદોને અર્પી શ્રદ્ધાંજલી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_47eb4cae-e920-4c9c-82ce-834902fb0825.jpeg\" data-filename=\"Prime-Minister-Modi-pays-tr.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 15 ફેબ્રુઆરી 2019, શુક્રવાર<br></div><div><br></div><div>પુલવામામાં CRPFના કાફલા પર થયેલા હુમલામાં શહીદ થયેલા જવાનોના પાર્થિવદેહને શ્રીનગરથી દિલ્હી લાવવામાં આવ્યા. દિલ્હીના પાલમ એરપોર્ટ પર વડાપ્રધાન મોદીએ શહીદોને શ્રદ્ધાંજલી અર્પી. આ સાથે ગૃહમંત્રી રાજનાથસિંહ, રક્ષામંત્રી નિર્મલા સિતારમણ, કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી, દિલ્હીના મુખ્યમંત્રી અરવિંદ કેજરીવાલ પણ ઉપસ્થિત રહ્યાં હતા અને તેમણે શહીદોને શ્રદ્ધાંજલી અર્પી હતી.</div><div><br></div><div>આ સિવાય આર્મીચીફ જનરલ બિપિન રાવત, નૌસેના સ્ટાફના પ્રમુખ એડમિરલ સુનિલ લાંબા અને વાયુસેનાના પ્રમુખ એરચીફ માર્શલ બી.એસ.ધનોઆ શહીદ જવાનોને શ્રદ્ધાંજલી આપી.</div>","PublishDate":"Fri, 15 Feb 2019 15:45:25 +00:00","Link":"https://www.gujaratsamachar.com/news/national/prime-minister-modi-pays-tribute-to-martyrs-at-palam-airport"},{"Title":"પાકિસ્તાનમાં ભારતના હાઇકમિશ્નર અજય બિસારિયાને દિલ્હી બોલાવાયા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_89c8f1d8-35bc-419f-84e6-fad5f3c60f09.jpeg\" data-filename=\"indian-high-commissioner-to.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 15 ફેબ્રુઆરી 2019, શુક્રવાર<br></div><div><br></div><div>જમ્મુ કાશ્મીરમાં CRPFના જવાનો પર આતંકી હુમલા બાદ ભારતે પાકિસ્તાન સ્થિતી પોતાના હાઇકમિશ્નરને બોલાવ્યા છે. પુલવામામાં હુમલાને ધ્યાનમાં રાખીને ભારત હાઇકમિશ્નર અજય બસારિયાને દિલ્હી બોલાવાયા છે.</div><div><br></div><div>સુત્રો પાસેથી મળતી માહિતી પ્રમાણે એક અહેવાલમાં કહેવામાં આવ્યુ છે કે અજય બિસારિયાને આ હુમલાને ધ્યાનમાં રાખીને ચર્ચા માટે બોલાવ્યા છે. તેટલું જ નહી પુલવામા હુમલાના ગુનેગારોને વડાપ્રધાન નરેન્દ્ર મોદીની સ્પષ્ટ ચેતવણી બાદ વિદેશ સચિવે પાકિસ્તાનના હાઇકમિશ્નરને બોલાવીને વિરોધ નોંધાવ્યો છે.</div><div><br></div><div>આજે શુક્રવારે બપોરે લગભગ 2 વાગ્યે વિદેશ સચિવ વિજય ગોખલેએ ભારતમાં પાકિસ્તાનના હાઇકમિશ્નર સોહેલ મહમૂદને બોલાવ્યા. સુત્રો પાસેથી મળતી મહિતી મુજબ વિદેશ સચિવે આ હુમલા સાથે જોડાયેલો એક ડિમાર્શ પણ જાહેર કર્યો.</div>","PublishDate":"Fri, 15 Feb 2019 12:50:24 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indian-high-commissioner-to-pakistan-ajay-bisaria-has-been-called-to-delhi"},{"Title":"પુરો વિપક્ષ સરકાર અને જવાનો સાથે ઊભો છે: રાહુલ ગાંધી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_031c8a0c-0419-4097-ad38-4c20a3675bd7.jpeg\" data-filename=\"politics-pulwama-attack-rah.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 15 ફેબ્રુઆરી 2019 શુક્રવાર<br></div><div><br></div><div>જમ્મુ કાશ્મીરના પુલવામામાં CRPFના કાફલ પર થયેલા હુમલા પર કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ વિપક્ષ સરકાર અને જવાનો સાથે ઊભી હોવાની વાત કરી છે. તેમણે કહ્યું છે કે, અમે એવો કોઇ સંદેશ નથી આપવા માંગતા જેનાથી લાગે કે અમે એક નથી. આતંકવાદનો ઉદ્દેશ્ય દેશના ભાગલા પાડવાનો છે, પરંતુ અમે તેવું થવા નહી દઇએ.</div><div><br></div><div>દિલ્હીમાં પ્રેસ કોન્ફરન્સને સંબોધિત કરતા કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ કહ્યું કે, દેશને તોડવાનું ષડ્યંત્ર સફળ નહી થાય. અમે આ મુદ્દે આપણી સરકાર અને સુરક્ષાદળોની સાથે ઊભા છીએ. આ પ્રશ્નો કરવાનો સમય નથી, અમે સરકાર સાથે ઊભા છીએ. આતંકની આ ઘટનાની હું ટીકા કરું છું. અમારી સંવેદના શહીદ જવાનો અને તેના પરિવારજનો સાથે છે.</div>","PublishDate":"Fri, 15 Feb 2019 12:10:19 +00:00","Link":"https://www.gujaratsamachar.com/news/national/politics-pulwama-attack-rahul-gandhi-and-congress-terror-attack-crpf-jaish-e-mohammad-latest-updates"},{"Title":"હિમાલય, ઉત્તરાખંડમાં ભારે બરફવર્ષા અને વરસાદ  પંજાબ, ઉ.પ્ર.માં વીજળી પડતાં પાંચનાં મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3cda3f43-040c-467c-843d-1f425f8f8d52.jpeg\" data-filename=\"delhi-rain.gif\" style=\"width: 100%;\"><span style=\"font-weight: bold;\"><br></span></p><p><span style=\"font-weight: bold;\">વધુ બરફવર્ષાથી યલો વોર્નિંગ</span></p><p>(પી.ટી.આઇ.) નવી દિલ્હી, તા. 14 ફેબ્રુઆરી, 2019, ગુરૂવાર<br></p><p>હિમાલયના ઉંચાઈવાળા વિસ્તારોમાં ભારે બરફવર્ષા અને મેદાની વિસ્તારોમાં છેલ્લા ૨૪ કલાકથી ભારે વરસાદ થતાં જનજીવન ઠપ્પ થયું હતું. ઉત્તરાખંડમાં પણ હિમવર્ષા અને વરસાદ થયો હતો. પાટનગર દિલ્હીમાં ઘણા વિસ્તારોમાં વરસાદ થયો હતો અને વિમાન સેવાને અસર થઈ હતી. પંજાબના પતિયાળામાં વીજળી પડતાં બેનાં મોત થયા હતા.</p><p>હિમાલયમાં કિલોંગમાં ૧૬ અને કલ્પમાં ૧૦ સેન્ટીમીટર બરફવર્ષા થઈ હતી. કુલ્લુ સહિત ઉંચાઈવાળા વિસ્તારોમાં નોંધપાત્ર બરફવર્ષા થઈ હતી. મેદાની વિસ્તારોમાં વરસાદ થયો. મનાલીમાં ૧૩ મી.મી., ચોલાનમાં આઠ એમ.એમ. સહિત મોટા ભાગના વિસ્તારોમાં નોંધપાત્ર વરસાદ થયો હતો. ફેબુ્રઆરીની ૧૫મીએ ભારે બરફવર્ષાની યલો વોર્નિંગ જાહેર કરાઈ હતી.</p><p>ઉત્તરાખંડમાં નવેસરથી બરફવર્ષા થઈ હતી અને નીચાણવાળા વિસ્તારોમાં ભારે વરસાદ થયો હતો. ચમોલી અને રૃદ્રપ્રયાગમાં બરફવર્ષાને પગલે રાજ્યમાં તીવ્ર ઠંડી પડી હતી. કેદારનાથ સહિત યાત્રાધામોમાં બરફવર્ષા થઈ હતી.</p><p>પાટનગર દિલ્હીમાં ઘણાં વિસ્તારોમાં વરસાદ થયો હતો. લઘુત્તમ તાપમાન ૧૩.૯ ડિગ્રી નોંધાયું હતું. ભેજનું પ્રમાણ ૯૮થી ૭૭ ટકા રહ્યું હતું. ખરાબ હવામાનને કારણે દિલ્હી એરપોર્ટ પરથી છ ફ્લાઇટ ડાયવર્ટ કરાઈ હતી. પંજાબ અને હરિયાણામાં વરસાદ નોંધાયો હતો પતિયાલામાં વીજળી પડતા ગર્ભવતી મહિલા સહિત બેનાં મોત થયા હતા. આ દંપતી ખેતરમાં કામ કરી રહ્યું હતું ત્યારે વીજળી પડી હતી. ઉત્તર પ્રદેશમાં પણ વીજળી પડતાં ત્રણનાં મોત થયા હતા.</p><p><span style=\"font-weight: bold;\">ખરાબ હવામાનને કારણે વડાપ્રધાન મોદી સભાસ્થળે ન પહોંચ્યા : ફોન દ્વારા રેલી સંબોધી</span></p><p>રૃદ્રપુર, તા. 14 ફેબ્રુઆરી, 2019, ગુરૂવાર</p><p>વડાપ્રધાન નરેન્દ્ર મોદીએ સભા સ્થળે ન જઈ શકતાં ફોન ઉપર રેલીને સંબોધી હતી. ખરાબ હવામાનને કારણે તેમનું વિમાન અટકી પડયું હતું.</p><p>વડાપ્રધાન મોદી દહેરાદૂનના એરપોર્ટ પર સવારે સાત વાગ્યે પહોંચ્યા હતા જ્યાંથી તેમને હેલિકોપ્ટર દ્વારા આગળ વધવાનું હતું. પરંતુ ખરાબ હવામાનને કારણે હેલિકોપ્ટર ઉડી શક્યું નહોતું. તેમણે ચાર કલાક રાહ જોઈ ત્યારબાદ હેલિકોપ્ટર દ્વારા કાલાગઢ ગયા હતા પરંતુ ખરાબ હવામાનને કારણે આગળ વધી ન શકતા તેમણે ફોન દ્વારા રેલીને સંબોધન કર્યું હતું.</p><p>રૃદ્રપુર ખાતે રેલીના મંચ ઉપર મુખ્યમંત્રી રાવત સહિત ભાજપના અન્ય નેતાઓ ઉપસ્થિત હતા વડાપ્રધાન મોદીએ ફોન ઉપર કરેલું સંબોધન સાંભળ્યું હતુ.</p>","PublishDate":"Thu, 14 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/heavy-snowfall-and-rain-in-the-himalayas-uttarakhand"},{"Title":"56ની છાતીની કાયરતા : આતંકીઓ બેફામ : 44 જવાન શહીદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4c785b2f-08b9-41cb-afc0-9bb0df947077.jpeg\" data-filename=\"atkk.gif\" style=\"width: 100%;\"><span style=\"font-weight: bold;\"><br></span></p><p><span style=\"font-weight: bold;\">કાશ્મીરમાં CRPFના કાફલા પર ધોળા દિવસે જૈશ-એ-મોહમ્મદનો ફિદાયીન હુમલો : વિસ્ફોટક ભરેલી કાર કાફલાની બસ સાથે અથડાવી<br></span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0fa07ff9-a358-442c-9300-cdad46c2792a.jpeg\" data-filename=\"atk.gif\" style=\"width: 100%;\"><span style=\"font-weight: bold;\"><br></span></p><p><span style=\"font-weight: bold;\">વિસ્ફોટનો અવાજ દસ કિ.મી. દૂર સુધી સંભળાયો વિસ્ફોટ બાદ જવાનોના મૃતદેહ દૂર સુધી ફંગોળાયા</span><br></p><p>શ્રીનગર, તા. 14 ફેબ્રુઆરી, 2019, ગુરૂવાર</p><p>જમ્મુ-કાશ્મીરના પુલવામા જિલ્લામાં CRPFના જવાનો ઉપર આતંકવાદી હુમલો થયો હતો. અવંતીપારાથી ગોરીપારાની વચ્ચેથી પસાર થઈ રહેલી લશ્કરની બે ગાડીઓ ઉપર જૈશ-એ-મોહમ્મદના આતંકવાદીઓએ હુમલો કર્યો હતો, જેમાં ૪૪ જવાનો શહીદ થયા હતા.</p><p>જમ્મુ-કાશ્મીરના પુલવામા જિલ્લામાં CRPFના જવાનો ઉપર આતંકવાદીઓએ આત્મઘાતી હુમલો કર્યો હતો. પુલવામા જિલ્લાના અવંતીપારાથી ગોરીપારા વચ્ચે થયેલા આ આતંકવાદી હુમલામાં ૪૪ જવાનો શહીદ થયા હતા અને ૪૫ જવાનોને નાજુક હાલતમાં હોસ્પિટલમાં ખસેડવામાં આવ્યા હતા.</p><p>ઘાટીના ઘણાં સમયથી આતંકવાદીઓ આત્મઘાતી હુમલો કરીને ભારતીય સુરક્ષાતંત્રના જવાનોને નિશાન બનાવે છે. ૨૫૦૦ જવાનોનો કાફલો શ્રીનગર-જમ્મુ હાઈવેથી પસાર થઈ રહ્યો હતો એ વખતે આ હુમલો થયાનું કહેવાયું હતું અને હુમલાની જવાબદારી આતંકવાદી સંગઠન જૈશ-એ-મોહમ્મદે સ્વીકારી હતી. કાશ્મીર ઘાટીને જોડતો આ એકમાત્ર હાઈ-વે છે અને એના ઉપરથી જવાનો પસાર થતા હતા ત્યારે બપોરે આ હુમલો થયો હતો.</p><p>ઉરીમાં ભારતીય સૈન્ય ઉપર હુમલો થયો તે વખતે ૧૯ જવાનો શહીદ થયા હતા. તે પછી સૈન્ય ઉપર થયેલો આ સૌથી મોટો હુમલો છે. હુમલા પછી ભારતીય સુરક્ષાતંત્રએ સર્ચ ઓપરેશન હાથ ધર્યું હતું.</p><p>નેશનલ સિક્યુરિટી ગાર્ડ - એનએસજી અને નેશનલ ઈન્વેસ્ટિગેશન એજન્સી- એનઆઈએની ટીમ સંયુક્ત રીતે પુલવામા જિલ્લામાં સીઆરપીએેફના કાફલા ઉપર થયેલા આતંકવાદી હુમલાની તપાસ કરશે. એનઆઈએની ટીમ ફોરેન્સિક નિષ્ણાતો સાથે જમ્મુ-કાશ્મીર જઈને તપાસ કરશે એવી જાહેરાત ગૃહ મંત્રાલયે કરી હતી. આ તપાસમાં એનએસજીના કમાન્ડો પણ જમ્મુ-કાશ્મીર પોલીસને મદદ કરશે.</p><p>સીઆરપીએફના જવાનો ઉપર થયેલો આતંકવાદી હુમલો એટલો ભયાનક હતો કે તેનો ધડાકો છેક ૧૦ કિલોમીટર દૂર સુધી સંભળાયો હતો. સ્થાનિક લોકોએ દાવો કર્યો હતો કે વિસ્ફોટ થયો તે વખતે ૧૦-૧૨ કિલોમીટર દૂર સુધી ધડાકો સંભળાયો હતો.</p><p>મોટા જથ્થામાં વપરાયેલી વિસ્ફોટક સામગ્રીની વ્યાપક અસર થઈ હતી. હુમલો કરવામાં ૩૫૦ કિલોની વિસ્ફોટક સામગ્રી વપરાઈ હતી. અમુક જવાનોના મૃતદેહો તો એટલા વિકૃત થઈ ગયા હતા કે તેને ઓળખવા પણ મુશ્કેલ બની ગયા હતા. તેની ઓળખ માટે સમય લાગશે એવું અધિકારીઓએ જણાવ્યું હતું. સીઆરપીએફના જવાનોની ૭૮ ગાડી હાઈ-વે પરથી પસાર થઈ ત્યારે આ વિસ્ફોટ થયો હતો.</p><p>દૂરથી જેમણે આ ઘટનાને જોઈ હતી, તેમનો દાવો હતો કે આતંકવાદીઓ સ્કોર્પિયો ગાડીમાં હતા. સીઆરપીએફની ગાડીઓ નજીકથી પસાર થઈ તે વખતે સ્કોર્પિયો એક ગાડીને અથડાઈ હતી અને તે સાથે જ ભયાનક ધડાકો થયો હતો. સ્કોર્પિયોના ટકરાવની અસર સીઆરપીએફની બે ગાડી ઉપર વધુ થઈ હતી.આતંકવાદી હુમલા પછી તુરંત ભારતીય સુરક્ષાતંત્રએ જમ્મુ-શ્રીનગર હાઈવે બંધ કરી દીધો છે અને મોટા પાયે સર્ચ ઓપરેશન હાથ ધર્યું છે. </p><p>આતંકવાદી હુમલો કરનારો કાર ડ્રાઈવર આદિલ મોહમ્મદ પુલવામાના કાકાપોરાના રહેવાસી હોવાનો દાવો કરાયો હતો.સીઆરપીએફના આઈજી જુલ્ફિકાર હસને જણાવ્યું હતું કે જમ્મુ-કાશ્મીરની પોલીસે ઘટનાની તપાસ શરૃ કરી છે. ઘટનાની સમીક્ષા કરવા માટે નિષ્ણાત અધિકારીઓની ટીમે ઘટનાસ્થળની મુલાકાત કરી હતી.&nbsp;</p><p><span style=\"font-weight: bold; background-color: rgb(74, 16, 49);\">ગુપ્તચરતંત્રએ હુમલાની ચેતવણી આપી હતી</span></p><p>મીડિયા અહેવાલોમાં દાવો થયો હતો કે ગુપ્તચર તંત્રએ સંભવિત આતંકવાદી હુમલા અંગે ચેતવણી આપી હતી. ૭ દિવસ પહેલાં જ એલર્ટ જારી કરાયો હતો. ગુપ્તચરતંત્રએ તો ત્યાં સુધી કહ્યું હતું કે આતંકવાદી સંગઠનો સૈન્યના જવાનો ઉપર હુમલો કરવાની ફિરાકમાં છે અને આવવા-જવાના રસ્તાઓ ઉપર વિસ્ફોટક સામગ્રી લગાવીને હુમલો કરવાનું ષડયંત્ર ઘડાયું છે. ચેતવણી અપાઈ હતી એ જ પદ્ધતિથી હુમલો થયો હતો.</p><p><span style=\"font-weight: bold; background-color: rgb(0, 0, 255);\">કરાચીમાં હુમલાનું ષડયંત્ર ઘડાયું હતું</span></p><p>પાકિસ્તાનના કરાચીમાં ૫ ફેબુ્રઆરીએ એર રેલી યોજાઈ હતી. એ રેલીમાં ભારત વિરૃદ્ધ ઉશ્કેરણીજનક એક્ટિવિટી થઈ હતી અને તેમાં જ આ હુમલાનું ષડયંત્ર ઘડાયું હતું. જૈશ-એ-મોહમ્મદની એ રેલીમાં મસૂદ અઝહરનો નાનોભાઈ અબ્દુલ રઉફ અસગરે આ હુમલા માટે આતંકવાદીઓની ૭ ટીમ રવાના કરવાનો આદેશ કર્યો હતો. આ નાપાક આતંકવાદીના નેતાએ ભારતમાં શ્રેણીબદ્ધ હુમલા કરવાનું પણ કહ્યું હતું.&nbsp;</p><p><span style=\"font-weight: bold; background-color: rgb(99, 0, 0);\">હુમલો કેવી રીતે થયો?</span></p><p>રોડ ઉપર એક કારમાં વિસ્ફોટક સામગ્રી લગાવવામાં આવી હતી. જવાનોનો કાફલો જેવો નજીકથી પસાર થયો કે તરત જ કારમાં બ્લાસ્ટ થયો હતો. તે પછી કાફલા ઉપર ક્યાંકથી ફાઈરિંગ પણ થયું હતું. </p><p>આતંકવાદી જૈશ-એ-મોહમ્મદના પ્રવક્તાએ તો ત્યાં સુધી દાવો કર્યો હતો કે ભારતીય સુરક્ષાતંત્રના ડઝન વાહનો ઉડાવી દીધા છે. આ ફિદાઈન પ્રકારનો હુમલો હતો. જે ડ્રાઈવરે આ નાપાક હુમલાને અંજામ આપ્યો હતો એનું નામ આદિલ મોહમ્મદ હતું અને આ આતંકવાદી ૨૦૧૮માં જ જૈૈશ-એ-મોહમ્મદમાં જોડાયો હતો.</p><p><b style=\"color: rgb(206, 0, 0);\">કાશ્મીરમાં થયેલા આતંકી હુમલાનો સિલસિલો</b></p><p><span style=\"font-weight: bold;\">- ૩ નવેમ્બર, ૧૯૯૯</span></p><p>બદામીબાગ આર્મી હેડક્વાર્ટરની નજીકમાં આતંકવાદી હુમલો થયો હતો, જેમાં સંરક્ષણ વિભાગના પીઆરઓ સહિત ૧૦ જવાનો શહીદ થયા હતા.</p><p><span style=\"font-weight: bold;\">- ૧૯ એપ્રિલ, ૨૦૦૦</span></p><p>કાશ્મીરમાં પ્રથમ વખત આત્મઘાતી હુમલો થયો હતો. શ્રીનગરમાં થયેલા આ કાર વિસ્ફોટમાં બે જવાનો શહીદ થયા હતા.</p><p><span style=\"font-weight: bold;\">- ૧ ઓક્ટોબર, ૨૦૦૧</span></p><p>એસેમ્બલી કોમ્પલેક્ષ નજીક હુમલો થયો હતો, જેમાં ૩૮ લોકોના મોત થયા હતા.</p><p><span style=\"font-weight: bold;\">- ૧૪ મે, ૨૦૦૨</span></p><p>જમ્મુના કાલુચક આર્મી કમ્પાર્ટમેન્ટ નજીક થયેલા હુમલામાં ૩૬ લોકોના મોત થયા હતા.</p><p><span style=\"font-weight: bold;\">- ૨૮ જૂન, ૨૦૦૩</span></p><p>સુંજવાન આર્મી કેમ્પ નજીક આત્મઘાતી હુમલો થયો હતો, જેમાં આર્મી અધિકારી સહિત ૧૨ જવાનો શહીદ થયા હતા.</p><p><span style=\"font-weight: bold;\">- ૮ એપ્રિલ, ૨૦૦૪</span></p><p>ઉરી નજીક થયેલા ગ્રેનેડ હુમલામાં ૧૧ નાગરિકોના મૃત્યુ થયા હતા. તે પછી ઓગસ્ટ મહિનામાં સીઆરપીએફના જવાનો ઉપર હુમલો થયો હતો, જેમાં ૯ જવાનો શહીદ થયા હતા.</p><p><span style=\"font-weight: bold;\">- ૨૪ જૂન, ૨૦૦૫</span></p><p>શ્રીનગરમાં કારની મદદથી આત્મઘાતી હુમલો થયો હતો. ૯ જવાનો શહીદ થયા હતા. તેના પાંચ જ દિવસ પહેલાં હાઈ-વે ઉપર સુરક્ષાતંત્રની ગાડી ઉપર હુમલો થયો હતો, જેમાં ત્રણ જવાનો શહીદ થયા હતા અને બે નાગરિકોના મોત થયા હતા.</p><p><span style=\"font-weight: bold;\">- ૨ નવેમ્બર, ૨૦૦૫</span></p><p>તત્કાલિન મુખ્યમંત્રી મૂફ્તિ મોહમ્મદ સઈદના ખાનગી રહેઠાણ નજીક ફિદાઈન હુમલો થયો હતો. એ હુમલામાં ત્રણ પોલીસ જવાનો અને છ નાગરિકોના મોત થયા હતા.</p><p><span style=\"font-weight: bold;\">-&nbsp; ૧૯ જુલાઈ, ૨૦૦૮</span></p><p>શ્રીનગર-બારામુલા હાઈ-વે ઉપર વિસ્ફોટકની મદદથી હુમલો થયો હતો, જેમાં ૧૦ જવાનો શહીદ થયા હતા.</p><p><span style=\"font-weight: bold;\">- ૨૪ જુલાઈ, ૨૦૧૩</span></p><p>હૈદરપોરામાં આર્મીની બસ ઉપર હુમલો થયો હતો. આઠ લશ્કરી જવાનો શહીદ થયા હતા.</p><p><span style=\"font-weight: bold;\">- ૫ ડિસેમ્બર, ૨૦૧૪</span></p><p>ઉરી નજીકના મોહરામાં આર્મી કેમ્પ ઉપર ૬ આતંકવાદીઓએ હુમલો કર્યો હતો. ૧૦ જવાનો શહીદ થયા હતા. લશ્કરની વળતી કાર્યવાહીમાં છને ઠાર કરવામાં આવ્યા હતા.</p><p><span style=\"font-weight: bold;\">- ૨૫ જૂન, ૨૦૧૬</span></p><p>શ્રીનગર-જમ્મુ હાઈવે ઉપર આતંકવાદીઓએ સીઆરપીએફની બસ ઉપર ફાઈરિંગ કર્યું હતું. સામ-સામા ફાઈરિંગ દરમિયાન આઠ જવાનો શહીદ થયા હતા. આતંકવાદીઓને ઠાર કરાયા હતા. થોડા દિવસ પહેલાં પણ સીઆરપીએફના જવાનોની બસને આતંકવાદીઓએ નિશાન બનાવી હતી, તેમાં બે લશ્કરી અધિકારીઓ અને બે જવાનો શહીદ થયા હતા.</p><p><span style=\"font-weight: bold;\">-&nbsp; ૧૮ સપ્ટેમ્બર, ૨૦૧૬</span></p><p>ઉરીના આર્મી કેમ્પમાં ચાર પાકિસ્તાની આતંકવાદીઓ ત્રાટક્યા હતા. આરામ કરી રહેલા જવાનો ઉપર નાપાક આતંકવાદીઓએ રાત્રે ફાઈરિંગ કર્યું હતું, જેમાં ૧૮ જવાનો શહીદ થયા હતા.&nbsp;</p><p><span style=\"font-weight: bold;\">- ૨૬ ઓગસ્ટ, ૨૦૧૭</span></p><p>જૈશ-એ-મોહમ્મદના આતંકવાદીઓ પુલવામામાં ત્રાટક્યા હતા. જેમાં ભારતીય સુરક્ષાતંત્રના આઠ જવાનો શહીદ થયા હતા. વળતા જવાબમાં આતંકવાદીઓને ઠાર કરાયા હતા.&nbsp;</p><p><span style=\"font-weight: bold;\">- ૧૩ જુલાઈ, ૨૦૧૮</span></p><p>CRPFના જવાનો ઉપર અનંગનાગમાં હુમલો થયો હતો. એક અધિકારી અને એક જવાન શહીદ થયા હતા.</p><p><span style=\"font-weight: bold;\">- પ ઓક્ટોબર, ૨૦૧૮</span></p><p>શ્રીનગરના કરફલ્લીમાં નેશનલ કોન્ફરન્સના ધારાસભ્યના અંગત સચિવ સહિત બેની ગોળી મારીને હત્યા થઈ હતી. આતંકવાદીઓએ ધારાસભ્યના ઘર ઉપર પણ ફાઈરિંગ કર્યું હતું.</p><p><span style=\"font-weight: bold;\">- ૧૭ જાન્યુઆરી, ૨૦૧૯</span></p><p>આતંકવાદીઓએ બે દિવસમાં લાલચોક, શૌપિયાના પોલીસ કેમ્પ ઉપર ત્રણ ગ્રેનેડ હુમલા કર્યા હતા. ત્રણ પોલીસ જવાનો સહિત છને ગંભીર ઈજા થઈ હતી.</p><p><span style=\"font-weight: bold;\">- ૨૬ જાન્યુઆરી, ૨૦૧૯</span></p><p>કાશ્મીરના પંપોર અને ખાનમો વિસ્તારમાં બે હુમલા થયા હતા. પાંચ જવાનો જખ્મી થયા હતા. બે આતંકવાદીઓને ઠાર કરાયા હતા.</p><p><span style=\"font-weight: bold;\">-૩૦ જાન્યુઆરી, ૨૦૧૯</span></p><p>કુલગામ જિલ્લામાં પોલીસ ઉપર ગ્રેનેડ હુમલો થયો હતો. ત્રણ નાગરિકો ઘાયલ થયા હતા.</p><p><span style=\"font-weight: bold;\">- ૩૧ જાન્યુઆરી, ૨૦૧૯</span></p><p>અનંગનાગમાં CRPFની બટાલિયન ઉપર હુમલો કર્યો હતો, જેમાં બે જવાનને ગંભીર ઈજા થઈ હતી અને પાંચ નાગરિકો ઘાયલ થયા હતા.</p>","PublishDate":"Thu, 14 Feb 2019 21:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/56-cheeks-of-the-chest-terrorists-do-not-worry-44-jawan-martyrs"},{"Title":"J&K: અત્યાર સુધીનો સૌથી મોટો આતંકી હુમલો, 40 જવાન શહિદ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0d2a27b0-20fc-403a-b832-5667dcdcdbb6.jpeg\" data-filename=\"pulwama-ied-blast-followed-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div><div><br></div><div>નવી દિલ્હી, તા. 14 ફેબ્રુઆરી 2019, ગુરુવાર</div><div><br></div><div>જમ્મુ કાશ્મીરમાં અત્યાર સુધીનો સૌથી મોટો આતંકી હુમલો થયો છે આતંકવાદીઓએ ફરીવાર સુરક્ષાદળોને નિશાન બનાવ્યા છે. પુલવામામાં અવંતીપોરાના ગોરીપોરા વિસ્તારમાં સુરક્ષાદળોના કાફલા પર જૈશ-એ-મહોમ્મદ આતંકી સંગઠને હુમલો કર્યો છે. આ દરમિયાન IED બ્લાસ્ટ થયો. આ બ્લાસ્ટમાં 40 CRPF જવાન શહિદ થયા અને અન્ય 40થી પણ વધારે જવાન ગંભીરપણે ઘાયલ છે.</div><div><br></div><div>ઘાયલોને નજીકની હોસ્પિટલમાં સારવાર અર્થે ખસેડાયા છે. સાથે જ સમગ્ર વિસ્તારમાં સર્ચ ઓપરેશન શરૂ કરી દેવામાં આવ્યું છે. જાણવા મળી રહ્યું છે કે, કાફલામાં CRPFની ગાડીઓમાં 2500થી વધારે જવાન સવાર હતા. આતંકીઓએ સુરક્ષાદળોની એક ગાડીને નિશાન બનાવી છે. ઉરી બાદ આ સૌથી મોટો આતંકી હુમલો છે.</div><div><br></div><div>સુત્રો પાસેથી મળતી માહિતી મુજબ સડક પર એક કારમાં IED લગાવવામાં આવ્યો હતો. કાર હાઇવે પર ઊભી હતી. સુરક્ષાદળોનો કાફલો જેવો કાર નજીકથી પસાર થયો, તેમાં બ્લાસ્ટ થઇ ગયો. આ દરમિયાન કાફલા પર ફાયરિંગ થયા હોવાની પણ માહિતી મળી રહી છે. આ હુમલામાં 40 જવાન શહિદ થયા છે. આ એક રિમોટ કંટ્રોલ્ડ વાહન IED હોવાની સંભાવના છે.</div></div>","PublishDate":"Thu, 14 Feb 2019 15:02:06 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pulwama-ied-blast-followed-by-gunshots-in-goripora-area-of-awantipora"},{"Title":"શહિદોનું બલિદાન બેકાર નહી જાય: વડાપ્રધાન મોદી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_216018c5-9cea-4a79-8e3f-43d3238a9871.jpeg\" data-filename=\"national-pulwama-attack-on-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 14 ફેબ્રુઆરી 2019, ગુરુવાર<br></div><div><br></div><div>વડાપ્રધાન&nbsp; નરેન્દ્ર મોદીએ પુલવામામાં થયેલા આતંકી હુમલાની ટીકા કરી છે અને કહ્યું છે કે, હું આ કાયરતાપૂર્ણ હુમલાની નિંદા કરું છું. તેમણે કહ્યું કે, સુરક્ષાદળોનું બલિદાન બેકાર નહી જાય. સમગ્ર દેશ શહિદોના પરિવારજનો સાથે ખંભેથી ખંભો મેળવીને ઊભો છે. આ હુમલામાં જે લોકો ઘાયલ થયા છે તેઓ જલ્દીથી સ્વસ્થ થઇ જાય તેની કામના કરૂં છું.</div><div><br></div><div>વડાપ્રધાન મોદીએ પોતાના ટ્વીટમાં કહ્યું કે, અમારા જવાનોનું બલિદાન વ્યર્થ નહી જશે. તેમણે આગળ કહ્યું કે, જાબાંઝ શહિદોના દુ:ખી પરીવાર સાથે પુરો દેશ ખંભેથી ખંભો મેળવીને ઊભો છે. તેમણે ઘાયલો ઝડપીથી સ્વસ્થ થાય તેવી કામના કરી.</div><div><br></div><div>અન્ય એક ટ્વીટમાં વડાપ્રધાન મોદીએ જણાવ્યું કે, તેમણે ગૃહમંત્રી રાજનાથસિંહ અને અન્ય ઉચ્ચ અધિકારીઓ સાથે ફોન પર વાત કરી છે અને પુલવામા હુમલાની વિસ્તૃત જાણકારી મેળવી છે. તેમણે અધિકારીઓને સઘન તપાસ કરી અને ઘાયલોને પુરતી સારવાર ઉપલબ્ધ કરાવવાનો પણ નિર્દેશ કર્યો છે.</div>","PublishDate":"Thu, 14 Feb 2019 14:13:42 +00:00","Link":"https://www.gujaratsamachar.com/news/national/national-pulwama-attack-on-crpf-pm-modi-condemn-sacrifices-ofbrave-security-personnel-shall-not-go-in-vain"},{"Title":"પાકિસ્તાનને FATFમાં બ્લેકલિસ્ટ કરાવશે ભારતઃ ડોઝિયર આપવાની તૈયારી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_374cab5a-3e79-476e-aba7-70565df17f69.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 18 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>પુલવામામાં સીઆરપીએફ કાફલા ઉપર થયેલા આતંકવાદી હુમલા બાદ ભારત ફાઇનાન્શિયલ એક્શન ટાસ્ક ફોર્સ (FATF)ને પાકિસ્તાન વિરુદ્દ ડોઝિયર આપવાની તૈયારી કરી રહ્યું છે. FATF આંતરરાષ્ટ્રીય સ્તરે આતંકવાદી ફંડિગની મોનિટરિંગ કરે છે. ભારત ડોઝિયર સોંપીને પાકિસ્તાનને બ્લેક લિસ્ટ કરાવવાની તૈયારીમાં છે.&nbsp;</p><p>પુલવામામાં જૈશ-એ-મોહમ્મદના ફિદાયિન હુમલા બાદ દેશની સુરક્ષા એજન્સીઓ પાકા પુરાવા એકઠાં કરી રહી છે જેથી કરીને FATFમાં પાકિસ્તાનનો ચહેરો ઉઘાડો પાડી શકાય. જૈશ પાકિસ્તાનસ્થિત આતંકવાદી સંગઠન છે જેનો આકા મોલાના મસૂદ અઝહર છે. હાલમાં જ બહાવલપુરમાં તેના આલિશાન બંગલા અને આતંકવાદી ઠેકાણાનો પતો લાગ્યો છે.&nbsp;</p><p>એક સુરક્ષા અધિકારીના જણાવ્યા અનુસાર ડોઝિયરમાં જૈશ સાથે પાકિસ્તાનના સંબંધોને ઉઘાડા પાડવામાં આવશે અને એ જણાવવામાં આવશે કે કેવી રીતે આ આતંકી સંગઠનને પાકિસ્તાન મદદ પૂરી પાડે છે. આ ડોઝિયર પાકિસ્તાનને પણ સોંપવામાં આવશે. પેરિસસ્થિત આ સંગઠનની બેઠક 17થી 22 એપ્રિલ સુધી ચાલશે જેમાં અનેક દેશોના પ્રતિનિધિઓ સામેલ થશે.&nbsp;</p><p>FATFમાં બ્લેક લિસ્ટ હોવાનો અર્થ એ થશે કે પાકિસ્તાન દુનિયામાં આતંકવાદ વિરુદ્ધની લડાઇમાં સહયોગ કરી રહ્યું નથી. આમાં આતંકવાદી ફંડિગ અને મની લોન્ડરિંગને ધ્યાનમાં રાખીને કોઇ દેશને બ્લેક લિસ્ટ કરવાની જોગવાઇ છે. પાકિસ્તાન બ્લેક લિસ્ટ થઇ જશે તો દુનિયાની અન્ય આર્થિક સંસ્થાઓ જેવી કે આઇએમએફ, વર્લ્ડ બેંક, એડીબી, ઇયુ, મૂડી, એસએન્ડપી અને ફિંચ પાકિસ્તાન સાથેના વેપારને ખતરનાક યાદીમાં મૂકી દેશે.&nbsp;</p><p>ઉલ્લેખનીય છે કે જુલાઇ 2018માં FATF પાકિસ્તાનને ગ્રે લિસ્ટમાં મૂકી ચૂક્યું છે. આ સંસ્થામાં હાલ 35 દેશ અને બે ક્ષેત્રીય સંગઠન યૂરોપિયન કમિશન અને ગલ્ફ કોઓપરેશન કાઉન્સિલ સામેલ છે. નોર્થ કોરિયા અને ઇરાન FATFના બ્લેક લિસ્ટમાં પહેલેથી સામેલ છે.&nbsp;</p>","PublishDate":"Mon, 18 Feb 2019 04:16:40 +00:00","Link":"https://www.gujaratsamachar.com/news/national/india-submit-pulwama-terror-attack-dossier-against-pakistan-in-fatf"},{"Title":"પુલવામામાં સુરક્ષાદળો અને જૈશ આતંકવાદીઓ વચ્ચે એન્કાઉન્ટરઃ 5 જવાન શહીદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_37b3700b-9910-4b24-a10c-c5b7539c5f51.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">શ્રીનગર, તા. 18 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>જમ્મુ-કાશ્મીરના પુલવામામાં સોમવારે સવારે સુરક્ષા દળો અને આતંકવાદીઓ વચ્ચે અથડામણ થઇ. આ દરમિયાન બેથી ત્રણ આતંકવાદીઓને ઘેરવામાં આવ્યાં છે. એન્કાઉન્ટરમાં એક મેજર સહિત સુરક્ષા દળના પાંચ જવાનો શહીદ થઇ ગયાં છે. અથડામણ પુલવામા જિલ્લાના પિંગલિના વિસ્તારમાં ચાલી રહી છે.&nbsp;</p><p>છેલ્લા થોડા કલાકથી ફાયરિંગ બંધ છે અને હાલ સર્ચ ઓપરેશન ચાલુ છે. આ ઓપરેશન મોડી રાતે બાર વાગ્યાથી ચાલી રહ્યું હતું. આખી રાત બંને તરફથી ફાયરિંગ થયું. વિસ્તારમાં ઘેરાબંદી કરીને ગામના લોકોને બહાર કાઢવામાં આવી રહ્યાં છે. સૂત્રોના જણાવ્યા અનુસાર પુલવામા આતંકવાદી હુમલાનો માસ્ટર માઇન્ડ ગાઝી રશીદ પણ આ વિસ્તારમાં છુપાયો હોઇ શકે છે.</p><p>&nbsp;</p><p>મોડી રાતે શરૂ થયેલું આ ઓપરેશન 55RR, CRPF અને SOGના જવાનોએ સાથે મળીને હાથ ધર્યું. પાકી માહિતી મળ્યા બાદ જ આ ઓપરેશન હાથ ધરવામાં આવ્યું. શહીદ થયેલા જવાનોમાં મેજર ડીએસ ડોડિયાલ, હેડ કોન્સ્ટેબલ સેવારામ, સિપાહી અજય કુમાર અને સિપાહી હરી સિંહનો સમાવેશ થાય છે. એક જવાન ઇજાગ્રસ્ત છે જેમને હોસ્પિટલમાં દાખલ કરવામાં આવ્યાં છે.&nbsp;</p><p>જાણવા મળ્યા મુજબ જે આતંકવાદીઓને ઘેરો ઘાલવામાં આવ્યો છે એ જૈશ-એ-મોહમ્મદના જ છે. આ તમામ આદિલ અહમદ ડારના સાથીદારો છે. આ એન્કાઉન્ટરમાં એક સ્થાનિકનું પણ મોત નીપજ્યું છે. સમગ્ર વિસ્તારને ચારે તરફથી ઘેરી લેવામાં આવ્યો છે. સાવચેતીના પગલારૂપે પુલવામામાં ઇન્ટરનેટ બંધ કરી દેવામાં આવ્યું છે.&nbsp;</p>","PublishDate":"Mon, 18 Feb 2019 04:12:32 +00:00","Link":"https://www.gujaratsamachar.com/news/national/encounter-between-force-and-jaish-terrorists-in-pulwama-jammu-kashmir"},{"Title":"શંકરાચાર્યે 21મી ફેબ્રુઆરીએ અયોધ્યામાં શિલાન્યાસ  સ્થગિત કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_825cbf51-c260-42dc-9427-cb6168840853.jpeg\" data-filename=\"shankracharya.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) નવી દિલ્હી, તા.17 ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>પૂલવામા હુમલાને કારણે દેશભરમાં શોક છવાયેલો છે ત્યારે દ્વારકાના શારદાપીઠ શંકરાચાર્ય સ્વરૃપાનંદ સરસ્વતીએ રામ જન્મભૂમિ રામાગ્રહ યાત્રા અને શિલાન્યાસનો&nbsp; કાર્યક્રમ સ્થગિત કર્યો હતો.</p><p>ઉલ્લેખનીય છે કે કુંભ મેળામાં શંકરાચાર્યે યોજેલી ધર્મ સંસદમાં ૨૧મી ફેબુ્રઆરીએ અયોધ્યામાં કૂચ કરી શિલાન્યાસ કરવાનું જાહેર કર્યું હતું. અને દરેક સાધુ સંતોને રામાગ્રહ યાત્રામાં જોડાઇ અયોધ્યા પહોંચવા આહ્વાન કર્યું હતું.</p><p>&nbsp;શંકરાચાર્ય પોતે પણ યાત્રામાં સામેલ થવાના હતા. પરંતુ હાલમાં બિમાર છે, તેમ છતાં તેઓ યાત્રા માટે મક્કમ હતા પરંતુ હોસ્પિટલમાંથી રજા મળ્યા બાદ અખાડા પરિષદ અને મુખ્યમંત્રી યોગીની સમજાવટથી તેમણે યાત્રા સ્થગિત કરી હતી. શંકરાચાર્ય સ્વરૃપાનંદ સરસ્વતીના પ્રતિનિધિએ જણાવ્યું હતું કે શિલાન્યાસ અને રામાગ્રહ યાત્રા જરૃરી હતી પરંતુ દેશમાં હાલની સ્થિતિ જોતાં તે થોડો સમય સ્થગિત કરાશે. હવે પછી નવું મૂહૂર્ત કાઢીને નવી તારીખ જાહેર કરાશે.</p>","PublishDate":"Sun, 17 Feb 2019 22:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/shankaracharya-stalled-the-shilanyas-in-ayodhya-on-february-21"},{"Title":"તેલંગાણામાં રૂ. 10માં મળતી સાડી ખરીદવા મોલમાં નાસભાગ: અનેક ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_70302f1d-6e03-4b25-a2d2-be254151fecd.jpeg\" data-filename=\"telgana.gif\" style=\"width: 100%;\"><br></p><p>તેલંગાણા, તા.17 ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>તેલંગાણાના સિદ્દીપેટ જિલ્લામાં આવેલા CMR શોપિંગ મોલે માત્ર ૧૦ રુપિયામાં સાડીઓની ઓફર જાહેર કરી હતી. માત્ર ૧૦ રુપિયામાં સાડીઓ મળી રહી હોવાની ખબર ફેલાતા જ મોલમાં યુવતીઓ અને મહિલાઓની મોટી ભીડ ઉમટી પડી હતી.</p><p> સસ્તા ભાવે સાડીઓ ખરીદવા માટે લોકોએ અફરાતફરી મચાવી દીધી હતી અને અચાનક કોઈ કારણસર ભાગદોડ મચતા અનેક લોકો ઘાયલ થયા હતા. અનેક લોકોએ આ ભાગદોડમાં પોતાની વસ્તુ ચોરાઈ હોવાની ફરિયાદ નોંધાવી છે.&nbsp; અને અમુક લોકો હાથ સાફ કરતા પણ જોવા મળ્યા હતા.&nbsp;</p><p>ભાગદોડની ખબર મળતા પોલીસ ઘટના સ્થળે પહોંચી ગઈ હતી અને મોલ બંધ કરાવીને આ અંગેની તપાસ આરંભી હતી. એક મહિલાએ નાસભાગ દરમિયાન પોતાની પાંચ તોલાની સોનાની ચેન, છ હજાર રુપિયા રોકડા અને ડેબિટ કાર્ડ ચોરાયુ હોવાની ફરિયાદ નોંધાવી છે.&nbsp;</p>","PublishDate":"Sun, 17 Feb 2019 22:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/in-the-mall-to-buy-telangana-sari-many-wounded"},{"Title":"રજનીકાંતની જાહેરાત: હું અને મારી પાર્ટી 2019ની લોકસભા ચૂંટણી નહીં લડે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3546e72f-5763-4c8c-a284-34071584d8f1.jpeg\" data-filename=\"rajnikant.gif\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા.17 ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>તમિલનાડુના સુપર સ્ટાર રજનીકાંતે રવિવારે પોતે ૨૦૧૯ની લોકસભા ચૂંટણી નહીં લડે તેવી જાહેરાત કરી છે. સાથે જ તેમણે પોતે કે તેમની પાર્ટી અન્ય કોઈ જ પાર્ટીને કોઈ પણ પ્રકારનું સમર્થન નહીં આપે તેવી સ્પષ્ટતા કરી છે.</p><p> રજનીકાંતે અધિકારીક રીતે પોતાની પાર્ટી લોન્ચ નથી કરેલી પરંતુ તેમણે રજની મક્કલ મંડરમ નામની ફેન ક્લબ બનાવેલી છે. ૬૮ વર્ષીય અભિનેતાએ તમામ રાજકીય પક્ષને પ્રચાર દરમિયાન તેમના કે તેમની પાર્ટીના નામ, ફોટો અને ધ્વજનો ઉપયોગ ન કરવાની અપીલ કરી છે. તેમણે પોતાના પ્રશંસકોને કઈ પાર્ટીને મત આપવો તે અંગે સલાહ આપતા કહ્યું કે તમિલનાડુમાં પાણીની સમસ્યા મુખ્ય પ્રશ્ન છે. </p><p>માટે જે પાર્ટી સ્થિર સરકાર આપવાનો દાવો કરે અને જળ સમસ્યાનો ઉકેલ દર્શાવે તેને મત આપવો. ગત વર્ષે ૩૧ ડિસેમ્બરના રોજ રજનીકાંતે રાજકારણમાં એન્ટ્રી કરી હતી અને અમુક મુદ્દે તેમના વલણને જોતા તેઓ ૨૦૧૯ની ચૂંટણીમાં ભાજપને સમર્થન આપશે તેવી શક્યતા જણાઈ રહી હતી.</p><p>&nbsp;પરંતુ રવિવારે મંડરમના ૩૨ જિલ્લાના પદાધિકારીઓ સાથેની બેઠક બાદ તેમણે RMM૨૦૧૯ની લોકસભા ચૂંટણી નહીં લડે તેવી જાહેરાત કરી હતી. પોતાના નિવેદનમાં રજનીકાંતે જણાવ્યું કે તેઓ આગામી લોકસભા ચૂંટણી નહીં લડે પરંતુ તમિલનાડુની વિધાનસભા ચૂંટણી તેમનું મુખ્ય લક્ષ્ય રહેશે.&nbsp;</p><p>ગત વર્ષે ૩૧ ડિસેમ્બરના રોજ રજનીકાંતે પોતાના રાજકારણમાં પ્રવેશ અંગે જાહેરાત કરી હતી અને ૧૨ ડિસેમ્બરે પોતાના જન્મ દિવસ વખતે તેઓ પોતાની પાર્ટી લોન્ચ કરશે તેવી અપેક્ષા સેવાઈ રહી હતી. </p><p>પરંતુ રજનીકાંતે પોતાને કોઈ જ ઉતાવળ ન હોવાનું જાહેર કરીને જન્મ દિવસે પાર્ટી લોન્ચ કરીને તેનો ધ્વજ રજૂ કરવાની યોજના ન હોવાનું જણાવેલું. સાથે જ તેમણે ચોક્કસ કાર્યોને પૂર્ણ કરીને આ માટે તૈયાર થવામાં સમય લાગશે તેમ કહ્યુ હતું. DMK પ્રમુખ કરુણાનિધિ અને AIADMKના સુપ્રીમો જયલલિતાના નિધનને તેમણે તમિલનાડુના રાજકારણમાં પૂરી ન શકાય તેવી ખોટ ગણાવી હતી.&nbsp;</p><p>ચૂંટણી વિશ્લેષકોના મતે રાજ્યની જળ સમસ્યા તરફ ઈશારો કરીને રજનીકાંતે પોતાના પ્રશંસકોને ભાજપને મત આપવા નિર્દેશ કર્યો હોવાનું જણાઈ રહ્યું છે.&nbsp; ૨૦૦૦ની શરુઆતના વર્ષોમાં પણ તેમણે નદીઓના જોડાણની તરફેણમાં નિવેદનો આપ્યા હતા અને ભૂખ હડતાલ યોજી હતી. આ ઉપરાંત તેમણે નદીઓના જોડાણની યોજના માટે એક કરોડ રુપિયા આપવાની જાહેરાત પણ કરી હતી.</p><p> વિશ્લેષકોના મતે ભાજપના નીતિન ગડકરી ગોદાવરી અને કાવેરી નદીના જોડાણ અંગે નિવેદન આપ્યા છે પરંતુ કોંગ્રેસે હજુ સુધી નદીઓના જોડાણની યોજનાનો મુદ્દો નથી ઉખાળ્યો. આ કારણે રજનીકાંત પોતાના પ્રશંસકોને ભાજપને મત આપવા નિર્દેશ કરી રહ્યા છે તે સ્પષ્ટ જણાય છે.</p>","PublishDate":"Sun, 17 Feb 2019 22:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rajinikanth-announces-no-contest-for-2019-lok-sabha-elections"},{"Title":"ગુગલમાં શ્રેષ્ઠ ટોયલેટ પેપર સર્ચ કરતાં પાકિસ્તાનનો રાષ્ટ્રીય ધ્વજ દેખાયો !","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0506696e-ff90-4f44-a067-2d7b2de18fc5.jpeg\" data-filename=\"search.gif\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા.17 ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>&nbsp;આતંકીઓ દ્વારા પુલવામામાં કરાયેલા કાયરતાપૂર્ણ આતંકી હુમલા પછી લોકો શેરીઓમાં ઉતરી આવ્યા હતા અને સોશિયલ&nbsp; મીડિયામાં પણ તેની પર આક્રોશ ઠાલવ્યો હતો.&nbsp;</p><p>માઇક્રો બ્લોગિંગ ટ્વિટર પર besttoiletpaperintheworld&nbsp; હેશટેંગ ટ્રેન્ડ ચાલી રહ્યું હતું.ગુગલ પર વિશ્વનો સૌથી શ્રેષ્ઠ ટોયલેટ પેપર કર્યો તે અંગે રિસર્ચ કરતાં પાકિસ્તાનનું ધ્વજ આવે છે. ઉલ્લેખનીય છે કે અગાઉ idiot સર્ચ કરતાં અમેરિકાના પ્રમુખ ટ્રમ્પનો ફોટો આવતો હતો.</p><p>&nbsp;ગુગલ પર કોઇ ટિખળીખોરે besttoiletpaperintheworld&nbsp; સર્ચ કરતાં&nbsp; એને પાકિસ્તાનનો રાષ્ટ્રીય ધ્વજ જોવા મળતાં લોકો આશ્ચર્યચકીત થઇ ગયા હતા. જોતજોતાંમાં ટ્વિટર પર પણ besttoiletpaperintheworld&nbsp; ટ્રેન્ડ શરૃ થઇ ગયું હતું. અગાઉ ગુગલ એલ્ગોરિયમે ખોટું પરિણામ દેખાડયું હતું. </p><p>ગયા વર્ષે idiot સર્ચ કરતાં અમેરિકાના પ્રમુખ ટ્રમ્પનો ફોટો આવતો હતો. આમ આજે હેશટેંગ પર પાકિસ્તાનના રાષ્ટ્રધ્વજને જોઇને લોકો અચંબામાં પડી ગયા હતા.</p>","PublishDate":"Sun, 17 Feb 2019 22:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-national-flag-of-pakistan-was-discovered-by-finding-the-best-toilet-paper-in-google"},{"Title":"કાશ્મીરમાં સૈન્યનું 'ઓપરેશન 25', આતંકીઓની શોધખોળ ઝડપી બનાવાઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_655f80ef-7786-49ba-8957-3d768fcb9c7d.jpeg\" data-filename=\"operation.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>આતંકીઓના હુમલા નિષ્ફળ બનાવવા ગુપ્તચર સંસ્થાઓને આદેશ</b><br></p><p>નવી દિલ્હી, તા.17 ફેબ્રુઆરી, 2019, રવિવાર</p><p>કાશ્મીરમાં સૈન્યએ ઓપરેશન ૨૫ હાથ ધર્યું છે, પુલવામામાં આતંકીઓએ જે હુમલો કર્યો તે બાદ કેટલાક આતંકીઓ નાસી છુટયા છે, જેમાં આત્મઘાતી હુમલાખોરને મદદ કરનારો આતંકી ગાઝી રાશીદ નાસી છુટયો છે. </p><p>જેને પકડવા માટે સૈન્યએ ઓપરેશન ૨૫ તૈયાર કર્યું છે. સૈન્યનું એક અનુમાન છે કે સુરક્ષાને જોતા નાસી છુટેલો આતંકી ૨૫ કિમીની અંદર જ હોઇ શકે છે. આતંકીઓને શરણ આપનારાની પણ શોધખોળ ચાલી રહી છે.&nbsp;</p><p>ગુપ્તચર સંસ્થાઓના રિપોર્ટ અનુસાર ગાઝી પુલવામાથી પંપોરના ૨૫ કિમીની અંદરના વિસ્તારમાં જ છુપાયો છે અને ગમે ત્યારે તે નાસવાનો પ્રયાલ પણ કરી શકે છે. </p><p>જૈશ-એ-મોહમ્મદ નામના આતંકી સંગઠને પાકિસ્તાનમાંથી ફંડ ઉઘરાવવાનું વધારી દીધુ છે. આ સંગઠન અલ રહમત ટ્રસ્ટ દ્વારા આ પૈસા ઉઘરાવી રહ્યું છે. જૈશના આતંકી રઉફ અસગરે આ ફંડ ઉઘરાવ્યું હતું. આઇએસઆઇ દ્વારા પણ આ સંગઠનને મોટી રકમ આપવામાં આવી રહી છે. પુલવામા હુમલા પહેલા પણ આતંકીઓએ પૈસા એકઠા કર્યા હતા.&nbsp;</p><p>પુલવામા હુમલા પાછળ મુળ તો પાકિસ્તાની જાસુસી સંસ્થા આઇએસઆઇ જ જવાબદાર છે. આતંકીઓ માટેની લિસ્ટ એફએટીએફમાં મસૂદ અજહર પણ સામેલ છે, જોકે તેમ છતા તે ખુલ્લેઆમ પૈસા ઉઘરાવી રહ્યો છે અને તેને સૌથી વધુ પાકિસ્તાન મદદ કરી રહ્યું છે. </p><p>કેન્દ્ર સરકારે પણ સુરક્ષા એજન્સીઓને કાશ્મીરમાં આતંકવાદના સફાયા માટેના આદેશ આપ્યા છે. જેને પગલે હવે કાશ્મીરમાં આતંકી પ્રવૃત્તિથી લઇને સુરક્ષા સંબંધી તપાસ અભિયાન પણ વધારી દેવામાં આવશે અને એજન્સીઓ ચાંપતી નજર રાખશે. બીજી તરફ કોમવાદી વાતાવરણ ઉભુ ન થાય તે માટે રાજ્ય સરકારોને ચાંપતી નજર રાખવા કેન્દ્રએ કહ્યું છે.&nbsp;</p>","PublishDate":"Sun, 17 Feb 2019 22:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/army-operation-25-in-kashmir-quick-detection-of-terrorists"},{"Title":"લગ્ન આડે માત્ર 18 દિવસ બાકી હતા અને મેજર ચિત્રેશ બિષ્ટ શહીદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4ea9cb4f-e483-4f6c-81c1-c266487fcbef.jpeg\" data-filename=\"bisht.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) દહેરાદૂન, તા.17 ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>પુલવામા હુમલા બાદ નાપાક પાકિસ્તાને શનિવારે જમ્મુ કાશ્મીરના રાજૌરી જિલ્લાના નૌશેરા સેક્ટરમાં ઈમ્પ્રોવાઈઝ્ડ એક્સપ્લોઝિવ ડિવાઈસ IED નામના બોમ્બ ફિટ કર્યા હતા. આ અંગેની માહિતી મળતા તેને ડિફ્યુઝ કરવાની કામગીરી હાથ ધરવામાં આવી હતી.&nbsp;</p><p>મેજર ચિત્રેશ બિષ્ટ બોમ્બ ડિફ્યુજલ ગુ્રપની આગેવાની કરી રહ્યા હતા અને ત્રણ બોમ્બ ડિફ્યુઝ કર્યા બાદ ચોથા બોમ્બને નિષ્ક્રિય કરતી વખતે બ્લાસ્ટ થતા તેઓ શહીદ થયા હતા. આ બ્લાસ્ટમાં અન્ય એક જવાન ઘાયલ થતા વધુ સારવાર માટે તેમને હોસ્પિટલમાં દાખલ કરવામાં આવ્યા છે.&nbsp;</p><p>ઉત્તરાખંડના દહેરાદૂનના રહેવાસી ૩૧ વર્ષીય મેજર બિષ્ટના આગામી ૭મી માર્ચે લગ્ન થવાન હતા. તેમના પિતા સુરેન્દ્ર સિંહ બિષ્ટ નિવૃત ઇન્સપેક્ટર છે અને તેઓ દીકરાના લગ્નની કંકોત્રી વહેંચીને પરત ફરી રહ્યા હતા ત્યારે તેમને આ સમાચાર મળ્યા હતા. મેજર બિષ્ટની શહાદતના સમાચાર મળતા જ આસપાસના લોકો તેમના ઘરે સાંત્વના પાઠવવા પહોંચી ગયા હતા. </p><p>પિતાએ અનેક વખત લગ્નની તૈયારીઓ માટે રજા લઈને ઘરે આવવા કહ્યું હતું પરંતુ પોતાની ફરજને મહત્વ આપીને તેમણે ઘરે જવાનું ટાળ્યુ હતું. તેઓ ભારતીય સૈન્ય એકેડમી, દહેરાદૂનથી ૨૦૧૦માં પાસઆઉટ થયા હતા અને અભ્યાસમાં ખૂબ જ હોંશિયાર હતા. મેજર રેન્કની પરીક્ષામાં તેમણે ૯મો રેન્ક મેળવ્યો હતો અને તેઓ સેનાની એન્જિનિયરીંગ કોરમાં તહેનાત હતા. </p><p>૭ વર્ષની ફરજ દરમિયાન તેમણે ૩૦થી વધારે&nbsp; IED ડિફ્યુઝ કર્યા હતા અને થોડા સમય પહેલા જ એન્જિનિયરીંગની સર્વોચ્ય આલ્ફા અવોર્ડ પદવી મેળવી હતી. સોમવારે તેમના વિદેશમાં સ્થાયી ભાઈના આવ્યા બાદ હરિદ્વાર ખાતે તેમના અંતિમ સંસ્કાર કરવામાં આવશે. ઉત્તરાખંડના રાજ્યપાલ બેબી રાની મૌર્ય અને પૂર્વ મુખ્યમંત્રી હરીશ રાવત સહિત તમામ રાજકીય નેતાઓએ મેજર બિષ્ટને શ્રદ્ધાંજલિ પાઠવી હતી.</p>","PublishDate":"Sun, 17 Feb 2019 22:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/only-18-days-left-for-marriage-and-major-chitesh-bicht-martyr"},{"Title":"જે આગ તમારા દિલમાં છે, તે મારા દિલમાં પણ છે : વડાપ્રધાન મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bf69ef49-a921-4559-8cfe-f3fdbaf7e290.jpeg\" data-filename=\"badlo.gif\" style=\"width: 100%;\"><br></p><p>બિહાર, તા.17 ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>વડાપ્રધાન નરેન્દ્ર મોદીએ રવિવારે બિહારને ૩૩ હજાર કરોડથી પણ વધારે રુપિયાની પરિયોજનાઓ ભેટ આપી હતી. આ કાર્યક્રમમાં NDAના સાથીદાર નીતિશ કુમાર અને રામવિલાસ પાસવાને પુલવામા હુમલામાં ૪૦ જવાન શહીદ થયા તેનો બદલો લેવા માટે સરકાર પર દબાણ કર્યુ હતું.&nbsp;</p><p>કાર્યક્રમમાં આગામી લોકસભા ચૂંટણીમાં બેઠકોની વહેંચણી અને અયોધ્યામાં રામ મંદિર જેવા મુદ્દાઓને બાજુએ રાખીને પુલવામા હુમલાને કારણે લોકોમાં છવાયેલી દુખની લાગણીને ધ્યાને રાખીને આ હુમલાનો આકરો જવાબ આપવાની માંગ કરવામાં આવી હતી. </p><p>આ કાર્યક્રમમાં વડાપ્રધાન નરેન્દ્ર મોદી વિકાસ પરિયોજનાઓ લોન્ચ કરવા માટે ગયા હતા પરંતુ મંચ પર ગુરુવારે જમ્મુ કાશ્મીરના પુલવામા સેક્ટરમાં થયેલા હુમલાની ઘટનાને જ પ્રાધાન્ય આપવામાં આવ્યુ હતું. બિહારની રાજધાની પટનાથી ૧૧૦ કિમી દૂર આવેલા બરૌની ખાતે યોજાયેલા કાર્યક્રમમાં રાજ્યના મુખ્યમંત્રી નીતિશ કુમારે વડાપ્રધાન નરેન્દ્રને વિનંતીના સૂરમાં કહ્યું કે આ હુમલા બાદ દેશભરમાં ભારે રોષ વ્યાપ્યો છે માટે ગુનેગારોને છોડતા નહીં.</p><p>લોકજન શક્તિ પાર્ટીના પ્રમુખ અને કેન્દ્રીય મંત્રી રામવિલાસ પાસવાને નિવેદન આપ્યું છે કે પુલવામા હુમલામાં શહીદ થયેલા જવાનોના લોહીના એક એક ટીપાનો અમે બદલો લઈશું અને સંસદમાં બહુમતીની સરકાર હોવાથી તે કોઈ પણ કાર્યવાહી કરી શકે છે.</p><p> પુલવામા હુમલામાં શહીદ થયેલા બિહારના બે જવાનને શ્રદ્ધાંજલિ આપતા વડાપ્રધાન નરેન્દ્ર મોદીએ ત્યાં ઉપસ્થિત જનમેદનીને કહ્યું કે જે આગ તમારા દિલમાં ભડકી રહી છે તે જ આગ મારા દિલમાં પણ ભડકી રહી છે. ગુરુવારની આ ઘટના બાદ દેશના અનેક ખૂણેથી બદલો લેવા માટેના ફોન આવી રહ્યા છે અને કાશ્મીરીઓને લક્ષ્યાંક બનાવાઈ રહ્યા છે.&nbsp;</p><p>આસામમાં એક રેલીને સંબોધિત કરતી વખતે ભાજપના અધ્યક્ષ અમિત શાહે કહ્યું કે CRPFના જવાનોની આ શહાદત નિરર્થક નહીં જાય કારણ કે આ વખતે કેન્દ્રમાં કોંગ્રેસની સરકાર નહીં પણ ભાજપની સરકાર છે. </p><p>આ મોદીની સરકાર છે જે દેશની સુરક્ષા મામલે કોઈ પણ બાંધછોડ નહીં કરે અને ભાજપ સરકારે આતંકવાદનો સામો જવાબ આપેલો છે. આ હુમલા બાદ સરકારે પાકિસ્તાનની આર્થિક રીતે કમર તોડવા માટે પાકિસ્તાનની વસ્તુઓ પર ૨૦૦ ટકા આયાત ડયુટી નાખી છે. આ કારણે પાકિસ્તાનની વસ્તુઓ પર એક રીતે પ્રતિબંધ મુકાશે અને પાકિસ્તાનને વાર્ષિક ૩૫૦૦ કરોડનો ફટકો પડશે.</p>","PublishDate":"Sun, 17 Feb 2019 22:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-fire-that-is-in-your-heart-is-also-in-my-heart-prime-minister-modi"},{"Title":"અમેરિકામાં H1-B સર્ટિફિકેટ મેળવનાર ટોચની દસ કંપનીમાં HCLનો સમાવેશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_914ee09a-e308-4ce7-aa83-1eb5931e4b9c.jpeg\" data-filename=\"hcl.gif\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા.17 ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>૩૧ ડિસેમ્બરે પુરા થયેલા નાણાકીય વર્ષ ૨૦૧૯ના પ્રથમ ત્રિમાસિક ગાળા માટે H1-B&nbsp; વર્ક વિઝા માટે તમામ વિદેશી કામદારો માટેના સર્ટિફિકેશન ક્ષેત્રે HCL અમેરિકાને ૨.૯ ટકા સર્ટિફિકેટ મળ્યા હતા, એમ અમેરિકાના શ્રમ વિભાગ દ્વારા જારી કરાયેલા H1-B&nbsp; વિઝાના આંકડાઓમાંથી જાણવા મળ્યું હતું. એવા સમયે કે જ્યારે અમેરિકાએ H1-B&nbsp; વિઝા પર મર્યાદા લાદી દીધી છે ત્યારે મોટી ટેક કંપનીઓ હેરાન થઇ ગઇ હતી.</p><p>આ કંપનીઓને તેમના સ્ટાફને જાળવી રાખવામાં ઊભી થનાર મુશેક્લીના કારણે તેમની કામની ક્ષમતા પર અસર પડશે. ભારતીય કંપની HCL ને H1-B&nbsp; વર્ક વિઝા માટે વિદેશી કામદારો માટે ૫૦૮૫ સર્ટિફિકેટ મળ્યા હતા.</p><p>ટીલોઇટ્ટે કન્સલટિંગ કંપની ૧૮૩૦૬ H1-B&nbsp; વર્ક સ્પેશિયલ વિઝા સાથે ટોચ પર હતી, ત્યાર પછીના ક્રમે એપલ ૧૬૪૨૬&nbsp; કંપની હતી. પ્રોફેશનલ સ્ટાફીંગ એજન્સી કેફોર્સ ૧૦૨૯૨ સાથે ત્રીજા ક્રમે જ્યારે એમેઝોન ૫૪૮૫ વિઝા સાથે ચોથા નંબરે હતી.</p><p>સોશિયલ મીડિયા જંગી કંપની ફેસબુક ૪૧૩૩ H1-B&nbsp; વર્ક વિઝા સાથે સાતમા ક્રમે હતી.ટોચની દંસ કંપનીઓમાં કોગ્નિઝેન્ટ ટેકનોલોજી સોલ્યુશન્સ, ક્વાલકોમ ટેકનોલોજીઝ, ઇન્ટેલ કોર્પો. અને ઓરેકલ અમેરિકાનો સમાવેશ થતો હતો. </p><p>ભારતીયો હંગામી&nbsp; H1-B&nbsp; વર્ક વિઝાના સૌથી મોટા લાભાર્થીઓ હતા. ગયા વર્ષે ૭૬ ટકા&nbsp; H1-B&nbsp; વર્ક વિઝા ભારતીય પ્રોફેશનલ્સને મળ્યા હતા, એમ સરકારી આંકડાઓમાંથી જાણવા મળ્યું હતું. કોંગ્રેસે લાદેલા રેગ્યુલેશનસના કારણે દર વર્ષે ૮૫૦૦૦ H1-B&nbsp; વર્ક વિઝા જ મળી શકે છે.</p><p> આ પૈકી અમેરિકાની યુનિ.માંથી એડવાન્સ્ડ ડીગ્રી મેળવનારાઓ માટે ૨૦ હજાર અનામત હોય છે.ઇમિગ્રેશન સત્તાવાળાઓએ H1-B&nbsp; વર્ક વિઝા ફ્રોડ પર ધોંસ વધારી હતી અને તેમાં કેટલાક ભારતીયો તેમજ ભારતીય કંપનીઓ પકડાઇ હતી. આ વિઝા ધારકોની સૌથી મોટા તકલીફ ટ્રમ્પ વહીવટી તંત્રે તેમના જીવન સાથીને કામ કરવા પર પ્રતિબંધ લાદ્યો તે છે.&nbsp;</p>","PublishDate":"Sun, 17 Feb 2019 22:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/hcl-is-among-the-top-ten-companies-that-received-h1-b-certification-in-the-us"},{"Title":"દેશમાં પાંચ વર્ષમાં આઇઇડી વિસ્ફોટોમાં 57 ટકાનો વધારો: કાશ્મીરમાં સૌથી વધુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_88ee59bc-3fe9-43bf-aab6-e4fa7bd0902d.jpeg\" data-filename=\"visfot.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>નક્સલીઓ કરતાં આતંકીઓ દ્વારા થતાં આઇઇડી વિસ્ફોટનું પ્રમાણ વધ્યું, આતંકીઓના નિશાના પર સૈન્ય વધુ&nbsp;<br></b></p><p>નવી દિલ્હી, તા.17 ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>કાશ્મીરમાં આતંકી હુમલાનું પ્રમાણ દિવસે ને દિવસે વધી રહ્યું છે. હાલના તાજેતરના આંકડા મુજબ છેલ્લા પાંચ વર્ષમાં આઇઇડી વિસ્ફોટમાં ૫૭ ટકાનો વધારો સામે આવ્યો છે. જેમ કે કાશ્મીરમાં ૨૦૧૪માં વિસ્ફોટની ૩૭ ઘટના સામે આવી હતી, ૨૦૧૫માં તેમાં વધારો થયો હતો અને ૪૬ વિસ્ફોટ થયા, તેવી જ રીતે ૨૦૧૬માં ૬૯, ૨૦૧૭માં ૭૦ અને સૌથી વધુ ૨૦૧૮માં ૧૧૭ વિસ્ફોટ થયા હતા. </p><p>નેશનલ બોમ્બ ડેટા સેન્ટર (એનબીડીસી) દ્વારા આ અંગે એક રિપોર્ટ આપવામાં આવ્યો હતો. એનએસજીની બે દિવસની દિલ્હીમાં યોજાયેલી કોન્ફરન્સમાં આ રિપોર્ટ આપવામાં આવ્યો હતો.&nbsp;</p><p>જોકે નક્સલ પ્રભાવીત રાજ્યોમાં પણ આ જ પ્રકારના વિસ્ફોટની ઘટના પણ સામે આવતી હોય છે, પણ કાશ્મીરમાં તેનું પ્રમાણ સૌથી વધુ જોવા મળી રહ્યું છે તેમ આ રિપોર્ટમાં જણાવવામાં આવ્યું હતું. ૨૦૧૭માં દેશભરમાં આઇઇડી વિસ્ફોટની ૨૪૪ ઘટના સામે આવી હતી જેમાં ૬૧ લોકોના મોત નિપજ્યા હતા.</p><p> જોકે ગયા વર્ષે આ પ્રકારના વિસ્ફોટની કુલ ૧૭૪ ઘટના સામે આવી હતી પણ સૌથી વધુ ૧૦૮ લોકોના મોત નિપજ્યા હતા. આતંકીઓમાં આ પ્રકારના બોમ્બ બનાવવા અને તેનો ઉપયોગ કરવામાં વધારો થઇ રહ્યો છે.&nbsp;</p><p>કાશ્મીરની જેમ જ ઉત્તર પૂર્વી રાજ્યોમાં પણ આઇઇડી વિસ્ફોટની ઘટનાઓ સામે આવી રહી છે. જેમ કે એલડબ્લ્યુઇ એટલે કે લેફ્ટ વિંગ એક્સ્ટ્રિમિઝમ ડિવિઝન વિસ્તારમાં ૫૫ લોકો વિસ્ફોટોમાં માર્યા ગયા હતા. તેવી જ રીતે જમ્મુ કાશ્મીરમાં પણ આ જ પ્રકારની ઘટનાઓમાં વધારો થયો છે. </p><p>જમ્મુ કાશ્મીરમાં સૈન્ય અને અન્ય સુરક્ષાની ટૂકડી આતંકીઓના નિશાના પર વધુ રહે છે, આતંકીઓ આ પ્રકારના હુમલા માટે આઇઇડીનો ઉપયોગ કરી રહ્યા છે. નક્સલ પ્રભાવીત વિસ્તારોમાં પણ આ જ પ્રકારના વિસ્ફોટ વધી રહ્યા છે પણ છેલ્લા કેટલાક સમયથી તેનું પ્રમાણ કાશ્મીરમાં થઇ રહેલા વિસ્ફોટની સરખામણીએ ઓછુ છે.</p>","PublishDate":"Sun, 17 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/57-percent-increase-in-ied-blasts-in-five-years-in-the-country"},{"Title":"પાક. સૈન્યની હોસ્પિટલમાંથી મસૂદે ઓડિયો ક્લિપ જારી કરી પુલવામા હુમલાનો આદેશ આપ્યો હતો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_76e22e50-8144-473f-bf8d-828da42e00a4.jpeg\" data-filename=\"masood.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>મસૂદના ભત્રીજા આતંકી ઉસ્માનને ગયા વર્ષે સૈન્યએ ઠાર માર્યો હતો</b><br></p><p>નવી દિલ્હી, તા.17 ફેબ્રુઆરી, 2019, રવિવાર</p><p>કાશ્મીરના પુલવામામાં થયેલા આતંકી હુમલાએ સમગ્ર દેશને હચમચાવી દીધો છે. આ હુમલાનો માસ્ટરમાઇન્ડ મસૂદ અજહર પાકિસ્તાનના રાવલપીંડી સ્થિત સૈન્ય હોસ્પિટલમાં બેસીને આતંકીઓને કમાન્ડ આપતો હતો. મસૂદે એક ઓડિયો ક્લિપ જારી કરીને આતંકીઓને આ હુમલાનો આદેશ આપ્યો હતો.</p><p>&nbsp;જેણે કાશ્મીરના પુલવામામાં ૪૪ જેટલા જવાનોનો ભોગ લીધો હતો. હાલ આતંકી મસુદ અઝહર પાકિસ્તાનમાં સૈન્યની જ હોસ્પિટલમાં સારવાર લઇ રહ્યો છે અને ખુલ્લેઆમ ફરી રહ્યો છે. તે ચાર મહિનાથી બિમાર છે જેને પગલે યૂનાઇટેડ જેહાદ કાઉંસિલ (યૂજેસી)ની બેઠકમાં પણ ભાગ નહોતો લઇ શક્યો. આ સંગઠન ભારત વિરુદ્ધ આતંકવાદ ફેલાવી રહ્યું છે. અને તેની રચના પાકિસ્તાન દ્વારા કરવામાં આવી હતી.&nbsp;</p><p>આઠ દિવસ પહેલા જ પુલવામા હુમલા માટે આતંકીઓ તૈયાર થઇ ગયો હતો તેવો રિપોર્ટ પણ સામે આવ્યો હતો. આ દરમિયાન એક ઓડિયો ક્લિપ જારી કરીને પુલવામા હુમલા માટે પોતાના આતંકીઓને આદેશ આપ્યો હતો. </p><p>આ ઓડિયો ક્લિપમાં મસૂદ પોતાના ભત્રીજાના મોતનો બદલો લેવાની વાત કરતો જણાય છે. નોંધનીય છે કે ૨૦૧૮માં મસુદ અઝહરના ભત્રીજા ઉસ્માનને સૈન્યએ ઠાર માર્યો હતો. જેનો બદલો લેવા માટે જ મસૂદે આ હુમલો કરાવ્યો હોવાના અહેવાલો પણ સામે આવ્યા છે. હાલ કાશ્મીરમાં જૈશ-એ-મોહમ્મદના ૬૦ જેટલા આતંકીઓ છે.&nbsp;</p><p>કાશ્મીરના એક ટોચના અધિકારીએ જણાવ્યું હતું કે કાશ્મીરમાં હજુ પણ મસૂદ અઝહરના સંગઠન જૈશના ૬૦ જેટલા આતંકીઓ સક્રીય છે, જેમાંથી અબ્દુલ રાશિદ ગાઝી સાથે અન્ય મુખ્ય આતંકીઓ ઉમર, ઇસ્માઇલ પણ છુપાયા છે. </p><p>એક તરફ મસૂદ અઝહર આતંકી હુમલા કરી રહ્યો છે જ્યારે બીજી તરફ તેને પાકિસ્તાન ખુલ્લેઆમ શરણ આપી રહ્યું છે, એટલુ જ નહીં સૈન્યની પણ તેને મદદ મળી રહી છે. સરહદે પાકિસ્તાન સૈન્ય દ્વારા ગોળીબાર કરીને આતંકીઓને ઘુસાડવામાં આવી રહ્યા છે, પુલવામા હુમલા પાછળ પણ પાકિસ્તાનનો જ હાથ છે અને મસૂદને આઇએસઆઇની મદદ મળી રહી છે.</p>","PublishDate":"Sun, 17 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/masood-ordered-the-attack-in-pulwama-by-releasing-an-audio-clip"},{"Title":"'કાશ્મીર ભાગલાવાદી'ઓને સરકારી ખર્ચે અપાતી સુરક્ષા બંધ કરાઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b4a68633-61af-4d12-94bf-d361e0980854.jpeg\" data-filename=\"bhagla.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>સુરક્ષા હટાવાઇ તેમાં મિરવાઇઝ ઉમર, અબ્દુલ ગની, બિલાલ લોન, હાશ્મીન કુરેશી, ફઝલ હક અને શબીર શાહ સામેલ<br></b></p><p><b>કોઇ જોગવાઇ ન હોવા છતાં સરકારે સામે ચાલીને આ ભડકાઉ ભાષણો આપતા અલગાવવાદીઓને સુરક્ષા આપી હતી&nbsp;<br></b></p><p>નવી દિલ્હી, તા.17 ફેબ્રુઆરી, 2019, રવિવાર</p><p>કાશ્મીરમાં યુવાઓને ભડકાવી આતંકવાદી વાતાવરણ ફેલાવવામાં પાકિસ્તાનને મદદ કરનારા કાશ્મીરી અલગાવવાદીઓને સરકારે જે સુરક્ષા આપી હતી તેને પાછી ખેંચી લેવામાં આવી છે. </p><p>કાશ્મીરના પુલવામામાં આતંકીઓ દ્વારા થયેલા હુમલામાં ૪૪ જેટલા જવાનો શહીદ થયા હતા,&nbsp; જે બાદ સરકારે આ પગલુ ભર્યું છે અને તાત્કાલીક ધોરણે ભડકાઉ ભાષણો આપી પાકિસ્તાનને મદદ કરનારા અલગાવવાદીઓની સુરક્ષા હટાવી લેવામાં આવી છે. જે અલગાવવાદીઓની સુરક્ષા હટાવવામાં આવી છે તેમાં મિર્વાઇઝ ઉમર ફારુક, અબ્દુલ ગની ભટ, બિલાલ લોન, હાશ્મીન કુરેશી, ફઝલ હક કુરેશી અને શબીર શાહનો સમાવેશ થાય છે.&nbsp;</p><p>આ અલગાવવાદીઓને સુરક્ષાની કોઇ જ જોગવાઇ નથી, જોકે સરકારે તેને એડ હોક તરીકે આ સુરક્ષા પુરી પાડી હતી. કેટલાક આતંકી સંગઠનોનો ખતરો હોવાનું ધ્યાનમાં રાખીને સરકારે આ સુરક્ષા આપી હતી. જેને હવે પાછી ખેંચી લેવામાં આવી છે.</p><p>હિઝબુલ મુજાહિદ્દીનના આતંકીઓએ આ પહેલા કાશ્મીરમાં અલગાવવાદી નેતા ઉમરના પિતા મિર્વાઇઝ ફારુકની ૧૯૯૦માં હત્યા કરી હતી. જ્યારે અબ્દુલ ગનીની ૨૦૦૨ના વર્ષમાં એ જ રીતે હત્યા કરી દેવાઇ હતી. જોકે પાકિસ્તાનના કટ્ટર સમર્થક સૈયલ અલી શાહ ગીલાની અને જેકેએલએફના ચીફ યાસીન મલિકને કોઇ પણ પ્રકારની સુરક્ષા પુરી નહોંતી પાડવામાં આવી.&nbsp;</p><p>આ અલગાવવાદીઓ કાશ્મીર બંધના નામે અનેક વખત યુવાઓને ભડકાવી ચુક્યા છે, આતંકીઓને શહીદ કહીને અન્ય યુવાઓને પણ આતંકી બનાવી રહ્યા છે. પાકિસ્તાન પાસેથી ફંડ લઇને પોતાના રાજકીય રોટલા શેકતા આ અલગાવવાદીઓ દેશ વિરોધી પ્રવૃત્તિ કરી રહ્યા છે. આ સ્થિતિ વચ્ચે માત્ર સુરક્ષા જ નહીં તેમને આપવામાં આવેલા વાહનોને પણ સરકારે પાછા ખેંચી લીધા છે.</p><p> બીજી તરફ પુલવામામાં જવાનો પર થયેલા આતંકી હુમલાના વિરોધમાં હજુ પણ કાશ્મીરમાં ઠેરઠેર દેખાવો થઇ રહ્યા છે. જેની અસર જનજીવન પર પડી હતી. સૌથી વધુ જમ્મુમાં હિંસા ભડકી હતી, જેથી અહી રવિવારે પણ કર્ફ્યુ યથાવત રહ્યો હતો. બંધની અસર જનજીવન પર પડી હતી.&nbsp;</p>","PublishDate":"Sun, 17 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kashmiri-separatists-were-given-security-at-government-expenditure"},{"Title":"દેશ માટે કાશ્મીરમાંથી કલમ-370 હટાવવા રાજકીય પક્ષોએ મતભેદો ભૂલી એક થવું જોઇએ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_56b3047a-e9d8-4064-8dc2-082b66137aff.jpeg\" data-filename=\"klm-370.gif\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા.17 ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>કાશ્મીરને વિશેષ દરજ્જો અને ભારતીય સંઘ રાજ્યથી આંશિક રીતે અલગ પાડતી કલમ-૩૭૦ને દૂર કરવા માટે દેશના તમામ રાજકીય પક્ષોએ એક થવું જોઇએ તેવી ચર્ચા અને માગણીએ સોશિયલ મીડિયામાં જોર પકડયું છે. </p><p>પુલવામાના આતંકવાદી હુમલા પછી લોકો સોશિયલ મીડિયા પર રોષ અને અભિપ્રાય વ્યક્ત કર હ્યા છે. જેમાં લોકો પાસે ઓનલાઇન પીટિશન સાઇન કરાવવામા આવી રહી છે અને અપીલ કરાઇ રહી છે કે આતંકવાદને ડામવા કઇ સરકારે શું પગલાં લીધા તેની ચર્ચા અને વિવાદ કરવાની જગ્યાએ તમામ રાજકીય પક્ષોએ કાશ્મીરમાંથી ૩૭૦ દૂર કરવા એક થવું જોઇએ.</p><p>ભારતીય બંધારણની કલમ-૩૭૦ કાશ્મીરને સ્વાયત્ત દરજ્જો આપે છે ઉપરાંત કલમ ૩૫-એ કાશ્મીરના નાગરિકોને ભારતના અન્ય રાજ્યોના નાગરિકોથી અલગ પાડે છે. આ કલમોના કારણે કાશ્મીરમાં અન્ય રાજ્યોના લોકો મિલકતો ખરીદી શકતા નથી ઉપરાંત કાયમી વસવાટ પણ કરી શકતા નથી. જેના કારણે કાશ્મીર ભારતીય સંઘનો હિસ્સો હોવા છતાં અલગ અને સ્વાયત્ત છે. </p><p>સોશિયલ મીડિયા પર ટ્રેન્ડ થઇ રહેલી પીટિશનો પ્રમાણે જો કલમ-૩૭૦ રદ કરવામાં આવશે તો કાશ્મીરમાં અન્ય રાજ્યોના લોકો પણ રોકાણ અને કાયમી વસવાટ કરશે. જેના કારણે કાશ્મીર અને ત્યાંના લોકો પણ દેશના મુખ્ય પ્રવાહમાં ભળશે ઉપરાંત ત્યાંનું અર્થતંત્ર પણ થોડું સ્થિર બનશે.</p><p>૨૦૧૪ની લોકસભા ચૂંટણી સમયે ભાજપ અને વડાપ્રધાન નરેન્દ્ર મોદીએ ચૂંટણી ભાષણોમાં ઘણીવાર કાશ્મીરમાંથી કલમ-૩૭૦ હટાવવાનો ઉલ્લેખ કર્યો હતો. જો કે સત્તામાં આવ્યા પછી આ અંગે કોઇ વિચારણા કે પગલાં હાથ ધરાયા નથી. વર્તમાના કેન્દ્ર સરકાર જો આ બંધારણીય સુધારો કરવામં સફળ રહે તો કાશ્મીરની પરિસ્થિતિમાં ઘણું હકારાત્મક પરિવર્તન આવી શકે તેમ છે. ઉપરાંત કાશ્મીરમાં છાશવારે ઉઠતા વિરોધ અને અલગાવવવાદના વાતાવરણને પણ દૂર કરી શકાશે.</p>","PublishDate":"Sun, 17 Feb 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/to-remove-the-article-370-from-the-kashmiris-for-the-country"},{"Title":"જે આગ તમારા દિલમાં છે તે જ મારા દિલમાં છેઃ નરેન્દ્ર મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_49fe3044-53f3-4275-bfd8-dc4c9315719b.jpeg\" data-filename=\"NPIC-2019217101112.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 17. ફેબ્રુઆરી 2019 રવિવાર<br></p><p>પુલવામા આતંકવાદી હુમલા બાદ પોતાના દરેક કાર્યક્રમમાં પીએમ મોદી દેશવાસીઓને હુમલાનો બદલો લેવા માટે ભરોસો આપી રહ્યા છે.</p><p>આજે બિહારમાં સરકારી યોજનાઓના લોકાર્પણમાં પહોંચેલા વડાપ્રધાને ફરી એક વખત પુલવામા હુમલાનો ઉલ્લેખ કરીને કહ્યુ હતુ કે હું અનુભવી શકું છું કે તમારા અને દેશવાસીઓના દિલમાં કેટલી આગ છે પણ જે આગ તમારા દિલમાં છે તે જ મારા દિલમાં છે.</p><p>નરેન્દ્ર મોદીએ કહ્યુ હતુ કે પુલવામા હુમલામાં શહીદ થયેલા લોકોને હું નમન કરું છું.તેમણે આ હુમલામાં શહીદ થનાર બિહારના સપૂત સંજયકુમાર અને રતન કુમાર ઠાકુરને પણ યાદ કર્યા હતા.</p><p>આજે વડાપ્રધાન નરેન્દ્ર મોદીએ પટણાના મેટ્રો ટ્રેન પ્રોજેક્ટનો શિલાન્યાસ કર્યો હતો.આ પ્રસંગે બિહારના મુખ્યમંત્રી નિતિશ કુમાર પણ હાજર હતા.આ મેટ્રો પ્રોજેક્ટ 13000 કરોડના ખર્ચે પાર પડશે.</p><p>તેની સાથે સાથે પીએમ મોદીએ રિફાઈનરી વિસ્તરણ માટે શિલાન્યાસ કર્યો હતો.આ સિવાય પટણા રાંચી માટે એસી ટ્રેનનુ પણ ઉદઘાટન કર્યુ હતુ.</p><p>આજે પીએમ મોદી બિહારમાં કુલ 33000 કરોડ રુપિયાના પ્રોજેક્ટનો શિલાન્યાસ અને ઉદ્ઘાટન કરવાના છે.</p>","PublishDate":"Sun, 17 Feb 2019 13:15:24 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-narendra-modi-programme-in-bihar-jharkhand-after-pulwama-attack-in-jammu-kashmir"},{"Title":"પુલવામા હુમલાના પગલે રામમંદિરનો શિલાન્યાસ કાર્યક્રમ સ્થગિત","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3be2616b-479d-4661-b0b2-721f18606a31.jpeg\" data-filename=\"shankaracharya-cancels-ston.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 17 ફેબ્રુઆરી 2019, રવિવાર<br></div><div><br></div><div>જમ્મુ કાશ્મીરના પુલવામામાં આતંકી હુમલા પગલે દ્વારકા શારદાપીઠના શંકરાચાર્ય સ્વરૂપાનંદ સરસ્વતીએ રામ જન્મભૂમિ રામાગ્રાહ યાત્રા અને શિલાન્યાસનો કાર્યક્રમ સ્થગિત કર્યો છે. તેઓ ઘણા સમયથી બિમાર હતા અને હોસ્પિટલમાં સારવાર લઇ રહ્યાં હતા. તેમના સ્વાસ્થ્યને લઇને તેમની આ યાત્રા સ્થગિત કરવાની સલાહ પણ આપવામાં આવી હતી.</div><div><br></div><div>પુલવામામાં થયેલા હુમલા અને દેશની સ્થિતીની તેમને જાણ થતાં અને આ મામલે અખાડા પરિષજ અને યોગી આદિત્યનાથે અનુરોધ પર તેમણે&nbsp; કહ્યું કે, અમે દેશની સાથે છીએ. તેમના શિષ્ય સ્વામી અવિમુક્તેશ્વરાનંદે કહ્યું કે, રામ જન્મભૂમિના સંદર્ભમાં જે નિર્ણય લેવામાં આવ્યો છે તે સામયિક અને આવશ્યક છે. પરંતુ દેશમાં ઊભી થયેલી આ આકસ્મિક પરિસ્થિતિમાં આ યાત્રા થોડા સમય માટે સ્થગિત કરવાનો નિર્ણય લીધો છે. તેમણે જણાવ્યુ કે, કેન્દ્ર સરકારે સુપ્રીમ કોર્ટને આગ્રહ કર્યો છે કે અયોધ્યામાં બિન-વિવાદિત અધિગ્રહિત જમીન તેમના માલિકોને આપી દેવામાં આવે.</div>","PublishDate":"Sun, 17 Feb 2019 13:13:31 +00:00","Link":"https://www.gujaratsamachar.com/news/national/shankaracharya-cancels-stone-laying-ceremony-for-ram-temple-in-ayodhya-in-view-of-pulwama-attack"},{"Title":"સાઉથના આ સુપરસ્ટાર નહી લડે લોકસભાની ચૂંટણી.....","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a2da173a-b3a2-4b41-a7b9-d8eeaf0e640e.jpeg\" data-filename=\"rr.jpg\" style=\"width: 100%; float: right;\"></div><div>નવી દિલ્હી, તા. 17 ફેબ્રુઆરી 2019, રવિવાર<br></div><div><br></div><div>દક્ષિણના રાજકારણમાં છેલ્લા ઘણાં સમયમાં ઘણા અભિનેતાઓએ રાજકારણમાં એન્ટ્રી કરી છે અને તેવામાં માનવામાં આવી રહ્યું હતું કે લોકસભાની ચૂંટણીમાં સાઉથમાં રસાકસી ભર્યો ચૂંટણીનો માહોલ રહેશે. પરંતુ સાઉથના સુપરસ્ટાર રજનિકાંતે સામાન્ય ચૂંટણી પહેલા તેમની ચૂંટણી લડવાની અટકળો પર વિરામ લગાવ્યો છે.</div><div><br></div><div>ભાજપ અને AIADMK વચ્ચે ગઠબંધનના સમાચારો વચ્ચે અભિનેતાથી નેતા બનેલા રજનિકાંત લાંબા સમયથી ચાલી રહેલી અટકળો પર વિરામ લગાવતા જાહેરાત કરી છે કે, તેઓ આગામી લોકસભાની ચૂંટણી નહી લડશે. તેમણે રાજકિય પાર્ટી બનાવવા પહેલા પોતાના સંગઠન 'રજની મક્કલ મંડ્રમ'નું ગઠન કર્યું છે. સાથે જ તેવી પણ સ્પષ્ટતા કરી છે કે આ સામાન્ય ચૂંટણીમાં તેઓ કોઇને પણ તેમનું સમર્થન નહી કરે.</div>","PublishDate":"Sun, 17 Feb 2019 12:11:33 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rajinikanth-not-to-contest-lok-sabha-election-2019-nor-support-any-political-party-tamil-nadu"},{"Title":"શહિદોના પરિવાર માટે 36 કલાકમાં 7 કરોડની સહાય, બીગ બીએ પણ કરી આ જાહેરાત","Content":"<div><br></div><div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ca991bad-3b8f-42f4-938f-59adf57acf5b.jpeg\" data-filename=\"pulwama-terror-attack-peopl.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી,તા.17.ફેબ્રુઆરી 2019, રવિવાર<br></div><div><br></div><div>પુલવામાના આતંકવાદી હુમલા બાદ દેશના સુરક્ષાદળો અને જવાનો પ્રત્યે લોકોમાં માન, સન્માન અને સહાનૂભૂતિનો અભૂતપૂર્વ જુવાળ જોવા મળી રહ્યો છે. આ હુમલામાં શહીદ થયેલા 40 જવાનોના પરિવાજનોની સહાયત માટે લોકોએ સહાયનો ધોધ વરસાવ્યો છે.આ જવાનોના પરિવારોને આર્થિક સહાય આપવા માટે બનાવાયેલા પોર્ટલ ભારત કે વીર પર 36 કલાકમાં જ&nbsp; 7 કરોડ રુપિયાની સહાય લોકો કરી ચુક્યા છે.</div><div><br></div><div>કેન્દ્રીય ગૃહ મંત્રાલયે પણ લેભાગુઓને ધ્યાનાં રાખીને ભારત કે વીર પોર્ટલ સિવાય બીજા કોઈ મંચ પર સહાયતા નહી આપવા માટે અપીલ કરી છે. મેગાસ્ટાર અમિતાભ બચ્ચને શહીદના દરેક પરિવારને પાંચ લાખ રુપિયાની સહાયની જાહેરાત કરી છે.અભિનેતાના પ્રવક્તાએ કહ્યુ હતુ કે અમે એ જાણવાનો પ્રયત્ન કરી રહ્યા છે ક્યાં અને કેવી રીતે આ રકમને આપવામાં આવે જેથી કરીને તે શહિદોના પરિવારજનો સુધી વહેલી તકે પહોંચી શકે.</div>","PublishDate":"Sun, 17 Feb 2019 11:18:42 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pulwama-terror-attack-people-donate-money-bharat-ke-veer-website-amitabh-bachchan-sai-baba-trust-gives-financial-help-to-martyr-families"},{"Title":"ગૂગલ પર 'બેસ્ટ ટોયલેટ પેપર ઈન ધ વર્લ્ડ' સર્ચ મારતા જ દેખાય છે પાકિસ્તાની ધ્વજ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7765ee3b-a856-4b5f-a815-d096a7249d93.jpeg\" data-filename=\"best-toilet-paper-in-the-wo.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી,તા.17.ફેબ્રુઆરી 2019, રવિવાર<br></div><div><br></div><div>પુલવામા હુમલા બાદ પાકિસ્તાન પર આખી દુનિયામાંથી માછલા ધોવાઈ રહ્યા છે ત્યારે સોશ્યલ મીડિયા અ્ને ઈન્ટરનેટ પર પણ પાકિસ્તાનની આબરુનો ફજેતો થઈ રહ્યો છે. જો તમે ગૂગલમાં બેસ્ટ ટોયલેટ પેપર ઈન ધ વર્લ્ડ એવુ સર્ચ કરશો તો જે રિઝલ્ટ સામે આવશે તેમાં પાકિસ્તાનનો ઝંડો જોવા મળશે.</div><div><br></div><div>આ વાતની લોકો સોશ્યલ મીડિયા પર પણ ભારે મજાક ઉડાવી રહ્યા છે.ટ્વિટરથી લઈને ફેસબૂક સુધી ગૂગલના સર્ચ એન્જિનમાં બતાવાતી પાકિસ્તાની ઝંડાની તસવીરો વાયરલ થઈ રહી છે.લોકો પોત પોતાની રીતે તેની મજાક ઉડાવી રહ્યા છે.</div><div><br></div><div>એક યુઝરે ટ્વિટર પર લખ્યુ છે કે જો તમે બોર થઈ ગયા છો તો ગૂગલ પર જાવ અને ટાઈપ કરો કે બેસ્ટ ટોયલેટ પેપર ઈન ધ વર્લ્ડ અને પછી ઈમેજ સર્ચ કરો તો તમને મજા આવશે.</div>","PublishDate":"Sun, 17 Feb 2019 11:15:37 +00:00","Link":"https://www.gujaratsamachar.com/news/national/best-toilet-paper-in-the-world-search-result-shows-pakistani-flag-went-viral"},{"Title":"શહીદ જવાનના અંતિમ સંસ્કારના ત્રણ કલાક બાદ પહોંચ્યા સિધ્ધુ, શહીદના ભાઈએ શું કહ્યું?","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_02ccdbdf-355e-4383-91e4-667865bfd7dc.jpeg\" data-filename=\"punjab-cabinet-minister-nav.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી,તા.17.ફેબ્રુઆરી 2019, રવિવાર<br></div><div><br></div><div>પુલવામામાં આતંકવાદી હુમલા બાદ પણ પાકિસ્તાન સાથે વાતચીતની તરફેણ કરીને દેશ આખાનો રોષ વ્હોરી લેનાર પંજાબ સરકારના મંત્રી નવજોત સિંહ સિધ્ધુએ નવો વિવાદ સર્જયો છે.</div><div><br></div><div>આ હુમલામાં શહીદ થયેલા પંજાબના મોગા શહેરના શહીદ જયમલ સિંહના અંતિમ સંસ્કારમાં સામેલ થવા માટેની જવાબદારી પંજાબ સરકારના મંત્રી હોવાના નાતે નવજોતસિંહ સિધ્ધુને અપાઈ હતી. જોકે સિધ્ધુ અંતિમ સંસ્કારમાં જવાની જગ્યાએ લુધિયાણાના નગર નિગમ કાર્યક્રમમાં પહોંચી ગયા હતા.એ પછી તેઓ મોગા ગયા હતા.</div><div><br></div><div>સિધ્ધુ લગભગ 3 કલાક બાદ શહીદના ઘરે પહોંચ્યા હતા અ્ને શહીદના પરિવારજનો સાથે મુલાકાત કરી હતી. શહીદ જવાનના ભાઈએ તે બાદ કહયુ હતું કે સિધ્ધુ માત્ર ઔપચારિકતા પુરી કરવા આવ્યા હતા.ખરેખર તો તેમણે અંતિમ સંસ્કારમાં હાજર રહેવુ જોઈતુ હતુ.</div><div><br></div><div>સિધ્ધુએ પોતાના નિવેદન અંગે આ આગાઉ સ્પષ્ટતા કરતા કહ્યું હતુ કે મારા નિવેદનને ખોટી રીતે રજૂ કરાયુ છે.જો કરતારપુર કોરિડોર પર બંને દેશો વચ્ચેના તનાવની અસર પડશે તો આતંકવાદીઓને તેનાથી પ્રોત્સાહન મળશે.</div>","PublishDate":"Sun, 17 Feb 2019 11:10:02 +00:00","Link":"https://www.gujaratsamachar.com/news/national/punjab-cabinet-minister-navjot-singh-sidhu-did-not-arrive-at-jaimal-singh-funeral"},{"Title":"પાક.ને રાજદ્વારી રીતે વિશ્વથી અલગ કરવાના ભારતના પ્રયાસો વચ્ચે  પ્રિન્સ પાક.ની મુલાકાતે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_60b7f7a0-2800-4478-b78f-22da28387d64.jpeg\" data-filename=\"prince.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) ઇસ્લામાબાદ, તા.17 ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>કાશ્મીરમાં પુલવામામાં કરાયેલા આતંકી હુમલા પછી પાકિસ્તાનને&nbsp; રાજદ્વારી રીતે વિશ્વથી અલગ કરવાના ભારતના પ્રયાસો વચ્ચે સાઉદી એરેબિયાના પ્રિન્સ મોહમ્મદ બિન સલમાન આજે પાકિસ્તાનની મુલાકાતે આવ્યા હતા જ્યાં લાલ જાજમ પાથરીને તેમનું સ્વાગત કરાયું હતું. જો કે સાઉદી એરેબિયાએ આતંકી હુમલા પછી ભારતની સાથે હોવાની જાહેરાત કરી હતી.</p><p>અત્યંત ચુસ્ત સુરક્ષા બંદોબસ્ત વચ્ચે પાકિસ્તાને રવિવારે સાઉદી પ્રિન્સ મોહમ્મદ બિન સલમાનનાનું લાલ જાજમ બીછાવી&nbsp; સ્વાગત કર્યું હતું.</p><p>જો કે તેમના&nbsp; પાક. મુલાકાતનો કાર્યક્રમ અજાણ્યા કારણોસર એક દિવસ પાછો ઠલવાયો હતો. ગુરૃવારે કાશ્મીરમાં ભારતીય સુરક્ષા દળો પર કરાયેલા આતંકી હુમલાના પગલે પાકિસ્તાન અને ભારત વચ્ચે ઊભી થયેલી તંગદીલી પછી સુરક્ષાના કારણોસર પ્રિન્સ મોહમ્મદ બિન સલમાન પાક.ની મુલાકાતનો કાર્યક્રમ રદ કરે તેવી અટકળો થતાં પાક. સરકાર ટેન્શનમાં આવી ગઇ હતી.</p><p>પરંતુ સાઉદીના રાજકુમાર પાક. આવશે જે એવી વિદેશ ઓફિસે શુક્રવારે સત્તાવાર કરેલી&nbsp; જાહેરાત પછી પાક. છાવણીમાં રાહત જોવા મળી હતી.&nbsp;</p><p>તેમના આગમનના કાર્યક્રમમાં શા માટે ફેરફાર કરાયો હતો તે અંગે કોઇ જ કારણ આપવામાં આવ્યું નહતું. તેમ છતાં તેમના બે દિવસીય કાર્યક્રમને અને અન્ય બેઠકોને યથાવત રખાઇ હતી. આમ તો પ્રિન્સ શનિવારે પાક. પહોંચવાના હતા, પરંતુ મોડું થયું હતું.</p><p>સાઉદી એરેબિયાએ શુક્રવારે કહ્યું હતું કે તેઓ કાશ્મીરના આતંકી હુમલાને વખોડી કાઢે છે અને આતંકવાદ સામે ભારતની લડાઇને તેઓ ટેકો ઔઆપે છે.&nbsp;</p><p>પાક.ના વડા પ્રધાન ઇમરાન ખાનના આમંત્રણને માન આપી પાકિસ્તાન આવી રહેલા પ્રિન્સનું&nbsp; રાવલપિંડીના નુર ખાન એરફોર્સ એરપોર્ટ ખાતે&nbsp; આગમન પછી લાલ જાજમ પાથરીને સ્વાગત કરવામાં આવ્યું હતું અને પીએમ હાઉસમાં ગાર્ડ ઓફ ઓનર અપાયેલું. એરપોર્ટ ખાતે ઇમરાન ખાન અને તેમના મંત્રી મંડળ દ્વારા તેમનું સ્વાગત કરાયું હતું.</p>","PublishDate":"Sun, 17 Feb 2019 22:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/among-the-efforts-of-india-prince-visited-pakistan"},{"Title":"જાપાનના રહસ્યમય સ્યૂસાઇડ ફોરેસ્ટમાં વર્ષે 100 લોકો આત્મહત્યા કરે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_56d673a3-eeb8-470f-ba7e-28b403afe15a.jpeg\" data-filename=\"japan.gif\" style=\"width: 100%;\"><br></p><p>ટોકિયો, તા.17 ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>જાપાનમાં એકિંગહારા નામનું રહસ્યમયી જંગલ જયાં લોકો આત્મહત્યા માટે આવે છે.આ જંગલ હરીયાળું અને સુંદર વૃક્ષોથી શોભે છે તેમ છતાં અહીં વર્ષે ૧૦૦થી પણ વધુ લોકો આત્મહત્યા કરે છે. </p><p>આથી જ તો એકિંગહારા જંગલને લોકો સ્યુસાઇડ જંગલ તરીકે ઓળખે છે. આ જંગલ જાપાનમાં ફુજી પર્વતની તરાઇમાં ૩૦ વર્ગ કિલોમિટર વિસ્તારમાં ફેલાયેલું છે. વૃક્ષો ઉપરાંત બરફની ગુફા કરતા પણ સ્યુસાઇડ માટે વધુ ફેમસ છે.</p><p>આ ફોરેસ્ટ વિશ્વમાં આત્મહત્યા માટે બદનામ થયેલા અમેરિકાના સાન્ફ્રાન્સિકોના ગોલ્ડન ગેટ બ્રિજ પછી બીજા નંબરે છે. જાપાનની લોકકથાઓમાં થતા એકિંગહારા જંગલનો થતા ઉલ્લેખ મુજબ આ જંગલમાં ભૂત પ્રેત રહે છે. આ ભૂત પ્રેતને જાપાનમાં યૂરે કહેવામાં આવે છે. પીળા રંગનો વાન ધરાવતી મહિલા સફેદ ગાઉન પહેરીને ખુલ્લા વાળ રાખીને ફરે છે.</p><p>ઘણા&nbsp; એમ માને છે કે પીળો વાન ધરાવતી મહિલા તેમને જંગલ તરફ આકર્ષે છે. સદીઓથી અસ્તિત્વ ધરાવતા આ જંગલની માટીમાં આર્યનનું પ્રમાણ વધારે હોવાથી જીપીએસ અને સેલફોન પણ બરાબર કામ કરતા નથી. આથી આત્મહત્યા કરનારાઓના મૃતદેહને શોધવામાં મુશ્કેલી પડે છે. </p><p>આ જંગલની ગીચતા એટલી બધી છે કે પક્ષીઓ પણ ઓછા જોવા મળે છે. કેટલીક જગ્યા તો ે સૂર્યનો પ્રકાશ પણ જમીન સુધી પહોંચી શકતો નથી. આથી એકિંગહારા જંગલમાં જવું એક સાહસનું કામ છે. આત્મહત્યા કરનારા તેમાં સડસળાટ પ્રવેશીને પછી કાયમને માટે જંગલમાં જ રહી જાય છે.</p>","PublishDate":"Sun, 17 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/100-people-commit-suicides-in-japans-mysterious-suicide-forest"},{"Title":"આંતરરાષ્ટ્રીય કોર્ટમાં કુલભૂષણ જાધવના વિવાદિત કેસની જાહેર સુનાવણી આજે શરૂ થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fee6712c-5611-4967-9512-f35591b75ee8.jpeg\" data-filename=\"jadhav.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>જાધવના કેસનો ચુકાદો ૨૦૧૯ના ઉનાળામાં આવે તેવી શક્યતા</b><br></p><p>(પી.ટી.આઇ.) હેગ, તા.17 ફેબ્રુઆરી, 2019, રવિવાર</p><p>ભારત- પાકિસ્તાન વચ્ચે શરૃ થયેલી નવી તંગદિલી બંને દેશોના વકીલો આંતરરાષ્ટ્રીય કોર્ટમાં કુલભૂષણ જાધવના કેસમાં દલીલો કરશે. ઇન્ટરનેશનલ કોર્ટ ઓફ જસ્ટીસમાં જાધવના કેસના ચાર દિવસ જાહેર સુનાવણી આજે શરૃ થનાર છે.</p><p>ભારતના નેવી અધિકારી જાધવને પાકિસ્તાનની મિલિટરી કોર્ટે જાસૂસીના આરોપ હેઠળ ૨૦૧૭માં ફાંસીની સજા કરી હતી. ત્યારબાદ જાધવ માટે ભારતે ઇન્ટરનેશનલ કોર્ટ ઓફ જસ્ટિસમાં અરજી કરીને પાકિસ્તાનની કોર્ટના આદેશને પડકાર્યો હતો. </p><p>૨૦૧૭ના મે માસમાં ભારતે પ્રથમવાર આંતરરાષ્ટ્રીય કોર્ટમાં અરજી કરીને પાકિસ્તાને વિએના કોન્વેશનનો ભંગ કર્યાનું જણાવ્યું હતું. પાકિસ્તાને જાધવને રાજદૂતાવાસની મુલાકાત લેતા પણ અટકાવ્યો હતો.</p><p>ઇન્ટરનેશનલ કોર્ટ ઓફ જસ્ટીસની સ્વાયત્તતા બીજા વિશ્વયુદ્ધ પછી આંતરરાષ્ટ્રીય કાનુની વિવાદ ઉકેલવા થઈ હતી તેમાં ૧૦ સભ્યોની બેંચ છે. આ કોર્ટે જાધવની ફાંસી પર મનાઈ હુકમ આપ્યો હતો. ફેબુ્રઆરીની ૧૮થી ૨૧ જાહેર સુનાવણી કરવા ઠેરવ્યું હતું.</p><p>જમ્મુ અને કાશ્મીરના પુલવામામાં સીઆરપીએફ પર થયેલા આતંકવાદી હુમલા છાયા હેઠળ આંતરરાષ્ટ્રીય કોર્ટ જાહેર સુનાવણી કરશે.</p><p>ઉલ્લેખનીય છે કે પુલવામા હુમલાના અનુસંધાને ભારતે પાકિસ્તાનના રાજદૂતને સમન્સ પાઠવ્યા હતા. હેગ ખાતે આંતરરાષ્ટ્રીય કોર્ટમાં ભારતનું પ્રતિનિધિત્વ પૂર્વ સોલિસિટર જનરલ હરિશ સાલ્વે કરે તેવી શક્યતા છે. ભારત પ્રથમ દલીલ કરશે અને ત્યારબાદ પાકિસ્તાન અને ત્યારબાદ ભારત પછી છેલ્લી દલીલો થશે.</p><p>જાધવના કેસનો ચુકાદો ૨૦૧૯ના ઉનાળામાં આવે તેવી શક્યતા છે. ભારત જાધવના હક્કોની રક્ષણ કરવા પ્રતિબદ્ધ છે તેમ વિદેશ મંત્રાલયના પ્રવક્તા રવીશકુમારે જણાવ્યું હતું.</p><p>પાકિસ્તાન તરફથી એટર્ની જનરલ અનવર મનસૂર દલીલો કરશે જ્યારે ડાયરેક્ટર જનરલ સાઉથ એશિયા મોહમ્મદ ફૈઝલ વિદેશી ઓફિસ તરફી રહેશે અગાઉ ભારત અને પાકિસ્તાને સીજેઆઇમાં પોતપોતાનો પક્ષ રજૂ કરી દીધો હતો.</p>","PublishDate":"Sun, 17 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/case-of-kulbhushan-jadhav-in-the-international-court-will-start-today"},{"Title":"દુનિયાને ગ્રીન બનાવવામાં સૌથી આગળ છે ભારત અને ચીન: NASA","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c0109197-1845-4fee-919e-8ce0c086c630.jpeg\" data-filename=\"india-and-china-are-at-the-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>વોશિંગ્ટન, તા. 17 ફેબ્રુઆરી 2019, રવિવાર<br></div><div><br></div><div>ભારત અને ચીન કૃષિ આધારિત પોતાના મહત્વકાંક્ષી પ્રોજેક્ટને કારણે ધરતીને હરિયાળી બનાવવાની દિશામાં આગળ વધી રહ્યાં છે. આ જાણકારી પૃથ્વીની પ્રદક્ષિણા કરી રહેલા NASAના ઉપગ્રહોના એક ઉપકરણ દ્વારા લગભગ 20 વર્ષ સુધી રેકોર્ડ કરેલા ડેટા દ્વારા મળી છે, જેને મોડરેટ રિઝોલ્યૂશન ઇમેજિંગ સ્પેક્ટ્રોરેડિયોમીટર કહેવામાં આવે છે.</div><div><br></div><div>નેચર સસ્ટેનેબિલિટીના હાલની એડિશનમાં પ્રકાશિત થયેલા રિપોર્ટ અનુસાર 20 વર્ષ પહેલાની તુલનામાં વિશ્વ વાસ્તવમાં વધારે હરિયાળી તરફ વધી રહ્યો છે. રિપોર્ટથી જાણવા મળ્યુ કે 2000ના દશકના શરૂઆતના દૌરમાં વૈશ્વિક સ્તરે ચીનમાં હરિયાળીનો વિસ્તાર ક્રમ 25% થયો અને ભારતનો પણ લગભગ તેની નજીક હતું.</div><div><br></div><div>NASAના ઉપગ્રહોની આ અશ્ચર્યજનક શોધથી જાણવા મળ્યુ કે, દુનિયાની સૌથી વધારે વસ્તીવાળા આ બંન્ને દેશ વૃક્ષારોપણ અને કૃષિ આધારિત મહત્વકાંક્ષી કાર્યક્રમો દ્વારા આ દિશામાં ઘણા આગળ વધી રહ્યાં છે. 2017માં ભારતે માત્ર 12 કલાકમાં 6.6 કરોડ રોપા લગાવીને પોતાનો વર્લ્ડ રેકોર્ડ તોડ્યો હતો.</div>","PublishDate":"Sun, 17 Feb 2019 14:56:35 +00:00","Link":"https://www.gujaratsamachar.com/news/international/india-and-china-are-at-the-forefront-of-making-the-world-green-according-to-nasa"},{"Title":"લંડનમાં પણ પાકિસ્તાનનો વિરોધ, કાશ્મીર હમારા હૈ..ના નારા લાગ્યા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5d49720e-fb1c-49fa-9b07-175a3fa2fa36.jpeg\" data-filename=\"LONDON.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>લંડન, તા. 17 ફેબ્રુઆરી 2019, રવિવાર<br></div><div><br></div><div>પુલવામા આતંકવાદી હુમલા બાદ દેશની સાથે સાથે વિદેશોમાં રહેતા ભારતીયો પણ આક્રોશ વ્યક્ત કીર રહ્યા છે ત્યારે બ્રિટનમાં રહેતા સેંકડો ભારતીયોએ લંડનમાં પાકિસ્તાનના હાઈ કમિશનની બહાર વિરોધ પ્રદર્શન કર્યુ હતુ.</div><div><br></div><div>ભારતીયોએ પાકિસ્તાન મુર્દાબાદના નારા લગાવ્યા હતા અને આતંકવાદીઓને આશરો આપવાના આક્ષેપ કર્યા હતા.જે ભારતમાં આતંકવાદી ગતિવિધીઓને અંજામ આપી રહ્યા છે.</div><div><br></div><div>પ્રદર્શનમાં ભારતીયો તિરંગા લઈને જોડાયા હતા અને વંદેમાતરમ તેમજ કાશ્મીર હમારા હૈ..જેવા સૂત્રોચ્ચારો પણ કર્યા હતા.ભારતીયોએ બ્રિટન સરકારને પણ પાકિસ્તાનને કોઈ પણ પ્રકારની લશ્કરી&nbsp; મદદ નહી કરવા માટે અપીલ કરી હતી.</div>","PublishDate":"Sun, 17 Feb 2019 10:59:51 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pulvama-attack-anti-pak-protest-held-in-london"},{"Title":"પાકિસ્તાન સાથે બદલો લેવા અમેરિકા ભારતને કરશે આવી મદદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c908ed2e-ef0e-4b5d-b767-5c729df4fd59.jpeg\" data-filename=\"TRUMP_630_630_630_630.jpg\" style=\"width: 100%;\">વોશિંગ્ટન, તા. 17. ફેબ્રુઆરી 2019 રવિવાર<br></p><p>પુલવામા હુમલા બાદ એક તરફ જ્યાં ચીને પાકિસ્તાનના આતંકવાદી મસૂદ અઝહરને વૈશ્વિક આતંકવાદીઓના લિસ્ટમાં સામેલ કરવાની ના પાડી છે ત્યારે અમેરિકા આ હુમલા બાદ ભારતની પડખે ઉભુ છે.</p><p>પુલવામા હુમલાના કાવતરાખોરોને સજા આપવા અમેરિકાએ શનિવારે જ તમામ પ્રકારની ખાતરી આપી હતી.હવે પુલવામા તપાસમાં વ્યસ્ત ભારતીય સુરક્ષા એજન્સીઓને અમેરિકા રાજકીય અને જાસૂસી જાણકારી આપવા માટે પણ સહયોગ આપશે.એટલુ જ નહી જૈશ એ મહોમ્મદના મુખિયા મસૂદ અઝહર પર પ્રતિબંધ લગાવવા માટે યુએનમાં આવી રહેલી અડચણો દુર કરવા માટે પણ ભારતની તમામ પ્રકારની મદદ કરશે.</p><p>જો ભારત પાકિસ્તાન પર આતંકવાદી હુમલાનો બદલો લેવા માટે કોઈ પણ પ્રકારની સ્ટ્રાઈક કરવા માંગતુ હશે તો તેને પહેલા તો સચોટ ઈન્ટેલિજન્સની જરુર પડશે.આવા સંજોગોમાં અમેરિકાનુ અત્યાધુનિક ઈન્ટેલિજન્સ નેટવર્ક ભારતને કામ લાગશે.</p><p>અમેરિકાના રાષ્ટ્રિય સુરક્ષા સલાહકાર જોન બોલ્ટને પોતાના ભારતીય સમકક્ષ અજીત દોવાલ સાથે શનિવારે ફોન પર વાત કરી હતી અને તમામ પ્રકારની મદદનો ભરોસો આપ્યો હતો.</p><p>એ પછી એવો અંદાજ લગાવાઈ રહ્યો છે કે પાકિસ્તાનને પાઠ ભણાવવામાં અમેરિકા ભારતને પડદા પાછળથી તમામ પ્રકારની મદદ કરશે.</p>","PublishDate":"Sun, 17 Feb 2019 09:42:32 +00:00","Link":"https://www.gujaratsamachar.com/news/international/post-attack-america-offers-intel-support-to-india-nsa-john-bolton-calls-ajit-doval"},{"Title":"ટ્રોબ્રીએન્ડ આઇલેન્ડની જનજાતિ  ક્રિકેટ રમી ઝગડાનું સમાધાન કરે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c17c5897-b944-4363-917e-73dc70ef7740.jpeg\" data-filename=\"Trobriand.jpg\" style=\"width: 100%;\"><br></p><p>ક્રિકેટ રમવાની આ પરંપરા આજકાલની નહી પરંતુ આધુનિક ક્રિકેટના ઇતિહાસ જેટલી જુની છે. સોલોમન સમુદ્રમાં પાપુઆ ન્યુગીનીનો ભાગ ગણાતો આ આઇલેન્ડ ૧૭૯૩માં શોધાયો હતો. શોધક ડેનિસ ડી ટ્રોબિએન્ડના નામ પરથી તેનું આ નામ પડયું છે. ગ્રીનલેન્ડ પછી ટ્રોબિએન્ડ આઇલેન્ડ&nbsp; વિશ્વનો સૌથી મોટો આઇલેન્ડ ગણાય છે.&nbsp;</p><p>અહી ૨૦ મી સદીની શરુઆતમાં કોલોનિયલ શાસન દરમિયાન બ્રિટીશ મિશનરી રેવરન્ડ ગિલમોરે ક્રિકેટ શિખવ્યું હતું. કોલોનિયલ સત્તાવાળાઓએ એક બીજા સાથે ઝગડો કરવા પર પ્રતિબંધ મુકયો આથી તેઓ ક્રિકેટ રમીને ટાઇમપાસ કરતા હતા. આજે પણ ટોબ્રીએન્ડ આઇલેન્ડમાં મે ટ્રોબિસ્ડર્સ નામની ટ્રાયબલ જનજાતિ કોઇ પણ ઝગડો કે વિવાદ થાય ત્યારે તેનું સમાધાન કરવા માટે ક્રિકેટ રમે છે.</p><p> આમ તો આઇલેન્ડમાં રહેતા લોકો ખાસ ઝગડા થતા નથી પરંતુ તેમ છતાં ઝગડો મતભેદ થાય ત્યારે તેઓ ક્રિકેટ રમે છે. ક્રિકેટમાં હારી જનારા લોકોએ જીતનારાઓની વાત નિર્વિવાદ માનવી પડે છે. નવાઇની વાત તો એ છે કે આ ક્રિકેટ રમતમાં મહિલાઓ પણ વિશાળ સંખ્યામાં ભાગ લે છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_46899666-8162-4a88-adcf-27793df63337.jpeg\" data-filename=\"maxresdefault.jpg\" style=\"width: 50%;\"></p><p>છોકરીઓ તાજા ફૂલોમાંથી બનાવેલો હાર પહેરે છે. કેટલાકને વેસ્ટર્ન એજ્યુકેશનની અસર થઇ છે તેમ છતાં મોટા ભાગના હજુ પણ કુદરતી જીવન જ જીવે છે. તેઓ પોતાના ઘરને સ્થાનિક ભાષામાં બાકુમાતુલા કહે છે. આ ક્રિકેટનો પરીચય તેમને કોલોનિયલ ઓથોરિટીએ કરાવ્યો હતો. ક્રિકેટ ગેમ આજે પણ એક બીજાને ચેલેન્જ આપવાનું પ્રતિક સમાન છે.</p><p> બે ગામો વચ્ચે પણ ક્રિકેટ મેચનું આયોજન થાય છે જેમાં રતાળું કે કંદમૂળ ભેટમાં આપવામાં આવે છે. તેઓ કેળાના સુકા પાનને પોતાની કરન્સી સમજીને વ્યવહારમાં છુટથી ઉપયોગ કરે છે. એક માહિતી મુજબ કેળાના ૫૦ પાન એક યુરો ડોલર બરાબર ગણાય છે. આ જનજાતિમાં સૌથી વિચિત્ર પરંપરા તો એ છે તેવો પોતાની મરજી પડે ત્યારે જીવનસાથી બદલી શકે છે. પ્રેમીઓ એક બીજાને પાલિસ કરેલા સ્ટોન આપે છે તે સૌથી કિંમતી ભેટ ગણાય છે.&nbsp; ટ્રોબીએન્ડ આઇલેન્ડ દુનિયાનો સૌથી ફ્રી લવમાં માનતો વિસ્તાર ગણાય છે.</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>","PublishDate":"Sun, 17 Feb 2019 04:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/people-of-trabrey-island-make-up-the-issue-of-playing-cricket"},{"Title":"અમેરિકામાં ઔદ્યોગિક વિસ્તારમાં ગોળીબાર: પાંચનાં મોત,હુમલાખોર ઠાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c02d770f-26eb-4b77-8df3-5ac8786dfa3f.jpeg\" data-filename=\"five-kill.gif\" style=\"width: 100%;\"><br></p><p>શિકાગો, તા.16 ફેબ્રુઆરી, 2019, શનિવાર<br></p><p>શિકાગોના પરા વિસ્તારમાં આવેલા એક ઔદ્યોગિક વિસ્તારમાં એક બંદુકધારીએ ગોળીબાર કરતાં પાંચ જણા માર્યા ગયા હતા, જો કે પોલીસે પણ તેના પર ફાયરિંગ કરી ત્યાં જ ઢાળી દીધો હતો. </p><p>અમેરિકામાં બનેલા ગોળીબારના બનાવાઓમાં આ એક વધુ છે. સેન્ટ્રલ શિકાગોથી પશ્ચિમે ૬૫ કિમી દૂર એક નાનકડા પરામાં આવેલા ઇલિનોસિના ઓરોરામાં એક જંગી ઉત્પાદન એકમમાં બપોરે ૧:૨૮ મિનિટે આ ઘટના બની હતી.</p><p>પોલીસે કહ્યું હતું કે&nbsp; કર્મચારી મનાતા બંદુકધારીને પણ ત્યાં જ ઠાર મારવામાં આવ્યો હતો. તેને ૪૫ વર્ષના ગેરી માર્ટિન તરીકે ઓળખવામાં આવ્યો હતો. ઓરોરાના પોલીસ અધિકારીએ કહ્યું હતું કે ગોળીબારમાં પાંચના મોત થયા હતા અને બે જણા ગંભીર ઘાયલ થતાં તેમને હવાઇ માર્ગે&nbsp; શિકાગો વિસ્તારના ટ્રોમાં સેન્ટરે લઇ જવામાં આવ્યા હતા. ઘટના સ્થળે પોલીસને અન્ય લોકો પણ ઘાયલ દેખાયા હતા.પોલીસે ભોગ બનેલાઓની માહિતી આપી નહતી.</p><p>પોલીસે કહ્યું હતું કે ગોળીબાર કરનારનો ઇરાદો અસ્પષ્ટ હતો, પણ સ્થાનિકોએ કહ્યું હતું કે ગનમેન અસંતુષ્ઠ કર્મચારી હતો. કેટલાક લોકોએ કહ્યું હતું કે અમે ગોળીબાર સાંભળીને રૃમમાં બંધ થઇ ગયા હતા. બંદુકધારીએ તેલના ડ્રમને નિશાન બનાવ્યા હતા. આકાશમાંથી લેવામાં આવેલા ટીવી ફુટેજમાં અનેક પોલીસ કાર, એમબ્યુલેન્સ અને ફાયર ટ્રક ઘટના સ્થળે જોવા મળ્યા હતા. પોલીસ ઢાળ રાખીને વિસ્તારમાં ઘુસી ગઇ હતી.</p><p>આ ઘટનાના કારણે સ્થાનિક શાળાઓને બંધ રાખવાની ફરજ પડી હતી અને જે શાળાઓ ચાલુ હતી તેમને છોડી દીધી હતી.</p><p>ફાયરિંગમાં બચી ગયેલા અને એજ ઇમારતમાં રહેતા જોન પ્રોબેસ્ટે કહ્યું હતું કે ગોળીબારનો અવાજ સાંભળીને તે ઘટના સ્થળેથી ભાગી ગયો હતો, પણ ગનમેનને ઓળખી ગયો હતો કારણ કે એ સાથી કામદાર જ હતો. મેં એને પિસ્તોલ સાથે ભાગતો જોયો હતો.</p>","PublishDate":"Sat, 16 Feb 2019 23:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/firing-in-industrial-area-in-the-us-five-killed-attacker-shot-dead"},{"Title":"પાક.મા વિદ્યાર્થીઓએ ભારતીય ગીત પર ડાન્સ કરીને તિરંગો લહેરાવતા શાળાની માન્યતા રદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6fc89c16-073a-4fbe-b535-7a05a92d6c56.jpeg\" data-filename=\"school.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) કરાંચી, તા.16 ફેબ્રુઆરી, 2019, શનિવાર<br></p><p>પાકિસ્તાની સરકારે એક શાળાના સાંસ્કૃતિક કાર્યક્રમ દરમિયાન કેટલાક વિદ્યાર્થીઓએ ભારતીય ગીત પર ડાન્સ કરીને તિરંગો લહેરાવતા શાળાની માન્યતા રદ કરી છે. બુધવારે શાળાના માલિકને કારણ બતાવો નોટિસ મોકલવામાં આવી હતી જેમાં તેમને સિંધ ખાતેની ખાનગી સંસ્થાઓના નીરિક્ષક અને નોંધણી નિયામક (DIRPIS)ની ઓફિસમાં હાજર રહેવા ફરમાન કરવામાં આવ્યું હતું.&nbsp;</p><p>ગત સપ્તાહે શાળામાં યોજાયેલા આ કાર્યક્રમનો વીડિયો સોશિયલ મીડિયામાં વાયરલ થતા આ ઘટના પ્રકાશમાં આવી હતી અને લોકોએ તેની ભારે ટીકા પણ કરી હતી. </p><p>આ કાર્યક્રમ દ્વારા શાળાએ દેશની ગરિમાને ઠેસ પહોંચાડી હોવાનો આરોપ મુકવામાં આવ્યો છે. જાણવા મળ્યા મુજબ ભારતીય સંસ્કૃતિને પ્રોત્સાહિત કરવાના આરોપસર મમા બેબી કેર કેંબ્રિજ સ્કુલની માન્યતા રદ કરી દેવામાં આવી છે. આ ઉપરાંત DIRPISએ શાળાના કાર્યક્રમની તપાસ કરવા માટે ત્રણ સભ્યોની એક સમિતિ રચી છે. </p><p>આ સમિતિ કાર્યક્રમમાં ભારતીય ગીત પર કેટલાક વિદ્યાર્થીઓ ડાંસ કરી રહ્યા હતા અને ભારતનો રાષ્ટ્ર ધ્વજ ફરકાવી રહ્યા હતા તે અંગે તપાસ કરશે.&nbsp; DIRPISના રજિસ્ટ્રાર રાફિયા જાવેદના જણાવ્યા મુજબ શૈક્ષણિક સંસ્થાનોમાં ભારતીય સંસ્કૃતિને પ્રોત્સાહિત કરવી તે પાકિસ્તાનની ગરિમાની વિરુદ્ધ છે અને કોઈ પણ સંજોગોમાં તેને માન્ય ન રાખી શકાય. </p><p>સમિતિને મળેલી માહિતી મુજબ શાળાએ જાણી જોઈને આ પ્રકારના કાર્યક્રમનું આયોજન કર્યુ હતું. શાળાના માલિકને નોટિસ દ્વારા ત્રણ દિવસની અંદર આ મામલે પોતાની બાજુ સ્પષ્ટ કરવા જણાવવામાં આવ્યુ હતું અને નહીં તો શાળાની માન્યતા રદ કરવામાં આવશે તેવી સૂચના આપવામાં આવી હતી.</p><p>&nbsp;જો કે શાળાના માલિકે આ નોટિસની અવગણના કરીને કોઈ પણ જવાબ આપવાનું ટાળ્યુ હતું અને DIRPIS સમક્ષ ઉપસ્થિત પણ નહોતા રહ્યા. આ કારણે શાળાની માન્યતા રદ કરવામાં આવી અને રાફિયા જાવેદના મતે આ ખૂબ જ સંવેદનશીલ મુદ્દો છે અને તેનાથી લોકોનો ગુસ્સો ભડકી શકે છે.</p>","PublishDate":"Sat, 16 Feb 2019 23:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistani-students-canceled-school-recognition-by-dancing-on-indian-song"},{"Title":"કોગ્નિઝન્ટ ભારતીય અધિકારીને લાંચ આપવાના કેસની પતાવટ માટે અમેરિકાને 2.5 કરોડ ડોલર ચૂકવશે","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>વોશિંગ્ટન, તા. ૧૬<img src=\"https://static.gujaratsamachar.com/content_image/content_image_18528cea-6f6a-4df8-b357-6155f52f3ad5.jpeg\" data-filename=\"cognizant.jpg\" style=\"width: 50%; float: right;\"></p><p>અમેરિકાની અગ્રણી આઇટી કંપની કોગ્નિઝન્ટ ભારતમાં સરકારી અધિકારીને લાંચ આપવાના કેસની પતાવટ માટ યુએસ સિક્યુરિટી એન્ડ એક્ષચેન્જ કમિશનને ૨.૫ કરોડ ડોલર ચૂકવશે. </p><p>અમેરિકાના ડિપાર્ટમેન્ટ ઓફ જસ્ટિસે કંપનીના બે ટોચના પૂર્વ અધિકારીઓ સામે ક્રિમિનલ કેસો દાખલ કર્યા હતાં.&nbsp;</p><p>સિક્યુરિટી એન્ડ એક્ષચેન્જ કમિશન(એસઇસી)એ જણાવ્યું હતું કે કંપનીના બે પૂર્વ એકિઝક્યૂટીવ પર ભારત સરકારના અધિકારીને લાખો ડોલરની લાંચ આપવાનો આરોપ મૂકવામાં આવ્યો છે.&nbsp;</p><p>એસઇસીએ વધુમાં જણાવ્યું છે કે&nbsp; ફોરેન કરપ્ટ પ્રેક્ટિસિસ એક્ટ(એફસીપીએ)ન ભંગ કરવાના કેસની પતાવટ માટે કોગ્નિઝન્ટ ૨.૫ કરોડ ડોલર ચૂકવવા તૈયાર છે.&nbsp;</p><p>કંપની વિરુદ્ધ ૨૦૧૪માં થયેલી ફરિયાદમાં જણાવવામાં આવ્યું છે કે તમિલનાડુના વરિષ્ઠ અધિકારીએ ચેન્નાઇમાં ૨૭ લાખ ચો. ફૂટના કેમ્પસના નિર્માણ માટે જવાબદાર કન્ટ્રકશન કંપની પાસેથી ૨૦ લાખ ડોલરની લાંચ માગી હતી.&nbsp;</p><p>આ ફરિયાદમાં આરોપ મૂકવામાં આવ્યો છે કે કોગ્નિઝન્ટના પ્રમુખ ગોર્ડોન કોબુર્ન અને મુખ્ય કાયદા અધિકારી સ્ટીવન ઇ શવાર્ટ્ઝે કન્સ્ટ્રકશન કંપનીને તમિલનાડુના સરકારી અધિકારીને લાંચ આપવાની મંજૂરી આપી હતી.&nbsp;</p><p>એસઇસીએ વધુમાં આક્ષેપ કર્યો છે કે કોગ્નિઝન્ટે કન્ટ્રકશન કંપનીને કુલ ૧૬ લાખ ડોલરની લાંચ આપવાની મંજૂરી આપી હતી.</p>","PublishDate":"Sat, 16 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/cognizant-to-pay-25-crore-dollar-for-bribery-charges"},{"Title":"હુમલાખોરો ગદ્દાર છે, ભારતીય લોકો નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_06e91014-a76e-4188-aea5-a24c34ba2e26.jpeg\" data-filename=\"ajit-bhai--national2.jpg\" style=\"width: 100%;\">ન્યૂયોર્ક, તા. 16 ફેબ્રુઆરી 2019 શનિવાર<br></p><p>બોલિવૂડના સિનિયર અભિનેતા રિશિ કપૂરે સોશ્યલ મિડિયા પર લખ્યું હતું કે જમ્મુ કશ્મીરના પુલવામા વિસ્તારમાં સીઆરપીએફ પર હુમલો કરનારા લોકો ગદ્દાર છે, કશ્મીરી પ્રજાના હિતેચ્છુ કે દોસ્ત નથી.</p><p>કોઇ પણ ઘટના અંગે જરાય શબ્દો ચોર્યા વિના પોતાનો અભિપ્રાય નિખાલસપણે વ્યક્ત કરતા રિશિ કપૂરે પોતાની ટ્વીટમાં ગુસ્સો વ્યક્ત કર્યો હતો. તેમણે લખ્યું, શરમજનક, ખૌફનાક અને નિંદા કરવા યોગ્ય હુમલો... સંપૂર્ણપણે કાયરતાભર્યો હુમલો... શહીદોના પરિવારોના દુઃખમાં અમે સહભાગી છીએ.. આવા હુમલા કરનારા લોકો કશ્મીરી પ્રજાના દોસ્ત નથી...</p><p>રિશિ કપૂર હાલ અમેરિકામાં કેન્સરની સારવાર લઇ રહ્યા છે. જો કે કપૂર પરિવારે રિશિ કઇ બીમારીથી પીડાઇ રહ્યા છે એ વિશે કોઇ ખુલાસો કર્યો નથી. પરંતુ રિશિને અમેરિકામાં મળેલા અનુપમ ખેર તેમજ અન્યોએ રિશિ કેન્સરની સારવાર લઇ રહ્યા હોવાના અહેવાલને સમર્થન આપ્યું હતું.</p>","PublishDate":"Sat, 16 Feb 2019 07:15:57 +00:00","Link":"https://www.gujaratsamachar.com/news/international/attackers-are-stupid-not-indian-people"},{"Title":"પિતા ભૂપેન હજારિકા વતી ભારત રત્ન સ્વીકારવું મારા માટે સન્માનની વાત: તેજ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_238f535d-e804-4a39-acc5-429f96228ba2.jpeg\" data-filename=\"hazarika.gif\" style=\"width: 100%;\"><br></p><p>ન્યૂયોર્ક, તા. 15 ફેબ્રુઆરી, 2019, શુક્રવાર<br></p><p>પ્રખ્યાત આસામી ગાયક-સંગીતકાર ભૂપેન હજારિકાના દીકરા તેજ હજારિકાએ દિવંગત પિતા વતી ભારત રત્ન પુરસ્કાર સ્વીકારવા ભારત સરકારનું આમંત્રણ મળ્યું હોવાનું જાહેર કર્યું છે. આ સાથે જ તેમણે દેશના સર્વોચ્ય નાગરિક સન્માન પુરસ્કારને સ્વીકારવા પોતાને મળેલા આમંત્રણને ખૂબ જ સન્માનજનક ઘટના ગણાવી છે.&nbsp;</p><p>એક ઇન્ટરવ્યૂમાં તેમણે જણાવ્યું કે ભારત સરકારે મને મારા પિતા માટે ભારત રત્ન સ્વીકારવા આમંત્રણ આપ્યું છે. મારા પિતાએ દેશની એકતા અને પ્રગતિશીલતાને જાળવી રાખીનેે નિસ્વાર્થપણે બલિદાન આપ્યું છે અને ભારત સરકારે તેમના આ બલિદાનની કદર કરીને તેમને આ સર્વોચ્ય સન્માન માટે યોગ્ય ગણ્યા છે. </p><p>ભારત સરકારે મારા સ્વર્ગસ્થ પિતા વતી ભારત રત્ન પુરસ્કાર સ્વીકારવા આમંત્રણ આપ્યું તે મારા અને મારા પરિવાર માટે ખૂબ જ ગર્વની બાબત છે. પિતા વતી સન્માન મેળવવું તે મારા પિતાના ચાહકો, અનુયાયીઓ અને મારા માટે એક સ્વપ્ન સમાન ઘટના હશે. હું મારા પિતાના પગલે ચાલીને જ્યાં અંધકારનું સામ્રાજ્ય હશે ત્યાં રોશની પ્રકાશવા પ્રયત્નશીલ રહીશ.&nbsp;</p><p>ફેસબુક પર ૧૧ ફેબુ્રઆરીના રોજ તેમણે કરેલી ટિપ્પણી બાદ થયેલા વિવાદને તેમણે પોતાના મંતવ્યનું કેટલાક લોકો દ્વારા થયેલું ખોટું અર્થઘટન ગણાવ્યું હતું.&nbsp;</p><p>ફેસબુક પોસ્ટમાં તેમણે લખ્યુ હતું કે પૂર્વોત્તરનો એક મોટો હિસ્સો મારા પિતાનો પ્રશંસક છે. મારા પિતાએ કદી પણ ભારતની મહાન વિવિધતાને વિખંડિત કરવા પ્રયાસ નહોતો કર્યો. પરંતુ સરકાર જે બિલ લાગુ કરવા જઇ રહી છે તેના સાથે મારા પિતા કદી સહમત ન થતા. આ બિલ એક રીતે ગેર-બંધારણીય અને બિનલોકતાંત્રિક છે.&nbsp;</p><p>પૂર્વોત્તરમાં ભાજપની એનડીએ સરકારે રજૂ કરેલા આ બિલમાં અફઘાનિસ્તાન, પાકિસ્તાન અને બાંગ્લાદેશથી આવેલા ધાર્મિક લઘુમતી ધરાવતા લોકોને ભારતીય નાગરિકત્વ આપવાનો મુદ્દો છે. ઉત્તર પૂર્વના મોટા ભાગના સંગઠનો અને પક્ષોએ આ બિલ તે પ્રદેશની ગરિમા અને સંસ્કૃતિ માટે હાનિકારક હોવાનું જણાવીને ત્યાંની મૂળ વસતી માટે ચિંતા વ્યક્ત કરી છે અને તેનો વિરોધ કર્યો છે.</p><p>તેજ હજારિકાએ જણાવ્યું કે, મારુ મોટા ભાગનું જીવન વિદેશમાં વીત્યું છે પરંતુ મારા ભારતીય મૂળ તમામ રીતે ખૂબ જ મજબૂત છે. મારા ઉછેરને કારણે મને હંમેશા ભારતની વિશાળતા, વિવિધતામાં એકતા અને લોકતાંત્રિકતા માટે માન રહ્યું છે અને દેશનું સર્વોચ્ય સન્માન મારા દિવગંત પિતા ડૉ. ભૂપેન હજારિકાને મળવા જઇ રહ્યું છે તે ખૂબ જ સન્માનની ઘટના છે.</p>","PublishDate":"Sat, 16 Feb 2019 00:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/acceptance-of-bharat-ratna-honor-for-me-tej-hazarika"},{"Title":"જંકફૂડના શોખીન ટ્રમ્પનું વજન વધીને 110 કિલોએ પહોચ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_72a7c352-c353-4a6d-b846-66a46ddbf9d5.jpeg\" data-filename=\"vajan.gif\" style=\"width: 100%;\"><br></p><p>વોશિંગ્ટન, તા. 15 ફેબ્રુઆરી, 2019, શુક્રવાર<br></p><p>અમેરિકાના પ્રમુખ ટ્રમ્પ ટેકનીકલી મેદસ્વી છે અને ગયા વર્ષ કરતાં આ વર્ષે તેમના વજનમાં પણ વધારો થયો છે, છતાં તેઓ એકદમ ફિટ છે અને તેમનું સ્વાસ્થ્ય ખૂબ સારૃં છે.પ્રમુખના ડોકટર સીન કાન્લીએ કહ્યું હતું કે ૭૨ વર્ષના&nbsp; ટ્રમ્પની ગયા સપ્તાહે તપાસ કરાઇ હતી.</p><p>'મારૃં એક જ ધ્યેય છે કે પ્રમુખનું સ્વાસ્થ્ય ટકી રહે અને એકદમ ફીટ રહે'એમ એક ટુંકા નિવેદનમાં તેમણે કહ્યું હતું. જંક ફુડના શોખીન અને કંટાળાજનક કસરતથી દૂર ભાગતા ટ્રમ્પનું વજન વધીને ૧૧૦ કિલો થયું હતું.</p><p>ખાવા-પીવામાં પરેજી ન રાખવા છતાં ટ્રમ્પ એકદમ ફિટ હોવાનો પણ દાવો</p><p>ગયા વર્ષ કરતાં આ વર્ષે તેમના વજનમાં વધારો થયો હતો. જો કે ૧૧૦ કિલો વજન પણ વધુ જ કહેવાય. તેમના હૃદયના ધબકારા પણ મિનિટ દીઠ ૭૦ હતા જે ગયા વર્ષના ૬૮ની સરખામણીમાં વધુ છે.</p><p> સ્ટેટેન આઇલેન્ડ યુનિ. હોસ્પિટલ, ન્યુયોર્કના&nbsp; મેડિસિન વિભાગના એસોસિએટ ચેરમેન ડો.થીઓડોર સ્ટ્રેન્જે કહ્યું હતું કે ટ્રમ્પનું સ્વાસ્થ્ય સારૃં છે.તેમના શરીરની કરાયેલી તપાસના પરિણામ અનુસાર, ૭૨ વર્ષનો પુરૃષ&nbsp; ૩૦ ના બોડી માસ ઇન્ડેક્ષના મેદસ્વીતાના ધારાધોરણ પ્રમાણે છે.</p><p>આનો બીજો અર્થ એ પણ થયો કે તેમની પર હૃદય રોગનું જોખમ સામાન્ય વ્યક્તિ કરતાં વધુ છે, એમ સ્ટ્રેન્જે એક નિવેદનમાં કહ્યું હતું.&nbsp;</p><p>જો કે સહેજ મેદસ્વી હોવા છતાં પણ પ્રમુખ અત્યંત સારી હાલતમાં છે અને તેમનું સ્વાસ્થ્ય પણ શ્રેષ્ઠ છે.ટ્રમ્પનું કોલોસ્ટ્રોટ ખૂબ વધારે છે અને આ વર્ષે તેમની કોલોસ્ટ્રોલ વિરોધી દવા રોઝુવાસ્ટીટનનો ડોઝ&nbsp; દરરોજના ૧૦ મીલીગ્રામથી વધારી ૪૦ મીલીગ્રામ કરી દેવામાં આવ્યો હતો.</p>","PublishDate":"Sat, 16 Feb 2019 00:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-weight-of-the-trump-has-reached-110-kilos"},{"Title":"અમેરિકા-મેક્સિકો સરહદે દીવાલ બનાવવા ડોનાલ્ડ ટ્રમ્પે કટોકટી જાહેર કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4a6833f4-ea68-4057-9281-5c43f09dc592.jpeg\" data-filename=\"katokati.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>મેક્સિકો પાસેથી ભંડોળ મેળવવામાં નિષ્ફળ રહેલા ટ્રમ્પ અમેરિકનો પર નાણાકીય બોજ નાખી રહ્યા છે : ડેમોક્રેટ્સ<br></b></p><p>(પીટીઆઇ) વોશિંગ્ટન, તા. 15 ફેબ્રુઆરી, 2019, શુક્રવાર</p><p>અમેરિકા-મેક્સિકો સરહદે દિવાલનું નિર્માણ કરવા માટે અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પ રાષ્ટ્રીય કટોકટી જાહેર કરવા માટેના એક્ઝિકયૂટીવ ઓર્ડર પર સહી કરીને અંતે રાષ્ટ્રીય કટોકટી જાહેર કરી દીધી છે. ઉલ્લેખનીય છે કે ગેરકાયદે ઇમિગ્રન્ટને દેશમાં પ્રવેશતા રોકવા માટે તથા ડ્રગની દાણચોરી બંધ કરાવવા માટે ટ્રમ્પ અમેરિકા-મેક્સિકો સરહદે એક મહાકાય દિવાલનું&nbsp; નિર્માણ કરવા માગે છે.&nbsp;</p><p>આ માટે ટ્રમ્પને ૫.૬ અબજ ડોલરના ભંડોળની જરૃર છે. ટ્રમ્પના મતે દેશની સુરક્ષા માટે આ દિવાલનું નિર્માણ અનિવાર્ય છે.&nbsp;</p><p>વ્હાઇટ હાઉસના પ્રેસ સેક્રેટરી સારહ સેન્ડર્સે એક નિવેદનમાં જણાવ્યું છે કે ટ્રમ્પે અગાઉ કરેલી જાહેરાત પ્રમાણે તેઓ ગવર્મેન્ટ ફંડિગ બિલ પર હસ્તાક્ષર કરીને તેઓ રાષ્ટ્રીય કટોકટી જાહેર કરશે.</p><p>સેન્ડર્સે જણાવ્યું હતું કે અમેરિકાના પ્રમુખ ફરી એક વખત અમેરિકાને સુરક્ષિત બનાવવાના પોતાના વચનને પૂર્ણ કરવા જઇ રહ્યાં છે.&nbsp;</p><p>સેનેટ સભ્ય મિચ મેકકોન્નેલે જણાવ્યું છે કે મરી અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પ સાથે થયેલી વાતચીતમાં ટ્રમ્પે મને કહ્યું છે કે તે ટૂંક સમયમાં રાષ્ટ્રીય કટોકટી જાહેર કરવાના એકિઝક્યુટીવ ઓર્ડર પર હસ્તાક્ષ કરશે.&nbsp;</p><p>જો કે ડેમોક્રેટ્સ ડોનાલ્ડ ટ્રમ્પના આ નિર્ણયને સુપ્રીમ કોર્ટમાં પડકારશે તેવા અહેવાલ પણ પ્રાપ્ત થઇ રહ્યાં છે. ડેમોક્રેટ્સના નેતાઓના જણાવ્યા અનુસાર જો ટ્રમ્પ રાષ્ટ્રીય કટોકટી જાહેર કરશે તો તેમણે પોતાના પ્રમુખ પદનોે દુરુપયોગ કર્યો ગણાશે.&nbsp; ટ્રમ્પે વચન આપ્યું હતું કે દિવાલ બનાવવા માટે તે મેક્સિકો પર દબાણ લાવશે પરંતુ ટ્રમ્પ પોતાના આ કાર્યમાં નિષ્ફળ નિવડયા છે.</p>","PublishDate":"Fri, 15 Feb 2019 21:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/donald-trump-announced-emergency-in-america-mexico-border-wall"},{"Title":"પાકિસ્તાન આતંકવાદીઓને છાવરવાનું તાત્કાલિક બંધ કરે : અમેરિકાની ચેતવણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7aaeb919-a5d6-48cb-88bb-ddd1dd61b95d.jpeg\" data-filename=\"atankwad.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) વૉશિંગ્ટન, તા. 15 ફેબ્રુઆરી, 2019, શુક્રવાર<br></p><p>કાશ્મીરમાં સીઆરપીએફના જવાનો ઉપર થયેલા આતંકવાદી હુમલા પછી સમગ્ર વિશ્વએ ભારતને સમર્થન આપ્યું છે અને હુમલાની ઝાટકણી કાઢી છે. અમેરિકાએ પાકિસ્તાનને ચેતવણીના સૂરમાં કહ્યું હતું કે પાકિસ્તાનની સરકાર અને સૈન્ય આતંકવાદીઓને છાવરવાનું તાત્કાલિક બંધ કરે, નહીંતર ગંભીર પરિણામો ભોગવવા પડશે.</p><p>ભારતના જવાનો ઉપર જૈશ-એ-મોહમ્મદના નાપાક આતંકવાદીઓએ હુમલો કર્યો તેની નોંધ લઈને વિશ્વએ આ હુમલાને વખોડી કાઢ્યો હતો. અમેરિકાએ તો પાકિસ્તાનને ચેતવણી આપતા ત્યાં સુધી કહ્યું હતું કે પાકિસ્તાન આતંકવાદીઓને છાવરવાનું બંધ કરે અથવો તો પછી પરિણામ ભોગવવા તૈયાર રહે.</p><p>વ્હાઈટ હાઉસના પ્રવક્તા સારાહ સેન્ડર્સે જણાવ્યું હતું કે અમેરિકાએ પાકિસ્તાનને સાફ શબ્દોમાં જણાવી દીધું છે કે હિંસા અને અરાજકતા ફેલાવતા આતંકવાદી સંગઠનોને સમર્થન આપવાનું બંધ કરે અને જરૃરી પગલાં ભરે. આતંકવાદીઓ માટે સુરક્ષિત બની ગયેલા પાકિસ્તાનમાં હવે આતંકવાદીઓ વિરૃદ્ધ કાર્યવાહી નહીં થાય તો ગંભીર પરિણામો આવશે.</p><p>વ્હાઈટ હાઉસના નિવેદનમાં કહેવાયું હતું કે આખી ઘટના ખૂબ જ દુ:ખદ છે અને અમેરિકા ભારતની સાથે છે. ભારતની આતંકવાદ સામેની લડાઈમાં અમેરિકા શક્ય એટલી મદદ કરશે. અમેરિકાના સંખ્યાબંધ સાંસદોએ શહીદ જવાનોને શ્રદ્ધાંજલિ પાઠવી હતી અને ભારતના શોકમાં સહભાગી હોવાનું આશ્વાસન આપ્યું હતું.</p><p>રશિયન પ્રમુખ વ્લાદિમીર પુતિને રાષ્ટ્રપતિ રામનાથ કોવિંદ અને વડાપ્રધાન નરેન્દ્ર મોદીને સંદેશો મોકલીને કહ્યું હતું કે ભારતીય સૈનિકોની શહાદત બદલ રશિયા ઊંડા શોકની લાગણી અનુભવે છે. હુમલા પાછળ જવાબદાર તમામ વિરૃદ્ધ તાત્કાલિક કાર્યવાહી થાય તેની તરફેણમાં હોવાનું પણ રશિયન પ્રમુખે કહ્યું હતું.</p><p>ઓસ્ટ્રેલિયાના નેતાઓએ શોકસંદેશો પાઠવીને શોક પ્રગટ કર્યો હતો. ઓસ્ટ્રેલિયન વડાપ્રધાન ટ્વીટ કરીને લખ્યું હતું : ઓસ્ટ્રેલિયાના લોકો ભારતીય શહીદોના પરિવાર અને વડાપ્રધાન મોદીની સાથે છે. આતંકવાદ વિરૃદ્ધની લડાઈમાં આખું ઓસ્ટ્રેલિયા ભારતની સાથે છે.</p><p>સાઉદી અરેબિયાએ આ હુમલાને કાયર ગણાવીને કહ્યું હતું કે ભારત ઉગ્રવાદીઓ સામેની લડાઈ લડે છે એમાં સાઉદીનો સંપૂર્ણ ટેકો છે. ક્રાઉન પ્રિન્સ મોહમ્મદ બીન સલમાન વતી નિવેદન જારી કરીને સાઉદીએ ઊંડા શોકની લાગણી વ્યક્ત કરી હતી. એ જ રીતે યુએઈના વિદેશ મંત્રીએ શોકસંદેશો પાઠવીને ભારતને સમર્થન કર્યું હતું.</p><p>ફ્રાન્સના વિદેશ મંત્રીએ નિવેદનમાં જણાવ્યું હતું કે ભારત આતંકવાદીઓ સામેની લડાઈ લડી રહ્યું છે અને એ લડાઈમાં ફ્રાન્સનું પૂરું સમર્થન છે. નેપાળ, માલદિવ્સ, બાંગ્લાદેશ, ભુતાન, શ્રીલંકા જેવા કેટલાય દેશોએ આતંકવાદ સામેની લડાઈમાં ભારતને સમર્થન આપીને ભારતીયોને શોકસંદેશો પાઠવ્યો હતો.</p>","PublishDate":"Fri, 15 Feb 2019 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistans-immediate-closure-of-terrorists-us-warning"},{"Title":"હુમલો દુ:ખદ પણ મસૂદને આંતરરાષ્ટ્રીય આતંકી જાહેર કરવા નહીં દઈએ : ચીન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1d7b01d7-6207-4910-b01d-49becf661275.jpeg\" data-filename=\"masood.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>મસૂદને ગ્લોબલ ટેરેરિસ્ટ જાહેર કરવા માટે ભારતે વધુ એક વખત રાષ્ટ્રસંઘમાં દરખાસ્ત કરવી પડશે&nbsp;</b><br></p><p>(પીટીઆઈ) બિજીંગ, તા. 15 ફેબ્રુઆરી, 2019, શુક્રવાર</p><p>પુલવામા આતંકી હુમલા પછી ચીને આજે એ અંગે શોક વ્યક્ત કર્યો હતો. ચીને કહ્યુ હતુ કે કાશ્મીરમાં થયેલા આતંકી પ્રહારથી અમને બહુ આઘાત લાગ્યો છે. પરંતુ હુમલો કરનારા માસ્ટર માઈન્ડ મસૂદ અઝહરને આંતરરાષ્ટ્રીય આતંકવાદી જાહેર કરવાની વાતને અમે સમર્થન નહીં આપીએ.&nbsp;</p><p>ચીને કહ્યુ હતુ કે સંયુક્ત રાષ્ટ્રસંઘમાં ભારત મસૂદને ગ્લોબલ ટેરેરિસ્ટ જાહેર કરવાની દરખાસ્ત મુકશે તો અમે તેને ટેકો આપીએ જ એવુ માની લેવાની જરૃર નથી. એ જાણીતી વાત છે કે ભારતે જ્યારે જ્યારે રાષ્ટ્રસંઘ સમક્ષ મસૂદને આતંકી જાહેર કરવાની અરજી મૂકી ત્યારે ચીને વીટો પાવર વાપરીને અટકાવી દીધી છે.</p><p>ચીની વિદેશ મંત્રાલયના પ્રવક્તા ગેંગ શુઆંગે એ કહ્યુ હતુ કે હુમલો થયો તેની અમે ગંભીર નોંધ લીધી છે. ચીન આવા હુમલાની ટીકા કરે છે. આતંકવાદ નષ્ટ થાય એટલા માટે પણ ચીન પ્રતિબદ્ધ છે. </p><p>અમે એ માટે જે સહકાર આપવાનો થશે એ આપીશું. એ પછી શુઆંગને પૂછવામાં આવ્યુ કે મસૂદને આંતરરાષ્ટ્રીય આતંકી જાહેર કરશો ત્યારે તેમણે સિફતપૂર્વક કહ્યું હતુ કે એ મુદ્દે હાલ કોઈ ખાતરી આપી શકાય એમ નથી. રાષ્ટ્રસંઘમાં એ મુદ્દો પેન્ડિંગ છે અને ત્યાં કાયદા મૂજબ જ ચાલશે.</p><p>ભારતે વર્ષો પહેલા જ મસૂદને આંતરરાષ્ટ્રીય આતંકી જાહેર કરવા માટે રાષ્ટ્રસંઘમાં અરજી કરી છે. એ અરજી તો જ માન્ય રહે જો સિક્યુરિટી કાઉન્સિલના બધા સભ્ય દેશો તરફેણમાં મત આપે. ચીન સિવાયના બધા દેશો મસૂદને આતંકી જાહેર કરવા મતદાન કરે છે, </p><p>ચીન દર વખતે મસૂદની તરફેણમાં અને ભારતની વિરૃદ્ધમાં મત આપીને આતંકી તથા પાકિસ્તાન બન્ને છાવરે છે. શુઆંગે કહ્યું હતુ કે હાલ મસૂદ અઝહરની સંસ્થા પ્રતિબંધિત લિસ્ટમાં છે જ, માટ વૈશ્વિક આતંકી જાહેર કરવામાં ઉતાવળ ન થઈ શકે. ચીન માને છે કે મસૂદ વિરૃદ્ધ પૂરતા પુરાવા ન મળે ત્યાં સુધી વ્યક્તિગત રીતે તેને દુશ્મન ગણીને આતંકી જાહેર ન કરવો જોઈએ.&nbsp;</p><p>શેંગે જણાવ્યુ હતુ કે દક્ષિણ એશિયાની શાંતિ માટે ભારત-પાકિસ્તાન બન્ને મહત્ત્વના રાષ્ટ્રો છે. માટે બન્ને દેશોએ કોઈ ઉતાવળ કરવાને બદલે સલાહ-મસલત કરીને પ્રશ્નો ઉકેલવા જોઈએ. ભારતે પુલવામા હુમલા પછી બધા સભ્ય દેશોને મસૂદને આંતરરાષ્ટ્રીય આતંકી જાહેર કરવા અંગે અપીલ કરી છે. </p><p>ચીન સિવાય બધા દેશોને અપીલ માન્ય છે. ચીને અગાઉ બે વખત આ પ્રસ્તાવનો રાષ્ટ્રસંઘની બેઠકમાં વિરોધ કર્યો છે. ચીનના દરેક વિરોધ પછી ભારતે આતંકી જાહેર કરવા માટે નવેસરથી પ્રસ્તાવ મૂકવો પડે છેે. હવે ભારતે વધુ એક વખત પ્રસ્તાવ રજૂ કરવાનો રહેશે.</p>","PublishDate":"Fri, 15 Feb 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/do-not-allow-masood-to-declare-international-terrorists-china"},{"Title":"અમેરિકા-મેક્સિકો સરહદે દિવાલનું નિર્માણ કરવા ડોનાલ્ડ ટ્રમ્પ કટોકટી જાહેર કરશે","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>વોશિંગ્ટન, તા. ૧૫<img src=\"https://static.gujaratsamachar.com/content_image/content_image_91480ade-23aa-4510-b6c3-46f089d7d0f0.jpeg\" data-filename=\"trump.jpg\" style=\"width: 50%; float: right;\"></p><p>અમેરિકા-મેક્સિકો સરહદે દિવાલનું નિર્માણ કરવા માટે અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પ રાષ્ટ્રીય કટોકટી જાહેર કરવા માટેના એક્ઝિકયૂટીવ ઓર્ડર પર સહી કરશે તેવા સંકેત મળી રહ્યાં છે. ઉલ્લેખનીય છે કે ગેરકાયદે ઇમિગ્રન્ટને દેશમાં પ્રવેશતા રોકવા માટે તથા ડ્રગની દાણચોરી બંધ કરાવવા માટે ટ્રમ્પ અમેરિકા-મેક્સિકો સરહદે એક મહાકાય દિવાલનું&nbsp; નિર્માણ કરવા માગે છે.&nbsp;</p><p>આ માટે ટ્રમ્પને ૫.૬ અબજ ડોલરના ભંડોળની જરૃર છે. ટ્રમ્પના મતે દેશની સુરક્ષા માટે આ દિવાલનું નિર્માણ અનિવાર્ય છે.&nbsp;</p><p>વ્હાઇટ હાઉસના પ્રેસ સેક્રેટરી સારહ સેન્ડર્સે એક નિવેદનમાં જણાવ્યું છે કે ટ્રમ્પે અગાઉ કરેલી જાહેરાત પ્રમાણે તેઓ ગવર્મેન્ટ ફંડિગ બિલ પર હસ્તાક્ષર કરશે આ માટે તેઓ રાષ્ટ્રીય કટોકટી જાહેર કરશે.</p><p>સેન્ડર્સે જણાવ્યું હતું કે અમેરિકાના પ્રમુખ ફરી એક વખત અમેરિકાને સુરક્ષિત બનાવવાના પોતાના વચનને પૂર્ણ કરવા જઇ રહ્યાં છે.&nbsp;</p><p>સેનેટ સભ્ય મિચ મેકકોન્નેલે જણાવ્યું છે કે મરી અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પ સાથે થયેલી વાતચીતમાં ટ્રમ્પે મને કહ્યું છે કે તે ટૂંક સમયમાં રાષ્ટ્રીય કટોકટી જાહેર કરવાના એકિઝક્યુટીવ ઓર્ડર પર હસ્તાક્ષ કરશે.&nbsp;</p><p>જો કે ડેમોક્રેટ્સ ડોનાલ્ડ ટ્રમ્પના આ નિર્ણયને સુપ્રીમ કોર્ટમાં પડકારશે તેવા અહેવાલ પણ પ્રાપ્ત થઇ રહ્યાં છે. ડેમોક્રેટ્સના નેતાઓના જણાવ્યા અનુસાર જો ટ્રમ્પ રાષ્ટ્રીય કટોકટી જાહેર કરશે તો તેમણે પોતાના પ્રમુખ પદનોે દુરુપયોગ કર્યો ગણાશે.&nbsp;</p><p>ટ્રમ્પે વચન આપ્યું હતું કે દિવાલ બનાવવા માટે તે મેક્સિકો પર દબાણ લાવશે પરંતુ ટ્રમ્પ પોતાના આ કાર્યમાં નિષ્ફળ નિવડયા છે.&nbsp;</p>","PublishDate":"Fri, 15 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-says-he-will-declare-emergency-to-build-us-mexico-border-wall"},{"Title":"ભારતના ઘા પર ચીને મીઠું ભભરાવ્યુ, મસૂદ અઝહર પર આપ્યો આવો જવાબ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_92bd69d3-090b-4120-aa76-819f44c89d03.jpeg\" data-filename=\"jignesh--12jpg.jpg\" style=\"width: 100%;\">બિજિંગ,તા.15.ફેબ્રુઆરી, 2019, શુક્રવાર<br></p><p>જમ્મુ કાશ્મીરના પુલવામામાં આતંકવાદી હુમલાના પગલે આખો દેશ ગુસ્સામાં છે અને આંતરરાષ્ટ્રિય સ્તરે પણ આ હુમલાની નિંદા થઈ રહી છે.</p><p>જોકે પાકિસ્તાનના મિત્ર અને ભારતના બીજા પાડોશી એવા ચીને ભારતના ઘા પર મીઠું ભભરાવવાનુ કામ કર્યુ છે.ચીને આ હુમલાની નિંદો તો કરી છે પણ તેના માટે જવાબદાર જૈશ એ મહોમ્મદના મુખિયા અઝહર મસૂદનો સાથ આપ્યો છે.</p><p>ભારતે આતંકવાદી સંગઠનના&nbsp; મસૂદ અઝહરને વૈશ્વિક આતંકવાદીઓના લિસ્ટમા મુકવાના પ્રસ્તાવ પર સાથ આપવા માટે અપીલ કરી હતી પણ ચીને ભારતનો સાથ આપવાનો&nbsp; ઈનકાર કર્યો છે.</p><p>ચીને વિદેશ મંત્રાલયના પ્રવક્તાએ કહ્યુ હતુ કે ચીનને આતંકવાદી હુમલાની જાણકારી મળી છે.અમે સ્તબ્ધ છે.અમે શહીદોના પરિવારજનો માટે સંવેદના વ્યક્ત કરીએ છે અને કોઈ પણ પ્રકારના આતંકવાદની ચીન નિંદા કરે છે.</p><p>જ્યારે પ્રવક્તાને મસૂહ અઝહરને વૈશ્વિક આતંકવાદીઓના લિસ્ટમાં સામેલ કરવા અંગે સવાલ પૂછાયો ત્યારે તેમણે કહ્યુ હતુ કે સુરક્ષા પરિષદની 1267 કમિટીએ લિસ્ટિંગ અને આતંકવાદી સંગઠનો પર પોતાની શરતો સાફ કરી દીધી છે.ચીન આ મામલાને જવાબદારીપૂર્ણ રીતે હેન્ડલ કરવાનુ ચાલુ રાખશે.</p><p>ભારતે કરેલી અપીલને સાથ આપવાનો ચીને ઈનકાર કરીને ભારતને ફટકો માર્યો છે.ચીન યુએનએસસીનુ સ્થાયી સભ્ય છે અને મસૂદ અઝહરને વૈશ્વિક આતંકવાદીઓના લિસ્ટમાં સામેલ કરવાના ભારતના પ્રયત્નો સામે હંમેશા ચીને વિરોધ કર્યો છે.</p>","PublishDate":"Fri, 15 Feb 2019 08:56:32 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-poured-salt-on-the-wounds-of-india-gave-masood-azhar-the-answer"},{"Title":"અમેરિકા અને ચીન વચ્ચે ટ્રેડ વોર મુદ્દે ઉચ્ચ કક્ષાની બેઠક શરૃ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b15a682d-866b-4392-8e07-a9ca6d879185.jpeg\" data-filename=\"tradewar.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) બેઇજિંગ, તા. 14 ફેબ્રુઆરી, 2019, ગુરૂવાર<br></p><p>બેઇજિંગ ખાતે અમેરિકાથી આવેલા પ્રતિનિધિ મંડળ અને ચીની પ્રતિનિધિ મંડળ વચ્ચે ટ્રેડ વોર સંમતિ સાધવા ઉચ્ચ કક્ષાની વાટાઘાટો શરૃ થઇ હતી. અમેરિકી પ્રમુખ ડોનાલ્ડ ટ્રમ્પે પહેલી માર્ચ સુધીનો સમય આપ્યો હતો. વાટાઘાટો સારી ભાવના સાથે શરૃ થઇ હોવાનું સૂત્રોએ જણાવ્યું હતું.</p><p>ઉલ્લેખનીય છે ચીન અને અમેરિકા વચ્ચે ટ્રેડ વોર મુદ્દેની વાટાઘાટો તંગદિલી ભરી રહી હતી પરંતુ આજે શરૃ થયેલી બેઠકમાં હળવાશ જણાતી હતી.</p>","PublishDate":"Thu, 14 Feb 2019 22:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/america-and-china-start-a-high-level-meeting-on-trade-war-issues"},{"Title":"અમેરિકામાં અડધું નર અને અડધું માદાનું શરીર ધરાવતું પક્ષી મળ્યું","Content":"<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_022283cb-41b9-4282-81a7-9af34d86844a.jpeg\" data-filename=\"09TB-CARDINAL1-articleLarge.jpg\" style=\"width: 100%;\"><b><span lang=\"GU\" style=\"font-size:13.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\"><br></span></b></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-size:13.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\"><br></span></b></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-size:13.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">અમેરિકાના પેન્સિલવેનિયાના એરી પા માં અડધા નર અને અડધા માદાના લક્ષણો અને\nશરીર ધરાવતું રેર પક્ષી મળી આવ્યું છે. પક્ષીની ડાબી બાજુનો ભાગ ફિમેલ જયારે જમણી\nતરફનો ભાગ મેલ જોવો હતો. વૈજ્ઞાાનિકોનું માનવું છે કે&nbsp; કેટલાક કિટકો અને પતંગિયામાં યૌન વિભાજન થતું\nરહે છે પરંતુ પક્ષીઓમાં આ મિડલ કેરેકટર વિચિત્ર લાગે છે.</span></b></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><b><span style=\"font-size:13.5pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></b><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-size:13.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">&nbsp;કોર્નલ યૂનિવર્સિટીની લેબ ઓફ\nઓનિર્થોલોજીના જીવવિજ્ઞાાની ડેનિયલ કુપરના જણાવ્યા મુજબ ગાયનન્ડ્રોમોર્ફસમાં બે\nભુ્રણ અલગ રહીને વિકસતા હોય છે. પક્ષીઓના ઇંડામાં ફિમેલ ક્રોમોઝોમ&nbsp; </span></b><span style=\"font-size:14.0pt;\nfont-family:&quot;Times New Roman&quot;,&quot;serif&quot;;mso-bidi-font-family:Mangal\">zw</span><span style=\"font-size:12.0pt;font-family:&quot;Times New Roman&quot;,&quot;serif&quot;;mso-bidi-font-family:\nMangal\"> </span><b><span lang=\"GU\" style=\"font-size:13.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">અને મેલ ક્રોમોઝોમ </span></b><span style=\"font-size:15.0pt;\nfont-family:&quot;Times New Roman&quot;,&quot;serif&quot;;mso-bidi-font-family:Mangal\">zz </span><b><span lang=\"GU\" style=\"font-size:13.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">એમ બંને હોય છે. એક&nbsp; </span></b><span style=\"font-size:15.0pt;font-family:&quot;Times New Roman&quot;,&quot;serif&quot;;mso-bidi-font-family:\nMangal\">z </span><b><span lang=\"GU\" style=\"font-size:13.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ક્રોમોઝોમ સાથે પ્રત્યેક બંને ક્રોમોઝોમ ફલિત થાય છે.\nમાણસોમાં ફિમેલના </span></b><span style=\"font-size:15.0pt;font-family:&quot;Times New Roman&quot;,&quot;serif&quot;;\nmso-bidi-font-family:Mangal\">xx </span><b><span lang=\"GU\" style=\"font-size:13.5pt;\nfont-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અને પુરુષોના ક્રોમોઝોમ </span></b><span style=\"font-size:15.0pt;font-family:&quot;Times New Roman&quot;,&quot;serif&quot;;mso-bidi-font-family:\nMangal\">xy </span><b><span lang=\"GU\" style=\"font-size:13.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">કહેવામાં આવે છે. પક્ષીઓના ક્રોમોઝોમનું વિભાજન થાય ત્યારે\nપણ તે </span></b><span style=\"font-size:14.0pt;font-family:&quot;Times New Roman&quot;,&quot;serif&quot;;\nmso-bidi-font-family:Mangal\">zw </span><b><span lang=\"GU\" style=\"font-size:13.5pt;\nfont-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">કે </span></b><span style=\"font-size:15.0pt;font-family:&quot;Times New Roman&quot;,&quot;serif&quot;;mso-bidi-font-family:\nMangal\">zz </span><b><span lang=\"GU\" style=\"font-size:13.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">&nbsp;જ રહે છે આથી\nતે&nbsp; મેલ કે ફિમેલ એક જ હોઇ શકે છે. આથી\nવૈજ્ઞાાનિકોને નવાઇ લાગે છે એક ઇંડામાં </span></b><span style=\"font-size:14.0pt;\nfont-family:&quot;Times New Roman&quot;,&quot;serif&quot;;mso-bidi-font-family:Mangal\">zw </span><b><span lang=\"GU\" style=\"font-size:13.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">અને </span></b><span style=\"font-size:15.0pt;font-family:&quot;Times New Roman&quot;,&quot;serif&quot;;\nmso-bidi-font-family:Mangal\">zz </span><b><span lang=\"GU\" style=\"font-size:13.5pt;\nfont-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">બંને કોશિકાઓ સાથે પક્ષી\nકેવી રીતે પેદા થઇ શકે</span></b><b><span style=\"font-size:13.5pt;font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">? </span></b><b><span style=\"font-size:13.5pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></b></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><b><span style=\"font-size:13.5pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></b></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-size:13.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">અગાઉની શોધમાં માલૂમ પડયું હતું કે પક્ષીઓના શરીરમાં કોશિકાઓનું મિશ્રણ હોય\nછે. પક્ષીઓમાં મોટા ભાગના તેમના ભાઇ ભાડુઓ જ હોય છે. તેમ છતાં પક્ષીઓ મિશ્રીત લિંગ\nહોવાની શકયતા ઓછી ધરાવે છે. ખાસ કરીને તેમનામાં જોવા મળતો રંગ અને દેહ તેમને જુદા\nપાડે છે.&nbsp; તપખીરિયા રંગના ફિમેલ કાર્ડિનલ\nપોતાના ચમકતા</span></b><b><span style=\"font-size:13.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span></b><b><span lang=\"GU\" style=\"font-size:13.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">નટખટ સાથીની સરખામણીમાં શાંત હોય છે. મેલ કાર્ડિનલ ફિમેલને\nઆકર્ષવા માટે વારંવાર જટિલ પ્રકારના અવાજો કરે છે.&nbsp; ન્યૂયોર્ક ટાઇમ્સમાં પ્રકાશિત માહિતી મુજબ\nવેસ્ટર્ન ઇલિનોઇસ યૂનિર્વસિટીના બાયોલોજીના પ્રોફેસર બ્રાયન પીઅરે બે વર્ષમાં ૪૦\nવાર પક્ષી પાલનનો શોખ ધરાવતા એક નિવૃત હાઇસ્કૂલ ટીચરને મળ્યા હતા. તેઓ નર-માદાના\nલક્ષણો ધરાવતું આ એક માત્ર પક્ષી હશે એ વાત સાથે સંમત ન હતા.&nbsp; પીઅરે વિન્ટર સિઝન દરમિયાન આ પ્રકારના બે પક્ષી\nજોયા હતા.</span></b><b><span style=\"font-size:13.5pt;font-family:Gopika;\nmso-bidi-font-family:Gopika\"><o:p></o:p></span></b></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><b><span style=\"font-size:13.5pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></b></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\">\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><o:p>&nbsp;</o:p></p>","PublishDate":"Thu, 14 Feb 2019 11:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/rare-bird-found-thats-half-male-half-female"},{"Title":"ભારતે પાકિસ્તાન સામેની વર્લ્ડકપ વન-ડેનો બહિષ્કાર કરવો જોઈએ : સીસીઆઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b8581793-1b01-4a89-803f-f7f8c0d10993.jpeg\" data-filename=\"792360-ind-v-pak-afp.jpg\" style=\"width: 100%;\">મુંબઈ, તા.૧૭<br></p><p>પુલવામામાં થયેલા આત્મઘાતી હૂમલામાં સીઆરપીએફમાં ૪૦ જવાનો શહીદ થયા હતા અને આ પછી મુંબઈની ક્રિકેટ કલબ ઓફ ઈન્ડિયાએ બીસીસીઆઇ સમક્ષ રજુઆત કરતાં કહ્યું છે કે, ભારતે વર્લ્ડ કપમાં રમાનારી પાકિસ્તાન સામેની મેચનો બહિષ્કાર કરવો જોઈએ. નોંધપાત્ર છે કે, આતંકી હૂમલા બાદ લોકોના રોષને જોતા ક્રિકેટ કલબ ઓફ ઈન્ડિયા (સીસીઆઇ) ખાતેના ઈમરાન ખાનના પોસ્ટરને ઢાંકી દેવામાં આવ્યું હતુ.&nbsp;</p><p>હવે સીસીઆઇએ એક ડગલું આગળ વધીને બીસીસીઆઇને વિનંતી કરી છે કે, ભારતે પાકિસ્તાન સામેની વર્લ્ડ કપની મેચ ન રમવી જોઈએ. ઈંગ્લેન્ડની ભૂમિ પર તારીખ ૩૦મી મે થી શરૃ થઈ રહેલા આઇસીસી વર્લ્ડ કપમાં ભારત અને પાકિસ્તાન વચ્ચે ૧૬મી જુને ગૂ્રપ મેચ રમાશે. ભારત અને પાકિસ્તાનનો મુકાબલો માન્ચેસ્ટરમાં રમાવાનો છે અને આ મેચની તમામ ટિકિટો પણ પહેલેથી વેચાઈ ગઈ છે.</p><p>ક્રિકેટ કલબ ઓફ ઈન્ડિયાના સેક્રેટરી સુરેશ બાફના માને છે કે, કાશ્મિરમાં સીઆરપીએફના જવાનો પર થયેલા આત્મઘાતી હૂમલા અંગે પાકિસ્તાનના વડાપ્રધાન અને ભૂતપૂર્વ કેપ્ટન ઈમરાન ખાને મૌન સેવ્યું છે અને તે દર્શાવે છે કે, આ હૂમલમાં ક્યાંકને ક્યાંક તેઓ સંડોવાયેલા છે. તેમણે કહ્યું કે, આર્મી અને સીઆરપીએફના જવાનો સામે ચાલી રહેલી આતંકવાદી પ્રવૃત્તિને અમે વખોડી કાઢીએ છીએ. સીસીઆઇ એ એક સ્પોર્ટસ એસોસિએશન છે, પણ સ્પોર્ટસ કરતાં પણ દેશ પહેલા આવે છે. જેના કારણે અમે આ પ્રકારની રજુઆત બીસીસીઆઇ સમક્ષ કરી છે.&nbsp;</p><p>સુરેશ બાફનાએ એમ પણ ઊમેર્યું કે, આ ગંભીર ઘટના અંગે પાકિસ્તાનના વડાપ્રધાન ઈમરાન ખાને પ્રતિભાવ આપવો જોઈતો હતો. તે પાકિસ્તાનનો વડાપ્રધાન છે. જો તે એમ માનતો હોય કે, પુલવામા હૂમલામાં પાકિસ્તનની કોઈ ભૂમિકા નથી તો શા માટે તે જાહેરમાં બહાર આવીને હૂમલાને વખોડી કાઢતો નથી ? હું માનુ છું કે, તેણે જાહેરમાં આવવું જોઈએ. લોકો સત્ય જાણે તે જરુરી છે. તે જાહેરમાં આવતો નથી એ બાબત જ દર્શાવે છે કે આ ઘટનામાં ક્યાંક ને ક્યાંક તેના હાથ પણ ખરડાયેલા છે.</p><p>તાજેતરમાં સીઆરપીએફના જવાનો પર થયેલા આત્મઘાતી હૂમલાને કારણે દેશભરમાં શોકની લાગણી ફેલાયેલી છે. લોકો આતંકી હૂમલાના વિરોધમાં અને શહીદો તેમજ ઘાયલ સૈનિકોના સમર્થનમાં આગળ આવી રહ્યા છે.</p><p>આત્મઘાતી હૂમલા બાદ જ સીસીઆઇમાં મૂકવામાં આવેલી ઈમરાન ખાનની વિરાટ કદની તસવીરને ઢાંકી દેવામાં આવી છે. આ અંગે સીસીઆઇએ કહ્યું હતુ કે, અમે તેનું પોટ્રેટ એટલા માટે મૂક્યું હતુ કારણ કે એક ક્રિકેટર તરીકે તે મહાન છે. જો કે, હવે તે એવા દેશનો વડાપ્રધાન બની ગયો છે કે, જે એક પ્રકારે ભારતની સામે યુદ્ધમાં ઉતર્યું છે, જેના કારણે તેની તસવીરની સીસીઆઇમાં જરુર નથી. અમે સૈનિકોને સલામ કરીએ છીએ.&nbsp;</p><p>પાકિસ્તાન ભારતની ભૂમિ પર આતંકવાદ ફેલાવતું હોવાના કારણે છેલ્લા કેટલાક સમયથી ભારતીય ક્રિકેટ ટીમ પાકિસ્તાન સામે દ્વિપક્ષિય સિરીઝ રમતું નથી. જોકે આઇસીસીની આંતરરાષ્ટ્રીય ટુર્નામેન્ટ્સમાં તો ભારત અને પાકિસ્તાન આમને-સામને રમતાં જ રહે છે. ભારત તાજેતરમાં એશિયા કપમાં પાકિસ્તાન સામે બે વન ડે રમ્યું હતુ અને બંનેમાં વિજેતા બન્યું હતુ.</p><div><br></div>","PublishDate":"Sun, 17 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/cci-appeals-to-bcci-to-boycott-india-pakistan-world-cup-match"},{"Title":"બીસીસીઆઈ શહીદોના પરિવારો માટે રૃપિયા પાંચ કરોડનો ફાળો આપે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_585c1149-32df-47d6-94e8-b1da09c561c5.jpeg\" data-filename=\"CKKHANNA.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૭<br></p><p>વિશ્વના સૌથી ધનાઢય ક્રિકેટ બોર્ડ - બીસીસીઆઈ - નું સંચાલન કરી રહેલી ભૂતપૂર્વ સીએજીની અધ્યક્ષતાવાળી કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સને બોર્ડના જ કાર્યકારી પ્રમુખ સી.કે. ખન્નાએ અપીલ કરી છે કે, તેઓ પુલવામા આતંકી હૂમલાના શહીદોના પરિવારો માટે પાંચ કરોડ રુપિયાનો ફાળો આપે. આંતકી હૂમલામાં શહીદ થયેલા જવાનોના પરિવારોને મદદ કરવા માટે દેશ તત્પર બન્યો છે, ત્યારે બીસીસીઆઈએ પણ આ કાર્યમાં જોડાવું જોઈએ તેમ બોર્ડના કાર્યકારી પ્રમુખ માની રહ્યા છે.</p><p>સી.કે. ખન્નાએ ભૂતપૂર્વ સીએજી અને હાલ બીસીસીઆઈનું સંચાલન કરી રહેલી કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સના વડા વિનોદ રાયને સંબોધીને લખેલા પત્રમાં આ અંગેની વિનંતી કરી છે. તેમણે પત્રમાં જણાવ્યું છે કે, આપણે દુઃખી છીએ અને પુલવામામાં આંતકીઓએ કરેલા કાયરતાપૂર્ણ હૂમલાને વખોડી કાઢવામાં આપણે દેશવાસીઓની સાથે જોડાવું જોઈએ. અમે શહીદોના પરિવારોને હૃદયપૂર્વકનો દિલાસો પાઠવીએ છીએ. હું બીસીસીઆઈનું સંચાલન કરી રહેલી કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સને વિનંતી કરું છું કે, શહીદોના પરિવારોને યોગ્ય સરકારી એજન્સીથી સહાય મળે તે માટે બોર્ડે પાંચ કરોડ રુપિયા જેટલી રકમ તો ફાળવવી જ જોઈએ.</p><p>બીસીસીઆઈના કાર્યકારી પ્રમુખે એમ પણ ઉમેર્યું કે, હું તમામ રાજ્યોના એસોસિએશનો અને આઇપીએલની ફ્રેન્ચાઈઝીઓના માલિકોને પણ અપીલ કરું છું કે, તેઓ શહીદોના પરિવારોની મદદ માટે ફાળો આપવા વિચારણા કરે.&nbsp;</p><p>આગામી ભારત અને ઓસ્ટ્રેલિયા વચ્ચેની સિરીઝની પ્રથમ મેચમાં તેમજ આઈપીએલની પ્રથમ મેચમાં શહીદોને શ્રદ્ધાંજલી આપવા માટે બે મિનિટનું મૌન પાળવામાં આવે તેવી ભલામણ પણ ખન્નાએ બોર્ડને કરી હતી. ભારત અને ઓસ્ટ્રેલિયા વચ્ચેની સિરીઝનો પ્રારંભ તારીખ ૨૪મી ફેબુ્રઆરીએ રમાનારી પ્રથમ ટી-૨૦થી થશે. જ્યારે ઈન્ડિયન પ્રીમિયર લીગનો પ્રારંભ તારીખ ૨૩મી માર્ચના રોજ થવાનો છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">સેહવાગ શહીદોના બાળકોના અભ્યાસનો ખર્ચ ઉઠાવશે</span></p><p>આતંકી હૂમલા બાદ ક્રિકેટરોથી માંડીને સેલિબ્રિટીઝે શહીદોને સોશિયલ મીડિયા પર શ્રદ્ધાંજલી આપી હતી. જેમાં સામેલ સેહવાગે બધા કરતાં એક ડગલું આગળ વધીને શહીદોના બાળકોના અભ્યાસનો ખર્ચ ઉઠાવવાની તૈયારી બતાવી હતી. નોંધપાત્ર છે કે, અગાઉ ગૌતમ ગંભીર પણ આતંકી હૂમલામાં શહીદ થયેલા જવાનના સંતાનોના અભ્યાસ માટે મદદ કરવાનું વચન આપી ચૂક્યો છે. જ્યારે ભારતીય બોક્સર વિજેન્દર સિંઘે તેની એક મહિનાનો પગાર શહીદોના પરીવારોને આપવા માટેની તૈયારી બતાવી છે.</p><div><br></div>","PublishDate":"Sun, 17 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bcci-should-contribute-rs-5-crore-to-families-of-the-martyred-soldies-ck-khanna-to-coa"},{"Title":"બિગબેશ લીગની ઓલ મેલબોર્ન ફાઈનલમાં સ્ટાર્સને 13 રનથી હરાવીને રેનેગેડ્સ ચેમ્પિયન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_08b7ca7c-a395-46dc-910b-843415cfd686.jpeg\" data-filename=\"DzmdRkBVYAIbAiw.jpg\" style=\"width: 100%;\">મેલબોર્ન, તા.૧૭<br></p><p>આઇપીએલની સ્ટાઈલમાં ઓસ્ટ્રેલિયામાં ચાલી રહેલી બિગ બેશ ટી-૨૦ લીગની ઓલ મેલબોર્ન ફાઈનલમાં આરોન ફિન્ચની રેનેગેડ્સ ટીમે મેક્સવેલની સ્ટાર ટીમને નાટકીય રીતે ૧૩ રનથી હરાવીને ટાઈટલ જીતી લીધું હતુ. જીતવા માટેના ૧૪૬ના ટાર્ગેટનો પીછો કરી રહેલી મેલબોર્ન સ્ટાર્સનો સ્કોર એક તબક્કે ૯૩/૦ હતો.જોકે અંહીથી રેનેગેડ્સે બાજી પલ્ટી હતી. સ્ટાર્સે માત્ર ૧૯ રનમાં સાત વિકેટ ગુમાવી દીધી હતી અને ૨૦ ઓવરમાં તેઓ સાત વિકેટે ૧૩૨ રન કરી શક્યા હતા અને રેનેગેડ્સ જીતી ગયું હતુ.&nbsp;</p><p>આ સાથે મેલબોર્ન રેનેગેડ્સે પહેલી વખત બિગ બેશ લીગમાં ચેમ્પિયનશીપ મેળવી હતી. ડેન ક્રિશ્ચિયનને ઓલરાઉન્ડ દેખાવબદલ મેન ઓફ ધ મેચ જાહેર કરવામાં આવ્યો હતો.&nbsp;</p><p>મેલબોર્ન સ્ટાર્સે ટોસ જીતીને પહેલા રેનેગેડ્સને બેટીંગમાં ઉતાર્યું હતુ. રેનેગેડ્સની શરૃઆત સારી રહી નહતી અને તેમનો સ્કોર ૬૫/૫ થઈ ગયો હતો. જોકે ત્યાર બાદ તેમણે ધમાકેદાર પુનરાગમન કર્યું હતુ. કૂપર (૪૩*) અને ક્રિશ્ચિયન (૩૮*)ની જોડીએ અણનમ ૮૦ રન જોડતા સ્કોરને પાંચ વિકેટે ૧૪૫ સુધી પહોંચાડયો હતો. સ્ટાર્સ તરફથી જેક્સન બર્ડ અને ઝામ્પાએ ૨-૨ વિકેટ ઝડપી હતી.&nbsp;</p><p>ડંક અને સ્ટોઈનીસે ૯૩ રનની ઓપનિંગ ભાગીદારી માત્ર ૧૩ ઓવરમાં નોંધાવતા જીત નિશ્ચિત લાગતી હતી. ડંકે ૪૫ બોલમાં ૪ ચોગ્ગા અને ૧ છગ્ગા સાથે ૫૭ રન ફટકાર્યા હતા. જ્યારે સ્ટોઈનીસે ૩૮ બોલમાં બે ચોગ્ગા અને ૧ છગ્ગા સાથે ૩૯ રન કર્યા હતા. જોકે અહીથી તેમનો નાટકીય ધબડકો થયો હતો. તેમણે ૧૯ રનના ગાળામાં સાત વિકેટ ગુમાવી હતી અને આખરે ૨૦ ઓવરમાં સાત વિકેટે ૧૩૨ રન કર્યા હતા, જેના કારણે રેનેગેડ્સ જીતી ગયું હતુ. હેન્ડસ્કોમ્બ ૦, મેક્સવેલ ૧, મેડિસન ૬, ગોટ્ચ ૨ અને ડ્વેન બ્રાવો ૩ રન આઉટ થયા હતા. ટ્રેમાઈન, બોયસ અને ડેન ક્રિશ્ચિયને ૨-૨ વિકેટ ઝડપી હતી.</p>","PublishDate":"Sun, 17 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/aaron-finchs-melbourne-renegades-beat-melbourne-stars-to-clinch-big-bash-league-title"},{"Title":"મેસીની પેનલ્ટીએ બાર્સેલોનાને જીતાડયું : રિયલની અણધારી હાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9bd9c689-c671-4ced-8e60-8ecbcefde6d4.jpeg\" data-filename=\"DznEAtmXcAEl5l9.jpg\" style=\"width: 100%;\">બાર્સેલોના, તા.૧૭<br></p><p>સ્પેનિશ ફૂટબોલ કલબ બાર્સેલાનોને મેજિક મેન મેસીના પેનલ્ટી ગોલે ઉગાર્યું હતુ અને તેની કલબ રિયલ વાલાડોલિડ સામેના અત્યંત સંઘર્ષમય મુકાબલામાં ૧-૦થી વિજેતા બની હતી. આ સાથે બાર્સેલોનાએ સ્પેનીશ ફૂટબોલની લા લીગામાં ટોચના ક્રમે સાત પોઈન્ટ્સની સરસાઈ મેળવી લીધી હતી. જોકે આ જ મેચમાં મેસી એક પેનલ્ટી પર ગોલ ચૂકી ગયો હતો.&nbsp;</p><p>જોકે રિયલ મેડ્રિડને આંચકાજનક હારનો સામનો કરવો પડયો હતો. જીઓના જેવી સાધારણ મનાતી ટીમની સામે એક તબક્કે ૧-૦થી સરસાઈ ધરાવતા રિયલને આખરે૧-૨થી હારનો સામનો કરવો પડયો હતો. સર્જીયો રેમોસે હેન્ડબોલ કરતાં જીઓનાને પેનલ્ટી મળી હતી અને તેના પર ક્રિસ્ટીન સ્ટુએનીએ ગોલ ફટકાર્યો હતો. જે પછી પોર્ટુગીઝ માન્ઝાનેરાએ ટીમને સરસાઈ અપાવતો ગોલ ફટકાર્યો હતો, જે વિજયી સાબિત થયો હતો. અગાઉ રિયલ તરફથી કાસેમીરોએ ટીમને સરસાઈ અપાવી હતી.&nbsp;</p><p>દરમિયાનમાં ફ્રેન્ચ સ્ટ્રાઈકર એન્ટોની ગ્રીઝમાને કલબ તરફથી ૧૩૧મો ગોલ ફટકારીને ફર્નાન્ડો ટોરેસનો રેકોર્ડ તોડી નાંખ્યો હતો. તેનો આ રેકોર્ડ ગોલ એટ્લેટિકો મેડ્રિડ માટે વિજયી સાબિત થયો હતો અને તેમણે ૧-૦થી રાયો વાલેકાનોને મહાત કર્યું હતુ.</p><div><br></div>","PublishDate":"Sun, 17 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/lionel-messi-penalty-lifts-barcelona"},{"Title":"ICC ટેસ્ટ રેંકિંગમાં કોહલી ટોપ પર, પુજારા ત્રીજા ક્રમે","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9b62fb74-5b7d-4df1-b3b9-873b1d5dd337.jpeg\" data-filename=\"virat-kohli-maintains-top-s.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 17 ફેબ્રુઆરી 2019, રવિવાર<br></div><div><br></div><div>ભારતીય કેપ્ટન વિરાટ કોહલીએ ICCની ટેસ્ટ બેટિંગ રેંકિંગમાં પોતાનું ટોચનું સ્થાન જ્યારે ચેતેશ્વર પુજારાએ ત્રીજું સ્થાન જાળવી રાખ્યું છે. જ્યારે શ્રીલંકાના કુસલ પરેરાએ 58 સ્થાનની લાંબી છલાંગ લગાવી છે. કોહલી 922 રેટિંગ પોઇન્ટ સાથે ટોચ પર છે. તેના બાદ બીજા ક્રમે 897 પોઇન્ટ સાથે ન્યૂઝીલેન્ડના કેપ્ટન કેન વિલિયમસન છે અને 881 પોઇન્ટ સાથે ત્રીજા સ્થાને ચેતેશ્વર પુજારા છે. કોહલી અને પુજારાને બાદ કરતા અન્ય કોઇ ખેલાડીને ટોપ-10માં સ્થાન મળ્યુ&nbsp; નથી.</div><div><br></div><div>જ્યારે બોલિંગ રેંકિંગમાં ભારતીય બોલરોમાં રવિન્દ્ર જાડેજા 794 પોઇન્ટ સાથે પાંચમાં સ્થાને છે જાડેજા ઓલરાઉન્ડરની યાદીમાં ત્રીજા સ્થાને છે. આ યાદીમાં વેસ્ટ ઇન્ડિઝના જેસન હોલ્ડર પહેલા અને બાંગ્લાદેશના શાકિબ અલ હસન બીજા સ્થાને છે.</div>","PublishDate":"Sun, 17 Feb 2019 13:36:58 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/virat-kohli-maintains-top-spot-in-icc-test-batsmen-ranking-chart-pujara-in-third-spot-tspo"},{"Title":"ઈંગ્લેન્ડ વર્લ્ડ કપમાં ચેમ્પિયન બનવા માટે હોટફેવરિટ : સુનિલ ગાવસ્કર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_77a70e36-367c-4593-84e0-a0d09e0eb728.jpeg\" data-filename=\"709898-gavaskar.jpg\" style=\"width: 100%;\">મુંબઈ, તા.૧૬<br></p><p>મે મહિનામાં ઈંગ્લેન્ડમાં શરૃ થઈ રહેલા વર્લ્ડકપમાં ચેમ્પિયન બનવા માટે ભારતને પ્રબળ દાવેદાર તરીકે જોવામાં આવી રહ્યું છે. જોકે ભારતના ભૂતપૂર્વ કેપ્ટન અને લેજન્ડરી બેટ્સમેન સુનિલ ગાવસ્કરે અલગ મંતવ્ય વ્યક્ત કરતાં કહ્યું છે કે, મારા મતે વર્લ્ડકપમાં ચેમ્પિયન બનવા માટે હોટફેવરિટ ભારત નહી પણ ઈંગ્લેન્ડ છે.</p><p>ગાવસ્કરે ઊમેર્યું કે, ઈંગ્લેન્ડ ઘરઆગણે રમી રહ્યું છે, એટલે જ વર્લ્ડ કપ જીતવા માટે હોટફેવરિટ છે એમ નથી. હું છેલ્લા કેટલાક વર્ષોથી ઈંગ્લેન્ડની ટીમને અલગ એપ્રોચ સાથે વન ડે રમતું જોઈ રહ્યો છું. તેમનો આ એપ્રોચ જ તેમને આગામી વર્લ્ડકપમાં સૌથી ડેન્જરસ ટીમ બનાવી દેશે.&nbsp;</p><p>ભારતની દાવેદારીને પણ મજબૂત ગણાવતા ગાવસ્કરે કહ્યું કે, ઈંગ્લેન્ડ પછી વર્લ્ડકપ જીતવા માટે કોઈ સક્ષમ ટીમ હોય તો તે ભારત છે. ભારત છેલ્લા બે વર્ષથી ઈંગ્લેન્ડમાં રમ્યું છે અને ટીમ ઈન્ડિયાને આ અનુભવ વર્લ્ડ કપના મેગા મુકાબલામાં ઉપયોગી સાબિત થશે.&nbsp;</p><p>ગાવસ્કર માને છે કે, ભારત અને ઈંગ્લેન્ડની ટીમ સાથે પાકિસ્તાન અને ઓસ્ટ્રેલિયા સેમિ ફાઈનલમાં પ્રવેશ મેળવશે. હાલ કાગળ પર મજબૂત દેખાતી ન્યુઝીલેન્ડની ટીમમાં ગાવસ્કરે ખાસ ભરોસો દાખવ્યો નથી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઈંગ્લેન્ડની રમતમાં ૨૦૧૫થી ઘણું પરિવર્તન આવ્યું છે</span></p><p>ગાવસ્કરે એક મીડિયા સાથેની મુલાકાતમાં કહ્યું કે, ઈંગ્લેન્ડની ટીમે વન ડે ક્રિકેટ તરફનો એપ્રોચ ૨૦૧૫થી જ બદલી નાંખ્યો છે અને ત્યારથી તેઓને હું વન ડેના ફોર્મેટની ટુર્નામેન્ટમાંપ્રબળ દાવેદાર માનું છું. તેઓ ૨૦૧૫ના વર્લ્ડ કપની લીગ મેચમાં બાંગ્લાદેશ સામે હાર્યા હતા. જોકે ત્યાર બાદ તેમણે તેમની ટીમમાં ઘણું પરિવર્તન કર્યું છે. તેમની પાસે ઘણી સારી ઓપનિંગ જોડી છે. તેમની પાસે મીડલ ઓર્ડરમાં અત્યંત મજબુત બેટ્સમેનો છે અને ઓલરાઉન્ડર્સ પણ તેમની પાસે પુષ્કળ છે. આ બધાની સાથે હોમગ્રાઉન્ડ પર રમવું એ તેમના માટે નફા જેવું છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઈંગ્લેન્ડમાં રમવાનો અનુભવ ભારતને ફળી શકે</span></p><p>ગાવસ્કરે જણાવ્યું હતુ કે, ટીમ ઈન્ડિયા વર્ષ ૨૦૧૭ અને ત્યાર બાદ વર્ષ ૨૦૧૮માં ઈંગ્લેન્ડની ભૂમિ પર ક્રિકેટ સિરીઝ રમી ચૂકી છે, જેના કારણે ભારતીય ખેલાડીઓને ત્યાંની પીચ અને પરિસ્થિતિનો ખ્યાલ છે. અન્ય ટીમો કરતાં ભારતને આ મામલે એડવાન્ટેજ મળે તેમ છે. ભારત આ અનુભવનો ફાયદો ઉઠાવતા વર્લ્ડ કપ જીતી પણ શકે છે. આમ છતાં હું સૌથી પ્રબળ દાવેદાર તરીકે તો ઈંગ્લેન્ડને જ માનું છું. જ્યારે ભારત તેના પછી સ્થાન મળે.</p><p><span style=\"color: rgb(156, 0, 0);\">વોર્નર-સ્મિથનું પુનરાગમન ઓસ્ટ્રેલિયાને મજબુત બનાવશે</span></p><p>ભારતના લેજન્ડરી બેટ્સમેને કહ્યું કે, છેલ્લા કેટલાક સમયથી ઓસ્ટ્રેલિયાની ટીમ તેના સુપરસ્ટાર્સ - સ્મિથ અને વોર્નર - વિના સંઘર્ષ કરી રહી છે. જોકે આ બંને દિગ્ગજો પાછા ફરશે એટલે ઓસ્ટ્રેલિયા ફરી પહેલાની જેમ મજબુત બની જશે તે નક્કી છે. પાકિસ્તાનની ટીમ તો હંમેશા મજબુત હોય જ છે. ઈંગ્લેન્ડની પરિસ્થિતિમાં ન્યુઝીલેન્ડની ટીમ પણ મજબુત લાગી રહી છે. તેઓ કોઈને પણ આંચકો આપી શકે છે. જોકે ન્યુઝીલેન્ડે નિર્ણાયક મેચોમાં ખાસ પ્રભાવ પાડી શકતુ નથી. હવે જોઈએ તઓ આ વખતે કેટલે સુધી પહોંચે છે.</p><div><br></div>","PublishDate":"Sat, 16 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/england-is-hot-favorite-to-win-world-cup-says-sunil-gavaskar"},{"Title":"સિંધુને ફાઈનલમાં હરાવીને સાયના સતત બીજા વર્ષે નેશનલ ચેમ્પિયન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_13ae11e4-4f6d-4597-ac05-7a11dd3e8247.jpeg\" data-filename=\"Dzh00LUWsAA87Zq.jpg\" style=\"width: 100%;\">ગુવાહાટી, તા.૧૬<br></p><p>ભારતીય બેડમિંટન સ્ટાર સાયના નેહવાલે સીનિયર નેશનલ ચેમ્પિયનશીપની ફાઈનલમાં પોતાની સીનિયોરીટીનું પ્રમાણ આપતાં પી.વી. સિંધુને સીધી ગેમ્સમાં ૨૧-૧૮ ૨૧-૧૫ હરાવીને વિમેન્સ સિંગલ્સ ટાઈટલ જીતી લીધું હતુ. સાયનાએ આ સતત બીજા વર્ષે નેશનલ ચેમ્પિયનશીપ જીતી લીધી હતી. જ્યારે મેન્સ સિંગલ્સમાં સૌરભ વર્માએ ત્રીજી વખત નેશનલ ચેમ્પિયન તરીકેનો ખિતાબ હાંસલ કર્યો હતો.&nbsp;</p><p>મધ્ય પ્રદેશના ધારના વતની એવા સૌરભ વર્માએ એશિયન જુનિયર ચેમ્પિયન લક્ષ્ય સેન સામેના મુકાબલામાં ૨૧-૧૮, ૨૧-૧૩થી વિજય પ્રાપ્ત કર્યો હતો.&nbsp;</p><p>વિમેન્સમાં ટોચની બે સુપરસ્ટાર્સ વચ્ચેના મુકાબલામાં ભારે રસપ્રદ જંગની આશા રાખવામાં આવતી હતી. જોકે સાયનાએ સીધી ગેમ્સમાં મેળવેલી જીત સાથે ઓવરઓલ ચોથી વખત નેશનલ ચેમ્પિયનશીપ મેળવી હતી.&nbsp;</p><p>સાયના અને સૌરભને નેશનલ ચેમ્પિયનશીપ જીતવા બદલ રૃપિયા સવા ત્રણ લાખના ચેક એનાયત કરવામાં આવ્યા હતા. જ્યારે સિંધુ અને સેનને ૧.૭૦ લાખનો ચેક આપવામાં આવ્યો હતો. સાયનાએ આ જીત સાથે સિંધુ પરનો દબદબો જારી રાખ્યો હતો. નાગપુરમાં ૨૦૧૨માં રમાયેલી નેશનલ ચેમ્પિયનશીપની ફાઈનલની જેમ સાયનાએ સિંધુને હરાવીને ટાઈટલ મેળવ્યું હતુ. સાયનાએ ૨૦૧૮ના ગોલ્ડ કોસ્ટ કોમનવેલ્થ ગેમ્સની ફાઈનલમાં સિંધુને હરાવીને ગોલ્ડ મેડલ હાંસલ કર્યો હતો.&nbsp;</p><p>મેન્સ સિંગલ્સમાં પણ સૌરભ અને લક્ષ્ય વચ્ચે ૨૦૧૭ની નેશનલ ચેમ્પિયનશીપની ફાઈનલનું પુનરાવર્તન થયું હતુ. સૌરભે તેના અનુભવને સહારે લક્ષ્યને મહાત કર્યો હતો. મેન્સ ડબલ્સમાં પ્રનવ જેરી ચોપરા અને ચિરાગ શેટ્ટીની જોડીએ અર્જુન એમઆર અને શ્લોક રામચંદ્રનની ટોપ સીડ જોડીને ૨૧-૧૩, ૨૨-૨૦થી મહાત કરતાં ટાઈટલ હાંસલ કર્યું હતુ.</p><div><br></div>","PublishDate":"Sat, 16 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/saina-nehwal-beats-pv-sindhu-in-senior-nationals-final-for-second-title-in-a-row"},{"Title":"પરેરાની 'એપિક' 153* : શ્રીલંકાએ સાઉથ આફ્રિકાને 1 વિકેટથી હરાવ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3449d41e-0112-4669-9560-f07175761fa8.jpeg\" data-filename=\"DziCgKbVYAA5Nsm.jpg\" style=\"width: 50%; float: left;\">ડર્બન, તા. ૧૬<br></p><p>કુસલ પરેરા ટેસ્ટ ક્રિકેટ ઇતિહાસની યાદગાર ઇનિંગોમાં સ્થાન પામે તેવી બેટિંગ (૧૫૩ અણનમ) કરતા શ્રીલંકાએ સાઉથ આફ્રિકાને પ્રથમ ટેસ્ટમાં એક વિકેટથી પરાજય આપ્યો હતો. શ્રીલંકાને જીતવા માટે ૩૦૪ રનનો ટાર્ગેટ હતો. ચોથા દિવસની રમતના અંતે તેઓનો સ્કોર ૩ વિકેટે ૮૩ રન હતા અને તેઓનું છેલ્લા કેટલાક વર્ષનું ફોર્મ જોતા તેઓ સાઉથ આફ્રિકાની ભુમિ પર તો આ ટાર્ગેટ પાર પાડી શકે તેમ ખાસ કોઇ નહતું માનતું. તેમાં પણ શ્રીલંકાએ નવમી વિકેટ ૨૨૬ રનમાં ગુમાવી તે પછી તો સાઉથ આફ્રિકાની જીત નિશ્ચિત મનાતી હતી. પણ કુશલ પરેરાના મનમાં કંઇક જુદો ઇરાદો આકાર પામી રહ્યો હતો.</p><p>પરેરા જોડે આખરી બેટસમેન ફર્નાન્ડો જોડાયો ત્યારે શ્રીલંકાને જીતવા માટે બીજા ૭૮ રનની જરૃર હતી. તે વખતે પરેરા ૮૬ રને રમતમાં હતો. ફર્નાન્ડોએ ૨૨ બોલ પછી ખાતુ ખોલાવ્યું અને ૨૭ બોલ (૭૩ મિનિટ) ક્રીઝ પર રહી તેણે અણનમ છ રન સાથે પરેરાને વિજય માટેના રન કરવા મળી રહે તે માટે યાદગાર ટેકો આપ્યો હતો.</p><p>બંનેએ અણનમ ૭૮ રનની ભાગીદારી નોંધાવી તેમાંથી પરેરાએ ૬૭ રન લીધા હતા. સાઉથ આફ્રિકા આખરી વિજયી વિકેટ ઝડપી ના શકયું અને મહત્તમ રન પરેરાએ બનાવ્યા તે જોતા તેની ઇનિંગ 'એપિક' કહી શકાય.</p><p>ક્રિકેટ વિવેચકોએ તેને છેલ્લા ૧૮ વર્ષની યાદગાર ટેસ્ટ મેચ ગણાવે છે. ટ્રેન્ટ બ્રીજ (૨૦૦૬), મોહાલી (૨૦૧૦), હેડિંગ્લે (૨૦૧૭) પછી ડર્બન (૨૦૧૯) છેલ્લા ૧૯ વર્ષની ઉંચા દરજ્જાની ટેસ્ટ મનાય છે.</p><p>શ્રીલંકાના ક્રિકેટ ઇતિહાસનો આ બીજો એક વિકેટના નોંધાયેલ ટેસ્ટ વિજય છે. આ અગાઉ તેઓએ કોલંબોમાં સાઉથ આફ્રિકા સામે જ ૨૦૦૬માં એક વિકેટથી વિજય મેળવ્યો હતો.</p><p><span style=\"color: rgb(156, 0, 0);\">શ્રીલંકાના ૧ વિકેટથી વિજયને&nbsp; રેકોર્ડ બુકમાં સ્થાન</span></p><p>શ્રીલંકાએ સાઉથ આફ્રિકા સામેની ડરબન ટેસ્ટમાં ભારે સંઘર્ષ બાદ એક વિકેટથી રોમાંચક વિજય મેળવીને ઈતિહાસ રચી દીધો છે. આ સાથે આંતરરાષ્ટ્રીય ક્રિકેટમાં કોઈ ટીમ એક વિકેટથી ટેસ્ટ જીત્યું હોય તેવી ૧૩મી ઘટના બની હતી. છેલ્લે ભારતે ઓક્ટોબર, ૨૦૧૦માં ઓસ્ટ્રેલિયા સામેની મોહાલી ટેસ્ટમાં એક વિકેટથી ઓસ્ટ્રેલિયાને મહાત કર્યં હતુ. જ્યારે શ્રીલંકાએ આ અગાઉ ઓગસ્ટ, ૨૦૦૬માં યોગાનુંયોગ સાઉથ આફ્રિકાને જ એક વિકેટથી હરાવ્યું હતુ. જોકે તે ટેસ્ટ મેચ કોલંબોમાં રમાઈ હતી.</p>","PublishDate":"Sat, 16 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sri-lanka-beat-south-africa-kusal-perera-hits-153-not-out-in-one-wicket-win"},{"Title":"શાપોવાલોવ સામેના વિજય સાથે વાવરિન્કા સેમિ ફાઈનલમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c387d668-93fd-43d1-a74b-2ed83b121a43.jpeg\" data-filename=\"Dzelm_ZXQAIlN5m.jpg\" style=\"width: 100%;\">રોટ્ટેરડામ, તા.૧૬<br></p><p>૩૩ વર્ષીય સ્વિસ ખેલાડી સ્ટાન વાવરિન્કાએ શાનદાર ફોર્મ બતાવતા કેનેડાના ૧૯ વર્ષમાં શાપોવાલોવને સીધા સેટોમાં ૬-૪, ૭-૬ (૭-૪)થી હરાવીને રોટ્ટેરડામ ઓપન ટેનિસ ટુર્નામેન્ટની સેમિ ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. વાવરિન્કાએ અગાઉના રાઉન્ડમાં કેનેડાના ઈન ફોર્મ ખેલાડી રાઓનિકને હરાવીને અપસેટ સર્જ્યો હતો.&nbsp;</p><p>હવે સેમિ ફાઇનલમાં સ્વિસ સુપરસ્ટારનો મુકાબલો જાપાનના નિશિકોરી સામે થશે. ત્રણ ગ્રાન્ડ સ્લેમ જીતી ચૂકેલા વાવરિન્કાએ ફિટનેસ સાથે પુનરાગમન કરતાં હવે આગવું ફોર્મ મેળવ્યું છે. ટુર્નામેન્ટમાં ટોપ સીડ તરીકે રમી રહેલા જાપાનના નિશિકોરીએ ઈટાલીના ફુસ્કોવિચ સામે આસાનીથી ૬-૩, ૬-૨થી વિજય પ્રાપ્ત કર્યો હતો.&nbsp;</p><p>વાવરિન્કા અને નિશિકોરી વચ્ચેના નવમાંથી પાંચ મુકાબલા સ્વિસ સ્ટાર જીત્યો છે. જ્યારે ચાર મેચો જાપાનીઝ ખેલાડીના નામે રહી છે. બંને છેલ્લે ૨૦૧૮માં સિનસિનાટી માસ્ટર્સમાં આમને-સામને ટકરાયા હતા અને તેમાં વાવરિન્કા સીધા સેટોમાં હારી ગયો હતો. અન્ય સેમિ ફાઇનલમાં ફ્રાન્સના મોન્ફિલ્સ અને રશિયાના મેડ્વેડેવ વચ્ચે મુકાબલો ખેલાશે.</p>","PublishDate":"Sat, 16 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/atp-rotterdam-stan-wawrinka-tops-denis-shapovalov-kei-nishikori-wins"},{"Title":"ન્યુઝીલેન્ડે બીજી વન ડેમાં બાંગ્લાદેશને 8 વિકેટથી હરાવીને શ્રેણી 2-0થી જીતી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_91e0b71a-f512-442c-9fd5-dc86ad0a9f29.jpeg\" data-filename=\"DzfutBYX4AEMinm.jpg\" style=\"width: 50%; float: left;\">ક્રાઈસ્ટચર્ચ, તા.૧૬<br></p><p>ફર્ગ્યુસને ત્રણ અને ટોડ એસ્ટલ તેમજ નીશમે બે-બે વિકેટ ઝડપ્યા બાદ ગપ્ટિલે ૧૧૮ રનની ઈનિંગ ફટકારતાં ન્યુઝીલેન્ડે સતત બીજી વન ડેમાં બાંગ્લાદેશને હરાવીને ત્રણ મેચની શ્રેણી ૨-૦થી જીતી લીધી હતી. ન્યુઝીલેન્ડે ૮૩ બોલ બાકી હતા, ત્યારે ૮ વિકેટથી જીત હાંસલ કરી લીધી હતી. બાંગ્લાદેશ માત્ર ૨૨૬ રનમાં ખખડયું હતું. જ્યારે ન્યુઝીલેન્ડે ૩૬.૧ ઓવરમાં બે વિકેટે ૨૨૯ રન કરતાં વિજય હાંસલ કર્યો હતો.&nbsp;</p><p>માર્ટિન ગપ્ટિલે સતત બીજી મેચમાં સદી ફટકારી હતી, જે વિજયી સાબિત થઈ હતી. હવે શ્રેણીની ત્રીજી અને આખરી વન ડે તારીખ ૨૦મી ફેબુ્રઆરીને બુધવારે પરોઢે ૩.૩૦ વાગ્યાથી શરૃ થશે.&nbsp;</p><p>જીતવા માટેના ૨૨૭ના ટાર્ગેટનો પીછો કરવા ઉતરેલા ન્યુઝીલેન્ડ તરફથી ગપ્ટિલે ૮૮ બોલમાં ૧૪ ચોગ્ગા અને ૪ છગ્ગા સાથે ૧૧૮ રન ફટકાર્યા હતા. તેણે નિચોલ્સ (૧૪) સાથે ૪૫ અને વિલિયમસન (૬૫*) સાથે ૧૪૩ રનની ભાગીદારી કરી હતી. વિલિયમસન અને ટેલરની જોડીએ ટીમને અણનમ ૪૪ રનની ભાગીદારી કરતાં ટીમને જીતાડી હતી.</p><p>અગાઉ ટોસ ગુમાવીને બેટીંગમાં ઉતરેલા બાંગ્લાદેશે ૯૩ રનમાં ૫ વિકેટ ગુમાવી હતી. જોકે મિથુન (૫૭) અને શબ્બીર (૪૩)ની જોડીએ ૭૫ રનની ભાગીદારી કરતાં ટીમને સન્માનજનક સ્કોર તરફ આગળ ધપાવી હતી.</p><p><span style=\"color: rgb(156, 0, 0);\">ગપ્ટિલે ૧૬મી સદી સાથે એસ્ટલની બરોબરી કરી</span></p><p>ન્યુઝીલેન્ડના ઓપનર માર્ટિન ગપ્ટિલે કારકિર્દીની ૧૬મી સદી ફટકારીને ન્યુઝીલેન્ડના ક્રિકેટમાં સૌથી વધુ વન ડે સદી ફટકારવામાં સંયુક્તપણે બીજું સ્થાન મેળવી લીધું હતુ. ગપ્ટિલે માત્ર ૭૬ બોલમાં સદી પુરી કરતાં એસ્ટલની બરોબરી કરી હતી. ન્યુઝીલેન્ડ તરફથી સૌથી વધુ ૨૦ વન ડે સદીનો રેકોર્ડ રોસ ટેલરના નામે નોંધાયેલો છે. ગપ્ટિલે કારકિર્દીની ૧૬૮મી વન ડેમાં આ સિદ્ધિ હાંસલ કરી હતી. આ યાદીમાં ગપ્ટિલ-એસ્ટલ બાદ ત્રીજું સ્થાન વર્તમાન કેપ્ટન વિલિયમસન પાસે છે, જેણે ૧૧ સદી ફટકારી છે.</p>","PublishDate":"Sat, 16 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/new-zealand-beat-bangladesh-in-second-odi-and-won-series"},{"Title":"કિરણ મોરેના માર્ગદર્શનનો ફાયદો ઓસ્ટ્રેલિયા પ્રવાસમાં મળ્યો : પંત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dc6e8c8e-808e-4c03-a73f-3999cad884ae.jpeg\" data-filename=\"australia-india-cricket_a9b11aac-31ad-11e9-967b-5cdb4de5a68c.jpg\" style=\"width: 50%; float: left;\">નવી દિલ્હી, તા.૧૬<br></p><p>ભારતીય વિકેટકિપર-બેટ્સમેન રિષભ પંત ઓસ્ટ્રેલિયા પ્રવાસમાં શાનદાર દેખાવ કરતાં વર્લ્ડ રેકોર્ડની બરોબરી કરી હતી. હવે ઓસ્ટ્રેલિયા સામેની વન ડે શ્રેણીમાં તેને તક મલી છે, ત્યારે તે વર્લ્ડ કપ માટેની ટીમમાં સ્થાન મેળવવાનો પ્રયાસ કરી રહ્યો છે. પંતે જણાવ્યું કે, નેશનલ ક્રિકેટ એકેડમી ખાતે ભૂતપૂર્વ વિકેટકિપર બેટ્સમેન કિરણ મોરેએ આપેલા માર્ગદર્શનને કારણે તે ઓસ્ટ્રેલિયા પ્રવાસમાં સારો દેખાવ કરી શક્યો.&nbsp;</p><p>પંતે ઓસ્ટ્રેલિયા સામેની એડિલેડ ટેસ્ટમાં ૧૧ શિકાર કરીને વર્લ્ડ રેકોર્ડની બરોબરી કરી હતી. તેણે આખરી સિઝનમાં કુલ ૨૦ કેચ ઝડપ્યા હતા. પંતે કહ્યું કે, ઈંગ્લેન્ડનો અનુભવ અલગ રહ્યો. જોકે નેશનલ ક્રિકેટ એકેડમીમાં કિરણ મોરે સરના માર્ગદર્શનને કારણે મને ઘણો ફાયદો થયો. તેમણે મારા હાથની પોઝિશન તેમ બોડીના મુવમેન્ટ અંગે ખાસ ટેકનિક શીખવી હતી.&nbsp;</p><p>યુવા વિકેટકિપર કમ બેટ્સમેને કહ્યું કે, મને ટોપ ઓર્ડરમાં બેટીંગ કરવી ગમશે. જોકે દરેક વખતે તે શક્ય હોતુ નથી. ટીમ કોમ્બિનેશન અને ટીમની જરુરિયાતને પણ ધ્યાનમાં રાખીને તેને પ્રાથમિકતા આપવી જરુરી છે. તેણે સોશિયલ મીડિયા અંગે કહ્યું કે, એક વખત જાણીતા બન્યા બાદ સોશિયલ મીડિયામાં કોમેન્ટ્સ કરતાં ખુબ જ સંભાળવું પડે છે. ઘણા બધા લોકો તમારા વખાણ કરે છે જોકે તે બાબત પણ યાદ રાખવી જોઈએ કે તમારે નકારાત્મકતાને સ્વીકારવી પડે.</p><div><br></div>","PublishDate":"Sat, 16 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/working-with-kiran-more-helped-in-australia-says-rishabh-pant"},{"Title":"ઓસ્ટ્રેલિયા સામેની શ્રેણીમાં કોહલી, બુમરાહ અને રાહુલનું પુનરાગમન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bc4a3243-1646-4364-80db-5dbe277fad4a.jpeg\" data-filename=\"Virat-Kohli-37-1024x572.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૫<br></p><p>વર્લ્ડકપ અગાઉની આખરી સિરીઝમાં ભારતે તમામ સુપરસ્ટાર્સને એકસાથે મેદાનમાં ઉતારવાનો નિર્ણય લેતાં ઓસ્ટ્રેલિયા સામે ઘરઆંગણાની ટી-૨૦ અને વન ડે શ્રેણી માટેની ટીમમાં કેપ્ટન કોહલી, મીડિયમ પેસર બુમરાહ અને ટોપ ઓર્ડર બેટ્સમેન રાહુલને સ્થાન આપવામાં આવ્યું છે. રોહિત શર્માને આરામ આપવામાં આવશે તેવી અટકળોને સમાપ્ત કરતાં પસંદગીકારોએ તેને પણ બે ટી-૨૦ અને પાંચ વન ડેની ટીમમાં સામેલ કર્યો છે.&nbsp;</p><p>ભારત અને ઓસ્ટ્રેલિયા વચ્ચે તારીખ ૨૪મી અને ૨૭મી ફેબુ્રઆરીએ બે ટી-૨૦ રમાશે. જ્યારે બીજી માર્ચે રમાનારી મેચથી પાંચ વન ડેની શ્રેણીનો પ્રારંભ થશે. તાજેતરમાં કોફી વિથ કરન શૉમાં હાર્દિક પંડયાની સાથે હાજર રહેલા લોકેશ રાહુલને વિવાદ બાદ પહેલી વખત ટીમમાં સામેલ કર્યો છે. હાર્દિકને તો ટીમ ઈન્ડિયામાં અગાઉ જ સમાવી લેવાયો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e3314855-5fb3-43a6-be19-8f3f821c46d2.jpeg\" data-filename=\"KLR1.jpg\" style=\"width: 50%; float: right;\">પસંદગીકારોએ ફાસ્ટ બોલરોના વર્કલોડને મેનેજ કરવાનો પ્રયાસ કરતાં ભુવનેશ્વરને આરામ આપવાનો નિર્ણય લીધો છે. ભુવનેશ્વર ઓસ્ટ્રેલિયા સામેની શરૃઆતની બે ટી-૨૦માં અને ત્યાર બાદની બે વન ડેમાં આરામ કરશે. તેના સ્થાને સિદ્ધાર્થ કૌલને ટીમમાં સમાવાયો છે. જ્યારે આખરી ત્રણ વન ડે માટેની ટીમમાં કૌલના સ્થાને ભુવનેશ્વર જોડાઈ જશે.&nbsp;</p><p>મોહમ્મદ શમીને ઓસ્ટ્રેલિયા સામેની આખી વન ડે શ્રેણીમાં તક આપવામાં આવી છે. ન્યુઝીલેન્ડ સામેની ટી-૨૦ સિરીઝની નિર્ણાયક વન ડેમાં ભારતની હારનું કારણ બનેલા દિનેશ કાર્તિકને પસંદગીકારોએ વન ડે ટીમમાંથી કાઢી મૂક્યો છે. કાર્તિકનો દેખાવ ખાસ ઉત્સાહજનક રહ્યો નથી. જેના કારણે તેને ટી-૨૦માં તક મળી છે, પણ વન ડે ટીમમાં સ્થાન મળી શક્યું નથી.</p><p>પસંદગીકારોએ ઘરઆંગણાની સિરીઝમાં માત્ર બે જ વિકેટકિપર્સને ટીમમાં રાખવાનું પસંદ કર્યું છે અને આ કારણે ભૂતપૂર્વ દિગ્ગજ ધોનીની સાથે યુવા વિકેટકિપર બેટસમેન રિષભ પંતને તક આપવામાં આવી છે.&nbsp;</p><p>જોકે પંતને ઓપનિંગમા ઉતારવાનું કોઈ આયોજન દેખાતું નથી, કારણે ટીમમાં રોહિત શર્મા, શિખર ધવન અને લોકેશ રાહુલ એમ ત્રણ ઓપનર્સને સામેલ કરવામાં આવ્યા છે, જેના કારણે પંતને ઓપનિંગ કરવા મળે તેવી શક્યતા નથી.&nbsp;</p><p>હજુ થોડા દિવસ પહેલા જ ચીફ સિલેક્ટર એમએસકે પ્રસાદે જાહેરાત કરી હતી કે, રહાણે પણ અમારા વર્લ્ડકપના પ્લાન્સમાં સામેલ છે. જોકે અગાઉની આખરી સિરીઝમાં રહાણેને તક ન આપીને પસંદગીકારોએ જ તેના વર્લ્ડકપ રમવાના દરવાજા આડકતરી રીતે બંધ કરી દીધા છે.&nbsp;</p><p>કેપ્ટન કોહલીની હાજરીમાં યોજાયેલી પસંદગીકારોની મિટિંગમાં ઓસ્ટ્રેલિયા સામેની વન ડે અને ટી-૨૦ માટેની ટીમોની પસંદગી કરવામાં આવી હતી. વિજય શંકરનો સાધારણ દેખાવ પણ પસંદગીકારોને અત્યંત પ્રભાવશાળી લાગ્યો છે અને આ કારણે તેમણે તેને ઓસ્ટ્રેલિયા સામેની શ્રેણીમાં પણ અજમાવવાનો નિર્ણય લીધો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e9c8689b-2aed-47f3-9375-e47c245a0a57.jpeg\" data-filename=\"ravindra-jadeja-and-r-ashwin_806x605_71514952837.jpg\" style=\"width: 50%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">જાડેજા અને અશ્વિનને કમબૅક માટે કપરા ચઢાણ</span></p><p>ભારતીય પસંદગીકારોએ ટીમ ઈન્ડિયાના ટોચના સ્પિનરો તરીકેનો દબદબો ધરાવતા રવિન્દ્ર જાડેજા અને આર. અશ્વિનને છેલ્લા કેટલાક સમયથી સાઈડલાઈન કરીને ચહલ-કુલદીપને પ્રમોટ કરવાનો સિલસિલો જારી રાખ્યો છે. આ કારણે હવે વર્લ્ડ કપની ટીમમાં સ્થાન મેળવવું જાડેજા અને અશ્વિન અત્યંત મુશ્કેલ બની ગયું છે. પસંદગીકારોએ આ બંને સિનિયરમાંથી એક પણ સ્પિનરને ઓસ્ટ્રેલિયા સામેની શ્રેણીમાં તક આપી નથી. નોંધપાત્ર છે કે, ભારતે ૨૦૧૩માં ઈંગ્લેન્ડની ભૂમિ પર ચેમ્પિયન્સ ટ્રોફી જીતી હતી, તેમાં રવિન્દ્ર જાડેજાએ મહત્વની ભૂમિકા ભજવી હતી અને મિની વર્લ્ડ કપ ઈવેન્ટમાં હાઈએસ્ટ વિકેટ ટેકર તરીકેનો એવોર્ડ પણ હાંસલ કર્યો હતો. જાડેજાએ ગત વર્ષે એશિયા કપમાં તેને મળેલી તકને ઝડપી લેતાં શાનદાર દેખાવ કર્યો હતો. આ પછી તેણે ઘરઆંગણે વિન્ડિઝ સામે પણ પ્રભુત્વ જાળવ્યું હતુ. એવું મનાતું હતુ કે, પસંદગીકારો અનુભવી જાડેજા અને અશ્વિનના અનુભવને ધ્યાનમાં રાખીને તેમને વર્લ્ડ કપ પહેલા તક આપશે. જોકે માત્ર છ ટેસ્ટ અને ૧૭ વન ડે રમેલા એમએસકે પ્રસાદની અધ્યક્ષતાવાળી પસંદગી સમિતિએ ઓસ્ટ્રેલિયા સામેની ઘરઆંગણાની સિરિઝમાં બંને સિનિયર સ્પિનરોને તક આપી નથી. જેના કારણે હવે તેમના માટે આગળની રાહ મુશ્કેલ બની છે.&nbsp;</p><p>ટી-૨૦ ટીમ : કોહલી (કેપ્ટન), રોહિત શર્મા (વાઈસ કેપ્ટન), રાહુલ, ધવન, પંત, કાર્તિક, ધોની (વિ.કી.), હાર્દિક પંડયા, કૃણાલ પંડયા, વિજય શંકર, ચહલ, જસપ્રીત બુમરાહ, ઉમેશ યાદવ, કૌલ અને માર્કેન્ડે.</p><p>પ્રથમ બે વન ડે માટેની ટીમ : કોહલી (કેપ્ટન), રોહિત (વાઈસ કેપ્ટન), ધવન, રાયડુ, જાધવ, ધોની (વિ.કી.), હાર્દિક પંડયા, જસપ્રીત બુમરાહ, શમી, ચહલ, કુલદીપ, શંકર, પંત, કૌલ અને રાહુલ</p><p>આખરી ત્રણ વન ડે માટેની ટીમ : કોહલી (કેપ્ટન), રોહિત (વાઈસ કેપ્ટન), ધવન, રાયડુ, જાધવ, ધોની (વિ.કી.), હાર્દિક પંડયા, બુમરાહ, ભુવનેશ્વર, ચહલ, કુલદીપ, શમી, શંકર, રાહુલ અને પંત.&nbsp;</p><p><br></p>","PublishDate":"Fri, 15 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kohli-pant-bumrah-and-rahul-back-for-australia-odis"},{"Title":"વાવરિન્કાએ રાઓનિકને અને શાપોવાલોવે બર્ડિચને હરાવ્યો","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_df4c2c24-e631-4353-a5f4-053f5fb226b0.jpeg\" data-filename=\"DzT9lyFWwAAHUK8.jpg\" style=\"width: 100%;\">રોટ્ટેરડામ, તા.૧૫<br></p><p>નેધરલેન્ડમાં ચાલી રહેલી રોટ્ટેરડામ ઓપન ટેનિસ ટુર્નામેન્ટમાં સ્વિત્ઝર્લેન્ડના ટેનિસ સ્ટાર વાવરિન્કાએ કેનેડાના ચોથો સીડ ધરાવતા ઈન ફોર્મ ખેલાડી રાઓનિકને ૬-૪, ૭-૬ (૭-૪)થી હરાવીને અપસેટ સર્જ્યો હતો. ત્રણ ગ્રાન્ડ સ્લેમ ટાઈટલ જીતી ચૂકેલો વાવરિન્કા ઈજાના કારણે છેલ્લા કેટલાક સમયથી ટેનિસથી દૂર રહ્યો છે અને આ કારણે હાલ તે ૬૮માં ક્રમે ફેંકાયો છે.</p><p>જોકે રોટ્ટેરડામ ઓપનમાં શાનદાર દેખાવ કરતાં તેણે ઓસ્ટ્રેલિયન ઓપનના ક્વાર્ટર ફાઈનલીસ્ટ સામે પ્રભુત્વસભરની જીત હાંસલ કરી હતી. હવે વાવરિન્કાની ટક્કર કેનેડાના જ યુવા ખેલાડી શાપોવાલોવ સામે થશે. શાપોવાલોવે પણ પ્રિ-ક્વાર્ટર ફાઈનલમાં અપસેટ સર્જતાં ચેક રિપબ્લિકના બર્ડિચને સીધા સેટોમાં ૬-૪, ૬-૩થી પરાસ્ત કર્યો હતો.&nbsp;</p><p>આજે રમાયેલી ક્વાર્ટર ફાઈનલમાં બોસ્નિયાના ઝુમ્હુરની સામે ફ્રાન્સના મોન્ફિલ્સે ૬-૧,૬-૨થી જીત હાંસલ કરી હતી. જ્યારે રાઉન્ડ ઓફ ૧૬ના આખરી મુકાબલામાં જાપાનના નિશિકોરીએ લાતેવિયાના ગુલ્બિસ સામે ૬-૧,૬-૪થી વિજય મેળવ્યો હતો. હવે તેનો મુકાબલો ઈટાલીના ફુસ્કોવિસ સામે થશે, જેણે નવમો સીડ ધરાવતા જ્યોર્જિયાના બાસિલાશ્વિલી સામે ૭-૬ (૭-૧), ૬-૧થી વિજય મેળવ્યો હતો.</p><div><br></div>","PublishDate":"Fri, 15 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/atp-rotterdam-wawrinka-defeats-raonic-to-make-quarterfinals"},{"Title":"યુરોપા લીગ ફૂટબોલમાં ચેલ્સીનો 2-1થી માલ્મો સામે વિજય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6f17a2df-0553-49a3-b9d6-4ab4d06c2cb0.jpeg\" data-filename=\"DzZLQdPWsAAMKz1.jpg\" style=\"width: 100%;\">પેરિસ, તા.૧૫<br></p><p>ઈંગ્લિશ ફૂટબોલ કલબ ચેલ્સીએ ૨-૧થી માલ્મોને હરાવીને યુરોપા લીગના રાઉન્ડ ઓફ ૩૨ના ફર્સ્ટ લેગમાં પોઝિટીવ શરૃઆત કરી હતી. ચેલ્સીની જીતના કારણે કોચ માઉરિઝિઓ સારિ પરનું દબાણ થોડું હળવું થયું છે. યુરોપીયન કલબ ફૂટબોલની સેકન્ડ ગ્રેડ લીગમાં સ્પેનિશ ફૂટબોલ કલબો વિલારેલ અને વાલેન્સિયાએ વિજયી શરૃઆત કરી હતી. જ્યારે ઈંગ્લિશ કલબ આર્સેનલને હારનો સામનો કરવો પડયો હતો.&nbsp;</p><p>ચેલ્સી તરફથી રોઝ બાર્કલે અને ઓલિવિયર જીરોડે ગોલ ફટકાર્યા હતા. જ્યારે આખરી ૧૦ મિનિટ બાકી હતી, ત્યારે માલ્મો કલબ તરફથી એન્ડ્રેસ ક્રિશ્ચિયનસેને ગોલ નોંધાવ્યો હતો. જ્યારે આર્સેનલને ગઈકાલે બેટ્સમે બોરિસોવ સામે ૦-૧થી હાર સહન કરવી પડી હતી. સ્પેનિશ કલબ વાલેન્સિયાએ ઈંગ્લિશ કલબ સેલ્ટિકને ૨-૦થી હરાવ્યું હતુ. જ્યારે વિલારેલે સ્પોર્ટિંગ કલબને ૧-૦થી હરાવી હતી.</p>","PublishDate":"Fri, 15 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/chelseas-barkley-giroud-are-best-of-bunch-in-europa-league-win-over-malmo"},{"Title":"પ્રથમ ટેસ્ટ જીતવા માટેના 304ના ટાર્ગેટ સામે શ્રીલંકાના 83/3","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fc221362-22b0-46df-bcf2-a74d30934a47.jpeg\" data-filename=\"Dzcg2WlXcAYqfnd.jpg\" style=\"width: 100%;\">ડરબન, તા.૧૫<br></p><p>સાઉથ આફ્રિકા સામેની પ્રથમ ટેસ્ટ જીતવા માટેના ૩૦૪ના ટાર્ગેટ સામે શ્રીલંકાએ પ્રથમ ઈનિંગમાં ત્રણ વિકેટે ૮૩ રન કર્યા હતા. ત્રીજા દિવસે અપુરતા પ્રકાશને કારણે રમત વહેલી અટકાવવામાં આવી ત્યારે શ્રીલંકાને જીતવા માટે વધુ ૨૨૧ રનની જરુર હતી, જ્યારે યજમાન સાઉથ આફ્રિકાને વધુ સાત વિકેટની તલાશ હતી.&nbsp;</p><p>યજમાન ટીમ તરફથી કેપ્ટન ડુ પ્લેસીસે ૯૦ રનની લડાયક ઈનિંગ રમી હતી. જ્યારે તેનો સાથ આપતાં ડી કૉકે ૫૫ રન ફટકાર્યા હતા. તેમણે પાંચમી વિકેટમાં ૯૬ રનની ભાગીદારી કરી હતી. જ્યારે ડુ પ્લેસીસ અને ફિલાન્ડર વચ્ચે ૬૦ રનની ભાગીદારી નોંધાઈ હતી. જોકે આ ભાગીદારી તુટી તેની સાથે યજમાનોનો ધબડકો થયો હતો અને તેમણે માત્ર ૮ રનમાં આખરી પાંચ વિકેટ ગુમાવી હતી.&nbsp;</p><p>શ્રીલંકા તરફથી લેફર્ટ આર્મ સ્પિનર લાસિથ અમ્બુલ્ડેનિયાએ કારકિર્દીની પ્રથમ ટેસ્ટમાં જ પાંચ વિકેટ ઝડપી હતી. જ્યારે ફાસ્ટર વિશ્વા ફર્નાન્ડોએ ૭૧ રનમાં ચાર વિકેટ ઝડપી હતી. જંગી ટાર્ગેટનો પીછો કરવા ઉતરેલા શ્રીલંકાએ યજમાન ટીમના ફાસ્ટરો સામે ત્રણ બેટ્સમેનોને ગુમાવ્યા હતા.</p><div><br></div>","PublishDate":"Fri, 15 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/embuldeniya-takes-five-for-on-debut-but-south-africa-surge-ahead"},{"Title":"વિહારીના યાદગાર 180*: ઇરાની ટ્રોફી જીતવા વિદર્ભને 280નો પડકાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a6106f8c-f502-41b9-b3e4-dfc04415a474.jpeg\" data-filename=\"Dzcxm4DV4AA6Vy8.jpg\" style=\"width: 100%;\">નાગપુર, તા. ૧૫<br></p><p>&nbsp;વિહારીએ ૧૮૦ રનની યાદગાર અણનમ ઇનિંગ રમતા ઇરાની ટ્રોફીમાં રેસ્ટ ઓફ ઇન્ડિયાએ વિદર્ભને માટે ૨૮૦નો કપરો પડકાર સર્જ્યો છે.</p><p>રેસ્ટ ઓફ ઇન્ડિયાના પ્રથમ ઇનિંગના ૩૩૦ રન સામે વિદર્ભ ૪૨૫ રન નોંધાવી ૯૫ રનની સરસાઈ પ્રાપ્ત કરી હતી. રેસ્ટ ઓફ ઇન્ડિયાએ આજે ચોથા દિવસે જોરદાર જવાબ આપી તેઓની બીજી ઇનિંગ ૩ કિેટે ૩૭૪ રને ડિકલેર કરી હતી. રમતના અંતે વિદર્ભે તેની બીજી ઇનિંગમાં ૧ વિકેટે ૩૭ રન કર્યા છે. હવે આવતીકાલે છેલ્લા દિવસે વિદર્ભને જીતવા માટે ૨૪૩ વધુ રનની જ્યારે રેસ્ટ ઓફ ઇન્ડિયાને ૯ વિકેટની જરૃર છે.</p><p>રેસ્ટ ઓફ ઇન્ડિયાએ ત્રીજા દિવસની રમતના અંતના ૨ વિકેટે ૧૦૨ રનથી ઇનિંગ આગળ ધપાવી હતી અને આજે વધુ ૨૭૨ રન માત્ર ૧ વિકેટ ગુમાવી ઉમેર્યા હતા. હનુમાન વિહારીએ ૧૮૦ રન અણનમ ૩૦૦ બોલમાં ૧૯ ચોગ્ગા અને ૪ છગ્ગા સાથે ફટકારી ભારતની ટેસ્ટ ટીમમાં કાયમી સ્થાન માટેનો દાવો વધુ મજબુત બનાવ્યો હતો. તેણે અને કેપ્ટન રહાને (૮૭) એ ત્રીજી વિકેટની ભાગીદારીમાં ૨૨૯ રન ઉમેર્યા હતા. </p><p>ત્રીજી વિકેટ ૨૭૫ રને પડી હતી તે પછી રેસ્ટ ઓફ ઇન્ડિયા ડિકલેર કરી શકે તેવા સ્કોરે ઝડપથી પહોંચવું જરૃરી હોઈ શ્રેયસ ઐયરે બાવન બોલમાં પાંચ ચોગ્ગા ૪ છગ્ગા સાથે આક્રમક ૬૧ રન ફટકાર્યા હતા. વિહારી અને ઐયરે૧૪.૪ ઓવરોમાં ૯૯ રન ઉમેર્યા હતા અને રેસ્ટ ઓફ ઇન્ડિયા ૩ વિકેટે ૩૭૪ રને ઇનિંગ ડિકલેર કરી શક્યું હતું. વિદર્ભને જીતવા માટે ૨૮૦નો પડકાર આપ્યો છે. રમતના અંતે તેઓનો સ્કોર ૧ વિકટે ૩૭ રન છે.</p>","PublishDate":"Fri, 15 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/irani-trophy-rest-of-indias-vihari-180-sets-vidarbha-a-target-of-280"},{"Title":"ભારત અને ઈંગ્લેન્ડ વર્લ્ડકપ જીતવા માટે પ્રબળ દાવેદાર : લક્ષ્મણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_11112e35-aeda-4434-a0da-033e2f67f4e6.jpeg\" data-filename=\"download.jpg\" style=\"width: 100%;\">કોલકાતા, તા.૧૪<br></p><p>ભારતનો લેજન્ડરી ક્રિકેટર વી.વી.એસ. લક્ષ્મણ માને છે કે, આગામી વર્લ્ડ કપમાં ભારત અને ઈંગ્લેન્ડ ટાઈટલ જીતવા માટે સૌથી પ્રબળ દાવેદાર તરીકે ઉતરશે. છેલ્લા કેટલાક સમયથી આંતરરાષ્ટ્રીય ક્રિકેટમાં જે પ્રકારે બંને ટીમોએ વન ડેમાં પર્ફોમન્સ આપ્યું છે, તે ખરેખર સરાહનીય છે અને આ કારણે રેન્કિંગમાં પણ હાલ આ જ બે ટીમો ટોચના બે સ્થાન પર કબજો ધરાવે છે, જેના કારણે વર્લ્ડ કપ પણ આ બેમાંથી કોઈ એક ટીમ જીતશે તેવું લાગી રહ્યું છે.&nbsp;</p><p>ઈંગ્લેન્ડની ભૂમિ પર તારીખ ૩૦મી મે થી આઇસીસી વર્લ્ડકપનો પ્રારંભ થવા જઈ રહ્યો છે. ઓસ્ટ્રેલિયા ડિફેન્ડિંગ ચેમ્પિયન તરીકે ઉતરશે. જોકે ગત વર્ષના બોલ ટેમ્પરિંગ વિવાદ બાદ તેમના સ્ટાર ખેલાડીઓ સ્મિથ અને વોર્નર પર એક વર્ષનો પ્રતિબંધ મૂકાયો હતો અને આ કારણે તેમની ટીમ ખુબ જ નબળી પડી ગઈ છે. જેના કારણે ઓસ્ટ્રેલિયા વર્લ્ડ ચેમ્પિયન તરીકેનો તાજ જાળવી રાખી શકે તેમ લાગતું નથી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e1c81975-4a9c-4f5e-9c42-3d6f397620a0.jpeg\" data-filename=\"140219s5.jpg\" style=\"width: 50%; float: right;\">બંગાળની ટી-૨૦ ટીમ સઈદ મુસ્તાક અલી ટી-૨૦ ટુર્નામેન્ટની તૈયારી કરી રહી છે અને લક્ષ્મણ બંગાળની ટીમનો બેટીંગ સલાહકાર છે. તેણે પત્રકારો સાથેની વાતચીતમાં જણાવ્યું કે, આ વખતના વર્લ્ડકપનો કાર્યક્રમ મેં જોયો છે અને તે ખુબ જ લાંબો છે, જેના કારણે ખરા સમયે ટીમના ખેલાડીઓ આગવું ફોર્મ મેળવે તે જરુરી છે.&nbsp;</p><p>લક્ષ્મણે ઊમેર્યું કે, આ લાંબી ટુર્નામેન્ટમાં સફળતા મેળવવા માટે ભારતના તમામ ખેલાડીઓ શારીરિક અને માનસિક રીતે ફિટ રહે તે ખુબ જ જરુરી છે. ભારતીય ટીમ વર્લ્ડ કપ જીતવા માટે હોટફેવરિટ છે. તેની સાથે સાથે ઈંગ્લેન્ડની દાવેદારી પણ નકારી શકાય તેવી નથી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયા-ન્યુઝીલેન્ડમાં ભારતના પ્રભાવશાળી શ્રેણી વિજય</span></p><p>કોહલીની કેપ્ટન્સી હેઠળની ટીમ ઈન્ડિયાએ તાજેતરમાં ઓસ્ટ્રેલિયાની ભૂમિ પરની ત્રણ વન ડેની શ્રેણી ૨-૧થી જીતી હતી. જ્યારે ન્યુઝીલેન્ડની ભૂમિ પરની વન ડે શ્રેણીમાં ૪-૧થી ઐતિહાસિક વિજય મેળવ્યો હતો. લક્ષ્મણે કહ્યું કે, ભારતીય ક્રિકેટરોએ શાનદાર દેખાવ કરતાં યાદગાર જીત હાંસલ કરી. ભારતીય ટીમે જે પ્રકારની રમત દેખાડી તેના માટે આખી ટીમને શુભેચ્છા આપવી જોઈએ.&nbsp;</p><p>ભારતને ઓસ્ટ્રેલિયા અને ન્યુઝીલેન્ડમાં સફળતા અપાવવા માટે ટીમના દરેક ખેલાડીએ નોંધપાત્ર દેખાવ કર્યો હતો. ભારત માટે હકારાત્મક બાબત એ રહી કે, ટીમ હવે માત્ર એકાદ-બે ખેલાડીઓ પર આધારિત નથી. ટીમના દરેક ખેલાડીએ નિર્ણાયક તબક્કે સારો દેખાવ કર્યો અને ટીમને સફળતા અપાવી. ભારતના બેટ્સમેનો અને બોલરોના શાનદાર દેખાવને કારણે ટીમે છેલ્લા કેટલાક સમયથી પ્રભાવક વિજય મેળવ્યા છે અને મને લાગે છે કે, વર્લ્ડ કપમાં પણ આ જ સિલસિલો જારી રહેશે.&nbsp;</p><p>ભારત અને ઈંગ્લેન્ડની સાથે સાથે આ વખતે ન્યુઝીલેન્ડ તેમજ સાઉથ આફ્રિકા જેવી ટીમોની દાવેદારીને પણ નજરઅંદાજ કરી શકાય તેમ નથી. વેસ્ટ ઈન્ડિઝની ટીમ અસાધારણ દેખાવ સાથે સફળતા મેળવવા માટે જાણીતી છે. વર્લ્ડ કપમાં આ વખતે ૧૦ દેશોની ટીમો ભાગ લઈ રહી છે અને બધી ટીમો એકબીજા સામે રમવાની છે, ત્યારે સાતત્યભર્યો દેખાવ કરવો જરુરી બનશે.</p><div><br></div>","PublishDate":"Thu, 14 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-and-england-favorites-for-world-cup-2019-says-vvs-laxman"},{"Title":"ઈન્ડિયા-એના ૩૯૨ સામે ઈંગ્લિશ લાયન્સ ૧૪૦માં સમેટાતા ફોલોઓન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e1defe2a-5db1-4673-89f4-a807ec004bf9.jpeg\" data-filename=\"140219s6.jpg\" style=\"width: 100%;\">મૈસૂર, તા.૧૪<br></p><p>ઈંગ્લિશ લાયન્સ સામેની બીજી અનઓફિસિઅલ ટેસ્ટમાં યજમાન ઈન્ડિયા-એ ટીમે બીજા દિવસના અંતે મજબુત પકડ મેળવી લીધી હતી. મૈસૂરમાં ચાલી રહેલી મેચમાં બીજા દિવસની રમતમાં ૧૭ વિકેટ પડી હતી. ઈન્ડિયા-એની પ્રથમ ઈનિંગ ૩૯૨માં સમેટાઈ હતી. જવાબમાં ઈંગ્લિશ લાયન્સની પ્રથમ ઈનિંગ ૧૪૦માં સમેટાઈ હતી, જેના કારણે પ્રવાસી ટીમ ફોલોઓન થઈ હતી અને બીજી ઈનિંગમાં તેમણે વિના વિકેટે ૨૪ રન કર્યા હતા.&nbsp;</p><p>અન ઓફિસિઅલ ટેસ્ટમાં હજુ બે દિવસની રમત બાકી છે અને પ્રવાસી ઈંગ્લિશ લાયન્સ ઈન્ડિયા-એના પ્રથમ ઈનિંગના સ્કોર કરતાં ૨૨૮ રન પાછળ છે. બીજા દિવસની રમતના અંતે હોલ્ડેન ૫ અને ડકેટ ૧૩ રને નોટઆઉટ રહ્યા હતા.&nbsp;</p><p>મૈસૂરમાં ચાલી રહેલી બીજી અને ઓફિસિઅલ ટેસ્ટના બીજા દિવસે ઈન્ડિયા-એ ટીમે તેની પ્રથમ ઈનિંગ ૨૮૨/૩થી આગળ ધપાવી હતી. યજમાન ટીમે ગઈકાલના સ્કોરમાં ૧૧૦ રન ઉમેરતા બાકીની સાત વિકેટ ગુમાવી હતી. મીડલ ઓર્ડરમાં એકમાત્ર ભરત ૪૬ રનની લડાયક ઈનિગ રમ્યો હતો.&nbsp;</p><p>પ્રવાસી ટીમ તરફથી ઝેક ચેપલે ચાર અને બ્રિગ્ગ્સે ત્રણ બેટ્સમેનોને આઉટ કર્યા હતા.&nbsp;</p><p>ઈંગ્લિશ લાયન્સના બેટ્સમેનો પીચ પર ટકી શક્યા નહતા અને એકમાત્ર ઓલી પોપે ૨૫ રન ફટકાર્યા હતા. જ્યારે હોલ્ડેન અને મુલાનેયે ૧૯-૧૯ રન કર્યા હતા. પ્રથમ મેચમાં ઈનિંગમાં પાંચ વિકેટ ઝડપનારા નવદીપ સૈનીએ ૩૦ રનમાં ૩ વિકેટ ઝડપી હતી. જ્યારે એસ. નદીમે ૩૨ રનમાં ત્રણ વિકેટ મેળવી હતી. આરોન અને જલજ સક્સેનાએ ૨-૨ વિકેટ મેળવી હતી.</p><div><br></div>","PublishDate":"Thu, 14 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-a-bowl-out-england-lions-for-140-take-upper-hand"},{"Title":"ચેમ્પિયન્સ લીગ : એજાક્સ સામે રિયલ મેડ્રિડનો ૨-૧થી વિજય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c999ce99-d6fa-418e-a96c-3c2584e726b4.jpeg\" data-filename=\"DzYACfdXgAIYQUo.jpg\" style=\"width: 100%;\">એમ્સ્ટ્રેડેમ, તા.૧૪<br></p><p>સ્પેનની હાઈપ્રોફાઈલ ફૂટબોલ કલબ રિયલ મેડ્રિડે ૨-૧થી ડચ કલબ એજાક્સને હરાવીને ચેમ્પિયન્સ લીગમાં ક્વાર્ટર ફાઈનલ તરફ આગેકૂચ કરી હતી. રાઉન્ડ ઓફ ૧૬ના ફર્સ્ટ લેગ મુકાબલામાં ઘરઆંગણે રમી રહેલા એજાક્સે એક તબક્કે મેચમાં ૧-૧થી બરોબરી મેળવી લીધી હતી. જોકે, તેમના ડિફેન્ડરો રિયલના આક્રમણની સામે ટકી શક્યા નહતા. મેચ પુરી થવાની ત્રણ મિનિટ બાકી હતી, ત્યારે રિયલ મેડ્રીડે ગોલ ફટકાર્યો હતો, જે વિજયી સાબિત થયો હતો.</p><p>રાઉન્ડ ઓફ ૧૬ના અન્ય એક ફર્સ્ટ લેગના મુકાબલામાં ઈંગ્લિશ ફૂટબોલ કલબ ટોટેનહામે એક તરફી મુકાબલામાં ૩-૦થી બુ્રસીયા ડોર્ટમંડને મહાત કર્યું હતુ.&nbsp;</p><p>વેમ્બલીમાં હોમગ્રાઉન્ડ પર રમી રહેલી ટોટેનહામ સ્પર્સ કલબ તરફથી ૪૭મી મિનિટે સોન હેઉંગ મીને ગોલ ફટકારતાં પ્રવાસી ડોર્ટમંડને ફટકો પહોંચાડયો હતો. ડોર્ટમંડે લડાયક દેખાવ કરતાં મેચમાં પાછા ફરવાની આશા જન્માવી હતી. જોકે તેમને ભાગ્યનો સહારો મળ્યો નહતો અને તેઓ ગોલ ફટકારી શક્યા નહતા.</p><p>આ મુકાબલામાં આખરી સાત મિનિટમાં ટોટેટહામના સ્ટ્રાઈકર્સ ફરી ત્રાટક્યા હતા અને તેમણે ઉપરાઉપરી બે ગોલ ફટકારીને ડોર્ટમંડની મેચ ડ્રો કરવાની આશા પર પાણી ફેરવી દીધું હતુ. હવે સેકન્ડ લેગનો મુકાબલો ડોર્ટમંડના હોમગ્રાઉન્ડ પર રમાશે.</p><p>દરમિયાનમાં ઘરઆંગણે રમવા છતાં નેધરલેન્ડની એજાક્સ કલબ કોઈ ફાયદો ઉઠાવી શકી નહતી. બંને ટીમોએ ખુબ જ ધીરજભરી શરૃઆત કરી હતી અને પ્રથમ હાફમાં કોઈ ગોલ થઈ શક્યો નહતો. જોકે બીજા હાફમાં રિયલ મેડ્રિડના કરીમ બેન્ઝેમાએ શાનદાર રમત દેખાડતાં ટીમને ૧-૦થી સરસાઈ અપાવી હતી.&nbsp;</p><p>જોકે ૧૫ મિનિટ બાદ હાકીમ ઝીયેચે એજાક્સને બરોબરી અપાવતો ગોલ ફટકાર્યો હતો. ડ્રો તરફ આગળ વધી રહેલી મેચમાં&nbsp; આખરી ત્રણ મિનિટ બાકી હતી, ત્યારે માર્કો એસેન્સિયોએ ગોલ ફટકાર્યો હતો અને રિયલ મેડ્રિડને ૨-૧થી સરસાઈ અપાવી હતી, જે નિર્ણાયક અને વિજયી સાબિત થઈ હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">વિએઆર ટેક્નોલોજીનો રિયલને ફાયદો મળ્યો</span></p><p>એજાક્સ સામેના મુકાબલામાં રિયલ મેડ્રિડને ફિફાએ અમલી બનાવેલી વિડિયો આસીસ્ટન્ટ રેફરી ટેક્નોલોજીનો ફાયદો મળ્યો હતો. મેચની ૩૯મી મિનિટે નિકોલસ ટેગ્લીફિકોએ ક્લાસિક હેડર ગોલ ફટકાર્યો હતો. જોકે રેફરીએ વિએઆરની મદદથી રેકોર્ડિંગ જોયા બાદ એવું તારણ કાઢ્યું હતુ કે, ટેગ્લીફિકો ઓફ સાઈડમાં હતો અને આ કારણે તેમણે ગોલ નકારી કાઢ્યો હતો. જેના કારણે ડચ કલબના સમર્થકો નારાજ થયા હતા.</p><div><br></div>","PublishDate":"Thu, 14 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/real-madrid-snatch-late-2-1-win-against-ajax-in-the-champions-league"},{"Title":"કતાર ઓપન : પ્લિસકોવા  સહિતની પાંચ સ્ટાર ખેલાડીઓ ઈજાનો શિકાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_94a66a79-c216-48e8-98c7-0649a2167df6.jpeg\" data-filename=\"DzUNH6ZXQAAz3S8.jpg\" style=\"width: 50%; float: left;\">દોહા, તા.૧૪<br></p><p>કતાર ઓપન ટેનિસ ટુર્નામેન્ટમાં ભાગ લઈ રહેલી મહિલા ટેનિસની ટોચની ૨૦માંથી પાંચ ખેલાડીઓ ઈજાગ્રસ્ત બનીને ખસી જવાની અનોખી ઘટના બની છે. વર્લ્ડ નંબર વન નાઓમી ઓસાકા, ડેનમાર્કની વોઝનીઆકી, ઓસ્ટ્રેલિયાની એશ્લી બાર્ટી અને ફ્રાન્સની કારોલીના ગાર્સિયાની સાથે હવે ચેક રિપબ્લિકની પ્લિસકોવા પણ ઈજાગ્રસ્ત બનીને ખસી ગઈ છે. સ્ટાર ખેલાડીઓની ઈજાના કારણે આયોજકો પરેશાન થઈ ગયા છે કારણ કે સ્થાનિક ચાહકોમાં ખાસ ઉત્સાહજનક વાતાવરણ નથી.</p><p>જોકે ઈજાઓના આ સિલસિલા વચ્ચે ચોથો સીડ ધરાવતી યુક્રેનની સ્વિટોલીનાએ જીતનો સિલસિલો જારી રાખતાં અંતિમ ચારમાં પ્રવેશ મેળવ્યો હતો. સ્વિટોલીનાએ આજે રમાયેલ ક્વાર્ટર ફાઈનલમાં ચેક રિપબ્લિકની ક્વોલિફાયર મુચોવાને પરાસ્ત કરી હતી. ગઈકાલે મોડી રાત્રે પુરી થયેલી રાઉન્ડ ઓફ ૧૬મી મેચમાં ટોપ સીડ ધરાવતી રોમાનિયન ખેલાડી હાલેપે યુક્રેનની સુરેન્કોને ૬-૨,૬-૩થી મહાત કરી હતી. જ્યારે ત્રીજો સીડ ધરાવતી એંજેલીક કેર્બરે ઈસ્ટોનિયાની એન્ટે કોન્ટાવિટેને ૬-૧, ૭-૬ (૭-૩)થી પરાસ્ત કરી હતી.&nbsp;</p><p>હવે ક્વાર્ટર ફાઈનલમાં સિમોના હાલેપનો મુકાબલો નવમો સીડ ધરાવતી જર્મનીની જુલિયા ગોર્જેસ સામે થશે. ગોર્જેસે અમેરિકાની રિસ્કેને ૬-૧, ૬-૭ (૫-૭), ૬-૪થી પરાજય આપ્યો હતો. જ્યારે ત્રીજો સીડ ધરાવતી જર્મનીની કેર્બરનો મુકાબલો ચેક રિપબ્લિકની સ્ટ્રાયકોવા સામે થશે. સ્ટ્રાયકોવાએ રશિયાની બિલ્કિનોવાને ૬-૦, ૩-૬, ૬-૦થી પરાસ્ત કરી હતી.&nbsp;</p>","PublishDate":"Thu, 14 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/pliskova-5th-star-to-pull-out-of-qatar-open"},{"Title":"'કૌન બનેગા કરોડપતિ'ની 11મી સિઝન શરૂ થવા બાબત અમિતાભનું ટ્વિટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1ccac4bd-8372-40f3-9b7b-0b9722c629b3.jpeg\" data-filename=\"aa22.jpg\" style=\"width: 100%;\">(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp; &nbsp; &nbsp;મુંબઈ, તા.17 ફેબ્રુઆરી 2019,રવિવાર<br></p><p>અમિતાભ બચ્ચને ટચૂકડા પડદાના 'કૌન બનેગા કરોડપતિ' શોને યાદગાર બનાવી દીધો છે. હવે તેઓ ૧૧મી સીઝનનું ફરીથી હોસ્ટ કરવાના છે.</p><p>અમિતાભ બચ્ચને ગુરુવારે ઓફિશિયલ ટ્વિટર એકાઉન્ટ પર ટ્વીટ કર્યું હતું કે, 'આદર, આદાબ, અભિનંદન, આભાર! અમિતાભ બચ્ચન પ્રસ્તુત કરવાનો છું. આ ૨૦૧૯ વરસનો નવો અભિયાન... 'કૌન બનેગા કરોડપતિ.... કેબીસી' બહુ જલદી જ તમારા ઘરોમાં જોવા મળશે.</p><p>જોકે હાલ એવી સ્પષ્ટતા નથી થઈ કે કેબીસીની આ સીઝનનું રજિસ્ટ્રેશન કયારથી કરવામાં આવશે. ઉલ્લેખનીય છે કે ૧૨ વરસથી વધુ વયની કોઈપણ વ્યક્તિ કેબીસી માટે રજિસ્ટ્રેશન કરાવી શકે છે. આ શો ભારતમાં સૌથી વધુ લોકપ્રિય છે.</p><p>ગયા વરસે જ કેબીસી સીઝન ૧૦ પુરી થઈ છે. ભૂતકાળમાં શાહરૂખ ખાને પણ&nbsp; શોનું સંચાલન કર્યું હતું પરંતુ દર્શકોને અમિતાભ જેટલા પ્રભાવિત કરી શક્યો નહીં.</p><p>૧૯ વરસ પહેલાં આ શોની શરૂઆત થઈ છે અને તે દર્શકોનું મનોરંજન કરતો રહ્યો છે.</p>","PublishDate":"Mon, 18 Feb 2019 02:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/amitabh-tweeted-to-start-the-11th-season-of-kaun-banega-crorepati"},{"Title":"રાણી મુખર્જીએ પોતાની સફળ ફિલ્મ 'મર્દાની'ની સિકવલની તૈયારી શરૂ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e8c94340-b490-432a-982b-9146d990547e.jpeg\" data-filename=\"abb.jpg\" style=\"width: 100%;\">(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp; &nbsp; &nbsp; મુંબઈ, તા.17 ફેબ્રુઆરી 2019,રવિવાર<br></p><p>'હિચકી' બાદ રાણી મુખર્જી આગામી ફિલ્મ 'મર્દાની ૨'ની તૈયારી કરી રહી છે. ફિલ્મના પહેલાં ભાગ બોક્સ ઓફિસ પર સફળ થયો હતો, તેમજ રાણી મુખર્જીના અભિનયની પ્રશંસા થઈ હતી. આ ફિલ્મમાં રાણીએ ક્રાઈમ બ્રાન્ચની સીનિયર ઈન્સ્પેક્ટર શિવાની શિવાજી રોયની ભૂમિકા ભજવી હતી. આ ફિલ્મમાં તેણે 'ચાઈલ્ડ ટૂ ફિકિંગ' ગેન્ગ સામે પંગો લીધો હતો.</p><p>રાણી સિકવલ પણ આજ મુદ્દાને લઈને આવી રહી છે. પરંતુ તેમાં એક ખાસ વાત એ છે કે, આ વખતે તેનો સામનો ૨૧ વર્ષીય નિર્દય યુવાન સાથે થવાનો છે. આ ફિલ્મનું શૂટિંગ ૧૮ માર્ચ એટલે કે આવતા મહિને મુંબઈમાં શરૂ કરવાની યોજના છે.ફિલ્મ સાથે જોડાયેલા સૂત્રે જણાવ્યું હતું કે, 'મર્દાની ૨'નું શૂટિંગ માર્ચ મહિનાથી મુંબઈમાં શરૂ થઈ&nbsp; રહ્યું છે. </p><p>આ એક નાનું શેડયુલ હશે, જેની તૈયારી રાણીએ શરૂ કરી દીધી છે. આ ફિલમનું દિગ્દર્શન ગોપી પુથરન કરશે. ફિલ્મની સ્ક્રિપ્ટ પણ ગોપી પુથરને જ લખી છે. ફિલ્મનું નિર્માણ રાણીનો પતિ અને યશરાજ બેનરના માલિક આદિત્ય ચોપરા જ કરશે.</p>","PublishDate":"Mon, 18 Feb 2019 02:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/rani-mukherji-started-preparing-for-the-sequel-of-her-successful-film-mardani"},{"Title":"આલિયા ભટ્ટ પૂર્વ પ્રેમી સિધ્ધાર્થ મલ્હોત્રા સાથે નવેસરથી મૈત્રી ઝંખે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_64cac272-5c9d-4518-a524-0d3cc9902da1.jpeg\" data-filename=\"181-helpline.jpg\" style=\"width: 100%;\">(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;મુંબઈ, તા.17 ફેબ્રુઆરી 2019,રવિવાર<br></p><p>ભૂતપૂર્વ પ્રેમી પંખીડા આલિયા ભટ્ટ અને સિધ્ધાર્થ મલ્હોત્રાએ કારકિર્દીની શરૂઆત 'સ્ટુડન્ટ ઓફ ધ ઈયર'થી કરી હતી. ત્યારબાદ આ જોડી અંગત સંબંધોને લઈને ચર્ચામાં હતી. જોકે બન્નેએ જાહેરમાં કદી પોતાના સંબંધોનો ઉલ્લેખ કર્યો નહોતો. પછીથી બન્નેનું બ્રેકઅપ થયાના સમાચાર હતા. હવે લાંબા સમય બાદ આલિયાએ સિધ્ધાર્થ સાથેના સંબંધ વિશે ચૂપકીદી તોડી છે.</p><p>આલિયાએ તાજેતરમાં એક ઈન્ટરવ્યુ દરમિયાન જણાવ્યું હતું કરે, 'મારા મનમાં હજી પણ સિધ્ધાર્થ માટે માન અને સમ્માન છે.&nbsp;</p><p>અમે બન્નેએ બોલીવૂડમાં સાથે ડેબ્યુ કર્યું હતું. હું ઘણા સમયથી તેને ઓળખું છું. અમે ઘણા સારા દિવસો સાથે વિતાવ્યા છે, જેની યાદ હજી પણ મારા મનમાં છે. પ્રમાણિકતાથી કરું તો અમારી વચ્ચે કોેઈ ઈશ્યુ થઈ શકે એમ નથી.</p><p>મારા દિલમાં સિધ્ધાર્થ માટે સકારાત્મકતા છે અને હું આશા રાખું છું કે સિધ્ધાર્થ પણ મારા માટે આમ જ વિચારતો હશે. અમે બન્નેએ કારકિર્દીની ઊંચાઈને એક સાથે જ સ્પર્શ કરી છે. મારા મનમાં એના માટે કોઈ ખરાબ વિચાર કે કડવાશ નથી.'</p><p>બ્રેકઅપ બાદની દોસ્તી વિશે આલિયાએ વધુમાં કહ્યું હતું કે, 'હા, દોસ્તી કેમ ન રહી શકે. અમે અમારો ભૂતકાળ ભૂલી જઈને જુની કડવાશને બહાર કાઢીને એકબીજાને મળીએ તો મિત્રતા કાયમ રહી શકે.'</p><p>આલિયા અને સિધ્ધાર્થ પોતપોતાની લાઈફમાં આગળ વધી ગયા છે. કારકિર્દીમાં આલિયાએ સિધ્ધાર્થ કરતાં હરણફાળ ભરી છે અને અંગત જીવનમાં રણબીર કપૂરને ડેટ કરી રહી છે. જ્યારે સિધ્ધાર્થનું નામ કિયારા અડવાણી સાથે ચર્ચામાં છે.</p>","PublishDate":"Mon, 18 Feb 2019 02:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/alia-bhatt-seeks-renewed-friendship-with-former-lover-siddharth-malhotra"},{"Title":"નવજ્યોત સિંહ સિદ્ધુની કપિલ શર્મા શોમાંથી હકાલપટ્ટી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_15f5b929-1ba2-4e4b-bbc0-67274babef3b.jpeg\" data-filename=\"160219a29.jpg\" style=\"width: 100%;\"><br><br>(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp; મુંબઈ, તા. 16 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>કપિલ શર્મા શોમાંથી નવજ્યોત સિંગ સિદ્ધુની હકાલપટ્ટી કરવામાં આવી છે. પુલવામા હુમલા બાદ નવજ્યોત સિંગ સિદ્ધુ ની પાકિસ્તાન સાથે ચર્ચા કરીને તેનો ઉકેલ લાવવો જોઈએ એવુ વક્તવ્ય કર્યું હતું. તેમના આ ટવિટર બાદ ટીકાનો સામનો કરવો પડયો હતો અને કપિલ શર્મા શોમાંથી કાઢી મૂકવાની માગ રાઈ હતી. તે અનુસાર હવે આ કાર્યવાહી થઈ હોવાની માગણી કરી હતી. તે અનુસાર આ કાર્યવાહી થઈ હોવાનું જણાઈ આવ્યું છે.</p><p>અમુક લોકો માટે તમે પાકિસ્તાનને દોષ કેમ આપતો છો એવુ સિદ્ધુએ જણાવ્યું હતું. હું થયેલાં હૂમલાનો નિષેધ કરું છું. પરંતુ પાકિસ્તથી ચર્ચા કરીને આ પ્રશ્નનો ઉકેલ લાવવો જોઈએ એવી પ્રતિક્રિયા નવજ્યોત સિંગ સિદ્ધુએ પુલવામા આતંકવાદી હૂમલા બાદ આપી હતી. <br><br>ત્યારબાદ પ્રચંડ ટીકાનો સામનો કરવો પડયે હતો. તેમને કપિલ શર્મા શોમાંથી કાઢી નાખવાની માગ સોશ્યિલ નેટવર્કિં સાઇટ પર કરવામાં આવી હતી.&nbsp; ૧૪ ફેબુ્આરીના જમ્મુ કાશ્મીરના પુલવામા હૂમલામાં ૪૦ જવાનો શહીદ થઈ ગયા હતા. તેનો નિષેધ દેશભરમાં કરવામાં આવી રહ્યો છે. પાકિસ્તાનને બરાબરનો વળતો જવાબ આપવો જોઈએ. <br><br>ત્યારે સિદ્ધુએ પાકિસ્તાને સાથે ચર્ચા કરવી જોઈએ એવી પ્રતિક્રિયા આપી હતી. જેના લીધે તેમણે ટીકાનો સામનો કરવો પડયો હતો. સોશ્યિલ નેટવર્કિંગ સાઇટ પર ટવિટર પર #BOYCOTTSIDHU ટ્રેન્ડ થઈ ગયો હતો. ત્યારબાદ શો ચલાવનાર ચેનલે તેમની તાત્કાલિક હકાલપટ્ટી કરી હતી. આ ચેનલે સિદ્ધુને કાઢવાની સૂચના શોના પ્રોડકશન હાઉસને કરી હતી. તેમ જ આ હકાલપટ્ટી તાત્પૂરતી નહીં પણ કાયમી સ્વરૂપની છે એવુ પણ જણાવાયુ હતું.</p><p>આ નિર્ણય માન્ય કરીને અર્ચના પૂરણ સિંગ આ અભિનેત્રી સાથે પ્રોડકશન હાઉસે બે એપિસોડનું શૂટિંગ કર્યું હતું.જેના લીધે અર્ચના પૂરણ સિંગ સિદ્ધુની જગ્યાએ શોમાં દેખાશે એવી પણ ચર્ચા હતી. અર્ચના પૂરણ સિંગનું નામ જ સિદ્ધુની જગ્યાએ છે કે એ ચેનલે જણાવ્યું નથી.</p>","PublishDate":"Sun, 17 Feb 2019 01:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/navjot-singh-sidhus-exit-from-the-kapil-sharma-show"},{"Title":"વરુણ ધવન અને નતાશા દલાલના લગ્ન 2019ના મધ્યમાં થાય તેવી શક્યતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_be49621d-c738-439a-9e8b-e4710f9f1ad7.jpeg\" data-filename=\"160219a25.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઈ, તા. 16 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>ફિલ્મસર્જક ડેવિડ ધવનના પરિવારમાં ખુશીનો માહોલ છે. ગયા વરસે ડેવિડ અને પત્ની લાલીએ દાદા-દાદી બન્યાનો આનંદ માણ્યો છે. જ્યારે આ વરસે ફરી તેના પરિવારમાં ખુશીના સમાચાર છે. વરુણ અને નતાશાના લગ્નની શરણાઈઓ ૨૦૧૯ના મધ્યમાં સાંભળવા મળે તેવી વકી છે.</p><p>ધવન પરિવારની નજીકના સૂત્રે જણાવ્યું હતું કે, ડેવિડ ધવનનો નાનો પુત્ર વરુણ ગર્લફ્રેન્ડ નતાશા સાથે લગ્ન કરવાની તૈયારી કરી રહ્યો છે. ''વરુણ અને નતાશા લગ્ન માટે તૈયાર નથી. પરંતુ ધવન અને દલાલ પરિવાર, ખાસ કરીને ધવન કુટુંબ ઈચ્છે છે કે વરુણ-નતાશાએ લગ્ન કરી લેવા જોઈએ. તેથી હવે આ પ્રેમીપંખીડા પાસે લગ્ન સિવાયનો અન્ય કોઈ વિકલ્પ નથી.'' તેમ&nbsp; સૂત્રે જણાવ્યું હતું.</p><p>ડેવિડે વરુણ સાથે લગ્ન માટે શાંતિથી અને લાંબી વાત કરી હતી. આ દરમિયાન તેણે વરુણને પુછ્યું હતું કે, તેને 'લગ્ન કરવામાં શું વાંધો છે? તું એક સફળ અભિનેતા છે અને સારી કમાણી પણ કરી રહ્યો છે. તો પછી તું હજી શેની રાહ જોઈ રહ્યો છો? પિતાની આવી દલીલ સામે વરુણ ઝૂઠી ગયો હતો અને તેણે પિતાની ઈચ્છાને અનુસરવા સિવાય કોઈ વિકલ્પ નહોતો.</p><p>ઉલ્લેખનીય છે કે, વરુણ અને નતાશા નાનપણથી એકબીજાને ઓળખે છે અને ઘણાં વરસોથી ડેટ કરી રહ્યાં છે.</p>","PublishDate":"Sun, 17 Feb 2019 01:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/varun-dhawan-and-natasha-dalal-marriage-likely-to-happen-in-mid-2019"},{"Title":"હું જિંદગી ના મિલેગી દોબારાની સિક્વલ બનાવીશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_04989ae3-1b01-4503-8520-86c192d7060c.jpeg\" data-filename=\"ajit9.jpg\" style=\"width: 100%;\">મુંબઇ તા.16 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>ફિલ્મ સર્જક ઝોયા અખ્તરે કહ્યું હતું કે હું પહેલેથી રિતિક રોશનની ફેન રહી છું. એની સાથે કામ પણ કર્યું છે. હવે હું રિતિક સાથે બનાવેલી ફિલ્મ જિંદગી ના મિલેગી દોબારાની સિક્વલ બનાવવાનું પ્લાનિંગ કરી રહી છું.</p><p>ઝોયા પણ પોતાના પિતા ગીતકાર સ્ક્રીપ્ટ રાઇટર જાવેદ અખ્તરની જેમ બીજાઓ કરતાં જરા અલગ પ્રકારની ફિલ્મો બનાવવા માટે પંકયેલી છે. જિંદગી ના મિલેગી દોબારા પછી એણે દિલ ધડકને દો જેવી ફિલ્મ પણ બનાવી હતી. એ સતત પોતાને ગમતી સ્ક્રીપ્ટ પર પોતે કામ કરતી રહે છે અને પોતાને સો ટકા સંતોષ ન થાય ત્યાં સુધી સ્ક્રીપ્ટને મઠાર્યા કરતી હોય છે. ઝોયા અને&nbsp; ફરહાન અખ્તર જાવેદ અખ્તરના પહેલાં લગ્નથી થયેલાં સંતાનો છે અને બંને ભાઇબહેન માતા-પિતાની જેમ લેખન, નિર્દેશન, સંકલન અને અન્ય ફિલ્મી પ્રવૃત્તિ સાથે સંકળાયેલાં રહે છે. ફરહાને ગીતકાર ગાયક સંગીતકાર અને અભિનેતા તરીકે પણ કારકિર્દી જમાવી છે.&nbsp;&nbsp;</p><p>ઝોયા અખ્તરની માતા હની ઇરાનીએ બાળ કલાકાર તરીકે થોડીક ફિલ્મોમાં અભિનય કર્યો હતો. યુવાન થયા બાદ એ સ્ક્રીપ્ટ રાઇટર બની હતી અને ૧૯૭૪-૭૫માં જાવેદ અખ્તર સાથે લગ્ન કર્યાં હતાં. આ લગ્ન દસેક વર્ષ ટક્યાં હતાં. એ દરમિયાન બે બાળકો થયાં હતાં જે આજે ઝોયા અને ફરહાનનાં નામે જાણીતાં છે.</p>","PublishDate":"Sat, 16 Feb 2019 08:35:09 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-will-make-a-sequel-to-zindagi-na-milegi-dobarani"},{"Title":"હમીદની રિલિઝ પોસ્ટપોન કરાઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4dd057fc-33b8-49d3-ad96-6249c9a3611b.jpeg\" data-filename=\"ajit8.jpg\" style=\"width: 100%;\">મુંબઇ તા. 16 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>આઠ વર્ષના એક કશ્મીરી બાળકને ભારતીય લશ્કરના જવાન સાથે સારી એવી આત્મીયતા થઇ જાય છે એવી કથા ધરાવતી ફિલ્મ હમીદની રજૂઆતને મોકૂફ રાખવામાં આવી હોવાની ઔપચારિક જાહેરાત કરવામાં આવી હતી.</p><p>આ ફિલ્મમાં અભિનેત્રી રસિકા દુગ્ગલ મહત્ત્વની ભૂમિકા ભજવી રહી છે. પુલવામાં સીઆરપીએફની બસને આતંકવાદીઓએ ઊડાવી દીધા બાદ દેશભરમાં આતંકવાદ અને કશ્મીર વિરુદ્ધ જે લાગણી પ્રવર્તી રહી છે એ ધ્યાનમાં રાખીને હમીદની રજૂઆત મોકૂફ રાખવામાં આવી હોવાનું ફિલ્મ સર્જક દ્વારા જણાવાયું હતું.</p><p>ફિલ્મ હમીદના ડાયરેક્ટર ઐઝાઝ ખાનેે કહ્યું હતું કે અમારી મૂળ યોજના આ ફિલ્મને પહેલી માર્ચે રજૂ કરવાની હતી પરંતુ પુલવામાની દુર્ઘટનાએ અમારી યોજના મોકૂફ રાખવાની પ્રેરણા આપી હતી. જમ્મુ કશ્મીરમાં પરિસ્થિતિ થોડી એખલાસભરી થાય ત્યારબાદ આ ફિલ્મ રજૂ કરવાની હવે અમારી યોજના છે.</p><p>'અમારી મૂળ યોજના ૧૮ ફેબુ્રઆરીએ શ્રીનગરમાં સીઆરપીએફ જવાનોને પહેલાં આ ફિલ્મ દેખાડવાની હતી. અમે ગુરુવારેજ કશ્મીર જવા રવાના થવાના હતા ત્યાં આ સમાચાર આવતાં અમે અમારી યોજના મુલતવી રાખી હતી' એમ ઐઝાઝ ખાને કહ્યું હતું.</p>","PublishDate":"Sat, 16 Feb 2019 08:32:08 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/hamids-release-has-been-postponed"},{"Title":"મર્દાની ટુ માર્ચની 18મીએ ફ્લોર પર જશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d9f0e17c-1839-4e76-a82e-006b6a111d78.jpeg\" data-filename=\"ajit7.jpg\" style=\"width: 100%;\">મુંબઇ તા.16 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>અભિનેત્રી રાની મુખર્જીને વીર પોલીસ અધિકારીના રોલમાં રજૂ કરતી ફિલ્મ મર્દાનીની સિક્વલ માર્ચની ૧૮મીએ ફ્લોર પર જશે એવી ઔપચારિક જાહેરાત કરવામાં આવી હતી.</p><p>યશ રાજ નિર્મિત ઓરિજિનલ ફિલ્મ મર્દાની ૨૦૧૪માં રજૂ થઇ હતી અને હિટ નીવડી હતી. આ ફિલ્મમાં રાનીએ મુંબઇ પોલીસની એક બિનધાસ્ત મહિલા અધિકારી પરથી શિબાની શિવાજી રોય નામની મહિલા પોલીસ અધિકારીનો રોલ કર્યો હતો.</p><p>સિક્વલમાં રાની પોલીસ સુપરિન્ટેન્ડન્ટ તરીકે ૨૧ વર્ષની વયના એક વિલન સાથે જંગ લડશે એમ જાણવા મળ્યું હતું. આ વિલન ખૂંખાર અને દયાહીન છે. રાની હવે ઇન્સ્પેક્ટર મટીને સુપરિન્ટેન્ડન્ટ થઇ છે અને આ વિલન સામે બહાર પડે છે.&nbsp;</p><p>ફિલ્મનું પહેલું શિડયુલ મુંબઇનું છે અને એ બહુ લાંબું નથી એવી માહિતી ફિલ્મ સાથે સંકળાયેલા એક સૂત્રે આપી હતી. આ સૂત્રે કહ્યું કે આખી સ્ક્રીપ્ટ એવી સચોટ છે કે ઓડિયન્સ પોતાની સીટ પર જકડાઇ જશે. ઊભા થવાની ઇચ્છા નહીં થાય.</p><p>મૂળ ફિલ્મ રાનીના પતિ યશ રાજના હાલના કર્ણધાર આદિત્ય ચોપરાએ બનાવી હતી અને પ્રદીપ સરકાર એના ડાયરેક્ટર હતા. આ ફિલ્મે બોલિવૂડને એક નવો વિલન તાહિર રાજ આપ્યો હતો.</p><p>ઓરિજિનલ ફિલ્મના લેખક ગોપી પુથરન આ સિક્વલથી સ્વતંત્ર ડાયરેક્ટર તરીકે પદાર્પણ કરી રહ્યા છે. નિર્માતા બેશક આદિત્ય ચોપરા જ રહેશે. આથી વધુ વિગતો હાલ જાહેર કરાઇ નહોતી.</p>","PublishDate":"Sat, 16 Feb 2019 08:28:49 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/mardaani-2-march-18-will-go-to-the-floor"},{"Title":"હમણાં ઇરફાન કોઇ ફિલ્મ નહીં કરે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d27408bc-d93e-4292-8472-781d88620090.jpeg\" data-filename=\"ajit6.jpg\" style=\"width: 100%;\">મુંબઇ, તા.16 ફેબ્રુઆરી 2019, શનિવાર</p><p>ઇન્ટરનેશનલ લેવલનો અભિનેતા ઇરફાન ખાન મગજમાં કેન્સરની ગાંઠની સારવાર પૂરી કરીને મુંબઇમાં પાછો ફર્યો હોવાના સમાચાર હવે જૂના થઇ ગયા પરંતુ લેટેસ્ટ વાત એવી છે કે હાલ એ હિન્દી મિડિયમ ટુનું કામ શરૂ નહીં કરે.</p><p>ઇરફાન ખાન મુંબઇ પાછો ફર્યો ત્યારે મિડિયાના એક અંશમાં એવા રિપોર્ટ પ્રગટ થયા હતા કે એ ટૂંક સમયમાં હિન્દી મિડિયમ ટુ ફિલ્મ શરૂ કરશે પરંતુ ઇરફાનના પ્રવક્તાએ આપેલી માહિતી મુજબ હેવી કીમોથેરપીના ડૉઝ પછી ડૉક્ટરોએ એને પૂરતો આરામ કરીને તરોતાજા થયા બાદ કામ પર ચડવાની સલાહ આપી હતી એટલે હાલ ઇરફાન માત્ર આરામ લેવાનો છે.&nbsp;</p><p>બહુ તો પોતાને ગમતી વાંચવા કે સંગીત સાંભળવા જેવી પ્રવૃત્તિ કરશે પરંતુ હાલ કોઇ ફિલ્મના શૂટિંગમાં સહભાગી થવાનો નથી એવું આ સૂત્રે કહ્યું હતું.</p><p>સૂત્રે વધુમાં કહ્યું કે મગજની ગાંઠની સારવાર પછી સાજા થવાની પ્રક્રિયા એકદમ ધીમી હોય છે એટલે જરા પણ ઉતાવળ કરી શકાય નહીં. ઇરફાનને કામ પર ચડવાની કોઇ ઉતાવળ નથી અને એવી ઉતાવળ નહીં કરવાની સ્પષ્ટ સલાહ પણ નિષ્ણાત ડૉક્ટરોએ એને આપી છે. એટલે એ નજીકના ભવિષ્યમાં હિન્દી મિડિયમ ટુ ફિલ્મ શરૂ કરશે એવા મિડિયા રિપોર્ટ સાચા નથી.</p>","PublishDate":"Sat, 16 Feb 2019 07:51:15 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/now-irfan-will-not-do-any-film"},{"Title":"આ ફિલ્મ સામાજિક છે, પોલિટિકલ નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c55ed0ba-bdb5-4f90-bb87-6a3cbbd53fa1.jpeg\" data-filename=\"ajit5.jpg\" style=\"width: 100%;\">મુંબઇ તા.16 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>ફિલ્મ સર્જક રાકેશ ઓમપ્રકાશ મહેરાએ એવી સ્પષ્ટતા કરી હતી કે મારી આગામી ફિલ્મ મેરે પ્યારે પ્રાઇમ મિનિસ્ટર કોઇ પોલિટિક્લ ફિલ્મ નથી, સામાજિક ફિલ્મ છે.</p><p>અત્યારે જે વાતાવરણ પ્રવર્તી રહ્યું છે એ જોતાં પોલિટિકલ ફિલ્મ બનાવી શકાય નહીં એમ કહેતાંમહેરાએ કહ્યું કે આ ફિલ્મની વાર્તા પૂરેપૂરી સામાજિક છે.&nbsp;</p><p>બળાત્કારનો ભોગ બનેલી એક મહિલાનો પુત્ર વડા પ્રધાનને પત્ર લખીને સહાય માગે છે એવી કથા આ ફિલ્મમાં છે. એમાં પોલિટિક્સને ક્યાંય અવકાશ નથી. આ પ્યોરલી એક સામાજિક પ્રશ્ન છે જ્યાં એક પીડિત મહિલાનો પુત્ર વડા પ્રધાન પાસે મદદ માગે છે.</p><p>નેશનલ એવોર્ડ વિજેતા અભિનેત્રી અંજલિ પાટિલે આ ફિલ્મમાં મુખ્ય રોલ કર્યો છે. રોમ ઇન્ટરનેશનલ ફિલ્મ્સ ફેસ્ટિવલમાં આ ફિલ્મ રજૂ થઇ હતી અને એને સારો આવકાર સાંપડયો હતો.</p><p>આ ફિલ્મમાં મુંબઇની ઝૂંપડપટ્ટીમાં રહેતાં ચાર બાળકોની વાત છે. એક બાળક પોતાની સિંગલ મધર માટે ટૉયલેટ બાંધવા વડા પ્રધાનની મદદ માગે છે. મહેરાએ કહ્યું કે આ ઉપરાંત ફિલ્મમાં બળાત્કારનો ભોગ બનેલી મહિલાને શી રીતે અને કઇ સહાય કરી શકાય એની પણ અમે રજૂઆત કરી છે. યુનિસેફના એક રિપોર્ટ મુજબ ભારતમાં મહિલાઓ પર થતા પચાસ ટકા રેપ એ જાજરૂ માટે ખુલ્લી જગ્યામાં જાય ત્યારે થાય છે. આ ફિલ્મને રાજકારણ સાથે કશી લેવાદેવા નથી.</p>","PublishDate":"Sat, 16 Feb 2019 07:45:25 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-film-is-social-not-political"},{"Title":"કશું નવું નહીં કરી શકાય એવું લાગતાં બેટમેન છોડી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_52a97a00-6fab-43fd-b987-196d372a5b31.jpeg\" data-filename=\"ajit4.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.16 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>હોલિવૂડના ટોચના અભિનેતા ફિલ્મ સર્જક બેન એફ્લેકે કહ્યંુ કે બેટમેનની સિક્વલમાં નવું કશું કરવાની શક્યતા ઓછી દેખાતાં મેં આ ફિલ્મ છોડી દીધી હતી.</p><p>સ્ટેન્ડસ્ટોન નિર્મિત અને મેટ રીવ્ઝ નિર્દેશિત આ ફિલ્મ ચાલુ વર્ષના જૂનમાં શરૂ થવાની છે. અગાઉ બેન એફ્લેક આ ફિલ્મ સાથે સંકળાયેલો હતો.</p><p>જિમ્મી કીમેલ લાઇવ નામના હિટ ટીવી શોમાં રજૂ થયેલા બેને પોતાના બેટમેન ફિલ્મ વિશેના વિચારોને વાચા આપી હતી. બેને કહ્યું, એક ખૂબ સારા સ્ક્રીપ્ટ રાઇટર સાથે મેં કામ શરૂ કર્યુ ંહતું. પરંતુ સિક્વલમાં કોઇ નવી વાત રજૂ કરવાની શક્યતા મને બહુ ઓછી લાગી હતી. કંઇ નવું ન આપી શકતાં હોઇએ ત્યારે એકની એક વાત રિપિટ કરવાનો કશો અર્થ રહે નહીં પરિણામે મેં આ ફિલ્મ છોડી દીધી. મને એમ લાગ્યું કે ભલે કોઇ નવો ડાયરેક્ટર હવે પોતાની કલ્પના અજમાવે.'</p><p>બેને ઉમેર્યું કે મને એ વાતનો આનંદ છે કે એમને સારો ડાયરેક્ટર મળી ગયો છે અને એ લોકો સિક્વલની દિશામાં આગળ વધી રહ્યા છે. ઓસ્કાર વિજેતા બેન બેટમેનની બે ફિલ્મોમાં ચમક્યો હતો- ૨૦૧૬માં રજૂ થયેલી બેટમેન વર્સેસ સુપરમેનઃ ડૉન ઑફ જસ્ટિસ અને ૨૦૧૭માં રજૂ થયેલી જસ્ટિસ લીગ. ત્યારબાદ એણે બેટમેન તરીકે રજૂ થવાનો વિચાર માંડી વાળ્યો હતો.</p>","PublishDate":"Sat, 16 Feb 2019 07:43:08 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/leave-anything-new-irrelevant-batman"},{"Title":"નીક ફ્યૂરીએ આંખ શી રીતે ગુમાવી ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_585d4b5b-63ff-4670-9ff0-15428b44fbe0.jpeg\" data-filename=\"ajit3.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.16 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>હોલિવૂડના મોખરાના અભિનેતા સેમ્યુઅલ જેક્સને કહ્યું હતું કે કેપ્ટન માર્વેલની આગામી કડીમાં મારા પાત્ર નીક ફ્યુરીએ આઇપેચ પહેરવાનો છે પરંતુ એણે આંખ શી રીતે ગુમાવી એની મને જાણ નથી.</p><p>કેપ્ટન માર્વેલની આગામી ફિલ્મના રજૂ થયેલા ટીઝર પોસ્ટરમાં નીકની ડાબી આંખે આઇપેચ દેખાય છે. એ વિશે સોશ્યલ મિડિયા પર સંકડો લોકોએ ઉત્સુકતા દર્શાવી હતી કે નીક ફ્યૂરીની ડાબી આંખે આઇપેચ શા માટે પહેરાવ્યો છે ?</p><p>એના જવાબમાં આ શ્યામ અભિનેતાએે કહ્યું હતું કે નીકે આંખ શી રીતે અને ક્યાં ગુમાવી એની મને પોતાને પણ જાણ નથી. એક ગુ્રપ ઇ ઇન્ટરવ્યૂમાં પણ ૭૦ વર્ષના આ અભિનેતા સેમ્યુઅલ જેક્સને આ જ વાત કરી હતી. એણે કહ્યું કે ડાયરેક્ટર આ મુદ્દે પ્રકાશ પાડી શકે.</p><p>જો કે આગામી ફિલ્મમાં જેક્સન પોતાની સાચી ઉંમર કરતાં ત્રીસ વર્ષ નાનો દેખાડાશે જેથી ફિલ્મની કથા સાથે એના વ્યક્તિત્વનો મેળ પડી શકે એવું હોલિવૂડ રિપોર્ટરના એક અહેવાલમાં જણાવાયું હતું.</p>","PublishDate":"Sat, 16 Feb 2019 07:38:58 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/how-did-nick-fury-lose-his-eye"},{"Title":"અર્જુન રામપાલ સામે કાનૂની કેસ માંડવામાં આવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c79393e3-42f0-40ea-9e45-7ff65a042551.jpeg\" data-filename=\"ajit2.jpg\" style=\"width: 100%;\">મુંબઇ તા.16 ફેબ્રુઆરી 2019, શનિવાર&nbsp;<br></p><p>અભિનેતા અર્જુન રામપાલ સામે એક કરોડની લોન ભરપાઇ કરવામાં અખાડા કરવાના મુદ્દે કાનૂની કેસ માંડવામાં આવ્યો હોવાની માહિતી મળી હતી.</p><p>અર્જુને ૯૦ દિવસમાં પરત ભરપાઇ કરવાની શરતે ચોક્કસ વ્યાજ દરે વાઇટી એન્ટરટેઇનમેન્ટ નામની કંપની પાસેથી એક કરોડની લોન લીધી હતી. એ વ્યાજ નિયમિત ભરતો હતો.</p><p>૯૦ દિવસની મુદત પૂરી થતાં એણે કંપનીને ચેક આપ્યો હતો જે બાઉન્સ થયો હતો. કંપનીએ પોતાની લોનની રકમ પાછી માગી હતી જે અર્જુન સમયસર પરત કરી શક્યો નહોતો. એણે આપેલો ચેક બાઉન્સ થતાં કંપનીએ એની સામે છેતરપીંડીનો કેસ કર્યો હતો.&nbsp;</p><p>જો કે અર્જુને એવો દાવો કર્યો હતો કે મેં લોન અને વ્યાજ બંને ભરપાઇ કરી આપ્યા છે. કોર્ટમાં હું આ વાત પુરવાર કરી બતાવીશ. કંપની મારો ગેરલાભ લેવા માગે છે એટલે મારા પર કેસ કર્યો છે.&nbsp;</p><p>હકીકતમાં આ લોનના મુદ્દે ૨૦૧૮ના ઓક્ટોબરની આઠમીએ નિગોશિયેબલ ઇન્સ્ટ્રુમેન્ટ ધારા ૧૮૮૮ની કલમ ૧૩૮ અન્વયે અર્જુનને કાનૂની નોટિસ મોકલવામાં આવી હતી. એનો સરખો વિગતવાર જવાબ આપવાની પરવા અર્જુન રામપાલે કરી નહોતી.</p>","PublishDate":"Sat, 16 Feb 2019 06:32:01 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/a-legal-case-has-been-filed-against-arjun-rampal"},{"Title":"બોલિવૂડમાં અમિતાભ બચ્ચનની ગોલ્ડન જ્યુબિલી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_85390e35-599f-44f8-818b-04acd04f7ff1.jpeg\" data-filename=\"ajit1.jpg\" style=\"width: 100%;\">મુંબઇ તા.16 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>મેગાસ્ટાર અમિતાભ બચ્ચને શુક્રવારે ૧૫ ફેબુ્રઆરીએ બોલિવૂડમાં કારકિર્દીના પચાસ વર્ષ પૂરાં કર્યાં હતાં. જો કે પુલવામાની ઘટનાના પગલે તેઓ પોતાની આ સિદ્ધિની ઊજવણી કરવાના નથી.</p><p>૧૯૬૦ના દાયકામાં ત્યારના વડા પ્રધાન ઇંદિરા ગાંધીની ચિઠ્ઠી લઇને મુંબઇ આવેલા અમિતાભને પહેલી તક&nbsp; &nbsp;ખ્વાજા અહમદ અબ્બાસે સાત હિન્દુસ્તાનીમાં આપી હતી. એ પછી પણ તેમણે ડઝનેક ફિલ્મો કરી હતી જે મોટે ભાગે ફ્લોપ નીવડી હતી. ઋષીકેશ મુખરજીની આનંદમાં ત્યારના સુપર સ્ટાર રાજેશ ખન્ના સાથે બંગાળીભાષી ડૉક્ટરનો રોલ કર્યા બાદ એમના અભિનયની નોંધ લેવાતી થઇ હતી.</p><p>પ્રકાશ મહેરાની ફિલમ જંઝિરથી અમિતાભ ઊંચકાયા હતા અને એંગ્રી યંગ મેન તરીકે ડઝનેક ફિલ્મો કરી હતી જેમાં મુકદ્દર કા સિકંદર, ડૉન, નટવરલાલ, અમર અકબર એન્થની, નસીબ, વગેરે ફિલ્મોનો સમાવેશ થયો હતો.</p><p>મનમોહન દેસાઇની કૂલી ફિલ્મના એક એક્શન શોટ દરમિયાન અમિતાભને ગંભીર ઇજા થઇ હતી અને દેશભરમાં એની લોકપ્રિયતા કેટલી હદે છે એનો પુરાવો મળ્યો હતો. લાખો લોકોએ અમિતાભ માટે પ્રાર્થના કરી હતી અને ખુદ વડા પ્રધાન ઇંદિરા ગાંધી એમના ખબર અંતર પૂછવા મુંબઇ આવ્યાં હતાં.</p><p>આ ઇજામાંથી ઊગર્યા બાદ અમિતાભ ફરી એક્ટિવ થયા હતા. જો કે છેલ્લાં થોડાં વરસથી એ પોતાની ઉંમરને અનુરૂપ પોલ કરે છે. તેમની છેલ્લી કેટલીક ફિલ્મો ધાર્યો બિઝનેસ કરી શકી નહોતી. એવી ફિલ્મોમાં યશ રાજની ઠગ્સ ઑફ હિન્દુસ્તાનનો સમાવેશ થયો હતો. હાલ અમિતાભ તાપસી પન્નુ સાથે બદલા ફિલ્મ કરી રહ્યા છે જે શાહરુખ ખાનના રેડ ચીલીઝ બેનર તળે બની છે.</p>","PublishDate":"Sat, 16 Feb 2019 06:21:38 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/amitabh-bachchans-golden-jubilee-in-bollywood"},{"Title":"પ્રિયંકા ચોપરા જોનાસ ગર્ભવતી હોવાની અટકળને વેગ મળ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a1e6055b-14ea-4414-b916-abeb9fc1ad47.jpeg\" data-filename=\"f1.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા)&nbsp;&nbsp;મુંબઇ,તા. 15 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>પ્રિયંકા ચોપરા અને&nbsp; નિક જોનાસના લગ્નને હજી તો ત્રણ મહિના થયા નથી. ત્યાં તો પ્રિયંકા બેબી બમ્પ સાથે તસવીરમા ંજોવા મળી છે. આ પરથી બોલીવૂડમાં ચર્ચા છે કે, પ્રિયંકા ગર્ભવતી છે.&nbsp;</p><p>પ્રિયંકા ચોપરા હાલમાં ન્યુયોર્ક ફેશન વીકમાં જોવા મળી હતી. જેમાં દેશી ગર્લ 'બેબી બમ્પ ફ્લોન્ટ' કરતી જોવા મળી હતી. આ બાદ તે પ્રેગન્ટ હોવાની ચર્ચા ચારેકોર થઇ રહી છે.&nbsp;</p><p>સોશિયલ મ ીડિયા પર ફરી રહેલી પ્રિયંકા ચોપરા જોનાસની તસવીરોમાં તેનું બેબી બમ્પ સ્પષ્ટ દેખાઇ રહ્યું છે. આ પરથી તે ગર્બવતી હોવાનો લોકો અટકળ કરી રહ્યા છે. તસવીરો પરથી સ્પષ્ટ થાય છે કે, પ્રિયંકાએ બેબી બમ્પને ઢાંકવાનો લગીરે પ્રયાસ કર્યો નથી. તેની પ્રેગનન્સીની અફવા ફરી તેજ થઇ ગઇ છે. થોડા સમય પહેલા પ્રિયંકા હોલીવૂડ ફિલ્મ 'ઇઝ ઇટ રોમેન્ટિક'ના પ્રિમિયરમાં જોવા મળી હતી. આ દરમિયાન પ્રિયંકાના બ્લ્યુ ડ્રેસમાં પણ તેના બેબી બમ્પ નજરે ચડયા હતા.&nbsp;</p><p>સોશિયલ મીડિયાના એક પોર્ટલને નજીકના એક સૂત્રે જણાવ્યું હતુ ંકે, પ્રિયંકા ગર્ભાવસ્થાના પ્રથમ ત્રણ મહિનાના તબક્કામાંથી પસાર થઇ રહી છે.&nbsp;</p><p>થોડાસમય પહેલા સમાચાર હતા કે, અનુષ્કા શર્મા ગર્ભવતી છે અને તે તેના બેબી બમ્પને છુપાવીરહી છે.&nbsp;</p>","PublishDate":"Sat, 16 Feb 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/priyanka-chopra-gets-speculation-that-jonas-is-pregnant"},{"Title":"દીપિકા પદુકોણે  વર્ષની સૌથી ગ્લેમરસ સ્ટારનો ખિતાબ મેળવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_037ed42c-905d-49fe-b2b2-b22ab639066c.jpeg\" data-filename=\"f4.jpg\" style=\"width: 100%;\"><b><br></b></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 15 ફેબ્રુઆરી 2019, શુક્રવાર</p><p>દીપિકા પદુકોણને હાલમાં જ મુંબઇમાં યોજાયેલા એક સ્ટાઇલ એન્ડ ગ્લેમરએવોર્ડના ફંકશનમાં સમ્માનિત કરવામાં આવી હતી.&nbsp;</p><p>દીપિકાએ પોતાની ઉત્કૃષ્ટ સુંદરતા અને ટેલન્ટ માટે ઘણા પુરસ્કાર જીત્યા છે તેમાં એક વધુ ઉમેરો થયો છે. સાલ ૨૦૧૮ દીપિકા માટે ભાગ્યશાળી રહ્યું છે. જેમાં તેની સંજય લીલા ભણશાલીની ફિલ્મ પદમાવતને ઝળહળતી સફળતા મળી. તેમજ તેના રણવીર સિંહ સાથે લગ્ન થયા.&nbsp;</p><p>હાલમાં જ તેને એશિયાની 'સૌથી વધુ સેક્સી એશિયન મહિલા 'નો પુરસ્કાર મળ્યો હતો.સૌથી પ્રભાવશાળી વ્યક્તિઓની ૧૦૦ની યાદીમાં સામેલ થઇ છે. આ ઉપરાંત ફોર્બ્સ સિલેબ ૧૦૦ની યાદીમાં&nbsp; પાંચમુ સ્થાન મેળવનારી એક માત્ર મહિલા અભિનેત્રી બની ગઇ છે.&nbsp;&nbsp;</p><p>દીપિકાની સાત ફિલ્મોએ રૂપિયા ૧૦૦ કરોડની કલબમાં એન્ટ્રી લીધી છે. જ્યારે ફિલ્મ 'પદમાવાત' રૂપિયા ૩૦૦ કરોડનો આંકડો પાર કર્યો હતો. વિજ્ઞાાપનજગતમાં પણદીપિકા પસંદગીનો ચહેરો છે. તેથી જ તે આજે સૌથી વધુ ફી મેળવનારી અભિનેત્રીઓમાંની એક છે.&nbsp;</p>","PublishDate":"Fri, 15 Feb 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/deepika-padukone-won-the-title-of-the-years-most-glamorous-star"},{"Title":"અમિતાભ બચ્ચને ફિલ્મ ઇન્ડસ્ટ્રીમાં કારકિર્દીના 50 વરસ પુરા કર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e4d334f6-af27-4776-881f-d54b4233e566.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા)&nbsp;&nbsp;મુંબઇ,તા. 15 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>અમિતાભ બચ્ચનને ફિલ્મ ઇન્ડસ્ટ્રીમાં ૫૦ વરસ પુરા કર્યા છે. તેમની પ્રથમ ફિલ્મ 'સાત હિંદુસ્તાની ' ૧૫ ફેબુ્રારીએ રીલિઝ થઇ હતી. છેલ્લા ૫૦ વરસોમાં અમિતાભે એક થી&nbsp; એકચડિયાતી હિટ ફિલ્મો આપી છે.અભિષેકે એક લાંબી શુભેચ્છા અને પિતાના વખાણ સાથે પોતાની એક તસવીર પણ પોસ્ટ કરી છે, જુનિયર બચ્ચને પહેરેલા ટીશર્ટ પર અમિતાભની તસવીર છે, અન ેતેના પર 'આઇકોન' શબ્દ લખ્યો છે. જેના તરફ અભિષેક આંગળી ચીંધી રહ્યો છે.&nbsp;</p><p>અમિતાભના પુત્ર અભિષેકે પિતાએ મનોરંજનની દુનિયામાં ૫૦ વરસ પુરા કર્યા નિમિત્તે લાગણીભરી પોસ્ટ લખી છે. તેણે લખ્યું છે કે, '' મારા માટે આઇકન. તેનાથી પણ વધુ મારા પિતા, મારા મિત્ર, મારા પથદર્શક, ઉત્તમ આલોચક, સૌથી મોટા સમર્થક, આઇડલ, હીરો. ફિલ્મ&nbsp; દુનિયામાં તેમની સફરને આજે ૫૦ વરસ પુરા થઇ ગયા છે.<br><br>આજે પણ કામ માટે તેમને એટલું જ ઝનૂન અને પ્રેમ પહેલા જેવું જ હશે,પ્યારા પિતા, આજે અમે તમારી આ સફળતાની ઊજવણી કરીએ છીએ. તમારી ટેલન્ટ, ધીરજ, યોગ્યતા અને પ્રભાવ. સોથી વધુ સારી વાતો તેમણે મને શીખવી છે. જ્યારે આજે સવારે હું તેમને આ શુભેચ્છા આપવા ગયો ત્યારે તેમણે મને કહ્યું હતુ ંકે તેઓ બહાર જઇ રહ્યા છે. આજે પણ તેઓ કામ પર ગયા છે.</p><p>ઉલ્લેખનીય છે કે, અમિતાભે, દીવાર થી લઇ ઝંઝીર, આનંદ, સોલે, હમ અને બાગબા જેવી હિટ ફિલ્મો આપી છે. આજે પણ અમિતાભની&nbsp; લોકપ્રિયતાને ઉની આંચ નથી આવી.</p>","PublishDate":"Fri, 15 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/amitabh-bachchan-in-film-industry-complete-the-career-of-50-years"},{"Title":"સ્ક્રીપ્ટ નબળી હોય ત્યારે કલાકારનું પ્રેસર વધી જાય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0ce2527d-9a73-42ed-9f0f-81672aae2c88.jpeg\" data-filename=\"ajit10.jpg\" style=\"width: 100%;\">મુંબઇ તા.15 ફેબ્રુઆરી 2019, શુક્રવાર&nbsp;<br></p><p>વેલકમ અને ટોટલ ધમાલ જેવી ફિલ્મોમાં કોમેડી કરનારા સિનિયર અભિનેતા અનિલ કપૂરે કહ્યું હતું કે લખાણ નબળું હોય ત્યારે અદાકારો પર પ્રેસર વધી જાય છે.</p><p>અનિસ બઝ્મીની વેલકમ ફિલ્મમાં નાના પાટેકર સાથે કોમેડી કરી ચૂકેલા અનિલે ઇન્દ્ર કુમારની ટોટલ ધમાલમાં પણ કોમેડી કરી છે. હાલ એ અનિસ બઝ્મીની પાગલપંતી ફિલ્મ કરવાનો છે. એણે કહ્યું કે સ્ક્રીપ્ટ મજબૂત હોય ત્યારે અદાકાર સહેલાઇથી પોતાના પાત્રને જીવી જાય છે પરંતુ લખાણ નબળું હોય ત્યારે અદાકારનું પ્રેસર વધી જતું હોય છે. દર્શકને પાત્ર અને કથા સ્વાભાવિક લાગે એ માટે કલાકારે વધુ પસીનો પાડવો પડે છે.</p><p>'ખાસ કરીને કોમેડીમાં સંવાદો અને ટૂચકા પ્રતીતિજનક હોવા જોઇએ. અદાકાર ચોક્કસ ટાઇમિંગ અને ડાયલોગ ડિલિવરી દ્વારા એ રજૂ કરે એ ક્ષણે તરત દર્શક હસી પડવો જોઇએ. તોજ સ્ક્રીપ્ટ પાછળ લીધેલી મહેનત લેખે લાગે. સદ્ભાગ્યે મને મળેલી મોટા ભાગની કોમેડી ફિલ્મોમાં સ્ક્રીપ્ટ બળકટ હતી એટલે મને જરાય પ્રેસરનો અનુભવ થયો નથી. ટોટલ ધમાલમાં પણ સ્ક્રીપ્ટ જોરદાર છે એટલે કલાકારો સ્વાભાવિક રીતેજ સરસ કામ કરી ગયા' એમ અનિલે કહ્યું હતું. અનિસ પોતાના યુનિટ અને કલાકારો સાથે લંડનમાં પહોંચ્યો છે. પાગલપંતીનું શૂટિંગ મેાટે ભાગે લંડનમાં પૂરું કરાશે.</p>","PublishDate":"Fri, 15 Feb 2019 08:46:35 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/when-the-script-is-weak-the-artists-influence-increases"},{"Title":"મારી બાયો-ફિલ્મ માટે વિકાસ બહલ જ બેસ્ટ ડાયરેક્ટર છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cfecc20e-2d9f-4438-98b7-60258d5a3c70.jpeg\" data-filename=\"ajit9.jpg\" style=\"width: 100%;\">મુંબઇ તા.15 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>બિહારના ગરીબ વિદ્યાર્થીઓને આઇઆઇટીમાં સહેલાઇથી પ્રવેશ મેળવી આપવા ગણિત શીખવતા શિક્ષક આનંદ કુમારે કહ્યું હતું કે મારી બાયો-ફિલ્મ સુપર ૩૦ માટે વિકાસ બહલ જ બેસ્ટ ડાયરેક્ટર હતા</p><p>વિકાસ બહલ સામે હીરોઇનો જોડે ગેરવર્તન કરવાના આક્ષેપ થતાં એને સુપર ૩૦ના ડાયરેક્ટરપદેથી હાંકી કઢાયો હતો. જો કે વિકાસે ફિલ્મનું શૂટિંગ પૂર્ણ કરી લીધું હતું અને ફિલ્મ પોસ્ટ પ્રોડક્શન લેવલ પર હતી ત્યારે અનુરાગ કશ્યપને&nbsp; લાવવામાં આવ્યા હતા. જો કે અનુરાગે સ્પષ્ટતા કરી હતી કે ડાયરેક્ટર તરીકે મારું નામ હું મૂકવા નહીં દઉં. આ ફિલ્મ વિકાસ બહલે બનાવી છે એટલે ડાયરેક્ટર તરીકે પણ એનું નામ મૂકાવું જોઇએ.</p><p>અનુરાગના આગમનને આનંદ કુમારે બિરદાવ્યું નહોતું. એમણે કહ્યું કે સુપર ૩૦ સાથે અનુરાગ કોઇ રીતે જોડાયેલા નહોતા એટલે એમને પોસ્ટ પ્રોડક્શનનું કામ સોંપાય એ વાજબી નથી. મારી બાયો-ફિલ્મ માટે વિકાસ બહલ જ યોગ્ય વ્યક્તિ હતી. એમને જ પોસ્ટ પ્રોડક્શનનું કામ સોંપાવું જોઇએ એમ હું માનું છું.</p><p>આનંદ કુમારે એવો દાવો કર્યો હતો કે અનુરાગ કશ્યપને મારી જાણ બહાર લાવવામાં આવ્યા છે. મને તો મિડિયા રિપોર્ટ દ્વારા ખબર પડી કે અનુરાગ કશ્યપને વિકાસના સ્થાને લાવવામાં આવ્યા છે.</p>","PublishDate":"Fri, 15 Feb 2019 08:44:25 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/vikas-bahl-is-the-best-director-for-my-bio-film"},{"Title":"મારા પર બેન્ડીટ ક્વીન અને પાનસિંહ તોમરનો પ્રભાવ હતો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_73cd4b17-0749-415c-9940-572fd9973eb9.jpeg\" data-filename=\"ajit8.jpg\" style=\"width: 100%;\">મુંબઇ તા.15 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>સુશાંત સિંઘ રાજપૂત અને ભૂમિ પેડણેકરને મુખ્ય ભૂમિકામાં ચમકાવતી ફિલ્મ સોનચિડિયાના ડાયરેક્ટર અભિષેક ચૌબેએ કહ્યું હતું કે આ ફિલ્મ બનાવતી વખતે મારા દિલોદિમાગ પર બેન્ડીટ ક્વીન અને પાનસિંઘ તોમર ફિલ્મો છવાયેલી હતી.</p><p>અગાઉ ઇશ્કિયા, ડેઢ ઇશ્કિયા અને ઊડતા પંજાબ જેવી ફિલ્મો આપનારા ચૌબેએ કહ્યું કે ચંબલની કોતરો અદ્ભુત સેટિંગ છે જેના આધારે ઉત્તમોત્તમ ફિલ્મો બની શકે એવું હું લાંબા સમયથી માનતો હતો.</p><p>'અમે ચંબલની કોતરોની મુલાકાત લીધી ત્યારે ભૂતપૂર્વ ડાકુઓ, નિવૃત્ત પોલીસ અધિકારીઓ અને ડાકુઓના સંપર્કમાં રહ્યા હોય એવા લોકોને મળ્યા હતા. એમની ડાકુઓ વિશેની વાતો એટલી રોમાંચક હતી કે અમને સતત એમ થતું હતું કે સમાજ સામે બહારવટે ચડેલા આ કહેવાતા ડાકુઓ વિશે ફિલ્મ બનાવવી જોઇએ' એમ ચૌબેએ કહ્યું હતું.</p><p>એ પછી અમને સરસ સ્ક્રીપ્ટ મળી અને અમે સોનચિડિયા બનાવવાનું નક્કી કર્યું એમ તેમણે ઉમેર્યું હતું. ચંબલના હાલના રહેવાસીઓ માટે ચંબલની કોતરો હવે ડાકુઓનો અડ્ડો રહી નથી.&nbsp;</p><p>પરિસ્થિતિ બદલાઇ ચૂકી છે. પરંતુ આજે પણ ત્યાં જાતિ-જ્ઞાાતિ અને ઊંચનીચના ભેદો તેમજ નબળા લોક&nbsp; પરના અત્યાચારો યથાવત્ છે એમ ચૌબેએ કહ્યું હતું.</p>","PublishDate":"Fri, 15 Feb 2019 08:42:07 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-was-influenced-by-bendit-queen-and-pan-singh-tomar"},{"Title":"નવા સપ્તાહમાં સેન્સેક્સ 35455 નીચે બંધ આવતાં 35111, નિફટી 10611 નીચે 10511 જોવાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b515c3a7-749e-4268-9c32-eeb460cb92a2.jpeg\" data-filename=\"16-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા.16 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>લોકસભા ચૂંટણીના પડઘમ સંભળાવવા લાગ્યા છે. રાજકીય પક્ષોએ પોત પોતાનો વ્યુહ ઘડીને પોતાના આગેવાન નેતાઓ થકી પ્રચાર યુદ્વ શરૂ કરી દીધું છે. ચૂંટણીઓ પૂર્વે પુલવામામાં ભારતીય જવાનોને મોટી સંખ્યામાં શહીદ કરતી નિંદનીય આતંકવાદી ઘટનાએ દેશભરમાં આક્રોશ સાથે વડાપ્રધાન નરેન્દ્ર મોદીએ વળતાં જડબાતોડ જવાબ માટે ભારતીય સેનાને છુટ્ટો દોર&nbsp; આપી દેતાં આવનારો સમય ખાસ ચૂંટણી પૂર્વે અત્યંત સ્ફોટક બની&nbsp; રહેવાની શકયતા જોતાં શેર બજારો માટે પણ સાવચેતીનો&nbsp; બની રહેવાની પૂરે પૂરી સંભાવના છે. રાષ્ટ્રીય પરિબળોની સાથે આંતરરાષ્ટ્રીય પરિબળો પણ નેગેટીવ બની રહી ક્રુડ ઓઈલના સતત વધતાં ભાવ અને રૂપિયા સામે અમેરિકી ડોલરની મજબૂતી સાથે ભારતની વધતી વેપાર ખાધને લઈ આર્થિક મોરચે પણ વર્તમાન સરકાર અને આવનારી સરકાર માટે ચિંતાની બાબત બનતાં શેરોમાં ફંડો સાવચેતીમાં હજુ નવી મોટી ખરીદીથી દૂર રહીને હળવા થવાનું વધુ પસંદ કરશે એવી શકયતા છે. આ સાથે કોર્પોરેટ ઈન્ડિયાના ત્રિમાસિક પરિણામો&nbsp; પણ ખાસ સારા નહીં નીવડતાં અને આવનારા સમયમાં પણ નબળા પરિણામોની ધારણા બજારમાં ઈન્ડેક્સ બેઝડ નરમાઈ આગળ વધવાની પૂરી સંભાવના છે.</p><p>ક્રુડ ઓઈલ ફરી&nbsp; બ્રેન્ટ ૬૬ ડોલરની સપાટી કુદાવી : ડોલર સામે નબળો પડતો રૂપિયો : વધતી વેપાર ખાધ બજાર માટે ચિંતા</p><p>વૈશ્વિક મોરચે એક તરફ અમેરિકામાં મેક્સિકો વોલ મામલે ઈમરજન્સીના નિર્ણય તેમ જ ફરી આર્થિક વૃદ્વિ મંદ પડી રહી છે, આ સાથે ચાઈનાની આર્થિક વૃદ્વિ સતત મંદ પડી રહ્યાના આંકડા તેમ જ અમેરિકા-ચાઈના વચ્ચે ટ્રેડ વાટાઘાટમાં અમેરિકી પ્રમુખ ડોનાલ્ડ ટ્રમ્પના પોઝિટીવ સંકેત છતાં આગામી સપ્તાહમાં આ મામલે આવનારો નિર્ણય કેવો હશે એ વિશે હજુ અનિશ્ચિતતા છવાયેલી હોઈ વૈશ્વિક બજારોની અનિશ્ચિત ચાલ ભારતીય બજારોને પણ અસર કરશે. આ સાથે ક્રુડ ઓઈલના ફરી વધતાં ભાવ સપ્તાહના અંતે બ્રેન્ટ ક્રુડના ૬૬ ડોલરની સપાટી કુદાવીને ૬૬.૨૫ ડોલર થઈ જવા અને અમેરિકી ડોલર સામે ભારતીય રૂપિયો સતત નબળો પડવા લાગ્યો છે. ભારતની જાન્યુઆરી ૨૦૧૯માં વેપાર ખાધ ગત વર્ષના સમાનગાળાના ૧૪.૭૩ અબજ ડોલરની તુલનાએ વધીને ૧૫.૭ અબજ ડોલર થઈ જતાં આ નેગેટીવ પરિબળોની બજાર પર આગામી સપ્તાહમાં વધુ નકારાત્મક અસર થવાની સંભાવના છે.</p><p>કોર્પોરેટ પરિણામો એકંદર નબળા રહેતાં અને હજુ બેંકિંગ-ફાઈનાન્સ&nbsp; ક્ષેત્ર માટે પડકારરૂપ સમયે સાવચેતી વધતી જોવાશે</p><p>ઓકટોબર થી ડિસેમ્બર ૨૦૧૮ના ત્રીજા ત્રિમાસિકના ભારતીય કંપનીઓના પરિણામોની સીઝન એકંદર નબળી રહી છે. હજુ પડકારૂપ આગામી સમયને જોતાં કંપનીઓની કામગીરીમાં હાલ તુરત મોટા સુધારાની&nbsp; શકયતા નહીં હોઈ ફંડા નવી મોટી ખરીદીથી હાલ તુરત દૂર રહીને બજારમાં વધુ ઘટાડાની રાહ જોશે એવી શકયતા છે. કોર્પોરેટ ઈન્ડિયા અને ખેડૂતોની લોન એનપીએને લઈ બેંકોની હાલત કથળેલી છે, અને ફાઈનાનાસ કંપનીઓની બેલેન્સશીટ પણ નબળી બની રહી હોઈ આગામી દિવસો બેંકિંગ-ફાઈનાન્સ ક્ષેત્ર માટે પડકારરૂપ બની રહેવાની શકયતાએ પણ બજારમાં સાવચેતી જોવાશે. અલબત આગામી દિવસોમાં નેગેટીવ પરિબળો વચ્ચે સંભવિત કડાકામાં ફંડોનું સિક્ટીવ શેરોમાં વેલ્યુબાઈંગ થવાની સંભાવનાએ પડકારરૂપ સમયમાં સારા ફંડામેન્ટલ સાથે સારી કામગીરી કરનારી કંપનીઓના શેરોમાં રોકાણની ઉત્તમ તક મળી રહેશે. નવા સપ્તાહમાં સેન્સેક્સ ૩૫૪૫૫ નીચે બંધ આવતાં ૩૫૧૧૧ અને નિફટી ૧૦,૬૧૧ નીચે બંધ આવતાં ૧૦,૫૧૧ જોવાય એવી શકયતા રહેશે.</p><p>ડાર્ક હોર્સ : Voith Paper Fabrics India Ltd.</p><p>માત્ર બીએસઈમાં(૫૨૨૧૨૨)&nbsp; ટ્રેડ ટુ ટ્રેડના ‘ XT ' ગુ્રપમાં લિસ્ટેડ, રૂ.૧૦ પેઈડ-અપ, વર્ષ ૧૯૮૭માં ૧:૨શેર બોનસ, વર્ષ ૧૯૯૧માં ૩:૫ બોનસ, વર્ષ ૧૯૯૪માં ૨:૫ શેર બોનસ, આમ ત્રણ બોનસ ઈસ્યુ થકી કુલ ઈક્વિટીમાં ૭૭.૬૭ ટકા બોનસ ઈક્વિટી ધરાવતી, મલ્ટિનેશનલ Voith Group of Companies, Germany ચાર ડિવિઝનો વોઈથ હાઈડ્રો, વોઈથ ડિજીટલ સોલ્યુશન્સ, વોઈથ પેપર અને વોઈથ ટર્બો થકી ૬૦થી વધુ દેશોમાં વિશ્વભરમાં અસ્તિત્વ ધરાવતા ગુ્રપની ફઁ Auslandsbeteiligungen GmbHના ૭૪.૦૪ ટકા પ્રમોટર્સ હોલ્ડિંગની સબસીડિયરી વોઈથ પેપર ફેબ્રિક્સ ઈન્ડિયા(Voith Paper Fabrics India Limited ) લિમિટેડ પ્રમુખ બિઝનેસ ટેકનોલોજીકલી સોફિસ્ટિકેટેડ પ્રોડક્ટસ પેપર મશીન ક્લોધિંગની પેપર ઉદ્યોગને સપ્લાય કરતી કંપની છે. ફઁખફની ભારતમાં સ્થાપના વર્ષ ૧૯૬૮માં Porritts &amp; Spencer U.K. દ્વારા થઈ હતી.જે બાદમાં Scapa Group of U.K. નો ભાગ બની હતી.વર્ષ ૧૯૯૯માં વોઈથ ગુ્રપ દ્વારા કંપનીમાં મહત્તમ હોલ્ડિંગ હસ્તગત કરાયું હતું. જે કંપનીનું નામ ત્યાર બાદ Porritts &amp; Spencer(Asia) Limited&nbsp; થી બદલીને વર્ષ ૨૦૦૭માં&nbsp; Voith Paper Fabrics India Limited&nbsp; કરાયું હતું.</p><p>Heidenheim, Germany સ્થિત હેડક્વાર્ટર ધરાવતા વર્ષ ૧૮૬૭માં સ્થપાયેલા વોઈથ ગુ્રપ અત્યારે ૬૦ દેશોમાં અસ્તિત્વ ધરાવતા, વિશ્વવ્યાપી ૧૯,૦૦૦થી વધુ કર્મચારીઓ થકી યુરોપમાં પ્રમુખ ફેમિલીની માલિકી ધરાવતું કોન્ગ્લોમરેટ&nbsp; ગુ્રપની&nbsp; Voith Paper Fabrics India Limited કંપનીના પેપર મશીન ક્લોધિંગનો ઉપયોગ&nbsp; બધા ગ્રેડના પેપર જેમાં લાઈટ વેઈટ ટીસ્યુ થી હેવી વેઈટ કન્ટેઈનર બોર્ડના ઉત્પાદન માટે થાય છે. આ માગ મુજબ-ટેઈલર મેઈડ ફેબ્રિક્સ સિન્થેટિકનું મેઈડ અપ છે. કંપનીએ બિઝનેસની શરૂઆત Scapaના&nbsp; ટેકનોલોજી સપોર્ટ થકી પલ્પ, પેપર અને બોર્ડ ઉદ્યોગ માટે વૂલન અને કોટન ડ્રાયર્સના મેન્યુફેકચરીંગથી કરી હતી. જે હવે વોઈથ ગુ્રપના સપોર્ટથી કામગીરી કરી રહી છે. ફરિદાબાદ સ્થિત ફેકટરી ધરાવતી અને વાર્ષિક ૪,૪૧,૦૦૦ એ/સી યુનિટની ઈન્ડસ્ટ્રીયલ ફેલ્ટ્સની સ્થાપીત ક્ષમતા ધરાવતી વીપીએફવી દ્વારા તેની ક્લોધિંગની રેન્જ આગળ વધારીને પેપર મશીન્સ પર ઉપયોગ માટે વિસ્તારીને હવે આ બિઝનેસને પ્રમુખ બનાવ્યો છે. આ ક્ષેત્રે તીવ્ર હરીફાઈને&nbsp; ધ્યાનમાં લઈને વીપીએફવી તેની પ્રોડક્ટસને સતત અપગ્રેડ કરે છે. અત્યારે ફોક્સ પેપર મશીન ક્લોધિંગ(પીએમસી), ફાઈબર-સિમેન્ટ શીટ મેકિંગ ફેલ્ટ્સ અને હાઈ-ટેક ટેક્સટાઈલ પ્રોસેસીંગ ફેલ્ટ્સ પર કર્યું છે. ફોર્મિંગ ફેબ્રિક બિઝનેસમાં પ્રવેશીને અત્યારે વોઈથ પેપર ફેબ્રિક્સ ઈન્ડિયા એકમાત્ર ભારતીય મેન્યુફેકચરર બની છે, જે પેપર મેન્યુફેકચરર્સને સંપૂર્ણ રેન્જના ક્લોધિંગ સપ્લાય કરવાની સ્થિતિમાં છે.&nbsp;</p><p>પેપર મશીન ક્લોધિંગ(ઈન્ડસ્ટ્રીયલ ફેલ્ટ્સ) પલ્પ, પેપર અને પેપરબોર્ડ માટે અને ફાઈબર સિમેન્ટ ઈન્ડસ્ટ્રીઝ માટે સંપૂર્ણ રેન્જમાં સપ્લાય કરતી એકમાત્ર સૌથી મોટી ભારતીય મેન્યુફેકચરર કંપની ભારતીય બજારમાં સ્પષ્ટ અગ્રણી છે અને ઉપખંડોના વિદેશોના બજારોમાં પણ અસ્તિત્વ ધરાવે છે. કંપનીના ઉત્પાદનોની સારી ગુણવતા અને વેચાણ બાદના અસરકારક સપોર્ટના કારણે ઉચ્ચ સ્તરની સ્વીકૃતિ ધરાવતા હોઈ મોટાભાગના ગ્રાહકો માટે કંપની પ્રીફર્ડ સપ્લાયર છે. કંપનીમાં ઉત્પાદિત થતાં ઈન્નોવેટીવ પેપર મશીન ક્લોધિંગ સપ્લાય સાથે કંપની પેપર પ્રોપર્ટીઝ અને ઉત્પાદકતા વધારવા શ્રેષ્ઠ સોલ્યુશન્સ લાગુ કરવામાં પણ પેપર ઉત્પાદકોને મદદ કરે છે.</p><p>બોનસ ઈતિહાસ :</p><p>વર્ષ ૧૯૮૭માં ૧:૨શેર બોનસ, વર્ષ ૧૯૯૧માં ૩:૫ બોનસ, વર્ષ ૧૯૯૪માં ૨:૫ શેર બોનસ</p><p>શેર હોલ્ડિંગ પેટર્ન :</p><p>VP Auslandsbeteiligungen GmbHના ૭૪.૦૪ ટકા પ્રમોટર્સ હોલ્ડિંગ, ઈન્સ્યોરન્સ કંપનીઓ હસ્તક ૧.૧૭ ટકા હોલ્ડિંગ પૈકી ધ ઓરિએન્ટલ ઈન્સ્યુરન્સ કંપની લિમિટેડ પાસે ૧.૧૭ ટકા, કોર્પોરેટ બોડીઝ પાસે ૨.૪૩ ટકા, રૂ.૨ લાખ સુધીની વ્યક્તિગત&nbsp; શેર મૂડી ધરાવનારા પાસે ૧૯.૫૮ ટકા હોલ્ડિંગ છે.</p><p>ડિવિડન્ડ :</p><p>વર્ષ ૨૦૧૫માં ૪૫ ટકા, વર્ષ ૨૦૧૬માં ૪૦ ટકા, વર્ષ ૨૦૧૭માં ૪૦ ટકા, વર્ષ ૨૦૧૮માં ૯૦ ટકા</p><p>બુક વેલ્યુ :</p><p>સપ્ટેમ્બર ૨૦૧૧ના રૂ.૨૪૦.૫૭, સપ્ટેમ્બર ૨૦૧૨ના રૂ.૨૬૬.૭૩, સપ્ટેમ્બર ૨૦૧૩ના રૂ.૨૯૨.૪૯, માર્ચ ૨૦૧૫ના રૂ.૩૩૫.૭૬, માર્ચ ૨૦૧૬ના રૂ.૩૬૫.૦૫, માર્ચ ૨૦૧૭ના રૂ.૪૦૫.૦૮, માર્ચ ૨૦૧૮ના રૂ.૪૪૬.૩૨, અપેક્ષિત માર્ચ ૨૦૧૯ના રૂ.૪૯૮.૪૧</p><p>રિઝર્વ-બેંક બેલેન્સ :&nbsp;</p><p>કંપની ૩૧,માર્ચ ૨૦૧૮ મુજબ રૂ.૧૩૫ કરોડની રોકડ-બેંક બેલેન્સ ધરાવે છે. જેનું શેર દીઠ મૂલ્ય રૂ.૩૦૦ જેટલું થાય છે. કંપનીની અત્યારે ખાસ મોટી મૂડી ખર્ચની જરૂરીયાત નહીં હોઈ કંપની આ મોટી રોકડ-બેંક બેલેન્સનો ઉપયોગ શેર ધારકોને વળતર માટે શેરોના બાયબેક અથવા સ્પેશ્યલ ડિવિડન્ડ તરીકે ઉપયોગમાં લઈ શકે છે.&nbsp;</p><p>નાણાકીય પરિણામો :</p><p>(૧) પૂર્ણ વર્ષ એપ્રિલ ૨૦૧૭ થી માર્ચ ૨૦૧૮ :</p><p>ચોખ્ખી આવક રૂ.રૂ.૮૧.૫૧ કરોડની તુલનાએ વધીને રૂ.૯૪.૧૧ કરોડ મેળવીને નેટ પ્રોફિટ માર્જિન(એનપીએમ) ૧૭.૬૩ ટકા થકી ચોખ્ખો નફો રૂ.૧૭.૫૮ કરોડની તુલનાએ રૂ.૧૮.૧૨ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૪૧.૨૪ હાંસલ કરી હતી.</p><p>(૨) ત્રીજા ત્રિમાસિક ઓકટોબર ૨૦૧૮ થી ડિસેમ્બર ૨૦૧૮ :</p><p>ચોખ્ખી આવક રૂ.૨૩.૪૬ કરોડની તુલનાએ વધીને રૂ.૨૭.૪૩ કરોડ મેળવીને એનપીએમ ૧૯.૬૬ ટકા થકી ચોખ્ખો નફો રૂ.૪.૯૦ કરોડની તુલનાએ વધીને રૂ.૫.૮૦ કરોડ હાંસલ કરીને શેર દીઠ આવક રૂ.૧૩.૧૯ હાંસલ કરી છે.</p><p>(૩) પ્રથમ નવ માસિક એપ્રિલ ૨૦૧૮ થી ડિસેમ્બર ૨૦૧૮ :</p><p>ચોખ્ખી આવક રૂ.૭૦.૧૧ કરોડ મેળવીને એનપીએમ ૧૯.૪૦ ટકા થકી ચોખ્ખો નફો રૂ.૧૬.૮૮ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૩૮.૪૨ હાંસલ કરી છે.</p><p>(૪) અપેક્ષિત સંપૂર્ણ વર્ષ એપ્રિલ ૨૦૧૮ થી માર્ચ ૨૦૧૯ :</p><p>અપેક્ષિત ચોખ્ખી આવક રૂ.૧૦૬.૧૨ કરોડ થકી ચોખ્ખો નફો અપેક્ષિત રૂ.૨૨.૮૭ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૫૨.૦૯ અપેક્ષિત છે.</p><p>(૫) વેલ્યુએશન :&nbsp; HOLD-H</p><p>ટેક્સટાઈલ ઉદ્યોગના સરેરાશ ૨૦ના પી/ઈ સામે કંપનીને મર્યાદિત રહીને માત્ર ૧૭નો પી/ઇ આપીએ તો પણ રૂ.૮૮૫ને આંબી શકે. જે શેરના વર્તમાન બજાર પરિસ્થિતિને ધ્યાનમાં લઈને ૧૦ ટકા વધઘટની શકયતાએ વેલ્યુએશન ર્લ્લંન્ઘ-લ્લ આપવામાં આવ્યું છે.</p><p>આમ (૧) ૭૪ ટકા જર્મનીના ૬૦થી વધુ દેશોમાં અસ્તિત્વ ધરાવતી ૪.૩ અબજ યુરોની વેચાણ આવક ધરાવતા વોઈથ ગુ્રપની કંપની ફઁ છેજનચહગજમીાીૈનૈયેહયીહ ય્સમલ્લના ૭૪.૦૪ ટકા પ્રમોટર્સ હોલ્ડિંગની મલ્ટિનેશનલ ગુ્રપની ભારતીય સબસીડિયરી (૨) ત્રણ બોનસ ઈસ્યુઓ થકી કુલ ઈક્વિટીમાં ૭૭.૬૭ ટકા બોનસ ઈક્વિટી ધરાવતી (૩) પેપર મશીન ક્લોધિંગ(ઈન્ડસ્ટ્રીયલ ફેલ્ટ્સ) પલ્પ, પેપર અને પેપરબોર્ડ માટે અને ફાઈબર સિમેન્ટ ઈન્ડસ્ટ્રીઝ માટે સંપૂર્ણ રેન્જમાં સપ્લાય કરતી એકમાત્ર સૌથી મોટી ભારતીય મેન્યુફેકચરર કંપની ભારતીય બજારમાં અગ્રણી અને ઉપખંડોના વિદેશોના બજારોમાં પણ અસ્તિત્વ ધરાવતી (૪) પ્રથમ નવ માસિક એપ્રિલ ૨૦૧૮ થી ડિસેમ્બર ૨૦૧૮માં શેર દીઠ આવક રૂ.૩૮.૪૨ હાંસલ કરનાર (૫) અપેક્ષિત પૂર્ણ વર્ષ એપ્રિલ ૨૦૧૮ થી માર્ચ ૨૦૧૯માં અપેક્ષિત શેર દીઠ આવક રૂ.૫૨.૦૯ અને અપેક્ષિત બુક વેલ્યુ રૂ.૪૯૮.૪૧&nbsp; સામે માત્ર બીએસઈ પર ટ્રેડ ટુ ટ્રેડના 'ઠ્' ગુ્રપમાં રૂ.૭૭૫.૧૫ભાવે માત્ર ૧૪.૮૮ના પી/ઇએ ઉપલબ્ધ છે.&nbsp;</p><p>મનોજ શાહ : રીસર્ચ એનાલિસ્ટ(SEBI REG. NO. INH000000107)&nbsp;</p><p>લેખક સેબી રજીસ્ટર્ડ રીસર્ચ એનાલિસ્ટ છે :&nbsp; ડિસ્કલોઝર કમ(વાચકોએ ખાસ નોંધ લેવી) ચેતવણી :&nbsp; (૧)લેખક ઉપરોકત કંપનીઓના&nbsp; શેરોમાં કોઈ રોકાણ ધરાવતા નથી. (૨) રીચર્સ માટેના અમારા સ્રોત જેમ કે બ્રોકિંગ હાઉસ, પ્રમોટર વ્યુઝ, વ્યકિતગત રીસર્ચ એનાલિસ્ટ, પોર્ટફોલિયો મેનેજમેન્ટ અથવા તેમની ટીમનું સીધું અથવા આડકતર ું હિત હોઈ શકે છે. (૩) રીચર્સના ભાવથી ૨૦ ટકા સ્ટોપ લોસ ખાસ કરીને જાળવવો, તે સલાહ અને ચેતવણી છે. (૪) વેલ્યુએશન H, BB, BBB, ટોપ ગેઈનર્સ આ બધી શકયતાઓ છે, તેથી લલચાઈને રોકાણ કરવું નહીં. (૫) સામાન્ય રીતે દર ૧૦ સ્ક્રીપમાંથી ૬ સ્ક્રીપ સાચી અને ચાર-૪ સ્ક્રીપ ખોટી પડે તે પ્રકારનું રીસર્ચ ઉત્તમ હોય છે.&nbsp; (૬) ફીડબેક ઈ-મેઈલ : arjuneyems@gmail.comમાં જે જવાબો આપવામાં આવે છે, તેને પણ ઉપરોકત બધા પોઈન્ટ-મુદ્દાઓ લાગુ પડે છે. (૭) વાચક વર્ગ, રોકાણકાર વર્ગે&nbsp; પોતાના વ્યક્તિગત નિર્ણય વ્યક્તિગત જોખમે લેવા. ગુજરાત સમાચારના લેખક, તંત્રી અને કોઈપણ વ્યકિત તમારી નુકશાની માટે જવાબદાર રહેશે નહીં. તેથી શેરબજારના રિસ્ક-જોખમને ઓળખીને રોકાણ કરવું.</p>","PublishDate":"Sat, 16 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-the-new-week-the-sensex-will-fall-below-35455-see-35111-nifty-10611-below-10511"},{"Title":"આયાતી ખાદ્યતેલોમાં ટેરીફ વેલ્યુ વધતાં ઈફેકટીવ ઈમ્પોર્ટ ડયુટીમાં નોંધાયેલી વૃધ્ધિ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_478e7acb-60b0-40fc-851e-d107ef8cb1a4.jpeg\" data-filename=\"16-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.16 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે નવી માગ પાંખી હતી. ભાવમાં જોકે હવામાન મિશ્ર હતું. દેશી ખાદ્યતેલોના ભાવ સૂસ્ત બોલાતા હતા જ્યારે પામતેલના ભાવ ઉંચા બોલાઈ રહ્યા હતા. વેપારો જોકે છૂટાછવાયા હતા. મુંબઈમાં હાજર બજારમાં આજે ૧૦ કિલોના ભાવ સિંગતેલના રૂ.૯૬૦ રહ્યા હતા જ્યારે રાજકોટ બાજુ ભાવ રૂ.૯૨૦થી ૯૩૦ તથા ૧૫ કિલોના ભાવ રૂ.૧૪૮૦થી ૧૪૯૦ રહ્યાના સમાચાર હતા. ત્યાં કોટન વોશ્ડના ભાવ રૂ.૭૧૦થી ૭૧૩ વાળા આજે ફરી ઘટી રૂ.૭૦૭થી ૭૧૦ બોલાઈ રહ્યા હતા. મુંબઈમાં કપાસીયા તેલના ભાવ સાધારણ ઘટી રૂ.૭૫૦ રહ્યા હતા. પામતેલના ભાવ આજે હવાલા રિસેલના રૂ.૬૪૦ વાળા રૂ.૬૪૩ રહ્યા હતા જ્યારે જેએનપીટીના ભાવ રૂ.૬૩૭ વાળા રૂ.૬૪૦ રહ્યા હતા. નવી માગ પાંખી હતી.</p><p>વિશ્વબજારમાં ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ ૯થી ૧૭ પોઈન્ટ પ્લસમાં રહ્યો હતો જ્યારે અમેરિકા- શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૫થી ૬ પોઈન્ટ પ્લસમાં રહ્યો હતો. ત્યાં સોયાખોળનો વાયદો ૯થી ૧૦ પોઈન્ટ વધ્યો હતો જ્યારે સોયાબીનનો વાયદો ૩૪થી ૪૦ પોઈન્ટ ઉંચકાયો હતો.<br></p><p> અમેરિકા અને ચીન વચ્ચે વેપાર યુધ્ધનો ઉકેલ શોધી કાઢવા મિટિંગોનો દોર આગળ વધી રહ્યો છે અને આ પ્રશ્ન ેહવે ટૂંકમાં સમજૂતી સધાવાની આશા વિશ્વબજારના સૂત્રો બતાવી રહ્યા હતા. આના પગલે અમેરિકાના કૃષી બજારો વધી આવ્યાની ચર્ચા બજારમાં આજે સંભળાઈ હતી.</p><p>મુંબઈ બજારમાં આજે સોયાતેલના ભાવ ડિગમના રૂ.૭૩૫ તથા રિફાઈન્ડના ભાવ રૂ.૭૬૫ બોલાતા હતા. સપ્તાહના અંતે વાયદા બજારમાં સોયાતેલ વાયદાના ભાવ રૂ.૭૬૪ જ્યારે ક્રુડ પામ ઓઈલ સીપીઓ વાયદાના ભાવ રૂ.૫૬૫.૮૦ થઈ છેલ્લે રૂ.૫૬૦.૮૦ રહ્યા હતા. </p><p>કેન્દ્ર સરકારે દેશમાં આયાત થતા વિવિધ ખાદ્યતેલોની આયાત જકાત ગણવા બેન્ચ માર્ક તરીકે વપરાતી ટેરીફ વેલ્યુ વધારતાં સીપીઓ વાયદો ઉછળ્યો હતો પરંતુ ત્યાર પછી ઉછાળે વેચવાલી આવતાં ઉછાળો ઉભરા જેવો નિવડયાનું બજારના જાણકારોને જણાવ્યું હતું. સરકારી સૂત્રોના જણાવ્યા મુજબ આવી ટેરીફ વેલ્યુ સીપીઓ માટે ૫૫૨ વાળી ૫૭૫ ડોલર કરવામાં આવી છે જ્યારે પામોલીનની ટેરીફ વેલ્યુ ૫૮૩ વાળી ૬૧૧ ડોલર કરાઈ છે. સોયાતેલ ડિગમની ટેરીફ વેલ્યુ ૭૩૪ વાળી ૭૫૮ ડોલર કરવામાં આવ્યાના સમાચાર હતા. </p><p>આના પગલે ઘરઆંગણે આયાત થતા વિવિધ ખાદ્યતેલોની ઈફેકટીવ ઈમ્પોર્ટ ડયુટીમાં વૃધ્ધી થઈ છે. આવી અસરકારક આયાત જકાત સીપીઓમાં ટનદીઠ રૂ.૭૩૫ વધી છે જ્યારે પામોલીનની ટનદીઠ રૂ.૧૦૦૭ વધી છે તથા સોયાતેલની ઈફેકટીવ ઈમ્પોર્ટ ડયુટી આના પગલે ટનના રૂ.૬૭૧ વધ્યાનું બજારના જાણકારોએ જણાવ્યુ ંહતું. મુંબઈ હાજર બજારમાં આજે ક્રુડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ ૧૦ કિલોના રૂ.૫૬૩ વાળા ઉછળી રૂ.૫૬૮ બોલાયા હતા.</p><p>&nbsp;મુંબઈ હાજર બજારમાં આજે સનફલાવરના ભાવ રૂ.૭૪૦ તથા રિફાઈન્ડના રૂ.૮૦૫ રહ્યા હતા. મસ્ટર્ડના ભાવ રૂ.૭૯૫ જ્યારે કોપરેલના ભાવ ૧૦ કિલોના રૂ.૧૩૮૦ રહ્યા હતા.</p><p>દરમિયાન, મુંબઈ ખોળ બજારમાં આજે ભાવ સિંગખોળના ટનના રૂ.૨૪૫૦૦ વાળા રૂ.૨૪૦૦૦ બોલાયા હતા જ્યારે અન્ય ખોળો સાંકડી વધઘટે અથડાતા રહ્યા હતા. દરમિયાન, મુંબઈ હાજર બજારમાં આજે દિવેલના ભાવ વધતા અટકી ૧૦ કિલોદીઠ રૂ.૧૧થી ૧૩ તૂટી કોમર્શિયલના ભાવ રૂ.૧૦૮૪, એફએસજીના રૂ.૧૦૯૪ તથા એફએસજી કંડલાના રૂ.૧૦૭૪ રહ્યા હતા જ્યારે મુંબઈ હાજર એરંડાના ભાવ રૂ.૫૩૩૫ વાળા રૂ.૫૨૭૦ બોલાયા હતા. અમેરિકાના બજારો સોમવારે પ્રેસીડન્ટ- ડેના કારણે બંધ રહેશે એવા સમાચાર હતા. </p><p>દરમિયાન, ઘરઆંગણે મગફળીની આવકો ગોંડલ બાજુ આશરે ચાર હજાર&nbsp; ગુણી તથા રાજકોટ બાજુ પણ આશરે ચાર હજાર ગુણી નોંધાઈ હતી તથા મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૮૦૦થી ૮૫૦ તથા ઉંચામાં ભાવ રૂ.૮૮૦થી ૯૦૦ રહ્યા હતા. વિશ્વબજારમાં સનફલાવરના ભાવ કાચા તેલના સીઆઈએફ ધોરણે વિવિધ ડિલીવરીઓના ૭૨૫થી ૭૧૫ ડોલર રહ્યાના સમાચાર હતા. દરમિયાન, અમેરિકાની હવામાન એજન્સીએ ૨૦૧૯ના વર્તમાન વર્ષને અલનીનોનું વર્ષ જાહેર કર્યું છે. આના પગલે આગામી ચોમાસું નબળું નિવડવાની શક્યતા જાણકારો બતાવી રહ્યા હતા.</p>","PublishDate":"Sat, 16 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/increased-tariff-value-in-imported-edible-oils-registered-growth-in-effective-import-duties"},{"Title":"ફોરેકસ રિઝર્વમાં બે અબજ ડોલરનું ગાબડું: ફરી 400 અબજ ડોલરની અંદર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a1205cdd-51c4-4b52-a5fd-672112dd30a5.jpeg\" data-filename=\"16-forex.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.16 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>૮મી ફેબુ્રઆરીના પૂરા થયેલા સપ્તાહમાં દેશનું ફોરેકસ રિઝર્વ ૨.૧૧ અબજ ડોલર જેટલું ઘટયું છે. ૧લી ફેબુ્રઆરીના પૂરા થયેલા સપ્તાહમાં દેશનું ફોરેકસ રિઝર્વ વધીને ફરી ૪૦૦ અબજ ડોલરની સપાટીને પાર કરી ગયું હતું.&nbsp;</p><p>૮મી ફેબુ્રઆરીના&nbsp; સપ્તાહમાં ફોરેન કરન્સી એસેટસમાં થયેલા ઘટાડાને કારણે&nbsp; એકંદર ફોરેકસ રિઝર્વ ઘટયું હોવાનું&nbsp; આરબીઆઈના આંકડા જણાવે છે.<br></p><p>&nbsp;યુએસ ડોલરમાં દર્શાવાતી ફોરેકસ એસેટસમાં ડોલર સિવાયની કરન્સીઓ જેમ કે યુરો, પાઉન્ડ તથા યેનમાં થતી વધઘટની અસરને&nbsp; ધ્યાનમાં લેવાય છે.</p><p>ગયા વર્ષની ૧૩મી એપ્રિલના રોજ દેશનું ફોરેકસ રિઝર્વ ૪૨૬.૦૨ અબજ ડોલર પહોચ્યું હતું જે&nbsp; અત્યારસુધીનું&nbsp; ઓલ ટાઈમ હાઈ છે.&nbsp; &nbsp;ડોલર સામે રૂપિયાની વોલેટિલિટીને ધ્યાનમાં રાખી રૂપિયાનું મૂલ્ય ઘટતું અટકાવવા રિઝર્વ બેન્ક દ્વારા ડોલરની વેચવાલીને કારણે ફોરેકસ રિઝર્વમાં ઘટાડો જોવાયો હોવાનું નાણાં બજારના સુત્રોએ જણાવ્યું હતું.&nbsp;&nbsp;</p><div><br></div>","PublishDate":"Sat, 16 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/forex-reserves-down-2-billion-again-within-400-billion"},{"Title":"ઉત્તર ભારતમાં વરસાદને પરિણામે ઘઉં સહિતના શિયાળુ પાક પર અસર પડવા વકી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b1c421c4-d74f-4718-8b74-1fb4592d36c9.jpeg\" data-filename=\"16-WHEAT.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા.16 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>ઉત્તર ભારતના કેટલાક વિસ્તારોમાં હીમવર્ષા સાથે મધ્યમથી ભારે વરસાદને કારણે ઘઉં તથા અન્ય કેટલાક શિયાળુ પાકને નુકસાન થવાની શકયતા રહેલી છે. ગયા વર્ષના ૧૫ ફેબુ્રઆરીની સરખામણીએ રવી વાવેતર આ વર્ષના આ ગાળા સુધીમાં ૪ ટકા નીચું રહ્યું હોવાનું કૃષિ મંત્રાલય દ્વારા જારી કરાયેલા આંકડા જણાવે છે.</p><p>ગયા વર્ષના ૧૫ ફેબુ્રઆરી સુધીમાં ૬૪૩.૬૦ લાખ હેકટરની સામે આ વર્ષની ૧પ ફેબુ્રઆરી સુધીમાં ૬૧૭.૮૦ લાખ હેકટર વિસ્તાર પર રવી વાવણી પૂરી થઈ છે.&nbsp;<br></p><p>જો કે મધ્ય પ્રદેશમાં રવી વાવણીએ પાછળથી ગતિ પકડતા ઘઉંના વાવેતર વિસ્તારનું અંતર ઘટી ગયું છે. ગયા વર્ષે ૨૯૯.૮૪ લાખ હેકટર વિસ્તારની સામે આ વર્ષે ૨૯૮.૪૭ લાખ હેકટર વિસ્તાર પર ઘઉંની વાવણી પૂરી થઈ છે. જો કે પંજાબ, હરિયાણા તથા ઉત્તર પ્રદેશના કેટલાક વિસ્તારોમાં મધ્યમથી ભારે વરસાદ પડતા&nbsp; ઘઉંના ઊભા પાકની ગુણવત્તા પર અસર પડવાની વકી છે.&nbsp;</p><p>ચોખાનું રવી વાવેતર ૩૯.૬૪ લાખ હેકટર વિસ્તારની સામે ૩૩.૯૬ લાખ હેકટર વિસ્તાર રહ્યું છે. કઠોળનું વાવેતર ૧૬૬.૧૧ લાખ હેકટરની સામે ૧૫૬.૩૦ લાખ હેકટર રહ્યું હોવાનું પણ કૃષિ મંત્રાલયના આંકડા જણાવે છે. કઠોળમાં ચણાનું વાવેતર જે ગયા વર્ષના ૧૫ ફેબુ્રઆરી સુધીમાં ૧૦૭.૫૭ લાખ હેકટર વિસ્તાર રહ્યું હતું તે આ વર્ષે ૯૬.૫૯ લાખ હેકટર વિસ્તાર રહ્યું છે.</p><p>મસુરનું વાવણી ૧૭.૨૫ લાખ હેકટરની સામે સાધારણ નીચી રહીને ૧૬.૯૩ લાખ હેકટર વિસ્તાર રહી છે. અડદનું વાવેતર ૯.૭૭ લાખ હેકટર વિસ્તારની સામે ઘટીને ૯.૩૫ લાખ હેકટર વિસ્તાર અને મગની વાવણી ૮.૮૧ લાખ હેકટર સામે ૭.૬૩ લાખ હેકટર રહી છે.&nbsp;</p><p>કડધાન્યમાં જુવારનું વાવેતર ૩૧.૦૫ લાખ હેકટર વિસ્તાર પરથી ઘટી ૨૫.૧૪ લાખ હેકટર વિસ્તાર રહ્યું છે. મકાઈ ૧૭.૨૦ લાખ હેકટર વિસ્તાર સામે ૧૫.૪૯ લાખ હેકટર વિસ્તાર રહ્યું હોવાનું પણ કૃષિ મંત્રાલયના આંકડા જણાવે છે.&nbsp;</p><p>તેલીબિયાંમાં રાયડા તથા સરસવનું વાવેતર ગયા વર્ષની સરખામણીએ આ વર્ષે વધુ રહ્યું છે. ગયા વર્ષે ૬૭.૦૬ લાખ હેકટર વિસ્તારની સામે આ વર્ષે ૬૯.૩૭ લાખ હેકટર વિસ્તાર પર રાયડા-સરસવની વાવણી થઈ છે.મગફળની વાવણીમાં નોંધપાત્ર ઘટ જોવાઈ છે. ૬.૨૭ લાખ હેકટર વિસ્તારની સામે ૪.૮૧ લાખ હેકટર વિસ્તાર પર મગફળીનો પાક લેવાયો છે.&nbsp;</p><div><br></div>","PublishDate":"Sat, 16 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/as-a-result-of-the-rain-in-northern-india-the-winter-crop-including-wheat-is-affected"},{"Title":"ડિસેમ્બર ત્રિમાસિકના કોર્પોરેટ પરિણામો નિરાશાજનક રહ્યાનું જોવા મળતું ચિત્ર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c3e9cb8e-701e-4c11-ad89-aa878c8d3903.jpeg\" data-filename=\"16-result.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.16 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>વર્તમાન નાણાં વર્ષના ઓકટોબર-ડિસેમ્બર&nbsp; ત્રિમાસિકના કોર્પોરેટ પરિણામો છેલ્લા ત્રણ ત્રિમાસિક ગાળાના સૌથી નબળા હોવાનું એક વિશ્લેષણમાં જણાયું છે.&nbsp; ૨૩૩૮ કંપનીઓના અત્યારસુધી જાહેર થયેલા પરિણામોમાં આ કંપનીઓના એકંદર નેટ પ્રોફિટમાં વાર્ષિક ધોરણે ૨૮.૩૦ ટકાનો ઘટાડો નોંધાયો છે, જે છેલ્લા ત્રણ વર્ષનો સૌથી વધુ ઘટાડો છે.</p><p>આ કંપનીઓની સંયુકત આવક વાર્ષિક ધોરણે ૧૭ ટકા વધીને ત્રીજા ત્રિમાસિક ગાળામાં રૂપિયા ૨૧.૭૬ ટ્રિલિયન રહી હતી. વર્તમાન નાણાં વર્ષના બીજા ત્રિમાસિક ગાળામાં આવક વૃદ્ધિ ૧૯.૬૦ ટકા રહી હતી. આ ૨૩૩૮ કંપનીઓમાંથી નાણાંકીય અને ઉર્જા ક્ષેત્રની કંપનીઓને જો બાકાત રાખવામાં આવે તો ચિત્ર હજુ ઘણું નબળું જોવા મળે છે.</p><p>૨૦૦૫ કંપનીઓનો સંયુકત નેટ પ્રોફિટ વાર્ષિક ધોરણે ૩૯.૭૦ ટકા ઘટીને રૂપિયા ૪૭૫૮૫ કરોડ રહ્યો છે. છેલ્લા ૧૨ ત્રિમાસિકમાં આ સૌથી નીચો આંક છે. આ કંપનીઓની સંયુકત આવક ૧૨.૨૦ ટકા વધી રૂપિયા ૧૨ ટ્રિલિયન આસપાસ રહી છે.&nbsp;</p><p>ઉત્પાદન તથા માળખાકીય ક્ષેત્રની મોટી કંપનીઓ દ્વારા નોધાવાયેલી જંગી ખોટને કારણે કંપનીઓના નફા પર અસર પડી હોવાનું તેમણે જણાવ્યું હતું. દરેક ક્ષેત્રની મળીને ૭૦૧ કંપનીઓએ ત્રીજા ત્રિમાસિક ગાળામાં ચોખ્ખી ખોટ કરી છે. બીજા ત્રિમાસિકમાં ખોટ કરનારી કંપનીઓનો આંક ૬૯૯ હતો અને ગયા નાણાં વર્ષના ત્રીજા ત્રિમાસિકમાં ખોટ કરનારી કંપનીઓની સંખ્યા ૬૩૦ હતી.&nbsp;</p>","PublishDate":"Sat, 16 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/picture-of-the-december-quarter-corporate-results-disappointing"},{"Title":"ક્રૂડના ભાવ વધીને 66 ડોલર ને પાર","Content":"<p><span style=\"color: rgb(156, 0, 0);\">મેક્સિકન બોર્ડર પ્રશ્ને અમેરિકામાં નેશનલ ઈમરજન્સી</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_11c107b2-b8ad-4416-8812-d839feb6ed29.jpeg\" data-filename=\"12-crude.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span> મુંબઈ,તા.16 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>મુંબઈ ઝવેરીબજાર આજે બંધ રહી હતી. કાશ્મીરમાં ત્રાસવાદી હુમલામાં શહીદ થયેલા જવાનોને અંજલી આપવા તથા સરકારને હવે ત્રાસવાદ તથા પાડોશી દેશ સામે ઝડપથી વળતા પગલા લેવા સક્રિય કરવા દક્ષિણ મુંબઈમાં શનિવારે સવારે સ્વયંભુ મોરચાઓ નિકળ્યા હતા તથા દક્ષિણ મુંબઈના ઝવેરીબજાર સહિત વિવિધ બજારોના વેપારીઓએ દુકાનો બંધ રાખી જવાનોને અંજલી આપી હતી. દરમિયાન, બંધ બજારે આજે સોના- ચાંદીના ભાવ વિશ્વબજાર પાછળ ઉંચા બોલાઈ રહ્યા હતા. વિશ્વબજારમાં ડોલરની પીછેહટ વચ્ચે સોનામાં ફંડવાળાની લેવાલી વધતાં વિશ્વબજારમાં સોનાના ભાવ ઉછળી સપ્તાહના અંતે ઔંશના ૧૩૨૨થી ૧૩૨૨.૫૦ ડોલર રહ્યાના સમાચાર હતા.&nbsp;</p><p>સોના પાછળ વિશ્વબજારમાં ચાંદીના ભાવ પણ ઉછળી ઔંશના ૧૫.૭૮થી ૧૫.૮૦ ડોલર સપ્તાહના અંતે બોલાઈ રહ્યા હતા. વિશ્વબજાર વધતાં તથા ઘરઆંગણે કરન્સી બજારમાં આજે બંધ બજારે રૂપિયા સામે ડોલરના ભાવ વધુ ઉછળતાં ઘરઆંગણે કિંમતી ધાતુઓની ઈમ્પોર્ટ કોસ્ટ ઉંચી ગઈ છે અને તેના પગલે બજારમાં આજે ભાવ ઉંચા બોલાઈ રહ્યાની ચર્ચા હતી.<br></p><p>મુંબઈ બજારમાં આજે સોનાના ભાવ ૧૦ ગ્રામનો જીએસટી વગર ૯૯.૫૦ના રૂ.૩૩૨૦૦ વાળા રૂ.૩૩૩૦૦ તથા ૯૯.૯૦ના ભાવ રૂ.૩૩૩૨૫ વાળા રૂ.૩૩૪૨૫થી ૩૩૪૫૦ બોલાઈ રહ્યા હતા જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે ત્રણ ટકા ઉંચા બોલાઈ રહ્યા હતા. દરમિયાન, મુંબઈમાં આજે ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૯૮૨૫ વાળા રૂ.૪૦૦૦૦ બોલાયા હતા જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૮૦૦થી ૯૦૦ ઉંચા બોલાઈ રહ્યા હતા.</p><p>અમેરિકામાં ફુગાવો ઘટયો છે ઉપરાંત ત્યાં બેરોજગારીના દાવાઓ પણ વધ્યા છે. ત્યાં રિટેલ સેલના આંકડાઓ પણ નબળા આવ્યા છે અને છેલ્લા સમાચાર મુજબ અમેરિકામાં મેક્સીકોની બોર્ડર પર બાઉન્ડ્રી- વોલના પ્રશ્નો ત્યાંના પ્રમુખે નેશનલ ઈમરજન્સી જાહેર કર્યાના વાવડ હતા. </p><p>આના પગલે વિશ્વબજારમાં વિવિધ કરન્સીઓ સામે ડોલરના ભાવ દબાણ હેઠળ આવતાં વિશ્વબજારમાં સોના- ચાંદી તથા અન્ય કિંમતી ધાતુઓના ભાવ ઉછળ્યાના વાવડ હતા. પ્લેટીનમના ભાવ વધી ઔંશના ૮૦૦ ડોલર પાર કરી છેલ્લે ૮૦૭.૮૦ ડોલર રહ્યા હતા જ્યારે પેલેડીયમના ભાવ વધી ઔંશના ૧૪૦૦ ડોલર કુદાવી ૧૪૩૩.૫૦થી ૧૪૩૩.૬૦ ડોલર રહ્યાના સમાચાર હતા.</p><p>દરમિયાન, વિશ્વબજારમાં ડોલર દબાણ હેઠળ રહેવા છતાં ઘરઆંગણે રૂપિયા સામે ડોલર ઉછળતો રહ્યો છે. મુંબઈ કરન્સી બજારમાં આજે બંધ બજારે ડોલરના ભાવ રૂ.૭૧.૨૨થી વધી રૂ.૭૧.૩૫થી ૭૧.૪૦ બોલાઈ રહ્યા હતા. ઘરઆંગણે વેપાર ખાધ ૧૪.૭૩ અબજ ડોલરથી વધી ૧૫.૬૭ અબજ ડોલર થયાના વાવડ હતા. આના પગલે રૂપિયો દબાણ હેઠળ રહ્યો હતો. દેશમાં જાન્યુઆરી મહિનામાં સોનાની આયાત આશરે ૩૮ ટકા વધી ૨.૩૧ અબજ ડોલર જેટલી થયાના સમાચાર હતા.</p><p>વિશ્વબજારમાં ક્રુડતેલના ભાવ વધુ ઉછળી બેરલના ૬૬ ડોલર કુદાવી ગયાના સમાચારની પણ વૈશ્વિક સોનાના ભાવ પર તેજીની અસર વર્તાઈ રહી હતી.બ્રેન્ટ ક્રુડના ભાવ વધી સપ્તાહના અંતે બેરલના ૬૬.૨૦થી ૬૬.૨૫ ડોલર બોલાઈ રહ્યા હતા જ્યારે ન્યુયોર્કના ભાવ વધી છેલ્લે ૫૫ ડોલર વટાવી ૫૫.૫૫થી ૫૫.૬૦ ડોલર રહ્યા હતા. </p><p>રશિયાએ ઉત્પાદન ઘટાડવાનું નક્કી કર્યું છે. ચીન- અમેરિકા વચ્ચે વેપાર સમજૂતી સધાઈ જવાની આશાએ પણ વિશ્વબજારમાં ક્રુડતેલના ભાવ ઉછળી રહ્યાનું જાણકારોએ જણાવ્યું હતું. વિશ્વબજારમાં ઈન્ડસ્ટ્રીયલ મેટલ્સ પણ ઉંચકાઈ છે. કોપરનો ન્યુયોર્ક વાયદો સપ્તાહના અંતે ૦.૮૫થી ૦.૯૦ ટકા વધ્યાના વાવડ હતા.</p>","PublishDate":"Sat, 16 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-price-crosses-66-dollars"},{"Title":"જાન્યુઆરીમાં નિકાસમાં 3.74 ટકાનો વધારો: ટ્રેડ ખાદ્યમાં ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_25451571-a2eb-40f9-8b47-4d17602256d4.jpeg\" data-filename=\"export.gif\" style=\"width: 100%;\"><br></p><p>જાન્યુઆરીમાં ૨૬.૩૬ અબજ ડોલરના વધારા સાથે&nbsp; દેશની નિકાસમાં&nbsp; ૩.૭૪ ટકાનો વધારો થયો હતો, ખાસ તો જેમ્સ એન્ડ જ્વેલરી, દવા અને રસાયણ ક્ષેત્રમાં થયેલી વૃધ્ધિના કારણે વધારો થયો હોવાનું વાણીજ્ય મંત્રાલયે જારી કરેલા આંકડાઓમાંથી જાણવા મળ્યું હતું.<br></p><p>છેલ્લા મહિનામાં આયાત લગભગ ૪૧ અબજ ડોલરની જ રહી હતી જેના કારણે ૧૪.૭૩ અબજની ખાદ્ય ઓછી થઇ હતી. જાન્યુઆરી ૨૦૧૮માં ટ્રેડ ડેફિસિટ ૧૫.૭૬ અબજ ડોલરની રહી હતી. સોનાની આયાતમાં ૨.૩૧ અબજ ડોલર સાથે ૩૮.૧૬ ટકાનો વઘારો થયો હતો,</p><p>&nbsp;જો કે ગયા વર્ષે આ જ સમયગાળામાં સોનાની આયાત ૧.૬૭ અબજ ડોલરની થઇ હતી.ચાલુ નાણાકીય વર્ષના એપ્રિલ-જાન્યુઆરી દરમિયાન નિકાસમાં ૨૭૧.૮ અબજ ડોલર સાથે ૯.૫૨ ટકાનો વધારો થયો હતો.</p>","PublishDate":"Sat, 16 Feb 2019 00:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/374-increase-in-exports-in-january"},{"Title":"ઈન્ડેક્સ બેઝડ અફડાતફડીના અંતે સતત નરમાઈ : સેન્સેક્સ ઈન્ટ્રા-ડે 365 પોઈન્ટ તૂટી અંતે 67 પોઈન્ટ ઘટીને 35808","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f828db8a-b401-44e7-8e3a-02a328b7b048.jpeg\" data-filename=\"15-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t\t</span>મુંબઈ,તા.15 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>ખરડાયેલા સેન્ટીમેન્ટમાં આજે સપ્તાહના અંતે ફંડોએ ઈન્ડેક્સ બેઝડ અફડાતફડી બોલાવી અંતે સતત નરમાઈ બતાવી હતી. લોકસભા ચૂંટણીઓની તૈયારી પૂર્વે કાશ્મીરમાં પુલવામામાં ભારતીય જવાનો પર આતંકવાદીઓના નિંદનીય ઘાતક&nbsp; હુમલાના દેશભરમાં આકરાં પ્રત્યાઘાતના પરિણામે હવે ગમે તે ઘડીએ ભારત દ્વારા પાકિસ્તાનને જડબાતોડ જવાબ આપવામાં આવે એવી શકયતા અને આ જવાબ મીનિ વોરમાં પરિણમવાની શકયતાએ આજે શેરોમાં ફંડો નવી ખરીદીથી દૂર રહી અફડાતફડીના અંતે તેજીનો વેપાર વધુ હળવો કર્યો હતો. ભારતની વેપાર ખાધ ડિસેમ્બર ૨૦૧૮માં દોઢ અબજ ડોલર જેટલી વધીને ૧.૭૩ અબજ ડોલર આવતાં આ નેગેટીવ પરિબળે પણ આગામી દિવસો વર્તમાન સરકાર અને આવનારી સરકાર માટે પડકારરૂપ નીવડવાની શકયતાએ શેરોમાં ઓફલોડિંગ વધતું જોવાયું હતું. ફોરેન ફંડો-એફઆઈઆઈની શેરોમાં સતત વેચવાલી સામે ગઈકાલે સ્થાનિક સંસ્થાકીય રોકાણકારોએ મોટી ખરીદી કર્યા બાદ આજે ફરી ખરડાયેલા સેન્ટીમેન્ટ અને વૈશ્વિક મોરચે આર્થિક વૃદ્વિ સતત મંદ પડી રહ્યાના આંકડાએ શેરોમાં ફંડોએ ઈન્ડેક્સ બેઝડ અફડાતફડીના અંતે વેચવાલી વધારી હતી. રૂપિયા સામે અમેરિકી ડોલર સતત મજબૂત બનીને આજે ૬ પૈસા વધીને રૂ.૭૧.૨૨ રહ્યો હતો. જ્યારે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ સતત વધતાં રહીને બ્રેન્ટ ક્રુડ વધીને ૬૫ ડોલરની સપાટી કુદાવી ચાલુ વર્ષની નવી ઊંચાઈએ પહોંચી જતાં બજાર પર નેગેટીવ અસર જોવાઈ હતી. ઓટોમોબાઈલ, બેંકિંગ-ફાઈનાન્સ, ફાર્મા, મેટલ-માઈનીંગ શેરોમાં મોટું ઓફલોડિંગ થતાં સેન્સેક્સ અફડાતફડીના અંતે ૬૭.૨૭ પોઈન્ટ ઘટીને ૩૫૮૦૮.૯૫ અને નિફટી સ્પોટ ૨૧.૬૫ પોઈન્ટ ઘટીને ૧૦૭૨૪.૪૦ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ અફડાતફડીમાં આરંભમાં ઉપરમાં ૩૬૦૨૨ થઈ પાછો ફરીને ઈન્ટ્રા-ડે ૩૬૫ પોઈન્ટ તૂટીને ૩૫૫૧૦ સુધી ખાબક્યો</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ&nbsp; થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૫૮૭૬.૨૨ સામે ૩૫૯૮૫.૬૮ મથાળે ખુલીને આરંભમાં મજબૂતીમાં પાવર-કેપિટલ ગુડઝ શેરોમાં એનટીપીસી, પાવર ગ્રીડ કોર્પ, લાર્સન એન્ડ ટુબ્રો સહિતમાં લેવાલીએ અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ઓએનજીસી, ભારતી એરટેલ સહિતના ફ્રન્ટલાઈન શેરોમાં આકર્ષણે સેન્સેક્સ ૩૬૦૦૦ની સપાટી કુદાવીને ઉપરમાં ૩૬૦૨૨.૫૭ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને બેંકિંગ શેરોમાં સ્ટેટ બેંક ઓફ ઈન્ડિયા, એચડીએફસી લિમિટેડ, એક્સીસ બેંક, યશ બેંક, ઈન્ડસઈન્ડ બેંક, બજાજ ફાઈનાન્સ સાથે મેટલ-માઈનીંગ શેરોમાં ટાટા સ્ટીલ, વેદાન્તા સહિતમાં ઓફલોડિંગે અને ઓટોમોબાઈલ શેરોમાં હીરો મોટોકોર્પ, મારૂતી સુઝુકી, મહિન્દ્રા એન્ડ મહિન્દ્રા સાથે ફાર્મા શેરોમાં સન ફાર્મા પાછળ મોટું ઓફલોડિંગ થતાં અને ટીસીએસ, હિન્દુસ્તાન યુનિલિવર, એચસીએલ ટેકનોલોજી સહિતમાં વેચવાલીએ એક તબક્કે ૩૬૫.૩૫ પોઈન્ટ તૂટીને નીચામાં ૩૫૫૧૦.૯૭ સુધી આવી અફડાતફડીના અંતે ૬૭.૨૭ પોઈન્ટ ઘટીને ૩૫૮૦૮.૯૫ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ઈન્ટ્રા-ડે ૧૦૭૦૦ની સપાટી ગુમાવી ૧૦૬૨૦ સુધી ખાબકી અંતે ૨૨ પોઈન્ટ ઘટીને ૧૦૭૨૪</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૭૪૬.૦૫ સામે ૧૦૭૮૦.૨૫ મથાળે ખુલીને આરંભમાં મજબૂતીમાં રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ઓએનજીસી, ગેઈલ, બીપીસીએલ સહિતમાં આકર્ષણે અને પાવર શેરોમાં પાવર ગ્રીડ કોર્પ, લાર્સન એન્ડ ટુબ્રો, એનટીપીસી સહિતમાં મજબૂતીએ અને ઈન્ફ્રાટેલ, આઈશર મોટર્સ, આઈઓસી સહિતમાં લેવાલીએ વધીને ૧૦૭૮૫.૭૫ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને મેટલ-માઈનીંગ શેરોમાં જેએસડબલ્યુ સ્ટીલ, વેદાન્તા, ટાટા સ્ટીલ, હિન્દાલ્કોમાં ઓફલોડિંગ થતાં અને બેંકિંગ-ફાઈનાન્સ શેરોમાં સ્ટેટ બેંક, એચડીએફસી લિમિટેડ, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, યશ બેંક, ઈન્ડસઈન્ડ બેંક સાથે ફાર્મા શેરોમાં સન ફાર્મમા, ડો.રેડ્ડીઝ લેબ, સિપ્લા સિહમતાં વેચવાલીએ નિફટી ૧૦૭૦૦ની સપાટી ગુમાવી નીચામાં ૧૦૬૨૦.૪૦ સુધી આવી અંતે ૨૧.૬૫ પોઈન્ટ ઘટીને ૧૦૭૨૪.૪૦ બંધ રહ્યો હતો.</p><p>ફંડોએ ઘટાડે તેજીની પોઝિશન બનાવી : નિફટી ૧૦,૮૦૦નો કોલ ૧૦૪.૯૫ થી ઘટીને ૮૯.૭૫</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે બે-તરફી અફડાતફડીમાં ફંડોએ ઘટાડે તેજીની પોઝિશન બનાવ્યાની ચર્ચા હતી. નિફટી ૧૦,૭૦૦નો પુટ ૧,૯૭,૯૩૯ કોન્ટ્રેકટસમાં રૂ.૧૬,૦૦૮.૭૧ કરોડના કામકાજે ૪૯.૪૫ સામે ૪૪ મથાળે ખુલીને નીચામાં ૩૮.૯૦ થઈ વધીને ૧૨૭.૯૫ સુધી પહોંચી અંતે ૬૨.૬૦ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો કોલ ૧,૮૦,૬૯૧ કોન્ટ્રેકટસમાં રૂ.૧૪,૭૪૨.૭૫ કરોડના કામકાજે ૧૦૪.૯૫ સામે ૯૭.૯૦ મથાળે ખુલીને નીચામાં ૫૮.૯૦ થઈ વધીને ૧૦૮.૧૫ સુધી પહોંચી અંતે ૮૯.૭૫ રહ્યો હતો. નિફટી ૧૦,૭૦૦નો કોલ ૧,૭૨,૬૮૭ કોન્ટ્રેકટસમાં રૂ.૧૪,૦૦૮.૪૩ કરોડના કામકાજે ૧૧૯.૩૫ સામે ૧૧૪.૨૫ મથાળે ખુલીને ઉપરમાં ૧૧૭.૯૫ થઈ ઘટીને ૬૦.૮૫ સુધી આવી અંતે ૯૯.૩૦ રહ્યો હતો.&nbsp;</p><p>ફેબુ્રઆરી નિફટી ફયુચર તૂટીને ૧૦,૬૪૧ થઈ અંતે ૧૦,૭૫૦ : નિફટી ૧૦,૬૦૦નો પુટ ઉછળીને ૮૯ થઈ અંતે ૩૮</p><p>નિફટી ફેબુ્રઆરી ફયુચર ૧,૯૦,૩૫૫ કોન્ટ્રેકટસમાં રૂ.૧૫,૨૮૯.૫૦ કરોડના કામકાજે ૧૦,૭૭૯.૮૦ સામે ૧૦,૮૧૯.૯૦ મથાળે ખુલીને નીચામાં ૧૦,૬૪૧ સુધી આવી અંતે ૧૦,૭૫૦ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો કોલ ૧,૪૨,૬૪૬ કોન્ટ્રેકટસમાં રૂ.૧૧,૭૯૩.૩૮ કરોડના કામકાજે ૩૪.૩૫ સામે ૩૩.૭૫ મથાળે ખુલીને નીચામાં ૧૮.૨૦ સુધી આવી અંતે ૨૭ રહ્યો હતો. નિફટી ૧૦,૬૦૦નો પુટ ૫૨.૪૦&nbsp; સામે ૧૦.૮૫ મથાળે ખુલીને ઉપરમાં ૮૯ થઈ ઘટીને ૩૮ રહ્યો હતો.બેંક નિફટી ફયુચર ૧,૩૮,૭૦૦ કોન્ટ્રેકટસમાં રૂ.૭૪૪૯.૭૬ કરોડના કામકાજે ૨૭,૦૬૬.૫૦ સામે ૨૭,૦૭૦.૦૫ મથાળે ખુલીને નીચામાં ૨૬,૭૨૧ સુધી ખાબકી અંતે ૨૬,૮૪૦ રહ્યો હતો.&nbsp;</p><p>ક્રુડ બ્રેન્ટ ૬૫ ડોલરની સપાટી કુદાવી : ઓટો શેરોમાં સતત ગાબડાં : અશોક લેલેન્ડ, મધરસન, ટીવીએસ મોટર, હીરો ઘટયા</p><p>ઓટોમોબાઈલ શેરોમાં એક તરફ વૈશ્વિક મંદીની સાથે ભારતમાં પણ વાહનોની ખરીદીમાં થઈ રહેલા ઘટાડા અને હવે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ વધીને ૬૫ ડોલરની સપાટી કુદાવી જતાં પેટ્રોલ, ડિઝલના ભાવમાં ફરી વધારાની શકયતાએ ઓટો શેરોમાં ઓફલોડિંગ વધ્યું હતું. અશોક લેલેન્ડ રૂ.૪.૪૦ ઘટીને રૂ.૮૦.૧૦, મધરસન સુમી રૂ.૪.૫૫ ઘટીને રૂ.૧૩૦.૬૦, ટીવીએસ મોટર રૂ.૧૪.૫૫ ઘટીને રૂ.૪૭૯.૩૦, હીરો મોટોકોર્પ રૂ.૭૬.૫૫ ઘટીને રૂ.૨૭૦૨.૩૦, કયુમિન્સ ઈન્ડિયા રૂ.૧૬.૬૦ ઘટીને રૂ.૬૮૫, ભારત ફોર્જ રૂ.૧૦.૨૫ ઘટીને રૂ.૪૬૭.૬૫, એમઆરએફ રૂ.૧૧૧૮.૫૦ ઘટીને રૂ.૫૫૧૯૦.૨૫, એકસાઈડ રૂ.૩ ઘટીને રૂ.૨૦૬.૨૫,&nbsp; મારૂતી સુઝુકી રૂ.૯.૮૫ ઘટીને રૂ.૮૨૧.૧૫, અપોલો ટાયર રૂ.૨.૨૦ ઘટીને રૂ.૨૦૦.૫૫, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૬.૪૫ ઘટીને રૂ.૬૨૭.૮૦ રહ્યા હતા.&nbsp;</p><p>મેટલ-માઈનીંગ શેરોમાં સાર્વત્રિક ગાબડાં : વેદાન્તા, જેએસડબલ્યુ સ્ટીલ, હિન્દાલ્કો, ટાટા સ્ટીલ ઘટયા</p><p>મેટલ-માઈનીંગ શેરોમાં પણ આજે ફંડોએ નવેસરથી મોટી વેચવાલી કરી હતી. જેએસડબલ્યુ સ્ટીલ રૂ.૧૩.૨૫ ઘટીને રૂ.૨૬૭.૨૦, ટાટા સ્ટીલ રૂ.૧૫.૦૫ ઘટીને રૂ.૪૬૭.૪૫, સેઈલ રૂ.૧.૪૦ ઘટીને રૂ.૪૪.૮૫, વેદાન્તા રૂ.૪.૩૫ ઘટીને રૂ.૧૪૭.૪૫, જિન્દાલ સ્ટીલ રૂ.૩.૯૦ ઘટીને રૂ.૧૩૮.૬૦, હિન્દાલ્કો રૂ.૫.૨૦ ઘટીને રૂ.૧૮૬.૫૦ રહ્યા હતા.&nbsp;</p><p>ફાર્મા શેરોમાં ડો.રેડ્ડીઝ રૂ.૧૧૨&nbsp; તૂટીને રૂ.૨૫૫૬ : ગ્લેનમાર્ક રૂ.૩૯, બાયોકોન રૂ.૨૮, સન ફાર્મા રૂ.૧૭, લુપીન રૂ.૩૫ તૂટયા</p><p>ફાર્માસ્યુટિકલ્સ-હેલ્થકેર શેરોમાં આજે ફંડોએ નવેસરથી હેમરીંગ કરતાં અનેક શેરોમાં ગાબડાં પડયા હતા. ગ્લેનમાર્ક રૂ.૩૮.૬૦ તૂટીને રૂ.૫૬૯.૬૫, ડીઆઈએલ રૂ.૫૨.૧૦ તૂટીને રૂ.૮૦૫.૯૫, સિકવેન્ટ રૂ.૩.૪૦ ઘટીને રૂ.૬૬.૯૦, બાયોકોન રૂ.૨૮.૩૦ ઘટીને રૂ.૬૧૫.૪૦,&nbsp; લુપીન રૂ.૩૫.૦૫ ઘટીને રૂ.૭૭૫.૮૦, ડો.રેડ્ડીઝ લેબોરેટરીઝ રૂ.૧૧૨.૪૦ તૂટીને રૂ.૨૫૫૬.૯૦, ઓરોબિન્દો ફાર્મા રૂ.૨૬.૨૫ ઘટીને રૂ.૭૨૨.૮૫, નોવાર્ટિસ રૂ.૧૮.૨૫ ઘટીને રૂ.૬૫૨.૧૦, ફાઈઝર રૂ.૭૦.૫૦ ઘટીને રૂ.૨૯૦૬.૪૦, પિરામલ એન્ટરપ્રાઈસીઝ રૂ.૪૯.૮૦ ઘટીને રૂ.૨૧૬૦.૬૫, સન ફાર્મા રૂ.૧૭.૩૫ ઘટીને રૂ.૪૨૩.૩૦ રહ્યા હતા.&nbsp;</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં ફરી ઓફલોડિંગ : બીઓબી, સ્ટેટ બેંક, સિટી યુનિયન બેંક, એક્સીસ બેંક, યશ બેંક&nbsp; ઘટયા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે ફરી ફંડોએ વેચવાલી કરતાં વ્યાપક નરમાઈ જોવાઈ હતી. બેંક ઓફ બરોડા રૂ.૨.૬૦ ઘટીને રૂ.૧૦૧, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૪.૧૦ ઘટીને રૂ.૨૬૨.૯૫, સિટી યુનિયન બેંક રૂ.૨.૨૫ ઘટીને રૂ.૧૮૦.૪૦, એક્સીસ બેંક રૂ.૮.૨૦ ઘટીને રૂ.૬૮૬.૫૫, ઈન્ડસઈન્ડ બેંક રૂ.૧૦.૬૫ ઘટીને રૂ.૧૫૦૯.૮૫, એચડીએફસી બેંક રૂ.૮.૬૫ ઘટીને રૂ.૨૧૦૧.૧૦, શ્રેઈ ઈન્ફ્રા ફાઈનાન્સ રૂ.૨.૧૦ ઘટીને રૂ.૨૪.૨૦,&nbsp; ઈન્ડિયન બેંક રૂ.૧૬.૩૦ ઘટીને રૂ.૨૧૨.૩૫, કેનફિન હોમ રૂ.૧૭.૬૫ ઘટીને રૂ.૨૪૮.૭૦, કેનેરા બેંક રૂ.૮.૮૦ ઘટીને રૂ.૨૧૫.૨૫, ડીએચએફએલ રૂ.૪.૭૫ ઘટીને રૂ.૧૨૩.૧૫, રેપકો હોમ રૂ.૧૩.૫૫ ઘટીને રૂ.૩૩૯, મેગ્મા રૂ.૩ ઘટીને રૂ.૮૨.૫૦, ગૃહ ફાઈનાન્સ રૂ.૭.૯૫ ઘટીને રૂ.૨૩૯.૩૦, બજાજ ફાઈનાન્સ રૂ.૪૯.૬૫ ઘટીને રૂ.૨૫૫૭.૫૦, મૂથુટ ફાઈનાન્સ રૂ.૮.૫૦ ઘટીને રૂ.૫૧૭.૯૦ રહ્યા હતા.</p><p>સ્મોલ, મિડ કેપ શેરોમાં ફરી વ્યાપક વેચવાલી : ૧૬૫૦ શેરો નેગેટીવ બંધ : ૨૦૬ શેરોમાં ઓનલી સેલરની મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે સતત ઓછા વોલ્યુમે ભાવો તૂટતાં જોવાયા હતા. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૬૬૧&nbsp; સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૬૫૦ અને વધનારની સંખ્યા ૮૮૩&nbsp; રહી હતી. ૨૦૬ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે માત્ર ૧૩૬ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.&nbsp;</p><p>FIIની કેશમાં રૂ.૯૬૬ કરોડ, ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૦૫૫ કરોડની ચોખ્ખી વેચવાલી : DIIની રૂ.૮૫૩ કરોડની ખરીદી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-શુક્રવારે કેશમાં રૂ.૯૬૬.૪૩ કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૪૯૪૭.૩૦ કરોડની ખરીદી સામે કુલ રૂ.૫૯૧૩.૭૩ કરોડની વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૮૫૩.૨૫&nbsp; કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૪૨૨૦.૧૫ કરોડની ખરીદી સામે કુલ રૂ.૩૩૬૬.૯૦ કરોડની વેચવાલી થઈ હતી. એફઆઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૦૫૪.૬૪ કરોડની ચોખ્ખી વેચવાલી અને સ્ટોક&nbsp; ફયુચર્સમાં રૂ.૧૩૧.૪૮ કરોડની ચોખ્ખી ખરીદી કરી હતી.</p>","PublishDate":"Fri, 15 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-intra-day-365-points-down-67-points-down-to-35808"},{"Title":"કઠોળની જેમ આયાતી ખાદ્યતેલોની આયાત  પર પણ જથ્થાત્મક અંકુશો લાદવા શરૂ થયેલી માગણી","Content":"<p><span style=\"color: rgb(156, 0, 0);\">વિશ્વ બજારમાં વિવિધ ખાદ્યતેલોના ભાવમાં પીછેહઠ</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4fee7496-f746-4f48-a169-61c574b3ff59.jpeg\" data-filename=\"15-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા.15 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>ચીન-અમેરિકા વચ્ચે&nbsp; વેપાર યુદ્ધ&nbsp; સમાપ્ત કરવા વાતચીતનો દોર&nbsp; આગળ વધી રહ્યા હતા તેના પગલે દિવેલમાં&nbsp; ચીનની માગ વધવાની આશા જાણકારો બતાવી રહ્યા હતા.&nbsp; &nbsp;દેશમાં&nbsp; આ પૂર્વે આયાત&nbsp; થતા વિવિધ કઠોળો પર જથ્થાત્મક&nbsp; &nbsp;અંકુશો સરકારે જે રીતે&nbsp; &nbsp;નક્કી કર્યા છે. એ પ્રમાણે હવે દેશમાં&nbsp; આયાત થતા વિવિધ ખાદ્યતેલોની આયાત&nbsp; પર પણ જથ્થાત્મક&nbsp; &nbsp;અંકુશો&nbsp; લાદવાની માગ શરૂ થઈ છે.&nbsp; આ પ્રશ્ને&nbsp; દિલ્હીમાં&nbsp; કોમર્સ મંત્રલાયને&nbsp; રજૂઆત&nbsp; કરવામાં&nbsp; આવ્યા હતા.&nbsp;</p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે નવી માગ પાંખી હતી. ભાવ સાંકડી વધઘટે વચ્ચે સૂસ્ત ટોને અથડાતા હતા.&nbsp; વિશ્વ બજારના સમાચાર નરમાઈ&nbsp; બતાવતા હતા.&nbsp; &nbsp;અમેરિકામાં શિકાગો સોયાતેલ વોયદો&nbsp; &nbsp;ઓવરનાઈટ ૧૦થી ૧૧ પોઈન્ટ માઈન્સમાં&nbsp; &nbsp;રહ્યા પછી આજે પ્રોજેકશનમાં&nbsp; ભાવ સાંજે ૪થી ૫ પોઈન્ટ નરમ હતા.&nbsp; મલેશિયામાં&nbsp; પામતેલનો વાયદો ઘટી સાંજે ૩૧, ૨૪, ૨૧ તથા ૨૦ પોઈન્ટ માઈનસમાં&nbsp; બંધ હતો.&nbsp;<br></p><p>&nbsp;પામ પ્રોડકટના ભાવ અઢીથી પાંચ ડોલર તૂટયા હતા.અમેરિકા-શિકાગો&nbsp; બજારમાં ઓવરનાઈટ ટ્રેન્ડમાં&nbsp; સોયાબીનનો વાયદો ૧૨૪થી ૧૩૦&nbsp; પોઈન્ટ તૂટયો હતો.&nbsp; &nbsp;જ્યારે ત્યાં&nbsp; સોયાખોળનો વાયદો ૪૪થી ૪૬ પોઈન્ટ માઈન્સમાં&nbsp; હતો. જો કે&nbsp; ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ ૨૭થી ૩૩ પોઈન્ટ&nbsp; પ્લસમાં રહ્યાના વાવડ હતા.</p><p>દરમિયાન મુંબઈ હાજર બજારમાં આજે ૧૦ કિલોના ભાવ પામતેલના હવાલા રિસેલના રૂ.૬૪૦ તથા જેએનપીટીના ભાવ રૂ.૬૩૭ હતા. વેપારો પાંખા હતા.&nbsp; ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૬૨ વાળા ૫૬૩ હતા. સીપીઓ વાયદાના ભાવ રૂ.૫૫૮.૯૦ તથા રૂ.૫૫૫.૨૦ વચ્ચે રમી સાંજે રૂ.૫૫૬.૫૦ હતા જ્યારે&nbsp; સોયાતેલ માર્ચના ભાવ રૂ.૭૬૧ રહ્યા પછી રૂ.૭૫૭.૫૦ રહી સાંજે ભાવ ૭૬૦.૫૦ હતા. મુંબઈ હાજર બજારમાં&nbsp; આજે સોયાતેલના ભાવ ડિગમના જાન્યુ. શિપમેન્ટ&nbsp; પેટે ફોરવર્ડમાં&nbsp; ૭૩૦ હતા.&nbsp; જ્યારે&nbsp; રિફા.ના&nbsp; હાજર ભાવ&nbsp; &nbsp;રૂ.૭૬૨થી ૭૬૫ હતા.&nbsp; ડિગમમાં હાજર&nbsp; માલની&nbsp; અછ વર્તાઈ હતી.&nbsp; સિંગતેલના ભાવ રૂ.૯૬૦ તથા&nbsp; રાજકોટ બાજુ ભાવ રૂ.૯૨૦થી&nbsp; ૯૩૦ તથા ૧૫ કિલોના ભાવ&nbsp; રૂ.૧૪૮૦થી&nbsp; ૧૪૯૦ હતા. કોટન&nbsp; વોશ્ડના ભાવ જો કે ઘટતા અટકી&nbsp; ૭૦૨થી ૭૦૫ વાળા ફરી ઉછળી રૂ.૭૧૦થી ૭૧૩ રહ્યા હતા. મુંબઈમાં કપાસિયા તેલના ભાવ રૂ.૭૫૦થી ૭૫૨ હતા.&nbsp; </p><p>કપાસનો પાક આ વર્ષે ઓછો અંદાજાઈ&nbsp; રહ્યો છે.&nbsp; &nbsp;દરમિયાન,&nbsp; સનફલાવરના ભાવ રૂ.૭૪૦ તથા&nbsp; રિફા.ના&nbsp; ૮૦૫ના&nbsp; મથાળે સૂસ્ત હતા. મસ્ટર્ડના ભાવ રૂ.૭૯૫ તથા કોપરેલના ભાવ ૧૦ કિલોના રૂ.૧૩૮૦ હતા.&nbsp; &nbsp;મુંબઈ ખોળ બજારમાં&nbsp; &nbsp;સિંગરોળના ભાવ ટનના&nbsp; &nbsp;રૂ.૨૪૦૦૦ વાળા&nbsp; ૨૪૫૦૦ હતા.&nbsp; &nbsp;સોયાખોળના ભાવ&nbsp; રૂ.૩૧૦૯૫થી ૩૧૧૦૦ વાળા વધુ ઉછળી&nbsp; રૂ.૩૨ હજાર&nbsp; વટાવી&nbsp; રૂ.૩૨૦૩૦થી&nbsp; ૩૨૦૪૦&nbsp; બોલાતા હતા. એરંડા ખોળના ભાવ રૂ.૪૮૭૫ વાળા ૪૯૦૦ હતા. જોકે અન્ય ખોળો શાંત હતા.</p><p>દરમિયાન દિવેલના ભાવ ૧૦ કિલોના વધુ રૂ.૧૭ ઉછળી&nbsp; કોમર્શિયલના રૂ.૧૦૯૭, એફએસજીના રૂ.૧૧૦૭&nbsp; તથા એફએસજી કંડલાના&nbsp; રૂ.૧૦૮૫&nbsp; બોલાયા હતા.&nbsp; &nbsp;મુંબઈ હાજર એરંડાના ભાવ રૂ.૫૨૫૦&nbsp; વાળા રૂ.૫૩૩૫ બોલાતા&nbsp; થયા હતા.&nbsp;&nbsp;</p><p>&nbsp; દરમિયાન મગફળીની&nbsp; આવકો ગોંડલ બાજુ&nbsp; આશરે પાંચ હજાર ગુણી તથા રાજકોટ બાજુ પણ&nbsp; આશરે પાંચ હજાર&nbsp; ગુણી સવારે નોધાઈ હતી.&nbsp; &nbsp;મથકોએ&nbsp; મગફળીના હાજર ભાવ&nbsp; ૨૦ કિલોના જાતવાર રૂ.૭૮૦થી ૮૦૦ તથા ઉંચામાં&nbsp; ભાવ રૂ.૮૭૫થી ૯૦૦ બોલાયા હતા.&nbsp; &nbsp;આઈટીએસના રિપોર્ટ મુજબ&nbsp; &nbsp;મલેશિયાથી&nbsp; પામંતેલની કુલ નિકાસ&nbsp; ચાલુ મહિનાના પ્રથમ ૧૫ દિવસમાં&nbsp; &nbsp;આશરે ૧૧થી ૧૨ ટકા વધી છે.&nbsp; ચીન સાઉથ અમેરિકાના&nbsp; સોયાબીનના&nbsp; ૪૦ કાર્ગો&nbsp; &nbsp;ખરીદયાના&nbsp; &nbsp;વાવડ હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; સનફલાવરના&nbsp; ભાવ સીઆઈએફ&nbsp; ધોરણે વિવિધ&nbsp; ડિલીવરીઓના ૭૨૫થી ૭૧૫ ડોલર હતા.&nbsp;</p><p> મધ્ય પ્રદેશમાં સોયાબીનની આવકો&nbsp; &nbsp;સવારે આશરે&nbsp; ૫૦ હજાર ગુણી આવી હતી ત્યાં&nbsp; ભાવ રૂ.૩૭૫૦થી ૩૮૨૫&nbsp; તથા પ્લાન્ટના&nbsp; &nbsp;૩૮૦૦થી ૩૮૫૦&nbsp; હતા.&nbsp; &nbsp;ભારતમાં પામતેલની&nbsp; મલેશિયાથી&nbsp; આયાત ૧૫ દિવસમાં&nbsp; ૭૫૫૦૦ ટનથી વધી ૨૩૫૭૭૦ ટન થઈ છે. દરમિયાન, એરંડા વાયદામાં આજે&nbsp; માર્ચના ભાવ વધતા અટકી&nbsp; &nbsp;ઉંચા મથાળેથી&nbsp; &nbsp;સાંજે રૂ.૭૬ ગબડયા હતા.&nbsp; &nbsp; સીપીઇો વાયદો&nbsp; તથા સોયાતેલ વાયદો&nbsp; &nbsp;સાંજે&nbsp; &nbsp;માઈનસમાં હતો. અમેરિકા શિકાગો&nbsp; બજારમાં સાંજે પ્રોજેકશનમાં&nbsp; વાયદાના ભાવ સોયાબીનના તથા સોયાખોળના&nbsp; ઉંચા બોલાઈ રહ્યાના સમાચાર હતા.&nbsp;</p><div><br></div>","PublishDate":"Fri, 15 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/demand-for-imposing-quantitative-restrictions-on-imports-of-imported-commodities-like-pulses"},{"Title":"પ્રીમિયમ વૃદ્ધિમાં ઘટાડો અને વધુ જોગવાઈને કારણે જાહેર ક્ષેત્રની  સામાન્ય વીમા કંપનીઓ પર દબાણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_72ad3d0e-d820-4c60-8d13-e4ee736d241f.jpeg\" data-filename=\"15-insurance.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા.15 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>જાહેર ક્ષેત્રની ત્રણ સામાન્ય વીમા કંપનીઓના એકીકરણની કવાયત લંબાઈ જતા આ કંપનીઓ વિવિધ હોદાઓ પર ખાલી જગામાં પણ વધારો થતો જાય છે. પ્રાપ્ત આંકડા પ્રમાણે, છેલ્લા એક વર્ષમાં&nbsp; ઓફિસર હોદ્દાની ૭૦૦થી ૮૫૦ જેટલી જગ્યા ખાલી પડી છે. જ્યારે કલર્ક તથા સહાયક કર્મચારીઓની ૧૨૦૦૦ જેટલી જગ્યા ખાલી પડી છે જેને કારણે કર્મચારીઓની ખેંચ અનુભવાઈ રહી છે.</p><p>એટલું જ નહીં આ જાહેર ક્ષેત્રની ત્રણ વીમા કંપનીઓ નેશનલ ઈન્સ્યૂરન્સ, યુનાઈટેડ ઈન્ડિયા ઈન્સ્યૂરન્સ અને ઓરિયેન્ટલ ઈન્સ્યૂરન્સમાંથી&nbsp; પ્રથમ બેના તો બજાર હિસ્સામાં પણ નોંધપાત્ર ઘટાડો નોંધાયો છે. ૨૦૧૭ના ડિસેમ્બરમાં નેશનલ ઈન્સ્યૂરન્સનો બજાર હિસ્સો જે ૧૦.૭૮ ટકા હતો તે ૨૦૧૮ના ડિસેમ્બરમાં ઘટીને ૮.૬૩ ટકા રહ્યો હતો જ્યારે યુનાઈટેડનો બજાર હિસ્સો આ ગાળામાં ૧૧.૦૨ ટકા પરથી ઘટી ૯.૨૭ ટકા પર આવી ગયો છે.&nbsp;<br></p><p>આ કંપનીઓના પ્રીમિયમની વૃદ્ધિમાં ઘટાડો અને જોગવાઈ વધારે કરવાનો વારો આવતા વર્તમાન નાણાં વર્ષના બીજા ત્રિમાસિક ગાળામાં આ કંપનીઓએ ઊંચી ખોટ સહન કરી છે. માનવબળની અછત તથા મર્જરને લઈને અસ્પષ્ટતા સહિતના કારણોસર આ ખોટ જોવા મળી હોવાનું આ ક્ષેત્રના એક નિષ્ણાતે જણાવ્યું હતું.&nbsp;</p><p>મર્જર અંગે અનિશ્ચિતતાથી પ્રીમિયમમાં ઘટાડો થયો છે. થર્ડ પાર્ટી મોટર લોસને કારણે આ કંપનીઓએ ભારે જોગવાઈ કરવાનો પણ વારો આવ્યો છે. ૨૦૧૮ના બજેટની રજુઆત કરતી વેળા સરકારે આ ત્રણ વીમા કંપનીઓના મર્જરની જાહેરાત કરી હતી. સૂચિત મર્જરને કારણે આ કંપનીઓમાં કર્મચારીઓની ભરતી પણ અટકી પડી છે.&nbsp;</p><p>મોટર વાહન ધારા ૧૯૯૮માં&nbsp; સરકારે&nbsp; ગયા વર્ષે સુધારો કરીને માર્ગ અકસ્માતને કારણે ઈજા અથવા મૃત્યુના કિસ્સામાં ચૂકવવાના આવતા લઘુત્તમ વળતરમાં ૧૦ ગણો વધારો કર્યો છે. જોગવાઈનું ધોરણ ખાનગી તથા જાહેર ક્ષેત્ર બન્ને ક્ષેત્રની કંપનીઓને લાગુ થતું હોય છે પરંતુ ખાનગી ક્ષેત્રની કંપનીઓ શ્રેણી પસંદ કરવામાં વ્યવહારુ અભિગમ અપનાવે છે.</p><div><br></div>","PublishDate":"Fri, 15 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/push-on-public-sector-general-insurance-companies-due-to-reduced-premium-growth-and-more-provision"},{"Title":"શેરબજારની નરમાઈને પગલે ઇક્વિટી ફંડોની એસેટમાં ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8a233397-6700-4cea-ac6b-f8c4b4ad83c6.jpeg\" data-filename=\"15-fund.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ, તા.15 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>સ્થાનિક તેમજ વૈશ્વિક સ્તરના પ્રતિકૂળ પરિબળો પાછળ શેરબજારમાં ઉદ્ભવેલ નરમાઈના પગલે વિતેલા જાન્યુઆરી માસમાં ૨૦ આગેવાન ઇક્વિટી મ્યુચ્યુઅલ ફંડોની એસેટમાં માસિક ધોરણે બે ટકાનો ઘટાડો નોંધાયો હતો.</p><p>શેરબજારમાં અસ્થિરતા સાથે નરમાઈ તરફી માહોલ રચાતા સામાન્ય રોકાણકારો બજારથી દૂર થવાની સાથોસાથ ઇક્વિટી મ્યુચ્યુઅલ ફંડોથી પણ દૂર થઈ ગયા હતા જેના પગલે આ પ્રતિકૂળતા સર્જાવા પામી હતી.<br></p><p>ઉપલબ્ધ ડેટા અનુસાર વિતેલા જાન્યુઆરી માસ દરમિયાન આગેવાન ૨૦ ઇક્વિટી ફંડોની એસેટસમાં ૨ ટકાનો ઘટાડો થયો તે રૂા. ૮૩ લાખ કરોડની ઉતરી આવી હતી. જો કે, જાન્યુઆરીમાં મ્યુચ્યુઅલ ફંડોની કુલ એસેટ્સ ૨.૨ ટક વધીને રૂા. ૨૩.૪ લાખ કરોડ પહોંચી હતી. આ વધારો લિક્વિડ અને ઇન્કમફંડમાં નવા ફ્લોના કારણે થયો હતો.</p><p>બજારના જાણકાર વર્તુળોના જણાવ્યા મુજબ શેરબજારની અસ્થિરતાની રોકાણકારોના માનસ પર ગંભીર અસર થવા પામી છે. આ કારણથી જ એપ્રિલ ૨૦૧૭ બાદ મ્યુચ્યુઅલ ફંડના ક્ષેત્રે ઠલવાતા માસિક નવા રોકાણપ્રવાહમાં ઘટાડો થયો હતો.</p>","PublishDate":"Fri, 15 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/following-the-slump-of-the-stock-market-decrease-in-asset-funds-equity"},{"Title":"ક્રૂડ ઉછળી ૬૫ ડોલર વટાવી જતાં કરન્સી બજારમાં  ડોલર સામે રૂપિયો ગબડયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6f910f40-4659-4e89-be82-abf13a1ed76c.jpeg\" data-filename=\"15-rupee.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા.15 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>મુંબઈ ઝેવરી બજારમાં&nbsp; આજે આંચકા પચાવી ભાવ ઝડપી ઉછળ્યા હતા વિશ્વ બજારના&nbsp; સમાચાર કિંમતી ધાતુઓમાં&nbsp; તેજી બતાવતા હતા.&nbsp; &nbsp;ઘરઆંગણે કરન્સી&nbsp; બજારમાં આજે&nbsp; &nbsp;રૂપિયા સામે ડોલરના&nbsp; ભાવમાં&nbsp; આગેકૂચ&nbsp; જળવાઈ હતી.&nbsp; &nbsp;વિશ્વ બજારના જોકે&nbsp; વિવિધ કરન્સીઓ સામે ડોલરના ભાવ ઉંચા મથાળેથી&nbsp; &nbsp;નીચા આવતાં&nbsp; વિશ્વ બજારમાં સોનામાં ઘટાડે&nbsp; &nbsp; ફંડવાળા&nbsp; ફરી લેવા આવ્યા હતા.&nbsp; તેના પગલે&nbsp; વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ઔંશના ઉછળી ઉંચામાં&nbsp; &nbsp;૧૩૧૯.૭૦&nbsp; ડોલર થઈ સાંજે&nbsp; ભાવ ૧૩૧૬.૮૦થી ૧૩૧૬.૯૦&nbsp; ડોલર રહ્યા હતા.&nbsp; &nbsp;</p><p>મુંબઈ કરન્સી બજારમાં જોકે&nbsp; &nbsp;ડોલરના ભાવ રૂ.૭૧.૧૪ વાળા ૭૧.૨૩ ખુલી&nbsp; ૭૧.૧૮ તથા ઉંચામાં&nbsp; ભાવ ૭૧.૪૪&nbsp; થઈ છેલ્લે બંધ ભાવ રૂ.૭૧.૨૨ હતા. ડોલરના ભાવ આજે ૮ પૈસા&nbsp; વધ્યા હતા.&nbsp;&nbsp;</p><p>&nbsp;બ્રિટીશ પાઉન્ડના ભાવ&nbsp; ૪ પૈસા વધી રૂ.૯૧.૩૫ તથા યુરોના ભાવ ૯ પૈસા વધી&nbsp; રૂ.૮૦.૩૨થી&nbsp; ૮૦.૩૩ બંધ હતા.&nbsp; વિશ્વ બજારમાં સોના-ચાંદી&nbsp; &nbsp;વધતાં તથા&nbsp; &nbsp;ઘરઆંગણે રૂપિયો&nbsp; &nbsp;નબળો પડતાં&nbsp; ઘરઆંગણે&nbsp; &nbsp;કિંમતી ધાતુઓની&nbsp; આયાત પડતર ઉંચી ગઈ છે&nbsp; તેના પગલે&nbsp; ઝવેરી બજારમાં&nbsp; આજે ભાવમાં ખાસ્સો ઉછાળો આવ્યો હોવાનું જણાવ્યું હતું.</p><p>મુંબઈ બજારમાં&nbsp; સોનાના ભાવ ૧૦ ગ્રામના&nbsp; જીએસટી વગર રૂ.૩૨૮૬૫ વાળા રૂ.૩૩૨૦૦&nbsp; તથા ૯૯.૯૦ના ભાવ રૂ.૩૨૯૯૦&nbsp; વાળા ૩૩૩૨૫ બંધ હતા.&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી ૩ ટકા&nbsp; ઉંચા હતા. મુંબઈ બજારમાં&nbsp; &nbsp;ચાંદીના ભાવ કિલોના&nbsp; &nbsp;૯૯૯ના જીએસટી વગર&nbsp; ૩૯૪૮૦ વાળા ૩૯૮૨૫ બંધ&nbsp; રહ્યા પછી સાંજે ભાવ&nbsp; &nbsp;રૂ.૩૯૭૦૦થી ૩૯૭૫૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૦૦૦ ઉંચા હતા.&nbsp; &nbsp; વિશ્વ બજારમાં સોના પાછળ આજે&nbsp; &nbsp;ચાંદીના ભાવ&nbsp; ઔંશના વધી&nbsp; ૧૫.૭૪ ડોલર થઈ સાંજે ભાવ&nbsp; ૧૫.૬૬થી&nbsp; ૧૫.૬૭ ડોલર હતા. અન્ય કિંમતી ધાતુઓ ઉછળી હતી.&nbsp;&nbsp;</p><p>પ્લેટીનમના ભાવ વધી સાંજે ઔંશના ૭૯૦.૫૦થી&nbsp; ૭૯૦.૬૦&nbsp; ડોલર હતા.&nbsp; પેલેડીયમના&nbsp; ભાવ વધી&nbsp; ૧૪૨૪.૧૦થી ૧૪૨૪.૦&nbsp; ડોલર હતા.&nbsp; સોના તથા પેલેડીયમનના ભાવ વચ્ચેનો&nbsp; &nbsp;તફાવત નોંધપાત્ર વધી જતાં ખેલાડીઓ આશ્ચર્ય બતાવી રહ્યા હતા.&nbsp; અમેરિકામાં ફુગાવો ઘટયો&nbsp; છે ઉપરાંત ત્યાં&nbsp; બેરોજગારીના દાવાઓ&nbsp; જોબલેસ કલેઈમ્સ&nbsp; વધ્યા છે. </p><p>આ ઉપરાંત&nbsp; ત્યાં રિટેલ&nbsp; સેલના આંકડા પણ નબળા&nbsp; આવ્યા છે. રિટેલ સેલ ઘટતાં&nbsp; ૯ વર્ષનો રેકોર્ડ તૂટયાના વાવડ હતા.&nbsp; &nbsp;આવા માહોલમાં&nbsp; વિશ્વ બજારમાં&nbsp; આજે&nbsp; ડોલરના ભાવ વધ્યા મથાળેથી&nbsp; &nbsp;નરમ હતા. ભારતમાં&nbsp; જોકે વેપાર ખાદ્ય&nbsp; &nbsp;૧૩.૦૮&nbsp; અબજ ડોલરથી&nbsp; વધી ૧૪.૭૩&nbsp; &nbsp; અબજ ડોલર થઈ જતાં&nbsp; કરન્સી બજારમાં&nbsp; &nbsp;રૂપિયો નબળો હતો. મોડી સાંજે&nbsp; ડોલરના&nbsp; ભાવ વધુ વધી ૭૧.૩૦&nbsp; આસપાસ&nbsp; બોલાયાનું જણાવ્યું હતું.</p><p>વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના ભાવમાં&nbsp; તેજી આગળ વધતાં&nbsp; &nbsp;તેની અસર પણ&nbsp; સોનાના ભાવ પર પડી છે.&nbsp; &nbsp;ક્રૂડતેલના ભાવ ઉછળી બ્રેન્ટક્રૂડના&nbsp; &nbsp; બેરલના&nbsp; ૬૫ ડોલર&nbsp; વટાવી ૬૫.૦૭થી ૬૫.૦૮&nbsp; ડોલર હતા.&nbsp; ન્યુયોર્કના&nbsp; &nbsp;ભાવ વધી સાંજે&nbsp; ૫૪.૮૭થી&nbsp; ૫૪.૮૮ ડોલર હતા. ઓપેકના&nbsp; દેશો&nbsp; પછી હવે&nbsp; રશિયાએ&nbsp; ક્રૂડ ઓઈલનું&nbsp; ઉત્પાદન&nbsp; ઘટાડયાના સમાચાર હતા. રશિયાએ&nbsp; &nbsp;ઉત્પાદનમાં&nbsp; દૈનિક&nbsp; &nbsp;આશરે&nbsp; &nbsp;૮થી ૯ લાખ બેરલ્સનો ઘટાડો કર્યો છે.&nbsp; &nbsp;આ સપ્તાહમાં ક્રૂડના ભાવ&nbsp; &nbsp;પાંચ ટકા વધ્યા છે.&nbsp; &nbsp;ભૌવ ઉંચામાં&nbsp; ૩ મહિનાની&nbsp; &nbsp; ટોચને આંબી ગયા છે. જોકે&nbsp; અમેરિકામાં&nbsp; &nbsp;ઉત્પાદન વધ્યું છે.&nbsp; એ જોતાં&nbsp; &nbsp;ક્રૂડતેલની&nbsp; તેજી ટકવાની&nbsp; શક્યતા ઓછી&nbsp; બતાવાઈ રહી છે.</p>","PublishDate":"Fri, 15 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-bouncing-crossed-65-rupee-fall"},{"Title":"ચીન-અમેરિકા વચ્ચેનું ટ્રેડવોર અંત ભણી આગામી સપ્તાહે વોશિંગ્ટનમાં મંત્રણા થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_64b680a1-370e-47d6-97dc-d77b5eaafa4e.jpeg\" data-filename=\"15-tradewar.jpg\" style=\"width: 50%; float: right;\">બેજીંગ, તા.15 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>અમેરિકા-ચીન વચ્ચેની ટેરિફ વોરના પગલે શરૂ થયેલા ટ્રેડવોરની મુદ્દત બીજી માર્ચે પુરી થાય તેની પહેંલા જ આગામી સપ્તાહમાં અમેરિકા અને ચીનના મંત્રણાકારો વોશિંગ્ટનમાં બેજીંગના ટેકનોલોજી ટેરિફ અંગે વધુ ચર્ચા કરવા મળશે, એમ ચીની સરકારે આજે કહ્યું હતું. બેજીંગમાં આજે પુરી થયેલી બે દિવસીય મંત્રણામાં આયાતના મુદ્દે મંત્રણાકારોએ&nbsp; કરેલી પ્રગતીની માહિતી ચીની વડા શી જીનપિંગને અપાયા પછી અમેરિકાના વેપારના પ્રતિનીધી રોબર્ટ લાઇથીઝીએ કહ્યું હતું.</p><p>અધિકારીઓએ આશાવાદ વ્યક્ત કર્યો હતો, પરંતુ&nbsp; બીજી માર્ચે ચીની વસ્તુઓ પર ૨૦૦ અબજ ડોલરની વધારેલી આયાતની મુદ્દત પુરી થાય તેની પહેલાંની ચાલુ સપ્તાહમાં થનારી મંત્રણાની&nbsp; વધુ વિગતો આપી નહતી.અર્થશાસ્ત્રીઓ કહે છે કે વૈશ્વિક આર્થિક વૃધ્ધીને લાંબા સમય સુધી ખેંચનાર ટેરિફ વોરના ઉકેલ માટેની બેઠક અત્યંત ટુંકા સમય સુધી ચાલી હતી.'મને આશા છે કે આપસી લાભને પ્રોત્સાહન આપવા અને બંનેનો વિજય થાય તેવા કરાર કરવા માટે તમે ખૂબ મહેનત કરશો'એમ મંત્રણા પુરી થયા પછી લાઇથીઝીએ કહ્યું હતું.આગામી મંત્રણાની જાહેરાત એવું સુચન કરે છે કે બંને પક્ષો માને છે કે તેઓ આ મુદ્દે પ્રગતી કરી રહ્યા છે.&nbsp;</p><p>પરંતુ કાંટાળા મુદ્દા અંગે કોઇ કાર્યવાહી કરાતી હોય તેવા સંકેતો મળ્યા નહતા. અમેરિકા બેજીંગ પર રોબોટીક અને અન્ય ટેકનોલોજીસમાં&nbsp; ચીની સરકાર દ્વારા વૈશ્વિક નેતાઓ સર્જવાના&nbsp; પ્રયાસ માટે બેજીંગને પીછેહટ કરવા&nbsp; દબાણ કરે છે.'અમને લાગે છે કે અમે ખૂબ જ મહત્તવની અને મુશ્કેલ બાબાતોમાં આગળ વધ્યા છીએ. આપણે હજુ ઘણું કરવાનું છે'એમ તેમણે જીનપિંગને કહ્યું હતું.</p>","PublishDate":"Fri, 15 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-end-of-the-trade-war-between-china-and-america-the-talks-will-be-held-next-week-in-washington"},{"Title":"નીચા મૂલ્યની નોટસની માંગ વધતા કરન્સીનું સર્ક્યુલેશન વધ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d7f48ab3-d6e3-4444-8994-d4ff00c7a0ab.jpeg\" data-filename=\"15-currency.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા.15 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>દેશના અર્થતંત્રમાં કરન્સીનું સર્ક્યુલેશન વધી જવા પાછળનું કારણ બેહિસાબી નાણાંનો પ્રવાહ નહીં પરંતુ નીચા મૂલ્યની નોટસ માટેની માગણીમાં થયેલા વધારાને કારણે કરન્સીનું સર્ક્યુલેશન વધ્યું હોવાનું એક અહેવાલમાં જણાવાયું હતું.&nbsp; એસબીઆઈના એક અહેવાલ પ્રમાણે, નાણાં વર્ષ ૨૦૧૮માં રૂપિયા ૨૦૦ની ચલણી નોટસ અને તેનાથી ઓછા મૂલ્યની ચલણી નોટસના સર્ક્યુલેશનની માત્રામાં અનેકગણો વધારો થયો છે.&nbsp;</p><p>તાજેતરમાં આવેલા આવા જ પ્રકારના એક રિપોર્ટમાં બિનહિસાબી નાણાંનો વ્યવહાર વધી ગયો હોવાને કારણે ચલણમાં રોકડનો વધારો થયો હોવાનું જણાવાયું હતું. વર્તમાન વર્ષના ૧૮મી જાન્યુઆરીએ&nbsp; કરન્સી ઈન સર્ક્યુલેશનનો આંક રૂપિયા ૨૦.૬૫ લાખ કરોડ રહ્યો હોવાનું રિપોર્ટમાં જણાવાયું હતું. નોટબંધીના સમયગાળા પહેલા આ આંક રૂપિયા ૧૭.૯૭ લાખ કરોડ રહ્યો હતો.&nbsp;<br></p><p>રૂપિયા ૨૦૦૦ની ચલણી નોટસનું સર્ક્યુલેશન અપૂરતું હોવાનું એસબીઆઈના અહેવાલમાં જણાવાયું છે. સરકારે પણ રૂપિયા ૨૦૦૦ની નોટસ છાપવાનું બંધ કરી દીધું હોવાના અહેવાલ હતા. આને કારણે નાના મૂલ્યની ચલણી નોટસની માગણી વધી હોઈ શકે.&nbsp;</p><p>રૂપિયા ૨૦૦૦ની એક નોટસ સામે રૂપિયા ૨૦૦ની દસ નોટસની આવશ્યકતા ઊભી થાય છે. આમ આને કારણે કરન્સી ઈન સર્ક્યુલેશનમાં વધારો જોવા મળ્યો છે. વર્તમાન વર્ષના ૧૮મી જાન્યુઆરીએ&nbsp; કરન્સી ઈન સર્ક્યુલેશનનો આંક રૂપિયા ૨૦.૪૦ લાખ કરોડ હોવાનું એસબીઆઈએ જણાવ્યું હતું. જો નોટબંધી કરાઈ ન હોત તો આ આંક આનાથી પણ વધુ હોત.&nbsp;</p><p>નોટબંધી ન હોત તો માર્ચ ૨૦૧૯ સુધીમાં સર્ક્યુલેશનમાં ચલણી નોટસનો આંક રૂપિયા ૨૨.૪૫ લાખ કરોડ પહોંચી જવાની અમારી ધારણાં હતી. પરંતુ હાલના ટ્રેન્ડને જોતા&nbsp; માર્ચ ૨૦૧૯ સુધીમાં સર્ક્યુલેશનમાં ચલણી નોટસનો આંક રૂપિયા ૨૦.૯૦ લાખ કરોડ સુધી જઈ શકે છે. જે સામાન્ય સ્થિતિ (નોટબંધી સિવાયની)ના આંકથી રૂપિયા ૧.૫૦ લાખ કરોડ જેટલો નીચો છે.&nbsp;</p><p>કાળા નાણાંનો પ્રવાહ વધ્યો હોવાની દલીલ પણ ખોટી હોવાનો એસબીઆઈના અહેવાલમાં તર્કબદ્ધ દાવો કરાયો છે.&nbsp;</p>","PublishDate":"Fri, 15 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/increasing-demand-for-low-value-notes-increased-currency-circulation"},{"Title":"ફાઈનાન્સ શેરોમાં મંદી અટકી : ઓઈલ, IT શેરોમાં ધોવાણ : સેન્સેક્સે 36000ની સપાટી ગુમાવી : અંતે 158 પોઈન્ટ તૂટીને 35876","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ડોલર ૩૭ પૈસા ઉછળીને રૂ.૭૧.૧૬ : બ્રેન્ટ ક્રુડે ૬૪ ડોલરની સપાટી કુદાવી</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_06c33f97-abb6-476f-b230-fcccf5339290.jpeg\" data-filename=\"13-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 14 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>કોર્પોરેટ ઈન્ડિયાના ડિસેમ્બર ૨૦૧૮ના ત્રિમાસિક પરિણામોની સીઝન એકંદર નબળી રહેતાં અને મોદી સરકારના કાર્યકાળની વર્તમાન લોકસભાની મુદત ગઈકાલે પૂરી થતાં હવે આગામી દિવસોમાં લોકસભા ચૂંટણી જાહેર થવાની હોઈ&nbsp; ફંડો-મહારથીઓએ ઈન્ડેક્સ બેઝડ સતત સાવચેતીમાં આજે સતત ચોથા દિવસે નરમાઈ બતાવી હતી. અમેરિકા-ચાઈના વચ્ચે ટ્રેડ વાટાઘાટ મામલે ડોનાલ્ડ ટ્રમ્પે પોઝિટીવ સંકેત આપતાં વૈશ્વિક મોરચે ક્રુડ ઓઈલના ભાવ વધી આવતાં અને કરન્સી માર્કેટમાં પણ અમેરિકી ડોલર અન્ય ચલણો સામે મજબૂત બનવા સાથે ભારતીય રૂપિયા સામે ૩૭ પૈસા ઉછળીને રૂ.૭૧.૧૬ થઈ જતાં ઓઈલ-ગેસ શેરોમાં ફંડોએ સતત બીજા દિવસે મોટું ઓફલોડિંગ કર્યું હતું.&nbsp; ઓઈલ-ગેસ શેરોમાં ધોવાણ સાથે આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં પણ ફંડોએ આજે પ્રોફિટ બુકિંગ કરતાં ઈન્ડેક્સ બેઝડ સતત ચોથા દિવસે નરમાઈ જોવાઈ હતી. અલબત ફંડોનું આજે બેંકિંગ-ફાઈનાન્સ શેરોમાં પસંદગીનું વેલ્યુબાઈંગ થતાં અને ઓટોમોબાઈલ, ફાર્મા શેરોમાં સીલેકટીવ લેવાલીએ ઈન્ડેક્સ બેઝડ મોટું ધોવાણ અટક્યું હતું. આ સાથે સ્મોલ, મિડ કેપ શેરોમાં તાજેતરના દિવસોમાં અનેક શેરોના ભાવો અસાધારણ તૂટી ગયા હોઈ આજે ફંડો, ખેલંદાઓએ પસંદગીના શેરોમાં વેલ્યુબાઈંગ કર્યું હતું. સેન્સેક્સ ૧૫૭.૮૦ પોઈન્ટ તૂટીને ૩૫૮૭૬.૨૨ અને નિફટી સ્પોટ ૪૭.૬૦ પોઈન્ટ ગબડીને ૧૦૭૪૬.૦૫ બંધ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ ૩૬૦૦૦ની સપાટી ગુમાવી : ઉપરમાં ૩૬૧૦૯ થઈ ૩૫૭૯૯ સુધી ગબડી અંતે ૧૫૮ પોઈન્ટ ઘટીને ૩૫૮૭૬</p><p>ટ્રેડીંગની શરૂઆત આજે સાધારણ મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૬૦૩૪.૧૧ સામે ૩૬૦૬૫.૦૮ મથાળે ખુલીને બેંકિંગ શેરોમાં યશ બેંકમાં મોટું શોર્ટ કવરિંગ સાથે ફંડોનું બાઈંગ નીકળતાં અને ઈન્ડસઈન્ડ બેંક, આઈસીઆઈસીઆઈ બેંક સાથે ઓટોમોબાઈલ શેરોમાં ટાટા મોટર્સ ડીવીઆર, ટાટા મોટર્સ, હીરો મોટોકોર્પમાં આકર્ષણે અને સન ફાર્મા, લાર્સન એન્ડ ટુબ્રો, આઈટીસી, વેદાન્તા સહિતમાં મજબૂતીએ એક સમયે વધીને ૩૬૧૦૯.૧૦ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને ઓઈલ-ગેસ શેરોમાં રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ઓએનજીસી સહિતમાં ઓફલોડિંગે અને ભારતી એરટેલ સાથે રૂપિયા સામે અમેરિકી ડોલરની મજબૂતી છતાં આઈટી શેરોમાં ઈન્ફોસીસ, ટીસીએસ, એચસીએલ ટેકનોલોજીમાં&nbsp; પ્રોફિટ બુકિંગે અને કોલ ઈન્ડિયા, એચડીએફસી બેંક, એચડીએફસી લિમિટેડ, ટાટા સ્ટીલ, હિન્દુસ્તાન યુનિલિવર, સ્ટેટ બેંક, એક્સીસ બેંક, પાવર ગ્રીડ કોર્પ, કોટક બેંકમાં વેચવાલીએ ઘટીને નીચામાં ૩૫૭૯૯.૪૨ સુધી આવી અંતે ૧૫૭.૮૯ પોઈન્ટ ઘટીને ૩૫૮૭૬.૨૨ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી સ્પોટ ૧૦૭૦૦ની સપાટી પણ ગુમાવવાની તૈયારીમાં : નીચામાં ૧૦૭૧૮ થઈ અંતે ૪૮ પોઈન્ટ ઘટીને ૧૦૭૪૬</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૭૯૩.૬૫ સામે ૧૦૭૮૬.૧૦ મથાળે ખુલીને આરંભમાં તેજીમાં બેંકિંગ-ફાઈનાન્સ શેરોમાં યશ બેંકમાં મોટી ખરીદી થતાં અને ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, આઈસીઆઈસીઆઈ બેંક, ઈન્ડસઈન્ડ બેંક, બજાજ ફાઈનાન્સ સહિતમાં આકર્ષણે અને ઝી, ટાટા મોટર્સ, હીરો મોટોકોર્પ, સન ફાર્મા, લાર્સન, વેદાન્તા, અલ્ટ્રાટેક સિમેન્ટસ, એચપીસીએલ, ગ્રાસીમ સહિતમાં લેવાલીએ એક તબક્કે વધીને ૧૦૭૯૨.૭૦ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને ઓઈલ પીએસયુ શેરોમાં આઈઓસી, બીપીસીએલ, ગેઈલમાં મોટું ઓફલોડિંગ તતાં અને રિલાયન્સ ઈન્ડસ્ટ્રીઝમાં પ્રોફિટ બુકિંગ સાથે ઈન્ફ્રાટેલ, ભારતી એરટેલમાં ફંડોના હેમરીંગ સાથે ઈન્ફોસીસ, ટીસીએસ, એચસસીએલ ટેકનોલોજી, વિપ્રો, ટેક મહિન્દ્રા સહિતમાં પ્રોફિટ બુકિંગે અને મહિન્દ્રા એન્ડ મહિન્દ્રા, ટાઈટન, હિન્દુસ્તાન યુનિલિવર સહિતમાં નરમાઈએ ઘટીને નીચામાં ૧૦૭૧૮.૭૫ સુધી આવી અંતે ૪૭.૬૦ પોઈન્ટ ઘટીને ૧૦૭૪૬.૦૫ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી ફેબુ્રઆરી ફયુચર ઘટીને ૧૦,૭૯૪ : બેંક નિફટી ફયુચર ૨૬,૯૯૧ થી વધીને ૨૭,૦૯૦</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે ફંડોની સતત વેચવાલી રહી હતી. નિફટી ફેબુ્રઆરી ફયુચર ૧,૪૨,૮૮૨ કોન્ટ્રેકટસમાં રૂ.૧૧,૫૪૮.૯૬ કરોડના કામકાજે ૧૦,૮૨૩.૪૦ સામે ૧૦,૮૦૧.૨૦ મથાળે ખુલીને ઉપરમાં ૧૦,૮૧૨.૪૦ થઈ ઘટીને ૧૦,૭૪૧.૩૦ સુધી આવી અંતે ૧૦,૭૯૪.૪૦ રહ્યો હતો. બેંક નિફટી ફેબુ્રઆરી ફયુચર ૧,૦૮,૫૦૨ કોન્ટ્રેકટસમાં રૂ.૫૮૬૪.૫૫ કરોડના કામકાજે ૨૬,૯૯૧.૯૦ સામે ૨૬,૯૬૭.૫૦ મથાળે ખુલીને ઉપરમાં ૨૭,૧૪૬.૭૦ થઈ પાછો ફરીને નીચામાં ૨૬,૯૧૨ સુધી આવી અંતે ૨૭,૦૯૦ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો ૨૮,ફે બુ્રઆરીની એક્સપાઈરીનો કોલ ૧૩૧.૩૦ સામે ૧૨૪.૮૦ મથાળે ખુલીને નીચામાં ૮૯.૨૫ સુધી આવી અંતે ૧૧૨ રહ્યો હતો.</p><p>નિફટી ૧૦,૫૦૦નો કોલ વધીને ૪૪ થઈ અંતે ૩૧.૧૫ : નિફટી ૧૧,૦૦૦નો કોલ ૪૬.૮૦ થી ઘટીને ૩૬.૩૫</p><p>નિફટી ૧૦,૫૦૦નો ૨૮,ફેબુ્રઆરી એકસપાઈરીનો કોલ ૪૭,૪૫૩ કોન્ટ્રેકટસમાં રૂ.૩૭૫૦.૦૪ કરોડના કામકાજે ૩૨.૩૦ સામે ૩૨.૯૫ મથાળે ખુલીને ઉપરમાં ૪૪ થઈ ઘટીને ૨૮.૨૦ સુધી આવી અંતે ૩૧.૧૫ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો કોલ ૯૦,૮૨૧ કોન્ટ્રેકટસમાં રૂ.૭૫૧૫.૯૮ કરોડના કામકાજે ૪૬.૮૦ સામે ૪૨.૩૫ મથાળે ખુલીને નીચામાં ૨૭.૭૦ સુધી આવી અંતે ૩૬.૩૫ રહ્યો હતો. નિફટી ૧૧,૨૦૦નો કોલ ૧૩ સામે ૧૦.૭૦ મથાળે ખુલીને ઉપરમાં ૧૧.૫૫ થઈ ઘટીને ૮ સુધી આવી અંતે ૯.૭૦ રહ્યો હતો. નિફટી ૧૦,૬૦૦નો પુટ ૪૯.૩૫ સામે ૫૧.૨૦ મથાળે ખુલીને ઉપરમાં ૬૬.૫૦ થઈ ઘટીને ૪૩.૫૦ સુધી આવી અંતે ૪૮.૪૫ રહ્યો હતો.</p><p>યશ બેંકને રિઝર્વ બેંકના રિસ્ક એસેસમેન્ટ રીપોર્ટમાં ક્લિનચીટે શેર રૂ.૫૨ ઉછળીને રૂ.૨૨૧</p><p>બેંકિંગ શેરોમાં આજે યશ બેંકમાં રિઝર્વ બેંક ઓફ ઈન્ડિયાના બેંકો દ્વારા ઈન્કમ રેક્ગનિશન, એસેટ ક્લાસિફિકેશન અને પ્રોવિઝનિંગ(આઈઆરએસીપી) પરના એક્સટેન્ટ પ્રુડેન્શિયલ ધોરણોના પાલન મામલે આપવામાં આવેલા નાણાકીય વર્ષ ૨૦૧૮ માટેના રિસ્ક એસેસમેન્ટ રીપોર્ટમાં બેંકના એસેટ ક્લાસિફિકેશન અને પ્રોવિઝનિંગમાં ડાઈવર્જન્સ નહીં હોવાનો નોંધાયું હોવાનું જણાવાતાં આ રીપોર્ટને પગલે શેરમાં ફંડોની આક્રમક લેવાલીએ રૂ.૫૧.૯૫ ઉછળીને રૂ.૨૨૧ રહ્યો હતો. અન્ય બેંકિંગ શેરોમાં ઈન્ડસઈન્ડ બેંક રૂ.૨૨.૨૦ વધીને રૂ.૧૫૨૦.૫૦, બેંક ઓફ બરોડા રૂ.૧.૪૫ વધીને રૂ.૧૦૩.૬૦, આઈસીઆઈસીઆઈ બેંક રૂ.૩.૧૦ વધીને રૂ.૩૪૩.૧૦ રહ્યા હતા.&nbsp;</p><p>ફાઈનાન્સ શેરોમાં પણ મંદી અટકી : DHFL, IIFL, આઈબી વેન્ચર, ઈન્ડિયાબુલ્સ, પીએનબી ગિલ્ટ, રિલાયન્સ કેપિટલ ઉછળ્યા</p><p>ફાઈનાન્સ શેરોમાં પણ આજે મંદી અટકીને શોર્ટ કવરિંગ સાથે ફંડોનું વેલ્યુબાઈંગ થયું હતું. ડીએચએફએલ રૂ.૧૭.૩૫ વધીને રૂ.૧૨૭.૯૦, આઈઆઈએફએલ રૂ.૪૮.૮૫ ઉછળીને રૂ.૩૭૮.૭૫, સેન્ટ્રમ રૂ.૨.૧૦ વધીને રૂ.૩૧.૩૦, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ રૂ.૩૯.૩૫ વધીને રૂ.૬૫૭.૧૫, રિલાયન્સ કેપિટલના ત્રિમાસિક પરિણામે રૂ.૮.૭૫ વધીને રૂ.૧૪૭.૬૦, પીએનબી ગિલ્ટ રૂ.૧.૮૫ વધીને રૂ.૩૧.૨૦, ઉજ્જિવન રૂ.૧૬ વધીને રૂ.૨૭૯.૦૫, ઈક્વિટાસ રૂ.૫.૬૦ વધીને રૂ.૧૧૫.૭૦, કેનફિન હોમ રૂ.૧૦.૯૦ વધીને રૂ.૨૬૬.૩૫, શ્રેઈ ઈન્ફ્રા ફાઈનાન્સ રૂ.૧ વધીને રૂ.૨૬.૩૦, એલ એન્ડ ટી ફાઈનાન્સ હોલ્ડિંગ રૂ.૪.૩૫ વધીને રૂ.૧૨૭.૨૦, એડલવેઈઝ રૂ.૪.૧૦ વધીને રૂ.૧૩૧.૬૫, મોતીલાલ ઓસ્વાલ રૂ.૧૬.૭૦ વધીને રૂ.૫૮૮.૪૫, જીઆઈસી હાઉસીંગ ફાઈનાન્સ રૂ.૫.૮૫ વધીને રૂ.૨૩૨.૨૦, મૂથુટ ફાઈનાન્સ રૂ.૧૫.૫૫ વધીને રૂ.૫૨૬.૪૦, મહિન્દ્રા ફાઈનાન્સ રૂ.૧૨.૪૫ વધીને રૂ.૩૮૮.૬૦, શ્રીરામ સિટી રૂ.૪૭ વધીને રૂ.૧૫૬૮ રહ્યા હતા.</p><p>ક્રુડ ઓઈલ બ્રેન્ટ વધીને ૬૪ ડોલરની સપાટી પાર : ડોલર ૩૭ પૈસા ઉછળ્યો : આઈઓસી, બીપીસીએલ, ગેઈલ, રિલાયન્સ ઘટયા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ સતત વધતાં રહીને આજે બ્રેન્ટ ક્રુડ ૬૪ ડોલરની સપાટી કુદાવી જતાં અને રૂપિયા સામે અમેરિકી ડોલર આજે ૩૭ પૈસા ઉછળીને રૂ.૭૧.૧૬ થઈ જતાં ઓઈલ પીએસયુ શેરોમાં ફંડોની&nbsp; વેચવાલી રહી હતી. આઈઓસી રૂ.૫.૪૫ ઘટીને રૂ.૧૨૪.૬૫, બીપીસીએલ રૂ.૧૩.૫૫ ઘટીને રૂ.૩૧૫.૧૦, ગેઈલ રૂ.૮.૭૫ ઘટીને રૂ.૩૦૭.૬૫, રિલાયન્સ ઈન્ડસ્ટ્રીઝ રૂ.૧૮.૯૦ ઘટીને રૂ.૧૨૨૫.૫૦, ઓએનજીસી રૂ.૧.૫૦ ઘટીને રૂ.૧૩૨.૧૦, પેટ્રોનેટ એલએનજી રૂ.૩.૯૦ ઘટીને રૂ.૨૧૬.૯૦ રહ્યા હતા.&nbsp;</p><p>ડોલરની મજબૂતી છતાં આઈટી, ટેલીકોમ શેરોમાં ઓફલોડિંગ : ઓરેકલ રૂ.૧૮૬ ગબડયો : ભારતી, આરકોમ, ઈન્ફ્રાટેલ&nbsp; ઘટયા</p><p>રૂપિયા સામે અમેરિકી ડોલર આજે ૩૭ પૈસા ઉછળીને રૂ.૭૧.૧૬ થઈ જવા છતાં આઈટી-સોફટવેર શેરોમાં ફંડોના પ્રોફિટ બુકિંગ સાથે ટેલીકોમ શેરોમાં મોટી વેચવાલી નીકળી હતી. ઓરેકલ ફિનસર્વ રૂ.૧૮૬ તૂટીને રૂ.૩૬૩૨.૮૦, રિલાયન્સ કોમ્યુનિકેશન ૨૩ પૈસા તૂટીને રૂ.૫.૫૪, ભારતી એરટેલ રૂ.૯.૬૦ ઘટીને રૂ.૩૦૧.૦૫, ઈન્ફ્રાટેલ રૂ.૬.૯૦ ઘટીને રૂ.૨૯૭.૩૫, ઈન્ફોસીસ રૂ.૧૫.૧૫ ઘટીને રૂ.૭૩૯.૮૦, ટીસીએસ રૂ.૨૩.૯૫ ઘટીને રૂ.૨૦૪૪.૬૫, એચસીએલ ટેકનોલોજી રૂ.૬.૩૫ ઘટીને રૂ.૧૦૬૧.૩૦, વિપ્રો રૂ.૧.૯૦ ઘટીને રૂ.૩૭૫.૩૫ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં સીલેકટીવ ખરીદી શરૂ : ૨૧૦ શેરોમાં મંદીની સર્કિટ : વધનાર શેરોની સંખ્યા વધીને ૧૧૪૫</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં સતત ઓછા વોલ્યુમે ગાબડાં પડયા બાદ આજે પસંદગીના શેરોમાં ફંડો, ખેલંદાઓનું વેલ્યુબાઈંગ થતું જોવાયું હતું. જેથી ગઈકાલની તુલનાએ આજે વધનાર શેરોની સંખ્યામાં વધારો થતો જોવાયો હતો. અલબત માર્કેટબ્રેડથ ખરાબ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૬૫૪ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૩૮૭ અને વધનારની સંખ્યા ૧૧૪૫ રહી હતી. ૨૧૦ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૩૫ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.&nbsp;</p><p>DIIની રૂ.૧૨૨૫ કરોડની જંગી ચોખ્ખી ખરીદી : FIIની કેશમાં રૂ.૨૫૦ કરોડ, ફયુચર્સમાં રૂ.૪૧૦૦ કરોડની ચોખ્ખી વેચવાલી</p><p>&nbsp;ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે શેરોમાં મોટાપાયે ખરીદદાર બન્યા હતા. કેશમાં રૂ.૧૨૨૫.૨૪&nbsp; કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૩૪૧૬.૧૪ કરોડની ખરીદી સામે કુલ રૂ.૨૧૯૦.૯૦ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-ગુરૂવારે કેશમાં રૂ.૨૫૦.૨૩ કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૫૪૦૫.૦૨ કરોડની ખરીદી સામે કુલ રૂ.૫૬૫૫.૨૫ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં કુલ રૂ.૪૧૦૦ કરોડની જંગી ચોખ્ખી વેચવાલી થઈ હતી. જેમાં સ્ટોક ફયુચર્સમાં રૂ.૪૯૯.૫૨ કરોડની ચોખ્ખી વેચવાલી અને ઈન્ડેક્સ ફયુચર્સમાં રૂ.૩૬૦૦.૬૧ કરોડની ચોખ્ખી વેચવાલીકરી હતી.&nbsp;</p><div><br></div>","PublishDate":"Thu, 14 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/finance-stocks-stagnate-oil-it-stocks-erosion-sensex-lost-36000-close-at-158-points-at-35876"},{"Title":"સોયાતેલ તથા પામતેલમાં આંચકા પચાવી હાજર - વાયદા બજારમાં ભાવ ફરી ઉંંચકાયા","Content":"<p><span style=\"color: rgb(206, 0, 0);\">સનફલાવરમાં વિશ્વ બજાર પાછળ ભાવમાં પીછેહઠ</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_08e43469-b013-4fae-bb3f-37f7a07ae713.jpeg\" data-filename=\"14-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 14 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે વિવિધ દેશી તથા આયાતી ખાદ્યતેલોના ભાવ ઘટયા મથાળે અથડાતા હતા.&nbsp; વિશ્વ બજારના સમાચાર જોકે&nbsp; &nbsp;પ્રોત્સાહક હતા.&nbsp; &nbsp;અમેરિકા અને ચીન વચ્ચે&nbsp; વેપાર યુદ્ધનો ઉકેલ ગોતી કાઢવા જે મિટિંગ ચાલી રહી છે&nbsp; તેમાં પ્રગતિ સારી થઈઆ હોવાનવું&nbsp; અમેરિકાના&nbsp; પ્રમુખે જણાવતાં&nbsp; આ પ્રશ્ને આશાવાદ&nbsp; વધ્યાના નિર્દેશો હતા. ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ ૮થી ૩૦ પોઈન્ટ પ્લસમાં&nbsp; હતો જ્યારે&nbsp; સોયાખોળનો&nbsp; વાયદો&nbsp; અમેરિકામાં&nbsp; શિકાગો ખાતે&nbsp; ઓવરનાઈટ&nbsp; ૮થી ૧૦ પોઈન્ટ&nbsp; પ્લસમં&nbsp; હતો.&nbsp; જોકે ત્યાં સોયાબીનનો વાયદો ઓવરનાઈટ ૧૦થી ૧૨ નરમ હતો&nbsp; ઉપરાંત સોયાતેલનો&nbsp; વાયદો ત્યાં&nbsp; ઓવરનાઈટ ૩૦થી ૩૪ પોઈન્ટ માઈનસમાં હતો.&nbsp;</p><p>&nbsp;જ્યારે આજે સાંજે&nbsp; પ્રોજેકશનમાં&nbsp; ભાવ સોયાતેલ વાયદાના&nbsp; ૧૩થી ૧૪ પોઈન્ટ&nbsp; પ્લસમાં&nbsp; ચાલી રહ્યા હતા. દરમિયાન મલેશિયામાં પામતેલનો&nbsp; વાયદો વધી&nbsp; છેલ્લે ૨૧થી ૨૨ પોઈન્ટ&nbsp; &nbsp;પ્લસમાં બંધ&nbsp; હતો ઉપરાંત&nbsp; પામ પ્રોડકટના ભાવ આજે અઢીથી પાંચ ડોલર ઉંચકાયા હતા.&nbsp; &nbsp;<br></p><p>મુંબઈમાં&nbsp; હાજર બજારમાં&nbsp; ૧૦ કિલોના&nbsp; ભાવ પામતેલના હવાલા રિસેલના રૂ.૬૪૦ વાળા&nbsp; ૬૪૩ રહ્યા હતા. જ્યારે જેએનપીટીના&nbsp; ભાવ રૂ.૬૩૭ વાળા રૂ.૬૩૮ હતા.&nbsp; &nbsp;હવાલા રિસેલમાં&nbsp; &nbsp;રૂ.૬૩૮માં&nbsp; ૪૦થી ૫૦&nbsp; ટનના વેપાર થયા હતા જયારે&nbsp; રિફાઈનરીના&nbsp; ડાયરેકટ&nbsp; ડિલીવરીના&nbsp; &nbsp;વેપારો ૧૦મી માર્ચ સુધીનીા&nbsp; ડિલીવરી માટે&nbsp; &nbsp;રૂ.૬૪૫માં&nbsp; આશરે ૨૦૦થી ૩૦૦&nbsp; ટનના&nbsp; થયા હતા.&nbsp; &nbsp;જેએનપીટી માટે&nbsp; ઓલ ફેબુ્ર. ડિલીવરીના ભાવ&nbsp; રૂ.૬૪૦ બોલાયા&nbsp; હતા.</p><p>દરમિયાન ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના&nbsp; ભાવ રૂ.૫૬૨ હતા સીપીઓ વાયદાના&nbsp; ભાવ સાંજે રૂ.૫૬૦.૧૦ તથા&nbsp; સોયાતેલ વાયદાના ભાવ&nbsp; સાંજે રૂ.૭૭૫.૨૦&nbsp; હતા.</p><p>&nbsp;મુંબઈ હાજર બજારમાં&nbsp; સોયાતેલના ભાવ ડિગમના રૂ.૭૪૦&nbsp; તથા રિફા.ના રૂ.૭૬૦ વાળા&nbsp; ૭૬૩ હતા.&nbsp; &nbsp;સિંગતેલના ભાવ રૂ.૯૬૦ જ્યારે&nbsp; રાજકોટ બાજુ ભાવ રૂ.૯૨૦થી ૯૩૦&nbsp; તથા&nbsp; ૧૫ કિલોના રૂ.૧૪૮૦થી&nbsp; ૧૪૯૦&nbsp; હતા&nbsp; કોટન વોશ્ડના ભાવ રૂ.૭૦૨થી ૭૦૫&nbsp; તથા મુંબઈમાં&nbsp; કપાસિયા તેલના ભાવ રૂ.૭૫૩ વાળા રૂ.૭૫૦થી&nbsp; ૭૫૨ હતા.&nbsp; &nbsp;</p><p>સનફલાવરના&nbsp; ભાવ રૂ.૭૪૫ વાળા વધુ ઘટી રૂ.૭૪૦ જ્યાકે રિફા.ના&nbsp; રૂ.૮૧૦ વાળા&nbsp; &nbsp;૮૦૫ બોલાતા હતા. મસ્ટર્ડના ભાવ&nbsp; રૂ.૭૯૫ના&nbsp; &nbsp;મથાળે સૂસ્ત હતા.&nbsp; &nbsp;મુંબઈ ખોળ બજારમાં આજે&nbsp; હવામાન મિશ્ર હતું.&nbsp; સિંગતેલના ભાવ ટનના રૂ.૨૪૫૦૦ વાળા ૨૪૦૦૦ હતા.&nbsp; &nbsp;કપાસિયા ખોળના ભાવ&nbsp; રૂ.૨૨૨૦૦ વાળા ૨૨૦૦૦ બોલાતા હતા.&nbsp; &nbsp;સોયાખોળના ભાવ જોકે ઘટતા અટકી&nbsp; ટનના રૂ.૩૦૭૮૦થી ૩૦૭૮૫&nbsp; વાળા ફરી વધી&nbsp; રૂ.૩૧ હજાર&nbsp; પાર કરી આજે રૂ. ૩૧૦૯૫થી ૩૧૧૦૦ બોલાયા હતા.&nbsp; &nbsp; એરંડા ખોળના ભાવ&nbsp; ટનના રૂ.૪૯૦૦ વાળા ૪૮૭૫ હતા.</p><p>દરમિયાન,&nbsp; મુંબઈ બજારમાં આજે દિવેલના&nbsp; ભાવ ૧૦ કિલોના&nbsp; &nbsp;વધુ રૂ.૧૧થી ૧૩ ઉછળી&nbsp; &nbsp;કોમર્શિયલના&nbsp; રૂ.૧૦૮૦,&nbsp; &nbsp;એફએસજીના&nbsp; રૂ.૧૦૯૦&nbsp; તથા એફએસજી કંડલાના ૧૦૬૮&nbsp; બોલાતા હતા.&nbsp; &nbsp;મુંબઈ હાજર એરંડાના ભાવ રૂ.૫૧૯૫&nbsp; વાળા&nbsp; ઉછળી ૫૨૫૦&nbsp; હતા. એરંડા&nbsp; વાયદા બજારમાં&nbsp; &nbsp; &nbsp;આજે ભાવ&nbsp; ઉછળતાં ફેબુ્ર. વાયદાના ભાવ&nbsp; &nbsp;રૂ.૧૨૪ ઉંચા બોલાતા&nbsp; &nbsp;હતા જ્યારે&nbsp; &nbsp;માર્ચના ભાવ&nbsp; &nbsp;રૂ.૧૩૮ પ્લસમાં&nbsp; હતા.&nbsp; &nbsp;</p><p>&nbsp;સીપીઓ વાયદાના&nbsp; &nbsp; ભાવ સાંજે&nbsp; રૂ.૨.૭૦થી&nbsp; ૨.૧૦ તથા સોયાતેલ વાયદાના&nbsp; રૂ.૨.૧૦થી&nbsp; ૨.૫૫&nbsp; ઉંચા બોલાયા&nbsp; હતા ચીન અને&nbsp; અમેરિકા વચ્ચે&nbsp; &nbsp;વેપાર&nbsp; સમજૂતી&nbsp; &nbsp;સધાવાની&nbsp; આશાએ&nbsp; &nbsp;દિવેલ-એરંડા&nbsp; વધી&nbsp; આવ્યાની ચર્ચા આજે&nbsp; બજારમાં સંભળાઈ રહી હતી. અમેરિકા-શિકાગો&nbsp; બજારમાં પ્રોજેકશનમાં&nbsp; ભાવ સાંજે&nbsp; સોયાબીન વાયદાના ૩૮ પોઈન્ટ&nbsp; પ્લસમાં હતા.&nbsp; &nbsp;</p><p>સોયાખોળના&nbsp; વાયદાના ભાવ&nbsp; પાંચ પોઈન્ટ&nbsp; &nbsp;નરમ હતા.&nbsp; &nbsp;મલેશિયાથી પામતેલની&nbsp; &nbsp;નિકાસ&nbsp; &nbsp;ચાલુ મહિનાના&nbsp; &nbsp;૧૫ દિવસમાં&nbsp; આશરે ૧૧થી ૧૨&nbsp; ટકા વધ્યાનાી&nbsp; ચર્ચા વિશ્વ બજારમાં&nbsp; &nbsp; સંભળાઈ હતી.&nbsp; &nbsp;આ વિશે શુક્રવારે&nbsp; &nbsp;બહાર પડનારા&nbsp; &nbsp; આંકડાઓ&nbsp; &nbsp;પર વિશ્વ બજારના&nbsp; ખેલાડીઓની&nbsp; નજર હતી.</p><p>દરમિયાન ઘરઆંગણે&nbsp; મગફળીની&nbsp; આવકો ગોંડલ બાજુ&nbsp; &nbsp;૬ હજાર&nbsp; ગુણી તથા રાજકોટ&nbsp; બાજુ આશરે&nbsp; ૬૫૦૦ ગુણી નોંધાઈ&nbsp; હતી મથકોએ&nbsp; &nbsp;મગફળીના હાજર ભાવ&nbsp; ૨૦ કિલોના જાતવાર ૭૮૦થી ૮૦ તથા ઇંચામાં&nbsp; રૂ.૮૭૫થી&nbsp; ૯૦૦ બોલાયા હતા.&nbsp; &nbsp; </p><p>વિશ્વ બજારમાં&nbsp; &nbsp;સનફલાવરના ભાવ વધુ ઘટી&nbsp; કાચાતેલના&nbsp; સીઆઈએફ ધોરણે વિવિધ ડિલીવરીના&nbsp; &nbsp; ૭૨૫થી ૭૧૫ ડોલર&nbsp; બોલાતા&nbsp; થયા હતા.&nbsp; &nbsp; &nbsp;ઘરઆંગણે મધ્ય પ્રદેશ બાજુ&nbsp; સોયાબીનની આવકો આશરે&nbsp; ૫૦ હજાર ગુણી આવી હતી તથા&nbsp; ત્યાં&nbsp; મથકોએ ભાવ રૂ.૩૭૫૦થી ૩૮૨૫ તથા&nbsp; પ્લાન્ટના ભાવ&nbsp; રૂ.૩૮૦૦થી ૩૮૫૦&nbsp; રહ્યા હતા.&nbsp; &nbsp; સોયાતેલના&nbsp; ભાવ રૂ.૭૪૫થી ૭૫૦ તથા રિફા.ના&nbsp; રૂ.૭૭૫થી ૭૮૦ હતા.</p><div><br></div>","PublishDate":"Thu, 14 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/soya-oil-and-palmoil-shake-the-spot-futures-market-again"},{"Title":"સ્થાનિક બજારમાં કોલસો ઉપલબ્ધ હોવા છતાં કોલસાની આયતમાં વધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a7a4a921-2907-42b8-85f0-ea2b497e9ee2.jpeg\" data-filename=\"14-coal.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 14 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>કોલ ઈન્ડિયા ઈન્ડિયા દ્વારા વધારે પ્રમાણમાં ઉત્પાદન કરવામાં આવતા હોવા છતાં કેટલાક પાવર પ્રોડયુશર કોલસાની સતત આયાત કરી રહ્યા છે જેને લઈને મંત્રાલય ચિંતા હેઠળ જોવા મળી રહી છે. કેટલાક પાવર પ્લાન્ટે કોલ ઈન્ડિયા સાથે ફ્યૂઅલ સપ્લાય એગ્રિમેન્ટ કર્યુ હોવા છતાં તેઓ જંગી પ્રમાણમાં કોલસાની આયાત કરી રહ્યા છે.&nbsp;</p><p>સરકારે પાવર પ્લાન્ટને દરખાસ્ત કરી છે કે તેઓ કોલ ઈન્ડિયાના માર્કેટિંગ ડિવિઝનમાં કોલસા માટે અપ્લાય કરે કારણે અત્યારે કોલ ઈન્ડિયા પાસે કોલસો ઉપલબ્ધ કરવા છતાં તેઓ કોલસાની આયાત કરી રહ્યા છે. કોલસાની આયાત બંધ કરીને સ્થાનિક કંપનીઓ પાસેથી કોલસાની ખરીદી કરવા મંત્રાલય પ્રોત્સાહન આપી રહી છે.<br></p><p> પાવર પ્લાન્ટ માટે ઓફર ખર્ચ કરવામાં આવી છે કારણ કે કોલ ઈન્ડિયા આયાતની જગ્યાએ પાવર પ્લાન્ટોને પુરતા પ્રમાણમાં ફ્યૂઅલ સપ્લાય કરવામાં સક્ષમ છે. </p><p>એનટીપીસી ચાલુ નાણાકીય વર્ષ પ૦ લાખ ટન કોલસાની આયાત કરી છે જ્યારે નાણાકીય વર્ષ ર૦ર૦માં ૧ર૦ લાખ ટન કોલસાની આયાત કરી શકે છે. સ્થાનિક માગને પુર્ણ કરવા માટે કોલ ઈન્ડિયા સતત ૬થી ૭ ટકાના દરે કોલસાનું ઉત્પાદન કરી રહી છે. ઓક્ટોબરથી પાવર મિનિસ્ટ્રીએ કોલસાની આયાત કરવાની મંજુરી આપી હતી.</p>","PublishDate":"Thu, 14 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/coal-imports-increase-despite-the-availability-of-coal-in-the-domestic-market"},{"Title":"છેલ્લા ચાર કવાર્ટરમાં પ્રમોટર્સે 80 કંપનીઓમાં પોતાનો હિસ્સો વધાર્યોે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c735c5c1-6c0e-4345-bcef-e64fc1fbfe6c.jpeg\" data-filename=\"14-promoter.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,ગુરૂવાર<br></p><p>પોર્ટફોલિયોના શેરમાં ઘટાડો થાય તો રોકાણકારોને ગભરાઈ જતા હોય છે પરંતુ કેટલાક પ્રમોટર્સ માટે તે એક તક હોય છે. અત્યારે પ્રમોટર્સ ઓછા ભાવ શેર એક્ત્ર કરવાની તકનો લાભ લઈ રહ્યા છે જ્યારે કેટલાક લોકો આ તક કદાચ ચુકી ગયા છે. ર૦૧૮માં શેરબજાર ખાતે અફરાતફરીનો માહોલ જોવા મળ્યો હતો તે પછી ર૦૧૯માં પણ અત્યારે પણ આ વલણ યથાવત્ છે. ડેટાના અનુસાર, છેલ્લા ચાર કવાર્ટર દરમિયાન પ્રમોટરે વિવિધ કંપનીઓમાં તેના હિસ્સામાં વધારો કર્યો છે.&nbsp;</p><p>છેલ્લા ચાર કવાર્ટરમાં પ્રમોટર્સ ૮૦ કંપનીમાં પોતાના હિસ્સામાં સતત વધારો કર્યો છે. પ્રમોટર્સે જે ૮૦ કંપનીના શેરમાં હિસ્સો વધાર્યો છે તેમાંથી ૬ર શેરમાં ઘટાડો જોવા મળ્યો છે જ્યારે ફક્ત ૧૮ શેરમાં પોઝિટિવ રિટર્ન જોવા મળ્યુ હતું. ર૦૧૮માં મોટાભાગના સ્મોલ અને મીડ કેપ શેરમાં જંગી ઘટાડો નોંધાયો હતો.&nbsp;</p><p>પ્રમોટર્સે ગાર્ટનેટ ઈન્ટરનેશનલ, મનપસંદ બ્રેવરિઝ, કેટેક્સ ગાર્મેન્ટસ, એમઆરએફ, યુપીએલ, બજાજ હોલ્ડિંગ્સ, અતુલ ઓટો, જીએમઆર ઈન્ફ્રા, રેમન્ડ અને અશોક બિલ્ડકોનમાં પોતાના હિસ્સામાં વધારો કર્યો છે. એસઈક્વિટીના આંકડા અનુસાર, ૧૬ શેરના ડેટા એક્ત્ર કર્યા છે જેમની માર્કેટ કેપ રૂ.૧૦૦૦ કરોડ થાય છે અને છેલ્લા ચાર કવાર્ટરમાં પ્રમોટર્સ સતત તેમના હિસ્સામાં વધારો કરી રહ્યા છે.</p><p> નોંધનીય છે કે, પ્રમોટર્સ ત્યારેજ પોતાના હિસ્સામાં વધારો કરે જ્યારે તે ભવિષ્યની વૃદ્ધિને લઈને કોન્ફિડન્ટ હોય એવું કેપિટલએમના રિસર્ચ હેડ દેબબ્રત ભટ્ટાચાર્યએ જણાવ્યુ હતું. આ ઉપરાંત તેમણે જણાવ્યુ કે, રોકાણકારોએ એક પોઈન્ટનો ધ્યાન રાખવો જોઈએ જો પ્રમોટર્સ પાસે ભવિષ્યમાં વિસ્તરણની કોઈ યોજના નહિ હોય તો તે તેની બેલેન્સ શીટમાં યોગ્ય રિઝર્વ હોવાયા પછી તે બાય-બેકની યોજના બનાવી શકે છે.&nbsp;</p><div><br></div>","PublishDate":"Thu, 14 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-the-last-four-quarters-promoters-have-increased-their-stake-in-80-companies"},{"Title":"BSE સ્મોલ કેપ ઇન્ડેક્સના 60 ટકા શેરો એક માસમાં 10% તૂટયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_79347c50-e999-4273-bf9f-e060aba02414.jpeg\" data-filename=\"14-market.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ, તા. 14 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>વિવિધ પ્રતિકૂળ અહેવાલો પાછળ મુંબઈ શેરબજાર ખાતે આજે પણ સ્મોલકેપ શેરોમાં વેચવાલી ચાલુ રહેતા સ્મોલકેપ ઇન્ડેક્સ વર્ષની નવી નીચી સપાટીએ ઉતર્યો હતો. બીજી તરફ આ ઇન્ડેક્સમાં સામેલ ૬૦ ટકા શેરો છેલ્લા એક માસમાં ૧૦ ટકા તૂટયા છે.</p><p>વેચવાલીના ભારે દબાણે બીએસઇ સ્મોલકેપ ઇન્ડેક્સ આજે ૧૩૨૮૬ની બાવન સપ્તાહની નવી નીચી સપાટીએ ઉતર્યો હતો. આમ, ૨૦૧૯ના કેલેન્ડર વર્ષમાં સ્મોલકેપ ઇન્ડેક્સ અત્યાર સુધી ૧૦ ટકા તૂટયો છે. જ્યારે મીડકેપ ઇન્ડેક્સ ૯ ટકા તૂટયો છે.<br></p><p>સ્મોલકેપ ઇન્ડેક્સમાં સામેલ ૮૬૦ શેરોમાંથી ૫૪૦ શેરો એટલે કે ૬૦ ટકા શેરો એક માસમાં ૧૦ ટકા તૂટયા છે. જે પૈકી ૧૪૯ શેરો ૨૫ ટકા તૂટયા છે. આ ઉપરાંત સીટી નેટવર્ક, આરકોમ, પુંજ લિયોડ, સહિત અન્ય ત્રણ શેર ૫૦ ટકાથી વધુ તૂટયા છે.</p><p>સ્મોલકેપની સાથોસાથ મિડકેપ શેરોની હાલત પણ કથળી જવા પામી છે. ઉપલબ્ધ ડેટા મુજબ એનએસઇ ૫૦૦ ઇન્ડેક્સમાં સામેલ ૧૫૩ શેરોમાં ૫૦થી ૯૦ ટકા જેટલું અને ૨૧૩ શેરોમાં ૨૫થી ૫૦ ટકા જેટલું ધોવાણ થવા પામ્યું છે.</p>","PublishDate":"Thu, 14 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/60-of-the-bse-small-cap-index-has-broken-10-in-one-month"},{"Title":"બેન્ક ધિરાણમાં 14.50 ટકા જ્યારે થાપણમાં માત્ર 9.63 ટકા પખવાડિક વૃદ્ધિ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cdf4f107-a9ac-44b7-9bcf-d907b2aeb8ac.jpeg\" data-filename=\"14-bank.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 14 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>પખવાડિયા ધોરણે બેન્ક ધિરાણ અને થાપણ વૃદ્ધિનો દર મંદ પડયો છે. ૧લી ફેબુ્રઆરીના અંતે પૂરા થયેલા પખવાડિયામાં બેન્ક ધિરાણ ૧૪.૫૦ ટકા વધીને રૂપિયા ૯૪.૨૯ ટ્રિલિયન રહી છે જ્યારે થાપણ માત્ર ૯.૬૩ ટકા વધીને&nbsp; રૂપિયા ૧૨૧.૨૨ ટ્રિલિયન રહી હોવાનું રિઝર્વ બેન્કના છેલ્લામાં છેલ્લા આંકડા જણાવે છે.</p><p>૧૮ જાન્યુઆરી પૂરા થયેલા પખવાડિયામાં થાપણ ૯.૬૯ ટકા વધીને રૂપિયા ૧૧૯.૮૬ ટ્રિલિયન રહી હતી જ્યારે ધિરાણ ૧૪.૬૧ ટકા વધી રૂપિયા ૯૩.૩૨ ટ્રિલિયન રહ્યું હતું.&nbsp;<br></p><p>ધિરાણ છૂટું કરવાની માત્રા અને ડિપોઝિટ પ્રાપ્ત થવાની માત્રા વચ્ચેનું અંતર વધી રહ્યું છે. આને કારણે થાપણ દરો પરનું દબાણ ચાલુ રહેશે.&nbsp; રિઝર્વ બેન્કે રેપો રેટમાં પા ટકાનો ઘટાડો કર્યો હોવા છતાં બેન્કો માટે વ્યાજ દર ઘટાડવાની સ્થિતિ બનતી નથી, એમ એક બેન્કરે જણાવ્યું હતું.&nbsp;</p><p>એકંદર બેન્ક ધિરાણ અને નાણાંનો પ્રવાહ મજબૂત જળવાઈ રહ્યો હોવાનું રિઝર્વ બેન્કે તેની નાણાં નીતિની છઠ્ઠી સમીક્ષા બેઠકના અંતે જણાવ્યું હતું.&nbsp;</p><p>રિઝર્વ બેન્કના ફેબુ્રઆરીના બુલેટિનમાં બેન્કોની ધિરાણ વ્યવસ્થામાં બદલાવ આવી રહ્યો હોવાનો ઉલ્લેખ કરાયો છે. આક્રમક ધિરાણને બદલે બેન્કો&nbsp; રિટેલ અને વ્યક્તિગત ધિરાણ પર વધુ ભાર આપી રહી છે. લાંબા સમયની મંદી બાદ ૨૦૧૮-૧૯માં ઉદ્યોગોને ધિરાણમાં વધારો થઈ રહ્યો છે.&nbsp;</p><p>આર્થિક પ્રવૃતિમાં આવેલા વેગને કારણે ધિરાણ માગ વધી રહી છે.&nbsp;</p>","PublishDate":"Thu, 14 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/bank-lending-up-to-1450-only-963-percent-fortnightly-growth-in-deposits"}]