[{"Title":"તેલંગાણા: ભ્રષ્ટાચારના કારણે KCRનુ નામ થયું ખાઓ કમીશન રાવ: રાહુલ ગાંધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a89e337d-5178-4463-a687-82f6200d96da.jpeg\" data-filename=\"rahul-gandhi.jpg\" style=\"width: 100%;\">હૈદરાબાદ, તા. 3. ડિસેમ્બર 2018 સોમવાર<br></p><p>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ તેલંગાણાના તંદૂરમાં ચૂંટણી રેલીને સંબોધન કરતા તેલંગાણાના CM ચંદ્રશેખર રાવ અને BJP પર નિશાન સાધ્યું છે. રાહુલ ગાંધીએ કહ્યુ કે તેલંગાણાની જનતાએ 5 વર્ષ પહેલા નવા રાજ્યનું સપનું જોયું હતુ. તે સપનુ સાકાર થયું પરંતુ સરકારે જનતાની સાથે દગો કર્યો.</p><p>રાહુલ ગાંધીએ કહ્યું કે KCRએ એટલો ભ્રષ્ટાચાર કર્યો કે તેમનું નામ ખાઓ કમીશન રાવ(KCR) થઈ ગયું છે. સાથે જ તેમણે કહ્યું કે PM મોદીના રિમોટ કન્ટ્રોલથી તેલંગાણાને ચલાવ્યું છે અને સત્ય છે કે ભ્રષ્ટાચારનું કારણ KCRની હિમ્મત નથી કે તેઓ PM મોદીની સામે ઉભા રહી શકે.</p><p>રાહુલ ગાંધીએ કહ્યું કે KCR આરામ પણ 300 કરોડના ઘરમાં કરે છે અને જનતાને ઘર આપવાના વાયદો હજી સુધી પુરો નથી કર્યો.</p><p>રાહુલ ગાંધીએ કહ્યું કે આ ચૂંટણીમાં અમે BJP-TRS અને AIMIMની ભાગીદારી તોડી નાખીશું પહેલા અમે બી ટીમ અને સી ટીમ એટલે TRS અને AIMIMને હરાવીશું અને બાદમાં 2019માં એ ટીમ BJPને હરાવીશુ.</p><p>ઉલ્લેખનીય છે કે તેલંગાણામાં 7 ડિસેમ્બરે મતદાન થશે અને 11 ડિસેમ્બરે તેનું પરિણામ જાહેર કરવામાં આવશે.</p>","PublishDate":"Mon, 03 Dec 2018 15:08:32 +00:00","Link":"https://www.gujaratsamachar.com/news/national/telangana-election-tandur-congress-rahul-gandhi-attack-kcr-narendra-modi"},{"Title":"પેપરલીકમાં સંડોવાયેલા BJP નેતાઓની હકાલપટ્ટી, હોસ્ટેલની રેકટર ઝડપાઈ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ab9a2fd6-65cb-43d8-9c20-79186cbc9f09.jpeg\" data-filename=\"Untitled-1.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 3 ડિસેમ્બર 2018 સોમવાર<br></p><p>સમગ્ર ગુજરાતમાં ભારે ચકચાર મચાવનાર લોકરક્ષક ભરતી પ્રક્રિયામાં રવિવારે પેપર લીક થવાની ઘટના સામે આવી હતી. જેમાં સોમવારે ચોંકાવનારી વિગતો બહાર આવી છે.</p><p>ભાજપના જ અમુક આગેવાનોની પેપર લીક કરવામાં સંડોવણી સામે આવી છે. સમગ્ર કૌભાંડનો મુખ્ય સૂત્રધાર વડોદરાનો યશપાલ સિંહ સોલંકી હોવાનું બહાર આવ્યું છે. યશપાલસિંહ વડોદરામાં કોન્ટ્રાક્ટ બેઝ પર નોકરી કરે છે. તેણે ઉત્તર ગુજરાતના ભાજપના બે આગેવાનો મનહર પટેલ અને મુકેશ ચૌધરી સાથે સંપર્ક કર્યો હતો. આ ટોળકીએ લાખો રૂપિયા લઇ પેપર વેચ્યા હતા.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_23a1b03c-a888-457c-bb27-55248e884c0d.jpeg\" data-filename=\"8988822105602126641.jpg\" style=\"width: 100%;\"><br></p><p> </p><p>ઉપરાંત ગાંધીનગર વાયરલેસ PSI પી.વી. પટેલની પણ સંડોવણી બહાર આવી છે. પોલીસે મનહર પટેલ, મુકેશ ચૌધરી અને PSI પી વી પટેલની ધરપકડ કરી લીધી છે. જ્યારે પેપર LIC કૌભાંડનો મુખ્ય સૂત્રધાર યશપાલસિંહ ફરાર છે. સૂત્રો અનુસાર ગઈકાલે લોકરક્ષક ભરતીનું પેપર શરૂ થાય તે પહેલાં જ યશપાલસિંહ ફરાર થઈ ગયો હતો.&nbsp;</p><p>લોકરક્ષકની ભરતીમાં ભાજપના બે અગ્રણીઓના નામ ખુલતા અને તેમની ધરપકડ થતા કોંગ્રેસના પ્રમુખ અમિત ચાવડાએ મુખ્યમંત્રી વિજય રૂપાણીનું રાજીનામું માગી લીધું છે. તેમજ કોંગ્રેસના નેતાઓ જણાવે છે કે લોક રક્ષક ભરતીના પેપર જો તે તપાસ કરશે તો ભાજપના અનેક મોટા માથાઓ સુધી પહોંચી શકે છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6659c4f6-d5f9-4f87-ba0a-67b0b0af6a13.jpeg\" data-filename=\"2151097610134172868.jpg\" style=\"width: 100%;\"><br></p><p><font color=\"#9c0000\">મનહર પટેલ અને મુકેશ ચૌધરીને ભાજપમાંથી હાંકી કઢાયા<br></font>ભાજપના બે આગેવાનો મુકેશ ચૌધરી અને મનહર પટેલને ભાજપના પ્રદેશ પ્રમુખ જીતુ વાઘાણીના આદેશથી ભાજપમાંથી સસ્પેન્ડ કરવામાં આવ્યા છે.&nbsp;</p><p>મનહર પટેલ અરવલ્લી જિલ્લાના અરજણ ગામનો રહેવાસી છે જ્યારે મુકેશ ચૌધરી બનાસકાંઠા જિલ્લાના એદરાણા ગામનો વતની છે. મુકેશ ચૌધરી વડગામ તાલુકા પંચાયતનો સભ્ય પણ છે. બીજી બાજુ ગામની યુવતી રૂપલ શર્મા પણ આ કૌભાંડમાં સંડોવાયેલી છે. પોલીસ દ્વારા તમામ આરોપીઓની તપાસ શરૂ કરાઈ છે.<br><br><span style=\"color: rgb(156, 0, 0);\">PSI પી.વી. પટેલની તાત્કાલિક ધોરણે સસ્પેન્ડ<br></span>આ સમગ્ર કૌભાંડમાં વાયરલેસ PSI પી.વી. પટેલને લઇને મોટો ખુલાસો થયો છે. PSIએ પોતાના બે ભાણિયા માટે આ જવાબ ખરીદ્યા હતા અને બાદમાં આ સમગ્ર મામલો સામે આવ્યો હતો. હાલ PSI પી.વી. પટેલની તાત્કાલિક ધોરણે સસ્પેન્ડ કરવામાં આવ્યાં છે.</p><p>આ ઘટનામાં પી. વી. પટેલ, મનહર પટેલ અને મુકેશ ચૌધરી, રૂપલ શર્માની કરાઈ ધરપકડ કરી કાર્યવાહી હાથ ધરી છે.<br></p>","PublishDate":"Mon, 03 Dec 2018 11:21:53 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/paper-leak-in-the-lockrakshak-recruitment"},{"Title":"આગામી 16 મીએ ફરી પરીક્ષા યોજાવાની વાત અફવાઃ વિકાસ સહાય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_af0bc55c-d366-48e8-acca-95fe8ae070bb.jpeg\" data-filename=\"vikas-sahay.jpg\" style=\"width: 100%;\">ગાંધીનગર, તા. 3 ડિસેમ્બર 2018, સોમવાર</p><p>ગઇકાલે પેપર ફૂટી જતાં રદ કરવામાં આવેલી લોકરક્ષક ભરતી પરીક્ષાને લઇને તરેહ તરેહની અફવાઓ ફેલાઇ રહી છે. એક અફવા એવી પણ ફેલાઇ રહી છે કે આગામી પરીક્ષા આ જ મહિનાની 16મી તારીખે યોજાવાની છે. </p><p>ત્યારે ભરતી બોર્ડના અધ્યક્ષ વિકાસ સહાયે કહ્યું છે કે આગામી 16 મીએ ફરી પરીક્ષા યોજાવાની વાત અફવા છે. તેમણે કહ્યું કે લોકરક્ષક પરીક્ષાની નવી તારીખ હજુ સુધી જાહેર થઇ નથી. તેમણે ઉમેર્યુ કે ટૂંક સમયમાં નવી તારીખ જાહેર થશે.</p><p>આ સાથે તેમણે એમ પણ કહ્યું કે તમામ લોકોને ન્યાય મળે તે હેતુથી પરીક્ષા રદ્દ કરવાનો નિર્ણય લેવામાં આવ્યો છે. ઉમેદવારોને ઘણી તક્લીફ પડી તે દુઃખદ ઘટના છે. ન્યાય આજે નહીં તો એક મહિના બાદ મળશે.&nbsp;</p>","PublishDate":"Mon, 03 Dec 2018 11:19:42 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/rumours-of-lokrakshak-exam-on-16-december-vikas-sahay"},{"Title":"અર્થતંત્રને ફટકો પડતા ટ્રમ્પ-જિનપિંગ ટ્રેડ વોરનો અંત લાવવા સહમત થયા","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0c18f743-a2ca-4cd4-9d2d-348a3085f451.jpeg\" data-filename=\"trump-jinping.jpg\" style=\"width: 100%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">બેનોસ\nએઇરેસ</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">એક\nતરફ અમેરિકાએ રશિયા સાથે તકરાર શરૃ કરી દીધી છે જ્યારે બીજી તરફ ચીન સાથે મિત્રતા\nતરફ પગલુ ભર્યું છે. હાલ આર્જેંટીનામાં જે જી-૨૦ સમીટ યોજાઇ તેમાં અમેરિકા અને\nચીનના વડાઓ ડોનાલ્ડ ટ્રમ્પ અને જિનપિંગ પણ જોડાયા હતા. આ દરમિયાન બન્ને વચ્ચે\nયોજાયેલી બેઠકમાં જે ટ્રેડ વોર ચાલી રહી છે તેનું નિકારણ લાવવા માટે સહમતી વ્યક્ત\nકરાઇ હતી. છેલ્લા એક વર્ષથી અમેરિકા અને ચીન વચ્ચે ટ્રેડ વોર ચાલી રહી છે જેને\nપગલે અમેરિકાએ ચીનની અનેક વસ્તુઓ પર આયાત ડયુટી વધારી દીધી છે. જેથી અમેરિકામાં\nપ્રવેશતી રોકી શકાય. સામે પક્ષે ચીને પણ આ જ પ્રકારનું પગલુ અમેરિકાની વસ્તુઓને\nલઇને લીધુ હતું. આ ટ્રેડ વોરને કારણે બન્ને દેશના અર્થતંત્રને નુકસાન થયું હતું.\nજેને પગલે ભીસમાં આવીને હવે પોત પોતાની હઠ છોડીને ટ્રેડ વોરનું નિરાકરણ લાવવા માટે\nસહમતી વ્યક્ત કરાઇ છે. અને આગામી ૯૦ દિવસમાં જે પણ વિવાદો છે તેનું સમાધાન કરવાના\nપ્રયાસો શરૃ કરવામાં આવશે તેમ જણાવ્યું છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ટ્રમ્પે\nજારી કરેલા નિવેદનમાં જણાવ્યું હતું કે જિનપિંગ સાથેની આ બેઠક બહુ જ સારી રહી છે\nઅને તેનું ઘણુ જ સારુ પરીણામ પણ આવનારા દિવસોમાં જોવા મળશે. અમે સાથે મળીને જે પણ\nવ્યાપાર વિવાદ ચાલી રહ્યા છે તેનું નિકારણ લાવવા માટે સહમત થયા છીએ. જિનપિંગ સાથે\nકામ કરવુ મારા માટે સમ્માનની વાત છે. વ્હાઇટ હાઉસ પ્રેસ સેક્રેટરી સરાહ સેંડર્સે\nકહ્યું હતું કે ચીનના પ્રમુખે બહુ જ ઉમળકાભેર જડોનાલ્ડ ટ્રમ્પની સાથે વાતચીત કરી\nહતી. આ એક અતી સફળ બેઠક રહી છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જેમાં બન્ને દેશના વડાઓએ એકબીજા પર લાદેલી આયાત ડયુટીને કેવી રીતે\nઓછી કરી શકાય તે મુદ્દે પણ ચર્ચા કરી હતી. હાલ ટ્રમ્પે ચીનની આશરે ૨૫૦ બિલિયન\nડોલરની વસ્તુઓ પર આયાત ડયુટી ઝિંકી દીધી છે. જે મુદે હવે અમેરિકા પોતાનો નિર્ણય\nબદલે તેવી શક્યતાઓ છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સાથે\nટેક્નોલોજી ટ્રાન્સફર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ઇન્ટલેક્ચુઅલ પ્રોપર્ટી પ્રોટેક્શન</span>, <span lang=\"GU\">નોન-ટેરિફ બેરિયર</span>,\n<span lang=\"GU\">સાઇબર સાથે સંકળાયેલા વિવાદ વગેરેનું નિરાકરણ લાવવા માટે પણ સહમત થયા\nછે. આગામી પહેલી જાન્યુઆરીથી હાલની જે ડયુટી છે તેને વધારીને ૨૫ ટકા કરવાનું નક્કી\nકરાયું હતું</span>, <span lang=\"GU\">જોકે આ નિર્ણયને હવે બન્ને દેશના વડાઓ પડતા મુકે\nતેવી શક્યતાઓ છે. ચીની મીડિયાએ દાવો કર્યો હતો કે પહેલી જાન્યુઆરીથી જ નવા નિયમો લાગુ\nથઇ જશે અને બન્ને દેશ જે પણ ડયુટી ટેરિફ વધાર્યા છે તેને ઘટાડીને અગાઉ જ્યારે વિવાદ\nનહોતો ત્યારે જે સ્તર પર ડયુટી હતી તે સ્તર પર લાવવામાં આવશે.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Mon, 03 Dec 2018 04:44:22 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-and-jinping-agree-to-solve-trade-war-issues"},{"Title":"મોદી સરકારના શાસનમાં ગૌરક્ષાના નામે હિંસા, દલિતો પર અત્યાચાર વધ્યો: અમેરિકાની સંસ્થાઓ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1a9785f1-f308-4d16-afcf-34bdb4f16fe6.jpeg\" data-filename=\"Modi-Sad-1-1.jpg\" style=\"width: 100%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">વોશિંગ્ટન</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા. ૨</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સમગ્ર\nઅમેરિકાના ધાર્મીક સ્વતંત્રના કાર્યકર્તાઓ અને એક્ટિવિસ્ટોએ ભેગા થઇને ભારતની વર્તમાન\nસરકારની ટીકા કરી છે. આ એક્ટિવિસ્ટોએ જણાવ્યું છે કે વર્તમાન મોદી સરકારના શાસનમાં\nભારતમાં ધાર્મીક લઘુમતીઓ પર અત્યાચાર વધી ગયો છે. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મુસ્લિમો અને ક્રિશ્ચિયનો પર હુમલા\nથઇ રહ્યા છે. ભારતમાં ધર્મની સ્વતંત્રતા નામની એક કોન્ફરન્સનું આયોજન વોશિંગ્ટનમાં\nઇન્ડિયન-અમેરિકન મુસ્લિમ કાઉન્સિલ (આઇએએમસી) દ્વારા કરવામાં આવ્યું હતું.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જેમાં\nઅન્ય ધર્મના લોકો પણ જોડાયા હતા અને વડા પ્રધાન નરેન્દ્ર મોદીને એક પત્ર લખીને\nભારતની વર્તમાન સ્થિતિ અંગે ચીંતા વ્યક્ત કરી કરી હતી સાથે વધી રહેલા ધાર્મીક\nહુમલાઓને અટકાવવા યોગ્ય પગલે લેવામાં આવે તેવી માગણી પણ કરી હતી. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આંતરરાષ્ટ્રીય\nધર્મ આઝાદી પરના અમેરિકાના કમિશનના પૂર્વ પ્રમુખ ડો. કેટ્રીના લેનટોસ સ્વેટે\nજણાવ્યું હતું કે ભારતમાં જે કોમી હિંસાઓ વધી રહી છે અને લઘુમતીઓને નિશાન\nબનાવવામાં આવી રહ્યા છે તેના પરથી સ્પષ્ટ થાય છે કે મોદી આ હુમલાઓને રોકવા નથી\nમાહતા જેથી પોતાના પક્ષને રાજકીય લાભ પહોંચાડી શકાય. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારતની\nવર્તમાન સરકારનું આ પ્રકારનું વલણ અતી ખેદજનક છે અને અમે તેને વખોડી કાઢીએ છીએ\nસાથે વિનંતી કરીએ છીએ કે ભારતમાં રહેતા લઘુમતીઓનું રક્ષણ કરવામાં આવે. મુસ્લિમો\nઅને ક્રિશ્ચિયનો ભારતમાં સૌથી મોટા પીડિત છે કે જેના પર ધાર્મિક ભેદભાવ રાખીને આ\nપ્રકારનું વર્તન કરવામાં આવે છે. એક સરવેના આંકડા દ્વારા દાવો કરવામાં આવ્યો હતો\nકે ભારતમાં ૮૨ ટકા ક્રિશ્ચિયન પોતાની સુરક્ષાને લઇને ચિતિંત છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જ્યારે ૭૩ ટકાને\nભેદભાવનો અનુભવ થયો છે. </span></span></p><p class=\"MsoNormal\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span lang=\"GU\">આ પ્રકારની ઘટનામાં ગયા વર્ષે જ ૮૫ ટકાનો ઉછાળો આવ્યો\nછે. અન્ય એક દલિત-ક્રિશ્ચિયન એક્ટિવિસ્ટ લપાહ લી એન્ડરસને જણાવ્યું હતું કે\nગૌરક્ષાના નામે લઘુમતીઓ પર હિંસા વધી છે. મોદી સરકારના શાસનમાં દલિતોની પરિસ્થિતિ\nઅતી ભયાનક છે.</span></span></p>","PublishDate":"Mon, 03 Dec 2018 04:44:04 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-groups-condemn-pm-modi-for-failure-to-stop-attacks-on-religious-minorities"},{"Title":"નિઝામની જેમ ઓવૈસીએ તેલંગણાં છોડીને ભાગવું પડશે: યોગી આદિત્યનાથ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_136d4d66-5f93-441b-b33a-abaeb419d50c.jpeg\" data-filename=\"yogi-adityanath-in-hyderaba.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 02 ડિસેમ્બર 2018, રવિવાર<br></div><div><br></div><div>ઉત્તરપ્રદેશના મુખ્યમંત્રી યોગી આદિત્યનાથે તેલંગણાંના તંદૂરમાં આયોજીત ચૂંટણી રેલીમાં AIMIM નેતા અસદુદ્દિન ઓવૈસીને નિશાને લીધાં. તેમણે દાવો કર્યો કે, જો ભાજપ સત્તામાં આવે તો ઓવૈસીને તેવી રીતે તેલંગણાં છોડવું પડશે, જેમ નિઝામોંને હૈદરાબાદથી બહાર ભાગવું પડ્યું હતુ.</div><div><br></div><div>તેલંગણાં વિધાનસભા ચૂંટણી માટે આયોજીત રેલીમાં ઉત્તરપ્રદેશના મુખ્યમંત્રી યોગી આદિત્યનાથે હિંદૂ કાર્ડ ખેલ્યા. રાજ્યોની વિધાનસભાની ચૂંટણીમાં ભાજપના સ્ટાર પ્રચારકોમાં યોગી આદિત્યનાથની ઘણી ડિમાન્ડ રહી છે. મધ્યપ્રદેશ વિધાનસભાની ચૂંટણીમાં પણ તેઓ પ્રચારમાં જોડાયા હતા જે દરમિયાન બજરંગ બલી વાળા તેમના નિવેદન આપી ચૂક્યા છે જેને વિપક્ષે સાંપ્રદાયિકતા ફેલાવનારુ ગણાવ્યું હતુ.</div>","PublishDate":"Sun, 02 Dec 2018 13:25:14 +00:00","Link":"https://www.gujaratsamachar.com/news/national/yogi-adityanath-in-hyderabad-if-bjp-comes-to-power-owaisi-will-have-to-flee-from-telangana"},{"Title":"પેપર લીક થતા લોકરક્ષક ભરતી માટેની પરીક્ષા રદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8a2f1862-5c65-49f0-b055-e4e8ea824f88.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%; float: right;\"></p><p><br></p><p>અમદાવાદ, તા. 2 ડિસેમ્બર 2018 રવિવાર<br></p><p>રાજ્ય પોલીસ ભરતી બોર્ડ દ્વારા લોકરક્ષક દળની પરીક્ષા મોકૂફ કરવામાં આવી છે. અસામાજિક તત્વોએ પેપર લીક કરતા પરીક્ષા રદ કરવામાં આવી છે.&nbsp;<br></p><p>રાજ્યભરમાંથી 9 લાખ જેટલા વિદ્યાર્થીઓ આ પરીક્ષા આપવાના હતા. રાજ્ય પોલીસ ભરતી બોર્ડના અણઘડ વહીવટના કારણે પેપર ફૂટી જતાં આ પરીક્ષા રદ કરવાની ફરજ પડી છે. તેના કારણે રાજ્યના 29 શહેરોમાં 9 લાખ વિદ્યાર્થીઓ પરેશાન થઈ ગયા.</p><p>રાજ્ય પોલીસ ભરતી બોર્ડના ચેરમેન વિકાસ સ્વરૂપે આ જાહેરાત કરતાં કહ્યું કે, એકાદ મહિનામાં પરીક્ષા ફરી લેવામાં આવશે. પાલનપુરમાં પેપર ફૂટતાં આ પરીક્ષા રદ કરવાની ફરજ પડી છે. આ અંગે વિકાસ સ્વરૂપ કોઈ સ્પષ્ટ ખુલાસો કરી શક્યા નહોતા. તેમણે પરીક્ષાર્થીઓની માફી માગી હતી.</p><p>લોકરક્ષક દળની પરીક્ષા રદ થતા ઉમેદવારોએ હોબાળો કર્યો છે તેમજ સરકાર વિરુદ્ધ સૂત્રોચ્ચાર કરીને વિરોધ નોંધાવ્યો. 29 જિલ્લાના 2,440 કેન્દ્રો પર પરીક્ષા યોજાવાની હતી. પેપરના જવાબો લીક થઈ જતા પરીક્ષા રદ કરવામાં આવી.</p><p>રાજ્યની શરમજનક ઘટના સામે આવી. સુરતમાં લાઉડ સ્પીકરથી પરીક્ષા કેન્દ્રમાં પરીક્ષા રદ થવાની જાહેરાત કરી. પોલીસ વડાએ તમામ જિલ્લામાં સુરક્ષાના આદેશ આપ્યા. અનિચ્છીય બનાવ ના બને તે માટે સૂચના અપાઈ.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0b9cb5a8-2407-4819-936c-61ef2d5e4382.jpeg\" data-filename=\"2.jpg\" style=\"width: 100%; float: right;\"></p><p><br></p><p>પેપર લીક મામલે CM રૂપાણીએ તપાસના આદેશ આપ્યા. ગૃહ વિભાગ આ મામલે તપાસ કરશે. હવે પછી જ્યારે પરીક્ષા યોજાશે ત્યારે ST બસનું ભાડુ સરકાર ચૂકવશે. પરીક્ષા કાર્યવાહીમાં જોડાયેલા શાળા સંચાલકોએ મહેનતાણાની માગ કરી. </p><p>લોકરક્ષક ભરતી બોર્ડના અધિકારી સાથે રહેતી મહિલા પર પેપર લીક કરવાનો આક્ષેપ થયો છે. અત્યારે મહિલાની અટકાયત કરી પૂછપરછ હાથ ધરાઈ છે.</p>","PublishDate":"Sun, 02 Dec 2018 10:52:25 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/lok-rakshak-paper-leaked-was-exam-cancel-in-gujarat"},{"Title":"કોંગ્રેસ ખિસ્સાકાતરુઓની ટોળી, જનોઈધારી રાહુલ મુસ્લિમોનુ દર્દ નહીં સમજી શકેઃ ઓવૈસી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b8560d4e-e9f0-44b9-a7bc-cab1e2bc0ff7.jpeg\" data-filename=\"telangana-assembly-election.jpg\" style=\"width: 100%;\">હૈદ્રાબાદ, તા. 2. ડિસેમ્બર 2018 રવિવાર<br></p><p>તેલંગાણામાં 7 ડિસેમ્બરે વિધાનસભાની ચૂંટણી પહેલા તમામ પક્ષો એકબીજા પર હુમલો કરવાનો એક પણ મોકો જતો કરી રહ્યા નથી.</p><p>ચૂંટણીના ગરમા ગરમી વચ્ચે ઓલ ઈન્ડિયા મજલિસે ઈત્તેહાદુલ મુસ્લિમીન (એઆઈએમઆઈએમ)ના સાંસદ અસદુદ્દીન ઔવેસીએ ફરી વિવાદસ્પદ નિવેદન આપીને કહ્યુ છે કે મદ્રેસાઓ અને મુસ્લિમોના ધાર્મિક સ્થળો સરકાર બંધ કરાવવાનો પ્રયાસ કરી રહી છે.</p><p>ચૂંટણી રેલીને સંબોધતા ઓવૈસીએ કહ્યુ હતુ કે એઆઈએમઆઈએમને હરાવવા માટે વડાપ્રધાન મોદી વારંવાર હૈદ્રાબાદ આવી રહ્ય છે.ભાજપના અધ્યક્ષ પાંચ વખત હૈદ્રાબાદ આવી ગયા છે.સરકાર મુસ્લિમ સમુદાયનો અવાજ ખતમ કરવા માંગે છે.જે યુપી અને બંગાળમાં થઈ ચુક્યુ છે.</p><p>તેલંગાણમાં કોંગ્રેસ, ટીડીપી અને સીપીઆઈના ગઠબંધન પર હુમલો કરતા ઓવૈસીએ કહ્યુ હતુ કે ટીડીપી અને કોંગ્રેસ ખિસ્સાકાતરુઓની ટોળકી છે.રાહુલ ગાંધી ટુરિસ્ટની જેમ રાજ્યના પ્રવાસે આવી રહ્યા છે.જનોઈધારી રાહુલ અમારુ દર્દ નહી સમજી શકે.</p>","PublishDate":"Sun, 02 Dec 2018 07:15:17 +00:00","Link":"https://www.gujaratsamachar.com/news/national/telangana-assembly-election-2018-owaisi-alleges-efforts-on-to-close-madarsa-religious-places"},{"Title":"પોતાને હિંદુ ગણાવતા મોદીને હિંદુત્વ વિશે કોઇ જ જ્ઞાન નથી : રાહુલ","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_33128254-86be-4baa-ae43-8881dd9c6fca.jpeg\" data-filename=\"modi rahul.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કોંગ્રેસ\nપ્રમુખ રાહુલ ગાંધીએ રાજસ્થાનના જયપુરમાં યોજાયેલી એક રેલીને સંબોધી હતી. જે\nદરમિયાન દેશમાં વધી રહેલી બેરોજગારીની સમસ્યા માટે તેમણે મોદીને જવાબદાર ઠેરવ્યા\nહતા. રાજસ્થાન અને દેશના અન્ય ભાગોમાં બેરોજગારીની સમસ્યા એટલી વકરી છે કે હવે\nયુવાઓ આત્મહત્યાના પ્રયાસો કરી રહ્યા છે અને આ માટે કેન્દ્રની મોદી સરકારની નીતીઓ\nજવાબદાર છે. રાજસ્થાનમાં જ ચાર યુવાઓએ બેરોજગારીને કારણે આત્મહત્યાનો પ્રયાસ કર્યો\nહતો અને આમ કરીને તેમણે મોદી અને વસુંધરા રાજેને એક આકરો સંદેશો પણ આપ્યો હતો. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મોદી\nદર મહિને મન કી બાત કાર્યક્રમ યોજે છે. જેમાં તેઓ પોતાના મનની વાત કરતા હોય છે.\nજેને પગલે કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ ટોણો મારતા કહ્યું હતું કે મોદીજી હવે આ\nદેશના યુવાઓના મનની વાત પણ સાંભળો. દેશના યુવાઓના મનમાં એક જ સવાલ છે કે મોદીજી\nરોજગારીના વચનો પુરા કરીને ક્યારે અમને નોકરી આપશે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">? <span lang=\"GU\">મોદીએ અનેક ઉધ્યોગપતિઓના દેવા માફ કર્યા\nપણ જ્યારે હું ખેડૂતોના દેવાની માફીની માગ સાથે તેમને મળવા ગયો ત્યારે મોદીજી મારી\nસામે ડોળા કાઢતા હતા. અમારી સરકાર રાજસ્થાનમાં આવશે તો ૧૦ દિવસમાં ખેડૂતોનું દેવુ\nમાફ કરી દેવામાં આવશે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સર્જિકલ\nસ્ટ્રાઇકને લઇને પણ વિવાદ ચાલી રહ્યો છે. સરકાર પર વિપક્ષ જવાનોના બલીદાન મુદ્દે રાજકારણ\nકરવાનો આરોપ લગાવી રહ્યું છે ત્યારે રાહુલ ગાંધીએ સાથે દાવો કર્યો હતો કે જ્યારે મનમોહનસિંહની\nસરકાર હતી ત્યારે ત્રણ વખત સર્જિકલ સ્ટ્રાઇક કરવામાં આવી હતી. પણ અમે જવાનોના બલીદાન\nમુદ્દે રાજનીતી કરીને જવાનોની બહાદુરીને શ્રેય લેવાનો પ્રયાસ નહોતો કર્યો જે હાલ મોદી\nસરકાર કરી રહી છે. ઉત્તર પ્રદેશમાં વિધાનસભાની ચૂંટણીમાં હાર દેખાઇ ગઇ તેથી જ મોદીએ\nસર્જિકલ સ્ટ્રાઇક મુદ્દે રાજનીતી કરવાનું શરૃ કરી દીધુ હતું. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">હિંદુત્વ\nવિશે વાત કરતા રાહુલ ગાંધીએ જણાવ્યું હતું કે હિંદુત્વ શું છે અને તેનો અર્થ શું\nછે તે મોદીને ખ્યાલ જ નથી. મોદી ખુદને હિંદુુ કહે છે પણ પોતે હિંદુત્વનો મતલબ પણ\nનથી જાણતા. ગીતા શું કહે છે અને હિંદુ ધર્મનો સાર શું છે તેની જાણકારી દરેક પાસે\nછે પણ મોદીને તેની કોઇ જ માહિતી નથી. તો મોદીને ક્યા પ્રકારના હિંદુ ગણવા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">? <span lang=\"GU\">જો ભારતમાં સરકાર પલટો\nથયો અને આગામી ૧૦ વર્ષ નવી સરકારને આપવામાં આવ્યા તો ભારત ચીનથી પણ આગળ નીકશી જશે.\n</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Sat, 01 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/in-poll-bound-rajasthan-rahul-blames-pm-modis-policies-for-unemployment"},{"Title":"ભારતના લોકો મને રાવણ સમજી મારી નાખશે, મારે પરત નથી આવવું : નિરવ મોદી","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6d211bf0-edd6-4e0e-8add-ddf6ca761f78.jpeg\" data-filename=\"nirav modi.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કરોડો\nરૃપિયાનું કૌભાંડ આચરનારા નિરવ મોદીએ ભારતમાં આવવા મુદ્દે વીચીત્ર પ્રકારનો જવાબ\nઆપ્યો છે. નિરવ મોદીના વકીલે જણાવ્યું હતું કે ભારતમાં મોબ લિન્ચિંગનું પ્રમાણ વધી\nગયુ છે. આવી સ્થિતિમાં જો નિરવ મોદી ભારત આવે તો તેને મોબ લિન્ચિંગનો ખતરો છે માટે\nતેઓ હાલ ભારત આવવા માટે તૈયાર નથી. જોકે આ હાસ્યાસ્પદ જવાબ અંગે બાદમાં કોર્ટમાં\nઇડીના વકીલે પણ સવાલો ઉઠાવ્યા હતા અને જણાવ્યું હતું કે જો ખરેખર નિરવ મોદીને એમ\nલાગતુ હોય કે તેના જીવને જોખમ છે તો તેણે આ મામલે પોલીસને જાણ કરી એફઆઇઆર દાખલ\nકરાવી હોત પણ તેને ભારતમાં ખરેખર આવવું નથી તેથી આ પ્રકારના બહાના બનાવવામાં આવી\nરહ્યા છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઇડીએ\nનિરવ મોદીને ભાગેડુ જાહેર કરવા માટે મની લોન્ડરિંગ રોકથામ કોર્ટ સમક્ષ અપીલ કરી\nહતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેનો\nનિરવ મોદીના વકીલે વિરોધ કર્યો હતો અને એવી દલીલ કરી હતી કે ઇડી સાથે આ મામલે\nતપાસમાં સાથ ન આપવાનું કારણ ભારતમાં વધી રહેલી મોબ લિન્ચિંગની ઘટનાઓ છે. જો નિરવ\nમોદી હાલની સ્થિતિમાં આવે તો તેમની હત્યા થઇ શકે છે કેમ કે તેમની ભારતમાં રાવણ\nજેવી છાપ બનાવી નાખવામાં આવી છે. વકીલે દલીલ કરતા દાવો કર્યો હતો કે નિરવ મોદીનું\n૫૦ ફુટનું એક વિશાળ પુતળુ બાળવામાં આવ્યું હતું. નિરવ મોદીનું મોબ લિન્ચિંગ થઇ જશે\nતેના મારી પાસે પુરાવા પણ છે. નિરવ મોદીની સરખામણી રાવણ સાથે થઇ રહી છે. સાથે એવી\nપણ દલીલ કરી હતી કે જ્યારે વિજય માલ્યાએ ભારત છોડયું ત્યારે તેના પર કરોડોની એનપીએ\nહતી જ્યારે નિરવ મોદી પર કોઇ જ પ્રકારની એનપીએ ભારત છોડયું તે પહેલા નહોતી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">નિરવ\nમોદીના વકીલે અન્ય એક હાસ્યાસ્પદ દલીલ એવી પણ કરી હતી કે નિરવ મોદી એક જ્વેલરી\nઆર્ટીસ્ટ છે તેથી જરુરી નથી કે તેઓ ઇડીને દરેક પ્રકારની નાણાકીય માહિતી આપવા માટે\nબંધાયેલા હોય. નિરવ મોદી સામે જે પણ અરાપો છે તેને લઇને પહેલાથી જ નિરવ મોદીના\nકર્મચારીઓની ધરપકડ થઇ ચુકી છે હવે આ મામલે પૂછપરછમાં બાકી શુ રહ્યું છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">? <span lang=\"GU\">નિરવ મોદીની આ દલીલોને\nફગાવતા ઇડીના વકીલે કહ્યું હતું કે જે પણ દલીલો નિરવ મોદીના વકીલે કરી તેને અને\nભગોડો જાહેર કરવાના કાયદાને કઇ જ લેવાદેવા નથી. જ્યારે જ્યાંસુધી નિરવ મોદીની\nસુરક્ષાનો સવાલ હોય તો જો તેને એમ લાગતુ હોય તો પોલીસ સમક્ષ એફઆઇઆર દાખલ કરાવે\nબાદમાં તેને સુરક્ષા પણ પુરી પાડવામાં આવી શકે છે.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sat, 01 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/nirav-modi-cannot-return-to-india-afraid-of-getting-lynched-lawyer-tells-court"},{"Title":"PM મોદીએ યૂરોપીય સંઘના નેતાઓ સાથે કરી મુલાકાત, આતંકવાદ પર ચર્ચા કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a73f30d0-26c5-46af-b4b2-7c05b4db7c56.jpeg\" data-filename=\"MODI.jpg\" style=\"width: 100%;\">બ્યુનોસ એરેસ, તા. 1. ડિસેમ્બર 2018 શનિવાર<br></p><p>PM મોદીએ શનિવારે આર્જેન્ટિનાના બ્યુનોસ એરેસમાં યૂરોપીય સંઘના અધ્યક્ષ ડોનાલ્ડ ટસ્ક, યૂરોપીય આયોગના અધ્યક્ષ જીન ક્લાઉડ જુંકર અને એન્જેલા મર્કેલ સાથે મુલાકાત કરી. આ દરમિયાન PMએ આતંકવાદ સાથે લડવા માટે સંયુક્ત પ્રયાસ ભારત યૂરોપીય સંઘની વચ્ચે સંબધોને મજબૂત કરવા માટે પદ્ધતિઓ પર ચર્ચા કરી.</p><p>યૂરોપીય સંઘના નેતાઓની સાથે PM મોદીની બેઠક બાદ વિદેશ મંત્રાલયના પ્રવક્તા રવીશ કુમારે ટ્વીટ કરીને કહ્યું કે PM મોદીએ જી-20 શિખર સમ્મેલનથી જીન ક્લાઉડ જુંકર અને ડોનાલ્ડ ટસ્ક સાથે મુલાકાત કરી. ચર્ચા બધા પ્રકારના આતંકવાદ સામે લડવા માટે સંયુક્ત પ્રયાસ સહિત ભારત યૂરોપીય સંઘના સંબધોને મજબૂત કરવા પર કેન્દ્રિત રહી.</p><p>PM મોદીની મર્કેલ સાથે મુલાકાત બાદ વિદેશ મંત્રાલયના પ્રવક્તાએ ટ્વીટ કરીને કહ્યું કે રાજદ્વારી ભાગીદારી મજબૂત થઈ રહી છે. PM મોદી અને જર્મન ચાન્સેલર એન્જેલા મર્કેલે જી-20 શિખર સમ્મેલનથી અન્ય મુલાકાત કરી. નેતાઓએ ઝડપી બદલાઈ રહેલી દુનિયામાં બહુપક્ષવાદની મહત્તા અને આતંકવાદની સામે લડાઈમાં સહયોગ મજબૂત કરવાની આવશ્યકતા પર વિચારા રજૂ કર્યા. જણાવી દઈ કે PM મોદીએ જી-20 શિખર સમ્મેલનમાં ભાગ લેવા માટે આર્જેન્ટિનામાં છે.</p>","PublishDate":"Sat, 01 Dec 2018 17:03:17 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pm-modi-meets-argentina-president-mauricio-macri-in-buenos-aires-g-20-summit"},{"Title":"રાહુલ ગાંધી અને કોંગ્રેસ પોતાના ધર્મને લઈને દુવિધામાં છે: સુષમા સ્વરાજ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_86625065-86b5-480b-b722-b9b847a85bf9.jpeg\" data-filename=\"sushma-swaraj.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 1. ડિસેમ્બર 2018 શનિવાર<br></p><p>વિદેશી મંત્રી સુષમા સ્વરાજે પ્રેસ કોન્ફરન્સ કરી રાહુલ ગાંધી પર પલટવાર કરતા કહ્યું કે પોતાના ધર્મને લઈને રાહુલ ગાંધી અને કોંગ્રેસ દુવિધામાં છે. તે રાજકિય ફાયદા માટે હિંન્દુત્વનો ઉપયોગ કરી રહ્યા છે. સુષમાએ કહ્યું કે રાહુલ ગાંધી જણાવશે કે હિન્દુ શુ હોય છે ? આ અગાઉ રાહુલ ગાંધીએ PM મોદીની નીતિઓની ટીકા કરતા તેમના હિંદુત્વ પર સવાલ ઉઠવ્યો હતો.&nbsp;</p><p>રાહુલ ગાંધીએ શનિવારે ઉદેયપુરમાં કેટલાક વ્યાપારીયોની સાથે મીટિંગ દરમિયાન હિન્દુની વાત અને PM મોદી પર પ્રહાર કર્યા હતા.</p><p>સુષમા સ્વરાજે કહ્યું કે આ નિવેદન આવ્યું કે જનેઉધારી બ્રાહ્મણ થઈ ગયા છે. પણ મને ખબર છે કે જનેઉધારી બ્રાહ્મણના જ્ઞાનમાં એટલી વૃદ્વી થઈ ગઈ છે કે હિન્દુ હોવાનો મતલબ રાહુલ ગાંધી પાસેથી સમજવો પડશે. ભગવાન ના કરે કે તેવો દિવસ આવે કે રાહુલ ગાંધી પાસેથી અમને હિન્દુ હોવાનો મતલબ સમજવો પડે.</p>","PublishDate":"Sat, 01 Dec 2018 12:47:06 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-gandhi-congress-are-confused-about-his-religion-caste-shushma-swaraj-hit-back-rahul"},{"Title":"યોગીના નિવેદન બાદ દલિત સમાજે આગ્રાનુ પ્રાચીન હનુમાનજી મંદિર પોતાને હસ્તક લઈ લીધુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e6173ec7-875f-4903-a41e-b47b384494be.jpeg\" data-filename=\"hanuman.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 1. ડિસેમ્બર 2018 શનિવાર<br></p><p>રાજસ્થાન વિધાનસભાની ચૂંટણીમાં યુપીના સીએમ યોગી આદિત્યનાથે એક જાહેર સભામાં હનુમાનજી દલિત હોવાની વાત કહી હતી.</p><p>એ પછી આગ્રાના એક હનુમાનજી મંદિરને દલિતોએ પોતાને હસ્તક લઈ લીધુ છે.જ્યાં દલિતોએ હનુમાન ચાલીસાનુ પઠન કર્યુ હતુ અને પૂજા પાઠ કર્યા હતા.સાથે સાથે તેમણે કહ્યુ હતુ કે હવે હનુમાનજી દલિત છે તેવુ સાફ થઈ ગયુ છે ત્યારે હનુમાનજીના તમામ મંદિરોની જવાબદારી અમારી છે.</p><p>આગ્રાના ધોબી સમાજના આગેવાન અમિત સિંહે એક ન્યૂઝ ચેનલને કહ્યુ હતુ કે અમે સીએમના આભારી છે કે તેમણે અમને જણાવ્યું કે હનુમાનજી દલિત સમાજના હતા.અમને જાણીને ખુશી થઈ છે.હવે મંદિરમાં જે પણ દાન આવશે તેનો ઉપયોગ દલિત સમાજના કલ્યાણ માટે કરવામાં આવશે.</p>","PublishDate":"Sat, 01 Dec 2018 10:38:16 +00:00","Link":"https://www.gujaratsamachar.com/news/national/agra-statement-of-cm-yogi-on-hanuman-ji-agra-ambedkar-mahasabha-rajasthan-mandir-dalit"},{"Title":"સિધ્ધુએ મારી પલટી, કહ્યું કે રાહુલ ગાંધીના કહેવા પર પાકિસ્તાન નહોતો ગયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f140b936-b30b-4be6-bc34-a55657498175.jpeg\" data-filename=\"sidhu.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 1 .ડિસેમ્બર 2018 શનિવાર<br></p><p>કરતારપુર કોરિડોરના શિલાન્યાસ કાર્યક્રમમાં હાજરી આપવા માટે ગયેલા પંજાબની કોંગ્રેસ સરકારના મંત્રી નવજોત સિધ્ધુએ પોતાના નિવેદનથી પલટી મારી છે.</p><p>સિધ્ધુએ અગાઉ કહ્યુ હતુ કે હું તો મારા કેપ્ટન એટલે કે કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીના કહેવાથી પાકિસ્તાન ગયો હતો.હવે સિધ્ધુએ યુ ટર્ન મારીને કહ્યુ છે કે રાહુલ ગાંધીએ ક્યારેય મને પાકિસ્તાન જવા માટે કહ્યુ નથી.આખી દુનિયા જાણે છે કે પાકિસ્તાનના પીએમ ઈમરાનખાને મને વ્યક્તિગત આમંત્રણ મોકલ્યુ હતુ. જેને માન આપીને હું પાકિસ્તાન ગયો હતો. પહેલા સત્યને જાણી લો, નિવેદનોને તોડી મરોડની રજૂ&nbsp; નાકરો</p><p>આ પહેલા બેંગ્લોરમાં સિધ્ધુએ કહ્યુ હતુ કે પંજાબના સીએમ કેપ્ટન અમરિન્દર સિંઘે મને પાકિસ્તાન જવાની ના પાડી હતી પણ 20 કોંગ્રેસી નેતાઓ અને કેન્દ્રીય નેતાગીરીના કહેવા પર હું પાકિસ્તાન ગયો હતો.પંજાબના સીએમ મારા પિતા સમાન છે પણ મારા કેપ્ટન રાહુલ ગાંધી છે અને સીએમના કેપ્ટન પણ રાહુલ ગાંધી છે.</p><p>શિલાન્યાસ દરમિયાન ખાલિસ્તાની આતંકવાદી અને હાફિઝ સઈદના નીકટના ગણાતા ગોપાલ ચાવલાએ સિધ્ધુ સાથેની પોતાની તસવીર સોશ્યલ મીડિયા પર મુક્યા બાદ વિવાદ સર્જાયો છે.</p>","PublishDate":"Sat, 01 Dec 2018 10:37:38 +00:00","Link":"https://www.gujaratsamachar.com/news/national/navjot-singh-sidhu-rahul-gandhi-never-asked-me-to-go-to-pakistan-kartarpur-corridor"},{"Title":"ખેડૂતોના વિશાળ આંદોલનથી સરકાર ડરી ગઇ, સંસદ સુધી જવા ન દીધા","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_25525e23-f845-4e5c-8a34-b0443dd721a9.jpeg\" data-filename=\"thane-1520769020.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૩૦</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">દિલ્હીમાં\nબીજા દિવસે પણ આશરે ૨૪ રાજ્યોના ખેડૂતોએ કેન્દ્રની મોદી સરકારને ભીસમાં લીધી હતી.\nટેકાના ભાવ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ખેડૂતોની વધી રહેલી આત્મહત્યાઓ</span>, <span lang=\"GU\">વધી ગયેલા દેવાને\nમાફ કરવા જેવી અનેક માગો સાથે ખેડૂતોએ શુક્રવારે સંસદ તરફ કુચ કરી હતી. જોકે તેમને\nસંસદ સ્ટ્રીટ પર પહોંચે તે પહેલા જ રોકી લેવામાં આવ્યા હતા. છેલ્લા ત્રણ દિવસ અને\nરાતથી દિલ્હીમાં અતી ઠંડી વચ્ચે પણ જજુમેલા ખેડૂતોએ અંત સુધી લડત જારી રાખી હતી.\nખેડૂતોને આગળ વધતા રોકવા માટે પાંચ હજારથી વધુ પોલીસને ખડકી દેવામાં આવી હતી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">શુક્રવારે\nસવારે ૧૦.૩૦ કલાકે ખેડૂતોએ સંસદ તરફ કુચ શરૃ કરી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેમાં આશરે ૪૦ હજારથી\nવધુ ખેડૂતો જોડાયા હતા. જોકે તેઓ સંસદ સ્ટ્રીટ સુધી પહોંચે તે પહેલા જ તેમને રોકી\nલેવામાં આવ્યા હતા. પોલીસે આ રેલીની અનુમતી જ નહોતી આપી</span>, <span lang=\"GU\">તેમ\nછતા ખેડૂતોએ હાર નહોતી માની અને પોતાની માગોને ઉઠાવી હતી. આ રેલીમાં જોડાવવા\nગુજરાત</span>, <span lang=\"GU\">મધ્ય પ્રદેશ</span>, <span lang=\"GU\">પંજાબ</span>, <span lang=\"GU\">તામિલનાડુ</span>, <span lang=\"GU\">ઉત્તર પ્રદેશ</span>, <span lang=\"GU\">મહારાષ્ટ્ર</span>,\n<span lang=\"GU\">આંધ્ર પ્રદેશ</span>, <span lang=\"GU\">કેરળ</span>, <span lang=\"GU\">તેલંગાણા\nસહીત આશરે ૨૪ રાજ્યોના ખેડૂતો મોટી સંખ્યામાં ઉમટી પડયા હતા. આ પહેલા તામિલનાડુના\nખેડૂતોએ ચીમકી આપી હતી કે જો અમને રેલી કરતા રોકવામાં આવ્યા તો અમે નગ્ન થઇને રેલી\nકાઢીશું. પોલીસે જે કાર્યવાહી કરવી હોય તો કરે અમને આ રેલી કાઢતા કોઇ નહીં રોકી\nશકે. જય જવાન જય કિસાનના જયઘોશ સાથે સમગ્ર દેશના ખેડૂતોએ કેન્દ્ર સરકારને ભીસમાં\nલીધી હતી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઓલ\nઇન્ડિયા કિસાન સભા અને દેશભરના આશરે ૨૦૭થી વધુ ખેડૂત સંગઠનોએ એકઠા થઇને આ રેલી\nયોજી હતી. જેમાં મોટી સંખ્યામાં મહિલાઓ પણ જોડાઇ હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">આ આંદોલન માત્ર ખેડૂતો\nજ નહીં ખેતમજૂરોનું પણ હતું જેથી મોટી સંખ્યામાં ખેત મજૂરો પણ આવ્યા હતા. દિલ્હી\nયુનિ. સહીતની યુનિ.ના વિદ્યાર્થીઓએ પણ આ રેલીને સમર્થન આપ્યું હતું અને તેઓ જોડાયા\nહતા. પાંચ ગુરુદ્વારાએ પણ ખેડૂતોને ટેકો જાહેર કર્યો હતો. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">દેશભરના\nખેડૂત હિત ઇચ્છતા ડોક્ટરો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">વકીલો</span>, <span lang=\"GU\">પ્રોફેસર</span>, <span lang=\"GU\">કલાકારોનું\nઆશરે એક હજારથી વધુ લોકોનું એક ગુ્રપ પણ ખેડૂતો સાથે આ રેલીમાં જોડાયું હતું અને\nનેશન ફોર ફાર્મર્સ રેલી કાઢી હતી. આ પહેલા દિલ્હીના રામ લિલા મેદાનમાં અતી ઠંડા\nવાતાવરણમાં રાત રોકાયા હતા. જમીન પર જ તેઓએ થોડો આરામ કર્યો હતો અને બીજા દિવસે\nફરી ઉઠીને સંસદ તરફ રેલી કાઢી હતી. અનેક મુસ્લિમ અને હિંદુ સંગઠનોએ મળીને ખેડૂતો\nમાટે ખાવા પીવાની પણ વ્યવસ્થા કરી હતી. ઠંડી હોવાથી રસ્તા પર લોકો એકઠા થઇને ચાનુ પણ\nવિતરણ કરતા હતા.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Fri, 30 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/farmers-marching-to-parliament-stopped-some-distance-away"},{"Title":"ઓક્ટોબરમાં કોર સેક્ટરનો વિકાસ ઘટીને 4.8 ટકા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_aa50f8b9-911f-414d-9dc8-8f6dee9f826a.jpeg\" data-filename=\"core-sector.jpg\" style=\"width: 100%; float: right;\"></p><p>નવી દિલ્હી, તા. ૩૦&nbsp;&nbsp;<br>ઓક્ટોબર મહિનામાં ક્રૂડ ઓઇલ, કુદરતી ગેસ અને ખાતરના ઉત્પાદનમાં ઘટાડો થવાને કારણે આઠ ઇન્ફ્રા સેક્ટરનો વિકાસ ઘટીને ૪.૮ ટકા રહ્યો છે. ગયા વર્ષે ઓક્ટોબરમાં કોર સેક્ટરનો વિકાસ પાંચ ટકા રહ્યો હતો.&nbsp;</p><p>કોર સેક્ટરમાં કોલસા, ક્રૂડ ઓઇલ, કુદરતી ગેસ, રિફાઇનરી પેદાશો ખાતર, સ્ટીલ, સિમેન્ટ અને વીજળીનો સમાવેશ થાય છે. ઓક્ટોબર, ૨૦૧૮માં ખાતરના ઉત્પાદનમાં ૧૧.૫ ટકાનો ઘટાડો નોંધાયો છે.&nbsp;</p><p>૨૦૧૮ના ઓક્ટોબર મહિનામાં કુદરતી ગેસના ઉત્પાદનમાં ૦.૯ ટકા અને ક્રૂડ ઓઇલના ઉત્પાદનમાં પાંચ ટકાનો ઘટાડો નોંધાયો છે.&nbsp;</p><p>જો કે કોલસા, સિમેન્ટ અને વીજળી સેક્ટરમાં ઉત્પાદનમાં વધારો જોવા મળ્યો છે. જો કે ૨૦૧૮-૧૯માં એપ્રિલથી ઓક્ટોબર સુધીમાં આઠ કોર સેક્ટરનો સરેરાશ વિકાસ ૫.૪ ટકા રહ્યો છે. જે ગયા વર્ષના ૩.૫ ટકા કરતા વધારે છે. રિફાઇનરી પેદાશોના ઉત્પાદનમાં ૧.૩ ટકાનો ઘટાડો થયોે છે.</p><div><br></div>","PublishDate":"Fri, 30 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/infrastructure-growth-slows-to-48-in-october"},{"Title":"આતંકવાદ અને કટ્ટરવાદ દુનિયા માટે મોટો ખતરો છે: PM મોદી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1389b3a8-896b-4d9a-8b43-a7f7e59a6dbd.jpeg\" data-filename=\"us-pm-modi-g20-summit-ameri.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 30 નવેમ્બર 2018,શુક્રવાર<br></div><div><br></div><div>G20 દેશોના બે દિવસીય શિખર સમ્મેલનમાં ભાગ લેવા પહોંચેલા વડાપ્રધાન નરેન્દ્ર મોદીએ એક અનૌપચારિક બેઠકમાં આતંકવાદ અને કટ્ટરવાદે દુનિયા માટે મોટો ખતરો ગણાવ્યો છે. વડાપ્રધાન મોદીએ કહ્યું કે, જે આતંકવાદને ફેલાવવા માટે નાણાંકિય સહાય આપે છે તેઓ પણ એક મોટો ખતરો છે.</div><div><br></div><div>તેમણે કહ્યું કે, આપણે કાળાનાણાં વિરુદ્ધ મળીને કામ કરવાનું છે. વિકાસશીલ દેશોના હિત માટે આપણે એક અવાજમાં સંયુક્ત રાષ્ટ્ર અને અન્ય બહૂપક્ષિય સંગઠનો જેવા મંચ પરથી વાત કરવી છે. તે કારણે જ આપણે બ્રિક્સ માટે એક સાથે આવ્યા છીએ.</div><div><br></div><div>આ બેઠક સિવાય વડાપ્રધાન મોદીએ ચીનના રાષ્ટ્રપતિ શી જીનપિંગ સાથે મુલાકાત કરી. G20ના આ બે દિવસીય 13માં સમ્મેલન સિવાય વડાપ્રધાન મોદીની અમેરીકાના રાષ્ટ્રપતિ ટ્રમ્પ અને જાપાનના રાષ્ટ્રપતિ શિંઝો આબે સાથે મુલાકાત થશે.</div>","PublishDate":"Fri, 30 Nov 2018 15:19:47 +00:00","Link":"https://www.gujaratsamachar.com/news/national/us-pm-modi-g20-summit-america-china-japan-trump-news-latest-update"},{"Title":"વિકાસ રૂંધાયો...! બીજા ક્વાર્ટરમાં GDP ઘટીને 7.1% થયો","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_512c08e9-1621-43d5-a88b-e69374933610.jpeg\" data-filename=\"q2-gdp-of-india-at-7-1-perc.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 30 નવેમ્બર 2018, શુક્રવાર<br></div><div><br></div><div>બીજા ક્વાર્ટરમાં ભારતનો વિકાસદર ઘટીને 7.1% થયો છે. જુન ક્વાર્ટરમાં ભારતનો વિકાસદર 8.2% રહ્યો હતો. જ્યારે બીજા ક્વાર્ટરમાં GVA દર પણ ઘટીને 6.9% થયો છે. ગત ક્વાર્ટરમાં ગ્રોસ વેલ્યૂ એડેડ(GVA) દર 8% હતો. આ સમયગાળા દરમિયાન એગ્રીકલ્ચર ગ્રોથ 3.8%, મેન્યૂફેક્ચરિંગ દર 7.4% રહ્યો. બીજા ક્વાર્ટરમાં સર્વિસ સેક્ટરનો ગ્રોથ 7.5% રહ્યો. આ ક્વાર્ટરમાં વિકાસદર જાણકારોના અનુમાનથી ઓછો રહ્યો છે.</div><div><br></div><div>જો ગત ક્વાર્ટર સાથે આ વિકાસદરની તુલના કરીશું તો તેમા ઘટાડો જોવા મળશે કારણ કે ગત ક્વાર્ટરમાં વિકાસ દર 8.2% હતો. જ્યારે ગત નાણાંકિય વર્ષના બીજા ક્વાર્ટર સાથે તુલના કરીએ તો વિકાસદરમાં વધારો જોવા મળશે. પાછલા વર્ષના બીજા ક્વાર્ટરમાં વિકાસદર 6.3% હતો જ્યારે આ ક્વાર્ટરમાં 7.1% છે.</div>","PublishDate":"Fri, 30 Nov 2018 13:21:58 +00:00","Link":"https://www.gujaratsamachar.com/news/business/q2-gdp-of-india-at-7-1-percent-down-from-last-quarter-gva-at-6-9-percent"},{"Title":"કિસાન રેલીમાં રાહુલ ગાંધી-અરવિંદ કેજરીવાલ સહિત વિપક્ષ એકસાથે","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3a29cc42-8ca8-4391-8b2f-ece4803309f1.jpeg\" data-filename=\"politics-rahul-gandhi-and-a.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 30 નવેમ્બર 2018, શુક્રવાર<br></div><div><br></div><div>દિલ્હીમાં ચાલી રહેલી કિસાન માર્ચમાં કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી અને દિલ્હીના મુખ્યમંત્રી અરવિંદ કેજરીવાલ એકસાથે જોવા મળ્યા અને તેટલું જ નહી આ રેલીમાં એક એવી તસવીર સામે આવી જેની ચર્ચા રાજકારણમાં આવનારા સમયમાં તેજ થઇ શકે છે.</div><div><br></div><div>આ રેલીમાં રાહુલ ગાંધી, કેજરીવાલ અને અન્ય પાર્ટીઓના નેતાઓએ સંબોધન કર્યા બાદ મંચ પર એકસાથે ઊભા થઇને તસવીર ખેંચાવી. જેમાં નેતાઓ એકબીજાનો હાથ થામીને ઊપર ઊઠાવ્યો. જેમાં નેશનલ કોન્ફરન્સના નેતા ફારૂક અબ્દુલ્લા તથા માર્ક્સવાદી કોમ્યૂનિસ્ટ પાર્ટીના સિતારામ યેચૂરી પણ તેમના સાથે જોવા મળ્યા.</div><div><br></div><div>કેન્દ્ર માંથી ભારતીય જનતા પાર્ટીને હટાવવા માટે વિપક્ષી દળો એકસાથે થઇ રહ્યાં હોવાની ભવિષ્યની રાજનીતિ પર આ તસવીર ઇશારો કરે છે. આ રેલીમાં રાહુલ ગાંધી અને અરવિંદ કેજરીવાલ સહિતના નેતાઓએ કેન્દ્રની મોદી સરકાર પર પ્રહાર કર્યા હતા.</div>","PublishDate":"Fri, 30 Nov 2018 12:32:26 +00:00","Link":"https://www.gujaratsamachar.com/news/national/politics-rahul-gandhi-and-arvind-kejriwal-joins-hands-at-kisan-march-in-delhi"},{"Title":"મરાઠાઓ બાદ હવે મુસ્લિમો, રાજપૂત અને બ્રાહ્ણણોની અનામત માટે માંગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_829420c1-8581-4b46-ad47-b94518b641ff.jpeg\" data-filename=\"aarkashan.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 30. નવેમ્બર 2018 શુક્રવાર<br></p><p>મહારાષ્ટ્ર સરકારે મરાઠાઓને 16 ટકા અનામત આપવાનો ઠરાવ પસાર થયા બાદ હવે મુસ્લિમોએ અનામત માટેની માંગણી બુલંદ કરી છે.</p><p>બીજી તરફ ગુજરાતમાં પાટીદારો બાદ હવે રાજપૂત અને બ્રાહ્મણ સમુદાયના નેતાઓએ અનામત માંગી છે.રાજપૂત સમુદાયનુ કહેવુ છે કે અમારી વસ્તી ગુજરાતમાં 8 ટકા છે.અમને 8 ટકા અનામત આપવામાં આવે.બીજી તરફ સમસ્ત ગુજરાત બ્રહ્મ સમાજે પણ ઓબીસી કમિશનને પત્ર લખીને બ્રાહ્મણોને અનામત આપવા માટે સર્વે કરવાની માંગ કરી છે. કારણકે ગુજરાતમાં બ્રાહ્ણણોની સંખ્યા 60 લાખ છે અને તેઓ જન સંખ્યાના 9.5 ટકા વસ્તી ધરાવે છે. 60માંથી 42 લાખ બ્રાહ્ણણો આર્થિક રીતે કમજોર હોવાનો સંગઠનનો દાવો છે.</p><p>રાજપૂત સમાજ પણ ઓબીસી કમિશનને મળ્યો છે.જેના પ્રતિનિધિઓનુ કહેવુ છે કે રાજપૂતોને નોકરી અને શિક્ષણમાં સમાન તકો મળી રહી નથી..સંવિધાનમાં લખ્યુ નથી કે માત્ર 50 ટકા જ આરક્ષણ મળવુ જોઈએ.</p><p>બીજી તરફ એઆઈએમઆઈએમના અસદુદ્દીન ઓવૈસીએ મુસ્લિમો માટે અનામતની માંગણી કરીને કહ્યુ છે કે મુસ્લિમો સદીઓથી ગરીબીમાં જીવી રહ્યા છે.મુસ્લિમોને પછાત રાખવા તેમની સાથે ગંભીર અન્યાય છે.</p>","PublishDate":"Fri, 30 Nov 2018 08:36:52 +00:00","Link":"https://www.gujaratsamachar.com/news/national/after-maratha-reservation-brahmins-rajputs-and-muslims-demand-for-quota"},{"Title":"તેલંગાણા: ભ્રષ્ટાચારના કારણે KCRનુ નામ થયું ખાઓ કમીશન રાવ: રાહુલ ગાંધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a89e337d-5178-4463-a687-82f6200d96da.jpeg\" data-filename=\"rahul-gandhi.jpg\" style=\"width: 100%;\">હૈદરાબાદ, તા. 3. ડિસેમ્બર 2018 સોમવાર<br></p><p>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ તેલંગાણાના તંદૂરમાં ચૂંટણી રેલીને સંબોધન કરતા તેલંગાણાના CM ચંદ્રશેખર રાવ અને BJP પર નિશાન સાધ્યું છે. રાહુલ ગાંધીએ કહ્યુ કે તેલંગાણાની જનતાએ 5 વર્ષ પહેલા નવા રાજ્યનું સપનું જોયું હતુ. તે સપનુ સાકાર થયું પરંતુ સરકારે જનતાની સાથે દગો કર્યો.</p><p>રાહુલ ગાંધીએ કહ્યું કે KCRએ એટલો ભ્રષ્ટાચાર કર્યો કે તેમનું નામ ખાઓ કમીશન રાવ(KCR) થઈ ગયું છે. સાથે જ તેમણે કહ્યું કે PM મોદીના રિમોટ કન્ટ્રોલથી તેલંગાણાને ચલાવ્યું છે અને સત્ય છે કે ભ્રષ્ટાચારનું કારણ KCRની હિમ્મત નથી કે તેઓ PM મોદીની સામે ઉભા રહી શકે.</p><p>રાહુલ ગાંધીએ કહ્યું કે KCR આરામ પણ 300 કરોડના ઘરમાં કરે છે અને જનતાને ઘર આપવાના વાયદો હજી સુધી પુરો નથી કર્યો.</p><p>રાહુલ ગાંધીએ કહ્યું કે આ ચૂંટણીમાં અમે BJP-TRS અને AIMIMની ભાગીદારી તોડી નાખીશું પહેલા અમે બી ટીમ અને સી ટીમ એટલે TRS અને AIMIMને હરાવીશું અને બાદમાં 2019માં એ ટીમ BJPને હરાવીશુ.</p><p>ઉલ્લેખનીય છે કે તેલંગાણામાં 7 ડિસેમ્બરે મતદાન થશે અને 11 ડિસેમ્બરે તેનું પરિણામ જાહેર કરવામાં આવશે.</p>","PublishDate":"Mon, 03 Dec 2018 15:08:32 +00:00","Link":"https://www.gujaratsamachar.com/news/national/telangana-election-tandur-congress-rahul-gandhi-attack-kcr-narendra-modi"},{"Title":"ગુજરાત હુલ્લડ મામલામાં ઝાકિયા જાફરીની અરજી પર સુનાવણી જાન્યુઆરી સુધી ટળી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_57684669-e6b0-48ae-92bb-7a5722cf9ab0.jpeg\" data-filename=\"sc.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 3. ડિસેમ્બર 2018 સોમવાર<br></p><p>2002 ગુજરાત હુલ્લડ મામલામાં તત્કાલીન CM નરેન્દ્ર મોદીને મળેલી ક્લીનચિટને પકડાર આપતી અરજી પર સોમવારે થયેલી સુનાવણીમાં કોર્ટે મામલાને જાન્યુઆરી 2019 સુધી ટાળી દીધો છે. મામલાની સુનાવણી દરમિયાન ઝકિયા જાફરીએ કહ્યું કે તેમણે હજી દસ્તાવેજ ભેગા કરવા માટે સમય જોઈએ છે, જેની પર કોર્ટે તારીખ આગળ વધારી છે.&nbsp;</p><p>ગયા વર્ષે ગુજરાત હાઈકોર્ટે સુપ્રીમ કોર્ટ દ્વારા નિયુક્ત SITની તપાસ રિપોર્ટમાં PM મોદી સહિત અન્ય 59 લોકોને ક્લીનચિટ આપવાના નિર્ણયને જારી રાખતા 2002માં થયેલા ગુલબર્ગ સોસાઈટી મામલામાં ઝાકિયા જાફરીની અરજી ફગાવી દીધી હતી. ગુજરાત હાઈકોર્ટે ઝાકિયાને આગળની તપાસ માટે સુપ્રીમ કોર્ટમાં જવાની સૂચના આપી હતી.</p><p>ઝાકિયાએ ગયા વર્ષે 5 ઓક્ટોબરે ગુજરાત હાઈકોર્ટના આ ચૂકાદાને ફગાવતી અરજીને સુપ્રીમ કોર્ટમાં દાખલ કરી હતી. આ મામલામાં 26 નવેમ્બરે એક સુનાવણી થઈ હતી. આ અગાઉ તારીખ સુનાવણીના દરમિયાન જાકિયાના વકિલે કહ્યું હતું કે આ અરજી પર નોટિસ જાહેર કરવાની આવશ્યકતા છે કારણ કે 27 ફેબ્યુઆરી 2002 અને મે 2002ની દરમિયાન થયેલી કથિત ષડયંત્રના પહેલુ સાથે સંબધિત છે.</p><p>ગોધરામાં 27 ફેબ્યુઆરીએ સાબરમતી એક્સપ્રેસ ટ્રેનમાં કાર સેવકોના ડબ્બામાં થયેલી અગ્નિકાંડની ઘટના પછીના દિવસે અમદાવાદની ગુલબર્ગ સોસાયટીમાં 28 ફેબ્યુઆરી 2002એ ઉગ્ર ભીડના હુમલામાં પૂર્વ સાંસદ એહસાન ઝાફરી સહિત 68 લોકોના મોત થયા હતા.</p>","PublishDate":"Mon, 03 Dec 2018 12:10:17 +00:00","Link":"https://www.gujaratsamachar.com/news/national/zakia-jafri-plea-hearing-in-gujarat-riots-case-hearing-postpone-till-january"},{"Title":"જમ્મુ કાશ્મીર વિધાનસભા ભંગ કરવાના નિર્ણય પર પૂર્વ BJP ધારાસભ્ય સુપ્રીમ કોર્ટ પહોંચ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_63a1f141-7156-4ee1-a6b0-23983aba239b.jpeg\" data-filename=\"suprem-court.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 3. ડિસેમ્બર 2018 સોમવાર<br></p><p>BJPના પૂર્વ ધારાસભ્ય ગગન ભગત જમ્મુ કાશ્મીર વિધાનસભાને ભંગ કરવાના નિર્ણય પર સુપ્રીમ કોર્ટ પહોંચ્યા છે. સોમવારે ભગતે સુપ્રીમ કોર્ટમાં રાજ્યપાલ સત્યપાલ મલિકના તે નિર્ણય સામે અરજી દાખલ કરી છે.&nbsp;</p><p>પૂર્વ BJP ધારાસભ્ય ગગન ભગતની આ અરજીમાં યુનિયન ઓફ ઈન્ડિયાને પાર્ટી બનાવી છે. સોમવારે અરજી દાખલ કરવામાં આવી પરંતુ હજુ સુધી સુપ્રીમ કોર્ટમાં તેને સુનાવણી માટે સૂચિબદ્ધ કરવામાં આવી નથી.</p><p>ઉલ્લેખનીય છે કે જમ્મુ કાશ્મીર રાજ્યપાલ સત્યપાલ મલિકે 21 નવેમ્બરની રાત્રે અચાનક રાજયની વિધાનસભા ભંગ કરી દીધી હતી. તેના કેટલાક કલાકો બાદ PDPએ નેશનલ કોન્ફરન્સ અને કોંગ્રેસના સમર્થનથી સરકાર બનાવવાનો દાવો રજૂ કર્યો હતો. પીપલ્સ કોન્ફરન્સના સજ્જાદ લોને પણ રાજ્યપાલની સામે સરકાર બનાવવાનો દાવો રજૂ કર્યો હતો. અંતમાં રાજ્યપાલે વિધાનસભા ભંગ કરી દીધી.</p>","PublishDate":"Mon, 03 Dec 2018 11:29:57 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ex-bjp-mla-gagan-bhagat-moves-the-supreme-court-against-the-dissolution-of-jammu-and-kashmir-assembly-by-governor-satya-pal-malik"},{"Title":"ચા વાળા પહેલા હતા હવે તો વડાપ્રધાનની જેમ વાત કરો! : અકબરૂદ્દીન ઓવૈસીના PM મોદી પર પ્રહાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_447fde21-e705-4688-b3b9-546187cf37e4.jpeg\" data-filename=\"Telangana-Election-2018.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 3 ડિસેમ્બર 2018 સોમવાર</p><p>ચૂંટણી સમયે રાજકીય પાર્ટીઓ અને નેતા પ્રતિદિન ભાષાની મર્યાદાને લાજી રહ્યા છે. તેલંગાણામાં ભાજપ અને ઑલ ઈન્ડિયા મજલિસ-એ-ઈત્તેહાદુલ મુસ્લિમીન વચ્ચે વાગ્યુદ્ધ ચાલી રહ્યુ છે. આ દરમિયાન હવે ઑલ ઈન્ડિયા મજલિસ-એ-ઈત્તેહાદુલ મુસ્લિમીનના નેતા અસદુદ્દીન ઓવૈસીના નાના ભાઈ અકબરૂદ્દીન ઓવૈસીની પણ એન્ટ્રી થઈ ગઈ છે.<br></p><p>અકબરૂદ્દીન ઓવૈસીએ હૈદરાબાદના ચારમિનાર વિસ્તારમાં ચૂંટણી જનસભામાં વડાપ્રધાન નરેન્દ્ર મોદી વિરુદ્ધ ઘણી અનુચિત ભાષાનો ઉપયોગ કર્યો છે. તેમણે કહ્યુ કે વાત કરીએ ચા...ચા....ચા... દરેક સમયે ચા અને નોટબંધી. આ વજીર એ આઝમ છે કે શું છે? અરે પહેલા ચાવાળા હતા, હવે વડાપ્રધાન છે. વડાપ્રધાન જેવા બનો.</p><p>અગાઉ અકબરુદ્દીને પોતાના મોટા ભાઈ અસદુદ્દીન ઓવૈસીના ઉત્તર પ્રદેશના મુખ્યમંત્રી યોગી આદિત્યનાથના નિવેદન પર પલટવારનું સમર્થન કરતા કહ્યુ કે અમે એકલા નથી જે ભાગી જઈશુ. અમારી હજારો પેઢીઓ અહીં રહેશે.</p>","PublishDate":"Mon, 03 Dec 2018 11:22:26 +00:00","Link":"https://www.gujaratsamachar.com/news/national/telangana-election-2018-akbaruddin-owaisi-says-narendra-modi-should-stop-being-a-chai-cala-and-start-behaving-like-pm"},{"Title":"રાજસ્થાન: રાહુલ ગાંધી પોતાના સેનાપતિનું નામ કેમ નથી જણાવતા: અમિત શાહ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_853548fc-dcaf-4b28-8f10-3934de3907be.jpeg\" data-filename=\"amit-shah.jpg\" style=\"width: 100%;\">જયપુર, તા. 3. ડિસેમ્બર 2018 સોમવાર<br></p><p>ભાજપના રાષ્ટ્રીય અધ્યક્ષ અમિત શાહે રાજસ્થાનના ચિત્તોડગઢમાં કોંગ્રેસ પર આકરા પ્રહાર કર્યા છે. અમિત શાહે કહ્યું કે કોંગ્રેસ દ્વારા રાજસ્થાનમાં મુખ્યમંત્રી પદના પોતાના ઉમેદવારની જાહેરાત કેમ કરવામાં આવતી નથી. કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી રાજસ્થાનની જનતાને પોતાના સેનાપતિનું નામ કેમ નથી જણાવતા. ચૂંટણી રેલીને સંબોધિત કરતા તેમણે કહ્યુ, હું રાહુલ ગાંધીને વારંવાર પૂછુ છુ કે તમારી સેનાનો સેનાપતિ કોણ છે? પરંતુ તે જણાવતા નથી.</p><p>તેમણે કહ્યુ કે ચૂંટણીમાં એક તરફ મોદીના નેતૃત્વમાં દેશભક્તોની ટોળા જેવી ભાજપ ઉભી છે તો બીજીતરફ રાહુલ ગાંધીના નેતૃત્વમાં કોંગ્રેસ પાર્ટી છે.&nbsp; કોંગ્રેસ પાસે નેતા ય નથી ને નીતિ નથી અને કોઈ સિદ્ધાંત પણ નથી.&nbsp;<br><br>ભાજપ અધ્યક્ષે કહ્યુ કે કોંગ્રેસ પાર્ટી પોતાના વોટ બેન્કના સ્વાર્થ અનુસાર દેશની સુરક્ષા સાથે છેડછાડ કરે છે. કોંગ્રેસના લોકોને તો સર્જિકલ સ્ટ્રાઈકમાં પણ રાજકારણ દેખાય છે ત્યાં બીજી તરફ કોંગ્રેસ પાર્ટી દેશમાં ઘૂસેલા ઘૂસણખોરોના સમર્થનમાં ઉભા થઈ જાય છે.</p>","PublishDate":"Mon, 03 Dec 2018 11:19:04 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rajasthan-elections-amit-shah-tragets-rahul-gandhi-in-chittorgarh-rally"},{"Title":"શોપિયા: સેના અને આતંકવાદી વચ્ચે અથડામણ દરમિયાન આતંકી ફરાર, સર્ચ ઓપરેશન ચાલુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1e7cb854-98ac-4d1b-9faa-372dc1eaface.jpeg\" data-filename=\"Jammu-and-Kashmir-Encounter.jpg\" style=\"width: 100%;\">શ્રીનગર, તા. 3 ડિસેમ્બર 2018 સોમવાર<br></p><p>જમ્મુ-કાશ્મીરના શોપિયાના સંગ્રામ ગામમાં આતંકીઓ અને સેના વચ્ચે અથડામણ શરૂ થઈ છે. સેનાએ 2-3 આતંકવાદીઓને ઘેરી રાખ્યા હતા. અથડામણ દરમિયાન આતંકવાદી ત્યાંથી ફરાર થઈ ગયા છે. અડધા કલાકથી ફાયરીંગ રોકાઈ ગઈ છે. સેના તરફથી સર્ચ ઓપરેશન ચાલુ છે.<br></p><p>સુરક્ષા એજન્સીઓને સંગ્રામ ગામમાં કેટલાક આતંકવાદીઓ છુપાયેલા હોવાની જાણકારી મળી હતી. જે બાદ સેનાએ સમગ્ર વિસ્તારને ઘેરી લીધો છે. આતંકવાદીઓએ પોતાને ઘેરાતા જોઈને સેના પર ફાયરીંગ શરૂ કરી દીધુ. સેનાએ પણ આતંકવાદીઓને જડબાતોડ જવાબ આપ્યો. જે બાદ બંને તરફથી ફાયરીંગ શરૂ થઈ ગયુ છે.</p><p>દક્ષિણી કાશ્મીરના પુલવામા જિલ્લામાં આતંકવાદીઓની હાજરીની માહિતી મળતા હિંસા ભડકી ઉઠી. યુવાઓએ સેના પર પથ્થરમારો કર્યો. સ્થિતિ પર કાબૂ મેળવવા સેના દ્વારા ટીયર ગેસના ગોળા દાબવામાં આવ્યા. કોકરનાગમાં શનિવારે રાત્રે પથ્થરમારો કરનાર 8 વ્યક્તિની ધરપકડ કરવામાં આવી હતી.</p>","PublishDate":"Mon, 03 Dec 2018 10:30:08 +00:00","Link":"https://www.gujaratsamachar.com/news/national/jammu-and-kashmir-encounter-breaks-out-between-terrorists-and-security-forces-in-shopian"},{"Title":"દિલ્હીમાં હવાલા રેકેટનો પર્દાફાશ,IT એ 100 લોકરોમાંથી રૂ. 25 કરોડ જપ્ત કર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_347d3c66-ee7e-487b-9d0e-7184d919e188.jpeg\" data-filename=\"cash.jpg\" style=\"width: 50%; float: left;\">નવી દિલ્હી,તા.02 ડિસેમ્બર 2018, રવિવાર<br></p><p>દિલ્હીના ચાંદની ચોક વિસ્તારમાં આજે આવક વેરા વિભાગે&nbsp; એક ખાનગી સેફ વોલ્ટમાં દરોડા પાડી એક સો લકરોમાંથી રોકડા&nbsp; રૂપિયા ૨૫ કરોડની રકમ જપ્ત કરી હતી.આવક વેરા વિભાગના જણાવ્યા અનુસાર પુરાની દિલ્હીમાં ઓછામાં ઓછા આઠ જગ્યાએ&nbsp; દરોડા પાડયા હતા. <br><br>પ્રાથમિક તપાસમાં જાણવા મળ્યું હતું કે હવાલા ઓપરેટરો તેમના નાણા મૂકવા માટે આ લોકરોનો ઉપયોગ કરતા હતા. જપ્ત કરેલી રકમ દિલ્હીના ઉચ્ચ વર્ગના મનાતા લોકોની હોવાનું મનાય છે.</p><p>દિલ્હીના તમાકુના વેપારીઓ, રસાયણના ડિલરો અને સુકા મેવાના વેપારીઓના હવાલા દ્વારા ે રકમ મંગાવતા હતા. ઉપરાંત કેટલાક આંતરરાષ્ટ્રીય સંપર્કોના પણ નાણા હોવાનું આઇટી વિભાગે કહ્યું હતું.<br><br>ચાલુ વર્ષે આવકવેરા વિભાગ દ્વારા&nbsp; આ ત્રીજો મોટો 'લોકર ઓપરેશન' હતો. સપ્ટેમ્બરમાં એન્ફોર્સમેન્ટ ડીપાર્ટમેન્ટે પણ દિલ્હીમાં અને મુંબઇમાં અનેક સ્થળે દરોડા પાડયા હતા અને રૂપિયા ૭૦૦ કરોડ જપ્ત કર્યા હતા જે&nbsp; દુબઇથી હવાલા મારફતે મોકલાયા હોવાનું મનાય છે.</p><p>આ દરોડા વેપાર અને દુબઇ સાથે સંપર્ક ધરાવતા હવાલા ઓપરેટર પંકજ કપુર સાથે કથિત રીતે કરાતી ગેરકાયદે નાણા વ્યવહાર સાથે સંબંધીત હતા. કપુરની રૂપિયા ૩૭૦૦ કરોડના હવાલા સંબંધમાં પહેલાં થીજ પૂછપરછ કરવામાં આવી રહી છે. અગાઉ જાન્યુઆરીમાં આઇટી વિબાગે પાટનગરમાં સાઉથ એક્સટેન્શન પાર્ટ-ટૂમાંથી એક ખાનગી લોકરમાંથી પણ રૂપિયા ૪૦ કરોડ કરતાં વધુ જપ્ત કર્યા હતા.</p>","PublishDate":"Sun, 02 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-hawala-racket-was-busted-it-is-worth-rs-25-crore-seized-in-delhi"},{"Title":"મહિલાની છેડતી કરનાર બદમાશની ધોલાઇ કરનાર 'આપ'નેતાનો વિડીયો  વાયરલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4b224802-e438-4502-9c5e-fd0a7e9a029d.jpeg\" data-filename=\"65oa9jla.jpg\" style=\"width: 50%; float: left;\">નવી દિલ્હી,તા.02 ડિસેમ્બર 2018, રવિવાર<br></p><p>કિરાડી વિધાનસભા વિસ્તારનો એક વિડીયો વાયરલ થયો હતો જેમાં આમ આદમી પાર્ટીના&nbsp; નેતા સૌરભ ઝા એક યુવકની ધોલાઇ કરતા દેખાય છે. નવાઇની વાત તો એ હતી કે પોલીસની હાજરીમાં જ સૌરભે યુવકની ધોલાઇ કરી હતી. <br><br>વાત ૧૪ નવેમ્બરની હતી જ્યારે છઠ પુજાના દિવસે યુવક વિકાસે મિત્રો સાથે મળી&nbsp; મોહલ્લાની મહિલાઓની છેડતી કરી હોવાની ફરીયાદ ઝાને મળી હતી.એણે મહિલાઓને ગાળ પણ બોલી હતી.</p><p>આ ઘટના પછી સ્થાનિકો આપના નેતા સૌરભ ઝા પાસે ગયા હતા જેઓ પૂર્વાંચલ મોરચાના નેતા અને આપના ધારાસભ્યના પ્રતિનીધી મનાય છે. વિકાસ પણ એ જ વિસ્તારમાં રહે છે. તેની અને તેના ભાઇ પર અનેક પોલીસ કેસ થયેલા છે. <br><br>વિકાસના ભાઇ પર તો ગેંગરેપનો પણ ગુનો છે. વિકાસના પરિવારે કહ્યું હતું કે રેપ કેસની પતાવટ માટે વિકાસની માતા ઝાને મળવા ગઇ હતી ત્યાકે ઝાએ રૂપિયા ૨૫ લાખ માગ્યા હતા. વાત નહીં બનતા ઝા ગુસ્સે ભરાયો હતો અને વિકાસ પર તુટી પડયો હતો.</p><p>વિકાસનાના પિતાએ કહ્યું હતું કે&nbsp; સૌરભ ઝા કેટલાક યુવકો સાથે સવારે મારા ઘરે આવ્યો હતો અને વિકાસ અંગે પૂછ્યું હતું. વિકાસ નહીં મળતા એણે મને માર્યો હતો. દરમિયાન વિકાસની માતા પણ ત્યાં આવી પહોંચતા તેમને પણ ઝા એ માર્યા હતા. આમ આદમી પાર્ટીના પૂર્વાંચલના નેતાને આ અંગે પૂછવામાં આવતા તેમણે કબુલ્યું હતું કે જે વિડીયો વાયરલ થયો છે તેમાં વિકાસને મારનાર હું જ છું.</p><p>તેમણે કહ્યું હતું કે વાસ્તવમાં વિકાસ અને તેના સાથીઓ વિસ્તારમાં ગુંડાગીરી કરે છે અને લોકોની ફરીયાદ છે કે તેઓ મહિલાઓની પણ છેડતી કરે છે. લોકો તેમનાથી ભયભીત બન્યા હતા.</p>","PublishDate":"Sun, 02 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/womens-molestation-doing-leader-of-aap-video-viral"},{"Title":"પ્રદુષણ સામે લડવા દિલ્હીમાં હવે થશે આર્ટિફિશિયલ વરસાદ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4d734838-c397-4fe3-b994-76e7a8e3b64e.jpeg\" data-filename=\"environment-ministry-says-w.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 02 ડિસેમ્બર 2018, રવિવાર<br></div><div><br></div><div>કેન્દ્રીય પર્યાવરણ મંત્રાલયે કહ્યું છે કે દિલ્હીમાં કૃત્રિમ વરસાદ કરાવવા માટે તેઓ વાદળના યોગ્ય સ્તર અને ઘનતાની રાહ જોઇ રહ્યાં છે અને IMDની મંજુરીની રાહ જોઇ રહ્યાં છે. જ્યારે તજજ્ઞોનું કહેવું છે કે આ પ્રક્રિયા વાયૂ પ્રદુષણની સમસ્યાથી છૂટકારો મેળવવાનો લાંબાગાળાનો ઊપાય નથી.</div><div><br></div><div>મંત્રાલયે કહ્યું કે, રાષ્ટ્રીય સ્વચ્છ હવા કાર્યક્રમની શરૂઆત ડિસેમ્બરના મધ્ય સુધીમાં થઇ શકે છે કારણ કે તેનાથી મોટા ભાગના અધિકારી રવિવારે થનારા સંયુક્ત રાષ્ટ્ર જળવાયું પરિવર્તન શિખર સમ્મેલનમાં ભાગ લેવા પોલેંડ ગયા છે. વાયૂ પ્રદુષણ સામે લડવા માટે NCAPમાં ઘણી રણનીતિઓ પ્રસ્તાવિત છે.</div><div><br></div><div>દિલ્હીમાં વાયૂ પ્રદુષણનું સ્તર શિયાળાની ઋતુમાં ગંભીર સ્તર પર પહોંચી જાય છે. અધિકારીઓએ કહ્યું કે હવામાં પ્રદુષક તત્વોને દૂર કરવા માટે તેઓ 'ક્લાઉડ સિડિંગ'ના માધ્યમથી કૃત્રિમ વરસાદ કરાવી શકે છે. 'ક્લાઉડ સિડિંગ' અલગ-અલગ પ્રકારના રાસાયણિક એજન્ટોના વાદળો સાથે સમિશ્રણની પ્રક્રિયા છે જેમાં સિલ્વર આયોડાઇડ, ડ્રાઇ આઇસ અને ટેબલ સોલ્ટ પણ હોય છે. જેનાથી વાદળોનું ઘનત્વ વધારી શકાય છે જેનાથી વરસાદની શક્યતા વધી જાય છે.</div><div><br></div><div>કેન્દ્રીય પર્યાવરણ મંત્રાલયના એક સિનિયર અધિકારીએ કહ્યું કે, અમે વિભિન્ન બાબતો સાથે પ્રયોગ કરી રહ્યાં છીએ જેથી જાણી શકાય કે સંકટની સ્થિતી અને દીર્ઘાવધિમાં શુ યોગ્ય રહેશે. 'ક્લાઉડ સિડિંગ' તે રણનીતિનો ભાગ છે જ્યા અમે જોવા માંગીએ છીએ કે શું કૃત્રિમ વરસાદથી પ્રદુષકોને ઓછા કરવામાં મદદ મળશે.</div>","PublishDate":"Sun, 02 Dec 2018 14:20:19 +00:00","Link":"https://www.gujaratsamachar.com/news/national/environment-ministry-says-waiting-for-appropriate-level-density-of-clouds-for-artificial-rain-in-delhi"},{"Title":"નિઝામની જેમ ઓવૈસીએ તેલંગણાં છોડીને ભાગવું પડશે: યોગી આદિત્યનાથ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_136d4d66-5f93-441b-b33a-abaeb419d50c.jpeg\" data-filename=\"yogi-adityanath-in-hyderaba.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 02 ડિસેમ્બર 2018, રવિવાર<br></div><div><br></div><div>ઉત્તરપ્રદેશના મુખ્યમંત્રી યોગી આદિત્યનાથે તેલંગણાંના તંદૂરમાં આયોજીત ચૂંટણી રેલીમાં AIMIM નેતા અસદુદ્દિન ઓવૈસીને નિશાને લીધાં. તેમણે દાવો કર્યો કે, જો ભાજપ સત્તામાં આવે તો ઓવૈસીને તેવી રીતે તેલંગણાં છોડવું પડશે, જેમ નિઝામોંને હૈદરાબાદથી બહાર ભાગવું પડ્યું હતુ.</div><div><br></div><div>તેલંગણાં વિધાનસભા ચૂંટણી માટે આયોજીત રેલીમાં ઉત્તરપ્રદેશના મુખ્યમંત્રી યોગી આદિત્યનાથે હિંદૂ કાર્ડ ખેલ્યા. રાજ્યોની વિધાનસભાની ચૂંટણીમાં ભાજપના સ્ટાર પ્રચારકોમાં યોગી આદિત્યનાથની ઘણી ડિમાન્ડ રહી છે. મધ્યપ્રદેશ વિધાનસભાની ચૂંટણીમાં પણ તેઓ પ્રચારમાં જોડાયા હતા જે દરમિયાન બજરંગ બલી વાળા તેમના નિવેદન આપી ચૂક્યા છે જેને વિપક્ષે સાંપ્રદાયિકતા ફેલાવનારુ ગણાવ્યું હતુ.</div>","PublishDate":"Sun, 02 Dec 2018 13:25:14 +00:00","Link":"https://www.gujaratsamachar.com/news/national/yogi-adityanath-in-hyderabad-if-bjp-comes-to-power-owaisi-will-have-to-flee-from-telangana"},{"Title":"ભારત પાકિસ્તાનની દોસ્તી કાશ્મીર માટે મહત્વપૂર્ણ છે: ફારૂખ અબ્દુલ્લા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_024858e1-f9b5-4cdb-ba9e-a79dd65aa8d0.jpeg\" data-filename=\"faqukh-abdulla.jpg\" style=\"width: 100%;\">જમ્મુ કાશ્મીર, તા. 2. ડિસેમ્બર 2018 રવિવાર<br></p><p>જમ્મુ કાશ્મીરના પૂર્વ CM અને નેશનલ રાષ્ટ્રીય કોન્ફ્રેન્સના અધ્યક્ષ ફારૂખ અબ્દુલ્લાએ નેશનલ કોન્ફરન્સ ભારત પાકિસ્તાનની દોસ્તીની સાથે છે. તેમનુ માનવુ છે કે ભારત પાકિસ્તાનની દોસ્તી જમ્મુ કાશ્મીર માટે ઘણી મહત્વપૂર્ણ છે.</p><p>બારામુલામાં ફારૂખ અબ્દુલ્લાએ નેશનલ કોન્ફરન્સ તે બધા માર્ગો સાથે ઉભી છે જે ભારત અને પાકિસ્તાનની દોસ્તીનું કારણ બની શકે છે. મારુ માનવું છે કે રાજ્ય માટે બે દેશોની દોસ્તી ગણી મહત્વપૂર્ણ છે. જે દિવસે બન્ને દેશોના દોસ્તાના સંબધ થશે ત્યારે કાશ્મીર મુદ્દાનું સમાધાન કરી શકાશે.&nbsp;</p><p>અબ્દુલ્લા કહ્યું કે અમે સરકાર નથી બનાવવા માગતા કારણે કે અમે સત્તાનો આનંદ લેવા માગીએ છીએ. જે રાજ્યપાલ હવે કરી રહ્યા છે અમે બધા તેમની રક્ષા કરવા માગીએ છીએ. અમે 35A રક્ષા કરવા માગીએ છીએ, આ સરકાર લંબા સમય લાબા સમય સુધી નહી ટકે.</p><p>ફારૂખ અબ્દુલાએ કહ્યું કે લોકોને નક્કી કરવું પડશે કે શુ કરી શકાય. અમે સત્તાના ભૂખ્યા નથી. PDP અને કોંગ્રેસ NCના અલગ અલગ માર્ગો છે પરંતુ અમે સાથે કેમ આવ્યા ?&nbsp;</p><p>ઉલ્લેખનીય છે કે પાકિસ્તાનને ભારતીય શીખ સમુદાય માટે કરતારપુર કોરિડોરનું ઉદઘાટન કર્યુ છે.&nbsp;</p>","PublishDate":"Sun, 02 Dec 2018 13:08:12 +00:00","Link":"https://www.gujaratsamachar.com/news/national/farooq-abdullah-says-national-conference-stands-for-all-those-paths-which-lead-to-india-pakistan-friendship"},{"Title":"દેશની મુખ્ય 8 IITમાં 36% ફેકલ્ટીની ઘટ, RTIમાં થયો ખુલાસો","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_656c2124-3833-4f13-abea-dab0d236200d.jpeg\" data-filename=\"indias-top-8-iit-institutes.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 02 ડિસેમ્બર 2018, રવિવાર<br></div><div><br></div><div>દેશની 8 મુખ્ય IITમાં 36% ફેકલ્ટીની ઘટ હોવાનો ખુલાસો થયો છે. ખુબ કઠીન ગણાતી IITની પ્રવેશ પરીક્ષા પાસ કરી ઇન્ડિયન ઇન્સ્ટિટ્યૂટ ઓફ ટેક્નોલોજી(IIT)માં પ્રવેશ મેળવનારા લગભગ 66 હજાર વિદ્યાર્થીઓને અભ્યાસમાં ફેકલ્ટીના અભાવના પ્રશ્ન નડી રહ્યો છે.</div><div><br></div><div>એક RTIમાં આ અંગેનો ખુલાસો થયો છે કે, દેશની આ મુખ્ય એન્જીનિયરિંગ સંસ્થાનોમાં સરેરાશ આધારે શિક્ષકોની 36% સ્વીકૃત પદ ખાલી છે. મધ્યપ્રદેશના એક RTI એક્ટિવિસ્ટે કરેલી અરજી હેઠળ આ જાણકારી મળી છે.</div><div><br></div><div>RTIમાં મળેલા આંકડા પ્રમાણે મુંબઇ, દિલ્હી, ગુવાહાટી, કાનપુર, ખડગપુર, ચેન્નઇ, રુખકી અને વારાણસીમાં આવેલી IIT હાલ 65,824 વિદ્યાર્થી અભ્યાસ કરી રહ્યાં છે. આ IITમાં ભણાવી રહેલા શિક્ષકોની સંખ્યા 4,049 છે જ્યારે તેમાં ફેકલ્ટીના કુલ 6,318 જગ્યાઓ માન્ય છે એટલે કે 2,269 જગ્યાઓ ખાલી રહેલાને કારણે આ સંસ્થાનોમાં લગભગ 36% શિક્ષકોની અછત છે. સરેરાશના આધારે આ સંસ્થાનોમાં વિદ્યાર્થી શિક્ષકોનો રેશિયો 16:1 છે.</div><div><br></div><div>શિક્ષકોની કમી મામલે સૌથી ગંભીર સ્થિતી વારાણસીમાં આવેલી IIT BHUમાં છે જ્યાં કુલ 5,485 વિદ્યાર્થીઓ અભ્યાસ કરે છે અને સ્વિકૃત કરેલી શિક્ષકોની કુલ 548 જગ્યાઓ સામે 265 શિક્ષકો જ છે એટલે કે અહીં 52% શિક્ષકોની ઘટ છે. જ્યારે IIT ખડગપુરમાં 46%, IIT રુડકીમાં 42%, IIT કાનપુરમાં 37%, IIT દિલ્હીમાં 29%, IIT મદ્રાસમાં 28%, IIT બોમ્બેમાં 27% અને IIT ગુવાહાટીમાં 25% ફેકલ્ટીની ઘટ છે.</div>","PublishDate":"Sun, 02 Dec 2018 11:32:55 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indias-top-8-iit-institutes-have-36-percent-teachers-vanacy-rti-revealed"},{"Title":"પાકિસ્તાન આતંકવાદનો સામનો કરવા માટે ભારત પાસેથી મદદ લઈ શકે છે: રાજનાથ સિંહ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6038726a-c024-4244-9e02-9355e165bbbc.jpeg\" data-filename=\"rjanath-sinsh.jpg\" style=\"width: 100%;\">જયપુર, તા. 2. ડિસેમ્બર 2018 રવિવાર<br></p><p>કેન્દ્રીય ગૃહમંત્રી રાજનાથ સિંહે પાકિસ્તાનને આતંકવાદ સામે લડત માટે મદદની ઓફર કરી છે. રાજનાથે કહ્યું કે જો તે પોતાના દમ પર આતંકવાદનો સામનો નથી કરી શકતા તો ભારતની મદદ લઈ શકે છે. 90 જિલ્લાઓમાં ફેલાયેલો નકસલવાદ હવે 8-9 જિલ્લામાં રહી ગયો છે અને આવનાર 5 વર્ષમાં નકસલવાદ સમાપ્ત થઈ જશે.&nbsp;</p><p>જયપુરમાં રાજનાથ સિંહે કહ્યું કે હું પાકિસ્તાનના PMને પૂછવા માગુ છુ કે અફઘાનિસ્તાનમાં અમેરિકાની મદદ લઈને તાલિબાનની સામે લડાઈ થઈ શકે છે. તો આતંકવાદની સામે કેમ લડાઈ ના થઈ શકે. પાકિસ્તાનને જો લાગે છે કે તે એકલા હાથે દમખમ રાખીને આતંકવાદનો સામનો નથી કરી શકતા તો પાડોશી દેશ ભારત પાસેથી સહયોગ લઈ શકે છે.&nbsp;&nbsp;</p><p>કાશ્મીર વિશે હુ પાકિસ્તાનના PM ઈમરાન ખાનના કથિત નિવેદન પર સંદેશ આપવા માગુ છુ કે મુદ્દો કાશ્મીર નથી. કાશ્મીર તો ભારતનો અભિન્ન અંગ છે અને રહેશે. મુદ્દો તો આંતકવાદ છે અને જો આતંકવાદ પર પાકિસ્તાન વાત કરવા માગે છે તો વાત થઈ શકે છે.</p>","PublishDate":"Sun, 02 Dec 2018 11:17:34 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pakistan-can-ask-india-for-help-to-counter-terrorism-says-rajnath-singh"},{"Title":"ગોવિંદ પાનસરે હત્યાકાંડમાં 2 અન્યની ધરપકડ, કોર્ટે જેલમાં મોકલ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d2195b10-d9e4-4443-b8c3-cd19578f7871.jpeg\" data-filename=\"govin.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 2. ડિસેમ્બર 2018 રવિવાર<br></p><p>મહારાષ્ટ્ર પોલીસ વિશેષ તપાસ ટીમ તર્કવાદી ગોવિંદ પન્સારેની હત્યાના મામલે બે અન્ય લોકોની ધરપકડ કરી છે. પોલીસે જણાવ્યું કે ધરપકડ કરેલા બે લોકોમાં 29 વર્ષીય સૂર્યવંશીને આ વર્ષે નલપોલરા વિસ્ફોટક ઝપ્ત મામલામાં ધરપકડ કરવામાં આવી હતી. જ્યારે ભરત કુરનેની કર્ણાટક પોલીસે પત્રકાર ગૌરી લંકેશની હત્યાના મામલામાં ધરપકડ કરવામાં આવી હતી.</p><p>ધરપકડ કરાયેલા બન્ને લોકોને શનિવારે કોલ્હાપુરની એક કોર્ટ રજૂ કરવામાં આવ્યા હતા. જ્યાં થી તેમણે 7 દિવસની પોલીસ કસ્ટડીમાં મોકલવામાં આવ્યા છે.&nbsp;</p><p>જણાવી દઈ કે SITએ પાનસરેની હત્યાના મામલે આ અગાઉ 3 લોકોની ધરપકડ કરી હતી.</p><p>તર્કવાદી અને CPI નેતા ગોવિંદ પન્સારે અને તેમની પત્ની પર કોલ્હારપુરમાં તેમના ઘરની પાસે ફેબ્યુઆરી 2015માં અજ્ઞાત મોટરસાઈકલ સવારોએ ફાયરિંગ કરી હતી. ગોળીબારીમાં ઘાયલ પાનસરેની બાદમાં હોસ્પિટલમાં મોત થયું હતુ.</p>","PublishDate":"Sun, 02 Dec 2018 10:31:29 +00:00","Link":"https://www.gujaratsamachar.com/news/national/maharashtra-sit-arrests-2-more-accused-in-govind-pansare-murder-case-sends-them-in-7-day-judicial-custody"},{"Title":"સુનીલ અરોરા બન્યા દેશના નવા મુખ્ય ચૂંટણી કમિશનર, કરાવશે 2019 લોકસભાની ચૂંટણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2f6821c7-1c44-443a-8ce5-7c74d5413438.jpeg\" data-filename=\"suni-arora.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 2. ડિસેમ્બર 2018 રવિવાર<br></p><p>સુનીલ અરોરા દેશના નવા મુખ્ય ચૂંટણી કમિશનર બન્યા છે. તેમણે ઔપચારિક રીતે આજે તેમનું પદ સંભાળ્યું છે. તેમણે પૂર્વ મુખ્ય ચૂંટણી કમિશનર ઓપી રાવતની જગ્યા લીધી છે. જે 1 ડિસેમ્બરે જ મુખ્ય ચૂંટણી કમિશનરના પદેથી રિટાયર થયા છે.</p><p>દેશના 5 રાજ્યો મધ્ય પ્રદેશ, રાજસ્થાન, તેલંગાણા, છત્તીસગઢ અને મિઝોરમમાં આ સમયે વિધાનસભાની ચૂંટણી થઈ રહી છે. 6 ઓક્ટોબરે તેની જાહેરાત તત્કાલીન CEC ઓપી રાવતે કરી હતી. જે 11 ડિસેમ્બરે પરિણામ જાહેર થવાની સાથે જ આ ચૂંટણી પ્રક્રિયા નવા મુખ્ય ચૂંટણી કમિશનર સુનીલ અરોરાની આગેવાનીમાં સમાપ્ત થશે.</p><p>આ સિવાય CEC સુનીલ અરોરાની દેખરેખમાં આગામી વર્ષે 2019 દેશમાં લોકસભાની ચૂંટણી થશે. અરોરા 1980 બેંચના રાજસ્થાન કેડરના રિડાયર્ડ IAS અધિકારી છે. ચૂંટણી કમિશનર તરીકે તેમની નિમણૂક 31 ઓક્ટોબર 2017એ થઈ હતી.</p><p>કેન્દ્ર સરકારે ગયા મંગળવારે સુનીલ અરોરાને દેશના અગામી મુખ્ય ચૂંટણી કમિશનર તરીકે નિયુક્ત કર્યા હતા.</p><p>સુનીલ અરોરા 1993થી 1998 સુધી રાજસ્થાનના CMના સચિવ અને 2005થી 2008 સુધી CMના પ્રધાન સચિવ તરીકે કામ કરી ચૂક્યા છે.&nbsp;</p>","PublishDate":"Sun, 02 Dec 2018 10:11:26 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sunil-arora-takes-charge-as-the-new-chief-election-commissioner-of-india-after-retirement-of-op-rawat"},{"Title":"પંજાબ સરકારમાં જ સિધ્ધુ સામે વિરોધ, ચાર પ્રધાનોએ માંગ્યુ રાજીનામુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e0d2150e-fd5e-48c3-9220-e6f658fd9f34.jpeg\" data-filename=\"sidhu.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 2. ડિસેમ્બર 2018 રવિવાર<br></p><p>પાકિસ્તાન જઈને પાછા આવેલા પંજાબ સરકારના મંત્રી નવજોત સિંહ સિધ્ધુને લઈને પંજાબ સરકારમાં ઘમાસાણ મચ્યુ છે.</p><p>પંજાબમાં કેપ્ટન અમરિન્દરસિંહ સરકારના જ ચાર મંત્રીઓ અને કોંગ્રેસના એક સાંસદે સિધ્ધુના રાજીનામાની માંગણી કરી છે.એક મંત્રીએ તો નિવેદન આપ્યુ છે કે આ કોમેડિયન કપિલ શર્માન શો નથી.</p><p>જે ચાર મંત્રીઓએ સિધ્ધુનુ રાજીનામુ માંગ્યુ છે તેમાં ગ્રામીણ વિકાસ પ્રધાન રાજિન્દર બાજવા, મહેસૂલ પ્રધાન સુખબિન્દરસિંહ સરકારિયા, ખેલ પ્રધાન રાણા ગુરમીતસિંહ અને અન્ય પ્રધાન સાધુસિંહનો સમાવેશ થાય છે.</p><p>ઉલ્લેખનીય છે કે સિધ્ધુએ મારા કેપ્ટન અમરિન્દરસિંહ નહી પણ રાહુલ ગાંધી હોવાનુ નિવેદન આપ્યુ હતુ.એ પછી પંજાબ સરકારના પ્રધાનો સિધ્ધુની વ્યાપક ટીકા કરી રહ્યા છે.</p><p>સિધ્ધુના આ નિવેદનના પગલે સીએમ અમરિન્દરસિંહ અને સિધ્ધુ વચ્ચેનુ કોલ્ડવોર પણ ખુલ્લુ પડી ગયુ છે.</p>","PublishDate":"Sun, 02 Dec 2018 09:21:40 +00:00","Link":"https://www.gujaratsamachar.com/news/national/captain-amarinders-open-opposition-in-the-cabinet-the-minister-said-this-is-not-kapil"},{"Title":"ગૂગલ મેપ પર અયોધ્યાના એક સ્થળને 'મંદિર યહીં બનેગા' તરીકે દર્શાવાયુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6c406a01-9009-4704-8343-3062ef15089d.jpeg\" data-filename=\"google-map.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 2. ડિસેમ્બર 2018 રવિવાર<br></p><p>ગૂગલ મેપ પર અયોધ્યામાં જ્યાં મંદિર બનવાનો પ્રસ્તાવ છે તે સ્થળ પર મંદિર યહીં બનેગા લખાયેલુ જોવા મળ્યુ હતુ.</p><p>કોઈ રામભક્તે ગૂગલ મેપ સાથે છેડછાડ કરીને આડકતરી રીતે મંદિર બનાવવા માટેનો સંદેશો આપ્યો હતો. ઘણા સોશ્યલ મીડિયા યુઝ્સ અયોધ્યાના ગૂગલ મેપનો આ પ્રકારનુ લખાણ લખાયેલો સ્કીન શોટ જોઈને આશ્ચર્યમાં પડી ગયા હતા.</p><p>જોકે હાલમાં મેપ પરથી આ લખાણ હટાવી લેવાયુ છે. ગૂગલે દોષનો ટોપલો યુઝર્સ પર ઢોળ્યો છે.</p>","PublishDate":"Sun, 02 Dec 2018 09:14:47 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mandir-yahin-banega-google-maps-ayodhya-site"},{"Title":"હવે રાજ ઠાકરના ઉત્તર ભારતીયોને રિઝવવાના પ્રયાસો, ઉત્તર ભારતીય પૂજારીના લેશે આશીર્વાદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c71260c3-7037-44b4-85e3-30a587956d90.jpeg\" data-filename=\"rja-thakre.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 2. ડિસેમ્બર 2018 રવિવાર<br></p><p>મહારાષ્ટ્ર નવ નિર્માણ સેનાના પ્રમુખ રાજ ઠાકરે એક સમયે ઉત્તર ભારતીયોને મુંબઈમાંથી હાંકી કાઢવાની વાત કરતા હતા. હવે તેઓ ઉત્તર ભારતીયોને પોતાની તરફ ખેંચવાના પ્રયાસો કરી રહ્યા છે.</p><p>પિતરાઈ ઉધ્ધવ ઠાકરેએ અયોધ્યા જઈને દર્શન કર્યા બાદ હવે રાજ ઠાકરેએ ઉત્તર ભારતના પંડાઓ પાસે આશીર્વાદ માંગ્યા છે. કાંદીવાલીમાં યોજાનારા સમારોહમાં તેઓ ઉત્તર ભારતના 21 પૂજારીઓ પાસે આશીર્વાદ લેશે.આ પૂજારીઓને વારાણસીથી વિમાન મારફતે બોલાવવામાં આવ્યા છે.</p><p>આ કાર્યક્રમનુ આયોજન કરનાર ઉત્તર ભારતીય મહાપંચાયત વિનય દુબેએ કહ્યુ છે કે કાર્યક્રમમાં રાજ ઠાકરે ઉત્તર ભારતીયો સાથે વાતચીત પણ કરી શકે છે. લોકો જાણવા ઉત્સુક છે કે રાજ ઠાકરે શું કહેવા માંગે છે.</p>","PublishDate":"Sun, 02 Dec 2018 09:09:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/after-uddhavs-ayodhya-visit-raj-to-seek-blessings-of-priests-flown-in-from-varanasi"},{"Title":"ITની દરોડામાં સાબુની નાનકડી દુકાનમાંથી મળ્યા 300 લોકર, 25 કરોડ ઝડપાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3338e111-b441-4cef-9a9a-c87e5265729d.jpeg\" data-filename=\"income-tax.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 2. ડિસેમ્બર 2018 રવિવાર&nbsp;<br></p><p>કાળુ નાણું છુપાવવા માટે લોકો જાત જાતના ખેલ કરતા હોય છે. નવી દિલ્હીમાં આવા જ એક રેકેટનો પર્દાફાશ થયો છે.</p><p>દિલ્હીના ચાંદની ચોક વિસ્તારમાં આવેલી એક નાનકડી સાબુની દુકાનમાં 300 લોકર આઈટીના દરોડામાં મળી આવતા ખળભળાટ મચી ગયો છે. સાબુ અને સુકોમેવો વેચતી દુકાનમાં બાતમીના આધારે આઈટી વિભાગની ટીમે દરોડા પાડ્યા હતા.</p><p>આ દરમિયાન દુકાનના બેઝમેન્ટમાં તપાસ કરતા ત્યાં 300 લોકર બનાવાયેલા હોવાનુ દેખાયુ હતુ. સાબુ અને સુકા મેવાના ધંધાની આડમાં વેપારી લોકરો ભાડે આપીને કમાણી કરતો હતો અને લોકો પોતાનુ કાળુ નાણુ આ લોકરમાં મુકતા હોવાની આશંકા છે.</p><p>આઈટી વિભાગ દ્વારા લોકરો ખોલીને તપાસ ચાલી રહી છે. અત્યાર સુધીમાં લોકરોમાંથી 25 કરોડ રુપિયા મળ્યા છે.જોકે હજી ઘણા લોકરો ખોલવાના બાકી છે.</p>","PublishDate":"Sun, 02 Dec 2018 09:07:06 +00:00","Link":"https://www.gujaratsamachar.com/news/national/delhi-income-tax-department-raided-a-private-vault-at-chandni-chowk-recovered-rs-25-crore-in-cash-from-more-than-100-lockers"},{"Title":"પહેલા યોગી માતા પિતાનો DNA ટેસ્ટ કરાવી પોતાની જાતિ જાણી લાવે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d57740a5-1e4f-40be-9d08-c9033969d400.jpeg\" data-filename=\"NARAD-RAI.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 2. ડિસેમ્બર 2018 રવિવાર<br></p><p>યુપીના સીએમ યોગી આદિત્યનાથે રાજસ્થાનની ચૂંટણી સભામાં હનુમાનજી દલિત હોવાનુ નિવેદન આપ્યા બાદ વિપક્ષી નેતાઓ યોગી પર માછલા ધોઈ રહ્યા છે.</p><p>તેમાં પણ સમાજવાદી પાર્ટીના નેતા નારદ રાયે વિવાદાસ્પદ નિવેદન આપીને યોગી આદિત્યનાથના માતા પિતાના ડીએનએની તપાસ કરવા માટે માંગ કરી છે.</p><p>નારદ રાયે કહ્યુ હતુ કે હનુમાનજી, શંકર ભગવાન કે કોઈ પણ બીજા ભગવાન આપણા આરાધ્ય છે.જેમાં જાતિસૂચક શબ્દનો ઉપયોગ નથી થતો.પહેલા યોગીજી પોતાની જાતિ અંગે જાણકારી મેળવે.તેમણે પોતાની માં અને બાપને પૂછવુ જોઈએ .ડીએનએ ટેસ્ટ કરાવવો જોઈએ અને પછી હનુમાનજીની જાતિ પર ચર્ચા કરવી જોઈએ.યોગી પોતે શરણાર્થી છે.તે યુપીના રહેવાવાળા છે&nbsp; જ નહી.</p><p>નારદ રાયે કહ્યુ હતુ કે યોગીજીની માતા જ સૌથી સચોટ રીતે કહી શકશે કે તેઓ કઈ જાતિના છે અને તેમનુ ગોત્ર શું છે.ભારતીય જનતા પાર્ટીને વિનાશકાળે વિપરિત બુધ્ધિ સુઝી છે એટલે ભગવાન માટે આરોપ પ્રત્યારોપ લગાવી રહ્યા છે.</p>","PublishDate":"Sun, 02 Dec 2018 09:06:40 +00:00","Link":"https://www.gujaratsamachar.com/news/national/samajwadi-party-leader-narad-rai-controversial-statement-on-chief-minister-yogi-adityanath-after-dalit-hanuman"},{"Title":"અર્થતંત્રને ફટકો પડતા ટ્રમ્પ-જિનપિંગ ટ્રેડ વોરનો અંત લાવવા સહમત થયા","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0c18f743-a2ca-4cd4-9d2d-348a3085f451.jpeg\" data-filename=\"trump-jinping.jpg\" style=\"width: 100%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">બેનોસ\nએઇરેસ</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">એક\nતરફ અમેરિકાએ રશિયા સાથે તકરાર શરૃ કરી દીધી છે જ્યારે બીજી તરફ ચીન સાથે મિત્રતા\nતરફ પગલુ ભર્યું છે. હાલ આર્જેંટીનામાં જે જી-૨૦ સમીટ યોજાઇ તેમાં અમેરિકા અને\nચીનના વડાઓ ડોનાલ્ડ ટ્રમ્પ અને જિનપિંગ પણ જોડાયા હતા. આ દરમિયાન બન્ને વચ્ચે\nયોજાયેલી બેઠકમાં જે ટ્રેડ વોર ચાલી રહી છે તેનું નિકારણ લાવવા માટે સહમતી વ્યક્ત\nકરાઇ હતી. છેલ્લા એક વર્ષથી અમેરિકા અને ચીન વચ્ચે ટ્રેડ વોર ચાલી રહી છે જેને\nપગલે અમેરિકાએ ચીનની અનેક વસ્તુઓ પર આયાત ડયુટી વધારી દીધી છે. જેથી અમેરિકામાં\nપ્રવેશતી રોકી શકાય. સામે પક્ષે ચીને પણ આ જ પ્રકારનું પગલુ અમેરિકાની વસ્તુઓને\nલઇને લીધુ હતું. આ ટ્રેડ વોરને કારણે બન્ને દેશના અર્થતંત્રને નુકસાન થયું હતું.\nજેને પગલે ભીસમાં આવીને હવે પોત પોતાની હઠ છોડીને ટ્રેડ વોરનું નિરાકરણ લાવવા માટે\nસહમતી વ્યક્ત કરાઇ છે. અને આગામી ૯૦ દિવસમાં જે પણ વિવાદો છે તેનું સમાધાન કરવાના\nપ્રયાસો શરૃ કરવામાં આવશે તેમ જણાવ્યું છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ટ્રમ્પે\nજારી કરેલા નિવેદનમાં જણાવ્યું હતું કે જિનપિંગ સાથેની આ બેઠક બહુ જ સારી રહી છે\nઅને તેનું ઘણુ જ સારુ પરીણામ પણ આવનારા દિવસોમાં જોવા મળશે. અમે સાથે મળીને જે પણ\nવ્યાપાર વિવાદ ચાલી રહ્યા છે તેનું નિકારણ લાવવા માટે સહમત થયા છીએ. જિનપિંગ સાથે\nકામ કરવુ મારા માટે સમ્માનની વાત છે. વ્હાઇટ હાઉસ પ્રેસ સેક્રેટરી સરાહ સેંડર્સે\nકહ્યું હતું કે ચીનના પ્રમુખે બહુ જ ઉમળકાભેર જડોનાલ્ડ ટ્રમ્પની સાથે વાતચીત કરી\nહતી. આ એક અતી સફળ બેઠક રહી છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જેમાં બન્ને દેશના વડાઓએ એકબીજા પર લાદેલી આયાત ડયુટીને કેવી રીતે\nઓછી કરી શકાય તે મુદ્દે પણ ચર્ચા કરી હતી. હાલ ટ્રમ્પે ચીનની આશરે ૨૫૦ બિલિયન\nડોલરની વસ્તુઓ પર આયાત ડયુટી ઝિંકી દીધી છે. જે મુદે હવે અમેરિકા પોતાનો નિર્ણય\nબદલે તેવી શક્યતાઓ છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સાથે\nટેક્નોલોજી ટ્રાન્સફર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ઇન્ટલેક્ચુઅલ પ્રોપર્ટી પ્રોટેક્શન</span>, <span lang=\"GU\">નોન-ટેરિફ બેરિયર</span>,\n<span lang=\"GU\">સાઇબર સાથે સંકળાયેલા વિવાદ વગેરેનું નિરાકરણ લાવવા માટે પણ સહમત થયા\nછે. આગામી પહેલી જાન્યુઆરીથી હાલની જે ડયુટી છે તેને વધારીને ૨૫ ટકા કરવાનું નક્કી\nકરાયું હતું</span>, <span lang=\"GU\">જોકે આ નિર્ણયને હવે બન્ને દેશના વડાઓ પડતા મુકે\nતેવી શક્યતાઓ છે. ચીની મીડિયાએ દાવો કર્યો હતો કે પહેલી જાન્યુઆરીથી જ નવા નિયમો લાગુ\nથઇ જશે અને બન્ને દેશ જે પણ ડયુટી ટેરિફ વધાર્યા છે તેને ઘટાડીને અગાઉ જ્યારે વિવાદ\nનહોતો ત્યારે જે સ્તર પર ડયુટી હતી તે સ્તર પર લાવવામાં આવશે.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Mon, 03 Dec 2018 04:44:22 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-and-jinping-agree-to-solve-trade-war-issues"},{"Title":"મોદી સરકારના શાસનમાં ગૌરક્ષાના નામે હિંસા, દલિતો પર અત્યાચાર વધ્યો: અમેરિકાની સંસ્થાઓ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1a9785f1-f308-4d16-afcf-34bdb4f16fe6.jpeg\" data-filename=\"Modi-Sad-1-1.jpg\" style=\"width: 100%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">વોશિંગ્ટન</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા. ૨</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સમગ્ર\nઅમેરિકાના ધાર્મીક સ્વતંત્રના કાર્યકર્તાઓ અને એક્ટિવિસ્ટોએ ભેગા થઇને ભારતની વર્તમાન\nસરકારની ટીકા કરી છે. આ એક્ટિવિસ્ટોએ જણાવ્યું છે કે વર્તમાન મોદી સરકારના શાસનમાં\nભારતમાં ધાર્મીક લઘુમતીઓ પર અત્યાચાર વધી ગયો છે. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મુસ્લિમો અને ક્રિશ્ચિયનો પર હુમલા\nથઇ રહ્યા છે. ભારતમાં ધર્મની સ્વતંત્રતા નામની એક કોન્ફરન્સનું આયોજન વોશિંગ્ટનમાં\nઇન્ડિયન-અમેરિકન મુસ્લિમ કાઉન્સિલ (આઇએએમસી) દ્વારા કરવામાં આવ્યું હતું.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જેમાં\nઅન્ય ધર્મના લોકો પણ જોડાયા હતા અને વડા પ્રધાન નરેન્દ્ર મોદીને એક પત્ર લખીને\nભારતની વર્તમાન સ્થિતિ અંગે ચીંતા વ્યક્ત કરી કરી હતી સાથે વધી રહેલા ધાર્મીક\nહુમલાઓને અટકાવવા યોગ્ય પગલે લેવામાં આવે તેવી માગણી પણ કરી હતી. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આંતરરાષ્ટ્રીય\nધર્મ આઝાદી પરના અમેરિકાના કમિશનના પૂર્વ પ્રમુખ ડો. કેટ્રીના લેનટોસ સ્વેટે\nજણાવ્યું હતું કે ભારતમાં જે કોમી હિંસાઓ વધી રહી છે અને લઘુમતીઓને નિશાન\nબનાવવામાં આવી રહ્યા છે તેના પરથી સ્પષ્ટ થાય છે કે મોદી આ હુમલાઓને રોકવા નથી\nમાહતા જેથી પોતાના પક્ષને રાજકીય લાભ પહોંચાડી શકાય. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારતની\nવર્તમાન સરકારનું આ પ્રકારનું વલણ અતી ખેદજનક છે અને અમે તેને વખોડી કાઢીએ છીએ\nસાથે વિનંતી કરીએ છીએ કે ભારતમાં રહેતા લઘુમતીઓનું રક્ષણ કરવામાં આવે. મુસ્લિમો\nઅને ક્રિશ્ચિયનો ભારતમાં સૌથી મોટા પીડિત છે કે જેના પર ધાર્મિક ભેદભાવ રાખીને આ\nપ્રકારનું વર્તન કરવામાં આવે છે. એક સરવેના આંકડા દ્વારા દાવો કરવામાં આવ્યો હતો\nકે ભારતમાં ૮૨ ટકા ક્રિશ્ચિયન પોતાની સુરક્ષાને લઇને ચિતિંત છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જ્યારે ૭૩ ટકાને\nભેદભાવનો અનુભવ થયો છે. </span></span></p><p class=\"MsoNormal\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span lang=\"GU\">આ પ્રકારની ઘટનામાં ગયા વર્ષે જ ૮૫ ટકાનો ઉછાળો આવ્યો\nછે. અન્ય એક દલિત-ક્રિશ્ચિયન એક્ટિવિસ્ટ લપાહ લી એન્ડરસને જણાવ્યું હતું કે\nગૌરક્ષાના નામે લઘુમતીઓ પર હિંસા વધી છે. મોદી સરકારના શાસનમાં દલિતોની પરિસ્થિતિ\nઅતી ભયાનક છે.</span></span></p>","PublishDate":"Mon, 03 Dec 2018 04:44:04 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-groups-condemn-pm-modi-for-failure-to-stop-attacks-on-religious-minorities"},{"Title":"ભારત અને અમેરિકાના એરફોર્સની આજથી પશ્ચિમ  બંગાળમાં ૧૨ દિવસીય કવાયત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_81004797-74c0-4b7f-bf83-be5ccf73d65a.jpeg\" data-filename=\"0x20ac90.jpg\" style=\"width: 50%; float: left;\">(પીટીઆઇ)&nbsp; નવી દિલ્હી,તા.02 ડિસેમ્બર 2018<br></p><p>ભારત અને અમેરિકાની હવાઇ દળની ટુકડીઓ&nbsp; ઓપરેશ્નલ સંકલનમાં વધારો કરવાના હેતુ સાથે આવતી કાલથી પશ્ચિમ બગાળના કલાઇકુન્ડા અને પનાગઢમાં ૧૨ દિવસીય કવાયત શરૃ કરશે, એમ અધિકારીઓએ કહ્યું હતું.<br><br>ઇન્ડિયન એરફોર્સ અને યુએસ એરફોર્સ વચ્ચે દ્વીપક્ષીય ડ્રીલ શ્રેણીની આ ચોથી 'એક્સ કોપ ઇન્ડિયા ૧૮'કવાયત હશે. પહેલી જ વાર એવું બનશે કે બંને દેશના હવાઇ દળ કવાયતમાં ભાગ લેશે.</p><p>આ કવાયતમાં ભાગ લેવા માટે અમેરિકાએ એફ-૧૫ સીડી અને સી-૧૩૦નો કાફલો મોકલ્યો હતો. જ્યારે ભારતીય હવાઇ દળ તરફથી સુ-૩૦એમકેઆઇ, જગુઆર, મિરાજ ૨૦૦૦, સી-૧૩૦ અને એરબોર્ન વાર્નિંગ એન્ડ કન્ટ્રોલ સીસ્ટમ(અવાક) વિમાનો ભાગ લેશે. <br><br>બંને દેશો વચ્ચે સંરક્ષણ અને સુરક્ષાના સબંધોને મજબૂત બનાવવાના હેતુ સાથે ભારત અને અમેરિકાના હવાઇ દળો તેમની વચ્ચેના સબંધોમાં વધારો કરી રહ્યા છે.ટ્રમ્પે ગયા વર્ષે કમાન્ડર ઇન ચીફ તરીકે રાષ્ટ્રજોગ કરેલા ટેલીવાઇઝ્ડ સંબોધનમાં ટ્રમ્પે કહ્યું હતું કે તેમણે દક્ષિણ એશિયાની એક મહત્ત્વની પોલીસી બનાવી હતી.<br></p><p>જૂન ૨૦૧૬માં અમેરિકાએ ભારતને 'મેજર ડીફેન્સ પાર્ટનર' બનાવ્યો હતો જેનો હેતુ સંરક્ષણ વેપારમાં વધારો કરવાનો અને ભારત સાથે ટેકનોલોજીકલ જ્ઞાાનની વહેંચણી કરવાનો હતો.</p>","PublishDate":"Mon, 03 Dec 2018 04:34:42 +00:00","Link":"https://www.gujaratsamachar.com/news/international/india-and-the-united-states-air-force-from-today-12-day-exercise-in-west-bengal"},{"Title":"આર્જેંટીનામાં ટ્રમ્પ પુતિનને ન મળતા રશિયાએ અમેરિકા સાથેની બધી બેઠકો રદ કરવાની ધમકી આપી","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ed9eb92c-2c5d-4de8-b342-6df17f56a6d2.jpeg\" data-filename=\"Russia-v-USA-war-putin-trump-news-945521.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">વોશિંગ્ટન</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા. ૨</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આર્જેંટીનામાં\nઆયોજીત જી -૨૦ સમિટ દરમિયાન રાષ્ટ્રપતિ વ્લાદીમીર પુતિન અને અમેરિકાના પ્રમુખ\nડોનાલ્ડ ટ્રમ્પની વચ્ચે વાતચીત યોજાવાની હતી. જોકે અચાનક ટ્રમ્પે આ વાતચીતને રદ\nકરી દીધી હતી જેને પગલે રશિયા ભડક્યું હતું. ટ્રમ્પના આ પ્રકારના વલણ બાદ રશીયાએ\nપણ આક્રામક પગલા લીધા હતા અને ભવિષ્યમાં કોઇ પણ પ્રકારની વાતચીત હવે અમેરિકાની\nસાથે ન કરવાનું નક્કી કર્યું હતું. રશીયા દ્વારા જારી એક નિવેદનમાં જણાવવામાં\nઆવ્યું છે કે ટ્રમ્પે જે પ્રકારનું વર્તન આ મામલે કર્યું છે તે અયોગ્ય છે અને હવે\nભવિષ્યમાં આવી કોઇ પણ પ્રકારની વાતચીત અમેરિકાની સાથે થવાની શક્યતાઓ નથી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પુતિનના\nપ્રવક્તા દમિત્રી પેસ્કોવેએ શનિવારે રાત્રે જ મીડિયામાં આ અંગેના અહેવાલો આપી\nસ્પષ્ટતા કરી દીધી હતી. જેમાં તેમણે જણાવ્યું હતું કે આર્જેંટીનામાં યોજાનારી\nબેઠકને રદ થયા બાદ રશિયા અને અમેરિકાની સરકાર એકબીજાના સંપર્કમાં હતી. જોકે રશિયન\nમીડિયામાં એવા પણ અહેવાલો છે કે બન્ને દેશના વડાઓ વચ્ચે માત્ર એક સામાન્ય સંપર્ક\nબ્યૂનસ આયર્સમાં થયો હતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જોકે બન્ને વચ્ચે કોઇ પણ પ્રકારની વાતચીત થઇ હોવાના અહેવાલો નથી.\nહાલ યુક્રેનના ટકરાવ બાદ બન્ને દેશો વચ્ચે યુદ્ધની શક્યતાઓ પણ વધી ગઇ છે. યૂક્રેને\nહાલ પોતાના રશિયાની આસપાસના વિસ્તારોમાં માર્શલ લો લાગુ કરી દીધો છે. જેથી યુક્રેન\nસાથે યુદ્ધની પણ શક્યતાઓ છે. અને જો યુદ્ધ થાય તો અમેરિકા યુક્રેનને સમર્થન આપી\nશકે છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">નોંધનીય\nછે કે અમેરિકા અને રશિયા વચ્ચે વર્ષોથી તકરાર ચાલી રહી છે. જોકે છેલ્લા કેટલાક\nસમયથી આ પ્રમાણ વધી ગયું છે. અમેરિકાએ રશિયા પર હથિયાર ખરીદીને લઇને પણ અનેક\nપ્રતિબંધો લગાવ્યા છે. થોડા મહિના પહેલા અમેરિકાએ ભારતને પણ રશિયા પાસેથી કોઇ\nહથિયારોની ખરીદી ન કરવા માટે દબાણ બનાવ્યું હતું. આ સ્થિતિ વચ્ચે હવે રશિયા અને\nઅમેરિકાનું આ વોર બહાર આવી રહ્યું છે. અને તેની ચરમ સીમા પકડી રહ્યું છે.&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Mon, 03 Dec 2018 04:34:31 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-cancel-meeting-with-putin-at-g-20-summite-russia-warned"},{"Title":"ફ્રાન્સમાં પેટ્રોલ-ડિઝલના ભાવ વધારા સામે દેખાવો બેકાબુ બનતા ઇમર્જન્સી","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8851508f-788c-4b66-bb90-024ca7e46d29.jpeg\" data-filename=\"france-protests (1).jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">પેરીસ</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા. ૨</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">માત્ર\nભારત જ નહીં ફ્રાન્સમાં પણ પેટ્રોલ અને ડિઝલના ભાવ વધારા સામે લોકોનો રોશ વધી\nરહ્યો છે અને હવે પરિસ્થિતિ એટલી હિંસક થઇ ગઇ છે કે ફ્રાન્સ સરકાર કટોકટી જાહેર\nકરવાનું પણ વિચારી રહી છે. છેલ્લા કેટલાક દિવસથી પેટ્રોલ અને ડિઝલ જેવા ઇંધણના ભાવ\nવધારાના સરકારના નિર્ણય સામે યલો વેસ્ટ નામની એક ચળવળ ચાલુ કરવામાં આવી છે. આ ચળવળ\nહવે તેની ચરમસીમાએ રહોચી છે અને હિંસક સ્વરુપ ધારણ કરી લેતા મોટા પ્રમાણમાં પોલીસ\nખડકી દેવામાં આવી છે. જી-૨૦ સમીટ છોડીને મેક્રોને તાત્કાલીક ફ્રાન્સ જવું પડયું\nહતું. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઠેરઠેર\nપેટ્રોલ અને ડિઝલના વધેલા ભાવ સામે વિરોધ પ્રદર્શન શરુ થઇ ગયા છે. જેને પગલે ભીસમા\nઆવેલી સરકારે સ્ટેટ ઓફ ઇમર્જન્સી જાહેર કરવાનો નિર્ણય લીધો છે. વિરોધ પ્રદર્શન\nઅટકાવવા માટે સરકાર બળ પ્રયાગો પણ કરી રહી છે જેમાં ૩૦૦થી લોકો ઘવાયા છે.\nફ્રાન્સના પ્રમુખ મેક્રોને વડા પ્રધાન અને મંત્રીઓની સાથે બેઠક યોજી હતી અને વધી\nરહેલા વિરોધ પ્રદર્શનને કેવી રીતે અટકાવી શકાય તે મુદ્દે ચર્ચા કરી હતી. ૩૦૦થી વધુ\nલોકો આ દરમિયાન ઘવાયા છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જ્યારે ૫૦૦ જેટલા લોકોની પોલીસે અટકાયત કરી છે. હિંસક દેખાવોમાં બે\nવ્યક્તિઓના મોત પણ થઇ ચુક્યા છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બીજી\nતરફ વિરોધ પ્રદર્શન કરી રહેલા લોકો પણ પોલીસ પર હુમલા કરી રહ્યા છે જેને પગલે ૫૦થી\nવધુ પોલીસકર્મીઓ પણ ઘવાયા હતા. ફ્રાન્સમાં છેલ્લા કેટલાક સમયથી યલો વેસ્ટ ચળવળ\nચાલી રહી છે. નોંધનીય છે કે ફ્રાન્સમાં પેટ્રોલ અને ડિઝલના ભાવ વધારા સામે છેલ્લા\nકેટલાક દિવસથી જે વિરોધ પ્રદર્શન ચાલી રહ્યા હતા તે હિંસક બનતા અનેક સ્થળે આગજનીની\nપણ ઘટના બની હતી. સરકારે ડીઝલ પર ૬.૫ ટકા અને ગેસોલીન પર ૨.૯ ટકાનો કાર ઇંધણ ટેક્સ\nઝિંક્યો છે જે પહેલી જાન્યુઆરીથી લાગુ થશે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જેને પગલે પેટ્રોલ ડિઝલનો ભાવ વધારો થશે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આશરે\nદોઢ લાખ લોકો રસ્તા પર ઉતર્યા હતા અને વિરોધ પ્રદર્શન કર્યા હતા. જ્યારે પહેલી\nચળવળ ૧૭મી નવેમ્બરે શરૃ થઇ ત્યારે જોકે ત્રણ લાખ લોકો રસ્તા પર ઉતર્યા હતા. હવે\nફરી આ પ્રદર્શન શરૃ થઇ ગયા છે. ફ્રાન્સમાં જેટલી વસતી છે તેમાં દર ત્રણમાંથી બે\nવ્યક્તિ હાલ રસ્તા પર ઉતરી રહી છે. અને પોતાના અધિકારો માટે અવાજ ઉઠાવી રહી છે.\nવધી રહેલા પ્રદર્શન જોઇને ફ્રાન્સના પ્રમુખ મેક્રોન જી-૨૦ સમીટ છોડીને તાત્કાલીક\nફ્રાન્સ ભાગ્યા હતા અને ઇમર્જન્સી બેઠક બોલાવી ફ્રાન્સમાં કટોકટી જાહેર કરવા અંગે\nચર્ચા કરી હતી.&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sun, 02 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/macron-leads-crisis-meeting-after-anti-government-riots"},{"Title":"કેલિફોર્નિયાનું આ તળાવ છે રહસ્યમયી, વર્ષોથી તેમાં તરે છે 'old man'","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bd5821f2-5488-4c42-b17f-3afa59ebc759.jpeg\" data-filename=\"lake.jpg\" style=\"width: 100%;\"><br></p><p>કેલિફોર્નિયા, 2 ડિસેમ્બર 2018, રવિવાર</p><p>દુનિયામાં એવી અનેક જગ્યાઓ છે જે રહસ્યમયી છે. તેમાંથી કેટલીક જગ્યાઓના રહસ્ય વર્ષોથી વણઉકેલાયેલા છે. આજે તમને જણાવીએ આવા જ એક રહસ્યમયી તળાવ વિશે. આ તળાવ કેલિફોર્નિયામાં આવેલું છે. કેલિફોર્નિયાના આ તળાવનું રહસ્ય આજ સુધી કોઈ ઉકેલી શક્યું નથી.&nbsp;</p><p>કેલિફોર્નિયાના આ તળાવમાં વર્ષોથી એક વસ્તુ તરતી જોવા મળે છે. તે કોઈ વ્યક્તિ કે પશુ નથી પરંતુ તે છે એક ઝાડનું થડ. આ થડ વર્ષોથી કેલિફોર્નિયાના ક્રેટર તળાવમાં જોવા મળે છે. ખાસ વાત એ છે કે આ થડ વર્ષોથી એક સ્થિતીમાં તળાવમાં તરે છે.&nbsp;</p><p>મહત્વપૂર્ણ છે કે દુનિયાના સૌથી ઊંડા તળાવમાંથી એક છે ક્રેટર લેક. આ તળાવ બહાર માત્ર 2 ફૂટનું જ ઝાડનું થડ જોવા મળે છે પરંતુ તે વર્ષોથી સીધું જ જોવા મળે છે. પાણીમાં તે કેટલું ઊંડુ છે તે જોઈ શકાતું નથી. ક્રેટર લેકની ઊંડાઈ ફ્રાંસના પ્રખ્યાત એફિલ ટાવર જેટલી હોવાનું જણાવાય છે. જો કે આજ સુધી કોઈ તેની ઊંડાઈ સુધી પહોંચી શક્યું નથી. અહીં જે થડ જોવા મળે છે તેને લોકો 'ઓલ્ડ મેન' કહે છે.&nbsp;</p><p><br></p>","PublishDate":"Sun, 02 Dec 2018 11:57:07 +00:00","Link":"https://www.gujaratsamachar.com/news/international/mysterious-piece-tree-trunk-floating-in-california-crater-lake"},{"Title":"બાળકીનું નામ સાંભળી હસવા લાગ્યા એરલાઈન્સ કર્મચારી, માતાએ કરી ફરિયાદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_069a3134-0fc5-43e2-ba5b-0c13603a519a.jpeg\" data-filename=\"girl-named-abcde.jpg\" style=\"width: 100%;\"><br></p><p>ટેક્સાસ, 2 ડિસેમ્બર 2018, રવિવાર</p><p>આજના બદલતા સમયમાં માતા પિતા પોતાના બાળકોના નામ હટકે રાખવાનું વિચારે છે અને રાખે પણ છે. પરંતુ આવા નામના કારણે ક્યારેય બાળકો સમસ્યામાં મુકાઈ જાય છે તો ક્યારેક અન્ય લોકો. આવો જ એક કિસ્સો તાજેતરમાં બન્યો છે. ટેક્સાસમાં એક મહિલાએ પોતાની દીકરીના નામની મસ્તી કરવા બદલ એરલાઈન્સના કર્મચારી વિરુદ્ધ ફરિયાદ દાખલ કરી દીધી છે.&nbsp;</p><p>ટ્રેસી રેડફોર્ડ નામની મહિલાએ પોતાની ફરિયાદમાં જણાવ્યું હતું કે એરલાઈન્સના સ્ટાફએ તેની દીકરીના નામની મસ્તી કરી છે અને સોશિયલ મીડિયા પર રેડફોર્ડની દીકરીના બોર્ડિગ પાસનો ફોટો પણ શેર કરી દીધો છે. આ મહિલાની દીકરીનું નામ એબીસીડીઈ છે અને તેનો ઉચ્ચાર એબી સી ડી કરવામાં આવે છે. આ ઘટના ત્યારે બની જ્યારે ટ્રેસી તેની દીકરી સાથે કેલિફોર્નિયાથી ફ્લાઈટ લઈ જઈ રહી હતી. રેડફોર્ડએ જણાવ્યું કે જ્યારે એરપોર્ટ પર અધિકારીએ તેની દીકરીનું નામ વાંચ્યું તો તે હસવા લાગ્યો અને તેની દીકરી તરફ આંગળી ચીંધી અને અન્ય કર્મચારીઓ સાથે મસ્તી કરવા લાગ્યો. મહિલાએ અને તેની દીકરીએ કર્મચારીઓની તમામ વાતો સાંભળી અને કર્મચારીઓને આવું ન કરવા કહ્યું. પરંતુ તેમ છતા એક કર્મચારીએ તેની દીકરીના બોર્ડિંગ પાસનો ફોટો સોશિયલ મીડિયા પર શેર કરી દીધો.&nbsp;</p><p>મહિલાએ આ અંગે સાઉથવેસ્ટ એરલાયન્સમાં ફરિયાદ નોંધાવી પરંતુ તેમ છતા કર્મચારીઓ વિરુદ્ધ કોઈ પગલા ભરવામાં નથી આવ્યા. જો કે ઘટનાના થોડા દિવસો પછી એરલાઈન્સએ આ માફી માંગે અને સંબંધિત કર્મચારી વિરુદ્ધ યોગ્ય કાર્યવાહી કરવાનું આશ્વાસન પણ ટ્રેસીને આપ્યું છે.&nbsp;</p><p><br></p>","PublishDate":"Sun, 02 Dec 2018 11:25:20 +00:00","Link":"https://www.gujaratsamachar.com/news/international/case-against-airline-agent-making-fun-of-5-year-old-girls-abcde-name"},{"Title":"પેટ્રોલ ડિઝલના ભાવવધારાના વિરોધમાં ફ્રાન્સમાં તોફાનો, 100 ઈજાગ્રસ્ત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c8345d25-74e3-4202-b782-6d0724107c77.jpeg\" data-filename=\"farnce.jpg\" style=\"width: 100%;\">પેરિસ, તા.2. ડિસેમ્બર 2018 રવિવાર<br></p><p>પેટ્રોલ ડિઝલના ભાવવધારાનો માર માત્ર ભારતને પડે છે તેવુ નથી ફ્રાન્સ જેવા સમૃધ્ધ દેશોમાં પણ તેની અસર જોવા મળે છે.</p><p>ફ્રાન્સમાં તો પેટ્રોલ ડિઝલની વધેલી કિંમતના વિરોધમાં રમખાણો ફાટી નીકળ્યા છે. પેટ્રોલ ડિઝલના ભાવવધારા સામે વિરોધ કરી રહેલા 288 લોકોની ધરપકડ કરાઈ છે. રમખાણોમાં 100 જેટલા લોકો ઘાયલ થયા છે.</p><p>ફ્રાન્સના રાષ્ટ્રપતિ ઈમેન્યુઅલ મેક્રોએ ચેતવણી આપી છે કે કોઈ પણ સંજોગોમાં હિંસા ચલાવી નહી લેવાય.તેમણે કહ્યુ હતુ કે જે લોકો હિંસક બન્યા છે તે બદલવા નથી ઈચ્છતા, તેમને માત્ર અરાજકતા જ પસંદ છે.આ તમામની ઓળખ કરીને તેમની સામે કાર્યવાહી કરાશે.</p><p>ફ્રાંસ પોલીસે કહ્યુ હતુ કે શનિવારે પેટ્રોલ ડિઝલની વધેલી કિંમતો અને હાઈડ્રોકાર્બન ટેક્સ નાંખવાના વિરોધમાં મોટી સંખ્યામાં લોકો સડક પર ઉતર્યા હતા અને તેના કારણે પોલીસ અને પ્રદર્શનકારીઓ વચ્ચે અથડામણ થઈ હતી.દેખાવો કરવામાં લગભગ 36000 લોકો જોડાયા હતા.</p><p>આ પહેલા થયેલા દેખાવોમાં જોડાયેલા લોકોની સંખ્યા એક લાખ ઉપર હતી.</p>","PublishDate":"Sun, 02 Dec 2018 07:30:51 +00:00","Link":"https://www.gujaratsamachar.com/news/international/france-president-emmanuel-macron-paris-protests-petrol-diesel-price"},{"Title":"૫૦ પાઉન્ડની નવી નોટ પર જગદિશચંદ્ર બોઝની તસ્વીરનું સૂચન","Content":"<p><img style=\"width: 434px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_101ae734-06bf-4af5-93d9-10cd182d9d3b.jpeg\" data-filename=\"jagadishchandrabose.jpg\"><br></p><p>લંડન,<br>ઇંગ્લેન્ડ દેશની બેંક ઓફ ઇગ્લેન્ડે જાહેરાત કરી છે કે ૫૦ ૫ાઉન્ડની નોટ પર વૈજ્ઞાાનિક જગદિશચંદ્ર બોઝની તસ્વીર પ્રિન્ટ કરવાની ભલામણ થઇ છે. આથી ૫૦ પાઉન્ડની નવી નોટ આગામી વર્ષોમાં પ્રગટ થાય ત્યારે ભારતના આ વૈજ્ઞાાનિકની તસ્વીર હોઇ શકે છે. નવી નોટો પર કોની તસ્વીર હોવી જોઇએ જે અંગે લોકો પાસેથી મળેલા સૂચનમાં સ્ટીફન હોકિંગ, એલેકઝાન્ડર બેલ અને પ્રેટ્રીઝ મૂરે સહિતના સેંકડો નામોનો પણ સમાવેશ થાય છે. જેને બ્રિટનના વિજ્ઞાાન ક્ષેત્રમાં યોગદાન આપ્યું હોય પરંતુ હયાત ન હોય તેવા વૈજ્ઞાનિકોના ઓન લાઇનથી નામ સૂચવવા બેંકે લોકોને જણાવ્યું હતું. </p><p>આ શ્રેણીમાં વૈજ્ઞાનિક જગદિશચંદ્ર બોઝનું પણ નામ છે. પ્રાપ્ત માહિતી મુજબ ઇગ્લેન્ડમાં ૫૦ પાઉન્ડની ૩.૩ કરોડ નોટ ચલણમાં છે. આ નોટનો ઉપયોગ ગુના પ્રવૃતિમાં વધારે થતો હોવાથી ઓકટોબર મહિનામાં સરકારે વર્ષ ૨૦૨૦ સુધીમાં પ્લાસ્ટિકની નવી નોટ છાપવાનો નિર્ણય કર્યો હતો. હાલની ૫૦ પાઉન્ડની નોટ પર&nbsp; વરાળ એન્જિનના શોધક જેમ્સ વોટ અને મેથ્યુ વોલ્ટનની તસ્વીર છે.<br><br>&nbsp;ભારતના વિજ્ઞાન ઋષિ ગણાતા જગદિશચંદ્ર બોઝે વનસ્પતિમાં જીવ છે તે સાબીત કર્યું હતું એટલું જ નહી તેમણે વનસ્પતિની વૃધ્ધિ માપવા માટે કેસ્કોગ્રાફ મશીન શોધ્યું હતું. ઇસ ૧૮૮૪માં પ્રથમવાર કોલકતાના ટાઉન હોલમાં રેડિયો તરંગ માઇક્રોવેવ્સનો સફળ પ્રયોગ કર્યો હતો. વાયરલેસ સિગ્નલ મોકલવા માટે તેમણે વિશ્વમાં પ્રથમ વાર સેમી કન્ડકટરનો ઉપયોગ કર્યો હતો. </p><p>પેટન્ટના વિરોધી એવા બોઝ વિજ્ઞાાનનો ઉપયોગ જગતના કલ્યાણ માટે થાય તેવું માનતા હતા. તેમના આ પ્રયોગના થોડાક સમય પછી અમેરિકાના માર્કોનીએ વાયરલેસ તરંગ અને રેડિયોની શોધ કરીને તેની પેટન્ટ મેળવી હતી. બોઝ ઇંગ્લેન્ડ અને યૂરોપ જગતના વિજ્ઞાન ક્ષેત્રના સતત સંપર્કમાં રહેતા હતા. લંડનમાં પણ તેમણે અનેક વિજ્ઞાન શોધ કાર્યક્રમો અને પ્રયોગોમાં ભાગ લીધો હતો. બોઝ ભારતીય હોવાથી તેમને ઘર આંગણે બ્રિટીશરોની નીતિ નિયમોના ભોગ બનવું પડયું છતાં આ વૈજ્ઞાાનિકને અંગ્રેજોએ ૧૯૧૭માં નાઇટનો ખિતાબ આપીને નવાજયા હતા.<br><br></p>","PublishDate":"Sun, 02 Dec 2018 02:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/jagadish-chandra-bose-may-become-image-of-england-50-pound-new-note"},{"Title":"૨૦૧૪ બાદ ૨૦ હજાર ભારતીયોએ અમેરિકામાં શરણની માગણી કરી","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_99a21858-9651-4125-bcba-3bba2dff45c5.jpeg\" data-filename=\"download (19).jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">જારી\nકરાયેલા નવા આંકડા મુજબ ૨૦૧૪ બાદ ૨૦ હજાર ભારતીયોએ અમેરિકામાં શરણની માગણી કરી છે.\nઆ ભારતીયોમાં મોટા ભાગના પુરુષો છે જ્યારે મહિલાઓની સંખ્યા ઘણી ઓછી છે. આ વર્ષે જ\nજુલાઇ સુધીમાં સાત હજાર ભારતીયોએ અમેરિકામાં શરણની માગણી કરી હતી જેમાં માત્ર ૨૯૬\nજ મહિલાઓ હતી</span><span style=\"font-family: Shruti, sans-serif;\">. <span lang=\"GU\">અમેરિકાના હોમલેન્ડ સિક્યોરિટી ડિપાર્ટમેન્ટ દ્વારા નોર્થ અમેરિકન પંજાબી\nઅસોસિએશન (નાપા)ને આ આંકડા આપવામાં આવ્યા હતા.</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પ્રાપ્ત\nઆંકડા મુજબ ૨૦૧૪માં ૨૩૦૬ ભારતીયોએ અમેરિકામાં શરણ આપવાની માગણી કરી હતી. જેમાં ૧૪૬\nમહિલાઓ હતી અને એક ભારતીય વિશે વધુ માહિતી મળી શકી નથી. ૨૦૧૫માં ૨૯૭૧ ભારતીયોએ શરણ\nમાગી તેમાં ૯૬ મહિલાઓ હતી. જ્યારે ૨૦૧૬માં ૪૦૮૮</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">૨૦૧૭માં ૩૬૫૬ ભારતીયોએ અમેરિકામાં શરણ\nમાગી છે. જોકે અચાનક છેલ્લા બે વર્ષમાં જ અમેરિકામાં શરણ માગનારા ભારતીયોની\nસંખ્યામાં વધારો થયો છે. મોટા ભાગના ભારતીયો અમેરિકામાં રોજીરોટી માટે જ જતા હોય\nછે. ત્યાં તેઓ થોડા સમયના વીઝા પર રહે છે બાદમાં નાગરીક્તા કે શરણાર્થી તરીકે\nસ્વીકારવાની માગણી કરે છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">દર\nવર્ષે પંજાબ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ગુજરાત સહીતના રાજ્યોમાંથી વધુ પ્રમાણમાં લોકો અમેરિકામાં શરણ માગી રહ્યા\nછે તેમજ જવાનું પ્રમાણ પણ વધી રહ્યું છે. મોટા ભાગના અરજદારો એજન્ટોને શરણ\nઅપાવવામાં મદદ કરવા બદલ ૨૫થી ૩૦ લાખ રૃપિયા ચુકવવા તૈયાર છે. સત્તામાં આવ્યા બાદ\nડોનાલ્ડ ટ્રમ્પે અનેક વિવાદિત વિઝા અને ઇમિગ્રેશન પોલિસીને મંજૂરી આપી છે. જેને\nપગલે તેનો ભારે વિરોધ પણ થઇ ચુક્યો છે. આ સ્થિતિ વચ્ચે હવે અમેરિકા ભારતીયો માટે\nરોજગારી ક્ષેત્રે પણ દ્વાર બંધ કરી રહ્યું છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Sat, 01 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/since-2014-more-than-20k-indian-nationals-have-sought-political-asylum-in-us"},{"Title":"શ્રીલંકન પ્રમુખ અને યુનાઇટેડ નેશનલ ફ્રન્ટના સાંસદો વચ્ચેની મંત્રણા નિષ્ફળ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a5780baa-bdb9-4b28-8900-b28318845562.jpeg\" data-filename=\"sri.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ) કોલંબો,તા. 1 ડિસેમ્બર 2018, શનિવાર<br></p><p>શ્રીલંકન પ્રમુખ મૈથ્રીપાલા સીરીસેના અને યુનાઇટેડ નેશનલ ફ્રન્ટના સાંસદો વચ્ચેની શુક્રવારની&nbsp; મંત્રણા નિષ્ફળ જતાં શ્રીલંકાના મુખ્ય તામિલ&nbsp; પક્ષ તામિલ નેશનલ એલાયન્સ એ કહ્યું હતું કે પ્રમુખ મૈથ્રીપાલા સીરીસેનાએ ખાતરી આપી હતી કે આગામી સપ્તાહે સંસદ મળશે ત્યારે તમામ રાજકીય કટોકટીનો ઉકેલ લાવી શકાશે. <br><br>સીરીસેના ૨૬ ઓકટોબર પહેલાં જેવી સ્થિતિ રાખશે એવી અટકળો વચ્ચે પ્રમુખે પદભ્રષ્ટ વડા પ્રધાન રાનિલ વિક્રમસિંઘે,UNF&nbsp; અને તામિલ એલાયન્સને શુક્રવારે રાત્રે મંત્રણા માટે બોલાવ્યા હતા.</p><p>જો કે શુક્રવાર રાત્રે મંત્રણા નિષ્ફળ રહી હતી.' પ્રમુખે સ્વીકાર્યું હતું કે મહિંદા&nbsp; રાજપાકસે પાસે બહુમતી નથી. છતાં તે સંસદમાં બહુમતી સાબીત કરવા એક અન્ય તક શોધે છે'એમ શુક્રવારે રાત્રે મંત્રણામાં જોડાયેલા એલાયન્સના એક સાસંદ એમ.શિવમોહને પત્રકારોને કહ્યું હતું. જો કે પ્રમુખે કહ્યું હતું કે સમગ્ર વિશ્વમાં લઘુમતી&nbsp; સરકારો સારી રીતે ચાલી રહી છે તેના પુરતા પુરાવા છે.એલાયન્સના નેતા આર. સંપંથને કહ્યું હતું કે પ્રમુખે ખાતરી આપી હતી કે&nbsp; આગામી સપ્તાહે સંસદ મળશે ત્યારે તેઓ તમામ સમસ્યાઓ ઉકેલી દેશે.</p><p>પોતાના નેતા વિક્રમસિંઘે વગર જ પ્રમુખ સીરીસેનાને મળેલા સભ્યો કહ્યું હતું કે પ્રમુખે રવિવારે ફરીથી મંત્રણા કરવા વચન આપ્યું હતું.'અમને આશા છે કે&nbsp; અમે મંત્રણામાં સામેલ થઇશું'એમ&nbsp; UNF ના જનરલ સેક્રેટરી અકિલા વિરાજ કરિયાસ્વંયમે કહ્યું હતું.૨૬ ઓકટબરે પ્રમુખ સીરીસેનાએ વિક્રમસિંઘેને પદભ્રષ્ટ કરીને પૂર્વ નેતા રાજાપાકસેને વડા પ્રધાાન બનાવ્યા હતા ત્યારથી શ્રીલંકામાં રાજકીય કટોકટી સર્જાઇ હચી.</p>","PublishDate":"Sat, 01 Dec 2018 21:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-talks-between-the-sri-lankan-president-and-the-united-national-front-mps-failed"},{"Title":"PM મોદીએ યૂરોપીય સંઘના નેતાઓ સાથે કરી મુલાકાત, આતંકવાદ પર ચર્ચા કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a73f30d0-26c5-46af-b4b2-7c05b4db7c56.jpeg\" data-filename=\"MODI.jpg\" style=\"width: 100%;\">બ્યુનોસ એરેસ, તા. 1. ડિસેમ્બર 2018 શનિવાર<br></p><p>PM મોદીએ શનિવારે આર્જેન્ટિનાના બ્યુનોસ એરેસમાં યૂરોપીય સંઘના અધ્યક્ષ ડોનાલ્ડ ટસ્ક, યૂરોપીય આયોગના અધ્યક્ષ જીન ક્લાઉડ જુંકર અને એન્જેલા મર્કેલ સાથે મુલાકાત કરી. આ દરમિયાન PMએ આતંકવાદ સાથે લડવા માટે સંયુક્ત પ્રયાસ ભારત યૂરોપીય સંઘની વચ્ચે સંબધોને મજબૂત કરવા માટે પદ્ધતિઓ પર ચર્ચા કરી.</p><p>યૂરોપીય સંઘના નેતાઓની સાથે PM મોદીની બેઠક બાદ વિદેશ મંત્રાલયના પ્રવક્તા રવીશ કુમારે ટ્વીટ કરીને કહ્યું કે PM મોદીએ જી-20 શિખર સમ્મેલનથી જીન ક્લાઉડ જુંકર અને ડોનાલ્ડ ટસ્ક સાથે મુલાકાત કરી. ચર્ચા બધા પ્રકારના આતંકવાદ સામે લડવા માટે સંયુક્ત પ્રયાસ સહિત ભારત યૂરોપીય સંઘના સંબધોને મજબૂત કરવા પર કેન્દ્રિત રહી.</p><p>PM મોદીની મર્કેલ સાથે મુલાકાત બાદ વિદેશ મંત્રાલયના પ્રવક્તાએ ટ્વીટ કરીને કહ્યું કે રાજદ્વારી ભાગીદારી મજબૂત થઈ રહી છે. PM મોદી અને જર્મન ચાન્સેલર એન્જેલા મર્કેલે જી-20 શિખર સમ્મેલનથી અન્ય મુલાકાત કરી. નેતાઓએ ઝડપી બદલાઈ રહેલી દુનિયામાં બહુપક્ષવાદની મહત્તા અને આતંકવાદની સામે લડાઈમાં સહયોગ મજબૂત કરવાની આવશ્યકતા પર વિચારા રજૂ કર્યા. જણાવી દઈ કે PM મોદીએ જી-20 શિખર સમ્મેલનમાં ભાગ લેવા માટે આર્જેન્ટિનામાં છે.</p>","PublishDate":"Sat, 01 Dec 2018 17:03:17 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pm-modi-meets-argentina-president-mauricio-macri-in-buenos-aires-g-20-summit"},{"Title":"ભારતના ચલણથી અડધી થઈ પાકિસ્તાનના ચલણની કિંમત, જાણો કારણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7be10e36-b053-480b-8163-cb156a83aa6e.jpeg\" data-filename=\"pakistan.jpg\" style=\"width: 100%;\">ઈસ્લામાબાદ, તા. 12. નવેમ્બર 2018 શનિવાર<br></p><p>વિદેશી ચલણના સંકટ સામે ઝઝુમી રહેલા પાકિસ્તાનનું ચલણ શુક્રવારે સૌથી નિચલા સ્તરે આવી ગયું છે. એક ડોલરની સામે પાકિસતાનનું વિનિમય દર 144 રૂપિયા પ્રતિ ડોલરનો રિકોર્ડ નિચલા સ્તર પર પોહચી ગયું છે. જ્યારે ભારતનું ચલણ 69.68ના નજીક છે. તેમાં એક મહિનામાં રૂપિયો મજબૂત થયો છે.&nbsp;</p><p>પાકિસ્તાનના ચલણમાં આ ઘટાડો પાકિસ્તાનની ઈમરાન ખાનની આગેવાની વાળી નવી સરકાર સત્તાના 100 દિવસ પૂરા થયાના એક દિવસ બાદ આવ્યો છે. ઈમરાન ખાનની સરકાર આ 100 દિવસમાં દેશમાં રોકણ વધારવા અને વિકાસના રસ્તા પર લાવવાની પ્રાપ્તિ ગણાવી રહી છે. ગુરૂવારે ડોલરની સામે પાકિસ્તાનનું ચલણ રૂપિયો 134 બંધ થયો હતો. દિવસમાં કારોબાર દરમિયાન ચલણ વિનિયમ બાઝારમાં શુક્રવારે તે 10 રૂપિયા તૂટી ગયો હતો. શુક્રવારે શરૂઆતના કારોબારમાં આ 142 સ્તર પર ખુલ્લો પરંતુ દિવસમાં અને બે રૂપિયા ટૂટીને 144ના સ્તર સુધી પહોચી ગયો હતો.</p>","PublishDate":"Sat, 01 Dec 2018 11:48:36 +00:00","Link":"https://www.gujaratsamachar.com/news/international/panic-hits-pakistan-rupee-currency-falls-to-all-time-low-of"},{"Title":"પાંચ વર્ષમાં 20000 ભારતીયોએ અમેરિકામાં રાજકીય શરણ માંગ્યુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3e9d588a-7ae0-4317-8f6f-8cc25dba58da.jpeg\" data-filename=\"america.jpg\" style=\"width: 100%;\">નવી દિલ્હી ,તા. 1. ડિસેમ્બર 2018 શનિવાર<br></p><p>અમેરિકાએ જાહેર કરેલા એક લેટેસ્ટ ફીગર પ્રમાણે લગભગ 2000 જેટલા ભારતીયોએ છેલ્લા પાંચ વર્ષમાં અમેરિકામાં રાજકીય શરણ માંગ્યુ છે.</p><p>સામાન્ય રીતે આ પ્રકારે વિદેશમાં રહેવા માટે એવા દેશના લોકો અરજી કરતા હોય છે જ્યાં રાજકીય ઉથલ પાથલ ચાલતી હોય.ભારત જેવા દેશમાંથી આટલી મોટી સંખ્યામાં રાજકીય શરણની માંગણીનો આંકડો ચોંકાવનારો કહી શકાય.</p><p>અમેરિકાના હોમલેન્ડ ડિપાર્ટમેન્ટે નોર્થ અમેરિકન પંજાબી એસોસિએશનને પુરી પાડેલી વિગતોમાં આ જાણકારી આપી છે.જેમાં કહેવામાં આવ્યુ છે કે 2014માં 2306, 2015માં 2971, 2016માં 4088, 2017માં 3656 ભારતીયોએ આ રીતે રાજકીય શરમ માંગ્યુ છે.</p><p>જોકે આ માટે પણ એજન્ટો સક્રિય છે અને રાજકીય શરણ માંગીને વિઝા મેળવવા માટેનો ભાવ 25 થી 30 લાખ રુપિયા ચાલતો હોવાનુ કહેવાય છે.</p>","PublishDate":"Sat, 01 Dec 2018 09:56:05 +00:00","Link":"https://www.gujaratsamachar.com/news/international/20000-indians-sought-political-asylum-in-the-united-states-in-four-years"},{"Title":"અમેરિકાના ભૂતપૂર્વ રાષ્ટ્રપતિ જ્યોર્જ HW બુશનું 94 વર્ષની જૈફ વયે અવસાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_88a52b01-68ed-4b0c-b3f2-104caf277187.jpeg\" data-filename=\"georgehwbush.jpg\" style=\"width: 100%;\">વોશિંગ્ટન, તા. 1 ડિસેમ્બર 2018, શનિવાર</p><p>અમેરિકાના ભૂતપૂર્વ રાષ્ટ્રપતિ જ્યોર્જ એચ. ડબલ્યૂ. બુશનું 94ની જૈફ વયે અવસાન થયું છે. તેઓ બ્લડ ઇન્ફેક્શનથી પીડાતા હતાં. તાજેતરમાં જ તેમની તબિયત લથડતા તેમને હોસ્પિટલમાં દાખલ કરવામાં આવ્યાં હતાં. બીમારીના કારણે લાંબા સમયથી તેઓ વ્હીલચેર ઉપર જ હતાં.&nbsp;</p><p>બુશના પરિવારે શુક્રવારે મોડી રાતે તેમના નિધનની જાણકારી આપી હતી. તેમના પુત્ર અને અમેરિકાના ભૂતપૂર્વ રાષ્ટ્રપતિ જ્યોર્જ ડબલ્યૂ બુશે એક નિવેદનમાં જણાવ્યું કે 94 વર્ષના પ્રશંસનીય જીવન બાદ અમારા પ્રિય પિતાનું નિધન થયું. જ્યોર્જ ડબલ્યૂ બુશના પ્રવક્તાએ તેમનું નિવેદન ટ્વીટર પર જારી કર્યું. તેમણે કહ્યું કે જ્યોર્જ એચ. ડબલ્યૂ. બુશ એક સદ્ચરિત્ર વ્યક્તિ અને સર્વશ્રેષેઠ પિતા હતાં. ગત એપ્રિલમાં જ્યોર્જ એચ. ડબલ્યૂ. બુશના પત્ની બારબરા બુશનું નિધન થયું હતું. જ્યોર્જ એચ. ડબલ્યૂ. બુશનું નિધન શુક્રવારે લગભગ 10 વાગ્યે થયું.&nbsp;</p><p>જ્યોર્જ એચ. ડબલ્યૂ. બુશના પરિવારમાં ભૂતપૂર્વ રાષ્ટ્રપતિ જ્યોર્જ ડબલ્યૂ બુશ ઉપરાંત નીલ માર્વિન અને જેબ, પુત્રી ડોરોથી બુશ કોચ અને 17 પૌત્ર-પૌત્રીઓનો સમાવેશ થાય છે.&nbsp;</p>","PublishDate":"Sat, 01 Dec 2018 08:52:39 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-fromer-president-george-hw-bush-dies-at-94"},{"Title":"ભારતે અન્ય દેશો પર નિર્ભર નહીં રહેવું પડે, સાઉદી અરેબિયા ક્રુડ ઓઇલ સપ્લાય કરવા તૈયાર","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b66295c3-6b1a-46e0-8fd8-53f772206ee0.jpeg\" data-filename=\"AP10_24_2018_000156B-770x433.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">બુનોસ\nએરેસ</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૩૦</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વડા\nપ્રધાન નરેન્દ્ર મોદી જી-૨૦ સમીટમાં જોડાવા માટે અર્જેન્ટીના પહોંચ્યા હતા. જ્યાં\nતેમણે&nbsp; ચીનના પ્રમુખ જીનપિંગ સાથે મુલાકાત\nકરી હતી અને બન્ને દેશોના સંબંધોને મજબુત બનાવવા માટે વાતચીત કરી હતી. આ સમીટમાં\nભાગ લેવા માટે સાઉદી ક્રાઉન પ્રિન્સ સલમાન પણ આવ્યા હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેની સાથે મોદીએ બેઠક\nયોજી હતી જે દરમિયાન બન્ને દેશના વડાઓએ રોકાણ મુદ્દે પણ ચર્ચા કરી હતી. સાઉદી\nઅરેબિયા ભારતમાં રોકાણ કરી શકે તે માટે એક વિશેષ માળખુ તૈયાર કરવાની પણ વાત થઇ\nહતી. આ દરમિયાન સાઉદી મીડિયામાં દાવો કરવામાં આવ્યો હતો કે ક્રાઉન પ્રિન્સ સલમાન\nભારતની હાલની જે ઓઇલની ખપત વધી રહી છે તેને પહોંચી વળવા બને તેટલી મદદ કરવા માટે\nતૈયાર છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">અર્જેન્ટીનાની\nરાજધાનીમાં આવેલા પ્રિન્સ સલમાનના નિવાસ સ્થાન પર મોદી અને સલમાન વચ્ચે આ બેઠક\nયોજાઇ હતી. આ દરમિયાન પબ્લિક ઇન્વેસમેન્ટ ફંડ દ્વારા ઇન્ફ્રાસ્ટ્રક્ચરમાં રોકાણની\nતકો કેટલી રહે છે તે મુદ્દે પણ ચર્ચા કરી હતી. જ્યારે સૌથી મહત્વના ગણાતા ક્રુડ\nઓઇલ અંગે પણ વાતચીત થઇ હતી અને હાલ ભારતને જેટલા પણ ક્રુડ ઓઇલની જરુર પડી રહી છે\nતેને પુરી પાડવા માટે સાઉદી અરેબિયા તૈયાર થઇ ગયું હતું. જોકે આ ક્રુડ ઓઇલ સાઉદી\nઅરેબિયા અન્ય દેશો કરતા સસ્તુ આપશે કે કેમ તેને લઇને કોઇ જાહેરાત નથી કરાઇ. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સાઉદી\nઅરેબિયા પહેલાથી જ ભારતને સૌથી વધુ ક્રુડ ઓઇલ સપ્લાય કરનારો દેશ રહ્યો છે. જોકે હાલ\nઇરાન પર અમેરિકાએ અનેક પ્રતિબંધો લગાવ્યા છે આવી સ્થિતિમાં ભારત પર પણ ઇરાન પાસેથી\nઓઇલ ન ખરીદવાનું દબાણ થઇ રહ્યું છે. આવી સ્થિતિમાં જો ઇરાન પાસેથી ભારત ઓઇલ ખરીદવાનું\nબંધ કરે તો સાઉદી અરેબિયા પર સંપૂર્ણપણે નિર્ભર રહેવું પડે તેવી પણ સ્થિતિ ઉભી થવાની\nશક્યતાઓ છે. આ સ્થિતિ વચ્ચે સાઉદી અરેબિયા ભારતની મદદ કરવા માટે તૈયાર છે. સાથે સાઉદી\nઅરેબિયાની કંપની ભારતમાં સોલાર એનર્જી પ્રોેજેક્ટમાં પણ મદદ કરવા તૈયાર થઇ રહી હોવાના\nપણ અહેવાલો છે. દરમિયાન મોદીએ જિનપિંગની સાથે પણ બેઠક યોજી ચીન અને ભારતના સંબંધ અંગે\nચર્ચા કરી હતી.&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Fri, 30 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/modi-met-saudi-prince-salman-both-country-agreed-for-crude-oil-deal"},{"Title":"ઈમરાન સરકારે એક ગૂગલી ફેંકી અને મોદી સરકારે બે મંત્રી મોકલી આપ્યાઃ પાક વિદેશ મંત્રી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bee0d45b-2593-457a-bef1-5d84b66d454b.jpeg\" data-filename=\"IMRAN.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.30. નવેમ્બર 2018 શુક્રવાર<br></p><p>શીખ સમુદાયના યાત્રાધામ એવા કરતારપુર માટે કોરિડોર ખોલવાની જાહેરાત કરીને આંતરરાષ્ટ્રિય સ્તરે સારો ચહેરો બતાવવાના પ્રયત્નો કરી રહેલા પાકિસ્તાનનુ અસલી સ્વરુપ છતુ થયુ છે.</p><p>પાકિસ્તાનના વિદેશ મંત્રી મહેમૂદ કુરેશીએ પોતાની સરકારનો ઈરાદો છતો કરતા કહ્યુ છે કે કરતારપુર કોરિડોલ શિલાન્યાસ સમારોહમાં ભારતને આમંત્રણ આપવાની ઈમરાનખાન સરકારે ફેકેંલી ગૂગલીમાં મોદી સરકાર ક્લીન બોલ્ડ થઈ ગઈ છે.</p><p>ભારતના વિદેશમંત્રી સુષ્મા સ્વરાજે પાકિસ્તાન સાથે શાંતિ મંત્રણા ચાલુ રાખવાના કરેલા ઈનકાર બાદ મહેમૂદ કુરેશીએ ઉપોરક્ત નિવેદન આપતા કહ્યુ હતુ કે ઈમરાને એક ગૂગલી ફેંકી અને ભારત સરકારે પોતાના બે મંત્રી સીધા પાકિસ્તાન મોકલી દીધા.</p><p>આમ કરતારપુર કોરિડોર પાકિસ્તાન માટે પોતાની ઈમેજ સુધારવાનો અને મોદી સરકારને ફિક્સમાં મુકવાનો પ્રયાસ છે તેવુ પણ દેખાઈ રહ્યુ છે.</p>","PublishDate":"Fri, 30 Nov 2018 08:37:06 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-shah-mahmood-qureshi-comment-imran-khan-delivered-googly-india-kartarpur-corridor"},{"Title":"મોબાઈલ કંપની જીઓનીના ચેરમેન જુગારમાં હારી ગયા 1 ખરબ રુપિયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d7507d86-22e0-4f54-b41b-4c3bc3098776.jpeg\" data-filename=\"zioni.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 30 .નવેમ્બર 2018 શુક્રવાર<br></p><p>ચીનની સ્માર્ટફોન કંપની જીઓનીના આજકાલ માઠા દિવસો ચાલી રહ્યા છે અને હવે એવો ઘટસ્ફોટ થયો છે કે આ માટે કંપનીના ચેરમેન લિઉ રિલોન્ગની જુગારની લત પણ જવાબદાર છે.</p><p>ચીનની એક વેબસાઈટે એવો અહેવાલ પ્રસિધ્ધ કર્યો છે કે જીઓનીના ચેરમેન સાઈપેનના એક કેસિનોમાં જુગાર રમતી વખતે 10 અબજ યુઆન એટલે કે લગભગ એક ખરબ રુપિયા હારી ગયા હતા.</p><p>જોકેઅ્ય એક રિપોર્ટ પ્રમાણે ચેરમેન લિરોન્ગે જુગારમાં હાર્યાની વાત સ્વીકારી છે પણ તેમનુ કહેવુ છે કે તેઓ એક અરબ યુઆન એટલે કે 10 અબજ રુપિયા જ હાર્યા છે.</p><p>એવુ મનાય છે કે જીઓની સપ્લાયર્સને પેમેન્ટ પણ કરી રહી નથી એટલે 20 જેટલા સ્પલાયર્સે ચીનની શેનજેન કોર્ટમાં અરજી કરી છે.</p><p>ગત એપ્રિલમાં જ ખબર આવી હતી કે જીઓની આ વર્ષે ભારતમાં 6.5 અબજ રુપિયાનુ રોકાણ કરશે.કંપનીએ આ જ મહિનામાં ભારતમાં બે ફોન પણ લોન્ચ કર્યા હતા.</p>","PublishDate":"Fri, 30 Nov 2018 08:03:54 +00:00","Link":"https://www.gujaratsamachar.com/news/international/gionee-almost-bankrupt-after-chairman-loses-1-4-billion-in-gambling"},{"Title":"G-20: PM મોદી ટ્રમ્પ અને શિન્જો આબે સાથે ત્રિપક્ષીય બેઠક કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_be881ce4-08d3-46c2-a7a0-4dd0f3ae6698.jpeg\" data-filename=\"Modiargentina.jpg\" style=\"width: 100%;\">બ્યુએનોસ એરિસ, તા. 30 નવેમ્બર 2018, શુક્રવાર</p><p>G-20 સમિટમાં ભાગ લેવા માટે વડાપ્રધાન નરેન્દ્ર મોદી અર્જેન્ટીનાની મુલાકાતે છે. આર્જેન્ટીનાના પ્રવાસ દરમિયાન વડાપ્રધાન નરેન્દ્ર મોદીએ રાજધાની બ્યુએનોસ એરિસમાં યૂ.એન.ના મહાસચિવ એન્ટોનિયો ગુટેરેસ સાથે મુલાકાત યોજી હતી. બંને નેતાઓએ આ બેઠકમાં ક્લાયમેટ ચેન્જ સહિત વૈશ્વિક પરિસ્થિતિઓ અંગે ચર્ચા કરી હતી. આ પહેલા ભારત પ્રવાસ દરમિયાન ગુટેરેસ અને પીએમ મોદી વચ્ચે મુલાકાત થઇ હતી.&nbsp;</p><p>G-20 સમિટમાં PM મોદી અમેરિકી રાષ્ટ્રપતિ ડોનાલ્ડ ટ્રમ્પ અને જાપાનના વડાપ્રધાન શિન્જો આબે સાથે મુલાકાત કરશે. ઇન્ડો-પેસિફિક ક્ષેત્રમાં ચીનના વધી રહેલા રણનીતિક પ્રભાવને જોતા આ બેઠક ઘણી મહત્વની માનવામાં આવી રહી છે.</p><p>વડાપ્રધાન મોદીએ આર્જેન્ટીનાની રાજધાનીમાં સાઉદી અરેબિયાના ક્રાઉન પ્રિન્સ મોહમ્મદ બિન સલમાન સાથે પણ મુલાકાત કરી. આ મુલાકાત ઘણી મહત્વની જ રહી. વિદેશ સચિવ વિજય ગોખલેએ મુલાકાત અંગે જણાવ્યું કે પીએમ મોદી અને સાઉદીના ક્રાઉન પ્રિન્સ વચ્ચે બેઠક દરમિયાન ટેકનોલોજી, કૃષિ અને ઉર્જાના ક્ષેત્રોમાં રોકાણની સંભાવનાઓ પર વાતચીત થઇ. વડાપ્રધાને ખાસ કરીને સ્થિર ઉર્જા કિંમતો પર વધુ ભાર આપ્યો. તેમણે કહ્યું કે મુલાકાત સૌહાર્દપૂર્ણ માહોલમાં થઇ. સાઉદી અરબ દ્વારા બેથી ત્રણ વર્ષમાં રોકાણ કેવી રીતે વધારી એ અંગે પણ મંત્રણા થઇ.</p>","PublishDate":"Fri, 30 Nov 2018 05:54:21 +00:00","Link":"https://www.gujaratsamachar.com/news/international/g-20-pm-modi-to-meet-donald-trump-and-shinjo-abe"},{"Title":"કુપોષણથી પીડાતા વિશ્વના ત્રીજા ભાગના બાળકો સાથે ભારત પહેલા ક્રમે","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\"><br></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી દિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.29 નવેમ્બર, 2018 ગુરુવાર&nbsp;</span></span><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8b0c23af-1871-4917-a1c2-5602f0fa0176.jpeg\" data-filename=\"images.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">કુપોષણથી પીડાતા વિશ્વના ત્રીજા\nભાગના બાળકો ભારતમાં વસે છે. ભારતમાં ૪.૬૬ કરોડથી પણ વધુ&nbsp; બાળકને પોષણયુક્ત ખોરાક મળતો નથી. આ આંકડા સાથે\nકુપોષણથી પીડાતા બાળકોમાં ભારત દુનિયામાં પહેલા ક્રમે છે. એ પછી ૧.૩૯ કરોડ બાળક\nસાથે નાઈજિરિયા અને ૧.૭ કરોડ બાળક સાથે પાકિસ્તાન અનુક્રમે બીજા અને ત્રીજા નંબરે\nછે. ગ્લોબલ ન્યુટ્રિશન રિપોર્ટમાં આ આંકડા જાહેર કરવામાં આવ્યા છે. </span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ભારતમાં કરોડો બાળકોને પાંચ વર્ષ\nસુધી પૂરતું પોષણ નહીં મળતું હોવાથી ઓછું વજન અને ઓછી ઊંચાઈ જેવી મુશ્કેલીથી પણ\nપીડાઈ રહ્યા છે. ચાલુ વર્ષે ભારતમાં ૨.૫૫ કરોડ બાળક આ પ્રકારની મુશ્કેલીનો ભોગ બની\nગયા છે. એ પછી ૩૪ લાખ બાળક સાથે નાઈજિરિયા અને ૩૩ લાખ બાળક સાથે ઈન્ડોનેશિયાનો\nઅનુક્રમે બીજો અને ત્રીજો નંબર આવે છે. પોષણયુક્ત ખોરાકના અભાવે ઓછા વજન-ઊંચાઈથી\nપીડાતા બાળકોનો આંકડો ભારતમાં બીજા અને ત્રીજા નંબરના દેશ કરતા ખૂબ જ ઊંચો\nછે.&nbsp; </span><span style=\"font-family:\nGopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">વિશ્વમાં પોષણના અભાવે ઓછા\nવજન-ઊંચાઈથી પીડાતા અડધાથી પણ વધુ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">, <span lang=\"GU\">એટલે કે આશરે ૨.૬૯ કરોડ બાળક</span>, <span lang=\"GU\">ફક્ત એશિયામાં છે. એકલા ભારતમાં જ આવા ૩૧ ટકા બાળક છે. એ પછી ૧.૭ કરોડ\nબાળક સાથે પાકિસ્તાનનો નંબર આવે છે. સમગ્ર વિશ્વમાં કુપોષણના કારણે ઓછું\nવજન-ઊંચાઈથી પીડાતા ૧૫.૮ કરોડ બાળક છે</span>, <span lang=\"GU\">જેમાં પાંચ વર્ષથી\nનાની વયના ૫.૫ કરોડ બાળકનો સમાવેશ થાય છે. </span></span><span style=\"font-family:\nGopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ ઉપરાંત જરૃરિયાત કરતા વધુ વજન\nધરાવતા બાળકોમાં પણ ભારત અગ્રેસર છે. આ પ્રકારના દેશોમાં ચીન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">ઈન્ડોનેશિયા</span>,\n<span lang=\"GU\">ઈજિપ્ત</span>, <span lang=\"GU\">અમેરિકા</span>, <span lang=\"GU\">બ્રાઝિલ\nઅને પાકિસ્તાનનો પણ સમાવેશ થાય છે. વિશ્વના ચાર જ દેશમાં પાંચમા ભાગના બાળક\nજરૃરિયાત કરતા વધુ વજન ધરાવે છે</span>, <span lang=\"GU\">જેમાં યુક્રેન</span>, <span lang=\"GU\">અલ્બેનિયા</span>, <span lang=\"GU\">લીબિયા અને મોન્ટેનેગ્રોનો સમાવેશ થાય\nછે. આ પ્રકારની મુશ્કેલીથી અપર મિડલ આવક ધરાવતા દેશો વધુ પીડાઈ રહ્યા છે.</span></span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p>","PublishDate":"Thu, 29 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/india-has-one-third-of-worlds-stunted-children-global-nutrition-report"},{"Title":"ભારત સામેની પ્રથમ ટેસ્ટ માટે એડીલેડમાં 'ગ્રીન ટોપ' પીચ તૈયાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eedfde4a-ace7-4c39-a6a6-19e5535237fc.jpeg\" data-filename=\"DtZMZxdUUAAQVwO.jpg\" style=\"width: 100%;\">એડીલેડ, તા.૨<br></p><p>ઈન ફોર્મ કેપ્ટન કોહલી સહિતના ભારતીય બેટ્સમેનો પર દબાણ સર્જવાના ઈરાદા સાથે ઓસ્ટ્રેલિયાએ ગુરૃવારથી શરૃ થઈ રહેલી શ્રેણીની પ્રથમ ટેસ્ટ માટે એડીલેડમાં ખાસ 'ગ્રીન ટોપ' પીચ તૈયાર કરાવી છે. ઓસ્ટ્રેલિયાનો મુખ્ય આધાર ફાસ્ટ બોલરો પર છે અને તેમણે ભારત સામે સ્ટાર્ક, હેઝલવૂડ અને કમિન્સ જેવા ટોચના બોલરોને ઉતારવાની તૈયારી કરી લીધી છે. નોંધપાત્ર છે કે, એડીલેડમાં અત્યાર સુધી ભારત ૧૧ ટેસ્ટ રમ્યું છે, જેમાંથી એકમાત્ર જીતી શક્યું છે, જ્યારે સાત ટેસ્ટમાં ભારતનો પરાજય થયો છે અને ત્રણ ટેસ્ટ ડ્રો રહી છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7219ec86-66b4-41e6-9037-caae50a73af5.jpeg\" data-filename=\"02adelaide.jpg\" style=\"width: 50%; float: right;\">એડીલેડમાં અગાઉ ત્રણ ડે-નાઈટ ટેસ્ટ રમાઈ ચૂકી છે. જોકે ભારત અને ઓસ્ટ્રેલિયા વચ્ચે તારીખ ૬ ડિસેમ્બરથી શરૃ થઈ રહેલી ટેસ્ટ મેચ દિવસ દરમિયાન જ રમાવાની છે. એડીલેડના પિચ ક્યુરેટર ડેમિયન હોગે જાહેરાત કરી છે કે, શ્રેણીની પ્રથમ ટેસ્ટ માટેની પિચ પર તે ઘાંસ રહેવા દેશે,જેનાથી બેટ અને બોલ વચ્ચે સંતુલન સધાય અને બોલરોને પણ મદદ મળી રહે.</p><p>અગાઉની ત્રણ ડે-નાઈટ ટેસ્ટ દરમિયાન પિંક બોલને મદદ મળે તે માટે પીચ પર ઘાસનું એક વધારાનું લેયર રાખવામાં આવતું&nbsp; હોય છે. જોકે ભારત સામેની ડે ટેસ્ટ માટે પણ ડેમિયન હોગે ડે-નાઈટ ટેસ્ટ જેવી જ ઘાંસવાળી પિચ તૈયાર કરવાનું નક્કી કર્યું છે.&nbsp;</p><p>ભારત અને ઓસ્ટ્રેલિયા વચ્ચે ગુરૃવારથી શરૃ થઈ રહેલી ચાર ટેસ્ટની શ્રેણીનો મદાર પ્રથમ ટેસ્ટ મેચના પરિણામ પર રહેશે. ઓસ્ટ્રેલિયા સ્મિથ અને વોર્નર વિના રમી રહ્યું છે. તેઓ ઘરઆંગણે ભારત સામે ક્યારેય ટેસ્ટ સિરીઝ ન હારવાના રેકોર્ડને જાળવી રાખવા માટે કટિબદ્ધ છે. જ્યારે ભારત કોહલીની આગેવાનીમાં ઓસ્ટ્રેલિયાની ધરતી પર સૌપ્રથમ ટેસ્ટ શ્રેણી વિજય મેળવીને ઈતિહાસ રચવા માટે આતુર છે.</p><div><br></div>","PublishDate":"Sun, 02 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/australia-prepare-green-top-pitch-in-adelaide-for-india"},{"Title":"બેલ્જીયમ સામેની મેચ ૨-૨થી ડ્રો થતાં ભારતની ક્વાર્ટર ફાઈનલની રાહ મુશ્કેલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d5b7d740-9fce-45cc-8632-e655f6201196.jpeg\" data-filename=\"IMG_20181202_205329.jpg\" style=\"width: 100%;\">ભુવનેશ્વર, તા. ૨<br></p><p>ભારતની નિશ્ચિત લાગતી જીતને બેલ્જીયમે આખરી મિનિટોમાં ગોલ ફટકારીને ૨-૨થી ડ્રોમાં ફેરવતા યજમાન ટીમની ઘરઆંગણે ચાલી રહેલા હોકી વર્લ્ડ કપની ક્વાર્ટર ફાઈનલમાં પ્રવેશવાની રાહ મુશ્કેલ બની છે. બેલ્જીયમ જેવી હાઈરેન્ક ધરાવતી ટીમ સામે આક્રમક હોકી રમતાં ભારતે એક તબક્કે ૨-૧થી સરસાઈ મેળવી લીધી હતી. જોકે મેચની આખરી ચાર મિનિટ બાકી હતી, ત્યારે બેલ્જીયમ ત્રાટક્યું હતુ અને તેમણે ગોલ ફટકારીન ભારતની નિશ્ચિત લાગતા વિજયથી વંચિત રાખ્યું હતુ. બેલ્જીયમ સામેની મેચ ડ્રો થતાં હવે ભારતની ક્વાર્ટર ફાઈનલમાં પ્રવેશવાની રાહ અત્યંત મુશ્કેલ બની ગઈ છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_45806867-1f12-4a4b-80a7-fd00b6318993.jpeg\" data-filename=\"021218s11.jpg\" style=\"width: 100%;\">હવે ભારતને આખરી પૂલ મેચમાં ૮મી ડિસેમ્બરે કેનેડા સામે રમવાનું છે. આજે રમાયેલી કેનેડા અને સાઉથ આફ્રિકા વચ્ચેની મેચ ૧-૧થી ડ્રો થઈ હતી. હવે ભારત અને કેનેડા વચ્ચેનો મુકાબલો રોમાંચક બનશે. બેલ્જીયમની ટીમ સાઉથ આફ્રિકા સામે જીતવા માટે ફેવરિટ છે. ભારતે સાઉથ આફ્રિકાને ૫-૦થી હરાવ્યુ હતુ. જેના કારણે ગૂ્રપમાં ટોચની ટીમનો નિર્ણય બે ટીમોના પોઈન્ટ્સ સરખા થાય તો ગોલ ડિફરન્સને આધારે લેવો પડે તેવી શક્યતા પણ સર્જાઈ શકે છે.&nbsp;</p><p>ભુવનેશ્વરના કલિંગા સ્ટેડિયમમાં રમાયેલી હોકી વર્લ્ડ કપની પૂલ-સીની મેચમાં વર્લ્ડ નંબર થ્રી બેલ્જીયમ સામે પાંચમાં ક્રમાંકિત ભારતે જબરજસ્ત દેખાવ કર્યો હતો. આગેકૂચ માટેના મહત્વના મુકાબલાની આઠમી મિનિટે જ એલેક્ઝાન્ડર હેન્ડરિક્સે પેનલ્ટી કોર્નર પર ગોલ ફટકારીને બેલ્જીયમને સરસાઈ અપાવી દીધી હતી. બંને ટીમો વચ્ચેના આક્રમક મુકાબલામાં બેલ્જીયમનો હાથ ઉપર રહ્યો હતો અને હાફ ટાઈમે તેઓએ ૧-૦ની સરસાઈ જાળવી રાખી હતી.&nbsp;</p><p>ત્રીજા ક્વાર્ટરમાં પણ બંને ટીમોએ આક્રમક અંદાજની રમત જારી રાખી હતી. આખરે ૩૯મી મિનિટે ડ્રેગ ફ્લિકર હરમનપ્રીત સિંઘે ગોલ ફટકારીને ભારતને ૧-૧થી બરોબરી અપાવી હતી. ચોથા ક્વાર્ટરના પ્રારંભમાં જ સિમરનજીત સિંઘે ગોલ ફટકારીને ભારતને ૨-૧થી સરસાઈ અપાવી દીધી હતી. હાઈવોલ્ટેજ મુકાબલામાં ભારતની ૨-૧ની સરસાઈથી ખેલાડીઓ જોશમાં આવી ગયા હતા અને સ્ટેડિયમમાં ઉપસ્થિત ચાહકોમાં ભારે રોમાંચ ફેલાયો હતો. જોકે મેચની આખરી ચાર મિનિટ બાકી હતી, ત્યારે સિમોન ગોગ્નાર્ડે ગોલ ફટકારતાં સ્કોરને ૨-૨થી બરોબરી પર લાવી દીધો હતો અને ભારત જીતની ગોલ્ડન તક ચૂકી ગયું હતુ.</p><div><br></div>","PublishDate":"Sun, 02 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/hockey-world-cup-india-and-belgium-play-out-an-exciting-2-2-draw"},{"Title":"ટોકિયો ઓલિમ્પિકમાંથી બોક્સિંગની બાદબાકી કરવા આઇઓએની વિચારણા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_91537d66-9aa8-42f0-80eb-80a18e9814a9.jpeg\" data-filename=\"24mary-kom.jpg\" style=\"width: 100%;\">લુસાને, તા.૨&nbsp;<br></p><p>ભારતની લેજન્ડરી બોક્સર મેરી કોમે ૩૫ વર્ષની ઊંમરે ઘરઆંગણે યોજાયેલી વર્લ્ડ વિમેન્સ બોક્સિંગ ચેમ્પિયનશીપમાં છઠ્ઠો ઐતિહાસિક ગોલ્ડ મેડલ જીતવાની સાથે ૨૦૨૦ના ટોકિયો ઓલિમ્પિકમાં સુવર્ણ સફળતા મેળવવા તરફ મીટ માંડી હતી. જોકે મેરી કોમ સહિતના ભારતીય બોક્સરોનું ઓલિમ્પિકમાં સુવર્ણ સફળતા મેળવવાનું સ્વપ્ન રોળાઈ જાય તેવી ભીતિ સેવાઈ રહી છે. એઆઇબીએ તરીકે ઓળખાતા આંતરરાષ્ટ્રીય બોક્સિંગ એસોસિએશનમાં છેલ્લા કેટલાક સમયથી ચાલી રહેલી નાણાંકિય અનિયમિતતા અને અણઘડ વહિવટને કારણે આંતરરાષ્ટ્રીય ઓલિમ્પિક સમિતિ નારાજ છે.</p><p>આઇઓએ તરીકે ઓળખાતી આંતરરાષ્ટ્રીય ઓલિમ્પિક સમિતિએ ૨૦૨૦ના ટોકિયો ઓલિમ્પિકમાંથી બોક્સિંગની રમતની જ બાદબાકી કરવાની વિચારણા શરૃ કરી છે, જે ભારત માટે ચિંતાજનક છે. આઇઓસીએ બોક્સિંગની સર્વોચ્ચ સંસ્થા - એઆઇબીએ -ને અલ્ટીમેટમ આપીને તેની પાસે પ્રોગ્રેસ રિપોર્ટ મંગાવ્યો છે. હવે તે પ્રોગ્રેસ રિપોર્ટના આધારે નક્કી કરવામાં આવશે કે ૨૦૨૦ના ઓલિમ્પિકમાં બોક્સિંગની રમતને સામેલ કરવી કે નહિ. જો હાલની સ્થિતિ યથાવત્ રહી તો ૨૦૨૦ના ઓલિમ્પિકમાં બોક્સિંગની રમતને સામેલ જ ન કરવામાં આવે તેવી શક્યતા છે.&nbsp;</p><p>બોક્સિંગની સર્વોચ્ચ સંસ્થા - એઆઇબીએ - છેલ્લા કેટલાક સમયથી વિવાદોમાં રહી છે. એઆઇબીએમાં વહિવટી સમસ્યા ઘેરી બની છે. વધુમા નાણાંકિય અનિયમિતતા અને ગેરરીતિના આક્ષેપો પણ થતાં રહ્યા છે. બોક્સિંગની સર્વોચ્ચ બોડી એન્ટી ડોપિંગ એજન્સીની સાથે પણ પુરતો સહકાર ન કરતી હોવાની ફરિયાદ ઉઠવા પામી છે. આવા સંજોગોમાં જો આંતરરાષ્ટ્રીય બોક્સિંગના ઓફિસિઅલ્સ ઝડપથી સુધારાના પગલાં નહિ લે તો બોક્સિંગની રમતને જ ૨૦૨૦ના ટોકિયો ઓલિમ્પિકમાંથી બહાર કરી દેવામાં આવે તેવી શક્યતા છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_582ecea6-dff6-4be3-805e-0d42e08a9b5f.jpeg\" data-filename=\"Thomas_Bach_in_front_of_Olympic_rings_2.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">બોક્સિંગ અંગે કોઈ ગેરેંટી ન આપી શકું : થોમસ બાચ</span></p><p>આંતરરાષ્ટ્રીય ઓલિમ્પિક સમિતિએ બોક્સિંગને ૨૦૨૦ના ઓલિમ્પિકમાંથી દૂર કરવાની હિલચાલ શરૃ કરતાં જ જાપાનના એમેચ્યોર બોક્સિંગ ફેડરેશને તેની સામે રજુઆત કરી હતી. જાપાનીઝ બોક્સિંગ ફેડરેશને આઈઓએને અપીલ કરી હતી કે, તેઓ ટોકિયો ઓલિમ્પિકમાંથી બોક્સિંગની રમતની બાદબાકી ન કરે. જોકે આ અંગે જવાબ આપતાં આંતરરાષ્ટ્રીય ઓલિમ્પિક સમિતિના વડા થોમસ બાચે કહ્યું કે, અમને તેમની વિનંતી મળી છે અને અમે પણ બોક્સરો તરફ સહાનુભૂતિ રાખીને કામ કરવાનો પ્રયાસ કરી રહ્યા છીએ. અમે નથી ઈચ્છતા કે ઓફિસિઅલ્સના વાંકે બોક્સરોને સજા ભોગવવાની થાય. જોકે ૨૦૨૦ના ઓલિમ્પિકમાં બોક્સિંગની રમત યોજાશે જ તેની હું ગેંરેટી લઈ શકું તેમ નથી.&nbsp;</p><div><br></div>","PublishDate":"Sun, 02 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/boxing-may-dropped-from-2020-tokyo-olympic"},{"Title":"આજથી પાકિસ્તાન અને ન્યુઝીલેન્ડ વચ્ચે ત્રીજી ટેસ્ટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c1c883ae-5d1a-422f-9cb4-2aa9b5edd5fd.jpeg\" data-filename=\"DsE1llBUwAE5ZxU.jpg\" style=\"width: 100%;\">અબુ ધાબી, તા.૨<br></p><p>પ્રવાસી ન્યુઝીલેન્ડ અને યજમાન પાકિસ્તાન વચ્ચે આવતીકાલથી શ્રેણીની ત્રીજી અને આખરી ટેસ્ટ મેચ શરૃ થશે. ન્યુઝીલેન્ડે પ્રથમ ટેસ્ટમાં ચાર રનથી રોમાંચક વિજય મેળવ્યો હતો. જ્યારે પાકિસ્તાને બીજી ટેસ્ટ ઈનિંગ અને ૧૬ રને જીતી હતી. હવે ત્રીજી ટેસ્ટના પરિણામની સીધી અસર શ્રેણી પર જોવા મળશે. ભારતીય સમય પ્રમાણે સવારે ૧૧.૩૦થી મેચનો પ્રારંભ થશે. પાકિસ્તાન યુવા બોલર શાહિન આફ્રિદીને ટેસ્ટ કેપ આપશે તેમ મનાય છે.</p><p>ન્યુઝીલેન્ડના કેપ્ટન વિલિયમસન સામે પણ શ્રેણીમાં સફળતા મેળવવાનો પડકાર છે. અબુ ધાબીની મુશ્કેલ પરિસ્થિતિમાં ન્યુઝીલેન્ડના બેટ્સમેનોએ ખુબ જ ધીરજપૂર્વક બેટીંગ કરવી પડશે, તો જ તેઓ અહી સફળતા મેળવી શકે તેમ છે. ખાસ કરીને પાકિસ્તાનના સ્પિનરો સામેનો દેખાવ સુધરશે તો તેઓ અહી અણધારી સફળતા હાંસલ કરી શકે તેમ છે.&nbsp;</p><p>પાકિસ્તાન : સરફરાઝ (કેપ્ટન, વિ.કી), શફિક, અઝહર અલી, બાબર, બિલાલ, અશરફ, સોહૈલ, હસન અલી, ઈમામ, મીર હમ્ઝા, અબ્બાસ, હાફિઝ, સાદ, શાહીન અને યાસીર.&nbsp;</p><p>ન્યુઝીલેન્ડ : વિલિયમસન (કેપ્ટન), બન્ડેલ, બાઉલ્ટ, ડે ગ્રાન્ધોમ, મેટ્ટ હેનરી, લાથમ, નિચોલ્સ, એજાઝ, જીત રાવલ, ઈશ સોઢી, સોમેરવિલે, સાઉથી, ટેલર, વાગ્નેર, વેટલિંગ (વિ.કી.).</p>","PublishDate":"Sun, 02 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/new-zealand-and-pakistan-will-play-third-test-in-abu-dhabi"},{"Title":"વિન્ડિઝ સામે બાંગ્લાદેશે ઈનિંગ અને ૧૮૪ રનથી વિજય મેળવીને ઈતિહાસ રચ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f7e1909f-5e43-45f5-9547-3d662c0e68af.jpeg\" data-filename=\"i.jpg\" style=\"width: 100%;\">ઢાકા, તા.૨<br></p><p>મહેંદી હસન મિરાઝે પ્રથમ ઈનિંગમાં સાત અને બીજી ઈનિંગમાં પાંચ વિકેટ ઝડપતાં બાંગ્લાદેશે વિન્ડિઝ સામેની બીજી ટેસ્ટમાં ઈનિંગ અને ૧૮૪ રનની ઐતિહાસિક જીત મેળવી હતી. બાંગ્લાદેશે આ સાથે તેના ટેસ્ટ ઈતિહાસમાં પહેલી વખત ઈનિંગ્સથી જીત મેળવી હતી. જ્યારે વિન્ડિઝને ટેસ્ટ ઈતિહાસમાં સાતમી વખત ઈનિંગ અને ૧૮૪ કે વધુ રનના અંતરથી હારનો સામનો કરવો પડયો હતો.&nbsp;</p><p>બાંગ્લાદેશના ૫૦૮ના સ્કોર સામે વિન્ડિઝની પ્રથમ ઈનિંગ ૧૧૧માં અને ફોલોઓન થયા બાદની બીજી ઈનિંગ ૨૧૩માં સમેટાઈ હતી. બાંગ્લાદેશે બે ટેસ્ટની સિરિઝમાં પ્રવાસી ટીમનો ૨-૦થી વ્હાઈટવોશ કર્યો હતો. મહેંદી હસન મિરાઝને મેન ઓફ ધ મેચ અને શાકીબને મેન ઓફ ધ સિરીઝ જાહેર કરાયા હતા. બાંગ્લાદેશે તેના ટેસ્ટ ઈતિહાસમાં પહેલી વખત કોઈ ટીમને ફોલોઓન કરી હતી.</p>","PublishDate":"Sun, 02 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bangladesh-achieve-historic-test-win-against-west-indies"},{"Title":"કોહલીએ કહ્યું, નહી ઉતરુ ઓસ્ટ્રેલિયાના ખેલાડીઓ સાથે ઘર્ષણમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_782555a5-bffe-4cf9-829a-e7445fa26d7a.jpeg\" data-filename=\"virat-kohli.jpg\" style=\"width: 100%;\">સિડની, તા. 2. ડિસેમ્બર 2018 રવિવાર</p><p>ઓસ્ટ્રેલિયા સામેની હાઈ પ્રોફાઈલ ટેસ્ટ સિરિઝ શરુ થતા પહેલા ટીમ ઈન્ડિયાના કેપ્ટન વિરાટ કોહલીએ કહ્યુ છે કે ઓસ્ટ્રેલિયાના ખેલાડીઓ સાથે ઘર્ષણમાં ઉતરવાની મારી કોઈ યોજના નથી.</p><p>કોહલીએ એક ઓસ્ટ્રેલિયન રેડિયો સાથેની વાતચીતમાં કહ્યુ હતું કે ઓસ્ટ્રેલિયાના પાછલા પ્રવાસની તુલનામાં હું વધારે પરિપક્વ થયો છું અને મને આગામી સિરિઝમાં ઓસ્ટ્રેલિયાના ખેલાડીઓ સાથે ઘર્ષણમાં ઉતરવાની કોઈ જરુર લાગતી નથી.</p><p>ઉલ્લેખનીય છે કે ટીમ ઈન્ડિયાનો ગત ઓસ્ટ્રેલિયા પ્રવાસ કોહલીની ઓસ્ટ્રેલિયન ખેલાડીઓ સાથે ઝરેલી ચકમકના કારણે વધારે ચર્ચામાં રહ્યો હતો. જોકે ભારતીય કેપ્ટનનુ કહેવુ છે કે અગાઉના અનુભવોમાંથી મને ઘણુ શીખવા મળ્યુ છે અને આ પ્રકારની ઘટના ફરી બને તેવી કોઈ આશા નથી. મારો આત્મવિશ્વાસ પણ વધ્યો છે અને મને કોઈની આગળ કશું સાબિત કરવાની જરુર લાગતી નથી.</p><p>કોહલીએ કહ્યુ હતુ કે તમે જેમ જેમ આગળ વધો છો તેમ તેમ તમારામાં આ પ્રકારના બદલાવ આવતા રહે છે.</p>","PublishDate":"Sun, 02 Dec 2018 07:36:25 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-australia-virat-kohli-dont-find-need-to-get-involved-in-confrontation-with-australians"},{"Title":"પ્રેક્ટિસ મેચ : ભારતીય ઓપનરોની મક્કમ બેટીંગ પણ બોલરોએ નિરાશ કર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b876e8fd-8543-40b0-a34c-441f6e0c0666.jpeg\" data-filename=\"DtUWcGOVsAA-xnT.jpg\" style=\"width: 100%;\">સીડની, તા.૧<br></p><p>ઓપનર મુરલી વિજયે ૧૨૯ અને લોકેશ રાહુલે ૬૨ રનની ઈનિંગ સાથે ડ્રો થયેલી પ્રેક્ટિસ મેચમાં આત્મવિશ્વાસ બતાવ્યો હતો. જોકે, ક્રિકેટ ઓસ્ટ્રેલિયા ઈલેવન સામેની ચાર દિવસીય પ્રેક્ટિસ મેચમાં ભારતીય બોલરોનો દેખાવ અત્યંત નિરાશાજનક રહ્યો હતો. ભારતના પ્રથમ ઈનિંગના ૩૫૮ના સ્કોર સામે ક્રિકેટ ઓસ્ટ્રેલિયા ઈલેવને પ્રથમ ઈનિંગમાં ૧૫૧.૧ ઓવર બેટીંગ કરતાં ૫૪૪ રન ખડક્યા હતા. આ પછી ૧૮૬ રનના દેવા સાથે બીજી ઈનિંગમાં રમવા ઉતરેલા ભારતે ૪૩.૪ ઓવરમાં બે વિકેટે ૨૧૧નો સ્કોર કર્યો હતો અને મેચ ડ્રો થયેલી જાહેર થઈ હતી.&nbsp;</p><p>ભારત હવે તારીખ છ ડિસેમ્બર ને ગુરૃવારથી ઓસ્ટ્રેલિયા સામે બ્રિસબેસમાં શ્રેણીની પ્રથમ ટેસ્ટ મેચ રમશે. પ્રેક્ટિસ મેચમાં ભારતીય બેટ્સમેનોએ આત્મવિશ્વાસ બતાવ્યો હતો. જોકે બોલરો ફ્લોપ રહ્યા હતા. પ્રથમ ઈનિંગમાં પૃથ્વી શૉ (૬૬), કોહલી (૬૪), રહાણે (૫૬), ચેતેશ્વર પુજારા (૫૪) અને વિહારી (૫૩)એ અડધી સદીઓ ફટકારી હતી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_29c60be4-7814-44d9-bac0-1ea64fa9e565.jpeg\" data-filename=\"DtUWdwZUwAUG8ZO.jpg\" style=\"width: 50%; float: right;\">સીડનીમાં રમાયેલી&nbsp; પ્રેક્ટિસ મેચમાં આજે ચોથાઅને આખરી દિવસે ક્રિકેટ ઓસ્ટ્રેલિયા ઈલેવને પ્રથમ ઈનિંગને ૩૫૬/૬ના સ્કોરથી આગળ ધપાવી હતી. તેઓએ ગઈકાલના સ્કોરમાં વધુ ૧૮૪ રન ઊમેરતાં બાકીની ચાર વિકેટ ગુમાવી હતી.&nbsp;</p><p>નિલ્સને ૧૭૦ બોલમાં ૯ ચોગ્ગા સાથે ૧૦૦ રનકર્યા હતા. જ્યારે હાર્ડિએ ૧૪૧ બોલમાં ૧૦ ચોગ્ગા અને ૧ છગ્ગા સાથે ૮૬ રન કર્યા હતા. ભારતે કુલ ૧૦ બોલરને અજમાવ્યા હતા. અશ્વિને ૪૦ ઓવરમાં ૧૨૨ રન આપતાં બે વિકેટ ઝડપી હતી.&nbsp;</p><p>ભારતને બીજી ઈનિંગમાં રાહુલ અને મુરલી વિજયે મક્કમ શરૃઆત અપાવતા ૧૦૯ રનની ભાગીદારી કરી હતી. રાહુલ ૬૨ રને આઉટ થયો હતો. જ્યારે મુરલી વિજયે સદી ફટકારતાં ૧૩૨ બોલમાં ૧૬ ચોગ્ગા અને પાંચ છગ્ગા સાથે ૧૨૯ રન નોંધાવ્યા હતા. વિહારી ૧૫ રને નોટઆઉટ રહ્યો હતો. લોકેશ આઉટ થતાં મેચ ડ્રો કરવાનો નિર્ણય લેવાયો હતો.&nbsp;</p><div><br></div>","PublishDate":"Sat, 01 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-and-ca-xis-practice-match-ends-in-draw"},{"Title":"રણજી ટ્રોફી : ૪૧ વખતના ચેમ્પિયન મુંબઈને હરાવી ગુજરાત ટોચના ક્રમે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_72bf4320-d7f8-4465-bd95-f2ad1a1b789a.jpeg\" data-filename=\"DtVTQOuU8AIE037.jpg\" style=\"width: 100%;\">મુંબઈ, તા.૧&nbsp;<br></p><p>રૃષ કલારિયા અને ચિંતન ગજાની ચાર-ચાર વિકેટ બાદ પ્રિયાંક પંચાલની અણનમ ૧૧૨ રનની કેપ્ટન્સ ઈનિંગ તેમજ કારકિર્દીની પ્રથમ ફર્સ્ટ ક્લાસ મેચમાં કથન પટેલની ૫૫ રનની ઉપયોગી બેટીંગને સહારે ગુજરાતે હોમગ્રાઉન્ડ પર રમી રહેલા ૪૧ વખતના રણજી ચેમ્પિયન મુંબઈની સામે નવ વિકેટથી આઉટ રાઈટ વિજય મેળવ્યો હતો. વાનખેડે સ્ટેડિયમમાં રમાયેલી રણજી મેચમાં જીતવા માટેના ૨૦૪ રનના ટાર્ગેટને ગુજરાતને ૪૧.૫ ઓવરમાં એક વિકેટ ગુમાવીને હાંસલ કર્યો હતો. ગુજરાતની આ યાદગાર અને ઐતિહાસિક જીતમાં પ્રથમ ઈનિંગમાં પાંચ વિકેટ ઝડપનારા અર્ઝાન નાગવાસવાલાએ તેમજ મીડલ ઓર્ડરના વિકેટકિપર બેટ્સમેન ધુ્રવ રાવલે ૯૯ રનની ક્લાસિક ઈનિંગ થકી મહત્વનું પ્રદાન કર્યું હતુ.</p><p>ગુજરાતના આશાસ્પદ સ્પિનર સિધ્ધાર્થ દેસાઈએ પ્રથમ ઈનિંગમાં આખરી વિકેટમાં ધુ્રવ રાવલ સાથે ૪૩ રનની અતિ કિમતી ભાગીદારી કરવાની સાથે મુંબઈની બીજી ઈનિંગમાં જામેલા બેટ્સમેન આદિત્ય તારેને ૫૯ રને ચાવલાના હાથે કેચ આઉટ કરાવીને નોંધપાત્ર દેખાવ કર્યો હતો. ગુજરાત આ જીતની સાથે રણજી ટ્રોફીના એલિટ ગૂ્રપ-એમાં ટોચના ક્રમે પહોંચી ગયું છે.&nbsp;</p><p>આજે ત્રીજા અને આખરી દિવસે મુંબઈએ તેની બીજી ઈનિંગ ૧૫૬/૭થી આગળ ધપાવી હતી. દુબે ૩૯ રને અને માટકર ૧૨ રને રમતમાં હતા. પ્રથમ ઈનિંગમાં સદી ફટકારનારા શિવમ દુબેએ ૧૫૫ બોલમાં ૩ ચોગ્ગા અને ૧ છગ્ગા સાથે ૫૫ રન ફટકાર્યા હતા. આ જોડીને રુષ કલારિયાએ તોડી હતી. તેણે માટકર (૨૧)ને વિકેટકિપર ધુ્રવ રાવલના હાથે કેચ આઉટ કરાવ્યો હતો. કલારિયાએ આ પછી ડાયસ (૬)ને આઉટ કર્યો હતો. જ્યારે દુબેને ૫૫ રને ચાવલાએ કોટ એન્ડ બોલ્ડ કરતાં ગુજરાતને જીતવા માટે ૨૦૪ રનનો ટાર્ગેટ મળ્યો હતો.&nbsp;</p><p>જીતવા માટેના ૨૦૪ના ટાર્ગેટનો પીછો કરવા ઉતરેલા ગુજરાતને પ્રિયાંક પંચાલ અને કથન પટેલે આક્રમક શરૃઆત અપાવી હતી. તેમણે ગુજરાતને ૨૦ ઓવર સુધી પહોંચતા પહેલા ૧૦૦ને પાર પહોંચાડી દીધું હતુ અને આખરે ગુજરાતે ૪૧.૫ ઓવરમાં એક વિકેટે ૨૦૬ રન કરતા મેચ જીતી લીધી હતી. કેપ્ટન પ્રિયાંક પંચાલે ૧૦૯ બોલમાં ૧૧ ચોગ્ગા અને ૩ છગ્ગા સાથે અણનમ ૧૧૨ રન કર્યા હતા. જ્યારે કથન ડી. પટેલે ૮૫ બોલમાં ૯ ચોગ્ગા સાથે ૫૫ રન ફટકાર્યા હતા.&nbsp;</p><p>પ્રિયાંક અને કથન વચ્ચે ૨૫.૩ ઓવરમાં ૧૨૮ રનની ઓપનિંગ ભાગીદારી નોંધાઈ હતી. આ પછી પ્રિયાંક અને ભાર્ગવ મેરાઈએ અણનમ ૭૮ રન જોડતાં ટીમને જીત અપાવી હતી. ભાર્ગવ ૫૭ બોલમાં ૫ ચોગ્ગા અને ૧ છગ્ગા સાથે ૩૪ રને અણનમ રહ્યો હતો.&nbsp;</p><p>ગુજરાતની ટીમના કોચ વિજય પટેલે આ જીતને યાદગાર ગણાવતા કહ્યું હતુ કે, મુંબઈની ટીમના ખેલાડીઓ માનસિક રીતે ખુબ જ મજબુત હોય છે. જોકે અમારા ખેલાડીઓએ આ મેચમાં જે પ્રકારનો દેખાવ કર્યો છે તે ખરેખર જબરજસ્ત રહ્યો. આ જીત રોમાંચક રહી. કેપ્ટન પ્રિયાંક અને&nbsp; પહેલી મેચ રમી રહેલા કથને આક્રમક શરૃઆત કરતાં જીત સુનિશ્ચિત કરી. વિકેટકિપર ધુ્રવ રાવલની ઈનિંગ પણ ક્લાસિક રહી. ટીમનો ઓવરઓલ દેખાવ શાનદાર રહ્યો.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">મુંબઈ સામે ચાર આઉટરાઈટ વિજય મેળવવાની ગુજરાતની અદ્વિતિય સિદ્ધિ</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fa8177c9-c0ae-4084-8b17-e93eab621162.jpeg\" data-filename=\"011218s3.jpg\" style=\"width: 25%; float: left;\">પ્રિયાંક પંચાલની કેપ્ટન્સી હેઠળની ગુજરાતની ટીમે જબરજસ્ત ટેમ્પરામેન્ટ અને લડાયક મિજાજનો પરચો દેખાડતાં ૪૧ વખતના રણજી ચેમ્પિયન મુંબઈને તેના જ હોમગ્રાઉન્ડ વાનખેડે પર હરાવીને નવો ઈતિહાસ રચી દીધો હતો. ગુજરાતે આ સાથે મુંબઈને તેના જ મેદાન પર સૌપ્રથમ વખત હરાવ્યું હતુ. આ ઉપરાંત ગુજરાત દેશની એવી સૌપ્રથમ ટીમ બની છે કે, જેણે મુંબઈ જેવી ધરખમ ટીમને ચાર વખત રણજી મુકાબલામાં હરાવ્યું હતુ. ગુજરાત આ અગાઉ મુંબઈને ઈ.સ. ૧૯૫૧માં અમદાવાદમાં, ૧૯૭૭માં વલસાડમાં, ૨૦૧૭માં ઈન્દોરમાં રમાયેલી રણજી ટ્રોફીની ફાઈનલમાં હરાવી ચૂક્યું છે. ગુજરાતે આ સાથે એવી અદ્વિતિય સિદ્ધિ હાંસલ કરી છે કે, જેને દેશની ટોચની ગણાતી ટીમો પણ ક્યારેય મેળવી શકી નથી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">પાર્થિવ, બુમરાહ, અક્ષરની ગેરહાજરી છતાં વિજય</span></p><p>ગુજરાતની ટીમે મુંબઈ સામે વાનખેડેમાં મેળવેલો આઉટરાઈટ વિજય ટીમના વર્તમાન અને યુવા ખેલાડીઓનું શાનદાર ફોર્મ અને કોમ્બિનેશનનું પ્રતિબિંબ માત્ર છે. ગુજરાતની આ સફળતામાં મહત્વની બાબત એ રહી છે કે, ટીમમાં સુપરસ્ટાર કેપ્ટન અને વિકેટકિપર-બેટ્સમેન પાર્થિવ પટેલ, દિગ્ગજ મીડિયમ પેસર જસપ્રીત બુમરાહ અને એક્સપર્ટ ઓલરાઉન્ડર અક્ષર પટેલની ગેરહાજરી હતી. આમ છતાં ગુજરાતના ખેલાડીઓએ લડાયક દેખાવ કરતાં મુંબઈને તેના જ હોમગ્રાઉન્ડ પર હરાવવાની ઐતિહાસિક સિદ્ધિ મેળવી હતી.</p><div><br></div>","PublishDate":"Sat, 01 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ranji-trophy-gujarat-register-historic-win-over-mumbai"},{"Title":"આજે હોકી વર્લ્ડ કપમાં બેલ્જીયમ સામે ભારતીય ટીમની કસોટી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9949ab12-44dd-4246-9ab3-ffdaba04eb2b.jpeg\" data-filename=\"india-hockey-759.jpg\" style=\"width: 100%;\">ભુવનેશ્વર, તા. ૧<br></p><p>ઘરઆંગણે ચાલી રહેલા મેન્સ હોકી વર્લ્ડ કપમાં આવતીકાલની બેલ્જીયમ સામેની મેચમાં ભારતીય ટીમની કસોટી થશે. મનપ્રીત સિંઘની આગેવાની હેઠળની ભારતીય હોકી ટીમે વિજયી શુભારંભ કરતાં ૫-૦થી સાઉથ આફ્રિકાને કચડી નાંખ્યું હતુ. જોકે આવતીકાલનો બેલ્જીયમ સામેનો મુકાબલો ભારત માટે આસાન નહી રહે. વર્લ્ડ રેન્કિંગમાં બેલ્જીયમ હાલમાં ત્રીજા ક્રમે છે. જ્યારે ભારતને પાંચમું સ્થાન આપવામાં આવ્યું છે. ભુવનેશ્વરના કલિંગા સ્ટેડિયમમાં આવતીકાલે સાંજે ૭.૦૦ વાગ્યાથી શરૃ થનારી મેચમાં વિજેતા બનનારી ટીમનું સ્થાન ક્વાર્ટર ફાઈનલમાં લગભગ નિશ્ચિત બની જશે તેમ મનાય છે.</p><p>કોચ હરેન્દ્ર સિંઘના માર્ગદર્શનમાં તૈયાર થયેલી ભારતીય ટીમે જુન-જુલાઈમાં નેધરલેન્ડની ભૂમિ પર રમાયેલી ચેમ્પિયન્સ ટ્રોફીમાં સિલ્વર મેડલ જીત્યો હતો. જોકે ત્યાર બાદ ભારતીય હોકી ટીમ તેની તમામ મેચો તેના કરતાં લો રેન્કની ટીમો સામે જ રમ્યું છે, જેના કારણે આવતીકાલનો મુકાબલો બરોબરીની ટીમો વચ્ચેનો કહી શકાય. બેલ્જીયમ રિયો ઓલિમ્પિકમાં સિલ્વર મેડલ જીતી ચૂક્યું છે અને હોકી વર્લ્ડ કપમાં પોતાનો પ્રભાવ પાડવા માટે પ્રયાસ કરી રહ્યું છે. પૂલ-સીમાં સ્થાન ધરાવતા ભારત અને બેલ્જીયમ માટે આવતીકાલનો મુકાબલો જીતવો મહત્વનો છે. આવતીકાલની જીત તેમની ક્વાર્ટર ફાઈનલની રાહ આસાન બનાવી શકે તેમ છે.</p><p>ભારતે પ્રથમ મેચમાં સાઉથ આફ્રિકાને ૫-૦થી હરાવ્યું હતુ. જ્યારે બેલ્જીયમે ૨-૧થી કેનેડાની ટીમને પરાજીત કરી હતી. આવતીકાલે સાંજે ૫.૦૦ વાગ્યાથી સાઉથ આફ્રિકા અને કેનેડા વચ્ચે મુકાબલો ખેલાશે, જેમાં કેનેડા જીતવા માટે ફેવરિટ મનાય છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ભારતને બેલ્જીયમ સામેનો રેકોર્ડ સુધારવાની તક</span></p><p>ભારત અને બેલ્જીયમની મેન્સ હોકી ટીમો વચ્ચે વર્ષ ૨૦૧૩થી લઈને અત્યાર સુધી કુલ ૧૯ મુકાબલા ખેલાઈ ચૂક્યા છે. જેમાંથી ભારત પાચ મેચમાં વિજેતા બન્યું છે. જ્યારે બેલ્જીયમ ૧૩ મેચમાં વિજેતા બન્યું છે. બંને દેશો વચ્ચેની એક મેચ ડ્રોમાં પરિણમી હતી. નોંધપાત્ર છે કે, ભારત અને બેલ્જીયમ વચ્ચે છેલ્લી મેચ ચાલુ વર્ષે રમાયેલી ચેમ્પિયન્સ ટ્રોફી દરમિયાન જ યોજાઈ હતી. નેધરલેન્ડની ભૂમિ પર ૨૮મી જુને રમાયેલી મેચ ૧-૧થી ડ્રો થઈ હતી. અગાઉ ૨૦૧૬ના ઓલિમ્પિકમાં બંને ટીમો ક્વાર્ટર ફાઈનલમાં આમને-સામને ટકરાઈ હતી, જેમાં બેલ્જીયમ ૩-૧થી વિજેતા બન્યું હતુ. ભારત આવતીકાલની મેચમાં તેનો રેકોર્ડ વધુ બહેતર બનાવવાના ઈરાદા સાથે મેદાન પર ઉતરશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">બેલ્જીયમને હરાવવા માટે ઓલરાઉન્ડ દેખાવ જરુરી</span></p><p>ભારતીય ટીમે બેલ્જીયમ સામેનો મુકાબલો જીતવા માટે ઓલરાઉન્ડ દેખાવ કરવો પડશે. સાઉથ આફ્રિકા સામે ગોલ ફટકારનારા સિમરનજીત સિંઘ, મનદીપ સિંઘ, આકાશદીપ સિંઘ અને લલિત ઉપાધ્યાયે ગોલ ફટકારવાની તમામ તકોને ઝડપી લેવી પડશે. તેની સાથે સાથે હરમનપ્રીત, બિરેન્દ્ર સિંઘ લાકરા, સુરેન્દર કુમારે બેલ્જીયમની આક્રમણ પંક્તિ પર હાવી થઈને રમવું પડશે. ભારતના અનુભવી ગોલકિપર પી.આર. શ્રીજેશે પણ શાનદાર દેખાવ માટે સજ્જ રહેવું પડશે.&nbsp;</p><p><span style=\"color: rgb(99, 0, 0);\">આજની મેચ પ્રિ-ક્વાર્ટર ફાઈનલ સમાન : કોચ હરેન્દ્ર</span></p><p>ભારતીય હોકી ટીમના કોચ હરેન્દ્ર સિંઘે કહ્યું કે, સાઉથ આફ્રિકા સામેની પ્રથમ મેચ જીત્યા બાદ અમે એકાગ્રતા ગુમાવી નથી. જો અમારે સીધા જ ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવવા માટે આવતીકાલની મેચ જીતવી જ પડે તેમ છે. અમે બેલ્જીયમ સામેની મેચને પ્રિ-ક્વાર્ટર ફાઈનલ માનીને જ રમવા ઉતરીશું. હરેન્દ્રે ઊમેર્યું કે, અમે આક્રમક હોકી જારી રાખીશું. ફોરવર્ડ ખેલાડીઓએ ગોલ ફટકારવાની દરેક તકને ઝડપી લેવી પડશે. ભારતનો દેખાવ બેલ્જીયમ સામેની છેલ્લી કેટલીક મેચોમાં સારો રહ્યો છે અને અમારે તે જારી રાખવાનો છે. ખેલાડીઓએ હરેક સમય ગોલ વિશે જ વિચારતાં રહેવાનું છે અને આ જ પ્રકારની માનસિકતા સાથે રમવાથી તેમને સફળતા મળશે તેમ મને લાગે છે.</p><div><br></div>","PublishDate":"Sat, 01 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-face-belgium-in-hockey-world-cup"},{"Title":"મેચ ફિક્સિંગ બદલ ચીનના બે સ્નૂકર પ્લેયર્સ પર પ્રતિબંધ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dadf0683-5022-4522-a08f-96e313a0c1dd.jpeg\" data-filename=\"826128c8-6077-11e8-a4de-9f5e0e4dd719_1280x720_081419.jpg\" style=\"width: 100%;\">લંડન, તા.૧<br></p><p>ક્યુ સ્પોર્ટસ તરીકે ઓળખાતા સ્નૂકરમાં મેચ ફિક્સિંગ કરવા બદલ ચીનના બે સ્નૂકર ખેલાડીઓ પર પ્રતિબંધ મૂકવામાં આવ્યો હતો. ક્યુ સ્પોર્ટસના ઈતિહાસમાં ચીનના ખેલાડીઓ પર મૂકવામાં આવેલા પ્રતિબંધને ૨૦૧૩ પછીનો સૌથી આકરો પ્રતિબંધ માનવામાં આવે છે. ૩૧ વર્ષના યુ ડેલુ અને ૨૮ વર્ષનો કાઓ યુપેંગ મેચ ફિક્સિંગના આરોપોમાં દોષી ઠર્યા હતા.</p><p>યુ ડેલુએ અઢી વર્ષના ગાળામાં પાંચ મેચો ફિક્સિંગ કરીને જંગી કમાણી કરી હતી. તેના પર ૧૦ વર્ષ અને નવ મહિનાનો પ્રતિબંધ મૂકવામાં આવ્યો છે. જ્યારે કાઓ પર છ વર્ષનો પ્રતિબંધ મૂકાયો હતો. જોકે તેમાંથી અઢી વર્ષનો પ્રતિબંધ સસ્પેન્ડ કરી દેવામાં આવ્યો છે. તેણે જુદી-જુદી ત્રણ મેચો ફિક્સ કરી હતી.&nbsp;</p><p>વર્લ્ડ પ્રોફેશનલ બિલિયર્ડઝ અને સ્નૂકર એસોસિએશનની ઊંડાણપૂર્વકની તપાસ બાદ ટ્રીબ્યુનલે આ નિર્ણય લીધો હતો.&nbsp; અગાઉ વર્ષ ૨૦૧૩માં ઈંગ્લેન્ડના પ્લેયર સ્ટીફન લી પર ૧૨ વર્ષનો પ્રતિબંધ મૂકવામાં આવ્યો હતો.&nbsp;</p><div><br></div>","PublishDate":"Sat, 01 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/chinese-snooker-duo-banned-for-match-fixing"},{"Title":"નેધરલેન્ડે ૭-૦થી મલેશિયાને હરાવ્યું : જર્મનીનો પાકિસ્તાન સામે વિજય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_180c5db0-0518-4e89-9900-bebd4fee96c5.jpeg\" data-filename=\"DtVd5Z3U8AElZbD.jpg\" style=\"width: 100%;\">ભુવનેશ્વર, તા.૧<br></p><p>ઓડીશામાં ચાલી રહેલા મેન્સ હોકી વર્લ્ડ કપમાં નેધરલેન્ડે ધમાકેદાર પ્રારંભ કરતાં ૭-૦થી એશિયન ગેમ્સના સિલ્વર મેડાલીસ્ટ મલેશિયાને ૭-૦થી કચડી નાંખ્યું હતુ. આ પછી જર્મનીએ પણ જીતની સાથે શરૃઆત કરતાં ૧-૦થી પાકિસ્તાન સામે વિજય મેળવ્યો હતો. આ સાથે ગૂ્રપ-ડીમાં બંને યુરોપીયન ટીમોએ ટોચના બે સ્થાન મેળવ્યા હતા. જ્યારે એશિયાની બંને ટીમોની શરૃઆત નિરાશાજનક રહી હતી.&nbsp;</p><p>ભુવનેશ્વરના કલિંગા સ્ટેડિયમમાં રમાયેલી હોકી વર્લ્ડ કપમાં પૂલ- ડીની પ્રથમ મેચમાં નેધરલેન્ડે ચેમ્પિયન બનવાનો આત્મવિશ્વાસ બતાવતા એક તરફી વિજય મેળવ્યો હતો. જેરોન હેર્ટ્ઝબેર્ગેરે ગોલ હેટ્રિક નોંધાવી હતી. જ્યારે મીર્કો પ્રુજસેર, મિન્ક વાન ડેર વીરડન, રોબ્બેર્ટ કેમ્પ્રેમ અને થિયરી બ્રિન્કેમ્પે એક-એક ગોલ ફટકાર્યા હતા. મલેશિયાના ખેલાડીઓ ૬૦ મિનિટની મેચ દરમિયાન એક પણ ગોલ નોંધાવી શક્યા નહતા.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1220d0d2-e9e9-4870-96b0-202eb3c923dd.jpeg\" data-filename=\"DtVyqQyWsAE-IyD.jpg\" style=\"width: 100%;\">પૂલ-ડીમાં જર્મની સામેના મુકાબલામાં પાકિસ્તાને નોંધપાત્ર દેખાવ કર્યો હતો. જોકે યુરોપીયન સુપરપાવર જર્મનીએ તેનો દબદબો બરકરાર રાખતાં ૧-૦થી જીત મેળવી હતી. જર્મની તરફથી એકમાત્ર ગોલ ૩૬મી મિનિટે માર્કો મિલ્ટકાઉએ નોંધાવ્યો હતો. પાકિસ્તાન અને મલેશિયા વચ્ચે હવે તારીખ ૫મી ડિસેમ્બરે મુકાબલો ખેલાશે, જે કરો યા મરોનો બની રહેશે. બંને ટીમો ક્વાર્ટર ફાઈનલમાં પ્રવેશવાની આશા જીવંત રાખવા માટે જીતવાનો પ્રયાસ કરશે.&nbsp;</p><div><br></div>","PublishDate":"Sat, 01 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/hockey-world-cup-netherland-thrash-malaysia-and-germany-beat-pakistan"},{"Title":"કેદાર દેવધરના ૨૨૪ : સૌરાષ્ટ્રના ૫૨૧ સામે બરોડાના ૫૩૩/૯","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_49eb4829-8190-4ab0-bd42-05c2c8932a9d.jpeg\" data-filename=\"291118s19.jpg\" style=\"width: 50%; float: left;\">રાજકોટ, તા.૧<br></p><p>બરોડાના કેદાર જાધવની ૨૨૪ રનની કેપ્ટન્સ ઈનિંગ તેમજ વિષ્ણુ સોલંકીના ૧૧૫ બાદ અતીત શેઠ (૫૫*) અને ભાર્ગવ ભટ્ટ (૪૪)ન ી નવમી વિકેટની ૧૦૦ રનની ભાગીદારીએ પ્રવાસી બરોડાને સૌરાષ્ટ્ર સામેની મેચમાં પ્રથમ ઈનિંગમાં મહત્વની સરસાઈ અપાવી હતી. ડ્રો મેચમાં બરોડાને ત્રણ પોઈન્ટ મળ્યા હતા. જ્યારે સૌરાષ્ટ્રને ૧ પોઈન્ટ મળ્યો હતો. સૌરાષ્ટ્રના ૫૨૧ સામે બરોડાએ ૧૬૭.૨ ઓવરમાં ૯ વિકેટે ૫૩૩ રન કર્યા હતા.&nbsp;</p><p>આ સાથે પોઈન્ટ ટેબલમાં સૌરાષ્ટ્ર એક વિજય અને ત્રણ ડ્રો સાથે ૧૩ પોઈન્ટ મેળવીને બીજા ક્રમે છે. જ્યારે બરોડા ત્રણ ડ્રો અને એક હાર સાથે ૭ પોઈન્ટ મેળવીને પાંચમા ક્રમે છે.&nbsp;</p><p>સૌરાષ્ટ્રના ૫૨૧ના સ્કોરનો પીછો કરતાં બરોડાએ આજે ચોથા અને આખરી દિવસે તેની પ્રથમ ઈનિંગ ૨૬૮/૧ના સ્કોરથી આગળ ધપાવી હતી. બરોડાના કેપ્ટન કેદાર દેવધરે ૩૩૬ બોલમાં ૨૯ ચોગ્ગા અને ૩ છગ્ગા સાથે ૨૨૪ રનની ક્લાસિક ઈનિંગ રમી હતી. જ્યારે વિષ્ણુ સોલંકીએ ૩૦૮ બોલમાં ૯ ચોગ્ગા અને ૧ છગ્ગા સાથે ૧૧૬ રન કર્યા હતા.&nbsp;</p><p>કેદાર અને વિષ્ણુ સોલંકીની જોડીએ બીજી વિકેટમાં ૨૩૩ રનની મેરેથોન ભાગીદારી કરી હતી. ધર્મેન્દ્ર જાડેજાએ કેદારને આઉટ કરીને આ જોડીને તોડી હતી. આ પછી દીપક હૂડા (૯)ને યુવરાજ ચુડાસમાએ અને સ્વપ્નિલ સિંઘ (૫) તેમજ યુસુફ પઠાણ (૨)ને ધર્મેન્દ્ર જાડેજાએ આઉટ કરતાં બરોડાએ ૨૯ રનના ગાળામાં ચાર વિકેટ ગુમાવી હતી. પીનલ શાહ (૧૬), વિષ્ણુ સોલંકી (૧૧૬) અને રિષી અરોઠે (૧૪)ને હાર્દિક રાઠોડે આઉટ કરતાં બરોડાનો સ્કોર ૪૩૩/૮ થઈ ગયો હતો. આ તબક્કે સૌરાષ્ટ્રે મેચમાં પકડ જમાવી હતી.</p><p>જોકે અતીત શેઠ અને ભાર્ગવ ભટ્ટની જોડીએ બરોડાને મુશ્કેલીમાંથી ઉગારતાં નવમી વિકેટમાં ૧૦૦ રનની ભાગીદારી કરતાં પાસુ પલ્ટી નાંખ્યું હતુ અને બરોડાને પ્રથમ ઈનિંગમાં સરસાઈ અપાવી હતી. અતીત ૯૨ બોલમાં ૬ ચોગ્ગા અને ૧ છગ્ગા સાથે ૫૫ રન સાથે અણનમ રહ્યો હતો. જ્યરે ભાર્ગવ ભટ્ટે ૬૭ બોલમાં પાંચ ચોગ્ગા અને બે છગ્ગા સાથે ૪૪ રન કર્યા હતા. તે રનઆઉટ થતાં મેચ ડ્રો થયેલી જાહેર કરવામાં આવી હતી.</p><div><br></div>","PublishDate":"Sat, 01 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ranji-trophy-baroda-take-first-innings-lead-against-saurashtra"},{"Title":"ઓસ્ટ્રેલિયા સામેની પ્રેક્ટિસ મેચમાં મુરલી વિજયે એક ઓવરમાં 26 રન ફટકારી સદી પુરી કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e6242b45-5607-4771-8b6a-7669fd9e985e.jpeg\" data-filename=\"murli-vijay-kl-rahul-india-.jpg\" style=\"width: 100%;\">સિડની,તા. 1. ડિસેમ્બર 2018 શનિવાર<br></p><p>ઓસ્ટ્રેલિયા સામે પહેલી ટેસ્ટ મેચ પહેલા સિડનીમાં રમાયેલી પ્રેક્ટિસ મેચના અંતિમ દિવસે ટીમ ઈન્ડિયાના ઓપનર મુરલી વિજયે આક્રમક સદી ફટકારી હતી.બીજી તરફ ઓપનર કે રાહુલે પણ ફોર્મ પરત મેળવ્યુ હતુ.</p><p>મુરલી વિજયે 132 બોલમાં 129 રનની ઈનિંગ રમી હતી.જેમાં એક ઓવરમાં 26 રન ફટકારીને વિજયે પોતાની સદી પુરી કરી હતી.ઓસ્ટ્રેલિયાના મિડિયમ પેસ બોલર જેક કાર્ડરની બોલિંગમાં વિજયે 3 ચોક્કા અને બે છક્કા ફટકાર્યા હતા.</p><p>જ્યારે રાહુલે પણ 62 રનની ઈનિંગ રમી હતી. ડ્રો થયેલી મેચમાં ટીમ ઈન્ડિયાએ બીજી ઈનિંગમાં બે વિકેટના ભોગે 211 રન બનાવ્યા હતા.</p>","PublishDate":"Sat, 01 Dec 2018 09:32:09 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/murli-vijay-kl-rahul-india-practice-match-cricket-australia-xi-century-stand-vijay-rahul-half-century"},{"Title":"ભારતીય મહિલા ક્રિકેટ ટીમના કોચ તરીકે પોવારની હકાલપટ્ટી નિશ્ચિત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1ad988dc-9433-4fc0-9b89-cc1c37fca387.jpeg\" data-filename=\"photo.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૩૦<br></p><p>વિમેન્સ ટી-૨૦ વર્લ્ડ કપની સેમિ ફાઇનલમાં ટીમની સૌથી સિનિયર અને ઈન ફોર્મ પ્લેયર મિતાલીને ન રમાડવા અને ત્યાર બાદ થયેલી હાર સાથે ઉગ્ર વિવાદ શરૃ થયો હતો. મિતાલી રાજ અને કોચ પોવારે એકબીજા પર ગંભીર આક્ષેપો મૂક્યા હતા, જે પછી હવે ભારતીય ક્રિકેટ બોર્ડે મહિલા ક્રિકેટ ટીમના કોચ તરીકે પોવારની હકાલપટ્ટી કરવાનો નિર્ણય લઈ લીધો છે. બીસીસીઆઇએ આ અંગે સ્પષ્ટ જાહેરાત નથી કરી પણ તેમણે મહિલા ક્રિકેટ ટીમના હેડ કોચની ભરતી માટે અરજીઓ મંગાવી છે, જે દર્શાવે છે કે, પોવારની હકાલપટ્ટી નક્કી છે.</p><p>બીસીસીઆઇએ મહિલા ક્રિકેટ ટીમના હેડ કોચ માટે બહાર પાડેલી જાહેરાત અનુસાર કોચના ઈન્ટરવ્યૂ તારીખ ૨૦મી ડિસેમ્બરે યોજાશે. નવા કોચને બે વર્ષનો કોન્ટ્રાક્ટ આપવામાં આવશે અને તેની વયમર્યાદા ૬૦ વર્ષની રાખવામાં આવી છે.&nbsp;</p><p>ભારતીય મહિલા ક્રિકેટ છેલ્લા કેટલાક સમયથી વિવાદોથી ઘેરાયેલું રહ્યું છે. રમેશ પોવાર અગાઉના કોચ તુષાર અરોઠેએ&nbsp; પણ સિનિયર મહિલા ક્રિકેટરો સાથેના ટકરાવ બાદ વિદાય લીધી હતી. તેમની ટ્રેનિંગ પદ્ધતિથી મહિલા ક્રિકેટરો ખુશ ન હોવાની ચર્ચા ચાલી હતી. હવે કોચ પોવાર અને મિતાલી રાજ વચ્ચેના ટકરાવ બાદ બીસીસીઆઇએ ફરી એક વખત કોચને દૂર કરવાનો નિર્ણય લીધો છે.</p><p>ભૂતપૂર્વ ભારતીય ઓફ સ્પિનર પોવારની નિયુક્તિ ઓગસ્ટમાં જ કરવામાં આવી હતી. વિમેન્સ ટ્વેન્ટી-૨૦ વર્લ્ડ કપ તેના કોચ બન્યા પછીની ભારતની સૌપ્રથમ મેજર ટુર્નામેન્ટ હતી, જેમાં જ વિવાદ સર્જાયો હતો.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">વિવાદ કેવી રીતે શરૃ થયો ?&nbsp;</span></p><p>વેસ્ટ ઈન્ડિઝમાં રમાયેલી વિમેન્સ ટી-૨૦ વર્લ્ડ કપમાં મિતાલી રાજે પાકિસ્તાન અને આયર્લેન્ડ સામેની મેચમાં અડધી સદીઓ ફટકારીને ભારતને જીતાડતા મેન ઓફ ધ મેચનો એવોર્ડ મેળવ્યો હતો. જોકે ભારતીય ટીમ મેનેજમેન્ટે તેને ઓસ્ટ્રેલિયા સામેની આખરી અને ઔપચારિક લીગ મેચમાં રમાડી નહતી અને તે ઈજાગ્રસ્ત હોવાનું કારણ વહેતું થયુ હતુ. આ પછી ઈંગ્લેન્ડ સામેની સેમિ ફાઈનલમાં પણ મિતાલીને પ્લેઈંગ ઈલેવનમાં સ્થાન મળ્યું નહતું અને ભારત હારીને બહાર ફેંકાયું હતુ. આ પછી કેપ્ટન હરમનપ્રીતે કોમેન્ટ કરી હતી કે, મિતાલીને પડતી મૂકવાનો નિર્ણય ટીમના હિતમાં લીધો હતો અને તેનો મને રંજ નથી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">મિતાલી રાજ અને કોચ રમેશ પોવાર વચ્ચે શાબ્દિક ટકરાવ</span></p><p>મિતાલીએ બીસીસીઆઇને ઈમેલ પાઠવીને કોચ પોવારની સામે આક્ષેપ મૂકતાં કહ્યું હતુ કે, તેઓ મને નજરઅંદાજ કરતા અને વારંવાર મારૃ અપમાન કરતાં. મિતાલીએ પોવારની સાથે સાથે સીઓએના સભ્ય એવા ડાયના એડલજી પર પણ પોતાની સત્તાનો દૂરપયોગ કરીને તેની કારકિર્દી ખતમ કરવાનો પ્રયાસ કરી રહ્યા હોવાનો આક્ષેપ મૂક્યો હતો. જવાબમાં પોવારે ખુલાસો કર્યો હતો કે, મિતાલીનો સ્વભાવ અતડો છે અને તે કોઈની સાથે હળી મળીને રહેતી નહતી. તે કોચ તરીકે મને ગાંઠતી નહતી અને સ્ટાર ક્રિકેટર તરીકેના તેના નખરા એવા હતા કે, તેની સામે કામ કરવું મુશ્કેલ હતુ. મિતાલીએ પોતાનું ધાર્યુ ન થાય તો નિવૃત્તિ જાહેર કરી દેવાની ધમકી આપીને અમને બ્લેક મેઈલ કર્યા હોવાનું પણ પોવારે જણાવ્યું હતુ.&nbsp;</p><div><br></div>","PublishDate":"Fri, 30 Nov 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ramesh-powar-not-get-extension-as-indian-womens-team-coach"},{"Title":"પૃથ્વી શૉ ઈજાગ્રસ્ત : ઓસ્ટ્રેલિયા સામેની પ્રથમ ટેસ્ટમાં નહિ રમે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3b79f7e4-9b75-4dbf-afc4-2f824e8b0b0b.jpeg\" data-filename=\"6831380-0-image-m-7_1543568057476.jpg\" style=\"width: 100%;\">સીડની, તા.૩૦<br></p><p>ભારતનો ૧૮ વર્ષીય ઓપનર પૃથ્વી શૉ સીડનીમાં ક્રિકેટ ઓસ્ટ્રેલિયા ઈલેવન સામેની પ્રેક્ટિસ મેચમાં ઈજાગ્રસ્ત બની ગયો છે. બાઉન્ડ્રી પર ફિલ્ડિંગ કરી રહેલા પૃથ્વીએ કેચ ઝડપવાના પ્રયાસમાં સંતુલન ગુમાવ્યું હતુ અને તેનો પગ મચકોડાઈ ગયો હતો. તે મેદાન પર ગબડી પડયો હતો અને ત્યાર બાદ તેને ઉંચકીને મેદાનની બહાર લઈ જવામાં આવ્યો હતો. ભારતીય ક્રિકેટ બોર્ડે જાહેરાત કરી છે કે, પૃથ્વી શૉના ડાબા પગના એન્કલમાં ઈજા થઈ છે અને હવે તે બ્રિસબેનમાં તારીખ ૬ ડિસેમ્બરથી શરૃ થઈ રહેલી ઓસ્ટ્રેલિયા સામેની સિરીઝની પ્રથમ ટેસ્ટમાં રમી શકશે નહિ.</p><p>પૃથ્વી શૉએ પ્રેક્ટિસ મેચમાં ૬૬ રન ફટકાર્યા હતા અને તે ભારતીય ઈનિંગનો હાઈએસ્ટ સ્કોરર રહ્યો હતો. જોકે હવે તેની ગેરહાજરીથી ભારતને ફટકો પડયો છે. શૉની ગેરહાજરીમાં હવે મુરલી વિજય અને લોકેશ રાહુલ ભારતીય ટેસ્ટ ઈનિંગનો પ્રારંભ કરશે તે લગભગ નક્કી થઈ ગયું છે. ભારતીય ક્રિકેટ બોર્ડે જાહેરાત કરી છે કે, તે ઝડપથી સાજો થઈ જાય તેના માટે અમે પ્રયાસ કરી રહ્યા છીએ અને આશા રાખીએ છીએ કે આ ટેસ્ટ સિરીઝમાં તે રમી શકશે.&nbsp;</p><p>હાઈપ્રોફાઈલ ટેસ્ટ સિરીઝ અગાઉ પૃથ્વીની ઈજાના કારણે ભારતીય ટીમ મેનેજમેન્ટની ચિંતા વધી છે. ભારતનો મદાર હવે મુરલી વિજય પર રહેશે. મુરલી વિજયનો દેખાવ ઈંગ્લેન્ડ પ્રવાસમાં અત્યંત કંગાળ રહ્યો હતો અને આ પછી તેને છેલ્લી બે ટેસ્ટ માટેની ટીમમાંથી પડતો મૂકવામાં આવ્યો હતો. જોકે અગાઉના ઓસ્ટ્રેલિયા પ્રવાસમાં મુરલી વિજયનો દેખાવ નોંધપાત્ર રહ્યો છે, તેણે ચાર અડધી સદી અને એક સદીની મદદથી ૪૮૨ રન નોંધાવ્યા હતા. આ કારણે તેને તક આપવાનું નક્કી કરવામાં આવ્યું છે.</p><p>પૃથ્વી શૉ સાજો થઈ જાય તેના માટે ભારતીય ક્રિકેટ બોર્ડે રાહ જોવાનું નક્કી કર્યું છે. જો તે આખી સિરીઝમાંથી બહાર થઈ જશે તો મયંક અગ્રવાલ કે પછી તાજેતરમાં જ પડતા મૂકાયેલા શિખર ધવનમાંથી એકને તક મળી શકે તેવું લાગી રહ્યું છે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 30 Nov 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/prithvi-shaw-injured-ruled-out-of-first-test-against-australia"},{"Title":"પ્રેક્ટિસ મેચમાં બોલરોનો સાધારણ દેખાવ : ક્રિકેટ ઓસ્ટ્રેલિયા ઈલેવનના ૩૫૬/૬","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_50840993-4805-4b80-825e-1621d0eb3804.jpeg\" data-filename=\"DtOTNdFVsAAL78j.jpg\" style=\"width: 50%; float: right;\">સીડની, તા.૩૦<br></p><p>ઓસ્ટ્રેલિયા સામેની ટેસ્ટ સિરીઝ અગાઉની એકમાત્ર પ્રેક્ટિસ મેચમાં ભારતીય બેટ્સમેનોએ તો ફોર્મ બતાવતા નોંધપાત્ર દેખાવ કર્યો હતો, પણ બોલરો અપેક્ષા મુજબનો પ્રભાવ પાડી શક્યા નહતા. ભારતના ૩૫૮ના સ્કોર સામે ક્રિકેટ ઓસ્ટ્રેલિયા ઈલેવને ત્રીજા દિવસની રમતના અંતે છ વિકેટે ૩૫૬ રન કર્યા હતા. ક્રિકેટ ઓસ્ટ્રેલિયા ઈલેવનના ચાર બેટ્સમેનોએ અડધી સદી ફટકારી હતી. ભારત તરફથી મોહમ્મદ શમીએ ૬૭ રનમાં ત્રણ વિકેટ ઝડપી હતી. જ્યારે ઉમેશ યાદવ અને આર. અશ્વિને ૧-૧ વિકેટ મેળવી હતી.</p><p>ત્રીજા દિવસની રમતના અંતે ક્રિકેટ ઓસ્ટ્રેલિયા ઈલેવનનો નિલ્સન ૫૬ રને અને આરોન હાર્ડિ ૬૯ રને નોટઆઉટ રહ્યા હતા.&nbsp;</p><p>સિડનીમાં ચાલી રહેલી ચાર દિવસીય પ્રેક્ટિસ મેચનો આખરી દિવસ આવતીકાલે છે. જોકે ત્રીજા દિવસે ભારતને યુવા ઓપનર પૃથ્વી શૉની ઈજાના કારણે આંચકો લાગ્યો હતો. બાઉન્ડ્રી પર ફિલ્ડિંગ ભરતાં પૃથ્વીનો પગ મચકોડાઈ ગયો હતો.&nbsp;</p><p>આજે બીજા દિવસના પ્રારંભે સીએ ઈલેવને તેની પ્રથમ ઈનિંગને ૨૪/૦નો સ્કોરથી આગળ ધપાવી હતી. યજમાન ટીમે આજે વધુ ૩૩૨ રન ફટકારતાં છ વિકેટ ગુમાવી હતી.&nbsp;</p><p>શોર્ટ અને બ્રાયન્ટની ઓપનિંગ જોડીએ ૧૧૪ રનની ભાગીદારી કરી હતી. શોર્ટે ૯૧ બોલમાં ૧૧ ચોગ્ગા સાથે ૭૪ રન ફટકાર્યા હતા. જ્યારે બ્રાયન્ટે ૬૫ બોલમાં ૯ ચોગ્ગા અને ૧ છગ્ગા સાથે ૬૨ રન કર્યા હતા.&nbsp;</p><p>અશ્વિને બ્રાયન્ટને આઉટ કર્યો હતો, જે પછી શોર્ટ શમીનો શિકાર બન્યો હતો. ઉમેશ યાદવે કેપ્ટન વ્હાઈટમેનને ૩૫ રને આઉટ કર્યા બાદ ભારતીય મૂળનો પરમ ઉપ્પલ ૫ રને રનઆઉટ થયો હતો. શમીએ કાર્બેર (૩૮) અને મેરલો (૩)ની વિકેટ ઝડપતાં યજમાનો ૨૩૪/૬ પર ફસડાયા હતા.</p><p>જોકે હેરી નિલ્સન સાથે જોડાયેલા આરોન હાર્ડીએ ૧૨૨ રનની ભાગીદારી નોટઆઉટ રહીને કરતાં તેમના સ્કોરને ભારતની બરોબરીએ લાવી દીધો હતો. હાર્ડિ ૧૨૧ બોલમાં ૮ ચોગ્ગા સાથે ૬૯ રને તેમજ નિલ્સન ૧૦૬ બોલમાં ૪ ચોગ્ગા સાથે ૫૬ રને નોટઆઉટ હતા.&nbsp;</p><div><br></div>","PublishDate":"Fri, 30 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ca-xi-score-3566-against-india-in-practice-match"},{"Title":"હોકી વર્લ્ડ કપ : આયર્લેન્ડ સામે ઓસ્ટ્રેલિયા ભારે સંઘર્ષ બાદ જીત્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cd1bd725-a55a-4d30-8eed-79b3772c1874.jpeg\" data-filename=\"DtQEEiYUcAEhDBh.jpg\" style=\"width: 100%;\">ભુવનેશ્વર, તા.૩૦<br></p><p>છેલ્લા બે વર્લ્ડ કપ જીતી ચુકેલા ઓસ્ટ્રેલિયાને આયર્લેન્ડ સામેની પ્રથમ ગૂ્રપ મેચમાં સફળતા મેળવવા માટે ભારે સંઘર્ષ કરવો પડયો હતો. વર્લ્ડ રેન્કિંગમાં નંબર વનનું સ્થાન ધરાવતા ઓસ્ટ્રેલિયાને ૧૦માં ક્રમાંકિત આયર્લેન્ડે હંફાવ્યું હતુ. જોકે ઓસ્ટ્રેલિયા આખરે ૨-૧થી વિજયી પ્રારંભ કરવામાં સફળ રહ્યું હતુ.&nbsp;</p><p>ઈંગ્લેન્ડની ટીમને ચીન સાથે પોઈન્ટ શેયર કરવા પડયા હતા. ઈંગ્લેન્ડે એક તબક્કે મેચમાં ૨-૧થી સરસાઈ મેળવી લીધી હતી. મેચ પુરી થવામાં આખરી બે મિનિટ બાકી હતી, ત્યારે ચીને ગોલ ફટકારીને સ્કોરને બરોબરી પર લાવી દીધો હતો અને મેચ ડ્રોમાં ખેંચી હતી. ઈંગ્લેન્ડ અને ચીનને ૧-૧ પોઈન્ટ આપવામાં આવ્યો હતો. પૂલ-બીમાં ઓસ્ટ્રેલિયા ત્રણ પોઈન્ટ સાથે ટોચના ક્રમે પહોંચી ગયું છે.</p><p>હવે આવતીકાલે પૂલ-ડીની પ્રથમ મેચો રમાશે. જેમાં નેધરલેન્ડનો મુકાબલો એશિયા કપના રનર્સઅપ મલેશિયા સામે થશે. જ્યારે જર્મનીની ટક્કર પાકિસ્તાન સામે થશે.&nbsp;</p><p>ભુવનેશ્વરમાં આજે રમાયેલી ઓસ્ટ્રેલિયા અને આયર્લેન્ડ વચ્ચેની પૂલ-ડીની મેચ ભારે રસાકસીભરી રહી હતી. ઓસ્ટ્રેલિયા તરફથી ૧૧મી મિનિટે બ્લેક ગોવેર્સે ગોલ ફટકારીને ટીમને સરસાઈ અપાવી હતી. જોકે બે જ મિનિટ બાદ શાન ઓ'ડોનોગ્હુઈએ ગોલ નોંધાવતા આયર્લેન્ડને બરોબરી અપાવી દીધી હતી. આ પછી ૩૩મી મિનિટે ટીમોથી બ્રાન્ડે ઓસ્ટ્રેલિયાને ૨-૧થી સરસાઈ અપાવી હતી, જે આખર સુધી ટકી રહી હતી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c972462d-649f-4165-aa79-5023eb4913c5.jpeg\" data-filename=\"DtQh-0FUcAAYKS_.jpg\" style=\"width: 100%;\">ચીન અને ઈંગ્લેન્ડ વચ્ચેનો મુકાબલો ભારે રસપ્રદ બની રહ્યો હતો. ગ્યુઓ ક્ષિઓપિંગે મેચની પાંચમી મિનિટે ચીનને અણધારી સરસાઈ અપાવી દેતા ઈંગ્લેન્ડની ટીમ દબાણ હેઠળ આવી ગઈ હતી. ચીનની આક્રમક અને ઝડપી રમતની સામે ઈંગ્લેન્ડ સંઘર્ષ કરતું જોવા મળ્યું હતુ. મેચની ૧૪મી મિનિટે માર્ક ગ્લેગહોને ઈંગ્લેન્ડને બરોબરી અપાવી હતી. લીએમ એન્સેલે ૪૮મી મિનિટે ગોલ ફટકારીને ઈંગ્લેન્ડને સરસાઈ અપાવી હતી, જેના સહારે ઈંગ્લેન્ડની જીત નક્કી લાગતી હતી. જોકે ૫૯મી મિનિટે ડુ ટાલેકે ચીન તરફથી મહત્વનો ગોલ ફટકારતાં મેચને ડ્રોમાં ખેંચી હતી.</p><div><br></div>","PublishDate":"Fri, 30 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/hockey-world-cup-title-holders-australia-struggle-past-ireland"},{"Title":"ભારતના અભિનવ બિન્દ્રાને શૂટિંગમાં વિશ્વનો સર્વોચ્ચ 'બ્લૂ ક્રોસ' પુરસ્કાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_22125d27-f644-4ea0-a7d3-89d1cfce81ad.jpeg\" data-filename=\"abhinav_bindra11_getty.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૩૦<br></p><p>ભારતના ઓલિમ્પિક ગોલ્ડમેડાલીસ્ટ શૂટર અભિનવ બિન્દ્રાને શૂટિંગમાં વિશિષ્ટ પ્રદાન સાથેની સિદ્ધિ હાંસલ કરવા બદલ 'બ્લૂ ક્રોસ' પુરસ્કારથી નવાજવામાં આવ્યો છે. શૂટિંગની રમતમાં વિશિષ્ટ અને અસાધારણ યોગદાન આપનારને આ સન્માન આપવામાં આવે છે. બિન્દ્રા આઇએસએસએફ 'બ્લૂ ક્રોસ' પુરસ્કાર મેળવનારો સૌપ્રથમ ભારતીય બન્યો હતો.&nbsp;</p><p>૩૬ વર્ષના અભિનવ બિન્દ્રાએ વર્ષ ૨૦૦૮માં બેઈજિંગમાં યોજાયેલા ઓલિમ્પિકમાં ૧૦ મીટર એર રાઈફલ ઈવેન્ટમાં ગોલ્ડ મેડલ જીત્યો હતો. આ સાથે તે ભારતીય ઓલિમ્પિક ઈતિહાસમાં વ્યક્તિગત ઈવેન્ટમાં ગોલ્ડ મેડલ જીતનારો સૌપ્રથમ ખેલાડી બની ગયો હતો. અભિનવે ઓલિમ્પિકમાં ઐતિહાસિક ગોલ્ડ મેડલ જીત્યા બાદ શૂટિંગની રમતમાં નોંધપાત્ર દેખાવ જારી રાખવાની સાથે નવી પેઢીના શૂટરોને તૈયાર કરવા તરફ પણ વિશેષ ધ્યાન આપ્યું હતુ.&nbsp;</p><p>જર્મનીના મ્યુનિચ શહેરમાં યોજાયેલી શૂટિંગની સર્વોચ્ચ સંસ્થા - આઇએસએસએફ-ની જનરલ એસેમ્બલીમાં બિન્દ્રાને આ પુરસ્કાર આપવાનો નિર્ણય લેવાયો હતો. બિન્દ્રાએ આ અંગેની જાહેરાત સોશિયલ મીડિયા પર કરી હતી અને તેણે મેડલ તેમજ સર્ટિફિકેટની તસવીર પણ શેયર કરી હતી. બિન્દ્રાએ આ સન્માન મેળવવા બદલ ભારે ગૌરવ અને ખુશીની લાગણી વ્યક્ત કરી હતી. તેણે એથ્લીટ્સ અને આઇએસએસએફ માટે કામ કરવાની તક મળી તેને પોતાના જીવનની સૌભાગ્યપળ ગણાવી હતી.&nbsp;</p><p>બિન્દ્રાએ તેની ઝળહળતી કારકિર્દી દરમિયાન ૨૦૦૮ના બેઇજિંગ ઓલિમ્પિકમાં ગોલ્ડ સફળતા હાંસલ કરી હતી. તે અગાઉ ૨૦૦૬માં તેણે વર્લ્ડ ચેમ્પિયનશીપમાં સુવર્ણ સિધ્ધિ હાંસલ કરી હતી. જ્યારે તેના નામે સાત કોમનવેલ્થ ગેમ્સ મેડલ્સ અને ત્રણ એશિયન ગેમ્સ મેડલ છે. ભારત સરકારે તેને ૨૦૦૦ની સાલમાં અર્જુન એવોર્ડ આપ્યો હતો. આ પછી ૨૦૦૧માં તેને ખેલ રત્ન એવોર્ડ એનાયત કરવામાં આવ્યો હતો. જ્યારે ૨૦૦૯માં તેને પદ્મભૂષણ સન્માન આપવામાં આવ્યું હતુ. વર્ષ ૨૦૧૧માં તેને ટેરિસ્ટોરિયલ આર્મીમાં ઓનનરી લેફ્ટનેન્ટનો રેન્ક પણ એનાયત થયો હતો.&nbsp;</p><p>વર્ષ ૨૦૧૬ના રિયો ઓલિમ્પિકમાં તે થોડા માટે મેડલ ચૂકી ગયો હતો અને આ પછી તેણે નિવૃત્તિ લેવાની જાહેરાત કરી દીધી હતી.&nbsp;</p>","PublishDate":"Fri, 30 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/abhinav-bindra-becomes-first-indian-to-get-highest-shooting-honour"},{"Title":"સૌરાષ્ટ્રના ૫૨૧ના સ્કોર સામે બરોડાના એક વિકેટે ૨૬૮ રન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4da7b27c-7d7a-4d63-9b4e-34696f371834.jpeg\" data-filename=\"291118s19.jpg\" style=\"width: 50%; float: left;\">રાજકોટ, તા.૩૦<br></p><p>સૌરાષ્ટ્રના કેપ્ટન જયદેવ શાહની ૧૬૫ રનની ઈનિંગના જવાબમાં બરોડાના કેપ્ટન કેદાર દેવધરે નોટઆઉટ ૧૭૧ રન ફટકારતાં રણજી મેચમાં જોરદાર લડત આપી હતી. ઘરઆંગણે રમી રહેલા સૌરાષ્ટ્રે પ્રથમ ઈનિંગમાં ૫૨૧ રન ખડક્યા હતા, જેના જવાબમાં બરોડાએ ત્રીજા દિવસની રમતના અંતે એક વિકેટે ૨૬૮ રન કર્યા હતા. કેદાર દેવધરની સાથે વિષ્ણુ સોલંકી ૫૮ રનના સ્કોર પર નોટઆઉટ રહ્યો હતો.</p><p>હવે આવતીકાલે મેચનો આખરી દિવસ છે, ત્યારે બરોડા વિકેટો બચાવી રાખીને લડાયક બેટીંગ જારી રાખવાનો પ્રયાસ કરશે. જ્યારે સૌરાષ્ટ્રને બોલરોના નોંધપાત્ર દેખાવને સહારે મેચમાં સફળતા મેળવવાની આશા છે.&nbsp;</p><p>આજે ત્રીજા દિવસ સવારે કેદાર દેવધર અને આદિત્ય વાઘમોડેએ બરોડાની પ્રથમ ઈનિંગને ગઈકાલના ૧૦/૦ ના સ્કોરથી આગળ ધપાવી હતી. કેદાર અને આદિત્યની જોડીએ ૧૧૦ રનની ભાગીદારી કરી હતી. આદિત્ય ૮૫ બોલમાં પાંચ ચોગ્ગા સાથે ૩૨ રન કરીને પ્રેરક માંકડની બોલિંગમાં આઉટ થયો હતો. સૌરાષ્ટ્રના બોલરોને આખા દિવસની રમતમાં મળેલી આ એકમાત્ર સફળતા હતી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c98d7c2f-bf21-467a-8128-7e9047028188.jpeg\" data-filename=\"144034.jpg\" style=\"width: 25%; float: right;\">કેદારે ૨૮૦ બોલનો સામનો કરતાં ૨૩ ચોગ્ગા અને બે છગ્ગા સાથે નોટઆઉટ ૧૭૧ રન ફટકાર્યા હતા. જ્યારે વિષ્ણુ સોલંકીએ ૧૯૦ બોલમાં ત્રણ ચોગ્ગા સાથે ૫૮ રન કર્યા હતા. બંનેએ બીજી વિકેટની ભાગીદારીમાં ૧૫૮ રન જોડયા હતા. સૌરાષ્ટ્રના બોલરો-ફિલ્ડરો માટે આજનો દિવસ થકવી નાંખનારો બની રહ્યો હતો.&nbsp;</p><div><br></div>","PublishDate":"Fri, 30 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/baroda-score-2681-against-saurashtra"},{"Title":"ગુજરાત સામે ૧૬ રનની સરસાઈ બાદ મુંબઈના સાત વિકેટે ૧૫૬","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_134b9201-23bb-4265-abb4-ef8b4dd75827.jpeg\" data-filename=\"291118s19.jpg\" style=\"width: 50%; float: left;\">મુંબઈ, તા.૩૦<br></p><p>વિકેટકિપર બેટ્સમેન ધ્રુવ રાવલની ૧૮૬ બોલમાં ૧૪ ચોગ્ગા અને બે છગ્ગા સાથેની ૯૯ રનની લડાયક બેટીંગ છતાં ગુજરાત માત્ર ૧૭ રન માટે મુંબઈ સામેની રણજી મેચમાં પ્રથમ ઈનિંગની સરસાઈ ચૂકી ગયું હતુ. જોકે ગુજરાતના ફાસ્ટ બોલરો ચિંતન ગજાએ ચાર અને રૃષ કલારિયાએ બે વિકેટ ઝડપતાં મુંબઈનો બીજી ઈનિંગમાં ધબડકો થયો હતો અને તેઓ ૬૬/૬ પર ફસડાયા હતા. આ પછી આદિત્ય તારેના ૫૯ તેમજ શિવમ દુબેના અણનમ ૩૯ની મદદથી મુંબઈએ ત્રીજા દિવસની રમતના અંતે સાત વિકેટે ૧૫૬ રન કર્યા હતા.&nbsp;</p><p>મુંબઈની ટીમે કુલ ૧૭૨ રનની સરસાઈ મેળવી લીધી છે અને તેમની ત્રણ વિકેટ સલામત છે. જ્યારે મેચમાં આવતીકાલનો આખરી દિવસ બાકી બચ્યો છે. ગુજરાતને આ મેચમાં આઉટ રાઈટ જીત મેળવવાની તક છે.&nbsp;</p><p>ધ્રુવ રાવલ (૬૦)ની સાથે આજે ત્રીજા દિવસે સવારે જોડાયેલા અર્ઝાન નાગવાસવાલાએ ગુજરાતની પ્રથમ ઈનિંગને ૨૩૨/૮ના સ્કોરથી આગળ ધપાવી હતી. ધ્રુવે&nbsp; જબરજસ્ત બેટીંગ કરતાં ૧૮૬ બોલમાં ૧૪ ચોગ્ગા અને બે છગ્ગા સાથે ૯૯ રન કર્યા હતા. અર્ઝાન પાંચ બોલ રમીને ધવન કુલકર્ણીનો શિકાર બન્યો હતો. જોકે આખરી વિકેટના રૃપમાં જોડાયેલા સિધ્ધાર્થ દેસાઈએ ૩૦ બોલ રમતમાં અણનમ પાંચ રન કર્યા હતા.</p><p>લડાયક બેટીંગ છતાં ધ્રુવ રાવલ એક રન માટે સદી ચૂકી ગયો હતો, તેને દુબેએ આઉટ કર્યો હતો. ધુ્રવ અને સિધ્ધાર્થની જોડીએ આખરી વિકેટમાં ૪૩ રનની ભાગીદારી કરીને મુંબઈને તેના જ હોમગ્રાઉન્ડ પર હંફાવ્યું હતુ.&nbsp;</p><p>પ્રથમ ઈનિંગને સહારે ૧૬ રનની સરસાઈ મેળવનારા મુંબઈની બીજી ઈનિંગ પર&nbsp; ચિંતન ગજા અને રુષ કલારિયાનીજોડી હાવી થઈ ગઈ હતી. મુંબઈની છ વિકેટ માત્ર ૬૬ રનમાં પડી ગઈ હતી.&nbsp; જોકે આદિત્ય તારે અને શિવમ દુબેએ સાતમી વિકેટમાં ૫૭ રન જોડતાં મુંબઈની સ્થિતિ સુધારી હતી. તારે ૫૯ રને સિધ્ધાર્થનો શિકાર બન્યો હતો. જ્યારે દુબે ૩૯ રને અને માટકર ૧૨ રને નોટઆઉટ રહ્યા હતા.&nbsp;</p><div><br></div>","PublishDate":"Fri, 30 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ranji-trophy-mumbai-vs-gujarat-match-poised-on-knifes-edge"},{"Title":"વરુણ કેટરિનાની ફિલ્મ એપ્રિલમાં ફ્લોર પર જશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a5281225-b0fd-447a-aac9-ec6b5cb02eab.jpeg\" data-filename=\"KAT.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.3 ડિસેંબર 2018, સોમવાર<br></p><p>મોખરાની કલાકાર જોડી વરુણ ધવન અને કેટરિના કૈફને મુખ્ય ભૂમિકામાં ચમકાવતી રેમો ડિસોઝાની આગામી ફિલ્મ ૨૦૧૯ના એપ્રિલમાં ફ્લોર પર જશે એવી માહિતી મળી હતી.</p><p>હાલ આ ફિલ્મને ડાન્સ ડાન્સ ટાઇટલ અપાયું છે અને રેમોની નિકટનાં સૂત્રોએ જણાવ્યા મુજબ રેમોની બે સુપરહિટ ફિલ્મો એબીસીડી (એનીબડી કેન ડાન્સ) અને એબીસીડી ટુના અનુસંધાનમાં આ ફિલ્મ બની રહી છે.</p><p>તાજેતરમાં કૉફી વીથ કરણમાં આ બંને કલાકારો હાજર થયાં ત્યારે બંને વચ્ચેની કેમિસ્ટ્રીની જાણકાર વર્તુળોએ નોંધ લીધી હતી અને રેમોએ આ બંનેને મુખ્ય ભૂમિકા માટે પસંદ કર્યા એની પ્રશંસા પણ થઇ હતી.</p><p>મૂળ આ ફિલ્મ ડિસેંબરમાં જ ફ્લોર પર જવાની હતી પરંતુ હજુ કેટલીક પૂર્વતૈયારી ચાલી રહી હોવાથી ડિસેંબરને બદલે ર૦૧૯ના એપ્રિલની પસંદગી કરાઇ હતી.&nbsp;</p><p>રેમોની નિકટનાં સૂત્રો કહે છે કે હજુ રેમો બીજી એક અભિનેત્રી પણ આ ફિલ્મમાં લેશે. એટલે એક પ્રકારનો ટ્રાયન્ગલ (ત્રિકોણ ) રચાય એવી શક્યતાને નકારી કઢાતી નથી.</p><p><br></p><p>--------------</p>","PublishDate":"Mon, 03 Dec 2018 06:31:16 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/varun-katrinass-film-will-go-on-the-floor-in-april"},{"Title":"રોહિત-કરણની ફિલ્મ માટે અક્ષયને સાઇન કરાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_40ff21f1-81b6-4dc2-8451-26569021cc75.jpeg\" data-filename=\"A K R.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.3 ડિસેંબર 2018, સોમવાર<br></p><p>ખાન કલાકારોને અતિક્રમી જતા અને બોક્સ ઑફિસ પર છવાઇ જતા મોખરાના અભિનેતા અક્ષય કુમારને બે ખમતીધર ફિલ્મ સર્જકોએ સાઇન કર્યો હોવાની માહિતી મળી હતી.&nbsp;</p><p>૧૦૦ કરોડની ફિલ્મ-ક્લબના સ્થાપક મનાતા રોહિત શેટ્ટી હાલ કરણ જોહરની ફિલ્મ સિમ્બાનંુ ડાયરેક્શન કરી રહ્યા છે. અક્ષય કુમારની કારકિર્દીથી પ્રભાવિત રોહિત અને કરણે બંનેએ સાથે મળીને એક સહિયારું સર્જન કરવાનો નિર્ણય કર્યો હતો. એ માટે રોહિતની આરએસ ફિલ્મ્સ અને કરણની ધર્મા પ્રોડક્શન્સે અક્ષય કુમારને હીરો તરીકે સાઇન કર્યો હોવાની વાતો આજકાલ બોલિવૂડની કૉકટેલ સર્કિટમાં જોરશોરથી ચાલી રહી છે. આમેય અક્ષય આજકાલ કરણ જોહરની બેટલ ઑફ સારગઢીની કથા પર આધારિત ફિલ્મ કેસરી તો કરે જ છે. કેસરી પૂરી થયા બાદ એ કરણની ગૂડ ન્યૂઝ કરશે જેમાં આઠ નવ વર્ષના ગાળા બાદ કરીના કપૂર ખાન એની હીરોઇન છે. ગૂડ ન્યૂઝ ઓલરેડી ફ્લોર પર જઇ ચૂકી છે.</p><p>રોહિત અને કરણની સહિયારી ફિલ્મમાં મોહિત સૂરીને ડાયરેક્ટર તરીકે પસંદ કરાયા હોવાની વાતો પણ થઇ રહી હતી. જો કે આ ફિલ્મ કયા જોેનરની હશે એ વિશે હજુ ઔપચારિક જાહેરાત કરાઇ નથી. એ કોમેડી પણ હોઇ શકે અને એક્શન ફિલ્મ પણ હોઇ શખે. અક્ષય&nbsp; કુમાર આ બંને જોનરની ફિલ્મોનો એક્કો છે.</p><p><br></p>","PublishDate":"Mon, 03 Dec 2018 06:27:27 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/karan-and-rohit-to-make-a-film-with-akshay-kumar-as-hero"},{"Title":"એક પણ કર્મચારીના પૈસા બાકી નહીં રહેવા દઉં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eea2225d-3e79-4d30-b896-a7392621cbaa.jpeg\" data-filename=\"K R.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.3 ડિસેંબર 2018, સોમવાર<br></p><p>મોખરાની અભિનેત્રી કંગના રનૌતે કહ્યું હતું કે મારી આગામી ફિલ્મ મણીકર્ણિકા ધ ક્વીન ઑફ ઝાંસી સાથે સંકળાયેલા એક પણ શ્રમજીવીના મહેનતાણાની બાકી નીકળતી રકમ નહીં ચૂકવાય ત્યાં સુધી હું મણીકર્ણિકાનું પ્રમોશન નહીં કરું.</p><p>કંગના આ ફિલ્મમાં મુખ્ય ભૂમિકા ભજવવા ઉપરાંત ફિલ્મની ડાયરેક્ટર પણ છે. મૂળ તો સાઉથના એક સફળ ડાયરેક્ટર ક્રીશ આ ફિલ્મ બનાવી રહ્યા હતા પરંતુ વચ્ચેથી એમની સાઉથની એક ફિલ્મનું બાકી કામ નીકળતાં મણીકર્ણિકાનું ૬૫ ટકા કામ પૂરું થયા બાદ એ ફિલ્મને છોડી ગયા હતા અને ત્યારબાદ કંગનાએ ડાયરેક્શન સંભાળ્યું હતું.</p><p>તાજેતરમાં એવા અહેવાલ પ્રગટ થયા હતા કે મણીકર્ણિકા ફિલ્મના યુનિટના સભ્યોના પગાર ચૂકવાયા નહોતા એટલે ફિલ્મ કર્મચારી સંઘના માણસોએ ફિલ્મનું કામ અટકાવી દીધું હતું. એના સંદર્ભમાં કંગના બોલી રહી હતી.</p><p>હાલ જો કે કંગના અશ્વિની તિવારી આયરની આગામી ફિલ્મ પંગાના શૂટિંગ નિમિત્તે ભોપાલમાં છે. આ ફિલ્મ મહિલા કબડ્ડી ખેલાડીઓની કથા રજૂ કરે છે. મણીકર્ણિકાના યુનિટ મેમ્બર્સના પગાર વિશે મિડિયાએ સવાલ પૂછતાં કંગનાએ કહ્યું કે જ્યાં સુધી એક પણ કર્મચારીના પૈસા બાકી હશે ત્યાં સુધી હું ફિલ્મનું પ્રમોશન નહીં કરું. દરેકની બાકી નીકળતી રકમની ચૂકવણી થઇ જાય ત્યારબાદ હું પ્રમોશન કરીશ.</p><p><br></p>","PublishDate":"Mon, 03 Dec 2018 06:23:23 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-will-promote-manikarnika-only-after-all-the-dues-are-paid"},{"Title":"લો બોલો, પ્રિયંકાનાં લગ્નની કંકોત્રી પણ ન છપાઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1c4bf488-6170-440f-9ee9-b2e29a9ca7a4.jpeg\" data-filename=\"P C.jpeg\" style=\"width: 50%; float: left;\">જોધપુર / મુંબઇ તા.3 ડિસેંબર 2018, સોમવાર<br></p><p>ઇન્ટરનેશનલ ગણાતી થયેલી મોખરાની અભિનેત્રી પ્રિયંકા ચોપરાએ શનિવારે કરેલાં લગ્ન પ્રસંગે કંકોત્રી સુદ્ધાં છપાવાઇ નહોતી એવી માહિતી મળી હતી.</p><p>પ્રિયંકાની માતા અને એની ફિલ્મ કંપનીની ચીફ વ્યવસ્થાપક મધુ ચોપરાએ એની પાછળનું કારણ સમજાવતાં કહ્યું કે રાજસ્થાનના જોધપુર શહેરમાં આવેલા ઉમેદ ભવન પેલેસમાં એંસીથી વધુ મહેમાનોને લાવવાની પરવાનગી અપાતી નથી. એટલે અમે મોટે ભાગે નિકટનાં મિત્રો સંબંધીઓને ટેલિફોન પર જાણ કરી દીધી હતી.</p><p>ઇવન પ્રિયંકાના જન્મસ્થળ બરેલીમાં પણ કોઇને નિમંત્રિત કરાયાં નહોતાં. સૌને એનું કારણ સ્નેહ સદ્ભાવથી સમજાવી દેવાયું હતું. પ્રિયંકાએ પોતાના અમેરિકી બૉયફ્રેન્ડ નીક જોનાસ સાથે શનિવારે પહેલી ડિસેંબરે પ્રભુતામાં પગલાં પાડયાં હતાં.</p><p>બોલિવૂડમાં અત્યારે જાણે લગ્નનો વાયરો છે. હજુ ત્રણેક સપ્તાહ પહેલાં પ્રિયંકાની સમકાલીન અને મોખરાની અભિનેત્રી દીપિકા પાદુકોણે પોતાના બૉયફ્રેન્ડ મોખરાના અભિનેતા રણવીર સિંઘ સાથે લગ્ન કર્યાં હતાં. આ બંને પહેલાં સાઉથ ઇન્ડિયન સ્ટાઇલથી અને પછી સિંધી પરંપરા મુજબ એમ બે વાર પરણ્યાં હતાં.</p><p>બરેલીમાં કોઇને આમંત્રણ ન મળ્યું હોવા છતાં બરેલીમાં પ્રિયંકા રહેતી હતી એ વિસ્તારના લોકોએ પ્રિયંકાનાં લગ્નની ઊજવણી પોતાની રીતે ફટાકડા ફોડીને અને મીઠાઇ વહેંચીને કરી હોવાની જાણકારી પ્રિયંકાના જૂના મકાનના કેરટેકર રાધેશ્યામ શર્માએ કહ્યું હતું.</p><p><br></p>","PublishDate":"Mon, 03 Dec 2018 06:18:39 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/madhu-explains-why-invitation-card-of-priyankas-marraige-were-not-printed"},{"Title":"સિક્વલમાં સૈફનો લૂક બિહામણો હશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3d78042f-8e1f-435f-984a-4aabb811ad41.jpeg\" data-filename=\"GO.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.3 ડિસેંબર 2018, સોમવાર<br></p><p>છોટે નવાબના હુલામણા નામે જાણીતા અભિનેતા ફિલ્મ સર્જક સૈફ અલી ખાનની આગામી ફિલ્મના ડાયરેક્ટરે કહ્યું હતું કે આ ફિલ્મમાં સૈફનો લૂક બિહામણો હશે.</p><p>યસ, આ વાત સૈફની મધ્યમ હિટ નીવડેલી ફિલ્મ ગો ગોવા ગોનની સિક્વલની છે. આ ફિલ્મની ડાયરેક્ટર જોડી રાજ નીડીમોરુ અને કૃષ્ણા ડીકેએ કહ્યું હતું કે ગો ગોવા ગોનની સિક્વલમાં સૈફ અલી ખાનનો લૂક બિહામણો હશે. ઓરિજિનલ ફિલ્મ હોલિવૂડમાં જેને ઝોમ્બી કોમેડી કહે છે એ ટાઇપની ફિલ્મ હતી.&nbsp;</p><p>હવે એની સિક્વલ બની રહી છે. બાબાજી કી બૂટી જેવું ટાઇટલ હાલ આ સિક્વલ માટે નક્કી થયું છે. આવતા વરસે ૨૦૧૯માં આ ફિલ્મ ફ્લોર પર જશે. ઓરિજિનલ ફિલ્મમાં સૈફ બ્લોન્ડ હેર અને બંને હાથમાં ગન સાથે દેખાયો હતો. પરંતુ સિક્વલમાં એવો લૂક નહીં હોય એમ ડાયરેક્ટર જોડીએ કહ્યું હતું. જો કે સૈફ ઓરિજિલન ફિલ્મના પોતાના બોરિસ તરીકેના રોલનેજ રજૂ કરશે.&nbsp;</p><p>ડીકેએ કહ્યું કે સિક્વલની સ્ટોરી પહેલી આવૃત્તિના પાંચ વર્ષ પછીની છે. પાંચ વર્ષમાં બોરિસનો દેખાવ ઠીક ઠીક બદલાયો છે. અમે અત્યારે કેટલાક સ્કેચિઝ તૈયાર કરાવ્યા છે. જાન્યુઆરી સુધીમાં અમે સૈફના લૂકને ફાઇનલ સ્વરૃપ આપી દઇશું. ત્યાં સુધી તમે પણ ધીરજ ધરો.</p><p><br></p>","PublishDate":"Mon, 03 Dec 2018 06:15:37 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/we-will-drastically-change-the-look-of-saif-in-sequel"},{"Title":"આ ફિલ્મ લાઇફ ઇન અ મેટ્રોની સિક્વલ નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8b2c4a46-6cf8-4783-87e2-0005e4142fdf.jpeg\" data-filename=\"BASU.jpeg\" style=\"width: 50%; float: left;\">કોલકાતા/ મુંબઇ તા.3 ડિસેંબર 2018, સોમવાર<br></p><p>કેન્સર સામેની જીવલેણ લડતમાં વિજયી નીવડેલા ફિલ્મ સર્જક અનુરાગ બસુએ કહ્યું હતું કે મારી આગામી ફિલ્મ લાઇફ ઇન અ મેટ્રોની સિક્વલ નથી.</p><p>૨૦૦૭માં રજૂ થયેલી લાઇફ ઇન અ મેટ્રોને સમીક્ષકોએ બિરદાવી હતી અને બોક્સ ઑફિસ પર આ ફિલ્મે સારો બિઝનેસ પણ કર્યો હતો. તાજેતરમાં અનુરાગે કોલકાતામાં પોતાની નવી ફિલ્મના શૂટિંગનો આરંભ કર્યો હતો. આ ફિલ્મમાં અભિષેક બચ્ચન, રાજકુમાર રાવ, આદિત્ય રોય કપૂર અને ફાતિમા સના શેખ ચમકી રહ્યાં છે.</p><p>આ ફિલ્મ ફ્લોર પર ગઇ ત્યારે મિડિયાના કેટલાક હિસ્સામાં એવા અહેવાલ પ્રગટ થયા હતા કે અનુરાગની આ ફિલ્મ એની હિટ ફિલ્મ લાઇફ ઇન અ મેટ્રોની સિક્વલ છે. એના અનુસંધાનમાં અનુરાગે એવી સ્પષ્ટતા કરી હતી કે લાઇફ ઇન અ મેટ્રોના રાઇટ્સ ટી સિરિઝના ભૂષણ કુમાર પાસે છે. એમની પાસેથી રાઇટ્સ લીધા વિના કોઇ એ ફિલ્મની સિક્વલ બનાવી શકે નહીં. એટલે મને કહેવા દો કે મારી આગામી ફિલ્મ લાઇફ ઇન અ મેટ્રોની સિક્વલ નથી. આ એક તદ્દન મૌલિક અને નવી ફિલ્મ છે. આથી વધુ હાલ હું કંઇ કહી શકું એમ નથી.&nbsp;</p><p>અનુરાગની નિકટનાં સૂત્રોએ આપેલી માહિતી મુજબ અનુરાગે બરફી (રણબીર કપૂર અને પ્રિયંકા ચોપરા)માં સરસ કોમેડી અંશો પણ ઉમેર્યાં હતાં. નવી ફિલ્મમાં એક્શન અને અન્ડરવર્લ્ડની સાથોસાથ કોમેડીના અંશોે પણ ઉમેરવાની એની યોજના છે.</p><p><br></p><div><br></div>","PublishDate":"Mon, 03 Dec 2018 06:12:59 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/my-new-film-is-not-a-sequel-to-life-in-a-metro"},{"Title":"આશુતોષે બધા કલાકારોને ટકલા બનાવી દીધા","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_95de5e9b-b179-47a4-b802-076dfaaa56ad.jpeg\" data-filename=\"DUTT.jpeg\" style=\"width: 50%; float: right;\">મુંબઇ તા.3 ડિસેંબર 2018, સોમવાર<br></p><p>મોખરાના ફિલ્મ સર્જક આશુતોષ ગોવારીકરની ફિલ્મ પાણીપતના પહેલા શિડયુલના શૂટિંગનો શુભારંભ થયો ત્યારે સિનિયર અભિનેતા સંજય દત્તને ટકામૂડા તરીકે જોઇને મિડિયામેનને આશ્ચર્ય થયું હતું.</p><p>આ અંગે પૂછપરછ કરતાં આશુતોષના પ્રવક્તાએ કહ્યું કે મહારાષ્ટ્રના મોટા ભાગના પેશવાઓ ટાલવાળા હતા એવું ઇતિહાસમાં છે. એટલે પેશવા સામ્રાજ્ય સાથે સંકળાયેલા બધા અદાકારોને આશુતોષે માથાના વાળ ઊતરાવી નાખવાની સલાહ આપી હતી. એ કારણે સંજય દત્તને તમે ટકામૂંડા તરીકે જોઇ રહ્યા છો.&nbsp;</p><p>તમને યાદ હોય તો અત્યાર અગાઉ યશ જોહરની અમિતાભ બચ્ચનને મુખ્ય ભૂમિકામાં ચમકાવતી અગ્નિપથ કરણે ફરી બનાવી ત્યારે એ ફિલ્મમાં પહેલીવાર વિલનનો રોલ કરનારા સંજય દત્તે એ સમયે પહેલીવાર ટકોમૂંડો કરાવ્યો હતો. આ વખતે ફરી એકવાર સંજય દત્ત ટકલા તરીકે દેખાશે. જો કે એક મોટો ફરક છે. અગ્નિપથમાં સંજય દત્ત માત્ર ટકલો હતો. આ ફિલ્મમાં એ મુઘલ પાત્ર ભજવી રહ્યો છે એટલે દાઢી રાખી હશે.</p><p>પૂણેના પ્રસિદ્ધ શનિવારવાડાનો સેટ કર્જતના એનડી સ્ટુડિયોમાં આર્ટ ડાયરેક્ટરનીતિન દેસાઇએ ઊભો કર્યો હતો જ્યાં ફિલ્મના પહેલા શિડયુલના શૂટિંગનો આરંભ થયો હતો. સેટ પર ડાયરેક્ટરના સૂચનથી સ્ટોરીલાઇનને સમજવા માટે અભિનેત્રી કૃતિ સનોન પણ હાજર હતી. બાકી એનું શૂટિંગ શરૃમાં નહોતું. સેટ પર એની જરૃર નહોતી. છતાં સ્ટોરીલાઇનનો આઇડિયા મેળવવા એ હાજર રહી હતી.</p><p><br></p>","PublishDate":"Mon, 03 Dec 2018 06:10:27 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/all-the-actors-of-panipat-are-bald"},{"Title":"લો, હવે ડ્રાઇવ ૨૦૧૯માં રજૂ થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8d0247c6-af91-4a4a-829a-dcba3f85ba74.jpeg\" data-filename=\"DRIVE.jpeg\" style=\"width: 50%; float: left;\">મુંબઇ તા.3 ડિસેંબર 2018, સોમવાર<br></p><p>સુશાંત સિંઘ રાજપૂત અને જેક્લીન ફરનાન્ડિસને રજૂ કરતી ફિલ્મ ડ્રાઇવની રિલિઝ ડેટ ફરી એકવાર બદલાઇ રહી હોવાની માહિતી મળી હતી.</p><p>સામાન્ય રીતે ખમતીધર ફિલ્મ સર્જક કરણ જોહરની ફિલ્મો એક પછી એક સમયસર રજૂ થતી રહી છે. પરંતુ આ ફિલ્મ છેક ૨૦૧૭થી એક યા બીજા કારણે લંબાતી રહી. હોલિવૂડનો એક સ્ટંટમેન કમ મિકેનીક પાડોશીને માનવતાના દાવે મદદ કરવા જતાં કેવી મુશ્કેલીમાં સપડાઇ જાય છે એની કથા ધરાવતી આ ફિલ્મની હિન્દી રિમેકનંુ ડાયેરેક્શન તરુણ મનસુખાનીએ કર્યું છે.</p><p>ફિલ્મ તૈયાર થઇ ગઇ અને કરણે જોઇ ત્યારે કેટલોક હિસ્સો એને ગળે ઊતર્યો નહોતો. એણે તરુણને એ હિસ્સો ફરી શૂટ કરવાની સલાહ આપી. કરણ માત્ર ડ્રાઇવનો પ્રોડયુસર નથી. એ પોતે પણ હિટ ફિલ્મોનો નીવડેલો ડાયરેક્ટર છે. એટલે એની સલાહ માનીને તરુણે કરણના સૂચનનો અમલ કરતાં ફિલ્મનો કેટલોક હિસ્સો ફરી શૂટ કર્યો.</p><p>કરણે એ જોઇને ફિલ્મ ઓક્કે કરી અને ૨૦૧૮ની અધવચ ફિલ્મ રજૂ કરવાની જાહેરાત કરી. પરંતુ પાછળથી એ નિર્ણય બદલીને નવી તારીખ જાહેર કરી. હવે એ પણ બદલાવી અને એવી જાહેરાત કરી કે આ ફિલ્મ ૨૦૧૯માં રજૂ થશે.</p><p><br></p>","PublishDate":"Mon, 03 Dec 2018 06:07:10 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/now-film-drive-will-release-in-2019"},{"Title":"નો, હી કેનનોટ બી યોર ફ્રેન્ડ લાઇક મી...","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3f05653b-f729-463f-b1cc-91cd56598934.jpeg\" data-filename=\"KAJOL.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.3 ડિસેંબર 2018, સોમવાર<br></p><p>મોખરાના અભિનેતા ફિલ્મ સર્જક અજય દેવગણ અને ખમતીધર ફિલ્મ સર્જક કરણ જોહર ભૂતકાળના બનાવો ભૂલીને દોસ્ત બનવા તૈયાર હોય તો કાજોલને વાંધો છે.</p><p>ચોંકી જવા જેવી વાત છે ને ? છેલ્લાં પાંચેક વર્ષથી અજય અને કરણ વચ્ચે ગેરસમજ હતી અને બંને વચ્ચે અબોલા હતા. જોે કે કાજોલ અને કરણ વચ્ચે ખૂબ સારી દોસ્તી વરસોથી રહી છે. કાજોલે કરણની હિટ ફિલ્મોમાં કામ પણ કર્યું છે. એ જોતાં અજય અને કરણ દોસ્ત બને એમાં કાજોલને શા માટે વાંધો હોઇ શકે એવો વિચાર આપણને આવે.</p><p>તાજેતરમાં અજય અને કાજોલ કૉફી વીથ કરણમાં હાજર થયાં હતાં. ત્યારે વાત વાતમાં કરણે અજયને સવાલ કર્યો હતો કે તમે ફરી મારા દોસ્ત બનશો કે ?&nbsp; અજય કોઇ જવાબ આપે એ પહેલાં કાજોલ બોલી ઊઠી હતી કે ના, એ નહીં બને.</p><p>કેમ વારુ ? એનો જવાબ કાજોલની નિકટનાં સૂત્રો આપે છે. કાજોલ પોતાના દરેક સંબંધની બાબતમાં પઝેસિવ(માલિકીભાવ ધરાવતી ) મહિલા છે. એ કરણની દોસ્તીને પોતાની એક્સક્લૂસિવ બાબત ગણે છે. એ નથી ઇચ્છતી કે અજય અને કરણ વચ્ચે એવી ગાઢ દોસ્તી બંધાય. જો કે અજય અને કરણ વચ્ચે સંધિવાહકની ભૂમિકા કાજોલેજ ભજવી હતી અને બંને વચ્ચે સમાધાન કરાવ્યું હતું. પરંતુ કરણે અજયની દોસ્તી માગી ત્યારે કાજોલે પોતાનો હક ડૂબી જતો હોય એમ ના પાડી દીધી હતી.</p><p><br></p>","PublishDate":"Mon, 03 Dec 2018 06:03:58 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/no-he-can-not-be-your-friend-like-me-said-kajol"},{"Title":"ટેલેન્ટ વિના કોઇ સ્ટાર બની શકે નહીં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_aaba2dad-5aa9-4c6e-9104-25135766b783.jpeg\" data-filename=\"ANU.jpeg\" style=\"width: 50%; float: left;\">મુંબઇ તા.3 ડિસેંબર 2018, સોમવાર<br></p><p>મોખરાની અભિનેત્રી અનુષ્કા શર્માએ કહ્યું હતું કે ટેલેન્ટેડ વ્યક્તિજ સ્ટાર બની શકે, માત્ર મહેનત કર્યેથી કશું વળે નહીં. મૂળ વાત પ્રતિભાની છે. પ્રતિભા હોય એની સાથે મહેનત ભળે ત્યારે કોઇ સ્ટાર બની શકે.</p><p>'આજે હું અભિનેત્રી ઉપરાંત ફિલ્મ સર્જક પણ છું. બીજી પણ કેટલીક પ્રવૃત્તિ કરું છું. પરંતુ સાચું માનજો, શરૃઆતમાં કોઇએ મારી નોંધ સુદ્ધાં લીધી નહોતી... કોઇએ મને બિરદાવી નહોતી. અરે, કરણ જોહરે તો આદિત્ય ચોપરાને કહી દીધું હતું કે આ છોકરીને સાઇન કરતાં નહીં. એનામાં કશું નથી... પરંતુ મેં ધીરજભેર મહેનત કર્યે રાખી. મારામાં આદિત્યને કશુંક દેખાયું હશે ત્યારે મને સાઇન કરી હશે ને..! આદિત્યની બેન્ડ બાજા બરાત ફિલ્મ રજૂ થઇ પછી એ જ કરણ જોહરે મને બિરદાવી અને મારા વખાણ કર્યા... કહેવાનું તાત્પર્ય એ છે કે મૂળ તમારામાં પ્રતિભા હોય અને એમાં તમારી મહેનત ભળે ત્યારે તમે કંઇક મેળવો છો' એમ અનુષ્કાએ કહ્યું હતું.</p><p>એણે ઉમેર્યું કે આ સાથે એક વાત યાદ રાખવાની છે. તમે શરૃઆતમાં તમારી પાટી સાવ કોરી રાખો. તમને કશું આવડતું નથી એમ સમજીને યાત્રા શરૃ કરો. ડાયરેક્ટરનું અને સિનિયરોનું માર્ગદર્શન મેળવતાં મેળવતાં ધીમે ધીમે આગળ વધતાં જાઓ... શરૃમાં જ તમારી પ્રશંસાથી તમે ફુલાઇ જાઓ તો ગયા કામથી... મને આજે કોઇ સામે કશો પૂર્વગ્રહ નથી. ભૂતકાળમાં કોઇએ મારી પ્રશંસા કરી હોય કે મારી આકરી ટીકા કરી હોય, એ ભૂલીને હું આગળ જઇ રહી છું. કશો પૂર્વગ્રહ નહીં.&nbsp;</p><p><br></p><div><br></div>","PublishDate":"Mon, 03 Dec 2018 05:56:37 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/one-can-not-be-star-if-he-or-she-doesnt-have-talent"},{"Title":"બોલિવૂડમાં દીપિકા અને રણવીર સૌથી વધુ કમાતા કલાકાર છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_226ae451-fe08-4b2f-ac0a-8c9ca22cc50d.jpeg\" data-filename=\"181-helpline.jpg\" style=\"width: 50%; float: right;\">મુંબઇ,તા. 2 ડિસેમ્બર 2018,રવિવાર<br></p><p>હાલ બોલીવૂડના ટોચના કલાકારો દીપિકા પદુકોણ, રણવીર સિંહ અને પ્રિયંકા ચોપરા પોતાના લગ્ન માટે ચર્ચાનું કેન્દ્ર બન્યા છે. બન્નેએ પોતપોતાના સમ્માન તેમજ ગજા પ્રમાણે લગ્ન પણ કર્યા છે.જોકે બોલીવૂડમાં વધુ ફી લેતી અભિનેત્રીઓમાં દીપિકા પદુકોણનું નામ મોખરે છે, જ્યારે રણવીર પણ ઓછો ચાર્જ નથી કરતો. તેમ છતાં પ્રિયંકા અને નિક તેના કરતાં વધુ સંપત્તિ ધરાવે છે.</p><p>મળેલા રિપોર્ટને સાચા માનીએ તો પ્રિયંકાની કુલ સંપત્તિ ૨૮ મિલિય ડોલર એટલે કે લગભગ રૃા. ૨૦૦ કરોડ છે. જ્યારે નિક જોનાસની કુલ સંપત્તિ ૨૫ મિલિયન એટલે કે રૃા. ૧૭૫ કરોડ છે. આ બન્નેની કુલ સંપત્તિ રૃા. ૩૭૫ કરોડની આસપાસ થાય છે.&nbsp;&nbsp;</p><p>જ્યારે દીપિકા અને રણવીરની વાત કરીએ તો, દીપિકા ૧૧ મિલિયન ડોલર અને રણવીર સિંહની પણ લગભગ દીપિકા પદુકોણ જેટલી જ સંપત્તિ ધરાવે છે. તેથી દીપિકા અને રણવીરની કુલ સંપત્તિ રૃપિયા ૧૪૭ કરોડની આસપાસ થાય છે.</p><p>&nbsp;જો આ આંકડા સાચા હોય તો પ્રિયંકા પોતાના પતિ નિક કરતાં પણ વધુ શ્રીમંત છે. જ્યારે દીપિકા અને રણવીરની કુલ સંપત્તિ નિક જોનાસની સંપત્તિ કરતાં પણ ઓછી છે. અહીં આશ્ચર્યજનક વાત એ છે કે , બોલીવૂડમાં હાલ દીપિકા પદુકોણ અને રણવીર સિંહ સૌથી વધુ કમાણી કરતા કલાકાર છે, પરંતુ પ્રિયંકા અને નિક કરતાં તેમની સંપત્તિ ઘણી ઓછી છે.&nbsp;</p>","PublishDate":"Mon, 03 Dec 2018 02:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/deepika-and-ranveer-are-the-highest-earning-actors-in-bollywood"},{"Title":"સલમાન હવે માનેલી બહેન શ્વેતા રોહિરાને ફિલ્મમાં લોન્ચ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_893b6d9a-5042-4903-ada7-a86afd750130.jpeg\" data-filename=\"abb.jpg\" style=\"width: 50%; float: right;\">મુંબઇ,તા. 2 ડિસેમ્બર 2018,રવિવાર<br></p><p>સલમાન ખાનની માનેલી બહેન શ્વેતા રોહિરાની તાલીમ હવે પુરી થઇ ગઇ છે. તે થિયેટર અને શોર્ટ ફિલ્મસ માટે મહેનત કરી રહી છે. તેની એક શોર્ટ ફિલ્મ 'સ્પોટલેસ' ઘણી ચર્ચામાં રહી છે જેમાં સોનૂ નિગમ મુખ્ય પાત્રમાં ફરી દેખાવાનો છે. તેની આ ફિલ્મ સફળ થતાં જ સલમાન તેને ફિલ્મમાં લોન્ચ કરવાની પેરવીમાં છે. સલમાનનું પ્રોડકશન હાઉસ હવે શ્વેતાને લગતી સ્ક્રિપ્ટની શોધ કરી રહ્યું છે.&nbsp;</p><p>શ્વેતા એ પુલકિત સમ્રાટ સાથે ૨૦૧૪માં ગોવામાં લગ્ન કર્યા હતા. જેમાં શ્વેતાનો માનેલો ભાઇ સલમાન ખાન પણ હાજર રહ્યો હતો. જોકે પછીથી શ્વેતા અને પુલકિત છુટા પડી ગયા હતા. સલમાન ખાન આ બ્રેકઅપને કારણે ઘણો નારાજ થયો હતો. ત્યાર બાદ પુલકિતને ટોચના બેનરોની ફિલ્મો મળતી બંધ થઇ ગઇ હતી.&nbsp;</p><p>શ્વેતા અને પુલકિત વચ્ચેના છૂટા પડવાનું કારણ યામી ગોતમનું નામ ચર્ચામાં હતું. પુલકિત અને યામીએ 'સનમ રે અને જુનૂયિત જેવી ફિલ્મોમાં સાથે કામ કર્યું હતું, જોકે આ બન્ને ફિલ્મો બોક્સ ઓફિસ પર નિષ્ફળ ગઇ હતી. પરંતુ બન્નેના સંબંધની ચર્ચાઓ ચારેકોર થતી હતી.&nbsp;</p><p>શ્વેતા રોહિરાએ આ દરમિયાન પોતાના અભિનય અને ફિટનેસ પર જ ધ્યાન કેન્દ્રિત કર્યું છે. તેણે સલમાનને પ્રોમિસ આપ્યું હતું કે તે અભિનય ક્ષમતા દ્વારા બોલીવૂડમાં સફળ થશે. હવેે શ્વેતાએ શોર્ટ ફિલ્મસ દ્વારા પોતાને સાબિત કરી દીધી છે. હવે સલમાન મોટા પડદે શ્વેતાને લોન્ચ કરવાનું વિચારી રહ્યો છે.&nbsp;</p>","PublishDate":"Mon, 03 Dec 2018 02:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/salman-will-now-launch-his-sister-shweta-rohira-in-the-film"},{"Title":"મલાઇકા અરોરાએ ઇન્સ્ટાગ્રામના અકાઉન્ટમાંથી 'ખાન' અટક દૂર કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_80d9dd5a-414c-44cc-ae42-06418b279288.jpeg\" data-filename=\"abbb.jpg\" style=\"width: 50%; float: right;\">મુંબઇ,તા. 2 ડિસેમ્બર 2018,રવિવાર<br></p><p>મલાઇકા અરોરા ૨૦૧૬માં અરબાઝ ખાન થી છૂટી થઇ હતી અને ૨૦૧૭માં આ યુગલે છૂટાછેડા લઇ લીધા હતા. આ બાદ પણ મલાઇકાએ પોતાના ઇન્સ્ટાગ્રામના એકાઉન્ટ પર 'ખાન ' અટક રહેવા દીધી હતી. જે એણે હવે દૂર કરી છે.&nbsp;</p><p>મલાઇકા અને અર્જુન કપૂર ડેટિંગ કરી રહ્યા હોવાની ચર્ચા છે. બન્નેએ મળીને મુંબઇના અંધેરીના લોખંડવાલા કોમ્પલેકક્ષમાં એક ઘર પણ ખરીદ્યું છે. જેનું હાલ ઇન્ટિરિયર ડેકોરેશન ચાલી રહ્યું છે.આ યુગલ લિવઇન રિલેશનશિપમાં રહેશે તેવી ચર્ચા આ પરથી થઇ રહી છે.</p><p> જોકે બન્નેને લગ્નની ઉતાવળ નથી. એક ઇન્ટરવ્યુમાં અર્જુને કહ્યું હતું કે, તેની બહેન ત્રિશલાના લગ્ન બાદ જ તે લગ્ન કરવાનો છે.&nbsp; </p><p>મલાઇકા અને અર્જુન કપૂરે ભલે પોતાના સંબંધને જાહેર નથી કર્યો, પરંતુ જાહેરમાં હવે તેમની વર્તણૂકથી તેમના સંબંધ વિશે ખ્યાલ આવી જાય છે. હવે છેક મલાઇકાએ ઇન્સ્ટાગ્રામના પોતાના અકાઉન્ટ પરથી પોતાના નામ પાછળની 'ખાન અટક દૂર કરીને ચોહકોને ચોંકાવી દીધા છે.&nbsp;</p><p>અરબાઝ થી અલગ થયા પછી પણ મલાઇકા ઇન્સ્ટાગ્રામ પર તેનું નામ મલાઇકા અરોરા ખાન જ હતું&nbsp; જેમાંથી ખાન ડીલિટ કર્યું છે.&nbsp;</p>","PublishDate":"Mon, 03 Dec 2018 02:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/malaika-arora-removes-khan-surname-from-an-instagram-account"},{"Title":"પ્રિયંકાના લગ્નમાં આવનારા મહેમાનોના સેલ ફોન જપ્ત કરીને કેમેરા વગરના ફોન અપાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c2225c50-a851-4772-b62c-c5e121f46c49.jpeg\" data-filename=\"aa22.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) <span style=\"white-space: pre;\">\t</span>મુંબઇ,તા. ૧ ડિસેમ્બર 2018,શનિવાર<br></p><p>પ્રિયંકા ચોપરા અને નિક જોનાસ પણ&nbsp; અનુષ્કા શર્માની માફક પોતાના લગ્નની તેમજ અન્ય વિધિની તસવીરો તરત જ જાહેર થાય તેમ ઇચ્છતા નથી. અનુષ્કાએ મહેમાનોના સેલફોન પર સ્ટિકર લગાડયા હતા, પ્રિયંકા અને નિક તો તેના કરતાં પણ એક ડગલું આગળ વધ્યા છે. </p><p>તેઓ આવનારા મહેમાનોના ફોન જપ્ત કરી લેશે અને તેના સ્થાને નવા કેમેરા વિનાના ફોન આપશે. જેથી મહેમાનો ફોનનો ઉપયોગ બિનધાસ્ત કરી શકશે પરંતુ તસવીરો ખેંચી શકશે નહીં. પ્રિયંકા અને નિકે પણ પોતાના લગ્નની તસવીરોને સામાયિકને પહેલા આપીને રોકડી કરવાનો નિર્ણય લીધો છે. તેથી તેમની એક પણ તસવીરો જાહેર ન થઇ જાય એ બાબતે ખાસ ધ્યાન આપી રહ્યા છે.</p><p>પ્રિયંકા અને નિકના લગ્નમાં ૮૦ મહેમાનોને આમંત્રણ આપવામાં આવ્યું છે. આ યાદીમાં મુંબઇના અગ્રણી ઉદ્યોગપતિ મુકેશ અંબાણી પત્ની નીતા અને પુત્રી ઇશા તેમજ પુત્ર અનંત અને તેની સાથે તેની ગર્લફ્રેન્ડ રાધિકા મરચન્ટ સાથે પહોંચી ગયા છે.આ ઉપરાંત સલમાન ખાનની બહેન અર્પિતા પણ પોતાના પુત્ર સાથે પહોંચી ગઇ છે.&nbsp;</p>","PublishDate":"Sun, 02 Dec 2018 02:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/in-the-wedding-of-priyanka-the-cell-phones-of-the-incoming-guests-were-seized-and-the-camera-was-not-received-without-the-camera"},{"Title":"બોલિવૂડના કલાકારોના લગ્નમાં શુકન પેટે ફક્ત રૃપિયા ૧૦૧ જ રાખવાનો નિયમ છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e07d9039-00bd-4d42-941f-e754772c4aad.jpeg\" data-filename=\"abb.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) <span style=\"white-space: pre;\">\t</span>મુંબઇ,તા. ૧ ડિસેમ્બર 2018,શનિવાર<br></p><p>હાલ દીપિકા પદુકોણ અને રણવીર સિંહના લગ્ન થઇ ચુક્યા છે. તો બીજી બાજુ જોધપુરમાં પ્રિયંકા ચોપરા અને નિક જોનાસ લગ્ન થઇ રહ્યા છે. આ યાદીમાં&nbsp; કોમેડી કિંગ તરીકે જાણીતો થયેલો કપિલ શર્મા પણ સામેલ થશે. </p><p>લોકોને સહજ થાય કે ટોચના કલાકારો લગ્નમાં શુકન તરીકે અઢળક રૃપિયા આપતા હશે. પરંતુ ના, એવું બિલકુલ નથી. નાના-મોટા દરેકનું સમ્માન જળવાઇ રહે માટે લગ્નમાં ફક્ત શુકનના કવરમાં રૃપિયા ૧૦૧ જ રાખવાનો&nbsp; ફેંસલો લીધો છે.</p><p>અમિતાભ બચ્ચને તાજેતરમાં ટચૂકડા પડદાના એક શોમાં વાતચીત દરમિયાન જણાવ્યું હતું કે, બોલીવૂડમાં લગ્ન ટાણે શુકનનું કવર આપવાનો એક રિવાજ છે. જે વરસોથી ચાલ્યો આવે છે.&nbsp;</p><p>અમિતાભે વધુમાં કહ્યું હતું કે, સેલિબ્રિટિઓના લગ્નમાંઆવનારા મહેમાનોને શુકનના કવરમાં કેટલા રૃપિયા આપવા તે સમસ્યા રહેતી હતી.પરિણામે જુનિયર આર્ટિસ્ટ અથવા મેકઅપ મેન પોતાના સીનિયર અભિનેતા અથવા નિર્માતાના લગ્નમાં જવા સંકોચ કરતા હતા.&nbsp;</p><p>એવામાં શુકનના કવરમાં રૃપિયા ૧૦૧ ની રકમ રાખવાનો નિર્ણય લેવામાં આવ્યો હતો. તેથી ત્યારથી ટોચના કલાકારોથી લઇને નાના કલાકાર સુધીના દરેક વ્યક્તિ આટલી જ રકમ શુકનના કવરમાં રાખે છે. આમ કરવાથી એકરૃપતા આવી ગઇ અને કોઇને સંકોચ પણ થયો નહીં.</p>","PublishDate":"Sun, 02 Dec 2018 02:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/it-is-the-rule-of-keeping-only-rs-101-as-per-the-wishes-of-bollywood-artists"},{"Title":"લગ્નમાં બીગ બી કેટલો ચાંલ્લો કરે છે તે જાણીને આશ્ચર્યમાં મુકાઈ જશો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fb55a73a-20c8-4169-99e2-a84a7baacd84.jpeg\" data-filename=\"BACHAN.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 1. ડિસેમ્બર 2018 શનિવાર<br></p><p>એક રિયાલિટી શોની ફાઈનલમાં મેગા સ્ટાર અમિતાભ બચ્ચને એવો ખુલાસો કર્યો છે જે જાણીને તમને પણ હેરાની થશે.</p><p>બોલીવૂડમાં હાલમાં લગ્ન સીઝન ચાલી રહી છે. પ્રિયંકા ચોપરા અને નીક જોનાસાના લગ્ન લેવાઈ રહ્યા છે. એ પહેલા દિપિકા અને રણવીરે પ્રભુતામાં પગલા પાડ્યા હતા અને અગામી દિવસોમાં કપિલ શર્મા લગ્ન કરવાનો છે.</p><p>ત્યારે અમિતાભે આ મુદ્દા પર શોમાં ખુલાસો કર્યો હતો કે બોલીવૂડમાં ચાંલ્લો કરવાની પરંપરા બહુ પહેલેથી છે પણ જ્યારે જુનિયર આર્ટિસ્ટ કે મેકઅપ મેન જેવા વ્યક્તિઓએ મોટા સ્ટારના પ્રસંગમાં જવાનુ હોય તો કવરમાં કેટલો ચાંલ્લો મુકવો તે અંગે સંકોચ અનુભવતા હોય છે. આ સંજોગોમાં ચાંલ્લાના કવરમાં 101 રુપિયા મુકવા તેવુ નક્કી થયુ હતુ અને હવે નાના મોટા તમામ કલાકારો માટે આ રકમ નક્કી થઈ ગઈ છે અને કોઈને આટલો ચાંલ્લો કરવામાં કે સ્વીકારવામાં સંકોચ પણ થતો નથી.</p><p>બચ્ચને કહ્યુ હતુ કે હું ચાંલ્લાની સાથે લગ્નમાં એક બૂકે લઈ જવાનું પસંદ કરુ છું પણ જયા બચ્ચનને પસંદ નથી. કારણકે છેવટે ફૂલો ફેંકી દેવાતા હોય છે.</p>","PublishDate":"Sat, 01 Dec 2018 09:50:34 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/bollywood-trivia-amitabh-bachchan-reveals-how-much-shagun-is-given-in-bollywood-weddings"},{"Title":"શર્મન જોશી ડિજિટલ પ્લેટફોર્મ પર પ્રવેશે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8e36ab36-8ca2-4019-a176-0948bff8c779.jpeg\" data-filename=\"ALT.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા. 1 નવેંબર 2018, શનિવાર<br></p><p>હોનહાર અભિનેતા શર્મન જોશી પણ અન્ય કલાકારોની જેમ ડિજિટલ પ્લેટફોર્મ પર પ્રવેશી રહ્યો હોવાની જાણકારી મળી હતી. એને બારિશ નામની લવ સ્ટોરી માટે સાઇન કરવામાં આવ્યો હતો.</p><p>'ઠીક ઠીક સમયથી મેં એક્કે લવ સ્ટોરી ધરાવતી ફિલ્મ કરી નથી. એટલે બારિશની ઑફર આવતાં મેં સ્વીકારી લીધી હતી' એમ શર્મને કહ્યું હતું.</p><p>ટીવી સ્ટાર આશા નેગી આ સાહસમાં એની હીરોઇન છે. એકતા કપૂરની અલ્ટબાલાજીનું આ સર્જન છે. બે સાવ અજનબી યુવાહૈયાં પ્રેમમાં પડે છે ત્યારબાદ જે સંજોગો આકાર ધારણ કરે છે એની વાત આ સિરિઝમાં રજૂ થશે.જો કે હજુ એનુ શૂટિંગ શરૃ થયું નથી. પરંતુ અલ્ટબાલાજી&nbsp; જેવા ટોચના બેનર સાથે કામ કરવાના વિચારમાત્રથી શર્મન થનગની રહ્યો છે. એણે કહ્યું કે મને કહેવા દો કે સૌથી પહેલાં તો મને સ્ક્રીપ્ટ આકર્ષક લાગી છે એટલે મિડિયમ કયું છે એના કરતાં વધુ મહત્ત્વની વાત સ્ક્રીપ્ટ છે. સ્ક્રીપ્ટ સારી હોય તો કોઇ પણ મિડિયમમાં કામ કરવામાં આનંદ આવે.</p><p><br></p>","PublishDate":"Sat, 01 Dec 2018 06:43:57 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sharman-joshi-to-a-web-series-for-ekta-kapoor"},{"Title":"રાજપાલ યાદવને જેલની સજા થઇ","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eb2a8d6e-7b8e-4b6f-bc51-d393a2ca896c.jpeg\" data-filename=\"RAJ YADAV.jpg\" style=\"width: 50%; float: left;\">નવી દિલ્હી / મુંબઇ તા. 1 નવેંબર 2018, શનિવાર<br></p><p>બોલિવૂડમાં ટૂંકા સમયગાળામાં કોમેડિયન તરીકે સારી નામના મેળવી ચૂકેલા અભિનેતા રાજપાલ યાદવને દિલ્હી હાઇકોર્ટે ત્રણ માસની જેલની સજા કરી હતી.</p><p>રાજપાલે એક ફિલ્મ બનાવવાના બહાને ૨૦૧૦માં દિલ્હીના એક વેપારી પાસેથી પાંચ કરોડ રૃપિયાની લોન લીધી હતી. ફિલ્મ બની નહોતી અને રાજપાલ વેપારીના પૈસા પાછા ચૂકવવામાં નિષ્ફળ નીવડયો હતો. એણે વેપારીને આપેલો ચેક બાઉન્સ થતાં વેપારીએ પાંચ સાત વખત રાજપાલને વિનંતી કરી હતી કે મારા પૈસા પાછા ચૂકવો.&nbsp;</p><p>પરંતુ રાજપાલે ફિલ્મી સ્ટાઇલમાં હા હા કરીને વેપારીને રખડાવ્યો હતો. આખરે વેપારીએ દિલ્હી હાઇકોર્ટમાં પુરાવા સહ ફરિયાદ નોંધાવી હતી. દિલ્હી હાઇકોર્ટમાં શુક્રવારે જસ્ટિસ રાજીવ સહાયે રાજપાલને ઠપકો આપતાં કહ્યું હતું કે તમને એક કરતાં વધુ તક આપવામાં આવી હતી જેથી તમે વેપારીના પૈસા પાછા ચૂકવી દો. પરંતુ એમ કરવામાં તમે નિષ્ફળ ગયા છો...તમે અરજદારને આપેલા એક નહીંં સાત સાત ચેક બાઉન્સ થયા છે એટલે તમારો ઇરાદો શંકા જગાડે છે...</p><p>દિલ્હી હાઇકોર્ટે રાજપાલને હાલ ત્રણ મહિનાની જેલની સજા જાહેર કરી હતી. રાજપાલને તિહાર જેલમાં મોકલી આપવાની પોલીસને તાકીદ કરી હતી.</p><p><br></p><div><br></div>","PublishDate":"Sat, 01 Dec 2018 06:39:07 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/rajpal-yadav-sent-to-tihar-jail-in-cheque-bounced-case"},{"Title":"ફિલ્મ શમશેરા આજે ફ્લોર પર જશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d44a0fea-0157-4eee-bd0e-5606c51aadef.jpeg\" data-filename=\"SHAM.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા. 1 નવેંબર 2018, શનિવાર<br></p><p>મોખરાના અભિનેતા રણબીર કપૂરને મુખ્ય ભૂમિકામાં ચમકાવતી યશ રાજ જેવા પ્રતિષ્ઠિત બેનરની ફિલ્મ શમશેરા આજે શનિવારે ફ્લોર પર જવાની માહિતી મળી હતી.</p><p>આ ફિલ્મમાં રણબીર કપૂર કાઠિયાવાડ-સૌરાષ્ટ્રના બહારવટિયા ટાઇપનો રોલ કરવાનો છે એવી જાણકારી મળી હતી. અત્યાર અગાઉ એણે સિનિયર અભિનેતા સંજય દત્તની બાયો-ફિલ્મ સંજુ કરી હતી જ સુપરહિટ નીવડી હતી. ત્યારબાદ એણે કરણ જોહરની ભારતીય સુપરહીરો ટાઇપની ફિલ્મ બ્રહ્માસ્ત્ર કરી હતી જેમાં મોખરાની અભિનેત્રી આલિયા ભટ્ટ એની સાથે હતી અને આ ફિલ્મ કરતાં કરતાં બંને વચ્ચે કૂણી લાગણી સ્થપાઇ હોવાની વાતો વહેતી થઇ હતી.</p><p>યશ રાજ તરફથી શમશેરાને પિરિયડ ફેન્ટસી એક્શન ફિલ્મ તરીકે ઓળખાવાઇ હતી. આ ફિલ્મમાં વાણી કપૂર રણબીરની હીરોઇન છે. રસપ્રદ વાત એ છે કે આ ફિલ્મમાં સંજય દત્ત અને રણબીર કપૂર એકમેકની સામે ચમકશે. બંને પ્રતિસ્પર્ધી કે હરીફ હોય એ પ્રકારની આ ફિલ્મની કથા છે.</p><p>સદ્ગત યશ ચોપરાએ શરૃ કરેલી પરંપરા મુજબ આજે સેટ પર ફિલ્મના બધા કલાકારો હાજર રહેશે અને પહેલાં પારંપરિક પૂજા થયા બાદ ફિલ્મનો પહેલો શોટ&nbsp; લેવાશે. જો કે સંજય દત્ત પહેલેથી અન્ય રોકાણમાં હોવાથી એ સેટ પર નહીં હોય.</p><p>કરણ મલ્હોત્રા આ ફિલ્મના ડાયરેક્ટર છે.&nbsp;</p><p><br></p><div><br></div>","PublishDate":"Sat, 01 Dec 2018 06:34:56 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/film-shamshera-goes-on-the-floor-today-with-traditional-pooja"},{"Title":"માતાપિતાનો વિશ્વાસ સૌથી પહેલાં પુરવાર કરવાનો છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c9a10551-71ea-4399-b55f-552720130256.jpeg\" data-filename=\"SARA.jpeg\" style=\"width: 50%; float: right;\">મુંબઇ તા. 1 નવેંબર 2018, શનિવાર<br></p><p>હોનહાર અભિનેત્રી સારા અલી ખાને કહ્યું હતું કે મારામાં અભિનય પ્રતિભા છે એવો મારાં માતાપિતાનો વિશ્વાસ મારે સાચ્ચો પુરવાર કરવાનો છે.&nbsp;</p><p>'મારી માતા અને મારા પિતા બંને નીવડેલા અદાકારો રહ્યા છે અને વરસોથી બોલિવૂડમાં સક્રિય છે. મારી પ્રતિભા વિશે બીજા લોકો શું કહે છે એના કરતાં મારા માટે મહત્ત્વની વાત એ છે કે મારાં માતાપિતાએ મારા પર મૂકેલો વિશ્વાસ યથાર્થ પુરવાર થાય' એમ સારાએ કહ્યું હતું.</p><p>સારાની અભિષેક કપૂર નિર્દેશિત અને સુશાંત સિંઘ રાજપૂત અભિનિત ફિલ્મ કેદારનાથ રજૂ થવાની તૈયારી છે. હાલ આ ફિલ્મનું પ્રમોશન જોરશોરથી ચાલી રહ્યું છે.&nbsp;</p><p>આ ઉપરાંત સારા કરણ જોહર અને રોહિત શેટ્ટીની સિમ્બા ફિલ્મ કરી રહી છે જેમાં મોખરાના અભિનેતા રણવીર સિંઘ સાથે એ ચમકી રહી છે. એની હજુ એક પણ ફિલ્મ રજૂ થઇ નથી ત્યાં એને ત્રીજી ફિલ્મની ઑફર પણ મળી હતી. સમીક્ષકો એને પોતાની માતા અમૃતા સિંઘના વ્યક્તિત્વને મળતી આવતી ગણે છે.</p><p>સારાએ કહ્યું કે અત્યારે મારી પ્રાયોરિટી એ છે કે મારાં માતાપિતાની કસોટીમાં હું સૌ પહેલાં પાર ઊતરું. બીજા બધાંની વાત તો પછી આવે છે. પહેલાં માતાપિતાને ખાતરી થવી જોઇએ કે તેમણે મારા પર મૂકેલો વિશ્વાસ સાચ્ચો છે.</p><p>જો કે કેદારનાથ સામે અત્યારે જોરદાર વિરોધ પણ થઇ રહ્યો છે અને આ ફિલ્મ લવ જિહાદને પ્રોત્સાહન આપે છે એવા કહેવાતા આક્ષેપ બદલ ગુજરાત હાઇકોર્ટમાં આ ફિલ્મ પર બૅન મૂકવાની અરજી પણ રજૂ થઇ ચૂકી છે.</p><p><br></p><div><br></div>","PublishDate":"Sat, 01 Dec 2018 06:29:53 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-will-have-to-prove-to-my-parents-first-that-i-am-worth-it"},{"Title":"બંધ બજારે ડોલરના ભાવ આંચકા પચાવી ફરી ઉંચકાયા","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ક્રુડતેલમાં ઉછાળા ઉભરા જેવા નિવડતાં ભાવ એકથી દોઢ ટકો તૂટયા</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c8a78bbe-b8ee-4725-91a4-dc625b49f88f.jpeg\" data-filename=\"1-dollar.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span> મુંબઈ,&nbsp; તા. 1. ડિસેમ્બર 2018, શનિવાર<br></p><p>મુંબઈ સોના-ચાંદી બજારમાં આજે શનિવારના કારણે સત્તાવાર બંધ રહી હતી. બંધબજારે જોકે ભાવમાં નરમાઈ આગળ વધ્યાના નિર્દેશો હતા. વિશ્વબજારના સમાચાર નરમ હતા. અમેરિકાના પ્રમુખ તથા ચીનના પ્રમુખ વચ્ચે મિટિંગ આર્જેન્ટીનામાં જી-૨૦ દેશોની મિટિંગમાં મળી રહી હતી એ પૂર્વે આ મિટિંગમાં ટ્રેડવોરનો ઉકેલ આવશે એવી આશાએ અમેરિકામાં શેરબજારો ઉંચા ગયાના સમાચાર હતા. </p><p>વૈશ્વિક સ્તરે શેરબજારો ઉંચકાતાં સોનામાં ફંડવાળા હળવા થઈ રહ્યા હતા. વિશ્વબજારમાં ડોલરના ભાવ પણ આંચકા પચાવી ફરી ઉંચા જતાં તેની અસરે પણ વૈશ્વિક સોનાના ભાવ ફરી દબાણ હેઠળ આવ્યાના નિર્દેશો હતા. વિશ્વબજારમાં ડોલર ફરી ઉંચકાતાં ઘરઆંગણે કરન્સી બજારમાં આજે બંધ બજારે રૂપિયા સામે ડોલરના ભાવ રૂ.૬૯.૫૯ વાળા વધી રૂ.૬૯.૭૭ થઈ છેલ્લે રૂ.૬૯.૭૩ આસપાસ બોલાઈ રહ્યા હતા.</p><p> ભારતના જીડીપીના આંકડા તથા ફિસ્કલ ડેફીસીટના આંકડા પણ નબળા આવતાં તેના કારણે પણ આજે કરન્સીમાં બંધ બજારે રૂપિયો વધતો અટકી ઘટાડા પર રહ્યો હોવાનું જાણકારોએ જણાવ્યું હતું.</p><p>દરમિયાન, મુંબઈ ઝવેરીબજારમાં આજે સોનાના ભાવ ૧૦ ગ્રામના ૯૯.૫૦ના જીએસટી વગર રૂ.૩૦૨૪૦ વાળા રૂ.૩૦૨૦૦ તથા ૯૯.૯૦ના ભાવ રૂ.૩૦૩૯૦ વાળા રૂ.૩૦૩૫૦ બોલાઈ રહ્યા હતા જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે ત્રણ ટકા ઉંચા રહ્યા હતા. દરમિયાન, મુંબઈ બજારમાં આજે ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર કિલોના રૂ.૩૫૫૬૦ વાળા રૂ.૩૫૫૦૦ બોલાતા હતા જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે હજાર રૂપિયા ઉંચા રહ્યા હતા. વિશ્વબજારમાં સોનાના ભાવ ઘટી સપ્તાહના અંતે ઔંશના ૧૨૨૦થી ૧૨૨૦.૫૦ ડોલર રહ્યા હતા જ્યારે ચાંદીના ભાવ ઘટી ઔંશના ૧૪.૧૯ થઈ ૧૪.૨૦થી ૧૪.૨૧ ડોલર રહ્યા હતા. પ્લેટીનમના ભાવ ઝડપી ગબડી ઔંશના ૮૦૦ ડોલરની અંદર ઉતરી સપ્તાહના અંતે ૭૯૮થી ૭૯૮.૫૦ ડોલર બોલાઈ રહ્યા હતા. જોકે પેલેડીયમના ભાવ ઉછળી ઉંચામાં ૧૨૦૦ ડોલરને આંબી ગયા પછી સપ્તાહના અંતે ૧૧૮૧થી ૧૧૮૧.૫૦ ડોલર રહ્યા હતા. નવેમ્બરમાં પેલેડીયમના ભાવમાં આવેલો ઉછાળો ડિસેમ્બર ૨૦૧૭ પછીના ગાળાનો સૌથી મોટો માસિક ઉછાળો મનાઈ રહ્યો છે.<br></p><p>વિશ્વબજારમાં પ્લેટીનમ તથા પેલેડીયમ વચ્ચેનો ભાવ તફાવત વધ્યો છે જ્યારે સોનાના ભાવ તથા પેલેડીયમના ભાવ વચ્ચેનો તફાવત ઘટી ગયો છે.&nbsp;</p><p>વિશ્વબજારમાં ક્રુડતેલમાં નીચા ભાવથી આવેલા ઉછાળા ઉભરા જેવા નિવડતાં તથા ભાવ ફરી નીચા આવતાં તેની અસર પણ વૈશ્વિક સોનાના ભાવ પર દેખાઈ છે. વિશ્વબજારમાં બ્રેન્ટ ક્રુડના ભાવ ફરી ગબડી બેરલના ૫૯ ડોલરની અંદર ઉતરી છેલ્લે ૫૮.૭૦થી ૫૮.૭૫ ડોલર રહ્યા હતા જ્યારે ન્યુયોર્કના ભાવ ૫૧ ડોલરની અંદર ઉતરી છેલ્લે ૫૦.૯૦થી ૫૦.૯૫ ડોલર બોલાઈ રહ્યા હતા. ભાવ એકંદરે સપ્તાહના અંતે એકથી દોઢ ટકો ઘટયા છે. ક્રુડતેલનું ઉત્પાદન કરતા વિવિધ ઉત્પાદક દેશોની મિટિંગ ૬ તથા ૭ ડિસેમ્બરે વિયેના ખાતે મળવાની છે. આ મિટિંગ પર હવે ક્રુડતેલ બજારના ખેલાડીઓની નજર રહી છે.</p><p>વિશ્વબજારમાં ડોલર ઉંચકાતાં સપ્તાહના અંતે કોપરના ભાવ પણ ઉંચેથી નીચા આવી ટનના ત્રણ મહિનાની ડિલીવરીના ૬૧૯૮ ડોલર રહ્યા હતા જ્યારે એલ્યુમિનિયમના ભાવ ૧૯૫૮ ડોલર, જસતના ૨૫૪૨ ડોલર તથા ટીનના ભાવ ૧૮૪૦૦ ડોલર રહ્યાના નિર્દેશો હતા. આ લખાય છે ત્યારે વિશ્વબજારોના વિવિધ ખેલાડીઓની નજર ચીન તથા અમેરિકાના પ્રમુખ વચ્ચે આર્જેન્ટીનામાં થઈ રહેલી મિટિંગ પર રહી હતી.</p><div><br></div>","PublishDate":"Sat, 01 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/dollar-price-shocks-recede-by-closing-market"},{"Title":"હૂંડિયામણ પુરાંત એપ્રિલથી સપ્ટે.માં 24.02 અબજ ડોલર ઘટીને 400.52 અબજ ડોલર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e9314c89-8674-4a01-a86c-ae97ee1bf5a3.jpeg\" data-filename=\"1-forex.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 1. ડિસેમ્બર 2018, શનિવાર<br></p><p>ભારતનું ફોરેન એક્સચેન્જ રિઝર્વ-હૂંડિયામણ પુરાંત ચાલુ વર્ષે એપ્રિલ થી સપ્ટેમ્બર ૨૦૧૮માં ૨૪.૦૨ અબજ ડોલર ઘટીને ૪૦૦.૫૨૫ અબજ ડોલર રહી ગયું હોવાનું રિઝર્વ બેંક ઓફ ઈન્ડિયાના આંકડામાં દર્શાવાયું છે.</p><p>ફોરેક્સ રિઝર્વ ૩૧,માર્ચ ૨૦૧૮ના ૪૨૪.૫૪ અબજ ડોલર હતું. એપ્રિલ થી ઓગસ્ટ ૨૦૧૮ના સમયગાળામાં આ રિઝર્વમાં ઘટાડાનો ટ્રેન્ડ જોવાયો છે. ૩૦,એપ્રિલ ૨૦૧૮ના ૪૨૦.૫૨ અબજ ડોલરથી ઘટીને ૩૧,મે ૨૦૧૮ના ૪૧૨.૩૭ અબજ ડોલર અને ૩૦,જૂન ૨૦૧૮ના ૪૦૫.૭૪ અબજ ડોલર અને ૩૧,જુલાઈ ૨૦૧૮ના ૪૦૩.૬૭ અબજ ડોલર અને ૩૧,ઓગસ્ટ ૨૦૧૮ના ઘટીને ૪૦૦.૧૦ અબજ ડોલર નોંધાઈ હોવાનું આરબીઆઈના આંકડામાં દર્શાવાયું છે.&nbsp; સપ્ટેમ્બરમાં ફોરેક્સ રિઝર્વમાં સાધારણ વધારો નોંધાઈ ૪૦૦.૪૩ અબજ ડોલરનું રિઝર્વ રહ્યું છે.&nbsp;</p><p>જૂન ૨૦૧૮ના અંતે આયાતાને આવરી લેતું ફોરેક્સ રિઝર્વ માર્ચ ૨૦૧૮ના અંતના ૧૦.૯ મહિનાથી ઘટીને ૧૦.૧ મહિનાનું રહ્યું હોવાનું રિઝર્વ બેંક ઓફ ઈન્ડિયાએ તેના મેનેજમેન્ટ ઓફ ફોરેન એક્સચેન્જ રિઝર્વ પરના એપ્રિલ થી સપ્ટેમ્બરના અર્ધવાર્ષિક રીપોર્ટમાં જણાવ્યું છે. ફોરેન કરન્સી એસેટ્સ કે જેમાં મલ્ટિ કરન્સી એસેટ્સનો સમાવેશ છે, એ વર્તમાન ધોરણો મુજબ મલ્ટિ એસેટ&nbsp; પોર્ટફોલિયોમાં રાખવામાં આવે છે.</p><p>એપ્રિલ થી સપ્ટેમ્બરના સમયગાળા કુલ ફોરેન&nbsp; કરન્સી એસેટ્સ ૩૭૬.૨૪ અબજ ડોલરમાંથી ૨૩૯.૩૭ અબજ ડોલરનું રોકાણ સિક્યુરીટીઝમાં, ૧૦૬.૯૮ અબજ ડોલર અન્યય સેન્ટ્રલ બેંકો, બેંક ફોર ઈન્ટરનેશનલ સેટલમેન્ટ્સ (બીઆઈએસ) માં ડિપોઝિટ્સ અને બાકી ૨૯.૮૯ અબજ ડોલર કમર્શિયલ&nbsp; બેંકોની વિદેશોની શાખાઓમાં જમા પડયા હોવાનું રીપોર્ટમાં જણાવ્યું છે. </p><p>સ્થાનિક ફોરેન&nbsp; એક્સચેન્જ માર્કેટમાં રિઝર્વ બેંક ઓફ ઈન્ડિયાની નેટ ફોરવર્ડ લાયેબિલિટી(પેએબલ) ૩૦,સપ્ટેમ્બર ૨૦૧૮ મુજબ ૦.૯૬ અબજ ડોલરની રહી છે. રિઝર્વ બેંક પાશે ૩૦,સપ્ટેમ્બર મુજબ ૫૮૬.૪૪ ટન સોનું પડયું છે, જેમાંથી ૨૯૪.૧૪ અબજ ડોલર વિદેશમાં બેંક ઓફ ઈંગ્લેન્ડ અને બેંક ફોર ઈન્ટરનેશનલ સેટલમેન્ટ્સમાં સેફ કસ્ટડીમાં પડયું છે. જ્યારે બાકી સ્થાનિકમાં સોનામાં પડયું છે. ૨૩,નવેમ્બર ૨૦૧૮ના સપ્તાહમાં રિઝર્વ ૭૯.૫ કરોડ ડોલર ઘટીને ૩૯૨.૭૮ અબજ ડોલર રહ્યું છે. </p><p>ભારતની ફોરેન એક્સચેન્જ રિઝર્વ ૨૩,નવેમ્બર ૨૦૧૮ના પૂરા થયેલા સપ્તાહમાં ફોરેન કરન્સી એસેટ્સમાં ઘટાડાના કારણે ૭૯.૫ અબજ ડોલર ઘટીને ૩૯૨.૭૮૫ અબજ ડોલર રહ્યું હોવાનું રિઝર્વ બેંક ઓફ ઈન્ડિયાના આંકડામાં દર્શાવાયું છે. પાછલા સપ્તાહમાં રિઝર્વ ૫૬.૮૯ કરોડ ડોલર વધીને ૩૯૩.૫૮૦ અબજ ડોલર રહ્યું હતું. ઉલ્લેખનીય છે કે ૧૩,એપ્રિલ ૨૦૧૮ના ભારતનું ફોરેક્સ રિઝર્વ-હૂંડિયામણ પુરાંત ૪૨૬.૦૨૮ અબજ ડોલરની રેકોર્ડ ઊંચી સપાટીએ પહોંચ્યું હતું.</p>","PublishDate":"Sat, 01 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-reserves-dropped-by-2402-billion-to-40052-billion-in-april-september"},{"Title":"રોકાણકારો સાવચેત રહેજો : અનરજીસ્ટર્ડ એડવાઈઝર્સથી દૂર રહેવા સેબીની ચેતવણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_39e390da-0999-4869-9c33-bb409c2bc82a.jpeg\" data-filename=\"1-sebi.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 1. ડિસેમ્બર 2018, શનિવાર<br></p><p>મૂડી બજાર નિયામક તંત્ર સિક્યુરિટીઝ એન્ડ એક્સચેન્જ બોર્ડ ઓફ ઈન્ડિયા(સેબી)એ રોકાણકારોને અસાધારણ અથવા ખાતરીપૂર્વકના વળતર સામે ચેતવીને માત્ર રજીસ્ટર્ડ ઈન્વેસ્ટરમેન્ટ એડવાઈઝર્સ સાથે જ કામ કરવા અને તેમને એડવાઈઝરી ફીની ચૂકવણી માત્ર બેંકિંગ ચેનલો થકી જ કરવા પબ્લિકને જણાવ્યું છે. રોકાણકારોને ખોટી-ગેરમાર્ગે દોરતી ટ્રેડીંગ ટીપ્સ થકી લલચાવવાના અનેક કિસ્સા આવતાં સેબીએ આ પગલું લઈ ચેતવણી આપી છે.</p><p>સેબીએ ઈન્વેસ્ટમેન્ટ એડવાઈઝર માન્ય રજીસ્ટ્રેશન સર્ટિફિકેટ ધરાવે છે કે નહીં એની ખાતરી કરવા અને આ ઈન્વેસ્ટમેન્ટ એડવાઈઝર સાથે ડીલિંગ કરતી વખતે શું કરવું અને શું નહીં કરવાની યાદી પણ જારી કરી છે. આ ઉપરાંત સેબીએ રોકાણના જોખમ-વળતર પ્રોફાઈલનું આકલન કરવા અને લિક્વિડિટી તેમ સલામતીની બાજુઓ પણ રોકાણ કરતાં પહેલા ચકાસવા સલાહ આપી છે. મૂડી બજાર નિયામક તંત્રે રોકાણકારોને તેમના ઈન્વેસ્ટમેન્ટ એડવાઈઝરને એડવાઈઝરી ફીની ચૂકવણી માત્ર કરવા અને આ ચૂકવણી બેંકિંગ ચેનલો થકી જ કરવા અને ચૂકવણી દર્શાવતી રીસિપ્ટ સહી સાથે પોતાની પાસે રાખવા જણાવ્યું છે.<br></p><p>આ ઉપરાંત સેબીએ રોકાણકારોને ઈન્વેસ્ટમેન્ટ એડવાઈઝરો દ્વારા આપવામાં આવતાં અસાધારણ અથવા ખાતરી પૂર્વકના ઊંચા વળતરમાં નહીં તણાવા અને ગ્રીડી નહીં બનવા તેમ જ બજારની અફવા અથવા જાહેર ખબરોથી લલચાઈ નહીં જવાની સલાહ આપી છે.&nbsp; આ સાથે સેબીએ પબ્લિકને કોઈપણ ઈન્વેસ્ટમેન્ટ એડવાઈઝર અથવા તેમના પ્રતિનિધિઓ તરફથી માત્ર ફોન કોલ્સ કે મેસેજોના આધાર પર સોદા કરવાથી દૂર રહેવા જણાવ્યું છે.&nbsp;</p><p>અનરજીસ્ટર્ડ એકમો સાથે ડીલ નહીં કરવા અને તેમના દ્વારા ઈન્વેસ્ટમેન્ટ સલાહ હેઠળ ઓફર કરાતી શેરોની ટીપ્સમાં નહીં પડવાની સલાહ આપી છે.</p>","PublishDate":"Sat, 01 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/investors-be-careful-sebis-warning-to-keep-away-from-unregistered-advisors"},{"Title":"વિવિધ કૃષિ ચીજોનો રવિપાકના વાવેતરનો કુલ વિસ્તાર ૩૨ લાખ હેકટર્સ ઘટયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a0bb3adb-706d-4e3c-b89b-827f0acfc6b8.jpeg\" data-filename=\"1-crop.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 1. ડિસેમ્બર 2018, શનિવાર<br></p><p>દેશમાં રવિપાકના વાવેતરના આંકડા એકંદરે નબળા આવ્યા છે. આ વર્ષે વિવિધ રાજ્યોમાં વરસાદની ચાલ અનિયમિત રહી હતી અને એકંદરે વરસાદ અપેક્ષાથી ઓછો રહ્યો છે. આના પગલે જમીનમાં પાણીનો સંગ્રહ ઓછો થયો છે. આવા માહોલ વચ્ચે હવે રવિપાકના વાવેતરના જોકે તાજેતરના આંકડા બહાર આવ્યા છે તે મુજબ દેશમાં વિવિધ કૃષી પાકોના વાવેતરનો કુલ વિસ્તાર આશરે ૩૨ લાખ હેકટર્સ જેટલો ઘટયો છે. જોકે આ આંકડાઓ મુજબ તેલીબિયાંના વાવેતરનો વિસ્તાર વધ્યો છે. કેન્દ્રના કૃષી મંત્રાલયના જણાવ્યા મુજબ આ વર્ષે અત્યાર સુધીના મળેલા આંકડાઓ મુજબ રવિપાકના વાવેતરનો વિસ્તાર ઘટીને આશરે ૩૫૫ લાખ હેકટર્સ જેટલો થયો છે જે પાછલા વર્ષે આ ગલ્લામાં આશરે ૩૮૭ લાખ હેકટર્સમાં થયું હતું.</p><p>મહારાષ્ટ્રમાં આવા વાવેતરમાં વિશેષ ઘટાડો થયો છે. મહારાષ્ટ્રમાં અડધો અડધ તાલુકાઓમાં દુકાળ જેવી પરિસ્થિતિ રહી છે. ઉત્તર પ્રદેશ, રાજસ્થાન, કર્ણાટર વિ. રાજ્યોમાં પણ આવી પરિસ્થિતિ રહી છે. દરમિયાન,&nbsp; આ વર્ષે અત્યાર સુધીના ગાળામાં ઘઉંનું વાવેતર ૧૫૬.૭૬ લાખથી ઘટી ૧૫૨.૯૭ લાખ હેકટર્સમાં થયું છે જ્યારે ચોખાનું વાવેતર ૧૦.૫૧ લાખથી ઘટી ૭.૩૩ લાખ હેકટર્સમાં થયું છે.</p>","PublishDate":"Sat, 01 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/total-area-under-rabi-crops-of-various-agricultural-commodities-decreased-by-32-lakh-hectares"},{"Title":"આયાતી ખાદ્યતેલોની ટેરીફ વેલ્યુ ઘટાડાતાં ઈફેકટીવ ઈમ્પોર્ટ ડયુટીમાં થયેલો ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c2703d2f-e7d5-4291-86e7-9c59974a7b87.jpeg\" data-filename=\"1-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 1. ડિસેમ્બર 2018, શનિવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે હવામાન મિશ્ર હતું. સિંગતેલના ભાવ આંચકા પચાવી ફરી ઉંચા બોલાતા થયા હતા જ્યારે&nbsp; પામતેલ સહિત વિવિધ આયાતી ખાદ્યતેલોના ભાવ નરમ રહ્યા હતા. કેન્દ્ર સરકારે દેશમાં આયાત થતા વિવિધ આયાતી ખાદ્યતેલોની આયાત જકાત ગણવા બેન્ચમાર્ક તરીકે વપરાતી ટેરીફ વેલ્યુમાં ઘટાડો કર્યાના સમાચાર હતા.&nbsp;</p><p>આના પગલે ઘરઆંગણે આયાત થતા ખાદ્યતેલોની અસરકારક આયાત જકાતમાં ઘટાડો થયો છે. કેન્દ્ર સરકારે ક્રુડ પામ ઓઈલ સીપીઓની આવી ટેરીફ વેલ્યુ ૫૦૯થી ઘટાડી ૪૬૩ ડોલર કરી છે જ્યારે પામોલીનની ટેરીફ વેલ્યુ ૫૬૯થી ઘટાડી ૫૩૦ ડોલર કરાઈ છે. સોયાતેલની ટેરીફ વેલ્યુ ૭૧૭થી ઘટી ૭૦૭ ડોલર થઈ છે. આના પગલે સીપીઓની આયાત જકાતમાં ટનદીઠ રૂ.૧૬૨૪નો ઘટાડો થયો છે જ્યારે પામોલીનની આયાત જકાતમાં ટનદીઠ રૂ.૧૩૦૦ જેટલો તથા સોયાતેલની આયાત જકાતમાં ટનદીઠ રૂ.૨૮૦થી ૨૮૧ જેટલો ઘટાડો થયાનું બજારના જાણકારોએ જણાવ્યું હતું.<br></p><p>દરમિયાન, ટેરીફ વેલ્યુ ઘટતાં બજારભાવ દબાણ હેઠળ રહ્યા હતા. મુંબઈ બજારમાં આજે હાજર ભાવ ૧૦ કિલોના પામતેલના હવાલા રિસેલના ઘટી રૂ.૫૯૦ રહ્યા હતા જ્યારે જેએનપીટીના ભાવ રૂ.૫૮૭ રહ્યા હતા. રૂ.૫૮૮થી ૫૯૦માં આજે આશરે ૧૦૦થી ૧૫૦ ટનના વેપાર થયા હતા. દરમિયાન, ક્રુડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૦૦ બોલાઈ રહ્યા હતા. વિશ્વબજારના સમાચાર મુજબ અમેરિકામાં શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૧૩થી ૧૫ પોઈન્ટ ઉંચકાયો હતો જ્યારે ત્યાં સોયાતેલનો વાયદો ૧૦થી ૧૪ પોઈન્ટ પ્લસમાં રહ્યો હતો. ત્યાં સોયાબીનનો વાયદો ઓવરનાઈટ ૬૨થી ૭૪ પોઈન્ટ વધ્યો હતો.&nbsp;</p><p>મુંબઈ બજારમાં આજે સિંગતેલના ભાવ ૧૦ કિલોના રૂ.૯૬૦ વાળા રૂ.૯૭૦ રહ્યા હતા. જ્યારે રાજકોટ બાજુ ભાવ વધી રૂ.૯૪૦ તથા ૧૫ કિલોના ભાવ રૂ.૧૪૯૦થી ૧૫૦૦ રહ્યાના સમાચાર હતા. ત્યાં આજે કોટન વોશ્ડના ભાવ રૂ.૬૫૨થી ૬૫૫ રહ્યા હતા જ્યારે મુંબઈમાં કપાસીયા તેલના ભાવ રૂ.૭૦૫ રહ્યા હતા.&nbsp;</p><p>મુંબઈમાં સોયાતેલના ભાવ ડિગમના રૂ.૭૦૨ તથા રિફાઈન્ડના રૂ.૭૨૫ રહ્યા હતા.</p><p>મગફળીની આવકો ગોંડલ બાજુ આશરે સાત હજાર ગુણી તથા રાજકોટ બાજુ આશરે ૫૦ હજાર ગુણી આવી હતી તથા મથકોએ મગફળીના હાજરભાવ ૨૦ કિલોના જાતવાર નીચામાં રૂ.૭૪૦થી ૮૦૦ તથા ઉંચામાં ભાવ રૂ.૮૮૦થી ૯૫૦ રહ્યા હતા.&nbsp;</p><p>દિવેલના ભાવ આંચકા પચાવી આજે ૧૦ કિલોના રૂ.૩થી ૫ વધી કોમર્શિયલના&nbsp; રૂ.૧૧૦૩, એફએસજીના રૂ.૧૧૧૩ તથા એફએસજી કંડલાના રૂ.૧૦૯૩ બોલાઈ રહ્યા હતા. મુંબઈ હાજર એરંડાના ભાવ પણ રૂ.૫૩૪૦ વાળા રૂ.૫૩૬૫ રહ્યા હતા.&nbsp;</p>","PublishDate":"Sat, 01 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/impact-reduction-in-import-duty-reduction-of-tariff-value-of-imported-edible-oils"},{"Title":"નવા સપ્તાહમાં સેન્સેક્સ 36444 થી 35777 અને નિફટી 10944 થી 10777 વચ્ચે અથડાતાં જોવાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_99bdb64c-0935-4506-aa6a-17b782631d95.jpeg\" data-filename=\"1-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 1. ડિસેમ્બર 2018, શનિવાર<br></p><p>ક્રુડ ઓઈલમાં ઓપેક અને નોન-ઓપેક દેશોની આગામી સપ્તાહમાં ૬,ડિસમ્બરના મીટિંગ યોજાતા પૂર્વે જ રશીયાએ ક્રુડના ભાવ વર્તમાન યોગ્ય સ્તરે હોવાનું નિવેદન કરીને ક્રુડ ઓઈલના ઉત્પાદનમાં કાપ મૂકવાની તરફેણ નહીં કરવાના આપેલા સંકેતે ગત સપ્તાહમાં ક્રુડના ભાવ બ્રેન્ટના તૂટીને ૫૭.૫૦&nbsp; ડોલર અને નાયમેક્ષ ક્રુડના ૫૦ ડોલરની સપાટી તોડી જતાં અને અમેરિકી ડોલર વૈશ્વિક કરન્સી સામે ગત સપ્તાહમાં તૂટવા સાથે ભારતીય રૂપિયો સામે પણ તૂટીને ૭૦ની સપાટી તોડી જતાં આ બન્ને પરિબળો ભારત માટે પોઝિટીવ બન્યા છે. પરંતુ ફરી વૈશ્વિક અર્થતંત્રમાં મંદીના ઝળુંબતા ભય અને આવવા લાગેલા નીચા આર્થિક વૃદ્વિના અંદાજોની સાથે ભારતની આર્થિક વૃદ્વિ-જીડીપી વૃદ્વિના બીજા ત્રિમાસિકના આંક ઘટીને ૭.૧ ટકા જાહેર થવા અને રાજકોષીય ખાધ પણ સરકારના સંપૂર્ણ નાણાકીય વર્ષ ૨૦૧૯ના લક્ષ્યાંક ૬.૨૪ અબજ ડોલરના એપ્રિલ થી ઓકટોબરમાં જ પાર થઈ ૬.૪૯ અબજ ડોલર પહોંચી જવી, જીએસટી એક્ત્રિકરણના નવેમ્બર ૨૦૧૮ મહિનામાં ઘટીને રૂ.૯૭,૬૩૭ કરોડ જાહેર થતાં બિઝનેસ સેન્ટીમેન્ટ હજુ ડહોળાયેલું હોઈ આ આંકડા જાહેરથતાં પૂર્વે જ ભારતીય શેર બજારોમાં ડેરિવેટીવ્ઝમાં નવેમ્બર વલણના અંતે ઈન્ડેક્સ મેનેજમેન્ટમાં ફંડોએ સફળતાં મેળવીને તેજીનું સેન્ટીમેન્ટ બતાવવાનો પ્રયાસ થયો છે. ચૂંટણીના દિવસોમાં બજારનું સેન્ટીમેન્ટ તેજીનું રાખવાનો આ દોર કેટલો જળવાશે એ હજુ અનિશ્ચિત હોઈ શેરોમાં ઈન્ડેક્સ બેઝડ તેજીને અનુસરવામાં સાવચેતી રાખવી જરૂરી રહેશે.</p><p>સેન્સેક્સ-નિફટી બેઝડ તેજીમાં સફળતાં સામે સ્મોલ, મિડ કેપ શેરોમાં વધતું ધોવાણ બજારનું વાસ્તવિક ચિત્ર નેગેટીવ બતાવે છે</p><p>નવેમ્બર વલણના અંતિમ દિવસોમાં ઈન્ડેક્સ બેઝડ ખાસ સેન્સેક્સ-નિફટીમાં જૂજ શેરો થકી તેજી લાવીને ઈન્ડેક્સ મેનેજમેન્ટમાં ફંડો સફળ રહ્યા છે. ક્રુડ ઓઈલના તૂટતાં ભાવ અને અમેરિકી ડોલર સામે&nbsp; ભારતીય રૂપિયાની મજબૂતી પોઝિટીવ પરિબળ હોવા થકી આ તેજીનો ટ્રેન્ડ બતાવાયો છે. પરંતુ બજારનું વ્યાપક-વાસ્તવિક ચિત્ર નેગેટીવ ટ્રેન્ડ દર્શાવે છે. ઈન્ડેક્સ બેઝડ તેજી સામે સ્મોલ, મિડ કેપ, રોકડાના સંખ્યાબંધ શેરોના ભાવો રોજબરોજ તૂટતાં જોવાઈ રહ્યા છે અને ઈન્ડેક્સ બેઝડ તેજી બતાવીને ફંડો, ખેલંદાઓ ઉછાળે સ્મોલ, મિડ કેપ શેરો હજુ ઓફલોડ કરી રહ્યા હોઈ આ ઈન્ડેક્સ બેઝડ તેજીથી ભોળવાઈ નહીં જવાની સલાહ છે. પાંચ રાજયોની ચૂંટણીઓમાં મતદાનના છેલ્લી ઘડીમાં પ્રચારમાં પલટાતાં જોવાયેલા પવને આગામી દિવસોમાં ચૂંટણીના પરિણામોમાં પણ કોઈપણ આશ્ચર્ય બજારમાં ઉથલપાથલ સજીશકે છે. જેથી વર્તમાન તબક્કે સાવચેતી જરૂરી રહેશે.</p><p>પાંચ રાજયોની ચૂંટણીના એક્ઝિટ પોલ, પાંચ ડિસેમ્બરે આરબીઆઈ ધિરાણ નીતિ, ૬,ડિસેમ્બરના ઓઈલ ઉત્પાદક દેશોની મીટિંગ પર નજર</p><p>&nbsp;જી-૨૦ દેશોની યોજાયેલી મીટિંગમાં આજે-શનિવારે અમેરિકી પ્રેસીડેન્ટ ડોનાલ્ડ ટ્રમ્પ અને ચાઈનાના પ્રેસીડેન્ટ વચ્ચે યોજાનારી ડીનર મીટિંગ કયા નિર્ણયો આવી પડશે એના પર વૈશ્વિક બજારોમાં આગામી સપ્તાહમાં થનારી ઉથલપાથલ પર નજર રહેશે. આ સિવાય હવે જ્યારે ક્રુડ ઓઈલના ભાવ તૂટવા અને&nbsp; રૂપિયો ફરી મજબૂત બનવાને લઈ રિઝર્વ બેંક ઓફ ઈન્ડિયાની આગામી સપ્તાહમાં ૫,ડિસેમ્બર ૨૦૧૮ના ધિરાણ નીતિની થનારી સમીક્ષા અને ૬,ડિસેમ્બર ૨૦૧૮ના ઓપેક અને નોન-ઓપેક દેશોની ક્રુડ ઓઈલના ઉત્પાદન મામલે મળનારી મીટિંગ પર વૈશ્વિક બજારોની સાથે ભારતીય બજારોમાં સંભવિત અફડાતફડીએ શેરોમાં વેપારમાં સાવચેતી જરૂરી રહેશે. જ્યારે અન્ય&nbsp; પરિબળોમાં પાંચ રાજયોની ચૂંટણીઓ પૂરી થવામાં છે, ત્યારે ૭,ડિસેમ્બરના એક્ઝિટ પોલ અને ૧૧,ડિસેમ્બર ૨૦૧૮ના આ રાજ્યોના જાહેર થનારા પરિણામો પર બજારની નજર હોઈ ઈન્ડેક્સ બેઝડ અફડાતફડીની શકયતા રહેશે. નવા સપ્તાહમાં સેન્સેક્સ ૩૬૪૪૪ થી ૩૫૭૭૭ અને નિફટી સ્પોટ ૧૦૯૪૪ થી ૧૦૭૭૭ વચ્ચે અથડાતાં જોવાય એવી શકયતા રહેશે.</p><p>ડાર્ક હોર્સ : પાવર ગ્રીડ કોર્પોરેશન ઓફ ઈન્ડિયા લિ.</p><p>ભારત સરકારના ૫૬.૯ ટકા હોલ્ડિંગની, નવરત્ન જાહેર ક્ષેત્ર એકમ, વર્ષ ૧૯૯૩થી ડિવિડન્ડ ચૂકવતી, રૂ.૧૦ પેઈડ-અપ, બીએસઈ, એનએસઈ લિસ્ટેડ, પ્રથમ પાવર યુટીલિટી અને વિશ્વની બીજી કંપની, જે ઈન્ટીગ્રેટેડ મેનેજમેન્ટ સિસ્ટમ સાથે પબ્લિકલી અવેલેબલ સ્પેસિફિકેશન, પીએએસ ૯૯:૨૦૦૬ ઈન્ટીગ્રેટેડ આઈએસઓ ૯૦૦૧:૨૦૦૮(ક્વોલિટી), આઈએસઓ૧૪૦૦૧:૨૦૦૪(પર્યાવરણ) અને ઓએચએસએએસ ૧૮૦૦૧:૨૦૦૭ (ઓક્યુપેશનલ હેલ્થ એન્ડ સેફટી મેનેજમેન્ટ સિસ્ટમ સાંકળી લેતું સર્ટિફિકેશન ધરાવતી પાવર ગ્રીડ કોર્પોરેેશન ઓફ ઈન્ડિયા લિમિટેડ(પીજીસીઆઈએલ), સેન્ટ્રલ પાવર ટ્રાન્સમિશન યુટીલિટી કંપની વર્ષ ૧૯૮૯માં સ્થાપીત અને અત્યારે બલ્ક પાવર ટ્રાન્સમિશન ક્ષેત્રે પ્રવૃત દેશની સૌથી મોટી ઈલેક્ટ્રિક પાવર ટ્રાન્સમિશન યુટીલિટી કંપની છે.</p><p>કંપનીના પ્રમુખ ત્રણ બિઝનેસ સેગ્મેન્ટ-ડિવિઝનમાં (૧) ટ્રાન્સમિશન (૨) કન્સલ્ટન્સી (૩) ટેલીકોમ છે. જેમાં ૨૦૧૮ના આંકડા મુજબ&nbsp;</p><p>(૧) ટ્રાન્સમિશન: કંપની ૧,૪૮,૩૨૭ સર્કિટ કિલોમીટર ટ્રાન્સમિશન લાઈન્સ ,૨૩૬ સબસ્ટેશનો સાથે ૩,૩૨,૧૬૩ એમવીએ ટ્રાન્સફોર્મેશન ક્ષમતા&nbsp; ધરાવે છે. આ જાયજેન્ટિક ટ્રાન્સમિશન નેટવર્ક દેશભરમાં ફેલાયેલું છે અને સતત ૯૯.૯ ટકાથી વધુ ઉપલબ્ધિ જળવાઈ છે.</p><p>(૨) કન્સલ્ટન્સી : ટ્રાન્સમિશન સંબંધિત કન્સલ્ટન્સી અત્યારે ૧૦૦ થી વધુ સ્થાનિક ગ્રાહકોના એસાઈન્મેન્ટ અને વૈશ્વિક મોરચે નેપાળ, બાંગ્લાદેશ, ફિજી, ભુતાન અને કાસા&nbsp; દેશોમાં ૧૭ ગ્રાહકો અસાઈન્મેન્ટ ધરાવે છે. કંપનીએ જૂન ૨૦૧૮ના ત્રિમાસિકમાં ૯ નવા ઓર્ડરો મેળવ્યા છે.</p><p>(૩) ટેલીકોમ : પાવરટેલ બ્રાન્ડ નામ હેઠળ પોતાનું ૪૭,૭૩૫ કિલોમીટર જેટલું ઓપ્ટિક ફાઈબરનું ટેલીકોમ નેટવર્ક ધરાવે છે. ૬૮૮ સ્થળો-પોઈન્ટસ પર ઉપલબ્ધ સાથે ભારતમાં ૧૦૫ શહેરોમાં ઈન્ટ્રા-સિટી નેટવર્ક ધરાવે છે. કંપની ફાઈબર ઓપ્ટિક કેબલ્સ પૂરા પાડવા માટે ૪૫ નવા સરકારી ઓર્ડરો પર કામ કરી રહી છે. નાણાકીય વર્ષ ૨૦૧૮માં કંપનીનું ટેલીકોમ નેટવર્ક ૫૭૦૦ કિલોમીટર જેટલું વધશે અને ભારતના વધુ ૨૩ શહેરો સુધી પહોંચશે.</p><p>કંપનીએ ૧૬.૪ ટકા સીએજીઆરે કુલ ફિક્સ્ડ એસેટ્સ વધીને નાણાકીય વર્ષ ૨૦૧૮માં રૂ.૧,૭૭,૧૦૦ કરોડની પહોંચી છે. જે નાણાકીય વર્ષ ૨૦૧૪માં રૂ.૯૬,૫૦૪ કરોડની હતી. કંપની ભારતમાં કુલ ઉત્પાદિત થતી વીજળીના ૫૦ ટકાથી વધુ વહન કરે છે. કંપનીને તાજેતરમાં પ્લેટ્ટસ ટોપ ૨૫૦ ગ્લોબલ એનજીૅ કંપની રેન્કિંગ્સએશીયામાં ફાસ્ટેસ્ટ ગ્રોઈંગ ઈલેક્ટ્રિક યુટીલિટીનો સતત ચોથા વર્ષે એવોર્ડ આપવામાં આવ્યો છે.જે કંપની ૨૦૧૪થી મેળવી રહી છે. કંપની રેલવે ઈલેક્ટ્રિફિકેશન માટેની તકો પણ સાધતી રહી છે, રેલવેનો આગામી પાંચ વર્ષમાં ૯૦ ટકા ટ્રેકને ઈલેક્ટ્રિફાઈ કરવાનો ઉદ્દેશ છે. જેથી કંપની માટે ૧૩ પંચ વર્ષિક યોજનામાં ૧૩,૦૦૦ કિલોમીટરની તકો છે. સ્માર્ટ સિટીઝ વગેરે માટેની તકો પણ કંપનીના બિઝનેસમાં વૃદ્વિ લાવી શકે છે.</p><p>માર્ચ ૨૦૧૮ના આંકડા મુજબ કંપની રૂ.૭૫૦૦૦ કરોડના ચાલી રહેલા પ્રોજેક્ટો અને રૂ.૨૫૦૦ કરોડના નવા પ્રોજેક્ટો તેમ જ રૂ.૧૬૫૦૦ કરોડના ટીબીસીબી પ્રોજેક્ટનું કુલ કામ હાથ પર ધરાવે છે. કંપની ભારત સરકાર પાસે રૂ.૧૬૦૦૦ કરોડ જેટલા કન્સલ્ટન્સી પ્રોજેકટ ધરાવે છે. કંપનીએ ૧૩માં પંચવર્ષિય યોજનામાં અત્યાર સુધીમાં રૂ.૩૭૦૦૦ કરોડનું કામ કાર્યરત કર્યું છે. બાકી રૂ.૫૭૦૦૦ કરોડનું કામ આગામી બે વર્ષમાં પૂરું કરાશે. કંપની મધ્યમગાળા માટે સતત રૂ.૨૫૦૦૦ કરોડથી વધુના વાર્ષિક મૂડી ખર્ચના રન રેટ મુજબ ખર્ચ કરશે એ અનુમાને આ અંદાજ મૂકાયો છે.</p><p>૧૩ પંચવર્ષિય યોજનામાં&nbsp; કુલ ૨.૬ લાખ કરોડનો ખર્ચ પાવર ટ્રાન્સમિશન ક્ષેત્રમાં થવાની યોજના હતી, જેમાં ૧,૦૬,૦૦૦ સર્કિટ કિલોમીટર ટ્રાન્સમિશન લાઈન્સ અને ૨,૯૨,૦૦૦ એમવીએની સબસ્ટેશન ક્ષમતાનો સમાવેશ છે. પાવર ગ્રીડ કોર્પ આ રૂ.૨.૬ લાખ કરોડ પૈકી રૂ.૧ લાખ કરોડ જેટલો ખર્ચ કરશે એવો અંદાજ છે. કંપની ૧૨મી યોજનામાં રૂ.૧,૧૦,૦૦૦ કરોડના ટાર્ગેટ સામે રૂ.૧,૧૭,૦૦૦ કરોડનો ખર્ચ કર્યો હતો. કંપનીએ નાણાકીય વર્ષ ૨૦૧૮માં રૂ.૨૫,૭૯૧ કરોડનો મૂડી ખર્ચ કર્યો છે. જે કંપની શરૂ થયા બાદનો સૌથી વધુ વાર્ષિક ખર્ચ છે.જૂન ૨૦૧૮ના અંતના ત્રિમાસિકમાં કંપનીએ રૂ.૬૪૦૦ કરોડનો મૂડી ખર્ચ કર્યો છે.</p><p>નાણાકીય વર્ષ ૨૦૧૮ના અંતે ભારતમાં કુલ ટ્રાન્સમિશન ક્ષમતા ૩,૯૦,૯૭૦ સર્કિટ કિલોમીટરની રહી છે. જે નાણાકીય વર્ષ ૨૦૧૩માં ૨,૭૪,૫૮૮ સર્કિટ કિલોમીટરની હતી. જેથી આ પાંચ વર્ષમાં ૧,૧૬,૩૮૨ સર્કિટ કિલોમીટર નવી લાઈનનો ઉમેરો થયો છે. જેમાંથી પાવર ગ્રીડ કોર્પોરેશન ઓફ ઈન્ડિયાએ કુલ નવી લાઈનના ૪૧ ટકા એટલે કે ૪૮,૧૨૭ સર્કિટ કિલોમીટર લાઈનનો ઉમેરો કર્યો છે. સૌભાગ્ય સ્કીમ જેવી પાવર ક્ષેત્ર માટેની&nbsp; યોજના, પરવડે એવા દરે વીજળી સૌને માટે વર્ષ ૨૦૧૯ સુધીમાં, આરઈ ઈન્ટીગ્રેશન૧૭૫ ગીગાવોટ વર્ષ ૨૦૨૨ સુધીમાં ક્ષમતા અને વર્ષ ૨૦૨૭ સુધીમાં ૨૭૫ ગીગાવોટ ક્ષમતા, માથાદીઠ વીજ વપરાશ વર્ષ ૨૦૪૦ સુધીમાં ૩૦૦૦ યુનિટ જેટલો વગેરે લક્ષ્યાંકો સાથેની યોજનાથી પાવર ક્ષેત્રમાં ટ્રાન્સમિશનની માંગ મજબૂત રહેવાની અપેક્ષા છે.</p><p>પાવર ગ્રીડ કોર્પોરેશન ઓફ ઈન્ડિયાની ભારતમાં મજબૂત અને વાઈબ્રન્ટ નેશનલ ગ્રીડનું નિર્માણ કરવાની યોજના છે. જેથી ઉત્પાદિત સ્ત્રોતોના મહત્તમ ઉપયોગની ખાતરી કરી શકાય, જનરેશન પ્લાન્ટોની અનિશ્ચિતતાને અનૂકુળ કરી શકાય એ માટે આ યોજના છે. ઈન્ટર-રીજીઓનલ કનેકશન ફ્રેમવર્કના કોન્સોલિડેશન થકી નેશનલ ગ્રીડને મજબૂત બનાવવાની યોજના છે. જેથી ૧૩મી યોજના દરમિયાન ૧,૨૫,૦૦૦ મેગાવોટ જેટલી ઉત્પાદન ક્ષમતાના પ્રોગ્રામને ટેકો મળી શકે.&nbsp;</p><p>નાણાકીય પરિણામો :</p><p>(૧) સંપૂર્ણ નાણાકીય વર્ષ એપ્રિલ ૨૦૧૭ થી માર્ચ ૨૦૧૮માં કંપનીની ચોખ્ખી આવક રૂ.૨૫,૭૧૬.૫૪ કરોડની તુલનાએ વધીને રૂ.૨૯,૭૫૨.૪૬ કરોડ મેળવીને ચોખ્ખો નફો રૂ.૭૫૨૦.૧૫ કરોડની તુલનાએ વધીને રૂ.૮૨૩૮.૯૬ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૧૪.૪ થી વધીને રૂ.૧૫.૭ હાંસલ કરી હતી.</p><p>(૨)ચાલુ નાણાકીય વર્ષના જુલાઈ ૨૦૧૮ થી સપ્ટેમ્બર ૨૦૧૮ના પ્રથમ બીજા ત્રિમાસિકમાં ચોખ્ખી આવક રૂ.૭૨૫૨.૮૪ કરોડની તુલનાએ ૧૪ ટકા વધીને રૂ.૮૨૮૩.૦૩ કરોડ મેળવીને ચોખ્ખો નફો રૂ.૨૧૪૧.૦૪ કરોડની તુલનાએ ૮ ટકા વધીને રૂ.૨૩૦૯.૪૯ કરોડ નોંધાવી શેર દીઠ ત્રિમાસિક આવક રૂ.૪.૪૧ હાંસલ કરી છે.</p><p>(૩) પ્રથમ અર્ધવાર્ષિક એપ્રિલ ૨૦૧૮ થી સપ્ટેમ્બર ૨૦૧૮માં ચોખ્ખી આવક રૂ.૧૪૪૩૪.૧૯ કરોડની તુલનાએ ૧૪ ટકા વધીને રૂ.૧૬૪૧૦.૧૩ કરોડ મેળવીને ચોખ્ખો નફો રૂ.૪૧૯૩.૪૫ કરોડ થી ૯ ટકા વધીને રૂ.૪૫૫૦.૦૩ કરોડ નોંધાવી શેર દીઠ છમાસિક આવક રૂ.૮.૭ હાંસલ કરી છે.</p><p>(૪) અપેક્ષિત પૂર્ણ વર્ષ એપ્રિલ ૨૦૧૮ થી માર્ચ ૨૦૧૯માં અપેક્ષિત ચોખ્ખી આવક રૂ.૩૩૩૪૭.૮૭ કરોડ મેળવીને અપેક્ષિત ચોખ્ખો નફો રૂ.૯૩૭૫.૭૪ કરોડ મેળવીને શેર દીઠ આવક રૂ.૧૭.૯૨ અપેક્ષિત છે.પાવર જનરેશન અને ડિસ્ટ્રીબ્યુશન ઉદ્યોગના સરેરાશ ૧૩ના પી/ઈ જેટલો જ સપી/ઈ કંપનીને આપીએ તો પણ અપેક્ષિત કમાણી સામે શેર રૂ.૨૩૦ને આંબી શકે. જે વર્તમાન બજાર પરિસ્થિતિને ધ્યાનમાં લઈને&nbsp; ૧૦ ટકા વધઘટની શકયતાએ વેલ્યુએશન હોલ્ડ-એચ આપવામાં આવ્યું છે. જે કંપનીનો શેર અત્યારે બીએસઈ, એનએસઈ પર રૂ.૧૮૦.૧૦ ભાવે અપેક્ષિત કમાણી સામે ૧૦ના પી/ઈએ ઉપલબ્ધ છે.</p><p>મનોજ શાહ : રીસર્ચ એનાલિસ્ટ (SEBI REG. NO. INH000000107)&nbsp;</p><p>લેખક સેબી રજીસ્ટર્ડ રીસર્ચ એનાલિસ્ટ છે :&nbsp; ડિસ્કલોઝર કમ(વાચકોએ ખાસ નોંધ લેવી) ચેતવણી :&nbsp; (૧) લેખક ઉપરોકત કંપનીઓના&nbsp; શેરોમાં કોઈ રોકાણ ધરાવતા નથી. (૨) રીચર્સ માટેના અમારા સ્રોત જેમ કે બ્રોકિંગ હાઉસ, પ્રમોટર વ્યુઝ, વ્યકિતગત રીસર્ચ એનાલિસ્ટ, પોર્ટફોલિયો મેનેજમેન્ટ અથવા તેમની ટીમનું સીધું અથવા આડકતર ું હિત હોઈ શકે છે. (૩) રીચર્સના ભાવથી ૨૦ ટકા સ્ટોપ લોસ ખાસ કરીને જાળવવો, તે સલાહ અને ચેતવણી છે. (૪) વેલ્યુએશન લ્લ, મ્મ્, મ્મ્મ્, ટોપ ગેઈનર્સ આ બધી શકયતાઓ છે, તેથી લલચાઈને રોકાણ કરવું નહીં. (૫) સામાન્ય રીતે દર ૧૦ સ્ક્રીપમાંથી ૬ સ્ક્રીપ સાચી અને ચાર-૪ સ્ક્રીપ ખોટી પડે તે પ્રકારનું રીસર્ચ ઉત્તમ હોય છે.&nbsp; (૬) ફીડબેક ઈ-મેઈલ : ચલિેહીઅીસજજ્રયસચૈન.ર્બસમાં જે જવાબો આપવામાં આવે છે, તેને પણ ઉપરોકત બધા પોઈન્ટ-મુદ્દાઓ લાગુ પડે છે. (૭) વાચક વર્ગ, રોકાણકાર વર્ગે&nbsp; પોતાના વ્યક્તિગત નિર્ણય વ્યક્તિગત જોખમે લેવા. ગુજરાત સમાચારના લેખક, તંત્રી અને કોઈપણ વ્યકિત તમારી નુકશાની માટે જવાબદાર રહેશે નહીં. તેથી શેરબજારના રિસ્ક-જોખમને ઓળખીને રોકાણ કરવું.</p><div><br></div>","PublishDate":"Sat, 01 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-to-hit-36444-to-35777-and-nifty-starts-from-10944-to-10777"},{"Title":"2018-19ના બીજા ત્રિમાસિક ગાળામાં GDP ઘટીને 7.1 ટકા: છેલ્લા ત્રણ કવાર્ટરમાં સૌથી ઓછું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1b2ebedf-a071-443d-8134-13db3df95dfb.jpeg\" data-filename=\"GDP.jpg\" style=\"width: 100%;\"></p><p>(પીટીઆઇ)<span style=\"white-space: pre;\">\t</span>નવી દિલ્હી, તા. ૯&nbsp;</p><p>UPA સમયનાGDP આંકડા બદલવાના બીજા જ દિવસે સરકારને આર્થિક મોરચે ફટકો પડયો છે. નાણાકીય વર્ષ 2018-19ના જુલાઇથી સપ્ટેમ્બર સુધીના ગાળામાંGDP ઘટીને ૭.૧ ટકા રહ્યો છે.GDPનો આ દર છેલ્લા ત્રણ કવાર્ટરમાં સૌથી ઓછો છે. જો કેGDP ઘટયો હોવા છતાં ભારતનો GDP ચીન કરતા વધારે છે એટલે કે ભારત હજુ પણ વિશ્વમાં સૌથી ઝડપથી વિકાસ પામતું અર્થતંત્ર ધરાવે છે.&nbsp;</p><p>સરકાર દ્વારા ૨૦૧૧-૧૨ને બેઝ વર્ષ ગણી જારી કરવામાં આવેલા આંકડા અનુસાર ગયા નાણાકીય વર્ષમાં આ જ ગાળામાં GDP 6.3 ટકા હતો.&nbsp;</p><p>સેન્ટ્રલ સ્ટેટિસ્ટિક્સ ઓફિસ(સીએસઓ) દ્વારા જારી કરાયેલા આંકડા અનુસાર ૨૦૧૮-૧૯ના બીજા કવાર્ટરમાંGDPનું કદ ૩૩.૯૮ લાખ કરોડ રૃપિયા હતું. જે એક વર્ષ અગાઉ આ જ ગાળામાં ૩૧.૭૨ લાખ કરોડ રૃપિયા હતું.&nbsp;</p><p>ઉલ્લેખનીય છે કે ચાલુ નાણાકીય વર્ષમાં એપ્રિલથી જૂન સુધીના પ્રથમ ત્રિમાસિક ગાળામાંGDP ૮.૨ ટકા રહ્યો હતો. આ અગાઉ એટલે કે ૨૦૧૭-૧૮ના છેલ્લા કવાર્ટરમાંGDP ૭.૭ ટકા હતો. જ્યારે ઓક્ટોબરથી ડિસેમ્બર સુધીના ગાળામાંGDP સાત ટકા રહ્યો હતો.&nbsp;</p><p>સીએસઓના જણાવ્યા અનુસાર ૨૦૧૮ના જુલાઇથી સપ્ટેમ્બરમાં માઇનિંગ સેક્ટરના વિકાસમાં ૨.૪ ટકાનો ઘટાડો થયો છે. ગયા વર્ષે આ જ સમયગાળામાં માઇનિંગ સેક્ટરનો વિકાસ ૬.૯ ટકા હતો. જો કે મેન્યુફેકચરિંગ સેક્ટરનો વિકાસ વધીને ૭.૪ ટકા રહ્યો છે. જે ગયા વર્ષે આ જ સમયગાળામાં ૭.૧ ટકા હતો. બાંધકામ ક્ષેત્રમાં ગયા વર્ષની સરખામણીમાં સુધારો જોવા મળ્યો છે. બાંધકામ ક્ષેત્રનો વિકાસ દર વધીને ૭.૮ ટકા થયો છે. જે ગયા વર્ષે ૩.૧ ટકા હતો. કૃષિ સેક્ટરનો વિકાસ પણ ૨.૬ ટકાથી વધીને ૩.૮ ટકા થયો છે.&nbsp;</p><p>સપ્ટેમ્બર ક્વાર્ટરમાં ગ્રોસ વેલ્યૂ એડેડ (જીવીએ) ઘટીને ૬.૯ ટકા થયો છે જે તેની અગાઉના ત્રિમાસિક ગાળામાં ૮ ટકા નોંધાયો હતો. જીવીએ ઉત્પાદકની બાજુ કે સપ્લાય બાજૂની દેશની આથક પ્રવૃતિનું ચિત્ર દર્શાવે છે જ્યારેGDP ગ્રાહકોની બાજુ કે માંગનું પરિપેક્ષનું ચિત્ર રજૂ કરે છે</p>","PublishDate":"Fri, 30 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gdp-rate-lowest-in-3-quarters-india-still-fastest-growing-major-economy"},{"Title":"ઓક્ટોબરમાં કોર સેક્ટરનો વિકાસ ઘટીને 4.8 ટકા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_aa50f8b9-911f-414d-9dc8-8f6dee9f826a.jpeg\" data-filename=\"core-sector.jpg\" style=\"width: 100%; float: right;\"></p><p>નવી દિલ્હી, તા. ૩૦&nbsp;&nbsp;<br>ઓક્ટોબર મહિનામાં ક્રૂડ ઓઇલ, કુદરતી ગેસ અને ખાતરના ઉત્પાદનમાં ઘટાડો થવાને કારણે આઠ ઇન્ફ્રા સેક્ટરનો વિકાસ ઘટીને ૪.૮ ટકા રહ્યો છે. ગયા વર્ષે ઓક્ટોબરમાં કોર સેક્ટરનો વિકાસ પાંચ ટકા રહ્યો હતો.&nbsp;</p><p>કોર સેક્ટરમાં કોલસા, ક્રૂડ ઓઇલ, કુદરતી ગેસ, રિફાઇનરી પેદાશો ખાતર, સ્ટીલ, સિમેન્ટ અને વીજળીનો સમાવેશ થાય છે. ઓક્ટોબર, ૨૦૧૮માં ખાતરના ઉત્પાદનમાં ૧૧.૫ ટકાનો ઘટાડો નોંધાયો છે.&nbsp;</p><p>૨૦૧૮ના ઓક્ટોબર મહિનામાં કુદરતી ગેસના ઉત્પાદનમાં ૦.૯ ટકા અને ક્રૂડ ઓઇલના ઉત્પાદનમાં પાંચ ટકાનો ઘટાડો નોંધાયો છે.&nbsp;</p><p>જો કે કોલસા, સિમેન્ટ અને વીજળી સેક્ટરમાં ઉત્પાદનમાં વધારો જોવા મળ્યો છે. જો કે ૨૦૧૮-૧૯માં એપ્રિલથી ઓક્ટોબર સુધીમાં આઠ કોર સેક્ટરનો સરેરાશ વિકાસ ૫.૪ ટકા રહ્યો છે. જે ગયા વર્ષના ૩.૫ ટકા કરતા વધારે છે. રિફાઇનરી પેદાશોના ઉત્પાદનમાં ૧.૩ ટકાનો ઘટાડો થયોે છે.</p><div><br></div>","PublishDate":"Fri, 30 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/infrastructure-growth-slows-to-48-in-october"},{"Title":"વિશ્વના 42% કોલસા આધારિત પાવર પ્લાન્ટ ખોટના ખાડામાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_52740401-30c5-4917-b0bc-cf38ed435fa2.jpeg\" data-filename=\"30-power.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી તા.30 નવેમ્બર 2018, શુક્રવાર<br></p><p>ભારત સહિત વિશ્વના ૪ર ટકા કોલસા આધારિત પાવર સ્ટેશન નુકસાન કરી રહ્યા છે એવું ફાઈનાન્શિયલ થિંક ટેક કાર્બન ટ્રેકરની રિપોર્ટ ઉપરથી જાણવા મળ્યુ છે. પેરિસ ક્લાયમેન્ટ ચેન્જ એગ્રિમેન્ટ પછી ર૦૧પ પછી નવા કોલસાના ઉત્પાદનમાં ઘટાડો થયો છેે. આ અભ્યાસમાં ૬૬૮પ કોલાસા આધારિત પાવર સ્ટેશનનો અભ્યાસ કરવામાં આવ્યો છે અને તે પછી તેનો નફાકારતા અંગે વિચારવામાં આવ્યો હતો.&nbsp;</p><p>કાર્બન ટ્રેકર દ્વારા જાણવા મળ્યુ છે કે, વૈશ્વિક સ્તરે ૪ર ટકા કોલસાના પાવર પ્લાન્ટ ખોટ કરી રહ્યા છે અને આગામી સમયે એરપોલ્યુશનને કારણે આ ખર્ચમાં વધારો થવાની શક્યતા છે. ભારત અત્યારે રિન્યુએબલ પાવર જનરેશન ઉપર ફોક્સ કરી રહ્યો છે. અત્યારે ન્યુ રિન્યુએબલ પાવર દ્વારા પાવરની સપ્લાય કોલસાના પ્લાન્ટ ઓછી કિંમતે કરવામાં આવે છે.&nbsp;<br></p><p>આ ઉપરાંત તેનાથી ગ્રાહકોને વિવિધ લાભની સાથે કરવેરામાં પણ છુટછાટ આપવામાં આવે છે. યુએનની ઈન્ટરગવર્નલ પેનલે જણાવ્યુ કે, ર૦૩૦ સુધીમાં પ૯ ટકા કોલસા આધારિત પાવર પ્લાન્ટ બંધ થઈ જશે. જો કે, ઓનશોર વિન્ડ અને સોલાર પાવર સાથે કિંમતમાં ઘટાડો થઈ રહ્યો છે અને ભવિષ્યમાં કોલસા આધારિત વીજ બિન-લાભકારક બની જશે. પેરિસ એગ્રિમેન્ટ પછી પ્લાન્ટ બંધ કરી ને ચીની ૩૮૯ અબજ ડોલર બચાવ્યા છે. જ્યારે યુરોપિયન યુનિયને ૮૯ અબજ ડોલર અને અમેરિકાએ ૭૮ અબજ ડોલર બચાવ્યા છે બીજી બાજુ રશિયાએ ર૦ અબજ ડોલરની બચત કરી છે.&nbsp;</p>","PublishDate":"Fri, 30 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/worlds-42-coal-fired-power-plant-in-deficit-pitches"},{"Title":"ડોલર સામે ભારતનો રૂપિયો ઉછળ્યો જ્યારે પાકિસ્તાનનો ઝડપથી ગબડયો","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ક્રૂડતેલમાં માસિક ઘટાડામાં દાયકાનો રેકોર્ડ તૂટયો</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b617a806-3f65-40f4-b764-2f9fee6061ba.jpeg\" data-filename=\"30-gold.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા.30 નવેમ્બર 2018, શુક્રવાર<br></p><p>મુંબઈ સોના-ચાંદી બજાર આજે ભાવમાં ઘટાડો આગળ વધ્યો હતો. કરન્સી બજારમાં આજે&nbsp; રૂપિયા સામે ડોલરના ભાવમાં ઘટાડો આગળ વધતાં તેના પગલે&nbsp; ઝેવરી બજારમાં&nbsp; આયાત પડતર નીચી ઉતરી છે.&nbsp; આવા માહોલમાં&nbsp; સોના-ચાંદીમાં ઘટતા ભાવોએ વેચનારા વધુ અને લેનારા ઓછા હતા. વિશ્વ બજારમાં કિંમતી ધાતુઓ ઘટયા હતા. મુંબઈ કરન્સી બજારમાં ડોલરના ભાવ વધુ ૨૮ પૈસા ઘટી ૬૯.૫૮ હતા.&nbsp; </p><p>ડોલરના ભાવ ૬૯.૮૬ વાળા આજે રૂ.૬૯.૬૭ ખુલી રૂ.૬૯.૯૦ થયા પછી નીચામાં ભાવ રૂ.૬૯.૫૬ થઈ છેલ્લે&nbsp; ૬૯.૫૮&nbsp; આસપાસ હતા.&nbsp; દરમિયાન,&nbsp; બ્રિટીશ પાઉન્ડના ભાવ આજે વધુ ૪૧ પૈસા ગબડી રૂ.૮૯ની અંદર ઉતરી રૂ.૮૮.૭૨થી ૮૮.૭૩&nbsp; હતા. યુરોના ભાવ ૧૬ પૈસા ઘટી ૭૯.૧૬થી ૭૯.૧૭ હતા. </p><p>અમેરિકામાં&nbsp; બેરોજગારીના દાવાઓ જોબલેસ કલેઈમ્સ વધ્યા હતા.&nbsp; ઘરઆંગણે કરન્સી બજારમાં&nbsp; ડોલર સામે રૂપિયો ઉંચકાઈ રહ્યો છે ત્યારે&nbsp; પાકિસ્તાનથી મળેલા સમાચાર મુજબ ત્યાંનો રૂપિયો ડોલર સામે&nbsp; ઝડપી ગબડી રૂ.૧૪૪ બોલાતાં&nbsp; &nbsp;ત્યાંના રૂપિયો નવા નીચા તળિયે ઉતરી ગયાના&nbsp; નિર્દેશો હતા. ત્યાં&nbsp; સરકાર સામે નાણાં પ્રવાહીતાનો પ્રશ્ન ઊભો થયો છે. ત્યાંનો રૂપિયો એક જ દિવસમાં રૂ.૧૦ તૂટયો હતો.</p><p>દરમિયાન વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ઔંશના ઘટી સાંજે&nbsp; ૧૨૨૨થી ૧૨૨૨.૫૦&nbsp; ડોલર રહ્યાના સમાચાર હતા. મુંબઈ ઝવેરી બજારમાં&nbsp; સોનાના ભાવ ૧૦ ગ્રામના ૯૯.૫૦ના જીએસટી વગર રૂ.૩૦૩૬૫ વાળા રૂ.૩૦૨૪૦ તથા ૯૯.૯૦ના&nbsp; ભાવ રૂ.૩૦૫૧૫ વાળા રૂ.૩૦૩૯૦&nbsp; બંધ હતા.&nbsp; જીએસટી સાથેના ભાવ આ ભાવતી ૩ ટકા ઉંચા હતા.&nbsp; મુંબઈમાં ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૫૮૦૦ વાળા રૂ.૩૫૫૬૦&nbsp; બંધ રહ્યા પછી સાંજે ભાવ રૂ.૩૫૫૦૦થી ૩૫૫૫૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૦૫૦થી ૧૧૦૦ ઉંચા હતા.&nbsp; વિશ્વ બજારમાં&nbsp; &nbsp;ચાંદીના ભાવ&nbsp; ઘટી સાંજે ઔંશના&nbsp; ૧૪.૨૩થી ૧૪.૨૪&nbsp; ડોલર હતા.&nbsp; દરમિયાન, વિશ્વ બજારમાં પ્લેટીનમના ભાવ સાંજે ૮૧૦.૧૫થી ૮૧૦.૨૦&nbsp; ડોલર હતા.&nbsp; પેલેડીયમના ભાવા ઉછળી ૧૧૯૬થી ૧૧૯૬.૧૦ ડોલર બોલાતાં પેલેડીયમના&nbsp; ભાવમાં નવેમ્બરમાં નોંધાયેલો માસિક ઉછાળો ૧૧ મહિનાનો સૌથી મોટો&nbsp; ઉછાળો મનાયો છે.</p><p>દરમિયાન, વિશ્વ બજારમાં ક્રૂડતેલના ભાવમાં નીચા ભાવથી&nbsp; આવેલા ઉછાળા&nbsp; ઉભરા જેવા નિવડતાં&nbsp; સાંજે ભાવ ફરી દોઢથી&nbsp; પોણા બે ટકા&nbsp; ગબડી બેરલના ભવા બ્રેન્ટક્રૂડના&nbsp; ૫૮.૬૨ ડોલર તથા&nbsp; ન્યુયોર્કના ભાવ ગબડી સાંજે&nbsp; ૫૦.૫૪ ડોલર રહ્યા હતા. બજારના ખેલાડીઓની નજર આર્જેન્ટીનામાં મળી રહેલી જી-૨૦ દેશોેની મિટિંગ પર રહી હતી.&nbsp; આ મિટિંગમાં&nbsp; અમેરિકા તથા ચીનના પ્રમુખો વચ્ચે પણ મિટિંગ મળવાની છે.&nbsp; &nbsp;જેમાં ટ્રેડવોર વિશે ચર્ચા થવાની શક્યતા&nbsp; જાણકારો બતાવી રહ્યા હતા.</p><p>જોકે જી-૨૦ના દેશોની મિટિંગમાં&nbsp; રશિયા સાથે&nbsp; મુલાકાત કરવા વિશે અમેરિકાના પ્રમુખે&nbsp; ઈનકાર કર્યાના વાવડ હતા.&nbsp; &nbsp;હવે આવતા સપ્તાહમાં ક્રૂડ ઉત્પાદક દેશોેની મિટિંગ વિયેનામાં&nbsp; મળવાની છે ઉપરાંત આવતા સપ્તાહમાં&nbsp; &nbsp;અમેરિકાના&nbsp; રોજગારીના આંચકા પણ બહાર પડવાના છે. ત્યાં&nbsp; કન્ઝયુમર સ્પેન્ડીંગ જોકે વધ્યું છે. સામે જોબલેસ કલેઈમ્સ ૧૦ હજાર વધી ૨ લાખ ૩૪ હજાર&nbsp; આવતાં ૬ મહિનાની ટોચ આવા બેરોજગારીના દાવામાં&nbsp; દેખાઈ છે.&nbsp;</p>","PublishDate":"Fri, 30 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/indian-rupee-rises-against-dollar-when-pakistan-fires-quickly"},{"Title":"FIIની પસંદગીના 44 જેટલા શેરોમાં નવેમ્બરમાં 10થી 50 ટકાનું રિટર્ન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_535da327-9975-494f-a59b-31efbf9d4139.jpeg\" data-filename=\"30-fii.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ, તા.30 નવેમ્બર 2018, શુક્રવાર<br></p><p>આજે પૂર્ણ થઈ રહેલા નવેમ્બર માસ દરમ્યાન પ્રતિકૂળ પરિબળો હળવા થતા વિદેશી સંસ્થાકીય રોકાણકારો (એફ.આઇ.આઇ.) દ્વારા ભારતીય શેરબજારમાં નવેસરથી લેવાલી હાથ ધરાઈ છે. જેમાં એફ.આઇ.આઇ.ના પસંદગીના ૪૪ જેટલા શેરોમાં એક જ માસમાં ૧૦થી ૫૦ ટકા સુધીનું રિટર્ન મળ્યું છે.</p><p>નવેમ્બરની અગાઉના ત્રણ માસ એટલે કે ઓગસ્ટ, સપ્ટેમ્બર અને ઓક્ટોબર માસમાં એફઆઇઆઇએ ભારતીય શેરબજારમાંથી રૂા. ૬૦,૦૦૦ કરોડનું ભંડોળ પાછું ખેંચ્યું હતું. આ ત્રણ માસ દરમિયાન સ્થાનિક તેમજ વૈશ્વિક સ્તરની પ્રતિકૂળતાઓ પાછળ શેરબજારનું મોરલ ખરડાતા ભારે ખાનાખરાબી જોવા મળી હતી.<br></p><p>ત્યારબાદ નવેમ્બર માસના પ્રારંભથી બજારમાં સાનુકૂળ માહોલ રચાયો છે. વિવિધ પ્રતિકૂળ પરિબળો પણ હળવા બનતા એફઆઇઆઇનું માનસ પણ બદલાયું હતું. નવેમ્બર માસમાં ખાસ તો ક્રૂડના ભાવમાં ઝડપી પીઠેહઠ થવા પામી હતી તો બીજી તરફ રૂપિયામાં પણ સંગીન સુધારો જોવા મળ્યો હતો.</p><p>આમ વિવિધ સાનુકૂળ પરિબળોના પગલે નવેમ્બર માસ દરમ્યાન એફઆઇઆઇએ ભારતીય શેરબજારમાં ઇક્વિટી તેમજ ડેટ માર્કેટમાં રૂા. ૧૦,૦૦૦ કરોડથી વધુનું રોકાણ કર્યું હતું. આ ઉપરાંત એફ.આઇ.આઇ.ની પસંદગીના ૪૪ જેટલા શેરોમાં એક જ માસમાં ૧૦થી ૫૦ ટકા સુધીનું વળતર મળ્યું હતું. આ શેરમાં એફઆઇઆઇ ૧૦ ટકાથી વધુ હિસ્સો ધરાવે છે.</p><p>આ ૪૪ શેરોમાં અદાણી ટ્રાન્સમાં ૫૦ ટકા, પીએનબી હાઉમાં ૨૮ ટકા, પીસી જ્વેલરમાં ૨૪ ટકા, પીડીલાઇટમાં ૨૨ ટકા, ભારત પેટ્રોમાં ૨૧ ટકા અને ફ્યુચર કન્ઝ્યુમરમાં ૧૯ ટકા રિટર્ન મળ્યું હતું.</p><div><br></div>","PublishDate":"Fri, 30 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/44-stocks-of-select-fii-returns-of-10-to-50-percent-in-november"},{"Title":"નિકાસ ઓર્ડરો ઘટતા નવેમ્બરમાં ચીનની ઉત્પાદન પ્રવૃતિ છેલ્લા બે વર્ષમાં સૌથી નબળી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2bd2876c-9e70-410d-956e-07278f66db85.jpeg\" data-filename=\"30-china.jpg\" style=\"width: 50%; float: right;\">બેઈજિંગ,તા.30 નવેમ્બર 2018, શુક્રવાર<br></p><p>ચીનના ઉત્પાદન ક્ષેત્રનો વિકાસ નવેમ્બરમાં છેલ્લા બે વર્ષમાં સૌથી નબળો રહ્યો છે. નવા ઓર્ડરોમાં મંદી તથા આ સપ્તાહ અંતે ચીનના પ્રમુખ ઝિ જિનપિંગ અને અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પ વચ્ચેની સૂચિત બેઠકને લઈને વધી રહેલા દબાણને કારણે પણ ઉત્પાદન પ્રવૃતિ પર અસર પડી હોવાનું માનવામાં આવે છે.&nbsp;</p><p>બન્ને પ્રમુખો વચ્ચેની મંત્રણા પડી ભાંગશે તો, જાન્યુઆરીમાં ચીનના માલસામાન પર ટેરિફમાં વ્યાપક વધારો કરવાની યોજનામાં ટ્રમ્પ આગળ વધશે જ એવી ધારણાં રખાઈ રહી છે. આમ થશે તો નબળા પડી રહેલા ચીનના અર્થતંત્ર પર વધુ દબાણ આવી શકે છે અને વૈશ્વિક વિકાસ સામેના જોખમો પણ વધવાની શકયતા નકારાતી નથી.<br></p><p>અર્થતંત્રને વેગ આપવા ચીનની સરકાર દ્વારા તાજેતરના મહિનાઓમાં લેવાયેલા અનેક પગલાંઓની અસર વર્તાવાની હજુ બાકી હોવાનું વિશ્લેષકો જણાવી રહ્યા છે. ચીનમાં વેપાર સ્થિતિ સુધરવા પહેલા હજુ વધુ કથળવાની વકી રહેલી છે.&nbsp;</p><p>નેશનલ બ્યુરો ઓફ સ્ટેટેસ્ટિકસ દ્વારા જારી કરાયેલો&nbsp; નવેમ્બરનો પરચેઝિંગ મેનેજર્સ' ઈન્ડેકસ (પીએમઆઈ) ઘટીમે ૫૦ રહ્યો છે. જે બજારની અપેક્ષાથી નીચે છે. ઓકટોબરનો પીએમઆઈ ૫૦.૨૦ પોઈન્ટ રહ્યો હતો. ૫૦થી ઉપરના ઈન્ડેકસના જે તે ક્ષેત્રનું વિસ્તરણ કહેવાય છે અને તેનાથી નીચેના સ્તરને સંકોચન ગણવામાં આવે છે.&nbsp;</p><p>ચીનની ઉત્પાદન પ્રવૃતિ જોખમી સપાટીની નીચે જવાની તૈયારીમાં છે અને તેને કારણે વૈશ્વિક વિકાસ પર પણ અસર પડી શકે છે એમ એક વિશ્લેષકે જણાવ્યું હતું. ચીનમાં આર્થિક નબળાઈના ચિહ્નો નજરે પડી રહ્યા હોવાના ટ્રમ્પ વહીવટીતંત્રએ સંકેત આપ્યા છે અને ટ્રેડ વોરમાં અમેરિકા જીતી રહ્યું હોવાનો દાવો કરાઈ રહ્યો છે.</p><p>ચીનમાં નવા નિકાસ ઓર્ડરો નવેમ્બરમાં સતત છઠ્ઠી વખત ઘટયા છે અને નવા ઓર્ડરોનો સબ-ઈન્ડેકસ ૫૦.૮૦ પરથી ઘટી ૫૦.૪૦ પોઈન્ટ રહ્યો છે.&nbsp;</p>","PublishDate":"Fri, 30 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/chinas-manufacturing-activity-in-november-the-weakest-in-the-last-two-years"},{"Title":"દિવાળી બાદ બેન્કિંગ સિસ્ટમમાં રૂ.10 હજાર કરોડ પરત આવ્યાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e96c14f6-feb7-4def-aecd-800144c6f3dd.jpeg\" data-filename=\"30-bank.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા.30 નવેમ્બર 2018, શુક્રવાર<br></p><p>દિવાળી પછી ભારતીય બેન્કિંગ સિસ્ટમમાં રૂ.૧૦,૦૦૦ કરોડ પાછા આવ્યા છે. માનવામાં આવે છે કે, એટલી રકમ તહેવારોમાં ખર્ચ થઈ નહતી જે બેન્કોમાં પરત આવી છે. દિવાળીના સપ્તાહથી કરન્સી સર્ક્યુલેશન ઘટીને રૂ.૧૧,૩૬પ કરોડ થયુ હતું જે ર૩ નવેમ્બરમાં રૂ.ર૦.ર લાખ કરોડની ટોચે પહોંચ્યો હતો. વિશ્લેષ્કોના અનુસાર, ફેસ્ટિવલ વીક હોવાને કારણે કેશ સર્ક્યુલેશનમાં વધારો થયો હતો.&nbsp;</p><p>ચાલુ વર્ષે દિવાળીના સપ્તાહમાં સૌથી વધારે કરન્સી સર્ક્યુલેશન જોવા મળી હતી. પરંતુ બેન્કોમાંથી ઉપાડવામાં આવેલી નોંધપાત્ર રકમનું ખર્ચ થયુ નથી અને તે ફરી ભારતીય બેન્કોમાં પાછી આવી છે.&nbsp; વિવિધ એજન્સીઓ દ્વારા હાથ ધરાવામાં આવેલા ગ્રાહક ખર્ચના સર્વેક્ષણ દ્વારા જાણવા મળ્યુ છે દિવાળીના સમય ખર્ચમાં ઘટાડો થયો હતો. કારણે તહેવારો હોવાને કારણે મોટાભાગની ચીજવસ્તુઓના ભાવમાં વધારો થયો હતો.&nbsp;<br></p><p>ઉલ્લેખનીય છે કે, ૮ નવેમ્બર ર૦૧૬ના રોજ સરકાર દ્વારા રૂ.પ૦૦ અને રૂ.૧૦૦૦ની નોટ ઉપર પ્રતિબંધ મુકવામાં આવતા સિસ્ટમ ફરતી ૮પ ટકા કરન્સી ઉપર પ્રતિબંધ મુક્વામાં આવ્યો હતો. તે પછી દેશમાં ડિજિટલ મોડના ટ્રાન્જેક્શનમાં તેજી આવી હતી.જો કે, આ ઘટના એક વર્ષ પછી કરન્સી સર્ક્યુલેશનમાં વધારો થયો હતો. ચાર રાજ્યોના ઈલેક્શન હોવાને કારણે પણ રોકડ વ્યવહારમાં વધારો થવાની શક્યતા છે. બીજી બાજુ દિવાળી પછી લગ્નની મોશમ શરૂ હોવાને કારણે રોકડની માગમાં વધારો થયો છે.&nbsp;</p>","PublishDate":"Fri, 30 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rs-10-thousand-crore-return-in-banking-system-after-diwali"},{"Title":"દેશમાંથી નિકાસ ઘટયાના નિર્દેશોએ દિવેલ તથા હાજર એરંડા ગબડયા :  વાયદો જોકે તળિયેથી ઉંચકાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_50b21c4d-ee0b-4184-a27e-62c4a13b86fe.jpeg\" data-filename=\"30-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.30 નવેમ્બર 2018, શુક્રવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં&nbsp; આજે&nbsp; નવી માંગ પાંખી હતી. વિશ્વ બજારના સમાચાર જોકે ઘટયા ભાવથી ધીમો સુધારોે બતાવતા હતા. મુંબઈ હાજર બજારમાં ૧૦ કિલોના ભાવ સિંગતેલના રૂ.૯૬૦ના મથાળે અથડાતા હતા. જ્યારે રાજકોટ બાજુ ભાવ રૂ.૯૨૦થી ૯૩૦ તથા ૧૫ કિલોના ભાવ રૂ.૧૪૮૦થી ૧૪૯૦ રહ્યા હતા. કોટન વોશ્ડના ભાવ રૂ.૬૫૫થી ૬૫૭ બોલાયા હતા.&nbsp;</p><p>મુંબઈમાં કપાસિયા તેલના ભાવ રૂ.૭૧૦ હતા. મગફળીની આવકો ગોંડલ બાજુ ૧૦ હજાર ગુણી તથા રાજકોટ બાજુ આશરે ૫૪થી ૫૫ હજાર ગુણી આવી હતી તથા મથકોએ ત્યાં મગફળીનાભાવ ૨૦ કિલોના જાતવાર&nbsp; રૂ.૭૪૦થી ૮૦૦ તથા ઉંચામાં રૂ.૮૮૦થી ૯૫૦ સુધી બોલાયા હતા. મુંબઈમાં મસ્ટર્ડના ભાવ ૧૦ કિલોના રૂ.૮૧૦ હતા.&nbsp; &nbsp;સોયાતેલના ભાવ ડિગમના રૂ.૭૦૫ તથા રિફા.ના ૭૨૫ હતા.કોપરેલના ભાવ ૧૦ કિલોના રૂ.૧૩૧૦ બોલાતા હતા.&nbsp; સનફલાવરના ભાવ ઘટી રૂ.૭૧૫ તથા રિફા.ના રૂ.૭૮૦ હતા. અમેરિકામાં શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૫થી ૭ પોઈન્ટ નરમ રહ્યા પછી આજે પ્રોજેકશનમાં ભાવ સાંજે ૧૧થી ૧૨ પોઈન્ટ પ્લસમાં હતા. ત્યાંના ઓવરનાઈટ સમાચારમાં સોયાખોળનો&nbsp; વાયદો ૮થી ૧૦&nbsp; પોઈન્ટ નરમ હતો સોયાબીનનો વાયદો ૩૨થી ૩૬ પોઈન્ટ&nbsp; નરમ હતો.&nbsp; મલેશિયાના પામતેલનો વાયદો આજે છેલ્લે ૮,૯,૧૨ તથા ૧૨ પોઈન્ટ&nbsp; પ્લસમાં બંધ હતો. પામ પ્રોડકટના ભાવ અઢી ડોલર ઉંચા બોલાયા હતા.<br></p><p>મુંબઈમાં આજે&nbsp; પામતેલના ભાવ ૧૦ કિલોના&nbsp; હવાલા રિસેલના રૂ.૫૯૪ તથા જેએનપીટીના રૂ.૫૯૨ હતા.&nbsp; વેપારો ધીમા હતા.&nbsp; ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૦૦ના મથાળે અથડાતા&nbsp; રહ્યા હતા.&nbsp; સીપીઓ વાયદાના ભાવ સાંજે રૂ.૪૯૫.૫૦ તથા સોયાતેલ વાયદાના&nbsp; ભાવ સાંજે&nbsp; રૂ.૭૨૧.૫૦ બોલાયા હતા.&nbsp; મલેશિયાથી પામતેલની કુલ નિકાસ નવેમ્બરમાં આશેર ૧૩ ટકા ઘટી&nbsp; ૧૨૪૧૪૬૭ ટન થઈ છે જે ઓકટોબરમાં&nbsp; ૧૪૨૭૫૩૯ ટન થઈ હતી.&nbsp; વિશ્વ બજારમાં સનફલાવરના ભાવ કાચા તેલના સીઆઈએફ ધોરણે વિવિધ&nbsp; ડિલીવરીઓના ૬૮૫થી ૬૮૦ ડોલર હતા.&nbsp; ચીનના વિવિધ બંદરોએ પામતેલનો કુલ સ્ટોક સાધારણ ઘટયો છે સોયાતેલનો સ્ટોક સાધારણ વધ્યાના વાવડ હતા.</p><p>મુંબઈમાં દિવેલના હાજર ભાવ ૧૦ કિલોના વધુ રૂ.૧૫થી ૧૭ ગબડી કોમર્શિયલના રૂ.૧૦૯૮, એફએસજીના રૂ.૧૧૦૮ તથા એફએસજી કંડલાના&nbsp; રૂ.૧૦૯૦ બોલાતા હતા.&nbsp; મુંબઈ હાજર એરંડાના ભાવ રૂ.૫૪૨૫ વાળા ૫૩૪૦ હતા.&nbsp; દરમિયાન આજે એરંડાની આવકો ગુજરાત, સૌરાષ્ટ્ર તથા કચ્છ બાજુ આશરે ૧૫ હજાર ગુણી આવી હતી મથકોએ હાજર એરંડાના ભાવ ગામડાના&nbsp; રૂ.૧૦૬૦થી ૧૦૭૦ બોલાયા હતા.&nbsp; મથકોએ નવા એરંડાની આવકો બેથી અઢી હજાર ગુણી આવ્યાની ચર્ચા હતી.&nbsp; &nbsp;જોકે એરંડા વાયદાના ભાવ&nbsp; આંચકા પચાવી સાંજે રૂ.૬૮ વધી ડિસેમ્બરના ૫૩૬૪ હતા. જયારે જાન્યુઆરી વાયદાના ભાવ રૂ.૭૬ વધી રૂ.૫૪૫૮&nbsp; હતા.&nbsp; સીપીઓ તથા સોયાતેલનો વાયદો સાંજે રૂ.૧.૩૦થી ૪.૦૫ પ્લસમાં બંધ રહ્યા હતા. મુંબઈ ખોળ બજારમાં કપાસિયા ખોળના ભાવ ટનના રૂ.૨૧૫૦૦&nbsp; વાળા ૨૧૨૦૦&nbsp; હતા.&nbsp; સોયાખોળના ભાવ રૂ.૨૯૦૦૫થી ૨૯૦૧૦ વાળા ઘટી રૂ.૨૮૯૦૦થી ૨૮૯૦૫ બોલાયા હતા.&nbsp; જોકે અન્ય ખોળો શાંત હતા.</p><p><span style=\"color: rgb(156, 0, 0);\">કોમોડિટીઝ વાયદાઓમાં હવે સોદાનો સમય વધશે</span></p><p>મુંબઈ,તા.30 નવેમ્બર 2018, શુક્રવાર</p><p>દેશમાં વિવિધ કોમોડિટીઝ વાયદાઓના સોદાનો સમય હવે પછી ટૂંકમાં વધારવામાં આવશે&nbsp; એવા નિર્દેશો આપ્યા છે.&nbsp; આના પગલે&nbsp; મોટાભાગે એક મહિનાના ગાળામાં આવા વાયદાઓ&nbsp; જે હાલ સવારે&nbsp; ૧૦ વાગે&nbsp; શરૂ થાય છે&nbsp; તે સવારે નવ વાગે શરૂ થશે&nbsp; તથા આવા વાયદાઓ પૈકી અમુક વાયદાઓ સાંજે પાંચ વાગે તથા અમુક વાયદાઓ જે રાત્રે ૯.૩૦ વાગે બંધ થાય છે એ બધાનો સમય રાત્રે નવ વાગ્યાનો&nbsp; કરવામાં આવ્યો છે.&nbsp; &nbsp;આ પ્રશ્ને હવે&nbsp; વિવિધ એક્સચેન્જના પ્રતિનિધિઓ સેબી સાથે વાતચીત&nbsp; કરી ટૂંકમાં&nbsp; &nbsp;નવો સમય નક્કી કરશે એવું સૂત્રોએ જણાવ્યું હતું.</p>","PublishDate":"Fri, 30 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/export-decline-indicators-from-the-country-castor-oil-and-castor"},{"Title":"સપ્તાહના અંતે બે-તરફી વધઘટના અંતે સેન્સેક્સ 24 પોઈન્ટ વધીને 36194 : ફાર્મા, આઈટી શેરોમાં તેજી","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ડોલર ૨૫ પૈસા નબળો પડીને રૂ.૬૯.૫૯ : જી-૨૦ મીટિંગ પૂર્વે વૈશ્વિક બજારોમાં સાવચેતી&nbsp;</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a6088325-5037-48dc-83a0-162baddddddc.jpeg\" data-filename=\"27-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા.30 નવેમ્બર 2018, શુક્રવાર<br></p><p>જી-૨૦ દેશોની આજે શરૂ થયેલી આર્જેન્ટિના ખાતે મીટિંગની સાથે સાથે અમેરિકા-ચાઈનાના ટ્રેડ વોર મામલે બન્ને દેશોના વડાઓ વચ્ચે યોજાનારી મીટિંગ તેમ જ રશીયા અને સાઉદી અરેબિયા વચ્ચે ક્રુડ ઓઈલના ઉત્પાદન મામલે સંભવિત મીટિંગ સહિત વૈશ્વિક આર્થિક વૃદ્વિ મંદ પડવાના સંકેત વચ્ચે આજે વૈશ્વિક બજારોમાં સાંકડી વધઘટે સાવચેતી જોવાતાં ભારતીય શેર બજારોમાં પણ સપ્તાહના અંતિમ દિવસે આજે ઈન્ડેક્સ બેઝડ સાંકડી વધઘટના અંતે મામૂલી સુધારો નોંધાયો હતો. ક્રુડ ઓઈલમાં રશીયા ક્રુડ ઓઈલના ઉત્પાદનમાં વધુ કાપ મૂકવાની તરફેણમાં નહીં હોવાના અહેવાલે ક્રુડ બ્રેન્ટ તૂટીને ૬૦ ડોલરની અંદર ૫૭ ડોલર થઈને આજે સાંકડી વધઘટે ૫૯ થી ૬૦ ડોલરની&nbsp; વચ્ચે અથડાતાં રહેતાં અને અમેરિકી ડોલર સામે ભારતીય રૂપિયો આજે વધુ ૨૫ પૈસા મજબૂત બનીને રૂ.૬૯.૫૯ થઈ જતાં બજારમાં એકંદર પોઝિટીવ અસર રહી હતી. અલબત જી-૨૦ દેશોની મીટિંગ પર સૌની નજરે આજે ફંડો તેજીના નવા મોટા વેપારમાં સાવચેત રહ્યા હતા. આઈટી-સોફટવેર સર્વિસિઝ શેરો તેમ જ ફાર્મા શેરોમાં શોર્ટ કવરિંગ સાથે પસંદગીના ઓટોમોબાઈલ શેરોમાં આકર્ષણ રહેતાં અને સામે ઓઈલ-ગેસ, મેટલ માઈનીંગ, બેંકિંગ શેરોમાં નરમાઈએ સેન્સેક્સ બે-તરફી અથડાતો રહી અંતે ૨૩.૮૯ પોઈન્ટ વધીને ૩૬૧૯૪.૩૦ અને નિફટી સ્પોટ ૧૮.૦૫ પોઈન્ટ વધીને ૧૦૮૭૬.૭૫ બંધ રહ્યો હતો.</p><p>સેન્સેક્સ ૩૬૦૦૦ની સપાટી જળવાઈ : નીચામાં ૩૬૦૮૨ થઈ ઉછળીને ૩૬૩૮૯ થઈ અંતે ૨૪ પોઈન્ટ વધીને ૩૬૧૯૪</p><p>ટ્રેડીંગની શરૂઆત આજે પોઝિટીવ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૬૧૭૦.૪૧ સામે ૩૬૩૦૪.૪૩ મથાળે ખુલીને આરંભમાં તેજીમાં યશ બેંકમાં મંદી બાદ શોર્ટ કવરિંગ સાથે કોટક મહિન્દ્રા બેંક તેમ જ એચડીએફસી લિમિટેડ સાથે આઈટી શેરોમાં વિપ્રો, ટીસીએસ, ઈન્ફોસીસ સહિતમાં આકર્ષણે અને ઓટોમોબાઈલ શેરોમાં મહિન્દ્રા એન્ડ મહિન્દ્રા, હીરો મોટોકોર્પ, મારૂતી સુઝુકી, બજાજ ઓટો સહિતમાં તેજી થતાં અને સન ફાર્મા, લાર્સન એન્ડ ટુબ્રો, હિન્દુસ્તાન યુનિલિવરમાં મજબૂતીએ એક તબક્કે ૨૦૮.૮૧ પોઈન્ટ વધીને ઉપરમાં ૩૬૩૮૯.૨૨ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને મેટલ-માઈનીંગ શેરોમાં વેદાન્તા, કોલ ઈન્ડિયા, ટાટા સ્ટીલમાં વેચવાલી સાથે બેંકિંગ શેરોમાં આઈસીઆઈસીઆઈ બેંક, ઈન્ડસઈન્ડ બેંક, એક્સીસ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયામાં પ્રોફિટ બુકિંગે અને એનટીપીસી, ભારતી એરટેલ, અદાણી પોર્ટસ, પાવર ગ્રીડ કોર્પ, ટાટા મોટર્સમાં વેચવાલીએ ૮૭.૪૪ પોઈન્ટ ઘટીને નીચામાં ૩૬૦૮૨.૯૭ સુધી આવી જઈ અફડાતફડીના અંતે ૨૩.૮૯ પોઈન્ટ વધીને ૩૬૧૯૪.૩૦ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી સ્પોટની ૧૧૦૦૦ તરફ કૂચ : ઉપરમાં ૧૦૯૨૨ થઈ નીચામાં ૧૦૮૩૫ સુધી આવી અંતે ૧૮ પોઈન્ટ વધીને ૧૦૮૭૭</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૮૫૮.૭૦ સામે ૧૦૮૯૨.૧૦ મથાળે ખુલીને આરંભમાં તેજીમાં યશ બેંક, કોટક બેંક, એચડીએફસી લિમિટેડ, બજાજ ફાઈનાન્સ તેમ જ ફાર્મા શેરોમાં સિપ્લા, ડો.રેડ્ડીઝ લેબોરેટરીઝ, સન ફાર્મા સહિતમાં તેજી થતાં અને આઈટી શેરોમાં વિપ્રો, ટેક મહિન્દ્રા, ઈન્ફોસીસ, ટીસીએસ, એચસીએલ ટેકનોલોજી સહિતમાં લેવાલીએ અને ગ્રાસીમ, મારૂતી સુઝુકી, મહિન્દ્રા એન્ડ મહિન્દ્રા, હીરો મોટોકોર્પ, લાર્સન, ગેઈલ, ઝી, બજાજ ફાઈનાન્સ, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ સહિતમાં આકર્ષણે એક તબક્કે ૬૩.૭૫ પોઈન્ટ વધીને ૧૦૯૨૨.૪૫ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને ઓઈલ શેરોમાં એચપીસીએલ, બીપીસીએલ, ઓએનજીસી સાથે મેટલ શેરોમાં વેદાન્તા, ટાટા સ્ટીલ, જેએસડબલ્યુ સ્ટીલમાં ઓફલોડિંગ થતાં અને બેંકિંગ શેરોમાં એક્સીસ બેંક, આઈસીઆઈસીઆઈ બેંક, એચડીએફસી બેંક, સ્ટેટ બેંકમાં નરમાઈ તેમ જ ટાટા મોટર્સ, ઈન્ફ્રાટેલ, અદાણી પોર્ટસ, આઈશર મોટર્સ, અલ્ટ્રાટેક સિમેન્ટસ, ભારતી એરટેલમાં વેચવાલીએ ઘટીને નીચામાં ૧૦૮૩૫.૧૦ સુધી આવી અંતે ૧૮.૦૫ પોઈન્ટ વધીને ૧૦૮૭૬.૭૫ બંધ રહ્યો હતો.</p><p>નિફટી ડિસેમ્બર ફયુચર ૧૦૯૪૯ થઈ અંતે ૧૦૯૧૫ : બેંક નિફટી ફયુચર ૨૬,૯૦૦ થી વધીને ૨૭,૦૩૪ થઈ ૨૬,૯૧૪</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે બે-તરફી વધઘટમાં ખેલંદાઓએ તેજીનો વેપાર કર્યાની ચર્ચા હતી. નિફટી ડિસેમ્બર ફયુચર ૧,૨૧,૩૯૨ કોન્ટ્રેકટસમાં રૂ.૯૯૨૬.૪૩ કરોડના કામકાજે ૧૦,૮૯૦.૪૦ સામે ૧૦,૯૨૭ મથાળે ખુલીને નીચામાં ૧૦,૮૫૫ થઈ વધીને ૧૦,૯૪૯.૭૫ સુધી પહોંચી અંતે ૧૦,૯૧૪.૯૫ રહ્યો હતો. બેંક નિફટી ડિસેમ્બર ફયુચર ૧,૨૧,૪૭૩ કોન્ટ્રેકટસમાં રૂ.૬૫૪૨.૭૯ કરોડના કામકાજે ૨૬,૯૦૦.૯૫ સામે ૨૬,૯૫૭.૪૫ મથાળે ખુલીને નીચામાં ૨૬,૮૪૧ થઈ વધીને ૨૭,૦૩૪.૧૦ સુધી પહોંચી અંતે ૨૬,૯૧૪ રહ્યો હતો. નિફટી ૧૦,૯૦૦નો કોલ ૬૬,૬૭૧ કોન્ટ્રેકટસમાં રૂ.૫૫૪૮.૯૬ કરોડના કામકાજે ૧૯૦.૯૦ સામે ૨૦૯.૮૫ મથાળે ખુલીને ઉપરમાં ૨૨૫ થઈ ઘટીને ૧૭૩.૫૫ સુધી આવી અંતે ૨૦૦ રહ્યો હતો.</p><p>નિફટી ૧૧,૦૦૦નો કોલ ૧૩૫.૮૫ થી વધીને ૧૬૫ થઈ ૧૪૫.૫૦ : નિફટી ૧૦,૮૦૦નો પુટ ઘટીને ૧૫૪.૮૫</p><p>નિફટી ૧૧,૦૦૦નો કોલ ૮૬,૬૮૮ કોન્ટ્રેકટસમાં રૂ.૭૨૪૫.૧૨ કરોડના કામકાજે ૧૩૫.૮૫ સામે ૧૫૩.૯૫ મથાળે ખુલીને ઉપરમાં ૧૬૫ થઈ ઘટીને ૧૨૪.૬૫ સુધી આવી અંતે ૧૪૫.૫૦ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો પુટ ૭૪,૬૪૨ કોન્ટ્રેકટસમાં રૂ.૬૧૩૪.૬૩ કરોડના કામકાજે ૧૬૪.૫૫ સામે ૧૫૦.૫૦ મથાળે ખુલીને ઉપરમાં ૧૭૮ થઈ ઘટીને ૧૪૦.૯૫ સુધી આવી અંતે ૧૫૪.૮૫ રહ્યો હતો. નિફટી ૧૦,૭૦૦નો પુટ ૧૩૪.૧૦ સામે ૧૨૨.૪૦ મથાળે ખુલીને ઉપરમાં ૧૪૪.૭૫ થઈ ઘટીને ૧૧૩.૫૦ થઈ અંતે ૧૨૫.૨૦ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૬૬,૪૯૨ કોન્ટ્રેકટસમાં રૂ.૫૨૭૬.૩૮ કરોડના કામકાજે ૮૫.૬૫ સામે ૭૬.૯૫ મથાળે ખુલીને ઉપરમાં ૯૨.૧૦ થઈ ઘટીને ૭૧.૦૫ સુધી આવી અંતે ૭૮ રહ્યો હતો. નિફટી ૧૦,૦૦૦નો પુટ ૨૪.૭૫ સામે ૨૨.૯૦ મથાળે ખુલીને નીચામાં ૨૦.૬૦ થઈ વધીને ૨૮.૩૦ સુધી જઈ અંતે ૨૩.૬૫ રહ્યો હતો.</p><p>રિઝર્વ બેંકે ફાઈનાન્સ કંપનીઓ માટે ધોરણો હળવો કર્યા છતાં શેરોમાં નરમાઈ :ઈન્ડસઈન્ડ, એક્સીસ ઘટયા</p><p>બેંકિંગ શેરોમાં આજે મિશ્ર ટ્રેન્ડ જોવાયો હતો. રિઝર્વ બેંક ઓફ ઈન્ડિયાએ ગઈકાલે નોન-બેંકિંગ ફાઈનાન્સ કંપનીઓ-એનબીએફસીઝ માટે તેમની લોન બુક વેચવા અથવા સિક્યુરીટાઈઝ કરવા માટેનો ધોરણો હળવા જાહેર કર્યા છતાં આજે ફાઈનાન્સ શેરોમાં એકંદર વેચવાલી જોવાઈ હતી. એનબીએફસીઝને તેમની માન્ય એસેટ્સ સિક્યુરાઈટઝ અથવા અસાઈન કરવા પ્રોત્સાહિત કરવા રિઝર્વ બેંકે પાંચ વર્ષથી વધુ ઓરિજનલ મેચ્યુરિટીની લોનના સંદર્ભમાં ઓરિજિનેટીંગ એનબીએફસીઝ માટે ન્યુનતમ હોલ્ડિંગ સમયગાળો હળવો કરવાનું નક્કી કર્યું છે. બેંકિંગ શેરોમાં આઈસીઆઈસીઆઈ બેંક ગુ્રપ કંપની આઈસીઆઈસીઆઈ સિક્યુરિટીઝ આઈપીઓ સંબંધિત કેસને આઈસીઆઈસીઆઈ મ્યુચ્યુઅલ ફંડે સેબી સાથે સેટલ કર્યાના સમાચાર વચ્ચે આજે શેર રૂ.૭.૨૫ ઘટીને રૂ.૩૫૫, ઈન્ડસઈન્ડ બેંક રૂ.૨૮.૨૦ ઘટીને રૂ.૧૬૩૧.૫૫, એક્સીસ બેંક રૂ.૪.૬૦ ઘટીને રૂ.૬૨૫.૭૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૧.૯૦ ઘટીને રૂ.૨૮૪.૩૫, એચડીએફસી બેંક રૂ.૧૨.૮૫ ઘટીને રૂ.૨૧૧૭.૧૫ રહ્યા હતા.</p><p>પીએફસી, પીએનબી ગિલ્ટ્સ,&nbsp; પીએનબી હાઉસીંગ,&nbsp; IIFL, રિલાયન્સ કેપિટલ, ચૌલા ફિન, ભારત ફિન ઘટયા</p><p>ફાઈનાન્સ શેરોમાં આજે પીએફસી રૂ.૫.૬૦ તૂટીને રૂ.૮૬.૩૫, પીએનબી ગિલ્ટ્સ રૂ.૩૦, પીએનબી હાઉસીંગ ફાઈનાન્સ રૂ.૨૪.૬૦ ઘટીને રૂ.૯૧૦.૬૦, એયુ બેંક રૂ.૧૪.૮૦ ઘટીને રૂ.૫૬૮.૧૫, રિલાયન્સ કેપિટલ રૂ.૨.૮૫ ઘટીને રૂ.૨૨૬.૨૫, ચૌલા ફિન રૂ.૧૪.૪૦ ઘટીને રૂ.૧૩૧૪.૭૦,&nbsp; એલઆઈસી હાઉસીંગ ફાઈનાન્સ રૂ.૩ ઘટીને રૂ.૪૬૬.૨૫ રહ્યા હતા.&nbsp;</p><p>ક્રુડ ઓઈલ સતત બ્રેન્ટ ૬૦ ડોલર અંદર : ઓઈલ ઈન્ડિયા, એચપીસીએલ, બીપીસીએલ, આઈઓસી, ઓએનજીસી ઘટયા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ સતત બ્રેન્ટ ક્રુડ ૬૦ ડોલરની અંદર રહેતાં અને આ નીચા ભાવ વૈશ્વિક મંદીના એંધાણ આપતાં હોવાના સમીક્ષકોનો આકલન સાથે પેટ્રોલ, ડિઝલના ઘટતાં ભાવને લઈને ઓઈલ શેરોમાં ફંડો વેચવાલ રહ્યા હતા. ઓઈલ ઈન્ડિયા રૂ.૧૫.૩૦ ઘટીને રૂ.૧૮૭.૭૫, એચપીસીએલ રૂ.૧૦.૫૫ ઘટીને રૂ.૨૩૨.૪૦, બીપીસીએલ રૂ.૬.૬૫ ઘટીને રૂ.૩૨૩, આઈઓસી રૂ.૧.૨૦ ઘટીને રૂ.૧૩૩.૬૦, ઓએનજીસી રૂ.૧૪૦.૨૦, રિલાયન્સ ઈન્ડસ્ટ્રીઝ રૂ.૧.૮૦ ઘટીને રૂ.૧૧૬૮.૨૦ રહ્યા હતા. બીએસઈ ઓઈલ-ગેસ ઈન્ડેક્સ ૧૨૮.૪૯ પોઈન્ટ ઘટીને ૧૩૨૪૬.૨૦ બંધ રહ્યો હતો.</p><p>ફાર્મા શેરોમાં ફરી ફંડોની તેજી : એલેમ્બિક ફાર્મા, અજન્તા ફાર્મા, બાયોકોન, સિપ્લા, ડો.રેડ્ડીઝ, સન ફાર્મા, નોવાર્ટિસ વધ્યા</p><p>ફાર્માસ્યુટિકલ્સ-હેલ્થકેર શેરોમાં આજે ફંડોની ફરી સુરક્ષિત રોકાણ વિકલ્પે વ્યાપક લેવાલી રહી હતી. એપીએલ લિમિટેડ-એલેમ્બિક ફાર્મા રૂ.૪૭.૫૫ ઉછળીને રૂ.૬૧૬.૭૦, સ્ટ્રાઈડ્સ ફાર્મા સાયન્સ રૂ.૩૧.૫૦ વધીને રૂ.૪૮૪.૮૦, હેસ્ટર બાયો રૂ.૬૨.૬૦ વધીને રૂ.૧૨૩૨.૮૫, અજન્તા ફાર્મા રૂ.૪૨.૯૦ વધીને રૂ.૧૧૬૪.૯૦, બાયોકોન રૂ.૧૯.૭૦ વધીને રૂ.૬૨૨.૨૫, સિપ્લા રૂ.૧૫.૩૫ વધીને રૂ.૫૩૯.૯૦, ટોરન્ટ ફાર્મા રૂ.૬૧.૦૫ વધીને રૂ.૧૭૬૮.૭૫, નોવાર્ટિસ રૂ.૧૯.૫૫ વધીને રૂ.૬૯૩.૪૦, ગ્લેનમાર્ક રૂ.૧૬.૬૦ વધીને રૂ.૬૫૩.૪૦, ઓરોબિન્દો ફાર્મા રૂ.૧૮.૯૦ વધીને રૂ.૮૧૦.૩૦, ડો.રેડ્ડીઝ લેબોરેટરીઝ રૂ.૬૦.૫૫ વધીને રૂ.૨૭૧૩.૩૫, લુપીન રૂ.૧૯.૩૫ વધીને રૂ.૮૮૪.૫૦, પિરામલ એન્ટરપ્રાઈસીઝ રૂ.૩૮.૫૫ વધીને રૂ.૨૨૦૦.૦૫, સનોફી રૂ.૧૦૯.૧૫ વધીને રૂ.૬૧૫૬.૫૦, કેડિલા હેલ્થકેર રૂ.૭.૬૫ વધીને રૂ.૩૬૩.૯૦ રહ્યા હતા.</p><p>આરકોમને રિલાયન્સ જીઓને એસેટ વેચવા સુપ્રિમની મંજૂરીએ વધ્યો : વિપ્રો, ટેક મહિન્દ્રા, ઈન્ફોસીસ, એમ્ફેસીસ વધ્યા</p><p>આઈટી-ટેલીકોમ શેરોમાં આજે ફંડોનું શોર્ટ કવરિંગ સાથે વેલ્યુબાઈંગ થયું હતું. રિલાયન્સ કોમ્યુનિકેશન્સને સુપ્રિમ કોર્ટ દ્વારા તેની એસેટ્સ રિલાયન્સ જીઓને વેચવા મંજૂરી આપવામાં આવતાં શેર રૂ.૧.૫૨ ઉછળીને રૂ.૧૪.૨૭ રહ્યો હતો. આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં આજે શોર્ટ કવરિંગની તેજી જોવાઈ હતી. રૂપિયા સામે અમેરિકી ડોલર આજે ૨૫ પૈસા નબળો પડીને રૂ.૬૯.૫૯ થઈ જવા છતાં ફંડોની લેવાલી રહી હતી. એમ્ફેસીસ રૂ.૪૮.૯૫ ઉછળીને રૂ.૯૯૯.૪૦, માઈન્ડટ્રી રૂ.૨૬.૯૫ વધીને રૂ.૮૭૬.૨૫, વિપ્રો રૂ.૯.૯૦ વધીને રૂ.૩૨૪.૮૫, ટેક મહિન્દ્રા રૂ.૧૫.૮૦ વધીને રૂ.૭૦૫.૫૦, ઈન્ફોસીસ રૂ.૬.૯૦ વધીને રૂ.૬૬૬.૫૦, ટીસીએસ રૂ.૧૧.૧૫ વધીને રૂ.૧૯૭૦.૬૦ રહ્યા હતા.&nbsp;</p><p>ઓટોમોબાઈલ શેરોમાં આકર્ષણ : મહિન્દ્રા, અશોક લેલેન્ડ, એકસાઈડ, ટીવીએસ મોટર, મારૂતી સુઝુકી, હીરો મોટોકોર્પ વધ્યા</p><p>ઓટોમોબાઈલ શેરોમાં આજે ફંડોનું આકર્ષણ રહ્યું હતું. મહિન્દ્ર એન્ડ મહિન્દ્રા રૂ.૧૭.૧૦ વધીને રૂ.૭૯૦.૨૦, અશોક લેલેન્ડ રૂ.૨.૩૫ વધીને રૂ.૧૧૨.૩૫, એકસાઈડ રૂ.૫.૧૦ વધીને રૂ.૨૬૨.૪૦, ટીવીએસ મોટર રૂ.૮.૩૫ વધીને રૂ.૫૫૭.૩૫, મારૂતી સુઝુકી રૂ.૧૧૪.૬૦ વધીને રૂ.૭૬૬૪.૬૦, હીરો મોટોકોર્પ રૂ.૩૬.૯૫ વધીને રૂ.૩૦૫૮.૨૦ રહ્યા હતા.</p><p>સ્મોલ, મિડ કેપ શેરોમાં આકર્ષણ છતાં માર્કેટબ્રેડથ નેગેટીવ : ૧૩૩૧ શેરો નેગેટીવ : ૨૧૫ શેરોમાં ઓનલી સેલરની સર્કિટ</p><p>સ્મોલ, મિડ કેપ શેરોમાં આજે પસંદગીનું આકર્ષણ રહ્યા છતાં રોકડાના ઘણાં શેરોમાં વેચવાલીએ માર્કેટબ્રેડથ નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૬૦ સ્ક્રિપોમાંથી વધનારની સંખ્યા ૧૨૮૧ અને ઘટનારની સંખ્યા ૧૩૩૧ રહી હતી. ૨૧૫ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૫૨ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.&nbsp;</p><p>DIIની રૂ.૧૪૯૦ કરોડના શેરોની જંગી ખરીદી : FIIની કેશમાં રૂ.૩૩૩ કરોડની વેચવાલી, ફયુચર્સમાં રૂ.૨૦૪ કરોડની ખરીદી</p><p>ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે-શુક્રવારે કેશમાં રૂ.૧૪૮૯.૬૫ કરોડના શેરોની ચોખ્ખી ખરીદી રહી હતી. કુલ રૂ.૫૦૧૫.૩૬ કરોડની ખરીદી સામે કુલ રૂ.૩૫૨૫.૭૧ કરોડની વેચવાલી રહી હતી. જ્યારે એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોની આજે કેશમાં રૂ.૩૩૨.૬૨ કરોડના શેરોની ચોખ્ખી વેચવાલી રહી હતી. કુલ રૂ.૧૨૧૭૨.૧૦ કરોડની ખરીદી સામે કુલ રૂ.૧૨૫૦૪.૭૨ કરોડની વેચવાલી રહી હતી. એફઆઈઆઈની આજે ફયુચર્સમાં કુલ રૂ.૨૦૪ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૭૨ કરોડ અને સ્ટોક ફયુચર્સમાં રૂ.૩૨ કરોડની ચોખ્ખી ખરીદી થઈ હતી.</p>","PublishDate":"Fri, 30 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-up-24-points-to-end-at-36194-pharma-it-stocks-rally"},{"Title":"વિકાસ રૂંધાયો...! બીજા ક્વાર્ટરમાં GDP ઘટીને 7.1% થયો","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_512c08e9-1621-43d5-a88b-e69374933610.jpeg\" data-filename=\"q2-gdp-of-india-at-7-1-perc.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 30 નવેમ્બર 2018, શુક્રવાર<br></div><div><br></div><div>બીજા ક્વાર્ટરમાં ભારતનો વિકાસદર ઘટીને 7.1% થયો છે. જુન ક્વાર્ટરમાં ભારતનો વિકાસદર 8.2% રહ્યો હતો. જ્યારે બીજા ક્વાર્ટરમાં GVA દર પણ ઘટીને 6.9% થયો છે. ગત ક્વાર્ટરમાં ગ્રોસ વેલ્યૂ એડેડ(GVA) દર 8% હતો. આ સમયગાળા દરમિયાન એગ્રીકલ્ચર ગ્રોથ 3.8%, મેન્યૂફેક્ચરિંગ દર 7.4% રહ્યો. બીજા ક્વાર્ટરમાં સર્વિસ સેક્ટરનો ગ્રોથ 7.5% રહ્યો. આ ક્વાર્ટરમાં વિકાસદર જાણકારોના અનુમાનથી ઓછો રહ્યો છે.</div><div><br></div><div>જો ગત ક્વાર્ટર સાથે આ વિકાસદરની તુલના કરીશું તો તેમા ઘટાડો જોવા મળશે કારણ કે ગત ક્વાર્ટરમાં વિકાસ દર 8.2% હતો. જ્યારે ગત નાણાંકિય વર્ષના બીજા ક્વાર્ટર સાથે તુલના કરીએ તો વિકાસદરમાં વધારો જોવા મળશે. પાછલા વર્ષના બીજા ક્વાર્ટરમાં વિકાસદર 6.3% હતો જ્યારે આ ક્વાર્ટરમાં 7.1% છે.</div>","PublishDate":"Fri, 30 Nov 2018 13:21:58 +00:00","Link":"https://www.gujaratsamachar.com/news/business/q2-gdp-of-india-at-7-1-percent-down-from-last-quarter-gva-at-6-9-percent"},{"Title":"ક્રુડ તૂટતા તથા શેરબજાર ઉછળતાં ડોલર ગબડી રૂ.70ની અંદર","Content":"<p><span style=\"color: rgb(156, 0, 0);\">અમેરિકામાં ક્રુડતેલનો સ્ટોક વધી વર્ષની નવી ટોચે પહોંચ્યો</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3a039047-a752-46a4-b82e-eaf754e0ab53.jpeg\" data-filename=\"29-dollar.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span> મુંબઈ,તા. 29 નવેમ્બર 2018, ગુરુવાર<br></p><p>મુંબઈ ઝવેરીબજારમાં આજે સોનાના ભાવ બેતરફી વધઘટ વચ્ચે નરમ રહ્યા હતા જ્યારે ચાંદીના ભાવ આંચકા પચાવી અથડાતા રહ્યા હતા. મુંબઈ કરન્સી બજારમાં આજે રૂપિયા સામે ડોલરના ભાવ વધુ ગબડી રૂ.૭૦ની અંદર ઉતરી ગયા હતા. ડોલરના ભાવ આ પૂર્વે ઓગસ્ટમાં રૂ.૭૦ની અંદર રહ્યા હતા તે હવે ચાર મહિના પછી ફરી રૂ.૭૦ની અંદર ઉતર્યો હતો. વિશ્વબજારમાં પણ વિવિધ કરન્સીઓ સામે ડોલરના ભાવ ગબડયા હતા. અમેરિકાના ફેડરલ રિઝર્વના અધ્યક્ષે એવો સંકેત આપ્યો હતો કે ત્યાં વ્યાજના હાલના દરો અપેક્ષા મુજબ ઉંચા રહ્યા છે. આ નિવેદન પછી વિશ્વબજારમાં એવી ચર્ચા શરૂ થઈ હતી કે અમેરિકામાં આગળ ઉપર વ્યાજના દરમાં વૃધ્ધિ કરવાની ગતિ ધીમી પડશે. આના પગલે વિશ્વબજારમાં આજે ડોલરના ભાવ ગબડયા હતા. વિશ્વબજારમાં ડોલર ઘટતાં તથા ઘરઆંગણે શેરબજાર ઉછળતાં તેમજ વિશ્વબજારમાં ક્રુડતેલના ભાવ પણ નરમ પડતાં ઘરઆંગણે કરન્સી બજારમાં આજે ડોલર સામે રૂપિયો ઉંચકાયો હતો એવું જાણકારોએ જણાવ્યું હતું.</p><p>મુંબઈ કરન્સી બજારમાં આજે ડોલરના ભાવ રૂ.૭૦.૬૨ વાળા રૂ.૭૦.૧૧ ખુલી રૂ.૭૦.૧૫ રહ્યા પછી ભાવ ગબડી રૂ.૬૯.૭૮ થઈ રૂ.૬૯.૮૬ બંધ રહ્યા હતા. ડોલરના ભાવ આજે વધુ ૭૬ પૈસા ગબડયા હતા જ્યારે બ્રિટીશ પાઉન્ડના ભાવ આજે ૧૧૫ પૈસા તૂટી રૂ.૮૯.૧૩થી ૮૯.૧૪ બોલાયા હતા. યુરોના ભાવ ૩૮ પૈસા ઘટી રૂ.૭૯.૩૨થી ૭૯.૩ રહ્યા હતા. નવેમ્બર મહિનામાં રૂપિયા સામે ડોલરના ભાવ આશરે પાંચ ટકા તૂટયા છે.&nbsp;<br></p><p>વિશ્વબજારમાં ડોલર ગબડતાં વૈશ્વિક સ્તરે સોનામાં નીચા મથાળે ફંડવાળાની લેવાલી નિકળી હતી અને તેના પગલે વિશ્વબજારમાં આજે સોનાના ભાવ ઝડપી વધી ગયાના સમાચાર હતા. જોકે ઘરઆંગણે ઝવેરીબજારમાં આજે ડોલરની નબળાઈ તથા રૂપિયાની મજબૂતાઈના પગલે વૈશ્વિક સોનાની તેજી છતાં ઘરઆંગણે કિંમતી ધાતુઓ સાંકડી વધઘટે અથડાતી રહી હતી. મુંબઈમાં આજે સોનાના ભાવ ૧૦ ગ્રામના ૯૯.૫૦ના જીએસટી વગર રૂ.૩૦૩૯૦ વાળા રૂ.૩૦૪૦૫ થઈ રૂ.૩૦૩૬૫ તથા ૯૯.૯૦ના ભાવ રૂ.૩૦૫૪૦ વાળા રૂ.૩૦૫૫૫ થઈ રૂ.૩૦૫૧૫ બંધ રહ્યા હતા જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે ત્રણ ટકા ઉંચા રહ્યા હતા.</p><p>&nbsp;વિશ્વબજારમાં જોકે સોનાના ભાવ ઔંશના ઉછળી સાંજે ૧૨૨૬.૯૦થી ૧૨૨૭ ડોલર રહ્યા હતા જ્યારે ત્યાં ચાંદીના ભાવ ઉછળી સાંજે ઔંશના ૧૪.૩૩થી ૧૪.૩૪ ડોલર રહ્યા હતા. મુંબઈમાં આજે ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૫૭૮૫ વાળા રૂ.૩૫૯૩૫ થઈ રૂ.૩૫૮૦૦ બંધ રહ્યા પછી સાંજે ભાવ રૂ.૩૫૭૫૦થી ૩૫૮૦૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૨૦૦ ઉંચા રહ્યા હતા.</p><p>દરમિયાન, વિશ્વબજારમાં પ્લેટીનમના ભાવ ઔંશના આજે સાંજે ૮૨૩.૯૦થી ૮૨૩.૯૫ ડોલર તથા પેલેડીયમના ભાવ ૧૧૮૧.૫૫થી ૧૧૮૧.૬૦ ડોલર રહ્યા હતા. વિશ્વબજારમાં ક્રુડતેલના ભાવ બેરલદીઠ બ્રેન્ટક્રુડના ગબડી નીચામાં ૫૮.૮૫થી ૫૮.૯૦ ડોલર થયા પછી આજે સાંજે ભાવ ૫૯.૩૦થી ૫૯.૩૫ ડોલર રહ્યા હતા.</p><p>&nbsp;ન્યુયોર્કના ભાવ નીચામાં ૫૦.૪૦થી ૫૦.૪૫ ડોલર થઈ આજે સાંજે ભાવ ૫૦.૯૦ ડોલર રહ્યા હતા. વિશ્વબજારમાં ક્રુડતેલ નીચે ઉતરતાં તેના પગલે પણ આજે ઘરઆંગણે કરન્સી બજારમાં રૂપિયો ઉંચકાયો હતો એવું બજારના સૂત્રોએ જણાવ્યું હતું.</p><p>વિશ્વબજારમાં હવે આર્જેન્ટીનામાં શુક્રવાર તથા શનિવારે મળનારી જી-૨૦ દેશોની મિટિંગ પર નજર રહી છે અને ત્યાર પછી ડિસેમ્બરના પ્રથમ અઠવાડીયામાં વિયેના ખાતે ક્રુડ ઉત્પાદક દેશોની મિટિંગ મળવાની છે. વિશ્વબજારમાં ડોલરના ભાવ ઘટતાં કોપર સહિતની વિવિધ ઈન્ડસ્ટ્રીયલ મેટલ્સના ભાવ ઉંચા બોલાઈ રહ્યા હતા. લંડન એક્સચેન્જમાં આજે વિવિધ ધાતુઓનો સ્ટોક પણ ઘટયો હતો. દરમિયાન, અમેરિકામાં ક્રુડતેલનો સ્ટોક વધુ ૩૬ લાખ બેરલ્સ વધી ૪૫૦૦ લાખ બેરલ્સ થતાં વર્ષની નવી ઉંચી સપાટીઓ આવો સ્ટોક પહોંચી ગયાના વાવડ હતા.</p><div><br></div>","PublishDate":"Thu, 29 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/dollar-falls-below-rs-70"},{"Title":"નિફ્ટી-50ના મોટાભાગના શેર એક દાયકાના તળિયે ઉતરી આવ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6caf6977-03f0-4521-8818-bb46d0b04cb3.jpeg\" data-filename=\"29-nifty.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 29 નવેમ્બર 2018, ગુરુવાર<br></p><p>&nbsp;છેલ્લા ત્રણ ત્રિમાસિક ગાળામાં નિફ્ટી પ૦ના શેરમાં નોંધપાત્ર ઘટાડો જોવા મળી રહ્યો છે. છેલ્લા ૧ર મહિનામાં નિફ્ટીનની&nbsp; પ૦ કંપનીઓમાંથી ૩૭ કંપનીઓની અર્નિંગ સરેરાશ પાંચ વર્ષની તળિયે બોલાઈ રહી છે. મોટાભાગના શેર એક દાયકાના તળિયે બોલાઈ રહ્યા છે. ટ્રેડ વોર, લિક્વિડિટીની સમસ્યા, ક્રૂડ ઓઈલના ભાવમાં વધારો અને રૂપિયો નબળો પડવાને કારણે છેલ્લા ત્રણ મહિનામાં નિફ્ટીના મુલ્યમાં આઠ ટકાનો ઘટાડો જોવા મળ્યો છે. બેન્ચમાર્ક અત્યારે પણ વિશ્વનો સૌથી મુલ્યવાન ઈન્ડેક્સમાં ગણવામાં આવે છે.&nbsp;</p><p>એચએસબીસીએ ભારતીય ઈક્વિટીને અન્ડરવેઈટથી અપગ્રેડ ન્યુટ્રલ કરી છે પરંતુ બ્રોકરેજના અનુસાર જોખમ હજી પણ યથાવત્ છે. ડાયમેન્શન કન્સલ્ટિંગના મેનેજિંગ ડિરેક્ટર અજય શ્રીવાસ્તવએ નીચા વેલ્યુએશલ હોવા છતાં રોકાણકારોને દુર રહેવાની સલાહ આપી છે. કારણે માર્કેટ વેલ્યુએશન અર્થવ્યવસ્થા અને સિસ્ટમને પ્રતિબિંબ કરે છે. ભારતના ભાવિની ધારણામાં કોઈ ફેરફાર થયો નથી. અત્યારેના બજારની સ્થિતિ માગમાં ઘટાડો દર્શાવે છે જેનું કારણે અનિશ્ચિતતા અને વોલિટાઈલ પોલિટિકલ સ્થિતી માનવામાં આવે છે.&nbsp;</p><p>છેલ્લા કેટલાક મહિનાઓથી મોટાભાગના શેરના વેલ્યુએશનમાં ઘટાડો આવ્યો છે. જેમાં ટાટા મોટર્સના શેરના વેલ્યુએશનમાં મોટો ઘટાડો થયો છે. ચીન ખાતે જગુઆર લેન્ડરોવરના વેચાણમાં ઘટાડો નોંધાયો છે જે તેની પેરેન્ટની આવકમાં ૭ર ટકા આસપાસ હિસ્સો ધરાવે છે. બીજી બાજુ યુએસ ડોલરની સામે પાઉન્ડ નબળો પડવાને કારણે રોકાણકારો કોન્ફિડન્સ ઉપર પ્રતિકુળ અસર થઈ છે.&nbsp;</p><p>સરકારની માલિકીની કંપનીઓમાં ઓઈલ એન્ડ નેચરલ ગેસ કોર્પોરેશનમાં સૌથી વધારે ઘટાડો જોવા મળ્યો છે. ક્રૂડ ના ભાવ વધતા ઓએનજીસીની સાથે ઈન્ડિયન ઓઈલ કોર્પોરેશન અને હિન્દુસ્તાન પેટ્રોલિયમ કોર્પોરેશન જેવા રિટેલ પણ માર્કેટિંગ માજન મેઈનટેન્સ રાખી શકતા નથી. તાજેતરમાં મેન્યુફેક્ચરિંગ પ્લાન્ટમાં હડતાળને રોયલ એનફિલ્ડના વેચાણમાં ઘટાડો થયો હતો જેની અસર કંપનીના શેર ઉપર જોવા મળી રહી છે. </p><p>અમેરિકાના બજારમાં પ્રાઈસિંગ પ્રેસર અને હાલોલ પ્લાન્ટ કેટલાક મુદ્દાઓ પેન્ડિંગ હોવાને કારણે કંપનીના શેરમાં ઘટાડો જોવા મળી રહ્યો છે.આઈએલએન્ડએફએસ ગ્પ ડિફોલ્ટ જાહેર થતા લિક્વિડિટીની સમસ્યાનો માહોલ જોવા મળ્યો હતો જેના કારણે કંપનીના શેરમાં જંગી ઘટાડો જોવા મળ્યો છે.&nbsp;</p><p><br></p>","PublishDate":"Thu, 29 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/most-shares-of-nifty-50-descended-at-the-bottom-of-a-decade"},{"Title":"ટ્રેડરો  ઈક્વિટીઝ તરફ વળતા કોમોડિટી ઓપ્શન્સના ટર્નઓવરમાં 66 ટકા ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9cd0f409-fc2f-4ab8-a38c-31980ec4202a.jpeg\" data-filename=\"29-option.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 29 નવેમ્બર 2018, ગુરુવાર<br></p><p>ખાતરીલાયક વળતર મેળવવા ટ્રેડરો ઈક્વિટી બજારો તરફ વળતા&nbsp; મલ્ટી કોમોડિટી એકસચેન્જ (એમસીએકસ) તથા નેશનલ કોમોડિટીઝ એન્ડ ડેરિવેટિવ્સ એકસચેન્જ (એનસીડેકસ) પર હાલમાં જ શરૂ થયેલા ઓપ્શન્સ સેગમેન્ટના ટર્નઓવરમાં એક મહિનામાં ૬૬ ટકા જેટલો ઘટાડો નોંધાયો છે.&nbsp;</p><p>સિક્યુરિટીઝ એન્ડ એકસચેન્જ બોર્ડ ઓફ ઈન્ડિયા (સેબી)ના બહાર પડેલા નવેમ્બર બુલેટિનમાં&nbsp; જણાવ્યા પ્રમાણે, દરેક ઓપ્શન્સ કોન્ટ્રેકટસના ટર્નઓવર જે સપ્ટેમ્બરમાં રૂપિયા ૪૬૬.૨૪ અબજ હતું તે ઓકટોબરમાં ઘટીને રૂપિયા ૧૫૬.૪૫ અબજ રહ્યું છે. ઓકટોબરમાં બુલિયન ઓપ્શન્સના ટર્નઓવરમાં ઘટાડાને પરિણામે આ ઘટાડો જોવાયો છે.&nbsp;</p><p>એમસીએકસ પર ક્રુડ ઓઈલ ઓપ્શન્સના વોલ્યુમમાં જોકે વધારો નોંધાયો છે. ગોલ્ડ, સિલ્વર, ક્રુડ ઓઈલ તથા કોપર સહિત અસંખ્ય નોન-કૃષિ&nbsp; કોમોડિટીઝમાં એમસીએકસ ઓપ્શન્સ ટ્રેડિંગ પૂરું પાડે છે. જ્યારે એનસીડેકસ ગુવાર સીડમાં ઓપ્શન્સ ટ્રેડિંગ પૂરું પાડે છે. જો કે એક વર્ષ પહેલાથી શરૂ થયેલા આ વેપારમાં ખાસ આકર્ષણ જોવાયું નથી.&nbsp;</p><p>રસપ્રદ વાત તો એ છે કે, એમસીએકસ પર ફ્યુચર્સ અને ઓપ્શન્સનું મળીને કુલ ટર્નઓવર જે સપ્ટેમ્બરમાં રૂપિયા ૫.૯૦ ટ્રિલિયન હતું તે ૫.૩૦ ટકા વધીને ઓકટોબરમાં રૂપિયા ૬.૨૫ ટ્રિલિયન રહ્યું હતું.&nbsp;</p><p>સેબીની માન્યતા બાદ ૨૦૧૭ના ઓકટોબરમાં&nbsp; એમસીએકસે ગોલ્ડમાં ઓપ્શન્સ ટ્રેડિંગનો પ્રારંભ કર્યો હતો.&nbsp;</p><p>ઓપ્શન્સ એક નવું સેગમેન્ટ છે માટે તેના વેપારમાં વધારો થતા સમય લાગી જશે એમ એક&nbsp; એનાલિસ્ટે જણાવ્યું હતું. છેલ્લા બે મહિનામાં દેશના ઈક્વિટી બજારોમાં ભારે વોલેટિલિટી જોવા મળી છે.&nbsp;&nbsp;</p>","PublishDate":"Thu, 29 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/commodity-options-turnover-down-66"},{"Title":"BSE-500ની 77 કંપનીઓના ડિફોલ્ટની સંભાવનામાં ૦.પર ટકાનો વધારો જોવાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_36f84e6f-474c-42a4-8aeb-f85187d65885.jpeg\" data-filename=\"29-default.jpg\" style=\"width: 50%; float: right;\">,તા. 29 નવેમ્બર 2018, ગુરુવાર<br></p><p>બીએસઈપ૦૦ની ૭૭ કંપનીઓના ડિફોલ્ટ થવાની સંભાવનામાં ૦.પર ટકાનો વધારો થયો છે જેમાં વોડાફોન આઈડિયા, દિવાન હાઉસિંગ, બોમ્બે ડાઈંગ, શ્રેઈ ઈન્ફ્રાસ્ટ્રક્ચર, જેટ એરવેઝ, ઈન્ડિયાબુલ્સ રિયલ એસ્ટેટ, ઈન્ડિયાબુલ્સ હાઉસિંગ ફાઈનાન્સ, રિલાયન્સ કેપિટલ જેવા ૭૭ કંપનીઓનો સમાવેશ થાય છે.&nbsp;</p><p>ચાલુ વર્ષે આ શેરમાં સરેરાશ ૪૯ ટકાનો ઘટાડો જોવા મળ્યો છે જ્યારે બીએસઈ પ૦૦ ઈન્ડેક્સમાં પાંચ ટકા ઘટાડો નોંધાયો હતો. આગામી ૧ર મહિનામાં આ ૭૭ કંપનીઓની ડિફોલ્ટ થવાની શક્યતામાં ૦.પર ટકાનો વધારો થયો છે. આ સંભાવના રિસ્ક મોડલ બેસઝ પેરામીટર જેમા કે શેરના ભાવ, માર્કેટ કેપ, શેરના ભાવમાં અફરાતફરી, શોર્ટ-ટર્મ ડેટ, લોંગ ટર્મ ડેટ અને કેશ ફ્લો જેવી બાબતો ધ્યાનમાં લેવામાં આવે છે. સપ્ટેમ્બરમાં આઈએલએન્ડએફએસ ડિફોલ્ટ જાહેર થયા પછી નોન-બેન્કિંગ ફાઈનાન્સ કંપનીઓ ઉપર માઠી અસર થઈ હતી.જેમાં સૌથી વધારે અસર દિવાન હાઉસિંગ ફાઈનાન્સ કંપની અને ઈન્ડિયાબુલ્સ ઉપર થઈ છે. ૭૭ કંપનીઓની માર્કેટ કેપ રૂ.૬.૭પ લાખ કરોડ આંકવામાં આવે છે જે કુલ માર્કેટ કેપમાં ૪.પ ટકા હિસ્સો ધરાવે છે. ૩૭ કંપનીઓની માર્કેટ કેપ રૂ.પ૦૦૦ કરોડ કરતા વધારે છે.&nbsp;</p><p>જ્યારે ૪૭ કંપનીઓ બેન્કિંગ અને ફાઈનાન્સ ક્ષેત્રમાંથી આવે છે. નાણાકીય વર્ષ ર૦૧૮માં ફાઈનાન્સ કંપનીની માર્કેટ કેપ ઘટીને રૂ.૬.૬પ લાખ કરોડ થઈ છે જ્યારે નાણાકીય વર્ષ ર૦૧૬માં માર્કેટ કેપ રૂ.૭.૧ લાખ કરોડ હતી.&nbsp;</p>","PublishDate":"Thu, 29 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/052-rise-in-the-default-of-77-companies-of-bse-500"}]