[{"Title":"રાજસ્થાન, છત્તીસગઢ સાથે MPમાં પણ હવે કોંગ્રેસ આગળ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7e670260-3033-4d9b-801e-724584aefa05.jpeg\" data-filename=\"election.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 11 ડિસેમ્બર 2018 મંગળવાર</p><p>લોકસભા ચૂંટણીની સેમી ફાઇનલ ગણાતી પાંચ રાજ્યોની વિધાનસભા ચૂંટણીનું આજે પરિણામ જાહેર કરવામાં આવશે. કોંગ્રેસે દાવો કર્યો છે કે રાજસ્થાન, મધ્ય પ્રદેશ, છત્તીસગઢ, તેલંગણા અને મિઝોરમના પરિણામ કેન્દ્રમાં રહેલી નરેન્દ્ર મોદી સરકાર વિરુદ્ધ સ્પષ્ટ સંદેશ આપશે.&nbsp;</p><p>મધ્યપ્રદેશમાં કાંટાની ટક્કર, છત્તીસગઢમાં કોંગ્રેસના પક્ષમાં રૂઝાન મધ્યપ્રદેશ સાથે મળી રહ્યા&nbsp; છે. શરૂઆતી રૂઝાનોમાં ભાજપ અને કોંગ્રેસની વચ્ચે કાંટાની ટક્કર જોવા મળી રહી છે. કોંગ્રેસ 106 બેઠક પર આગળ ચાલી રહી છે. ભાજપ 108 બેઠક પર આગળ વધી રહ્યા છે. છત્તીસગઢમાં કોંગ્રેસ 54 બેઠક તો ભાજપ 24 બેઠક પર આગળ છે.</p><table class=\"table table-bordered\"><tbody></tbody></table><table class=\"table table-bordered\"><tbody><tr><td><b><span style=\"font-size: 18px;\">રાજ્ય</span></b></td><td><b><span style=\"font-size: 18px;\">ભાજપ</span></b></td><td><b><span style=\"font-size: 18px;\">કોંગ્રેસ</span></b></td><td><b><span style=\"font-size: 18px;\">અન્ય</span></b></td></tr><tr><td><b style=\"color: rgb(156, 0, 0);\">મધ્યપ્રદેશ</b></td><td>105<br></td><td>115<br></td><td>13<br></td></tr><tr><td><b style=\"color: rgb(156, 0, 0);\">છત્તીસગઢ</b></td><td>24<br></td><td>59<br></td><td>07<br></td></tr><tr><td><b style=\"color: rgb(156, 0, 0);\">મિઝોરમ</b></td><td>04</td><td>09</td><td>MNF- 27<br></td></tr><tr><td><b style=\"color: rgb(156, 0, 0);\">તેલંગાણા</b></td><td>09<br></td><td>17</td><td>TRS-93<br></td></tr><tr><td><b style=\"color: rgb(156, 0, 0);\">રાજસ્થાન</b></td><td>89<br></td><td>114</td><td>04</td></tr></tbody></table>","PublishDate":"Tue, 11 Dec 2018 05:48:04 +00:00","Link":"https://www.gujaratsamachar.com/news/national/assembly-election-results-2018-mp-chhattisgarh-congress-ahead-rajasthan-trs-telangana"},{"Title":"રાજસ્થાનઃ વસુંધરા રાજે, ગેહલોત અને પાયલોટ આગળ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d4f0d289-0f24-4969-8bcf-de7280add453.jpeg\" data-filename=\"rj1.jpg\" style=\"width: 100%;\">જયપુર, તા. 11 ડિસેમ્બર 2018</p><p>રાજસ્થાન વિધાનસભા ચૂંટણીની મતગણતરી ચાલી રહી છે. ઝાલરપાટન બેઠકથી વસુંધરા રાજે 8845 મતોથી આગળ છે. સરદારપુરાથી કોંગ્રેસ નેતા અશોક ગેહલોત 5112 વોટથી આગળ છે. સચિન પાયલોટ ટોંક બેઠકથી 5295 વોટથી આગળ છે.&nbsp;</p><p>રાજસ્થાનની કુલ 199 બેઠકોમાંથી હાલ કોંગ્રસે 114 બેઠકો ઉપર આગળ છે. ભાજપ 81 જ્યારે અન્યના ખાતામાં 4 બેઠકો જઇ રહી છે.&nbsp;</p>","PublishDate":"Tue, 11 Dec 2018 05:27:57 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/rajasthan-assembly-election-vasundhara-raje-gehlot-pilot-leading"},{"Title":"છત્તીસગઢમાં રમણરાજનો અંત, કોંગ્રેસ સ્પષ્ટ બહુમતી તરફ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0f778aca-5aa2-45a5-968c-43229619e6a6.jpeg\" data-filename=\"chhattisgarh.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 11. ડિસેમ્બર 2018 મંગળવાર<br></p><p>ભાજપ માટે સૌથી આંચકાજનક પરિણામો છત્તીસગઢ વિધાનસભાની ચૂંટણીમાંથી આવી રહ્યા છે.</p><p>છત્તીસગઢમાં મતદારોએ ભાજપને જાકારો આપ્યો છે અને રમણ રાજ ખતમ થઈ ગયુ છે તેવુ ટ્રેન્ડ પરથી સ્પષ્ટપણે લાગી રહ્યુ છે.કારણકે છત્તીસગઢમાં કોંગ્રેસ સ્પષ્ટ બહુમતિ સાથે સરકાર બનાવશે તેવુ પરિણામોનો ટ્રેન્ડ કહી રહ્યો છે.</p><p>છત્તીસગઢમાં 90 વિધાનસભા બેઠકો છે અને આ પૈકી 50 જેટલી બેઠકો પર કોંગ્રેસ આગળ ચાલી રહી છે.2013માં રમણસિંહ સરકારને 49 બેઠકો પર જીત મળી હતી.રમણસિંહ 2003 થી છત્તીસગઢના મુખ્યમંત્રી છે પણ હવે રમણસિંહની વિદાય નિશ્ચિત લાગી રહ્યુ છે.</p>","PublishDate":"Tue, 11 Dec 2018 05:20:06 +00:00","Link":"https://www.gujaratsamachar.com/news/national/chhattisgarh-elections-result-raman-singh-rajnandgaon-karuna-shukla-bjp"},{"Title":"કેન્દ્ર સાથેની તકરાર વચ્ચે ઉર્જિત પટેલનું આરબીઆઇના ગવર્નર પદેથી રાજીનામું","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c1ccc5c7-40cf-4e20-853b-5e6cd3493806.jpeg\" data-filename=\"urjit.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧૦</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કેન્દ્રની\nમોદી સરકાર અને રિઝર્વ બેંક ઓફ ઇન્ડિયા (આરબીઆઇ) વચ્ચે છેલ્લા ઘણા સમયથી તકરાર\nચાલી રહી હતી. આ સ્થિતિ વચ્ચે ઉર્જિત પટેલે આરબીઆઇના ગવર્નર પદેથી રાજીનામુ આપી\nદીધુ છે અને અંગત કારણસર આ પગલુ ભર્યંુ હોવાનો દાવો તેમણે કર્યો છે. જોકે આ અંગત\nકારણ શું છે તેની તેઓએ સ્પષ્ટતા નથી કરી પણ એવી ચર્ચા છે કે સરકાર સાથે નોટબંધી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જીએસટી</span>, <span lang=\"GU\">એનપીએ જેવા અનેક મુદ્દાઓને લઇને તકરાર ચાલી રહી હતી અને સરકારના દબાણને વશ\nથઇને પણ આ રાજીનામુ આપ્યું હોઇ શકે છે. ગત મહિને નાણા પ્રધાન અરુણ જેટલીએ વધી\nરહેલી એનપીએનું ઠીકરુ આરબીઆઇ પર ફોડયું હતું. જે બાદ જ ઉર્જિત પટેલ અને સરકાર\nવચ્ચે તકરાર બહાર આવી હતી. જોકે જ્યારથી નોટબંધી લાગુ કરી ત્યારથી જ આ તકરાર શરૃ\nથઇ ગઇ હતી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઉર્જિત\nપટેલ પહેલા આરબીઆઇના ગવર્નર પદે રઘુરામ રાજન હતા</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જોકે રાજને રાજીનામુ આપ્યું તે બાદ\nકેન્દ્રની મોદી સરકારે ઉર્જિત પટેલને ૫ સપ્ટેમ્બર</span>, <span lang=\"GU\">૨૦૧૬ના\nરોજ આરબીઆઇના ગવર્નરનું પદ સોપ્યું હતું. જોકે માત્ર બે વર્ષના સમયગાળામાં જ\nઉર્જિત પટેલે આ પદ છોડી દીધુ છે</span>, <span lang=\"GU\">૧૯૯૨ બાદ એટલે કે ૨૬\nવર્ષમાં પહેલી વખત આટલા ટુંકા ગાળામાં આરબીઆઇના ગવર્નરનું પદ છોડનારા ઉર્જિત પટેલ\nપહેલા વ્યક્તિ છે. પોતાના રાજીનામામાં ઉર્જિત પટેલે જણાવ્યું હતું કે અંગત કારણોસર\nહું આરબીઆઇના ગવર્નર પદેથી રાજીનામુ આપુ છું. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">થોડા\nદિવસ પહેલા જ કેન્દ્ર સરકારે આરબીઆઇ એક્ટની કલમ સાતનો ઉપયોગ કર્યો હતો. આરબીઆઇની\nરચના થઇ તેના ઇતિહાસમાં પહેલી વખત સરકારે આ કલમનો ઉપયોગ કર્યો હતો જેને પગલે પણ\nસરકારની ભારે ટીકા થઇ રહી હતી. ઉર્જિત પટેલે પોતાના રાજીનામામાં આરબીઆઇના સ્ટાફ\nઅને અન્ય પદાધીકારીઓનો આભાર વ્યક્ત કર્યો હતો. ઉર્જિત પટેલના ત્રણ વર્ષના\nસમયગાળાને પુરો થવામાં હજુ આઠ મહિના બાકી હતા. તેઓ આ પહેલા આરબીઆઇના મોનેટરી\nપોલિસી ડિપાર્ટમેન્ટના ડેપ્યુટી ગવર્નર હતા અને રઘુરામ રાજન હેઠળ કામ કરતા હતા. આ\nઉપરાંત તેઓએ બોસ્ટન કન્સલ્ટિંગ ગુ્રપ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">રિલાયન્સ ઇન્ડસ્ટ્રીઝ અને અન્ય કંપનીઓ અને સંસ્થાઓમાં પણ કામ કર્યું\nછે. તેઓ એવા કેટલાક લોકોમાં સામેલ હતા કે જેઓ કોર્પોરેટ સાથે સંકળાયેલા હોય અને\nઆરબીઆઇના ગવર્નર બન્યા હોય. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Mon, 10 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/urjit-patel-resigns-as-the-rbi-governor"},{"Title":"વિજય માલ્યાના પ્રત્યાર્પણને બ્રિટનની કોર્ટની લીલી ઝંડી","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2a7d726a-f055-4f3b-851c-b61fc15453e8.jpeg\" data-filename=\"malya..........jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧૦</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વીવીઆઇપી\nચોપર સ્કેમના આરોપી ક્રિશ્ચિયન મિશલ બાદ હવે ૯ હજાર કરોડની લોન પરત કર્યા વગર\nવિદેશ ભાગી જનારા વિજય માલ્યાને પણ ભારત લાવવાનો રસ્તો સાફ થઇ ગયો છે. બ્રિટનની\nવેસ્ટમિન્સ્ટર કોર્ટે વિજય માલ્યાના ભારતમાં પ્રત્યાર્પણને છુટ આપી દીધી છે.\nસોમવારે કોર્ટમાં સુનાવણી હાથ ધરવામાં આવી હતી જેમાં બન્ને પક્ષને સાંભળ્યા બાદ\nવિજય માલ્યાને ભારત મોકલવાનો આદેશ કોર્ટે જારી કરી દીધો હતો. ગયા વર્ષે એપ્રીલ\nમહિનામાં વિજય માલ્યાની ધરપકડ કરવામાં આવી હતી જે બાદ તે જામીન પર છે. આ મામલાની\nટ્રાયલ વેસ્ટમિન્સ્ટર કોર્ટમાં ચાલી રહી હતી જેનો સોમવારે અંતીમ ચુકાદો આવ્યો હતો.\n</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વિજય\nમાલ્યાએ કોર્ટમાં અગાઉ એવા બહાના કાઢ્યા હતા કે ભારતની કોર્ટમાં સુરક્ષાથી લઇને\nઅન્ય સુવિધાઓનો અભાવ છે. જોકે બાદમાં કોર્ટે મુંબઇની જેલોનો વીડિયો મગાવ્યો હતો\nજેને સીબીઆઇએ રજુ કર્યો હતો. કોર્ટના જજે જેલનો વીડિયો જોયા બાદ મામલાની સુનાવણી\n૧૦મી ડિસેમ્બર સુધી મુલતવી રાખી હતી જેનો અંતીમ ચુકાદો આવી ગયો છે. આ ચુકાદા સામે\nઅપીલ માટે વિજય માલ્યા પાસે ૧૪ દિવસ જેટલો સમય રહેશે. ગયા વર્ષે ચાર ડિસેમ્બરના\nરોજ આ કેસની ટ્રાયલ કોર્ટમાં શરૃ થઇ હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જેને પુરી થવામાં એક વર્ષનો સમય લાગ્યો હતો. ચુકાદા બાદ નાણા પ્રધાન\nજેટલી અને સીબીઆઇએ તેનું સ્વાગત કર્યું હતું. જેટલીએ દાવો કર્યો હતો કે આ દિવસ\nભારત માટે ઐતિહાસિક છે.&nbsp; </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">માલ્યાએ\nચુકાદા બાદ કોર્ટની બહાર જણાવ્યું હતું કે મારી લિગલ ટીમ ચુકાદાનો અભ્યાસ કરી રહી છે\nજે બાદ અમે આગળનો નિર્ણય લઇશું. થોડા દિવસ પહેલા જ માલ્યાને કોર્ટના ચુકાદાનો\nઅંદાજ આવી ગયો હતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">તેથી તેણે પ્રત્યાર્પણના ડરથી બચવા માટે બેંકોને તેની લોનની મુળ રકમની\nભરપાઇ કરવાની ઓફર કરી હતી. જોકે વ્યાજ આપવાની ના પાડી દીધી હતી. જોકે એવા પણ\nઅહેવાલો સામે આવી રહ્યા હતા કે માલ્યા તપાસને અવળે રસ્તે લઇ જવા માટે ખોટી ખોટી\nઓફર કરી રહ્યો છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ\nસ્થિતિ વચ્ચે સોમવારે કોર્ટના ચુકાદા બાદ માલ્યાએ જણાવ્યું હતું કે મારી કંપની\nકિંગફિશરે કોઇ ગેરરીતી નથી કરી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">વ્યાપારમાં નુકસાનને કારણે હું આ પૈસાની ભરપાઇ નથી કરી શક્યો.\nભારતમાં મને રૃપિયા ચોરી જનારો ચીતરવામાં આવ્યો છે</span>, <span lang=\"GU\">મારે\nમારી આ પ્રકારની છાપને સુધારવી છે. મે કોઇ પૈસાની ચોરી નથી કરી. મે જે પણ પૈસા\nલીધા તેમાંથી ૧૦૦ ટકા રકમ પરત કરવા માટે તૈયાર છું. વેસ્ટમિન્સ્ટર કોર્ટના જજ\nએમ્મા આર્બુથનોટે વિજય માલ્યાની દલીલોને ફગાવી દીધી હતી અને બાદમાં તેના\nપ્રત્યાર્પણનો રસ્તો સાફ કરી દીધો હતો. નિષ્ણાંતોના મતે જે વિજય માલ્યા ઉપલી\nકોર્ટમાં હવે પોતાની સામે આવેલા ચુકાદાને ૧૪ દિવસની અંદર ન પડકારે તો સરકાર ગમે\nત્યારે વિજય માલ્યાના પ્રત્યાર્પણના વેસ્ટમિન્સ્ટર કોર્ટના આદેશનું પાલન કરશે.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Mon, 10 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/uk-court-orders-extradition-of-vijay-mallya-to-india"},{"Title":"વિજય માલ્યાના પ્રત્યાર્પણ માટે લંડનની કોર્ટે આપી મંજુરી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ce96fcb3-8e8a-4a8c-9cb6-1a08851f68dc.jpeg\" data-filename=\"vijay-mallya-extradition-ca.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 10 ડિસેમ્બર 2018, સોમવાર<br></div><div><br></div><div>ભારતીય બેંકોના પૈસા લઇને વિદેશ ભાગી જનારા વિજય માલ્યાના કેસમાં સરકારને મોટી સફળતા મળી છે. લંડનની કોર્ટે વિજય માલ્યાના પ્રત્યાર્પણની મંજુરી આપી દીધી છે. જો કે વિજય માલ્યા પાસે 14 દિવસની અંદર ઉપલી કોર્ટમાં અપીલ કરવાનો વિકલ્પ છે.</div><div><br></div><div>કોર્ટમાં સુનવણીમાં જતા પહેલા મીડિયા સાથેની વાતચીતમાં માલ્યાએ કહ્યું હતું કેસ મેં કોઇના પૈસા નથી ચોર્યા. મેં બેંકોને તમામ પૈસા ચુકવવાની વાત કરી હતી. તેથી ચૂકવવાને પ્રત્યાર્પણ સાથે કોઇ લેવા દેવાં નથી.</div><div><br></div><div>CBI પ્રવક્તાએ વિજય માલ્યાના પ્રત્યાર્પણ પર કહ્યું કે, અમે તેને ટૂંક સમયમાં લાવીશુ અને આ કેસનો અંત લાવવાની આશા રાખીએ છીએ. અમે આ કિસ્સામાં સખત મહેનત કરી છે.</div><div><br></div><div>અમે તેને ટૂંક સમયમાં લાવીશું અને આ કેસનો અંત લાવવાની આશા રાખીએ છીએ. સીબીઆઈ પાસે તેની પોતાની આંતરિક શક્તિ છે. અમે આ કિસ્સામાં સખત મહેનત કરી. અમે કાયદો અને તથ્યો પર મજબૂત છીએ અને પ્રત્યાર્પણ પ્રક્રિયાને અનુસરતા અમે વિશ્વાસ ધરાવીએ છીએ.</div>","PublishDate":"Mon, 10 Dec 2018 13:05:28 +00:00","Link":"https://www.gujaratsamachar.com/news/national/vijay-mallya-extradition-case-verdict-london-court-money-laundering-fraud"},{"Title":"RBI ગવર્નર ઉર્જિત પટેલે આપ્યું રાજીનામું, ઘણા સમયથી ચાલી રહ્યો હતો વિવાદ","Content":"<div></div><div><br></div><div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2ea3fa94-703e-4f7d-8b41-7edc3ba96d03.jpeg\" data-filename=\"urjitpatel.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 10 ડિસેમ્બર 2018, સોમવાર<br></div><div><br></div><div>RBIના ગવર્નર ઉર્જિત પટેલે ગવર્નર પદ પરથી રાજીનામું આપ્યું છે. છેલ્લા ઘણાં સમયથી સરકાર વચ્ચે વિવાદ ચાલી રહ્યો હતો. આ વિવાદ વચ્ચે આજે ઉર્જિત પટેલે ગનવર્નર પદ પરથી રાજીનામું આપ્યું છે. ઉર્જિત પટેલ RBIના 24માં ગવર્નર હતા. ઉર્જિત પટેલે સરકાર અને RBIની હાલની સ્થિતી વચ્ચે અંગત કારણોસર રાજીનામું આપ્યું હોવાનું જાણવા મળ્યું છે.</div><div><br></div><div>છેલ્લા ઘણા સમયથી આરબીઆઇ અને સરકારની વચ્ચે વિવાદ ચાલી રહ્યો હતો. આ દરમિયાન આરબીઆઇના ગવર્નર પદેથી રાજીનામુ આપવાનો નિર્ણય લઇને ઉર્જિત પટેલે સૌને ચોંકાવી દીધા છે. જો કે તેમણે રાજીનામા પાછળ વ્યક્તિગત કારણોનો હવાલો આપ્યો છે. સરકારને રિઝર્વ ભંડોળ આપવાની મનાઇ ફરામાવ્યા બાદ તેમનો સરકાર સાથે વિવાદ ચાલી રહ્યો હતો. આજે એકાએક ઉર્જિત પટેલના રાજીનામાંથી દેશની આર્થિક વ્યવસ્થામાં મોટા ગાબડા પડે તેવી સંભાવના છે. અરવિંદ સુબ્રમણ્યમે પણ ભયંકર મંદી આવી રહી હોવાના સંકેતો આપ્યા છે. દરમિયાન આરબીઆઈના ગર્વનરના રાજીનામાથી કંઇક ખોટુ થઈ રહ્યાં હોવાના અંદાજો અર્થશાસ્ત્રીઓ લગાવી રહ્યાં છે. 1990 બાદ પ્રથમવાર કોઇ ગવર્નર કાર્યકાળ પૂરો થયા પહેલાં રાજીનામું આપી રહ્યાં છે. 14મી ડિસેમ્બરની આરબીઆઇની બેઠક પહેલાં ઉર્જિત પટેલના રાજીનામાથી મોટા સવાલો ઉભા થયા છે.&nbsp;<br></div>","PublishDate":"Mon, 10 Dec 2018 12:19:18 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rbi-governor-urjit-patel-resigns"},{"Title":"IMFના ચીફ ઈકોનોમિસ્ટે કરી PM મોદીની પ્રશંસા, બે નિર્ણયોના કર્યા ભરપૂર વખાણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9578939c-e280-40b2-9b0e-1ff1086f49f4.jpeg\" data-filename=\"imf-chief-economist-maurice.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 10. ડિસેમ્બર 2018 સોમવાર<br></p><p>ઈન્ટરનેશનલ મોનિટરી ફંડના ચીફ ઈકોનોમિસ્ટ મોરિસ ઓબ્સ્ટફિલ્ડે મોદી સરકારની આર્થિક નીતિઓના ભરપૂર વખાણ કર્યા છે.</p><p>તેમણે મોદી સરકારે લીધેલા જીએસટી અને ઈન્સોલવન્સી એન્ડ બેંકરપ્સી કોડના નિર્ણયોની પ્રશંસા કરીને કહ્યુ છે કે આર્થિક મોરચે વડાપ્રધાન નરેન્દ્ર મોદીની આગેવાનીમાં આર્થિક મોરચે ભારતમાં ઘણા બદલાવ થયા છે.</p><p>તેમણે કહ્યુ હતુ કે ચાર વર્ષમાં વિકાસની રીતે ભારતનો દેખાવ ઘણો શાનદાર રહ્યો છે.તેની સાથે સાથે મોરિસે મોદી સરકારને બેન્કિંગ સિસ્ટમને વધારે સારી બનાવવાની સલાહ આપીને કહ્યુ છે કે કોર્પોરેટર કંપનીઓનુ દેવુ સરકારને વારસામાં મળ્યુ છે.જેના કારણે આ સમસ્યાનો ઉકેલ લાવવાનુ કામ એટલુ આસાન નથી.</p><p>તેમણે કહ્યુ હતુ કે મોદી સરકાર બેન્કિંગ સિસ્ટમને ઠીક ઠાક કરવા કામ કરી રહી છે પણ હજી ઘણુ કરવાનુ બાકી છે.</p><p>મોરિસ ઓબ્સ્ટફિલ્ડનો કાર્યકાળ આ મહિને પુરો થઈ રહ્યો છે.તેમની જગ્યાએ હાર્વર્ડ યુનિવર્સિટીના ભારતીય મૂળના પ્રોફેસર ગીતા ગોપીનાથ આઈએમએફના ચીફ ઈકોનોમિસ્ટ નિયુક્ત કરાયા છે.</p>","PublishDate":"Mon, 10 Dec 2018 11:20:28 +00:00","Link":"https://www.gujaratsamachar.com/news/national/imf-chief-economist-maurice-obstfeld-modi-government-gst-nbfc"},{"Title":"મધ્યપ્રદેશમાં તો કમલનાથને CM તરીકે અભિનંદન આપતા હોર્ડિંગો પણ લાગી ગયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_45d7dcd2-167b-409e-ab26-58f2e377faae.jpeg\" data-filename=\"Kamal-Nath.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 10. ડિસેમ્બર 2018 સોમવાર<br></p><p>એક્ઝિટ પોલના પરિણામો હજી આવ્યા નથી અને મધ્યપ્રદેશમાં કોંગ્રેસી નેતા કમલનાથને સીએમ તરીકે આવકારતા પોસ્ટરો પણ લાગવા માંડ્યા છે.</p><p>રાજસ્થાનની જેમ મધ્યપ્રદેશમાં પણ કોંગ્રેસમાં જુથબંધી છે.કોંગ્રેસની છાવણી મુખ્યત્વે કમલનાથ અને જ્યોતિરાદિત્ય સિંધિયા વચ્ચે વહેંચાયેલી છે ત્યારે જો મધ્યપ્રદેશમાં કોંગ્રેસ સત્તા પર આવી તો આ જૂથવાદ કોંગ્રેસની નેતાગીરી માટે ચિંતાનો વિષય બની શકે છે.</p><p>કમલનાથ માટે લાગેલા પોસ્ટરમાં મુખ્યમંત્રી બનવા બદલ તેમને સમર્થકોએ અભિનંદન આપ્યા હતા.સોમવારે જ્યારે કમલનાથ કોંગ્રેસ ઓફિસમાં પહોંચ્યા ત્યારે તેમના સમર્થકોએ પ્રદેશ કા મુખ્યમંત્રી કેસા હોગા...કમલનાથ જેસા હોગા,,ના સુત્રો પોકારીને સ્વાગત કર્યુ હતુ.</p><p>મધ્યપ્રદેશમાં જો કોંગ્રેસ સત્તા મેળવો તો કમલનાથ અને જયોતિરાદિત્યને સીએમ પદના દાવેદાર માનવામાં આવી રહ્યા છે.</p>","PublishDate":"Mon, 10 Dec 2018 11:19:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/madhya-pradesh-elections-on-cm-face-kamal-nath-says-wait-till-tomorrow-supporters-tell-him-chief-minister"},{"Title":"એડિલેડ ટેસ્ટમાં ભારતે ઓસ્ટ્રેલિયાને 31 રને પછડાટ આપી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dc725331-9958-4977-8d0a-c97c40b068f6.jpeg\" data-filename=\"India-beats-Australia-by-31.jpg\" style=\"width: 100%;\">એડિલેડ, તા. 10 ડિસેમ્બર 2018, સોમવાર<br></p><p>એડિલેડ ઓવલ ખાતેની પ્રથમ ટેસ્ટ મેચમાં ભારતે ઓસ્ટ્રેલિયાને 31 રનથી હાર આપી છે. એ સાથે જ ટીમ ઇન્ડિયાએ ઓસ્ટ્રેલિયા વિરુદ્ધની ચાર ટેસ્ટ મેચની સિરિઝમાં 1-0થી લીડ મેળવી લીધી છે. ભારત 10 વર્ષ બાદ ઓસ્ટ્રેલિયામાં ટેસ્ટ મેચ જીત્યું છે. </p><p>છેલ્લે 2008માં ભારત ઓસ્ટ્રેલિયા સામે પર્થ ટેસ્ટમાં વિજયી બન્યું હતું. એડિલેડ ઓવલની વાત કરીએ તો ભારતને અહીંયા 15 વર્ષ બાદ જીત મળી છે. છેલ્લે 2003માં ભારત એડિલેડમાં ટેસ્ટ જીત્યું હતું.&nbsp;</p><p>ઓસ્ટ્રેલિયન જમીન ઉપર ભારત અને ઓસ્ટ્રેલિયા વચ્ચે રમાયેલી 45 ટેસ્ટ મેચોમાં ભારતને આ છઠ્ઠો વિજય હાંસલ થયો છે. આ મેચમાં કાગારુઓએ ભારતને પહેલી ઇનિંગમાં 250 રને ઓલઆઉટ કરી દીધું હતું. ત્યારબાદ ભારતીય બોલર્સે ઓસ્ટ્રેલિયાને પહેલી ઇનિંગમાં 235 રને ઓલઆઉટ કરીને 15 રનની લીડ હાંસલ કરી હતી. </p><p>બીજી ઇનિંગમાં ભારતે 307 રન ફટકાર્યા અને ઓસ્ટ્રેલિયાને 323 રનનું ટારગેટ આપ્યું હતું. જવાબમાં ઓસ્ટ્રેલિયન ટીમ 291 રન ઉપર જ ઓલઆઉટ થઇ જતાં ભારતે ઐતિહાસિક વિજય મેળવ્યો.&nbsp;</p>","PublishDate":"Mon, 10 Dec 2018 05:59:05 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-beats-australia-by-31-runs-in-adelaide-oval"},{"Title":"મોદી રામ મંદિરનું વચન નહીં પાળે તો ફરીથી સત્તામા આવવા નહી દઇએ : ધર્મસભાની ચેતવણી","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f1e3472a-61a7-4e32-8b69-d62fdd238f5a.jpeg\" data-filename=\"ram.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૯</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">લોકસભાની\nચૂંટણીનો સમય નજીક આવી રહ્યો છે તેમ તેમ રામ મંદિરનો મુદ્દો ફરી ચર્ચામા આવ્યો છે.\nઆ સ્થિતિ વચ્ચે હવે રાષ્ટ્રીય સ્વયમ સેવક સંઘે વર્તમાન કેન્દ્રની મોદી સરકાર સામે\nજ બાયો ચડાવવાના સંકેતો આપ્યા છે. સંઘના નેતા સુરેશ ભૈયાજી જોશીએ ચેતવણી આપી છે કે\nજો જે પણ લોકો સત્તામાં હાલ બેઠા છે તેમણે લોક લાગણી પર ધ્યાન આપવું જોઇએ અને રામ\nમંદિર બનાવવાનુ જે વચન આપ્યું હતું તેને પુરુ કરવું જોઇએ. જો જરુર પડે તો સરકાર\nકાયદો પણ લાવી શકે છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભાજપનું\nનામ લીધા વગર જ ભૈયાજી જોશીએ જણાવ્યું હતું કે હાલ જે લોકો સત્તામાં છે તેમણે રામ\nમંદિર બનાવવાના વચન આપ્યા હતા. હવે આ વચન પુરા કરવાનો સમય આવી ગયો છે. જો આ વચન\nપુરા ન કરવામાં આવ્યા તો આંદોલન માટે અમે રસ્તા પર ઉતરીશું અને જનતાનો સાથ આપીશું.\nદિલ્હીમાં વિશ્વ હિંદુ પરિષદ સહીતના સંગઠનોની એક ધર્મસભામાં આ જાહેરાત સંઘના નેતાએ\nકરી હતી. જે દરમિયાન પરમાનંદ મહારાજે એક નિવેદન કરીને સૌને ચોંકાવી દીધા હતા.\nતેમણે કહ્યું હતું કે નરેન્દ્ર મોદી જ્યાં સુધી સત્તા પર છે ત્યાંસુધી રામ મંદિર\nનહીં બનવા દે અને વધુમાં વધુ મોડુ કરશે. અમે કહીએ છીએ કે મંદિર બનાવડાવો નહીં તો\nગાદી પર નહીં બેસવા દઇએ. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ધર્મસભામાં\nસંતોને સંબોધતી વેળાએ સંઘના નેતા ભૈયાજી જોશીએ જણાવ્યું હતું કે રામ મંદિર\nનિર્માણની રાહ જોવાનો સમય પુરો થઇ ગયો છે. અમે ભીખ નથી માગતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">લોકતંત્રમાં સંસદમાં\nતેના કેટલાક કર્તવ્યો અને અધિકારો હોય છે. આશા છે કે સત્તામાં બેઠેલા લોકો જનતાની\nલાગણી પર ધ્યાન આપશે. અમે ઇચ્છીએ છીએ કે રામ ભવ્ય મંદિરમાં રહે</span>, <span lang=\"GU\">૧૯૯૨માં કામ અધુરુ રહી ગયું</span>, <span lang=\"GU\">મસ્જિદનો ધ્વંશ થયો પણ\nમંદિરનું નિર્માણ ન થઇ શક્યું. દિલ્હીના રામ લિલા મેદાનમાં પાંચ લાખ રામ ભક્તો\nએકઠા થયા હોવાના દાવા નેતાઓએ કર્યા હતા. ધર્મસભામાં જુના અખાડાના પીઠાધીશ્વર\nઅવધેશાનંદ ગીરી</span>, <span lang=\"GU\">શ્રીજગન્નાથ પીઠાધીશ્વર જગદગુરુ રામાનંદ\nસ્વામી</span>, <span lang=\"GU\">સાધ્વી રુતંભરા</span>, <span lang=\"GU\">સંઘના\nસરકાર્યવાહ સુરેશ ભૈયાજી જોશી</span>, <span lang=\"GU\">વિષ્ણુ સદાશિવ કોકજે વગેરે\nહાજર રહ્યા હતા.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sun, 09 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/for-ram-temple-in-ayodhya-dharma-sabha-warned-modi-government"},{"Title":"મહાગઠબંધન પર ચર્ચા માટે વિપક્ષી નેતાઓની બેઠક, દિલ્હી પહોચ્યા મમતા બેનર્જી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_82926202-c939-484b-a441-66ad9dfde018.jpeg\" data-filename=\"didi.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 9. ડિસેમ્બર 2018 રવિવાર<br></p><p>પશ્વિમ બંગાળના CM મમતા બેનર્જી અને NCP પ્રમુખ શરદ પવાર વિપક્ષી નેતોઓની બેઠકમાં ભાગ લેવા માટે દિલ્હી પહોચ્યા છે. બેઠક સોમવારે દિલ્હીમાં થશે.<br></p><p>2019 લોકસભાની ચૂંટણીમાં BJPનો મુકાબલો કરવા માટે મહાગઠબંધન પર ચર્ચા કરવા માટે સોમવારે ટોચ વિપક્ષી નેતાઓની બેઠક થશે.<br></p><p>આ બેઠક એટલા માટે મહત્વપૂર્ણ છે કારણ કે આ બેઠક મધ્ય પ્રદેશ, છત્તીસગઢ, રાજસ્થાન, તેલંગણા અને મિઝોરમ વિધાનસભા ચૂંટણીના પરિણામાની ઘોષણા અને સંસદના શિયાળુ સત્ર શરૂ થવાના એક દિવસ પહેલા થશે.&nbsp;<br></p><p>TDP પ્રમુખ અને આંધ્ર પ્રદેશના CM ચંદ્રબાબુ નાયડુ બેઠકના સંકલન કરી રહ્યા છે. તેમણે બધા ગેર-BJP દળોના નેતાઓને આમંત્રિત કર્યા છે.&nbsp;<br></p><p>સુત્રોની અનુસાર બેઠકનો મુખ્ય એજન્ડા એક ગેર BJP મોરચો બનાવવા માટે ભવિષ્યની કાર્યવાહી નક્કી કરવાનો છે.&nbsp;<br></p><p>કોંગ્રેસ પ્રમુખ રાહુલ ગાંધી અને UPAની અધ્યક્ષ સોનિયા ગાંધીની બેઠકમાં ભાગ લેવાની આશા છે. બેઠક દરમિયાન વિપક્ષના સંસદના શિયાળુ સત્ર માટે એક સંયુક્ત રણનીતિ બનાવવાની આશા છે.&nbsp;<br></p><p>NCP પ્રમુખ શરદ પવાર, તૃણમૂલ કોંગ્રેસના પ્રમુખ મમતા બેનર્જી, નેશનલ કોન્ફરન્સના પ્રમુખ ફારૂખ અબદુલ્લા, માકર્સવાદી કોમ્યુનિસ્ટ પાર્ટીના મહાસચિવ સીતારામ યેચુરી અને ભારત કોમ્યુનિસ્ટ પાર્ટી CPIના મહાસચિવ એસ સુધાકર રેડ્ડી પણ બેઠકમાં ભાગ લેવાની આશા છે.<br></p>","PublishDate":"Sun, 09 Dec 2018 18:36:32 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mamta-banerjee-arrived-in-delhi-met-the-opposition-leaders-to-discuss-the-mahagathbandhan"},{"Title":"મને વિશ્વાસ છે, અમે પૂર્ણ બહુમતી સાથે સરકાર બનાવીશું: વસુંધરા રાજે","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d7e81a9e-65e3-40fd-a1ef-701712fc0cb0.jpeg\" data-filename=\"vasudhara-raje-says-bjp-wil.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>જયપુર, તા. 09 ડિસેમ્બર 2018, રવિવાર<br></div><div><br></div><div>રાજસ્થાનમાં હાલમાં જ વિધાનસભા ચૂંટણી માટે મતદાન થયું છે. જે બાદ આવેલા એક્ઝિટ પોલમાં ભાજપ પોતાની સત્તા ગુમાવે તેવી શક્યતાઓ સામે આવી રહી છે. જ્યારે રાજસ્થાનના મુખ્યમંત્રી વસુંધરા રાજેએ કહ્યું છે કે, રાજસ્થાનમાં ફરીથી ભાજપની જ સરકાર બનશે.</div><div><br></div><div>જયપુરમાં ભાજપની કોર કમિટિની બેઠક યોજાઇ જેમાં વસુંધરા રાજેએ કહ્યું કે, મને પૂર્ણ વિશ્વાસ છે કે. અમે પૂર્ણબહૂમતી સાથે સરકાર બનાવીશું. નોંધનિય છે કે રાજસ્થાનમાં 7 ડિસેમ્બરે મતદાન યોજાયું હતું અને એક્ઝિટ પોલ રાજસ્થાનમાં કોંગ્રેસની સરકાર બનવા તરફ ઇશારો કરી રહ્યાં છે.&nbsp;</div>","PublishDate":"Sun, 09 Dec 2018 14:07:16 +00:00","Link":"https://www.gujaratsamachar.com/news/national/vasudhara-raje-says-bjp-will-definitely-form-the-govt-with-majority-in-rajasthan"},{"Title":"વિજય માલ્યાના પ્રત્યાર્પણ પર સોમવારે આવી શકે છે ચુકાદો, CBI અને EDની ટીમ બ્રિટન રવાના","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f1085c2f-079a-4a64-9e8b-67cfd2474b7f.jpeg\" data-filename=\"vijay-malla.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 9. ડિસેમ્બર 2018 રવિવાર<br></p><p>દેશની બેંકોની હજારો કરોડ રૂપિયાની લોન લઈને ફરાર વિજય માલ્યા કેસમાં લંડનની કોર્ટમાં ચાલી રહેલી સુનાવણીમાં સામેલ થવા માટે CBI અને EDની ટીમ બ્રિટન રવાના થઈ છે.&nbsp;</p><p>CBIના જોઈન્ટ ડાયરેકટર એ સાઈ મનોહરના નેતૃત્વ હેઠળ તપાસ એજન્સીઓની ટીમ રવાના થઈ છે. લાંબા સમયથી ચાલી રહેલી સુનાવણી બાદ વેસ્ટમિસ્ટર કોર્ટ સોમવારે આ મામલા પર ચુકાદો આપી શકે છે.&nbsp;</p><p>પહેલા આ ટીમનું નેતૃત્વ રાકેશ અસ્થાના કરી રહ્યા હતા. છેલ્લા દિવસોમાં સામે આવેલા આલોક વર્મા વિવાદમાં કેન્દ્ર સરકારે તેમને રજા પર મોકલ્યા બાદ મનોહરના નેતૃત્વમાં તપાસ એજન્સીઓની ટીમ બ્રિટનમાં ગઈ છે.&nbsp;</p><p>અગાઉ શરાબ કારોબારી વિજય માલ્યાએ પોતાના નામમાંથી ભાગેડુ શબ્દ હટાવવા માટે સુપ્રીમ કોર્ટ પહોચ્યા છે. EDએ માલ્યાને ભાગેડુ જાહેર કરી રાખ્યો છે. વિજય માલ્યા કેટલાક વર્ષોથી બ્રિટનમાં રહે છે અને અત્યારે જામીન પર બહાર છે.&nbsp;</p>","PublishDate":"Sun, 09 Dec 2018 11:42:40 +00:00","Link":"https://www.gujaratsamachar.com/news/national/vijay-mallya-hearing-case-a-joint-team-of-cbi-and-enforcement-directorate-has-left-for-britain-for-court-proceedings"},{"Title":"કાશ્મીરઃ સેનાનુ એન્કાઉન્ટર, આતંકવાદી બનેલા 14 વર્ષના વિદ્યાર્થી સહિત બે માર્યા ગયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6c7f0e14-380b-4b90-8422-43dbf196336d.jpeg\" data-filename=\"jammu-kashmir-securuty-forc.jpg\" style=\"width: 100%;\">શ્રીનગર, તા. 9. ડિસેમ્બર 2018 રવિવાર<br></p><p>કાશ્મીરમાં આતંકવાદી સંગઠનો સ્થાનિક લોકોને ઉશ્કેરીને આતંકવાદના રસ્તે મોકલી રહ્યા છે.જેના ગંભીર પરિણામો આવી રહ્યા છે.ચોંકાવનારી વાત એ છે કે ટીનએજર્સ પર પણ તેની અસર પડી રહી છે.</p><p>સેનાની આતકંવાદીઓ સાથે થયેલી અથડામણમાં ભણવાનુ છોડીને આતંકવાદી બની ગયેલો 9મા ધોરણનો વિદ્યાર્થી મુદાસિર રાશીદ ઠાર થયો છે.</p><p>સેનાએ આજે બે આતંકવાદીઓને મારી નાંખ્યા હતા.જેમાં રાશીદનો સમાવેશ થાય છે.ગત સપ્તાહે એકે 47 સાથેનો તેનો ફોટો સોશ્યલ મીડિયા પર વાયરલ થયો હતો.તે બાંદીપોરનો રહેવાસી હતો. 31 ઓગસ્ટે તે અન્ય એક સાથીદાર સાથે ઘર છોડીને નાસી ગયો હતો.</p><p>પોલીસના કહેવા પ્રમાણે નવમા ધોરણમાં ભણતો મુદાસિર લશ્કરે તોયબા સાથે જોડાઈ ગયો હતો.પરિવારજનોએ તેને પાછો આવવા માટે ઘણી વખત અપીલ કરી હતી પણ તેની કોઈ અસર પડી નહોતી.</p>","PublishDate":"Sun, 09 Dec 2018 10:26:01 +00:00","Link":"https://www.gujaratsamachar.com/news/national/jammu-kashmir-securuty-forces-terrorist-encounter-mujgund-mudasir-killed"},{"Title":"રામ મંદિર માટે ભીખ નથી માગી રહ્યા, સરકાર કાયદો બનાવેઃ RSSના ભૈયાજી જોશી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_155c3395-7650-44c1-abf5-567260e0e62c.jpeg\" data-filename=\"those-in-power-should-liste.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 9. ડિસેમ્બર 2018 રવિવાર<br></p><p>રામ મંદિર નિર્માણ મામલે રાષ્ટ્રિય સ્વયં સેવક સંઘના સરકાર્યવાહક સુરેશ ભૈયાજી જોશીએ સરકારને આડકતરી રીતે અલ્ટીમેટમ આપ્યુ છે.</p><p>અયોધ્યામાં રામ મંદિરના નિર્માણની માંગ સાથે આજે દિલ્હીના રામલીલા મેદાનમાં વિશ્વ હિન્દુ પરિષદની મોટી રેલી યોજાઈ છે.જેમાં સંબોધન કરતા ભૈયાજી જોશીએ કહ્યુ હતુ કે રામ મંદિર માટે અમે ભીખ નથી માંગી રહ્યા.સરકાર આ માટે કાયદો બનાવે.</p><p>તેમણે કહ્યુ હતુ કે સુપ્રીમ કોર્ટની પ્રતિષ્ઠા જળવાવી જોઈએ અને કોર્ટે પણ લોકોની ભાવનાઓનુ સન્માન કરવુ જોઈએ.લોકોમાં ન્યાયપાલિકા સામે અવિશ્વાસ ઉભો થાય તો તો તેની પ્રગતિ શક્ય નથી,તેના પર પણ કોર્ટ વિચાર કરે.</p><p>ભૈયાજી જોશીએ કહ્યુહ તુ કે સત્તા પર બેઠેલા લોકોએ જાહેરાત કરી છે કે મંદીર ત્યાં જ બનશે તો હવે આ જાહેરાત પર અમલ કરવાનો સમય આવી ગયો છે.અમારો કોઈની સાથે સંઘર્ષ નથી.જો સંઘર્ષ જ કરવો હોત તો આટલી રાહ ના જોઈ હોત.આ મુદ્દાને સાંપ્રદાયિક રીતે જોવાની જરુર નથી.મંદિરના નિર્માણથી દેશમાં રામ રાજ્યનો પાયો નંખાશે.દેશ પર હુમલો કરનારાના નિશાન દુર થવા જોઈએ.</p>","PublishDate":"Sun, 09 Dec 2018 10:23:27 +00:00","Link":"https://www.gujaratsamachar.com/news/national/those-in-power-should-listen-to-people-and-fulfil-ram-temple-demand-says-bhaiyyaji-joshi"},{"Title":"વિદેશથી રૃપિયા મોકલવામાં ભારતીયો પ્રથમ ક્રમે, ચીનને પણ પાછળ રાખ્યું","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4779efb5-828a-4a2c-914b-31bb6042082a.jpeg\" data-filename=\"doller.jpg\" style=\"width: 100%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">વોશિંગ્ટન</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા. ૮</span></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span><span style=\"font-family: Shruti, sans-serif;\">વિશ્વ\nબેંક દ્વારા જારી એક આંકડામાં દાવો કરવામાં આવ્યો હતો કે વિદેશથી પોતાના વતનમાં ધન\nમોકલવા મુદ્દે ભારત આજે પણ ટોચના દેશોમાં ટોપ પર છે. ફરી વખત મોટા પ્રમાણમાં\nવિદેશથી ભારતમાં ધન મોકલવામાં આવ્યું છે. આ રિપોર્ટમાં જણાવવામાં આવ્યું છે કે\nભારતીયોએ વિદેશથી આ વર્ષે ૮૦ અબજ ડોલર મોકલ્યા હતા. જ્યારે ૬૭ અબજ ડોલર સાથે ચીન\nબીજા છે અને ત્રીજા ક્રમે ફિલિપાઇન્સ અને મેક્સિકો છે.</span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વિશ્વ\nબેંકના માઇગ્રેશન ડેવલપમેન્ટ બ્રિફના હાલના એડિશનમાં આ માહિતી આપવામાં આવી છે\nજેમાં વધુમાં જણાવવામાં આવ્યું છે કે છેલ્લા ત્રણ વર્ષથી વિદેશથી ભારતમાં પૈસા\nમોકલવામાં ભારતીયો ટોચના સ્થાને છે. જ્યારે આ મામલે ચીનને પણ પાછળ રાખી દીધા છે.\nમોટા ભાગે પરિવાર ભારતમાં રહેતો હોય અને મજૂરી કે અન્ય કોઇ કામ માટે વિદેશ ગયેલા\nભારતીયો પોતાના પરિવાર માટે ભારત પૈસા મોકલતા હોય છે. અને તેનું પ્રમાણ વધુ હોવાનું\nએક કારણ એ પણ માનવામાં આવે છે કે મોટા પ્રમાણમાં ભારતીયોએ રોજગારી માટે વિદેશમા\nંજવુ પડી રહ્યું છે. પ્રવાસી ભારતીયોએ આ વર્ષે ૮૦ અબજ ડોલર ભારત મોકલ્યા હતા. ૬૭\nઅબજ ડોલર મોકલવા બદલ ચીની નાગરીકો બીજા ક્રમે છે છે. વિકશિત દેશોને મોકલવામાં\nઆવેલુ વિદેશી ધનનું પ્રમાણ પણ વધ્યું છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સામાન્ય\nરીતે વિદેશથી જ્યારે ધનની આવક વધે છે ત્યારે દેશના જીડીપીમાં પણ ઉછાળો આવી શકે છે અને\nતેનાથી અર્થતંત્રને પણ ફાયદો થવાની શક્યતાઓ છે. છેલ્લા કેટલાક સમયથી અમેરિકા અને બ્રિટન\nતેમજ ઓસ્ટ્રેલિયા જેવા દેશો ભારતીયો અને વિદેશીઓ માટે રસ્તા બંધ કરી રહ્યા છે અને પ્રવેશતા\nઅટકાવવાના પ્રયાસો કરી રહ્યા છે જે સ્થિતિ વચ્ચે પણ ભારતીયો સંઘર્ષ કરીને વિદેશમાં\nપૈસા કમાઇ રહ્યા છે.&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sun, 09 Dec 2018 05:12:29 +00:00","Link":"https://www.gujaratsamachar.com/news/international/india-to-remain-top-position-in-remittances-with-80-bn-usd"},{"Title":"જનતાએ પાંચેય રાજ્યોમાં ભાજપને જાકારો આપ્યો, દેશમાં પરીવર્તનની હવા ફુંકાવા લાગી : વિપક્ષ","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7fce20bc-79c4-42d2-93c1-6e7e0c24dbbf.jpeg\" data-filename=\"5671_Rahul-Gandhi.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૮</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પાંચ\nરાજ્યોની વિધાનસભાની ચૂંટણીના પરીણામો ૧૧મીએ જાહેર થવાના છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">તે પહેલા એક્ઝિટ\nપોલમાં દાવો કરવામાં આવ્યો છે કે પાંચેય રાજ્યોમાં ભાજપને ફટકો પડી રહ્યો છે\nજ્યારે તેલંગાણામાં કોંગ્રેસ કે ભાજપ કોઇને ફાયદો નહીં થાય. જ્યારે ચાર રાજ્યોમાં\nકોંગ્રેસનું પલડુ ભારે હોવાનું તારણ બહાર આવ્યું છે. આ મામલે હવે કોંગ્રેસે\nઅત્યારથી જ ઉજવણી શરૃ કરી દીધી છે જ્યારે ભાજપ પોતાના બચાવમાં લાગી ગયું છે અને\nએક્ઝિટ પોલનું તારણ ફગાવી દીધુ છે. કેન્દ્રીય પ્રધાન પ્રકાશ જાવડેકરે જણાવ્યું\nહતું કે અનેક વખત એવુ થયું છે જ્યારે એક્ઝિટ પોલનું તારણ જુઠુ સાબીત થયું છે. માટે\n૧૧મીએ જે પરીણામો આવશે આપણે તેની રાહ જોવી જોઇએ. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જ્યારે\nમધ્ય પ્રદેશના મુખ્ય પ્રધાન શિવરાજસિંહે કહ્યું હતું કે હું જ સૌથી મોટો એક્ઝિટ\nપોલ સર્વેયર છું અને જનતાની વચ્ચે જઇને મે તેમનો મુડ જાણી લીધો છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જનતા ભાજપને જ ફરી\nસત્તા સોપશે. જોકે એક તરફ જ્યારે ભાજપના નેતાઓ એક્ઝિટ પોલનું તારણ ફગાવી રહ્યા છે\nત્યારે બીજી તરફ કોંગ્રેસના નેતાઓ ખુશ થઇ ગયા છે. પૂર્વ કેન્દ્રીય પ્રધાન અને\nરાજસ્થાનના કોંગ્રેસ પ્રમુખ સચીન પાયલટે જણાવ્યું હતું કે એક્ઝિટ પોલ અને જનતાના\nમુડ પરથી સ્પષ્ટ થાય છે કે પાંચેય રાજ્યોમાં ભાજપ જાય છે અને કોંગ્રેસનું લોકો\nસમર્થન કરી રહ્યા છે. રાજસ્થાનમાં પરીણામો પહેલા જ મુખ્ય પ્રધાનની ખુરશી માટે\nખેંચતાણ શરૃ થઇ ગઇ છે. સચીન પાયલોટ હાલ આ પદના મુખ્ય દાવેદાર માનવામાં આવે છે\nજ્યારે બીજા કદ્દાવર નેતા તરીકે અશોક ગેહલોતનું નામ પણ સામે આવી રહ્યું છે. આ\nસ્થિતિ વચ્ચે હવે પક્ષ હાઇ કમાન્ડ જ અંતીમ નિર્ણય લેશે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રાજસ્થાનમાં\nબધા એક્ઝિટ પોલે કોંગ્રેસને જીત આપી છે જોકે ભાજપને હજુ પણ આશા છે કે ભાજપની જીત\nથશે અને વસુંધરા રાજે ફરી મુખ્ય પ્રધાન બનશે. જ્યારે છત્તીસગઢ અને મધ્ય પ્રદેશમાં\nખરાખરીનો જંગ છે આવી સ્થિતિમાં બસપાના સમર્થનથી કોંગ્રેસ આ બન્ને રાજ્યોમાં પણ\nજીતી જશે તેવા પણ એક્ઝિટ પોલના તારણો છે. હવે આ પાંચેય રાજ્યોના પરીણામો આગામી\n૧૧મી તારીખે જાહેર થવાના છે. કોંગ્રેસ મુક્ત ભારતના મોદીના નારા વચ્ચે કોંગ્રેસ\nફરી કેટલાક રાજ્યોમાં સત્તામાં આવી રહી છે હોવાનું પોલનું તારણ બહાર આવ્યું છે. આ\nસ્થિતિ વચ્ચે કોંગ્રેસના નેતા અભિષેક મનુ સિંઘવીએ આરોપ લગાવ્યો હતો કે આવનારા\nપરીણામોથી ડરી ગયેલી ભાજપે એજન્સીનો દુરુપયોગ કરવાનું શરૃ કરી દીધુ છે. ઇડીએ\nરોબર્ટ વાડ્રા સાથે સંકળાયેલા કેટલાક લોકોને ત્યાં દરોડા પાડયા તે મુદ્દે\nકોંગ્રેસે આ આરોપો લગાવ્યા હતા.&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sat, 08 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjp-in-a-state-of-panic-sensing-poll-defeat-says-congress"},{"Title":"હોકી વિશ્વકપ 2018: કેનેડાને 5-1થી હરાવી ભારત ક્વાર્ટર ફાઈનલમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4680d785-429d-4afc-a685-c0e64d8c0d01.jpeg\" data-filename=\"india.jpg\" style=\"width: 100%;\">ભુવનેશ્વર, તા. 8. ડિસેમ્બર 2018 શનિવાર<br></p><p>ભારતે શનિવારે કેનેડાને 5-1થી હરાવી ઓડિશા પુરુષ હોકી વિશ્વકપના ક્વાર્ટર ફાઈનલમાં જગ્યા બનાવી લીધી છે. કંલિંગા સ્ટેડિયમમાં રમાયેલ મેચમાં પૂલ સી ની મેચમાં ભારત માટે લલિત ઉપાધ્યાય (47 મિનિટ અને 57 મિનિટમાં) બે ગોલ કર્યા હતા.&nbsp;&nbsp;</p><p>હરમનપ્રીત સિંહે 12મી મિનિટમાં ચિંગલેનાસન સિંહ 46 મિનિટમાં અમિત રોહદાસે 51 મિનિટમાં ગોલ કર્યા હતા. કેનેડા માટે સોન ફ્લોરિસ વાને 39 મિનિટમાં એક માત્રગોલ કર્યો હતો. ભારતે ત્રણ મેચોમાં સાત અંક મેળવી લીધા છે. ભારતે તેની પ્રથમ મેચમાં દક્ષિણ આફ્રિકાને 5-0થી હરાવ્યું હતુ. બીજી મેચમાં બેલ્જિયમની સાથે 2-2થી ડ્રો રહી હતી.</p>","PublishDate":"Sat, 08 Dec 2018 16:02:15 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-canada-pool-c-hockey-world-cup-2018-at-kalinga-stadium-bhubaneswar"},{"Title":"જો લોકો સરકારથી ડરવા લાગે તે લોકશાહી નહી તાનાશાહી છે: પૂર્વ CJI દીપક મિશ્રા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a8bbbef0-2c88-479a-a059-71ed4272355a.jpeg\" data-filename=\"dipak-mishra.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 08 ડિસેમ્બર 2018, શનિવાર<br></p><p>ભારતના પૂર્વ ચીફ જસ્ટીસ દીપક મિશ્રાએ કહ્યું છે કે, જો લોકો સરકારથી ડરવા લાગે તો સમજી જવું જોઇએ કે આ લોકતંત્ર નહી તાનાશાહી છે. આ સાથે જ તેમણે કહ્યું કે, આપણે એક સભ્ય સમાજમાં રહીએ છીએ અને સભ્યતાને આગળ વધારતું રહેવું જોઇએ. ન્યાય, સમાનતા અને સ્વતંત્રતા એક કાયદા હેઠળ ચાલતી સોસાયટીનું મહત્વપૂર્ણ અંગ છે. આ સાથે સાથે સામાજીક પરિવર્તન પણ થાય છે, પરંતુ ન્યાયનું કામ પણ સમાજમાં ભાઇચારો જાળવવાનું છે.</p><p>તેમણે કહ્યું કે, એક સારો સમાજ સિવિલ લિબર્ટી વિના શક્ય નથી. હું હંમેશા યુવાનોને કહું છું કે, તેમણે બંધારણ વાંચવું જોઇએ અને તે પ્રમાણે જીવન જીવવાનો પ્રયાસ પણ કરવો જોઇએ. અભિવ્યક્તિની સ્વતંત્રતા પર તેમણે કહ્યું કે. વિચારોની આઝાદીથી આદાન પ્રદાન કરવું ખુબ જરૂરી છે. આ સૌથી સારી ભેટ પણ છે. જેફરસને કહ્યું હતું કે, જ્યારે સરકાર લોકોથી ડરે તો તે આઝાદી છે, પરંતુ જ્યારે જનતા સરકારથી ડરે તો તે તાનાશાહી છે. જ્યારે તમે જબરદસ્તી પોતાના મનનો ન્યાય મેળવવાનો પ્રયાસ કરો છો તો ખરેખર તેનો અર્થ બર્બાદ કરી દો છો.</p>","PublishDate":"Sat, 08 Dec 2018 13:18:35 +00:00","Link":"https://www.gujaratsamachar.com/news/national/former-cji-deepak-mishra-said-if-people-started-fearing-government-then-it-is-not-democracy-it-is-dictatorship"},{"Title":"રાજસ્થાન, છત્તીસગઢ સાથે MPમાં પણ હવે કોંગ્રેસ આગળ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7e670260-3033-4d9b-801e-724584aefa05.jpeg\" data-filename=\"election.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 11 ડિસેમ્બર 2018 મંગળવાર</p><p>લોકસભા ચૂંટણીની સેમી ફાઇનલ ગણાતી પાંચ રાજ્યોની વિધાનસભા ચૂંટણીનું આજે પરિણામ જાહેર કરવામાં આવશે. કોંગ્રેસે દાવો કર્યો છે કે રાજસ્થાન, મધ્ય પ્રદેશ, છત્તીસગઢ, તેલંગણા અને મિઝોરમના પરિણામ કેન્દ્રમાં રહેલી નરેન્દ્ર મોદી સરકાર વિરુદ્ધ સ્પષ્ટ સંદેશ આપશે.&nbsp;</p><p>મધ્યપ્રદેશમાં કાંટાની ટક્કર, છત્તીસગઢમાં કોંગ્રેસના પક્ષમાં રૂઝાન મધ્યપ્રદેશ સાથે મળી રહ્યા&nbsp; છે. શરૂઆતી રૂઝાનોમાં ભાજપ અને કોંગ્રેસની વચ્ચે કાંટાની ટક્કર જોવા મળી રહી છે. કોંગ્રેસ 106 બેઠક પર આગળ ચાલી રહી છે. ભાજપ 108 બેઠક પર આગળ વધી રહ્યા છે. છત્તીસગઢમાં કોંગ્રેસ 54 બેઠક તો ભાજપ 24 બેઠક પર આગળ છે.</p><table class=\"table table-bordered\"><tbody></tbody></table><table class=\"table table-bordered\"><tbody><tr><td><b><span style=\"font-size: 18px;\">રાજ્ય</span></b></td><td><b><span style=\"font-size: 18px;\">ભાજપ</span></b></td><td><b><span style=\"font-size: 18px;\">કોંગ્રેસ</span></b></td><td><b><span style=\"font-size: 18px;\">અન્ય</span></b></td></tr><tr><td><b style=\"color: rgb(156, 0, 0);\">મધ્યપ્રદેશ</b></td><td>105<br></td><td>115<br></td><td>13<br></td></tr><tr><td><b style=\"color: rgb(156, 0, 0);\">છત્તીસગઢ</b></td><td>24<br></td><td>59<br></td><td>07<br></td></tr><tr><td><b style=\"color: rgb(156, 0, 0);\">મિઝોરમ</b></td><td>04</td><td>09</td><td>MNF- 27<br></td></tr><tr><td><b style=\"color: rgb(156, 0, 0);\">તેલંગાણા</b></td><td>09<br></td><td>17</td><td>TRS-93<br></td></tr><tr><td><b style=\"color: rgb(156, 0, 0);\">રાજસ્થાન</b></td><td>89<br></td><td>114</td><td>04</td></tr></tbody></table>","PublishDate":"Tue, 11 Dec 2018 05:48:04 +00:00","Link":"https://www.gujaratsamachar.com/news/national/assembly-election-results-2018-mp-chhattisgarh-congress-ahead-rajasthan-trs-telangana"},{"Title":"છતિસગઢમાં એકઝિટ પોલની ગણતરી કરતા સાવ જુદો ટ્રેન્ડ","Content":"<p><img style=\"width: 693px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_0618b6df-19cc-4abe-ac78-c8aaa1e4b7d1.jpeg\" data-filename=\"0521_untitled-9_copy_0.jpg\"><br></p><p><br></p><p>સવારે 8 વાગ્યાથી મત ગણતરી શરુ થયાના અઢી કલાક જેટલો સમય પસાર થયા પછી મધ્યપ્રદેશ, રાજસ્થાન, છતિસગઢ, તેલંગાણા અને મિઝોરમનું ચિત્ર વધું સ્પષ્ટ બનતું જાય છે. રાજસ્થાનની કુલ 199 બેઠકોમાંથી 191ના વરતારો સામે આવ્યો છે જેમાં કોંગ્રેસ 101 અને ભાજપના 80 ઉમેદવારો આગળ ચાલી રહયા છે. મદ્યપ્રદેશમાં કુલ 230 વિધાનસભા બેઠક માંથી 220 બેઠકોના કાઉન્ટીંગ ટ્રેન્ડ મુજબ કોગ્રેસના 112 અને ભાજપને 95 ઉમેદવારો સરસાઇ ધરાવે છે. છતિસગઢમાં એકઝિટ પોલની ગણતરી કરતા ઉલટુ પરીણામ જોવા મળી રહયું છે. મોટા ભાગના ચુંટણી પરીણામોના વરતારામાં ભાજપના રમનસિંહ સરકાર જાળવી રાખશે તેવી ભવિષ્યવાણી ભાખવામાં આવી હતી.<br>&nbsp;કુલ 90 વિધાનસભા બેઠકમાંથી 89ના ટ્રેન્ડ મુજબ કોંગ્રેસ 53 અને ભાજપ 26 બેઠકો પર આગળ ચાલે છે. આ રાજયમાં બે પક્ષો વચ્ચે પરીણામોનું અંતર ખૂબજ વધતું જાય છે. અજીત જોગીના પાર્ટી પણ 4 બેઠક પર આગળ છે. તેલગાંણામાં 119માંથી 82 બેઠકો પર તેલંગાણા રાષ્ટ્ર સમિતિ અને સાથી પક્ષો સરસાઇ ધરાવે છે. જયારે નજીકની હરિફ કોંગ્રેસ 25 બેઠકો પર જ આગળ છે. </p><p>ભાજપ પણ 4 બેઠકો પર આગળ છે. તેલગાંણાના પરીણામોની સત્તાવાર જાહેરાત ચુંટણી પંચ કરશે પરંતુ ટ્રેન્ડ મુજબ સત્તાધારી ટીઆરએસ પાર્ટી ભારે બહુમતીથી સત્તા જાળવી રાખશે. મિઝોરમ રાજય શરુઆતના ટ્રેન્ડ મુજબ કોંગ્રેસના હાથમાંથી સરકતું જણાય છે. 40 બેઠકોમાંથી&nbsp; મિઝો નેશનલ ફ્રન્ટ (એમએનએફ) 25 બેઠકો પર સરસાઇ ધરાવે છે. કોંગ્રેસને 10 જયારે 4 બેઠકો પર ભાજપ આગળ છે. આથી આ પૂર્વોતર રાજયમાં ભાજપને પણ એન્ટ્રી મળી શકે છે.<br><br></p>","PublishDate":"Tue, 11 Dec 2018 05:44:47 +00:00","Link":"https://www.gujaratsamachar.com/news/national/five-state-election-result-trend-2018"},{"Title":"કોંગ્રેસ મિઝોરમ ગુમાવે તેવી શક્યતા, MNF જંગી બહુમતિ તરફ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4afa05b4-099f-44d2-a939-32f922d73edd.jpeg\" data-filename=\"mizo-F-L.jpg\" style=\"width: 100%;\">આઈજોલ, તા. 11. ડિસેમ્બર 2018 મંગળવાર<br></p><p>મિઝોરમ વિધાનસભાની ચૂંટણીમાં સ્થાનિક પાર્ટી એમએનએફ જંગી બહુમતિ સાથે સત્તા કબ્જે કરવા જઈ રહી છે.જ્યારે કોંગ્રેસ ઘણી પાછળ ચાલી રહી છે.</p><p>હાલમાં અહીંયા કોંગ્રેસની સરકાર છે પણ આ રાજ્ય કોંગ્રેસે ગુમાવવુ પડશે તેવુ હાલના ટ્રેન્ડ પરથી લાગી રહ્યુ છે.કોંગ્રેસના મુખ્યમંત્રી પી લલથનહવલા 2008થી શાસન કરી રહ્યા છે.</p><p>છેલ્લા 30 વર્ષમાં મિઝોરમમાં બે જ મુખ્યમંત્રી થયા છે.જોકે કોંગ્રેસની હિન્દી બેલ્ટમાં જીતના જશ્નમાં મિઝોરમમાં હારથી થોડી ખટાશ આવી શકે છે.</p>","PublishDate":"Tue, 11 Dec 2018 05:38:24 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mizoram-vidhan-sabha-chunav-ke-natije-2018"},{"Title":"તેલંગાણામાં પહેલુ પરિણામ જાહેર, ઓવૈસીના ભાઈની જીત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b843bd12-4b2a-4e73-a575-d867edc96c1a.jpeg\" data-filename=\"akrubid.jpg\" style=\"width: 100%;\"><br></p><p>હૈદ્રાબાદ,તા.11.ડિસેમ્બર 2018, મંગળવાર<br></p><p>તેલંગાણાની વિધાનસભા ચૂંટણીમાં ઓલ ઈન્ડિયા મજલિસ એ ઈત્તેહાદુલ મુસ્લિમીન(એઆઈએમઆઈએમ)ના ચીફ અસદુદ્દીન ઓવૈસીના ભાઈ અને પાર્ટીના ફાયરબ્રાન્ડ નેતા અકબરુદ્દીને મોટી જીત મેળવી છે.</p><p>અકબરુદ્દીન તેલંગાણાના ચંદ્રાયનગુટ્ટા વિધાનસભા બેઠકના ઉમેદવાર છે.તે 1999થી ચંદ્રાયનગુટ્ટા વિધાનસભા ક્ષેત્રનુ પ્રતિનિધિત્વ કરી રહ્યા છે.આ વખતે આ બેઠક પર ચાર ઉમેદવારો વચ્ચે ટક્કર હતી.</p><p>તેલંગાણામાં ટીઆરએસ બહુમતિ સાથે સરકાર બનાવશે અને બીજા નંબરે કોંગ્રેસ છે.કેટલીક બેઠકો પર ભાજપને પણ સરસાઈ મળેલી છે.</p>","PublishDate":"Tue, 11 Dec 2018 05:31:15 +00:00","Link":"https://www.gujaratsamachar.com/news/national/leader-akbaruddin-owaisi-wins-from-chandrayan-gutta-constituency-1"},{"Title":"તેલગાણામાં KCRની જંગી બહુમતિ સાથે વાપસી નિશ્ચિત, કોંગ્રેસ હાર તરફ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c2650763-ad63-4b92-9549-2ccf294aac58.jpeg\" data-filename=\"kcr.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.11.ડિસેમ્બર 2018, મંગળવાર<br></p><p>પાંચ રાજ્યોની વિધાનસભા ચૂંટણીમાં જ્યાં હિન્દી બેલ્ટમાં કોંગ્રેસ જબરદસ્ત દેખાવ કરી રહી છે ત્યાં કેસીઆરના પક્ષ ટીઆરએસ સામે કોંગ્રેસનો દેખાવ નિરાશાજનક રહ્યો છે.</p><p>તેલંગાણામાં જે ટ્રેન્ડ જોવા મળી રહ્યો છે તે પ્રમાણે તેલંગાણાની 119&nbsp; વિધાનસભા પર ટીઆરએસનો કબ્જો નક્કી લાગી રહ્યો છે.અત્યારે જે ટ્રેન્ડ છે તે પ્રમાણે તો ટીઆરએસ બે તૃતિયાંશ કરતા પણ વધારે બહુમતિ મેળવતી દેખાઈ રહી છે.કોંગ્રેસ 16 જેટલી બેઠકો પર આગળ છે.ભાજપને ચાર બેઠકો પર લીડ મળી છે.</p><p>આમ તેલગાણામાં સીએમ કે ચંદ્રશેખર રાવ ફરી એક વખત સત્તા મેળવશે તે નિશ્ચિત લાગી રહ્યુ છે.</p>","PublishDate":"Tue, 11 Dec 2018 05:22:34 +00:00","Link":"https://www.gujaratsamachar.com/news/national/telangana-assembly-election-result-2018-trs-kcr-congress"},{"Title":"છત્તીસગઢમાં રમણરાજનો અંત, કોંગ્રેસ સ્પષ્ટ બહુમતી તરફ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0f778aca-5aa2-45a5-968c-43229619e6a6.jpeg\" data-filename=\"chhattisgarh.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 11. ડિસેમ્બર 2018 મંગળવાર<br></p><p>ભાજપ માટે સૌથી આંચકાજનક પરિણામો છત્તીસગઢ વિધાનસભાની ચૂંટણીમાંથી આવી રહ્યા છે.</p><p>છત્તીસગઢમાં મતદારોએ ભાજપને જાકારો આપ્યો છે અને રમણ રાજ ખતમ થઈ ગયુ છે તેવુ ટ્રેન્ડ પરથી સ્પષ્ટપણે લાગી રહ્યુ છે.કારણકે છત્તીસગઢમાં કોંગ્રેસ સ્પષ્ટ બહુમતિ સાથે સરકાર બનાવશે તેવુ પરિણામોનો ટ્રેન્ડ કહી રહ્યો છે.</p><p>છત્તીસગઢમાં 90 વિધાનસભા બેઠકો છે અને આ પૈકી 50 જેટલી બેઠકો પર કોંગ્રેસ આગળ ચાલી રહી છે.2013માં રમણસિંહ સરકારને 49 બેઠકો પર જીત મળી હતી.રમણસિંહ 2003 થી છત્તીસગઢના મુખ્યમંત્રી છે પણ હવે રમણસિંહની વિદાય નિશ્ચિત લાગી રહ્યુ છે.</p>","PublishDate":"Tue, 11 Dec 2018 05:20:06 +00:00","Link":"https://www.gujaratsamachar.com/news/national/chhattisgarh-elections-result-raman-singh-rajnandgaon-karuna-shukla-bjp"},{"Title":"સવારથી જ પાંચ રાજયોમાં મત ગણતરી શરુ","Content":"<p><img style=\"width: 651px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_13d06beb-6d5a-4245-836f-062fcaeab39e.jpeg\" data-filename=\"evms.jpg\"><br></p><p>મધ્યપ્રદેશ, રાજસ્થાન, છતિસગઢ, તેલંગાણા અને મિઝોરમમાં તબક્કાવાર અને એક સાથે યોજાયેલી વિધાનસભા ચુંટણીના પરીણામોની ગણતરી આજે સવારે 8 વાગ્યાથી શરુ થઇ છે. શરુઆતના પરીણામોના શરુઆતના ટ્રેન્ડમાં કોગ્રેસે બીજેપી કરતા વધારે સરસાઇ મેળવી હતી. સૌ પ્રથમ સરકારી કર્મચારીઓના બેલેટ પેપરથી થયેલા મતોની ગણતરી થઇ હતી. ત્યાર બાદ ઇવીએમમાંથી કાઉન્ટિંગ શરુ થઇ હતી.જેમાં મધ્યપ્રદેશની કુલ 230 બેઠકો પર&nbsp; ભાજપ અને કોંગ્રેસ વચ્ચે કાંટાની ટકકર જોવા મળી હતી. </p><p>જયારે છતિસગઢ બાજપને નજીવી સરસાઇ જયારે રાજસ્થાનમાં કોંગ્રેસ આગળ જણાતી હતી. રાજસ્થાનની કુલ 200 બેઠકોમાંથી 157 બેઠકો પરના ટ્રેંડ મુજબ કોંગ્રેસ 85&nbsp; બેઠકો પર જયારે બીજેપી 60 બેઠકો પર સરસાઇ ધરાવે છે. બહુચર્ચિત ઝાલરાપાટન બેઠક પર રાજસ્થાન રાજયના મુખ્યમંત્રી વસુંધરા રાજે&nbsp; આગળ છે. જયારે રાજસ્થાનથી સરદારપુરા બેઠક પરથી કોંગ્રેસના દિગ્ગજ અને મુખ્યમંત્રી પદના દાવેદાર અશોક ગહેલોત પણ આગળ હતા. જયારે રાજસ્થાન કોંગ્રેસના મુખ્યમંત્રી પદના બીજા નંબરના ઉમેદવાર સચીન પાયલોટ ટોંક બેઠક&nbsp; સરસાઇ ધરાવે છે.&nbsp;</p><p> <br>છતિસગઢમાં રમનસિંહના નેતૃત્વની કસોટી ચાલી રહી હોય તેમ છેલ્લી સ્થિતિ મુજબ 66માંથી બેઠકોની મત ગણતરીના ટ્રેન્ડમાં ભાજપ 19 જયારે જયારે કોંગ્રેસ 41 બેઠકો પર સરસાઇ ધરાવે છે. છતિસગઢમાં વિધાનસભાની કુલ 90 બેઠકો માટે ચુંટણી યોજાઇ હતી. 119 વિધાનસભા બેઠક ધરાવતા તેલગાંણા રાજયમાં સ્થાનિક પાર્ટી તેલંગાણા રાષ્ટ્ર સમિતિ, કોંગ્રેસ અને ભાજપ વચ્ચે મુકાબલો છે. જેમાં સ્થાનિક પાર્ટી તેલંગાણા રાષ્ટ્ર સમિતિ 69 કોંગ્રેસ 20&nbsp; અને અન્યના 5 ઉમેદવાર મત ગણતરીમાં આગળ ચાલી રહયા છે. </p><p>કુલ 230 વિધાનસભા બેઠક ધરાવતા મધ્યપ્રદેશમાં પણ કોંગ્રેસ અને ભાજપ વચ્ચે અનુમાન મુજબ જ કાંટાની ટકકર જોવા મળી રહી છે. મુખ્યમંત્રી શિવરાજસિંહ ચૌહાણ પોતાની બેઠક પર આગળ ચાલી રહયા છે પરંતુ પોતાની પાર્ટીએ શરુઆતના ટ્રેન્ડ મુજબ એન્ટી ઇકમ્બન્સીનો સામનો કરવો પડી રહયો હોય તેમ જણાય છે. 156 બેઠકોના શરુઆતના અણસારામાં કોંગ્રેસ 84 અને ભાજપ 87 બેઠકો પર આગળ છે. 40 વિધાનસભા બેઠક ધરાવતા&nbsp; મિઝોરમમાં કોંગ્રેસ અને સ્થાનિક પક્ષ એમએનએફ&nbsp; વચ્ચે ટકકર જોવા મળી રહી છે. શરુઆતના ટ્રેન્ડમાં સ્થાનિક પક્ષ ઘણો આગળ નિકળી ગયો હોય એમ 23 બેઠકો પર જયારે કોંગ્રેસ 8 બેઠક પર આગળ છે.<br><br></p>","PublishDate":"Tue, 11 Dec 2018 05:03:53 +00:00","Link":"https://www.gujaratsamachar.com/news/national/5-state-election-result-trend"},{"Title":"લોકસભા ચૂંટણીની સેમી ફાઇનલ ગણાતી 5 રાજ્યોની વિધાનસભા ચૂંટણીનું આજે પરિણામ","Content":"<p><br></p><p>(પીટીઆઇ) નવી દિલ્હી, તા. ૧૦<img src=\"https://static.gujaratsamachar.com/content_image/content_image_3202d307-034c-4fcc-bdf4-2e94dd913d82.jpeg\" data-filename=\"election-commition.jpg\" style=\"width: 100%; float: right;\"></p><p>લોકસભા ચૂંટણીની સેમી ફાઇનલ ગણાતી પાંચ રાજ્યોની વિધાનસભા ચૂંટણીનું આજે પરિણામ જાહેર કરવામાં આવશે. કોંગ્રેસે દાવો કર્યો છે કે રાજસ્થાન, મધ્ય પ્રદેશ, છત્તીસગઢ, તેલંગણા અને મિઝોરમના પરિણામ કેન્દ્રમાં રહેલી નરેન્દ્ર મોદી સરકાર વિરુદ્ધ સ્પષ્ટ સંદેશ આપશે.&nbsp;</p><p>બીજી તરફ ભાજપે કોંગ્રેસને ભાજપ કરતા વધુ બેઠકો મેળવવાનો અંદાજ દર્શાવતા એક્ઝિટ પોલને ફગાવી દેતા જણાવ્યું છે કે વિધાનસભા ચૂંટણીના પરિણામોને લોકસભા ચૂંટણી સાથે કોઇ સંબધ નથી.&nbsp;</p><p>જો કે એક્ઝિટ પોલના પરિણામોને પગલે આજે શેરબજારમાં ૭૦૦ પોઇન્ટનો ઘટાડો જોવા મળ્યો હતો.&nbsp;</p><p>આ દરમિયાન આજે તેલંગણામાં એઆઇએમઆઇએમના વડા અસદુદદીન ઔવેસી આજે કે. ચંદ્રશેખર રાવને મળ્યા હતાં અને ચૂંટણી પછી ટેકો આપવાની જાહેરાત કરી હતી.</p><p>બીજી તરફ કોંગ્રેસે દાવો કર્યો છે કે તેલંગણામાં તેમના નેતૃત્ત્વવાળા ગઠબંધનને બહુમતી મળશે. તેમણે રાજ્યપાલ ઇએસએલ નરસિંહાને વિનંતી કરી છે કે તે સૌથી વધુ બેઠકો ધરાવતા પક્ષને સરકાર રચવાનું આમંત્રણ આપે.</p><p>પાંચેય રાજ્યોમાં વિધાનસભા ચૂંટણીમાં પડેલા મતોની ગણતરી સવારે આઠ કલાકે શરૃ કરવામાં આવશે અને બપોર સુધીમાં ચિત્ર સ્પષ્ટ થઇ જશે. મધ્ય પ્રદેશમાં કોંગ્રેસના વરિષ્ઠ નેતા કમલનાથે દાવો કર્યો છે કે કોંગ્રેસને ૧૪૦ બેઠકો મળશે.&nbsp;</p><p>પરિણામ અગાઉ કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ વિધાનસભા ચૂંટણીમાં કોંગ્રેસનો વિજય થવાનો વિશ્વાસ વ્યક્ત કર્યો હતો અને જણાવ્યું હતું કે ૨૦૧૯ની લોકસભા ચૂંટણીમાં પણ ભાજપનો સફાયો થઇ જશે.&nbsp;</p>","PublishDate":"Tue, 11 Dec 2018 04:55:51 +00:00","Link":"https://www.gujaratsamachar.com/news/national/today-result-of-five-state-assembly-election"},{"Title":"વિજય માલ્યાના પ્રત્યાર્પણને બ્રિટનની કોર્ટની લીલી ઝંડી","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2a7d726a-f055-4f3b-851c-b61fc15453e8.jpeg\" data-filename=\"malya..........jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧૦</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વીવીઆઇપી\nચોપર સ્કેમના આરોપી ક્રિશ્ચિયન મિશલ બાદ હવે ૯ હજાર કરોડની લોન પરત કર્યા વગર\nવિદેશ ભાગી જનારા વિજય માલ્યાને પણ ભારત લાવવાનો રસ્તો સાફ થઇ ગયો છે. બ્રિટનની\nવેસ્ટમિન્સ્ટર કોર્ટે વિજય માલ્યાના ભારતમાં પ્રત્યાર્પણને છુટ આપી દીધી છે.\nસોમવારે કોર્ટમાં સુનાવણી હાથ ધરવામાં આવી હતી જેમાં બન્ને પક્ષને સાંભળ્યા બાદ\nવિજય માલ્યાને ભારત મોકલવાનો આદેશ કોર્ટે જારી કરી દીધો હતો. ગયા વર્ષે એપ્રીલ\nમહિનામાં વિજય માલ્યાની ધરપકડ કરવામાં આવી હતી જે બાદ તે જામીન પર છે. આ મામલાની\nટ્રાયલ વેસ્ટમિન્સ્ટર કોર્ટમાં ચાલી રહી હતી જેનો સોમવારે અંતીમ ચુકાદો આવ્યો હતો.\n</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વિજય\nમાલ્યાએ કોર્ટમાં અગાઉ એવા બહાના કાઢ્યા હતા કે ભારતની કોર્ટમાં સુરક્ષાથી લઇને\nઅન્ય સુવિધાઓનો અભાવ છે. જોકે બાદમાં કોર્ટે મુંબઇની જેલોનો વીડિયો મગાવ્યો હતો\nજેને સીબીઆઇએ રજુ કર્યો હતો. કોર્ટના જજે જેલનો વીડિયો જોયા બાદ મામલાની સુનાવણી\n૧૦મી ડિસેમ્બર સુધી મુલતવી રાખી હતી જેનો અંતીમ ચુકાદો આવી ગયો છે. આ ચુકાદા સામે\nઅપીલ માટે વિજય માલ્યા પાસે ૧૪ દિવસ જેટલો સમય રહેશે. ગયા વર્ષે ચાર ડિસેમ્બરના\nરોજ આ કેસની ટ્રાયલ કોર્ટમાં શરૃ થઇ હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જેને પુરી થવામાં એક વર્ષનો સમય લાગ્યો હતો. ચુકાદા બાદ નાણા પ્રધાન\nજેટલી અને સીબીઆઇએ તેનું સ્વાગત કર્યું હતું. જેટલીએ દાવો કર્યો હતો કે આ દિવસ\nભારત માટે ઐતિહાસિક છે.&nbsp; </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">માલ્યાએ\nચુકાદા બાદ કોર્ટની બહાર જણાવ્યું હતું કે મારી લિગલ ટીમ ચુકાદાનો અભ્યાસ કરી રહી છે\nજે બાદ અમે આગળનો નિર્ણય લઇશું. થોડા દિવસ પહેલા જ માલ્યાને કોર્ટના ચુકાદાનો\nઅંદાજ આવી ગયો હતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">તેથી તેણે પ્રત્યાર્પણના ડરથી બચવા માટે બેંકોને તેની લોનની મુળ રકમની\nભરપાઇ કરવાની ઓફર કરી હતી. જોકે વ્યાજ આપવાની ના પાડી દીધી હતી. જોકે એવા પણ\nઅહેવાલો સામે આવી રહ્યા હતા કે માલ્યા તપાસને અવળે રસ્તે લઇ જવા માટે ખોટી ખોટી\nઓફર કરી રહ્યો છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ\nસ્થિતિ વચ્ચે સોમવારે કોર્ટના ચુકાદા બાદ માલ્યાએ જણાવ્યું હતું કે મારી કંપની\nકિંગફિશરે કોઇ ગેરરીતી નથી કરી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">વ્યાપારમાં નુકસાનને કારણે હું આ પૈસાની ભરપાઇ નથી કરી શક્યો.\nભારતમાં મને રૃપિયા ચોરી જનારો ચીતરવામાં આવ્યો છે</span>, <span lang=\"GU\">મારે\nમારી આ પ્રકારની છાપને સુધારવી છે. મે કોઇ પૈસાની ચોરી નથી કરી. મે જે પણ પૈસા\nલીધા તેમાંથી ૧૦૦ ટકા રકમ પરત કરવા માટે તૈયાર છું. વેસ્ટમિન્સ્ટર કોર્ટના જજ\nએમ્મા આર્બુથનોટે વિજય માલ્યાની દલીલોને ફગાવી દીધી હતી અને બાદમાં તેના\nપ્રત્યાર્પણનો રસ્તો સાફ કરી દીધો હતો. નિષ્ણાંતોના મતે જે વિજય માલ્યા ઉપલી\nકોર્ટમાં હવે પોતાની સામે આવેલા ચુકાદાને ૧૪ દિવસની અંદર ન પડકારે તો સરકાર ગમે\nત્યારે વિજય માલ્યાના પ્રત્યાર્પણના વેસ્ટમિન્સ્ટર કોર્ટના આદેશનું પાલન કરશે.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Mon, 10 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/uk-court-orders-extradition-of-vijay-mallya-to-india"},{"Title":"મુંબઇની જેલમાં પુરતી સુવિધા છે, માલ્યાને કોઇ ખતરો નહીં : બ્રિટનની કોર્ટ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_14ba7324-788b-47c1-95e9-e694e4e20f4f.jpeg\" data-filename=\"malya jail.jpg\" style=\"width: 50%; float: left;\"><span style=\"font-family: Gopika;\"><o:p>&nbsp;</o:p></span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧૦</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વિજય\nમાલ્યાના પ્રત્યાર્પણનો રસ્તો હવે સાફ થઇ ગયો છે ત્યારે તેને મુંબઇની જે આર્થિર\nરોડ જેલમાં રાખવામાં આવનારો છે તેની તૈયારીઓ પુરી થઇ ગઇ છે અને જેલ હવે માલ્યાને\nકેદ કરવા માટે સંપૂર્ણપણે તૈયાર છે. આ જેલની સુવિધાઓ અંગે પણ વીજય માલ્યાએ અનેક\nસવાલો ઉઠાવ્યા હતા. જે બાદ બ્રિટનની કોર્ટે જેલની વીડિયો મગાવ્યો હતો. આ વીડિયો\nજોયા બાદ જેલ અંગે કોઇ જ સવાલ કોર્ટે નથી ઉઠાવ્યો તેથી હવે જેલમાં જે સુવિધા છે\nતેને લઇને પણ કોર્ટે લીલી ઝંડી આપી દીધી છે. માલ્યાની ઉપલી કોર્ટની અપીલ પણ\nફગાવવામાં આવે તો તેને ભારત લાવવામાં આવશે. તેને જે જેલમાં રાખવાનો છે તેની બેરકની\nસુરક્ષા પણ વધારી દેવામાં આવી છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ\nપહેલા કોર્ટમાં જ્યારે સુનાવણી ચાલી રહી હતી ત્યારે વેસ્ટમિન્સ્ટર કોર્ટના જજે\nકહ્યું હતું કે વિજય માલ્યાને પ્રત્યાર્પણ દ્વારા ભારત મોકલવા જોઇએ અને તેની સામે\nઇડી અને અન્ય એજન્સીઓએ જે આરોપો મુક્યા છે તેની ટ્રાયલનો તેમને સામનો કરવો જોઇએ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જજે માલ્યાને જે\nકોર્ટમાં રાખવાનો છે તેનો વીડિયો પણ જોયો હતો. જે જોયા બાદ ચુકાદા સમયે જજે કહ્યું\nહતું કે વિજય માલ્યાને મુંબઇની જેલમાં કોઇ ખતરો હોવાનુ માનવાના કોઇ આધાર પુરાવા\nનથી. વિજય માલ્યાએ જેલની પરિસ્થિતિ ખરાબ હોવાની જે દલીલો કરી હતી તેને કોર્ટે\nફગાવી દીધી હતી. જજે કહ્યું હતું મંુબઇની જેલમાં માલ્યાના ડાયાબિટિસથી લઇને દરેક\nપ્રકારની સારવારની સુવિધા છે. તેથી તેને જેલમાં રાખવાથી માનવ અધિકારોનો ભંગ થશે\nતેવું માનવાની કોઇ જ જરુર નથી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Mon, 10 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/no-ground-at-all-to-believe-vijay-mallya-faces-any-risk-in-mumbai-jail-judge"},{"Title":"કેન્દ્ર સાથેની તકરાર વચ્ચે ઉર્જિત પટેલનું આરબીઆઇના ગવર્નર પદેથી રાજીનામું","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c1ccc5c7-40cf-4e20-853b-5e6cd3493806.jpeg\" data-filename=\"urjit.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧૦</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કેન્દ્રની\nમોદી સરકાર અને રિઝર્વ બેંક ઓફ ઇન્ડિયા (આરબીઆઇ) વચ્ચે છેલ્લા ઘણા સમયથી તકરાર\nચાલી રહી હતી. આ સ્થિતિ વચ્ચે ઉર્જિત પટેલે આરબીઆઇના ગવર્નર પદેથી રાજીનામુ આપી\nદીધુ છે અને અંગત કારણસર આ પગલુ ભર્યંુ હોવાનો દાવો તેમણે કર્યો છે. જોકે આ અંગત\nકારણ શું છે તેની તેઓએ સ્પષ્ટતા નથી કરી પણ એવી ચર્ચા છે કે સરકાર સાથે નોટબંધી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જીએસટી</span>, <span lang=\"GU\">એનપીએ જેવા અનેક મુદ્દાઓને લઇને તકરાર ચાલી રહી હતી અને સરકારના દબાણને વશ\nથઇને પણ આ રાજીનામુ આપ્યું હોઇ શકે છે. ગત મહિને નાણા પ્રધાન અરુણ જેટલીએ વધી\nરહેલી એનપીએનું ઠીકરુ આરબીઆઇ પર ફોડયું હતું. જે બાદ જ ઉર્જિત પટેલ અને સરકાર\nવચ્ચે તકરાર બહાર આવી હતી. જોકે જ્યારથી નોટબંધી લાગુ કરી ત્યારથી જ આ તકરાર શરૃ\nથઇ ગઇ હતી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઉર્જિત\nપટેલ પહેલા આરબીઆઇના ગવર્નર પદે રઘુરામ રાજન હતા</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જોકે રાજને રાજીનામુ આપ્યું તે બાદ\nકેન્દ્રની મોદી સરકારે ઉર્જિત પટેલને ૫ સપ્ટેમ્બર</span>, <span lang=\"GU\">૨૦૧૬ના\nરોજ આરબીઆઇના ગવર્નરનું પદ સોપ્યું હતું. જોકે માત્ર બે વર્ષના સમયગાળામાં જ\nઉર્જિત પટેલે આ પદ છોડી દીધુ છે</span>, <span lang=\"GU\">૧૯૯૨ બાદ એટલે કે ૨૬\nવર્ષમાં પહેલી વખત આટલા ટુંકા ગાળામાં આરબીઆઇના ગવર્નરનું પદ છોડનારા ઉર્જિત પટેલ\nપહેલા વ્યક્તિ છે. પોતાના રાજીનામામાં ઉર્જિત પટેલે જણાવ્યું હતું કે અંગત કારણોસર\nહું આરબીઆઇના ગવર્નર પદેથી રાજીનામુ આપુ છું. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">થોડા\nદિવસ પહેલા જ કેન્દ્ર સરકારે આરબીઆઇ એક્ટની કલમ સાતનો ઉપયોગ કર્યો હતો. આરબીઆઇની\nરચના થઇ તેના ઇતિહાસમાં પહેલી વખત સરકારે આ કલમનો ઉપયોગ કર્યો હતો જેને પગલે પણ\nસરકારની ભારે ટીકા થઇ રહી હતી. ઉર્જિત પટેલે પોતાના રાજીનામામાં આરબીઆઇના સ્ટાફ\nઅને અન્ય પદાધીકારીઓનો આભાર વ્યક્ત કર્યો હતો. ઉર્જિત પટેલના ત્રણ વર્ષના\nસમયગાળાને પુરો થવામાં હજુ આઠ મહિના બાકી હતા. તેઓ આ પહેલા આરબીઆઇના મોનેટરી\nપોલિસી ડિપાર્ટમેન્ટના ડેપ્યુટી ગવર્નર હતા અને રઘુરામ રાજન હેઠળ કામ કરતા હતા. આ\nઉપરાંત તેઓએ બોસ્ટન કન્સલ્ટિંગ ગુ્રપ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">રિલાયન્સ ઇન્ડસ્ટ્રીઝ અને અન્ય કંપનીઓ અને સંસ્થાઓમાં પણ કામ કર્યું\nછે. તેઓ એવા કેટલાક લોકોમાં સામેલ હતા કે જેઓ કોર્પોરેટ સાથે સંકળાયેલા હોય અને\nઆરબીઆઇના ગવર્નર બન્યા હોય. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Mon, 10 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/urjit-patel-resigns-as-the-rbi-governor"},{"Title":"જમીન અધિગ્રહણ ધારામાં સુધારા કરનાર ગુજરાત સહિત પાંચ રાજ્યોને સુપ્રીમની નોટીસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bdc50bfb-c226-45e0-8796-b2b68264d4c6.jpeg\" data-filename=\"na2.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ) નવી દિલ્હી,તા. 10&nbsp; ડિસેમ્બર 2018, સોમવાર<br></p><p>જમીન અધિગ્રહણ ધારા ૨૦૧૩ના કેન્દ્રીય કાયદામાં કરેલા કેટલાક ચોક્કસ સુધારાની માન્યતાને પડકારતી અરજી પર&nbsp; સુપ્રીમ કોર્ટે આજે પાંચ રાજ્યોને જવાબ આપવા તેમને નોટીસ આપી હતી. જસ્ટિસ મદન લોકુર અને દીપક ગુપ્તાની બનેલી બેંચે&nbsp; યોગ્ય વળતરના અધિકાર અને જમીન અધિગ્રહણ,પુનઃ વસન અને પુઃન વસાહતમાં પારદર્શકતાગુજરાત, આંઘ્ર પ્રદેશ, તેલંગાણા,તામિલનાડૂ અને ઝારખંડ દ્વારા&nbsp; કરવામાં આવેલા વિરોધાભાસી સુધારાને ચેકી નાંખવા કરેલી અરજીની સુનાવણી હાથ ધરવાની તૈયારી બતાવી હતી.</p><p>સામાજીક કાર્યકર મેધા પાટકર અને અન્યો દ્વારા કરાયેલી અરજીમાં&nbsp; દાવો કરવામાં આવ્યો હતો કે આ રાજ્યોએ કરેલા સુધારાના કારણે ખેડૂતો અને જમીન માલીકોના જીવન જીવવાના અધિકાર પર અવળી અસર પડી હતી. અરજીમાં એવો પણ આક્ષેપ કરવામાં આવ્યો હતો કે&nbsp; જમીન અધિગ્રહણ કરવામાં મંજૂરીની જોગવાઇ, સામાજીક અસર આકરણી અને સ્થાનિક પ્રતિનીધીત્વ કરતી સંસ્થાની ભાગીદારી જેવા મહત્ત્વના પાસાઓ નાગરિકોના બંધારણીય અધિકારીના ભંગ સમાન છે.</p><p>અરજદારો વતી હાજર રહેલા વકીલ પ્રશાંત ભુષણે કોર્ટને કહ્યું હતું કે ધારાનો મુખ્ય આશય જમીન અધિગ્રહણ કરતી વખતે જાહેર જનતા સાથે પરામર્શ કરવાનો હતો, પરંતુ આ રાજ્યો દ્વારા કરવામાં આવેલા સુધારા તમામ મહત્ત્વના પાસાઓનો છેદ ઉડાડી દે છે. બેંચે ભૂષણને કહ્યું હતું કે ધારા હેઠળ રાજ્યો સુધારા કરી શકે છે. જો રાજ્યોની વિધાનસભાઓ નક્કી કરે કે તેમને આ કામ કરવું છે તો અમે એમ ના કહી શકીએ કે&nbsp; તમે આ કામ કરી શકતા નથી.</p><p>ભૂષણે કહ્યું હતું કે ૨૦૧૪માં કેન્દ્રમાં નવી સરકારના આવ્યા પછી તે ૨૦૧૩ના ધારામાં સુધારા લાવી હતી, પરંતુ તેને સંસદમાં પસાર કરાયો નહતો.</p>","PublishDate":"Mon, 10 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/land-acquisition-act-fixer-including-gujarat-five-states-supreme-court-notice"},{"Title":"ભારત સરકાર નાણાકીય સ્થિરતા અંગે રિઝર્વ બેંકની સલાહને અનુસરે : આઇએમએફ","Content":"<p>&nbsp;(પીટીઆઇ)<span style=\"white-space: pre;\">\t</span>વોશિંગ્ટન, તા. ૧૦<img src=\"https://static.gujaratsamachar.com/content_image/content_image_e165c438-397a-46b2-b4d1-ce218802a7c9.jpeg\" data-filename=\"imf.jpg\" style=\"width: 50%; float: right;\"><br></p><p>રિઝર્વ બેંક ઓફ ઇન્ડિયા અને ભારત સરકાર વચ્ચે ચાલી રહેલા મતભેદ વચ્ચે આઇએમએફએે સલાહ આપી છે કે ભારત સરકારે નાણાકીય સ્થિરતા અંગે આરબીઆઇની સલાહ માનવી જોઇએ.</p><p>આઇએમએફના મુખ્ય અર્થશાસ્ત્રી મોેરિસ ઓબ્સ્ટફેલ્ડે ભારત સરકારને આરબીઆઇની સલાહ માનવા જણાવ્યું છે. ઉલ્લેખનીય છે કે હાલમાં રિઝર્વ બેંકને કેટલી મૂડીની જરૃર છે તે અંગે આરબીઆઇ અને સરકાર વચ્ચે મતભેદો ચાલી રહ્યાં છે.&nbsp;</p><p>પત્રકારોના જૂથને સંબોેધતા ઓબ્સ્ટફેલ્ડે જણાવ્યું છે કે આઇએમએફ ઇચ્છે છે કે રાજકીય નેતાઓએ રાજકીય લાભ માટે કેન્દ્રીય બેંકની કામગીરીમાં હસ્તક્ષેપ કરવો ન જોઇએ.&nbsp;</p><p>આરબીઆઇ અને ભારત સરકાર વચ્ચે ચાલી રહેલા મતભેદ અંગે પૂછવામાં આવેલા એક પ્રશ્રના જવાબમાં તેમણે જણાવ્યું હતું કે નાણાકીય સ્થિરતાનો વિષય કેન્દ્રીય બેંકના અધિકાર ક્ષેત્રમાં રહેવો જોઇએ કે અન્ય કોઇ સ્વતંત્ર નિયામકના અધિકાર ક્ષેત્રમાં.&nbsp;</p><p>બ્રિટને ૧૯૯૭માં કેન્દ્રીય બેંક પાસેથી આ અધિકાર અલગ કરી લીધો હતો જો કે થોડાક સમય પછી કેન્દ્રીય બેંકને આ અધિકાર પરત આપી દેવામાં આવ્યો હતો.&nbsp;</p><p>તેમણે વધુમાં જણાવ્યું છે કે હું આ વિષયમાં કોઇનો પણ પક્ષ લેતો નથી પણ મારા મત મુજબ મધ્યસ્થ બેંક પેમેન્ટ સિસ્ટમ અને નાણાકીય સ્થિરતાની ચિંતા અંગે પરિચિત હોય છે.</p><p>આઇએમએફના અર્થશાસ્ત્રીએ વધુમાં જણાવ્યું છે કે મધ્યસ્થ બેંકે પેમેન્ટ સિસ્ટમ અને નાણાકીય સ્થિરતા અંગે ચર્ચા કરવી જોઇએ. મને લાગે છે કે ભારત સરકાર અને આરબીઆઇએ આગળ કેવી રીતે કામ કરવું તે અંગે સંમતિ સાધી લેવામાં આ</p>","PublishDate":"Mon, 10 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/modi-government-needs-to-heed-rbis-message-on-financial-stability-imf-chief-economist"},{"Title":"એપ્રિલથી નવેમ્બર સુધીમાં ડાયરેક્ટ ટેક્સ કલેકશન ૧૫.૭ ટકા વધીને ૬.૭૫ લાખ કરોડ","Content":"<p>&nbsp;<br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૧૦<img src=\"https://static.gujaratsamachar.com/content_image/content_image_29cf33df-2884-4cc9-90bd-f42080306b59.jpeg\" data-filename=\"income-tax.jpg\" style=\"width: 50%; float: right;\"></p><p>એપ્રિલથી નવેમ્બર સુધીમાં ગ્રોસ ડાયરેક્ટ કલેકશન ૧૫.૭ ટકા વધીને ૬.૭૫ લાખ કરોડ રૃપિયા થયું છે તેમ નાણા મંત્રાલયે એક નિવેદનમાં જણાવ્યું છે.&nbsp;</p><p>ચાલુ નાણાકીય વર્ષના આઠ મહિનામાં ૧.૨૩ લાખ કરોડ રૃપિયાનું રિફન્ડ ચૂકવવામાં આવ્યું છે. ગયા વર્ષના સમાન ગાળામાં ચૂકવવામાં આવેલા રિફન્ડ કરતા આ વર્ષે ચૂકવવામાં આવેલ રિફન્ડ ૨૦.૮ ટકા વધારે છે.&nbsp;</p><p>નાણા મંત્રાલયે એક નિવેદનમાં જણાવ્યું છે કે ચાલુ વર્ષમાં નવેમ્બર, ૨૦૧૮ સુધીના ડાયરેક્ટ કલેકશનના પ્રોવિઝનલ આંકડા દર્શાવે છે કે ગ્રોસ ટેક્સ કલેકશન ૧૫.૭ ટકા વધીને ૬.૭૫ લાખ કરોડ રૃપિયા થયો છે.&nbsp;</p><p>નેટ ડાયરેક્ટ કલેકશન નાણાકીય વર્ષ ૨૦૧૮-૧૯ના ડાયરેકટ ટેક્સ અંગેના બજેટ અંદાજના ૪૮ ટકા છે.&nbsp;</p><p>કોર્પોરેટ ઇનકમ ટેક્સ(સીઆઇટી) અને પર્સનલ ઇનકમ ટેક્સ(પીઆઇટી)ના ગ્રોસ કલેકશનમાં અનુક્રમે ૧૭.૭ ટકા અને ૧૮.૩ ટકાની વૃદ્ધિ જોવા મળી છે.&nbsp;</p><p>રિફન્ડ એડજસ્ટ કર્યા પછી સીઆઇટીના કલેક્શનમાં ૧૮.૪ ટકા અને પીઆઇટીમાં ૧૬ ટકાની વૃદ્ધિ જોવા મળી છે.&nbsp;</p>","PublishDate":"Mon, 10 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/april-november-net-direct-tax-collection-up-over-14-to-5-51-lakh-crore-rupees"},{"Title":"એનપીએસમાં સરકારનો ફાળો બેઝિકના ૧૦ ટકાથી વધારી ૧૪ ટકા કરવામાં આવ્યો","Content":"<p>-&nbsp;</p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૧૦<img src=\"https://static.gujaratsamachar.com/content_image/content_image_66853bb7-763c-4d74-9245-129d74b3a5de.jpeg\" data-filename=\"pension.jpg\" style=\"width: 50%; float: right;\"></p><p>કેન્દ્ર સરકારના ૧૮ લાખ સરકારી કર્મચારીઓ માટે ખુશીના સમાચાર છે. નાણા પ્રધાન અરુણ જેટલીએ કરેલી જાહેરાત મુજબ એનપીએસમાં સરકારનો ફાળો ૧૦ ટકાથી વધારી ૧૪ ટકા કરવામાં આવ્યો છે. આ ઉપરાંત નિવૃત્તિ સમયે એનપીએસની મળનારી સમગ્ર રકમને ટેક્સ ફ્રી કરવામાં આવી છે.&nbsp;</p><p>જો કે એનપીએસમાં કર્મચારીના બેઝિક પગારમાંથી કાપવામાં આવતી ૧૦ ટકા રકમમાં કોઇ વધારો કરવામાં આવ્યો નથી. આ રકમ ઇન્કમ ટેક્સ એક્ટની કલમ ૮૦-સી હેઠળ કરપાત્ર આવકમાંથી બાદ મળશે.&nbsp;</p><p>સરકારે જાન્યુઆરી, ૨૦૦૪માં સરકારી કર્મચારીઓ માટે નેશનલ પેન્શન સ્કીમ (એનપીએસ)ના શરૃઆત કરી હતી. જો કે ૨૦૦૯થી આ સ્કીમનો લાભ તમામ લોકો લઇ શકે છે.&nbsp;</p><p>કમિટી ઓફ સેક્રેટરીની ભલામણને ધ્યાનમાં રાખીને ફાળાની રકમમાં વધારો કરવામાં આવ્યો છે. જેટલીએ જણાવ્યું છે કે કર્મચારીઓના હિતોને ધ્યાનમાં રાખીને સ્કીમમાં કેટલાક ફેરફાર કરવામાં આવ્યા છે. હવે બેઝીકના કુલ ૨૪ ટકા રકમ એનપીએસમાં જમા થશે. જે પૈકી ૧૪ ટકા રકમ સરકાર આપશે અને દસ ટકા કર્મચારીના પગારમાંથી કાપવામાં આવશે.</p><p>હાલમાં નિવૃત્તિ સમયે એનપીએસની ૪૦ ટકા રકમમાંથી એન્યુટી ખરીદવામાં આવે છે અને ૬૦ ટકા રકમ કર્મચારીને પરત કરવામાં આવે છે. આ ૬૦ ટકામાંથી ૪૦ ટકા પર ટેક્સ લાગતો નથી અને ફક્ત ૨૦ ટકા રકમ પર ટેક્સ લાગે છે.&nbsp;</p><p>જો કે હવે સમગ્ર ૬૦ ટકા રકમ પર કરમુક્ત બનાવવામાં આવી છે. એનપીએસમાં થયેલા આ ફેરફારો કઇ તારીખથી અમલમાં આવશે તેની કોઇ જાહેરાત કરવામાં આવી નથી. સરકારના આ નિર્ણયથી સરકારી તિજોરી પર ૨૦૧૯-૨૦માં ૨૮૪૦ કરોડ રૃપિયાનો બોજ પડશે.</p>","PublishDate":"Mon, 10 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/nps-withdrawal-made-tax-free-like-ppf-epf"},{"Title":"બુલંદશહરમાં સેનાના જવાન જિતેન્દ્ર મલિક ઉર્ફે જીતુ ફૌજીએ જ ઇન્સ્પેક્ટરની હત્યા કરી હતી","Content":"<p>.&nbsp;</p><p><br></p><p>બુલંદશહરમાં સેનાના જવાન જિતેન્દ્ર મલિક <img src=\"https://static.gujaratsamachar.com/content_image/content_image_93948281-3fab-4b01-9350-5569a281c9d6.jpeg\" data-filename=\"communal-riots.jpg\" style=\"width: 50%; float: right;\">ઉર્ફે જીતુ ફૌજીએ જ ઇન્સ્પેક્ટરની હત્યા કરી હતી&nbsp;</p><p>જિતેન્દ્ર મલિક જમ્મુ-કાશ્મીરના સોપોરમાં ૨૨ રાજપૂતાના રાઇફલ્સમાં તૈનાત હતો&nbsp;</p><p>બુલંદશહર, તા.૧૦</p><p>બુલંદશહેર હિંસામાં શહીદ થયેલા ઇન્સ્પેક્ટર સુબોેધકુમાર સિંહની હત્યા સેનાના જવાન જિતેન્દ્ર મલિક ઉર્ફે જીતુ ફૌજીએ જ કરી હતી. તેણે દસ કલાક ચાલેલી પૂછપરછમાં પોતાનો ગુનોે સ્વીકારી લીધો છે.</p><p>આ કેસમાં પોલીસ અત્યાર સુધી હિંસાના મુખ્ય આરોપી અને કાવતરાખોર બજરંગ દળના નેતા યોગેશ રાજ અને ભાજપ નેતા શિખર અગ્રવાલની ધરપકડ કરી શકી નથી.&nbsp;</p><p>યુપી એસટીએફએ જ્યારે જમ્મુ-કાશ્મીરના સોપોરમાં તૈનાત ૨૨ રાજપૂતાના રાઇફલ્સના જવાન જિતેન્દ્ર મલિક ઉર્ફે જીતુ ફૌજીની ધરપકડ પછી સતત ૧૦ કલાક તેની પૂછપરછ કરી હતી.&nbsp;</p><p>એસઆઇટી અને એસટીએફની પૂછપરછ દરમિયાન તેને ૫૦૦ પ્રશ્રો પૂછવામાં આવ્યા હતાં. ત્યારબાદ જીતુ ફૌજીએ ઇન્સ્પેક્ટર સુબોધની હત્યાનોે ગુનો કબૂલ કર્યો હતો. જો કે બુલંદશહર હિંસાનો માસ્ટરમાઇન્ડ અને બજરંગ દળનો નેતા યોગેશ રાજને પોલીસ હજુ સુધી પકડી શકી નથી. અને તેનો સાથી અને ભાજપ નેતા શિખર અગ્રવાલ પણ ફરાર છે.&nbsp;</p><p>આ કેસમાં હવે સીટ રિપોર્ટ અને ફોરેન્સિક તપાસ રિપોર્ટની રાહ જોઇ રહી છે. આરોપી ભાજપ નેતાએ શહીદ ઇન્સ્પેક્ટર સુબોધકુમાર સિંહની વિરુદ્ધ અપશબ્દો બોલ્યા હતાં.&nbsp;</p><p>આ અગાઉ બુલંદશહર હિંસાના આરોપી શિખર અગ્રવાલનો પણ વીડિયોે સામે આવ્યોે હતો. જેમાં તે પોતાને નિર્દોષ ગણાવતો હતોે.</p><p>ઉલ્લેખનીય છે કે ત્રણ ડિસેમ્બરે બુલંદશહરમાં ગૌમાંસ વિવાદ મુદ્દે શરૃ થયેલી હિંસામાં ટોળાએ યુપી પોલીસના ઇન્સ્પેક્ર સુભોધ કુમારની ગોળી મારી હત્યા કરી હતી.</p>","PublishDate":"Mon, 10 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/delhi-ncrbulandshahr-violence-subodh-kumar-murder-accused-jitendra-malik-interrogated-in-crime-branch-office"},{"Title":"સબરીમાલા મુદ્દે ભાજપની કૂચ હિંસામાં ફેરવાઇઃ  આજે ભાજપ દ્વારા બંધનું એલાન","Content":"<p><b>- ભાજપના કાર્યકરો ને વિખેરવા પોલીસને લાઠીચાર્જ અને ટીયરગેસ છોડવાની ફરજ પડી<br></b></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5fe8f864-6396-43d0-9f6e-1a750ee4cca4.jpeg\" data-filename=\"na1.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ) થિરૂવનંતપુરમ,તા.૧૦ ડિસેમ્બર 2018, સોમવાર<br></p><p>સબરીમાલા મંદિરમાં મહિલાઓના પ્રવેશના મુદ્દે ભાજપની સચિવાય સુધીની કૂચ હિંસામાં ફેરવાઇ ગઇ હતી જેના કારણે પોલીસને ભાજપના કાર્યકરોને વિખેરવા લાઠી ચાર્જ કરવાની અને ટીયરગેસ છોડવાની ફરજ પડી હતી.પોલીસ કાર્યવાહીનો વિરોધ કરતાં ભાજપે મંગળવારે&nbsp; થિરૂવનંતપુરમ જિલ્લામાં સવારથી સાંજ સુધી હડતાળનું એલાન આપ્યું હતું.સતત છટ્ટા દિવસે&nbsp; રાજ્યની વિધાનસભામાં કામકાજને ખોરવી નાંખનાર કોંગ્રેસના નેતૃત્વ હેઠળના યુનાઇટેડ ડેમોક્રેટિક ફ્રન્ટે પણ વિધાનસભા સુધી માર્ચ કરી હતી.</p><p>ભાજપ અને યુડીએફ અલગ અલગ રીતે સચિવાયલ સુધી ગયા હતા અને&nbsp; સબરીમાલા આસપાસ પ્રતિબંધક ઓર્ડર પાછા ખેંચી લેવા તેમના નેતાઓ દ્વારા કરવામાં આવી રહેલા ધરણાનો અંત લાવવા સરકારને&nbsp; મધ્યસ્થી કરવાની માગ કરી હતી.ભાજપના કાર્યકર્તાઓને આગળ વધતા અટકાવવામાં આવ્તા તેમણે સચિવાયલ બહારપોલીસ પર પથ્થરમારો કરીને તેમના પર ખુરશીઓ ઉછાળી હતી.</p><p>સબરીમાલા મુદ્દાને વધુ આગળ ચગાવવાના ભાગરૂપે&nbsp; ભાજપે કૂચ કાઢી હતી. દેખાવકારોએ પ્રદેશ ભાજપના મંત્રી એ.એન.રાધાકૃષ્ણનના આઠ દિવસના આમરણાંત ઉપવાસનો અંત લાવવા સરકારી મધ્યસ્થી કરવાની માગ કરી હતી.પરિણામે પોલીસને તોફાનો કરી રહેલા ભાજપના કાર્યકર્તાઓ પર લાઠી ચાર્જ કરવાની ફરજ પડી હતી. પોલીસ પગલાંના વિરોધમાં ભાજપે મંગળવારે થિરૂવલંતપુરમમાં આખા દિવસની હડતાળનું એલાન આપ્યું હતું.</p>","PublishDate":"Mon, 10 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjp-march-on-sabarimala-issue-violence-against-bjp-by-bjp-today"},{"Title":"ઉર્જિત પટેલે રાજીનામું આપતા પહેલાં સરકારને આગોતરી જાણ પણ નહોતી કરી","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\"><br></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી દિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, </span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">તા.10 ડિસેમ્બર, 2018 સોમવાર&nbsp;</span><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_00c0521e-12be-4ed1-a3a2-accf239e3013.jpeg\" data-filename=\"2ffao2l8_urjit-patel-bloomberg_625x300_05_December_18.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">રિઝર્વ બેંક ઓફ ઈન્ડિયાના ગવર્નર\nઉર્જિત પટેલે પણ કેન્દ્ર સાથેના મતભેદોને પગલે રાજીનામું આપી દેતા અનેક તર્કવિતર્ક\nથઈ રહ્યા છે. ઉર્જિત પટેલે </span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અંગત\nકારણસર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">' </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">રાજીનામું\nઆપ્યું હોવાનું નિવેદન આપ્યું છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">પરંતુ એવા પણ અહેવાલ છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">દેશની આર્થિક મુશ્કેલીઓનું નિવારણ કેવી રીતે લાવવું એ મુદ્દે આરબીઆઈ અને\nકેન્દ્ર સરકાર એકમત નહીં હોવાના કારણે તેમણે રાજીનામું આપી દીધું છે. એટલું જ નહીં</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ઉર્જિત પટેલે\nસરકારને આગોતરી જાણ કર્યા વિના અચાનક જ રાજીનામું ધરી દીધું હતું. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ રીતે રાજીનામું આપ્યા પછી&nbsp; આરબીઆઈ અને સરકાર વચ્ચેના મતભેદો સપાટી પર આવી\nગયા છે. ઉર્જિત પટેલની જેમ આરબીઆઈના ડેપ્યુટી ગવર્નર વિરલ આચાર્ય પણ દેશની વિવિધ\nસંસ્થાઓની સ્વાયત્તતા વિશે જાહેરમાં બોલી ચૂક્યા છે. ઉર્જિત પટેલે રાજીનામું આપ્યા\nપછી નાણાં મંત્રી અરુણ જેટલીએ ટ્વિટ કરીને તેમનો આભાર માન્યો હતો. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ પહેલાં આરબીઆઈના ગવર્નર તરીકે\nસપ્ટેમ્બર ૨૦૧૬માં નિયુક્ત કરાયેલા રઘુરામ રાજને પણ ત્રણ વર્ષની ટર્મ પૂરી કર્યા\nવિના રાજીનામું આપી દીધું હતું. એ પછી આરબીઆઈની સ્વાયત્તતાના મુદ્દે વિપક્ષે\nઅનેકવાર વડાપ્રધાન નરેન્દ્ર મોદી સરકાર સામે સવાલ ઉઠાવ્યા છે. બેંકોની એનપીએ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">વ્યાજ દરો અને\nનોટબંધી જેવા અનેક મુદ્દે રાજનને પણ કેન્દ્ર સાથે મતભેદો હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જે સમયાંતરે\nસપાટી પર આવી ગયા હતા. એ વખતે તેમણે પણ આરબીઆઈની સ્વતંત્રતાની તરફેણ કરીને સંકેત\nઆપ્યો હતો કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">મધ્યસ્થ\nબેંકની કામગીરીમાં સરકાર સતત દખલગીરી કરી રહી છે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">જે અર્થતંત્ર માટે જોખમી પુરવાર થઈ શકે છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">રાજનના રાજીનામા પછી આરબીઆઈ ગવર્નર\nતરીકે ઉર્જિત પટેલને નિયુક્ત કરાયા હતા. આ કારણસર એવા અહેવાલો વહેતા થયા હતા કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ઉર્જિત પટેલ મોદી\nસરકારની આર્થિક નીતિઓના તરફદાર છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">પરંતુ થોડા સમય પછી તેમણે પણ બેંકોની એનપીએ જેવા અનેક મુદ્દે સરકાર વિરોધી મત\nપ્રગટ કરવાનું શરૃ&nbsp; કર્યું હતું. આ ઉપરાંત\nઉર્જિત પટેલે પણ સ્વાયત્તતાનો મુદ્દો ઉઠાવીને સાબિત કરી દીધું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">મોદી સરકાર\nઆરબીઆઈના કામમાં ગંભીર રીતે દખલગીરી કરી રહી છે. </span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">નોંધનીય છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">મોદી સરકારના\nશાસનમાં આરબીઆઈની જેમ સીબીઆઈ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">ઈડી અને ચૂંટણી પંચ જેવી બંધારણીય સંસ્થાઓની સ્વાયત્તતા પણ જોખમમાં હોવાનો\nવિપક્ષ આરોપો મૂકી રહ્યા છે.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Mon, 10 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/government-not-informed-in-advance-of-urjit-patels-decision-report"},{"Title":"બિહારના આરએલએસપીના પ્રમુખ ઉપેન્દ્ર કુશવાહાએ એનડીએ છોડયું, પ્રધાન પદેથી પણ રાજીનામું આપ્યું    તેમણે મોદી પર કેબિને","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૧૦<img src=\"https://static.gujaratsamachar.com/content_image/content_image_3928ccc8-d00a-4e1d-8043-4c59e5e09ee1.jpeg\" data-filename=\"upendra-kushwaha.jpg\" style=\"width: 50%; float: right;\"></p><p>આરએલએસપી પ્રમુખ ઉપેન્દ્ર કુશવાહાએ કેન્દ્રીય પ્રધાન પદેથી રાજીનામુ આપીને એનડીએ સાથે છેડો ફાડવાની જાહેરાત કરી છે. તેમણે વડાપ્રધાન નરેન્દ્ર મોદી પર કેબિનેટનો રબર સ્ટેમ્પ તરીકે ઉપયોગ કરવા અને પછાત વર્ગો સાથે વિશ્વાસઘાત કરવાનો અને બિહાર માટે કંઇ પણ ન કરવાનો આરોપ મૂક્યો છે.&nbsp;</p><p>સંસદનું શિયાળુ સત્ર શરૃ થવાના એક દિવસ પહેલા જ બિહારના રાષ્ટ્રીય લોક સમતા પાર્ટીના નેતાએ રાજીનામું આપી દીધું છે અને તેમણે જણાવ્યું છે કે મારા માટે લાલુ પ્રસાદના રાજદ અને કોંગ્રેસ સહિતના વિરોધ પક્ષોમાં જોડાવાના વિકલ્પ ખુલ્લા છે.&nbsp;</p><p>કુશવાહાએ દાવો કર્યો છે કે બિહારમાં ભાજપ નેતૃત્ત્વવાળું નેશનલ ડેમોક્રેટિક એલાયન્સ (એનડીએ) એક પણ બેઠક જીતી શકશે નહીં.&nbsp;</p><p>કુશવાહાએ વડાપ્રધાન નરેન્દ્ર મોદીને લખેલા પત્રમાં લખ્યું છે કે તમાારા નેતૃત્ત્વ દ્વારા વિશ્વાસઘાત કરવામાં આવતા હું નિરાશ થયો છું. કમનસીબ બાબત છે કે સરકારની પ્રાથમિકતા ગરીબો માટે કામ કરવું નહીં પણ રાજકીય હરીફોને હરાવવાનો છે.&nbsp;</p><p>પ્રેસ કોન્ફરન્સમાં કુશવાહાએ જણાવ્યું છે કે કેન્દ્ર સરકાર બિહારની પ્રજાની આશાઓ પર ખરી ઉતરી નથી. બિહારને સ્પેશિયલ પેકેજ આપવા માટે કંઇ પણ કરવામાં આવ્યું નથી. બિહાર આજે પણ ત્યાં જ ઉભું છે જ્યાં પહેલે હતું.</p><p>બિહારમાં સ્વાસ્થ્ય અને શિક્ષણની સ્થિતિ અત્યંત દયાજનક છે. તેમણે જણાવ્યું હતું કે મેં એનડીએનો ત્યાગ કર્યો છે અને મારા માટે અન્ય વિકલ્પ ખુલ્લા છે.&nbsp;</p><p>માનવ સંશાધન વિકાસ મંત્રાલયમાં રાજ્ય કક્ષાના કેન્દ્રીય પ્રધાન પદેથી રાજીનામું આપનારા કુશવાહાએ બિહારના મુખ્યપ્રધાન નિતિશકુમારને પણ નિશાન સાધતા જણાવ્યું હતું કે તેમનો એક જ એજન્ડા માારા પક્ષને સમાપ્ત કરવાનો છે.&nbsp;</p><p><br></p>","PublishDate":"Mon, 10 Dec 2018 17:18:02 +00:00","Link":"https://www.gujaratsamachar.com/news/national/betrayed-by-your-leadership-upendra-kushwaha-writes-to-pm-modi-quits-nda-and-union-cabinet"},{"Title":"ઉર્જિત પટેલના રાજીનામા પર રઘુરામ રાજનની પ્રતિક્રીયા, દરેક ભારતીયોને ચિંતિત થવું જોઈએ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dadfdcd4-582f-474c-951e-ef45d83fcedc.jpeg\" data-filename=\"rughuram-rajan.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 10. ડિસેમ્બર 2018 સોમવાર<br></p><p>ઉર્જિત પટેલે RBIના ગવર્નર પદેથી રાજીનામુ આપી દીધું છે. પટેલના રાજીનામા બાદ RBIના પૂર્વ ગવર્નર રઘુરામ રાજને કહ્યું કે બધા ભારતીયોને ચિંતિત થવું જોઈએ.</p><p>ઉર્જિત પટેલનો કાર્યકાળ 3 વર્ષનો હતો જે 2019 સપ્ટેમ્બરમાં સમાપ્ત થતો હતો. છેલ્લા ઘણા દિવસોથી ઇર્જિત પટેલ અને કેન્દ્ર સરકારની વચ્ચે મતભેદ ચાલી રહ્યા હતા. ઉર્જિત પટેલના રાજીનામા પર રઘુરામ રાજને કહ્યું કે બધા ભારતીયોને ચિંતિત થવું જોઈએ. રઘુરામ રાજનનું કહેવું છે કે એક સરકારી કર્મચારીના દ્વારા રાજીનામું વિરોધ પ્રદર્શન બતાવે છે.</p><p>ઉલ્લેખનીય છે કે 2016માં રાજનના રાજીનામા બાદ ઉર્જિત પટેલને ગવર્નર બનાવ્યા હતા.&nbsp;</p>","PublishDate":"Mon, 10 Dec 2018 16:32:16 +00:00","Link":"https://www.gujaratsamachar.com/news/national/raghuram-rajan-says-all-indians-should-be-concerned-on-rbi-governor-urjit-patel-resignation"},{"Title":"આર્કેટિક મહાસાગરમાં બરફ પીગળવાની ગતિમાં ઘટાડો થયો","Content":"<p><img style=\"width: 958.95px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_636b8eec-7701-4a05-9503-8154b015c784.jpeg\" data-filename=\"7731041d6413a8d84c4986286a420c95.jpg\"><br></p><p>ન્યૂયોર્ક,<br>જળવાયુ પરીવર્તન અને ગ્લોબલ વોર્મિગના અનેક પડકારો છતાં બરફથી આચ્છાદિત આર્કેટિક મહાસાગર પર બરફનું પડ ઓગળવાની ગતિમાં ઘટાડો થયો છે. અમેરિકાની સ્પેસ એજન્સી નાસાના એક સંશોધનમાં આ આશ્ચર્યજનક માહિતી બહાર આવી છે. <br><br>૧૯૫૮માં વધતા જતા તાપમાનની અસરના કારણે બરફ પીગળી રહયો હોવાનું પ્રથમ વાર જાણવા મળ્યું હતું. છેલ્લા કેટલાક દાયકાઓથી આર્કેટિક પર બરફની ચાદર પીગળવાથી પર્યાવરણવાદીઓની ચિંતામાં વધારો થયો હતો. ખાસ કરીને ૧૯૭૫થી ૨૦૧૨ દરમિયાન આર્કેટિક બરફ વિસ્તરવામાં&nbsp; ૭૦ ટકા જેટલો ઘટાડો થયો હતો.&nbsp; ૧૯૭૯ પછી આર્કેટિકમાં બરફ ઘટવાનો દર ૨.૮ ટકા જેટલો રહયો છે. આર્કેટિક મહાસાગરમાં જોવા મળતો બરફ&nbsp; વર્ષા દરમિયાનના સ્નોફોલના કારણે વધુ છે. </p><p>એક રિપોર્ટ મુજબ છેલ્લા ૩ દાયકાથી બરફની ચાદર&nbsp; સતત સંકોચાતી જાય છે. ૨૦૭૦ સુધીમાં તો બરફાચ્છાદિત આર્કેટિક મહાસાગરનું અસ્તિત્વ જોખમાય તેવી પણ ભવિષ્યવાણી કરવામાં આવી હતી. જો કે હવે આનાથી વિપરીત ખૂશીની વાત એ છે કે નાસાને ઉપગ્રહથી મળેલી માહિતી મુજબ બરફ પીગળવાની ગતિમાં ઘટાડો થયો છે. શિયાળા દરમિયાન બરફની ચાદર સતત વધતી માલૂમ પડી હતી. સેટેલાઇટ દ્વારા સમુદ્રી બરફની થીકનેસનું અવલોકન કરવા દરમિયાન આ જોવા મળ્યું હતું. <br><br>આ અંગે જિયો ફિઝિકલ લેટરમાં પ્રકાશિત માહિતી મુજબ બરફની ચાદર વધવાનું પ્રમાણ સેંકડો વર્ષો સુધી જળવાઇ રહે છે. જો કે સંશોધકોએ અવી પણ ટકોર કરી છે કે આ પરીણામનો મતલબ બરફ ઓગળવાનું બંધ થઇ ગયું છે એવું પણ નથી. આર્કેટિક મહાસાગરના પર્યાવરણને છેલ્લા ૩ દાયકામાં જે નુકસાન થયું છે તે ભરપાઇ થઇ શકે તેવું નથી. માત્ર બરફની પિગળવાની તાત્કાલિક ગતિ ઘટી છે એવું ચોકકસ કહી શકાય છે. નાસાના ગોડાર્ડ સ્પેસ ફલાઇટ સેન્ટર માર્યલેન્ડના સી આઇસ સાયન્ટિસ્ટ એલેક પીટી પણ આ પ્રકારનો મત ધરાવે છે.<br><br><br><br><br></p>","PublishDate":"Mon, 10 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/wintertime-ice-growth-in-arctic-sea-slows-long-term-decline"},{"Title":"વિદેશી તત્વો  ધમકી આપી રહ્યા હોવાનો શ્રીલંકાના પ્રમુખ સીરીસેનાનો આક્ષેપ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0708052c-10a7-430e-8cf5-a54316980d09.jpeg\" data-filename=\"na3.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ)&nbsp; કોલંબો,તા. 10 ડિસેમ્બર 2018, સોમવાર<br></p><p>શ્રીલંકાની હાલની રાજકીય કટોકટી સ્થાનિક અને બહારી મૂલ્યો વચ્ચેની લડાઇનું પરિણામ હોવાનું કહી શ્રીલંકાના પ્રમુખ મૈથ્રીપાલા સીરીસેનાએ કહ્યું હતું કે&nbsp; મને વિદેશી તત્વો ધમકી આપી રહ્યા છે. ૨૬ ઓકટોબરે સીરીસેનાએ રાનિલ વિક્રમસિંઘેને પદભ્રષ્ટ કરી તેમની જગ્યાએ પૂર્વ શક્તિશાળી નેતા રાજાપાકસેને મૂકતા ટાપુના દેશમાં કટોકટી ઊભી થયેલી.</p><p>ત્યાર પછી સીરીસેનાએ સંસદના કાર્યકાળ પુરૂં થવાના લગભગ ૨૦ મહિના પહેલાં જ તેને વિખેરી નાંખી હતી અને નવેસરથી ચૂંટણી યોજવા આદેશ કર્યો હતો.જો કે સુપ્રીમ કોર્ટે તે નિર્ણયને રદ કર્યા હતા અને ચૂંટણીની તમામ પ્રક્રિયાને રોકી દીધી હતી. સીરીસેનાના વિવાદાસ્પદ નિર્ણય&nbsp; વિરૂધ્ધ&nbsp; કરાયેલી સંખ્યાબંધ અરજીઓના પગલે શુક્રવારે સુપ્રીમ કોર્ટે પોતાનો ચૂકાદો અનામત રાખ્યો હતો.</p><p>'વિદેશી તત્વો સામે ઝુક્યા વિના&nbsp; અને તેમની ધમકીને તાબે થયા વગર માત્ર રાષ્ટ્રવાદના મૂલ્યો અનુસાર મેં કામગીરી કરતાં વિદેશી તત્વો મારા માટે પડકાર બની ગયા છે.મારા રસ્તામાં જુનો સામંતવાદ વચ્ચે આવી રહ્યો છે'એમ કોઇપણ દેશનું નામ લીધા વિના તેમણે કહ્યું હતું. તેમણે ઉમેર્યું હતું કે&nbsp; શ્રીલંકાની ભૌગોલિક સ્થિતિ&nbsp; વિશ્વના નકશામાં તેના મહત્ત્વના કારણે વિશ્વ સત્તાઓ દ્વારા અમારી આંતરિક બાબતોમાં દખલગીરી કરે&nbsp; છે.</p><p>' જેવો વિદેશી વિચારો ધરાવે છે અને જેઓ સ્થાનિક મૂલ્યોનું આદર કરે છે તેમની વચ્ચેની આ લડાઇ છે'એમ સીપીસેનાએ કહ્યું હતું.તેમણે ઉમેર્યું હતું કે&nbsp; તેમના દ્વારા સંસદને વિખેરી નાંખવા તેમના દ્વારા ગેઝેટ નોટિફિકેશન વિરૂધ્ધ ફાઇલ કરાયેલી અરજી અંગે સુપ્રીમ કોર્ટનો જે કંઇ પણ ચૂકાદો આવશે તેને હું માની લઇશ.</p>","PublishDate":"Mon, 10 Dec 2018 21:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/foreign-elements-threatening-sri-lankan-president-sirisenas-allegation"},{"Title":"બ્રિટન ચાહે તો બ્રેક્ઝિટમાંથી નીકળવાનું અટકાવી શકેઃ EUની કોર્ટ નો આદેશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_634e6a32-6fd8-4fbb-89d5-bfd346c47620.jpeg\" data-filename=\"na4.jpg\" style=\"width: 50%; float: right;\">લંડન,તા. 10 ડિસેમ્બર 2018, સોમવાર<br></p><p>&nbsp;બ્રિટન ચાહે તો એક તરફી રીતે બ્લોકમાંથી બહાર નીકળવાના પગલાંને રોકી શકે છે,એવું યુરોપીયન કોર્ટ ઓફ જસ્ટિસે ચૂકાદો આપતાં બ્રિટનના વડા પ્રધાન થેરેસા મેએ&nbsp; આજે બ્રેક્ઝિટ ડીલ અંગે સાંસદોને સમજાવવાના આખરી પ્રયાસો શરૂ કર્યા હતા.કોર્ટનો આ ચૂકાદો બ્રેક્ઝિટને રોકવા બીજો લોકમત લેવા પ્રોત્સાહિત કરી શકે છે. આ ચૂકાદો સાંસદો દ્વારા જીવનમાં માત્ર એકજ વાર મત આપવાના દિવસની પૂર્વ સંધ્યાએ આવતા હવે બ્રેક્ઝિટનો ભાવી નક્કી કરાશે અને કદાચ મેની પડતી પણ થઇ શકે છે.</p><p>ગયા મહિને બ્રસેલ્સ સાથે બહાર નીકળવાના કરાર પર સહી કર્યા પછી મંગળવારે તેમની સરકારને ભારે હારનો સામનો કરવો પડી શકે છે.૪૬ વર્ષો સુધી જેમની સાથે વેપારી સબંધો રાખ્યા હતા તેને શા માટે બ્રિટન છોડે છે તે અંગે&nbsp; આગામી વર્ષોમાં આમ સભા સમક્ષ મુસદ્દાની શરતોની&nbsp; જે વ્યાખ્યા આપવામાં આવી હતી તે મે માટે કટોકટી સાબીત થશે.મોટા નુકસાનના કારણે મેને તેમના પક્ષ અને વિરોધ પક્ષો તરફથી પણ પડકારનો સામને કરવો પડશે.</p><p>&nbsp;માર્ચ ૨૯ના રોજ બ્રેક્ઝિટમાંથી નીકળવાના દિવસને હવે ચાર મહિના કરતાં પણ ઓછો સમય રહ્યો છે ત્યારે&nbsp; આ ચૂકાદો બ્રેક્ઝિટ પ્રક્રિયાને ફિકસ્ડમાં મૂકી દેશે અને&nbsp; કયારે પણ કરાર ના થાય તેવી સ્થિતિ આવીને ઊભી રહેશે.મે પર મતદાન મોડું કરવા દબાણ છે અને&nbsp; ગુરૂવારે તેમજ શુક્રવારે યુરોપીયન સંઘના ૨૭ મિત્ર દેશો સાથેની&nbsp; પૂર્વ આયોજીત બેઠક પહેલાં વધુ લાભ લેવા માટે પણ દબાણ રહેશે.</p><p>પરંતુ&nbsp; બ્રેક્ઝિટને સમર્થન આપનાર વગદાર વ્યક્તિ એવા પર્યાવરણ મંત્રી માઇકલ ગોવેએ કહ્યું હતું કે મતદાન તો થશે જ અને કોઇપણ મોટી મંત્રણા પર શંકા ઉપજાવશે.</p>","PublishDate":"Mon, 10 Dec 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/if-britain-can-do-it-out-of-brekjhita-can-stop-eu-courts-order"},{"Title":"137 રુપિયાના દહીંની ચોરી કરનારને પકડવા 6 લોકોનો ડીએનએ ટેસ્ટ!!","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8304d290-d85b-4093-ba28-9a50b1c3532f.jpeg\" data-filename=\"Theft.jpg\" style=\"width: 100%;\">તાઈપેઈ, તા. 9. ડિસેમ્બર 2018 રવિવાર<br></p><p>તાઈવાનમાં સ્ટુડન્ટ હોમમાં રહેલી એક મહિલાએ પોતાના ફ્રિઝમાંથી દહીં ચોરાવાની ફરિયાદ લઈને પોલીસ પાસે પહોંચી હતી.એ પછી પોલીસે ચોર શોધવા કરેલી કવાયત અંગે તમે જાણશો તો હેરાન રહી જશો.</p><p>પોલીસે આ મહિલાની ફરિયાદ બાદ સ્ટુડન્ટ હોમમાં રહેતાબીજા પાંચ સ્ટુડન્ટની પૂછપરછ&nbsp; કરી હતી.જોકે જ્યારે તેમણે દહીં ચોર્યુ હોવાનો ઈનકાર કર્યો એ પછી પોલીસે 6 વ્યક્તિઓનો ડીએનએ ટેસ્ટ કરાવ્યો હતો અને અસલી ચોરને પકડ્યો હતો.</p><p>મીડિયા રિપોર્ટ પ્રમાણે 137 રુપિયાના દહીંની ચોરીનો ભેદ ઉકેલવા માટે પોલીસે 42000 રુપિયાનો ખર્ચો કર્યો હતો.જોકે પોલીસની આ કાર્યવાહીથી લોકોનો એક મોટો વર્ગ નારાજ પણ છે.તેમનુ કહેવુ છે કે આટલી નાની ચોરી માટે પોલીસે આટલા પૈસા ખર્ચવાની જરુર નહોતી.</p>","PublishDate":"Sun, 09 Dec 2018 07:36:40 +00:00","Link":"https://www.gujaratsamachar.com/news/international/taiwan-police-launch-dna-probe-over-just-five-rs-yoghurt-theft"},{"Title":"વિદેશથી રૃપિયા મોકલવામાં ભારતીયો પ્રથમ ક્રમે, ચીનને પણ પાછળ રાખ્યું","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4779efb5-828a-4a2c-914b-31bb6042082a.jpeg\" data-filename=\"doller.jpg\" style=\"width: 100%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">વોશિંગ્ટન</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા. ૮</span></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span><span style=\"font-family: Shruti, sans-serif;\">વિશ્વ\nબેંક દ્વારા જારી એક આંકડામાં દાવો કરવામાં આવ્યો હતો કે વિદેશથી પોતાના વતનમાં ધન\nમોકલવા મુદ્દે ભારત આજે પણ ટોચના દેશોમાં ટોપ પર છે. ફરી વખત મોટા પ્રમાણમાં\nવિદેશથી ભારતમાં ધન મોકલવામાં આવ્યું છે. આ રિપોર્ટમાં જણાવવામાં આવ્યું છે કે\nભારતીયોએ વિદેશથી આ વર્ષે ૮૦ અબજ ડોલર મોકલ્યા હતા. જ્યારે ૬૭ અબજ ડોલર સાથે ચીન\nબીજા છે અને ત્રીજા ક્રમે ફિલિપાઇન્સ અને મેક્સિકો છે.</span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વિશ્વ\nબેંકના માઇગ્રેશન ડેવલપમેન્ટ બ્રિફના હાલના એડિશનમાં આ માહિતી આપવામાં આવી છે\nજેમાં વધુમાં જણાવવામાં આવ્યું છે કે છેલ્લા ત્રણ વર્ષથી વિદેશથી ભારતમાં પૈસા\nમોકલવામાં ભારતીયો ટોચના સ્થાને છે. જ્યારે આ મામલે ચીનને પણ પાછળ રાખી દીધા છે.\nમોટા ભાગે પરિવાર ભારતમાં રહેતો હોય અને મજૂરી કે અન્ય કોઇ કામ માટે વિદેશ ગયેલા\nભારતીયો પોતાના પરિવાર માટે ભારત પૈસા મોકલતા હોય છે. અને તેનું પ્રમાણ વધુ હોવાનું\nએક કારણ એ પણ માનવામાં આવે છે કે મોટા પ્રમાણમાં ભારતીયોએ રોજગારી માટે વિદેશમા\nંજવુ પડી રહ્યું છે. પ્રવાસી ભારતીયોએ આ વર્ષે ૮૦ અબજ ડોલર ભારત મોકલ્યા હતા. ૬૭\nઅબજ ડોલર મોકલવા બદલ ચીની નાગરીકો બીજા ક્રમે છે છે. વિકશિત દેશોને મોકલવામાં\nઆવેલુ વિદેશી ધનનું પ્રમાણ પણ વધ્યું છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સામાન્ય\nરીતે વિદેશથી જ્યારે ધનની આવક વધે છે ત્યારે દેશના જીડીપીમાં પણ ઉછાળો આવી શકે છે અને\nતેનાથી અર્થતંત્રને પણ ફાયદો થવાની શક્યતાઓ છે. છેલ્લા કેટલાક સમયથી અમેરિકા અને બ્રિટન\nતેમજ ઓસ્ટ્રેલિયા જેવા દેશો ભારતીયો અને વિદેશીઓ માટે રસ્તા બંધ કરી રહ્યા છે અને પ્રવેશતા\nઅટકાવવાના પ્રયાસો કરી રહ્યા છે જે સ્થિતિ વચ્ચે પણ ભારતીયો સંઘર્ષ કરીને વિદેશમાં\nપૈસા કમાઇ રહ્યા છે.&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sun, 09 Dec 2018 05:12:29 +00:00","Link":"https://www.gujaratsamachar.com/news/international/india-to-remain-top-position-in-remittances-with-80-bn-usd"},{"Title":"મેક્રોન ગરીબ વિરોધી, રાજીનામુ ન આપે ત્યાં સુધી હિંસક આંદોલન : ફ્રાન્સના નાગરીકો વિફર્યા","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d6afcb81-9e2b-4d74-88c5-80f1304eac67.jpeg\" data-filename=\"france-protests.jpg\" style=\"width: 100%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">પેરીસ</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા. ૮</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારતમાં\nપેટ્રોલ અને ડિઝલના ભાવ ભડકે બળી રહ્યા છે આ સ્થિતિ વચ્ચે ફ્રાન્સ સરકારે ઇંધણના\nભાવમાં ધરખમ વધારો ઝીંક્યો છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જેનો ફ્રાન્સના નાગરીકો મોટા પ્રમાણમાં વિરોધ કરી રહ્યા છે અને\nછેલ્લા ૨૦ દિવસથી ચાલી રહેલું આ વિરોધ પ્રદર્શન દિવસે ને દિવસે વધુ ઉગ્ર સ્વરુપ\nધારણ કરી રહ્યું છે. સરકારે વચ્ચે એવી ખાતરી આપી હતી કે અમે ભાવ વધારાને પાછો\nખેંચી છું જોકે આ અંગે કોઇ જ નિર્ણય લેવામાં ન આવતા લોકો ફરી વિફર્યા છે અને રસ્તા\nપર ઉતરી હિંસક દેખાવો શરૃ કરી દીધા છે. હવે આ વિરોધમાં દરેક લોકો જોડાઇ રહ્યા છે\nઅને આ આંદોલનને માત્ર ઇંધણ પુરતુ ન રાખી દેશના દરેક મુદ્દાઓને આવરી લેવામાં આવ્યા\nછે. ખેડૂતો</span>, <span lang=\"GU\">મજૂરો</span>, <span lang=\"GU\">આમ નાગરીકો રસ્તા\nપર ઉતરી માર્કોન રાજીનામુ આપે તેવી માગણી કરી રહ્યા છે. લોકોને લાગી રહ્યું છે કે\nવર્તમાન પ્રમુખ માર્કોન માત્ર અમીરો માટે કામ કરી રહ્યા છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પેરિસ\nશહીતના શહેરોમાં હાલ લોકો રસ્તા પર ઉતરી રહ્યા છે અને સરકારી વાહનોને આગ લગાવી\nરહ્યા છે. પોલીસ સાથે પણ ઘર્ષણ વધી ગયુ છે. પોલીસે વિરોધને દબાવવા માટે બળ પ્રયોગ\nશરૃ કરી દીધો છે. જેને પગલે શનિવારે જ ૧૦૦૦થી વધુ લોકોની અટકાયત કરવામાં આવી છે.\nબીજી તરફ અત્યાર સુધીમાં આશરે ત્રણ જેટલા લોકોના મોત નિપજ્યા છે અને હજારો લોકો\nપોલીસ કાર્યવાહીમાં ઘવાયા છે. ગુસ્સામાં આવીને હવે લોકો દાયદો અને વ્યવસ્થા પણ\nહાથમાં લેવા લાગ્યા છે. એક લાખથી વધુ લોકો ફરી રસ્તા પર ઉતરતા સરકાર પણ ભીસમાં આવી\nછે અને ગમે ત્યારે ઇમર્જન્સી લાગુ કરવાની તૈયારીમાં છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ફ્રાન્સમાં\nજાન્યુઆરી કારના ઇંધણો પર ટેક્સ વધારવામાં આવ્યો તે લાગુ કરવામાં આવશે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેને પગલે આમ\nનાગરીકોથી લઇને દરેકને તેની અસર થઇ શકે છે. સૌપ્રથમ આ વિરોધ પ્રદર્શન ૧૭મી\nનવેમ્બરે શરૃ થયા હતા. જે જોત જોતામાં સમગ્ર દેશમાં ફેલાઇ ગયા હતા. પહેલા\nઆંદોલનમાં ેબે લાખ</span>, <span lang=\"GU\">બીજા આંદોલનમાં એક લાખ અને હવે ત્રીજા\nઆંદોલનમાં ફરી એક લાખથી વધુ લોકો રસ્તા પર ઉતર્યા હતા. આ આંદોલનને યલો વેસ્ટ નામ\nઆપવામાં આવ્યું છે અને લોકો પીળી જર્સી પહેરીને વિરોધ કરી રહ્યા છે. ફ્રાન્સના\nપ્રમુખે અગાઉ જે ધનવાનો છે તેમના પરના ટેક્સને ઘટાડી દીધો હતો જ્યારે આમ નાગરીકો\nપર કમર તોડ ઇંધણ ટેક્સ ઝીંકવામાં આવ્યો હતો. જેને પગલે વર્તમાન ફ્રાન્સ સરકારને\nધનવાનોની સરકાર માનવામાં આવી રહી છે અને લોકો વિફર્યા છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">અત્યાર\nસુધીમાં ૨૫૦થી વધુ કારને આગ હવાલે કરી દેવામાં આવી છે. દેશભરમાં ૯૦ હજાર જેટલા\nપોલીસકર્મીઓને તૈનાત કરવામાં આવ્યા છે અને આકરા આદેશ જારી કરાયા છે જેને પગલે\nપોલીસ અને પ્રદર્શનકારીઓ વચ્ચે ઘર્ષણ વધી ગયું છે.</span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"> ફ્રાન્સમાં લુટ ફાટી નીકળવાનો\nપણ ભય છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">.&nbsp;<span lang=\"GU\">જેને\nપગલે મોટા ભાગની દુકારો પ્રદર્શનકારીઓ વાળા વિસ્તારમાં બંધ છે</span>, <span lang=\"GU\">ફ્રાન્સના પ્રમુખે ટેક્સ રદ કરવાનું વચન આપ્યુ હતું પણ હવે તેઓ ફરી ગયા\nહતા જેને પગલે સ્થાનિકો ફરી વિફર્યા છે અને વિરોધ પ્રદર્શન જારી કરી દેવામાં આવ્યા\nછે.</span></span></p>","PublishDate":"Sat, 08 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/macron-is-anti-poor-many-people-protested-in-france-farmers-and-workers-also-joined"},{"Title":"ઇટાલિયન નાઇટ કલબમાં ધક્કામુક્કી તરૂણો સહિત  છના મોત, અનેક ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_07e51105-9e2e-408f-b6b7-03c30978f374.jpeg\" data-filename=\"italian.jpg\" style=\"width: 50%; float: right;\"><span style=\"color: rgb(206, 0, 0);\">- અચાનક&nbsp; મોટી સંખ્યામાં લોકો દોડતાં રેલિંગ તુટી પડતાં બારેક&nbsp; કચડાઇ ગયેલા</span></p><p>કોરિનાલ્ડો,તા, 08 ડિસેમ્બર 2018, શનિવાર<br></p><p>ઇટાલીના એક શહેરમાં નાઇટ કલબમાં રેપ કોન્સર્ટ દરમિયાન ભયભીત બની ગયેલા લોકોએ ધક્કામૂક્કી કરતાં પાંચ તરૂણો સહિત છ લોકોના મોત થયા હતા અને અનેક લોકો ઘાયલ થયા હતા, એમ સત્તાવાળાઓએ કહ્યું હતું. <br><br>મધ્ય ઇટાલીમાં એન્કોના પાસે કોનિનાલ્ડો શહેરમાં આવેલી નાઇટ કલબમાં એ વખતે ધક્કામુક્કી થઇ હતી જ્યારે કાળા મરી જેવા કોઇ પદાર્થનો સ્પ્રે કરાયો હતો.</p><p>'આંખમાં યાતના ઊભી કરે એવા કાળામરીના સ્પ્રેના છંટકાવના કારણે ધક્કામૂક્કી સર્જાઇ હશે. યુવાનો ભાગી રહ્યા હતા ત્યારે ધક્કામૂક્કીમાં અનેક લોકો ચગદાઇ ગયા હતા. અત્યંત દુઃખદ બાબત એ હતી કે છ જણા માર્યા ગયા હતા અને બારેક જણા ઘાયલ થયા હતા'એમ ફાયર બ્રિગેડે કહ્યું હતું. માર્યા ગયેલાઓમાં ત્રણ સગીરાઓ અને બે તરૂણોનો સમાવેશ થતો હતો જેઓ તમામ ૧૮ વર્ષ કરતાં ઓછી વયના હતા, એમ કોન્સર્ટમાં પોતાની પુત્રીને લઇને આવેલી એક માતાએ કહ્યું હતું.</p><p>કાલામરી જેવા પદાર્થની લાગણી થતાં જ&nbsp; ભયભીત બનેલા લોકો ઇમર્જન્સી દરવાજા તરફ દોડવા લાગ્યા હતા.અચાનક આટલી મોટી સંખ્યામાં લોકો દોડતાં રેલિંગ તુટી ગઇ હતી અને બારેક જણા નીચે પડી ગયા હતા. દોડી રહેલા લોકો તેમને કચડીને ભાગી રહ્યા હતા, એમ પ્રાથમિક તપાસમાં જાણવા મળ્યું હતું.કટુ વાસ્તવિકતા એ હતી કે જેઓ કોન્સર્ટમાં અંદર જ રહ્યા હતા તેઓ તમા બચી ગયા હતા.</p><p>'અમે ડાન્સ કરી રહ્યા હતા અને કોન્સર્ટ શરૂ થાય તેની રાહ જોતા હતા ત્યારે જ કાળામરીની ગંધ આવી હતી'એમ ૧૬ વર્ષના એક તરૂણે હોસ્પિટલમાં કહ્યું હતું.ધક્કામૂક્કીના સ્થળે અનેક લોકોના જુતા પડેલા મળ્યા હતા.</p>","PublishDate":"Sat, 08 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/six-killed-many-injured-in-clashes-with-italian-in-night-club"},{"Title":"પ્રમુખપદની ચૂંટણી દરમિયાન ટ્રમ્પે મહિલાઓને ચુપ રહેવા  લાંચ આપી હોવાનો આક્ષેપ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0fb28e76-bffa-4cf3-a7e2-77cf63a96408.jpeg\" data-filename=\"trump.jpg\" style=\"width: 50%; float: right;\">વોશિંગ્ટન,તા, 08 ડિસેમ્બર 2018, શનિવાર<br></p><p>અમેરિકાના ન્યાય વિભાગે કહ્યું હતું કે પ્રમુખ ટ્રમ્પે પ્રમુખપદની ચૂંટણી પર જોખમ ઊભા કરે એવા બે મહિલાઓએ કરેલા લગ્નેત્તર સબંધોના આક્ષેપો અને તેના બદલામાં તેમને ચુપ રહેવા ચૂકવેલા પૈસાના કેસને ફેડરલ ક્રાઇમ સાથે જોડવા આદેશ કર્યો હતો.<br><br>આમ પહેલી જ વાર ટ્રમ્પને કોઇ ફેડરલ કેસમાં જોડવામાં આવ્યા છે. કોર્ટમાં ફાઇલ કરેલા દસ્તાવેજ અનુસાર, ફરીયાદ પક્ષના વકીલે કહ્યું હતું કે ટ્રમ્પના પૂર્વ વકીલ અને ફિક્ષર મિશેલ કોહેને&nbsp; ૨૦૧૬ની ચૂંટણી પરાકાષ્ટાએ હતી ત્યારે ટ્રમ્પના આદેશના પગલે મહિલાઓને છુપી રીતે પૈસા ચૂકવ્યા હતા.</p><p>અગાઉ કોહેને કહ્યું હતું કે ટ્રમ્પ મની સ્કમમાં સંડાવાયેલા હતા, પરંતુ&nbsp; કોહેનને સજા થાય તે પહેલાં કોર્ટમાં દાખલ કરેલા દસ્તાવેજોના કારણે કોહેનના દાવાને પુષ્ટી મળી હતી.</p><p>કોર્ટમાં દસ્તાવેજો ફાઇલ કરતાં પ્રમુખ પર અપરાધ કરવાના આરોપો બંધ થઇ ગયા હતા. જો કે પ્રમુખપદે હોય તેવી વ્યકિત સામે કેસ કરી શકાય કે કેમ તે મુદ્દો કાયદાકિય લડાઇનો છે. પરંતુ શુક્રવારે ફાઇલ કરેલા દસ્તાવેજમાં જરાય શંકા નથી કે ફરિયાદ પક્ષ માને છે કે કોહેનની એકશન ક્રિમિનલ હતી અને ટ્રમ્પ સીધી રીતે સંડોવાયેલા હતા. આ એક નોંધપાત્ર પગલું હતું જેના તપાસમાં આવરી લેવાયેલા પ્રમુખ પર રાજકીય અને કાયદાકીય અસરો દૂરોગામી પડી શકે છે.</p><p>હાઉસ ડેમોક્રેટસ માટે પૈસાની કરાયેલી ચૂકવણી&nbsp; એક મુદ્દો&nbsp; બની શકે છે જેઓ આગામી વર્ષે પ્રમુખની તપાસ કરશે. પરંતુ હજુ સુધી એ સ્પષ્ટ થયું નથી કે ટ્રમ્પ તેમની ભૂમિકા માટે કાયદાકીય પડકારોનો સામનો કરશે કે કેમ?&nbsp;</p><p>ફેડરલ નિયમ અનુસાર, ચૂંટણીને અસર કરે એવી કોઇપણ ચૂંકવણી કરેલા ખર્ચમાં દર્શાવવી પડે. શુક્રવારે કોર્ટમાં ફાઇલ કરેલા દસ્તાવેજો દ્વારા સાબીત થયું હતું કે પૈસાની ચૂકવણી ટ્રમ્પને રાજકીય રીતે ફાયદો કરાવવા માટે જ કરાઇ હતી. ઓગસ્ટમાં કોહેને ખર્ચના હિસાબમાં ગેરરીતી આચરી હોવાનું કબુલ્યું હતું અને સેક્સવર્કરને ગેરકાયદે પેમેન્ટ ચૂકવ્યું હોવાની વાત પણ કબુલી હતી.</p><div><br></div>","PublishDate":"Sat, 08 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/during-the-presidential-election-trump-has-accused-women-of-being-bribed"},{"Title":"નવેમ્બરમાં અમેરિકા સાથેનો ચીનનો ટ્રેડ સર્પ્લસ વધીને ૩૫.૬ અબજ ડોલરના વિક્રમજનક સ્તરે","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>બેઇજિંગ, તા. ૮<img src=\"https://static.gujaratsamachar.com/content_image/content_image_0bd4f83c-21e0-4ec2-b0a3-36872bc8e344.jpeg\" data-filename=\"trump-jinping.jpg\" style=\"width: 50%; float: right;\"></p><p>નવેમ્બરમાં અમેરિકા સાથેનો ચીનનો ટ્રેડ સર્પ્લસ વધીને ૩૫.૬ અબજ ડોલરના વિક્રમજનક સ્તરે પહોંચી ગયું છે. અમેરિકા દ્વારા આયાત ડયુટી વધારવામાં આવી હોવા છતાં ચીનની અમેરિકામાં નિકાસ મજબૂત રહી છે તેમ ચીન દ્વારા જારી કરાયેલા સત્તાવાર આંકડામાં જણાવવામાં આવ્યું છે.&nbsp;</p><p>ગયા સપ્તાહમાં જિનપિંગ અને ટ્રમ્પ વચ્ચે વેપાર યુદ્ધ મુદ્દે સંમતિ સાધવામાં આવી હોવા છતાં બંને દેશો આ મુદ્દે સ્પષ્ટ નિવેદન આપી રહ્યાં નથી.</p><p>એક તરફ અમેરિકા જણાવે છે કે ચીન મોટા પ્રમાણમાં અમેરિકાની વસ્તુઓ ખરીદવાનું ચાલુ કરશે જ્યારે ચીન દાવો કરી રહ્યો છે કે આ મુદ્દે બંને દેશો વચ્ચે કોઇ સમજૂતી થઇ નથી.</p><p>ટ્રમ્પ માટે ચીન સાથે વધતી જતી વેપાર ખાધ ચિંતાનો વિષય છે અને તેટલા જ માટે તેણે ચીનની વસ્તુઓ પર આયાત ડયુટી વધારી દીધી છે.&nbsp;</p><p>નવેમ્બરમાં ચીનની અમેરિકામાં થતી નિકાસમાં ૯.૮ ટકાની વૃદ્ધિ જોવા મળી છે. જ્યારે ચીનમાં અમેરિકાથી થતી આયાતમાં ૨૫ ટકાનો ઘટાડો થયો છે.&nbsp;</p><p>બંને દેશો વચ્ચે શરૃ થયેલા વેપાર યુદ્ધને કારણે સૌૈથી વધુ નુકસાન અમેરિકાના ખેડૂતોને સહન કરવું પડી રહ્યું છે. આ જ કારણોસર ટ્રમ્પે જણાવ્યું છે કે ચીને તાત્કાલિક અમેરિકાની કૃષિ પેદાશો ખરીદવાનું શરૃ કરી દેવું જોઇએ.&nbsp;</p><p>સામાન્ય રીતે ચીન વર્ષના છેલ્લા મહિનામાં અમેરિકામાંથી સોયાબિનની મોટા પાયે ખરીદી કરે છે. જો કે આ વર્ષે ચીનના વેપારીઓએ અમેરિકાના સોયાબિનમાં રસ દાખવ્યો નથી કારણકે ટ્રમ્પે તેના પર ૨૫ ટકા આયાત ડયુટી નાખી છે. ચીનની સોયાબિનની આયાતમાં ૩૮ ટકાનો ઘટાડો થયો છે.</p>","PublishDate":"Sat, 08 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/chinas-trade-surplus-with-us-hits-record-level-as-businesses-scramble-to-beat-tariff-deadline"},{"Title":"ચીને ચંદ્રની બીજી બાજુની સપાટી એટલે કે તેની વિરુદ્ધના ફલક પર લેન્ડ કરાવવા માટે રોવરનું પ્રક્ષેપણ કર્યુ","Content":"<p>&nbsp;બેઇજિંગ, તા. ૮<img src=\"https://static.gujaratsamachar.com/content_image/content_image_84c53116-b7d0-46a5-975e-0397f1a225d1.jpeg\" data-filename=\"china.jpg\" style=\"width: 50%; float: right;\"><br></p><p>ચીને ચંદ્રની બીજી બાજુની સપાટી એટલે કે તેની વિરુદ્ધના ફલક પર લેન્ડ&nbsp; કરાવવા માટે રોવરનું પ્રક્ષેપણ કર્યુ હતું. વૈશ્વિક સ્તરે આ પ્રકારના પ્રથમ પ્રક્ષેપણથી અવકાશના ક્ષેત્રમાં પણ મહાશક્તિ બનવાના ચીનના સ્વપ્નને વધુ વેગ મળશે.&nbsp;</p><p>ચીનની સરકારી ન્યૂઝ એજન્સી શિન્હુઆના જણાવ્યા અનુસાર દક્ષિણ પશ્ચિમી શિચાંગના પ્રક્ષેપણ કેન્દ્રથી લોન્ગ માર્ચ ૩વી રોકેટ દ્વારા 'ચાંગ-ઇ-૪'નું પ્રક્ષેપણ કરવામાં આવ્યું હતું.</p><p>ઉલ્લેખનીય છે કે ચંદ્ર અભિયાન ચાંગ-ઇ-૪નું નામ ચીનની પૌૈરાણિક કથાઓની ચંદ્રમા દેવીના નામ પરથી રાખવામાં આવ્યું છે.&nbsp;</p><p>ચાંગ-ઇ-૪ના સફળ પ્રક્ષેપણથી ચંદ્રની બીજી તરફની સપાટી પર ચાઇનિઝ ચંદ્ર અન્વેષણ મિશનની લાંબી યાત્રાની એક સારી શરૃઆત થઇ છે. જે ચદ્રના અજ્ઞાાત સ્થળોની તપાસ કરશે.</p><p>આ રોવર નવા વર્ષે ચંદ્રની સપાટી પર ઉતરાણ કરે તેવી શક્યતા છે. ચંદ્રનો આગળનો ભાગ કે જે હંમેશા પૃથ્વીની સામે હોય છે ત્યાં ઘણો સમતોલ વિસ્તાર હોવાથી ઉતરવું સરળ હોય છે પણ તેની બીજી બાજુનો વિસ્તાર પર્વતીય છે.&nbsp;</p><p>૧૯૫૯માં પ્રથમ વખત સોવિયેત સંઘે ચંદ્રની બીજી બાજુની સપાટીનોે પ્રથમ ફોટો લીધો હતો. જેમાં ચંદ્રના અંધારિયા વિસ્તારની કેટલીક હકીકતો જાણવા મળ હતી. અત્યાર સુધી કોઇ પણ ચંદ્ર લેંડર કે રોવર ચંદ્રની બીજી બાજુની સપાટી પર લેન્ડ થઇ શક્યું નથી. ચીન ચંદ્રની બીજી બાજુની સપાટી પર રોવર મોકલનારો વિશ્વનો પ્રથમ દેશ બની ગયો છે.&nbsp;</p>","PublishDate":"Sat, 08 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-launches-lunar-rover-in-historic-mission-to-the-dark-side-of-the-moon"},{"Title":"26/11 આતંકી હુમલાના ષડ્યંત્રનો ઉકેલ પાકિસ્તાનના હિતમાં છે: ઇમરાન ખાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_71daadae-1733-479b-89ba-b1a4f592432d.jpeg\" data-filename=\"imran-khan.jpg\" style=\"width: 100%;\">ઈસ્લામાબાદ, તા. 8. ડિસેમ્બર 2018 શનિવાર<br></p><p>પાકિસ્તાનના PM ઈમરાન ખાને દાવો કર્યો કે ભારતના સત્તાધારી BJPનું વલણ મુસ્લિમ વિરોધી અને પાકિસ્તાન વિરોધી છે. તેમણે આશા રાખી કે આગળના વર્ષે ભારતમાં યોજાનારી લોકસભાની ચૂટણી બાદ દ્વિપક્ષીય વાર્તા ફરી શરૂ થઈ શકે છે. ઈમરાન ખાને કહ્યું કે તેમની સરકાર 26/11 આતંકી હુમલાના ષડ્યંત્રનો ઉકેલ લાવવા માગે છે તે પાકિસ્તાનના હિતમાં છે</p><p>ઈમરાન ખાને એક ઈન્ટરવ્યુમાં કહ્યું હતું કે ભારતમાં ચૂંટણી યોજવાની છે. સત્તાધારી પાર્ટીનું વલણ મુસ્લિમ વિરોધી અને પાકિસ્તાન વિરોધી છે. તેઓએ મારી બધી પહેલને નકારી કાઢી. આશા રાખુ છુ કે ચૂંટણી બાદ ફરીથી ભારતની સાથે વાતચીત શરૂ કરી શકીશું. ભારતે પાકિસ્તાનને કહ્યું હતું કે આંતકવાદ અને વાતચીત એક સાથે ના થઈ શકે.</p><p>ઉલ્લેખનીય છે કે 10 આંતકવાદીઓએ 26 નવેમ્બર 2008એ સમુદ્વના માર્ગે ભારતની આર્થિક રાજધાની મુંબઈમાં ઘુસી ફાયરિંગ કરીને 166 લોકોની હત્યા કરી હતી. સુરક્ષા દળોએ આતંકવાદીએને મોતને ઘાટ ઉતર્યા હતા જ્યારે જીવતો પકડાયેલો એક માત્ર આંતકવાદી અઝમલ કસાબને ભારતીય કોર્ટે મોતની સજા મળ્યા બાદ ફાંસી આપી હતી.</p>","PublishDate":"Sat, 08 Dec 2018 14:48:08 +00:00","Link":"https://www.gujaratsamachar.com/news/international/imran-khan-says-mumbai-terror-attacks-case-was-in-the-interest-of-pakistan-as-it-was-an-act-of-terrorism"},{"Title":"પાક. ભાડે રાખેલી બંદુક નથી, મનફાવે તેમ ઉપયોગ ન કરો : અમેરિકાને ઇમરાનનો જવાબ","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bc6bc95c-117d-4a81-b5e8-a34805fc3ca5.jpeg\" data-filename=\"1539030422-Imran_Khan_IANS_13.jpg\" style=\"width: 100%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">ઇસ્લામાબાદ</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા. ૭</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">છેલ્લા\nઘણા સમયથી પાકિસ્તાન અને અમેરિકાના સંબંધોમાં ખેંચતાણ વધી ગઇ છે. ડોનાલ્ડ ટ્રમ્પ\nઅમેરિકાના પ્રમુખ બન્યા તે બાદ તેમણે પાકિસ્તાન પર આકરા પ્રહારો કરવાનું શરૃ કરી\nદીધુ હતું અને અનેક પ્રકારની સહાય પણ અટકાવી છે. આ સ્થિતિ વચ્ચે હવે પાકિસ્તાને પણ\nવળતો જવાબ આપવાનું શરૃ કરી દીધુ છે. પાકિસ્તાનના નવા વડા પ્રધાન ઇમરાન ખાને કહ્યું\nહતું કે પાકિસ્તાન કોઇએ ભાડે રાખેલી બંદુક નથી અને ભવિષ્યમાં કોઇ દેશ જો\nપાકિસ્તાનને ભાડે રાખેલી બંદુક સમજી તેની સાથે અયોગ્ય વલણ દાખવશે તો સહન કરવામાં\nનહીં આવે. ઇમરાન ખાને સ્પષ્ટ શબ્દોમાં અમેરિકાને ચીમકી આપી હતી કે આગામી દિવસોમાં\nપાકિસ્તાન સાથે અયોગ્ય વલણ રાખનારા કોઇ દેશ સાથે અમારે સંબંધો રાખવાની ઇચ્છા નથી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પાકિસ્તાન\nઆતંકવાદના ખાતમાના નામે અમેરિકા અને અન્ય દેશો પાસેથી કરોડો ડોલરની સહાય મેળવતુ\nઆવ્યું છે. આવી સ્થિતિમાં છેલ્લા કેટલાક સમયથી અમેરિકાએ આ સહાય બંધ કરી દીધી છે\nઅને ટ્રમ્પે ખુલ્લેઆમ કહ્યું હતું કે પાકિસ્તાન માત્ર વાતો કરે છે પણ પરીણામ કઇ જ\nનથી. પહેલી વખત ઇમરાન ખાને કહ્યું કે પાકિસ્તાન ભાડે કા ટટ્ટુ નહીં હૈ. સાથે ઇમરાન\nખાને એમ પણ કહ્યું હતું કે જે પણ દેશ પાકિસ્તાનને ભાડે રાખેલી બંદુક સમજે છે અને\nપૈસાની લાલચ આપી તેનો મનફાવે તેમ ઉપયોગ કરી શકાય તેવુ વિચારે છે તેવા દેશ સાથે અમે\nકોઇ પણ પ્રકારના સંબંધ રાખવા નથી માગતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પાકિસ્તાનમાં\nઆતંકવાદ વકર્યો છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">આવી સ્થિતિમાં ઇમરાન ખાને દાવો કર્યો હતો કે પાકિસ્તાન આતંકીઓને શરણ નથી\nઆપી રહ્યો છે</span>, <span lang=\"GU\">અને કોઇ એમ કહેતુ હોય કે તાલિબાન નામના આતંકી\nસંગઠન સાથે પણ અમારે સાંઠગાંઠ છે તો હું પડકાર ફેંકુ છું કે આવા કોઇ પણ તાલિબાની\nનેતાનુ પાકિસ્તાનમાં સરનામુ કે ઠેકાણુ બતાવો અમે તેની વિરુદ્ધ અભિયાન ચલાવીશું.\nઅમે શાંતિમાં માનીએ છીએ અને કોઇ પણ સંજોગોમાં આ શાંતિને ભંગ નહીં થવા દઇએ</span>, <span lang=\"GU\">અફઘાનિસ્તાન સાથે પણ અમારા સંબંધ વધુ સારા બનાવવાના પ્રયાસો કરવામાં આવશે.\n</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\">\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઇમરાન\nખાને એક તરફ અમેરિકાની ટીકા કરી હતી તો બીજી તરફ ચીન સાથેના સંબંધોને વધુ\nમહત્વપૂર્ણ ગણાવ્યા હતા. તેણે જણાવ્યું હતું કે વિકાસના અનેક કામમાં ચીન અમને\nમદદરૃપ થઇ રહ્યું છે. જોકે સાથે જ્યારે પૂછવામાં આવ્યું કે શું અમેરિકાની સાથેના\nસંબંધોને પણ તેઓ આગળ વધારવા માગે છે તો તેમણે જણાવ્યું હતું કે એવો ક્યો દેશ નહીં\nહોય કે સુપર પાવર અમેરિકાની સાથે મિત્રતા ન કરવા માગતો હોય. એટલે કે એક તરફ\nઅમેરિકાની ટીકા કરી અને ચીનના વખાણ કર્યા હતા જ્યારે બીજી તરફ અમેરિકાની સાથે\nમિત્રતા રહેશે તેવા પણ સંકેત આપ્યા હતા.&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sat, 08 Dec 2018 04:30:05 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-is-not-a-hired-gun-imran-khan-to-america"},{"Title":"પૃથ્વીના વાતાવરણમાં ૧૩ હજાર અબજ ટન પાણી છે","Content":"<p><img style=\"width: 600px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_f7a5b09a-528a-456a-9ee1-d7357b5a4644.jpeg\" data-filename=\"Hodiw.png\"><br></p><p>પૃથ્વીના પેટાળમાં અને સમુદ્રમાં પાણી છે એટલું જ નહી તેના વાતાવરણમાં પણ ભેજ સ્વરુપે પાણી છે. એક અંદાજ મુજબ પૃથ્વીના વાતાવરણમાં ૧૩ હજાર અબજ ટન પાણી છે. આ પાણીને મેળવવા માટે અનેક શોધ સંશોધનો થયા પરંતુ તેના મેળવવામાં ખાસ સફળતા મળતી ન હતી. પ્રાપ્ત માહિતી મુજબ સાઉદી અરેબિયામાં હવામાં રહેલા પાણીને ખેંચવાની ટેકેનિક શોધાઇ છે. આ ટેકનિક વડે અંતરિયાળ વિસ્તારોમાં પીવાના પાણીની સમસ્યાનો ઉકેલ લાવી શકે છે. </p><p>સાઉદી અરેબિયાની કિંગ અબ્દૂલા યુનિવર્સિટી ઓફ સાયન્સ એન્ડ ટેકનોલોજીના સંશોધકોએ નવું ઉપકરણ વિકસિત કર્યું છે જેના માટે શુધ્ધ મીઠા અને કેલ્શિયમ કલોરાઇડનો ઉપયોગ થયો હતો.આવનારા સમયમાં શુધ્ધ પીવાના પાણીની અછત સર્જાય તેવી શકયતા છે ત્યારે અવનવી રીતે પાણી મેળવવા માટે વોટર સંશોધનો પર ભાર મુકવામાં આવી રહયો છે. પૃથ્વી પરના 75 ટકા વિસ્તારમાં ઘુધવતા મહાસાગરોનું પાણી છે. માત્ર 25 ટકા વિસ્તારમાં જ માનવ અને જીવ સુષ્ટિ વસે છે. પાતાળ અને આકાશ બાદ હવે હવામાંથી સીધું પાણી મેળવવાના પ્રયાસો શરું થયા છે. આફ્રિકાના કેટલાક દેશોમાં તો ખાસ પ્રકારના ટાવર બનાવીને હવામાં રહેલી ઝાકળમાંથી પાણી મેળવવામાં આવે છે. <br><br><br></p>","PublishDate":"Sat, 08 Dec 2018 01:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/13-thousand-trillion-tun-water-in-earth-atmosphere"},{"Title":"ચીનની જંગી ટેલીકોમ કંપનીના ટોચના  અધિકારીની કેનેડામાં અટકાયતઃ ચીન ખફા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c3289273-237a-4dbe-a2ea-0c158843ffe2.jpeg\" data-filename=\"nat4.jpg\" style=\"width: 50%; float: right;\">ઓટ્ટવા,તા. 6 ડિસેમ્બર 2018, ગુરુવાર<br></p><p>ચીનના ટેલીકોમ જાયન્ટ હુઆવેઇના સ્થાપકની પુત્રી અને કંપનીની ટોચની અધિકારીની કેનેડામાં આજે અટકાયત કરવામાં આવી હતી અને હવે તેને અમેરિકા પરત મોકલી દેવાશે, એમ અધિકારીઓએ આજે કહ્યું હતું.પરિણામે અમેરિકા સાથેના વેપાર યુધ્ધમાં સમાધાન વચ્ચે ચીન નારાજ થયો હતો. અમેરિકન ગુપ્તચર વિભાગ જેને અમેરિકા માટે જોખમી માને છે તે હુઆવેઇ કંપની પર પહેંલા થીજ ગુપ્તચરની નજર હતી તેમજ તેના ઇરાન સાથેના સંપર્કની તપાસ ચાલી રહી હતી. તેના કારણે કંપનીના નાણા ખાતાના વડા મેંગ વાનઝુની અટકાયત&nbsp; કરવામાં આવતા ચીને પોતાની નારાજગી વ્યક્ત કરી હતી.</p><p>અમેરિકા અને ચીન વેપાર યુધ્ધમાં શાંતિ લાવવા શસ્ત્રોવિરામ માટે&nbsp; તૈયારી બતાવી હતી ત્યારે મેગની ધરપકડના કારણે ફરીથી તેમની વચ્ચે તંગદીલી વધી હતી.મેંગની ધરપકડના સમાચારથી એશિયામાં અને ખાસ તો હોંગકોંગ તેમજ શાંગહાઇમાં કંપનીના શેરના ભાવમાં ગાબડું પડયું હતું.લંચ સમય સુધી શાંગહાઇમાં શેરના ભાવમાં ૧.૩ ટકા અને હોંગકોંગ ૨.૬ ટકાનો ઘટાડો થયો હતો.</p><p>'અમારી રાષ્ટ્રીય સુરક્ષાને ચીન ખૂબ જ હળવાશથી લે છે, પરંતુ અમેરિકા અને તેના સાથી દેશો આ બાબતે ચુપ નહીં બેસે'એમ ઇરાન સામે અમેરિકાના પ્રતિબંધ સાથે ધરપકડને જોડતાં એક નિવેદનમાં યુએસ સેનેટર બેન સાસેએ એક નિવેદનમાં કહ્યું હતું. તેમણે વધુમાં કહ્યું હતું કે કેટલીક વખતે ચીની આક્રમકતા રાજ્ય દ્વારા&nbsp; પ્રાયોજીત હોય છે તો કેટલીક વખતે બેંજીગના કથિત ખાનગી સેકટરો દ્વારા હોય છે.</p><p>મેંગની પહેલી ડીસેમ્બરે કેનેડાના વાનકુવરમાં ધરપકડ કરવામાં આવી હતી, એમ કેનેડાના ન્યાય મંત્રાલય એક નિવેદનમાં કહ્યું હતું. મંત્રાલયે કહ્યું હતું કે અમેરિકા તેમને દેશ નિકાલ ઇચ્છે છે અને શુક્રવારે તેની જામીનની સુનાવણી થશે.</p>","PublishDate":"Thu, 06 Dec 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/chinas-top-telecom-companys-top-official-detained-in-canada-china-furious"},{"Title":"વિશ્વમાં સૌથી વધુ ર્ભં૨ ઓકતા દેશોમાં ૨૭ ટકા સાથે ચીન પહેલા નંબરે","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">નવી દિલ્હી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">તા.6 ડિસેમ્બર, 2018 ગુરુવાર&nbsp;</span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bfecaeb9-2227-4049-b865-7c41a43a16e6.jpeg\" data-filename=\"CO2-EMISSION-534x400.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">દુનિયામાં કાર્બન ડાયોક્સાઈડ ઓકતા\nટોચના પાંચ દેશમાં ભારત ચોથા નંબરે છે. વર્ષ ૨૦૧૭માં દુનિયાના ફક્ત પાંચ મોટા દેશે\nહવામાં ૫૮ ટકા કાર્બન ડાયોક્સાઈડ ફેલાવ્યો હતો</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">જેમાં ૨૭ ટકા સાથે પહેલા નંબરે ચીન છે. એ પછી ૧૫ ટકા સાથે\nઅમેરિકા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">દસ ટકા\nસાથે યુરોપિયન યુનિયન અને સાત ટકા સાથે ભારતનો નંબર આવે છે. ગ્લોબલ કાર્બન\nપ્રોજેક્ટ દ્વારા જાહેર કરાયેલા અહેવાલમાં આ વિગતો બહાર આવી હતી. ગયા વર્ષે\nવૈશ્વિક વાતાવરણમાં કાર્બન ડાયોક્સાઈડનું પ્રમાણ ૨.૭ ટકા વધ્યું હતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જે છેલ્લાં સાત\nવર્ષનો સૌથી મોટો આંકડો છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ ચાર દેશ સિવાયનું આખું વિશ્વ\nવાતાવરણમાં ૪૧ ટકા કાર્બન ડાયોક્સાઈડ ઓકે છે. વર્ષ ૨૦૧૮માં પણ ભારતમાં કાર્બન\nડાયોક્સાઈડનું પ્રમાણ ૬.૩ના દરે વધે એવી શક્યતા છે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">જેમાં કોલસાના કારણે ૭.૧</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ઓઈલના કારણે ૨.૯ અને ગેસના કારણે છ ટકા કાર્બન ડાયોક્સાઈડ\nવાતાવરણમાં ફેલાયો હતો. આ પાંચ દેશો પછી સૌથી વધારે કાર્બન ડાયોક્સાઈડ ફેલાવતા\nદેશોમાં રશિયા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જાપાન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જર્મની</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ઈરાન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">સાઉદી અરેબિયા\nઅને દક્ષિણ કોરિયાનું નામ છે. આ અહેવાલમાં કહેવાયું છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ભારતમાં ૨૦૧૭માં\nબે ટકાના દરે કાર્બન ડાયોક્સાઈડ ફેલાતો હતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">જ્યારે એક દાયકા પહેલાં ભારતમાં છ ટકાની સરેરાશથી કાર્બન ડાયોક્સાઈડ વધ્યો\nહતો. જોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૨૦૧૮માં\nઆ સરેરાશ ૬.૩ ટકા સુધી પહોંચે એવી નિષ્ણાતોએ ચેતવણી આપી છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ભારતમાં કાર્બન ડાયોક્સાઈડના ફેલાવા\nમાટે સૌથી મોટું પરિબળ કોલસો છે. ચીન પણ આ મુશ્કેલીનો સામનો કરી રહ્યું છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પરંતુ ચીન સરકારે\nકોલસાના સ્થાને સૂર્ય અને પવન ઊર્જાનો ઉપયોગ કરવા મજબૂત નીતિઓ બનાવી છે. વર્ષ\n૨૦૧૮માં ભારત અને ચીનમાં ઊર્જાના સ્રોત તરીકે કોલસાનો ઉપયોગ હજુ વધશે એવી ધારણા\nછે. વિશ્વમાં પણ કોલસાનો ઉપયોગ ઐતિહાસિક રીતે ત્રણ ટકાના દરે વધ્યો છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પેરિસમાં આયોજિત ક્લાઇમેટ ચેન્જ\nસમિટમાં ભારતની આગેવાનીમાં અનેક દેશોએ કાર્બન એમિસન ઘટાડવાની તૈયારી દર્શાવી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પરંતુ અમેરિકા\nસહિતના વિકસિત દેશો એ દિશામાં નક્કર પગલાં ભરવામાં ઉદાસીન છે. હવે ૨૦૧૯માં યુએન\nસમિટમાં કાર્બન એમિસન મુદ્દે નક્કર નીતિનિર્ધારણ થાય એવી આશા રખાઈ રહી છે. ભારત\nઅને ચીન જેવા મહાકાય દેશો કોલસાનો આજેય બેફામ ઉપયોગ કરી રહ્યા છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જ્યારે અમેરિકા\nજેવા વિકિસત દેશો ખૂબ જ ધીમી ગતિએ કોલસાના સ્થાને સ્વચ્છ ઊર્જા અપનાવી રહ્યા છે.\nભારતે રાજધાની દિલ્હી સહિતના શહેરોને પ્રદૂષણ મુક્ત કરવા માટે સૂર્ય અને પવન\nઊર્જાનો મહત્તમ ઉપયોગ કરીને વૈશ્વિક સ્તરે આગેવાની લેવી જોઈએ એવો પણ નિષ્ણાતો મત\nઆપી રહ્યા છે. ભારતમાં ઊર્જાના આ બંને સ્રોત અખૂટ માત્રામાં છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Thu, 06 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/co2-emissions-up-27-world-off-course-to-curb-warming-study"},{"Title":"ચીને લઘુમતી સમાજના વીસ લાખ લોકોને ગોંધી રાખ્યાનો અમેરિકાનો દાવો","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\"><br></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">વૉશિંગ્ટન</span><span style=\"font-family: Shruti, sans-serif;\">, </span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">તા.6 ડિસેમ્બર, 2018 ગુરુવાર&nbsp;</span><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5ca024d9-1755-4fb4-9d39-3eeabba72879.jpeg\" data-filename=\"uighurs-reuters-759.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અમેરિકાએ ચોંકાવનારો દાવો કરતા\nકહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ચીને\nલઘુમતી સમાજના આશરે આઠથી વીસ લાખ લોકોને નજરકેદ કરી લીધા છે. આ તમામની અટકાયત\nકરીને ખાસ પ્રકારના ડિટેન્શન કેમ્પમાં ગોંધી દેવાયા છે. આ તમામ લોકો ઉઇઘુર\nમુસ્લિમો છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જે\nકટ્ટરપંથી વિચારધારાથી પ્રભાવિત હોવાના આરોપ હેઠળ ચીન સરકારે તેમને પકડી લીધા છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અમેરિકામાં કેટલાક સાંસદોએ ચીનમાં\nમાનવાધિકારોના સરેઆમ ઉલ્લંઘન થતું હોવાનો મુદ્દો ઉઠાવ્યો હતો. એ વખતે ટ્રમ્પ\nએડમિનિસ્ટ્રેશને આ માહિતી આપી હતી. ચીનના શિનજિઆંગ પ્રાંતમાં મૂળ ઉઇઘુર મુસ્લિમોની\nવસતી મોટા પ્રમાણમાં છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જ્યાં\nચીન સરકાર વિવિધ પ્રાંતોમાંથી હાન વંશના ચાઈનીઝ લોકોને મોટા પાયે વસાવી રહી છે. આ\nકારણસર ત્યાંની સ્થિતિ ડામાડોળ હોવાનો પણ અમેરિકા દાવો કરી રહ્યું છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">હાલમાં જ કેટલીક આંતરરાષ્ટ્રીય\nમાનવાધિકાર સંસ્થાઓએ દાવો કર્યો હતો કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">ચીને ગુપ્ત ડિટેન્શન સેન્ટરોમાં લાખો ચાઈનીઝ મુસ્લિમોને પૂરી દીધા છે. જોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ચીન સરકારે આ\nપ્રકારના અહેવાલોને ફગાવી દીધા હતા. ઘણાં સમય સુધી આવા કોઈ કેમ્પ ઊભા કર્યાનું\nચીને નકાર્યું હતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પરંતુ આ\nમુદ્દો વૈશ્વિક સ્તરે ઉગ્ર બન્યા પછી ચીને તેને </span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">વોકેશનલ એજ્યુકેશન સેન્ટર</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">' </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ગણાવ્યા હતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અમેરિકન કોંગ્રેસમાં બ્યુરો ઓફ ધ\nહ્યુમન રાઈટ ડેમોક્રેસી એન્ડ લેબરમાં ડેપ્યુટી આસિસ્ટન્ટ સેક્રેટરી ઓફ સ્ટેટ તરીકે\nફરજ બજાવતા સ્કોટ બસ્બીએ કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">ચીન પણ વિશ્વની બીજા અનેક આપખુદ દેશોની જેમ લઘુમતીઓ સામે આક્રમક બની રહ્યું\nછે. ચીને એપ્રિલ ૨૦૧૭ સુધી ઉઇઘુર અને કઝાક સહિત અન્ય લઘુમતી મુસ્લિમ સમાજના આઠથી\nવીસ લાખ લોકોને ડિટેન્શન કેમ્પમાં ગોંધી દીધા છે. </span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અમેરિકન સેનેટ ફોરેન રિલેશન્સની સબ\nકમિટી સમક્ષ સ્કોટ બસ્બીએ એક અહેવાલ પણ રજૂ કર્યો હતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જેમાં દાવો કરાયો\nહતો કે ચીને અટકાયતમાં લીધેલા લોકો પર કાયદેસર રીતે કોઈ આરોપો મૂક્યા નથી. આ લોકો\nવિશે તેમના પરિવારો પાસે પણ કોઈ માહિતી નથી. ચીને ડિટેન્શન સેન્ટરોમાં ઉઇઘુર\nસમાજના બૌદ્ધિકોને પણ પૂરી દીધા છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">નોંધનીય છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ચીનના ડિટેન્શન\nસેન્ટરોમાંથી અનેક લોકો બીજા દેશોમાં નાસી જવામાં સફળ રહ્યા પછી આ વાત બહાર આવી\nહતી. જોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ચીન એ\nદેશોને પણ ઉઇઘુર અને કઝાક નાગરિકોનું ઝડપથી પ્રત્યાર્પણ કરવા દબાણ કરી રહ્યું છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Thu, 06 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-says-800k-to-2-million-religious-minorities-detained-in-chinese-internment-camps"},{"Title":"યમનમાં ખાદ્ય પદાર્થની ભારે અછત, લાખો લોકો પાસે નથી ભોજન","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_46413562-824a-4095-9674-7457ed720241.jpeg\" data-filename=\"the-huge-shortage-of-food-i.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 06 ડિસેમ્બર 2018, ગુરુવાર<br></div><div><br></div><div>યુદ્ધથી પ્રભાવિત યમનની રાજધાની સનામાં ખાદ્ય પદાર્થોની ભારે અછત સર્જાય છે. સનામાં આવેલી એક બેકરીમાં મફતમાં વિતરણ કરવામાં આવતા બ્રેડ માટે લોકોની ભારે ભીડ એકઠી થઇ હતી. ત્રણ વર્ષથી ચાલી રહેલા ગૃહયુદ્ધ બાદ ત્યાં ખાવા-પીવાંની વસ્તુની ભારે અછત સર્જાય છે. યમનમાં 1.4 કરોડ લોકોને ભૂખ્યા રહેવાનો વખત આવ્યો છે.</div><div><br></div><div>યૂરોપિયન સંઘ દ્વારા ત્રણ કરોડ યૂરોની સહાય કરવાના વચન છતાં કોઇ પણ શિપિંગ કંપની ઘર્ષણ શરૂ રહેવાને કારણે ત્યાં પોતાનું જહાજ મોકલવા માંગતી નથી, આનાથી સંયુક્ત રાષ્ટ્રનો વિશ્વ ખાદ્ય કાર્યક્રમ પ્રભાવિત થયો છે. અહીં ખાવા-પીવાની ચીજવસ્તુએ તેટલી મોંઘી થઇ ગઇ છે કે લોકો પહોંચી શકતા નથી.</div><div><br></div><div>વિશ્વ ખાદ્ય કાર્યક્રમના પ્રવક્તાએ કહ્યું કે, બજારમાં ખાદ્ય પદાર્થ પહેલેથી જ ઘણો મોંઘો થઇ ગયો છે કારણ કે ખાદ્ય પદાર્થોની અછત છે. જો શિપ ઓછી આવશે તો કિંમતોમાં વધારો થશે.</div>","PublishDate":"Thu, 06 Dec 2018 12:14:42 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-huge-shortage-of-food-items-in-yemen"},{"Title":"અમેરિકાના કહેવા પર ચીનની કંપની હુવેઈની CFOની કેનેડામાં ધરપકડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7d16c065-18b1-46dc-819d-3e8936b60846.jpeg\" data-filename=\"huwei.jpg\" style=\"width: 100%;\">વેનકૂવર, તા.6. ડિેસેમ્બર 2018 ગુરુવાર<br></p><p>ચીનની ટેકનોલોજી જાયન્ટ ગણાતી કંપની હુવેઈના ચીફ ફાઈનાન્સ ઓફિસરની કેનેડા પોલીસે ધરપકડ કરી છે.</p><p>ચીની કંપની હુવેઈ પર અમેરિકાએ પ્રતિબંધના ઉલ્લંઘનનો આરોપ લગાવ્યો છે. સીએફઓ મેંગ વાનજાઉને કેનેડાએ અમેરિકાને સોંપવા માટે કાર્યવાહી હાથ ધરી છે.</p><p>કેનડાની સરકારનુ કહેવુ છે કે અમેરિકાએ વાનજાઉના પ્રત્યાપર્ણ માટે માંગ કરી છે. જોકે આ મામલામાં વધારે જાણકારી આપી નહી શકાય.</p><p>અમેરિકાનો આરોપ છે કે અમેરિકા માટે બનાવાયેલા હુવેઈ ફોન ઈરાન અને અન્ય દેશોમાં મોકલવામાં આવ્યા છે. જે અમેરિકાએ લગાવેલા પ્રતિબંધનુ ઉલ્લંઘન છે.</p><p>સીએફઓ મેંગ કંપનીના સ્થાપક રેન જેંગફેઈની પુત્રી અને કંપનીના બોર્ડની ડેપ્યુટી ચેરપર્સન પણ છે.</p><p>જોકે કંપનીએ દાવો કર્યો છે કે મેંગ વાનજાઉએ એવુ કોઈ કામ નથી કર્યુ કે જેના કારણે તેની ધરપકડ કરવી પડે. ચીનની સરકારે પણ મેંગને તાત્કાલીક છોડી દેવાની માંગ કરી છે. મેંગની ધરપકડ એ સમયે કરાઈ હતી જ્યારે તે કેનેડાથી ચીન માટેની ફ્લાઈટ બદલી રહી છે.</p><p>આ ધરપકડથી ચીન અને અમેરિકાના સબંધોમાં નવો તનાવ પેદા થઈ શકે છે.તાજેતરમાં જી 20 સમિટમાં બંને દેશો વ્યાપારિક મતભેદો ઉકેલવા માટે સંમત થયા હતા.</p>","PublishDate":"Thu, 06 Dec 2018 07:41:23 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-telecom-huawei-founder-daughter-arrested-in-canada-us-trade-war"},{"Title":"બ્રિટનમાં ગે લવરને પામવા  પત્નીની હત્યા કરનાર ગુજરાતી મૂળના પતિને જન્મટીપ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4eaf3a55-c631-402d-9c52-5c63b1afaf83.jpeg\" data-filename=\"murder.jpg\" style=\"width: 50%; float: left;\">લંડન,તા.05 ડિસેમ્બર 2018, બુધવાર<br></p><p>ચાલુ વર્ષની શરૂઆતમાં લંડનમાં પોતાના મકાનમાં મૃત હાલતમાં મળેલી ભારતીય મૂળની મહિલાના પતિને જ&nbsp; હત્યાનો દોષિત&nbsp; ઠેરવી આજીવન કેદની સજા ફટકારવામાં આવી હતી. <br><br>૩૭ વર્ષના મિતેશ પટેલને સળંગ ૩૦ વર્ષ જેલમાં રહેવું પડશે ત્યાર પછી જ તેના જામીન થઇ શકશે,એમ કોર્ટે કહ્યું હતું.&nbsp;</p><p>ગયા મહિને હત્યાના કેસની શરૂઆત થઇ હતી અને ગઇ કાલે જ્યુરીએ તેને હત્યારો માની લીધો હતો. તેણે પત્ની જેસિકાને ગળે ટુંપો દઇ હત્યા કરી હતી કે જેથી ગે ડેટિંગ સાઇટમાં મળેલા એક અન્ય ગુજરાતી પુરૂષ સાથે એક રહી શકે.<br></p><p>૩૪ વર્ષની ભારતીય મૂળની જેસિકા પટેલ વર્ષની શરૂઆતમાં&nbsp; ઉત્તરીય ઇંગ્લેન્ડના&nbsp; મિડ્સબર્ગ ખાતેના પોતાના મકાનમાં માથામાં ગંભીર ઇજા સાથે જમીન પર પડેલી મળી હતી.તેના પતિ મિતેશ પટેલે હત્યાનો ઇનકાર કર્યો હતો. <br><br>જસ્ટિસ જેમ્સ ગોસે કહ્યું હતું કે તેને આજીવન જેલની સજા જ થવી જોઇએ. કોર્ટેને કહેવામાં આવ્યું હતું કે&nbsp; મિતેશ પટેલ પત્ની જેસિકાના ૨૦ લાખ પાઉન્ડના વીમાના પૈસા લઇ પોતાના લવર ડો. અમીત પટેલ સાથે ઓસ્ટ્રેલિયા રહેવા યોજના બનાવતો હતો.</p><p>જુલાઇ, ૨૦૧૫માં એણે સિડની સ્થિત લવર ડો. અમીત પટેલને કહ્યું હતું કે હવે તેના દિવસો ભરાઇ ગયા છે. જો કે મિતેશ પટેલે પોતે નિર્દોષ હોવાનું રટણ ચાલુ જ રાખ્યું હતું. પરંતુ બટાવ પક્ષના વકીલોએ સાબીત કરી દીધું હતું કે&nbsp; એણે જ જેસિકાને ગળે ટુંપો દીધો હતો અને ઇન્જેકશન આપી મારી નાંખી હતી.&nbsp;</p><p>કોર્ટને કહેવામાં આવ્યું હતું કે મિતેશ પટેલ પ્રિન્સના ઉપનામે ગે સાઇટ પર ચેટિંગ કરતો. તેની દવાની દુકાનમાં સ્ટાફની હાજરીમાં જ તે ચેટિંગ કરતો હતો. છ પુરૂષ અને છ મહિલા સભ્યોની બનેલી જ્યુરીએ ગઇ કાલે મિતેશને દોષિત બતાવવા ત્રણ કલાક સુધી ચર્ચા કરી હતી.</p>","PublishDate":"Wed, 05 Dec 2018 21:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/wife-murderer-the-husband-of-gujarati-origin-life-imprisonment"},{"Title":"ચીનમાં 20,000થી વધારે કોમ્યૂટર પર વાઇરસ એટેક, WeChatના માધ્યમથી માંગી ખંડણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_720dc6ee-20b9-4b4f-8f04-5781f4ee3397.jpeg\" data-filename=\"hackers.jpg\" style=\"width: 100%;\"><br></p><p>બેજિંગ, 5 ડિસેમ્બર 2018, બુધવાર</p><p>ચીનમાં હજારોની સંખ્યામાં પર્સનલ કોમ્યૂટર પર વાઇરસ એટેક થયો છે. 20 હજારથી વધારે કોમ્યૂટર વાઇરસનો ભોગ બન્યા છે. આ ઉપરાંત વાઇરસ યૂઝર્સ ખંડણી પણ માંગી રહ્યા છે. આ નવા વાઇરસએ લોકોના કોમ્યૂટર્સની ફાઈલ્સને એન્ક્રિપ્ટ કરી દીધી છે અને તેમની પાસેથી 1,130 કરોડની ખંડણી માંગી છે. આ વાઇરસએ ચાઈનીસ ઈંટરનેટ સ્પેસને નિશાન બનાવ્યું છે. જો કે હજુ સુધી આ વાઇરસનો ભોગ કોઈપણ ઈંટરનેશનલ યૂઝર્સ બન્યાની સૂચના નથી.&nbsp;</p><p>આ વાઇરસ એટેક જે હેકર્સ કરી રહ્યા છે તે ચાઈનીઝ થીમ્ડ એપ્સનો ઉપયોગ કરી રહ્યા છે. તેના માધ્યમથી તેઓ વાઇરસને લોકલ સાઈટ્સ તેમજ ફોરમમાં ડિસ્ટ્રીબ્યૂટ કરવામાં આવે છે. હેકર્સ વીચેટ પેમેન્ટ સર્વિસના માધ્યમથી લોકો પાસેથી ખંડણી માગી રહ્યા છે.&nbsp;</p><p><br></p>","PublishDate":"Wed, 05 Dec 2018 11:36:18 +00:00","Link":"https://www.gujaratsamachar.com/news/international/over-20000-pc-infected-with-new-ransomware-strain-in-china"},{"Title":"એડીલેડમાં ઓસ્ટ્રેલિયા સામે ભારતનો ૧૫ વર્ષ બાદ ઐતિહાસિક વિજય","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3f9ac0dd-22e5-4699-b23c-1d9265334f44.jpeg\" data-filename=\"191c8d6dd7910ffc07856b2ef2d71693.jpeg\" style=\"width: 100%;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">એડીલેડ</span><span style=\"font-family: Shruti, sans-serif;\">,\n</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">તા.૧૦</span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">બુમરાહ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">અશ્વિન અને શમીની ત્રણ-ત્રણ વિકેટો સહિતની પ્રભુત્વસભર બોલિંગની મદદથી ભારતે\nઓસ્ટ્રેલિયા સામે એડીલેડના મેદાન પર ૧૫ વર્ષ બાદ ટેસ્ટ મેચ જીતીને ઈતિહાસ રચી દીધો\nહતો. જીતવા માટેના ૩૨૩ના ટાર્ગેટનો પીછો કરતાં ઓસ્ટ્રેલિયાના પુંછડિયા બેટ્સમેનોએ\nજોરદાર સંઘર્ષ કર્યો હતો. જોકે તેઓ ભારતના ચડિયાતા બોલિંગ આક્રમણ સામે ટકી શક્યા\nનહતા અને યજમાન ટીમ ૨૯૧માં ઓલઆઉટ થતાં કોહલીની કેપ્ટન્સી હેઠળની ટીમ ઈન્ડિયાએ ૩૧\nરનની જીત સાથે નવો ઈતિહાસ આલેખ્યો હતો. ભારત છેલ્લે ૨૦૦૩માં એડીલેડમાં ઓસ્ટ્રેલિયા\nસામે ટેસ્ટ મેચ જીત્યું હતુ. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ચેતેશ્વર પુજારાને પ્રથમ ઈનિંગમાં ૧૨૩ અને બીજી ઈનિંગમાં ૭૧\nરનની ક્લાસિક અને મેચ વિનિંગ ઈનિંગ રમવા બદલ મેન ઓફ ધ મેચ જાહેર કરવામાં આવ્યો\nહતો. આ જીતની સાથે ભારતે ઓસ્ટ્રેલિયા સામેની ચાર ટેસ્ટની શ્રેણીમાં ૧-૦થી સરસાઈ\nપ્રાપ્ત કરી લીધી હતી. હવે શ્રેણીની બીજી ટેસ્ટ મેચ તારીખ ૧૪મી ડિસેમ્બરથી પર્થમાં\nશરૃ થશે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">વિકેટકિપર બેટ્સમેન રિષભ પંતે પણ ભારતની જીતમાં મહત્વનું\nયોગદાન આપતાં વિકેટની પાછળ ૧૧ કેચ ઝડપ્યા હતા. તેણે વર્લ્ડ રેકોર્ડની બરોબરી પર\nકરી હતી. ઓસ્ટ્રેલિયાએ ગઈકાલના ૧૦૪/૪ના સ્કોરથી આગળ રમતાં વધુ ૧૮૭ રન જોડતાં\nબાકીની છ વિકેટ ગુમાવી હતી. ઓસ્ટ્રેલિયાના પુંછડિયા બેટ્સમેનોએ જોરદાર લડત આપી\nહતી. જોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">યજમાન\nટીમ ૧૧૯.૫ ઓવરમાં ૨૯૧ના સ્કોર પર ઓલઆઉટ થઈ ગઈ હતી. </span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b5d0737d-e532-40ba-9a88-cdd4b5bd4c00.jpeg\" data-filename=\"IMG_20181210_203954.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">બુમરાહ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">શમી અને અશ્વિન સામે ઓસ્ટ્રેલિયા ઘુંટણિયે</span><span style=\"font-family:\nGopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">એડીલેડ ટેસ્ટમાં ભારતની ઐતિહાસિક જીતમાં જસપ્રીત બુમરાહ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">શમી અને અશ્વિનની\nત્રિપુટીએ મહત્વની ભૂમિકા ભજવી હતી. એડીલેડમાં ઓસ્ટ્રેલિયાના સંઘર્ષનો અંત આણવામાં\nપાયાની ભૂમિકા ભજવતા બુમરાહે માર્શ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">પૈન અને કમિન્સની મહત્વની વિકેટ ઝડપી હતી. બુમરાહે ૬૮ રન આપીને ત્રણ\nબેટ્સમેનોને પેવેલિયન ભેગા કર્યા હતા. જ્યારે શમીએ ૬૩ રનમાં અને અશ્વિને ૯૨ રન\nઆપીને ૩-૩ વિકેટ મેળવી હતી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">બુમરાહ અને અશ્વિને પ્રથમ ઈનિંગમાં પણ ૩-૩ વિકેટ મેળવી\nહોવાથી ટેસ્ટમા તેમની કુલ મળીને છ-છ વિકેટ થઈ હતી. જ્યારે ટેસ્ટમાં શમીએ કુલ પાંચ\nઅને ઈશાંતે કુલ ચાર વિકેટ મેળવી હતી.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f968abd0-3a10-41fd-b8d3-06114f4604d4.jpeg\" data-filename=\"AP_18344198739609_1544422847__rend_1_1.jpg\" style=\"width: 50%; float: left;\"><span style=\"color: rgb(156, 0, 0);\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">આખરી દિવસે ઓસ્ટ્રેલિયાનો ૭૦.૫ ઓવર સુધી સંઘર્ષ</span><span style=\"font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">જીતવા માટેના ૩૨૩ના ટાર્ગેટનો પીછો કરવા ઉતરેલા\nઓસ્ટ્રેલિયાએ ભારત સામેની એડીલેડ ટેસ્ટના ચોથા દિવસના અંતે ૪૯ ઓવરમાં ચાર વિકેટે\n૧૦૪નો સ્કોર કર્યો હતો. શોન માર્શ અને ટ્રેવિસ હેડની જોડીએ ઈનિંગને આગળ ધપાવી હતી.\nહેડ વધુ સમય ટકી શક્યો નહતો અને ૧૪ રને ઈશાંતનો શિકાર બન્યો હતો. શોન માર્શ અને\nપૈનની જોડીએ ૪૧ રનની ભાગીદારી કરી હતી. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">માર્શની ૧૬૬ બોલમાં પાંચ ચોગ્ગા સાથેની ૬૦\nરનની ઈનિંગનો અંત બુમરાહે આણ્યો હતો. પૈન અને કમિન્સની જોડીએ સ્કોરને ૧૮૭ સુધી\nપહોંચાડયો ત્યારે બુમરાહે પૈનને પેવેલિયન ભેગો કરી દીધો હતો. આ પછી પુંછડિયા\nબેટ્સમેનોએ પીચ પર ટકી રહીને મેચ બચાવવાનો ભરપૂર પ્રયાસ કર્યો હતો. જોકે બુમરાહ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">શમી અને અશ્વિનની\nજોડીએ તનાવભરી સ્થિતિમાં વિકેટ ઝડપતાં રહીને ઓસ્ટ્રેલિયાની ઈનિંગને ૧૧૯.૫ ઓવરમાં\n૨૯૧ રને સમેટી લીધી </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">હતી.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span><span style=\"font-family: Shruti, sans-serif; color: rgb(156, 0, 0);\">કેપ્ટન તરીકે કોહલીએ વધુ એક માઈલસ્ટોન હાંસલ કર્યો</span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ભારતીય કેપ્ટન કોહલીએ એડીલેડમા જીત મેળવતા જ વધુ એક\nમાઈલસ્ટોન હાંસલ કર્યો હતો. કોહલી આ સાથે ભારતનો જ નહિ પણ એશિયાનો એવો સૌપ્રથમ\nકેપ્ટન બની ગયો છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જેણે ઓસ્ટ્રેલિયા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ઈંગ્લેન્ડ અને\nસાઉથ આફ્રિકાની ભૂમિ પર ટેસ્ટ મેચ જીતી હોય. દ્રવિડ અને ધોનીએ કેપ્ટન તરીકે\nઈંગ્લેન્ડ અને સાઉથ આફ્રિકામાં ટેસ્ટમેચો જીતી હતી</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">પણ તેઓ કેપ્ટન તરીકે ઓસ્ટ્રેલિયામાં ટેસ્ટ જીતી શક્યા\nનહતા.&nbsp; </span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8fec3232-6cb2-4a60-bd57-3c66667602cc.jpeg\" data-filename=\"AP_18344209164804_1544422984__rend_4_3.jpg\" style=\"width: 978.008px;\"><span style=\"color: rgb(156, 0, 0);\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">૨૦૦૮ બાદ ઓસ્ટ્રેલિયામાં સૌપ્રથમ ટેસ્ટ વિજય</span><span style=\"font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">એડીલેડ ટેસ્ટના વિજય અગાઉ ભારતે છેલ્લે ૨૦૦૮માં કુમ્બલેની\nઆગેવાનીમાં ઓસ્ટ્રેલિયાની ભૂમિ પર ટેસ્ટ મેચમાં વિજય મેળવ્યો હતો. હરભજન અને\nસાયમંડ્સ વચ્ચેના </span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">મંકી ગેટ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">' </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">વિવાદ જે\nસિરીઝમાં થયો હતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">તે\nસિરીઝની ત્રીજી ટેસ્ટ પર્થમાં ૧૬ થી ૨૦ જાન્યુઆરી દરમિયાન રમાઈ હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જેમાં ભારત ૭૨\nરનથી જીત્યું હતુ. ભારતની આ જીતને કારણે ઓસ્ટ્રેલિયા પર્થમાં સળંગ ૧૭મી ટેસ્ટ\nજીતવાનો રેકોર્ડ ચુકી ગયું હતુ. ૨૦૦૮ના ટેસ્ટ વિજયમાં દ્રવિડે ૯૩ અને લક્ષ્મણે ૭૯\nરન સાથે તેમજ આરપી સિંઘે ૪ અને ઈરફાન પઠાણે ૩ વિકેટ ઝડપીને મહત્વની ભૂમિકા ભજવી\nહતી. આ પછીની ચોથી અને આખરી સિડની ટેસ્ટમાં મંકી ગેટ વિવાદ થયો હતો. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span><span style=\"font-family: Shruti, sans-serif; color: rgb(156, 0, 0);\">ભારતની જીત બાદ ટીવી ઈન્ટરવ્યૂમાં કોચ શાસ્ત્રીની અશ્લીલ\nકોમેન્ટથી વિવાદ</span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">એડીલેડમાં ભારતના ઐતિહાસિક ટેસ્ટ વિજય બાદ સ્પોર્ટસ ચેનલ પર\nસુનિલ ગાવસ્કર સાથેની વાતચીત દરમિયાન ભારતીય ટીમના કોચ રવિ શાસ્ત્રીએ અશ્લીલ\nકોમેન્ટ કરતાં ઉગ્ર વિવાદ સર્જાયો છે. જાહેરમાં બોલી ન શકાય તેવા શબ્દો શાસ્ત્રીએ\nલાઈવ ટીવી ઈન્ટરવ્યૂમાં વાપર્યા હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">જેના કારણે સોશિયલ મીડિયામાં તે ટ્રોલ થયો હતો.</span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ભારતની જીત અગાઉના તનાવભર્યા માહૌલ અંગે શાસ્ત્રીએ વિવાદિત\nકોમેન્ટ કરી હતી. જેના પગલે કેટલાક ક્રિકેટ ચાહકોએ માગ કરી હતી કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">તેણે આ અંગે માફી\nમાગવી જોઈએ. જ્યારે બીસીસીઆઇએ આ મામલાને ગંભીરતાથી લઈને તેની સામે એકશન લેવા જોઈએ\nતેવી લાગણી પણ કેટલાક ક્રિકેટ વર્તુળોમાં ફેલાઈ હતી.&nbsp; </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_786dfbf5-6058-47b2-b424-fcd04222a506.jpeg\" data-filename=\"photo.jpg\" style=\"width: 50%; float: left;\"><span style=\"font-family: Shruti, sans-serif; color: rgb(156, 0, 0);\">પંતે ૧૧ કેચ સાથે વર્લ્ડ રેકોર્ડની બરોબરી કરી</span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ભારતીય વિકેટકિપર રિષભ પંતે વધુ એક સિદ્ધિનું શિખર સર કરતાં\nએડીલેડ ટેસ્ટમાં કુલ ૧૧ કેચ ઝડપ્યા હતા. આ સાથે તેણે વર્લ્ડ રેકોર્ડની બરોબરી કરી\nલીધી હતી. તેણે પ્રથમ ઈનિંગમાં છ કેચ ઝડપીને ભારતના લેજન્ડરી વિકેટકિપર ધોનીના\nઈનિંગમાં હાઈએસ્ટ કેચના રેકોર્ડની બરોબરી કરી હતી</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">જે પછી તેણે બીજી ઈનિંગમાં પાંચ કેચ ઝડપતાં ધોની કરતાં પણ\nઆગળ વધીને વર્લ્ડ રેકોર્ડ નોંધાવ્યો હતો. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">તેણે ઈંગ્લેન્ડના દિગ્ગજ વિકેટકિપર જેક\nરસેલ અને સાઉથ આફ્રિકાના એબી ડિવિલિયર્સના રેકોર્ડની બરોબરી કરી હતી. રસેલે\n૧૯૯૬માં સૈાઉથ આફ્રિકા સામેની જોહનીસબર્ગ ટેસ્ટમાં અને ડી વિલિયર્સે ૨૦૧૩ની\nપાકિસ્તાન સામેની જોહનીસબર્ગ ટેસ્ટમાં આ સિદ્ધિ મેળવી હતી.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Mon, 10 Dec 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-won-test-match-in-adelaide-after-15-years-against-australia"},{"Title":"૨૦૦૩માં દ્રવિડની અને ૨૦૧૮માં પુજારાની ઈનિંગને સહારે ભારત જીત્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3fd73bc5-093d-49c4-a922-d0f40e8e6055.jpeg\" data-filename=\"AP_18344205310069_1544422876__rend_4_3.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૦<br></p><p>એડીલેડના મેદાન પર અત્યાર સુધીના ઈતિહાસમાં ભારત માત્ર બે જ ટેસ્ટ મેચ જીત્યું છે અને યોગાનુંયોગ એ છે કે, બંને ટેસ્ટમાં ભારતના ત્રીજા ક્રમના બેટ્સમેને નિર્ણાયક દેખાવ કરતાં મેન ઓફ ધ મેચનો એવોર્ડ જીત્યો હતો. વર્ષ ૨૦૦૩માં ગાંગુલીની કેપ્ટન્સી હેઠળની વિજેતા બનેલી ટીમમાં દ્રવિડની પ્રથમ ઈનિંગની ૨૩૩ રનની અને બીજી ઈનિંગની અણનમ ૭૨ રનની ઈનિંગ નિર્ણાયક બની હતી અને તે મેન ઓફ ધ મેચ બન્યો હતો. આ ઘટનાના ૧૫ વર્ષ બાદ ભારતે ફરી ઓસ્ટ્રેલિયાને એડીલેડમાં હરાવ્યું છે, ત્યારે પુજારાની પ્રથમ ઈનિંગની ૧૨૩ રનની અને બીજી ઈનિંગની ૭૧ રનની ઈનિંગ વિજયી સાબિત થઈ હતી અને તે મેન ઓફ ધ મેચ બન્યો હતો. તેને બીસીસીઆઇએ સોશિયલ મીડિયામાં બિરદાવ્યો હતો.</p><p>ઓસ્ટ્રેલિયાના પુંછડિયા બેટસમેનોના સંઘર્ષને કારણે ૩૨૩ના વિશાળ ટાર્ગેટ છતાં ભારત માત્ર ૩૧ રનથી જ હાર્યું હતુ. આ જોતા પુજારાની ઈનિંગ ભારતના વિજયમાં પાયારૃપ બની હતી.&nbsp; પુજારા વિના ભારતની આ ઐતિહાસિક જીત શક્ય જ ન હોત. ભારતના લેજન્ડરી બેટ્સમેન દ્રવિડને તેની ઓસ્ટ્રેલિયાની ૨૦૦૩ની મેચ વિનિંગ ઈનિંગ બાદ 'ધ વોલ'નું ઉપનામ મળ્યું હતુ, જે તેની ઓળખ બની રહ્યું હતુ.</p><p>&nbsp;દ્રવિડની નિવૃત્તિ બાદ પુજારાને 'ધ વોલ'નું વિશેષ સન્માન ચાહકોએ આપ્યું હતુ અને એડીલેડમાં તેણે તે સાર્થક કરીને બતાવ્યું છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">પુજારાની ઈનિંગ વિના ભારતની જીત શક્ય જ નહતી</span></p><p>એડીલેડ ટેસ્ટમાં ભારતની ઐતિહાસિક જીતમાં મહત્વની ભૂમિકા ભજવનારા પુજારાએ&nbsp; ખુબ જ વિનમ્રતા સાથે કહ્યું હતુ કે, આ જીતનો શ્રેય ખરેખર તો ભારતીય બોલરોને ફાળે જવો જોઈએ. પુજારાએ ઊમેર્યું કે, ઓસ્ટ્રેલિયામાં અગાઉ રમવાનો અનુભવ મને આ વખતે ખુબ જ કામ લાગ્યો. મેં તેના આધારે જ તૈયારીઓ પણ કરી હતી. જોકે મને લાગે છે કે, અમારી ટીમના બેટીંગ યુનિટે હજુ પણ&nbsp; રમતમાં સુધારો કરવાની જરૃર છે.&nbsp;</p><p>પુજારાએ કહ્યું કે, આ વિજય માટે માટે ખુબ જ મહત્વનો છે. હું આઠ વર્ષનો હતો, ત્યારથી મારા પિતા (અરવિંદ પુજારા)એ મને ક્રિકેટનું કોચિંગ આપવાનું શરુ કર્યું હતુ. મને વિશ્વાસ છે કે, તેઓ આજે મારા પર ગર્વ અનુભવતા હશે.</p><div><br></div>","PublishDate":"Mon, 10 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/cheteshwar-pujara-s-man-of-the-match-award-coincides-with-rahul-dravids-mom-in-2003-at-adelaide"},{"Title":"એક વિજયથી સંતુષ્ટ નથી હજુ પણ વધુ તાકાત સાથે ત્રાટકીશું : કોહલી","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2fc57b91-13bb-49ef-89a1-8ac0dbf26d40.jpeg\" data-filename=\"AP18344199543144.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">એડીલેડ</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા. ૧૦</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ભારતના કેપ્ટન કોહલીએ ઓસ્ટ્રેલિયાની ક્રિકેટ ટીમને ચેતવણી\nઆપી છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">, <span lang=\"GU\">અમે એડીલેડ ટેસ્ટની એક જીતથી સંતુષ્ટ નહીં થઈ જઈએ હજુ વધુ\nઆક્રમક અને પ્રભુત્વભર્યા દેખાવનો સામનો કરવા ઓસ્ટ્રેલિયાએ તૈયાર રહેવું પડશે.</span></span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ભારત ઓસ્ટ્રેલિયાના પ્રવાસમાં ૭૧ વર્ષના ઇતિહાસમાં સૌ પ્રથમ\nવખત ટેસ્ટ શ્રેણીની પ્રથમ ટેસ્ટમાં જીત્યું છે.</span><span style=\"font-family:\nGopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">કોહલીએ એમ પણ કહ્યું કે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">અમને એકટેસ્ટ વિજયથી\nસંતોષ નથી થયો. આ વિજયનો આધાર અને આત્મવિશ્વાસના પાયા પર અમે જીતની હારમાળા\nરચીશું.</span></span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">૨૦૧૪ ના છેલ્લા પ્રવાસમાં ભારત એડીલેડ ટેસ્ટમાં વિજયની નજીક\nઆવ્યું હતું પણ આખરે ૪૮ રનથી ભારતનો પરાજય થયો હતો આ વખતે અમે ૩૧ રનથી જીત્યા અમે\nભૂતકાળમાં ક્યારેય ઓસ્ટ્રેલિયામાં ટેસ્ટ શ્રેણીમાં પ્રથમ સરસાઈ મેળવવામાં સફળ નહતા\nથયા.અમે શારીરિક</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">, <span lang=\"GU\">માનસિક રીતે ખૂબ જ શ્રમ કર્યો હતો. લાગણી\nપણ તેમાં જોડાય જ.૩૨૩ રનના ટાર્ગેટ સામે ઓસ્ટ્રેલિયાના પાછળના ક્રમના બેટ્સમેનોએ\nજોરદાર લડત આપી સ્કોર ૨૯૧ રન સુધી પહોંચાડયો હતો.</span></span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">કોહલીએ ભારતના ચારેય બોલરોની પ્રસંશા કરી હતી. કુકાબુરા\nબોલથી ભારતના ચાર બોલરોએ ૨૦ વિકેટ વિદેશની ભૂમિ પર ઝડપીને વિજય અપાવે તે ખૂબ જ\nઉત્સાહનું સિંચન કરતી બાબત છે તેમ તેણે કહ્યું હતું.</span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">આ ટેસ્ટનો પ્રથમ દિવસ ભારત માટે સારો નહોતો રહ્યો પણ જે\nરીતે પુજારાએ ઇનિંગને બિલ્ટઅપ કરી તે પછી બાકીના ચાર દિવસ અમે ઉભી કરેલી તકને જતી\nનહોતી કરી.</span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ઓસ્ટ્રેલિયાએ જયારે ૪ વિકેટે ૧૭૪ રનથી બેટિંગ આગળ ધપાવી\nત્યારે કે તે પછી પીચ કે બોલને લીધે ભારતના બોલરોને ખાસ ફાયદો નહોતો મળતો. આમ છતાં\nતેઓએ વેધકતા જાળવવાનો અગાધ પ્રયત્ન કર્યો હતો અને વિકેટો ખેરવી હતી.કોહલીએ\nકબૂલ્યું કે અમને ખબર હતી કે ઓસ્ટ્રેલિયાના પાછલના ક્રમના બેટ્સમેનો સહેલાઈથી\nશરણાગતિ સ્વીકારશે નહિ. અમે ક્યારેય એક પણ પળને હળવાશથી નહતા લેતા.૨૦૦૮ પછી ભારતનો\nઓસ્ટ્રેલિયામાં આ પ્રથમ વિજય છે. અશ્વિને ટેસ્ટમાં ૮૬.૫ ઓવરો નાખી છ વિકેટ લેતા\nઅત્યંત શ્રમ સાથે યોગદાન આપ્યું હતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">, <span lang=\"GU\">જેને પણ કેપ્ટન કોહલીએ નોંધ લીધી હતી</span>.\n<span lang=\"GU\">બીજી ઈનિંગમાં લોકેશ રાહુલના ૪૪ રને તેણે મહત્વના ગણાવ્યા હતા.</span><o:p></o:p></span></p>","PublishDate":"Mon, 10 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/we-will-not-be-satisfied-with-just-one-test-win-says-kohli"},{"Title":"વોલ 2.0: 13 વર્ષ પહેલા દ્રવિડે અને હવે પૂજારાએ એડિલેડ ટેસ્ટ ભારતને જીતાડી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_07fb5f06-8625-4a8b-ab9a-209cd8ff2799.jpeg\" data-filename=\"chteshver.jpg\" style=\"width: 100%;\"><br></p><p>એડિલેડ,તા.10. ડિસેમ્બર 2018 સોમવાર<br></p><p>એડિલેડ ટેસ્ટમાં જીત મેળવીને ભારત ચાર ટેસ્ટની સિરિઝમાં 1-0થી આગળ થઈ ગયુ છે.</p><p>યોગાનુયોગ એ છે કે આજથી 13 વર્ષ પહેલા ધ વોલનુ ઉપનામ મેળવનાર ભારતીય બેટ્સમેન રાહુલ દ્રવિડે એડિલેટ ટેસ્ટમાં 233 રન અને 72 રનની ઈનિંગ રમીને ભારતને જીત અપાવી હતી અને આ વખતે વોલ પાર્ટ ટુ તરીકે ઓળખાતા સૌરાષ્ટ્રના બેટ્સમેન ચેતેશ્વર પૂજારા ભારતની જીતનો હિરો બન્યો છે.</p><p>પહેલી ઈનિંગમાં પૂજારાની 123 રનની ઈનિંગના કારણે ભારત 250 સુધી પહોંચી શક્યુ હતુ.બીજી ઈનિંગમાં પણ પૂજારાએ 71 રનની&nbsp; ઈનિંગ રમીને ભારતનો સ્કોર 300ની ઉપર લઈ જવામાં મહત્વની ભૂમિકા અદા કરી હતી.</p><p>એક તરફ જ્યાં ભારતીય બેટ્સમેનોએ પોતાની વિકેટો આડેધડ શોટ રમીને ફેંકી દીધી હતી ત્યારે પૂજારાએ ધીરજ સાથે એક છેડો સાચવી રાખ્યો હતો.</p><p>પૂજારાને મેન ઓફ ધ મેચ જાહેર કરાયો છે.એશિયાની બહાર કોઈ ટેસ્ટ મેચમાં પહેલી વખત પૂજારા મેન ઓફ ધ મેચ બન્યો છે.</p>","PublishDate":"Mon, 10 Dec 2018 11:21:34 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/cheteshwar-pujara-rahul-dravid-adelaide-oval-test-india-vs-australia-india-win"},{"Title":"દરેક ખેલાડી પૂજારા નથી હોતો, જાણો કયા ભારતીય ખેલાડીએ સ્લેજિંગ કરીને કાંગારુઓને કર્યા હેરાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ea38b6c8-8d59-4b57-a61a-fc0d3b72c574.jpeg\" data-filename=\"rishbha-pant.jpg\" style=\"width: 100%;\"><br></p><p>એડિલેડ,તા..10 ડિસેમ્બર 2018 સોમવાર<br></p><p>ભારત અને ઓસ્ટ્રેલિયા વચ્ચે ક્રિકેટ જંગ હોય અને સ્લેજિંગ ના થાય તેવુ ભાગ્યે જ બનતુ હોય છે.</p><p>જોકે આ વખતે સ્લેજિંગ ભારતીય ખેલાડીએ કર્યુ છે.ટીમ ઈન્ડિયાના વિકેટકિપર ઋષભ પંતે ઓસ્ટ્રેલિયાના પૂંછડીયા બેટસમેનો હારથી ટીમને બચાવવા માટે ઝઝૂમી રહ્યા હતા ત્યારે વિકેટ કિપિંગ કરતા કરતા તેમને ટોણા માર્યા હતા.</p><p>પંતે&nbsp; વિકેટ પાછળથી સતત પોતાની કોમેન્ટસથી ઓસી પ્લેયરોને પરેશાન કર્યા હતા.અશ્વિનની બોલિંગમાં પંતે&nbsp; પેટ કમિન્સને કહ્યુ હતુ કે ..કમ ઓન પેટી, અહીંયા બેટિંગ કરવી એટલી સરળ નથી. પંતની આ કોમેન્ટ સ્ટમ્પ માઈક્રોફોનમાં પણ કેદ થઈ જતા લોકોએ ટીવી પર પણ સાંભળી હતી.</p><p>આ પહેલા પંતે ટેસ્ટના બીજા દિવસે પણ સ્લેજિંગ કરીને ઓસી બેટસમેનોને ઉશ્કેર્યા હતા.ઉસ્માન ખ્વાજા ઓસી ઈનિંગને સંભાળવા માટે બેટિંગ કરી રહ્યો હતો ત્યારે પંતે કોમેન્ટ કરી હતી કે દરેક ખેલાડી પૂજારા નથી હોતો</p>","PublishDate":"Mon, 10 Dec 2018 09:05:38 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/rishabh-pant-sledges-pat-cummins-in-adelaide-come-onm-patty-its-not-easy-to-bat-here"},{"Title":"એડિલેડ ટેસ્ટમાં ભારતે ઓસ્ટ્રેલિયાને 31 રને પછડાટ આપી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dc725331-9958-4977-8d0a-c97c40b068f6.jpeg\" data-filename=\"India-beats-Australia-by-31.jpg\" style=\"width: 100%;\">એડિલેડ, તા. 10 ડિસેમ્બર 2018, સોમવાર<br></p><p>એડિલેડ ઓવલ ખાતેની પ્રથમ ટેસ્ટ મેચમાં ભારતે ઓસ્ટ્રેલિયાને 31 રનથી હાર આપી છે. એ સાથે જ ટીમ ઇન્ડિયાએ ઓસ્ટ્રેલિયા વિરુદ્ધની ચાર ટેસ્ટ મેચની સિરિઝમાં 1-0થી લીડ મેળવી લીધી છે. ભારત 10 વર્ષ બાદ ઓસ્ટ્રેલિયામાં ટેસ્ટ મેચ જીત્યું છે. </p><p>છેલ્લે 2008માં ભારત ઓસ્ટ્રેલિયા સામે પર્થ ટેસ્ટમાં વિજયી બન્યું હતું. એડિલેડ ઓવલની વાત કરીએ તો ભારતને અહીંયા 15 વર્ષ બાદ જીત મળી છે. છેલ્લે 2003માં ભારત એડિલેડમાં ટેસ્ટ જીત્યું હતું.&nbsp;</p><p>ઓસ્ટ્રેલિયન જમીન ઉપર ભારત અને ઓસ્ટ્રેલિયા વચ્ચે રમાયેલી 45 ટેસ્ટ મેચોમાં ભારતને આ છઠ્ઠો વિજય હાંસલ થયો છે. આ મેચમાં કાગારુઓએ ભારતને પહેલી ઇનિંગમાં 250 રને ઓલઆઉટ કરી દીધું હતું. ત્યારબાદ ભારતીય બોલર્સે ઓસ્ટ્રેલિયાને પહેલી ઇનિંગમાં 235 રને ઓલઆઉટ કરીને 15 રનની લીડ હાંસલ કરી હતી. </p><p>બીજી ઇનિંગમાં ભારતે 307 રન ફટકાર્યા અને ઓસ્ટ્રેલિયાને 323 રનનું ટારગેટ આપ્યું હતું. જવાબમાં ઓસ્ટ્રેલિયન ટીમ 291 રન ઉપર જ ઓલઆઉટ થઇ જતાં ભારતે ઐતિહાસિક વિજય મેળવ્યો.&nbsp;</p>","PublishDate":"Mon, 10 Dec 2018 05:59:05 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-beats-australia-by-31-runs-in-adelaide-oval"},{"Title":"પ્રથમ ટેસ્ટ જીતવા ભારતને છ વિકેટની અને ઓસ્ટ્રેલિયાને ૨૧૯ રનની જરુર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0b898a94-859a-4b09-9ff7-27b23c01f443.jpeg\" data-filename=\"Dt9gyxBVAAATCcB.jpg\" style=\"width: 100%;\">એડીલેડ, તા.૯<br></p><p>ચેતેશ્વર પુજારાના ૭૧ તેમજ રહાણેના ૭૦ રનની અસરકારક ઈનિંગ બાદ અશ્વિન અને શમીએ જોડીએ ૨-૨ વિકેટ ઝડપતાં ભારત અને ઓસ્ટ્રેલિયા વચ્ચેની શ્રેણીની પ્રથમ એડીલેડ ટેસ્ટ મેચ ભારે રસપ્રદ વળાંક પર પહોંચી ગઈ છે. આવતીકાલે ટેસ્ટનો આખરી દિવસ છે અને ભારતને ઐતિહાસિક ટેસ્ટ વિજય મેળવવા માટે વધુ છ વિકેટની તલાશ છે. જ્યારે ઓસ્ટ્રેલિયાને ટેસ્ટ જીતવા વધુ ૨૧૯ રન કરવાના છે. જ્યારે મેચને ડ્રોમાં ખેંચવા તેમણે આખો દિવસ બેટીંગ કરવી પડશે. આજે ચોથા દિવસે જીતવા માટેના ૩૨૩ના સ્કોરનો પીછો કરવા ઉતરેલા ઓસ્ટ્રેલિયાએ રમતના અંતે ચાર વિકેટે ૧૦૪ રન કર્યા હતા.&nbsp;</p><p>ઈન ફોર્મ ઈન્ડિયા આવતીકાલે ઓસ્ટ્રેલિયાની બાકીની છ વિકેટ ઝડપી લઈને ઈતિહાસ રચવા માટે આતુર અને હોટફેવરિટ છે. જોકે ઓસ્ટ્રેલિયાનો મદાર હવે મીડલ અને લો ઓર્ડર પર છે, જેઓ ચમત્કાર દેખાડી શકે છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e8266652-6065-4a1c-9f7a-6ef990b07159.jpeg\" data-filename=\"Dt8KKEDU8AAHfds.jpg\" style=\"width: 100%;\">ચોથા દિવસે સવારે ભારતે તેની ઈનિંગને ૧૫૧/૩ ના સ્કોરથી આગળ ધપાવી હતી અને તેમાં વધુ ૧૫૬ રન જોડતા બાકીની સાત વિકેટ ગુમાવી હતી. ઓસ્ટ્રેલિયા તરફથી લાયને છ વિકેટ ઝડપી હતી. આ પછી ઓસ્ટ્રેલિયાએ ૩૨૩ના ટાર્ગેટનો પીછો કરતાં કંગાળ શરૃઆત કરી હતી અને ૮૪ના સ્કોર સુધી પહોંચતા ચાર વિકેટ ગુમાવી દીધી હતી. જોકે શોન માર્શે નોટઆઉટ ૩૧ રન નોંધાવ્યા હતા. ટ્રેવિસ હેડે ૧૧ રન પોતાની વિકેટ બચાવી રાખતાં કર્યા હતા.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ચેતેશ્વર પુજારા અને રહાણેની ક્લાસિક અડધી સદીઓ</span></p><p>ભારતના મીડલ ઓર્ડર બેટ્સમેન ચેતેશ્વર પુજારાએ તેની જબરજસ્ત પ્રતિભાનું વધુ એક પ્રમાણ આપતાં ઓસ્ટ્રેલિયા સામેની એડીલેડ ટેસ્ટની બીજી ઈનિંગમાં ૭૧ રન ફટકાર્યા હતા. પુજારાએ ૨૦૪ બોલનો સામનો કરતાં ૯ ચોગ્ગા પણ નોંધાવ્યા હતા. તેણે કોહલી સાથે ૭૧ રનની ભાગીદારી કર્યા બાદ આજે રહાણે સાથે <span style=\"white-space:pre\">\t</span>ચોથી વિકેટમાં ૮૭ રનની ભાગીદારી કરી હતી. બંનેએ ભારતના સ્કોરને ૨૩૪ રન સુધી પહોંચાડયો હતો. પુજારાની સતત બીજી ઈનિંગમાં સદી ફટકારવાની ખ્વાઈશને લાયને અધૂરી રાખતાં તેનો કેચ ફિન્ચના હાથમાં ઝિલાવી દીધો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e9852e93-26d5-42f1-bb4b-b10f8ecb5908.jpeg\" data-filename=\"Dt8KWSBUcAAzZvC.jpg\" style=\"width: 100%;\">પુજારા બાદ ભારતીય ઈનિંગને આગળ ધપાવવાની જવાબદારી ઉપાડી લેતાં રહાણેએ ૧૪૭ બોલમાં ૭ ચોગ્ગા સાથે ૭૦ રન કર્યા હતા. તેણે ભારતના સ્કોરને ૩૦૦ને પાર પહોંચાડયો હતો.</p><p><span style=\"color: rgb(156, 0, 0);\">ભારતે આખરી પાંચ વિકેટ ૨૫ રનમાં ગુમાવી : લાયનની છ વિકેટ</span></p><p>પુજારા અને રહાણેની ક્લાસિક ઈનિંગ્સને સહારે ભારતે એક તબક્કે તો ઓસ્ટ્રેલિયાની હાર સુનિશ્ચિત બને તેટલો સ્કોર ખડો કરવાની આશા જન્માવી હતી. જોકે રહાણે અને પંત (૨૮) વચ્ચેની ૩૪ રનની ભાગીદારીના અંત&nbsp; સાથે ભારતનો ધબડકો થયો હતો. પંતને લાયને શિકાર બનાવ્યો હતો. આ સાથે ભારતનો ધબડકો શરૃ થયો હતો. ભારતે આખરી પાંચ વિકેટ માત્ર ૨૫ રનના ગાળામાં ગુમાવી હતી. ૨૮૨/૫નો સ્કોર ધરાવતા ભારતની બીજી ઈનિંગ ૩૦૭માં સમેટાઈ હતી. આખરી ત્રણ બેટ્સમેન તો ખાતુ પણ ખોલાવી શક્યા નહતા. લાયને ૧૨૨ રનમાં છ વિકેટ ઝડપી હતી. જ્યારે સ્ટાર્કે ત્રણ વિકેટ મેળવી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયન બેટ્સમેનો પર અશ્વિન અને શમીનો પ્રભાવ</span></p><p>ભારતીય બોલરોએ ઓસ્ટ્રેલિયાના બેટ્સમેનો પર પ્રભાવ જારી રાખતા ટોપ ઓર્ડરને સસ્તામાં પેવેલિયન ભેગો કર્યો હતો. ભારત ૩૦૭માં ઓલઆઉટ થતાં ઓસ્ટ્રેલિયાને જીતવા માટે ૩૨૩ રનનો ટાર્ગેટ મળ્યો હતો. ઓસ્ટ્રેલિયાની શરૃઆત સારી રહી નહતી અને ઈશાંતે ફરી ફિન્ચને આઉટ કર્યો હતો. જોકે તે બોલ નોબોલ જાહેર થતાં ફિન્ચને જીવતદાન મળ્યું હતુ. જોકે તેનો તે ફાયદો ઉઠાવી શક્યો નહતો અને ૧૧ રનના વ્યક્તિગત સ્કોર પર અશ્વિનનો શિકાર બન્યો હતો. હેરિસને ૨૬ રને શમીએ અને ખ્વાજાને ૮ રને અશ્વિને આઉટ કરતાં યજમાનોએ ૬૦ રનમાં ૩ વિકેટ ગુમાવી હતી.&nbsp;</p><p>શોન માર્શ અને હેન્ડસ્કોમ્બે ૨૪ રનની ભાગીદારી કરી ત્યારે શમી ત્રાટક્યો હતો અને હેન્ડસ્કોમ્બને તેણે પુજારાના હાથે કેચઆઉટ કરાવ્યો હતો. માર્શે ૯૨ બોલમાં ૩ ચોગ્ગા સાથે નોટઆઉટ ૩૧ અને હેડે નોટઆઉટ ૧૧ રન કર્યા હતા. શમી-અશ્વિને ૨-૨ વિકેટ ઝડપી હતી.</p><div><br></div>","PublishDate":"Sun, 09 Dec 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/australia-four-down-in-chase-of-323-against-india-in-first-adelaide-test"},{"Title":"હોકી વર્લ્ડ કપ : મલેશિયાને ૫-૩થી હરાવીને જર્મની ક્વાર્ટર ફાઈનલમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dd2a627f-f4a9-49be-aca1-aeb0fb8b31fc.jpeg\" data-filename=\"Dt-YSYuVYAArFf-.jpg\" style=\"width: 100%;\">ભુવનેશ્વર, તા.૯<br></p><p>ઓડીશાના ભુવનેશ્વર ખાતે ચાલી રહેલા મેન્સ હોકી વર્લ્ડ કપમાં ગૂ્રપ-ડીની મેચમાં જર્મનીએ મલેશિયા સામે ૫-૩થી વિજય મેળવતા ક્વાર્ટર ફાઈનલમાં સ્થાન નિશ્ચિત કરી લીધું હતુ. જર્મની જેવી હાઈપ્રોફાઈલ ટીમ સામે મલેશિયાએ લડાયક દેખાવ કર્યો હતો. જર્મનીએ એક તક્કે ૩-૦થી સરસાઈ મેળવી લીધી હતી. જ્યારે મલેશિયાએ જબરજસ્ત લડત આપતાં સ્કોરને ૩-૩થી બરોબરી પર લાવી દીધો હતો. આ પછી જર્મનીએ વધુ બે ગોલ ફટકારતાં ૫-૩થી રોમાંચક વિજય મેળવ્યો હતો.&nbsp;</p><p>આ હાર સાથે મલેશિયા લગભગ ટુર્નામેન્ટમાંથી બહાર ફેંકાઈ ચૂક્યું છે. જ્યારે ક્રોસ ઓવર મુકાબલા માટે નેધરલેન્ડ અને પાકિસ્તાન નક્કી લાગી રહ્યા છે. આ પહેલા બંને ટીમો વચ્ચે આખરી ગૂ્રપ મેચનું આયોજન થશે. દરમિયાનમાં ઘરઆંગણે રમાઈ રહેલા હોકી વર્લ્ડ કપમાં ચાર ક્વાર્ટર ફાઈનલીસ્ટ નક્કી થઈ ચૂક્યા છે. યજમાન ભારતની સાથે આર્જેન્ટીના અને ઓસ્ટ્રેલિયાએ ખરાખરીના નોક-આઉટ મુકાબલામાં પ્રવેશ મેળવી લીધો છે.&nbsp;</p><p>હવે આવતીકાલે ક્રોસ ઓવર મેચો રમાશે, જેમાં વિજેતા ટીમોને ક્વાર્ટર ફાઈનલમાં પ્રવેશ મળશે. આવતીકાલે ઈંગ્લેન્ડ અને ન્યુઝીલેન્ડ વચ્ચે સાંજે ૫.૦૦ વાગ્યાથી પ્રથમ ક્રોસ ઓવર મેચ રમાશે. જ્યારે બીજી ક્રોસ ઓવર મેચમાં ચીન અને ફ્રાન્સ આમને-સામને ટકરાશે. આ મેચ સાંજે ૭.૦૦થી શરૃ થશે.&nbsp;</p><p>કલિંગા સ્ટેડિયમમાં ખેલાયેલા હાઈપ્રોફાઈલ હોકી મુકાબલામાં જર્મનીએ શરૃઆતની ૧૮ જ મિનિટમાં ૩-૦થી સરસાઈ મેળવી લીધી હતી. ટિમ હેર્ઝબ્રાઉચે એક અને ક્રિસ્ટોફર રૃહરે બે ગોલ ફટકાર્યા હતા. જોકે મલેશિયાએ જબરજસ્ત પુનરાગમન કરતાં રાઝી રહિમના બે અને નાબીલ નૂરના એક ગોલને સહારે સ્કોરને ૩-૩થી બરોબરી પર લાવી દીધો હતો. બંને ટીમોના જબરજસ્ત પર્ફોમન્સને કારણે મેચ ડ્રો થશે તેમ લાગી રહ્યું હતુ. જોકે ટિમ હેર્ઝબ્રાઉચે મેચનો બીજો અને માર્કો મિલ્ટકાઉએ ફટકારેલા ગોલને સહારે જર્મની ૫-૩થી વિજેતા બન્યું હતુ.&nbsp;</p><div><br></div>","PublishDate":"Sun, 09 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/hockey-world-cup-germany-beat-malaysia-by-5-3-to-enter-in-quarter-final"},{"Title":"ગંભીરે સદી ફટકારીને કારકિર્દીની આખરી મેચને યાદગાર બનાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9db91738-c34e-406c-b5ff-ef475365d1a0.jpeg\" data-filename=\"Dt-pHeQWkAAuX7O.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૯<br></p><p>ભારતના દિગ્ગજ ઓપનર ગૌતમ ગંભીરે કારકિર્દીની આખરી ક્રિકેટ મેચમાં દિલ્હી તરફથી આંધ્ર સામે રમતાં સદી ફટકારી હતી. ગંભીરના ૧૮૫ બોલમાં ૧૦ ચોગ્ગા સાથેના ૧૧૨ રન તેમજ શોરે (૯૮)ની ઈનિંગને સહારે દિલ્હીએ આંધ્ર સામે પ્રથમ ઈનિંગમાં સરસાઈ મેળવી હતી અને રણજી મેચ ડ્રો થતાં દિલ્હીને ૩ પોઈન્ટ મળ્યા હતા. રણજી મેચના આખરી દિવસે ગૌતમ ગંભીરનું સન્માન કરવામાં આવ્યું હતુ. આ સમયે તેની પત્ની નતાશા જૈન અને પુત્રી આઝિન પણ ઉપસ્થિત રહ્યા હતા.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_18856b4f-e6c0-4fe3-9aa7-099c3fcf6f98.jpeg\" data-filename=\"Dt-brLJX4AAIAp7.jpg\" style=\"width: 50%; float: right;\">ગંભીરે સ્પષ્ટ કર્યું હતુ કે, હું નિવૃત્તિ બાદ રાજકારણમાં જોડાવાનો નથી કે નથી ચૂંટણી લડવાનો. મને પણ છેલ્લા કેટલાક સમયથી મારા રાજકારણમાં જોડાવા અંગેની અફવા સાંભળવા મળતી રહી છે. મને લાગે છે કે, હું સોશિયલ મીડિયા જેવા પ્લેટફોર્મ પર જે પ્રકારે સામાજીક મુદ્દાઓ ઉઠાવું છું તેના કારણે લોકોને લાગતું હશે કે હું રાજકારણમાં જવાનો છું.જોકે એવું નથી. જોકે સોશિયલ મીડિયા જેવા પાવરફૂલ પ્લેટફોર્મ પર મજાક કરવાનું કે જોક કરવાનું શરૃ કરી દઉં તેવું મારુ વ્યક્તિત્વ નથી. દેશના જાગૃત નાગરિક તરીકે મારે સામાજીક મુદ્દાઓને ઉઠાવવા જ જોઈએ.&nbsp;</p><p>દિલ્હીના ડેશિંગ ઓપનરે આ સાથે કહ્યું હતુ કે, આવનારા દિવસોમાં કોચ તરીકેની કારકિર્દી શરુ કરવી મને ગમશે. હું એસી રૃમમાં બેસી રહેનારાઓ જેવો નથી. મને કાર્યરત રહેવું ગમે છે. જોકે કોચ તરીકે મને ખેલાડી તરીકે મળી હતી, તેવી જ સફળતા મળશે તેની કોઈ ગેરેંટી નથી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">મારા કેપ્ટનોમાં અનિલ કુમ્બલે સર્વશ્રેષ્ઠ</span></p><p>ગૌતમ ગંભીર તેની કારકિર્દીમાં સૌરવ ગાંગુલી થી લઈને મહેન્દ્ર સિંહ ધોની જેવા કેપ્ટન્સના નેતૃત્વમાં રમી ચૂક્યો છે. ભારતીય ક્રિકેટમાં પણ મહદઅંશે આ જ બે કેપ્ટનો મીડિયામાં છવાયેલા રહે છે. જોકે ગંભીરે કહ્યું કે, હું મારી કારકિર્દીમાં જેટલા પણ કેપ્ટન્સ હેઠળ રમ્યો છું, તેમાં સર્વશ્રેષ્ઠ મને અનિલ કુમ્બલે લાગ્યા છે. હું માનુ છું કે, કેપ્ટનમાં અને આગેવાનમાં ફરક હોય છે. મારી&nbsp; કારકિર્દીમાં હું જેમના નેતૃત્વ હેઠળ રમ્યો છું, તેમાં કુમ્બલે જેવો નિઃસ્વાર્થ અને પ્રમાણિક વ્યક્તિ મને બીજો કોઈ જોવા મળ્યો નથી. મને તેમની પાસેથી ઘણું બધુ શીખવા મળ્યું છે.</p><div><br></div>","PublishDate":"Sun, 09 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/gautam-gambhir-hit-century-in-his-final-cricket-match"},{"Title":"બાંગ્લાદેશે પ્રથમ વન ડેમાં વેસ્ટ ઈન્ડિઝને પાંચ વિકેટથી હરાવ્યું","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9371b609-9500-4b52-9a4a-e96e716f35f4.jpeg\" data-filename=\"Dt-waLEXQAE3JFF.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">ઢાકા</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.૯</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રહમાન\nઅને મોર્તઝાની ત્રણ-ત્રણ વિકેટ બાદ રહીમની અણનમ ૫૫ રનની ઈનિંગને સહારે બાંગ્લાદેશે\nપ્રથમ વન ડેમાં વેસ્ટ ઈન્ડિઝને પાંચ વિકેટથી પરાજય આપ્યો હતો. બાંગ્લાદેશના બોલરોએ\nપ્રવાસી ટીમને નિર્ધારિત ૫૦ ઓવરમાં ૯ વિકેટે ૧૯૫ રને રોકી રાખી હતી. આ પછી\nબાંગ્લાદેશે માત્ર ૩૫.૧ ઓવરમાં જ પાંચ વિકેટ ગુમાવીને ૧૯૬ રન કરતાં મેચ જીતી લીધી\nહતી. બાંગ્લાદેશે આ સાથે ત્રણ વન ડેની શ્રેણીમાં ૧-૦થી સરસાઈ મેળવી લીધી હતી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઢાકામાં\nરમાયેલી શ્રેણીની પ્રથમ વન ડેમાં વેસ્ટ ઈન્ડિઝના કેપ્ટન રોવમાન પોવેલે ટોસ જીતીને\nપ્રથમ બેટીંગ પસંદ કરી હતી. શાઈ હોપે ટોપ ઓર્ડરને સંભાળવાની કોશીશ કરતાં ૫૯ બોલમાં\nત્રણ ચોગ્ગા સાથે ૪૩ રન ફટકાર્યા હતા. જોકે સામેના છેડેથી વિકેટો પડતી રહી હતી.\nસેમ્યુઅલ્સના ૨૫ રન બાદ મીડલ ઓર્ડરમાં ચેઝ અને કિમો પોલે સાતમી વિકેટમાં ૫૧ રનની\nમહત્વની ભાગીદારી કરતાં સ્કોરને ૨૦૦ને પાર પહોંચાડવાની કોશીશ કરી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">પણ તેમાં તેઓ સફળ રહી\nશક્યા નહતા. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બાંગ્લાદેશ\nતરફથી ટોપ ઓર્ડરમાં લિટ્ટન દાસે ૫૭ બોલમાં પાંચ ચોગ્ગા સાથે ૪૪ રન ફટકારતાં જીતનો\nપાયો નાંખ્યો હતો. મીડલ ઓર્ડરમાં રહીમે ૭૦ બોલમાં પાંચ ચોગ્ગા સાથે અણનમ ૫૫ રનની\nમેચ વિનિંગ ઈનિંગ રમી હતી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_011a8da7-7872-45b1-8b9b-0aa3a71f5d5f.jpeg\" data-filename=\"Dt9MsphV4AEUuE_.jpg\" style=\"width: 25%; float: right;\"><span style=\"font-family: Shruti, sans-serif; color: rgb(156, 0, 0);\">બાંગ્લાદેશનો\nફાસ્ટ બોલર રહમાન આઇપીએલમાં નહિ રમે</span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">બાંગ્લાદેશના\nફાસ્ટ બોલર મુસ્તફીઝુર રહમાને આવતા વર્ષે રમાનારા વર્લ્ડ કપને ધ્યાનમાં રાખીને\nઈન્ડિયન પ્રીમિયર લીગમાં ન રમવાનો નિર્ણય લીધો છે. આ કારણે રહમાનનું નામ આઇપીએલની\nહરાજીમાં મુકવાનું નથી. બાંગ્લાદેશના ક્રિકેટ બોર્ડે તેના ખેલાડીઓને ૨૦૧૯ના વર્લ્ડ\nકપ માટે તરોતાજા રાખવા માટે આ નિર્ણય લીધો છે</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">જેના કારણે તેને કોઈ પ્રકારનું એનઓસી\n(નો-ઓબ્જેક્શન સર્ટિફિકેટ) આપવામાં આવ્યું નથી. જુન મહિનામાં જ્યારે તેણે એનઓસી\nમાંગ્યું ત્યારે તેને ફિટનેસ ગ્રાઉન્ડ પર તે આપવામા આવ્યું નહતુ. હવે રાષ્ટ્રીય\nટીમમાં તે ફોકસ સાથે પર્ફોમન્સ આપી શકે તે માટે બે વર્ષ સુધી તેને એનઓસી નહિ મળે\nતેવી જાહેરાત કરવામાં આવી છે.</span></span><br></p>","PublishDate":"Sun, 09 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bangladesh-beat-west-indies-by-five-wickets-in-first-odi"},{"Title":"રેલવે સામેની ડ્રો મેચમાં ગુજરાતને એક પોઈન્ટ : ગ્રૂપ-એમાં બીજા ક્રમે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_56fa1480-d876-47d2-86ef-62ea25f89a95.jpeg\" data-filename=\"177427917-612x612.jpg\" style=\"width: 50%; float: left;\">વલસાડ, તા.૯<br></p><p>કેપ્ટન પ્રિયાંક પંચાલની સતત બીજી ઈનિંગમાં અડધી સદી સાથેની ૫૮ રનની ઈનિંગ તેમજ કથન પટેલના ૫૦ અને ભાર્ગવ મેરાઈના ૪૪ની મદદથી ગુજરાતે રેલવે સામેની રણજી મેચ ડ્રોમાં ખેંચી હતી. ગુજરાતના ૩૬૭ના સ્કોર સામે રેલવેએ પ્રથમ ઈનિંગ નવ વિકેટે ૫૪૭ના સ્કોર પર ડિકલેર કરી હતી. આ પછી ગુજરાતે ચોથા અને આખરી દિવસે ૧૮૦ રનના દેવા સામે બીજી ઈનિંગમાં સાત વિકેટે ૧૯૧ રન નોંધાવ્યા હતા.</p><p>ડ્રો થયેલી મેચમાં ગુજરાતને એક અને રેલવેને ત્રણ પોઈન્ટ્સ મળ્યા હતા. આ સાથે ગુજરાતને ગૂ્રપ-એમાં ટોચનું સ્થાન ગુમાવવું પડયું હતુ. આમ છતાં ૯ ટીમોના ગૂ્રપમાં ગુજરાત બીજા ક્રમે છે. કર્ણાટક સામે વિજય મેળવનારા સૌરાષ્ટ્રે ટોચનું સ્થાન મેળવ્યું છે. જ્યારે બરોડા ત્રીજા ક્રમે છે.</p><p>ગુજરાતે ગઈકાલે સાંજે ૧૮૦ રનના દેવા સામે બીજી ઈનિંગમાં વિના વિકેટે ૪ રન કર્યા હતા. આજે વધુ ૧૮૭ રન કરતાં સાત વિકેટ ગુમાવી હતી. ટોપ ઓર્ડરમાં કેપ્ટન પ્રિયાંક પંચાલ અને કથન પટેલની જોડીએ ૧૦૨ રનની ઓપનિંગ ભાગીદારી કરી હતી. પ્રથમ ઈનિંગમાં ૬૯ રન ફટકારનારા પ્રિયાંકે બીજી ઈનિંગમાં ૧૧૯ બોલમાં ૮ ચોગ્ગા સાથે ૫૮ રન કર્યા હતા. જ્યારે કથન પટેલે ૯૬ બોલમાં ૭ ચોગ્ગા સાથે ૫૦ રન કર્યા હતા. ભાર્ગવ મેરાઈએ ૧૮૦ બોલમાં ચાર ચોગ્ગા સાથે ૪૪ રન કર્યા હતા. જોકે ત્યાર બાદ ગુજરાતનો ધબડકો થયો હતો અને ૧૦૨/૦નો સ્કોર ધરાવતું ગુજરાત ૧૮૭/૭&nbsp; પર ફસડાયું હતુ.</p><p>રિટાયર્ડ હર્ટ થયેલા ઋજુલ ભટ્ટે ફરી બેટીંગમાં ઉતરીને ખાતું ખોલાવ્યા વિના ૨૯ બોલનો સામનો કર્યો હતો. જ્યારે નવમાં ક્રમે બેટીંગમાં ઉતરીને ચિંતન ગજાએ રકાસ અટકાવ્યો હતો અને ૫૭ બોલમાં નોટઆઉટ ૫ રન કર્યા હતા. જેના કારણે ગુજરાત મેચ ડ્રો કરવામાં સફળ રહ્યું હતુ.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ગ્રૂપ-એમાં સૌરાષ્ટ્ર, ગુજરાત અને બરોડા ટોપ થ્રીમાં\n\n</span></p><p>રણજી ટ્રોફીના એલિટ-ગૂ્રપ એમાં ટોચના ત્રણ સ્થાન પર ગુજરાત રાજ્યની ટીમોએ પોતાનો દબદબો પ્રસ્થાપિત કર્યો હતો. રણજી ટ્રોફીમાં પાંચ રાઉન્ડ પુરા થયા છે ત્યારે ગૂ્રપ-એમાં ટોચનું સ્થાન સૌરાષ્ટ્રે મેળવ્યું છે. બીજા સ્થાને ગુજરાત છે અને ત્રીજો ક્રમ બરોડાને મળ્યો છે. સૌરાષ્ટ્રે પાંચમાંથી બે મેચ જીતી અને ત્રણ ડ્રો કરી છે અને તેના ૧૯ પોઈન્ટ છે. જ્યારે ગુજરાતે પણ પાંચમાંથી બે મેચ જીતી અને ત્રણ ડ્રો કરી છે, જેમાં તેના ૧૭ પોઈન્ટ છે. બરોડા તેની પાંચમાંથી એક મેચ જીત્યું, એક હાર્યું છે, જ્યારે તેની ત્રણ મેચ ડ્રો થઈ છે. આ સાથે તેના ૧૩ પોઈન્ટ્સ છે. ચોથા ક્રમ ૧૨ પોઈન્ટ્ સાથે વિદર્ભ છે. નવ ટીમોના ગૂ્રપમાં મુંબઈ ચારમાંથી એક મેચની હાર અને ૩ ડ્રો સાથે ૫ પોઈન્ટ મેળવીને આઠમા ક્રમે છે.</p><div><br></div>","PublishDate":"Sun, 09 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/gujarat-draw-against-railway-in-ranji-trophy-match"},{"Title":"એડિલેડ ટેસ્ટઃ ચોથા દિવસે ભારતનો હાથ ઉપર,322ના ટાર્ગેટ સામે ઓસ્ટ્રેલિયા 104/4","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a718cbdf-09ca-4e86-9953-50e26e95b43b.jpeg\" data-filename=\"sports.jpg\" style=\"width: 100%;\"><br></p><p>એડિલેડ,તા.9.ડિસેમ્બર 2018, રવિવાર<br></p><p>એડિલેડમાં ઓસ્ટ્રેલિયા સામે રમાઈ રહેલી પહેલી ટેસ્ટના ચોથા દિવસે ભારતે મેચ પર પોતાની પકડ મજબૂત કરી છે.</p><p>ભારતે આપેલા 323 રનના ટાર્ગેટનો પીછો કરી રહેલી ઓસ્ટ્રેલિયન ટીમે દિવસના અંતે ચાર વિકેટના ભોગે 104 રન બનાવ્યા છે.હવે ઓસ્ટ્રેલિયાની ટીમને બીજા 219 રનની જરુર છે અને તેની 6 વિકેટ હજી હાથમાં છે.</p><p>આમ મેચના અંતિમ દિવસે ઓસ્ટ્રેલિયાને ભારે સંઘર્ષ કરવો પડે તેમ છે.દિવસના અંતે શોન માર્શ 23 અને ટ્રેવિસ હેડ 11 રન બનાવીને બેટિંગ કરી રહ્યા છે.</p><p>આ પહેલા આજે ચેતેશ્વર પૂજારાની 71 રનની અને રહાણેની 70 રનની શાનદાર ઈનિંગના સહારે ટીમ ઈન્ડિયાએ બીજી ઈનિંગમાં 307 રન બનાવ્યા હતા.ઓસ્ટ્રેલિયન સ્પીનર લાયને 6 વિકેટ અને સ્ટાર્કે ત્રણ વિકેટ ઝડપી હતી.પહેલી ઈનિંગની ભારતની 15 રનની સરસાઈના આધારે ઓસ્ટ્રેલિયાને આ મેચ જીતવા માટે 323 રનનો ટાર્ગેટ મળ્યો હતો.</p><p>જોકે બીજી ઈનિંગમાં ઓસ્ટ્રેલિયાએ અશ્વિનની બોલિંગમાં એરોન ફિંચના સ્વરુપે પહેલી વિકેટ ગુમાવી હતી.ઈનિંગની પહેલી ઓવરમાં ફિંચ ઈશાંતની બોલિંગમાં એલબીડબલ્યુ થયો હતો.જોકે આ નો બોલ હોવાથી તે બચી ગયો હતો.જોકે એ પછી પણ લાંબો સમય ફિંચ ક્રિઝ પર ટકી શક્યો નહોતો અને 11 રને અશ્વિનનો શિકાર બન્યો હતો.</p><p>ઓસ્ટ્રેલિયાએ હેરિસના સ્વરુપે શમીની બોલિંગમાં બીજી વિકેટ ગુમાવી હતી.હેરિસે 26 રન કર્યા હતા.એ પછી ઉસ્માન ખ્વાજા 8 રને અશ્વિનની બોલીંગમાં એક મોટો શોટ રમવાના પ્રયાસમાં આઉટ થતા ઓસ્ટ્રેલિયાએ ત્રીજી વિકેટ ગુમાવી હતી.</p><p>પીટર હેન્ડકોમ્બ અને શોન માર્શ વચ્ચેની પાર્ટનરશીપ શામીએ તોડી હતી.હેન્ડકોમ્બ શામીની બોલિંગમાં પૂજારાના હાથે 14 રને કેચઆઉટ થયો હતો.</p>","PublishDate":"Sun, 09 Dec 2018 08:29:15 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-australia-1st-test-day-4-match-adelaide"},{"Title":"એડીલેડ ટેસ્ટમાં ભારતને ઓસ્ટ્રેલિયા પર મજબુત પકડ જમાવવાની તક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_44114432-0708-4933-919a-8d72e2765bca.jpeg\" data-filename=\"Dt4RzqXW0AEY6js.jpg\" style=\"width: 100%;\">એડીલેડ, તા.૮<br></p><p>ઓસ્ટ્રેલિયાના પુંછડિયા બેટ્સમેનોની લડત છતાં ૧૫ રનની સરસાઈ મેળવ્યા બાદ ભારતે ધીરજપૂર્વક બેટીંગ કરતાં એડીલેડમાં ચાલી રહેલી ટેસ્ટમાં મજબુત પકડ જમાવવાની તક સર્જી છે. ભારતના ૨૫૦ના સ્કોર સામે ઓસ્ટ્રેલિયાની પ્રથમ ઈનિંગ ૨૩૫માં સમેટાઈ હતી. આ પછી ૧૫ રનની સરસાઈ સાથે બેટીંગમાં ઉતરેલા ભારતે વરસાદના વિધ્ન વચ્ચે પુરા થયેલા ત્રીજા દિવસના અંતે બીજી ઈનિંગમાં ત્રણ વિકેટે ૧૫૧નો સ્કોર કર્યો હતો. આ સાથે ભારતની કુલ સરસાઈ ૧૬૬ રનની થઈ ગઈ છે.&nbsp;</p><p>એડીલેડનું વાતાવરણ અને ઓસ્ટ્રેલિયાની કંગાળ બેટીંગને જોતા લાગે છે કે, જો ભારત આવતીકાલે વધુ ૧૦૦ રન પણ કરે તો ઓસ્ટ્રેલિયાને ભારે પડી શકે છે.&nbsp;</p><p>ભારતની બીજી ઈનિંગમાં લોકેશ રાહુલે મક્કમ બેટીંગ કરતાં ૪૪ રન ફટકાર્યા હતા. પ્રથમ ઈનિંગમાં ૧૨૩ રનની ક્લાસિક ઈનિંગ રમનારા પુજારાએ બીજી ઈનિંગમાં નોટઆઉટ ૪૦ રન કર્યા હતા. બીજા દિવસની રમતના અંતે પુજારાની સાથે રહાણે ૧ રને નોટઆઉટ રહ્યો હતો. ઓસ્ટ્રેલિયા તરફથી સ્ટાર્ક, લાયન અને હેઝલવૂડે ૧-૧ વિકેટ ઝડપી હતી. વરસાદના કારણે આજે ત્રીજા દિવસની રમતને અસર થઈ હતી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_05395ef2-bd13-4606-9244-bbc99e7decce.jpeg\" data-filename=\"Dt3IUW3U0AAnKG8.jpg\" style=\"width: 50%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">હેડના ૭૨ : ઓસ્ટ્રેલિયાની આખરી ૩ વિકેટે ૫૮ રન જોડયા</span></p><p>ટ્રેવિસ હેડ (૬૧) અને સ્ટાર્ક (૮)ની જોડીએ ઓસ્ટ્રેલિયાની પ્રથમ ઈનિંગને ૧૯૧/૭ના સ્કોરથી આગળ ધપાવી હતી. યજમાન ટીમે ગઈકાલના સ્કોરમાં વધુ ૪૪ રન જોડયા હતા અને બાકીની ત્રણ વિકેટ ગુમાવી હતી. ટ્રાવિસ હેડે ૧૬૭ બોલમાં ૬ ચોગ્ગા સાથે ૭૨ રન કર્યા હતા. જ્યારે લાયને ૨૮ બોલમાં બે ચોગ્ગા અને એક છગ્ગા સાથે અણનમ ૨૪ રન કર્યા હતા. હેડ અને લાયને નવમી વિકેટમાં ૩૧ રન જોડયા હતા. તે અગાઉ સ્ટાર્ક અને હેડ વચ્ચે ૨૯ રનની ભાગીદારી થઈ હતી. ઓસ્ટ્રેલિયાએ એક તબક્કે ૧૭૭/૭મી વિકેટ ગુમાવી હતી અને તેમની આખરી ત્રણ વિકેટોએ ૫૮ રન જોડયા હતા.&nbsp;</p><p>બુમરાહે સ્ટાર્કની વિકેટ ઝડપી હતી. જ્યારે શમીએ હેડની ઈનિંગનો અંત આણ્યો હતો અને ત્યાર બાદના બોલ પર હેઝલવૂડને આઉટ કરતાં યજમાનોની પ્રથમ ઈનિંગને ૯૮.૪ ઓવરમાં સમાપ્ત કરી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">લોકેશ રાહુલના ૪૪ રન : વિજય સાથે ૬૩ રનની ભાગીદારી&nbsp;</span></p><p>ઓસ્ટ્રેલિયાની પ્રથમ ઈનિંગ ૨૩૫માં સમેટાતા ભારતને પ્રથમ ઈનિંગમાં ૧૫ રનની સરસાઈ મળી હતી. આ પછી લોકેશ રાહુલ અને મુરલી વિજયની જોડીએ ભારતને મજબુત શરૃઆત અપાવી હતી. લોકેશ રાહુલે પોઝિટીવ એપ્રોચ સાથે બેટીંગ કરતાં ૪૪ રન ફટકાર્યા હતા. તેણે ૬૭ બોલનો સામનો કરતાં ૩ ચોગ્ગા અને ૧ છગ્ગો ફટકાર્યો હતો. જ્યારે મુરલી વિજય ૫૩ બોલમાં ૧૮ રનના સ્કોર પર આઉટ થયો હતો. લોકેશ રાહુલ માત્ર છ રન માટે અડધી સદી ચુકી ગયો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a2a37c8a-b20d-479b-9c42-9b2171d81a9f.jpeg\" data-filename=\"Dt4GxaWXcAExaXk.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">પુજારાના નોટઆઉટ ૪૦ : કોહલી સાથે ૭૧ રનની પાર્ટનરશીપ નોંધાવી</span></p><p>ઓસ્ટ્રેલિયા સામેની ટેસ્ટમાં અન્ય બેટ્સમેનોની નાલેશી વચ્ચે પુજારાએ એકલા હાથે સંઘર્ષ કરતાં ૧૨૩ રન ફટકાર્યા હતા. પુજારાએ બીજી ઈનિંગમાં પણ જબરજસ્ત સંઘર્ષ કરતાં નોટઆઉટ ૪૦ રન નોંધાવ્યા હતા. તેણે&nbsp; ૧૨૭ બોલનો સામનો કરતાં ચાર ચોગ્ગા ફટકાર્યા હતા. તેણે અને કોહલીએ ૭૧ રનની ભાગીદારી કરતાં ભારતની સ્થિતિ મજબુત કરી હતી. કોહલી ૧૦૪ બોલમા ૩ ચોગ્ગા સાથે ૩૪ રન કરીને લાયનની બોલિંગમાં ફિન્ચના હાથે કેચઆઉટ થયો હતો. જો કે આ દરમિયાન ભારતીય ટીમ ૧૫૦ના સ્કોરની નજીક પહોંચી ગઈ હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">કોહલીની ઓસ્ટ્રેલિયામાં ૧૦૦૦ ટેસ્ટ રન પુરા&nbsp;</span></p><p>ભારતીય કેપ્ટન કોહલીએ ઓસ્ટ્રેલિયા સામેની પ્રથમ એડીલેડ ટેસ્ટની બીજી ઈનિંગમાં ૩૪ રન કર્યા હતા. આ દરમિયાન તેણે ઓસ્ટ્રેલિયામાં ૧૦૦૦ ટેસ્ટ રન પુરા કરવાની સિદ્ધિ હાંસલ કરી હતી. ભારતીય ટેસ્ટ ક્રિકેટના ઈતિહાસમાં કોહલી ચોથો એવો બેટ્સમેન બની ગયો છે કે, જેણે ઓસ્ટ્રેલિયાની ભૂમિ પર ૧૦૦૦ કે વધુ રન ફટકાર્યા હોય. અગાઉ આવી સિદ્ધિ તેંડુલકર, લક્ષ્મણ અને દ્રવિડ મેળવી ચૂક્યા છે. કોહલીએ ઓસ્ટ્રેલિયાની ભૂમિ પર નવમી ટેસ્ટ રમતાં આ રેકોર્ડ નોંધાવ્યો હતો. અગાઉ સચિન તેંડુલકર, વિવિએસ લક્ષ્મણ અને રાહુલ દ્રવિડે આવી સિદ્ધિ હાંસલ કરી છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">કોહલી વિદેશમાં ૨૦૦૦થી વધુ રન ફટકારનારો સૌપ્રથમ ભારતીય કેપ્ટન</span></p><p>ભારતીય કેપ્ટન વિરાટ કોહલીએ એડીલેડ ટેસ્ટમાં ૩૪ રનની ઈનિંગ દરમિયાન અદ્વિતિય રેકોર્ડ નોંધાવ્યો હતો. કોહલી વિદેશની ભૂમિ પર કેપ્ટન તરીકે ૨૦૦૦ કે વધુ રન ફટકારનારો સૌપ્રથમ ભારતીય કેપ્ટન બની ગયો છે. અગાઉ કોઈ ભારતીય કેપ્ટન આવી સિદ્ધિ મેળવી શક્યો નથી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">રિષભ પંતે વિકેટની પાછળ છ કેચ ઝડપ્યા</span></p><p>ભારતીય વિકેટકિપર રિષભ પંતે ઓસ્ટ્રેલિયા સામેની પ્રથમ એડીલેડ ટેસ્ટમાં વિકેટની પાછળ જબરજસ્ત દેખાવ કરતાં છ કેચ ઝડપ્યા હતા. આ સાથે યુવા વિકેટકિપરે તેના આદર્શ અને ભારતના લેજન્ડરી ક્રિકેટર ધોનીની બરોબરી કરી લીધી હતી. ધોનીએ વર્ષ ૨૦૦૯ની વેલિંગ્ટન ટેસ્ટમાં ન્યુઝીલેન્ડ સામે ઈનિંગમાં છ કેચ ઝડપ્યા હતા. હવે પંત પણ આ સફળતા સાથે તેની બરોબરીએ પહોંચી ગયો છે.</p><div><br></div>","PublishDate":"Sat, 08 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-lead-australia-by-166-runs-in-first-test-in-adelaide"},{"Title":"ભારત હોકી વર્લ્ડ કપની ક્વાર્ટર ફાઈનલમાં : કેનેડાને ૫-૧થી હરાવ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2158ed12-e530-4a94-a34e-85cbb6d8fbc4.jpeg\" data-filename=\"Dt5nUgwUUAIOfsF.jpg\" style=\"width: 100%;\">ભુવનેશ્વર, તા.૮<br></p><p>ઘરઆંગણે ચાલી રહેલા મેન્સ હોકી વર્લ્ડ કપમાં ભારતે શાનદાર દેખાવ કરતાં ગૂ્રપ-સીની આખરી અને નિર્ણાયક મેચમાં કેનેડાને ૫-૧થી હરાવીને ક્વાર્ટર ફાઇનલમાં સીધો પ્રવેશ મેળવી લીધો છે. આ સાથે ભારત હોકી વર્લ્ડ કપના ઈતિહાસમાં ૧૯૭૫ બાદ પહેલી વખત નોકઆઉટ રાઉન્ડમાં પ્રવેશ મેળવવામાં સફળ રહ્યું હતુ. ગૂ્રપ-સીમાં અગાઉની મેચમાં બેલ્જીયમે ૫-૧થી સાઉથ આફ્રિકા સામે વિજય મેળવતા ભારતે કેનેડા સામે એક કે વધુ ગોલના માર્જિનથી જીતવું જરુરી હતું, ત્યારે ઘરઆંગણાના ચાહકોની હાજરીમાં ભારતીય ખેલાડીઓએ જબરજસ્ત પર્ફોમન્સ આપતાં ચાર ગોલના અંતરથી વિજય મેળવ્યો હતો.&nbsp;</p><p>ભારત હવે ૧૩મી ડિસેમ્બરે તેની ક્વાર્ટર ફાઈનલ મેચ રમશે, જેમાં તેનો સામનો ગૂ્રપ-ડીમાં બીજું સ્થાન મેળવનારી ટીમ અને કેનેડા વચ્ચેની મેચના વિજેતા સામે થશે. ભારતે ગૂ્રપ-સીમાં ટોચનું સ્થાન મેળવતા નોકઆઉટ રાઉન્ડમાં સીધો જ પ્રવેશ પ્રાપ્ત કર્યો હતો. જ્યારે નવા ફોર્મેટ અનુસાર ગૂ્રપમાં બીજું અને ત્રીજું સ્થાન ધરાવતી ટીમોએ ક્રોસ ઓવર મેચ રમવી પડશે અને તેમાં તેઓ વિજેતા બને તો ક્વાર્ટર ફાઈનલમાં પ્રવેશશે.&nbsp;</p><p>ભુવનેશ્વરના કલિંગા સ્ટેડિયમમાં રમાયેલી ગૂ્રપ-સીની આખરી મેચમાં ભારત તરફથી લલિત ઉપાધ્યાયે બે ગોલ ફટકાર્યા હતા.જ્યારે હરમનપ્રીત સિંઘ, ચિંગ્લેન્સાના સિંઘ અને અમીત રોહિદાસે એક-એક ગોલ નોંધાવ્યો હતો. કેનેડા તરફથી એકમાત્ર ગોલ ફ્લોરિસ વાન સોને ફટકાર્યો હતો.</p><p><span style=\"color: rgb(156, 0, 0);\">ભારતનો કેનેડા સામે પ્રભુત્વસભર વિજય</span></p><p>ભારતીય ટીમે કેનેડા સામે અત્યંત પ્રભુત્વસભર વિજય મેળવ્યો હતો. કેનેડા સામે અગાઉની મેચોમાં ભારતનો દેખાવ નબળો રહ્યો હતો. જોકે ઘરઆંગણાના મુકાબલામાં ભારતે ૧૨મી મિનિટે હરમનપ્રીતના ગોલને સહારે ૧-૦થી સરસાઈ મેળવી લીધી હતી. ભારતની સરસાઈ હાફ ટાઈમ સુધી યથાવત રહી હતી.જોકે ૩૯મી મિનિટે કેનેડા તરફથી ફ્લોરિસ વાન સોને ગોલ ફટકારીને મેચને ૧-૧થી બરોબરી પર લાવી દેતાં ભારતીય કેમ્પ દબાણમાં આવી ગયો હતો. ખરાખરીના મુકાબલામાં ૪૬મી મિનિટે ચિંન્ગલેન્સાના સિંઘના ગોલને સહારે ભારતને ૨-૧થી સરસાઈ મળી હતી. આ પછી લલિત ઉપાધ્યાયે બે અને અમીત રોહિદાસે એક ગોલ ફટકારતાં ભારતનો ૫-૧થી પ્રભુત્વસભર વિજય થયો હતો.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">બેલ્જીયમના વિજયે ભારત પર દબાણ સર્જ્યું</span></p><p>ભારતની ગૂ્રપ મેચ શરૃ થઈ તે પહેલા બેલ્જીયમ અને સાઉથ આફ્રિકા વચ્ચેની મેચ રમાઈ હતી, જેમાં બેલ્જીયમે ૫-૧થી વિજય મેળવ્યો હતો. નવા ફોર્મેટ અનુસાર ગૂ્રપમાં ટોચ પર રહેનારી ટીમને જ ક્વાર્ટર ફાઈનલમાં સીધો પ્રવેશ મળે તેમ હતો. જ્યારે બીજા અને ત્રીજા ક્રમે રહેનારી ટીમને પ્લે ઓફની મેચો રમવી પડે અને ત્યાં જીત મળે તો ક્વાર્ટર ફાઈનલમાં સ્થાન પ્રાપ્ત થાય તેમ હતુ. બેલ્જીયમે મેળવેલી જીતના કારણે તેના સાત પોઈન્ટ થયા હતા અને તેનો અને ભારતનો ગોલ ડિફરન્સ પ્લસ પાંચ થયો હતો. આ કારણે ભારતે કેનેડા સામે એક ગોલના અંતરથી જીતવું અનિવાર્ય બની ગયું હતુ.</p><div><br></div>","PublishDate":"Sat, 08 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-beat-canada-by-5-1-to-enter-in-quarter-final-of-hockey-world-cup"},{"Title":"ઈસીબીએ ગેરશિસ્ત બદલ સ્ટોક્સ અને હેલ્સને રૃા. ૪૩ લાખનો દંડ ફટકાર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cd97e2c9-0676-4abd-b880-9e4578c36320.jpeg\" data-filename=\"nintchdbpict0003561490972-e1506582161209.jpg\" style=\"width: 50%; float: left;\">&nbsp;લંડન, તા.૮<br></p><p>ગત વર્ષે બ્રિસ્ટલની એક નાઈટ કલબ બહાર દારૃ પીને મારામારી કરવાની ઘટના અંગેની સુનાવણીમાં ઈંગ્લેન્ડ એન્ડ વેલ્સ ક્રિકેટ બોર્ડે (ઈસીબીએ) ઓલરાઉન્ડર ક્રિકેટર સ્ટોક્સ અને ત્યાં હાજર રહેલા બેટસમેન એલેક્સ હેલ્સને કુલ મળીને રૃપિયા ૪૩ લાખનો દંડ ફટકાર્યો છે. જોકે બંનેમાંથી કોઈ પણ ખેલાડી પર પ્રતિબંધ મૂકવામાં આવ્યો નથી, જેના કારણે તેઓ તમામ પ્રકારનું ક્રિકેટ રમી શકશે. આ ઘટનામાં મુખ્ય આરોપી સ્ટોક્સને ૩૦ હજાર પાઉન્ડએટલે કે આશરે૨૭ લાખ રૃપિયાનો દંડ થયો છે.</p><p>જ્યારે તેની સાથે ઘટના સમયે હાજર રહેલા એલેક્સ હેલ્સને ૧૭,૫૦૦ પાઉન્ડનો એટલે કે ૧૬ લાખ રૃપિયાનો દંડ ફટકારવામાં આવ્યો હતો. વર્ષ ૨૦૧૭માં બનેલી ઘટનાના મામલે પોલીસે તો તેની કાર્યવાહી કરી જ હતી. આ ઉપરાંત ઈંગ્લેન્ડ અને વેલ્સ ક્રિકેટ બોર્ડે સ્ટોક્સ અને હેલ્સ સામે ક્રિકેટની રમતને કલંકિત કરવાનો આરોપ મૂકીને કાર્યવાહી હાથ ધરી હતી.</p><p>&nbsp;ઈસીબીના ચીફ એક્ઝિક્યુટીવ ટોમ હેરિસને કહ્યું કે, અમારી શિસ્ત સમિતિએ આપેલા નિર્ણયને અમે માન્ય રાખ્યો છે. સુનાવણીમાં બંને ખેલાડીઓએ તેમના પરના આરોપોને સ્વીકાર્યા હતા. તેઓ દોષીત ઠર્યા હતા અને તેમણે સજા પણ સ્વીકારી લીધી હતી. હવે તેઓ ઈંગ્લેન્ડ તરફથી તમામ મેચો રમવા માટે લાયક બની ગયા છીએ અને અમે તેમને અન્ય ખેલાડીઓ જેવો જ સપોર્ટ કરીશું.&nbsp;</p><p>બ્રિસ્ટલની ઘટના બાદ સ્ટોક્સ પર જાહેરમાં મારામારી કરવાનો આરોપ મૂકાયો હતો. ઓગસ્ટ મહિનામાં તેની સામે કેસ ચલાવવામાં આવ્યો હતો અને આખરે તેને છોડી મૂકવામાં આવ્યો હતો. બ્રિસ્ટોલમાં મારામારી કરનારા સ્ટોક્સને વાઈસ કેપ્ટન્સી ગુમાવવી પડી હતી. તે ઓસ્ટ્રેલિયાના એશિઝ પ્રવાસમાં પણ ટીમની સાથે જોડાઈ શક્યો નહતો.</p><div><br></div>","PublishDate":"Sat, 08 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ben-stokes-alex-hales-fined-over-bristol-fight"},{"Title":"ગુજરાતના ૩૬૭ સામે રેલવેએ પ્રથમ ઈનિંગમાં ૫૪૭/૯નો સ્કોર ખડક્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c1b911b3-f9ed-4088-8e27-be3b5626bc97.jpeg\" data-filename=\"177427917-612x612.jpg\" style=\"width: 100%;\">વલસાડ, તા.૮<br></p><p>ગુજરાતના બોલરોના કંગાળ દેખાવને પરીણામે પ્રવાસી રેલવેએ વલસાડમાં ચાલી રહેલી રણજી ટ્રોફીમાં પ્રથમ ઈનિંગમાં સરસાઈ મેળવતા જંગી સ્કોર ખડક્યો હતો. ગુજરાતના ૩૬૭ના સ્કોરના જવાબમાં પ્રવાસી રેલવેની ટીમે ત્રીજા દિવસે તેની પ્રથમ ઈનિંગ નવ વિકેટે ૫૪૭ રનના સ્કોર પર ડિકલેર કરી હતી. આ સાથે તેમણે ૧૮૦ રનની સરસાઈ મેળવી હતી. ત્રીજા દિવસની રમતના અંતે ગુજરાતે બીજી ઈનિંગમાં વિના વિકેટે ૪ રન નોંધાવ્યા હતા.&nbsp;</p><p>આજે ત્રીજા દિવસની રમતમાં હાર્દિક પટેલે ત્રણ અને ચિંતન ગજાએ બે વિકેટ ઝડપી હતી. જ્યારે રેલવેએ તેની પ્રથમ ઈનિંગના સ્કોરને ત્રીજા દિવસે સવારે&nbsp; ૨૬૬/૩થી આગળ ધપાવ્યો હતો. તેમણે વધુ ૨૮૧ રન કરતાં બાકીની સાત વિકેટ ગુમાવી હતી. ભીલેની ૧૧૬ રનની ઈનિંગનો અંત ચિંતન ગજાએ આણ્યો હતો. જ્યારે અરિંદમ ઘોષને ૯૩ રને હાર્દિક પટેલે ક્લિનબોલ્ડ કર્યો હતો. જોકે લો ઓર્ડરમાં મહેશ રાવતે ૧૫૪ બોલમાં ૧૪ ચોગ્ગા અને બે છગ્ગા સાથે અણનમ ૧૧૯ રન ફટકાર્યા હતા. જ્યારે અવિનાશ યાદવે ૫૦ રન જોડયા હતા.&nbsp;</p><p>રાવત અને યાદવની જોડીએ આઠમી વિકેટમાં ૧૧૭ રનની ભાગીદારી નોંધાવી હતી. ઋજુલ ભટ્ટ, રુષ કલારિયા અને અરઝાન નગવાસવાલાએ ૧-૧ વિકેટ ઝડપી હતી.</p><div><br></div>","PublishDate":"Sat, 08 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ranji-trophy-railway-score-5499-against-gujarat"},{"Title":"રણજી ટ્રોફી : બરોડાએ નવ વિકેટથી છત્તીસગઢ સામે વિજય મેળવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5b698b09-7ff8-4161-8b17-d55a9cd09728.jpeg\" data-filename=\"Ranji_trophy.jpg\" style=\"width: 50%; float: left;\">વડોદરા, તા.૮<br></p><p>બરોડાએ ઘરઆંગણે શાનદાર દેખાવ કરતાં છત્તીસગઢને નવ વિકેટથી હરાવીને રણજી ટ્રોફીની સિઝનમાં સૌપ્રથમ વિજય મેળવ્યો હતો. બરોડા સામે ૨૫૬ રનના દેવા સાથે બીજી ઈનિંગમા રમવા ઉતરેલા છત્તીસગઢે ૨૮૩ રન નોંધાવ્યા હતા. બરોડાને આ કારણે જીતવા માટે ૨૮ રનનો ટાર્ગેટ મળ્યો હતો. જેને યજમાન ટીમે ૩.૩ ઓવરમાં એક વિકેટ ગુમાવીને પાર પાડયો હતો. આ સાથે બરોડાના રણજીની પાંચ મેચમાં ૧૩ પોઈન્ટ્સ થઈ ગયા છે અને તે એલિટ એ ગૂ્રપમાં ટોપ થ્રીમાં પહોંચી ગયા છે.&nbsp;</p><p>ઘરઆંગણે રમી રહેલા બરોડાએ છત્તીસગઢની પ્રથમ ઈનિંગ ૧૨૯ રનમાં સમેટી લીધી હતી. જે પછી બરોડાએ યુસુફ પઠાણની ૧૨૯* રનની ઈનિંગ તેમજ ભાર્ગવ ભટ્ટ (૬૭) અને રિષી અરોઠે (૬૩)ની અડધી સદીની મદદથી ૩૮૫ રન ખડક્યા હતા.&nbsp;</p><p>છત્તીસગઢે આજે ત્રીજા દિવસે તેની બીજી ઈનિંગને ૧૭૪/૪થી આગળ ધપાવી હતી. પ્રવાસી ટીમે તેની બીજી ઈનિંગના ગઈકાલના સ્કોરમાં વધુ ૧૦૯ રન ઊમેરતાં બાકીની છ વિકેટ ગુમાવી હતી. લુકમાન મેરિવાલાએ ૧૮ રનમાં ત્રણ વિકેટ ઝડપી હતી. જ્યારે યુસુફ પઠાણે ૧૦ રનમાં બે વિકેટ મેળવી હતી. સ્વપ્નિલ સિંઘે ૫૨ રનમાં અને સલમાન તાઈએ ૬૬ રનમાં ૨-૨ વિકેટ ઝડપી લીધી હતી.&nbsp;</p><p>જીતવા માટેના ૨૮ રનના આસાન ટાર્ગેટનો પીછો કરવા ઉતરેલા ઓસ્ટ્રેલિયા તરફથી ઓપનર કેદાર દેવધરે ૧૩ બોલમાં પાંચ ચોગ્ગા સાથે અણનમ ૧૩ રન કર્યા હતા. બરોડાને છ પોઈન્ટ્સ મળ્યા હતા.</p>","PublishDate":"Sat, 08 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ranji-trophy-baroda-win-against-chhattisgarh"},{"Title":"એક જ દિવસમાં ૨૦ વિકેટ પડી,  સૌરાષ્ટ્રે ૮૭ રનથી કર્ણાટકને હરાવ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c5584cce-1b0f-4f0b-b3e6-d077c4d590f3.jpeg\" data-filename=\"Ranji_trophy.jpg\" style=\"width: 100%;\">રાજકોટ, તા.૮<br></p><p>રાજકોટમાં રમાયેલી રણજી મેચમાં ત્રીજા દિવસે નાટકીય વળાંક આવતા એક જ દિવસમાં ૨૦ વિકેટ પડી હતી. 'હિટ યા મીસ' જેવા મુકાબલામાં સૌરાષ્ટ્રે ૮૭ રનથી વિજય મેળવ્યો હતો. પ્રથમ ઈનિંગને સહારે ૯૯ રનની સરસાઈ મેળવનારા સૌરાષ્ટ્રની બીજી ઈનિંગ ૭૯ રનમાં સમેટાઈ હતી. કર્ણાટકને જીતવા માટે ૧૭૯ રનનો ટાર્ગેટ મળ્યો હતો. જોકે કમલેશ મકવાણાએ ૨૮ રનમાં પાંચ વિકેટ અને ધર્મેન્દ્ર જાડેજાએ ૪૪ રનમાં ચાર વિકેટ ઝડપતાં કર્ણાટકની બીજી ઈનિંગ માત્ર ૯૧ રનમાં જ સમેટાઈ ગઈ હતી. આ સાથે સૌરાષ્ટ્રના કેપ્ટન જયદેવ શાહે યાદગાર વિજય સાથે તેની કારકિર્દીનો અંત આણ્યો હતો.</p><p>આજે ત્રીજા દિવસે સવારે ૯૯ રનની સરસાઈ બાદ સૌરાષ્ટ્રના બેટ્સમેનોએ તેમની બીજી ઈનિંગની શરૃઆત કરી હતી. સ્નેલ પટેલે સૌથી વધુ ૨૨ રન ૩૦ બોલનો સામનો કરતાં ચાર ચોગ્ગાની મદદથી નોંધાવ્યા હતા. જ્યારે અર્પિત વસાવડાએ ૩૮ બોલમાં બે ચોગ્ગા સાથે ૧૩ રન કર્યા હતા. અવિ બારોટે ૧૨ બોલમાં ૨ ચોગ્ગા સાથે ૧૦ રન નોંધાવ્યા હતા. આ ત્રણ સિવાયનો કોઈ બેટસમેન ડબલ ફિગરના સ્કોર સુધી પહોંચી શક્યો નહતો. સુચિથ, દેશપાંડે અને ગોપાલે ૩-૩ વિકેટ ઝડપી હતી.</p><p>જીતવા માટેના ૧૭૯ના સ્કોરનો પીછો કરવા ઉતરેલા કર્ણાટકની શરૃઆત કંગાળ રહી હતી અને તેમની ત્રણ વિકેટ માત્ર પાંચ રનના સ્કોર પર પડી હતી. કરૃન નાયરે ૫૫ બોલમાં ૧ ચોગ્ગા સાથે ૩૦ અને એસ.ગોપાલે ૭૨ બોલમાં બે ચોગ્ગા સાથે ૨૭ રન ફટકારતા લડત આપવાનો પ્રયાસ કર્યો હતો. જોકે ત્યાર બાદના બેટ્સમેનોનો ધબડકો થયો હતો. કર્ણાટકનાઆખરી ચાર બેટ્સમેન શૂન્યમાં આઉટ થયા હતા. પ્રથમ ઈનિંગમાં સાત વિકેટ ઝડપનારા ધર્મેન્દ્ર જાડેજાએ બીજી ઈનિંગમાં ચાર વિકેટ સાથે મેચમાં કુલ ૧૧ વિકેટ મેળવી હતી. જ્યારે કમલેશ મકવાણાએ બીજી ઈનિંગમાં ૧૪.૫-૨-૨૮-૫ની મેજિકલ ફિગર્સ મેળવી હતી.</p><div><br></div>","PublishDate":"Sat, 08 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ranji-trophy-saurashtra-beat-karnataka"},{"Title":"હોકી વિશ્વકપ 2018: કેનેડાને 5-1થી હરાવી ભારત ક્વાર્ટર ફાઈનલમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4680d785-429d-4afc-a685-c0e64d8c0d01.jpeg\" data-filename=\"india.jpg\" style=\"width: 100%;\">ભુવનેશ્વર, તા. 8. ડિસેમ્બર 2018 શનિવાર<br></p><p>ભારતે શનિવારે કેનેડાને 5-1થી હરાવી ઓડિશા પુરુષ હોકી વિશ્વકપના ક્વાર્ટર ફાઈનલમાં જગ્યા બનાવી લીધી છે. કંલિંગા સ્ટેડિયમમાં રમાયેલ મેચમાં પૂલ સી ની મેચમાં ભારત માટે લલિત ઉપાધ્યાય (47 મિનિટ અને 57 મિનિટમાં) બે ગોલ કર્યા હતા.&nbsp;&nbsp;</p><p>હરમનપ્રીત સિંહે 12મી મિનિટમાં ચિંગલેનાસન સિંહ 46 મિનિટમાં અમિત રોહદાસે 51 મિનિટમાં ગોલ કર્યા હતા. કેનેડા માટે સોન ફ્લોરિસ વાને 39 મિનિટમાં એક માત્રગોલ કર્યો હતો. ભારતે ત્રણ મેચોમાં સાત અંક મેળવી લીધા છે. ભારતે તેની પ્રથમ મેચમાં દક્ષિણ આફ્રિકાને 5-0થી હરાવ્યું હતુ. બીજી મેચમાં બેલ્જિયમની સાથે 2-2થી ડ્રો રહી હતી.</p>","PublishDate":"Sat, 08 Dec 2018 16:02:15 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-canada-pool-c-hockey-world-cup-2018-at-kalinga-stadium-bhubaneswar"},{"Title":"એડિલેડ ટેસ્ટઃ પહેલી ઈનિંગમાં ઓસ્ટ્રેલિયા 235 પર ઓલઆઉટ, ભારત 151/3","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9ea87798-227d-44b8-9ac6-30d2c3bd5da3.jpeg\" data-filename=\"live-score-india-vs-austral.jpg\" style=\"width: 100%;\">એડિલેડ, તા. 8. ડિસેમ્બર 2018 શનિવાર<br></p><p>ઓસ્ટ્રેલિયા અને ભારત વચ્ચે રમાઈ રહેલી પહેલી ટેસ્ટના ત્રીજા દિવસે ભારતે 3 વિકેટના ભોગે 151 રન બનાવ્યા છે.વરસાદથી પ્રભાવિત થયેલા દિવસના અંતે રહાણે 1 રન અને પૂજારા 40 રન સાથે ક્રિઝ પર હતા.</p><p>આ પહેલા ઓસ્ટ્રેલિયાની પહેલી ઈનિંગ 235 રનમાં સમેટાઈ ગઈ હતી.ભારતને 15 રનની સરસાઈ મળી હતી. એ પછી ટીમ ઈન્ડિયાની બીજી ઈનિંગની શરુઆત સારી થઈ હતી. પહેલા વિકેટ માટે ઓપનરોએ 63 રન જોડ્યા બાદ મિશેલ સ્ટાર્કે વિજયને હેન્ડકોમ્બના હાથે આઉટ કરાવીને પહેલી સફળતા અપાવી હતી.</p><p>એ પછી પૂજારા અને રાહુલ વચ્ચે 13 રનની જ પાર્ટનરશીપ થઈ હતી અને હેઝલવૂડે રાહુલને ટીમ પેનના હાથે વિકેટની પાછળ કેચઆઉટ કરાવ્યો હતોરાહુલે 44 રન બનાવ્યા હતા.</p><p>ક્રિઝ પર આવેલા કેપ્ટન કોહલી અને પૂજારા વચ્ચે 71 રનની ભાગીદારી થઈ હતી. સેટ થયેલા કોહલીને જોકે નાથન લિયોને 34 રને કેચ આઉટ કરાવ્યો હતો. ભારતે આજના દિવસમાં ત્રણ વિકેટ ગુમાવી હતી. ભારતે 166 રનની બઢત મેળવી છે અને હજી સાત વિકેટ બાકી છે.</p>","PublishDate":"Sat, 08 Dec 2018 09:19:02 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/live-score-india-vs-australia-1st-test-day-3-match-adelaide-oval"},{"Title":"હેપ્પી બર્થ ડે ટુ યુ યુસુફ સા'બ...","Content":"<p>મુંબઇ તા.11 ડિસેંબર 2018, મંગળવાર</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e0a1291e-f9aa-43b7-badb-ee7643f97ef7.jpeg\" data-filename=\"DILIP.jpg\" style=\"width: 50%; float: right;\"> વીતેલા દાયકાઓના અભિનય સમ્રાટ અને મેગાસ્ટાર અમિતાભ બચ્ચન જેમને અભિનયની હરતી ફરતી યુનિવર્સિટી ગણાવે છે એ વેટરન અભિનેતા દિલીપ કુમારનો આજે બર્થ ડે છે. હેપ્પી બર્થ ડે ટુ યુ યુસુફ સા'બ....<br></p><p>1944ની જ્વારભાટા ફિલ્મથી કારકિર્દી શરૃ કરનારા દિલીપ કુમારનું મૂળ નામ યુસુફ સરવર ખાન હતું અને એ પેશાવરના પઠાણ પરિવારના નબીરા હતા. બોમ્બે ટોકિઝના સર્વેસર્વા દેવિકા રાણીએ દિલીપમાં અભિનયની ક્ષમતા પારખી લઇને એને તક આપી હતી અને ત્રણ હિન્દુ નામ સજેસ્ટ કર્યા હતા જેમાંથી યુસુફે દિલીપ કુમાર નામ પસંદ કર્યું હતું. શરૃઆતની કેટલીક ફિલ્મો ધારી સફળતા મેળવી શકી નહોતી. આટલું ઓછું હોય તેમ શરદબાબુના દેવદાસની જેમ પ્રણયભગ્ન નાયકના રોલ કરતાં કરતાં દિલીપ કુમાર ગંભીર નર્વસ&nbsp; બ્રેકડાઉન અને્ ડિપ્રેશનનો શિકાર થઇ જતાં મનોચિકિત્સા લેવા વિદેશ જવું પડ્યું હતું. મનોચિકિત્સકે તેમને હળવી ભૂમિકાઓ કરવાની સલાહ આપી હતી.</p><p>તેમની યાદગાર ફિલ્મોમાં દિદાર, દાગ, અંદાજ, મુઘલે આઝમ, આઝાદ, કોહિનૂર, ગંગા જમના, રામ ઔર શ્યામ, આદમી, વિધાતા, મશાલ વગેરેનો સમાવેશ થયો હતો. દિલીપ કુમારને બહુશ્રુત કહી શકાય એટલી હદે વિશાલ વાંચન તેઓ ધરાવતા હતા. ખાસ કરીને ઊર્દૂ પર્શિયન, ફારસી ભાષાના ટોચના શાયરોની રચનાઓ તેમને કંઠસ્થ રહેતી. ઉપરાંત ભારતીય સંગીતના ઊંડા અભ્યાસી રહ્યા હતા.&nbsp;&nbsp;</p>","PublishDate":"Tue, 11 Dec 2018 04:16:05 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/veteran-actor-dilip-kumar-turns-96-today"},{"Title":"અનુષ્કા શર્મા સલમાન અને શાહરૃખ સાથે ફરી કામ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_18b78c98-145f-4755-80bf-05e437e46118.jpeg\" data-filename=\"abbb.jpg\" style=\"width: 50%; float: right;\">મુંબઇ,તા.10 ડિસેમ્બર 2018,સોમવાર<br></p><p>સંજય લીલા ભણશાલી પોતાની આગામી ફિલ્મ સલમાન ખાન અને શાહરૃખ ખાન સાથે બનાવાની તૈયારી કરી રહ્યો છે. આ ફિલ્મમાં તે પોતાની ફેવરિટ દીપિકા પદુકોણને લેવા ઇચ્છતો હતો. પરંતુ આમ આ વખતે થઇ શક્યું નથી. તેથી હવે તે ઇચ્છે છે તેના અનુષ્કા શર્મા તેના ફિલ્મનો હિસ્સો બને.</p><p> અનુષ્કાના પ્રવકતાએ કહ્યું હતું કે, અનુષ્કા સંજય ભણશાલીની ફિલ્મમાં સલમાન સાથે કામ કરવાની છે તેવી વાતો ચર્ચાઇ રહી છે. પરંતુ હાલ તેને આવી કોઇ ઓફર થઇ નથી. પરંતુ તે ભણશાલી સાથે કામ કરવા આતુર છે. જો તેને આવી કોઇ ઓફર મળશે તો તે ચોક્કસ આ વાત પર વિચારશે.</p><p>&nbsp;સંજય ભણશાલી&nbsp; સલમાન ખાન અને શાહરૃખ ખાનને લઇને ફિલ્મ બનાવી રહ્યો છે. સંજય ભણશાલી ઇચ્છતો હતો કે દરેક વખતની માફક દીપિકા પદુકોણ જ ફિલ્મમાં મુખ્ય પાત્ર ભજવે. પરંતુ કહેવાય છે કે, સલમાન ખાને દીપિકાને આ ફિલ્મમાં લેવાની ના પાડી છે.</p><p> ભૂતકાળમાં સલમાને દીપિકાને ઘણી ફિલ્મો&nbsp; ઓફર કરી હતી જેનો દીપિકાએ ઇનકાર કર્યો હતો. તેથી હવે સલમાન પણ તેની સાથે કામ કરવા રાજી નથી. અંતે સંજય લીલા ભણશાલીને પોતાની ઈચ્છા જતી કરવી પડી છે. અનુષ્કા નામ પર તે વિચાર કરી રહ્યો છે.&nbsp;</p><p>કહેવાય છે કે, સલમાને જ સંજય ભણશાલીને અનુષ્કાના નામનું સૂચન કર્યું છે. અનુષ્કાએ હજી આ પ્રોજેક્ટ સાઇન કર્યો નથી. જો અનુષ્કા આ ફિલમ સાઇન કરશે તો તે અને સંજય ભણશાલી સાથે પ્રથમ વખત કારકિર્દીમાં સાથે કામ કરશે.આ ફિલ્મ દીલિપ કુમાર અને રાજ કુમાર અભિનિત સૌદાગર જેવી જ વાર્તા ધરાવતી હશે. જેમાં પહેલા સલમાન અને શાહરૃખ ખાસ મિત્રો હશે અને પછીથી તેમની દોસ્તી દુશ્મનીમાં બદલાઇ જાય છે.&nbsp;</p>","PublishDate":"Tue, 11 Dec 2018 02:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/anushka-sharma-will-work-with-salman-and-shahrukh-again"},{"Title":"બોલિવૂડની કરોડપતિ અભિનેત્રીઓ પણ મુંબઇમાં ભાડાના ઘરમાં રહે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_acf8fe96-7cde-49b2-a5a0-f7737e0aeee6.jpeg\" data-filename=\"abb.jpg\" style=\"width: 50%; float: right;\">મુંબઇ,તા.10 ડિસેમ્બર 2018,સોમવાર<br></p><p>બોલીવૂડની મોટા ભાગની અભિનેત્રીઓ આજે&nbsp; પોતાના આલિશાન ઘરમાં રહેવાનું પસંદ કરે છે. પરંતુ હજી પણ બોલીવૂડની ટોચની અભિનેત્રીઓ પાસે પોતાના ઘર નથી અને ભાડાના ઘરમાં રહે છે.&nbsp;</p><p>કેટરિના કૈફનું આ યાદીમાં પહેલું નામ આવે છે. કેટરિનાએ પોતાની કારકિર્દી દરમિયાન ખાન ત્રિપુટી સાથે કામ કર્યું છે. તે આજે એક ફિલ્મના કરોડો ચાર્જ કરે છે. પરંતુ મુંબઇમાં તેનું પોતીકું ઘર નથી. તે બાંદરાના માઉન્ટ મેરી ચર્ચ પાસેના એક ઘરમાં ભાડે રહે છે.&nbsp; હુમા કુરેશીએ કાલા જોલી, એલએબી&nbsp; ૨, બદલાપુર જેવી હિટ ફિલ્મો આપી છે. પરંતુ હજી એણે પોતાની માલિકીનું ઘર લીધું નથી અને ભાડાના ઘરમાં રહે છે.&nbsp;</p><p>જેકલિન ફર્નાન્ડિસ પણ સલમાન ખાનની પસંદગીની અભિનેત્રી છે. તેણે સલમાન સાથે રેસ ૩્ માં કામ કર્યું છે. આ ઉપરાંત તેણે બોલીવૂડની ઘણી હિટ ફિલમોમાં કામ કર્યું છે. જેકલિન એક ફિલમના લગભગ રૃા. પાંચ કરોડ ફી પેટેે વસુલે છે. પરંતુ આજે પણ તે બાંદરાના એક ઘરમાં ભાડે થી રહે છે.&nbsp;</p><p>નરગિસ ફખ્રી મેં તેરા હીરો, રોકસ્ટાર અને પાંચ વેડિગ્સ જેવી ફિલ્મોમાં કામ કર્યું છે. તેણે રોકસ્ટાર ફિલ્મથી પોતાની ઓળખ બનાવી હતી. ઉદય ચોપરા સાથેના સંબંધને કારણે પણ તે ચર્ચામાં રહી&nbsp; છે. નરગિસ ફખ્રીએ બાંદરાના એક ભાડાના ઘરમાં રહે છે.&nbsp;</p><p>ઇલિયાના ડિક્રુઝે બરફી ફિલ્મથી બોલીવૂડમાં કારકિર્દી શરૃ કરી હતી. તે અંધેરીના એક એપાર્ટમેન્ટમાં ભાડેથી રહે છે.&nbsp;</p>","PublishDate":"Tue, 11 Dec 2018 02:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/bollywoods-millionaire-actresses-also-live-in-a-rented-house-in-mumbai"},{"Title":"મોની રોયે કન્નડ ફિલ્મમાં આઇટમ સોંગ સ્વિકાર્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_33c3424d-a00f-4bd0-a04b-f9e012acf559.jpeg\" data-filename=\"aa22.jpg\" style=\"width: 50%; float: right;\">મુંબઇ,તા.10 ડિસેમ્બર 2018,સોમવાર<br></p><p>મોની રોય આલિયા અને રણબીર કપૂર સાથે બ્રહ્માસ્ત્રમાં કામ કરી રહી છે. આ ઉપરાંત તે એક કન્નડ ફિલ્મમાં પણ આઇટમ સોન્ગ કરવાની છે. આ ગીત ત્રિદેવ ફિલ્મનું લોકપ્રિય ગીત ગલી ગલી મેં ફિરતા હૈ છે.&nbsp;</p><p>મોની આ આઇટમ સોન્ગ માટે ઉત્સાહિત છે. આ ગીતને જોકે હવે નવી પેઢીને ધ્યાનમાં રાખીને નવા વર્ઝનમાં બનાવામાં આવશે.મોની ઇચ્છે છે કે તેનું આ આઇટમ&nbsp; સોન્ગ લોકપ્રિય થાય.&nbsp;</p><p>મૌની અમિતાભ સાથે કામ કરવાની તક મળવાથી બહુ ખુશ છે. તે પોતાને ભાગ્યશાળી માની રહી છે.&nbsp;</p><p>મોની રોયે કારકિર્દીની શરૃઆત ટચૂકડા પડદેથી કરી છે.&nbsp;</p><p>હવે તે સંઘર્ષ કરીને ફિલ્મોમાં પોતાના ભાગ્ય અજમાવી રહી છે. એટલું જ નહીં હવે તેણે આઇટમમ સોન્ગ પણ કરવાની છે.&nbsp;</p>","PublishDate":"Tue, 11 Dec 2018 02:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/moni-roy-accepted-the-item-song-in-the-kannada-film"},{"Title":"રણવીર પછી હવે દીપિકાએ પણ કામ શરૃ કર્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ce63de63-6751-41ba-a761-e10e6b44c6a3.jpeg\" data-filename=\"DEEP.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા. 10 ડિસેંબર 2018, સોમવાર<br></p><p>મોખરાની અભિનેત્રી દીપિકા પાદુકોણના હાથમાં હજુ તો લગ્નની મહેંદીનો રંગ ઊડયો નથી ત્યાં એ પણ અભિનેતા પતિ રણવીર સિંઘની જેમ કામે ચડી ગઇ હોવાની માહિતી મળી હતી.</p><p>શનિવારે દીપિકા ઉપનગરના એક સ્ટુડિેેયોમાં દેખાઇ હતી. એને જોઇને કેટલાક લોકોને નવાઇ લાગી હતી. પરંતુ તરત એ લોકો સમજી ગયા હતા કે દીપિકા લગ્ન પછી જરાય સમય&nbsp;</p><p>વેડફ્યા વિના કામે ચડી ગઇ હતી. વાસ્તવમાં આ વર્ષના આરંભે એ મુંબઇની મહિલા માફિયા ડૉનની કથા પર આધારિત ફિલ્મ સપનાદીદી કરવાની હતી. વિશાલ ભારદ્વાજ નિર્મિત આ&nbsp;</p><p>ફિલ્મમાં ઇરફાન ખાન એનો હીરો હતો.&nbsp;</p><p>ઇરફાનને મગજમાં કેન્સરની ગાંઠ હોવાનું નિદાન થતાં અને એ તરત સારવાર માટે વિદેશ જવા રવાના થઇ જતાં વિશાલે સપના દીદીનો પ્રોજેક્ટ મોકૂફ રાખવાની જાહેરાત કરી હતી.&nbsp;</p><p>દરમિયાન, દીપિકાએ પોતાનાં લગ્નની તૈયારી કરવાની હોવાથી એણે કોઇ નવી ફિલ્મ સ્વીકારી નહોતી.</p><p>લગ્ન પહેલાં એણે માત્ર જીક્યૂ મેગેઝિનના કવર ફોટો માટે શૂટ કર્યું હતું. શનિવારે એ સ્ટુડિયોમાં કયા કારણે હાજર થઇ હતી એ જાણવા મળ્યું નહોતું.</p><p><br></p>","PublishDate":"Mon, 10 Dec 2018 07:04:22 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/like-ranveer-deepika-also-resumed-work"},{"Title":"હવે રોહિત અક્ષય કુમારને લઇને ફિલ્મ બનાવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_546b9b74-a04b-44d0-a7fe-796b7ba3f7ec.jpeg\" data-filename=\"AKKI.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા. 10 ડિસેંબર 2018, સોમવાર<br></p><p>સુપર સ્ટાર શાહરુખ ખાન અને મોખરાના અભિનેતા ફિલ્મ સર્જક અજય દેવગણ સાથે કેટલીક સુપરહિટ ફિલ્મો આપનારા ખમતીધર ફિલ્મ સર્જક રોહિત શેટ્ટી હવે આ બંનેને બદલે અક્ષય કુમારને લઇને ફિલ્મ બનાવવાનું પ્લાનિંગ કરી રહ્યા હોવાની જાણકારી મળી હતી.</p><p>અગાઉ શાહરુખ સાથે ચેન્નાઇ એક્સપ્રેસ અને અજય સાથે સિંઘમ જેવી બોક્સ ઑફિસ પર ધમાલ મચાવી દેનારી ફિલ્મો બનાવી ચૂકેલા રોહિતની ઇમેજ એવી હતી કે એ શાહરુખ અને અજય સાથેજ મોટા ભાગની એક્શન ફિલ્મો બનાવે છે.</p><p>પરંતુ આ વખતે એણે અક્ષય કુમાર પર પસંદગી ઊતારી હોવાની માહિતી એમની નિકટનાં સૂત્રોએ આપી હતી.</p><p> કુંગ ફૂ અને કરાટે જેવી માર્શલ આર્ટની કલાઓમાં નિપુણ એવો અક્ષય કુમાર પણ એક્શન કલાકાર તરીકે મોખરાનો ગણાય છે અને એણે અડધા ડઝનથી વધુ હિટ એક્શન ફિલ્મો આપી છે.</p><p>શાહરુખ સાથે રોહિતે દિલવાલે અને ચેન્નાઇ એક્સપ્રેસ ફિલ્મો આપી હતી તો અજય સાથે સિંઘમની બે કડી, સુપરહિટ કોમેડી સિરિઝની ગોલમાલની ચાર કડી, ઓલ ધ બેસ્ટ અને બોલ બચ્ચન ફિલ્મો આપી હતી. </p><p>તાજેતરમાં એણે કરણ જોહરની એક્શન કોમેડી ફિલ્મ સિમ્બા રણવીર સિંઘને લઇને બનાવી હતી.</p><p>અક્ષય કુમાર અત્યારે કરણ જોહરની બેટલ ઑફ સારગઢીની કથા પર આધારિત ફિલ્મ કેસરી કરી રહ્યો છે જે માર્ચની આસપાસ રજૂ થવાની શક્યતા છે.એ પૂરી થયા બાદ એ રોહિતની&nbsp; ફિલ્મ કરે એવી શક્યતા છે.</p><p><br></p>","PublishDate":"Mon, 10 Dec 2018 06:54:38 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/now-rohit-plans-a-film-with-akshay-kumar"},{"Title":"પોતાનો બર્થ ડે નિર્માત્રી પ્રેરણા અરોરાએ જેલમાં વીતાવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_04363bd1-2563-4c12-a1c5-4dd7363a1cf2.jpeg\" data-filename=\"ARORA.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા. 10 ડિસેંબર 2018, સોમવાર<br></p><p>મોખરાની ફિલ્મ નિર્માત્રી પ્રેરણા અરોરાની શનિવારે ધરપકડ કરાઇ હતી અને એણે એક દિવસ જેલમાં રહેવું પડયું હતું. યોગાનુયોગે શનિવારે એનો બર્થ ડે હતો અને પોતાના બર્થ ડેએ એ જેલમાં હતી.</p><p>અત્યાર અગાઉ પ્રેરણા એક યા બીજા કારણે સતત વિવાદો સર્જતી રહી હતી. ફિલ્મ સત્યમેવ જયતે વખતે અભિનેતા ફિલ્મ સર્જક જ્હૉન અબ્રાહમ અને એની વચ્ચે કાનૂની કેસ થયો હતો&nbsp;</p><p>અને મુંબઇ હાઇકોર્ટે જ્હૉનને બે કરોડ રૃપિયા ચૂકવી આપવાનો આદેશ પ્રેરણાને આપ્યો હતો. એ પહેલાં પ્રેરણા અને કેદારનાથના સર્જક અભિષેક કપૂર વચ્ચે ગેરસમજ થઇ હતી અને ફિલ્મ&nbsp;</p><p>અટકી પડી હતી. પ્રેરણાએ યુનિટનો પગાર અને મહેનતાણાં ચૂકવ્યાં નહોતાં એટલે ફિલ્મ અધવચ અટકી પડી હતી.</p><p>ધી ઇકોનોમિક ઑફિશિયલ વીંગ (ઇઓવી)ના અધિકારીઓએ આર્થિક ગોટાળાના કહેવાતા આરોપો બદલ પ્રેરણાની ધરપકડ કરી હતી અને એને જેલમાં ધકેલી દીધી હતી.</p><p>પ્રેરણાએ અન્ય ફિલ્મ સર્જક વાસુ ભગનાની સાથે ૩૨ કરોડની છેતરપીંડી કરી હોવાનંુ કહેવાય છે. કોર્ટે એને જેલમાં મોકલવાનો આદેશ આપ્યો ત્યારે કોર્ટમાં હાજર પ્રેરણાના ફિલ્મ નિર્માતાપિતા વીરેન્દ્ર અરોરા ભાંગી પડયા હતા.</p><p><br></p>","PublishDate":"Mon, 10 Dec 2018 06:49:41 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/prerna-arora-was-in-jail-on-her-birthday"},{"Title":"રાજકુમાર રાવ મને હરિયાણવી બોલી શીખવે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8e6301a8-6aed-4502-9e12-eb062c87b2da.jpeg\" data-filename=\"BHARUCHA.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા. 10 ડિસેંબર 2018, સોમવાર<br></p><p>&nbsp;સોનુ કે ટીટુ કી સ્વીટી જેવી હિટ કોમેડી ફિલ્મ આપનારી અભિનેત્રી નુસરત ભરુચાએે કહ્યું હતું કે મારી આગામી ફિલ્મમાં મારે હરિયાણવી બોલી બોલવાની છે અને એ બોલી મને સહકલાકાર&nbsp;</p><p>રાજકુમાર રાવ શીખવી રહ્યા છે.</p><p>હંસલ મહેતાની તુર્રમ ખાન ફિલ્મ એક&nbsp; અલગ પ્રકારની સામાજિક કોમેડી છે એવું નુસરત કહે છે. આ ફિલ્મમાં એ રાજકુમાર રાવ સાથે ચમકી રહી છે. એણે કહ્યું કે રાજકુમાર રાવ આ&nbsp;</p><p>બોલીમાં એક્સપર્ટ છે. એ મને ટયુશન આપી રહ્યા છે.&nbsp;</p><p>યોગાનુયોગે આ બંનેએ ફિલ્મ સેક્સ ઔર ધોખાથી પોતાની અભિનય કારકિર્દી સાથે શરૃ કરી હતી એટલે બંને વચ્ચે સારો મનમેળ પણ છે.</p><p>ગયા સપ્તાહે પાટનગર નવી દિલ્હીમાં આ ફિલ્મના પહેલા શિડયુલનું શૂટિંગ શરૃ થયું હતું. નુસરતે કહ્યું કે લાંબા સમય પછી રાજકુમાર રાવ સાથે ફરી કામ કરવાની તક મળતાં હું ઉત્તેજિત&nbsp;</p><p>થઇ હતી. સાથોસાથ એની પ્રગતિ જોઇને આનંદ પણ અનુભવ્યો હતો.</p><p>રાજકુમાર રાવ હવે એ લિસ્ટનો કલાકાર ગણાય છે. એની છેલ્લી ફિલ્મ શ્રદ્ધા કપૂર સાથેની હોરર કોમેડી સ્ત્રી ધાર્યા કરતાં વધુ સારો બિઝનેસ બોક્સ ઑફિસ પર કરી શકી હતી. વરુણ&nbsp;</p><p>ધવનની જેમ રાજકુમાર રાવ અત્યારે બેંકેબલ એક્ટર ગણાય છે.</p><p>નુસરતે ઉમેર્યું કે મારા પાત્રમાં હું થોડાં સ્થાનિક પરિબળો ઉમેરું એવી હંસલ મહેતાની ઇચ્છા હતી એટલે મેં હરિયાણવી બોલી શીખવાની શરૃઆત કરી હતી. પાત્ર સ્વાભાવિક લાગવું જોઇએ એમ ડાયરેક્ટર કહે છે.&nbsp;</p>","PublishDate":"Mon, 10 Dec 2018 06:45:29 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-am-learning-haryanvi-dilect-says-nusarat"},{"Title":"શાહિદ કપૂરને પણ કેન્સર થયું છે કે ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b287679d-198f-4e12-8ad2-5777e7b46ba2.jpeg\" data-filename=\"CANCER.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા. 10 ડિસેંબર 2018, સોમવાર<br></p><p>મોખરાના અભિનેતા શાહિદ કપૂરને પેટનું કેન્સર થયું હોવાની વાતો છેલ્લા થોડા દિવસથી બોલિવૂડની કૉકટેલ સર્કિટમાં વહેતી થઇ હતી.</p><p>આ ગુસપુસ મુજબ શાહિદને પેટના કેન્સરનો પ્રથમ તબક્કો હોવાનું અને એણે તત્કાળ સારવાર શરૃ કર્યું હોવાની માહિતી પણ મળી હતી. આ અંગે તપાસ કરતાં શાહિદના પરિવારે મિડિયાને&nbsp;</p><p>કહ્યું કે અત્યારે જાણે કેન્સરનો વાયરો હોય એમ જેને તેને કેન્સર થયું હોવાની વાતેા થઇ રહી છે. આવા રિપોર્ટ પ્રગટ કરવા અગાઉ મિડિયાએ સંબંધિત કલાકારના પરિવાર સાથે વાત કરવી&nbsp;</p><p>જોઇએ અને ત્યારબાદ આવા અહેવાલ પ્રગટ કરવા જોઇએ.</p><p>'શાહિદને પેટના કેન્સરનો પ્રથમ તબક્કો હોવાનું નિદાન થયું હોવાના રિપોર્ટ સાચા નથી. શાહિદ એકદમ સાજોસારો છે અને એને કોઇ કહેતાં કોઇ બીમારી થઇ નથી. એ મજેથી પોતાનું કામ&nbsp;</p><p>કરી રહ્યો છે' એમ શાહિદનાં સ્વજનોએ કહ્યું હતું.</p><p>શાહિદની છેલ્લી ફિલ્મ શ્રી નારાયણ સિંઘની બત્તી ગુલ મીટર ચાલુને બોક્સ ઑફિસ પર ધાર્યો પ્રતિસાદ મળ્યો નહોતો. એણે ત્યારબાદ હિટ તેલુગુ ફિલ્મ અર્જુન રેડ્ડીની હિન્દી રિમેક કબીર&nbsp;</p><p>સિંઘ સાઇન કરી હતી અને હાલ આ ફિલ્મ ફ્લોર પર છે. એનાં સ્વજનોએ કહ્યું હતું કે આવી અફવાઓ પર ધ્યાન આપવાની કશી જરૃર નથી.</p><p>બોલિવૂડમાં હાલ ઇરફાન ખાન, સોનાલી બેન્દ્રે, રિશિ કપૂર અને આયુષમાન ખુરાનાની પત્ની તાહિરા કેન્સરની સારવાર લઇ રહ્યાં છે.</p><p><br></p>","PublishDate":"Mon, 10 Dec 2018 06:41:42 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/no-shahid-is-not-suffering-from-cancer-said-a-family-member"},{"Title":"જાન્હવીને નોર્વેનો ડેબ્યુ એવોર્ડ મળશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dbe00e28-cdef-43cb-b693-25f7c29487c0.jpeg\" data-filename=\"JAN.jpeg\" style=\"width: 50%; float: left;\">મુંબઇ તા. 10 ડિસેંબર 2018, સોમવાર<br></p><p>હોનહાર અભિનેત્રી જાન્હવી કપૂરને નોર્વેનો એક નવોદિત પ્રતિભાને બિરદાવતો એવોર્ડ આપવાની જાહેરાત નોર્વેના કોન્સ્યુલેટ જનરલે કરી હતી.</p><p>બેસ્ટ મરાઠી ફિચર ફિલ્મનો એવોર્ડ મેળવી ચૂકેલી પ્રિયંકા ચોપરાના બેનર તળે બનેલી ફિલ્મ સૈરાટ પરથી ખમતીધર ફિલ્મ સર્જક કરણ જોહરે હિન્દીમાં ધડક નામની ફિલ્મ બનાવી હતી. આ&nbsp;</p><p>ફિલ્મમાં જાન્હવી કપૂર અને ઇશાન ખટ્ટર ચમક્યાં હતાં. ફિલ્મને સારી એવી સફળતા મળી હતી. હાલ જાન્હવી કરણ જોહરની જ અન્ય ફિલ્મ કરી રહી છે.</p><p>રૉયલ કોન્સ્યુલેટ જનરલ ઑફ નોર્વેએ કહ્યું હતું કે લલિત કલાઓ (પર્ફોર્મિંગ )ના ઊગતા કલાકારો માટેનો આ વર્ષના એવોર્ડ માટે અમે જાન્હવી કપૂરની પસંદગી કરી છે. ૨૦૧૯ના પૂર્વાર્ધમાં&nbsp;</p><p>યોજાનારા એક સમારોહમાં જાન્હવીને આ એેવોર્ડ એનાયત કરાશે. આ પ્રસંગે એક નોર્વેજિયન હિટ ફિલ્મ પણ રજૂ કરાશે.</p><p>તેમણે કહ્યું કે ભારત સાથે ફિલ્મોના આદાન પ્રદાન માટેની નવી કડી સ્થાપવાના અમારા પ્રયાસ રૃપે અમે આ પગલું ભરી રહ્યાં છીએ.</p><p><br></p>","PublishDate":"Mon, 10 Dec 2018 06:38:17 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/janhavi-to-get-norwegian-award"},{"Title":"પાઘડી ઊતારી નાખ તો જલદી સફળતા મળશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f1124cec-319e-4804-9bee-f1d18c699d96.jpeg\" data-filename=\"DIL.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા. 10 ડિસેંબર 2018, સોમવાર<br></p><p>પંજાબી ગાયક અભિનેતા દિલજિત દોસાંઝે કહ્યું હતું કે હિન્દી ફિલ્મોમાં આવ્યો ત્યારે મને એવી સલાહ આપવામાં આવી હતી કે તું તારી પાઘડી ઊતારી નાખવા તૈયાર હોય તો તને જોરદાર&nbsp;</p><p>સફળતા મળશે.</p><p>'હા, આ વાત સાચી છે કે મને પાઘડી ઊતારી નાખવાની સલાહ મળી હતી. પરંતુ પાઘડી અમારા પંજ (પાંચ અનિવાર્ય બાબતો)માં એક છે અને શીખોનું ગૌરવ છે. એટલે મેં પાઘડી ઊતારી&nbsp;</p><p>નાખવાની સલાહ માની નહોતી. મેં અત્યાર સુધી પાઘડી પહેરીનેજ કામ કર્યું છે અને મને ધારી સફળતા પણ મળી છે' એમ દિલજિતે કહ્યું હતું.</p><p>પંજાબના યુવાનોમાં પ્રવર્તતા ડ્રગના દૂષણને રજૂ કરતી કથા ધરાવતી ફિલ્મ ઊડતા પંજાબથી દિલજિતે હિન્દી ફિલ્મોમાં પરાર્પણ કર્યું હતું. આ ફિલ્મમાં મોખરાની અભિનેત્રી કરીના કપૂર&nbsp;</p><p>એની હીરોઇન હતી. ત્યારબાદ એણે અનુષ્કા શર્માની ફિલ્લૌરી કરી હતી જે પંજાબની એક લગ્ન પરંપરાની કથા ધરાવતી હતી. આ બંને ફિલ્મો મધ્યમ સફળતાને વરી હતી.&nbsp; છેલ્લે છેલ્લે&nbsp;</p><p>એણે હૉકી લેજન્ડ સંદીપ સિંઘની બાયો-ફિલ્મ સૂરમા કરી હતી. એને સારો બિઝનેસ મળ્યો હતો. ત્રણે ફિલ્મોમાં એણે શીખોની પહેચાનના પ્રતીક સમી પાઘડી પહેરી રાખી હતી.</p><p><br></p>","PublishDate":"Mon, 10 Dec 2018 06:34:46 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/if-you-want-to-suceed-then-give-up-your-paghdi"},{"Title":"ચીનમાં એક્વામેને બોક્સ ઑફિસ પર ટંકશાળ સર્જી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_34b6dc77-3271-463c-a63a-6e79bfc0b1b0.jpeg\" data-filename=\"AQUA.jpg\" style=\"width: 50%; float: left;\">બીજિંગ / મુંબઇ તા. 10 ડિસેંબર 2018, સોમવાર<br></p><p>હોલિવૂડની હિટ ફિલ્મ એક્વામેને ચીનમાં રજૂઆતના પહેલા જ દિવસે ૯૩.૬ મિલિયન ડૉલર્સની કમાણી કરીને ધમાકો બોલાવ્યો હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>નોર્થ અમેરિકામાં આ ફિલ્મ ૨૧મી ડિસેંબરે ક્રિસમસની પૂર્વસંધ્યાએ અને ભારતમાં આ ફિલ્મ આવતા શુક્રવારે ૧૪ ડિસેંબરે રજ ૂથવાની છે. જેસન મોમોઆની આ ડીસી સુપરહીરો ફિલ્મ&nbsp;</p><p>એક્વામેનનું ડાયરેક્શન જેમ્સ વાને કર્યું છે. ચીનનાં આ ફિલ્મે રજૂ થતાંની સાથે ધમાકો બોલાવી દીધો હતો.</p><p>ઘરઆંગણે ડિઝનીની મેરી પોપ્પીન્સ રિટર્ન્સ અને પેરેમાઉન્ટની બમ્બલબી સાથેની બોક્સ ઑફિસની ટક્કર ટાળવા વોર્નર બ્રધર્સે આ ફિલ્મ પહેલાં ચીનમાં રજૂ કરી હતી. ચીનમાં એને પહેલેજ&nbsp;</p><p>દિવસે જબરદસ્ત આવક મેળવીને નવો રેકોર્ડ સર્જ્યો હતો. ૨૦૧૮માં ચીનમાં પહેલે દિવસે સૌથી વધુ આવક રળવાનો રેકોર્ડ આ ફિલ્મે સર્જ્યો હતો.</p><p>ગયા વરસે રજૂ થયેલી અને ધીંગી કમાણી કરી ચૂકેલી ફિલ્મ જસ્ટિસ લીગ પછી આ વરસે ડીસીની આ પહેલી સુપરહીરો ફિલ્મ છે.</p><p><br></p><div><br></div>","PublishDate":"Mon, 10 Dec 2018 06:28:06 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/aquaman-did-grand-opening-at-china"},{"Title":"હું કામ કરીશ તો રિતેશે બેબી સિટિંગ કરવું પડશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_670c61f4-9d68-483d-8d67-e117c6f27f71.jpeg\" data-filename=\"yytyuVNÊFV.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા. 10 ડિસેંબર 2018, સોમવાર<br></p><p>અભિનેત્રી જેનેલિયા દેશમુખે હળવા સૂરે કહ્યું હતું કે હું ફિલ્મોમાં અભિન કરવા પાછી ફરીશ તો રિતેશે ઘેર બેબીસિટિંગ કરવાની ફરજ પડશે.</p><p>જેનેલિયાએ છેલ્લે એક્શન ફિલ્મ ફોર્સ ટુમાં એક કેમિયો રોલ કર્યો હતો. હવે એ અભિનેતા પતિ રિતેશ સાથે એક મરાઠી ફિલ્મ મૌલીનાં ગીતમાં ડાન્સ કરતી નજરે પડવાની છે. રિતેશે એ&nbsp;</p><p>વિશેના એક સવાલના જવાબમાં બોલતાં કહ્યું કે આ ગીતમાં એને સહભાગી કરવા માટે પણ મારે એને ખૂબ સમજાવવી પટાવવી પડી હતી. એનું મન હવે અમારા સંતાન સાથે અને ઘરની&nbsp;</p><p>વ્યવસ્થાની બાબતમાં એવંુ હળી મળી ગયું છે કે એ ફિલ્મોમાં પાછી ફરવા તૈયાર નથી. 'એક ફિલ્મ સર્જક તરીકે હું એને ફરી પરદા પર ચમકતી જોવા માગું છું. પરંતુ એ કેમે કરીને રાજી&nbsp;</p><p>થતી નથી' એમ રિતેશે કહ્યંુ હતું.</p><p>જેનેલિયાએ કહ્યું કે અત્યારે મારા બંનેે પુત્રો રિયાન અને રાહિલને ઉંમરના આ તબક્કે માતાની જરૃર વધુ છે એટલે મારી પહેલી પ્રાયોરિટી મારા પુત્રો છે. મને ફિલ્મોમાં કામ કરવાનું નથી&nbsp;</p><p>ગમતું એવી વાત નથી. પરંતુ હું અત્યારે ફિલ્મોમાં કામ કરવા લલચાઇ જઇશ તો રિતેશે બેબી સિટિંગ કરવાની ફરજ પડશે. એટલે હું સ્વેચ્છાએ ઘર અને પુત્રોને સાચવીને બેઠી છું.</p><p><br></p>","PublishDate":"Mon, 10 Dec 2018 06:24:27 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/if-i-do-films-riteish-will-have-to-do-baby-sitting"},{"Title":"કપૂર સા'બ શોપિંગ કરને ગયે હૈં, હમ પાર્ટી કર રહે હૈં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_90d7245a-3e73-4fe4-89de-5d3b9360ef9f.jpeg\" data-filename=\"RISHI.JPG\" style=\"width: 50%; float: left;\">ન્યૂયોર્ક / મુંબઇ તા. 10 ડિસેંબર 2018, સોમવાર<br></p><p>છેલ્લા બે માસથી ન્યૂયોર્કમાં પતિની સાથે રહેલી અભિનેત્રી નીતુ સિંઘ કપૂરે સોશ્યલ મિડિયા પર પહેલીવાર અભિનેતા પતિ રિશિ કપૂરની તબિયત વિશે સંદેશો લખ્યો હતો.</p><p>'કપૂર સા'બની તબિયત સુધારા પર છે. એ શોપિંગ કરવા ગયા છે ત્યારે અમે મહિલાઓએ પાર્ટી ઊજવી હતી' એવો સંદેશો નીતુએ સોશ્યલ મિડિયા પર મૂક્યો હતો.</p><p>રિશિ કપૂરને કેન્સર થયું હોવાની વાતો છેલ્લા બે ત્રણ મહિનાથી બોલિવૂડમાં થતી રહી હતી. સમાચારની ગંભીરતાનો ખ્યાલ રિશિની માતા અને લેજંડરી અભિનેતા ફિલ્મ સર્જક રાજ કપૂરની&nbsp;</p><p>પત્ની કૃષ્ણા કપૂરના અવસાન વખતે સૌને આવ્યો. કૃષ્ણાજીના અંતિમ સંસ્કારમાં રિશિ કપૂર કે એના પરિવારની કોઇ વ્યક્તિ હાજર નહોતી કારણ કે રિશિ કપૂર પોતાની પત્ની અને પુત્ર&nbsp;</p><p>સાથે સારવાર લેવા ન્યૂયોર્ક ઉપડી ગયા હતા. અંતિમ સંસ્કારના આગલા દિવસેજ ન્યૂયોર્ક પહોંચ્યા હોવાથી એ તત્કાળ પાછા ફરી શકે એવી સ્થિતિ નહોતી.</p><p>અત્યાર અગાઉ ગીતકાર જાવેદ અખ્તર, સુપર સ્ટાર શાહરુખ ખાન, સિનિયર અભિનેતા અનુપમ ખેર અને આલિયા ભટ્ટ રિશિ કપૂરના ખબર કાઢવા ન્યૂયોર્ક જઇ આવ્યા હતા.&nbsp;</p><p>રણબીર કપૂર અને આલિયા પોતાની આગામી ફિલ્મ બ્રહ્માસ્ત્રનું કામ પૂરું કરવા માતાપિતાની પરવાનગી લઇને મુંબઇ પાછાં ફર્યાં હતાં.</p>","PublishDate":"Mon, 10 Dec 2018 06:21:32 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kapoor-saab-shopping-karne-gaye-hum-party-kar-rahe-hain"},{"Title":"બોલીવુડની આ ફિલ્મ પ્રોડ્યુસર પર લાગ્યો 16 કરોડની છેતરપિંડીનો આરોપ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_31527f4e-4ea7-4c75-ad2c-2ff2569d16f5.jpeg\" data-filename=\"perna-arora.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 9. ડિસેમ્બર 2018 રવિવાર<br></p><p>ફિલ્મ પ્રોડ્યુસર પ્રેરણા અરોરા એક વાર ફરી ખબરોમાં છે. જણાવી દઈ કે અક્ષય કુમારની રૂસ્તમ, ટોયલેટ, પેડમેન જેવી શાનદાર ફિલ્મ પ્રોડ્યુસ કરી ચૂકી પ્રેરણા અરોરાને છેતરપિંડીના આરોપમાં ધરપકડ કરવામાં આવી છે. તેમની પર 16 કરોડ રૂપિયાની છેતરપિંડીનો આરોપ છે, મુંબઈ પોલીસની ક્રાઇમ બ્રાન્ચના ઈકોનોમિક ઓફેસ વિંગે તેમની ધરપકડ કરી લીધી છે.&nbsp;</p><p>ફિલ્મ પ્રોડ્યુસર પ્રેરણા અરોરાની પાસે એકથી વધારે પાન કાર્ડ અને પાસપોર્ટ રાખવાના કારણે તેમણે શુક્રવારે મુંબઈની એક કોર્ટેમાં રજૂ કરવામાં આવ્યા હતા. સુનાવણી બાદ જસ્ટિસ પીવી બુલબુલેએ પ્રેરણાને 10 ડિસેમ્બર સુધી ઈકોનોમિક ઓફેંસ વિંગની અટકાયતમાં મોકલી દીધા છે. સોમવારે આ મામલે ફરી સુનાવણી થશે.</p><p>જણાવી દઈ કે આ મામલો સારા અલી ખાન અને સુશાંત સિંહ રાજપૂતથી હમંણા રિલીઝ ફિલ્મ કેદારનાથના રાઈટ્સને લઈને છે. જ્યારે ક્રિયર્સ મનોરંજનને ફિલ્મ કેદારનાથના રાઈટ્સ રોની સ્કૂવાલાને વેચ્યા હતા, ત્યારે જૂન 2018માં ફિલ્મના ડિસ્ટ્રીબ્યુટર વાસુ ભગનાનીને પ્રેરણા અને ક્રિયર્સ મનોરંજનની સામે ફરિયાદ દાખલ કરી હતી. ભગનાનીએ પ્રેરણા સિવાય પ્રતિમા અરોરા અને અર્જૂન કપૂરની સામે મુંબઈમાં આર્થિક ગુનાહિત શાખામાં FIR દાખલ કરી હતી.</p>","PublishDate":"Sun, 09 Dec 2018 12:35:13 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/producer-prerna-arora-arrested-for-alleged-fraud-of-rs-16-crore"},{"Title":"અમિતાભ બચ્ચનની 'આંખે ૨'ની સિકવલની તૈયારી શરૃ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8d671a59-2c7d-4338-98ec-16b40ebc8489.jpeg\" data-filename=\"abbb.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) <span style=\"white-space: pre;\">\t</span>મુંબઇ,તા.8 ડિસેમ્બર 2018,શનિવાર<br></p><p>૨૦૦૨ની સાલમાં આવેલી અમિતાભ બચ્ચન, અક્ષય કુમાર, પરેશ રાવળ, અને અર્જુન રામપાલ અભિનિત ફિલ્મ 'આંખે ની સિકવલની તૈયારી શરૃ થઇ ગઇ&nbsp; છે. આ ફિલ્મમાં અમિતાભબ્ચ્ચન કામ કરી રહ્યા છે.જ્યારે અન્ય કલાકારોની શોધ થઇ રહી છે.</p><p>આ ફિલ્મના દિગ્દર્શક અનિસ બઝમી છે. ફિલ્મના નિર્માતાએ સોશિયલ મિડીયાના એક પોર્ટલને જણાવ્યું હતું કે, '' મિ. બચ્ચન ફિલ્મની કાસ્ટમાં સામેલ છે. જ્યારે અન્ય પાત્રો માટે અમે નવા કલાકારો પણ ધ્યાન આપી રહ્યા છીએ. અમારી તેમની સાથે વાતચીત ચાલુ છે.</p><p> પરંતુ હાલ કોઇ નિર્ણય લેવાયો ન હોવાથી અમે કોઇ ઘોષણા કરી શકીએ એમ નથી.&nbsp; તેમણે વધુમાં કહ્યું હતું કે, આ ફિલ્મ લંડન અને જ્યોર્જિયામાં શૂટિંગ કરવામાં આવશે. જ્યોર્જિયામાં તો ફિલ્મના શૂટિંગ માટે એક કેસિનો પણ બુક કરવામાં આવ્યો છે. તેમજ ફિલ્મની ટીમ યુનાઇટેડ કિંગડમ યોગ્ય લોકેશન માટે રવાના થઇ ગઈ છે.&nbsp;</p><p>અમારી ફિલ્મ ૨૦૧૯ના મધ્યમાં શરૃ થાય તેવી વકી છે.&nbsp;</p>","PublishDate":"Sun, 09 Dec 2018 02:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/amitabh-bachchans-aankhe-2-sequels-preparation-begins"},{"Title":"ધર્મેન્દ્રએ 8મી ડિસેમ્બરે પોતાનો 83મો જન્મદિવસ ઊજવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_df314ee9-70c4-46a3-8dc3-278cad09c3be.jpeg\" data-filename=\"abb.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) <span style=\"white-space: pre;\">\t</span>મુંબઇ,તા.8 ડિસેમ્બર 2018,શનિવાર<br></p><p>ધર્મેન્દ્રએ ૮ ડિસેમ્બરે પોતાનો ૮૩ મો જન્મદિવસ ઊજવ્યો. ધર્મેન્દ્રએ&nbsp; બે લગ્ન કર્યા છે. પ્રથમ પત્ની પ્રકાશ કૌર સાથે ૧૯૫૪માં લગ્ન કર્યા હતા. ત્યાર બાદ તે હેમા માલિનીના પ્રેમમાં&nbsp; પડયા અને તેની સાથે પણ લગ્ન કર્યા. પરંતુ ધર્મેન્દ્ર પોતાની પ્રથમ પત્ની પ્રકાશ કૌરને છૂટાછેડા આપવા&nbsp; રાજી નહોતો. તેથી હેમા સાથે લગ્ન કરવા તેણે ઇસ્લામ ધર્મ અંગિકાર કર્યો.</p><p>ધર્મેન્દ્ર એ હેમા માલિની સાથે ૨ મે ૧૯૮૦ના દિવસે લગ્ન કર્યા. તે પ્રથમ એવા સ્ટાર છે જેમને બે-બે પરિવાર અને છ સંતાનો છે. ધર્મેન્દ્રને પ્રથમ પત્નીથી ચાર અને હેમાથી બે સંતાનો છે.&nbsp;</p><p>ધર્મેન્દ્રની પ્રથમ પત્ની પ્રકાશ કોર લાઇમ લાઇટથી દૂર રહે છે. તે મુંબઇના જુહુના બંગલામાં પુત્ર સની અને બોબી સાથે રહે છે. ધર્મેન્દ પણ&nbsp; તેમની જ સાથે રહે છે. જ્યારે હેમા માલિની જુહુના પોતાના બંગલામાંરહે છે. હેમા-ધર્મેન્દ્ર શનિ અને રવિવારે લોનાવલાના ફાર્મ હાઉસ પર સાથે રહે છે.&nbsp; ધર્મેન્દ્રએ પોતાની કારકિર્દી દરમિયાન હિટ ફિલ્મો આપવાનો રેકોર્ડ કર્યો છે.&nbsp;</p>","PublishDate":"Sun, 09 Dec 2018 02:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/dharmendra-celebrates-his-83th-birthday-on-december-8th"},{"Title":"પ્રિયંકા વિશ્વની સૌથી પાવરફુલ મહિલાઓની યાદીમાં 94મા સ્થાને","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_39cabb53-7a47-4a7f-8be0-cae23510402d.jpeg\" data-filename=\"aa22.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) <span style=\"white-space: pre;\">\t</span>મુંબઇ,તા.8 ડિસેમ્બર 2018,શનિવાર<br></p><p>પ્રિયંકાચોપરા હાલ પોતાના લગ્નને કારણે ચર્ચામાં છે. ત્યારે તેણે એક વધુ સિદ્ધિ મેળવી છે. તેનો સમાવેશ વિશ્વની સૌથી પાવરફુલલ મહિલાઓની યાદીમાં થયો છે. ફોર્બ્સ દ્વારા ૨૦૧૮ની દુનિયાની સૌથી વધુ પાવરફુલ મહિલાઓની યાદી બહાર પાડવામાં આવી છે.જેમાં પ્રિયંકાએ ૯૪ મું સ્થાન મેળવ્યું છે.&nbsp;</p><p>વિશ્વની પાવરફુલ મહિલાઓની યાદીમાં પ્રિયંકા સતત બીજા વરસે સ્થાન મેળવી શકી છે. તેની કાર્યપદ્ધતિને ધ્યાનમાં રાખીને આ નિર્ણય લેવાયો છે. પ્રિયંકાએ અમેરિકન ટીવી સિરીયલ, હોલીવૂડની ફિલ્મો બોલીવૂડની ફિલ્મો, વિજ્ઞાાપનો તેમજ સમાજિક કાર્યોમાં મોખરે રહી છે. આ સઘળું ધ્યાનમા ંરાખીને તેનો આ યાદીમાં સમાવેશ કરવામાં આવ્યો છે.&nbsp;</p><p>પ્રિયંકાએ પોતાને મળેલા આ સમ્માનનો પોતાના સોશિયલ મીડિયાના એકાઉન્ટ પરથી ફોર્બ્સનો આભારમાન્યો છે. પ્રિયંકાએ પોતાના ઇન્સ્ટાગ્રામ અકાઉન્ટ પર પોસ્ટ કર્યું છે કે,, '' થેન્ક યુ. 'ફોર્બ્સ દુનિયાની સૌથી પાવરફુલ મહિલાઓનીયાદીમાં મારો બીજી વખતસમાવેશ કરવા માટે હું તમારો આભાર માનું છું. મારા પમનપસંદ કાર્યોમાં હું સતત આગળ વધતી રહીશ.</p>","PublishDate":"Sun, 09 Dec 2018 02:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/priyanka-ranked-94th-in-the-list-of-the-worlds-most-powerful-women"},{"Title":"કરવા ગયા છમકલું, થઇ ગયો છબરડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4310a7da-2299-480a-ba14-875b39af1a8d.jpeg\" data-filename=\"ANUP.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.8 ડિસેંબર 2018, શનિવાર<br></p><p>છેલ્લા ચાર સાડા ચાર દાયકાથી ભજન સમ્રાટનો હુલામણો લોકખિતાબ મેળવનારા ગાયક સંગીતકાર અનુપ જલોટા અને એમની શિષ્યા જસલીન કરવા ગયા છમકલું અને થઇ ગયો છબરડો જેવી કલંકિત ઘટનામાં સંડેાવાઇ ગયા હતા.</p><p>સુપર સ્ટાર સલમાન ખાન સંચાલિત બીગ બોસમાં અનુપ પોતાની કલકત્તા નિવાસી શિષ્યા જસલીન સાથે રજૂ થયા હતા. એ સમયે જબરી હો હા થઇ હતી કે ૬૪-૬૫ વર્ષના અનુપ ૨૮-૨૯ વર્ષની જસલીન સાથે અફેરમાં શી રીતે હોઇ શકે ? મિડિયાના કેટલાક અંશોએ કલકત્તામાં જસલીનના પિતાનો ઇન્ટરવ્યૂ પણ લીધો હતો જેમણે એવો દાવો કર્યો હતો કે અમે તો એમ માનતા હતા કે અમારી પુત્રી અનુપ જલોટા પાસે ભક્તિગીતો શીખે છે. પરંતુ આ તો કંઇ બીજું નીકળ્યું. જો કે હું અનુપનો વાંક કાઢતો નથી. હું મારી પુત્રી સાથે વાત કર્યા બાદ મિડિયાને જવાબ આપીશ.</p><p>અનુપ એક કરતાં વધુ વખત બીગ બોસમાં દાખલ થયાહ હતા અને ઘરની બહાર નીકળ્યા હતા. જસલીન સાથેના અનુપના કહેવાતા રોમાન્સની વિગતો પ્રગટ થતાં બંને પરિવારો ખિન્ન થયાં હતાં અને ખુદ અનુપના કહેવા મુજબ એની માતાએ એની પાસે ખુલાસો માગ્યો હતો કે આ શું છે ? છેલ્લા ચાર દાયકાથી અનુપે મેળવેલી ભજન સમ્રાટની પ્રતિષ્ઠા પણ આ પ્રકરણથી ધૂળમાં મળી ગઇ હતી.</p><p><br></p>","PublishDate":"Sat, 08 Dec 2018 06:48:17 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-prank-which-went-horribly-wrong"},{"Title":"ફ્રોડ સૈયાંનું પોસ્ટર રિલિઝ કરાયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_25b905b6-22fd-4195-b696-71d2d13b2586.jpeg\" data-filename=\"ARSHAD.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.8 ડિસેંબર 2018, શનિવાર<br></p><p>કોમેડિયન અર્શદ વારસી અને સૌરભ શુક્લાને મુખ્ય ભૂમિકામાં ચમકાવતી ફિલ્મ ફ્રોડ સૈયાંનું પોસ્ટર સોશ્યલ મિડિયા પર રિલિઝ કરાયું હોવાની જાણકારી મળી હતી.</p><p>આ ફિલ્મનું એક ગીત છમ્મા છમ્મા અત્યાર અગાઉ સોશ્યલ મિડિયા પર ધમાલ મચાવી ચૂક્યું છે. અર્શદ અને સૌરભ ઉપરાંત અભિનેત્રી એલી એવરામ પણ આ ફિલ્મમાં ચમકી રહી છે.</p><p>પોસ્ટર પરથીજ ફિલ્મ કોમેડી હોવાનો ખ્યાલ આવી જાય છે. આ ફિલ્મમાં કેટલીક સત્યઘટનાનો આધાર લેવામાં આવ્યો છે. પોતાની ઓળખ બદલીને એક પછી એક ડઝનબંધ લગ્નો કરતા એક કૌભાંડકારની કથા આ ફિલ્મમાં રજૂ કરાઇ છે. પોસ્ટરમાં એક કરતાં વધુ યુવતીઓ અર્શદના ગળામાં વરમાળા પહેરાવી રહી હોય એવું ચીતરવામાં આવ્યું છે. પોસ્ટરમાં અર્શદની પાછળ સૌરભ પણ દેખા છે. પોસ્ટરમાં ફિલ્મની ટેગલાઇન આ રીતે રજૂ થઇ છે 'સબ મર્દ કૂત્તે નહીં હૈં'</p><p>આ ફિલ્મમાં ચાઇના ગેટનું છમ્મા છમ્મા ગીત ફરી એકવાર રજૂ કરવામાં આવી રહ્યું છે અને અત્યાર અગાઉ આ ગીતે સોશ્યલ મિડિયા પર ધૂમ મચાવી દીધી હતી.</p>","PublishDate":"Sat, 08 Dec 2018 06:44:36 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/first-look-poster-of-fraud-saiyyan-released"},{"Title":"વૈશ્વિક બજારોમાં ધોવાણ અને ચૂંટણી પરિણામો પૂર્વે શેરોમાં કડાકો  સેન્સેક્સ 35000ની સપાટી તોડી 714 પોઈન્ટ ગબડીને 34960","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ceda3e78-0b81-4af3-8360-e1feb1288eb3.jpeg\" data-filename=\"10-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 10 ડિસેમ્બર 2018, સોમવાર<br></p><p>પાંચ રાજયો મધ્ય પ્રદેશ, રાજસ્થાન, છત્તીસગઢ, તેલંગણા અને મેઘાલયના ચૂંટણી પરિણામો આવતીકાલે મંગળવારે ૧૧,ડિસેમ્બરના જાહેર થતાં પૂર્વે એક્ઝિટ પોલમાં ગત સપ્તાહમાં સત્તા પક્ષ ભાજપ માટે નબળા અંદાજોના કારણે&nbsp; અને વૈશ્વિક મોરચે અમેરિકા અને ચાઈના વચ્ચે ફરી વધતાં ટ્રેડ ટેન્શનમાં અમેરિકાએ ચાઈનીઝ જાયન્ટ હુવેઈના સીએફઓની કેનેડામાં ધરપકડ બાદ આ કેશ ફરી ખોલ્યાના અહેવાલ અને આ મામલે ચાઈનાએ&nbsp; વળતાં પગલાંમાં અમરિકાના એમ્બેસેડરને સમન્સ પાઠવ્યાના અહેવાલે મામલો ફરી બિચકતાં&nbsp; તેમ જ ચાઈનાના નબળા આર્થિક આંકડા અને બ્રેક્ઝિટ મામલે યુ.કે.માં અનિશ્ચિતતાના પરિણામે વૈશ્વિક બજારોમાં ધોવાણની સાથે ભારતીય શેર બજારોમાં આજે સાર્વત્રિક મંદીનો કડાકો બોલાઈ ગયો હતો. ચૂંટણીના પરિણામો પૂર્વે ભાજપ માટે નબળા અહેવાલોએ વિવિધ રાજયોમાંથી સાથી પક્ષો છેડો ફાડવા લાગતાં અને આર્થિક મોરચે કેન્દ્ર સરકારના ભૂતપૂર્વે ચીફ ઈકોનોમિક એડવાઈઝર સુબ્રમણીયમે ડિમોનીટાઈઝેનના મોદી સરકારના પગલાંની ટીકા કર્યા બાદ હવે વિખ્યાત બેંકર કોટક મહિન્દ્રા બેંકના ઉદય કોટકે પણ ડિમોનીટાઈઝેશન-નોટબંધીનો અમલ યોગ્ય રીતે નહીં&nbsp; કર્યાનું અને આ નોટબંધીથી નાના ઉદ્યોજકોને નુકશાન પહોંચ્યાનું સ્ફોટક નિવેદન કરતાં સેન્ટીમેન્ટ વધુ ડહોળાઈ જઈ શેરોમાં સાર્વત્રિક કડાકો બોલાઈ ગયો હતો. અમેરિકી ડોલર સામે રૂપિયો ૫૪ પૈસા નબળો પડીને ૭૧.૩૪ થઈ જતાં અને ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ બ્રેન્ટ ૬૧.૭૫ ડોલર નજીક રહેતાં બેંકિંગ, ઓટોમોબાઈલ, ઓટોમોબાઈલ, એફએમસીજી, ફાર્માસ્યુટિકલ્સ, પાવર-કેપિટલ ગુડઝ, મેટલ-માઈનીંગ, ઓઈલ-ગેસ, આઈટી, કન્ઝયુમર ડયુરેબલ્સ શેરોમાં ઓલ રાઉન્ડ વેચવાલીએ સેન્સેક્સ ૩૫૦૦૦ની&nbsp; સપાટી ગુમાવી અંતે ૭૧૩.૫૩ પોઈન્ટ તૂટીને ૩૪૯૫૯.૭૨ અને નિફટી સ્પોટ ૧૦,૫૦૦ની સપાટી તોડી અંતે ૨૦૫.૨૫ પોઈન્ટ ગબડીને ૧૦૪૮૮.૪૫ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ ૩૫૦૦૦ની સપાટી ગુમાવી : નીચામાં ૩૪૯૧૫ સુધી ખાબકી અંતે ૭૧૪ પોઈન્ટ તૂટીને ૩૪૯૬૦</p><p>ટ્રેડીંગની શરૂઆત આજે અપેક્ષિત કડાકા સાથે થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૫૬૭૩.૨૫ સામે ૩૫૨૦૪.૬૦ મથાળે ખુલીને આરંભમાં ૩૫૨૪૬.૯૭ થઈ સતત ગબડતો રહીને રાષ્ટ્રીય અને આંતરરાષ્ટ્રીય મોરચે એકથી વધુ નેગેટીવ પરિબળોના પરિણામે ધોવાણ શરૂ થઈ ગયું હતું. બેંકિંગ શેરોમાં કોટક મહિન્દ્રા બેંક દ્વારા પ્રમોટર હોલ્ડિંગ મામલે બેંક દ્વારા રિઝર્વ બેંક ઓફ ઈન્ડિયાના આદેશને મુંબઈ હાઈકોર્ટમાં પડકારવામાં આવ્યાની નેગેટીવ અસરે ફંડોનું હેમરીંગ થતાં અને અન્ય બેંક શેરોમાં એક્સીસ બેંક, આઈસીઆઈસીઆઈ બેંક,&nbsp; એચડીએફસી બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, ઈન્ડસઈન્ડ બેંક, એચડીએફસી લિમિટેડ, યશ બેંક સહિતમાં ઓફલોડિંગ થતાં અને આઈટી શેરોમાં વિપ્રો, ઈન્ફોસીસ, ટીસીએસ સહિતમાં વેચવાલીએ અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, લાર્સન એન્ડ ટુબ્રો, ભારતી એરટેલ, અદાણી પોર્ટસમાં ફંડોની વેચવાલી અને ઓટોમોબાઈલ શેરોમાં ટાટા મોટર્સ, ટાટા મોટર્સ ડીવીઆર, બજાજ ઓટો, મહિન્દ્રા એન્ડ મહિન્દ્રા સહિતમાં વેચવાલી અને સન ફાર્મા, વેદાન્તા, ઓએનજીસી, આઈટીસી, ટાટા સ્ટીલમાં નરમાઈએ તૂટીને નીચામાં ૩૪૦૧૫.૭૭ સુધી આવી અંતે ૭૧૩.૫૩ પોઈન્ટ તૂટીને ૩૪૯૫૯.૭૨ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ફરી ૧૦૫૦૦ની સપાટી ગુમાવી : નીચામાં ૧૦૪૭૫ સુધી ખાબકી અંતે ૨૦૫ પોઈન્ટ તૂટીને ૧૦૪૮૮</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૬૯૩.૭૦ સામે ૧૦૫૦૮.૭૦ મથાળે ખુલીને આરંભમાં ૧૦૫૫૮.૮૫ સુધી જઈ તૂટતો રહીને બેંકિંગ શેરોમાં કોટક મહિન્દ્રા બેંક, એચડીએફસી લિમિટેડ, બજાજ ફાઈનાન્સ, એક્સીસ બેંક, બજાજ ફિનસર્વ, આઈસીઆઈસીઆઈ બેંક,&nbsp; ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ સહિતમાં મોટું ઓફલોડિંગ થતાં અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ,&nbsp; ભારતી એરટેલ, અલ્ટ્રાટેક સિમેન્ટ, એશીયન પેઈન્ટસ સાથે ફાર્મા શેરોમાં સન ફાર્મા તેમ જ આઈટી શેરોમાં વિપ્રો, એચસીએલ ટેકનોલોજી, ઈન્ફોસીસ, ટીસીએસ સાથે ઓટોમોબાઈલ શેરોમાં બજાજ ઓટો, ટાટા મોટર્સ, મહિન્દ્રા એન્ડ મહિન્દ્રા સહિતમાં વેચવાલી અને મેટલ-માઈનીંગ શેરોમાં નરમાઈએ એક તબક્કે તૂટીને ૧૦૪૭૪.૯૫ સુધી આવી અંતે ૨૦૫.૨૫ પોઈન્ટ તૂટીને ૧૦૪૮૮.૪૫ બંધ&nbsp; રહ્યો હતો.</p><p>નિફટી ૧૦,૫૦૦નો પુટ ૯૭.૨૦ થી ઉછળીને ૧૯૩ : નિફટી ૧૧,૦૦૦નો કોલ ૬૪.૭૫ થી તૂટીને ૨૭.૯૫</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે કડાકો બોલાવી ફંડોએ મંદીનો મોટો વેપાર કર્યાની ચર્ચા હતી. નિફટી ૧૦,૫૦૦નો પુટ ૧,૨૧,૪૮૭ કોન્ટ્રેકટસમાં રૂ.૯૭૨૦.૩૧ કરોડના કામકાજે ૯૭.૨૦ સામે ૧૮૦ મથાળે ખુલીને નીચામાં ૧૩૮.૯૫ થઈ ઉછળીને ૧૯૪.૬૫ સુધી પહોંચી અંતે ૧૯૩ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો કોલ ૧,૨૩,૨૧૮ કોન્ટ્રેકટસમાં રૂ.૧૦,૧૯૨.૯૫ કરોડના કામકાજે ૬૪.૭૫ સામે ૩૬.૭૫ મથાળે ખુલીને ઉપરમાં ૪૦.૬૫ થઈ તૂટીને ૨૬.૮૦ સુધી આવી અંતે ૨૭.૯૫ રહ્યો હતો. નિફટી ૧૦,૭૦૦નો કોલ ૧,૩૨,૦૯૩ કોન્ટ્રેકટસમાં રૂ.૧૦,૭૦૭.૧૩ કરોડના કામકાજે ૧૯૨.૯૫ સામે ૧૦૮.૬૦ મથાળે ખુલીને ઉપરમાં ૧૪૦.૫૫ થઈ તૂટીને ૯૫ સુધી આવી અંતે ૯૬.૬૫ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો કોલ ૧,૨૪,૭૮૪ કોન્ટ્રકેટસમાં રૂ.૧૦,૧૭૪.૭૬ કરોડના કામકાજે ૧૩૯.૪૫ સામે ૮૦ મથાળે ખુલીને ઉપરમાં ૮૫.૧૫ થઈ તૂટીને ૬૩.૩૦ સુધી આવી અંતે ૬૪ રહ્યો હતો.</p><p>ડિસેમ્બર નિફટી ફયુચર ૧૦,૭૩૫ થી તૂટીને ૧૦,૫૦૦ : બેંક નિફટી ફયુચર ૨૬,૬૬૦ થી તૂટીને ૨૬,૧૯૯</p><p>નિફટી ડિસેમ્બર ફયુચર ૧,૨૩,૩૮૦ કોન્ટ્રેકટસમાં રૂ.૯૭૫૭.૬૫ કરોડના કામકાજે ૧૦,૭૩૫.૧૫ સામે ૧૦,૫૮૨.૨૫ મથાળે ખુલીને ઉપરમાં ૧૦,૫૯૭.૭૦ થઈ તૂટીને ૧૦,૫૦૦.૦૫ સુધી આવી અંતે ૧૦,૫૦૦.૩૦ રહ્યો હતો. નિફટી ૧૦,૦૦૦નો પુટ ૯૮,૪૮૦ કોન્ટ્રેકટસમાં રૂ.૭૪૧૯.૨૫ કરોડના કામકાજે ૨૬,૬૬૦ સામે ૨૬,૨૫૧.૨૫ મથાળે ખુલીને ઉપરમાં ૨૬,૪૫૩.૫૦ થઈ તૂટીને ૨૬,૧૮૦.૧૦ સુધી આવી અંતે ૨૬,૧૯૯.૯૫ રહ્યો હતો. નિફટી ૯૮૦૦નો પુટ ૧૨.૮૫ સામે ૧૭.૯૦ મથાળે ખુલીને ઉપરમાં ૩૧.૦૫ સુધી પહોંચી અંતે ૩૧.૦૫ રહ્યો હતો.</p><p>કોટક મહિન્દ્રા બેંકમાં પ્રમોટર હોલ્ડિંગ મામલે બેંકે રિઝર્વ બેંકના આદેશને હાઈકોર્ટમાં પડકારતાં શેર રૂ.૮૪ તૂટીને રૂ.૧૧૯૮</p><p>બેંકિંગ શેરોમાં આજે વ્યાપક ધોવાણ થયું હતું. કોટક મહિન્દ્રા બેંકમાં પ્રમોટર્સનું હોલ્ડિંગ ઘટાડવા બાબતે રિઝર્વ બેંક ઓફ ઈન્ડિયાએ આપેલા આદેશને બેંકના પ્રમોટર ઉદય કોટક દ્વારા મુંબઈ હાઈકોર્ટમાં પડકારવામાં આવતાં અને ઉદય કોટક દ્વારા મોદી સરકારના નોટબંધીના નિર્ણયને વખોડી&nbsp; કાઢવામાં આવી આ નોટબંધી યોગ્ય રીતે લાગુ નહીં કરવામાં આવી હોવાની ટીકા કરવામાં આવતાં નેગેટીવ અસરે ફંડોની&nbsp; વેચવાલીએ રૂ.૮૪.૧૦ તૂટીને રૂ.૧૧૯૮.૧૫ રહ્યો હતો. એક્સીસ બેંક રૂ.૧૩.૨૫ ઘટીને રૂ.૫૯૦, પીએનબી રૂ.૧.૧૦ ઘટીને રૂ.૬૪.૯૦, આઈસીઆઈસીઆઈ બેંક રૂ.૫.૮૦ ઘટીને રૂ.૩૪૬.૩૫, ફેડરલ બેંક રૂ.૮૨.૪૦, એચડીએફસી બેંક રૂ.૧૬.૫૦ ઘટીને રૂ.૨૦૮૯.૧૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૨ ઘટીને રૂ.૨૭૩.૪૦, ઈન્ડસઈન્ડ બેંક રૂ.૧૦.૫૫ ઘટીને રૂ.૧૫૫૪.૯૦, યશ બેંક રૂ.૧૬૫.૩૫, બેંક ઓફ બરોડા રૂ.૧૦૫.૮૫ રહ્યા હતા. બીએસઈ બેંકેક્સ ઈન્ડેક્સ ૬૦૫.૦૬ પોઈન્ટ તૂટીને ૨૯૦૫૫.૮૨ બંધ રહ્યો હતો.&nbsp;</p><p>ડોલર ૫૪ પૈસા ઉછળીને રૂ.૭૧.૩૪ થવા છતાં વૈશ્વિક વેપાર ચિંતાએ આઈટી શેરોમાં ધોવાણ : વિપ્રો, ટીસીએસ ઘટયા</p><p>રૂપિયા સામે અમેરિકી ડોલર આજે ૫૪ પૈસા ઉછળીને રૂ.૭૧.૩૪ થઈ જવા છતાં અમેરિકા-ચાઈના વચ્ચે ફરી ટ્રેડ વોર ટે ન્શન વધતાં અને વૈશ્વિક મંદીના એંધાણ વચ્ચે આજે આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં ફંડોની વેચવાલી રહી હતી. ઓરેકલ ફિનસર્વ રૂ.૧૧૫.૮૦ તૂટીને રૂ.૩૪૭૭.૯૦, એમ્ફેસીસ રૂ.૩૧.૩૫ તૂટીને રૂ.૯૪૯.૭૦, વિપ્રો રૂ.૬.૯૦ ઘટીને રૂ.૩૨૭.૩૦, ઈન્ફોસીસ રૂ.૧૩.૨૫ ઘટીને રૂ.૬૬૭.૮૦, ટીસીએસ રૂ.૨૧.૦૫ ઘટીને રૂ.૧૯૭૪.૯૦, ટેક મહિન્દ્રા રૂ.૬.૫૦ ઘટીને રૂ.૬૮૬.૪૦ રહ્યા હતા.&nbsp;</p><p>મેટલ શેરોમાં ફંડો વેચવાલ : જેએસડબલ્યુ સ્ટીલ, નાલ્કો, સેઈલ, વેદાન્તા,&nbsp; ટાટા સ્ટીલ, જિન્દાલ સ્ટીલ, હિન્દુસ્તાન ઝિંક ઘટયા</p><p>ચાઈનાના આર્થિક આંકડા આયાત-નિકાસના નબળા આવતાં અને ચાઈના અને અમેરિકા વચ્ચે ફરી ટ્રેડ ટેન્શન વધતાં મેટલ-માઈનીંગ શેરોમાં ફંડોની વેચવાલી રહી હતી. જેએસડબલ્યુ સ્ટીલ રૂ.૭.૯૦ ઘટીને રૂ.૨૯૪.૨૫, નાલ્કો રૂ.૧.૫૦ ઘટીને રૂ.૬૧.૭૦, સેઈલ રૂ.૧.૦૫ ઘટીને રૂ.૫૦.૦૫, વેદાન્તા રૂ.૩.૨૦ ઘટીને રૂ.૧૯૨.૭૦, ટાટા સ્ટીલ રૂ.૫.૮૫ ઘટીને રૂ.૫૦૨.૦૫, જિન્દાલ સ્ટીલ રૂ.૧.૬૦ ઘટીને રૂ.૧૪૫.૪૫, હિન્દુસ્તાન ઝિંક રૂ.૨.૩૫ ઘટીને રૂ.૨૬૯.૭૦, હિન્દાલ્કો રૂ.૧.૨૫ ઘટીને રૂ.૨૧૭.૬૦ રહ્યા હતા.&nbsp;</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં વ્યાપક ધોવાણ : એનબીસીસી,ભેલ, બીઈએલ, લાર્સન, સિમેન્સ, લક્ષ્મી મશીન, હવેલ્સ ઘટયા</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં પણ આજે વ્યાપક વેચવાલી નીકળતાં બીએસઈ કેપિટલ ગુડઝ ઈન્ડેક્સ ૩૭૩.૩૧ પોઈન્ટ તૂટીને ૧૭૮૮૮.૭૧ બંધ રહ્યો હતો. એનબીસીસી રૂ.૩.૦૫ તૂટીને રૂ.૪૮.૮૫, ભેલ રૂ.૨.૯૫ ઘટીને રૂ.૬૩.૦૫,&nbsp; ડીબીએલ રૂ.૧૬.૫૫ તૂટીને રૂ.૪૩૩.૭૦, ભારત ઈલેક્ટ્રોનિક રૂ.૨.૮૫ ઘટીને રૂ.૭૭.૫૫, સદભાવ એન્જિનિયરીંગ રૂ.૬.૮૫ ઘટીને રૂ.૧૯૬.૭૫, લાર્સન એન્ડ ટુબ્રો રૂ.૩૨ ઘટીને રૂ.૧૩૬૬.૪૫, લક્ષ્મી મશીન વર્કસ રૂ.૮૮.૧૫ ઘટીને રૂ.૫૬૧૫.૫૦, એલજી ઈક્વિપમેન્ટ રૂ.૨.૪૫ ઘટીને રૂ.૨૨૮.૬૦, અદાણી પાવર રૂ.૩.૪૫ તૂટીને રૂ.૪૯, ટોરન્ટ પાવર રૂ.૧૨.૩૦ તૂટીને રૂ.૨૪૫.૨૫, જેએસડબલ્યુ એનજીૅ રૂ.૩.૧૫ ઘટીને રૂ.૬૫.૫૫, અદાણી ટ્રાન્સમિશન રૂ.૭.૫૫ તૂટીને રૂ.૨૧૦.૧૦, રિલાયન્સ ઈન્ફ્રા રૂ.૧૦.૧૦ ઘટીને રૂ.૨૯૭.૭૫, ટાટા પાવર રૂ.૧.૮૫ ઘટીને રૂ.૭૭.૪૫, પાવર ગ્રીડ કોર્પ રૂ.૨.૯૦ ઘટીને રૂ.૧૭૯.૬૫, એનટીપીસી રૂ.૧.૫૫ ઘટીને રૂ.૧૩૬.૩૦ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં વ્યાપક ગાબડાં : ૧૮૮૪ શેરો નેગેટીવ બંધ : ૨૨૮ શેરોમાં મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં ફંડો, ઈન્વેસ્ટરોની આજે વ્યાપક વેચવાલી રહેતાં માર્કેટબ્રેડથ નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૬૭૮ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૮૮૪ અને વધનારની સંખ્યા ૬૩૬ રહી હતી. ૨૨૮ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૨૫ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.&nbsp;</p><p>એફઆઈઆઈની કેશમાં રૂ.૧૧૬ કરોડની ચોખ્ખી ખરીદી, ડીઆઈઆઈની કેશમાં રૂ.૧૪૬ કરોડની ચોખ્ખી વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-સોમવારે કેશમાં રૂ.૧૧૬.૨૨ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૪૦૪૧.૪૪ કરોડની ખરીદી સામે કુલ રૂ.૩૯૨૫.૨૨ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં કુલ રૂ.૧૮૬૪ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૦૧૨.૨૭ કરોડ અને સ્ટોક ફયુચર્સમાં રૂ.૮૫૧.૫૫ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક&nbsp; સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૧૪૫.૮૦ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૩૫૮૫.૪૨ કરોડની ખરીદી સામે કુલ રૂ.૩૭૩૧.૨૨ કરોડની વેચવાલી થઈ હતી.</p><p>રોકાણકારોની સંપતિ-માર્કેટ કેપિટલાઈઝેશનમાં એક દિવસમાં રૂ.૨.૫૧ લાખ કરોડનું ધોવાણ</p><p>શેરોમાં આજે વ્યાપક કડાકાએ બીએસઈમાં લિસ્ટેડ કંપનીઓનું એક્ત્રિત માર્કેટ કેપિટલાઈઝેશન-રોકાણકારોની સંપતિમાં આજે એક દિવસમાં જ રૂ.૨.૫૧ લાખ કરોડનું ધોવાણ થયું હતું. માર્કેટ કેપિટલાઈઝેશન ગત શુક્રવારે રૂ.૧૪૦.૪૩ લાખ કરોડ હતું, તે ઘટીને રૂ.૧૩૭.૯૨ લાખ કરોડ રહ્યું હતું.</p><p><span style=\"color: rgb(156, 0, 0);\">ઈન્દિરા ગાંધીની ઈમરન્સીને ભૂલી જાઓ : આર્થિક ઈમરજન્સીને કોણ સંભાળશે ?</span></p><p>રાજય સંભાળવું બહુ સહેલું છે, દેશ સંભાળવો મુશ્કલે છે. રાજયની કાઉન્ટિ મેચમાં ક્રિકેટ રમનારને દેશની ટીમના કેપ્ટન બનાવો તો આવું જ થાય. પ્રિન્સિપલ થવા નીકળ્યા હતા, આર્થિક ઊર્જા જ ઉડી ગઈ. પટેલ થવું હોય તો પટલાઈના સંસ્કાર થવા જોઈએ, આ તો પટેલેય ગયા અને પ્રિન્સિપલની ઊર્જા પણ ગઈ. સંજોગોનુસાર લંડનની કોર્ટે વિજય મેળવવા માટે માલ્યાને દેશમાંથી બહાર મોકલવાનો નિર્ણય લીધો છે, તો શું વિજય માલ્યાને રિઝર્વ બેંકના ગવર્નર બનાવાય?&nbsp;</p><p>કહેવાનો&nbsp; મતલબ એ કે, વિજય માલ્યા તો અમુક રકમ લઈને ભાગી ગયા હશે, પરંતુ શાબાશી ઊર્જિત પટેલને છે કે ભારત દેશના ઈમરજન્સી ફંડને રીલિઝ ન કરતાં રાજીનામું આપવાનું પસંદ કર્યું. દશા અને દિશા તો બન્ને તરફ હતી, કાં તો આપણા દેશનું ભેગું થયેલું ઈમરજન્સી ફંડને કેન્દ્ર સરકારને આપી દેવાનું અથવા હોદ્દાની ગરીમા સાચવી રાખવી. રઘુરામ રાજને હોદ્દાની ગરીમા જાળવવા માટે રિઝર્વ બેંક ઓફ ઈન્ડિયા છોડી દીધી હતી, પરંતુ ડીમોનીટાઈઝેશન થવાથી વૃદ્વ અવસ્થામાં રહેતાં અને મહિલા વર્ગના ઈમરજન્સી ફંડને તકલીફ પહોંચેલી છે અને પહોંચવાની હતી.&nbsp;</p><p>સદર ડીમોનીટાઈઝેશનનું પગલું-જાહેરાત વડાપ્રધાને ખુદ કરી હતી. તે પહેલાં આપણે રઘુરામ રાજનને ગુમાવ્યા. દેશના ઈમરજન્સી ફંડના પ્રેશરને લીધે ઊર્જિત પટેલ ખોયા. આ બન્ને પાસેથી શિખવા જેવું છે કે દેશ ચલાવતા આવડતું ન હોય તો રાજીનામું આપીને ગુજરાત જતું રહેવું જોઈએ.&nbsp;</p><p>અમે રિઝર્વ બેંક ઓફ ઈન્ડિયાના ભૂતપૂર્વ ગવર્નર મનમોહન સિંહ વડાપ્રાધન રહ્યા હતો, ત્યારે ઓછું બોલતા હતા, સોરી ભુલ થઈ ગઈ મૂંગા રહેતાં હતા, પણ ક્યારેય ખોટું નહોતા બોલતા. પંદર લાખ તો છોડો, દોઢ લાખનું પણ ખોટું નહોતા બોલ્યા.</p><p>અબ તુમ્હારે હવાલે વતન સાથીઓ...બજારનો કાલનો દિવસ બચાવવો હોય તો...મધ્ય પ્રદેશ, છત્તીસગઢ અને રાજસ્થાનને વિનંતી. સોમવારે ભેંસ પાણીમાં ગઈતી...મંગળવારે 'અપ્પુ' પાણીમાં જશે.</p><div><br></div>","PublishDate":"Mon, 10 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-down-714-points-to-34960"},{"Title":"એકધારી વેચવાલીના દબાણના પગલે પસંદગીના અનેક શેરો વર્ષના તળિયે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4609a6bf-f014-41ab-a4e2-c08eb779c84d.jpeg\" data-filename=\"10-stock.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ, તા. 10 ડિસેમ્બર 2018, સોમવાર<br></p><p>પાંચ રાજ્યોની વિધાનસભાની ચૂંટણીના મતદાન બાદ જાહેર થયેલા એક્ઝિટ પોલમાં વિપક્ષોનો હાથ ઊંચો રહેવાના તારણ તેમજ અન્ય સ્થાનિક તેમજ વૈશ્વિક સ્તરના પ્રતિકૂળ અહેવાલો પાછળ શેરબજારમાં બોલેલા કડાકામાં આજે પસંદગીના અનેક શેરો વર્ષના તળિયે એટલે કે બાવન સપ્તાહની નીચી સપાટીએ ઊતરી આવ્યા હતા.</p><p>બજારના જાણકાર વર્તુળોના જણાવ્યા મુજબ એક્ઝિટ પોલના તારણની બજારના માનસ પર પ્રતિકૂળ થતા તમામ સ્તરના રોકાણકારોએ સાવચેતીનું વલણ અપનાવતા મોટાપાયે વેચવાલીનું દબાણ આવતા સેન્સેક્સમાં ૭૦૦ પોઈન્ટનો કડાકો બોલી ગયો હતો.<br></p><p>ચોમેરથી એકધારી વેચવાલીનું દબાણ જારી રહેતા આજે ૫૬ જેટલા શેરો વર્ષના તળિયે ઉતરી આવ્યા હતા. જે પૈકી સેન્સેક્સમાં સામેલ સાત શેરોનો સમાવેશ થતો હતો. જેમાં કોલ ઈન્ડિયા, તાતા મોટર્સ, વેદાંત, ઓએનજીસી, એનટીપીસી, સન ફાર્મા અને તાતા મોટર્સ ડીવીઆરનો સમાવેશ થતો હતો. આ સિવાય બીએસઈ-૫૦૦ ઈન્ડેક્સમાં સામેલ અન્ય શેરો વર્ષના તળિયે ઉતર્યા હતા.</p><p>વૈશ્વિક સ્તરે પ્રતિકૂળ વાતાવરણના પગલે મેટલ માર્કેટમાં મંદી સર્જાયાના અહેવાલો પાછળ આજે બીએસઈ અને એનએસઈના મેટલ ઈન્ડેક્સ વર્ષના તળિયે ઉતર્યા હતા.</p><div><br></div>","PublishDate":"Mon, 10 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/following-the-continuous-sales-pressure-many-stocks-of-choice-at-the-bottom-of-the-year"},{"Title":"આયાતી ખાદ્યતેલોના ભાવ ઝડપથી ઉંચકાયા: ડોલર ઉછળતાં ઈમ્પોર્ટ કોસ્ટમાં પણ જોવા મળેલી વૃધ્ધિ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c4ace91e-7f7e-44a8-9c09-1eb2c498414a.jpeg\" data-filename=\"10-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 10 ડિસેમ્બર 2018, સોમવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં&nbsp; આજે પામતેલની આગેવાની હેઠળ વિવિધ આયાતી ખાદ્યતેલોના ભાવ ઉંચા બોલાતા થયા હતા જ્યારે&nbsp; સિંગતેલમાં ભાવ વધતા અટકી વધ્યા મથાળે ઉછાળો પચાવાઈ રહ્યાનું જાણકારોએ જણાવ્યું હતું. પામતેલના ભાવ હાજર બજારમાં આજે ૧૦ કિલોના હવાલા રિસેલના વધી રૂ.૫૯૫ તથા જેએનપીટીના વધી રૂ.૫૯૩ બોલાયા હતા.&nbsp; રૂ.૫૯૦.૫૦માં આજે આશરે ૫૦૦ ટનના વેપાર થયા હતા. ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૪૮૩ વાળા રૂ.૪૮૮ હતા. સીપીઓ વાયદાના ભાવ રૂ.૪૮૯.૫૦ રહ્યા પછી ૪૯૮.૫૦ થઈ સાંજે રૂ.૪૯૫ હતા. સોયાતેલ વાયદાના ભાવ ૭૩૫.૫૦ રહ્યા પછી ઉછળી રૂ.૭૪૦.૫૦ થઈ સાંજે ભાવ રૂ.૭૩૯ રહ્યા હતા.</p><p>દરમિયાન, વિશ્વ બજારમાં મલેશિયામાં પામતેલનો વાયદો ઉછળી છેલ્લે ૬૨, ૪૩, ૪૪ તથા ૪૧ પોઈન્ટ&nbsp; પ્લસમાં બંધ હતાત્જ્યારે ત્યાં&nbsp; પામ પ્રોડકટના ભાવ પાંચથી સાડા સાત ડોલર ઉછળ્યા હતા. સનફલાવરના ભાવ કાચા તેલના સીઆઈએફ ધોરણે વિવિધ ડિલીવરીઓના ૬૮૨.૫૦થી ૬૮૭.૫૦ ડોલર હતા. આઈટીએસના જણાવ્યા મુજબ મલેશિયાથી પામતેલની કુલ નિકાસ ચાલુ મહિનાના પ્રથમ ૧૦ દિવસમાં આશરે ૩.૫૫થી ૩.૬૦ ટકા ધટી ૩૦૮૨૦૭ ટન થઈ છે જે પાછલા મહિને આ ગાળામાં ૩૧૯૫૯૨ ટન થઈ હતી. ઘરઆંગણે મગફળીની આવકો ગોંડલ બાજુ આશરે ૧૦ હજાર ગુણી તથા રાજકોટ બાજુ આશરે ૨૨ હજાર ગુણી નોંધાઈ હતી તથા મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૭૭૦થી ૮૦૦ તથા ઉંચામાં રૂ.૯૦૦થી ૯૩૦ બોલાયા હતા.&nbsp; એએસએ મલેશિયાના જણાવ્યા મુજબ મલેશિયાથી પામતેલની નિકાસમાં આશરે અઢી ટકાનો ઘટાડો થયો છે. નવેમ્બરમાં ક્રૂડ પામ ઓઈલ સીપીઓનું&nbsp; ઉત્પાદન આશરે ૬ ટકા ઘટયું છે. જ્યારે સીપીઓનો સ્ટોક આશરે ૧૧ ટકા વધ્યો છે. પામતેલનો સ્ટોક પણ ૧૦.૪૫ ટકા ત્યાં વધ્યો છે. નવેમ્બરમાં&nbsp; નિકાસ આશરે ૧૩ ટકા ઘટી છે. દરમિયાન, જેએનપીટી રેડી સનફલાવર તેલના ભાવ રૂ.૭૧૫, નવેમ્બર શિપમેન્ટના રૂ.૭૧૦ તથા ડિસેમ્બર શિપમેન્ટના રૂ.૭૦૫&nbsp; હતા. જેએનપીટી સોયાતેલ ડિગમના ભાવ નવેમ્બર શિપમેન્ટના રૂ.૭૧૦ રહ્યા હતા.</p><p>મુંબઈમાં આજે સોયાતેલના ભાવ હાજરમાં ૧૦ કિલોના ડિગમના રૂ.૭૦૫ તથા રિફા.ના રૂ.૭૨૫ હતા જયારે&nbsp; સનફલાવરના ભાવ રૂ.૭૧૦&nbsp; &nbsp;તથા રિફા.ના ભાવ રૂ.૭૭૫ રહ્યા હતા.&nbsp; મસ્ટર્ડના ભાવ રૂ.૮૨૦ તથા કોપરેલના ૧૦ કિલોના રૂ.૧૩૦૦ બોલાઈ રહ્યા હતા.</p><p>સિંગતેલના ભાવ હાજર બજારમાં આજે ૧૦ કિલોના રૂ.૯૮૫ રહ્યા હતા. જ્યારે રાજકોટ બાજુ ભાવ રૂ.૯૭૫ તથા ૧૫ કિલોના રૂ.૧૫૪૦ હતા. મધ્ય-પ્રદેશ બાજુ સોયાબીનની આવકો આશરે ૩ લાખ ગુણી આવી હતી તથા મથકોએ સોયાબીનના ભાવ રૂ.૩૨૨૫થી ૩૩૨૫ તથા પ્લાન્ટના રૂ.૩૩૪૦થી ૩૪૦૦ રહ્યા હતા જયારે ત્યાં સોયાતેલના ભાવ રૂ.૭૦૦થી ૭૦૫ તથા રિફા.ના રૂ.૭૪૦થી ૭૪૨ રહ્યાના સમાચાર હતા.&nbsp;</p><div><br></div>","PublishDate":"Mon, 10 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/imported-imported-prices-quickly-increasing-the-dollar-also-increased-growth-in-the-import-cost"},{"Title":"નવેમ્બરમાં ટુ વ્હીલરનું વેચાણ વધ્યું જો કે કારમાં થયેલી પીછેહઠ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8405b523-0feb-4dc3-9b76-df76d71750ef.jpeg\" data-filename=\"10-AUTO.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 10 ડિસેમ્બર 2018, સોમવાર<br></p><p>વ્યાજના ઊંચા દર અને ઈંધણના ઊંચા ભાવના કારણે વિતેલા નવેમ્બર માસમાં કાર તેમજ પેસેન્જર વાહનોના વેચાણમાં ઘટાડો જોવા મળ્યો હતો તો બીજી તરફ ટુવ્હીલરનું વેચાણ વધ્યું હતું.</p><p>સોસાયટી ઓફ ઈન્ડિયન ઓટોમોબાઈલ મેન્યુ. (સિયામ) દ્વારા જાહેર કરાયેલ આંકડા મુજબ ગત નવેમ્બર માસમાં પેસેન્જર વાહનોનું વેચાણ ૩.૪૩ ટકા ઘટીને ૨,૬૬,૦૦૦ યુનિટ રહ્યું હતું. જે ગત વર્ષે સમાન સમયમાં ૨,૭૫,૪૪૦ યુનિટ હતું.</p><p>સૂચિત સમયગાળા દરમિયાન કારનું વેચાણ ઘટીને ૧,૭૯,૭૮૩ યુનિટ (૧,૮૧,૪૩૫ યુનિટ ઉતરી આવ્યું હતું.&nbsp;</p><p>જ્યારે ટુ વ્હીલરનું વેચાણ ૭.૧૫ ટકા વધીને ૧૬૪૫૭૯૧ યુનિટ (૧૫૩૬૦૧૫ યુનિટ) પહોંચ્યું હતું.</p><p>અત્રે એ ઉલ્લેખનીય રહેશે કે ગત ઓક્ટોબર દરમિયાન તહેવારોના કારણે પેસેન્જર વાહનોનું વેચાણ ૧.૫૫ ટકા વધ્યું હતું. તે સિવાય ગત જુલાઈમાં ૨.૭૧ ટકા, ઓગસ્ટમાં ૨.૪૬ ટકા અને સપ્ટેમ્બરમાં ૫.૬૧ ટકા ઘટયું હતું.</p><p>ગત નવેમ્બર માસ દરમિયાન તમામ કેટેગરીના વાહનોનું કુલ વેચાણ ૫.૦૩ ટકા વધીને ૨૦૩૮૦૧૫ યુનિટ (૧૯૪૦૪૬૨ યુનિટ) રહ્યું હતું.</p><div><br></div>","PublishDate":"Mon, 10 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/two-wheeler-sales-in-november-increased-however-the-retreat-in-the-car"},{"Title":"ડુંગળી માત્ર ગ્રાહકોને જ નહીં રાજકારણીઓને પણ રડાવી શકે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c7fb40d8-5db6-4e88-842c-f683c6abbd36.jpeg\" data-filename=\"10-onion.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા. 10 ડિસેમ્બર 2018, સોમવાર<br></p><p>દેશના રાજકારણમાં ડુંગળીના ભાવ ઘણાં લાંબા સમયથી પ્રભાવ પાડતા રહ્યા છે. ૧૯૮૦થી દેશમાં યોજાતી આવતી ચૂંટણીઓના પરિણામો પર ડુંગળી ઉપરાંત કૃષિ પેદાશોના ભાવે અનેક વખત અસર કરી હોવાનું જોવાયું છે.</p><p>ડુંગળીના ભાવ જ્યારે ગ્રાહકોને રળાવે છે એટલે કે ઊંચા હોય છે ત્યારે સરકારો પડી જતી હોય છે. પરંતુ આ વખતે ડુંગળીના ભાવ નીચા હોવા છતાં રાજ્ય વિધાનસભાની ચૂંટણીના પરિણામો ુપર તેની પ્રતિકૂળ અસર જોવાઈ છે. ડુંગળીના ભાવમાં તાજેતરમાં બોલાયેલા કડાકાથી દેશના ખેડૂતો નિરાશ થયા છે, અને તેનો ગુસ્સો મતદાન મારફત કાઢયાના સંકેત મળી રહ્યા છે.&nbsp;</p><p>મહારાષ્ટ્રના એક ખેડૂતે તાજેતરમાં જ ૭૫૦ કિલો ડુંગળી સામે તેમને મળેલા&nbsp; માત્ર રૂપિયા ૧૦૬૪ નાસીપાસ થઈને આ રકમ તેણે પોતાનો વિરોધ દર્શાવવા વડા પ્રધાનના ચેરિટેબલ ફન્ડમાં મોકલી આપી હતી.&nbsp;</p><p>ખેડૂતોની નફાશક્તિમાં થઈ રહેલા ઘટાડા રાજકીય રંગ બની રહ્યા છે. જો કે અહી ંપ્રશ્ન એ પણ થઈ રહ્યો છે કે ડુંગળીના ભાવ સરકાર સામે કેટલા જોખમી બની શકે છે.&nbsp;</p><p>આવતીકાલે જાહેર થનારા મધ્ય પ્રદેશ વિધાનસભાની ચૂંટણીના પરિણામોમાં આ સવાલનો જવાબ મળવાની સંભાવના છે. ભારતના મધ્ય વિસ્તારમાં આવેલા આ રાજયના લોકોની કૃષિ પરની નિર્ભરતા ઘણી જ ઊંચી છે. ખેડૂતોને ખૂશ કરવા સરકારે વર્તમાન વર્ષની ખરીફ તથા રવી મોસમ માટે કૃષિ પેદાશોના ટેકાના ભાવમાં વધારો&nbsp; જાહેર કર્યો છે. પરંતુ આ વધારો માત્ર કાગળ પર જ જોવા મળી રહ્યો હોવાનું ચિત્ર છે.</p><p>૧૪ જેટલા કૃષિ પાકોના ટેકાના ભાવમાં વધારો જાહેર કર્યા બાદ દેશમાં ફુગાવો વધશે એવી ભીતિ વ્યકત કરાઈ હતી પરંતુ રિઝર્વ બેન્કનો આ ભય ખોટો પડયો છે અને ફુગાવો સીમિત રહ્યો છે, જેનો અર્થ ટેકાના ભાવનું ગણિત કામ કરી ગયું નથી એમ એક વિશ્લેષકે જણાવ્યું હતું.&nbsp; &nbsp;</p><p>અનેક રાજ્યોમાં કૃષિ જણસોના ભાવ ટેકાના ભાવથી ઘણાં જ નીચે બોલાઈ રહ્યા છે જેને કારણે ગ્રામ્ય માગમાં ઘટાડો થવાનું જોખમ ઊભું થયું છે.</p>","PublishDate":"Mon, 10 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/onion-can-not-only-lend-to-consumers-but-also-to-politicians"},{"Title":"ડોલર ઉછળતાં સોના ચાંદીમાં તેજી જયારે  વિશ્વ બજારમાં  થયેલી પીછેહઠ","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ક્રૂડમાં ઊંચેથી નરમાઈ વચ્ચે ભાવ દોઢ ટકો તૂટયા</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a7ef638e-d69f-4073-81b1-38d51375d3e3.jpeg\" data-filename=\"10-dollar.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 10 ડિસેમ્બર 2018, સોમવાર</p><p>મુંબઈ ઝવેરી બજારમાં આજે હવામાન મિશ્ર હતું. સોનાના ભાવ વધુ ઉંચા ગયા હતા જ્યારે ચાંદીના ભાવ ઉંચા મથાળે નરમ હતા. વિશ્વ બજારમાં જોકે કિંમતી ધાતુઓ ઉંચા મથાળે નરમ રહ્યાના સમાચાર હતા.&nbsp; જ્યારે ઘરઆંગણે આજે કરન્સી બજારમાં રૂપિયા સામે ડોલરના ભાવ ઉછળતાં&nbsp; ઘરઆંગણે આજે કરન્સી બજારમાં રૂપિયા સામે&nbsp; ડોલરના ભાવ ઉછળતાં&nbsp; ઘરઆંગણે આયાત થતી કિંમતી ધાતુઓની આયાત પડતર ઉંચી જતાં&nbsp; મુંબઈ ઝવેરી બજારમાં&nbsp; આજે સોનાના ભાવમાં તેજી આગળ વધી હતી.</p><p> મુંબઈ કરન્સી બજારમાં આજે ડોલરના ભાવ ઉછળી રૂ.૭૧ની સપાટી વટાવી&nbsp; ગયા હતા અને ત્યારબાદ મોડી સાંજે રિઝર્વ બેન્કના ગવર્નરે રાજીનામું&nbsp; આપ્યાના સમાચાર આવતાં કરન્સી બજારમાં બજાર બંધ થઈ ગયા પછી રૂપિયો વધુ ગબડયો હતો અને ડોલરના ભાવ વધુ ઉછળી રૂ.૭૨ની ઉપર જતા રહ્યાની ચર્ચા&nbsp; બજારમાં સંભળાઈ હતી. મોડી સાંજે ડોલર ઉછળતાં&nbsp; ઝવેરી બજારમાં&nbsp; મોડી સાંજે સોના-ચાંદીના ભાવમાં નવો ઉછાળો નોંધાયો હતો.</p><p>મુંબઈ કરન્સી બજારમાં આજે ડોલરના ભાવ&nbsp; જે વિતેલા સપ્તાહના અંતે સત્તાવાર બંધ રૂ.૭૦.૮૧&nbsp; રહ્યા હતા તે આજે ઉછળી ઉંચામાં રૂ.૭૧.૪૫ થઈ સત્તાવાર બંધ રૂ.૭૧.૩૩ રહ્યા પછી આરબીઆઈ ગર્વનરનું રાજીનામું આવી પડતાં મોડી સાંજે ડોલરના ભાવ વધુ ઉછળી ઉંચામાં રૂ.૭૨ પાર કરી રૂ.૭૨.૪૫થી ૭૨.૫૦ આસપાસ ચાલી રહ્યાના નિર્દેશો હતા.&nbsp; દરમિયાન, મુંબઈ ઝવેરી બજારમાં આજે સોનાના ભવા ૧૦ ગ્રામના ૯૯.૫૦ના&nbsp; જીએસટી વગર રૂ.૩૧૨૫૦થી ૩૧૩૦૦ વાળા રૂ.૩૧૪૨૫ બંધ રહ્યા પછી મોડી સાંજે ભાવ રૂ.૩૧૭૫૦થી ૩૧૮૦૦ બોલાઈ રહ્યા હતા. દરમિયાન સોનાના ૯૯.૯૦ના ભાવ જીએસટી વગર રૂ.૩૧૪૦૦થી ૩૧૪૫૦ વાળા આજે રૂ.૩૧૫૫૦ બંધ રહ્યા પછી મોડી સાંજે ભાવ રૂ.૩૧૯૦૦થી ૩૧૯૫૦&nbsp; બોલાઈ રહ્યા હતા.&nbsp; દરમિયાન, મુંબઈમાં&nbsp; ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૬૯૮૫ બંધ રહ્યા પછી મોડી&nbsp; સાંજે ભાવ રૂ.૩૭૫૦૦ બોલાયા હતા જ્યારે&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી આશરે હજાર રૂપિયા ઉંચા રહ્યા હતા.</p><p>દરમિયાન વિશ્વ બજારમાં આજે સોનાના ભાવ ઔંશના ઉંચામાં ૧૨૪૯.૮૦ ડોલરની પાંચ મહિનાની નવી ઉંચી ટોચે પહોૅંચ્યા પછી મોડી સાંજે&nbsp; ભાવ ૧૨૪૭થી ૧૨૪૭.૫૦ ડોલર રહ્યા હતા.&nbsp; &nbsp;જ્યારે ચાંદીના ભાવ ઉંચામાં ૧૪.૬૪ ડોલર થઈ સાંજે ભાવ ૧૪.૫૫ ડોલર રહ્યા હતા. અમેરિકાના જોબગ્રોથના આંકડા નબળા આવતાં વિશ્વ બજારમાં આજે ડોલરના ભાવ નરમ રહ્યા હતા. જ્યારે ઘરઆંગણે ડોલરમાં તીવ્ર ઉછાળો આવ્યો હતો. </p><p>વિશ્વ બજારમાં મોડી સાંજે પ્લેટીનમના ભાવ ઔંશના ૭૮૮.૬૦ ડોલર જ્યારે&nbsp; પેલેડીયમના ભાવ ૧૨૨૯.૩૦થી ૧૨૨૯.૩૫ ડોલર રહ્યાહતા.&nbsp; દરમિયાન વિશ્વ બજારમાં આજે ક્રૂડતેલના ભાવ ઉંચા મથાળેથી એકથી દોઢ ટકો તૂટયા હતા અને મોડી સાંજે&nbsp; ભાવ બેરલદીઠ બ્રેન્ટક્રૂડના&nbsp; ૬૧.૧૦થી&nbsp; ૬૧.૧૫ ડોલર રહ્યા હતા. જયારે ન્યુયોર્કના ભાવ ઘટી સાંજે ૫૧.૮૫થી ૫૧.૮૮ ડોલર રહ્યા હતા.</p><div><br></div>","PublishDate":"Mon, 10 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/dollar-boom-bullion-boom-while-world-market-retreat"},{"Title":"નાણાંકીય સ્થિરતા સંબંધે રિઝર્વ બેન્કના સંદેશને ભારત સરકારે ધ્યાનમાં લેવો જ જોઇએ : IMF","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2d076a0f-1959-4134-bafb-de44674ddd6a.jpeg\" data-filename=\"10-imf.jpg\" style=\"width: 50%; float: right;\">વોશિગ્ટન,તા. 10 ડિસેમ્બર 2018, સોમવાર<br></p><p>નાણાંકીય સ્થિરતા સંબંધે રિઝર્વ બેન્કના સંદેશને ભારત સરકારે&nbsp; ધ્યાનમાં લેવો જરૂરી છે, એમ ઈન્ટરનેશનલ મોનિટરી ફન્ડ (આઈએમએફ)ના&nbsp; ચીફ ઈકોનોમિસ્ટ મૌરિસ ઓબ્સ્ટફેલ્ડે જણાવ્યું હતું. રિઝર્વ બેન્ક અને નાણાં મંત્રાલય વચ્ચે વાદવિવાદના અહેવાલને પગલે તેમનું આ નિવેદન આવી પડયું છે.</p><p>રાજકીય સ્વાર્થ ખાતર રાજકારણીઓ કેન્દ્રીય બેન્કો સાથે રમત રમે તેવું આઈએમએફ ઈચ્છતું નથી એમ કેટલાક પત્રકારો સાથેની વાતચીતમાં&nbsp; તેમણે જણાવ્યું હતું.&nbsp;</p><p>નાણાંકીય સ્થિરતાની જવાબદારી રિઝર્વ બેન્કની હોય તો સારુ કે કોઈ સ્વતંત્ર નિયામકની&nbsp; હોવી જોઈએ તેના પર ચર્ચા ચાલી રહી છે. મારું માનવું છે કે રિઝર્વ બેન્કે આ સંદર્ભે અને પેમેન્ટ સિસ્ટમ બાબતે થોડીઘણી ચિંતા કરવી જોઈએ, એમ ભારતમાં રિઝર્વ બેન્ક અને સરકાર વચ્ચેના તાજેતરના વિવાદ સંદર્ભે પુછાયેલા પ્રશ્નનો ઉત્તર આપતા તેમણે જણાવ્યું હતું.&nbsp;</p><p>અર્થતંત્રની લાંબા ગાળાની સ્થિરતા માટે યોગ્ય નાણાં નીતિ લાગુ થઈ શકે તેવું શ્રેષ્ઠ સંસ્થાકીય માળખું તૈયાર કરવા પર આપણે વિચારવું જોઈએ અને નીતિ રાજકીય સ્વાર્થ સાધવા તરફી ન હોવી જોઈએ.</p><p>કેવી રીતે આગળ વધવુ જોઈએ તે મુદ્દે રિઝર્વ બેન્ક અને ભારત સરકારે વચ્ચે&nbsp; સમાધાન થઈ ગયું હોવાનું મને લાગે છે એમ તેમણે વધુમાં જણાવ્યું હતું. નાણાંકીય સ્થિરતા મહત્વની છે એવો રિઝર્વ બેન્કનો સંદેશ સાચો છે, અને આ સંદેશને&nbsp; ધ્યાનમાં લેવાનું સરકાર માટે જરૂરી છે.&nbsp;</p><p>ભારત, અમેરિકા, તુર્કી તથા આર્જેન્ટિના જેવા દેશોમાં કેન્દ્રીય બેન્કોની સત્તા પર કાપ મૂકવાના થઈ રહેલા પ્રયાસો અંગે પૂછવામાં આવતા ઓબ્સ્ટફેલ્ડે જણાવ્યું હતું કે નાણાંકીય નિયામક તરીકે કેન્દ્રીય બેન્કની ભૂમિકા મહત્વની છે.&nbsp;</p><p>નાણાંકીય સ્થિરતા માટેની નીતિમાં&nbsp; આ બેન્કો પાયાભૂત રીતે સંકળાયેલી રહે છે. વિશ્વભરમાં કેન્દ્રીય બેન્કો દ્વારા લેવાયેલા નિર્ણયોથી અર્થતંત્ર સ્થિર બન્યા હોવાનું જોવા મળ્યું છે. તેમની કામગીરીને કારણે જ ઉત્પાદન અને રોજગારમાં મોટી ખોટ જોવા મળતી નથી.&nbsp;</p>","PublishDate":"Mon, 10 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-indian-government-must-consider-the-message-of-the-reserve-bank-regarding-financial-stability-the-imf"},{"Title":"નવા સપ્તાહમાં સેન્સેક્સ 35311 તૂટતાં 34655 અને નિફટી સ્પોટ 10588 તૂટતાં 10477 જોવાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_49526da5-bdf3-44aa-9f25-4e8a1ddc3eb0.jpeg\" data-filename=\"4-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 8 ડિસેમ્બર 2018, શનિવાર<br></p><p>વૈશ્વિક મોરચે ફરી નેગેટીવ પરિબળો વધતાં જઈને ગત સપ્તાહમાં ઓપેક અને નોન-ઓપેક દેશોએ ક્રુડના ઉત્પાદનમાં દૈનિક ૧૨ લાખ બેરલનો ઘટાડો કરવાનો અને આ કાપમાં ઈરાન પણ જોડાતાં ક્રુડ ઓઈલના ભાવ ફરી ભડકીને ૬૩ ડોલરની સપાટી કુદાવી જવા,&nbsp; પાંચ રાજયોની ચૂંટણીઓ પૂરી થયા બાદ વિવિધ એક્ઝિટ પોલમાં ભાજપ માટે સંકટ બતાવતો ટ્રેન્ડ, ભારતની સપ્ટેમ્બરના અંતના બીજા ત્રિમાસિકમાં ચાલુ ખાતાની ખાધ જીડીપીના ૧.૧ ટકાની તુલનાએ વધીને ૨.૯ ટકા પહોંચી જવી, અમેરિકી ડોલર સામે રૂપિયો મજબૂત બનતો અટકીને ફરી નબળો પડવો અને અમેરિકા અને ચાઈના વચ્ચે ટ્રેડ વોર ટેન્શન જી-૨૦ મીટિંગ સાથે બન્ને દેશો વચ્ચે થયેલી સમજૂતીમાં ૯૦ દિવસ સુધી ટેરિફ વધારો નહીં કરવાના અમેરિકાના નિર્ણય બાદ ફરી બન્ને દેશો વચ્ચે સંબંધો વણસે એવી ઘટના અને અમેરિકામાં રોજગારીના આંકડા નબળા આવવા, યુ.કે.માં બ્રેક્ઝિટ મામલે હજુ મડાગાંઠ વણઉકેલાયેલી રહેતાં અને વૈશ્વિક અર્થતંત્ર ફરી મંદીમાં ફસડાઈ પડવાના અંદાજો વચ્ચે વૈશ્વિક બજારો અફડાતફડી સાથે નરમાઈ તરફી રહ્યા સાથે ભારતીય શેર બજારોમાં પણ ગુરૂવારે કડાકો બોલાઈ ગયો હતો. જે સપ્તાહના અંતે શોર્ટ કવરિંગની તેજીએ ઉછાળો જરૂરી બતાવ્યો છે, પરંતુ પાંચ રાજયોની ચૂંટણીઓના ૧૧,ડિસેમ્બર ૨૦૧૮ના મંગળવારે પરિણામો જાહેર થનારા હોઈ આ પરિણામોની ઉથલપાથલ અને વૈશ્વિક પરિબળો વચ્ચે ફંડો ફરી બજારમાં આગામી સપ્તાહમાં સાવચેતી જરૂરી રહેશે.</p><p>મત ગણતરીના આરંભિક પરિણામોનો ટ્રેન્ડ અંતે અલગ ચિત્ર બતાવે તો આશ્ચર્ય નહીં પામતા&nbsp;</p><p>કેન્દ્રની મોદી સરકાર માટે તાજેતરમાં યોજાયેલી પાંચ રાજયોની ચૂંટણીઓના પરિણામો વર્ષ ૨૦૧૯માં થનારી આગામી લોકસસભા ચૂંટણી માટે અત્યંત મહત્વના છે. ત્યારે પાંચ રાજયોની ચૂંટણીઓ પૂરી થઈ જતાં શુક્રવારે સાંજે વિવિધ એક્ઝિટ પોલમાં ભાજપ માટે મધ્ય પ્રદેશ, છત્તીસગઢમાં કોંગ્રેસ સાથે રસાકસીના પરિણામ જોવા મળે એવી શકયતા બતાવાઈ રહી છે, જ્યારે રાજસ્થાનમાં ભાજપ સત્તા ગુમાવશે એવા એક્ઝિટ પોલ આવી રહ્યા છે. અહીંથી અમારૂ અનુમાન છે કે, તમામ રાજયોમાં અપસેટ સર્જાવાની શકયતા સાથે બીજેપીની હાર થવાની એક શકયતાએ સાવચેતી જરૂરી રહેશે. ટૂંકમાં તમામ રાજયોમાં પરિણામોમાં રસાકસી જોવાશે અને મંગળવારના શરૂ થનારી મત ગણતરીનો આરંભિક ટ્રેન્ડ અંતે કંઇક અલગ જ ચિત્ર બતાવે એવી પૂરી શકયતા હોવાનું અમારૂ અનુમાન છે.&nbsp; જેથી મત ગણતરીની સાથે સાથે શેર બજારોમાં સંભવિત અફડાતફડી-ઉથલપાથલમાં સાવચેતી રાખવી જરૂરી રહેશે.</p><p>IIPના ઓકટોબરના આંક, ફુગાવાના નવેમ્બરના આંક, ક્રુડના ભાવ, ડોલર-રૂપિયાના વધઘટ પર નજર</p><p>પાંચ રાજયોની ચૂંટણીઓના પરિણામો પર નજર સાથે આગામી સપ્તાહમાં ઓકટોબર ૨૦૧૮ મહિના માટેના ઔદ્યોગિક ઉત્પાદન વૃદ્વિ(આઈઆઈપી)ના ૧૨,ડિસેમ્બર ૨૦૧૮ના જાહેર થનારા આંક અને ફુગાવાનો નવેમ્બર ૨૦૧૮ મહિના માટેના રીટેલ ફુગાવાના આંક ૧૨,ડિસેમ્બર ૨૦૧૮ના જાહેર થનાર હોવા સાથે હોલસેલ ફુગાવાનો નવેમ્બર મહિનાના આંક ૧૪,ડિસેમ્બરના જાહેર થનાર હોઈ એના પર બજારની નજર રહેશે. જ્યારે આંતરરાષ્ટ્રીય મોરચે ક્રુડ ઓઈલના ફરી ઉછળેલા ભાવ અને અમેરિકી ડોલર સામે વૈશ્વિક કરન્સીની સાથે ભારતીય રૂપિયાના મૂલ્યમાં ઉથલપાથલ વચ્ચે ભારતીય શેર બજારોમાં સેન્સેક્સ ૩૫૩૧૧ તૂટતાં ૩૪૬૫૫ અને નિફટી ૧૦૫૮૮ તૂટતાં ૧૦૪૭૭ જોવાય એવી શકયતા રહેશે.</p><p>ડાર્ક હોર્સ : બોશ લિમિટેડ</p><p>બીએસઈ(૫૦૦૫૩૦), એનએસઈ(BOSCHLTD) લિસ્ટેડ, રૂ.૧૦ પેઈડ-અપ, બોશ ગુ્રપના ૭૦.૪૯ ટકા પ્રમોટર્સ હોલ્ડિંગની મલ્ટિનેશનલ ગુ્રપની ભારતીય સબસીડિયરી બોશ ઈન્ડિયા લિમિટેડ(BOSCH LTD) મોબિલિટી સોલ્યુશન્સ, ઈન્ડસ્ટ્રીયલ ટેકનોલોજી, કન્ઝયુમર ગુડઝ અને એનજીૅ અને બિલ્ડિંગ ટેકનોલોજી ક્ષેત્રે ટેકનોલોજી અને સર્વિસિઝ પૂરી પાડતી અગ્રણી કંપની છે.&nbsp;</p><p>કંપની જર્મનીની બહાર વિશ્વમાં ભારતમાં સૌથી મોટું ડેવલપમેન્ટ સેન્ટર એન્ડ ટુ એન્ડ એન્જિનિયરીંગ અને ટેકનોલોજી સોલ્યુશન્સ માટે ધરાવે છે. બોશ ગુ્રપ ભારતમાં ૧૩ કંપનીઓ થકી કાર્યરત છે. વર્ષ ૧૯૫૧માં ભારતમાં મેન્યુફેકચરીંગ સવલતો સ્થાપનાર બોશ વર્ષોની વૃદ્વિ સાથે હવે ૧૮ મેન્યુફેકચરીંગ સાઈટ અને સાત ડેવલપમેન્ટ અને એપ્લિકેશન સેન્ટરો ધરાવે છે. બોશ ગુ્રપ ભારતમાં ૩૧,૦૦૦થી વધુ એસોસીયેટ્સ કર્મચારીઓ ધરાવે છે અને ગુ્રપ ભારતમાં ૧૮,૦૦૦ રીસર્ચ એન્ડ ડેવલપમેન્ટ એસોસીયેટ્સ ધરાવે છે.&nbsp;</p><p>કંપનીની કામગીરી પ્રમુખ ચાર બિઝનેસ ક્ષેત્રોમાં વહેંચાયેલી છે. જેમાં મોબિલિટી સોલ્યુશન્સ, ઈન્ડસ્ટ્રીયલ ટેકનોલોજી, કન્ઝયુમર ગુડઝ અને એનજીૅ અને બિલ્ડિંગ ટેકનોલોજી છે. અગ્રણી આઈઓટી કંપની તરીકે કંપની સ્માર્ટ હોમ્સ, સ્માર્ટ સિટીઝ, કનેકટેડ મોબિલીટી અને કનેકટેડ મેન્યુફેકચરીંગ માટે&nbsp; ઈન્નોવેટીવ સોલ્યુશન્સ ઓફર કરે છે. કંપની તેની સેન્ટસ ટેકનોલોજી, સોફટવેર અને સર્વિસિઝમાં તેની નિપૂણતાનો ઉપયોગ કરવા ઉપરાંત પોતાની આઈઓટી ક્લાઉડનો ઉપયોગ તેના ગ્રાહકોને કનેકટેડ ઓફર કરવા અને સિંગલ સોલ્યુશનમાંથી ક્રોસ ડોમેઈન સોલ્યુશન્સમાં ઓફર કરે છે.&nbsp;</p><p>મોબિલીટી સોલ્યુશન્સમાં કંપની પાવરટ્રેઈન સોલ્યુશન્સ ડિવિઝન ૧,જાન્યુઆરી ૨૦૧૮થી અમલમાં આવ્યું છે. અગાઉનું ડિઝલ સિસ્ટમ્સ અને ગેસોલિન સિસ્ટમ્સ ડિવિઝન મર્જ કરીને આ ડિવિઝન રચવામાં આવ્યું છે. આ મર્જરનો ઉદ્દેશ પાવરટ્રેઈન ટેકનોલોજીમાં કોમ્પ્રિહેન્સિવ અને ફલેક્સિબલ સોલ્યુશન્સ વિકસાવવાનો છે. ઓટોમોટીવ આફટરમાર્કેટ ડિવિઝન પેસેન્જર કાર, કમર્શિયલ વાહનો અને ટુ-વ્હીલર્સને આફટરસેલ્સ-માર્કેટ માટે સ્પેર પાર્ટસની કોમ્પ્રિહેન્સિવ રેન્જ ઓફર કરે છે.બોશ મેન્યુફેકચર્ડ પ્રોડક્ટસમાં ફયુલ ઈન્જેકશન ઈક્વિપમેન્ટ અને સ્પેર્સ, સ્પાર્ક પ્લગ અને ફિલ્ટર તેમ જ અન્ય ઉત્પાદનો અને સર્વિસિઝ જેવી કે બેટરી, લુબ્રિકન્ટ અને લાઈટીંગ જે અન્ય ઉત્પાદકો વિકસાવાયા છે અને મેન્યુફેકચરીંગ કરાયા છે એનો સમાવેશ છે.</p><p>મોબિલીટીથી આગળ કંપનીના બિઝનેસમાં ઈન્ડસ્ટ્રીયલ ટેકનોલોજી-પેકેજીંગ ટેકનોલોજી છે, જે ડિવિઝન ફુડ અને કન્ફેકશનરી ઉદ્યોગો માટે પેકેજીંગ સોલ્યુશન્સ પૂરા પાડે છે. આ સિવાય કન્ઝયુમર ગુડઝ-પાવર ટુલ્સ બિઝનેસમાં પાવર ટુલ્સ માટે ઈલેક્ટ્રિક ટુલ્સ, એસેસરીઝ, મેઝરીંગ ઈન્સ્ટ્રુમેન્ટસ અને સ્પેર પાર્ટસનો સમાવેશ છે. એનજીૅ અને બિલ્ડિંગ ટેકનોલોજી(સિક્યુરિટી ટેકનોલોજી) ડિવિઝન ખાસ કમર્શિયલ એપ્લિકેશન્સ માટે સિક્યુરિટી, સેફટી અને કોમ્યુનિકેશન્સમાં ઈન્નોવેટીવ પ્રોડક્ટસ અને સોલ્યુશન્સ ઓફર કરે છે.</p><p>શેરોનું બાયબેક : કંપનીના બોર્ડ ઓફ ડિરેકટર્સે શેરધારકોની મંજૂરીને આધીન કંપનીના ૧૦,૨૮,૧૦૦ શેરોનું શેર દીઠ રૂ.૨૧,૦૦૦ ભાવે મહત્તમ રૂ.૨૧૫૯.૦૧ કરોડમાં પ્રપોર્શનેટ ધોરણે બાયબેક ઓફરને મંજૂરી આપી છે.</p><p>નાણાકીય પરિણામોમાં કંપનીએ પૂર્ણ વર્ષ એપ્રિલ ૨૦૧૭ થી માર્ચ ૨૦૧૮માં ચોખ્ખી આવક રૂ.૧૦,૪૩૫.૧૨ કરોડની તુલનાએ વધીને રૂ.૧૧,૬૯૦.૧૫ કરોડ મેળવીને ચોખ્ખો નફો રૂ.૧૪૪૪.૦૭ કરોડની તુલનાએ ઘટીને રૂ.૧૩૭૦.૭૨ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૪૭૩.૨ થી ઘટીને રૂ.૪૬૯.૮ હાંસલ કરી હતી.&nbsp;</p><p>ચાલુ નાણાકીય વર્ષના બીજા ત્રિમાસિકમાં ચોખ્ખી આવક રૂ.૨૮૧૧.૮૫ કરોડની તુલનાએ ૧૪ ટકા વધીને રૂ.૩૨૦૧.૧૧ કરોડ મેળવીને ચોખ્ખો નફો રૂ.૩૫૩.૩૪ કરોડની તુલનાએ ૧૯ ટકા વધીને રૂ.૪૧૯.૯૯ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૧૩૭.૬૧ હાંસલ કરી છે.</p><p>આમ પ્રથમ અર્ધવાર્ષિક એપ્રિલ ૨૦૧૮ થી સપ્ટેમ્બર ૨૦૧૮માં ચોખ્ખી આવક રૂ.૫૪૬૦.૨૦ કરોડની તુલનાએ ૧૭ ટકા વધીને રૂ.૬૪૧૩.૨૬ કરોડ મેળવીને ચોખ્ખો નફો રૂ.૬૫૫.૯૫ કરોડની તુલનાએ ૩૦ ટકા વધીને રૂ.૮૫૦.૯૭ કરોડ નોંધાવી શેર દીઠ અર્ધવાર્ષિક આવક રૂ.૨૭૮.૮૨ હાંસલ કરી છે.</p><p>અપેક્ષિત પૂર્ણ વર્ષ એપ્રિલ ૨૦૧૮ થી માર્ચ ૨૦૧૯માં અપેક્ષિત ચોખ્ખી આવક રૂ.૧૩૪૧૨.૭૬ કરોડ મેળવીને ચોખ્ખો નફો રૂ.૧૭૬૪.૨૩ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૫૭૮.૦૫અપેક્ષિત છે.</p><p>ઓટો એનસીલિયરી ઉદ્યોગના સરેરાશ ૩૪ના પી/ઈ સામે આ મલ્ટિનેશનલ કંપની ૩૬નો પી/ઈ મેળવી રહી હોઈ આટલો પી/ઇ આપીએ તો પણ શેર રૂ.૨૦૮૧૦ને આંબી શકે. જે વર્તમાન બજાર પરિસ્થિતિને ધ્યાનમાં લઈને ૧૦ ટકા વધઘટની શકયતાએ વેલ્યુએશન HOLD-H આપવામાં આવ્યું છે. શેર દીઠ રૂ.૨૧,૦૦૦ના ભાવે શેરોનું બાયબેક કરનાર કંપનીનો&nbsp; શેર અત્યારે રૂ.૧૮૫૧૭.૬૦ ભાવે અપેક્ષિત કમાણી સામે ૩૨ના પી/ઇએ ઉપલબ્ધ છે.</p><p>મનોજ શાહ : રીસર્ચ એનાલિસ્ટ(SEBI REG. NO. INH000000107)&nbsp;</p><p>લેખક સેબી રજીસ્ટર્ડ રીસર્ચ એનાલિસ્ટ છે :&nbsp; ડિસ્કલોઝર કમ(વાચકોએ ખાસ નોંધ લેવી) ચેતવણી :&nbsp; (૧) લેખક ઉપરોકત કંપનીઓના&nbsp; શેરોમાં કોઈ રોકાણ ધરાવતા નથી. (૨) રીચર્સ માટેના અમારા સ્રોત જેમ કે બ્રોકિંગ હાઉસ, પ્રમોટર વ્યુઝ, વ્યકિતગત રીસર્ચ એનાલિસ્ટ, પોર્ટફોલિયો મેનેજમેન્ટ અથવા તેમની ટીમનું સીધું અથવા આડકતર ું હિત હોઈ શકે છે. (૩) રીચર્સના ભાવથી ૨૦ ટકા સ્ટોપ લોસ ખાસ કરીને જાળવવો, તે સલાહ અને ચેતવણી છે. (૪) વેલ્યુએશન H, BB, BBB, ટોપ ગેઈનર્સ આ બધી શકયતાઓ છે, તેથી લલચાઈને રોકાણ કરવું નહીં. (૫) સામાન્ય રીતે દર ૧૦ સ્ક્રીપમાંથી ૬ સ્ક્રીપ સાચી અને ચાર-૪ સ્ક્રીપ ખોટી પડે તે પ્રકારનું રીસર્ચ ઉત્તમ હોય છે.&nbsp; (૬) ફીડબેક ઈ-મેઈલ : arjuneyems@gmail.comમાં જે જવાબો આપવામાં આવે છે, તેને પણ ઉપરોકત બધા પોઈન્ટ-મુદ્દાઓ લાગુ પડે છે. (૭) વાચક વર્ગ, રોકાણકાર વર્ગે&nbsp; પોતાના વ્યક્તિગત નિર્ણય વ્યક્તિગત જોખમે લેવા. ગુજરાત સમાચારના લેખક, તંત્રી અને કોઈપણ વ્યકિત તમારી નુકશાની માટે જવાબદાર રહેશે નહીં. તેથી શેરબજારના રિસ્ક-જોખમને ઓળખીને રોકાણ કરવું.</p><p><span style=\"color: rgb(156, 0, 0);\">પાંચે પાંચ રાજયોમાં બીજેપીની હાર થાય તો... નિફટી ૯૬૦૦ના તળીયે આવી જશે</span></p><p>(૧) પાંચે પાંચ રાજયોમાં બીજેપીનું ધોવાણ થઈ જાય તો, અરે સોરી મોદી સરકારની હાર થઈ જાય તો...નિફટી ૯૬૦૦ના તળીયે જઈ શકે છે.</p><p>(૨) દેશમાં કુલ ૨૯ રાજયો છે, જેમાંથી ૧૨ રાજયોમાં બીજેપીનું શાસન છે, પાંચમાં એનડીએ-અલાયન્સનું છે. ૧૨ રાજયોમાંથી અત્યારે ત્રણ રાજયો મધ્ય પ્રદેશ, છત્તીસગઢ અને રાજસ્થાન ચૂંટણીમાં છે. જો ત્રણેય રાજયોમાં બીજેપી હારી જાય તો સિંગલ ડિજીટમાં આવી જશે, જે ૧૨ રાજયોમાં બીજેપી છે, તેમાં આસામ, છત્તીસગઢ, ગુજરાત, મધ્ય પ્રદેશ, મણીપુર,&nbsp; રાજસ્થાન, ત્રિપુરા, ઉત્તર પ્રદેશ, મણીપુર, જારખંડ, હિમાચલ પ્રદેશ, હરિયાણા, ઉત્તરાખંડ છે.જેમાંથી ત્રણના ચૂંટણી પરિણામ મંગળવારે આવશે. જો બીજેપીએ ડબલ ડીજીટ જાળવવા ઓછામાં ઓછું એક રાજય મેળવવું જરૂરી છે, નહીં તો કોંગ્રેસની જેમ બીજેપી પણ સિંગલ ડીજીટમાં શાસનમાં આવી જશે. એનડીએ-અલાયન્સ થકી સરકારમાં છે, એવા રાજયોમાં અરૂણાચલ પ્રદેશ, બિહાર, મહારાષ્ટ્ર અને નાગાલેન્ડ છે.</p><p>(૩) કેન્દ્ર સરકાર મે, ૨૦૧૯ મહિનાની લોકસભા ચૂંટણીની તારીખો માર્ચ ૨૦૧૯ના ત્રીજા સપ્તાહમાં જાહેર કરે એવી શકયતા છે. ૧૬,માર્ચ ૨૦૧૯ પછી ગમે ત્યારે લોકસભા ચૂંટણીની તારીખો જાહેર થઈ શકે, તેનો અર્થ એ કે અત્યારની સરકાર ત્રણ મહિના માટે કામ કરી શકશે અને&nbsp; આ ત્રણ મહિનામાં સરકારી અમલદારો-બ્યુરોક્રેટ્સ, આઈ.એ.એસ., આઈપીએસ ઓફિસરો અને સત્તાધારી સરકાર વચ્ચેના સંબંધો સમાન્ય રીતે છેલ્લી પાટલીએ આવી જતાં હોય છે. એમાંય જો પાંચ રાજયોમાં સત્તા પક્ષ હારે તો બ્યુરોક્રેટ્સ સાચવીને જ પગલાં ભરશે. જેથી 'કાસ વિકાસના કાર્યો થવાની શકયતા ઓછી રહેશે.' આવા સંજોગોમાં 'પપ્પુ' કદાચ 'અપ્પુ' બની જાય અને 'અપ્પુ' 'પપ્પુ' બની જાય તો કંઈ કહેવાય નહીં. ટૂંકમાં કહેવાનો અર્થ એ છે કે આપણે આપણો પોર્ટફોલિયો સાચવીને રાખવો. આપણે પોલીટીક્સ સાથે લેવો દેવા ન રાખવા.&nbsp;</p><p>(૪) ૧૧,ડિસેમ્બર ૨૦૧૮ મંગળવારના દિવસે મધ્ય પ્રદેશ, છત્તીસગઢ અને રાજસ્થાન ત્રણ રાજયમાંથી કોઈપણ&nbsp; બે રાજયમાં બીજેપીની સરકાર આવે તો જ બજારને સપોર્ટ રહેશે, નહીં તો સમજો ગઈ ભેંસ પાણીમાં...સોમવારનો એક દિવસ હવે બાકી છે. ઊલટી અને જુલાબ થાય એ પહેલા પાચનશક્તિના રસ્તા કરી લેવા સારા.</p><p>(૫)&nbsp; છત્તીસગઢ અને મધ્ય પ્રદેશમાં મત ગણતરી સાથે શરૂઆતના રૂઝાન-ટ્રેન્ડ પર કોઈ જોખમ ખેડવું નહીં. કેમ કે જે દેખાય છે, એ હોતું નથી અને જે સંભળાય છે એ પંદર વર્ષ શું..પંદર લાખ વર્ષ સુધી સાચું હોતું નથી. ગાંડા ઘેલા સાઈડ પર મૂકવાના અને સચ્ચાઈનો સામનો કરીએ, જેથી અહીંથી અમોએ તમોને અહીંથી કરેલી સ્ક્રિપોની ભલામણોને લાંબા સમય પૂર્વે જ હોલ્ડ-એચ પર મૂકીને ચેતવી દીધા હતા. આંધળા ભક્ત લોકોની સહનશક્તિ માટે પાંચ છાપરાંમાંથી એકાદું છાપરૂ મળી જાય તો પણ સારું.</p>","PublishDate":"Sat, 08 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/new-weekend-sensex-35311-breaks-34655-and-nifty-spot-10588-will-break-10477"},{"Title":"સિંગતેલમાં સૌરાષ્ટ્ર પાછળ તેજીનો ચમકારો : રૂનો પાક ઓછો અંદાજાતા કપાસીયા તેલ પણ ઉંચકાયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bc0abe07-169d-4cfd-944f-2bd445a61613.jpeg\" data-filename=\"8-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 8 ડિસેમ્બર 2018, શનિવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે વિવિધ દેશી તથા આયાતી ખાદ્યતેલોના ભાવ વધી આવ્યા હતા. કરન્સીમાં આજે બંધ બજારે રૂપિયા સામે ડોલરના ભાવ વધી ગયાના વાવડ વચ્ચે દેશમાં આયાત થતા વિવિધ આયાતી ખાદ્યતેલોની આયાત પડતર ઉંચી ગઈ છે અને તેના પગલે હાજર બજારમાં આજે નવી વેચવાલી ઓછી હતી. પામતેલમાં માગ જળવાઈ રહેતાં આશરે અઢીસો ટનના વેપાર થયા હતા.&nbsp;</p><p>દરમિયાન, મુંબઈ હાજર બજારમાં આજે ૧૦ કિલોના ભાવ સિંગતેલના રૂ.૯૭૦ વાળા ઉછળી રૂ.૯૮૫ રહ્યા હતા જ્યારે રાજકોટ બાજુ ભાવ વધી રૂ.૧૫૪૦થી ૧૫૫૦ ભાવ ૧૫ કિલોના બોલાયા હતા જ્યારે ૧૦ કિલોના ભાવ વધી રૂ.૯૭૦થી ૯૭૫ બોલાઈ રહ્યાના સમાચાર હતા. મગફળીની આવકો ગોંડલ બાજુ આશરે આઠ હજાર ગુણી તથા રાજકોટ બાજુ આશરે ૧૫ હજાર ગુણી નોંધાઈ હતી તથા મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૭૭૦થી ૮૦૦ તથા ઉંચામાં ભાવ રૂ.૯૦૦થી ૯૩૦ રહ્યાના નિર્દેશો હતા. રાજકોટ બાજુ આઝે કોટન વોશ્ડના ભાવ વધી રૂ.૬૬૫થી ૬૬૭ રહ્યા હતા જ્યારે મુંબઈમાં કપાસીયા તેલના ભાવ રૂ.૭૦૫ વાળા રૂ.૭૦૮ રહ્યા હતા.</p><p>દરમિયાન, મુંબઈ બજારમાં પામતેલના ભાવ ધીમા સુધારા વચ્ચે હવાલા રિસેલના રૂ.૫૮૮ તથા જેએનપીટીના રૂ.૫૮૭ રહ્યા હતા. રૂ.૫૮૮માં આશરે અઢીસો ટનના વેપાર થયા હતા. ક્રુડપામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૪૮૩ રહ્યા હતા. દરમિયાન, વિશ્વબજારમાં અમેરિકામાં શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૩થી ૮ પોઈન્ટ વધ્યો હતો જ્યારે સોયાખોળનો વાયદો ૬થી ૧૦ પોઈન્ટ નરમ હતો. જોકે ત્યાં સોયાબીનનો વાયદો ૭૦થી ૭૨ પોઈન્ટ ઉછળ્યાના સમાચાર હતા. દરમિયાન, ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ ૫૩થી ૧૧૫ પોઈન્ટ ઉછળ્યાના નિર્દેશો મળ્યા હતા.</p><p>મુંબઈમાં આજે સોયાતેલના ભાવ ડિગમના રૂ.૭૦૫ તથા રિફાઈન્ડના રૂ.૭૨૦થી ૭૨૫ રહ્યા હતા. જ્યારે સનફલાવરના ભાવ રૂ.૭૧૫ વાળા રૂ.૭૧૦ તથા રિફાઈન્ડના ભાવ રૂ.૭૭૫ રહ્યા હતા. મસ્ટર્ડના ભાવ રૂ.૮૧૦ વાળા રૂ.૮૨૦ રહ્યા હતા. જ્યારે કોપરેલના ભાવ ૧૦ કિલોના રૂ.૧૩૦૦ના મથાળે શાંત રહ્યા હતા. </p><p>દિવેલના ભાવ આજે રૂ.૨ વધી કોમર્શિયલના રૂ.૧૧૨૫, એફએસજીના રૂ.૧૧૩૫ તથા એફએસજી કંડલાના રૂ.૧૧૧૫ રહ્યા હતા. મુંબઈ હાજર એરંડાના ભાવ રૂ.૫૪૬૫ વાળ રૂ.૫૪૭૫ રહ્યા હતા. મુંબઈ ખોળ બજારમાં આજે સનફલાવર ખોળના ભાવ ટનના રૂ.૨૨૫૦૦ વાળા રૂ.૨૨૦૦૦ રહ્યા હતા જ્યારે અન્ય ખોળો સાંકડી વધઘટે અથડાતા રહ્યા હતા. </p><p>દેશમાં સાતમી ડિસેમ્બર સુધીના બહાર આવેલા આંકડાઓ મુજબ તેલીબીયાંના વાવેતરનો વિસ્તાર આ વર્ષે ઘટીને ૬૫.૪૫ લાખ હેકટર્સ થયો છે જે પાછલા વર્ષે આ ગાળામાં ૬૭.૩૪ લાખ હેકટર્સમાં થયું હતું. જોકે આઆ ગાળામાં મસ્ટર્ડ- રાયડાનું વાવેતર ૫૯.૩૬ લાખથી વધી ૫૯.૫૬ લાખ હેકટર્સમાં થયાના નિર્દેશો હતા.&nbsp;</p><p>મધ્ય- પ્રદેશમાં આજે સોયાબીનની આવકો આશરે સવા લાખ ગુણી આવી હતી તથા ત્યાં ભાવ રૂ.૩૨૦૦થી ૩૩૦૦ તથા પ્લાન્ટના રૂ.૩૩૦૦થી ૩૩૭૫ રહ્યા હતા. જ્યારે ત્યાં સોયાતેલના ભાવ રૂ.૬૯૩થી ૬૯૮ તથા રિફાઈન્ડના રૂ.૭૩૫થી ૭૩૮ રહ્યાના સમાચાર હતા. જેએનપીટી રેડી સનફલાવરના ભાવ રૂ.૭૧૫ તથા નવેમ્બર શિપમેન્ટના રૂ.૭૦૫ અને ડિસેમ્બર શિપમેન્ટના રૂ.૭૦૦ રહ્યા હતા. દરમિયાન, જેએનપીટી સોયાતેલ ડિગમના ભાવ નવેમ્બરથી ૧૫ ડિસેમ્બર શિપમેન્ટના રૂ.૭૦૫ રહ્યા હતા.</p><p>દરમિયાન, વિશ્વબજારમાંથી મળતા સમાચાર મુજબ ટ્રેડવોર ની અસરના પગલે ચીનમાં સોયાબીનની આયાત નવેમ્બરમાં નોંધપાત્ર ઘટતાં આવી આયાતમાં માસિક ઘટાડામાં આશરે છ વર્ષનો સૌથી નબળો મહિનો નવેમ્બરનો રહ્યાનું વિશ્વબજારના ખેલાડીઓ જણાવી રહ્યા હતા.</p>","PublishDate":"Sat, 08 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/groundnut-oil-boom-kapasia-oil-has-also-been-lifted"},{"Title":"તમામ NBFCના ઋણ ગુણવત્તાની સમિક્ષાની જરૂર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f42a4fc5-65dc-4985-99d6-fd7adbc40a7a.jpeg\" data-filename=\"8-debt.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 8 ડિસેમ્બર 2018, શનિવાર<br></p><p>આઈએલએફએસના હાલના સંકટનો ઉલ્લેખ કરીને પૂર્વ મુખ્ય આથક સલાહકાર (સીઈએ) અરવિંદ સુબ્રહ્મણ્યને શુક્રવારે તમામ નોન બેન્કિંગ ફાઈનાન્સ કંપનીઓ (એનબીએફસી)ના ઋણોની ગુણવત્તાની સમીક્ષા કરવાની આવશ્યકતા હોવાનું કહ્યું હતું.&nbsp;</p><p>તેમણે કહ્યું હતું કે જે રીતે ભારતીય રિઝર્વ (આરબીઆઈ) તમામ બેન્કોની લોન અંગે સમીક્ષા કરે છે, એ રીતે એનબીએફસીની પરિસંપત્તિની સમીક્ષા કરવાની પણ જરૂર છે જેથી વ્યવસ્થામાં છૂપાયેલા દબાણમાં રહેલી લોનનું સમગ્ર કદ જાણી શકાય.<br></p><p>આરબીઆઈના સ્વાયત્ત રીતે કામ કરવા અંગે ભાર મૂકતા સુબ્રહ્મણ્યને આ મુદ્દાનું 'રાજનીતિકરણ કરવા અંગે પણ ટીકા કરી હતી. તેમણે કહ્યું હતું કે આમ કરવું દેશ હિતમાં નુકસાનકારક છે. તેઓ અહીં પોતાના પુસ્તક 'ઓફ કાઉન્સલ: ધ ચેલેન્જ ઓફ ધ મોદી-જેટલી ઈકોનોમીદના વિમોચન પ્રસંગે બોલી રહ્યા હતા.</p><p>તેમના પુસ્તકનું પ્રકાશન પેંગ્વિન રેન્ડમ હાઉસ ઈન્ડિયાએ કર્યુ છે. સુબ્રહ્ણણ્યને કહ્યું છે, 'હું નોન બેન્કિં ફાઈનાન્સ કંપનીઓની લોનની ગુણવત્તા અંગે સમીક્ષા કરાવવાનો પ્રસ્તાવ મુકું છું. મારા મતે હવે સમય આવી ગયો છે કે આપણે આ સમસ્યા અંગે સ્પષ્ટ હોઈએ.</p><p>તેમણે આઈએલએન્ડએફએસના ૯૫૦૦૦ કરોડ રૂપિયાના લોન સંકટ પર આશ્ચર્ય વ્યક્ત કર્યુ હતું અને કહ્યું હતું કે શું આ દુનિયાથી છૂપાવી શકાશે કેમકે આ વ્યવસ્થાને ઘણી દુ:ખદ સ્થિતિમાં લઈ જવાનું કારણ બનશે.</p>","PublishDate":"Sat, 08 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/need-for-all-nbfcs-debt-quality-review"},{"Title":"ફોરેક્સ રિઝર્વ 93.2 કરોડ વધી 393.7 અબજ ડોલર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cf74c7aa-7e0f-429c-8a9c-f94c748d82f7.jpeg\" data-filename=\"8-forex.jpg\" style=\"width: 50%; float: right;\">મુંબઇ, તા. 8 ડિસેમ્બર 2018, શનિવાર<br></p><p>&nbsp; છેલ્લા બે માસથી એકતરફી ઘટાડો દર્શાવી રહેલ દેશના ફોરેન એક્સચેન્જ રિઝર્વમાં ઘટાડાનો દોર અટકવાની સંભાવના નવેમ્બરના પ્રથમ સપ્તાહે જ સેવાઈ રહી હતી અને નવેમ્બરના અંતિમ સપ્તાહમાં પણ આ જ મજબૂતી દેખાઈ રહી છે.</p><p>ફોરેન કરન્સી એસેટમાં થયેલ વધારાને કારણે ભારતના વિદેશી હૂંડિયામણ અનામતમાં ૯૩ કરોડ ડોલરનો ઉછાળો જોવા મળ્યો છે. નવેમ્બર મહિનાની શરૂઆતથી જ ઈક્વિટી અને ડેટ માર્કેટમાં રિકવરીના સંકેત જોવા મળ્યાં હતા અને હવે તેની અસર દેશના અનામતમાં પણ જોવા મળી રહ્યો છે.<br></p><p>રિઝર્વ બેંક ઓફ ઈન્ડિયાના સાપ્તાહિક રીપોર્ટ અનુસાર ૩૦મી નવેમ્બરના અઠવાડિયામાં દેશનું ફોરેક્સ રીઝર્વ ૯૩.૨૮ કરોડ ડોલર વધીને ૩૯૩.૭૧૮ અબજ ડોલર થયું છે. તેના અગાઉના અઠવાડિયામાં ફોરેન એક્સચેન્જ રીઝર્વ ૭૯.૫ કરોડ ડોલરના ઘટાડા સાથે ૩૯૨.૭૮૫ અબજ ડોલર રહ્યું હતુ.</p><p>ફોરેન કરન્સી એસેટ ૭૮.૭૯ કરોડ ડોલર વધી ૩૬૮.૪૮૭ અબજ ડોલરના લેવલે પહોંચ્યું છે.&nbsp; સોનાનું રીઝર્વ ૧૫.૧૮ કરોડ ડોલર વધી ૨૧.૧૫૦ અબજ ડોલર થયું છે. ડોલર સિવાયની અન્ય કરન્સી જેવી કે યુરો, પાઉન્ડ અને યેન જેવી ગ્લોબલ કરન્સીના ડોલરની સામેના ઘસારાની અસર પણ એફસીએ પર પડે છે.</p><p>૮મી સપ્ટેમ્બર, ૨૦૧૭ના વીકમાં ફોરેક્સ રીઝર્વે ૪૦૦ અબજ ડોલરનું લેવલ ક્રોસ કર્યું હતુ અને ૧૩મી એપ્રિલના સપ્તાહે ૪૨૬.૦૨૮ અબજ ડોલરના સર્વકાલિન ઉચ્ચતમ સ્તરને હાંસલ કર્યું હતુ. માર્ચમાં જ પ્રથમ વખત ૪૦૦ અબજ ડોલરનો આંક વટાવનાર ખભછમાં તે રેકોર્ડ હાઈ બાદ સતત એકતરફી ઘટાડો નોંધાયો છે.&nbsp;</p><div><br></div>","PublishDate":"Sat, 08 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-forex-reserves-increased-by-932-million-to-3937-billion-dollars"},{"Title":"ગોલ્ડ ETFના 'અચ્છે દિન' આવ્યાં, નવેમ્બરમાં રૂ.10 કરોડનો ઇનફ્લો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9272e692-cdc8-4636-a018-5027fa194721.jpeg\" data-filename=\"8-etf.jpg\" style=\"width: 50%; float: right;\">મુંબઇ, તા. 8 ડિસેમ્બર 2018, શનિવાર<br></p><p>&nbsp;નાના રોકાણકારો તરફથી મૂડીરોકાણનો અવરિત પ્રવાહ જળવાઇ રહેતા મ્યુચ્યુઅલ ફંડ્સ ઉદ્યોગની એસેટ્સમાં વૃદ્ધિ થઇ છે. નવેમ્બરમાં મ્યુ.ફંડ્સ ઉદ્યોગની કુલ એસેટ્સ વધીને રૂ. ૨૪ લાખ કરોડને વટાવી ગઇ છે. જે માસિક સરખામણીએ ફંડ ઉદ્યોગની એયુએમમાં ૮ ટકાની વૃદ્ધિ દર્શાવે છે.&nbsp;</p><p>રસપ્રદ વાત એ છે કે, છેલ્લાં ઘણા મહિનાઓ બાદ સતત નેટ આઉટફ્લો દર્શાવનાર ગોલ્ડ ઇટીએફમાં નવેમ્બર મહિનામાં રૂ. ૧૦ લાખ કરોડનું ચોખ્ખું નવું મૂડીરોકાણ આવ્યું છે. જ્યારે વર્ષ પૂર્વેના સમાન મહિનામાં રોકાણકારોએ ગોલ્ડ ઇટીએફમાંથી રૂ.૧૬ કરોડનું રિડમ્પ્શન કર્યું હતું. તો રોકાણકારોએ ઇન્કમ ફંડ્સમાંથી રૂ. ૬૫૧૮ કરોડ પાછાં ખેચ્યાં છે.&nbsp;</p><p>એમ્ફિના પ્રાપ્ત ડેટા મુજબ નવેમ્બરના અંતે સમગ્ર મ્યુ. ફંડ્સ ઉદ્યોગની ટોટલ અંડર એસેટ્સ મેનેજમેન્ટ (એયુએમ) વધીને રૂ. ૨૪.૦૩ લાખ કરોડ થઇ છે જ્યારે ઓક્ટોબરમાં કુલ એસેટ્સ રૂ. ૨૨.૨૩ લાખ જ્યારે વર્ષ પૂર્વે નવેમ્બર ૨૦૧૭માં રૂ. ૨૨.૭૯ લાખ કરોડ એયુએમ કરોડ નોંધાઇ હતી.&nbsp;&nbsp;</p><p>એમ્ફિના જણાવ્યા મુજબ લિક્વિડ સ્કીમ, ઇક્વિટી અને ઇક્વિટી લિંક્ડ સેવિંગ્સ સ્કીમમાં મજબૂત મૂડીપ્રવાહના પગલે સમગ્ર ફંડ ઉદ્યોગની એયુએમમાં વધારો જોવા મળ્યો છે. લિક્વિટી ફંડમાં રૂ. ૧.૩૬ લાખ કરોડ, ઇક્વિટી અને ઇએલએસએસ સ્કીમમાં રૂ. ૮૪૦૦ કરોડ અને બેલેન્સ્ડ ફંડમાં રૂ. ૨૧૫ કરોડનું મૂડીરોકાણ આવ્યું છે.&nbsp;</p><p>આ સાથે નવેમ્બર મહિનામાં વિવિધ મ્યુચ્યુઅલ ફંડ સ્કીમમાં રૂ. ૧.૪૨ લાખ કરોડનું ચોખ્ખું મૂડીરોકાણ આવ્યું છે. જ્યારે ઓક્ટોબર મહિનામાં રોકાણકારોએ રૂ. ૩૫,૫૦૦ કરોડ ઠાલવ્યાં હતા.&nbsp; વર્ષ પૂર્વેના સમાનગાળામાં રોકાણકારોએ ગોલ્ડ ઇટીએફમાંથી રૂ. ૧૬ કરોડનું રિડમ્પ્શન કર્યું હતું. સમગ્ર ફંડ ઉદ્યોગની એસેટ્સ વધીને રૂ.૨૪ લાખ કરોડ થઇ</p><div><br></div>","PublishDate":"Sat, 08 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-etfs-achche-din-came-in-influenza-rs-10-crore-in-november"},{"Title":"સોના-ચાંદીમાં ઝડપી ઉછાળો: બંધ બજારે રૂપિયો ગબડયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ca246273-1fe2-4850-8021-33e0f4b95619.jpeg\" data-filename=\"8-dolor.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span> મુંબઈ, તા. 8 ડિસેમ્બર 2018, શનિવાર<br></p><p>મુંબઈ સોના- ચાંદી બજાર આજે શનિવારના કારણે સત્તાવાર બંધ રહી હતી. બંધ બજારે કિંમતી ધાતુઓના ભાવ જોકે ઝડપી ઉછળ્યા હતા. ચાંદીના ભાવ વધી કિલોદીઠ જીએસટી વગર રૂ.૩૭ હજાર વટાવી ગયા હતા જ્યારે જીએસટી સાથેના ભાવ રૂ.૩૮ હજાર પાર કરી ગયાનું બજારના સૂત્રોએ જણાવ્યું હતું. સોનાના ભાવ ઉછળી જીએસટી સાથે રૂ.૩૨ હજારની ઉપર બોલાતા થયા હતા. દરમિયાન, મુંબઈ કરન્સી બજાર આજે સત્તાવાર બંધ હતી પરંતુ બંધ બજારે રૂપિયા સામે ડોલરના ભાવ ઝડપી ઉછળ્યાનું બજારના સૂત્રોએ જણાવ્યું હતું. આજે રૂપિયા સામે ડોલરના ભાવ જે શુક્રવારે રૂ.૭૦.૮૦ બંધ રહ્યા હતા તે આજે બંધ બજારે ઉછળી ઉંચામાં રૂ.૭૧ પાર કરી રૂ.૭૧.૫૦ થઈ શનિવારે સાંજે ભાવ રૂ.૭૧.૩૫ આસપાસ બોલાઈ રહ્યા હતા.&nbsp;</p><p>વિશ્વબજારમાં ક્રુડતેલના ભાવ ઉછળ્યાના સમાચારના પગલે મુંબઈમાં આજે બંધ બજારે રૂપિયો ગબડયો હતો જ્યારે ડોલરના ભાવ ઉછળ્યા હતા. આ ઉપરાંત વિવિધ રાજ્યોની તાજેતરની ચૂંટણીઓ પછી શુક્રવારે સાંજે બહાર આવેલા વર્તારામાં શાસક પક્ષ તથા સરકાર માટે પ્રતિકુળ સંકેતો આવતાં તેના કારણે પણ કરન્સી બજારમાં આજે રૂપિયો તૂટી ગયો હતો એવું જાણકારોએ જણાવ્યું હતું.</p><p>જોકે અમેરિકામાં જોબગ્રોથના આંકડા અપેક્ષાથી નબળા આવ્યાના સમાચાર પાછળ વિશ્વબજારમાં ડોલરમાં પીછેહટ દેખાતાં તેના પગલે વૈશ્વિક સ્તરે સોનામાં ફંડવાળા લેવા આવતાં વિશ્વબજારમાં સોનાના ભાવ ઉછળી ઔંશના ૧૨૫૦ ડોલર નજીક પહોંચી ગયાના સમાચાર હતા.</p><p>વિશ્વબજાર પાછળ મુંબઈ ઝવેરીબજારમાં આજે ભાવ ઉછળ્યા હતા. સોનાના ભાવ ૧૦ ગ્રામના ૯૯.૫૦ના જીએસટી વગર રૂ.૩૧૦૬૫ વાળા ઉછળી રૂ.૩૧૨૫૦થી ૩૧૩૦૦ બોલાઈ રહ્યા હતા જ્યારે ૯૯.૯૦ના ભાવ રૂ.૩૧૨૧૫ વાળા વધી રૂ.૩૧૪૦૦થી ૩૧૪૫૦ રહ્યા હતા. દરમિયાન, જીએસટી સાથેના ભાવ આ ભાવથી આશરે ત્રણ ટકા ઉંચા રહ્યા હતા. મુંબઈમાં આજે ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૬૬૪૦ વાળા ઉછળી રૂ.૩૭ હજાર વટાવી રૂ.૩૭૧૫૦થી ૩૭૨૦૦ બોલાતા હતા જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૦૦૦ ઉંચા બોલાઈ રહ્યા હતા. વિશ્વબજારમાં સોનાના ભાવ ઔંશના ૧૨૪૦.૫૦ ડોલરવાળા વધી ૧૨૪૯થી ૧૨૪૯.૫૦ ડોલર તથા ચાંદીના ભાવ ૧૪.૪૬થી વધી ૧૪.૬૪થી ૧૪.૬૬ ડોલર રહ્યા હતા. દરમિયાન, વિશ્વબજારમાં પ્લેટીનમના ભાવ સપ્તાહના અંતે ૭૯૩.૭૦ ડોલર રહ્યા હતા જ્યારે પેલેડીયમના ભાવ ૧૨૨૫.૧૫થી ૧૨૨૫.૨૦ ડોલર રહ્યાના નિર્દેશો હતા.</p><p>દરમિયાન, વિશ્વબજારમાં ક્રુડતેલના ભાવ શુક્રવારે મોડી સાંજે પાંચ ટકા ઉછળી બેરલના ભાવ ઉંચામાં બ્રેન્ટક્રુડના ૬૩ ડોલરની ઉપર જતા રહ્યા હતા જ્યારે ન્યુયોર્કના ભાવ ૫૩ ડોલરની ઉપર ૫૩.૭૦થી ૫૩.૭૫ ડોલર સુધી જતા રહ્યા હતા. જોકે ત્યારપછી ઉંચા ભાવથી બજાર અઢી ટકા નીચી ઉતરતાં સપ્તાહના અંતે બ્રેન્ટ ક્રુડના ભાવ ૬૧.૬૫થી ૬૧.૭૦ ડોલર રહ્યા હતા. જ્યારે ન્યુયોર્કના ભાવ ૫૨.૬૦થી ૫૨.૬૫ ડોલર રહ્યાના વાવડ હતા. વિશ્વબજારના સમાચાર મુજબ ક્રુડ ઉત્પાદક દેશોએ દૈનિક સરેરાશ ઉત્પાદનમાં આશરે ૧૨ લાખ&nbsp; બેરલ્સનો ઘટાડો કરવાનો નિર્ણય કર્યો છે. આ ઉત્પાદન કાપમાં ઓપેકના દેશો દ્વારા ઉત્પાદન કાપ દૈનિક આશરે આઠ લાખ બેરલ્સનો તથા નોન- ઓપેકના દેશો દ્વારા આશરે ચાર લાખ બેરલ્સનો કરવામાં આવશે એવી શક્યતા જાણકારો બતાવી રહ્યા હતા.</p><p>દરમિયાન, અમેરિકામાં જોબગ્રોથના આંકડા અપેક્ષાથી નબળા આવ્યાના સમાચાર હતા. ત્યાં નવેમ્બરનો જોબગ્રોથ ૧ લાખ ૯૮ હજાર આવવાની અપેક્ષા હતી તેના બદલે હકીકતમાં આવો જોબગ્રોથ ૧ લાખ ૫૫ હજાર આવ્યો છે. ત્યાં બેરોજગારીનો દર ૩.૭૦ ટકા રહ્યો છે. ત્યાં વેતન વૃધ્ધિનો દર પણ અપેક્ષાથી ઓછો નોંધાયો છે. આવા માહોલમાં વિશ્વબજારમાં ડોલરના ભાવ દબાણ હેઠળ આવતાં વૈશ્વિક સોનાના ભાવ ઉછળ્યાના નિર્દેશો હતા.</p><p>&nbsp; દરમિયાન, વિશ્વબજારમાં ક્રુડતેલના ભાવ ઉછળતાં તથા ઘરઆંગણે વિવિધ રાજ્યોની ચુંટણીના વર્તારામાં સરકાર માટે પ્રતિકૂળ સંકેતો બહાર આવતાં બજારના જાણકારોના જણાવ્યા મુજબ શેરબજારની સિંગાપોર નિફટી આજે નરમ બોલાઈ રહી હતી અને આના પગલે હવે સોમવારે સવારે શેરબજારમાં ખુલતી બજારે શેરઆંક નોંધપાત્ર નીચો ખુલવાની શક્યતા બજારમાં આજે ચર્ચાઈ રહી હતી. આના કારણે આજે કરન્સીમાં બંધ બજારે રૂપિયો ગબડી ગયો હતો સામે ડોલરના ભાવ ઉછળ્યા હતા.</p><div><br></div>","PublishDate":"Sat, 08 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gols-silver-uprupee-fall"},{"Title":"વિદેશથી નાણાં મોકલવામાં ભારતીયો અવ્વલ, આ વર્ષે 80 અરબ ડોલર મોકલ્યા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fa072362-ee92-4e41-bc87-62f51e803636.jpeg\" data-filename=\"indian-in-terms-of-sending-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 08 ડિસેમ્બર 2018, શનિવાર<br></div><div><br></div><div>વિદેશથી પોતાના દેશમાં નાણાં મોકલવાના મામલે ભારતીયો સૌથી આગળ રહ્યાં છે. 2018માં પણ ભારતે ટોચનું સ્થાન જાળવી રાખ્યું છે. વર્લ્ડ બેંકના રિપોર્ટ અનુસાર પ્રવાસી ભારતીયોએ આ વર્ષે 80 અરબ ડોલર ભારતમાં મોકલ્યા છે. ભારત પછી બીજા ક્રમે ચીન છે. ચીનના નાગરિકોએ પોતાના દેશમાં 67 અરબ ડોલર સ્વદેશમાં મોકલ્યા છે.</div><div><br></div><div>જે બાદ અનુક્રમે મેક્સિકો(34 અરબ ડોલર), ફિલિપાઇન્સ(34 અરબ ડોલર) અને ઇજીપ્ત(26 અરબ ડોલર) આવે છે. વર્લ્ડ બેંકના 'માઇગ્રેશન અને રેમિટેંસ' રિપોર્ટના હાલની એડિશન પ્રમાણે પોતાના દેશમાં નાણાં મોકલવામાં ભારતીયો સૌથી આગળ રહ્યાં છે.</div><div><br></div><div>રિપોર્ટમાં જણાવવામાં આવ્યું છે કે, છેલ્લા ત્રણ વર્ષોમાં વિદેશમાંથી ભારતમાં મોકલવામાં આવેલા નાણામાં મહત્વપૂર્ણ વૃદ્ધિ થઇ છે. 2016માં 62.7 અરબ ડોલર વધીને 2017માં 65.3 અરબ ડોલર થયું. જેનો GDPમાં 2.7%ની હિસ્સેદારી હતી.</div>","PublishDate":"Sat, 08 Dec 2018 11:00:56 +00:00","Link":"https://www.gujaratsamachar.com/news/business/indian-in-terms-of-sending-money-from-abroad"},{"Title":"વૈશ્વિક બજારોની રિકવરી અને એક્ઝિટ પોલ પૂર્વે સપ્તાહના અંતે શેરોમાં શોર્ટ કવરિંગ : સેન્સેક્સ ૩૬૧ પોઈન્ટ ઉછળીને ૩૫૬૭૩","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ક્રુડ ઓઈલમાં મોડી સાંજે ફરી બ્રેન્ટ ૬૩ ડોલરની સપાટી કુદાવી : રૂપિયા સામે ડોલર નબળો પડયો</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a614f752-cfa8-451b-9b4f-177667ec9f06.jpeg\" data-filename=\"2-bse-1.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 07 ડિસેમ્બર 2018, શુક્રવાર<br></p><p>વૈશ્વિક મોરચે એક તરફ અમેરિકા અને ચાઈના વચ્ચે ગત સપ્તાહમાં થયેલી ૯૦ દિવસ માટે ટેરિફમાં વધારો નહીં કરવાની સમજૂતી બાદ ચાઈનાની કંપનીના સીએફઓની કેનેડામાં થયેલી ધરપકડે બન્ને દેશો વચ્ચે ફરી ટ્રેડ વોર વકરવાનો ભય અને વૈશ્વિક આર્થિક મંદી મોટી મંદી બની રહેવાના ભયે ગઈકાલે વૈશ્વિક બજારોમાં ધોવાણ બાદ આજે સપ્તાહના અંતે રિકવરી સાથે ભારતીય શેર બજારોમાં પણ શોર્ટ કવરિંગની તેજી જોવાઈ હતી. આંતરરાષ્ટ્રીય મોરચે ગઈકાલે ઓપેક દેશોની મીટિંગમાં આરંભમાં ક્રુડના ઉત્પાદનમાં કાપ મૂકવાની સંમતિ થયાના અહેવાલો બાદ આ બાબતે કોઈ નિર્ણય નહીં લેવાયાનું અને નોન-ઓપેક દેશોનો આ મામલે મત લેવાનું નક્કી થઈ મીટિંગ અનિર્ણિત રહ્યાના સંકેત વચ્ચે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ઘટી આવ્યા બાદ આજે મોડી સાંજે બ્રેન્ટ ક્રુડ ૬૩ ડોલરની સપાટી કુદાવી ગયાના અહેવાલ અને અમેરિકી ડોલર સામે ભારતીય રૂપિયો આજે ફરી મજબૂત બનતાં અને ઘર આંગણે પાંચ રાજયોની ચૂંટણીઓ પૂરી થયા બાદ એક્ઝિટ પોલમાં અનિશ્ચિત ટ્રેન્ડ જોવાયા છતાં આ પૂર્વે ફંડોએ આજે શોર્ટ કવરિંગની તેજી કરી હતી. બેંકિંગ શેરોની આગેવાનીએ ફંડોની તેજી સાથે ઓટોમોબાઈલ, કેપિટલ ગુડઝ-પાવર, એફએમસીજી શેરોમાં આકર્ષણે સેન્સેક્સ ૩૬૧.૧૨&nbsp; પોઈન્ટ ઉછળીને ૩૫૬૭૩.૨૫ અને નિફટી સ્પોટ ૯૨.૫૫ પોઈન્ટ ઉછળીને ૧૦૬૯૩.૭૦ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ ઈન્ટ્રા-ડે ૪૧૮ પોઈન્ટ ઉછળીને ઉપરમાં ૩૫૭૩૦ સુધી જઈ અંતે ૩૬૧ પોઈન્ટ વધીને ૩૫૬૭૩</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૫૩૧૨.૧૩ સામે ૩૫૪૯૪.૮૬ મથાળે ખુલીને આરંભથી જ તેજીમાં કોટક મહિન્દ્રા બેંકમાં વોરેન બુફેની બર્કશાયર દ્વારા ૧૦ ટકા હોલ્ડિંગ ખરીદવામાં આવશે એવા અહેવાલ વહેતાં થતાં શેરમાં ફંડોની આક્રમક લેવાલી સાતે અન્ય બેંકિંગ શેરોમાં આઈસીઆઈસીઆઈ બેંક, એચડીએફસી બેંક, એક્સીસ બેંક, એચડીએફસી લિમિટેડ સહિતમાં લેવાલીએ અને ઓટોમોબાઈલ શેરોમાં ક્રુડના ઘટતાં ભાવ આકર્ષણે શોર્ટ કવરિંગ થતાં બજાજ ઓટો, હીરો મોટોકોર્પ, મારૂતી સુઝુકી, મહિન્દ્રા એન્ડ મહિન્દ્રા, ટાટા મોટર્સ ડીવીઆર સહિત વધી આવતાં અને લાર્સન એન્ડ ટુબ્રો, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, હિન્દુસ્તાન યુનિલિવર, આઈટીસી, ઈન્ફોસીસ, વિપ્રો, ટીસીએસ, અદાણી પોર્ટસ, એશીયન પેઈન્ટસ, વેદાન્તા સહિતમાં આકર્ષણે સેન્સેક્સ એક તબક્કે ૪૧૭.૯૨ પોઈન્ટ ઉછળીને ઉપરમાં ૩૫૭૩૦.૦૫ સુધી પહોંચી અંતે ૩૬૧.૧૨ પોઈન્ટ વધીને ૩૫૬૭૩.૨૫ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ફરી ઈન્ટ્રા-ડે ૧૦૭૦૦ની સપાટી કુદાવી ૧૦૭૦૪ સુધી જઈ અંતે ૯૩ પોઈન્ટ વધીને ૧૦૬૯૪</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૬૦૧.૧૫ સામે ૧૦૬૪૪.૮૦ મથાળે ખુલીને આરંભથી જ તેજીમાં કોટક મહિન્દ્રા બેંકમાં વોરેન બુફેના બર્કશાયર દ્વારા ૧૦ ટકા હોલ્ડિંગ ખરીદવાના અહેવાલે ફંડોની તેજી સાથે બજાજ ફિનસર્વ, બજાજ ફાઈનાન્સ, આઈસીઆઈસીઆઈ બેંક, એક્સીસ બેંક, એચડીએફસી બેંક, એચડીએફસી લિમિટેડ સહિતમાં લેવાલીએ અને અદાણી પોર્ટસ, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, અલ્ટ્રાટેક સિમેન્ટ, ઈન્ફોસીસ, ગ્રાસીમ, લાર્સન એન્ડ ટુબ્રો, ટાઈટન, ડો.રેડ્ડીઝ લેબોરેટરીઝમાં લેવાલીએ અને ઓટોમોબાઈલ શેરોમાં બજાજ ઓટો, હીરો મોટોકોર્પ, મારૂતી સુઝુકી, મહિન્દ્રા એન્ડ મહિન્દ્રા સહિતમાં શોર્ટ કવરિંગે અને હિન્દાલ્કો, વેદાન્તા સહિતમાં આકર્ષણે એક તબક્કે ૧૦૭૦૦ની સપાટી કુદાવી ઉપરમાં ૧૦૭૦૪.૫૫ સુધી જઈ અંતે ૯૨.૫૫ પોઈન્ટ વધીને ૧૦૬૯૩.૭૦ બંધ રહ્યો હતો.</p><p>ડિસેમ્બર નિફટી ફયુચર ૧૦૬૨૬ થી વધીને ૧૦૭૪૭ : બેંક નિફટી ફયુચર ૨૬,૨૮૪ થી વધીને ૨૬,૭૨૬</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે શોર્ટ કવરિંગની તેજી જોવાઈ હતી. નિફટી ડિસેમ્બર ફયુચર ૧,૨૭,૧૨૧ કોન્ટ્રેકટસમાં રૂ.૧૦,૧૮૭.૨૪ કરોડના કામકાજે ૧૦,૬૨૬.૩૦ સામે ૧૦,૬૬૫.૨૫ મથાળે ખુલીને નીચામાં ૧૦,૬૩૭.૧૦ થઈ વધીને ૧૦,૭૪૭.૯૫ સુધી પહોંચી અંતે ૧૦,૭૪૭ રહ્યો હતો. બેંક નિફટી ડિસેમ્બર ફયુચર ૧,૫૨,૯૪૯ કોન્ટ્રેકટસમાં રૂ.૮૧૦૬.૭૦ કરોડના કામકાજે ૨૬,૨૮૪.૬૫ સામે ૨૬,૩૮૦ મથાળે ખુલીને નીચામાં ૨૬,૩૩૫.૧૫ થઈ વધીને ૨૬,૭૩૫.૯૦ સુધી પહોંચી અંતે ૨૬,૭૨૬.૬૫ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો કોલ ૯૬,૩૫૬ કોન્ટ્રેકટસમાં રૂ.૭૮૯૧.૮૯ કરોડના કામકાજે ૧૦૨.૬૦ સામે ૧૧૦.૬૦ મથાળે ખુલીને નીચામાં ૧૦૬.૬૫ થઈ વધીને ૧૪૯ સુધી પહોંચી અંતે ૧૪૮.૯૫ રહ્યો હતો.</p><p>નિફટી ૧૧,૦૦૦નો કોલ ૪૫.૫૫ થી વધીને ૭૧ : નિફટી ૧૦,૫૦૦નો પુટ ૧૩૬.૬૦ થી તૂટીને ૯૫</p><p>નિફટી ૧૧,૦૦૦નો કોલ ૧,૦૨,૬૪૩ કોન્ટ્રેકટસમાં રૂ.૮૫૧૦.૧૧ કરોડના કામકાજે ૪૫.૫૫ સામે ૬૨ મથાળે ખુલીને નીચામાં ૪૨.૧૫ થઈ વધીને ૭૧ સુધી પહોંચી અંતે ૭૧ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૧,૨૨,૭૧૦ કોન્ટ્રેકટસમાં રૂ.૬૯૬૦.૫૧ કોન્ટ્રેકટસમાં રૂ.૧૩૬.૬૦ સામે ૧૨૦ મથાળે ખુલીને ઉપરમાં ૧૩૬.૬૦ થઈ તૂટીને ૯૩.૬૦ સુધી આવી અંતે ૯૫ રહ્યો હતો. નિફટી ૧૦,૯૦૦નો કોલ ૬૯.૩૫ સામે ૭૪ મથાળે ખુલીને નીચામાં ૭૧ થઈ વધીને ૧૦૫.૬૦ સુધી પહોંચી અંતે ૧૦૫ રહ્યો હતો. નિફટી ૧૦,૬૦૦નો પુટ ૧૭૪.૮૦ સામે ૧૬૫ મથાળે ખુલીને ઉપરમાં ૧૭૨ થઈ ઘટીને ૧૨૨.૪૦ સુધી આવી અંતે ૧૨૪ રહ્યો હતો. નિફટી ૧૧,૧૦૦નો કોલ ૨૮.૧૦ સામે ૩૦.૯૫ મથાળે ખુલીને નીચામાં ૨૯.૦૫ થઈ વધીને ૪૫.૬૦ સુધી પહોંચી અંતે ૪૫.૫૫ રહ્યો હતો.</p><p>કોટક બેંકમાં વોરેન બુફેના ૧૦ ટકા હોલ્ડિંગ ખરીદવાના અહેવાલે ઉછળીને રૂ.૧૩૪૫ થઈ અંતે&nbsp; રૂ.૧૨૮૩ : બેંકનો રદિયો</p><p>કોટક મહિન્દ્રા બેંકમાં સેબીના ધોરણો મુજબ પ્રમોટર હોલ્ડિંગ ઘટાડવું જરૂરી હોઈ બેંકમાં વિશ્વ વિખ્યાત ઈન્વેસ્ટર વોરેન બુફેની કંપની બર્ક શાયર દ્વારા ૧૦ ટકા હોલ્ડિંગ ખરીદવામાં આવશે એવા મીડિયાના અહેવાલ વચ્ચે શેરમાં ફંડોની આક્રમક તેજીએ શેર ઉછળીને ઉપરમાં રૂ.૧૩૪૫.૩૫ સુધી જઈ અંતે ૮.૫૩ ટકા એટલે કે રૂ.૧૦૦.૭૫&nbsp; વધીને રૂ.૧૨૮૨.૨૫ રહ્યો હતો. બેંક દ્વારા વોરેન બુફેની કંપની દ્વારા હોલ્ડિંગ ખરીદવાના અહેવાલને રદિયો આપીને આ પ્રકારની કોઈ જાણ બેંકને નહીં હોવાની સ્પષ્ટતાં કરવામાં આવતાં શેરમાં વધ્યા મથાળેથી પ્રોફિટ બુકિંગ થતું જોવાયું હતું. અન્ય બેંક શેરોમાં આઈસીઆઈસીઆઈ બેંક રૂ.૪.૬૦ વધીને રૂ.૩૫૨.૧૫, બેંક ઓફ બરોડા રૂ.૧.૨૦ વધીને રૂ.૧૦૬.૩૦, એચડીએફસી બેંક રૂ.૧૧.૫૫ વધીને રૂ.૨૧૦૫.૬૫, એક્સીસ બેંક રૂ.૨.૯૦ વધીને રૂ.૬૦૩.૨૫, આઈઓબી રૂ.૧૪.૦૪, કેનેરા બેંક રૂ.૧.૨૫ વધીને રૂ.૨૪૭, ઈન્ડિયન બેંક રૂ.૧.૦૫ વધીને રૂ.૨૧૭.૭૦ રહ્યા હતા. બીએસઈ બેંકેક્સ ઈન્ડેક્સ ૪૮૫.૨૪ પોઈન્ટ ઉછળીને ૨૯૬૬૦.૮૮ બંધ રહ્યો હતો.</p><p>ઓટો શેરોમાં શોર્ટ કવરિંગની તેજી : બજાજ ઓટો, ટીવીએસ મોટર, હીરો મોટો, મારૂતી સુઝુકી, મહિન્દ્રા, એમઆરએફ વધ્યા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ઘટાડા તરફી રહીને બ્રેન્ટ ક્રુડ ૬૦ ડોલરની અંદર ઉતરી આવ્યા બાદ આજે મોડી સાંજે ૬૧ ડોલરની સપાટી કુદાવી ગયા હતા. અલબત ઓટોમોબાઈલ શેરોમાં આજે શોર્ટ કવરિંગની તેજી જોવાઈ હતી. બજાજ ઓટો રૂ.૬૦.૭૦ વધીને રૂ.૨૭૭૯.૭૫, ટીવીએસ મોટર રૂ.૯.૮૫ વધીને રૂ.૫૪૧.૪૫, હીરો મોટોકોર્પ રૂ.૪૬.૬૫ વધીને રૂ.૩૦૬૪.૦૫, મારૂતી સુઝુકી રૂ.૧૦૪.૪૦ વધીને રૂ.૭૩૧૪.૧૦, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૯.૭૫ વધીને રૂ.૭૨૦.૬૫, એમઆરએફ રૂ.૬૯૭.૩૫ વધીને રૂ.૬૫૪૬૦.૧૫, અશોક લેલેન્ડ રૂ.૧૦૨.૬૦, બોશ રૂ.૧૧૫.૫૦ વધીને રૂ.૧૮,૫૧૭.૬૦, અપોલો ટાયર રૂ.૨૨૫.૫૫ રહ્યા હતા.&nbsp;</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં શોર્ટ કવરિંગ : ગ્રેફાઈટ, સિમેન્સ, લાર્સન, એબીબી, બીઈએમએલ, એલલજી ઈક્વિપમેન્ટ વધ્યા</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં પણ આજે શોર્ટ કવરિંગ સાથે પસંદગીના વેલ્યુબાઈંગે તેજી જોવાઈ હતી. ડીબીએલ રૂ.૧૮.૪૦ વધીને રૂ.૪૫૦.૨૫, ગ્રેફાઈટ રૂ.૨૬.૪૦ ઉછળીને રૂ.૮૯૦.૨૦, સિમેન્સ રૂ.૨૪.૧૫ વધીને રૂ.૯૪૮.૭૦, વીગાર્ડ રૂ.૪.૬૫ વધીને રૂ.૨૧૨.૪૫, કલ્પતરૂ પાવર રૂ.૭.૧૦ વધીને રૂ.૩૩૯.૭૫, લાર્સન એન્ડ ટુબ્રો રૂ.૧૮.૮૫ વધીને રૂ.૧૩૯૮.૪૫, એબીબી રૂ.૧૪.૨૫ વધીને રૂ.૧૩૯૨.૪૫, બીઈએમએલ રૂ.૬.૭૦ વધીને રૂ.૭૦૮.૧૫, એલજી ઈક્વિપમેન્ટ રૂ.૧.૯૫ વધીને રૂ.૨૩૧.૦૫ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ-નિફટીની રિકવરી છતાં સ્મોલ, મિડ કેપ શેરોમાં વેચવાલી : ૧૪૯૯ શેરો નેગેટીવ : ૧૮૯ શેરોમાં ઓનલી સેલર</p><p>સેન્સેક્સ-નિફટી બેઝડ તેજી છતાં આજે સ્મોલ, મિડ કેપ, રોકડાના અનેક શેરોમાં સતત&nbsp; વેચવાલી રહેતાં માર્કેટબ્રેડથ નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૨૪ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૪૯૯&nbsp; અને વધનારની સંખ્યા ૧૦૭૯ રહી હતી. ૧૮૯ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૨૩ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.</p><p>FIIની ફયુચર્સમાં રૂ.૧૪૭૧ કરોડની ખરીદી, કેશમાં રૂ.૮૧૭&nbsp; કરોડની ચોખ્ખી વેચવાલી : DIIની રૂ.૨૪૩ કરોડની ખરીદી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-શુક્રવારે કેશમાં રૂ.૮૧૭.૪૦ કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૩૬૫૧.૩૮ કરોડની ખરીદી સામે કુલ રૂ.૪૪૬૮.૭૮ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં કુલ રૂ.૧૪૭૧ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૬૧૬.૭૩ કરોડની ચોખ્ખી ખરીદી અને સ્ટોક ફયુચર્સમાં રૂ.૮૫૪.૮૮ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૨૪૨.૫૬ કરોડના શેરોની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૩૦૪૫.૭૨ કરોડની ખરીદી સામે કુલ રૂ.૨૮૦૩.૧૬કરોડની વેચવાલી થઈ હતી.</p><div><br></div>","PublishDate":"Fri, 07 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-bounced-361-points-to-35673-as-global-recovery-in-the-markets-and-short-covering-in-the-weekend-before-exit-polls"},{"Title":"એરંડા વાયદો તથા સૌરાષ્ટ્ર સિંગતેલના ભાવ ઉંચકાયા: પામતેલમાં 500 ટનના વેપાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2786d163-a66c-4f3c-a30a-10dc7c1be11c.jpeg\" data-filename=\"7-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 07 ડિસેમ્બર 2018, શુક્રવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં&nbsp; આજે વિવિધ દેશી તથા આયાતી ખાદ્યતેલોના ભાવ બેતરફી સાંકડી વધઘટે અથડાતા હતા.&nbsp; નવી માગ ધીમી હતી. પામતેલમાં જોકે આજે ૧૦ કિલોના રૂ.૫૮૫ના મથાળે આશરે ૫૦૦ ટનના વેપાર થયા&nbsp; હતા. દરમિયાન, વિશ્વ બજારના સમાચાર ધીમો ઘટાડો&nbsp; બતાવતા હતા.&nbsp; </p><p>&nbsp;ક્રૂડતેલની&nbsp; પીછેહઠ વચ્ચે વિશ્વ બજારમાં ખાદ્યતેલો નરમ બોલાયાની ચર્ચા હતી.&nbsp; &nbsp;મલેશિયામાં આજે પામતેલનો વાયદો ૭થી ૧૦ પોઈન્ટ&nbsp; નરમ હતો.&nbsp; પામ પ્રોડકટના ભાવ અઢી ડોલર ઉંચા બોલાયા હતા.&nbsp; દરમિયાન, અમેરિકામાં&nbsp; શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૯થી ૧૩ પોઈન્ટ નરમ રહ્યા પછી પ્રોજેકશનમાં ભાવ સાંજે ૬થી ૭ પોઈન્ટ માઈનસમાં હતા. ત્યાં ઓવરનાઈટ સમાચારમાં સોયાબીન તથા સોયાખોળનો વાયદો પણ ઘટયા હતા.</p><p>દરમિયાન ન્યુયોર્ક&nbsp; કોટન વાયદો ઓવરનાઈટ ૧૩૫થી ૨૦૯ પોઈન્ટ&nbsp; ગબડયા હતા. મુંબઈમાં હાજર ભાવ ૧૦ કિલોના સિંગતેલના રૂ.૯૭૦ના મથાળે શાંત હતા જ્યારે&nbsp; રાજકોટ બાજુ&nbsp; ભાવ વધી રૂ.૯૪૦થી ૯૫૦ તથા ૧૫ કિલોના ભાવ વધી રૂ.૧૫૦૦થી ૧૫૧૦ રહ્યાના નિર્દેશો&nbsp; હતા ત્યાં કોટન વોશ્ડના ભાવ રૂ.૬૬૦થી ૬૬૩ હતા.&nbsp; દરમિયાન, મગફળીની આવકો ગોંડલ બાજુ&nbsp; ૧૦ હજાર ગુણી તથા રાજકોટ બાજુ&nbsp; ૩૦ હજાર ગુણી&nbsp; નોંધાઈ હતી તથા મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૭૭૦થી ૮૦૦ તથા ઉંચામાં ભાવ રૂ.૮૯૦થી ૯૩૦ હતા.<br></p><p>મુંબઈમાં&nbsp; હાજર ભાવ&nbsp; ૧૦ કિલોના પામતેલના&nbsp; હવાલા રિસેલના&nbsp; રૂ.૫૮૭ તથા જેએનપીટીના રૂ.૫૮૫ હતા.&nbsp; ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૪૮૪ હતા.&nbsp; વાયદા બજારમાં&nbsp; સાંજે સીપીઓ વાયદાના ભાવ રૂ.૪૯૧.૫૦ તથા સોયાતેલ વાયદાના ભાવ ૭૩૬.૪૦ રહ્યા હતા. મુંબઈ હાજર બજારમાં આજે કપાસિયા તેલના ભાવ રૂ.૭૨૫, સોયાતેલ ડિગમના ભાવ રૂ.૭૦૫ તથા રિફા.ના રૂ.૭૨૫ બોલાતા હતા.&nbsp;&nbsp;</p><p>દરમિયાન, દિવેલના ભાવ તથા એરંડા હાજરના&nbsp; ભાવ આજે&nbsp; મુંબઈ બજારમાં શાંત હતા. મુંબઈ ખોળ બજારમાં ભાવ સાંકડી વધઘટે અથડાતા રહ્યા હતા. મલેશિયામાં&nbsp; નવેમ્બરમાં પામતેલનું ઉત્પાદન ૩ ટકા ઘટયાની ચર્ચા સંભળાઈ છે. વિશ્વ બજારમાં સનફલાવરના ભાવ કાચા તેલના સીઆઈએફ ધોરણે વિવિધ ડિલીવરીના વધી આજે ૬૯૦થી ૭૦૦ ડોલર બોલાયા હતા.&nbsp; ઘરઆંગણે એરંડાની આવકો ગુજરાત, સૌરાષ્ટ્ર તથા કચ્છ બાજુ આશરે ૮ હજાર ગુણી આવી હતી તથા ત્યાં ભાવ હાજર એરંડાના&nbsp; ગામડાના રૂ.૧૦૬૦થી ૧૦૭૦ હતા.&nbsp; એરંડા વાયદા બજારમાં આજે સાંજે ભાવ રૂ.૩૦થી ૪૬ જેટલા ઉંચા બોલાઈ રહ્યા હતા.</p>","PublishDate":"Fri, 07 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/castor-futures-and-saurashtra-singlet-oil-price-hiked"},{"Title":"BSE દ્વારા સંખ્યાબંધ શેરોની રોજીંદી વધઘટ-સર્કિટ લિમિટમાં કરાયેલા ધરખમ ફેરફારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_79ab7bd5-5718-4c0e-a94e-63f5bdde0487.jpeg\" data-filename=\"7-bse-building.jpg\" style=\"width: 50%; float: right;\">(વાણિજ્ય પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 07 ડિસેમ્બર 2018, શુક્રવાર<br></p><p>બીએસઈ દ્વારા અનેક શેરોની રોજીંદી ભાવ વધઘટ મર્યાદા-સર્કિટ લિમિટમાં ધરખમ ફેરફારો જાહેર કરવામાં આવ્યા છે. આ ફેરફારો ૭,ડિસેમ્બર ૨૦૧૮થી અમલી બનવાઈ છે.&nbsp; આ મોટા ફેરફારો પૈકી બીએસઈએ ૧૮૫ સ્ક્રિપો-શેરોની સર્કિટ લિમિટ પાંચ ટકાથી વધારીને ૧૦ ટકા કરી છે.&nbsp;</p><p>જ્યારે ૬૭ સ્ક્રિપોની લિમિટ બે ટકાથી વધારીને પાંચ ટકા કરી છે અને ૧૦ શેરોની સર્કિટ લિમિટ પાંચ ટકાથી વધારીને ૨૦ ટકા કરવામાં આવી છે. જ્યારે ૧૪૪ સ્ક્રિપોની સર્કિટ લિમિટ ૧૦ ટકાથી વધારીને ૨૦ ટકા કરવામાં આવી છે. ૧૯ સ્ક્રિપોની લિમિટ ૨૦ ટકાથી ઘટાડીને પાંચ ટકા કરવામાં આવી છે.<br></p><p>પાંચ ટકાથી વધારીને ૨૦ ટકા કરાયેલી ૧૦ સ્ક્રિપોની યાદીમાં એલપ્રો ઈન્ટરનેશનલ લિમિટેડ, હાઉસીંગ ડેવલપમેન્ટ એન્ડ ઈન્ફ્રાસ્ટ્રકચર લિમિટેડ(એચડીઆઈએલ), જે.કુમાર ઈન્ફ્રાપ્રોજેક્ટસ લિમિટેડ, કોવાઈ મેડિકલ સેન્ટર એન્ડ હોસ્પિટલ, મનપસંદ બિવરેજીસ, રામકી ઈન્ફ્રાસ્ટ્રકચર લિમિટેડ, સિક્વેન્ટ સાઈન્ટિફિક લિમિટેડ, સેયા ઈન્ડસ્ટ્રીઝ લિમિટેડ અને યુનિફોસ એન્ટરપ્રાઈસીઝ લિમિટેડ છે.</p><p>જે ૧૩ સ્ક્રિપોની સર્કિટ લિમિટ ૧૦ ટકાથી ઘટાડીને પાંચ ટકા કરવામાં આવી છે, તેની યાદીમાં બીટેક્સ ઈન્ડિયા, કાર્નેશન ઈન્ડસ્ટ્રીઝ, કાર્વાટેક્સ, ડંકન એન્જિનિયરીંગ, જીઆઈ એન્જિનિયરીંગ, એચએસ ઈન્ડિયા, ઈનાની માર્બલ્સ, કોટિયા એન્ટરપ્રાઈસીઝ, મોરારકા ફાઈનાન્સ, પંકજ પિયુષ ટ્રેડ એન્ડ ઈન્વેસ્ટમેન્ટ, પૃથ્વી એક્સચેન્જ ઈન્ડિયા, શંકરા બિલ્ડિંગ પ્રોડક્ટસ, સૂર્યલતા સ્પિનિંગ મિલ્સનો સમાવેશ છે.&nbsp;</p><p>૧૯ સ્ક્રિપોની લિમિટ ૨૦ ટકાથી ઘટાડીને પાંચ ટકા કરવામાં આવી છે .જે સ્ક્રિપોની યાદીમાં ઐશ્વર્યા ટેલીકોમ, એમકો ઈન્ડિયા, બેરીલ ડ્રગ્ઝ, ચોક્સી લેબોરેટરીઝ, જીજી દાંડેકર મશીન વર્કસ, ગુજરાત હોટલ્સ, ઈન્ડસ્ટ્રીયલ એન્ડ પ્રુડેન્શિયલ ઈન્વેસ્ટમેન્ટ કંપની, જયુપીટર ઈન્ફોમીડિય, મીડિયા મેટ્રિક્સ, નિખિલ એડહેસીવ્ઝ, પંચશીલ ઓર્ગેનિક્સ, ટીસીએફસી ફાઈનાન્સ, વિક્ટોરીયા મિલ્સ, વેલકાસ્ટ સ્ટીલનો સમાવેશ છે.</p><div><br></div>","PublishDate":"Fri, 07 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/major-changes-in-daily-volatility-circuit-limit-of-numerous-shares-by-bse"},{"Title":"હજુ થોડો સમય વૈશ્વિક અફડાતફડી જોવાશે : ભારતીય શેરબજારો પર્ફોર્મન્સ અને વોલેટીલિટીમાં સારા : સેબી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7a956bf9-7691-4c58-ab61-2b767bc14ae3.jpeg\" data-filename=\"7-market.jpg\" style=\"width: 50%; float: right;\">(વાણિજ્ય પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 07 ડિસેમ્બર 2018, શુક્રવાર<br></p><p>સ્થાનિક પડકારો અને વૈશ્વિક પરિસ્થિતિના પડકારો છતાં ભારતીય શેર બજારો ઈન્ડાઈસીસ-સૂચકાંકના વળતર, વોલેટીલિટી-અફડાતફડી અને કરન્સીમાં વધઘટ જેવા માપદંડો મુજબ અન્ય પ્રમુખ વૈશ્વિક બજારોની સરખામણીએ સારા હોવાનું મૂડી બજાર નિયામક તંત્ર સિક્યુરિટીઝ એન્ડ એક્સચેન્જ બોર્ડ ઓફ ઈન્ડિયા(સેબી)ના ચેરમેન અજય ત્યાગીએ આજે અહીં કોન્ફેડરેશન ઓફ ઈન્ડિયન ઈન્ડસ્ટ્રી(સીઆઈઆઈ) દ્વારા આયોજીત નવમાં ફાઈનાન્શિયલ માર્કેટસ સમિટને ખુલ્લો મૂકતાં જણાવ્યું હતું.</p><p>વૈશ્વિક મોરચે મૂડી બજારો ચાલુ નાણાકીય વર્ષ દરમિયાન ખાસ્સા વોલેટાઈલ-ચંચળ રહ્યા છે અને વિવિધ પરિબળોને લઈને આગામી કેટલોક સમય હજુ અફડાતફડી જોવાય એવી શકયતા ત્યાગીએ બતાવી છે. તેમના આ પોઈન્ટના સમર્થનમાં સેબી ચેરમેને જણાવ્યું હતું કે, એપ્રિલ થી નવેમ્બર ૨૦૧૮માં નિફટીનું વળતર ૬.૫ ટકા જેટલું વધ્યું છે,<br></p><p>જો કે આ વળતર ડાઉ જોન્સના ૮ ટકા કરતાં ઓછું રહ્યું છે, પરંતુ અન્ય દેશોના સ્ટોક ઈન્ડાઈસીસ-સૂચકાંકો જેમ કે યુ.કે.ના એક ટકા નેગેટીવ, ચાઈનાના ૧૮ ટકા નેગેટીવ, બ્રાઝિલના ૫.૭ ટકા પોઝિટીવ અને જાપાનના ૪.૫ ટકા પોઝિટીવની તુલનાએ ભારતીય શેર બજારોમાં નિફટીનું વળતર ઊંચું રહ્યું છે.</p><p>વોલેટીલિટીના સંદર્ભમાં ભારતીય શેર બજારોમાં ૧૨ ટકા વોલેટીલિટી જોવાઈ છે, જે પ્રમુખ વિકસીત અને વિકાસશીલ બજારો જેમ કે યુ.કે.ના ૧૨ ટકા, અમેરિકાના ૧૬ ટકા, ચાઈનાના ૧૯ ટકા, જાપાનના ૧૭ ટકા, સાઉથ કોરિયાના ૧૪ ટકા, હોંગકોંગના ૧૯&nbsp; ટકા અને બ્રાઝિલના ૨૧ ટકાની તુલનાએ ઓછી રહી હોવાનું ત્યાગીએ કહ્યું હતું. </p><p>અમેરિકી ડોલર સામે ભારતીય રૂપિયો ૭ ટકા જેટલો નબળો પડયો છે. જે અન્ય કરન્સી જાપાનીઝ યેનના ૭.૩ ટકા ઘસારા જેટલો જ રહ્યો છે, પરંતુ અન્ય ઘણી કરન્સી જેમ કે ચાઈનાના યુઆનમાં ૧૦.૮૧ ટકા નબળો પડવા સાથે યુ.કે.નો પાઉન્ડ ૧૦.૧૦ ટકા, યુરોપનો યુરો ૮.૭૩ ટકા અને બ્રાઝિલની કરન્સીના ૧૬.૮૫ ટકાના ઘસારાની તુલનાએ ભારતીય રૂપિયો ઓછો નબળો પડયો છે.</p><p>વૈશ્વિક બજારોને અસર કરનારા પરિબળો પૈકી&nbsp; ઓઈલના ભાવમાં અનિશ્ચિતતા, સેન્ટ્રલ બેંકો દ્વારા મોનીટરી પોલીસીઓના સામાન્ય કરવા તરફ વલણ, ખાસ યુ.એસ.ફેડરલ રિઝર્વના પોલીસી ફેરફારો, યુ.એસ.-ચાઈના ટ્રેડ વિવાદ અને જીઓ પોલીટીકલ જોખમો રહ્યા છે. આ પરિબળોની ભારતીય બજારો પર પણ અસર જોવાઈ&nbsp; હોવાનું સેબી ચેરમેને જણાવ્યું હતું. સ્થાનિક મુદ્દાઓ-પરિબળો પૈકી એનબીએફસીઝ અને હાઉસીંગ ફાઈનાન્સ કંપનીઓ સપ્ટેમ્બર ૨૦૧૮થી તીવ્ર પ્રવાહિતાની અછતનો સામનો&nbsp; કરી રહી છે, અલબત આ પરિસ્થિતિમાં નોંધનીય સુધારો રિઝર્વ બેંક ઓફ ઈન્ડિયા દ્વારા લેવાયેલા પગલાં પૈકી સિસ્ટમેટિક પ્રવાહિતા થકી આવ્યો છે. </p><p>જો કે ભારતીય અર્થતંત્ર માટે મોટું પોઝિટીવ પરિબળ ક્રુડ ઓઈલના ભાવમાં&nbsp; છેલ્લા એક મહિનામાં થયેલો ૩૦ ટકા જેટલો ઘટાડો છે. અર્થતંત્રના મેક્રોમાં પણ સુધારો થયો છે. અર્થતંત્રમાં વૈકલ્પિક ફંડીંગ સ્ત્રોતો ઝડપી વધી રહ્યા હોવાનું જણાવી ત્યાગીએ&nbsp; કહ્યું હતું કે, તેની વૃદ્વિમાં ખાસ રિયલ એસ્ટેટ ઈન્વેસ્ટમેન્ટ ટ્રસ્ટોને ખાસ નેગેટીવ અસર નિયમનો અને વેરા ફોર્મેટમાં અવારનવાર થતાં ફેરફારોને કારણે થઈ છે અને એટલે જ એ&nbsp; ક્ષેત્ર આગળ જતાં સારી કામગીરી કરવાની સ્થિતિમાં છે.</p><p>સીઆઈઆઈના પ્રમુખ નિમાયેલા&nbsp; ઉદય કોટકે જણાવ્યું હતું કે, નાણાકીય ક્ષેત્ર અત્યારે સેવર-બોરોઅર મોડલ થી ઈન્વેસ્ટર-ઈસ્યુઅર મોડલમાં પરિવર્તિત થવાની કગાર પર આવ્યું છે અને એથી જ નવા મોડલ હેઠળ વધતાં જોખમોને નિયામક વાતાવરણમાં વિચારમાં લેવા જોઈએ.&nbsp;</p><p>ભારત અત્યારે ઈન્વેસ્ટર-ઈસ્યુઅર મેકેનિઝમ હેઠળ બેંક કેન્દ્રિત મોડલ અને ઈન્ટરમીડિયેશન કેન્દ્રિત&nbsp; મોડલ વચ્ચે ત્રિભેટે આવી ગયો છે. જેમાં લિવરેજ અસાધારણ હોવા સાથે જોખમનું સ્તર પણ ચોવીસ કલાક- ૨૪ બાય ૭ બન્યું છે.</p>","PublishDate":"Fri, 07 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/there-will-still-be-a-brief-period-of-global-turmoil-indian-stocks-are-good-in-performance-and-volatility-sebi"},{"Title":"મ્યુ. ફંડ SIPનો ઇનફ્લો 34%ની વૃદ્ધિમાં રૂ. 7985 કરોડે પહોંચ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5ce0fe38-8876-445d-9c24-b9c25b9e68a6.jpeg\" data-filename=\"7-fund.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 07 ડિસેમ્બર 2018, શુક્રવાર<br></p><p>રિટેલ રોકાણકારોએ સિસ્ટમેટિક ઇન્વેસ્ટમેન્ટ પ્લાન્સ (સીપ) મારફતે મ્યુ. ફંડમાં મૂડીરોકાણ કરવાનું ચાલુ રાખ્યું છે. જેમાં રોકાણકારોએ નવેમ્બર મહિનામાં મ્યુ. ફંડોની સીપમાં રૂ. ૭૯૮૫ કરોડ ઠાલવ્યાં છે જે વાષક તુલનાએ સીપના ઇનફ્લોમાં ૩૫.૪૪ ટકાની વૃદ્ધિ દર્શાવે છે.</p><p>અલબત્ત સ્ટોક માર્કેટમાં ભારે અફરાતફરી વચ્ચે પણ માસિક સરખામણીએ રોકાણકારો તરફથી ઇનફ્લો યથાવત્ રહ્યો છે એવું એમ્ફિએ જણાવ્યું છે. રિટેલ ઇન્વેસ્ટર્સનો ઇનફ્લો જળવાઇ રહેતા નવેમ્બરના અંતે સીપની કુલ અંડર એસેટ્સ મેનેજમેન્ટ વધીને ૨.૩૧ લાખ કરોડે પહોંચી ગઇ છે જે ઓક્ટોબરના અંતે રૂ. ૨.૧૭ લાખ કરોડ નોંધાઇ હતી.&nbsp;<br></p><p>એમ્ફિના સીઇઓ વી.એસ. વેન્કેટશે જણાવ્યું કે, ઓક્ટોબરમાં સીપ ફોલિયોની સંખ્યા ૨.૪૯ કરોડ હતી જે નવેમ્બરના અંતે વધીને ૨.૫૨ કરોડ થઇ છે. બજારની અસ્થિરતા વચ્ચે પણ ધીમી ગતિએ રોકાણકારોનો વિશ્વાસ મક્કમ થઇ રહ્યો છે. નાના રોકાણકારો બજારમાં પરત આવી રહ્યાં છે.</p><p>નવેમ્બર ૨૦૧૮ના અંતે ઇન્ડસ્ટ્રીઝની એવરેજ એસેટ્સ અંડર મેનેજમેન્ટ (એએયુએમ) રૂ. ૨૪,૦૩,૧૩૪ કરોડ નોંધાઇ હતી. જેમાં વાષક તુલનાએ પાંચ ટકા અને માસિક સરખામણીએ આઠ ટકાની વૃદ્ધિ જોવા મળી છે.&nbsp;</p><p>૩૦મી નવેમ્બર ૨૦૧૮ના રોજ સમગ્ર મ્યુ. ફંડ્સ ઇન્ડસ્ટ્રીઝના ઇન્વેસ્ટમેન્ટ ફોલિયોની કુલ સંખ્યા વાષક સરખામણીએ ૨૩ ટકા વધીને ૭.૯૭ કરોડ થઇ છે. જેમાં રિટેલ સેગમેન્ટના ફોલિયોની સંખ્યા ૨૭ ટકાની વૃદ્ધિમાં ૬.૭૧ કરોડ નોંધાઇ છે. ગત મહિને ક્ડ ઓઇલ અને રૂપિયાની નબળાઇએ માર્કેટના સેન્ટિમેન્ટને ગંભીર રીતે પ્રભાવિત કર્યું હતું. તેમ છતાં નવેમ્બર મહિનામાં નેટ ઇનફ્લો વાષક સરખામણીએ ૧૩ ટકાના વધારામાં રૂ. ૧.૪૨ લાખ કરોડ નોંધાયો છે.&nbsp;</p><p>ગત નવેમ્બરમાં ઇન્કમ ફંડ્સમાં રૂ. ૬૫૦૦ કરોડનો નેટ આઉટફ્લો નોંધાયો છે જ્યારે ઓક્ટોબરમાં રૂ. ૩૭૬૪૨ કરોડનો આઉટફ્લો જોવા મળ્યો હતો. તો ઇક્વિટી સ્કીમ્સમાં ઇનફ્લો ઘટીને રૂ. ૭૫૭૯ કરોડ રહી ગયો છે. જ્યારે ઓક્ટોબર માં રૂ. ૧૧૦૦૦ કરોડનું ચોખ્ખું મૂડીરોકાણ આવ્યું હતું.&nbsp;</p>","PublishDate":"Fri, 07 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/mt-fund-sip-inflows-up-to-34-7985-crores-reached"},{"Title":"ઓપેકના દેશો, રશિયા તથા અમેરિકાનું મળીને ક્રૂડનું કુલ દૈનિક ઉત્પાદન ૩૩ લાખ બેરલ્સ વધ્યું  યુએસમાં આયાત કરતાં નિકાસ વધતાં રેકોર્ડ સર્જાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a0290c1e-92a0-454f-935a-558deed4561b.jpeg\" data-filename=\"7-crude.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 07 ડિસેમ્બર 2018, શુક્રવાર<br></p><p>વૈશ્વિક સ્તરે ક્રૂડતેલના ભાવમાં નીચા ભાવથી ઉછાળા આવી રહ્યા છે પરંતુ જળવાતા નથી અને ભાવ ફરી નીચા આવી જાય છે. બ્રેન્ટક્રૂડના ભાવ જે ઓકટો.ના આરંભમાં ઉછળી એક તબક્કે બેરલદીઠ ઉંચામાં ૮૫થી ૮૬ ડોલર બોલાતાં એ વખતે ચાર વર્ષની નવી ઉંચી ટોચ ભાવમાં દેખાઈ હતી. જોકે ત્યારબાદ પુરવઠો વધતાં ભાવ ઝડપી ગબડી તાજેતરમાં નીચામાં ૫૬થી ૫૮ ડોલર સુધી ઉતરી જતાં ખેલાડીઓ સ્તબ્ધ થઈ ગયા છે. અમેરિકામાં&nbsp; ક્રૂડતેલનું ઉત્પાદન વધ્યાના વાવડ હતા. અમેરિકાથી બહાર આવેલા આંકડા હતા.</p><p>&nbsp;અમેરિકાથી બહાર આવેલા આંકડા મુજબ ત્યાં પ્રથમ વાર એવું બન્યું છે કે ત્યાં ક્રૂડતેલની જેટલી આયાત થાય છે તેની સરખામણીએ ત્યાંથી થયેલી ક્રૂડતેલની&nbsp; નિકાસનું પ્રમાણ વધી ગયું છે. આવા આંકડાઓ૧૯૭૩થી રાખવામાં આવી રહ્યા છે અને ૧૯૭૩ પછીથી અત્યાર સુધીના ગાળામાં ત્યાં પ્રથમ વખત એવું બન્યું છે કે ક્રૂડતેલની આયાત કરતા નિકાસ વધી ગઈ છે. આ જોઈએ તો આવો નવો રેકોર્ડ ત્યાં સર્જાયો છે.&nbsp;<br></p><p>દૈનિક ઉત્પાદન વધીને ૧૧૭ લાખ બલ્લ્સ થતાં ઉત્પાદનના સંદર્ભમાં પણ ત્યાં નવો રેકોર્ડ સર્જાયો છે. ત્યાં ૨૦૧૬ના આરંભમાં જેટલું દૈનિક ઉત્પાદન થયું હતું. તેની સામે હવે આવું દૈનિક ઉત્પાદન સરેરાશ ૨૫ લાખ બેરલ્સ વધુ થવા માંડયું&nbsp; છે અને અમેરિકા તથા રશિયામાં ઉત્પાદન વધતાં ઓપેકના દેશોનું મહત્ત્વ હવે ઘટી રહ્યાના સંકેતો મળ્યા છે.</p><p>ઓપેકના દેશો તથા રશિયા અને અમેરિકા આ ત્રણેનું ઉત્પાદન એકત્ર કરતાં દૈનિક ઉત્પાદન વધીને ૫૬૩.૮૦ લાખ બેરલ્સ થવા માંડયું છે. જે&nbsp; ૨૦૧૭ના અંતભાગના આંકડાની સરખામણીએ ગણતાં એક વર્ષમાં દૈનિક સરેરાશ ૩૩ લાખ બેરલ્સ વધ્યું છે. વિશ્વ બજારમાં સાંજે ક્રૂડતેલના ભાવ બેરલના બ્રેન્ટક્રૂડના ૬૦.૪૫થી ૬૦.૫૦ ડોલર હતા ન્યુયોર્કના ભાવ ૫૧.૫૦થી ૫૧.૫૫ ડોલર રહ્યા હતા.&nbsp;</p><p>દરમિયાન, ઓપેકના દેશોની મિટિંગ તાજેતરમાં વિયેના ખાતે મળી હતી. આ મિટિંગમાં ઉત્પાદન&nbsp; કાપ વિશે વિચારણા થઈ હતી. રશિયાને&nbsp; પણ ઉત્પાદન ઘટાડવા વિનંતી કરાઈ હતી. જોકે અમેરિકાએ આ પૂર્વે ઈરાન પર પ્રતિબંધો&nbsp; લાદયા હોવાથી ઓપેકની આ મિટિંગમાં&nbsp; ઉત્પાદન કાપમાં&nbsp; ઈરાનને બાકાત રાખવા પણ વિચારણા થયાના સમાચાર મળ્યા હતા.&nbsp; &nbsp;દરમિયાન આજે બ્રેન્ટ ક્રૂડના ભાવ વિશ્વ બજારમાં એક તબક્કે ૬૦ ડોલરની અંદર ઉતર્યા પછી સાંજે ફરી ૬૦ ડોલરની ઉપર બોલાયા હતા. ગુરૂવારે ભાવમાં આશરે ૩ ટકાનો ઘટાડો થયો હતો. વિયેના ખાતેની મિટિંગમાં&nbsp; ઉત્પાદન ઘટાડવા વિચારણા થઈ હતી અને હવે ઉત્પાદનમાં કેટલો ઘટાડો કરવામાં આવશે એના સ્પષ્ટ આંકડાની રાહ આ લખાય છે ત્યારે વિશ્વ બજારમાં&nbsp; જોવાઈ રહી હતી.</p><p>દરમિયાન બજારના જાણકારોના જણાવ્યા મુજબ રશિયાએ ૨૦૧૯ના પ્રથમ ૩ મહિના માટે ઉત્પાદનમાં દૈનિક સરેરાશ દોઢ લાખ બેરલ્સનો ઘટાડો&nbsp; કરવા તૈયારી બતાવી છે.&nbsp; જોકે ઓપેકના દેશો દ્વારા રશિયાને એવી રજૂઆત કરવામાં આવી છે કે ઉત્પાદનમાં કાપ આનાથી વધુ કરવો આવશ્યક&nbsp; છે. ઓકટોબરના આરંભથી ગણતાં બે મહિનાના ગાળામાં ક્રૂડતેલના ભાવ આશરે ૩૦ ટકા તૂટી ગયા છે.</p>","PublishDate":"Fri, 07 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/total-daily-production-of-crude-oil-together-with-opaque-countries-russia-and-usa-increased-by-33-million-barrels"}]