[{"Title":"વર્લ્ડ બોક્સિંગ ચેમ્પિયનશિપમાં મેરીકોમની સિક્સર, છઠ્ઠીવાર બની ચેમ્પિયન","Content":"<div><br></div><div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_45a4f436-90e4-461f-8b4f-6c3c4b24e71a.jpeg\" data-filename=\"mary-kom-vs-hanna-okhota-wo.jpg\" style=\"width: 100%; float: right;\"></div><div>નવી દિલ્હી, તા. 24 નવેમ્બર 2018, શુક્રવાર<br></div><div><br></div><div>ભારતની મહિલા બોક્સર મેરીકોમે ઇતિહાસ રચ્યો છે. મહિલા બોક્સિંગ વર્લ્ડ ચેમ્પિયનશિપમાં સિક્સર લગાવતા છઠ્ઠીવાર ખિતાબ પોતાના નામે કર્યો છે. દિલ્હીના કે.ડી.જાધવ હોલમાં 48 કિલોગ્રામ કેટેગરીના ફાઇનલમાં તેમણે યૂક્રેનની હન્ના ઓકોતાને હરાવી અને છઠ્ઠીવાર મહિલા વર્લ્ડ કપનો ખિતાબ પોતાના નામે કરવાનું ગૌરવ હાંસલ કર્યું છે.</div><div><br></div><div>આ અગાઉ 2006માં 48 kgમાં રોમાનિયાની સ્ટેલુટા દુતાને હરાવીને 5મો ખિતાબ પોતાના નામે કર્યો હતો. આ સાથે જ મેરીકોમે આયરલેંડની કેટી ટેલરને પાછળ છોડી સૌથી વધારે 6 વખત વર્લ્ડ ચેમ્પિયનશીપમાં જીતનારી મહિલા બોક્સર બની ગઇ. આ પહેલા મેરીકોમ 5-5 વખત વર્લ્ડ ચેમ્પિયનશીપનો ખિતાબ જીતીને બરાબરી પર હતા.</div>","PublishDate":"Sat, 24 Nov 2018 11:39:38 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/mary-kom-vs-hanna-okhota-world-boxing-championship-final"},{"Title":"કર્ણાટક: નહેરમાં બસ પડવાથી સ્કુલના બાળકો સહિત 25 લોકોના મોત","Content":"<p>&nbsp;<img src=\"https://static.gujaratsamachar.com/content_image/content_image_e6617f1b-22c0-496f-996c-6fb4f4dc36a4.jpeg\" data-filename=\"Karnataka-A-Bus-Fell-Into-A.jpg\" style=\"width: 100%;\">બેંગાલુરુ, તા. 24 નવેમ્બર 2018 શનિવાર</p><p>કર્ણાટકના માંડ્યામાં બસ દુર્ઘટનામાં 25 લોકોના મોત નીપજ્યા છે. જેમા સ્કુલના બાળકો પણ સામેલ હતા. મૃતકોની સંખ્યા વધવાની શક્યતા છે. પાંડવપુરા તાલુકાના કનગનમરાડી ગામથી પસાર થનારી કાવેરી નદીના નહેરમાં બસ પડી હતી.</p><p>કર્ણાટકના નાયબ મુખ્યમંત્રી પરમેશ્વરાએ જણાવ્યુ કે દુર્ઘટના ડ્રાઈવરની ભૂલના કારણે થઈ છે. તેઓ વધારે જાણકારી મેળવવા અત્યારે કેસનો અભ્યાસ કરી રહ્યા છે.</p><p>સ્થાનિકોએ ઘટનાનો ભોગ બનેલા લોકોને નહેરમાંથી બહાર કાઢવાનુ શરૂ કર્યુ છે. ફાયર-ઈમરજન્સી સર્વિસના કર્મચારી તાત્કાલિક બચાવ કામગીરી માટે રવાના થઈ ગયા છે. મુખ્યમંત્રી એચડી કુમારાસ્વામી પણ અત્યારે માંડ્યામાં જ છે.&nbsp;</p><p>CMએ જિલ્લા કમિશનર અને જિલ્લા પ્રભારી મંત્રી સી એસ પુત્તારાજુને રેસ્ક્યુ ઓપરેશન પર નજર રાખવાનુ કહ્યુ છે.&nbsp;</p>","PublishDate":"Sat, 24 Nov 2018 11:07:03 +00:00","Link":"https://www.gujaratsamachar.com/news/national/karnataka-a-bus-fell-into-a-canal-in-mandya-25-people-dead-including-school-students"},{"Title":"શિવસેના પ્રમુખ ઉદ્વવ ઠાકરે અયોધ્યામાં, સાધુ સંતો સાથે કરશે મુલાકાત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8215398c-a791-4a77-80e6-454da61c27eb.jpeg\" data-filename=\"shiv-sena.jpg\" style=\"width: 100%;\">લખનૌ, તા. 24. નવેમ્બર 2018 શનિવાર</p><p>રામ મંદિરની માગને લઇને શિવસેના પ્રમુખ ઉદ્ધવ ઠાકરે પોતાના પુત્રની સાથે અયોધ્યા પહોંચી ગયા છે. રવિવારના રોજ અયોધ્યમાં રામ મંદિરને લઇને કાર્યક્રમ કરવાના છે. અયોધ્યામાં રાજકિય પાર્ટીઓના નેતાઓ અને સમર્થકોની સાથે-સાથે સાધુ સંતોના જમાવડાને અયોધ્યાની હવાને બદલી નાખી છે. </p><p>રામ મંદિરની માગ પર મહારાષ્ટ્ર સહિત સમગ્ર ભારતમાંથી રામભક્ત અયોધ્યા પહોચીં રહ્યા છે. શિવેસેનાના પ્રમુખ ઉદ્વવ ઠાકરેથી પહેલા તેમના સમર્થકો અયોધ્યા પહોચી ચૂક્યા છે.&nbsp;</p><p>શિવસેના પ્રમુખ ઉદ્વવ ઠાકરે લગભગ 1000 સાધુ સંતો સાથે મુલાકાત કરશે. મુલાકાત બાદ તેઓ રામ મંદિર પર તેમના આગળના પગલાની જાહેરાત કરશે. સાંજે 5:30 કલાકે 15 હજાર શિવસૈનિકોની સાથે સરયૂ કિનારે મહાઆરતીમાં ભાગ લેશે. તે બાદ 25 નવેમ્બરે ઉદ્વવ ઠાકરે રામલલાના દર્શન પણ કરશે.</p><p>ઉલ્લેખનીય છે કે શિવસેનાના રાજ્યસભાના સાંસદ સંજય રાઉતે કહ્યું હતું કે બાબરી મસ્જિદને 17 મિનિટમાં તોડી શકાય છે તો મંદિર નિર્માણ માટે કાયદો બનાવવામાં આટલો સમય કેમ લાગી રહ્યો છે.</p>","PublishDate":"Sat, 24 Nov 2018 11:06:14 +00:00","Link":"https://www.gujaratsamachar.com/news/national/shiv-sena-president-uddhav-thackeray-reached-ayodhya-monks-will-meet-with-the-saints"},{"Title":"પાક. માં આતંકીઓ  ફૂલ્યાફાલ્યા: ચીની દુતાવાસ પર  હુમલો, સાતનાં મોત","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cd47d38b-3844-416e-a16c-c0f2a5e79a55.jpeg\" data-filename=\"image.jpg\" style=\"width: 50%; float: left;\"><span style=\"font-family: Shruti, sans-serif;\">કરાચી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૩</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પાકિસ્તાનના\nકરાચી શહેરમાં સ્થિત ચીની દુતાવાસને આતંકીઓએ ઉડાવવાનો પ્રયાસ કર્યો હતો. ત્રણ\nઆત્મઘાતીઓ આ દુતાવાસમાં પ્રવેશ્યા હતા અને પોતાને ઉડાવવાનો પ્રયાસ કર્યો હતો. આ\nહુમલામાં ચાર લોકો માર્યા ગયા હતા. <br><br>આ હુમલો ચીનને આતંકીઓનો સીધો સંદેશો હતો અને\nચેતવણી આપી હતી કે પાકિસ્તાનમાં ચીની સૈન્યની કોઇ પણ પ્રકારની દરમિયાનગીરી સહન\nકરવામાં નહીં આવે. હુમલામાં અનેક લોકો ઘવાયા છે. <br><br>કરાચી પોલીસે દાવો કર્યો હતો કે\nઆતંકીઓ વધુ અંદર પ્રવેશ કરે તે પહેલા જ તેમને ઝડપી પાડવામાં આવ્યા હતા. જોકે આ\nદરમિયાન સામસામે થયેલા ગોળીબારમાં બે પોલીસ સહીત ચાર લોકો માર્યા ગયા હતા. જ્યારે\nએક ચીની નાગરીક ઘવાયો હતો.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">&nbsp;આતંકીઓ પાસે નવ હેન્ડ ગ્રેનેડ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">બુલેટ્સ</span>, <span lang=\"GU\">મેગઝીન અને મોટા પ્રમાણમાં વિસ્ફોટક સામગ્રી મળી આવી હતી. આ ઉપરાંત મોટા\nપ્રમાણમાં ખાધ્ય પદાર્થ પણ મળી આવ્યો હતો. પોલીસે જણાવ્યું હતું કે આતંકીઓ મોટા\nહુમલાની ફિરાકમાં હતા</span>, <span lang=\"GU\">જોકે સુરક્ષા જવાનોએ તેને નિષ્ફળ\nબનાવ્યો હતો. તેમ છતા ચાર લોકો માર્યા ગયા છે. <br><br>આ હુમલાની જવાબદારી બલોચ લિબરેશન\nઆર્મી (બીએલએ)એ લીધી હતી</span>, <span lang=\"GU\">અને પોતાના સંદેશામાં આતંકીઓએ\nજણાવ્યું હતું કે પાકિસ્તાનના બલુચિસ્તાનમાં અમે ચીનની કોઇ પણ પ્રકારની દખલગીરી\nસહન નહીં કરીએ. આ હુમલા બાદ પાકિસ્તાન અને ચીન વચ્ચે તકરાર થવાના એંધાણ છે.<br><br>છેલ્લા\nઘણા વર્ષોથી ચીન પાકિસ્તાનમાં દરમિયાનગીરી કરી રહ્યું છે. એટલુ જ નહીં ભારત સામે\nઆતંકીઓને તૈયાર કરવામા પણ ચીન પાક.ને મદદ કરી રહ્યું છે. આતંકી હુમલાને ચીને પણ વખોડયો\nહતો અને ઇમરાન ખાન સાથે વાતચીત કરીને સમગ્ર મામલે માહિતી મેળવી હતી અને અધિકારીઓની\nસુરક્ષાની અપીલ કરી હતી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કરાચી\nસ્થિતિ ચીનના દુતાવાસમાં પ્રવેશતા પહેલા આતંકીઓએ મુખ્ય ચેકપોસ્ટ પર હુમલો કરી દીધો\nહતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">આતંકીઓ\nપોતાના વાહન લઇને જ આવ્યા હતા</span>, <span lang=\"GU\">જોકે તેમણે પોતાના વાહનોને\nદુર પાર્ક કર્યા હતા અને બાદમાં સામાન્ય નાગરીકોની જેમ પ્રવેશવાનો પ્રયાસ કર્યો\nહતો. જોકે પોલીસને જાણ થઇ જતા સામસામે ભારે ગોળીબાર થયો હતો. આ દરમિયાન બે\nપોલીસકર્મી માર્યા ગયા હતા જ્યારે એક પિતા પુત્ર પણ માર્યા ગયા હતા. <br><br>બાગમાં ગાર્ડે\nસમગ્ર વિસ્તારને ઘેરી લીધો હતો અને આતંકીઓ સામે ઓપરેશન જારી કર્યું હતું. અંતે\nત્રણેય આતંકીઓને ઠાર મારવામાં આવ્યા હતા તેની જાણકારી પાક. સૈન્યએ આપી હતી. જોકે આ\nહુમલામાં ચીનનો એક નાગરીક પણ ઘવાયો હતો જ્યારે અન્ય સ્ટાફ સુરક્ષીત હતો. આ હુમલા\nબાદ પાકિસ્તાનમાં ચીની કર્મચારીઓ અને નાગરીકો ભયમાં છે. સાથે બન્ને દેશો વચ્ચેની\nતકરાર પણ વધી શકે છે.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Fri, 23 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/three-terrorist-attacked-chinese-consulate-in-karachi-7-killed"},{"Title":"પાકિસ્તાનમાં આત્મઘાતી વિસ્ફોટમાં ત્રણ પાકિસ્તાની શીખ સહિત ૩૨નાં મોત, ૪૦ ઘાયલ","Content":"<p>(પીટીઆઇ)&nbsp; પેશાવર, તા.23 નવેમ્બર 2018, શુક્રવાર</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6b3bc537-8787-441f-995c-45c33a08ea13.jpeg\" data-filename=\"terrorist.jpg\" style=\"width: 50%; float: right;\"></p><p>પાકિસ્તાનના અશાંત ખૈબર પુખ્તુન્વા પ્રાંતમાં ભીડવાળા બજારમાં મદરેસાની પાસે થયેલા આત્મઘાતી બોંબ વિસ્ફોટમાં ત્રણ પાકિસ્તાની શીખ સહિત ઓછામાં ઓછા ૩૨ લોકોનાં મોત થયા છે અને અન્ય ૪૦ લોકો ઘાયલ થયા છે.&nbsp;</p><p>અધિકારીઓના જણાવ્યા અનુસાર શરૃઆતની તપાસમાં એવું જાણવા મળ્યું હતું કે બાઇકમાં વિસ્ફોટકો મૂકવામાં આવ્યા હતાં અને રિમોટ કન્ટ્રોલથી વિસ્ફોટ કરવામાં આવ્યો હતો.&nbsp;</p><p>ઓરકઝઇ જિલ્લાના કલાયા વિસ્તારમાં ભરાતા જુમ્મા બજારમાં એક શિયાઓના ધાર્મિક સ્થળની પાસે આ વિસ્ફોટ થયો હતો. આ બજારમાં અનેક લોકો શુક્રવારના દિવસે જીવન જરૃરિયાતની વસ્તુઓ ખરીદવા એકત્ર થતા હોય છે. આ જ મેદાનમાં બપોરે શુક્રવારની નમાઝ પણ પઢવામાં આવે છે.&nbsp;</p><p>મૃતકોમાં ત્રણ પાકિસ્તાની શીખ અને ત્રણ બાળકો પણ સામેલ છે. મોટા ભાગના પીડિતો શિયા સમુદાયના છે. વિસ્ફોટ પછી સમગ્ર વિસ્તારની નાકાબંદી કરી તપાસ શરૃ કરી દેવામાં આવી હતી.&nbsp;</p><p>સ્થિતિની પહોંચી વળવા માટે આ વિસ્તારના હોસ્પિટલોમાં ઇમરજન્સી જાહેર કરી દેવામાં આવી છે. ઉલ્લેખનીય છે કે પાકિસ્તાનમાં આજે થયેલો બીજો આતંકી હુમલો છે.&nbsp;</p><p>આ અગાઉ આજે સવારે કરાંચીના ક્લિફટોન વિસ્તારમાં ચાઇનીઝ કોન્સ્યુલેટને નિશાન બનાવી હુમલો કરવામાં આવ્યો હતો. જો કે સુરક્ષા દળોએ આ હુમલાને નિષ્ફળ બનાવી દીધો હતો.&nbsp;</p><p>વડાપ્રધાન ઇમરાન ખાને એરકઝઇ જિલ્લામાં થયેલા હુમલાને કડક શબ્દોમાં વખોડી નાખ્યો છે.&nbsp; તેમણે જણાવ્યું હતું કે મારી દુઆ પીડિતો અને તેમના પરિવારજનો સાથે છે. તેમણે ટ્વિટર પર જણાવ્યું હતું કે કોઇ પણ નાગરિકમાં મનમાં જરા પણ શંકા ન હોવી જોઇએ કે અમે આતંકીઓને સફાયો કરીને જ રહીશું ભલે તે માટે ગમે તેટલી કિંમત ચૂકવવી પડશે.&nbsp;</p><p>માનવ અધિકાર પ્રધાન શીરિન મઝારીએ અફઘાનિસ્તાનમાં અમેરિકાની નિષ્ફળતાને જવાબદાર ઠેરવતા પાકિસ્તાનને ચેતવણી આપી હતી કે આવા હુમલા હજુ પણ થઇ શકે છે. અત્યાર સુધી કોઇ પણ સંગઠને આજના હુમલાની જવાબદારી સ્વીકારી નથી. જો કે આ વિસ્તારમાં મોટે ભાગે તાલિબાન જ શિયાઓને નિશાન બનાવે છે.&nbsp;</p>","PublishDate":"Fri, 23 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/sikhs-among-32-killed-in-powerful-blast-in-pakistans-restive-northwest"},{"Title":"મેલબર્ન T20 મેચમાં વરસાદનું વિઘ્ન, ભારત સીરિઝ જીતી નહી શકે","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_16145fc1-114f-43c5-a010-54e72f9e67e0.jpeg\" data-filename=\"live-score-india-vs-austral.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 23 નવેમ્બર 2018, શુક્રવાર<br></div><div><br></div><div>ઓસ્ટ્રેલિયા અને ઇન્ડિયા વચ્ચેની મેલબર્નમાં બીજી T20 વરસાદના કારણે પરીણામ સુધી પહોંચી શકી નથી. આ સાથે જ ભારતનો સતત 7 T20 સિરીઝ જીતવાનો સીલસિલો થંભી ગયો છે. કારણ કે, ત્રણ મેચોની સિરીઝમાં ભારત હવે માત્ર બરાબરી કરી શકશે. જીતી નહી શકે. આ સિરીઝની અંતિમ મંચ 25 નવેમ્બરે સિડનીમાં રમાશે.</div><div><br></div><div>સૌપ્રથમ બેટિંગમાં ઉતરેલી ઓસ્ટ્રેલિયાની ટીમે 19 ઓવરમાં 7 વિકેટ પર 132 રન બનાવ્યા અને વરસાદને કારણે છેલ્લી ઓવર રમી શકી નહી. જે બાદ ઓસ્ટ્રેલિયનાની ઇનિંગ શરૂ થઇ શકી નહી અને ડકવર્થ લુઇસ નિયમના આધારે ભારતને 19 ઓવરમાં 137 રનનો લક્ષ્ય મળ્યો. ફરીથી મેચ શરૂ થવાની હતી પરંતુ તે પહેલા જ વરસાદના કારણે મેચ શરૂ થઇ શકી નહી.</div><div><br></div><div>ફરી ડકવર્થ લૂઇસ નિયમ પ્રમાણે ભારતને 11 ઓવરમાં 90 રનનો લક્ષ્ય મળ્યો પરંતુ વારંવાર થતા વરસાદને કારણે ભારતને સિરીઝ 1-1થી બરાબર કરવાની તક મળી નહી અને છેલ્લે મેચ રદ્દ થઇ. સિરીઝમાં રહેવા માટે ભારતે કોઇ પણ સ્થિતીમાં આ મેચ જીતવાની હતી પરંતુ ફરી મેચ શરૂ થઇ શકી નહી. હવે સિરીઝમાં 0-1થી પાછળ ચાલી રહેલી ભારતીય ટીમે સિરીઝમાં બરોબરી કરવા કોઇ પણ સ્થિતીમા સિડનીમાં રવિવારની મેચ જીતવી પડશે.</div>","PublishDate":"Fri, 23 Nov 2018 12:52:32 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/live-score-india-vs-australia-2nd-t20i-match-melbourne-cricket-ground-melbourne-livecricket-score-tspo"},{"Title":"મિઝોરમ: કોંગ્રેસ લટકાવવા, અટકાવવા, ભટકાવવા વાળી પાર્ટી છે: PM મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2a934d49-66c7-45ad-be66-a1ee068ad7a5.jpeg\" data-filename=\"modi.jpg\" style=\"width: 100%;\">આઇઝાવ, તા. 23. નવેમ્બર 2018 શુક્રવાર<br></p><p>PM મોદીએ શુક્રવારે મિઝોરમમાં એક ચૂંટણી રેલીને સંબોધિત કરતા કોંગ્રેસ પર પ્રહાર કર્યો છે. PMએ આરોપ લગાવ્યો કે કોંગ્રેસ વિકાસ નહી લટકાવવા અટકાવવા, ભટકાવવાની સંસ્કૃતિ વાળી પાર્ટી છે. તેમણે કહ્યું કે કોંગ્રેસ માટે ભ્રષ્ટાચાર રાજકારણનો આધાર છે. આવામાં ડબલ એન્જિનથી વિકાસને વધારવા માટે લોકોને BJPને જનાદેશ આપવાની અપીલ કરી છે. અમારી આ પ્રતિબદ્વતા છે કે મિઝો સમાજને બંધારણમાં જે અધિકાર મળ્યા છે તેમની રક્ષા કરવામાં આવશે.</p><p>PM મોદીએ કહ્યું કે કોંગ્રેસ ભાગલા પાડો અને રાજ કરોની નીતી સમજમાં આવી ગઈ છે આ કારણે કોંગ્રેસ કેટલાક રાજ્યો પુરતી સીમિત થઈ ગઈ છે.&nbsp;</p><p>PM મોદીએ પૂર્વોતર માટે ઈસ્ટ અને એક્ટ ફાસ્ટ નીતી પર ચાલતા છેલ્લા ચાર વર્ષમાં તેમની સરકારે પૂર્વોતરના દરેક ક્ષેત્રને વિકાસ સાથે જોડ્યો છે. PMએ કહ્યું કે ભારતનો વિકાસ ત્યારે સંભવ થે જ્યારે પૂર્વ ભાગો વિકસિત થશે. ખાસકરીને રસ્તાઓ, રેલવે, એયરવે, વોટરવે પર ધ્યાન આપવામાં આવી રહ્યુ છે.&nbsp;</p>","PublishDate":"Fri, 23 Nov 2018 11:54:27 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mizoram-assembly-elections-2018-pm-narendra-modi-attacks-congress-appeals-people-to-vote-for-bjp"},{"Title":"પાકિસ્તાનઃ કરાચી ખાતેની ચાઇનીઝ કોન્સ્યૂલેટ ઉપર આતંકવાદી હુમલો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7c1de059-ca75-4835-9460-bf5d9b4173a3.jpeg\" data-filename=\"karachi.jpg\" style=\"width: 700px;\">કરાચી, તા. 23 નવેમ્બર 2018, શુક્રવાર</p><p>પાકિસ્તાનના કરાચી સ્થિત ચીની કોન્સ્યૂલેટ બહાર શુક્રવારે સવારે આતંકવાદી હુમલો થયો છે. અહીંયા કેટલાંક હુમલાખોરોએ બોમ્બ વિસ્ફોટ કર્યો અને બાદમાં ફાયરિંગ કર્યું.&nbsp;</p><p>મળતી માહિતી મુજબ સ્થાનિક સમય અનુસાર સવારે 9:30 વાગ્યે વિસ્ફોટ થયો. વિસ્ફોટ બાદ ફાયરિંગ થઇ રહ્યું છે. આ હુમલામાં પાકિસ્તાનના બે સુરક્ષાકર્મીઓના મૃત્યુ નીપજ્યાં છે. આ હુમલામાં અત્યાર સુધીમાં 3 જણાં ઇજાગ્રસ્ત થયા હોવાની ખબર મળી છે. આ વિસ્તારને રેડ ઝોન કહેવામાં આવે છે. આ સ્થળે અનેક દેશોની કચેરીઓ આવેલી છે. વિસ્ફોટ કરાચીના ક્લિફટોન વિસ્તારમાં થયો છે. વિસ્ફોટ બાદ હુમલાખોરોને કરાચી પોલીસ અને પાક રેન્જર્સે ઘેરી લીધાં છે.&nbsp;</p><p>સ્થાનિક મીડિયાના જણાવ્યા અનુસાર ત્રણથી ચાર હુમલાખોરો ચીની કોન્સ્યૂલેટમાં ઘૂસવાનો પ્રયાસ કરી રહ્યાં હતાં ત્યારે સુરક્ષા દળોએ તેમના ઉપર ફાયરિંગ કર્યું.&nbsp;</p>","PublishDate":"Fri, 23 Nov 2018 05:31:30 +00:00","Link":"https://www.gujaratsamachar.com/news/international/attack-on-chinese-consulate-in-karachi-pakistan"},{"Title":"જમ્મુ-કાશ્મીરના અનંતનાગ ખાતે 6 આતંકવાદીઓનો ખાત્મો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b5778672-5219-4e4d-bfc6-d01657cf10e9.jpeg\" data-filename=\"anantnag.jpg\" style=\"width: 700px;\">શ્રીનગર, તા. 23 નવેમ્બર 2018, શુક્રવાર</p><p>જમ્મુ-કાશ્મીરના અનંતનાગ ખાતે આજે સવારે સુરક્ષા દળો અને આતંકવાદીઓ વચ્ચે થયેલી જોરદાર અથડામણમાં 6 આતંકવાદીઓને ઠાર મારવામાં આવ્યાં છે. આતંકવાદીઓ પાસેથી ભારે માત્રામાં વિસ્ફોટકો પણ જપ્ત થયા છે. હાલ સેનાનું સર્ચ ઓપરેશન ચાલુ છે.&nbsp;</p><p>સુરક્ષા દળોને બાતમી મળી હતી કે અનંતનાગના બિજબિહેરામાં કેટલાંક આતંકવાદીઓ છુપાયા છે. જે પછી સુરક્ષા દળોએ સમગ્ર વિસ્તારની નાકાબંધી કરીને ઓપરેશન શરૂ કર્યું. આ દરમિયાન આતંકવાદીઓએ સુરક્ષા દળોને ટક્કર આપવાનો પ્રયાસ કર્યો પરંતુ સુરક્ષા દળો આગળ તેમનું કશું ઉપજ્યું નહીં અને 6 આતંકવાદીઓ માર્યા ગયા.&nbsp;</p><p>અગાઉ ગુરુવારે જ રાજ્યના કુલગામમાં આતંકવાદીઓએ સૈન્ય છાવણી ઉપર હુમલો કર્યો હતો જેમાં એક નાગરિક ઇજાગ્રસ્ત થયો હતો. આતંકવાદીઓ હુમલો કરીને ફરાર થઇ ગયાં હતાં.&nbsp;</p>","PublishDate":"Fri, 23 Nov 2018 05:19:08 +00:00","Link":"https://www.gujaratsamachar.com/news/national/6-terrorists-killed-in-encounter-in-anantnag-jammu-kashmir"},{"Title":"250 વર્ષમાં કાર્બન ડાયોક્સાઇડ 46 ટકા વધ્યો, પૃથ્વીનો સત્યાનાશ નિકળી જશે: UN","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ad7474b7-2685-4670-8dc0-2fb6982405d1.jpeg\" data-filename=\"n2.jpg\" style=\"width: 100%;\">જિનિવા, તા. 22 નવેમ્બર 2018, ગુરુવાર<br></p><p>ગ્રીનહાઉસ ગેસનું વધતું પ્રમાણ રોકવાની જરૂરિયાત ઉપર ભાર મૂકવાનું કહીને યુએનની હવામાન એજન્સીએ વાર્ષિક અહેવાલમાં વધુ એક વખત વિશ્વને ચેતવણી આપી હતી કે ક્લાઈમેટ ચેન્જની અસરો ખાળવા માટે ગ્રીન હાઉસ ગેસનું ઉત્સર્જન ઘટાડયા વગર છૂટકો નથી.</p><p>યુએન સંલગ્ન હવામાન એજન્સીએ વાર્ષિક અહેવાલમાં ગ્રીનહાઉસ ગેસના વધતા પ્રમાણ અંગે ચિંતા વ્યક્ત કરવાની સાથે સાથે ભારપૂર્વક જણાવ્યું હતું કે ક્લાઈમેટ ચેન્જ માટે ગ્રીનહાઉસ ગેસ જવાબદાર છે. ગ્રીનહાઉસ ગેસનું ઉત્સર્જન અટકાવવામાં આવશે નહીં તો ક્લાઈમેટ ચેન્જને અટકાવવાનું કામ લગભગ અશક્ય બનતું જશે.</p><p>યુએનની પેટા સંસ્થા વર્લ્ડ મિટિઓરોલોજિકલ ઓર્ગેનાઈઝનના પ્રમુખે અહેવાલ પ્રસિદ્ધ કરતી વખતે જણાવ્યું હતું કે જો ક્લાઈમેટ ચેન્જની અસરો ઓછી કરવી હશે તો ગ્રીનહાઉસ ગેસનું ઉત્સર્જન તાત્કાલિક ઘટાડવું પડશે. હવે વિચારવાનો સમય બચ્યો નથી. કાર્બન ડાયોક્સાઈડ સહિતના ગ્રીનહાઉસ વાયુના પ્રમાણને તુરંત ઘટાડવાની જરૂરિયાત છે.</p><p>યુએનના વાર્ષિક અહેવાલમાં કહેવાયું હતું કે હવે કાર્યવાહી કરવાનો સમય અંતની નજીક છે. જો અત્યારે કાર્યવાહી થશે નહીં તો પછી બહુ જ મોડું થશે. ઝડપભેર થઈ રહેલું પરિવર્તન એટલું વિનાશકારી નિવડશે કે તેને પૃથ્વીવાસીઓ અટકાવી શકશે નહીં. તે પહેલાં બધા દેશોએ ગ્રીનહાઉસ ગેસના ઉત્સર્જનને રોકવા માટે તાત્કાલિક પગલાં ભરવા જોઈએ, એવી ચેતવણી યુએનના અહેવાલમાં આપવામાં આવી હતી.&nbsp; કાર્બન ડાયોક્સાઇડ ૨૫૦ વર્ષમાં ૪૬ ટકા વધ્યો, પૃથ્વીનો સત્યાનાશ નીકળી જશે</p>","PublishDate":"Thu, 22 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/carbon-dioxide-increased-by-46-in-250-years-the-erosion-of-the-earth-will-end-un"},{"Title":"ધરતીપુત્રોએ મહારાષ્ટ્ર સરકારને ઘૂંટણિયે પાડીઃ તમામ માગો સ્વીકારાઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4719891f-45a9-4809-b883-46a144fcbe00.jpeg\" data-filename=\"n1.jpg\" style=\"width: 100%;\">&nbsp;</p><p>(પ્રતિનિધિ દ્વારા) મુંબઈ, તા. 22 નવેમ્બર 2018, ગુરુવાર<br></p><p>કર્જમાફી, દુષ્કાળ નિવારણ, વનાધિકાર કાયદા અને આદિવાસીઓની સમસ્યા સંદર્ભે મહારાષ્ટ્રથી હજારોની સંખ્યામાં આવેલાં ખેડૂતોના પદપાળા 'ઉલગુલાન (ક્રાંતિ) મોર્ચા'ની શરુઆત બુધવારે થાણેથી થઈ હતી.</p><p> આ મોર્ચાએ સાયન સ્થિત સોમૈયા ગ્રાઉન્ડમાં રાતવાસો કર્યા બાદ આજે સવારે ૪ઃ૩૦ વાગ્યાથી આ મોર્ચાએ આઝાદમેદાન તરફ કૂચ આગળ ધપાવી હતી. ઉલગુલાન એટલે પ્રસ્થાપિતો વિરુદ્ધનો બંડ, એલ્ગાર તો કોઈના મતે ઉલગુલાન એટલે હલ્લાબોલ તેમજ મહાસંગ્રામ એવો પણ છે.</p><p>આશરે ૧૮ જિલ્લાના ૧૨ હજારથી વધુ આદિવાસી-ખેડૂતો આ મોર્ચા માટે મુંબઈમાં આવ્યા હતાં. થાણે, પાલઘર, ભુસાવળ જિલ્લાના આદિવાસીઓ તેમજ મરાઠવાડાના ખેડૂતો તેમની પ્રલંબિત માગણી લઈ આ મોર્ચામાં સહભાગી થયા હતાં. ત્યારે બુધવારે રાત્રે જળસંપદા મંત્રી ગિરીશ મહાજને બુધવારે રાત્રે આંદોલનકારોની મુલાકાત લઈ આ પ્રકરણે આજે ઉકેલ આવશે, તેવું આશ્વાસન આપ્યું હતું, તો વિરોધ પક્ષના વિખે-પાટીલે પણ આંદોલનકારોેની મુલાકાત લીધી હોવાનું જાણવા મળ્યું હતું. જોકે આ મોર્ચો શહેરના મુખ્યમાર્ગો પર દાખલ થતાં સાયનથી દાદર, પરેલ તેમજ સીએસએમટી સુધીનો રસ્તો વાહનવ્યવહાર માટે બંધ કરી બીજે માર્ગે વાળવામાં આવ્યો હતો.&nbsp;<br></p><p>આદિવાસી મહિલાઓએ સરકારક વિરોધી તેમજ પોતાના હક્ક સંબંધિત માગણીઓની સૂત્રોચ્ચાર કરી ગીતો ગાઈ પોતાની વ્યથા વ્યક્ત કરી હતી.પેટની ભૂખ ભાંગવા તેમણે સ્થાનિક બજારોમાંથી જ ખરીદી કરી રસ્તા પર બેસીને પોતાનો નાસ્તો કર્યો હતો.</p><p> હજારોની સંખ્યામાં ઉમટેલાં ખેડૂતોે સાથે લોકસંઘર્ષના નેતૃત્વ હેઠળ'ઉલગુલાન (ક્રાંતિ) મોર્ચો' સવારે ૧૧ઃ૩૫ની આસપાસ આઝાદમેદાનમાં દાખલ થયો હતો. જ્યાં સુધી તેમની માગણીઓ માન્ય ન થાય ત્યાં સુધી તેઓ પીછેહઠ કરવાના ન હોવાનું આ ખેડૂતબંધૂઓએ જાહેર કર્યું હતું.&nbsp;&nbsp;</p><p>દરમ્યાન આ મોર્ચામાં સહભાગી બનેલાં આશરે ૪૦૦ ખેડૂતોેની તબિયત બગડી હોવાનું જાણવા મળ્યું હતું. સરકાર દ્વારા તેમને કોઈપણ મદદ મળી નહોતી. અમુક સંસ્થાઓએ તેમની મદદ માટે આગળ આવી ભોજન સાથે દવાનો પૂરવઠો પૂરો પાડયો હતો. થાણેથી મુંબઈની દિશામાં ઉઘાડાપગે આવેલાં ખેડૂત-આદિવાસીઓના પગમાં જખમો જોવા મળ્યા હતાં તો અમુક લોકોની ગરમીને કારણે&nbsp; તબિયત બગડી હોવાનું જાણવા મળ્યું હતું.</p><p><span style=\"color: rgb(156, 0, 0);\">મુંબઈના દાદરથી આઝાદ મેદાન તરફ લાલ ટોપી પહેરેલા ખેડૂતો ઉમટતાં લાલ દરિયા જેવું દ્રશ્ય સર્જાયુ<br>ત્રણ દિવસના સીધુ-સામાન લઇ સપરિવાર આવેલા ખેડૂતોના શિસ્તબદ્ધ મોરચાને લીધે ટ્રાફિક જામ ટળ્યો</span></p><p>મહારાષ્ટ્રના હજારો ખેડૂતો તેમની અનેકવિધ માગણીઓ તરફ ભાજપ રકારનું ધ્યાન ખેંચવા બે દિવસનો પગપાળા પ્રવાસ ખેડી આજે દક્ષિણ મુંબઇ પહોંચ્યા હતા. શિસ્તબદ્ધ મોરચાને કારણે ટ્રાફિક જામ ટળ્યો હતો. ખેડૂતો બે-બેની કતારમાં આગળ વધતા હતા પરિણામે હાઇવે ઉપરનો વાહન-વ્યવહાર યથાવત ચાલુ રહ્યો હતો. આ શિસ્ત જોઇને વાહનચાલકો પણ આશ્ચર્યચકિત થઇ ગયા હતા.<br></p><p>* આદિવાસી ખેડૂત સ્ત્રી-પુરુષો-વૃદ્ધો સંઘર્ષ લાંબો ચાલશે એવું ધારીને ત્રણ-ચાર દિવસના સીધુ-સામાન લઇને આવ્યા છે.&nbsp;</p><p>* મહારાષ્ટ્રના દુકાળગ્રસ્ત મરાઠવાડા, વિદર્ભ તેમજ સાંગલી-સાતારા, નાશિક- જળગાંવ, થાણે અને પાલઘરથી હજારોની સંખ્યામાં મોરચામાં જોડાયેલા ખેડૂતોને આયોજકો તરફથી પહેલેથી જ સૂચના આપવામાં આવી છે કે શહેરના જનજીવનમાં કોઇ ખલેલ ન પડે એ રીતે વર્તજો.&nbsp;</p><p>* આદિવાસી ખેડૂતોના આ મોરચામાં ખાસ ધ્યાન ખેંચે એવી બાબત એ છે કે વધુમાં વધુ મહિલાઓ જોડાઇ છે.&nbsp;</p><p>* સરકારે વનવિભાગની જમીન ફરીથી તાબામાં લઇ લેતા ખેતી ગુમાવી બેઠેલા અસંખ્ય વનવાસીઓ મોર્ચામાં જોડાયા છે. આમાં સૌથી વધુ વયોવૃદ્ધ ૭૪ વર્ષના શેંડયું તર્મિલી તો ઠેઠ નંદુરબારથી આવ્યા છે.</p><p>* થાણેથી પગપાળા આ ખેડૂતો ગઇ કાલે સાયનમાં સોમૈયાના ગ્રાઉન્ડ પર પહોંચ્યા હતા. ત્યાં ખેડૂત પરિવારોએ ચૂલા સળગાવી રોટલા શેક્યા હતા. રાતના અંધારામાં બળતા ચૂલાને લીધે કોઇ લશ્કરી છાવણી જેવો નઝારો લાગતો હતો.</p>","PublishDate":"Thu, 22 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/mumbai/maharashtra-government-farmers-accept-all-the-demands"},{"Title":"ભારતમાં 2020ના અંત સુધી 10,000 CNG સ્ટેશન ખુલી જશે: PM મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_54c46a7b-512f-4458-a813-b896db1a32ef.jpeg\" data-filename=\"modi.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 22. નવેમ્બર 2018 ગુરૂવાર<br></p><p>PM મોદીએ 18 રાજ્યોના 129 જિલ્લાઓમાં સિટી ગેસ ડિસ્ટ્રીબ્યુશન (CGD) પ્રોજેક્ટનો શિલાન્યાસ કર્યો છે. આથી ઓટોમોબાઈલ અને પાઈપયુક્ત ગેસથી જમવાનું બનાવવા માટે CNG પુરવઠા માટે કામની શરૂઆતને લઈને પાયો નાખવામાં આવ્યો છે. આ દરમિયાન PM મોદીએ ભારતમાં 2020ના અંત સુધી 10,000 CNG સ્ટેશન શરૂ થઈ જશે.</p><p>PM મોદીનું કહેવું છે કે 2014 સુધીમાં દેશના 66 જિલ્લાઓ સુધી સિટિ ગેસ વિતરણનો વિસ્તાર હતો. પરંતુ હવે આ આંકડો 174 જિલ્લાઓ સુધી પોહચી ગયો છે. આગામી 2-3 વર્ષોમાં આ 400 જિલ્લાઓ સુધી ફેલાવવામાં આવશે.&nbsp;</p><p>PM મોદીએ કહ્યું કે સરકાર ગેસ આધારિત અર્થવ્યવસ્થા પર વધારે ધ્યાન આપી રહી છે. દેશના ગેસ મૂળભૂત માળખાને મજબૂત કરવા માટે, LNG ટર્મિનલની સંખ્યા વધારવી અને રાષ્ટ્રવ્યાપી ગેપ ગ્રિડ સિટિ ગેસ વિતરણના નેટવર્ક પર કામ કરવા માટે એક સાથે કામ કરવામાં આવી રહ્યું છે.&nbsp;</p>","PublishDate":"Thu, 22 Nov 2018 15:31:53 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-narendra-modi-says-government-is-paying-attention-on-all-aspects-of-gas-based-economy"},{"Title":"વર્લ્ડ વુમન બોક્સિંગ ચેમ્પિયનશીપની ફાઇનલમાં પહોંચી મેરીકોમ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0b0a41b4-879b-4666-bc6d-b090da554bd2.jpeg\" data-filename=\"other-sports-mary-kom-reach.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 22 નવેમ્બર 2018, ગુરુવાર<br></div><div><br></div><div>નવી દિલ્હીના આઇજી સ્ટેડિયમના કેડી જાધવ હોલમાં ચાલી રહેલી વર્લ્ડ મહિલા બોક્સિંગ ચેમ્પિયનશીપની ફાઇનલમાં મેરીકોમ પહોંચી છે. મેરીકોમે સેમીફાઇનલમાં નોર્થ કોરિયાની કિમ હિયાંગ મીને હરાવીને ફાઇનલમાં પ્રવેશે કર્યો છે. આ ચેમ્પિયનશીપમાં મેરીકોમનો સિલ્વર મેડલ પાક્કો થયો છે, પરંતુ મેરીકોમની નજર છઠ્ઠીવાર આ ખિતાબ પોતાના નામે કરવાની હશે.</div><div><br></div><div>મેરીકોમ એકમાત્ર બોક્સર છે જે પાંચ વખત વર્લ્ડ ચેમ્પિયન બનવાનું ગૌરવ હાંસલ કરી ચૂકી છે અને છઠ્ઠી વખત પણ વર્લ્ડ ચેમ્પિયનનો ખિતાબ પોતાના નામે કરવાની મેરીકોમ પાસે આ તક છે. મેરીકોમે છેલ્લી વાર વર્લ્ડ ચેમ્પિયનશીપનો ખિતાબ 2010માં 48 કિલ્લો વર્ગમાં જીત્યો હતો.</div><div><br></div>","PublishDate":"Thu, 22 Nov 2018 14:47:26 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/other-sports-mary-kom-reached-the-final-of-the-world-women-s-boxing-championship"},{"Title":"સુપ્રીમ કોર્ટે ફગાવી EVMની જગ્યાએ બેલેટ પેપરથી ચૂંટણી કરાવવાની માંગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_719cd61b-0c7c-4a7b-bde2-24baa2f1531c.jpeg\" data-filename=\"evm.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 22. નવેમ્બર 2018 ગુરૂવાર<br></p><p>સુપ્રીમ કોર્ટે આગામી વિધાનસભા અને લોકસભા ચૂંટણીમાં EVMની જગ્યાએ બેલેટ પેપરનો ઉપયોગનો અનુરોધ કરનારી જાહેરહિતની અરજી ફગાવી દીધી છે. ચીફ જસ્ટીસ રજંન ગોગોઈની અધ્યક્ષતા વાળી બેન્ચે એનજીઓ ન્યાય ભૂમિની આ દલીલોની સંમતિ નથી જતાવી EVMનો દુરપયોગ થઈ શકે છે અને સ્વતંત્ર તથા નિષ્પક્ષ ચૂંટણી કરવવા માટે તેનો ઉપયોગ ના કરી શકાય.</p><p>કોર્ટે અરજી ફગાવતા કહ્યું કે દરેક પ્રણાલીમાં મશીનનો ઉપયોગ તથા દુરપયોગ બન્ને થઈ શકે છે. શંકા બધી જગ્યાએ હશે. જણાવી દઈ કે EVMને લઈને રાજકિય દળો ઘણા વખતથી સવાલ ઉઠાવતા રહ્યા છે. જણાવી દઈ કે ઓગસ્ટ મહિનાની દરમિયાન લગભગ બધા વિપક્ષી દળોએ ચૂંટણી પંચને કહ્યું કે EVMથી પારદર્શી ચૂંટણી પરિણામ ના આવી શકે તેથી બેલેટ પેપરથી ચૂંટણી કરવવામાં આવે.</p><p>આ પાર્ટીઓમાં કોંગ્રેસ, તૃણમૂલ કોંગ્રેસ, બસપા, JDS, TDP, NCP, સમાજવાર્દી પાર્ટી, CPM, RJD, DMK, CPI વાઈ.આર.એસ કોંગ્રેસ, કેરલ કોંગ્રેસ મણિ સામેલ છે.</p><p>ચૂંટણી પંચે કહ્યું કે EVMને પારદર્શી બનાવવા માટે વીવીપેટની વ્યવસ્થા કરવામાં આવી છે.&nbsp;</p>","PublishDate":"Thu, 22 Nov 2018 14:46:39 +00:00","Link":"https://www.gujaratsamachar.com/news/national/supreme-court-rejects-plea-for-use-of-ballot-paper-instead-of-evm"},{"Title":"ચૂંટણી આવતા જ રામ નામનો કટોરો લઇને નીકળી પડે છે ભાજપવાળા: રાજ બબ્બર","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_99b1d37f-4ef0-47d5-a895-071212ac7d9b.jpeg\" data-filename=\"madhya-pradesh-vidhansabha-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div><br></div><div><br></div><div>ઇન્દૌર, તા. 22 નવેમ્બર 2018, ગુરુવાર</div><div><br></div><div>અયોધ્યામાં ભગવાન રામના મંદિર નિર્માણને લઇને કોંગ્રેસના સિનિયર નેતા રાજ બબ્બરે આરોપ લગાવ્યો છે કે ચૂંટણી આવતા જ ભાજપ તેના નામ પર મતદાતાઓને ઠગવાનું શરૂ કરી દે છે. </div><div><br></div><div>અભિનેતાથી રાજનેતા બનેલા રાજ બબ્બરે પત્રકારો સાથેની વાતચીતમાં કહ્યું કે, ભાજપ ભગવાન રામને ક્યારેય આસ્થાની નજરેથી જોયા નથી. જ્યારે પણ ક્યાંય ચૂંટણી હોય છે. ભાજપ રામ નામનો કટોરો લઇને ફરવાનું શરૂ કરી દે છે.</div><div><br></div><div>ઉત્તરપ્રદેશ કોંગ્રેસના અધ્યક્ષ રાજ બબ્બરે કહ્યું કે, રામ મંદિર મુદ્દે ભાજપની ઠગાઇના પ્રયત્નોને મતદારોએ ઓળખી લીધી છે. ભાજપ કહે છે કે મંદિર અમે બનાવીશું પરંતુ તારીખ જણાવશે નહીં. લોકો સમજી ચૂક્યા છે કે, તેમના મુખમાં રામ અને બગલમાં છૂરી છે.</div>","PublishDate":"Thu, 22 Nov 2018 11:31:51 +00:00","Link":"https://www.gujaratsamachar.com/news/national/madhya-pradesh-vidhansabha-elections-2018-congress-leader-raj-babbar-slams-bjp-on-ram-temple-issue"},{"Title":"પાકિસ્તાનનું ષડયંત્ર: નનકાના સાહિબમાં ખાલિસ્તાની પોસ્ટર, ભારતીય અધિકારીઓને નો એન્ટ્રી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_80bbe4fc-81db-49f8-91fc-f4ed5e9c17c7.jpeg\" data-filename=\"gurunanak.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 22. નવેમ્બર 2018 ગુરૂવાર<br></p><p>ભારત અને પાકિસ્તાન વચ્ચે રાજકીય સંબધો ભલે ખરાબ હોય, પરંતુ ધાર્મિક આધાર પર બન્ને દેશોની વચ્ચે સંબધો સુધારવાનો પ્રયાસ ચાલુ છે, પરંતુ સરહદ પર શીખ શ્રદ્વાળુઓને ધાર્મિક સફર દરમિયાન રસ્તા પર લાગેલા પોસ્ટરે ભારતને ચિંતામાં લાવી દીધો છે.</p><p>ગુરૂ નાનક દેવની 549મી જયંતી પર ગુરૂદ્વારા નનકાના સાહિબની યાત્રા કરવા માટે 3,800 ભારતીય શીખોને પાકિસ્તાન જવા માટે પાકના તરફથી વિઝા જાહેર કરવામાં આવ્યા હતા. યાત્રા આ વર્ષે 21થી 30 નવેમ્બરની વચ્ચે થવાની છે.</p><p>તસવીરમાં&nbsp; ગુરૂદ્વારામાં ભારતની સામે પ્રદર્શન કરનાર ખાલિસ્તાન સમર્થકોએ પોસ્ટર લગાવ્યા છે. ખાસ કરીને નનકાના સાહિબની પાસે આવા પોસ્ટર લગાવ્યા છે પરંતુ ત્યાં ગુરૂદ્વારાને ભવ્યરીતે શરગાણવામાં આવ્યા છે.&nbsp;</p><p>1974માં બન્ને દેશોની વચ્ચે ધાર્મિક યાત્રા માટે એકબીજાના નાગરિકોને આવવા-જવા માટે પરવાનગી આપવા પર સંમતિ થઈ હતી. જે બાદ દરે વર્ષે બન્ને દેશોના લોકો ધાર્મિક યાત્રાઓ પર જાય છે.&nbsp;</p>","PublishDate":"Thu, 22 Nov 2018 10:46:54 +00:00","Link":"https://www.gujaratsamachar.com/news/international/india-pakistan-religious-diplomacy-khalistani-posters-nankana-sahib-sikh-pilgrimage"},{"Title":"અમૃતસરમાં નિરંકારી ભવન પર ગ્રેનેડ ફેંકનાર ડોક્ટર પોલીસના હાથે ઝડપાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_04e024ed-8121-402b-a394-740f85ff6a09.jpeg\" data-filename=\"Son-Of-Army-Deserted-Wanted.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 22. નવેમ્બર 2018 ગુરુવાર<br></p><p>અમૃતસર નજીકના&nbsp; નિરંકારી ભવનમાં ગ્રેનેડ હુમલો કરનારા બે આરોપીઓમાંથી એકને પોલીસે ઝડપી પાડ્યો છે.જ્યારે એક આરોપી હજી ફરાર છે.</p><p>ફરાર આરોપી અવતાર સિંહના પિતા સેનામાં જવાન હતા.1984માં ઓપરેશન બ્લુ સ્ટાર બાદ અવતારસિંહના પિતા સેનામાંથી ભાગી ગયા હતા.એ પછી તેને ભાગેડુ જાહેર કરાયો હતો.અવતારસિંહ ડોક્ટર હોવાનુ તેના પાડોશીઓનુ કહેવુ છે.</p><p>પંજાબના મુખ્યમંત્રીએ કહ્યુ હતુ કે અમૃતસરમાં ગ્રેનેડથી બ્લાસ્ટ કરવા માટેની વ્યવસ્થા અવતારસિંહે કરી હતી.એ પછી તે પોતાના સાથીદાર અને ખાલિસ્તાન લિબરેશન ફોર્સના સભ્ય વિક્રમજીત સાથે બાઈક પર નિરંકારી ભવન પર ગ્રેનેડ હુમલો કરીને ફાર થઈ ગોય હતો.</p><p>અવતારના ગામમાં પોલીસ તૈનાત કરાઈ છે.તેના પિતા ગુરુદયાલની પણ પૂછપરછ કરાઈ રહી છે.ગુરુદયાલ ગામમાં દુકાન ચલાવે છે.જ્યારે અવતારસિંહ બે પુત્રીઓનો પિતા છે અને ગામમાં મેડિકલ ક્લિનિક ચલાવે છે.</p><p>બીજી તરફ ફરાર વિક્રમજીતના ઘરે પણ પોલીસ તૈનાત કરાઈ છે.વિક્રમજીતને જોકે ગામલોકો નિર્દોષ માની રહ્યા છે.</p>","PublishDate":"Thu, 22 Nov 2018 09:53:30 +00:00","Link":"https://www.gujaratsamachar.com/news/national/son-of-army-deserted-wanted-in-amritsar-blast"},{"Title":"કાશ્મીરમાં સરકાર રચવાના 'સ્વપ્ન' રોળાયાં: વિધાનસભા ભંગ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2cbbbd0d-45f9-4a98-b6a9-a813fabb3288.jpeg\" data-filename=\"download (36).jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">શ્રીનગર</span><span style=\"font-family: Shruti, sans-serif;\">,&nbsp;</span><font face=\"Shruti, sans-serif\">તા. 21 નવેમ્બર 2018, બુધવાર</font><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કાશ્મીરમાં\nછેલ્લા એક વર્ષથી સત્તાની ખેંચતાણ ચાલી રહી હતી</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેનો બુધવારે નાટકીય ઢબે અંત આવી ગયો હતો.\n<br><br>પીડીપી</span>, <span lang=\"GU\">નેશનલ કોન્ફરન્સ અને કોંગ્રેસે મળીને સરકાર રચવાની\nતૈયારી કરી લીધી હતી અને ૫૬થી વધુ ધારાસભ્યોનો ટેકો હોવાના દાવા વાળો પત્ર લઇને\nરાજ્યપાલને મળવા ગયા હતા. <br><br>જોકે આ જ સમયે કાશ્મીરના સ્થાનિક નેતા સજ્જાદ લોને પણ\nભાજપ અને પીડીપીના બળવાખોર ધારાસભ્યોના ટેકાથી સરકાર રચવાનો દાવો કર્યો હતો. બન્નેની\nવાત સાંભળ્યા બાદ રાજ્યપાલ સત્યપાલ મલિકે કાશ્મીર વિધાનસભાને જ ભંગ કરી નાખી હતી\nઅને ફરી ચૂંટણી યોજવાનો માર્ગ મોકળો કરી આપ્યો હતો. તેથી હવે કાશ્મીરમાં છ વર્ષનો\nકાર્યકાળ પુુરો થાય તે પહેલા જ ચૂંટણી યોજાશે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કાશ્મીરમાં\nબુધવારે દિવસ દરમિયાન મોટા રાજકીય ફેરફારો જોવા મળ્યા હતા. પીડીપી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">કોંગ્રેસ અને એનસીના\nનેતાઓએ મીડિયા સમક્ષ જણાવ્યું હતું કે અમે ગઠબંધન કરીને સરકાર રચવા જઇ રહ્યા છીએ.\nઆ જ સમયે સજ્જાદ લોન પોતાના બે ધારાસભ્યો</span>, <span lang=\"GU\">પીડીપીના બળવાખોર\n૧૮ ધારાસભ્યો અને ભાજપના ૨૫ એમ મળી ૪૪ કરતા વધુ ધારાસભ્યોનો ટેકો હોવાનો દાવો કરીને\nરાજ્યપાલને મળ્યા હતા. <br><br>બીજી તરફ પીડીપીના વડા મેહબુબા મુફ્તી પણ પીડીપી</span>, <span lang=\"GU\">કોંગ્રેસ અને એનસીના ૫૬થી વધુ ધારાસભ્યોના ટેકાનો પત્ર લઇને રાજ્યપાલને\nમળ્યા હતા. આ બન્ને પત્રો વાંચ્યા બાદ રાજ્યપાલે વિધાનસભા ભંગ કરતા રાજકીય હોબાળો\nમચી ગયો હતો. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">&nbsp;હાલ કાશ્મીરમાં પીડીપી પાસે સૌથી વધુ ૨૮</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">નેશનલ કોન્ફરન્સ પાસે\n૧૫ અને કોંગ્રેસ પાસે ૧૨ બેઠકો છે</span>, <span lang=\"GU\">જે મળીને બહુમત ૪૪નો આંક\nસરળતાથી પાર કરી લે તેમ હતા. <br><br>ભાજપ પાસે અહીં ૨૫ બેઠકો છે અને તેણે પીડીપી સાથે\nમળીને સરકાર બનાવી હતી</span>, <span lang=\"GU\">જોકે થોડા મહિના પહેલા જ મેહબુબા\nમુફ્તી સાથે તકરાર થતા ગઠબંધન તોડી નાખ્યું હતું</span>, <span lang=\"GU\">પરીણામે\nકેન્દ્ર સરકારે ગત જુનમાં રાજ્યમાં છ મહિના માટે રાજ્યપાલ શાસન લાદી દીધુ હતું.\nજેનો સમયગાળો પુરો થવા જઇ રહ્યો હતો.&nbsp; જોકે\nતે સમયે વિધાનસભાને ભંગ નહોતી કરી પણ હવે અંતે ચીત્ર સ્પષ્ટ થઇ ગયું છે અને\nરાજ્યમાં ફરી ચૂંટણી થશે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ\nપહેલા દિવસ દરમિયાન જ્યારે પીડીપી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">એનસી અને કોંગ્રેસ મળીને સરકાર રચવા જઇ રહ્યા હતા ત્યારે ભાજપના\nનેતા કવીંદ્ર ગુપ્તાએ જણાવ્યું હતું કે આ ગઠબંધન પાકિસ્તાન પ્રેરીત છે. ભાજપને\nસરકાર રચવાથી દુર રાખવા માટે દુબઇમાં કાવતરુ ઘડાયું જે પાક. દ્વારા પ્રાયોજીત છે.\n<br><br>બીજી તરફ વિધાનસભા ભંગ કરવાના રાજ્યપાલના નિર્ણયની નેશનલ કોન્ફરન્સના નેતા ઓમર\nઅબ્દુલ્લાએ ટીકા કરી હતી અને જણાવ્યું હતું કે અમારુ સરકાર રચવું રાજ્યપાલને પસંદ\nનહોતુ તેથી આ પગલુ લેવાયું.</span></span></p>","PublishDate":"Wed, 21 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/j-k-assembly-dissolved-after-rival-alliances-stake-claim-to-form-govt"},{"Title":"નોટબંધીથી ખેડૂતો પાયમાલ: કૃષી મંત્રાલયનો એકરાર","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cd693aaf-06fa-4d46-8734-c30477cccb36.jpeg\" data-filename=\"rlisy9igbideg.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">,&nbsp;</span><font face=\"Shruti, sans-serif\">તા. 21 નવેમ્બર 2018, બુધવાર</font><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">નોટબંધી\nલાગુ કર્યાને આ જ મહિને બે વર્ષ વીતી ગયા છે ત્યારે હવે મોદી સરકારને જ્ઞાાન\nલાધ્યું હોય તેમ એ વાતનો સ્વીકાર કર્યો છે કે નોટબંધીથી દેશના ખેડૂતોને ભારે માઠી\nઅસર થઇ હતી. <br><br>કેન્દ્રીય કૃષી મંત્રાલયે જણાવ્યું હતું કે નોટબંધીને કારણે આ દેશના\nખેડૂતોની કમર તુટી ગઇ હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">તેટલી ખરાબ અસર તેમના પર થઇ હતી. જ્યારે નોટબંધી લાગુ કરવામાં આવી\nત્યારે જુની રૃપિયા ૫૦૦ અને ૧૦૦૦ની નોટ પાછી ખેંચી લેવામાં આવી હતી અને તે સમયે\nદેશમાં આ બન્ને નોટોની રકમ મળીને ૮૬ ટકા રોકડ સ્વરુપે હતી. <br><br>જેને પરત ખેંચી લેતા\nખેડૂતો પાસે બિયારણ</span>, <span lang=\"GU\">ખાતર વગેરે જરુરી વસ્તુઓ લેવા માટે\nકેશમાં પૈસા જ નહોતા. અને ગ્રામીણ વિસ્તારમાં કોઇ ઓનલાઇન સુવિધા ન હોવાથી ખેડૂતોને\nદિવસોના દિવસો સુધી બેંકોના ધક્કા ખાવા પડયા હતા અને લાખો ખેડૂતો પૈસા વગર જ રહી\nગયા હતા. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વડા\nપ્રધાન મોદીથી લઇને ભાજપના દરેક નેતાઓ નોટબંધીને સફળ ગણાવી રહ્યા હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">અને દાવો કરી રહ્યા\nહતા કે તેનાથી દેશને ફાયદો થયો છે. ત્યારે હવે આ નોટબંધીને બે વર્ષનો સમય વીત્યા\nબાદ સરકારે સ્વીકાર કરવું પડયું છે કે નોટબંધીથી જગતનો તાત પાયમાલ થઇ ગયો હતો.\nપહેલાથી જ દેવા તળે તબાયેલા ખેડૂતો માટે નોટબંધી પડયા પર પાટા સમાન નિવડી હોવાના\nઅહેવાલો પણ સામે આવ્યા છે. <br><br>નાણા મંત્રાલયે પોતાના રિપોર્ટને સંસદીય સ્ટેન્ડિંગ\nકમીટીને સોપ્યો છે. જેમાં એ વાતનો સ્વીકાર કરવામાં આવ્યો હતો કે દેશના નાનાથી લઇને\nમોટા એમ દરેક ખેડૂતોને નોટબંધીથી અતી ખરાબ અસર થઇ હતી. એટલુ જ નહીં ખેતરોમાં કામ\nકરતા નાના ખેતમજૂરોને ચુકવવા માટે પણ ખેડૂતો પાસે પૈસા નહોતા. તેથી માત્ર ખેડૂતો જ\nનહીં ખેતમજૂરોને પણ રોકડના અભાવે ફાંફા પડી ગયા હતા. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">નોટબંધી\nએવા સમયે કરવામાં આવી હતી ત્યારે ખેડૂતોની એક સીઝન પુરી થઇ ગઇ હતી અને બીજી શરૃ\nથવા જઇ રહી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">તેથી ખેડૂતો પાકને વેચવાની તૈયારીમાં તો હતા સાથે નવા પાકની વાવણીની પણ\nતૈયારી કરી રહ્યા હતા. આવી સ્થિતિમાં ખેડૂતોને પાકનું વેચાણ કર્યા બાદ અને નવા પાક\nમાટે બિયારણની ખરીદી માટે પૈસાની જરુર હતી. અને આવા જ સમયે નોટબંધી લાગુ કરવામાં\nઆવી હતી. <br><br>તેથી નોટબંધીનો સમયગાળો પસંદ કરવામાં પણ ભુલ થઇ હોવાનું સામે આવ્યું છે.\nનોટબંધીને કારણે પૈસા રોકડમાં ન હોવાથી નેશનલ સીડ્સ કોર્પોરેશન ૧.૩૮ લાખ ક્વિન્ટલ\nબીજ વેચી નહોતુ શક્યું. આઠમી નવેમ્બરમાં નોટબંધી લાગુ કરવામા આવી હતી</span>, <span lang=\"GU\">તે સમયે કપાસ જેવા ખરીફ પાક તૈયાર થઇ જતા હોય છે. જ્યારે અનાજ જેવા રવી\nપાકની વાવણી શર- થાય છે.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Wed, 21 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/farmers-badly-hit-by-demonetisation-admits-agriculture-ministry"},{"Title":"જમ્મુ કાશ્મીર: રાજ્યપાલે વિધાસભા ભંગ કરી, BJPની સામે વિપક્ષ એકજૂટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f64aab45-89d4-42d7-a5c5-dd26d9ea44c5.jpeg\" data-filename=\"jammu.jpg\" style=\"width: 100%;\">શ્રીનગર, 21. નવેમ્બર 2018 બુધવાર<br></p><p>જમ્મુ કાશ્મીરમાં PDP, કોંગ્રેસ અને નેશનલ કોન્ફરન્સે સરકાર બનાવવાની તૈયારી કરી લીધી છે. આ 3 પાર્ટીઓએ રાજ્યપાલ સત્યપાલ મલિકને પત્ર લખીને સરકાર બનાવવાનો દાવો પેશ કર્યો છે. સૂત્રો પ્રમાણે કુલ 56 ધારાલભ્યો સાથે પાર્ટીઓએ નવી સરકાર બનાવવા માટે પગલુ ભર્યું છે.&nbsp;</p><p>જમ્મુ કાશ્મીરના પૂર્વ CM અને PDPના અધ્યક્ષ મહેબૂબા મુફ્તીએ સત્યપાલ મલિકને પત્ર લખ્યો છે સૂત્રો પ્રમાણે કોંગ્રેસ અને NCએ PDPને સપોર્ટ કરવાનો નિર્ણય કર્યો છે.&nbsp;</p><p>સજ્જાદ લોનની પાર્ટી જમ્મુ કાશ્મીર પીપલ્સ કોન્ફરન્સે BJPના સમર્થન થી રાજ્યમાં સરકાર બનાવવાનો દાવો કરી દીધો છે.&nbsp;</p><p>PDPના બાગી નેતા ઈમરાન અન્સાંરીએ દાવો કર્યો છે કે પાર્ટીના 18 ધારાસભ્ય તેમની સાથે છે.&nbsp;</p><p>રાજ્યમાં અત્યારે રાજ્યપાલ શાસન છે. 19 ડિસેમ્બરે રાજ્યપાલ શાસનની 6 મહિના મર્યાદા પૂરી થઈ રહી છે. રાજ્યપાલ સત્યપાલ મલિકે 87 સભ્યોની વિધાનસભાને ભંગ કરવાનો નિર્ણય કર્યો છે. આવામાં 19 ડિસેમ્બર સુધી કોઈ પાર્ટીની સરકાર બનાવવા પર સંમતી નથી બનતી તો રાજ્યમાં રાષ્ટ્રપતિ શાસન લાગી શકે છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે 16 જૂને PDP-BJP ગઠબંધનથી BJP અલગ થઈ ગઈ હતી. જે બાદ રાજ્યસભા શાસન લાગૂ છે.&nbsp;</p>","PublishDate":"Wed, 21 Nov 2018 16:07:57 +00:00","Link":"https://www.gujaratsamachar.com/news/national/jammu-kashmir-pdp-congress-national-conference-writing-to-governor-satyapal-malik-to-stake-claim-for-formation-of-government"},{"Title":"ભારતના આ ટાપુપર જનારા નથી આવતા પાછા","Content":"<p>આજકાલ અંદામાન નિકોબાર ફરીવાર સમાચારોમાં છે કારણ કે ત્યાંના પ્રતિબંધિત જંગલોમાં પહોંચેલા એક અમેરિકન ટૂરિસ્ટ જૉન એલન ચાઉની ત્યાંના આદિવાસીઓએ તીર મારીને હત્યા કરી નાંખી, આ ઘટના અંદામાનની રાજધાની પોર્ટ બ્લેયરથી 50 કિમી દૂર આવેલા પ્રતિબંધિત નોર્થ સેન્ટિનલ ટાપુ પર થઇ હતી. ઉલ્લેખનીય છે કે આ ટાપુ પર રહેતા લોકો સાથે કોઈપણ રીતે સંબંધ બાંધવાની કે એવા પ્રયત્નો કરવાની સખત મનાઈ છે. દુનિયાથી સાવ અલગ રહેતા આ લોકો વિશે વાંચો આગળ...</p><p>નોર્થ સેન્ટિનલ ટાપુ પર રહેતાં સેન્ટિનલી આદિવાસી એશિયાના એવા લોકો છે જેમાના સુધી બીજું કોઈ પહોંચ્યું નથી. આ લોકો છેલ્લાં 60 હજાર વર્ષોથી અહીં રહે છે.</p><p>- કહેવાય છે બાહરની દુનિયાના સંપર્કમાં આવ્યાં વિના પોતાની જ દુનિયા સેન્ટિનલ ટાપુ પર રહેતા આદિવાસીઓની સંખ્યા 100 કરતા પણ ઓછી છે.</p><p>- જો કે 2011માં સેન્સસ મુજબ આ ટાપુ પર માત્ર 10 ઘર છે અને અહીં માત્ર 15 જ લોકો રહે છે જેમાં 12 પુરુષ અને 3 મહિલાઓ છે.</p><p>-આ ટાપુના લોકો સાથે કોઈપણ પ્રકારનો સંપર્ક કરવો ગેરકાયદેસર છે. તેમજ અહીં રહેતા લોકો પર કેસ ચલાવી શકાતો નથી.</p><p>- આમ તો આ ટાપુ પર જવું એ ગેરકાયદેસર છે પરંતુ આ વર્ષે ઑગસ્ટમાં સરકારે નોર્થ સેન્ટિનલ ટાપુને એ 29 ટાપુની યાદીમાંથી કાઢી નાંખ્યો હતો જ્યાં વિદેશીઓએ અગાઉથી લીધેલી પરમિશન વિના જવાની મનાઈ હોય</p><p>- 2004માં આવેલા સુનામી વખતે સરકારે સેન્ટિનલી આદિવાસીઓને મદદ કરવા માટે ઇન્ડિયન કોસ્ટ ગાર્ડના હોલિકૉપ્ટર સેન્ટિનલ ટાપુ પર મોકલ્યાં હતા. પરંતુ આદિવાસીઓ મદદ લેવાને બદલે હોલિકોપ્ટર પર તીર ચલાવવા લાગ્યાં હતા.</p>","PublishDate":"Sat, 24 Nov 2018 13:29:33 +00:00","Link":"https://www.gujaratsamachar.com/news/national/life-fact-of-people-living-on-sentinel-island"},{"Title":"રાજસ્થાન: કોંગ્રેસે અમિત શાહ અને BJPના બે ધારાસભ્યોની ફરિયાદ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c134422b-6276-448e-82ff-f7e878a63722.jpeg\" data-filename=\"bjp.jpg\" style=\"width: 100%;\">જયપુર, તા. 24 નવેમ્બર 2018 શનિવાર<br></p><p>રાજસ્થાન પ્રદેશ કોંગ્રેસ કમેટીના વિધિ, માનવાધિકાર અને RTI વિભાગએ અમિત શાહ અને બે ધારાસભ્યો વિરૂદ્વ ચૂંટણી પંચમાં ફરિયાદ કરી છે અને તેની પ્રતિ ચૂંટણી પંચને મોલકવામાં આવી છે.</p><p>રાજસ્થાન પ્રદેશ કોંગ્રેસ કમેટીના પ્રવકતા સુશીલ શર્માએ જણાવ્યું કે BJPના રાષ્ટ્રીય અધ્યક્ષે તેમના બિકાનેર પ્રવાસમાં લોગોં ગામમાં વિપક્ષી દળોના નેતાઓ આવતા તેમને ગામમાં ન ઘૂસવા દેવાનું કહ્યું હતું. શર્માની અનુસાર શાહનું આ નિવદેન લોકતંત્ર પર હુમલો છે અને આચાર સંહિતાનું ઉલ્લંઘન અને ભડકાઉ નિવેદન છે.&nbsp;</p><p>BJPના ધારાસ્ભય રામહેત યાદવે એક જગ્યાએ લોકોને કહ્યું હતું કે રામહેત યાદવની સરકાર છે રામહેત યાદવ છે તેથી તેમના ટ્રેક્ટર ટ્રોલ પર ચાલી રહ્યા છે નહી તો સુપ્રીમ કોર્ટના આદેશ પ્રમાણે તો ટ્રેક્ટર ના ચાલી શકે. તમારે તો મારું ધ્યાન રાખવું જોઈએ.</p><p>કોંગ્રસની અનુસાર આ નિવેદન સુપ્રીમ કોર્ટના આદેશની અવમાના છે અને ખુલ્લી રીતે કાયદાનું ઉલ્લઘંન કરે છે. સાથે જ સરકારી મશીનરીનો દુરપયોગનો ઉદાહરણ છે.&nbsp;</p>","PublishDate":"Sat, 24 Nov 2018 13:16:13 +00:00","Link":"https://www.gujaratsamachar.com/news/national/congress-complains-of-amit-shah-and-two-bjp-mla"},{"Title":"સરકારને RBIના ફંડની જરૂર નથી: નાણાંમંત્રી અરૂણ જેટલી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a90a470b-620f-4307-8294-89fc5188a7f9.jpeg\" data-filename=\"government-does-not-need-mo.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 24 નવેમ્બર 2018, શનિવાર<br></div><div><br></div><div>કેન્દ્રીય નાણાંમંત્રી અરૂણ જેટલીએ કહ્યું કે, આગામી 6 મહિનામાં સરકારને રિઝર્વ બેંક ઓફ ઇન્ડિયા પાસેથી પૈસાની જરૂર નથી. એક ઇન્ટરવ્યૂમાં નાણાંમંત્રી અરૂણ જેટલીએ કહ્યું કે, કેન્દ્ર વર્ષ 2019ની લોકસભા ચૂંટણી પહેલા વિવિધ યોજનાઓને ફંડ આપવા માટે RBI સુધી પહોચવાની કોશિશમાં હતી. તેમણે કહ્યું મારે આગામી 6 મહિના સુધી પૈસાની જરૂર નથી.</div><div><br></div><div>નોંધનિય છે કે, કેન્દ્ર પર વિપક્ષ આરોપ લગાવતું રહ્યું છે કે સરકાર RBIના અધિકારોને નબળા કરવાના પ્રયત્નો કરી રહી છે. વિપક્ષના આ આરોપ પર નાણાંમંત્રીએ કહ્યું કે, અમારી સરકારે RBIની આઝાદીનું પુરું સમ્માન કર્યું છે. અમે RBIની સ્વાયત્તતાનું સમ્માન કરીએ છીએ. પરંતુ તે સમયે જો કોઇ સેક્ટરને રોકડની જરૂર હોય. અમે તે મુદ્દાને ઉઠાવીશું. અમે RBI સાથે આવું કરીએ છીએ.</div>","PublishDate":"Sat, 24 Nov 2018 12:44:42 +00:00","Link":"https://www.gujaratsamachar.com/news/national/government-does-not-need-money-from-rbi-in-the-next-six-months-says-finance-minister-arun-jaitley"},{"Title":"મધ્ય પ્રદેશ: રાહુલ ગાંધી તમારો સેનાપતિ કોણ છે: અમિત શાહ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6027662d-c67e-46da-9ac4-7091796d78d5.jpeg\" data-filename=\"amit-shah.jpg\" style=\"width: 100%;\">ભોપાલ, તા. 24. નવેમ્બર 2018 શનિવાર<br></p><p>અમિત શાહે મધ્ય પ્રદેશના શિવપુરી જિલ્લાના નરવારમાં એક ચૂંટણી રેલીને સંબોધિત કરતા કહ્યું કે એક વાર ફરી નથી બનવાની, પરિણામના દિવસે દુશ્મનોના દિલની ધડક્ડ રોકાઈ જવી જોઈએ, એવી પ્રચંડ બહુમતની સાથે સરકાર બનાવવાની છે.&nbsp;</p><p>BJP અધ્યક્ષ અમિત શાહે કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી પર પ્રહાર કરતા કહ્યું કે તેમણે એ પણ નથી ખબર કે બટાટા જમીનની નીચ હોય છે કે ફેકટ્રીમાં હોય છે.&nbsp;</p><p>અમિત શાહે કહ્યું કે અમે રાહુલ બાબાને પૂછવા માગીએ છીએ કે તમારો સેનાપતિ કોણ છે. BJP અધ્યક્ષે BJP સરકારની પ્રશંસા કરતા કહ્યું કે શિવરાજ સરકારે ઝીરો ટકાએ લોન આપવાનું કામ કર્યું છે.</p>","PublishDate":"Sat, 24 Nov 2018 12:38:34 +00:00","Link":"https://www.gujaratsamachar.com/news/national/madhya-prdesh-amit-shah-blast-congress-rahul-gandhi-assembly-election"},{"Title":"શિવરાજ સરકારને ઉખાડી ફેંકવાનો સમય આવી ગયો છેઃ રાહુલ ગાંધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3eaf2674-e53d-4bab-801c-665847fc8518.jpeg\" data-filename=\"rahul-gandhi.jpg\" style=\"width: 100%;\">ભોપાલ, તા. 24. નવેમ્બર 2018 શનિવાર<br></p><p>મધ્ય પ્રદેશના સાગરમાં શનિવારે એક જનસભાને સબોધિત કરતા રાહુલ ગાંધીએ શિવરાજ સરકાર પર નિશાન સાધ્યું છે. રાહુલ ગાંધીએ કાર્યકર્તાઓ અને મતદાતાઓને શિવરાજ સરકારને ઉખાડી ફેકવાનું કહ્યું છે. રાહુલ ગાંધીએ કહ્યું કે હવે સમય આવી ગયો છે કે હાથ ના તવા જેવી શિવરાજ સરકારને બહાર ફેકવાની છે. <br><br>રાહુલ ગાંધીએ ચૂંટણી મંચથી કહ્યું કે એક મહિલાએ અમારા કાર્યકર્તાઓને કહ્યું કે રસોઈનો તવો 10 વર્ષમાં ખરાબ થઈ જાય છે, તેમાં રોટલી ચોંટી જાય છે. આ પ્રકારે શિવરાજ સરકાર તવા જેવી ખરાબ થઈ ગઈ છે. હવે હાથના તવાને ઉઠાવીને બહાર ફેંકવાની છે.</p><p>PM મોદી પર નિશાન સાધતા રાહુલ ગાંધીએ કહ્યું કે સમગ્ર દુનિયામાં કાચા તેલના ભાવ ઘટી રહ્યા છે, પરંતુ જ્યારે મધ્ય પ્રદેશમાં યુવા સ્કૂટર, મોટર સાઈકલમાં પેટ્રોલ ભરાવે છે તો તેના ખિચ્ચામાંથી પૈસા નિકાળીને સીધા નીરવ મોદી, વિજય માલ્યાના ખિચ્ચામાં મુકી દીધા છે.&nbsp;</p><p>રાહુલ ગાંધીએ કહ્યું કે દરેક પ્રદેશમાં&nbsp; BJPના CM કોઈ ન કોઈ ચોરી કરી રહ્યા છે. રાજસ્થાનના CMના પુત્રએ લલિત મોદી પાસેથી પૈસા લીધા, છત્તીસગઢના CMના પુત્રનું નામ પનામા પેપરમાં આવ્યું છે. શિવરાજ સિંહ વ્યાપક, ડમ્પર કાંડ, ઈ ટેડરિંગમાં નામ આવ્યું છે. મધ્ય પ્રદેશે હવે મન બનાવી લીધું છે કે શિવરાજ સિંહની સરકાર જવાની છે.&nbsp;</p>","PublishDate":"Sat, 24 Nov 2018 11:34:58 +00:00","Link":"https://www.gujaratsamachar.com/news/national/madhya-pradesh-assembly-polls-2018-rahul-gandhi-attacks-shivraj-govt-and-bjp"},{"Title":"Google મેપ અને સર્ચના કારણે લોકોના બેન્ક ખાતા થઈ ગયા ખાલી, જાણો કેવી રીતે ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d031a180-8db0-4493-8baf-8228022984e4.jpeg\" data-filename=\"fraud.jpg\" style=\"width: 100%;\"><br></p><p>દિલ્હી, 24 નવેમ્બર 2018, શનિવાર</p><p>જો તમે પણ ગૂગલ મેપ અને સર્ચનો ઉપયોગ અવારનવાર કરતાં હોય તો ચેતી જજો. ગૂગલની આ સેવાના કારણે લોકોના બેન્ક ખાતામાંથી રોકડ ગાયબ થઈ રહી છે. આ અંગે જાણવા મળતી વિગતોનુસાર ગૂગલ મેપના માધ્યમથી લોકો સાથે છેતરપિંડી થઈ રહી છે. ગૂગલ સર્ચ અને મેપની આડમાં બેંકિંગ સ્કેમ થઈ રહ્યા છે.&nbsp;</p><p>ગૂગલની યૂઝર જેનેરેટેડ કોન્ટેટ પોલિસીના કારણે કોઈપણ વ્યક્તિ ગૂગલ મેપના પેજ પર આપેલી સૂચનાઓને કોઈપણ એડિટ કરી શકેછે. તેમાં ફોન નંબર એન સરનામાનો પણ સમાવેશ થાય છે. આ વસ્તુનો ઉપયોગ કરી લોકોને મૂરખ બનાવી અને તેમના સર્ચ કન્ટેન્ટમાં બેન્કની જગ્યાએ ખોટા નંબર અને જાણકારી આપવામાં આવે છે. </p><p>તેવામાં લોકોને લાગે છે કે સર્ચમાં આવેલો નંબર બેન્કનો જ હશે તે સમજી તેઓ તે નંબર પર કોલ કરે છે અને પોતાની વિગતો પણ આપી છે. આ કોલના માધ્યમથી યૂઝરના બેન્કના કાર્ડ અને અન્ય જાણકારી મેળવી તેમની સાથે ફ્રોડ કરવામાં આવે છે.&nbsp;</p><p>આ પ્રકારની છેતરપિંડીની ફરિયાદ મહારાષ્ટ્ર સ્ટેટ સાઈબર પોલીસમાં નોંધાઈ પણ છે. આ અંગે ગૂગલને પણ જાણકારી આપવામાં આવી અને તેમણે સ્વીકાર્યું કે ગૂગલ સર્ચમાં લોકોને ખોટા બેન્ક નંબર મળ્યા અને તેના કારણે યૂઝર્સ સાથે આ ફ્રોડ થયું છે. જો કે ગૂગલ દ્વારા સર્ચમાં એડિટનું ઓપ્શન દૂર કરવામાં આવ્યું નથી.&nbsp;</p>","PublishDate":"Sat, 24 Nov 2018 11:27:06 +00:00","Link":"https://www.gujaratsamachar.com/news/national/google-maps-and-search-is-using-for-banking-fraud"},{"Title":"કર્ણાટક: નહેરમાં બસ પડવાથી સ્કુલના બાળકો સહિત 25 લોકોના મોત","Content":"<p>&nbsp;<img src=\"https://static.gujaratsamachar.com/content_image/content_image_e6617f1b-22c0-496f-996c-6fb4f4dc36a4.jpeg\" data-filename=\"Karnataka-A-Bus-Fell-Into-A.jpg\" style=\"width: 100%;\">બેંગાલુરુ, તા. 24 નવેમ્બર 2018 શનિવાર</p><p>કર્ણાટકના માંડ્યામાં બસ દુર્ઘટનામાં 25 લોકોના મોત નીપજ્યા છે. જેમા સ્કુલના બાળકો પણ સામેલ હતા. મૃતકોની સંખ્યા વધવાની શક્યતા છે. પાંડવપુરા તાલુકાના કનગનમરાડી ગામથી પસાર થનારી કાવેરી નદીના નહેરમાં બસ પડી હતી.</p><p>કર્ણાટકના નાયબ મુખ્યમંત્રી પરમેશ્વરાએ જણાવ્યુ કે દુર્ઘટના ડ્રાઈવરની ભૂલના કારણે થઈ છે. તેઓ વધારે જાણકારી મેળવવા અત્યારે કેસનો અભ્યાસ કરી રહ્યા છે.</p><p>સ્થાનિકોએ ઘટનાનો ભોગ બનેલા લોકોને નહેરમાંથી બહાર કાઢવાનુ શરૂ કર્યુ છે. ફાયર-ઈમરજન્સી સર્વિસના કર્મચારી તાત્કાલિક બચાવ કામગીરી માટે રવાના થઈ ગયા છે. મુખ્યમંત્રી એચડી કુમારાસ્વામી પણ અત્યારે માંડ્યામાં જ છે.&nbsp;</p><p>CMએ જિલ્લા કમિશનર અને જિલ્લા પ્રભારી મંત્રી સી એસ પુત્તારાજુને રેસ્ક્યુ ઓપરેશન પર નજર રાખવાનુ કહ્યુ છે.&nbsp;</p>","PublishDate":"Sat, 24 Nov 2018 11:07:03 +00:00","Link":"https://www.gujaratsamachar.com/news/national/karnataka-a-bus-fell-into-a-canal-in-mandya-25-people-dead-including-school-students"},{"Title":"મારો મુકાબલો નથી કરી શકતા તો મારી માતાને રાજનીતિમાં ઘસડે છે, મોદીના કોંગ્રેસ પર પ્રહારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a45a0101-bb08-43d6-854b-f64868483db0.jpeg\" data-filename=\"madhya-pradesh-assembly-ele.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 24. નવેમ્બર 2018 શનિવાર<br></p><p>મધ્યપ્રદેશ વિધાનસભાની ચૂંટણી માટે છતરપુરમાં જનસભા સંબોધવા પહોંચેલા વડાપ્રધાન નરેન્દ્ર મોદીએ કોંગ્રેસના નેતાઓ દ્વારા થઈ રહેલા નિવેદનો અંગે આકરા પ્રત્યાઘાત આપ્યા હતા.</p><p>તેમણે કહ્યુ હતુ કે કોંગ્રેસ ચાર પેઢીના શાસનનો હિસાબ આપવા તૈયાર નથી.ચા વાળાની ચાર વર્ષની સરકાર સાથે ચર્ચા કરવા કોંગ્રેસ તૈયાર નથી. તેમની પાસે કોઈ મુદ્દો રહ્યો નથી. મોદી પર હુમલો કરવાની જગ્યાએ મોદીની માતાને કોંગ્રેસ ગાળો આપીને બદનામ કરી રહી છે. જે માતાને રાજકારણ અંગે કશું ખબર નથી તેને રાજકારણમાં ઘસેડી રહી છે. કોંગ્રેસના લોકોમાં મોદી સાથે મુકાબલો કરવાની હિંમત નથી.</p><p>ઉલ્લેખનીય છે કે કોંગ્રેસના નેતા રાજ બબ્બરે ચૂંટણી સભામાં ગગડતા રુપિયાની સરખામણી મોદીની માતા હિરાબાની ઉંમર સાથે કરી હતી.જેનો જવાબ મોદીએ આપ્યો હતો.</p><p>મોદીએ કહ્યુ હતુ કે શિવરાજસિંહને લોકો મામા કહે છે તે કોંગ્રેસને પસંદ નથી.જો શિવરાજસિંહને કોંગ્રેસ કંસ મામા કહે છે તો પોતાના મામા એન્ડરસન અને મામા ક્વોત્રોચીને યાદ કરે..એક બોફોર્સ કૌભાંડ અને એકે ભોપાલ ગેસ કાંડ કર્યો હતો.જેને કોંગ્રેસે વિશેષ વિમાન મારફતે દેશમાંથી ભગાડી દીધો હતો.</p><p>મોદીએ કહ્યુ હતુ કે મામા શિવરાજને ગાળો આપો છો પણ તેમના ભાણીયા જવાબ આપશે.મધ્યપ્રદેશની જનતાએ મોદીની માતાને ગાળો આપનારાઓને એવો જવાબ આપવો જોઈએ કે તેમની ડિપોઝીટ પણ બચે નહી.</p><p>પીએમ મોદીએ કહ્યુ હતુ કે વિકાસ કરવાનુ કામ રાજા મહારાજાઓના વશનુ નથી. આ કામ માત્ર શિવરાજસિંહની ભાજપ સરકાર કરી શકે છે.અહીંની પાણીની સમસ્યા ભાજપ સરકારે દુર કરી છે. 15 વર્ષ મુસીબતો દુર કરવામાં લાગ્યા છે ત્યારે મધ્યપ્રદેશ અહીં સુધી પહોંચી શક્યુ છે.</p><p>તેમણે લોકોને કહ્યુ હતુ કે મત આપતી વખતે કોંગ્રેસની લોકોમાં ભાગલા પડાવવાની નીતિને યાદ રાખજો.ભાજપની સરકાર રીમોટ કંટ્રોલથી ચાલતી સરકાર નથી.આ તો સવા કરોડ લોકોની સરકાર છે.કોંગ્રેસના મેડમે તો દેશના ખજાનાને લુંટાવી દીધો હતો. ઉદ્યોગપતિઓને પૈસા કોંગ્રેસે આપ્યા હતા. </p><p>અમે મુદ્દા યોજના મારફતે યુવાઓને વગર ગેરંટીએ લોન આપી રહ્યા છે.લોકોને રોજગારી મળી રહી છે.ભાજપ પાસે વિકાસનો મંત્ર છે.ભ્રષ્ટાચારની બીમારી ખતમ થઈ રહી છે. કેન્દ્ર સરકાર ગરીબો માટે મફત સારવારની યોજના લઈને આવી છે.</p><p>મોદીએ દિગ્વિજય પર નિશાન સાધતા કહ્યુ હતુ કે 15 વર્ષ પહેલા જે સીએમ હતા તે આજે કહી રહ્યા છે કે વિકાસથી કશું થતુ નથી.જાત પાતનો ખેલ કરો તો જીત જશો.કોંગ્રેસના 55 વર્ષના રાજ સામે શિવરાજના 15 વર્ષના શાસનની તુલના કરશો તો તેમને ખબર પડી જશે.</p>","PublishDate":"Sat, 24 Nov 2018 11:06:24 +00:00","Link":"https://www.gujaratsamachar.com/news/national/madhya-pradesh-assembly-election-2018-bjp-narendra-modi-rally-mandsaur-farmer-congress-rahul-shivraj"},{"Title":"શિવસેના પ્રમુખ ઉદ્વવ ઠાકરે અયોધ્યામાં, સાધુ સંતો સાથે કરશે મુલાકાત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8215398c-a791-4a77-80e6-454da61c27eb.jpeg\" data-filename=\"shiv-sena.jpg\" style=\"width: 100%;\">લખનૌ, તા. 24. નવેમ્બર 2018 શનિવાર</p><p>રામ મંદિરની માગને લઇને શિવસેના પ્રમુખ ઉદ્ધવ ઠાકરે પોતાના પુત્રની સાથે અયોધ્યા પહોંચી ગયા છે. રવિવારના રોજ અયોધ્યમાં રામ મંદિરને લઇને કાર્યક્રમ કરવાના છે. અયોધ્યામાં રાજકિય પાર્ટીઓના નેતાઓ અને સમર્થકોની સાથે-સાથે સાધુ સંતોના જમાવડાને અયોધ્યાની હવાને બદલી નાખી છે. </p><p>રામ મંદિરની માગ પર મહારાષ્ટ્ર સહિત સમગ્ર ભારતમાંથી રામભક્ત અયોધ્યા પહોચીં રહ્યા છે. શિવેસેનાના પ્રમુખ ઉદ્વવ ઠાકરેથી પહેલા તેમના સમર્થકો અયોધ્યા પહોચી ચૂક્યા છે.&nbsp;</p><p>શિવસેના પ્રમુખ ઉદ્વવ ઠાકરે લગભગ 1000 સાધુ સંતો સાથે મુલાકાત કરશે. મુલાકાત બાદ તેઓ રામ મંદિર પર તેમના આગળના પગલાની જાહેરાત કરશે. સાંજે 5:30 કલાકે 15 હજાર શિવસૈનિકોની સાથે સરયૂ કિનારે મહાઆરતીમાં ભાગ લેશે. તે બાદ 25 નવેમ્બરે ઉદ્વવ ઠાકરે રામલલાના દર્શન પણ કરશે.</p><p>ઉલ્લેખનીય છે કે શિવસેનાના રાજ્યસભાના સાંસદ સંજય રાઉતે કહ્યું હતું કે બાબરી મસ્જિદને 17 મિનિટમાં તોડી શકાય છે તો મંદિર નિર્માણ માટે કાયદો બનાવવામાં આટલો સમય કેમ લાગી રહ્યો છે.</p>","PublishDate":"Sat, 24 Nov 2018 11:06:14 +00:00","Link":"https://www.gujaratsamachar.com/news/national/shiv-sena-president-uddhav-thackeray-reached-ayodhya-monks-will-meet-with-the-saints"},{"Title":"ભીમ સેના અને બહુજન યુથ જેવા સંગઠનો પર માયાવતીના પ્રહારો","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c0db03cf-66f0-4127-bd95-ccb98d6aa219.jpeg\" data-filename=\"mayawati-bhim-army-bahujan-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 24 નવેમ્બર 2018, શનિવાર<br></div><div><br></div><div>બહુજન સમાજ પાર્ટીના સુપ્રીમો માયાવતીએ પ્રેસ કોન્ફરન્સ કરી. જેમાં ભીમ સેના અને બહુજન યુવા જેવા સંગઠનો પર નિશાન સાધતા કહ્યું કે, તેઓ વિપક્ષના હાથોમાં રમી રહ્યા છે. BSP વિરોધી સંગઠન દલિત કોલોનીમાં અમારા લોકોને જણાવી રહ્યા છે કે તેઓ બહેનજીને વડાપ્રધાન બનાવશે. તેઓ લોકોની ભાવનાઓ સાથે રમી રહ્યાં છે અને તેનો ઉપયોગ કરીને નાણાં એકઠાં કરી રહ્યાં છે.</div><div><br></div><div>માયાવતીએ કહ્યું, BSPને જાણવા મળ્યું છે કે, 'ભીમ સેના અને બહુજન યુથ ફોર મિશન 2019-નેક્સ્ટ PM બહેનજી' પડદા પાછળ અમારા વિપક્ષના હાથોમાં રમી રહ્યાં છે.&nbsp;</div><div><br></div><div>સંગઠનો ચલાવનારા લોકો વેપારીઓને તેમના કાર્યક્રમમાં એકત્ર થવા માટે કહી રહ્યાં છે.તેઓ લોકોને જણાવી રહ્યાં છે કે તેમનું સંગઠન માત્ર BSP અને બહેનજીને મજબૂત કરવા માટે કામ કરી રહ્યાં છે. આ સંગઠનો માત્ર&nbsp; વિપક્ષી સ્વાર્થ માટે આવુ નથી કરતા પરંતુ અમારા નિર્દોષ લોકોન ઉચ્ચ જ્ઞાતિના લોકો વિરુદ્ધ પણ ઉત્તેજીત કરે છે અને ઘૃણા ફેલાવે છે.</div>","PublishDate":"Sat, 24 Nov 2018 10:59:51 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mayawati-bhim-army-bahujan-youth-for-mission-2019-next-pm-bahan-ji-lok-sabha-elections-bjp-ram-mandir-prime-minister-narendra-modi"},{"Title":"મધ્યપ્રદેશ: કોંગ્રેસને અલી મુબારક, અમારા માટે બજરંગ બલી પર્યાપ્ત છે: યોગી આદિત્યનાથ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6b50e0fb-4ea1-4853-80d6-1d1e94da6316.jpeg\" data-filename=\"yogi.jpg\" style=\"width: 100%;\">ભોપાલ, તા. 24. નવેમ્બર 2018 શનિવાર<br></p><p>ઉત્તરપ્રદેશના CM યોગી આદિત્યનાથે મધ્યપ્રદેશમાં ચૂંટણી રેલીને સંબોધિત કરતા કોંગ્રેસ નેતા કમલનાથ પર નિશાન સાધ્યું છે.&nbsp;</p><p>યોગી આદિત્યનાથે જણાવ્ય કે હું એક નિવેદન વાંચી રહ્યો હતો જેમા કમલનાથે કહ્યુ હતું કે SC/STના વોટ જોઈતા નથી. કોંગ્રેસને ફક્ત મુસ્લિમોના વોટ જાઈએ છે. કમલનાથજી, તમને અલી મુબારક, અમારા માટે બજરંગ બલી પર્યાપ્ત છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે કોંગ્રેસ નેતા કમલનાથનો એક કથિત વીડિયો વાયરલ થયો હતો. જેમા કમલનાથ કહી રહ્યા હતા કે મારે SC/ST વોટ જોઈતા નથી. SC STના વોટ તો BJPને મળે છે. અમારે તો 90 ટકા વોટ મુસ્લિમોના જોઈએ છીએ. જો તેનાથી ઓછા વોટ મળ્યા તો અમને નુકસાન થશે. વાયરલ વીડિયોમાં કમલનાથે એ પણ કહ્યુ કે મુસ્લિમ કોંગ્રેસની વોટ બેંક છે.&nbsp;</p>","PublishDate":"Sat, 24 Nov 2018 10:53:26 +00:00","Link":"https://www.gujaratsamachar.com/news/national/yogi-adityanath-attacked-on-congress-said-bajranjbali-is-sufficient-for-us"},{"Title":"સરકારને જે કરવુ હોય તે કરે, આવતીકાલે રામ મંદિરનો પાયો નંખાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2619dd29-fb5d-411f-96dc-9fa202dd4f58.jpeg\" data-filename=\"Sadhvi-Prachi-statement-on-.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 24. નવેમ્બર 2018 શનિવાર<br></p><p>ફાયર બ્રાન્ડ હિન્દુવાદી નેતા સાધ્વી પ્રાચીએ એલાન કર્યુ છે કે ઉધ્ધવ ઠાકરેની સભાને મંજૂરી આપવી કે નહી તે સરકારનુ કામ છે પણ એક વાત નક્કી છે કે 25 નવેમ્બરે, આવતીકાલે રામ મંદિરનો પાયો નંખાશે.</p><p>સાધ્વી પ્રાચીએ સુપ્રીમ કોર્ટને આડે હાથે લેતા કહ્યુ હતુ કે શાહબાનો કેસ, જલિકુટ્ટી કેસ, સબરીમાલા કેસમાં જો કોર્ટ ઝડપથી નિર્ણય કરી શકે છે તો રામ મંદિર માટે કેમ નહી..પાકિસ્તાન પરસ્ત લોકો અને બોગસ જનોઈ પહેરીને મંદિરમાં દર્શનનુ નાટક કરનારા લોકો મંદિર નિર્માણમાં વિઘ્ન ઉભુ કરી રહ્યા છે.</p><p>સાધ્વી પ્રાચીએ કહ્યુ હતુ કે ત્રણ ઓક્ટોબર,1990નો દિવસ પણ દેખ્યો છે જ્યારે મુલાયમસિંહે કારસેવકો પર ગોળીઓ ચલાવી હતી.શરદ કોઠારી અને રામ કોઠારી નામના કારસેવકોની શહિદી પણ જોઈ છે.6 ડિસેમ્બર, 1992નો દિવસ પણ જોયો છે જ્યારે બાબરી મસ્જિદ તોડી પડાઈ હતી.ત્રીસ વર્ષથી રામ મંદિર માટે સંઘર્ષ કરી રહી છું.મારા જીવનનુ આ જ લક્ષ્ય છે.</p>","PublishDate":"Sat, 24 Nov 2018 08:58:11 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sadhvi-prachi-statement-on-ayodhya-ram-mandir-issue"},{"Title":"અયોધ્યામાં ભારે સુરક્ષા બંદોબસ્તઃ ઉદ્ધવ ઠાકરે આજે પહોંચશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d483cd9e-b640-4a4a-b566-91df9cf5b303.jpeg\" data-filename=\"Ayodhya.jpg\" style=\"width: 100%;\">અયોધ્યા, તા. 24 નવેમ્બર 2018, શનિવાર</p><p>અયોધ્યામાં રામ મંદિરના નિર્માણ માટે વિશ્વ હિન્દુ પરિષદ રવિવારે ધર્મસભાનું આયોજન કરી રહી છે. તો બીજી બાજુ શિવસેના પ્રમુખ ઉદ્ધવ ઠાકરે પણ શનિવારે અયોધ્યા પહોંચી રહ્યાં છે. મોટી સંખ્યામાં કાર્યકરોની હાજરીને લઇને અયોધ્યાનો માહોલ ગરમાયો છે.&nbsp;</p><p>બંને સંગઠનોના કાર્યક્રમને જોતા આગમચેતીના પગલા હેઠળ સુરક્ષાનો બંદોબસ્ત કરવામાં આવ્યો છે. અયોધ્યાને કિલ્લામાં તબ્દીલ કરી દેવામાં આવ્યું છે. ઉત્તર પ્રદેશની રાજધાની લખનૌમાં પોલીસ પ્રવક્તાનું કહેવું છે કે અયોધ્યામાં કાયદો અને વ્યવસ્થાની સ્થિતિ જળાવવા માટે એક અધિક પોલીસ મહાનિદેશકના અધિકારી, એક નાયબ પોલીસ મહાનિરીક્ષક, ત્રણ વરિષ્ઠ પોલીસ અધિક્ષક, 10 અધિક પોલીસ અધિક્ષક, 21 ક્ષેત્રાધિકારી, 160 ઈન્સ્પેક્ટર, 700 કોન્સ્ટેબલો, પીએસીની 42 કંપનીઓ, આરએએફની પાંચ કંપનીઓની તેનાતી કરવામાં આવી છે. તેના સિવાય એટીએસના કમાન્ડો અને ડ્રોન કેમેરાની પણ તેનાતી કરવામાં આવી છે.</p><p>શિવસેનાના રાજ્યસભાના સાંસદ સંજય રાઉતે એમ કહીને માહોલ ગરમ બનાવી દીધો છે કે બાબરીને ધ્વસ્ત કરવામાં 17 મિનિટ લાગી હતી. તો પછી રામમંદિર નિર્માણ માટે કાયદો બનાવવામાં આટલો વિલંબ કેમ થઈ રહ્યો છે? રાઉત અધ્યામાં ગત કેટલાક દિવસોથી શિવસેનાના નેતાઓ અને બે વિશેષ ટ્રોનથી અહીં આવેલા શિવસેનાના સમર્થકો સાથે ડેરો નાખીને બેઠા છે.</p><p>ઉદ્ધવ ઠાકરે સહપરિવાર લગભગ બે વાગ્યે ફૈઝાબાદ એરપોર્ટ ખાતે પહોંચશે. બાદમાં તેઓ સાધુ-સંતો સાથે મુલાકાત કરવાના છે. અયોધ્યા મુલાકાત દરમિયાન ઉદ્ધવ ઠાકરેની સાથે તેમના પત્ની રશ્મિ ઠાકરે અને તેમના પુત્ર યુવાસેનાના પ્રમુખ આદિત્ય ઠાકરે પણ હાજર રહેશે. અયોધ્યાની મુલાકાત પહેલા ઉદ્ધવ ઠાકરેએ પુણેમાં છત્રપતિ શિવાજી મહારાજના જન્મસ્થાન શિવનેરી કિલ્લામાંથી માટીનો કળશ ભર્યો હતો. તેઓ આ માટીનો કળશ અયોધ્યામાં રામજન્મભૂમિના મહંતને સોંપવાના છે.</p><p>વિશ્વ હિંદુ પરિષદ પણ રવિવારે રામમંદિરના ઝડપી નિર્માણની માગણી સાથે ધર્મસંસદનું આયોજન કરવાની છે. આયોજકો તેના માટે રાજ્યના જુદાજુદાં વિસ્તારોમાંથી લોકોને લાવવા-લઈ જવા માટે ઘણી ટ્રેનો, બસો, ટ્રોલીઓ, ટેક્સીઓને લોકો માટે બુક કરાવી છે. પોલીસ સૂત્રોનું કહેવું છે કે રવિવારે બે લાખથી વધારે લોકોના અયોધ્યામાં આવવાની શક્યતા છે.</p><p>ઉત્તર પ્રદેશના ભૂતપૂર્વ મુખ્યપ્રધાન અખિલેશ યાદવે અયોધ્યામાં શાંતિ અને વ્યવસ્થા જાળવી રાખવા માટે સેનાને બોલાવવાની માગણી પણ કરી છે. સમાજવાદી પાર્ટીના અધ્યક્ષ અખિલેશ યાદવે કહ્યુ છે કે ભાજપ અને તેના સાથી સંગઠનો કોઈપણ હદ સુધી જઈ શકે છે.</p><p>પોતાના વિવાદીત નિવેદનો માટે જાણીતા સાધ્વી પ્રાચીએ શુક્રવારે માગણી કરી છે કે કેન્દ્રની ભાજપ સરકાર સંસદમાં રામમંદિર બનાવવા માટે વટહુકમ લાવે. જેથી રામમંદિર નિર્માણના માર્ગમાં રહેલી અડચણોને દૂર કરી શકાય. સાધ્વી પ્રાચીએ કહ્યુ છે કે અયોધ્યામાં રામમંદિર નિર્માણ નિશ્ચિત છે અને 25 નવેમ્બરે અયોધ્યામાં આ મામલે વિચાર-વિમર્શન માટે લાખો રામભક્તો એકત્રિત થઈ રહ્યા છે.</p><p>મહત્વપૂર્ણ છે કે અયોધ્યામાં રામમંદિર-બાબરી મસ્જિદનો મામલો સુપ્રીમ કોર્ટમાં છે. કોર્ટે કહ્યું છે કે જાન્યુઆરીમાં આના સંદર્ભે સુનાવણી કરવામાં આવશે. વીએચપી, આરએસએસ, શિવસેના અને અન્ય નેતાઓનું કહેવું છે કે રામમંદિર નિર્માણમાં ઘણો વિલંબ થઈ ચુક્યો છે. હવે વધારે રાહ જોઈ શકાય તેમ નથી. સરકાર કાયદો બનાવે.</p>","PublishDate":"Sat, 24 Nov 2018 07:30:56 +00:00","Link":"https://www.gujaratsamachar.com/news/national/shivsena-president-uddhav-thackeray-to-reach-ayodhya-today"},{"Title":"દેશમાં વધતી જતી અસહિષ્ણુતા ચિંતાનો વિષયઃ પ્રણવ મુખરજી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e84c3ab7-ae9b-4dba-9bbd-07fc14884167.jpeg\" data-filename=\"Pranab-Mukherjee-Country-Pa.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 24. નવેમ્બર 2018 શનિવાર<br></p><p>પૂર્વ રાષ્ટ્રપતિ પ્રણવ મુખરજીએ દેશમાં વધતી જતી અસહિષ્ણુતા અને માનવ અધિકારોના થઈ રહેલા ભંગ પર ચિંતા વ્યક્ત કરી છે.</p><p>તેમણે દિલ્હીમાં યોજાયેલા શાંતિ સદ્બભાવ અંગેના સંમેલનમાં હાજરી આપી હતી.આ પ્રસંગે તેમણે કહ્યુ હતુ કે જે દેશે દુનિયાને વસુધૈવ કુટુમ્બકનો મંત્ર આપ્યો છે તે દેશમાં વધતી જતી અસહિષ્ણુતા અને આક્રોશથી ચિંતા થાય છે. એવા દેશો વધારે સુખી હોય છે જે પોતાના રહેવાસીઓ માટે મૂળભૂત સુવિધાઓ અને સંસાધનો નિશ્ચિત કરે છે, સુરક્ષા આપે છે અને સ્વાયતત્તા પ્રદાન કરે છે.</p><p>શાંતિનુ વાતાવરણ હોય તો આર્થિક સ્થિતિની પણ લોકો પરવા કર્યા વગર ખુશ રહેતા હોય છે.જો આ વાતની ઉપેક્ષા કરીશું તો અર્થતંત્ર ભલે વિકાસ કરતુ હોય પણ આપણી ખુશીઓ ઓછી થઈ જશે.</p><p>મુખરજીએ કહ્યુ હતુ કે ગુરુ નાનક દેવજીના શાંતિ અને એક્તાના સંદેશને યાદ કરવો જરુરી છે.પ્રજાની ખુશીમાં રાજાની ખુશી હોય છે તેવુ ચાણક્યે કહ્યુ છે.મુખરજીએ સવાલ કર્યો હતો કે સંવિધાને લોકોને સામાજીક, આર્થિક અને રાજનૈતિક રીતે ન્યાય આપવાની અને અભિવ્યક્તિની આઝાદીની ગેરંટી આપી છે.શું તેનુ પાલન થઈ રહ્યુ છે... હેપીનેક્સ ઈન્ડેક્સમાં ભારત 113મા અને હન્ગર ઈન્ડેક્સમાં ભારત 119મા સ્થાને છે.</p><p>પ્રણવ મુખરજીએ ત્રણ વર્ષ પહેલા પણ દેશની સ્થિતિ પર નિરાશા વ્યક્ત કરી હતી અને કહ્યુ હતુ કે અસહિષ્ણુતાથી ભારે નુકસાન થઈ રહ્યુ છે.</p>","PublishDate":"Sat, 24 Nov 2018 07:28:32 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pranab-mukherjee-country-passing-through-difficult-phase-intolerance-human-rights"},{"Title":"યુવાનનુ લોકઅપમાં મોત, સમ્રગ પોલીસ સ્ટેશન સામે હત્યાનો ગુનો નોંધાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_51d4ab13-fee2-427e-826a-785c2f50f8de.jpeg\" data-filename=\"Agra.jpg\" style=\"width: 100%;\">લખનૌ, તા. 24. નવેમ્બર 2018 શનિવાર<br></p><p>પોલીસ લોકઅપમાં 32 વર્ષના યુવાનના થયેલા મોતના મામલામાં આગ્રાના એક આખા પોલીસ મથક સામે ગુનો દાખલ કરવામાં આવ્યો છે.</p><p>આગ્રાના સિકંદરા પોલીસ મથકના તમામ સ્ટાફ સામે હત્યાનો કેસ રજિસ્ટર કરાયો છે.આ મામલામાં એક ઈન્સ્પેક્ટર અને બે સબ ઈન્સ્પેક્ટરને સસ્પેન્ડ કરાયા છે.</p><p>રીનુ લતા ગુપ્તા નામની મહિલાએ આરોપ મુક્યો છે કે મારા 32 વ્રષના પુત્ર હેમંત ગુપ્તાને પોલીસ બુધવારે પોલીસ મથકે લઈ ગઈ હતી.હેમંત ઉર્ફે રાજુ પર પાડોશીના&nbsp;</p><p>ઘરમાંથી સાત લાખની જ્વેલરી ચોરવાનો આરોપ હતો.મારો પુત્ર માનસિક રીતે નબળો હતો અને જેમના ઘરે ચોરી થઈ છે તેની દુકાનમાં કામ કરતો હતો.</p><p>રીનુ લતાએ કહ્યુ હતુ કે લોકઅપમાં મારી નજર સામે મારા પુત્રને લાકડીઓથી ફટકારવામાં આવ્યો હતો અને હું કરગરતી રહી હતી.રીનૂના પતિના મોત બાદ માતા અને&nbsp;</p><p>પુત્ર ભાડાના મકાનમાં રહેતા હતા.પોલીસે મને મારા પુત્રને માર ખાતો જોવા માટે મજબૂર કરી હતી.પોલીસે મને થોડા કલાકો બાદ ઘરે મોકલી દીધી હતી અને મારા&nbsp;</p><p>પુત્રને લોકઅપમાં જ રાખ્યો હતો.રાતે 9 વાગ્યે મને કહેવામાં આવ્યુ હતુ કે હેમંતનુ મોત થયુ છે.</p><p>ઉલ્લેખનીય છે કે પોસ્ટ મોર્ટમ રિપોર્ટમાં પણ બહાર આવ્યુ છે કે રાજુની મોત હાર્ટ એટેકથી અને શરીર પર થયેલી ઈજાઓના કારણે થયુ છે.</p>","PublishDate":"Sat, 24 Nov 2018 07:23:02 +00:00","Link":"https://www.gujaratsamachar.com/news/national/entire-agra-thana-booked-for-custody-death-mother-says-cops-killed-my-son-in-front-of-me-as-i-kept-pleading"},{"Title":"અયોધ્યામાં 1992 પછી પહેલી વખત 2 લાખ લોકો આવતીકાલે ઉમટી પડશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e1ecf59b-7733-4ce9-a7c8-83a6a5f3c155.jpeg\" data-filename=\"RSS.jpg\" style=\"width: 100%;\">અયોધ્યા, તા. 24. નવેમ્બર 2018 શનિવાર<br></p><p>1992માં બાબરી મસ્જિદને તોડી પાડવામાં આવ્યા બાદ પહેલી વખત અયોધ્યામાં આવતીકાલે, રવિવારે બે લાખ રામભક્તોનો જમાવડો જોવા મળે તેવી શક્યતા છે.</p><p>રવિવારે સંઘ પરિવાર સાથે જોડાયેલી સંસ્થાઓ રામ મંદિરની માંગ સાથે સરકાર પર દબાણ વધારવા માટે મેગા શો કરનાર છે.જેમાં આરએસએસના એક વરિષ્ઠ પ્રચારકે દાવો કરતા કહ્યુ હતુ કે 1322 બસો તેમજ 1546 ફોર વ્હીલર્સ થકી 80000 સ્વયં સેવકો અયોધ્યા આવશે.14000 કાર્યકરો મોટરસાયકલ અને 15000 સ્વયંસેવકો ટ્રેન થકી અયોધ્યા પહોંચશે.મોટી સંખ્યામાં સાધુ સંતો પણ રવિવારે આવશે.</p><p>વિશ્વ હિન્દુ પરિષદે રવિવારના આયોજન માટે 2 લાખ લોકો માટે ફૂડ પેકટ બનાવવાની તૈયારી શરુ કરી છે.</p><p>શિવસેનાએ પણ શક્તિ પ્રદર્શન કરવામાં બાકી રાખ્યુ નથી.ઠાણેથી પાંચ ટ્રેનો થકી પાંચ હજાર જેટલા શિવ સૈનિક અયોધ્યા પહોંચી રહ્યા છે.પાર્ટીના 22 સાંસદો પણ અયોધ્યામાં હાજરી આપશે. ઉધ્ધવ ઠાકરે ચાર્ટર પ્લેન મારફતે આજે બપોર સુધીમાં અયોધ્યા પહોંચશે તેવુ અનુમાન છે.</p>","PublishDate":"Sat, 24 Nov 2018 06:38:58 +00:00","Link":"https://www.gujaratsamachar.com/news/national/more-than-two-lakh-will-pour-into-ayodhya-tomorrow-claim-vhp-rss"},{"Title":"પઠાણકોટ પાસે સેનાની વર્દીમાં નજરે પડ્યા બે શંકાસ્પદ આતંકવાદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_05b5309a-7ea6-473e-a16b-079b60fd5c40.jpeg\" data-filename=\"pathankot.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 24. નવેમ્બર 2018 શનિવાર<br></p><p>પઠાણકોટના શાદીપુર ગામમાં શુક્રવારે રાતે બે સંદિગ્ધ આતંકવાદીઓ જોવા મળ્યા છે.</p><p>ગામલોકોના કહેવા પ્રમાણે તેમણે સેનાની વર્દી પહેરી હતી.આતંકવાદીઓને જોનારા ખેડૂતે ગામના સરપંચને જાણકારી આપી હતી.સરપંચે પોલીસને જાણ કરી હતી.</p><p>પોલીસે આ વિસ્તારમાં સર્ચ ઓપરેશન કર્યુ હતુ પણ અંધારાના કારણે વધુ જાણકારી મળી શકી નહોતી.જ્યાં આતંકવાદીઓ નજરે પડ્યા હતા તે સ્થળ પાકિસ્તાનની બોર્ડરથી 13 કિલોમીટર જ દુર છે.</p><p>આ વિસ્તારમાં એક શંકાસ્પદ કાર પણ જોવા મળી હતી.જેના પર જમ્મુ કાશ્મીરની નંબર પ્લેટ હતી.આ કાડી પોલીસ બેરિકેડ પાસે રોકાયા વગર નીકળી હતી.એ પછી બિનવારસી હાલતમાં પોલીસને આ કાર મળી આવી હતી.</p>","PublishDate":"Sat, 24 Nov 2018 06:00:12 +00:00","Link":"https://www.gujaratsamachar.com/news/national/two-suspected-terrorists-in-army-fatigue-spotted-in-pathankot-suspected-car-musa"},{"Title":"કરાચી હુમલામાં એક મહિલા પોલીસ અધિકારી ત્રણ આતંકીઓ પર ભારે પડી હતી","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_49da3a4d-14b7-422d-8303-54528678e4b7.jpeg\" data-filename=\"download (37).jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">કરાચી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા. ૨૩</span></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">કરાચી\nસ્થિત ચીનના&nbsp; દુતાવાસને આતંકીઓએ ઉડાવવાનો\nપ્રયાસ કર્યો હતો. જોકે તેઓ&nbsp; દુતાવાસમાં\nપ્રવેશ કરે તે પહેલા જ પોલીસ સાથે ઘર્ષણ થયું હતું</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">ગેટ પર તૈનાત એક મહિલા પોલીસ ઓફિસરને\nકારણે આ આતંકીઓ એમ્બેસીમાં પ્રવેશ નહોતા કરી શક્યા. <br><br>એસએસપી સુહાઇ અઝીઝ તલપુરે\nઆતંકીઓ સામેના આ ઓપરેશનની આગેવાની લીધી હતી. ત્રણેય આતંકીઓ વધુ જાનહાની કરે તે\nપહેલા જ તેમને ઠાર મારવામાં આવ્યા હતા. જોકે આ દરમિયાન બે પોલીસ જવાનો માર્યા ગયા\nહતા. જ્યારે આતંકીઓ પાસેથી મોટા પ્રમાણમાં વિસ્ફોટક સામગ્રી હતી.</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સિંધ\nપ્રાંતના ભાઇ ખાન નામના એક નાના ગામની રહેવાસી સુહાઇ ખાનની આ બહાદુરીની પાકિસ્તાન જ\nનહીં ભારતમાં પણ સોશિયલ મીડિયા પર ચર્ચા થઇ રહી છે. આ મહિલા પોલીસ અધિકારીએ જણાવ્યું\nહતું કે હું સમાજ માટે જ પોલીસ વિભાગમાં જોડાઇ હતી. <br><br>મે બી.કોમનો અભ્યાસ કર્યો હતો અને\nપરીવાર મને એકાઉન્ટન્ટ બનાવવા માગતા હતા. જોકે આ નોકરીમાં કોઇ સામાજિક સેવા નહોતી જોડાયેલી\nતેથી મને તેમાં રસ નહોતો પડયો અને પોલીસ વિભાગમાં જોડાવાનંુ નક્કી કર્યું હતું. આતંકીઓ\nમોટી જાનહાની કરવાની ફિરાકમાં હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જે પહેલા જ તેમને ઠાર મારવામાં આવ્યા હતા.</span></span></p>","PublishDate":"Fri, 23 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/brave-women-cop-saved-many-life-in-karachi-terror-attack"},{"Title":"કાશ્મીરમાં પત્રકાર બુખારીના હત્યારા સહીત હિઝબુલ-તોયબાના છ આતંકી ઠાર","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dd6efbf7-db5f-429c-af40-a4b4b40725cc.jpeg\" data-filename=\"kashmir759.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">શ્રીનગર</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા. ૨૩</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કાશ્મીરમાં\nચાલી રહેલા ઓપરેશન ઓલ આઉટમાં જવાનોને મોટી સફળતા મળી છે. જવાનોએ હિઝબુલ\nમુજાહિદ્દીનના છ આતંકીઓને ઠાર માર્યા હતા. આ ઓપરેશનને પાર પાડીને જવાનોએ\nપાકિસ્તાની આતંકી સંગઠનને પણ આકરો પાઠ ભણાવ્યો હતો. <br><br>જે છ આતંકીઓ માર્યા ગયા છે\nતેમાં કાશ્મીરના પત્રકાર સુજાત બુખારીના હત્યારા આતંકીનો પણ સમાવેશ થાય છે.\nઆતંકીઓના આ ગુ્રપમાં હિઝબુલની સાથે લશ્કરે તોયબા પણ જોડાયેલું હતું. આ ઓપરેશનને\nત્યારે અંજામ આપવામાં આવ્યો છે જ્યારે છેલ્લા કેટલાક સમયથી કાશ્મીરના શોપિયાં\nસહીતના વિસ્તારોમાં આતંકીઓ દ્વારા નાગરીકોના અપહરણ અને હત્યાની ઘટના વધી રહી છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જે છ\nઆતંકીઓ માર્યા ગયા હતા તેમાં આઝાદ અહેમદ મલીક</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">યુનૈસ સફી</span>, <span lang=\"GU\">બાસિત</span>,\n<span lang=\"GU\">આતિફ</span>, <span lang=\"GU\">ફિર્દોશનો સમાવેશ થાય છે. આ આતંકીઓ\nકાશ્મીરના જ રહેવાસી હતા અને તેમાંથી એક આતંકી કાશ્મીરના પ્રખ્યાત પત્રકાર સુજાત\nબુખારીની હત્યામાં પણ સામેલ હતો. આ આતંકીનું નામ આઝાદ મલીક છે અને તેણે સુજાત\nબુખારીની હત્યા કરી હતી. <br><br>જોકે આ હત્યામાં અન્ય બે આતંકીઓ પણ સામેલ હતા જે હજુ ફરાર\nછે. આતંકીઓ સામે કલાકો સુધી ઓપરેશન ચાલ્યું હતું. આ આતંકીઓ અનંતનાગ જિલ્લાના\nસેતકીપોરાના બિજબિહારમાં છુપાયા હતા. જેની બાતમી સૈન્યને મળી ગયા બાદ આ ઓપરેશનને\nપાર પાડવામા આવ્યું હતું. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ગુરુવારે\nઆતંકીઓએ કુલગામમાં સૈન્યના આરઆર કેમ્પ પર હુમલો કર્યો હતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જ્યારે સરહદે\nપાકિસ્તાને ગોળીબાર પણ કર્યો હતો. છેલ્લા કેટલાક સમયથી સૈન્યની સાથે નાગરીકો પર પણ\nહુમલા થઇ રહ્યા છે. આતંકીઓને બાતમી આપવા બદલ આ ઘટનાને આતંકીઓ અંજામ આપી રહ્યા છે.\n<br><br>જેને પગલે સૈન્ય દ્વારા આતંકીઓની શોધખોળ વધારી દેવામાં આવી છે. નોંધનીય છે કે ૧૪મી\nજુને કાશ્મીરના પત્રકાર બુખારીની લશ્કરે તોયબાના આતંકીઓએ હત્યા કરી હતી. આ\nહત્યામાં ત્રણ આતંકીઓ સામેલ હતા. જેમાં એક માર્યો ગયો છે જ્યારે બીજા બેની શોધખોળ\nજારી છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">અગાઉની\nજેમ આ વખતના સૈન્ય ઓપરેશનમાં પણ ખલેલ પહોચાડવામાં આવી હતી અને કેટલાક વિસ્તારોમા\nઓપરેશન દરમિયાન જ સૈન્ય પર પથ્થરમારો પણ થયો હતો. જોકે માર્યા ગયેલા આતંકીઓ\nકાશ્મીરના જ હોવાથી અલગાવવાદીઓ પણ બળતામાં ઘી હોમવાના પ્રયાસો કરશે. <br><br>બીજી તરફ ૧૦\nદિવસમાં ૧૦ નાગરીકોનું કાશ્મીરમાં અપહરણ થઇ ગયું છે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેમાં બેની હત્યા કરી દેવામાં આવી છે.\nશુક્રવારે પૂર્વ એસપીઓ સહીત ત્રણનું આતંકીઓએ અપહરણ કરી લીધુ હતું. પોલીસ અપહરણની\nખાતરી કરી રહી છે અને શોધખોળ જારી છે.&nbsp;</span></span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p>","PublishDate":"Fri, 23 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/six-terrorists-including-bukharis-killer-killed-in-kashmir"},{"Title":"જામા મસ્જિદ તોડો, ભગવાનની મુર્તી ન નીકળે તો ફાંસીએ લટકાવી દેજો : સાક્ષી મહારાજ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bbe558ad-893b-43e6-a169-a23ff124e95c.jpeg\" data-filename=\"317671-sakshi-maharaj.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૩</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઉત્તર\nપ્રદેશના ઉન્નાવમાં ભાજપના સાંસદ સાક્ષી મહારાજે ફરી એક નિવેદન કરીને વિવાદ\nસર્જ્યો હતો. સાક્ષી મહારાજે દાવો કર્યો હતો કે દિલ્હીના જામી મસ્જિદને તોડો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જો તેમાંથી મુર્તિઓ ન\nનીકળે તો ફાંસીએ લટકાવી દેજો. <br><br>હું રામ મંદિર મુદ્દે સુપ્રીમ કોર્ટના નિર્ણય સાથે\nસહમત નથી. એવા કેસોમાં પણ સુપ્રીમ કોર્ટે ચુકાદો આપ્યો છે કે જે અતી મહત્વના નથી\nજ્યારે રામ મંદિર અતી મહત્વપૂર્ણ મુદ્દો છે અને રામ મંદિરનો મામલો ટાળી રહી છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સાથે\nદિલ્હીની જામા મસ્જિદ મુદ્દે પણ સાક્ષી મહારાજે એક નિવેદન આપ્યું હતું અને કહ્યું હતું\nકે હું તમને પુરી ખાતરી સાથે કહું છું કે દિલ્હીના જામા મસ્જિદમાંથી ભગવાનની મુર્તીઓ\nમળી આવશે. અને મારી વાત પર વિશ્વાસ ન આવે તો આ મસ્જિદને તોડી બતાવો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જો મુર્તીઓ ન મળી આવે તો\nફાંસીએ લટકાવી દેજો. સાક્ષી મહારાજનું આ નિવેદન ત્યારે સામે આવી રહ્યું છે જ્યારે અયોધ્યામાં\nરામ મંદિર મુદ્દે ફરી વિવાદ શરૃ થયો છે. </span></span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સાક્ષી\nમહારાજે કહ્યું હતું કે મુઘલ કાળમાં હિંદુઓના સમ્માન સાથે રમત રમવામાં આવી હતી. મંદિરો\nતોડવામાં આવ્યા અને મસ્જિદ બનાવવામાં આવી. ઉન્નાવના સાંસદ સાક્ષી મહારાજ પોતાના વિવાદિત\nનિવેદનોને કારણે હંમેશા ચર્ચામાં રહે છે. <br><br>રામ મંદિરને લઇને સાક્ષી મહારાજે કહ્યું કે\nહવે ભાજપ પાસે એવી અપેક્ષા છે કે સોમનાથની જેમ રામ મંદિર મુદ્દે પણ લોકસભામાં કાયદો\nઘડવો જોઇએ.રામ મંદિર માટે વટહુકમ લાવવાની સાધવી પ્રાચી અને સાક્ષી મહારાજની માગ કરી\nહતી જ્યારે હરીયાણાના મુક્ય પ્રધાન ખટ્ટરે કહ્યું હતું કે રામ મંદિર માટે વટહુકમ શક્ય\nનથી.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સાક્ષી\nમહારાજે પોતાના જ પક્ષની સરકાર સમક્ષ માગણી કરી હતી કે લોકસભાની ચૂંટણી પહેલા જ રામ\nમંદિરનું નિર્માણ કામ શરૃ કરી દેવું જોઇએ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">વટહુકમની જરુર પડે તો તેને લાવીને પણ નિર્માણ કાર્ય કરવું જોઇએ. સાક્ષીએ\nદાવો કર્યો હતો કે રાજનીતીમાં આવ્યો ત્યારથી જ કહેતો આવ્યો છું કે અયોધ્યા મથુરા કાશી\nછોડો</span>, <span lang=\"GU\">દિલ્હીના જામા મસ્જિદને તોડો અને તેમાંથી મુરતી નિકળશે\nજ. તેમ છતા જો ન નીકળે તો મને ફાંસીએ લટકાવી દેજો.</span></span></p>","PublishDate":"Fri, 23 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/demolish-delhis-jama-masjid-hang-me-if-idols-are-not-found-bjp-mp-sakshi-maharaj"},{"Title":"અહીં લગ્ન માટે યુવકે સાબિત કરવી પડે છે મર્દાનગી","Content":"<p>લગ્નના પવિત્ર બંધન માત્ર સ્ત્રી-પુરુષ જ નથી બંધાતા પણ બે પરિવારો એકબીજાથી બંધાય છે. જો કે કેટલાક લોકો આ સંબંધનો ઉપયોગ માત્ર પોતાની હવસ શાંત કરવા માટે જ કરતા હોય છે. આપણાં દેશમાં ઘણી જગ્યાઓએ છોકરીઓએ લગ્ન પહેલા વર્જિનિટી ટેસ્ટમાંથી પસાર થવું પડે છે. પરંતુ શું તમે જાણો છો કે દુનિયામાં એવી પણ જગ્યાઓ છે જ્યાં પુરુષોએ લગ્ન પહેલા પોતાની મર્દાનગી સાબિત કરવી પડે છે અને તો જ યુવતી એની સાથે લગ્ન કરવા તૈયાર થાય છે.&nbsp;&nbsp;</p><p>આમ તો દુનિયા 21મી સદીમાં પ્રવેશી ગઈ છે પણ દુનિયામાં આજે પણ આવી પરંપરાઓ છે જેના વિશે જાણીને આપણે દંગ રહી જઈએ. આવી જ એક પરંપરા છે પુરુષોએ પોતાની મર્દાનગી સાબિત કરવાની પરંપરા. જેમાં યુવતી થનારા પતિ પાસે મર્દાનગીની સાબિતી માગે છે.</p><p>આજેપણ પશ્ચિમના કેટલાક દેશોમાં એવી પરંપરા છે જેમાં છોકરીઓ સ્વયંવર કરીને મનગમતો વર પસંદ કરે છે. જેમાં ભાગ લેતા યુવકો પાસે યુવતી મર્દાનગીની સાબિતી માગે છે. એ માટે યુવકોને દારૂ પીવડાવ્યાં પછી 120 વૉલ્ટનો વીજળીનો ઝાટકો આપવામાં આવે છે.</p><div><br></div>","PublishDate":"Sat, 24 Nov 2018 12:09:17 +00:00","Link":"https://www.gujaratsamachar.com/news/international/girls-take-the-grooms-virility-test-before-marriage"},{"Title":"ના હોય, આ દંપતી પીવે છે એકબીજાનું લોહી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a4ec2e4f-9aad-4b63-9499-e2619d2d8608.jpeg\" data-filename=\"Capture-26.png\" style=\"width: 100%;\">અમદાવાદ, તા. 24 નવેમ્બર 2018 શનિવાર</p><p>વેમ્પાયર્સ વિશે આપણે બાળપણથી સાંભળતા આવ્યાં છીએ. કહેવાય છે આ લોકોને લોહી પીવાની ટેવ હોય છે. આમ તો તમે પુસ્તકો, મૂવીઝ અને વાર્તાઓમાં આવા લોકો વિશે સાંભળ્યું હશે પણ આવા લોકો ખરેખર છે કે કેમ એ વિશે વિચારવું પણ મુશ્કેલ હોય છે.</p><p>જો કે આજે અમે તમને એક એવાં કપલ વિશે જણાવવાના છીએ જ વેમ્પાયર કપલ છે એટલે કે એકબીજાનું લોહી પીવે છે. બ્રિટનમાં રહેતાં આ કપલનું નામ લિયા બેનિનગૉફ અને આરો ડ્રવેન છે.&nbsp;</p><p>લિયા 20 વર્ષની જ્યારે આરોની ઉંમર 38 વર્ષ છે. બંને પોતાને વેમ્પાયર ગણાવે છે. આમની મુલાકાત એક ડેટિંગ સાઈટ પર થઈ અને બંનેને બ્લેક એન્ડ વ્હાઈટ લાઈફ પસંદ હોવાથી ઝડપથી એકબીજાની નજીક આવી ગયા.&nbsp;</p><p>એક ઇન્ટરવ્યૂમાં લિયાએ કહ્યું કે એક દિવસ ડ્રવેને મારી સામે બ્લડ શેયરિંગનો પ્રસ્તાવ મુક્યો અને કહ્યું કે આમ કરવાથી આપણાં સંબંધ વધારે મજબૂત બનશે . આમ તો લિયાને આ વાત થોડી વિચિત્ર લાગી પણ છતાં તે માની ગઈ. એ પછી ડ્રવેને પોતાના હાથ પર કાપો મૂક્યો અને લિયાને લોહી પીવડાવ્યું. એ પછી લિયાએ પણ પોતાને ઇજા કરીને ડ્રવેનને લોહી પીવડાવ્યું.</p><p>બંનેનું કહેવું છે કે આમ કરવાથી એમને જાદુઈ અનુભવ થયો અને પછી બંનેએ એકબીજાનું લોહી પીવાનો નિયમ બનાવી લીધો. ઉલ્લેખનીય છે કે હવે બંને અઠવાડિયામાં એકવાર પોતાના શરીરમાંથી લોહી કાઢીને બીજાને આપે છે અને ઘણીવાર તો સીધા જ વેમ્પાયર સ્ટાઈલમાં લોહી પીવે છે.</p>","PublishDate":"Sat, 24 Nov 2018 11:30:26 +00:00","Link":"https://www.gujaratsamachar.com/news/international/vampire-couple-drinks-each-others-blood-per-week"},{"Title":"ના હોય, આ યુવતીના સ્તનની કિંમત છે લાખોમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9346dfd8-5f64-4b97-afd0-6d5645a0877f.jpeg\" data-filename=\"4.jpg\" style=\"width: 100%;\">લંડન, તા. 24 નવેમ્બર 2018 શનિવાર</p><p>આજકાલ દુનિયાભરમાંથી અવાર-નવાર વિચિત્ર કિસ્સાઓ સાંભળવા મળે છે. એવો જ એક કિસ્સો બ્રિટનમાં નોંધાયો છે. બ્રિટિશર મહિલા જોજે કનિનગમે પોતાના બ્રેસ્ટ મિલ્ક વેચવાની જાહેરાત કરીને બધાને ચોંકાવી દીધા છે. જોજે ત્રણ સંતાનોની માતા છે અને બેરોજગાર છે. જોજેએને એનએચએસ નામની સંસ્થાએ તેને બ્રેસ્ટ સાઈઝ વધારવા બદલ આશરે 4,00,000 લાખ રૂપિયા આપ્યાં હતા.</p><p>જોજે થોડાં વખત પહેલા ત્યારે ચર્ચામાં આવી જ્યારે તેને બ્રેસ્ટ સાઈઝ વધારવા બદલ એનએચએસ નામની સંસ્થાએ આશરે 4,00,000 લાખ રૂપિયા આપ્યાં. જોજેને જ્યારે આ વિશે ટ્વીટર પર સવાલ પૂછવામાં આવ્યો કે શું તે પોતાના સંતાનોને બ્રેસ્ટ ફિડીંગ કરાવે છે? તો તેણે કહ્યું કે હા કરાવું છું કારણ કે એવું ના કરવાથી સંબંધો વધારે મજબૂત બને છે. એટલું જ નહીં તે પોતાનું બ્રેસ્ટ મિલ્ક એવી મહિલાઓને વેચશે જે થોડાં વખત પહેલા માતા બની છે.</p><p>જોજેનો હેતુ માત્ર પૈસા કમાવવાનો છે. તે કહે છે કે થોડાં વખત પહેલા માતા બનેલી માતાઓને 2 યૂરો પ્રતિ એક ઓંસના ભાવે દૂધ વેચશે.</p>","PublishDate":"Sat, 24 Nov 2018 11:15:17 +00:00","Link":"https://www.gujaratsamachar.com/news/international/lady-who-sell-her-breast-milk-in-britain"},{"Title":"દરિયામાં આ કારણે ડૂબી જાય છે મહાકાય જહાજ!","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dd0beba9-ea69-499d-9c4d-74abb4599a88.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 24 નવેમ્બર 2018 શનિવાર</p><p>એક અંદાજ મુજબ દર વર્ષે આશરે 10 મોટા માલવાહક જહાજ દરિયામાં સમાઈ જાય છે અને એમાં સવાર કર્મચારીઓ બેમોત મરી જાય છે. કાર્ગો જહાજમાં જે કાચી ધાતુ લાદવામાં આવે છે. તે કેમિકલ રિએક્શનથી ઓગળવા લાગે છે, આ પ્રક્રિયાના લિક્વિફૈક્શન કહે છે. </p><p>2015માં 56 કિલો ટનનું માલવાહક&nbsp; જહાજ જ્યૂપિટર દક્ષિણ- પશ્ચિમ વિયેતનામ પાસે દરિયામાં ડૂબી ગયુ હતું. એમાંના 19 કર્માચારીઓમાંથી માત્ર એકનો જ જીવ બચાવી શકાયો હતો. આ દુર્ઘટના પછી ઇન્ટરનેશનલ મેરીટાઈમ ઓર્ગેનાઈઝેશન એટલે કે (આઈએમઓ)એ જહાજમાં લદાતા એલ્યુમિનિયમની કાચી ધાતુ બોક્સાઈટ વિશે ખાસ ચેતવણી આપી હતી.</p><p>ખરેખર તો માલવાહક જહાજોમાં માલ ભરતી વખતે ખાસ સાવચેતી રાખવાની જરૂર હોય છે પરંતુ એ તરફ ધ્યાન નથી આપવામાં આવતું. બેદરકારીથી સામાન ભરવાને લીધે જહાજની નીચેના પાણીમાં ઉછાળ આવવા લાગે છે પરિણામે કાચી ધાતુ હલવા લાગે છે. જેની અસર જહાજના સંતુલન પર થાય છે</p><p>પાણીના દબાણને લીધે ઘણીવાર સામાન જહાજના એક જ ભાગમાં ભેગો થઈ જાય છે. લાંબો સમય એક તરફ નમેલા રહેવાને લીધે ત્યાંથી ગળવા લાગે છે. ઘણીવાર તો એ પાણીમાં એટલું નમી જાય છે દરિયાનું પાણી એમાં આવીને એને ડૂબાડવા લાગે છે. ઇન્ટરનેશનલ મેરીટાઈમ ઓર્ગેનાઈઝેશને લિક્વિફેક્શન રોકવા માટે ધોરણો નક્કી કર્યા છે. જેનાથી એ નક્કી કરવામાં આવ્યું છે કેટલો ભેજવાળો સામાન લઇ જઇ શકાશે. તેમ છતાં આવી દુર્ઘટનાઓ અટકી નથી રહી.</p>","PublishDate":"Sat, 24 Nov 2018 11:10:59 +00:00","Link":"https://www.gujaratsamachar.com/news/international/resoan-for-cargo-ships-drowning-in-the-sea-cargo-ships"},{"Title":"હવે ફ્રાન્સમાં પણ રાફેલ મુદ્દો ગરમાયોઃ NGOએ ફરિયાદ કરીને તપાસ કરવાની માંગ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_672e70e0-5f33-4a9e-9ae1-3b03cc7941be.jpeg\" data-filename=\"Rafale.jpg\" style=\"width: 700px;\">નવી દિલ્હી, તા. 24 નવેમ્બર 2018, શનિવાર</p><p>ભારતમાં ચર્ચાનો મુદ્દો બનેલી રાફેલ ડીલ હવે ફ્રાન્સમાં પણ વિવાદ પકડી રહી છે. રાફેલ ડીલમાં ભ્રષ્ટાચારની આશંકા વ્યક્ત કરતા આર્થિક અપરાધો વિરુદ્ધ લડતી એક એનજીઓએ ફ્રાન્સના સરકારી વકીલના કાર્યાલયમાં ફરિયાદ નોંધાવી છે. એનજીઓએ આ મામલે તથ્યોની તપાસ કરીને એ અંગે સ્પષ્ટીકરણ કરવાની માંગ કરી છે કે કયા નિયમો અને કાયદા અંતર્ગત ભારત અને ફ્રાન્સ વચ્ચે 36 રાફેલ વિમાનોનો સોદો થયો. આ સિવાય રાફેલ જેટ બનાવતી કંપની દસૉલ્ટ એવિએશને કયા આધારે ઓફશોર પાર્ટનર તરીકે અનિલ અંબાણીની કંપની રિલાયન્સ ડિફેન્સને પસંદ કરી એવો સવાલ પણ કરવામાં આવ્યો છે.&nbsp;</p><p>શેરપા(Sherpa) નામની આ એનજીઓનું કહેવું છે કે તેણે આ ફરિયાદ ભૂતપૂર્વ મંત્રી અને ભ્રષ્ટાચાર વિરુદ્ધ લડત ચલાવતા વકીલ તરફથી સીબીઆઇમાં દાખલ કરવામાં આવેલી ફરિયાદના આધારે કરી છે. એનજીઓએ પોતાની પ્રેસ રિલીઝમાં કહ્યું છે કે તેમને આશા છે કે પ્રોસિક્યૂટર ઓફિસ આ મામલે ગંભીરતાથી તથ્યોની તપાસ કરીને કથિત ભ્રષ્ટાચાર અને અનુચિત ફાયદા અંગે ભાળ મેળવશે.&nbsp;</p><p>ભારતમાં વિપક્ષી પાર્ટીઓ દ્વારા સરકાર ઉપર ભ્રષ્ટાચારના આરોપો લગાવાયા બાદ રફાલ ડીલ પર વિવાદ શરૂ થયો છે. કોંગ્રેસે સરકારને સવાલ કર્યો છે કે અનિલ અંબાણીની કંપની ઓફસેટ પાર્ટનર તરીકે પસંદ કરવાનું કારણ શું હતું? જો કે દસૉલ્ટ અને સરકારે આરોપોને પાયાવિહોણા કરીને તેને રદિયો આપ્યો છે. ઉલ્લેખનીય છે કે 2016માં રફાલ ડીલ કરવામાં આવી હતી. ફ્રાંસના તત્કાલિન રાષ્ટ્રપતિ ફ્રાંસ્વા ઓલાંદે કહ્યુ હતુ કે તેમની પાસે અનિલ અંબાણીની કંપનીને પસંદ કરવા સિવાય અન્ય કોઈ વિકલ્પ ન હતો.</p>","PublishDate":"Sat, 24 Nov 2018 07:09:30 +00:00","Link":"https://www.gujaratsamachar.com/news/international/french-ngo-sherpa-files-complaint-against-rafale-deal"},{"Title":"બોયફ્રેન્ડની હત્યા કરી મહિલાએ શરીરના ટુકડા બિરયાનીમાં નાંખી શ્રમજીવીઓને ખવડાવ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_49dae579-56bd-488f-853f-763144e07a84.jpeg\" data-filename=\"woman-wanted-revenge-from-b.jpg\" style=\"width: 100%;\">રિયાધ, તા. 24. નવેમ્બર 2018 શનિવાર<br></p><p>યુએઈમાં એક મહિલાએ બદલો લેવા માટે પોતાના બોયફ્રેન્ડની હત્યા કરી નાંખી તેના શરીરના ટુકડા કર્યા હતા.બાદમાં આ ટુકડા બિરયાનીમાં નાંખીને નજીકમાં કામ કરી રહેલા પાકિસ્તાની શ્રમજીવીઓને આ બિરીયાની ખવડાવી દીધી હતી.</p><p>આ ચકચારી મામલામાં પોલીસે મહિલાની ધરપકડ કરી લીધી છે પણ તેનુ નામ હજી જાહેર કરાયુ નથી.પહેલા તો તેણે ગુનો કબૂલવાનો ઈનકાર કરી દીધો હતો પણ બાદમાં તેણે પોલીસ સમક્ષ હત્યા કર્યાનુ સ્વીકારી લીધુ હતુ.પોલીસને પૂરાવા સ્વરુપે મહિલાના ઘરમાં મિક્સરમાંથી દાંત પણ મળ્યા છે.</p><p>મૂળે મોરક્કોની આ મહિલાએ પોલીસને કહ્યુ હતુ કે સાત વર્ષથી સાથે રહેતો મારો બોયફ્રેન્ડ મને છોડીને બીજી મહિલા સાથે લગ્ન કરવાનો હતો.</p><p>હત્યાના આરોપસર પકડાયેલી મહિલાની મિત્રે કહ્યુ હતુ કે ઘરમાં મને લોહીના ડાઘા મળ્યા હતા.</p>","PublishDate":"Sat, 24 Nov 2018 07:06:33 +00:00","Link":"https://www.gujaratsamachar.com/news/international/woman-wanted-revenge-from-boyfriend-for-being-dumped-cut-body-cooked"},{"Title":"વૈજ્ઞાનિકોએ ૧૨૯ વર્ષ જુના કિલોગ્રામના માપને બદલવાનું નકકી કર્યું","Content":"<p><img style=\"width: 760px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_4264c35c-bf55-4ce8-beb6-d8a21ae53934.jpeg\" data-filename=\"181114-international-prototype-kilogram-replica-se-132p_c48319bda2e12448c622124af385a969.fit-760w.jpg\">પેરિસ,<br></p><p><br>આંતરરાષ્ટ્રીય સ્તરે છેલ્લા ૧૨૯ વર્ષથી ધાતુંનો સિલિન્ડર દુનિયામાં કિલો વજનનો પરિમાણ હતો. હવે વૈજ્ઞાાનિકોએ કિલોગ્રામની પરીભાષા બદલવાનું નકકી કર્યું છે. પેરિસની નજીક વર્સાયના મહેલમાં ૫૦ થી વધુ દેશોના પ્રતિનિધિઓએ કિલોગ્રામને નવેસરથી નકકી કરવા વોટિંગ પધ્ધતિથી મંજુરીની મોહર મારી છે. ઇન્ટરનેશનલ બ્યૂરો ઓફ વેટ્સ એન્ડ મેજર્સમાં ઉંડો રસ ધરાવતા પસંદ કરેલા મુખ્ય અતિથિઓ હાજર રહયા હતા. બેઠકમાં ઇલેકટ્રોનિક કિલોગ્રામના નામ પરથી ભારનો નવો આધાર તૈયાર કર્યો છે. નવી પરીભાષા માટે વજન માપવાનું કામ કિબ્બલ નામના માપકાંટાથી થશે. </p><p><br>નવાઇની વાત તો એ છે કે કિલોગ્રામના જુના માપને બદલવા માટે ૧ સપ્તાહ સુધી મીટિંગ ચાલી હતી. સર્વ સંમતિથી હવે કિલોગ્રામ ખૂબજ નાના પરંતુ અચલ ભાર દ્વારા પરિભાષિત કરવામાં આવશે. હવે પ્લેટિનમ ઇરીડિયમનું સિલિન્ડર નહી પ્લૈક કૉન્સ્ટેંટના આધાર પર નકકી કરવામાં આવશે.કવાંટમ ફિઝિકસમાં પ્લૈંક કોન્સ્ટેંટને ઉર્જા અને ફોટોન જેવા કણોની આવૃતિ વચ્ચે સંબંધથી તૈયાર કરવામાં આવે છે. આથી કિલોગ્રામનું વજન એક સર્વમાન્ય રીતથી કરવામાં આવશે જે કોઇ પણ ગણતરી કરીને મેળવી શકે છે.</p><p> કિલોગ્રામની નવી પરિભાષા તૈયાર થયા પછી વજનનું સાચું માપ જાણવા માટે પેરિસ મોકલવાની જરુર પડશે નહી.નિષ્ણાતોનું માનવું છે કે કિલોગ્રામમાં પરીવર્તન સ્વાસ્થ્ય અને અનાજ કરિયાણા બજારને અસર કરનારું રહેશે પરંતુ તેનાથી વસ્તુઓની કિંમતમાં ખાસ ફેરફાર થાય તેવી શકયતા નથી.<img style=\"width: 958.95px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_30fc14b3-91f2-4edd-b992-c3ce9b43556c.jpeg\" data-filename=\"CGKilogram.jpg\"><br>&nbsp;<b>કિલોગ્રામનું આંતરરાષ્ટ્રીય મૂળ સ્વરુપ હંમેશા એક સમાન રહયું નથી</b><br>કિલોગ્રામને ઇસ ૧૮૮૯માં પ્લેટિનેમ ઇરીડિયમના ચમકતા ટુકડાની મદદથી પરિભાષિત કરવામાં આવ્યો હતો. માઇક્રોગ્રામમાં દવાઓથી લઇને કિલોગ્રામમાં તમામ વસ્તુઓનું વજન માપવાનો આધુનિક એકમ તેના પર આધારિત છે. જુની સિસ્ટમમાં કિલોગ્રામનું વજન પ્લેટિનિમ ઇરિડિયમના એક સિલિન્ડર જેવી આકૃતિના ચોકકસ વજન જેટલું થાય છે. આ કૃતિ કાંચની બરણીમાં પેરિસ પાસે વર્સાયની ઑર્નેટ બિલ્ડિંગમાં રાખવામાં આવી છે. આ એટલી સલામત છે કે ત્રણ લોકો જુદી જુદી ચાવીઓ લગાડીને ખોલે પછી જ તેના સુધી પહોંચી શકાય છે. તેના પર નજર ઇન્ટરનેશનલ બ્યૂરો ઓફ વેટ્સ એન્ડ મેજર્સ રાખે છે. તમામ સુરક્ષા ઉપાયો પછી પણ માનવામાં આવે છે કે ૧૨૯ વર્ષમાં તેના વજનમાં પરીવર્તન આવ્યું છે. સમસ્યા એ છે કે કિલોગ્રામનું આંતરરાષ્ટ્રીય મૂળ સ્વરુપ હંમેશા એક સમાન રહયું નથી.<br><br></p>","PublishDate":"Sat, 24 Nov 2018 02:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/defination-of-kilogram-has-been-change"},{"Title":"પાક. માં આતંકીઓ  ફૂલ્યાફાલ્યા: ચીની દુતાવાસ પર  હુમલો, સાતનાં મોત","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cd47d38b-3844-416e-a16c-c0f2a5e79a55.jpeg\" data-filename=\"image.jpg\" style=\"width: 50%; float: left;\"><span style=\"font-family: Shruti, sans-serif;\">કરાચી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૩</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પાકિસ્તાનના\nકરાચી શહેરમાં સ્થિત ચીની દુતાવાસને આતંકીઓએ ઉડાવવાનો પ્રયાસ કર્યો હતો. ત્રણ\nઆત્મઘાતીઓ આ દુતાવાસમાં પ્રવેશ્યા હતા અને પોતાને ઉડાવવાનો પ્રયાસ કર્યો હતો. આ\nહુમલામાં ચાર લોકો માર્યા ગયા હતા. <br><br>આ હુમલો ચીનને આતંકીઓનો સીધો સંદેશો હતો અને\nચેતવણી આપી હતી કે પાકિસ્તાનમાં ચીની સૈન્યની કોઇ પણ પ્રકારની દરમિયાનગીરી સહન\nકરવામાં નહીં આવે. હુમલામાં અનેક લોકો ઘવાયા છે. <br><br>કરાચી પોલીસે દાવો કર્યો હતો કે\nઆતંકીઓ વધુ અંદર પ્રવેશ કરે તે પહેલા જ તેમને ઝડપી પાડવામાં આવ્યા હતા. જોકે આ\nદરમિયાન સામસામે થયેલા ગોળીબારમાં બે પોલીસ સહીત ચાર લોકો માર્યા ગયા હતા. જ્યારે\nએક ચીની નાગરીક ઘવાયો હતો.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">&nbsp;આતંકીઓ પાસે નવ હેન્ડ ગ્રેનેડ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">બુલેટ્સ</span>, <span lang=\"GU\">મેગઝીન અને મોટા પ્રમાણમાં વિસ્ફોટક સામગ્રી મળી આવી હતી. આ ઉપરાંત મોટા\nપ્રમાણમાં ખાધ્ય પદાર્થ પણ મળી આવ્યો હતો. પોલીસે જણાવ્યું હતું કે આતંકીઓ મોટા\nહુમલાની ફિરાકમાં હતા</span>, <span lang=\"GU\">જોકે સુરક્ષા જવાનોએ તેને નિષ્ફળ\nબનાવ્યો હતો. તેમ છતા ચાર લોકો માર્યા ગયા છે. <br><br>આ હુમલાની જવાબદારી બલોચ લિબરેશન\nઆર્મી (બીએલએ)એ લીધી હતી</span>, <span lang=\"GU\">અને પોતાના સંદેશામાં આતંકીઓએ\nજણાવ્યું હતું કે પાકિસ્તાનના બલુચિસ્તાનમાં અમે ચીનની કોઇ પણ પ્રકારની દખલગીરી\nસહન નહીં કરીએ. આ હુમલા બાદ પાકિસ્તાન અને ચીન વચ્ચે તકરાર થવાના એંધાણ છે.<br><br>છેલ્લા\nઘણા વર્ષોથી ચીન પાકિસ્તાનમાં દરમિયાનગીરી કરી રહ્યું છે. એટલુ જ નહીં ભારત સામે\nઆતંકીઓને તૈયાર કરવામા પણ ચીન પાક.ને મદદ કરી રહ્યું છે. આતંકી હુમલાને ચીને પણ વખોડયો\nહતો અને ઇમરાન ખાન સાથે વાતચીત કરીને સમગ્ર મામલે માહિતી મેળવી હતી અને અધિકારીઓની\nસુરક્ષાની અપીલ કરી હતી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કરાચી\nસ્થિતિ ચીનના દુતાવાસમાં પ્રવેશતા પહેલા આતંકીઓએ મુખ્ય ચેકપોસ્ટ પર હુમલો કરી દીધો\nહતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">આતંકીઓ\nપોતાના વાહન લઇને જ આવ્યા હતા</span>, <span lang=\"GU\">જોકે તેમણે પોતાના વાહનોને\nદુર પાર્ક કર્યા હતા અને બાદમાં સામાન્ય નાગરીકોની જેમ પ્રવેશવાનો પ્રયાસ કર્યો\nહતો. જોકે પોલીસને જાણ થઇ જતા સામસામે ભારે ગોળીબાર થયો હતો. આ દરમિયાન બે\nપોલીસકર્મી માર્યા ગયા હતા જ્યારે એક પિતા પુત્ર પણ માર્યા ગયા હતા. <br><br>બાગમાં ગાર્ડે\nસમગ્ર વિસ્તારને ઘેરી લીધો હતો અને આતંકીઓ સામે ઓપરેશન જારી કર્યું હતું. અંતે\nત્રણેય આતંકીઓને ઠાર મારવામાં આવ્યા હતા તેની જાણકારી પાક. સૈન્યએ આપી હતી. જોકે આ\nહુમલામાં ચીનનો એક નાગરીક પણ ઘવાયો હતો જ્યારે અન્ય સ્ટાફ સુરક્ષીત હતો. આ હુમલા\nબાદ પાકિસ્તાનમાં ચીની કર્મચારીઓ અને નાગરીકો ભયમાં છે. સાથે બન્ને દેશો વચ્ચેની\nતકરાર પણ વધી શકે છે.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Fri, 23 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/three-terrorist-attacked-chinese-consulate-in-karachi-7-killed"},{"Title":"ઇસ્લામાબાદમાં ભારતીય હાઇ કમિશનના અધિકારીઓને ભારતીય શીખ શ્રદ્ધાળુઓને મળવા ન દેવાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1d75d48e-e6ee-4a70-aadd-4901b2643beb.jpeg\" data-filename=\"india-pakistan.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) નવી દિલ્હી, તા. ૨૩</p><p>ઇસ્લામાબાદમાં ભારતીય હાઇ કમિશનના અધિકારીઓને મળવા ન દેવાતા ભારતે પાકિસ્તાન સમક્ષ કડક શબ્દોમાં વિરોધ નોંધાવ્યો છે.આ ઘટનાને પગલે ભારત અને પાકિસ્તાન વચ્ચેના સંબધો વધુ બગડશે તેની શંકા વ્યક્ત કરવામાં આવી છે.&nbsp;</p><p>ભારતે આજે પાકિસ્તાન સમક્ષ વિરોધ નોંધાવતા જણાવ્યા હતું કે પાકિસ્તાનના વિદેશ મંત્રાલય દ્વારા મંજૂરી આપવામાં આવી હોવા છતાં ઇસ્લામાબાદ સ્થિત ભારતીય હાઇ કમિશનના અધિકારીઓને હેરાન કરવામાં આવ્યા હતા અને તેમને ૨૧ અને ૨૨ નવેમ્બરે ગુરુદ્વારા નનકાના સાહિબ અને ગુરુદ્વારા સચ્ચા સૌદામાં પ્રવેશતા અટકાવવામાં આવ્યા હતાં.</p><p>આ બંને ગુરુદ્વારા પાકિસ્તાનના પંજાબ પ્રાંતમાં આવેલા છે.&nbsp;</p><p>બીજા એવા પણ અહેવાલ પ્રાપ્ત થયા છે કે ભારતીય શીખ શ્રદ્ધાળુઓએ જ્યારે આ ગુરુદ્વારામાં પ્રવેશ કર્યો તો તેમને ખાલિસ્તાન સમર્થિત બેનર દર્શાવવામાં આવ્યા હતાં.&nbsp;</p><p>ઉલ્લેખનીય છે કે દ્વિપક્ષીય પ્રોટોકોલ હેઠળ ભારતીય શ્રદ્ધાળુઓ પાકિસ્તાન ગયા છે. ભારતના વિદેશ મંત્રાલયે એક નિવેદનમાં જણાવ્યું છે કે પાકિસ્તાનને જણાવી દેવામાં આવ્યું છે કે કોઇ પણ સંજોગોમાં પાકિસ્તાનનું આવુ વર્તન ચલાવી લેવામાં નહીં આવે.&nbsp;</p><p>ભારતીય વિદેશ મંત્રાલયના જણાવ્યા અનુસાર પાકિસ્તાનના વિદેશ મંત્રાલયે પૂર્વ મંજૂરી આપી હોવા છતાં ભારતીય અધિકારીઓને ગુરુદ્વારામાં પ્રવેશવા દેવામાં આવ્યા નથી. પાકિસ્તાનને યાદ અપવવામાં આવ્યું છે કે ભારતમાં કલયાર શરીફની મુલાકાત માટે આવેલા પાકિસ્તાની શ્રદ્વાળુઓને મળવાથી પાકિસ્તાનના હાઇ કમિશનના અધિકારીઓને રોકવા દેવામાં આવ્યા નથી.</p>","PublishDate":"Fri, 23 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/india-lodges-protest-with-pakistan-for-denying-envoy-access-to-pilgrims"},{"Title":"પાકિસ્તાનમાં આત્મઘાતી વિસ્ફોટમાં ત્રણ પાકિસ્તાની શીખ સહિત ૩૨નાં મોત, ૪૦ ઘાયલ","Content":"<p>(પીટીઆઇ)&nbsp; પેશાવર, તા.23 નવેમ્બર 2018, શુક્રવાર</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6b3bc537-8787-441f-995c-45c33a08ea13.jpeg\" data-filename=\"terrorist.jpg\" style=\"width: 50%; float: right;\"></p><p>પાકિસ્તાનના અશાંત ખૈબર પુખ્તુન્વા પ્રાંતમાં ભીડવાળા બજારમાં મદરેસાની પાસે થયેલા આત્મઘાતી બોંબ વિસ્ફોટમાં ત્રણ પાકિસ્તાની શીખ સહિત ઓછામાં ઓછા ૩૨ લોકોનાં મોત થયા છે અને અન્ય ૪૦ લોકો ઘાયલ થયા છે.&nbsp;</p><p>અધિકારીઓના જણાવ્યા અનુસાર શરૃઆતની તપાસમાં એવું જાણવા મળ્યું હતું કે બાઇકમાં વિસ્ફોટકો મૂકવામાં આવ્યા હતાં અને રિમોટ કન્ટ્રોલથી વિસ્ફોટ કરવામાં આવ્યો હતો.&nbsp;</p><p>ઓરકઝઇ જિલ્લાના કલાયા વિસ્તારમાં ભરાતા જુમ્મા બજારમાં એક શિયાઓના ધાર્મિક સ્થળની પાસે આ વિસ્ફોટ થયો હતો. આ બજારમાં અનેક લોકો શુક્રવારના દિવસે જીવન જરૃરિયાતની વસ્તુઓ ખરીદવા એકત્ર થતા હોય છે. આ જ મેદાનમાં બપોરે શુક્રવારની નમાઝ પણ પઢવામાં આવે છે.&nbsp;</p><p>મૃતકોમાં ત્રણ પાકિસ્તાની શીખ અને ત્રણ બાળકો પણ સામેલ છે. મોટા ભાગના પીડિતો શિયા સમુદાયના છે. વિસ્ફોટ પછી સમગ્ર વિસ્તારની નાકાબંદી કરી તપાસ શરૃ કરી દેવામાં આવી હતી.&nbsp;</p><p>સ્થિતિની પહોંચી વળવા માટે આ વિસ્તારના હોસ્પિટલોમાં ઇમરજન્સી જાહેર કરી દેવામાં આવી છે. ઉલ્લેખનીય છે કે પાકિસ્તાનમાં આજે થયેલો બીજો આતંકી હુમલો છે.&nbsp;</p><p>આ અગાઉ આજે સવારે કરાંચીના ક્લિફટોન વિસ્તારમાં ચાઇનીઝ કોન્સ્યુલેટને નિશાન બનાવી હુમલો કરવામાં આવ્યો હતો. જો કે સુરક્ષા દળોએ આ હુમલાને નિષ્ફળ બનાવી દીધો હતો.&nbsp;</p><p>વડાપ્રધાન ઇમરાન ખાને એરકઝઇ જિલ્લામાં થયેલા હુમલાને કડક શબ્દોમાં વખોડી નાખ્યો છે.&nbsp; તેમણે જણાવ્યું હતું કે મારી દુઆ પીડિતો અને તેમના પરિવારજનો સાથે છે. તેમણે ટ્વિટર પર જણાવ્યું હતું કે કોઇ પણ નાગરિકમાં મનમાં જરા પણ શંકા ન હોવી જોઇએ કે અમે આતંકીઓને સફાયો કરીને જ રહીશું ભલે તે માટે ગમે તેટલી કિંમત ચૂકવવી પડશે.&nbsp;</p><p>માનવ અધિકાર પ્રધાન શીરિન મઝારીએ અફઘાનિસ્તાનમાં અમેરિકાની નિષ્ફળતાને જવાબદાર ઠેરવતા પાકિસ્તાનને ચેતવણી આપી હતી કે આવા હુમલા હજુ પણ થઇ શકે છે. અત્યાર સુધી કોઇ પણ સંગઠને આજના હુમલાની જવાબદારી સ્વીકારી નથી. જો કે આ વિસ્તારમાં મોટે ભાગે તાલિબાન જ શિયાઓને નિશાન બનાવે છે.&nbsp;</p>","PublishDate":"Fri, 23 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/sikhs-among-32-killed-in-powerful-blast-in-pakistans-restive-northwest"},{"Title":"અફઘાનિસ્તાનમાં આર્મી બેઝમાં આવેલ મસ્જિદમાં બોંબ વિસ્ફોટ : ૨૭ જવાનનાં મોત, ૫૭ ઘાયલ","Content":"<p>(પીટીઆઇ)<span style=\"white-space: pre;\">\t</span>કાબુલ, તા. ૨૩<br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a2170ba9-cc7c-4573-8f89-84082d2bb6ef.jpeg\" data-filename=\"terrorist.jpg\" style=\"width: 50%; float: right;\"></p><p>અફઘાનિસ્તાનના ખોસ્ત પ્રાંત સ્થિત આર્મી બેઝમાં આવેલી મસ્જિદમાં શુક્રવારની નમાઝ સમયે થયેલા વિસ્ફોટમાં ૨૭ સૈનિકોના મોત થયા છે અને ૫૭ ઘાયલ થયા છે.&nbsp;</p><p>આ બોંબ વિસ્ફોટ આત્મઘાતી હતો કે પછી રિમોટ કન્ટ્રોલથી કરવામાં આવ્યો હતો તે હજુ સુધી જાણી શકાયું નથી. સત્તાવાર રીતે આ અંગે કોઇ માહિતી આપવામાં આવી નથી. કોઇ પણ સંગઠને હજુ સુધી આ હુમલાની જવાબદારી સ્વીકારી નથી.</p><p>ઉલ્લેખનીય છે કે અફઘાનિસ્તાનમાં તાલિબાન નિયમિતપણે સેના અને પોલીસના જવાનોને નિશાન બનાવે છે. આર્મી બેઝના પ્રવક્તા અબ્દુલ્લાહના જણાવ્યા અનુસાર મસ્જિદમાં ધુમાડાનું પ્રમાણ એટલું વધારે હતું કે કંઇ પણ જોઇ શકાતું નથી. જો કે દરેક જગ્યાએ મૃતદેહો જોવા મળી રહ્યાં હતાં.&nbsp;</p><p>સામાન્ય રીતે ઘવાયેલા જવાનોને ક્લિનિકમાં લઇ જવામાં આવ્યા હતાં જ્યારે ગંભીર રીતે ઘવાયેલા લોકોને હોસ્પિટલમાં લઇ જવામાં આવ્યા હતાં.&nbsp;</p><p>ઉલ્લેખનીય છે કે ૨૦ નવેમ્બરે અફઘાનિસ્તાનના કાબુલમાં એક આત્મઘાતી હુમલાખોરે વિસ્ફોટ કર્યો હતો જેમાં ૫૫ ધાર્મિક વિદ્વાનોના મોત થયા હતાં. આ ઘટનાના બે જ દિવસ પછી અફઘાનિસ્તાનમાં બીજો મોટો આતંકી હુમલોે થયો છે.&nbsp;</p><p>૧૭ વર્ષ સુધી અફઘાનિસ્તાનના સૈનિકો પાછળ કરોડો ડોલર ખર્ચીને તેમને તાલીમ આપવામાં આવી હોવા છતાં તેઓ તાલિબાનનો સફાયો કરી શક્યા નથી. આજે અફઘાનિસ્તાનના અડધાથી પણ વધુ વિસ્તાર તાલિબાનના કબજામાં છે.</p><div><br></div>","PublishDate":"Fri, 23 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/afghan-army-mosque-blast-leaves-many-dead"},{"Title":"પાકિસ્તાનઃ કરાચી ખાતેની ચાઇનીઝ કોન્સ્યૂલેટ ઉપર આતંકવાદી હુમલો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7c1de059-ca75-4835-9460-bf5d9b4173a3.jpeg\" data-filename=\"karachi.jpg\" style=\"width: 700px;\">કરાચી, તા. 23 નવેમ્બર 2018, શુક્રવાર</p><p>પાકિસ્તાનના કરાચી સ્થિત ચીની કોન્સ્યૂલેટ બહાર શુક્રવારે સવારે આતંકવાદી હુમલો થયો છે. અહીંયા કેટલાંક હુમલાખોરોએ બોમ્બ વિસ્ફોટ કર્યો અને બાદમાં ફાયરિંગ કર્યું.&nbsp;</p><p>મળતી માહિતી મુજબ સ્થાનિક સમય અનુસાર સવારે 9:30 વાગ્યે વિસ્ફોટ થયો. વિસ્ફોટ બાદ ફાયરિંગ થઇ રહ્યું છે. આ હુમલામાં પાકિસ્તાનના બે સુરક્ષાકર્મીઓના મૃત્યુ નીપજ્યાં છે. આ હુમલામાં અત્યાર સુધીમાં 3 જણાં ઇજાગ્રસ્ત થયા હોવાની ખબર મળી છે. આ વિસ્તારને રેડ ઝોન કહેવામાં આવે છે. આ સ્થળે અનેક દેશોની કચેરીઓ આવેલી છે. વિસ્ફોટ કરાચીના ક્લિફટોન વિસ્તારમાં થયો છે. વિસ્ફોટ બાદ હુમલાખોરોને કરાચી પોલીસ અને પાક રેન્જર્સે ઘેરી લીધાં છે.&nbsp;</p><p>સ્થાનિક મીડિયાના જણાવ્યા અનુસાર ત્રણથી ચાર હુમલાખોરો ચીની કોન્સ્યૂલેટમાં ઘૂસવાનો પ્રયાસ કરી રહ્યાં હતાં ત્યારે સુરક્ષા દળોએ તેમના ઉપર ફાયરિંગ કર્યું.&nbsp;</p>","PublishDate":"Fri, 23 Nov 2018 05:31:30 +00:00","Link":"https://www.gujaratsamachar.com/news/international/attack-on-chinese-consulate-in-karachi-pakistan"},{"Title":"સાઉદીના પ્રિન્સ સલમાને ફોન પર ખાશોગીની બોલતી બંધ કરવાનો આદેશ આપ્યો હતો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7822b23c-38b0-4796-a35a-0ebad78f2937.jpeg\" data-filename=\"khashoggi.jpg\" style=\"width: 100%; float: right;\"></p><p><br></p><p><br></p><p><br></p><p>ઇસ્તંબુલ, તા. 22 નવેમ્બર 2018, ગુરુવાર</p><p>સાઉદી અરેબિયાના પત્રકાર જમાલ ખાશોગીની હત્યાના કેસમાં અમેરિકાની ગુપ્તચર એજન્સી સીઆઇએને મોટો પુરાવો મળ્યો છે. તુર્કીની એક વેબસાઇટે પોેતાના અહેવાલમાં દાવો કર્યો છે કે સીઆઇએ પાસે એક ફોનની રેકોર્ડિંગ છે જેમાં સાઉદી અરેબિયાના પ્રિન્સ મોહંમદ બિન સલમાન આદેશ આપી રહ્યાં છે કે વહેલામાં વહેલી તકે ખાશોગીની બોલતી બંધ કરાવી દો.</p><p>આ અહેવાલ સપાટી પર આવ્યા પછી સાઉદીના પ્રિન્સની મુશ્કેલી વધે તેવી શક્યતા છે. જો કે સાઉદી અરેબિયાએ આ અહેવાલને ફગાવી દેતા જણાવ્યું છે ક્રાઉન પ્રિન્સ મોહંમદ બિન સલમાનને ખાશોગી હત્યાના કાવતરા અંગે કોઇ માહિતી ન હતી.&nbsp;</p><p>તુર્કીની વેબસાઇટના આ અહેવાલમાં જણાવવામાં આવ્યું છે કે સીઆઇએના ડાયરેક્ટરે પોતાના તુકી પ્રવાસ દરમિયાન આ ફોન કોલના સંકેત આપ્યા હતાં.&nbsp;</p><p>જો કે જ્યારે આ અંગે તુર્કીના એક અધિકારીને સંપર્ક સાધવામાં આવ્યો તો તેમણે જણાવ્યું હતુમ કે તેમની પાસે આવા કોઇ ફોન કોલની વિગતો નથી.</p><div><br></div>","PublishDate":"Thu, 22 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/saudi-prince-gave-order-to-silence-khashoggi-cia-has-recording-report"},{"Title":"250 વર્ષમાં કાર્બન ડાયોક્સાઇડ 46 ટકા વધ્યો, પૃથ્વીનો સત્યાનાશ નિકળી જશે: UN","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ad7474b7-2685-4670-8dc0-2fb6982405d1.jpeg\" data-filename=\"n2.jpg\" style=\"width: 100%;\">જિનિવા, તા. 22 નવેમ્બર 2018, ગુરુવાર<br></p><p>ગ્રીનહાઉસ ગેસનું વધતું પ્રમાણ રોકવાની જરૂરિયાત ઉપર ભાર મૂકવાનું કહીને યુએનની હવામાન એજન્સીએ વાર્ષિક અહેવાલમાં વધુ એક વખત વિશ્વને ચેતવણી આપી હતી કે ક્લાઈમેટ ચેન્જની અસરો ખાળવા માટે ગ્રીન હાઉસ ગેસનું ઉત્સર્જન ઘટાડયા વગર છૂટકો નથી.</p><p>યુએન સંલગ્ન હવામાન એજન્સીએ વાર્ષિક અહેવાલમાં ગ્રીનહાઉસ ગેસના વધતા પ્રમાણ અંગે ચિંતા વ્યક્ત કરવાની સાથે સાથે ભારપૂર્વક જણાવ્યું હતું કે ક્લાઈમેટ ચેન્જ માટે ગ્રીનહાઉસ ગેસ જવાબદાર છે. ગ્રીનહાઉસ ગેસનું ઉત્સર્જન અટકાવવામાં આવશે નહીં તો ક્લાઈમેટ ચેન્જને અટકાવવાનું કામ લગભગ અશક્ય બનતું જશે.</p><p>યુએનની પેટા સંસ્થા વર્લ્ડ મિટિઓરોલોજિકલ ઓર્ગેનાઈઝનના પ્રમુખે અહેવાલ પ્રસિદ્ધ કરતી વખતે જણાવ્યું હતું કે જો ક્લાઈમેટ ચેન્જની અસરો ઓછી કરવી હશે તો ગ્રીનહાઉસ ગેસનું ઉત્સર્જન તાત્કાલિક ઘટાડવું પડશે. હવે વિચારવાનો સમય બચ્યો નથી. કાર્બન ડાયોક્સાઈડ સહિતના ગ્રીનહાઉસ વાયુના પ્રમાણને તુરંત ઘટાડવાની જરૂરિયાત છે.</p><p>યુએનના વાર્ષિક અહેવાલમાં કહેવાયું હતું કે હવે કાર્યવાહી કરવાનો સમય અંતની નજીક છે. જો અત્યારે કાર્યવાહી થશે નહીં તો પછી બહુ જ મોડું થશે. ઝડપભેર થઈ રહેલું પરિવર્તન એટલું વિનાશકારી નિવડશે કે તેને પૃથ્વીવાસીઓ અટકાવી શકશે નહીં. તે પહેલાં બધા દેશોએ ગ્રીનહાઉસ ગેસના ઉત્સર્જનને રોકવા માટે તાત્કાલિક પગલાં ભરવા જોઈએ, એવી ચેતવણી યુએનના અહેવાલમાં આપવામાં આવી હતી.&nbsp; કાર્બન ડાયોક્સાઇડ ૨૫૦ વર્ષમાં ૪૬ ટકા વધ્યો, પૃથ્વીનો સત્યાનાશ નીકળી જશે</p>","PublishDate":"Thu, 22 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/carbon-dioxide-increased-by-46-in-250-years-the-erosion-of-the-earth-will-end-un"},{"Title":"ટ્રમ્પે અમેરિકન સુપ્રીમ કોર્ટના ચીફ જસ્ટિસ જ્હોન રોબર્ટ્સને 'ઓબામા જસ્ટિસ' કહેતા વિવાદ","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">વૉશિંગ્ટન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">તા.22 નવેમ્બર 2018, ગુરુવાર&nbsp;</span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5340e164-fd06-481b-a10e-c3f0d66d962f.jpeg\" data-filename=\"RTX6GFDI-770x433.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પે હવે\nઅમેરિકન સુપ્રીમ કોર્ટના ચીફ જસ્ટિસ જ્હોન રોબર્ટ્સ સાથે શાબ્દિક યુદ્ધ છેડી દીધું\nછે. અમેરિકાના ઈતિહાસમાં ન્યાયતંત્ર અને વ્હાઈટ હાઉસ વચ્ચેના વિખવાદ આ પહેલાં\nક્યારેય સપાટી પર આવ્યા નથી. ટ્રમ્પે માઈગ્રેશન પોલિસી મુદ્દે ચીફ જસ્ટિસ\nરોબર્ટ્સની આકરી ટીકા કરીને તેમને </span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ઓબામા જજ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">નું બિરુદ આપ્યું\nહતું. એ પછી આ મામલો વધારે બિચક્યો હતો. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અમેરિકન પ્રમુખ ટ્રમ્પે એક ટ્વિટ\nકરીને ચોંકાવનારો દાવો કરતા કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">રિપબ્લિકન દ્વારા લેવાતા નિર્ણયો અંગે ન્યાયતંત્રમાં ભારે પક્ષપાત દાખવવામાં\nઆવે છે. અમેરિકાની કેટલીક અદાલતોના નિર્ણયો આપણા માટે અસુરક્ષા ઊભી કરે છે. આ\nનિર્ણયો ખૂબ જ ખતરનાક અને અવિવેકી છે.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ પહેલાં પણ ટ્રમ્પે આવા નિવેદનો\nકર્યા ત્યારે સુપ્રીમ કોર્ટના ચીફ જસ્ટિસ જ્હોન રોબર્ટ્સે કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ફેડરલ જ્યુડિશિયલ\nસિસ્ટમ કોઈ પણ બંધારણ પ્રમાણે નિર્ણયો લેવા માટે </span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">સ્વતંત્ર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">છે. ટ્રમ્પનો આરોપ છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">સુપ્રીમ કોર્ટ સહિતની અદાલતોના જજોની નિયુક્તિ ડેમોક્રેટિક પક્ષ દ્વારા કરાઈ\nછે. આ કારણસર અમે વ્હાઈટ હાઉસની વિરુદ્ધ નિર્ણયો લઈ રહ્યા છે. આ પ્રકારના આક્ષેપો\nહાસ્યાસ્પદ છે. અમેરિકન ન્યાયતંત્ર પાસે ટ્રમ્પના જસ્ટિસ કે ઓબામાના જસ્ટિસ કે બુશ\nઅને ક્લિન્ટનના જસ્ટિસ નથી. અમે દેશની અદાલતોના જસ્ટિસ છીએ. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અમેરિકન જસ્ટિસ વિરુદ્ધ ટ્વિટર પર\nનિવેદનબાજી કરવા બદલ ટ્રમ્પની મીડિયામાં પણ ભારે ટીકા થઈ રહી છે. ડેમોક્રેટિક\nપક્ષોના અનેક નેતાઓએ કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">આ પ્રકારના ટ્રમ્પના બેજવાબદાર નિવેદનોના કારણે આંતરરાષ્ટ્રીય સ્તરે અમેરિકાની\nઆબરુના ધજિયા ઊડી રહ્યા છે. ન્યાયતંત્રને રાજકીય વિવાદોમાં ઢસડવાથી તેના પર પણ\nકલંક લાગે છે અને લોકોનો લોકતાંત્રિત માળખામાં વિશ્વાસ તૂટે છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ચીફ જસ્ટિસ રોબર્ટ્સે કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અમેરિકા પાસે\nબંધારણને સમર્પિત ન્યાયાધીશોનો સમૂહ છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">જે તેમના સમક્ષ આવનારા કોઈ પણ કેસને બંધારણના ત્રાજવે તોલીને નિર્ણય લે છે. આ\nસ્વતંત્ર ન્યાયતંત્રનો આપણે બધાએ આભાર માનવો જોઈએ. જોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ટ્રમ્પે તેના\nજવાબમાં ટ્વિટ&nbsp; કરી હતી કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, '</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">સોરી ચીફ જસ્ટિસ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">તમે ચોક્કસ\nઓબામાના ન્યાયાધીશ છો. જે લોકો પાસે દેશની સુરક્ષાની જવાબદારી છે તેમનો દૃષ્ટિકોણ\nતમારાથી બિલકુલ અલગ છે...</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Thu, 22 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/donald-trump-in-row-with-us-chief-justice-over-bias-claims"},{"Title":"વિજય માલ્યા સ્વિસ બેંકને 88 હજાર પાઉન્ડની તાત્કાલિક ચૂકવણી કરેઃ UK હાઈકોર્ટનો આદેશ","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1c69811e-3e91-4d17-8ca2-526313555780.jpeg\" data-filename=\"37622-vijay%252520mallya-20180104110312.jpg\" style=\"width: 100%; float: right;\"></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-ascii-font-family:Gopika;mso-hansi-font-family:Gopika;\nmso-bidi-language:GU\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">લંડન</span><span style=\"font-family: Gopika;\">,&nbsp;</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">તા.22 નવેમ્બર, 2018 ગુરુવાર&nbsp;</span>&nbsp; &nbsp;</span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-ascii-font-family:Gopika;mso-hansi-font-family:Gopika;\nmso-bidi-language:GU\">ભારતીય બેંકોનું કરોડો રૃપિયાનું ફૂલેકું ફેરવીને વિદેશ\nભાગી જનારા વિજય માલ્યાને યુકેની હાઈકોર્ટે ફરી એકવાર ઝટકો આપ્યો છે. લંડનમાં\nઆવેલી યુકે હાઈકોર્ટે ગુરુવારે વિજય માલ્યાને આદેશ કર્યો હતો કે</span><span style=\"font-family:Gopika\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-ascii-font-family:Gopika;mso-hansi-font-family:Gopika;mso-bidi-language:\nGU\">સ્વિસ બેંકને યુબીએસને તાત્કાલિક ૮૮ હજાર પાઉન્ડ ચૂકવવામાં આવે.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family: Shruti, sans-serif;\">વિજય માલ્યા સ્વિસ બેંક યુબીએસની પણ ચૂકવણી કરવામાં નિષ્ફળ\nરહ્યા હતા. આ મુદ્દે ચાલી રહેલી સુનવણી વખતે યુકે હાઈકોર્ટે માલ્યાના વકીલોની તમામ\nદલીલો આક્રમક અંદાજમાં ફગાવી દીધી હતી. હાઈકોર્ટે માલ્યાનો લંડનમાં આવેલો ભવ્ય\nમેન્શન પણ યુબીએસને સોંપી દેવાનો હુકમ કર્યો હતો. </span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family: Shruti, sans-serif;\">માલ્યાએ યુબીએસ પાસેથી લીધેલી\nલોન મુદ્દે આ મેન્શનને જામીનગીરી તરીકે મૂક્યો હતો. માલ્યાનો લંડનસ્થિત ભવ્ય\nમેન્શન કોર્નવૉલ ટેરેસ વિસ્તારમાં આવેલો છે.&nbsp;</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">આ કેસની આગામી સુનવણી મે ૨૦૧૯માં નિર્ધારિત કરવામાં આવી છે.\nમાલ્યાએ સ્વિત્ઝર્લેન્ડની જાણીતી યુબીએસ પાસેથી ૨૦.૪ મિલિયન પાઉન્ડની લોન લીધી હતી</span><span style=\"font-family: Gopika;\">, </span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">પરંતુ બાદમાં તેઓ તેની પુનઃચૂકવણી કરી નહીં શકતા આ મામલો અદાલતમાં ગયો હતો.</span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family: Shruti, sans-serif;\">ભારત સરકાર છેલ્લાં ઘણાં સમયથી માલ્યાના પ્રત્યાર્પણ માટે\nપ્રયાસ કરી રહી છે. કિંગફિશર એરલાઈન્સના અસ્ત પછી માલ્યા અચાનક લંડન ભાગી ગયા હતા.\nસ્ટેટ બેંક ઓફ ઈન્ડિયા સહિત અનેક બેંકોનું માલ્યા પાસે લેણું છે. તેઓ ભાગેડુ જાહેર\nથયા પછી ભારતીય રાજકારણમાં પણ ભારે ચર્ચાનો વિષય રહ્યા હતા. ૬૨ વર્ષીય માલ્યા સામે\nભારત સરકારે મની લોન્ડરિંગ અને છેતરપિંડી સહિતના અનેક ગંભીર આરોપો લગાવ્યા છે. હાલ\nવિજય માલ્યા લંડનમાં જામીન પર મુક્ત છે</span><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નોંધનીય છે કે</span><span style=\"font-family: Gopika;\">, </span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">કિંગફિશર કેસની હવે પછીની\nસુનવણી આગામી મહિને વેસ્ટમિન્સ્ટર અદાલતમાં યોજાવાની છે.</span></p>","PublishDate":"Thu, 22 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pay-88000-to-swiss-bank-court-tells-vijay-mallya-tycoon-may-lose-plush-london-home"},{"Title":"ભારત ઓસ્ટ્રેલિયાની બીજી ટી-20 મેચ જોવા પોહચી શકે છે રાષ્ટ્રપતિ રામનાથ કોવિંદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eae02689-a0d8-4ac3-ad63-6e7651ab088a.jpeg\" data-filename=\"ram-nath-koivnd.jpg\" style=\"width: 100%;\">કેનબેરા, તા. 22. નવેમ્બર 2018 ગુરૂવાર<br></p><p>ભારત અને ઓસ્ટ્રેલિયાની વચ્ચે શુક્રવારે મેલબન ક્રિકેટ ગ્રાઉન્ડ MCGમાં યોજાનારી બીજી ટી 20 મેચમાં ભારતના રાષ્ટ્રપતિ રામનાથ કોવિંદ મેચ જોવા જાય તેવી સંભાવના છે. મળતી માહિતી MSGમાં યોજાનારી આ મેચમાં લગભગ 70 હજારા દર્શકોના આવવાની આશા છે.&nbsp;</p><p>ન્યૂઝ પેપરે લખ્યું કે મેચમાં ભારતના રાષ્ટ્રપતિ રામનાથ કોવિંદ મુખ્ય અતિથિ હોઈ શકે છે. રાષ્ટ્રપતિ કોંવિદ તેમના ચાર દિવસીય પ્રવાસ દરમિયાન બુધવારે પહેલી વાર ઓસ્ટ્રેલિયા પોહચ્યા છે.&nbsp;</p>","PublishDate":"Thu, 22 Nov 2018 16:20:46 +00:00","Link":"https://www.gujaratsamachar.com/news/international/cricket-president-kovind-s-chance-of-reaching-the-melbourne-t20-game"},{"Title":"યુકે હાઈકોર્ટે માલ્યાનું લંડનનું મકાન જપ્ત કરવા વિરુદ્ધની અરજી નકારી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b0aaac24-1127-4875-9dba-3af3a5e8b938.jpeg\" data-filename=\"business-Vijay-Mallya-faces.jpg\" style=\"width: 100%;\">લંડન, તા. 22 નવેમ્બર 2018 ગુરુવાર<br></p><p>વિજય માલ્યાને લંડનના પૉશ વિસ્તારમાં આવેલા પોતાના ઘરને બચાવવા મામલે મોટો ઝટકો લાગ્યો છે. સ્વિસ બેંક યુબીએસ દ્વારા પોતાના દેવાની વસૂલી માટે જપ્તી વિરુદ્ધ તેમની કાયદાકીય ટીમ દ્વારા આપવામાં આવેલી દલીલોને યુકે હાઈકોર્ટે ફગાવી દીધી છે.<br></p><p>બેંકે ગિરવે મૂકેલા 2.04 કરોડ પાઉન્ડના દેવાની ચૂકવણી ના કરવા પર સેન્ટ્રલ લંડનના કૉર્નવૉલ ટેરેસ આવેલી સંપત્તિને જપ્ત કરવાની માગ કરી હતી. આ સંપત્તિને યુકે હાઈકોર્ટે વિજય માલ્યા, તેમના પરિવાર અને યુનાઈટેડ બ્રેવરીજ ગ્રૂપ કૉર્પોરેટ ગેસ્ટ માટે ઉચ્ચ વર્ગનું મકાન ગણાવ્યુ હતુ.</p><p>જોકે આ મામલે સુનાવણી આવતા વર્ષે મેમાં નક્કી છે. હાઈકોર્ટે બુધવારે યુબીએસની અરજીના પક્ષમાં ચુકાદો આપ્યો. ત્યાં યુબીએસે પોતાના નિવેદનમાં કહ્યુ કે યુબીએસ નિર્ણયથી ખુશ છે. કાર્યવાહી ચાલી રહી છે એવામાં કોઈ ટિપ્પણી કરવી યોગ્ય નથી.</p><p>બે દિવસની સુનાવણી બાદ જજ ચીફ માસ્ટર માર્શે પોતાના ચુકાદામાં કહ્યુ કે અહીં એવો કોઈ આધાર નથી. જેના કારણે અરજીકર્તાને પોતાના બચાવની તક આપવામાં આવશે નહીં.</p>","PublishDate":"Thu, 22 Nov 2018 10:50:48 +00:00","Link":"https://www.gujaratsamachar.com/news/international/business-vijay-mallya-faces-setback-in-case-to-save-london-home"},{"Title":"પાકિસ્તાનનું ષડયંત્ર: નનકાના સાહિબમાં ખાલિસ્તાની પોસ્ટર, ભારતીય અધિકારીઓને નો એન્ટ્રી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_80bbe4fc-81db-49f8-91fc-f4ed5e9c17c7.jpeg\" data-filename=\"gurunanak.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 22. નવેમ્બર 2018 ગુરૂવાર<br></p><p>ભારત અને પાકિસ્તાન વચ્ચે રાજકીય સંબધો ભલે ખરાબ હોય, પરંતુ ધાર્મિક આધાર પર બન્ને દેશોની વચ્ચે સંબધો સુધારવાનો પ્રયાસ ચાલુ છે, પરંતુ સરહદ પર શીખ શ્રદ્વાળુઓને ધાર્મિક સફર દરમિયાન રસ્તા પર લાગેલા પોસ્ટરે ભારતને ચિંતામાં લાવી દીધો છે.</p><p>ગુરૂ નાનક દેવની 549મી જયંતી પર ગુરૂદ્વારા નનકાના સાહિબની યાત્રા કરવા માટે 3,800 ભારતીય શીખોને પાકિસ્તાન જવા માટે પાકના તરફથી વિઝા જાહેર કરવામાં આવ્યા હતા. યાત્રા આ વર્ષે 21થી 30 નવેમ્બરની વચ્ચે થવાની છે.</p><p>તસવીરમાં&nbsp; ગુરૂદ્વારામાં ભારતની સામે પ્રદર્શન કરનાર ખાલિસ્તાન સમર્થકોએ પોસ્ટર લગાવ્યા છે. ખાસ કરીને નનકાના સાહિબની પાસે આવા પોસ્ટર લગાવ્યા છે પરંતુ ત્યાં ગુરૂદ્વારાને ભવ્યરીતે શરગાણવામાં આવ્યા છે.&nbsp;</p><p>1974માં બન્ને દેશોની વચ્ચે ધાર્મિક યાત્રા માટે એકબીજાના નાગરિકોને આવવા-જવા માટે પરવાનગી આપવા પર સંમતિ થઈ હતી. જે બાદ દરે વર્ષે બન્ને દેશોના લોકો ધાર્મિક યાત્રાઓ પર જાય છે.&nbsp;</p>","PublishDate":"Thu, 22 Nov 2018 10:46:54 +00:00","Link":"https://www.gujaratsamachar.com/news/international/india-pakistan-religious-diplomacy-khalistani-posters-nankana-sahib-sikh-pilgrimage"},{"Title":"ડોનાલ્ડ ટ્રમ્પની પુત્રી અને જમાઈ જેસલમેરમાં લગ્ન સમારોહ માણશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fbc097bc-9133-4778-ae78-dc490c7a1cfa.jpeg\" data-filename=\"Ivanka-Trump-and-her-husban.jpg\" style=\"width: 100%;\">વોશિંગ્ટન, તા. 22. નવેમ્બર 2018 ગુરુવાર<br></p><p>અમેરિકાના રાષ્ટ્રપતિ ડોનાલ્ડ ટ્રમ્પના જમાઈ જેરેડ કુશનર અને પુત્રી ઈવાન્કા ટ્રમ્પ જેસલમેરમાં યોજાનારા એક લગ્નમાં ભાગ લેવા માટે 22 થી 25 નવેમ્બરની વચ્ચે ભારત આવે તેવી શક્યતા છે.</p><p>તેઓ જેસલમેરની પશ્ચિમે રણની સફર પણ કરી શકે છે.આ વીવીઆઈપી ગેસ્ટ માટે અમેરિકન એમ્બેસી તરથી કોઈ જાણકારી હજી અપાઈ નથી પણ એમ્બેસીના 50 લોકોની ટીમ જેસલમેર પહોંચી હતી અને સુરક્ષા વ્યવસ્થાની જાણકારી લીધી હતી.</p><p>પોલીસના કહેવા પ્રમાણે જેરેડ અને ઈવાન્કા ચાર્ટર પ્લેન મારફતે 22 નવેમ્બરે દિલ્હી આવી શકે છે.જોકે હજી સુધી કોઈ સત્તાવાર સૂચના અમને મનલી નથી.</p><p>એક મોટા ઉદ્યોગપતિ પરિવારનો લગ્ન સમારોહ જેસલમેરમાં યોજાવાનો છે.</p>","PublishDate":"Thu, 22 Nov 2018 07:52:36 +00:00","Link":"https://www.gujaratsamachar.com/news/international/ivanka-trump-and-her-husband-may-attend-big-fat-wedding-in-jaisalmer"},{"Title":"વર્લ્ડ બોક્સિંગ ચેમ્પિયનશિપમાં મેરીકોમની સિક્સર, છઠ્ઠીવાર બની ચેમ્પિયન","Content":"<div><br></div><div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_45a4f436-90e4-461f-8b4f-6c3c4b24e71a.jpeg\" data-filename=\"mary-kom-vs-hanna-okhota-wo.jpg\" style=\"width: 100%; float: right;\"></div><div>નવી દિલ્હી, તા. 24 નવેમ્બર 2018, શુક્રવાર<br></div><div><br></div><div>ભારતની મહિલા બોક્સર મેરીકોમે ઇતિહાસ રચ્યો છે. મહિલા બોક્સિંગ વર્લ્ડ ચેમ્પિયનશિપમાં સિક્સર લગાવતા છઠ્ઠીવાર ખિતાબ પોતાના નામે કર્યો છે. દિલ્હીના કે.ડી.જાધવ હોલમાં 48 કિલોગ્રામ કેટેગરીના ફાઇનલમાં તેમણે યૂક્રેનની હન્ના ઓકોતાને હરાવી અને છઠ્ઠીવાર મહિલા વર્લ્ડ કપનો ખિતાબ પોતાના નામે કરવાનું ગૌરવ હાંસલ કર્યું છે.</div><div><br></div><div>આ અગાઉ 2006માં 48 kgમાં રોમાનિયાની સ્ટેલુટા દુતાને હરાવીને 5મો ખિતાબ પોતાના નામે કર્યો હતો. આ સાથે જ મેરીકોમે આયરલેંડની કેટી ટેલરને પાછળ છોડી સૌથી વધારે 6 વખત વર્લ્ડ ચેમ્પિયનશીપમાં જીતનારી મહિલા બોક્સર બની ગઇ. આ પહેલા મેરીકોમ 5-5 વખત વર્લ્ડ ચેમ્પિયનશીપનો ખિતાબ જીતીને બરાબરી પર હતા.</div>","PublishDate":"Sat, 24 Nov 2018 11:39:38 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/mary-kom-vs-hanna-okhota-world-boxing-championship-final"},{"Title":"મહિલા ટી-20 વર્લ્ડ કપ : ઈંગ્લેન્ડ સામેની સેમિ ફાઈનલમાં હારીને ભારત બહાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0918fce5-d725-44e5-a932-3c4d84d61b54.jpeg\" data-filename=\"Dsp5VCbV4AA9NNj.jpg\" style=\"width: 100%;\">એન્ટીગા, તા. ૨૩<br></p><p>ઇંગ્લેન્ડે મહિલા વર્લ્ડ કપની ટી-૨૦ સેમિ ફાઇનલમાં ભારતને સાવ આસાનીથી ૧૭ બોલ બાકી હતા ત્યારે ૮ વિકેટથી પરાજય આપ્યો હતો. આમ ભારતનું પ્રથમ વખત વર્લ્ડ કપની ટી-૨૦ ફાઇનલમાં આવવાનું સ્વપ્ન રોળાયું હતું. આ રવિવારે ઇંગ્લેન્ડ અને ઓસ્ટ્રેલિયા વચ્ચે ફાઇનલ રમાશે.</p><p>ભારતે ૫.૫ ઓવરના અંતે ૪૩ રનના સ્કોર સાથે પડકારજનક સ્કોર ખડો કરશે તેવી આશા જગાવી હતી. બાકીની દસેક વિકેટો ૬૯ રનમાં ગુમાવી ૧૧૨ રને ધબડકો કર્યો હતો. ઇંગ્લેન્ડ તરફથી એરકેલોન, હઝેલ અને ગર્ડિને કુલ ૧૩.૩ ઓવરો નાંખી ૭૧ રનમાં ૭ વિકેટ ઝડપી હતી.</p><p>ઇંગ્લેન્ડે જોન્સના ૪૭ બોલમાં ૫૩ અને સ્કિવરના ૩૮ બોલમાં ૨ રન અણનમ નોંધાવી ૮.૨ રનની ત્રીજી વિકેટની ભાગીદારીથી ભારતને નિરાશ કર્યું હતું.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_173eef2c-ffc3-4b73-b5fe-a5cc00e9529d.jpeg\" data-filename=\"DspnJDJU8AAC9wK.jpg\" style=\"width: 1044.67px;\"><span style=\"color: rgb(156, 0, 0);\">વિમેન્સ ટી-૨૦ વર્લ્ડ કપ : ભારત ત્રીજી વખત સેમિ ફાઈનલમાં હાર્યું</span></p><p>ઈંગ્લેન્ડ સામેની હાર સાથે ભારતની મહિલા ટીમનું સૌપ્રથમ વખત વિમેન્સ ટી-૨૦ વર્લ્ડ કપની ફાઈનલ રમવાનુ સ્વપ્ન રોળાઈ ગયું હતુ. વિમેન્સ ટી-૨૦ વર્લ્ડ કપના ઈતિહાસમાં ભારત ત્રીજી વખત સેમિ ફાઈનલમાં હારીને બહાર ફેંકાયું હતુ.&nbsp;</p><p>વિન્ડિઝમાં હાલ છઠ્ઠો ટી-૨૦ વિમેન્સ વર્લ્ડ કપ ચાલી રહ્યો છે. ભારત આ અગાઉ ૨૦૦૯ અને ત્યાર બાદ ૨૦૧૦માં ટી-૨૦ વર્લ્ડ કપની સેમિ ફાઈનલમાં હારી ચૂક્યું છે. ૨૦૦૯માં ઈંગ્લેન્ડમાં રમાયેલા વર્લ્ડ કપની સેમિ ફાઈનલમાં ભારત ન્યુઝીલેન્ડ સામે ૫૨ રનથી હાર્યું હતુ. જ્યારે ૨૦૧૦માં વિન્ડિઝમાં રમાયેલા ટી-૨૦ વર્લ્ડ કપની સેમિ ફાઈનલમાં ભારત સાત વિકેટથી ઓસ્ટ્રેલિયા સામે પરાજીત થયું હતુ.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2c440027-3faa-490e-934a-7065f6f4fba0.jpeg\" data-filename=\"DspnPFrUUAAcA13.jpg\" style=\"width: 1044.67px;\"><span style=\"color: rgb(156, 0, 0);\">વિન્ડિઝને હરાવીને ઓસ્ટ્રેલિયા ટી-૨૦ વર્લ્ડ કપની ફાઈનલમાં</span></p><p>એન્ટીગા : ઓસ્ટ્રેલિયાએ વેસ્ટ ઈન્ડિઝને ૭૧ રનથી હરાવીને વિમેન્સ ટી-૨૦ વર્લ્ડ કપની ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. ઓસ્ટ્રેલિયાના પાંચ વિકેટે ૧૪૨ના સ્કોર સામે વિન્ડિઝની મહિલા ટીમ માત્ર ૭૧ રનમાં જ ખખડી ગઈ હતી. હવે વિમેન્સ ટી-૨૦ વર્લ્ડ કપની ફાઈનલમાં ઈંગ્લેન્ડ અને ઓસ્ટ્રેલિયા ટકરાશે.એલીસા હિલી (૩૮ બોલમાં ૪૬) અને મેગ લેનિંગ (૩૧)ની લડાયક બેટીંગને સહારે તેઓ પાંચ વિકેટે ૧૪૨ રન કર્યા હતા. વિન્ડિઝ તરફથી એકમાત્ર કેપ્ટન સ્ટેફાની ટેલર (૧૬) ડબલ ફિગરના સ્કોર સુધી પહોંચી શકી હતી. એલીસ પેરીએ બે રનમાં બે વિકેટ ઝડપી હતી. જ્યારે કિમન્સ અને ગાર્ડનરને પણ ૨-૨ વિકેટ મળી હતી.</p><div><br></div>","PublishDate":"Fri, 23 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/womens-t20-world-cup-india-loss-in-semis-against-england"},{"Title":"ઈંગ્લેન્ડ સામેની સેમિ ફાઈનલમાં ભારતે મિતાલીને પડતી મૂકતા વિવાદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3ff66fbd-a574-4e47-b28d-aaf8b29b4a55.jpeg\" data-filename=\"Dsm3QyFVsAAccGC.jpg\" style=\"width: 50%; float: left;\">ગયાના, તા.૨૩<br></p><p>ભારતીય મહિલા ક્રિકેટ ટીમ ટ્વેન્ટી-૨૦ વર્લ્ડ કપની સેમિ ફાઈનલમાં ઈંગ્લેન્ડ સામે હારીને બહાર ફેંકાઈ હતી. હરમનપ્રીત કૌરની કેપ્ટન્સી હેઠળની ભારતીય મહિલા ટીમે ઈંગ્લેન્ડ સામેની સેમિ ફાઇનલમાં ટીમની સૌથી સિનિયર અને વિજયી ફોર્મ બતાવી ચૂકેલી બેટ્સમેન મિતાલી રાજને પ્લેઈંગ ઈલેવનમાં સમાવી નહતી. હવે ભારતની હાર થતાં મિતાલીની ગેરહાજરી અંગે&nbsp; પ્રશ્નાર્થ સર્જાયો હતો.&nbsp;</p><p>જોકે મેચ બાદ આ અંગે જવાબ આપતાં ભારતની કેપ્ટન હરમનપ્રીતે સ્પષ્ટ કરી દીધું હતુ કે, મિતાલીને પ્લેઈંગ ઈલેવનમાં ન સમાવવાનો નિર્ણય ટીમના હિતમાં લીધો હતો અને મને તે અંગે કોઈ અફસોસ નથી. હરમનપ્રીતના આ જવાબ બાદ ભારતીય મહિલા ટીમમાં પણ કેપ્ટન અને મિતાલી વચ્ચે આંતરિક ટકરાવ ચાલી રહ્યો હોવાનું મનાઈ રહ્યું છે.&nbsp;</p><p>ટ્વેન્ટી-૨૦ વર્લ્ડ કપમાં ન્યુઝીલેન્ડ સામેની પ્રથમ મેચમાં જ હરમનપ્રીતનો મિતાલી તરફનું વિવાદિત વલણ જોવા મળ્યું હતુ. ટોપ ઓર્ડરની બેટ્સમેન મિતાલીને ન્યુઝીલેન્ડ સામેની મેચમાં પાંચ વિકેટ પડી ગઈ ત્યાં સુધી બેટીંગમાં ઉતારવામાં આવી નહતી. આ મેચમાં હરમનપ્રીતે સદી ફટકારી હતી અને ભારત જીત્યું હોવાથી કોઈનું ધ્યાન આ તરફ ગયું નહતુ. મિતાલીને તે મેચમાં બેટીંગમા ઉતારવામાં જ આવી નહતી. જોકે મિતાલીએ ત્યાર બાદ પાકિસ્તાન સામેની મેચમાં પોતાનું&nbsp; ફોર્મ અને શ્રેષ્ઠતા સાબિત કરતાં ૫૬ રનની ઈનિંગ રમી હતી, જે ભારતીય ઈનિંગમાં હાઈએસ્ટ હતી. આ પછી આયરલેન્ડ સામેની મેચમાં પણ મિતાલી ૫૧ના સ્કોર સાથે ભારતીય ઈનિંગની હાઈએસ્ટ સ્કોરર રહી હતી. જોકે ઓસ્ટ્રેલિયા સામેની આખરી લીગ મેચમાં તેને પડતી મૂકવામાં આવતા આશ્ચર્ય ફેલાયું હતુ. ભારત તે મેચમાં જીતી જતા ટીમ સિલેક્શન અંગે પ્રશ્નાર્થ સર્જાયો નહતો, પણ સેમિ ફાઈનલ જેવી મેજર મેચમાં ભારત હારી જતાં મિતાલીની ગેરહાજરીનો મુદ્દ ઉછળ્યો હતો.&nbsp;</p><div><br></div>","PublishDate":"Fri, 23 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/womens-world-t20-mithalis-exclusion-raises-questions-after-indias-semi-final-loss"},{"Title":"ભારત અને ઓસ્ટ્રેલિયા વચ્ચેની બીજી ટી-૨૦ વરસાદે ધોઈ નાંખી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6d8a6415-a01d-44ca-83ba-389ba443a05a.jpeg\" data-filename=\"DsrrzOWU4AArs4y.jpg\" style=\"width: 100%;\">મેલબોર્ન, તા.૨૩<br></p><p>ભારત અને ઓસ્ટ્રેલિયા વચ્ચેની બીજી ટ્વેન્ટી-૨૦ ભારે વરસાદને કારણે ધોવાઈ ગઈ હતી. શ્રેણીમાં ૦-૧થી પાછળ પડેલા ભારત માટે આ મુકાબલો મહત્વનો હતો. બોલરોએ શાનદાર દેખાવ કરતાં ઓસ્ટ્રેલિયાને ૧૯ ઓવરમાં સાત વિકેટે ૧૩૨ રન પર રોકી રાખ્યું હતુ. જોકે ત્યારે શરૃ થયેલા ભારે વરસાદે રમતને આગળ વધવા દીધી નહતી. વરસાદની આવન-જાવનથી ચાહકોમાં નિરાશા જોવા મળી હતી. એક તબક્કે ભારતીય બેટ્સમેનો તૈયાર થઈને બાઉન્ડ્રી પર પહોંચી ગયા હતા અને ભારતને ડકવર્થ પ્રમાણે ૫ ઓવરમાં ૪૬ રનનો ટાર્ગેટ અપાયો હતો. જોકે વરસાદી માહૌલને કારણે રમત શક્ય બની નહતી.</p><p>બીજી ટી-૨૦ ધોવાઈ જતાં શ્રેણીમાં ઓસ્ટ્રેલિયાએ ભારત પરની ૧-૦ની સરસાઈ જાળવી રાખી છે. હવે ત્રીજી અને આખરી ટી-૨૦ રવિવારે સીડનીમાં રમાશે. ભારતે શ્રેણીની હારથી બચવા માટે આખરી મેચ જીતવી જ પડશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ખલીલે ફોર્મ બતાવ્યું : ભારતીય બોલરોનો ઓસ્ટ્રેલિયા પર પ્રભુત્વ</span></p><p>ભારતીય કેપ્ટન કોહલીએ પ્રથમ ટી-૨૦ની ટીમને જ બીજી મેચમાં ઉતારી હતી. મેલબોર્નમાં ટીમ ઈન્ડિયાના કેપ્ટન કોહલીએ ટોસ જીતીને પ્રથમ ઓસ્ટ્રેલિયાને બેટીંગમાં ઉતાર્યું હતુ. મેચના બીજા જ બોલ પર ભુવનેશ્વરે ફિન્ચને આઉટ કર્યો હતો. આ પછી લીન અને શોર્ટને અહમદે પેવેલિયન ભેગા કર્યા હતા. પ્રથમ ટી-૨૦માં કંગાળ દેખાવ કરનારા અહમદે કમબેક કરતાં ફોર્મ બતાવ્યું હતુ. સ્ટોઈનીસને (૪) બુમરાહે&nbsp; અને મેક્સવેલ (૧૯)ને કૃણાલ પંડયાએ આઉટ કરતાં ઓસ્ટ્રેલિયાનો સ્કોર ૧૧ ઓવરમાં ૬૨/૫ થયો હતો. મેક્ડેરમોટ્ટે ૩૦ બોલમાં બે ચોગ્ગા અને ૧ છગ્ગા સાથે અણનમ ૩૨ રન કરતાં ઓસ્ટ્રેલિયાને ૧૦૦થી પાર પહોંચાડવામાં મદદ કરી હતી. કુલદીપે કારેય (૪)ને અને ભુવનેશ્વરે નાઈલ (૧૮)ને આઉટ કર્યા હતા. ઓસ્ટ્રેલિયાએ ૧૯ ઓવરમાં સાત વિકેટે ૧૩૨ રન કરતાં ભારતની જીત આસાન લાગતી હતી. જોકે ત્યાર બાદ ત્રાટકેલા વરસાદે ભારતની જીતની આશા પર પાણી ફેરવી દીધું હતુ.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bce34037-ff5a-423b-8ccc-4d5069a2b042.jpeg\" data-filename=\"AP18327343819404.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(99, 0, 0);\">ભારતની સતત સાત ટી-૨૦ સિરીઝ વિજયની કૂચનો અંત</span></p><p>મેલબોર્નના વરસાદે ટ્વેન્ટી-૨૦ના ફોર્મેટમાં ભારતની સતત સાત સિરીઝ જીતવાની કૂચનો અંત આણી દીધો હતો. ત્રણ ટી-૨૦ની શ્રેણીમાં ઓસ્ટ્રેલિયા ૧-૦થી આગળ છે અને હવે રવિવારે આખરી મેચ રમવાની છે. જો ભારત તે જીતશે તો શ્રેણી ડ્રો રહેશે અને હારશે તો ઓસ્ટ્રેલિયા શ્રેણી જીતશે. વરસાદ ત્રીજી મેચ પણ ધોઈ નાંખે તો પણ ભારત શ્રેણી ગુમાવશે તે નક્કી થઈ ગયું છે.&nbsp;</p><p>ગત વર્ષે ભારત અને ઓસ્ટ્રેલિયા વચ્ચે હૈદરાબાદમાં રમાનારી ટી-૨૦ મેચ ધોવાઈ જતાં શ્રેણી ૧-૧થી ડ્રો રહી હતી. ત્યાર બાદ ભારત સતત સાત ટી-૨૦ સિરીઝ જીત્યું હતુ.</p><div><br></div>","PublishDate":"Fri, 23 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/rain-wash-out-second-t20-of-india-vs-australia"},{"Title":"સોનિયા ચહલની ફાઈનલમાં એન્ટ્રી : વર્લ્ડ બોક્સિંગમાં ભારતને ડબલ ગોલ્ડની તક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6d1da856-2805-4a29-90b7-8e778a2465f3.jpeg\" data-filename=\"Dsrnu5iWsAAVdrP.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૩<br></p><p>ઘરઆંગણે ચાલી રહેલી વિમેન્સ વર્લ્ડ બોક્સિંગ ચેમ્પિયનશીપમાં ભારતને ડબલ ગોલ્ડ જીતની તક મળી છે. લેજન્ડરી મહિલા બોક્સર મેરી કોમે ૪૮ કિગ્રા વજન વર્ગની ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. આજે રમાયેલી સેમિ ફાઈનલમાં હરિયાણાની ૨૧ વર્ષીય બોક્સર સોનિયા ચહલે&nbsp; ૫-૦થી નોર્થ કોરિયાની સોન વા - જો ને પરાસ્ત કરી હતી. સોનિયાએ ૫૭ કિગ્રા વજન વર્ગની ઈવેન્ટમાં ગોલ્ડ મેડલ મુકાબલા માટે ક્વોલિફાય કરી લીધું છે. જોકે તેની સાથી બોક્સર સિમરનજીત કૌરને ૬૪ કિગ્રા વજન વર્ગની ઈવેન્ટમાં ચીનની ડુઓ ડાન સામે હારનો સામનો કરવો પડયો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9bd23b41-47c7-4c79-b063-1fc36d4094d9.jpeg\" data-filename=\"Dsr0EXDVAAAB73G.jpg\" style=\"width: 1028.67px;\">સિમરનજીતના બ્રોન્ઝની સાથે ભારતે વિમેન્સ વર્લ્ડ બોક્સિંગ ચેમ્પિયનશીપમાં બીજી બ્રોન્ઝ મેડલ જીત્યો હતો. અગાઉ ભારતની આસામની યુવા બોક્સર લવલીના બોર્ગોહાઈન પણ સેમિ ફાઈનલમાં હારતાં બ્રોન્ઝ મેડલ જીતી હતી. જ્યારે ભારતની બે બોક્સરો ગોલ્ડ મેડલની રેસમાં છે. આમ ભારતને કુલ ચાર મેડલ મળશે તે નક્કી થઈ ગયું છે.&nbsp;</p><p>ભારતની સોનિયા ચહલે ૫૭ કિગ્રા વજન વર્ગની ઈવેન્ટમાં નોર્થ કોરિયાની સોન વા - જો સામે આક્રમક શરૃઆત કરી હતી અને શરૃઆતથી જ પ્રભુત્વ મેળવી લીધું હતુ. સોનિયાને પાંચેય જજોના એકમતના નિર્ણયને સહારે વિજેતા જાહેર કરવામાં આવી હતી. સોનિયાએ ત્રણ&nbsp; રાઉન્ડના મુકાબલા બાદ સફળતા મેળવતા ગોલ્ડ મેડલ માટે દાવેદારી નોંધાવી દીધી છે.&nbsp;</p><p>ફાઈનલમાં પ્રવેશ મેળવ્યા બાદ સોનિયાએ ભારે આત્મવિશ્વાસ સાથે જણાવ્યું હતુ કે, મારા માટે આ મુકાબલો જીતવો ખરેખર મહત્વનો હતો. મારી સામેની બોક્સર અનુભવી હતી. જોકે મારા કોચિસ તરફથી મળેલી ટીપ્સ અને મારી મહેનત રંગ લાવી અને હું સફળતા મેળવી શકી. શરૃઆતના રાઉન્ડમાં મને લાગ્યું કે, હું હારી જઈશ પણ જજીસે મારી રમતની સરાહના કરી અને આ કારણે મારો જુસ્સો વધ્યો. બીજા રાઉન્ડમાં મુકાબલો બરોબરીનો રહ્યો હતો. આમ છતાં હું ખુશ છું કે, તેમાં વિજેતા બનીને બહાર આવી. ત્રીજા રાઉન્ડમાં તો મેં ભારે આત્મવિશ્વાસ સાથે જીતનો જુસ્સો બતાવ્યો હતો.&nbsp;</p><p>જોકે ભારતની મહિલા બોક્સર સિમરનજીત કૌરને ૬૪ કિગ્રા વજન વર્ગની ઈવેન્ટની સેમિ ફાઈનલમાં હારનો સામનો કરવો પડયો હતો. સિમરનને લડાયક દેખાવ છતાં ચીનની ડુઓ ડાન સામે ૧-૪થી પરાજયનો સામનો કરવો પડયો હતો. આમ છતાં તેણે બ્રન્ઝ મેડલ હાંસલ કર્યો હતો.&nbsp;</p><div><br></div>","PublishDate":"Fri, 23 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sonia-chahal-enters-in-womens-world-boxing-champions-final"},{"Title":"વિન્ડિઝ-બાંગ્લાદેશની ટેસ્ટમાં એક જ દિવસે ૧૭ વિકેટ પડતાં નાટકીય વળાંક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d643da47-bfd6-4c34-96ec-1bbb1919a5b1.jpeg\" data-filename=\"DssyR04U4AMveTv.jpg\" style=\"width: 50%; float: left;\">ચિત્તાગોંગ, તા.૨૩<br></p><p>વેસ્ટ ઈન્ડિઝ અને યજમાન બાંગ્લાદેશ વચ્ચેની શ્રેણીની પ્રથમ ટેસ્ટમાં બીજા દિવસની રમતમાં કુલ ૧૭ વિકેટ પડતાં નાટકીય વળાંક આવ્યો હતો. બાંગ્લાદેશના ૩૨૪ના સ્કોર સામે વિન્ડિઝે ૨૪૬ રન કરતાં યજમાનોને પ્રથમ ઈનિંગને સહારે ૭૮ રનની સરસાઈ મળી હતી. જોકે બીજી ઈનિંગમાં બાંગ્લાદેશના ટોપ ઓર્ડરનો ધબડકો થયો હતો અને બીજા દિવસની રમતના અંતે તેમણે પાંચ વિકેટે ૫૫નો સ્કોર કર્યો હતો.&nbsp;</p><p>રહીમ ૧૧ અને મિરાઝ ૦ પર નોટઆઉટ રહ્યા હતા. હવે જો વિન્ડિઝ શાનદાર દેખાવ જારી રાખતાં બાંગ્લાદેશની બાકીની પાંચ વિકેટ પણ સસ્તામાં ઝડપી લેશે તો તેમની જીતની આશા છે. જ્યારે બાંગ્લાદેશ ટેસ્ટમાં પ્રભુત્વ મેળવવા માટે લડાયક બેટીંગ કરવી પડશે.&nbsp;</p><p>ચિત્તાગોંગમાં ચાલી રહેલી શ્રેણીની પ્રથમ ટેસ્ટના બીજા દિવસના પ્રારંભે બાંગ્લાદેશે તેની પ્રથમ ઈનિંગ ૮૮ ઓવરમાં આઠ વિકેટે ૩૧૫ના સ્કોરથી આગળ ધપાવી હતી. બાંગ્લાદેશે ગઈકાલના સ્કોરમાં વધુ નવ રન ઉમેરતા બાકીની બે વિકેટ ગુમાવી હતી. ગેબ્રિયલ અને વારિકેને ૪-૪ વિકેટ ઝડપી હતી.</p><p>&nbsp;વેસ્ટ ઈન્ડિઝની શરૃઆત સારી રહી નહતી અને ૩૧ રનમાં જ તેમણે ત્રણ વિકેટ ગુમાવી હતી. હેતમાયેર અને ડોવરિચે લડાયક બેટીંગ કરતાં અડધી સદીઓ ફટકારી હતી. હેતમાયેરે ૪૭ બોલમાં ૬૩ રન કર્યા હતા. જ્યારે ડોવરિચ ૧૨૭ બોલમાં ૬૩ રને અણનમ રહ્યો હતો. બાંગ્લાદેશ તરફથી નયીમ હસને પાંચ વિકેટ ઝડપી હતી.&nbsp;</p><p>ચેઝ અને વારિકેને તરખાટ મચાવતા બાંગ્લાદેશે બીજી ઈનિંગમાં ચાર વિકેટ તો માત્ર ૩૫ રનમાં જ ગુમાવી હતી. બિશૂએ મિથુન (૧૭)ને આઉટ કરતાં ૫૪ રનમાં પાંચમી વિકેટ પડી હતી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_33f6e4e4-a492-4e57-9f8b-95f0eb29d8c4.jpeg\" data-filename=\"SHANNONGABRIEL.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">ગેબ્રિયલ બીજી ટેસ્ટ મેચ ગુમાવશે</span></p><p>વેસ્ટ ઈન્ડિઝનો ફાસ્ટ બોલર શેનન ગેબ્રિયલ બાંગ્લાદેશ સામે આવતા સપ્તાહથી શરૃ થનારી બીજી ટેસ્ટ મેચ ગુમાશે. હાલમાં ચિત્તાગોંગમાં ચાલી રહેલી શ્રેણીની પ્રથમ ટેસ્ટમાં પ્રથમ દિવસે જ તેણે બાંગ્લાદેશના ઈમરૃલ કાયેસની સાથે જાણી જોઈને ખભો અફળાવ્યો હતો. આ કારણે આઇસીસીએ તેને ડિ મેરિટ પોઈન્ટ્સ આપ્યા હતા. આ સાથે છેલ્લા ૧૨ મહિનામાં તેના ડી મેરિટ પોઈન્ટસ પાંચ થઈ જતાં તેના પર એક ટેસ્ટનો પ્રતિબંધ મૂકાયો છે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 23 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/17-wickets-falling-in-day-two-of-bangladesh-and-west-indies-first-test"},{"Title":"ભારતના ભૂતપૂર્વ હોકી ખેલાડી સંદીપ માઈકલનું અવસાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_645cfa48-aae5-4f9a-b040-ab3f987b8ce2.jpeg\" data-filename=\"Dss7yS-U8AADDsN.jpg\" style=\"width: 50%; float: left;\">બેંગાલુરુ, તા.૨૩<br></p><p>ભારતના ભૂતપૂર્વ હોકી ખેલાડી સંદીપ માઈકલનું ૩૩ વર્ષની વયે મગજની બીમારી સામેના સંઘર્ષ બાદ અવસાન થયું હતુ. ભારતીય હોકીના એક સમયના આશાસ્પદ ખેલાડી તરીકે ઉભરી આવેલા સંદીપની આગેવાનીમાં ભારતે ૨૦૦૩માં જુનિયર એશિયા કપ જીતીને ઈતિહાસ રચી દીધો હતો. જોકે છેલ્લા કેટલાક સમયથી તેઓ મગજની બીમારી સામે સંઘર્ષ કરી રહ્યા હતા. તેમની હાલત કથળતાં ૧૮મી નવેમ્બરે તેમને હોસ્પિટલમાં ખસેડવામા આવ્યા હતા, જ્યાં કોમામાં સરી પડયા બાદ તેમનું અવસાન થયું હતુ.</p><p>સંદીપ માઈકલે ૨૦૦૩ના જુનિયર એશિયા કપમાં ટીમની કમાન સંભાળવાની સાથે અસરકારક દેખાવ કર્યો હતો. તે ટુર્નામેન્ટમાં મોસ્ટ પ્રોમિસીંગ ખેલાડીનો એવોર્ડ સંદીપને એનાયત કરવામાંઆવ્યો હતો. તેણે પાકિસ્તાન અને સાઉથ કોરિયા સામેની મેચોમાં નિર્ણાયક ગોલ ફટકાર્યા હતા.&nbsp;</p><div><br></div>","PublishDate":"Fri, 23 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/former-indian-hockey-forward-sandeep-michael-dies"},{"Title":"રણજી ટ્રોફી : ગુજરાત સામેની ડ્રો મેચમાં સૌરાષ્ટ્રે ત્રણ પોઈન્ટ મેળવ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_583efe48-4fb0-4016-8add-d34ffbb766de.jpeg\" data-filename=\"Ranji_trophy.jpg\" style=\"width: 50%; float: left;\">નડીયાદ, તા.૨૩<br></p><p>કેપ્ટન પ્રિયાંક પંચાલના ૧૪૧ અને ભાર્ગવ મેરાઈના ૧૦૨* બાદ બોલરોના અસરકારક દેખાવને કારણે ગુજરાતે સૌરાષ્ટ્ર સામેની રણજી મેચમાં ચોથા અને આખરી દિવસે નાટકીય જીતની શક્યતા સર્જી હતી. જીતવા માટેના ૩૦૫ના ટાર્ગેટ સામે સૌરાષ્ટ્રે ૮૧/૫ વિકેટ ગુમાવતા તેમના પર હારનો ભય સર્જાયો હતો. જોકે કમલેશ મકવાણા (૭૫ બોલમાં અણનમ બે રન) અને જયદેવ શાહ (૬૮ બોલમાં અણનમ૧૦ રન)ની જોડીએ ૨૨થી વધુ ઓવરો સુધી પીચ પર ટકી રહીને સંઘર્ષ કરતાં મેચને ડ્રો કરાવી હતી.</p><p>પ્રથમઈનિંગમાં સરસાઈ મેળવનારા સૌરાષ્ટ્રને ત્રણ પોઈન્ટ મળ્યા હતા. જ્યારે ગુજરાતે એક પોઈન્ટ મેળવ્યો હતો. આ પરિણામ સાથે રણજી ટ્રોફીના ગૂ્રપ-એમાં સૌરાષ્ટ્ર ૩ મેચમાં એક જીત અને બે ડ્રો સાથે ૧૨ પોઈન્ટ મેળવીને ટોચના ક્રમે આવી ગયું છે, જ્યારે ગુજરાત પણ ત્રણમાંથી એક મેચની જીત અને બે ડ્રો સાથે ૧૦ પોઈન્ટ મેળવીને બીજા ક્રમે છે. યાદીમાં ત્રીજા સ્થાને કર્ણાટક ૬ પોઈન્ટ સાથે છે.</p><p>ગુજરાતે ચોથા અને આખરી દિવસે ગઈકાલના ૧૮૭/૧ ના સ્કોરથી આગળ રમતાં બીજી ઈનિંગ ૭૧ ઓવરમાં ૩૨૯/૪ના સ્કોર પર ડિકલેર કરી હતી. ગુજરાતે આજના દિવસની રમતમાં વધુ ૧૪૨ રન કરતાં ત્રણ વિકેટ ગુમાવી હતી. પ્રિયાંકે ૧૪૯ બોલમાં ૧૫ ચોગ્ગા અને ૩ છગ્ગા સાથે ૧૪૧ રન કર્યા હતા. જ્યારે ભાર્ગવ મેરાઈએ ૧૨૯ બોલમાં પાંચ ચોગ્ગા અને ૧ છગ્ગા સાથે અણનમ ૧૦૨ રન કર્યા હતા.&nbsp;</p><p>જીતવા માટેના ૩૦૪ના ટાર્ગેટ બાદ સૌરાષ્ટ્રના યુવા ઓપનર હરવિક દેસાઈએ ૧૧૦ બોલમાં ૭ ચોગ્ગા સાથે ૫૦ રન કરતાં સતત બીજી ઈનિંગમાં અડધી સદી નોંધાવી હતી. સૌરાષ્ટ્રે તબક્કા વાર વિકેટ ગુમાવી હતી, પણ આખરે મેચ ડ્રો થઈ હતી.</p><p><span style=\"color: rgb(99, 0, 0);\">આદિત્ય વાઘમોડેની બંને ઈનિંગમાં સદી : બરોડા-વિદર્ભની મેચ ડ્રો</span></p><p>નાગપુર, તા.૨૩</p><p>બરોડાના ઓપનર આદિત્ય વાઘમોડેએ પ્રથમ ઈનિંગમાં ૧૦૩ બાદ બીજી ઈનિંગમાં અણનમ ૧૦૨ રન ફટકારતાં પ્રવાસી ટીમે યજમાન વિદર્ભ સામેની રણજી મેચ ડ્રો કરી હતી. જોકે પ્રથમ ઈનિંગમાં વિદર્ભે સરસાઈ મેળવી હોવાથી તેમને ત્રણ પોઈન્ટ મળ્યા હતા. જ્યારે બરોડાને એક પોઈન્ટથી સંતોષ માનવો પડયો હતો. વિદર્ભે પ્રથમ ઈનિંગ છ વિકેટે ૫૨૯ના સ્કોર પર ડિકલેર કરી હતી. જેના જવાબમાં બરોડા ૩૩૭માં ઓલઆઉટ થયું હતુ. ફોલોઓન થયા બાદ બીજી ઈનિંગમા રમવા ઉતરેલા બરોડાએ ૫૯.૪ ઓવરમાં વિના વિકેટે ૨૧૬ રન કર્યા હતા અને મેચ ડ્રો કરી હતી. આદિત્ય વાઘમોડેએ ૧૮૦ બોલમાં ૯ ચોગ્ગા અને ૩ છગ્ગા સાથે અણનમ ૧૦૨ અને કેપ્ટન કેદાર દેવધરે ૧૭૯ બોલમાં ૧૦ ચોગ્ગા અને ૧ છગ્ગા સાથે અણનમ ૧૦૧ રન કર્યા હતા. બરોડા ત્રણમાંથી બે ડ્રો અને એક હાર સાથે ચાર પોઈન્ટ મેળવીને પાંચમાં ક્રમે છે.</p><div><br></div>","PublishDate":"Fri, 23 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ranji-trophys-game-between-saurashtra-and-gujarat-ended-in-a-draw"},{"Title":"પૂર્વ હોકી ખેલાડી સંદિપ માઇકલનું 33 વર્ષની વયે નિધન","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_68c50762-229f-4aad-bc7c-4bfc146ea883.jpeg\" data-filename=\"former-indian-hockey-forwar.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 23 નવેમ્બર 2018, શુક્રવાર<br></div><div><br></div><div>ભારતના પૂર્વ હોકી ખેલાડી સંદિપ માઇકલનું 33 વર્ષની વયે નિધન થયું છે. સંદિપ માઇકલની કપ્તાનીમાં ભારતીય જૂનિયર ટીમે 2003માં એશિયા કપમાં ગોલ્ડ મેડલ મેળવ્યો હતો. એક તરફ હોકી વિશ્વ કપની શરૂઆત થવાની છે ત્યારે આ દુ:ખદ સમાચાર આવ્યા છે.</div><div><br></div><div>કર્ણાટક રાજ્ય હોકી સંઘ સંચિવ કૃષ્ણમૂર્તિએ જણાવ્યું કે, સંદિપનું નિધન આજે બપોરે અહીંની એક ખાનગી હોસ્પિટલમાં થયું. તેઓને કોઇ ન્યૂરોલોજીકલ બિમારી થઇ હતી અને તેમને 18 નવેમ્બરે હોસ્પિટલમાં એડમિટ કરવામાં આવ્યા હતા. જે બાદ તેઓ કોમામાં ચાલ્યા ગયા અને પછી ક્યારેય હોશમાં આવ્યા નહી. તેમના અંતિમ સંસ્કાર શનિવારે સિંગાપુરામાં થશે.</div>","PublishDate":"Fri, 23 Nov 2018 14:45:23 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/former-indian-hockey-forward-sandeep-michael-dies-at-33-after-coma-sd"},{"Title":"મેલબર્ન T20 મેચમાં વરસાદનું વિઘ્ન, ભારત સીરિઝ જીતી નહી શકે","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_16145fc1-114f-43c5-a010-54e72f9e67e0.jpeg\" data-filename=\"live-score-india-vs-austral.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 23 નવેમ્બર 2018, શુક્રવાર<br></div><div><br></div><div>ઓસ્ટ્રેલિયા અને ઇન્ડિયા વચ્ચેની મેલબર્નમાં બીજી T20 વરસાદના કારણે પરીણામ સુધી પહોંચી શકી નથી. આ સાથે જ ભારતનો સતત 7 T20 સિરીઝ જીતવાનો સીલસિલો થંભી ગયો છે. કારણ કે, ત્રણ મેચોની સિરીઝમાં ભારત હવે માત્ર બરાબરી કરી શકશે. જીતી નહી શકે. આ સિરીઝની અંતિમ મંચ 25 નવેમ્બરે સિડનીમાં રમાશે.</div><div><br></div><div>સૌપ્રથમ બેટિંગમાં ઉતરેલી ઓસ્ટ્રેલિયાની ટીમે 19 ઓવરમાં 7 વિકેટ પર 132 રન બનાવ્યા અને વરસાદને કારણે છેલ્લી ઓવર રમી શકી નહી. જે બાદ ઓસ્ટ્રેલિયનાની ઇનિંગ શરૂ થઇ શકી નહી અને ડકવર્થ લુઇસ નિયમના આધારે ભારતને 19 ઓવરમાં 137 રનનો લક્ષ્ય મળ્યો. ફરીથી મેચ શરૂ થવાની હતી પરંતુ તે પહેલા જ વરસાદના કારણે મેચ શરૂ થઇ શકી નહી.</div><div><br></div><div>ફરી ડકવર્થ લૂઇસ નિયમ પ્રમાણે ભારતને 11 ઓવરમાં 90 રનનો લક્ષ્ય મળ્યો પરંતુ વારંવાર થતા વરસાદને કારણે ભારતને સિરીઝ 1-1થી બરાબર કરવાની તક મળી નહી અને છેલ્લે મેચ રદ્દ થઇ. સિરીઝમાં રહેવા માટે ભારતે કોઇ પણ સ્થિતીમાં આ મેચ જીતવાની હતી પરંતુ ફરી મેચ શરૂ થઇ શકી નહી. હવે સિરીઝમાં 0-1થી પાછળ ચાલી રહેલી ભારતીય ટીમે સિરીઝમાં બરોબરી કરવા કોઇ પણ સ્થિતીમા સિડનીમાં રવિવારની મેચ જીતવી પડશે.</div>","PublishDate":"Fri, 23 Nov 2018 12:52:32 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/live-score-india-vs-australia-2nd-t20i-match-melbourne-cricket-ground-melbourne-livecricket-score-tspo"},{"Title":"વુમન વર્લ્ડ બોક્સિંગ ચેમ્પિયનશિપ 2018: મેરીકોમ બાદ સોનિયાએ ફાઈનલમાં પ્રવેશ મળવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_56786d61-461d-4ebf-935b-af66958e5bae.jpeg\" data-filename=\"SONIA-CHAHAL.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 23. નવેમ્બર 2018 શનિવાર<br></p><p>ભારતની ટોચની બોકસર મેરીકોમ બાદ સોનિયા ચહલે ફાઈનલમાં પ્રવેશ મેળવી લીધો છે. સોનિયાએ 57 કિગ્રા વર્ગંમાં જો સોનને હરાવીને ફાઈનલમાં પ્રવેશ મેળવ્યો છે. મેચમાં શુરૂઆતમાં પછડાયા બાદ સોનિયાએ બીજા રાઉન્ડમાં ધમાકેદાર વાપસી કરી અને એક અંક જોડતા જજોને પ્રભાવિત કર્યા હતા.&nbsp;</p><p>ત્રીજા રાઉન્ડમાં ભારતીય ખેલાડીએ પહેલા બે રાઉન્ડના મુકાબલે અટેકિંગ અને સતત પંચ મારીને મેચને એક તરફી બનાવી દીધી હતી. ફાઈનલમાં સોનિયા સામનો કઝાખસ્તાનની ખિલાડી સાથે થશે. ઉલ્લેખનીય છે કે ગુરૂવારે મેરીકોમે ફાઈનલમાં પ્રવેશ મેળવ્યો હતો. બધા ભારતીયો શનિવારની રાહ જોઈ રહ્યા છે.&nbsp;</p>","PublishDate":"Fri, 23 Nov 2018 12:22:15 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/womens-world-boxing-championship-2018-sonia-chahal-reach-final"},{"Title":"આજની ઓસ્ટ્રેલિયા સામેની બીજી ટી-૨૦માં ભારત પર જીતનું દબાણ","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9f75c883-44c5-4774-afb6-367d9228bbf2.jpeg\" data-filename=\"DqFSlPgUcAALSXA.jpg\" style=\"width: 100%;\">બ્રિસબેન, તા.૨૨<br></p><p>ઓસ્ટ્રેલિયા સામેની પ્રથમ ટ્વેન્ટી-૨૦માં લડાયક દેખાવ છતાં ભારતને ડકવર્થ લુઈસની ફોર્મ્યુલાને કારણે ચાર રનથી હારનો સામનો કરવો પડયો હતો. જે પછી હવે કોહલીની ટીમ આવતીકાલે મેલબોર્નમાં રમાનારી શ્રેણીની બીજી ટી-૨૦માં જીતના દબાણ હેઠળ ઉતરશે. શ્રેણીમાં ૦-૧થી પાછળ પડેલા ભારતે સિરીઝમાં ટકી રહેવા માટે જીતવું જરુરી છે. આ ઉપરાંત છેલ્લી સાત દ્વિપક્ષિય ટી-૨૦ સિરીઝની વિજયી આગેકૂચના સિલસિલાની આશા ટકાવી રાખવા માટે પણ ભારતે જીતવું અનિવાર્ય છે. ઓસ્ટ્રેલિયાને સતત ચાર ટી-૨૦ની હાર બાદ જીતનો સ્વાદ ચાખવા મળ્યો હતો અને હવે તેઓ શ્રેણી વિજય મેળવીને પોતાનું પ્રભુત્વ બતાવવા માટે ઉત્સુક છે.&nbsp;</p><p>મેલબોર્નમાં ક્રિકેટ સ્ટેડિયમમાં ભારત અને ઓસ્ટ્રેલિયા વચ્ચે શ્રેણીની બીજી ટી-૨૦ શરૃ થશે, ત્યારે ભારતમાં બપોરના ૧.૨૦ વાગ્યા હશે. બ્રિસબેનમા રમાયેલી શ્રેણીની પ્રથમ ટી-૨૦માં બંને ટીમો બોલરોના પર્ફોમન્સને કારણે ચિંતિત જોવા મળ્યા હતા. જેની અસર આવતીકાલની પ્લેઈંગ ઈલેવન્સ પર જોવા મળી શકે છે. ભારત સ્પિન એક્સપર્ટ ચહલને ટીમમાં સમાવી શકે છે. જ્યારે ઓસ્ટ્રેલિયા આઇપીએલના અનુભવી એવા કોયુલ્ટર-નાઈલને મેદાનમાં ઉતારે તેવી શક્યતા છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">બંને ટીમોના બોલિંગ કોમ્બિનેશનમાં પરિવર્તનની શક્યતા</span></p><p>બ્રિસબેનમાં રમાયેલી પ્રથમ ટી-૨૦માં બંને ટીમોના મેનેજમેન્ટ બોલરોના દેખાવથી ખાસ સંતુષ્ટ જણાતા નહતા. આ કારણે આવતીકાલની પ્લેઈંગ ઈલેવનમાં બોલિંગ કોમ્બિનેશનમાં પરિવર્તન જોવા મળી શકે છે. પ્રથમ ટી-૨૦માં ખર્ચાળ સાબિત થયેલા ખલીલ અહમદ અને કૃણાલ પંડયામાંથી એકને પડતો મૂકવામાં આવે તેવી શક્યતા છે. તેના સ્થાને ચહલને સમાવવાની અટકળો ચાલી રહી છે. જ્યારે ઓસ્ટ્રેલિયાના એન્ડ્રુ ટાય અને બેહરેન્ડોફે ૧૦થી વધુની સરેરાશથી રન આપ્યા હતા. આવી સ્થિતિમાં કોયુલ્ટર-નાઈલ જેવા આઇપીએલના અનુભવીને ટીમમાં સમાવવાની માગ ઓસ્ટ્રેલિયન મીડિયા કરી રહ્યું છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">મેલબોર્નનો વરસાદી માહૌલ ચાહકોની મજા બગાડી શકે</span></p><p>ભારત અને ઓસ્ટ્રેલિયા વચ્ચેની શ્રેણીની પ્રથમ ટી-૨૦માં વરસાદના વિધ્નની અસર જોવા મળી હતી. ઓસ્ટ્રેલિયાએ ૧૭ ઓવરમાં કરેલા રન કરતાં ભારતે ૧૭ ઓવરમાં વધુ રન ફટકાર્યા હતા છતાં ડકવર્થ લુઈસની પદ્ધતિનું ટાર્ગેટ હાંસલ કરવાનું હોવાથી ટીમ ઈન્ડિયાને હારનો સામનો કરવો પડયો હતો. મેલબોર્નમાં પણ વરસાદી માહૌલ જામ્યો છે અને આવતીકાલની મેચમાં પણ તેનો પ્રભાવ જોવા મળી શકે છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ધવનનું શાનદાર ફોર્મ : રોહિત-કોહલી માટે પડકાર</span></p><p>ઓસ્ટ્રેલિયા સામેની પ્રથમ ટી-૨૦માં ભારતીય ઓપનર ધવને આક્રમક અડધી સદી ફટકારી હતી. જ્યારે ઓસ્ટ્રેલિયા પ્રવાસની પ્રથમ મેચમાં કોહલી અને ઓપનર રોહિત શર્મા પ્રભાવ પાડી શક્યા નહતા. કોહલી માત્ર ચાર રન કરી શક્યો હતો. જ્યારે રોહિત સસ્તામાં પેવેલિયનમાં પાછો ફર્યો હતો. ભારતના આ બંને મેચ વિનર્સ ઝડપથી આગવા ફોર્મમાં પાછા ફરે તેવી આશા ચાહકો રાખી રહ્યા છે. કોહલીએ અગાઉ ફિલ્ડિંગમાં એક કેચ પડતો મૂક્યો હતો અને તેણે મીસ ફિલ્ડિંગ પણ કરી હતી.&nbsp;</p><p>ભારત (સંભવિત) : રોહિત, ધવન, કોહલી (કેપ્ટન), લોકેશ, પંત, કાર્તિક, કૃણાલ પંડયા, ભુવનેશ્વર કુમાર, બુમરાહ કુલદીપ, ચહલ.&nbsp;</p><p>ઓસ્ટ્રેલિયા (સંભવિત) : ફિન્ચ (કેપ્ટન) શોર્ટ, લીન, મેક્સવેલ, સ્ટોઈનીસ, મેક્ડેરમોટ્ટ, કારેય (વિ.કી.), કોયુલ્ટર-નાઈલ, ઝામ્પા, બેહરેન્ડોફ, સ્ટાન્લેક.</p><div><br></div>","PublishDate":"Thu, 22 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/second-t20-against-australia-is-must-win-game-for-india"},{"Title":"મેરી કોમ વિમેન્સ વર્લ્ડ બોક્સિંગ ચેમ્પિયનશીપની ફાઈનલમાં પ્રવેશી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bcb9cd31-9f89-4e7e-a061-7ddfc555826d.jpeg\" data-filename=\"pJvnqL6h.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૨<br></p><p>ભારતની ૩૪ વર્ષીય લેજન્ડરી બોક્સર એમ. સી. મેરી કોમે પાવરફૂલ પંચિસને સહારે જીતના સિલસિલાને જારી રાખતાં ઘરઆંગણે ચાલી રહેલી વિમેન્સ વર્લ્ડ ચેમ્પિયનશીપની ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. મેરી કોમે ૪૮ કિગ્રા વજન વર્ગની સેમિ ફાઈનલમાં નોર્થ કોરિયાની કિમ હ્યાંગ મીને ૫-૦થી પછાડીને વટ કે સાથે ફાઈનલમાં એન્ટ્રી મેળવી હતી. મણીપુરી બોક્સર કારકિર્દીની સાતમી વર્લ્ડ ચેમ્પિયનશીપ ફાઈનલ રમવાની તૈયારી કરી રહી છે.</p><p>મેરી કોમ પાંચ વખત વર્લ્ડ ચેમ્પિયનશીપમાં ગોલ્ડ મેડલ જીતી ચૂકી છે, જ્યારે એક વખત તેને સિલ્વર સફળતા મળી છે. હવે મેરી કોમ વર્લ્ડ ચેમ્પિયનશીપમાં વિશ્વવિક્રમ છઠ્ઠો ગોલ્ડ મેડલ જીતવા માટે યુક્રેનની હાન્ના ઓખાટા સામે ટકરાશે. ગત વર્ષે પોલેન્ડમાં યોજાયેલી બોક્સિંગ ટુર્નામેન્ટમાં મેરીએ યુક્રેનની ઓખાટાને હરાવી હતી, જેના કારણે આ વખતે પણ તે ગોલ્ડ મેડલ જીતવાની પ્રબળ દાવેદાર માનવામાં આવી રહી છે.&nbsp;</p><p>હવે જો મેરી કોમ ગોલ્ડ મેડલ જીતશે તો ભારતને આઠ વર્ષ બાદ વિમેન્સ વર્લ્ડ બોક્સિંગ ચેમ્પિયનશીપમાં ગોલ્ડ મેડલ મળશે. નોંધપાત્ર છે કે, ૨૦૧૦ની વિમેન્સ વર્લ્ડ ચેમ્પિયનશીપમાં ભારતને છેલ્લો ગોલ્ડ પણ મેરીએ જ અપાવ્યો હતો.</p><p>ફાઈનલમાં પ્રવેશ મેળવીને ખુશ છું</p><p>મેરી કોમે જીત બાદ ખુશી વ્યક્ત કરતાં કહ્યું કે, નોર્થ કોરિયન બોક્સરને હું ગત વર્ષે એશિયન ચેમ્પિયનશીપની ફાઈનલમાં હરાવી ચૂકી હતી. મને તેની રમતનો સારો એવો અભ્યાસ હતો, જેનો ફાયદો મને મળ્યો હતો. બોક્સિંગની રિંગમાં દરેક મુકાબલો નવો હોય છે અને ભૂતકાળની સફળતાને આધારે પોઈન્ટ્સ મળતાં નથી. દરેક મુકાબલામાંથી કંઈક નવું શીખવા મળે છે. હું ડિફેન્સ કરવાની સાથે કાઉન્ટર એટેક કરવાની ટેકનિક સીખી છું, તેનો ફાયદો આગામી મુકાબલામાં મળશે. મારી હરિફ બોક્સરની ઉંચાઈ મારા કરતાં વધુ હતી. બોક્સિંગમાં વધુ ઉંચાઈ ધરાવતી બોક્સરોને ફાયદો મળતો હોય છે. જોકે મને મારી સ્ટ્રેન્થ પર પુરો ભરોસો છે અને તેના સહારે જ મેં ફાઈનલમાં પ્રવેશ મેળવી લીધો છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">લવલીના સેમિમાં હારી : બ્રોન્ઝ મેળવ્યો</span></p><p>આસામની ૨૧ વર્ષીય બોક્સર લવલીના બોર્ગોહાઈનના પડકારનો સેમિ ફાઈનલમાં અંત આવી ગયો છે. જેના કારણે તેને બ્રોન્ઝ મેડલથી સંતોષ માનવો પડયો હતો. વિમેન્સ ૬૯ વજન વર્ગની સેમિ ફાઈનલમાં ભારતની લવલીનાનો મુકાબલો ચાઈનીઝ તાઈપેઈની ચેન નીઈન-ચીન સામે થયો હતો.&nbsp;</p><div><br></div>","PublishDate":"Thu, 22 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/womens-world-boxing-championship-mary-kom-enters-in-final"},{"Title":"ઓસ્ટ્રેલિયાની ટેસ્ટ ટીમમાં સ્ટાર્ક, કમિન્સ અને હેઝલવૂડનો સમાવેશ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f8417fb5-a487-4cdc-a828-8a95a40452bc.jpeg\" data-filename=\"dWIf8RMU.jpg\" style=\"width: 100%;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">સીડની</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.૨૨</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઓસ્ટ્રેલિયાએ\nભારત સામે ૬ ડિસેમ્બરથી શરૃ થઈ રહેલી ટેસ્ટ શ્રેણીની પહેલી બે ટેસ્ટ માટેની ટીમમાં\nસ્ટાર્ક</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">કમિન્સ\nઅને હેઝલવૂડ જેવા ફાસ્ટ બોલરોને ટીમમાં સામેલ કર્યા છે. ઓસ્ટ્રેલિયાએ જાહેર કરેલી\nટીમમાં પાવરપૅક ફાસ્ટ બોલર્સની હાજરી જોવા મળી હતી. અનુભવી સિડલને પણ તક મળી છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વોર્નર\nઅને સ્મિથ જેવા અનુભવી બેટ્સમેનોની ખોટ ઓસ્ટ્રેલિયાને સાલશે તે નક્કી છે. જોકે\nતેમણે ભારતને ટક્કર આપવા માટે ફિન્ચ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">ખ્વાજા</span>, <span lang=\"GU\">શોન માર્શ</span>, <span lang=\"GU\">હેન્ડસ્કોમ્બ&nbsp; જેવા બેટ્સમેનોને ટીમમાં સામેલ કર્યા છે. આ\nઉપરાંત ટીમમાં બે નવા ચહેરાને તક આપવામાં આવી છે. ઓપનર માર્કસ હેરિસ અને ફાસ્ટ\nબોલર ટ્રેમાઈનને કારકિર્દીમાં પ્રથમ વખત ટેસ્ટ ટીમમાં તક મળી છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારત\nસામેની શરૃઆતની બે ટેસ્ટ માટેની ઓસ્ટ્રેલિયન ટીમ ઃ ફિન્ચ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">માર્કસ હેરિસ</span>, <span lang=\"GU\">ખ્વાજા</span>, <span lang=\"GU\">શોન માર્શ</span>, <span lang=\"GU\">હેન્ડસ્કોમ્બ</span>,\n<span lang=\"GU\">હેડ</span>, <span lang=\"GU\">મિચેલ માર્શ</span>, <span lang=\"GU\">પૈન\n(કેપ્ટન)</span>, <span lang=\"GU\">કમિન્સ</span>, <span lang=\"GU\">સ્ટાર્ક</span>, <span lang=\"GU\">હેઝલવૂડ</span>, <span lang=\"GU\">લાયન</span>, <span lang=\"GU\">ટ્રેમાઈન અને\nસિડલ.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Thu, 22 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/australia-announce-test-squad-for-first-two-matches-for-india-series"},{"Title":"આજે વિમેન્સ ટી-૨૦ વર્લ્ડ કપમાં ભારત-ઈંગ્લેન્ડ વચ્ચે સેમિ ફાઈનલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_194ce158-74d8-4615-bef9-a586ad459b6f.jpeg\" data-filename=\"DoKtfn7U0AE3TFh.jpg\" style=\"width: 100%;\">એન્ટીગા, તા.૨૨<br></p><p>વેસ્ટ ઈન્ડિઝમાં ચાલી રહેલા વિમેન્સ ટી-૨૦ વર્લ્ડ કપની સેમિ ફાઇનલમાં ભારતનો મુકાબલો ઈંગ્લેન્ડ સામે થશે. હરમનપ્રીતની આગેવાની હેઠળની ભારતીય મહિલા ટીમે ટુર્નામેન્ટમાં શાનદાર દેખાવ કરતાં તમામ ગૂ્રપ મેચો જીતી લીધી હતી. હવે ભારતીય મહિલા ટીમ ઈંગ્લેન્ડ સામે ગત વર્ષે આઇસીસી વિમેન્સ વન ડે વર્લ્ડ કપની ફાઈનલમાં મળેલી હારનો બદલો લેવાના ઈરાદા સાથે ઉતરશે. ઈંગ્લેન્ડની ટીમને પણ ભારત સામે અણધારી સફળતાની આશા છે.</p><p>વેસ્ટ ઈન્ડિઝના એન્ટીગામાં ભારત અને ઈંગ્લેન્ડની મહિલા ટીમો વચ્ચે ટી-૨૦ની શરૃઆત થશે, ત્યારે ભારતમાં પરોઢના ૫.૩૦ વાગ્યા હશે. ભારતીય મહિલા ટીમને ટી-૨૦ વર્લ્ડ કપના ઈતિહાસમાં સૌપ્રથમ વખત ફાઈનલમાં પ્રવેશવાની આશા છે. વિમેન્સ ટીમ ઈન્ડિયાની સિનિયર બેટસમેન મિતાલી રાજે પાકિસ્તાન અને આયર્લેન્ડ સામેની સળંગ બે મેચમાં અડધી સદી ફટકારીને ટીમની જીતમાં મહત્વનું યોગદાન આપ્યું હતુ. જે પછી તે ઓસ્ટ્રેલિયા સામેની આખરી અને ઔપચારિક મેચમાં રમી નહતી. જેમાં પણ ભારતે રોમાંચક વિજય મેળવતા ટોચનુ સ્થાન હાંસલ કર્યું હતુ. હવે ઈંગ્લેન્ડને હરાવવા માટે ભારતીય ટીમ તૈયાર છે.</p><p>કેપ્ટન હરમનપ્રીતે ટી-૨૦ વર્લ્ડ કપની સૌપ્રથમ મેચમાં ન્યુઝીલેન્ડ સામે સદી ફટકારીને ફોર્મ બતાવ્યું હતુ. મિતાલીએ સતત બે મેચમાં અડધી સદીઓ ફટકારી હતી. જ્યારે ઓસ્ટ્રેલિયા સામેની મેચમાં સ્મ્રિતિ મંધાનાએ ફોર્મ મેળવતા આક્રમક અડધી સદી નોંધાવી હતી. ભારતની બેટીંગનો મદાર વેદા ક્રિશ્નમૂર્તિ પર પણ રહેશે. જ્યારે બોલિંગ આક્રમણનો મદાર દીપ્તિ શર્મા, પૂનમ યાદવ અને ડી. હેમલતા પર વિશેષ રહેશે. રાધા યાદવ અને અરૃંધતી રેડ્ડી ફાસ્ટ બોલિંગની જવાબદારી સંભાળશે તેમ મનાય છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ભારત ઈંગ્લેન્ડ સામે ૩ ટી-૨૦ જીત્યું, ૧૦ હાર્યું છે</span></p><p>ઈંગ્લેન્ડની મહિલા ટીમ સામે ભારતનો ટ્વેન્ટી-૨૦નો રેકોર્ડ સારો રહ્યો નથી. ભારત ઈંગ્લેન્ડ સામે માત્ર ત્રણ જ ટી-૨૦ જીત્યું છે. જ્યારે ૧૦માં ઈંગ્લેન્ડ વિજેતા બન્યું છે. જોકે મુંબઈમાં બંને ટીમો વચ્ચે ખેલાયેલા છેલ્લા મુકાબલામાં ભારત વિજેતા બન્યું હતુ.&nbsp;</p>","PublishDate":"Thu, 22 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/womens-t20-world-cup-india-will-play-against-england-in-semi-final"},{"Title":"આજથી આખરી ટેસ્ટ : ઈંગ્લેન્ડને શ્રીલંકાનો વ્હાઈટવોશ કરવાની તક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_940c28dd-ed98-44ab-9e51-e812f180fe10.jpeg\" data-filename=\"DsmBNV3XcAEHX8m.jpg\" style=\"width: 100%;\">કોલંબો,તા. ૨૨<br></p><p>શ્રીલંકાને તેની જ ધરતી પર સતત બે ટેસ્ટમાં હરાવી ચુકેલી રૃટની આગેવાની હેઠળની ઈંગ્લેન્ડની ટીમ જીતની હેટ્રિકના ઈરાદા સાથે મેદાન પર ઉતરશે. ઈંગ્લેન્ડને શ્રીલંકાનો વ્હાઈટવોશ કરવાની ઐતિહાસિક તક મળી છે અને તેઓ તે તક ઝડપી લેવા માટે પ્રયાસ કરશે. શ્રીલંકન ક્રિકેટ અત્યારે અત્યંત મુશ્કેલ પરિસ્થિતિમાંથી પસાર થઈ રહ્યું છે અને આવી સ્થિતિમાં તેમનામાં જીતનો જુસ્સો જગાવવો બહુ મુશ્કેલ લાગી રહ્યું છે.</p><p>&nbsp;કોલંબોમાં આવતીકાલે સવારે ૧૦.૦૦ વાગ્યાથી શરૃ થનારી ટેસ્ટમાં શ્રીલંકાના કેપ્ટન તરીકે લકમલ જારી રહેશે. શ્રીલંકાનો આધારભૂત બેટ્સમેન ચાંદીમલ હજુ ફિટ થઈ શક્યો નથી અને તે આવતીકાલની મેચમાં રમવાનો નથી. તેના સ્થાને ગુણાથિલાકાને ટીમમાં તક મળી છે. કુસલ સિલ્વાના સ્થાને તેને સમાવી શકાય. દનંજયા શંકાસ્પદ બોલિંગ એકશનને કારણે બહાર થઈ જતાં તેનું સ્થાન સનદાકન લેશે તે નક્કી લાગી રહ્યું છે.</p><p>ઈંગ્લેન્ડની ટીમમાં પણ ફેરફારો થયા છે. ફાસ્ટ બોલર એન્ડરસનને આરામ આપવામાં આવ્યો છે અને તેના સ્થાને બ્રોડને ટીમમાં પાછો બોલાવાયો છે. આ ઉપરાંત નિયમિત વિકેટકિપર-બેટ્સમેન બેરસ્ટોને પણ ટીમમાં ફરી સ્થાન મળી ગયું છે. તેને ઈજાગ્રસ્ત બનેલા યુવા ઓલરાઉન્ડર સેમ કરનને સ્થાને ટીમમાં બોલાવાયો છે. વિકેટકિપર બેટસમેન બૅન ફોક્સે સ્થાન જાળવી રાખ્યું છે.&nbsp;</p><p>ઈંગ્લેન્ડની ટીમ (સંભવિત)&nbsp; : બર્ન્સ, જેનિંગ્સ, બેરસ્ટો, રૃટ (કેપ્ટન), સ્ટોક્સ, બટલર, મોઈન, ફોક્સ (વિ.કી.), રાશિદ, લેચ અને બ્રોડ.</p><p>શ્રીલંકાની ટીમ (સંભવિત) : કરૃણારત્ને, ગુણાથિલાકા, ધનંજયા, કુસલ મેન્ડિસ, મેથ્યૂસ, રોશન સિલ્વા, ડિકવેલા (વિકેટકિપર), દિલરૃવન પરેરા, લકમલ (કેપ્ટન), સનદાકન, પુષ્પકુમારા.</p><div><br></div>","PublishDate":"Thu, 22 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/the-final-test-of-the-three-match-series-between-sri-lanka-and-england"},{"Title":"વિન્ડિઝ સામેની પ્રથમ ટેસ્ટમાં બાંગ્લાદેશના આઠ વિકેટે ૩૧૫","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8b9ed07d-eef1-4a78-b1db-36e6a37d9194.jpeg\" data-filename=\"DsnJorkXgAAbs1u.jpg\" style=\"width: 25%; float: left;\">ચિત્તાગોંગ, તા.૨૨<br></p><p>મોમીનુલ હકે એકલા હાથે લડત આપતાં ફટકારેલા ૧૨૦ રનની મદદથી બાંગ્લાદેશે વિન્ડિઝ સામેની પ્રથમ ટેસ્ટમાં પ્રથમ દિવસના અંતે આઠ વિકેટે ૩૧૫નો સ્કોર કર્યો હતો. શેનન ગેબ્રિયલે ચાર વિકેટ ઝડપી હતી. રમતના અંતે નઈમ હસન (૨૪*) અને તૈજુલ ઈસ્લામ (૩૨*)ની જોડી નોટઆઉટ નવમી વિકેટમાં નોટઆઉટ ૫૬ રનની ભાગીદારી સાથે ક્રિઝ પર ટકી રહ્યા હતા.</p><p>ચિત્તાગોંગમાં શરૃ થયેલી શ્રેણીની પ્રથમ ટેસ્ટમાં અનિશ્ચિતતાને દૂર કરતાં શાકિબ રમવા ઉતર્યો હતો. શાકીબે ટોસ જીતીને પ્રથમ બેટીંગ પસંદ કરી હતી. વન ડાઉન બેટીંગમાં ઉતરેલા મોમીનુલ હકે ૧૬૭ બોલનો સામનો કરતાં ૧૦ ચોગ્ગા અને ૧ છગ્ગા સાથે ૧૨૦ રન કર્યા હતા.&nbsp;</p><p>કાયેસ અને મોમીનુલે ૧૦૪ રનની ભાગીદારી કરી હતી. મોમીનુલે મિથુન (૨૦) સાથે ૪૮ રનની અને શાકીબ (૩૪) સાથે ૭૯ રનની ભાગીદારી કરી હતી. જોકે તેના આઉટ થતાં જ બાંગ્લાદેશનો ધબડકો થયો હતો અને તેમણે માત્ર ૩૭ રનના ગાળામાં પાંચ વિકેટ ગુમાવી હતી. આ પછી નવમી વિકેટમાં નઈમ અને તૈજુલે લડત આપી હતી. શેનન ગેબ્રિયલે ૬૯ રનમાં ચાર વિકેટ ઝડપી હતી. જ્યારે વારિકેનને બે વિકેટ મળી હતી.&nbsp;&nbsp;</p><div><br></div>","PublishDate":"Thu, 22 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bangladesh-score-3158-against-west-indies-in-first-test"},{"Title":"ગુજરાતના ૩૨૪ના સ્કોર સામે સૌરાષ્ટ્રના પ્રથમ ઈનિંગમાં ૩૪૯","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_32127fbe-3973-4a10-a5b1-8719c82e9e6f.jpeg\" data-filename=\"Ranji_trophy.jpg\" style=\"width: 50%; float: left;\">નડીયાદ, તા.૨૨<br></p><p>સૌરાષ્ટ્રે હરવિક દેસાઈના ૮૨ તેમજ કેપ્ટન જયદેવ શાહના ૮૧*ની મદદથી ગુજરાત સામેની રણજી મેચમાં પ્રથમ ઈનિંગને સહારે ૨૫ રનની મહત્વની સરસાઈ મેળવી હતી. ગુજરાત તરફથી સિદ્ધાર્થ દેસાઈએ ત્રણ વિકેટ ઝડપી હતી. આ પછી કેપ્ટન પ્રિયાંક પંચાલના નોટઆઉટ ૧૨૪ની મદદથી ગુજરાતે બીજી ઈનિંગમાં એક વિકેટે ૧૮૭ રન કર્યા હતા. ત્રીજા દિવસની રમતના અંતે પ્રિયાંકની સાથે ભાર્ગવ મેરાઈ ૩૫ રને નોટઆઉટ રહ્યો હતો.&nbsp;</p><p>નડીયાદમાં ચાલી રહેલી ગુજરાત અને સૌરાષ્ટ્રની મેચ ડ્રો તરફ આગળ વધી રહી છે. હવે આવતીકાલે મેચના આખરી દિવસે કોઈ નાટકીય વળાંક આવે તો સરપ્રાઈઝ રિઝલ્ટ મળી શકે છે. ત્રીજા દિવસના અંતે ગુજરાતની કુલ સરસાઈ ૧૬૨ રનની થઈ ગઈ હતી.&nbsp;</p><p>આજે ત્રીજા દિવસે સવારે હરવિક (૭૯) અને શેલ્ડન જેક્સને (૨૨) સૌરાષ્ટ્રના પ્રથમ ઈનિંગના સ્કોરને ૨૨૧/૩થી આગળ ધપાવ્યો હતો. સૌરાષ્ટ્રે આજની રમતમાં વધુ ૧૨૮ રન જોડતા બાકીની સાત વિકેટ ગુમાવી હતી, જેમાં નોટઆઉટ ૮૧ રન કેપ્ટન જયદેવ શાહના હતા. સિદ્ધાર્થ દેસાઈએ ૯૩ રનમાં ત્રણ વિકેટ ઝડપી હતી. જ્યારે રૃશ કલારિયા, પિયુષ ચાવલા, હાર્દિક પટેલ અને ઋજુલ ભટ્ટે ૧-૧ વિકેટ ઝડપી હતી. સૌરાષ્ટ્રના ત્રણ બેટ્સમેનો રનઆઉટ થયા હતા.&nbsp;</p><p>પ્રથમ ઈનિંગના ૨૫ રનના દેવા સાથે રમવા ઉતરેલા ગુજરાત તરફથી બીજી ઈનિંગમાં પ્રિયાંક પંચાલ અને સમિત ગોહેલે ૭૨ રનની ઓપનિંગ ભાગીદારી કરી હતી. સમિત ૨૮ રને આઉટ થયો હતો. પ્રિયાંકે ૧૩૬ બોલમાં ૧૪ ચોગ્ગા અને બે છગ્ગા સાથે નોટઆઉટ ૧૨૪ રન કર્યા હતા. તેણે અને ભાર્ગવ મેરાઈએ (૩૫*) બીજી વિકેટમાં નોટઆઉટ ૧૧૫ રનની ભાગીદારી કરી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">વિદર્ભના ૫૨૯ સામે બરોડાના ૨૮૮/૭</span></p><p>નાગપુર, તા.૨૨</p><p>વિદર્ભની પ્રથમ ઈનિંગના ૫૨૯ના સ્કોર સામે બરોડાએ ત્રીજા દિવસની રમતના અંતે સાત વિકેટે ૨૮૮ રન કર્યા હતા. બરોડા તરફથી આદિત્ય વાઘમોડેએ ૧૦૩ અને દીપક હૂડાએ ૧૦૦ રન ફટકાર્યા હતા. જોકે ટીમના બાકીના બેટ્સમેનો મોટી ઈનિંગ રમી શક્યા નહતા, જેના કારણે હવે આ મેચમાં બરોડાને પ્રથમ ઈનિંગમા સરસાઈ મળે તેવી શક્યતા નહિવત્ બની ગઈ છે. વિદર્ભે પ્રથમ ઈનિંગ છ વિકેેટ ૫૨૯ રને ડિકલેર કરી હતી.&nbsp;</p><p>નાગપુરમાં ચાલી રહેલી રણજી ટ્રોફી મેચના ત્રીજા દિવસે બરોડાએ ૪૧/૦ ના સ્કોરથી આગળ રમતાં વધુ ૨૪૭ રન જોડયા હતા અને સાત વિકેટ ગુમાવી હતી. આદિત્ય વાઘમોડેએ ૨૫૩ બોલમાં ૧૪ ચોગ્ગા અને બે છગ્ગા સાથે ૧૦૩ રન ફટકાર્યા હતા. જ્યારે દીપક હૂડાએ ૧૬૯ બોલમાં ૧૩ ચોગ્ગા અને બે છગ્ગા સાથે ૧૦૦ રન નોંધાવ્યા હતા. જોકે બરોડાની ઈનિંગમાં ત્રીજા ક્રમનો હાઈએસ્ટ સ્કોર ૨૦ રન હતો, જે કેદાર દેવધરે નોંધાવ્યો હતો. ત્રીજા દિવસના અંતે પિનલ શાહ ૧૪ અને તાઈ ૩ રને ક્રિઝ પર હતા.&nbsp;</p><p>આ મેચમાં અમદાવાદના આંતરરાષ્ટ્રીય અમ્પાયર અમીષ સાહેબા અમ્પાયરિંગ કરી રહ્યા છે. આ મેચમાં અમ્પાયરિંગ કરીને તેમણે ફર્સ્ટ ક્લાસ ક્રિકેટમાં સૌથી વધુ મેચોમાં અમ્પાયરિંગ કરવાનો સુરેશ શાસ્ત્રીનો ૧૦૭ મેચોનો રેકોર્ડ તોડયો હતો. અમીષ સાહેબાની આ ૧૦૮મી ફર્સ્ટ ક્લાસ મેચ છે.</p><div><br></div>","PublishDate":"Thu, 22 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ranji-trophy-saurashtra-take-first-innings-lead-against-gujarat"},{"Title":"વર્લ્ડ વુમન બોક્સિંગ ચેમ્પિયનશીપની ફાઇનલમાં પહોંચી મેરીકોમ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0b0a41b4-879b-4666-bc6d-b090da554bd2.jpeg\" data-filename=\"other-sports-mary-kom-reach.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 22 નવેમ્બર 2018, ગુરુવાર<br></div><div><br></div><div>નવી દિલ્હીના આઇજી સ્ટેડિયમના કેડી જાધવ હોલમાં ચાલી રહેલી વર્લ્ડ મહિલા બોક્સિંગ ચેમ્પિયનશીપની ફાઇનલમાં મેરીકોમ પહોંચી છે. મેરીકોમે સેમીફાઇનલમાં નોર્થ કોરિયાની કિમ હિયાંગ મીને હરાવીને ફાઇનલમાં પ્રવેશે કર્યો છે. આ ચેમ્પિયનશીપમાં મેરીકોમનો સિલ્વર મેડલ પાક્કો થયો છે, પરંતુ મેરીકોમની નજર છઠ્ઠીવાર આ ખિતાબ પોતાના નામે કરવાની હશે.</div><div><br></div><div>મેરીકોમ એકમાત્ર બોક્સર છે જે પાંચ વખત વર્લ્ડ ચેમ્પિયન બનવાનું ગૌરવ હાંસલ કરી ચૂકી છે અને છઠ્ઠી વખત પણ વર્લ્ડ ચેમ્પિયનનો ખિતાબ પોતાના નામે કરવાની મેરીકોમ પાસે આ તક છે. મેરીકોમે છેલ્લી વાર વર્લ્ડ ચેમ્પિયનશીપનો ખિતાબ 2010માં 48 કિલ્લો વર્ગમાં જીત્યો હતો.</div><div><br></div>","PublishDate":"Thu, 22 Nov 2018 14:47:26 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/other-sports-mary-kom-reached-the-final-of-the-world-women-s-boxing-championship"},{"Title":"વિમેન્સ વર્લ્ડ બોક્સિંગમાં મેરી કોમ ફાઈનલમાં પ્રવેશવા માટે હોટ ફેવરિટ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3c0de68f-09c3-424f-98a9-570dd9801bcc.jpeg\" data-filename=\"IMG_20181121_215614.jpg\" style=\"width: 100%;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">,<span lang=\"GU\">તા.૨૧</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારતની\nલેજન્ડરી બોક્સર અને એકમાત્ર ઓલિમ્પિક મેડાલીસ્ટ મહિલા બોક્સર મેરી કોમ આવતીકાલે\nઘરઆંગણે ચાલી રહેલી વિમેન્સ વર્લ્ડ ચેમ્પિયનશીપની સેમિ ફાઈનલ રમવા રિંગમાં ઉતરશે.\nપાંચ વખત વર્લ્ડ ચેમ્પિયન રહી ચૂકેલી મેરીને ફાઈનલમાં પ્રવેશવાની પ્રબળ દાવેદાર\nમાનવામાં આવે છે. તેનો મુકાબલો નોર્થ કોરિયાની મિ હ્યાંગ કિમ સામે થશે.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b8a19686-73ab-43c0-a860-39390c9261dc.jpeg\" data-filename=\"DsbpE-7U8AEFJMB.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મેરી\nકોમ અને મિ હ્યાંગ કિમ વચ્ચે ગત નવેમ્બરમાં એશિયન ચેમ્પિયનશીપની ફાઈનલ રમાઈ હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેમાં મેરી ચેમ્પિયન\nબની હતી. આ કારણે તે આવતીકાલની સેમિ ફાઈનલ જીતવા માટે ફેવરિટ છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મેરીની\nસાથે સાથે ભારતની લવલીના બોર્ગોહાઈન ૬૯ કિગ્રા વજન વર્ગમાં</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">સોનિયા ચહલ ૫૭ કિગ્રા\nવજન વર્ગમાં અને સિમરનજીત કૌર ૬૪ કિગ્રા વજન વર્ગની ઈવેન્ટમાં પોતપોતાના સેમિ\nફાઈનલ મુકાબલા ખેલશે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારતે\nકુલ ૧૦ બોક્સરોને સ્પર્ધામાં ઉતારી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જેમાંથી ચાર સેમિ ફાઇનલમાં પ્રવેશી છે અને તેમણે મેડલ નિશ્ચિત કરી\nલીધા છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મેરી\nકોમ પાંચ વખત વર્લ્ડ ચેમ્પિયન રહી ચુકી છે. તેણે ક્વાર્ટર ફાઈનલમાં ચીનની વુ હુ ને\nહરાવીને વર્લ્ડ ચેમ્પિયનશીપમાં તેનો સાતમો મેડલ નિશ્ચિત કરી લીધો હતો. આ સાથે તે\nવિમેન્સ વર્લ્ડ બોક્સિંગના ઈતિહાસમાં સૌથી વધુ મેડલ જીતનારી એકમાત્ર મહિલા બોક્સર\nબની ગઈ છે. હવે તે ગોલ્ડ મેડલ જીતવાનો પ્રયાસ કરશે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારત\nછેલ્લે ૨૦૧૦માં વર્લ્ડ વિમેન્સ બોક્સિંગ ચેમ્પિયનશીપમાં ગોલ્ડ મેડલ જીત્યું હતુ.\nયોગાનુંયોગ તે મેડલ મેરી કોમે જ અપાવ્યો હતો. હવે આ વખતે મેરી તો સ્પર્ધામાં છે જ\nસાથે સાથે ભારતની અન્ય ત્રણ યુવા બોક્સરો પણ ગોલ્ડ મેડલ જીતવાના ઈરાદા સાથે\nરિંગમાં ઉતરવા માટે થનગની રહી છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આસામની\n૨૧ વર્ષની બોક્સર લવલીના બોર્ગોહાઈન હવે ચાઈનીઝ તાઈપેઈની ચેન નેઈન- ચીન સામે\nટકરાશે. લવલીનાએ તાઈપેઈની બોક્સરના વિડિયો જોયા છે અને તેના આધારે પોતાની\nવ્યુહરચના ઘડી કાઢી છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારતની\nયુવા બોક્સરો સોનિયા ચહલ અને સિમરનજીત કૌર પણ પોતપોતાના મુકાબલામાં જીત મેળવવા\nમાટે ઉત્સુક છે.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span style=\"color: rgb(156, 0, 0);\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સેમિ\nફાઈનલ્સમાં કુલ ૨૧ દેશોની બોક્સરો વચ્ચે ટક્કર</span><span style=\"font-family:\nGopika\"><o:p></o:p></span></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઘરઆંગણે\nચાલી રહેલી વિમેન્સ વર્લ્ડ બોક્સિંગની ૧૦ કેટેગરીમાં કુલ મળીને ૪૦ બોક્સરો સેમિ\nફાઈનલમાં પ્રવેશી છે. સેમિ ફાઇનલમાં પ્રવેશેલી સૌથી વધુ પાંચ બોક્સરો ચીનની છે.\nજ્યારે ભારત ચાર બોક્સરો સાથે બીજા ક્રમે છે. નોર્થ કોરિયા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">તુર્કી અને અમેરિકાની\nત્રણ-ત્રણ બોક્સરો અંતિમ ચારના મુકાબલા ખેલવા માટે સજ્જ છે. જ્યારે જર્મની</span>,\n<span lang=\"GU\">જાપાન</span>, <span lang=\"GU\">કઝાખ્સ્તાન</span>, <span lang=\"GU\">નેધરલેન્ડ</span>,\n<span lang=\"GU\">ચાઈનીઝ તાઈપેઈ અને યુક્રેનની બે-બે બોક્સરો સેમિ ફાઈનલમાં પ્રવેશી\nચૂકી છે. જ્યારે ઓસ્ટ્રેલિયા</span>, <span lang=\"GU\">બેલારૃસ</span>, <span lang=\"GU\">બુલ્ગારિયા</span>, <span lang=\"GU\">કોલંબિયા</span>, <span lang=\"GU\">આયર્લેન્ડ</span>,\n<span lang=\"GU\">સાઉથ કોરિયા</span>, <span lang=\"GU\">મોંગોલિયા</span>, <span lang=\"GU\">રશિયા</span>, <span lang=\"GU\">થાઈલેન્ડ અને વેલ્સની એક-એક બોક્સર સેમિ\nફાઈનલ રમશે. ટૂંકમાં નવી દિલ્હીમાં ચાલી રહેલી વિમેન્સ વર્લ્ડ ચેમ્પિયનશીપમાં કુલ\n૨૧ દેશોની બોક્સર્સ મેડલ્સ જીતશે તે નક્કી છે.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Wed, 21 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/womens-world-boxing-championship-mary-kom-favorite-to-enter-in-final"},{"Title":"બીમાર પુત્રીને મળવામાં મને મદદ કરો, યોર ઓનર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_65b2d236-bde9-495d-95ca-ab232dd18f3d.jpeg\" data-filename=\"CHAT.jpeg\" style=\"width: 50%; float: right;\">મુંબઇ તા.24 નવેંબર, 2018 શનિવાર<br></p><p>વીતેલા દાયકાની માતબર અભિનેત્રી મૌસમી ચેટર્જીએ મુંબઇ હાઇકોર્ટમાં એવી ધા નાખી હતી કે મારી પુત્રી સખત બીમાર છે અને કોમામાં સરકી ગઇ છે. પરંતુ એના પતિ અને સાસરિયા મને એની ભાળ લેવા દેતાં નથી.</p><p>છેલ્લે અમિતાભ બચ્ચન, ઇરફાન ખાન અને દીપિકા પાદુકોણની પીકુ ફિલ્મમાં દેખાયેલી મૌસમી વતી એના વકીલ&nbsp; હાઇકોર્ટમાં રજૂ થયા હતા અને કોર્ટને વિનંતી કરી હતી કે મારી પુત્રી સખત બીમાર છે અને કોમામાં સરકી ગઇ છે. મારે એને મળવું છે પરંતુ એેના પતિ અને સાસરિયા મને પુત્રી સુધી પહોંચવા દેતા નથી.</p><p>હાઇકોર્ટે મૌસમીના જમાઇ ડીક્કી મહેતાને પોતાના તરફથી એફિડેવિટ રજૂ કરવાનો આદેશ આપ્યો હતો. મૌૈસમીએે પોતાની અરજીમાં જણાવ્યા મુજબ ૨૦૧૦માં એની પુત્રી પાયલ અને ડીક્કીએ લગ્ન કર્યાં હતાં. ત્યારબાદ કોણ જાણે શું થયું, પાયલ ગંભીર રીતે બીમાર થઇ ગઇ અને એને હૉસ્પિટલમાં મૂકવી પડી. હૉસ્પિટલમાં અમે સૌ એનું ધ્યાન રાખતા હતા.&nbsp;</p><p>થોડા સમય પહેલાં પાયલ કોમામાં સરકી ગઇ. આમ છતાં એના સાસરિયાએ એને હૉસ્પિટલમાંથી રજા લેવડાવી અને હાલ ખાર ખાતેના એેમના નિવાસસ્થાનમાં સારવાર ચાલી રહી હોવાનો તેમનો દાવો છે. એ લોકો મને પાયલને મળવા દેતાં નથી. પ્લીઝ હેલ્પ મી યોર ઓનર...</p><p><br></p>","PublishDate":"Sat, 24 Nov 2018 06:56:47 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/please-help-me-meeting-my-sick-daughter-mausami-requested-mumbai-high-court"},{"Title":"ટીવી સ્ટારે સુભાષ ઘાઇ સામેની ફરિયાદ પાછી ખેંચી","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eb4cb9ee-5f17-402d-a6d5-af790c423a04.jpeg\" data-filename=\"GHAI.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.24 નવેંબર, 2018 શનિવાર<br></p><p>બોલિવૂડના ખમતીધર ફિલ્મ સર્જક સુભાષ ઘાઇ સામે જાતીય દુરાચારનો કેસ કરનારી ટીવી સ્ટારે પોલીસને આપેલી ફરિયાદ પાછી ખેંચી લીધી હોવાની માહિતી મળી હતી.</p><p>આ ટીવી સ્ટારે અગાઉ મી ટુ આંદોલનમાં ઝંપલાવતાં મિડિયાને કહ્યું હતું હતું કે ઘાઇએ એની ઑફિસમાં મારી સાથે સેક્સ્યુઅલ ગેરવર્તન કર્યું હતું. જો કે ઘાઇએ આ આક્ષેપને રદિયો આપ્યો હતો.</p><p>આ અભિનેત્રીએ મિડિયાને કહ્યું હતું કે જ્યારથી મેં પોલીસ ફરિયાદ કરી છે ત્યારથી મારી માતાની ચિંતા વધી ગઇ હતી. આમ પણ મારી માતા વયસ્ક છે અને બીમાર રહે છે. એ સતત ચિંતા કરતી રહી હતી કે તેં પોલીસ ફરિયાદ કરીને સારું નથી કર્યું. આખરે મારી માતાની વાત માનીને મેં મંુબઇ પોલીસને જાણ કરી હતી કે સુભાષ ઘાઇ સામેની ફરિયાદ હું પાછી ખેંચી રહી છું. મારે મારા પરિવારની અને ખાસ તો મારી બીમાર માતાની ચિંતા કરવાની છે.&nbsp;</p><p>મી ટુ આંદોલન માટે હું સમય ફાળવી શકું એમ નથી અને આ ઘટનાની પાછળ જવાનો સમય વેડફી નાખવાનું મને પાલવે એમ નથી.'લોકો આ આંદોલનની મજાક ઊડાવી રહ્યા છે. ન તો કોઇની ધરપકડ થઇ છે ન કોઇની સામે નક્કર પગલાં લેવાયાં છે' એમ આ અભિનેત્રીએ કહ્યું હતું. એણે પોતાની ઓળખ જાહેર નહીં કરવાની વિનંતી કરી હતી.</p><p><br></p>","PublishDate":"Sat, 24 Nov 2018 06:52:24 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/tv-star-withdrew-complaint-against-subhash-ghai"},{"Title":"ઇજા છતાં આલિયાએ એક્શન શોટ આપ્યો","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f8855dfb-205e-452f-9788-ba4beda9c6c3.jpeg\" data-filename=\"ALIA.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.24 નવેંબર, 2018 શનિવાર<br></p><p>મેાખરાની અભિનેત્રી આલિયા ભટ્ટે પોતે ઇજાગ્રસ્ત હોવા છતાં કરણ જોહરની અયાન મુખરજી નિર્દેશિત ફિલ્મ બ્રહ્માસ્ત્રના સેટ પર ગુરુવારે એક જોખમી સ્ટંટ કર્યો હોવાની જાણકારી મળી હતી.</p><p>અગાઉ બલ્ગેરિયામાં અને ત્યારબાદ મુંબઇમાં આલિયાને આ ફિલ્મના સેટ પર એક કરતાં વધુ વખત ઇજા થઇ છે. હજુ તો ચાર પાંચ દિવસ પહેલાં રણબીર કપૂર એને ફિઝિયોથેરપિસ્ટ ડૉક્ટર હિમાંક્ષી બસુને ત્યાં લઇ ગયો હતો એવા ફોટોગ્રાફ્સ મિડિયામાં પ્રગટ થયા હતા.</p><p>પોતે ઇજાગ્રસ્ત હોવા છતાં આલિયાએ ગુરુવારે મુંબઇમ શૂટિંગ દરમિયાન કેબલ પર પોતાની સમતુલા જાળવીને ચાલવાનો એક જોખમી સ્ટંટ કર્યો હતો. એની સમર્પિતતા સમગ્ર યુનિટને સ્પર્શી ગઇ હતી. શોટ પૂરો થતાં એને સૌએ તાળીના ગડગડાટ દ્વારા બિરદાવી લીધી હતી.</p><p>અત્યારે આલિયા એક સાથે બે ફિલ્મો કરી રહી છે અને ઇજાગ્રસ્ત હોવા છતાં એણે એક પણ દિવસ ખાડો પાડયો નથી એમ&nbsp; એક સૂત્રે કહ્યું હતું . બ્રહ્માસ્ત્ર ઉપરાંત એ કરણ જોહરની જ કલંક ફિલ્મ કરી રહી છે જેમાં સિનિયર અભિનેતા સંજય દત્ત, માધુરી દીક્ષિત, સોનાક્ષી સિંહા, વરુણ ધવન વગેરે ચમકી રહ્યાં છે.&nbsp;</p><p>ટ્વીટર પર આલિયા કેબલ પર ચાલી રહી હોય એવો ફોટોગ્રાફ શૅર કરવામાં આવ્યો હતો.</p><div><br></div>","PublishDate":"Sat, 24 Nov 2018 06:49:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/alia-gave-a-riski-shot-walking-on-a-cable-though-injured"},{"Title":"અમિતાભ બચ્ચને ફિલ્મ સર્જક અનુરાગ બસુને બિરદાવ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9f6f5ded-6f86-4d4a-a8c5-4432e1b69dff.jpeg\" data-filename=\"BASU.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.24 નવેંબર, 2018 શનિવાર<br></p><p>મેગાસ્ટાર અમિતાભ બચ્ચને ફિલ્મ સર્જક અનુરાગ બસુને કેન્સર જેવા રોગ સામે લડીને વિજય મેળવવા બદલ જાહેરમાં બિરદાવ્યા હતા.</p><p>કૌન બનેગા કરોડપતિની દસમી સીઝનની પૂર્ણાહુતિ નજીકમાં છે ત્યારે બીગ બીએ અનુરાગને અનુસરીને કેન્સરથી ડરતા લોકોને હિંમતથી આ બીમારીનો સામનો કરવાની હાકલ કરી હતી.</p><p>કૌન બનેગા કરોડપતિની દસમી સીઝનમાં આમિર ખાન, અનુષ્કા શર્મા, કાજોલ, વગેરેએ હાજર રહીને કેટલીક સ્વૈચ્છિક સંસ્થાઓ (એનજીઓ)ને માતબર મદદ કરી હતી. એ વાતને પણ અમિતાભે બિરદાવી હતી.</p><p>આ ટીવી શો ભારતીય ટેલિવિઝન પર સૌથી લાંબો સમય ચાલેલો અને સૌથી લોકપ્રિય નીવડેલો શો છે. એમાં સ્પર્ધક સાથે સંવાદ સાધવાની એ શોને વધુ આસ્વાદ્ય બનાવવાની અમિતાભની હથોટી પણ કામ કરી ગઇ છે. અગાઉ આ શોના એન્કર તરીકે અન્ય કલાકારો પણ પ્રયાસ કરી ચૂક્યા હતા પરંતુ અમિતાભ જેવી નિપુણતા એ લોકો દાખવી શક્યા નહોતા.</p><p><br></p>","PublishDate":"Sat, 24 Nov 2018 06:45:17 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/amitabh-bachchan-commended-anurag-basu"},{"Title":"સલમાન ખાને  સાઇકલ પર જઇને ઉદ્ઘાટન કર્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_07d6f437-f67c-4549-beec-99dd7820bde1.jpeg\" data-filename=\"KHAN.jpg\" style=\"width: 50%; float: left;\">દિબુ્રગઢ / મુંબઇ તા.24 નવેંબર, 2018 શનિવાર<br></p><p>સુપર સ્ટાર સલમાન ખાને અરુણાચલ પ્રદેશના સૌથી લોકપ્રિય રમતોત્સવ મેચુકા ફેસ્ટિવલની છઠ્ઠી આવૃત્તિનું ઉદ્ધાટન કર્યું હતું.</p><p>હાલ પંજાબમાં પોતાની ભારત ફિલ્મનંુ શૂટિંગ કરી રહેલો સલમાન ખાન ચાર્ટર્ડ ફ્લાઈટમાં દિબુ્રગઢ એરપોર્ટ પર ઊતર્યો ત્યારે અરુણાચલ&nbsp; પ્રદેશના ગૃહ ખાતાના રાજ્ય પ્રધાન કિરણ રજ્જુએ એનું સ્વાગત કર્યું હતું.</p><p>રસપ્રદ વાત એ હતી કે ટીનેજર્સમાં સાહસવૃત્તિને પ્રોત્સાહન આપતા આ ફેસ્ટિવલના ઉદ્ઘાટન માટે સલમાન ખાન સાઇકલ પર ઘટના સ્થળે પહોંચ્યો હતો.&nbsp;</p><p>કિરણ રજ્જુએ ટ્વીટર હેન્ડલ પર સલમાનના આ પગલાને બિરદાવતાં લખ્યું કે સલમાને આપેલા સહકારને અરુણાચલના લોકો કદી ભૂલી નહીં શકે. એણે પોતે સુપર સ્ટાર છે એવો અહંકાર ત્યજીને ટીનેજર્સને પ્રોત્સાહિત કર્યા હતા. માર્ગમાં ઠેર ઠેર સલમાનને આવકારવા લોકોની ભીડ જામી હતી.&nbsp;</p><p>કિરણે ટ્વીટર પર મૂકેલા ફોટોગ્રાફમાં સલમાન અરુણાચલ પ્રદેશમાં લોકપ્રિય એવું મોનપા જેકેટ પહેરેલો દેખાય છે.<br></p><div><br></div>","PublishDate":"Sat, 24 Nov 2018 06:39:26 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/salman-inaugurated-mechuka-festival-riding-cycle"},{"Title":"સમગ્ર કપૂર પરિવારને લઇને ફિલ્મ બનાવવાની યોજના છે","Content":"<p><br></p><p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1e7ef770-8278-41af-9e72-662d84fb8522.jpeg\" data-filename=\"BONY.jpg\" style=\"width: 50%; float: right;\">પણજી/ મુંબઇ તા.24 નવેંબર, 2018 શનિવાર<br></p><p>સિનિયર ફિલ્મ સર્જક બોની કપૂરે કહ્યું હતું કે હવે મારે સમગ્ર કપૂર પરિવારને લઇને&nbsp; એક ફિલ્મ બનાવવી છે. એમાં પરિવારના તમામ સભ્યોને લેવાનો છું.</p><p>ગોવામાં ચાલી રહેલા ઇન્ટરનેશનલ ફિલ્મ્સ ફેસ્ટિવલ ઑફ ઇન્ડિયા (આઇએફએફઆઇ)માં સવાલ જવાબમા સેશન દરમિયાન અભિનેત્રી-પુત્રી જાન્હવી સાતે મંચ પર હાજર રહેલા બોનીએ કહ્યું, 'સમગ્ર કપૂર પરિવારના સભ્યોને લઇને મારે ફિલ્મ બનાવવી છે જેમાં મારા ભાઇઓ અનિલ કપૂર, સંજય કપૂર અનિલનાં સંતાનો હર્ષવર્ધન અને સોનમ તેમજ મારાં સંતાનો અર્જુન, જાન્હવી, ખુશી વગેરેનો સમાવેશ હશે. જો કે આ અંગે હાલ હું વધુ માહિતી આપી શકું એમ નથી. ધીરજ રાખો અને વાટ જુઓ. વેઇટ એન્ડ વૉચ. સમય આવ્યે હું બધી વિગતો જાહેર કરીશ.'</p><p>તેમણે કહ્યું કે અત્યાર અગાઉ મેં ડાયરેક્શન કર્યું નથી પરંતુ હવે મને લાગે છે કે મારા ઘરમાં જ કલાકારો હાજર છે અર્જુન અને જાન્હવી. તો પછી હું ડાયરેક્શન પર હાથ કેમ ન અજમાવું ?</p><p>જો કે મંચ પર હાજર રહેલી જાન્હવીએ પિતાની વાતને કાપતાં વચ્ચે ટકોર કરી કે મુઝે લગતા હૈ કિ યહ ફિલ્મ કમ ઔર રિયાલિટી શો જ્યાદા લગેગા... તરત હૉલમાં હાસ્યનું મોજું ફરી વળ્યું હતું.</p><p><br></p><div><br></div>","PublishDate":"Sat, 24 Nov 2018 06:33:56 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-want-to-make-film-with-whole-kapoor-khandan"},{"Title":"મારા માટે તો ઇરફાન ખાન એક્ટિંગ સ્કૂલ હતો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_477f2b9f-3e03-4723-a70c-39cb17807c13.jpeg\" data-filename=\"ACTING.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.24 નવેંબર, 2018 શનિવાર<br></p><p>અભિનેત્રી મિથિલા પારકરે કહ્યું હતું કે કારવાં ફિલ્મ કરતી વખતે મારા માટે તો અભિનેતા ઇરફાન ખાન હરતી ફરતી એક્ટિંગ સ્કૂલ સમાન હતો.</p><p>'કારવાં ફિલ્મ કરતી વખતે હું નીવડેલા અભિનેતા ઇરફાન ખાનને જોઇ જોઇને મારી ભૂલો સુધારતી હતી. એના અને દલકેર સલમાનના અભિનયનું નિરીક્ષણ કરીને અમને ઘણું શીખવા મળ્યું હતું. શરૃમાં મને ખ્યાલ નહોતો આવ્યો કે ઇરફાન ખાન સાથે મારે કામ કરવાનું છે અને ઇરફાન ખાન કેવોક કલાકાર છે... કામ કરતાં કરતાં મને સમજાતું ગયું કે આ માણસ તો હરતી ફરતી એક્ટિંગ સ્કૂલ છે.. પછી તો હું એના કામનું ઝીણવટપૂર્વક નિરીક્ષણ કરતી હતી અને શીખતી રહી હતી' એમ મિથિલાએ એક નિવેદનમાં કહ્યું હતું.ઔએક ઇન્ટરવ્યૂમાં એણે કહ્યું હતું કે હાલની અભિનેત્રી આલિયા ભટ્ટ મારી માનીતી અભિનેત્રી છે. એ જે સરળતાથી પોતાના પાત્રમાં સરકી જાય છે અને પાત્રને જે સ્વાભાવિકતાથી રજૂ કરે છે એ મને ખૂબ આકર્ષે છે. એનું જોઇને મને સતત પ્રેરણા મળતી રહી છે.</p><p>આકાશ ખુરાના નિર્દેશિત કારવાં રજૂ થઇ ત્યારે ઇરફાન ખાન હાજર નહોતો. આ વર્ષના ફેબુ્રઆરી એન્ડમાં એની તબિયત બગડી હતી અને તપાસ કરતાં નિદાનમાં એવી જાણ થઇ હતી કે એના દિમાગમાં કેન્સરની ગાંઠ છે. એ તરત સારવાર માટે વિદેશ જવા રવાના થયો હતો.</p><p><br></p><div><br></div>","PublishDate":"Sat, 24 Nov 2018 06:30:08 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/for-me-irrfan-khan-was-live-acting-school-says-mithila"},{"Title":"દિલથી હું પણ ગેંગસ્ટર જેવો જ છું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a602af50-840a-4742-89f3-6a7bb4ac4085.jpeg\" data-filename=\"V BHAR.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.24 નવેંબર, 2018 શનિવાર<br></p><p>સંગીતકાર ફિલ્મ સર્જક વિશાલ ભારદ્વાજે કહ્યું હતું કે દિલથી તો હું પોતે પણ એક ગેંગસ્ટર જેવો જ છું. મારી ફિલ્મોગ્રાફી પર નજર કરો તો તમને મારી વાતનો ખ્યાલ આવી જશે.</p><p>જગવિખ્યાત નાટયકાર વિલિયમ શેક્સપિયરની ઓથેલો, હેમ્લેટ, મેકબેથ જેવી અમર કૃતિઓના ભારતીયકરણ દ્વારા ઓમકારા, હૈદર વગેરે ફિલ્મો આપનારા વિશાલને એવો સવાલ પૂછવામાં આવ્યો હતો કે તમારી ફિલ્મોમાં ભારોભાર હિંસા હોય છે તો તમે ગીતોની આટલી સુંદર બંદિશો શી રીતે આપી શકો છો ? એના જવાબમાં વિશાલે કહ્યું, 'મને લાગે છે કે હું પોતે દિલથી ગેંગસ્ટર છું. પરદા પર હિંસા ઓડિયન્સને જકડી રાખે છે. એક સાથે બે ફિલ્મો રજૂ થાય એમાં એક સ્વામી વિવેકાનંદની હોય અને બીજી દાઉદ ઇબ્રાહિમની હોય તો લખી રાખજો, લોકો દાઉદ ઇબ્રાહિમની ફિલ્મ જોવા ધસારો કરશે.'</p><p>એણે તરત ઉમેર્યું હતું કે આમ છતાં પહેલાંની તુલનાએ હવે મારી ફિલ્મોમાં હિંસાનું પ્રમાણ ઘટયું છે. હું હિંસામાં પણ કાવ્યતત્ત્વ શોધવાના પ્રયાસો કરતો હોઉં છું. મારી સાથે બનેલી ઘટના કોઇની પણ સાથે ઘટી શકે. બાળક તરીકે મને જે અનુભવો થયા હતા એને લઇને મારી ફિલ્મોમાં કદાચ હિંસા વધુ પડતી ચીતરાઇ હશે. પરંતુ હવે હિંસા ઘટી છે એેવું મને લાગે છે.&nbsp;</p><p>જો કે હું માનું છું કે મારી જાતને સ્વચ્છ કરવા અને મુક્તિ અનુભવવા વાસ્તવ જીવનમાં હિંસક બનવા કરતાં પરદા પર હિંસા દેખાડીને હળવા થવાનું વધુ યોગ્ય છે.</p><p>વિશાલ મશહૂર ટીવીએન્કર અને લેખિકા નસરીન મુન્ની કબીર સાથે એક ઇન્ટરવ્યૂમાં આ વાત કરી રહ્યા હતા.</p><p><br></p>","PublishDate":"Sat, 24 Nov 2018 06:26:11 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/it-seems-that-i-am-gangster-at-heart-vishal-says"},{"Title":"નેટફ્લીક્સે લૈલાની જવાબદારી દીપા મહેતાને સોંપી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_05338367-5b86-483a-befc-31f855ff6948.jpeg\" data-filename=\"DEEPA.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.24 નવેંબર, 2018 શનિવાર<br></p><p>નેટફ્લીક્સે પોતાની આગામી વેબ સિરિઝ લૈલા માટે આંતરરાષ્ટ્રીય ખ્યાતિપ્રાપ્ત ફિલ્મ સર્જક દીપા મહેતાને જવાબદારી સોંપી હોવાની માહિતી મળી હતી.</p><p>આ સિરિઝમાં હુમા કુરૈશી મુખ્ય ભૂમિકા કરવાની છે. ડાયરેક્ટર્સની ટીમમાં શંકર રામન અને પાવન કુમારનો પણ સમાવેશ થાય છે. દીપાએ ટ્વીટર પર પોતાની ટીમનો ફોટોગ્રાફ શૅંર કરતાં આ સમાચાર પ્રગટ કર્યા હતા.&nbsp;</p><p>એ પહેલાં હુમાએ પણ દીપા સાથેનો પોતાનો ફોટો સોશ્યલ મિડિયા પર શૅર કરીને પોતે ઇન્ટરનેશનલ ડાયરેક્ટર સાથે કામ કરવાની છે એ બદલ ઉત્તેજના પ્રગટ કરતો સંદેશો મૂક્યો હતો.&nbsp;</p><p>અગાઉ ઓયે લકી લકી ઓયે અને બ્યોમકેશ બક્ષી જેવી સ્ક્રીપ્ટ તૈયાર કરનારી ઊર્મિ જાવેકર આ વેબ સિરિઝની સ્ક્રીપ્ટ લખવાની છે. દીપા આ પ્રોજેક્ટની ક્રિયેટિવ અને એક્ઝિક્યુટીવ પ્રોડયુસર પણ છે.</p><p>આ સિરિઝ છ એપિસોડની હશે એવી માહિતી પણ મળી હતી. આ સિરિઝની કથા એવી છે કે એક કાતિલ ઉનાળામાં પોતાની પુત્રી લૈલાથી વિખૂટી પડી ગયેલી એક માતા શાલિની પુત્રીની શોધમાં રઝળે છે.</p><p><br></p>","PublishDate":"Sat, 24 Nov 2018 06:22:42 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/deepa-mehta-selected-as-director-of-laila"},{"Title":"ફિલ્મના પ્રમોશનમાં બંને મુખ્ય પાત્ર આવ્યા નહીં","Content":"<p><br></p><p>મું<img src=\"https://static.gujaratsamachar.com/content_image/content_image_06fc180d-977e-409a-b5c5-4478a99797dc.jpeg\" data-filename=\"ABHI.jpeg\" style=\"width: 50%; float: left;\">બઇ તા.24 નવેંબર, 2018 શનિવાર<br></p><p>&nbsp;ફિલ્મ સર્જક અભિષેક કપૂરની કેદારનાથ ફિલ્મના પ્રમોશનમાં બંને મુખ્ય કલાકારો સુશાંત સિંઘ રાજપૂત અને સારા અલી ખાન હાજર થયા નહીં એવી જાણકારી મળી હતી.</p><p>ટીવી શો ડાન્સ પ્લસ ફોરના સેટ પર આ બંને આવવાનાં હતાં. પરંતુ આવ્યાં નહીં. શોના આયોજકો ફિલ્મીસ્તાન સ્ટુડિયોમાં આ બંનેની વાટ જોતાં રહ્યાં.</p><p>આ અંગે તપાસ કરતાં માહિતી મળી કે સારા અલી ખાન લંડનમાં હતી અને શોના સમયે સમયસર પહોંચી શકી નહીં. સુશાંત છિછોરે ફિલ્મના શૂટિંગમાં બીઝી હોવાથી એ પણ પહોંચી શક્યો નહીં.</p><p>આ ફિલ્મમાં ગૌરી કુંડથી કેદારનાથ મંદિરના ૧૪ કિલોમીટરના અંતરને આવરી લેતી એક કથા વણી લેવામાં આવી છે. અભિષેકે ફિલ્મના પ્રચાર માટે&nbsp; પ્રેમ જ સાચી યાત્રા છે એવી ટેગલાઇન આપી હતી. આમ પણ ફિલ્મ શરૃ થઇ ત્યારથી એક યા બીજા કારણે સતત વિલંબમાં પડતી રહી હતી. પહેલાં પ્રતિકૂળ હવામાન નડયું. પછી નિર્માતા નિર્દેશક વચ્ચે મૈં મૈં તૂ તૂ થયું અને કોર્ટ કેસ થયો. હવે ફિલ્મ તૈયાર છે ત્યારે પ્રમોશનમાં વિઘ્ન આવી ગયું. જો કે ફિલ્મની સફળતા અંગે અભિષેકને જરાય શંકા નથી.</p><p>જો કે કેટલાક વિઘ્નસંતોષીએાએ આ ફિલ્મ લવ જિહાદને પ્રોત્સાહિત કરે છે એવો પ્રચાર શરૃ કર્યો હતો.</p><p><br></p><div><br></div>","PublishDate":"Sat, 24 Nov 2018 06:17:11 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/neither-sushant-nor-sara-turned-up-at-the-promotion-of-kedarnath"},{"Title":"પ્રિયંકા ચોપરા અને નિક જોનાસના રિસેપ્શન દિલ્હી અને મુંબઇ એમ બન્ને શહેરોમાં થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_28f2511f-5d69-4e80-8ef8-a8becae495f1.jpeg\" data-filename=\"f2.jpg\" style=\"width: 100%;\">(પ્રતિનિધિ દ્વારા) મુંબઇ,તા.&nbsp; 23 નવેમ્બર 2018, શુક્રવાર<br></p><p>પ્રિયંકા ચોપરા અ્ને નિક જોનાસના લગ્નની તૈયારીઓ ચાલી રહી છે. જેના પર પ્રિયંકાની માતા મધુ ચોપરા ધ્યાન આપી રહી છે. નિક અને તેનો પરિવાર ભારત આવી ગયો છે. આ લગ્ન ૨, ડિસેમ્બરના થવાના છે. પ્રિયંકા હિંદુ તેમજ ક્રિશ્ચિયન એમ બે વિધિથી લગ્ન કરવાની છે. તેમજ તેના લગ્નના રિસેપ્શન પણ દિલ્હી અને મુંબઇ શહેરમાં થવાના છે.&nbsp;</p><p>પ્રિયંકા અને નિકના લગ્નના ફંકશન ૨૯ નવેમ્બરથી શરૂ થઇ જશે. ૨૯ નવેમ્બરે મહેંદી અને સંગીત સેરેમની છે. જેમાં નિક આંતરરાષ્ટ્રીય અને બોલીવૂડના મિક્સ ગીતો પર ડાન્સ કરશે. તેમજ તે પ્રિયંકાના ગીતો, '' ગાલા ગુંદિયાન, દી ગર્લ અને પિન્ગા પર ડાન્સ કરશે. પ્રિયંકા અને નિક સાથે પણ ડાન્સ કરવાના છે. તેમજ નિક પ્રિયંકા માટે હિંદી ગીત પણ ગાવાનો છે. પોતાના લગ્નની સંગીત સેરેમની માટે પ્રિયંકાએ ગણેશ હેગડેને કોરિયાગ્રાફર તરીકે પસંદ કર્યો છે.&nbsp;</p><p>તેઓએ ૩૦, નવેમ્બરે કોકટેઇલ પાર્ટી યોજી છે. તેમજ હલદી સેરેમની ૧, ડિસેમ્બરના છે.&nbsp;</p><p>પ્રિંયકા અને નિકના લગ્ન બે વિધિથી થવાના છે. એક હિન્દુ તેમજ ક્રિશ્ચિયન વિધિ.&nbsp;</p><p>પ્રિયંકા અને નિકના લગ્નનું રિસેપ્શન બે શહેરોમાં થવાનું છે. એક દિલ્હી અને મુંબઇ. દિલ્હીના રિસેપ્શન માટે પ્રિયંકા અને નિક વડા પ્રધાન નરેન્દ્ર મોદીને આમંત્રણ આપવાના છે. દિલ્હી નું રિસેપ્શન&nbsp; લગ્નના થોડા દિવસો બાદ ફાઇવસ્ટાર હોટલમાં કરવામાં આવશે. પ્રિયંકાના મુંબઇના રિસેપ્શન અંગે તારીખ અને સ્થળ જાણવા મળ્યું નથી.&nbsp;</p><p>પ્રિયંકાના લગ્નમાં આમંત્રિતોની યાદીમાં સલમાન ખાન અને તેનો પરિવાર, રણબીર કપૂર, આલિયા ભટ્ટ, કેટરિના કૈફ, ફરહાન અખ્તર, સિદ્ધાર્થ રોય કપૂર તેમ અન્યો સામેલ છે.&nbsp;</p>","PublishDate":"Sat, 24 Nov 2018 05:01:36 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/priyanka-chopra-and-nick-jonas-reception-delhi-and-mumbai-both-will-be-in-cities"},{"Title":"કરીના કપૂર ખાન સંજય લીલા ભણશાલી સાથે તૈમુર 10 વરસનો થાય એ બાદ કામ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_66583db3-516d-4a9f-8125-ba7a249e9889.jpeg\" data-filename=\"f3.jpg\" style=\"width: 100%;\">(પ્રતિનિધિ દ્વારા)&nbsp; મુંબઇ, તા. 13 નવેમ્બર 2018, શુક્રવાર<br></p><p>કરીના કપૂર ખાન અને સંજય લીલા ભણશાલીએ હજી સુધી સાથે કામ કર્યું નથી. ભણશાલીએ ઘણી વખત કરીના સાથે કામ કરવાના પ્રયાસ કર્યા છે, પરંતુ કોઇને કોઇ કારણસર બન્ને સાથે કામ કરી શક્યા નથી. જોકે પહેલા એવી પણ વાત હતી કે કરીના અને સંજય ભણશાલી વચ્ચે કડવાશ વ્યાપી ગઇ હતી. જોકે તાજેતરમાં કરીનાએ સંજય ભણશાલી સાથે પુત્ર તૈમુર ૧૦ વરસનો થાય પછી જ કામ કરવાની તૈયારી દર્શાવી છે.&nbsp;</p><p>સંજય લીલા ભણશાલી સાથે કરીનાએ કામ કરવાની ઇચ્છા દર્શાવી છે. તાજેતરમાં એક ઇન્ટરવ્યુ દરમિયાન કરીનાએ કહ્યું હતું કે, '' તૈમુર જ્યારે ૧૦ વરસનો થશે એ પછી જ તે ભણશાલીની ફિલ્મમાં કામ કરશે.એ પહેલા તે તૈમુરને એકલો છોડી શકે એમ નથી.'</p><p>કરીના અને ભણશાલી 'બાજીરાવ મસ્તાની'માં સાથે કામ કરવાના હતા. ત્યારે બાજીરાવની ભૂમિકા સલમાન ખાન કરવાનો હતો. પરંતુ કોઇ કારણસર આ ફિલ્મ આગળ વધી શકી જ નહીં. ભણશાલીએ આ ફિલ્મનું પોસ્ટર પણ બહાર પાડયું હતું.</p><p>આ પછી સંજય લીલા ભણશાલીએ 'રામ લીલા' માટે કરીનાને સાઇન કરી હતી.પરંતુ કરીનાએ ફિલ્મના શૂટિંગના એક અઠવાડિયા પહેલા જ આ ફિલ્મ છોડી દીધી હતી. કહેવાય છે કે આ બન્ને વચ્ચે કોઇ મુદ્દે ચડભડ થઇ હતી અને બન્નેના સંબંધો વણસ્યા હતા.&nbsp;</p>","PublishDate":"Fri, 23 Nov 2018 23:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kareena-kapoor-khan-with-sanjay-leela-bhansali-taimur-is-about-10-years-old-will-work-after-that"},{"Title":"હુમા કુરેશી દીપા મહેતાની વેબ સિરીઝમાં કામ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e3dbf274-8e23-479f-8376-ad9c406cfde7.jpeg\" data-filename=\"f1.jpg\" style=\"width: 100%;\">(પ્રતિનિધિ દ્વારા)&nbsp;&nbsp;મુંબઇ,તા. 23 નવેમ્બર 2018, શુક્રવાર<br></p><p>દીપા મહેતા એક વેબ સિરિઝ કરવાની છે જેમાં હુમા કુરેશી મુખ્ય પાત્રમાં જોવા મળશે. 'લૈલા નામની આ સિરીઝ 'લૈલા નામના પુસ્તક પરથી બનાવામાં આવશે.&nbsp;</p><p>દીપા મહેતાની આ સિરીઝ મા-દીકરી પર આધારિત હશે. એક ભર ઉનાળે પુત્રી લૈલા માતાથી વિખુટી પડી જાય છે.માતા શાલીની પોતાની ખોવાયેલી પુત્રીને શોધવાના પ્રયાસ કરે છે.&nbsp; તેના પર આ સિરિઝ આધારિત છે. હુમા કુરેશીએ પણ સોશિયલ મિડીયા પર એક તસવીર શેર કરીને દીપા મહેતા સાથે કામ કરવા ઉત્સાહિત હોવાનું જણાવ્યું હતું.</p><p>દીપા મહેાએ ભૂતકાળમાં 'ફાયર, અર્થ, અને વોટર જેવી ફિલ્મો બનાવી છે. દીપા મહેતાએ ટ્વિટર પર આ વેબ સિરિઝની જાણકારી આપી હતી.&nbsp; તેણે આ સાથે એક તસવીર પોસ્ટ કરીને લખ્યું હતું કે, હુમા કુરેશી અને મારી આગામી સિરીઝની ટીમ.</p><p>દીપા મહેતાની આ સિરિઝ માર્ચ ૨૦૧૯માં શરૂ થવાની વકી છે.</p>","PublishDate":"Fri, 23 Nov 2018 23:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/huma-qureshi-deepa-mehta-in-web-series-will-work"},{"Title":"રજની સરની તાળીઓ મારા માટે ઓસ્કાર એવોર્ડ સમાન હતી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6c9cf03c-ec81-4777-ac32-f08b5b4e8278.jpeg\" data-filename=\"2.0.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા. 23 નવેંબર 2018, શુક્રવાર&nbsp;<br></p><p>અભિનેતા સુધાંશુ પાંડેએ કહ્યું હતું કે એસ શંકરની ફિલ્મ ૨.૦ કરતી વખતે મારા શોટને બિરદાવવા રજનીસર (મેગાસ્ટાર રજનીકાંત ) તાળી પાડતા હતા એ તાળીઓ મારા માટે ઓસ્કાર કે ફિલ્મ ફેર એવોર્ડ કરતાં કમ નહોતી.</p><p>સાઉથના મેગાસ્ટાર રજનીકાંત અને બોલિવૂડના મોખરાના એક્શન સ્ટાર અક્ષય કુમાર સાથે સુધાંશુ અને એમી જેક્સન પણ ૬૦૦ કરોડના ખર્ચે બનેલી આ ફિલ્મમાં ચમકી રહ્યાં છે.&nbsp;&nbsp;</p><p>સુધાંશુએ કહ્યું કે મારો એક સીન પૂરો થયો ત્યારે સૌથી વધુ તાળી રજનીસરે પાડી હતી. આ સીનમાં મારે લાંબો લચક ડાયલોગ બોલવા ઉપરાંત જુદી જુદી સંવેદના રજૂ કરવાની હતી. એ માટે મેં ખૂબ મહેનત પણ કરી હતી. શોટ પૂરો થયો ત્યારે સૌથી પહેલાં રજનીસરે તાળી પાડી હતી. હું એ જોઇને પહેલાં તો સ્તબ્ધ થઇ ગયો હતો. પછી ઉત્તેજિત થઇ ગયો હતો કે રજનીસરે મારા અભિનયને બિરદાવ્યો છે. મારા માટે રજનીસરની તાળીઓ ઓસ્કાર એવોર્ડ કે ફિલ્મ ફેર એવોર્ડથી જરાય કમ નથી. મારા જેવા ઊગતા અને સ્થિર થવા માગતા કલાકારને રજનીસર બિરદાવે એ જેવી તેવી વાત ન ગણાય.</p><p>૨.૦ ફિલ્મ રજૂ થવાની તૈયારી છે. સુધાંશુએ કહ્યું કે ઓડિયન્સને મારું કામ ગમશે એવી મને આશા છે.</p><p><br></p><div><br></div>","PublishDate":"Fri, 23 Nov 2018 06:58:44 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/claps-by-rajni-sir-is-more-than-oscar-award-to-me"},{"Title":"૨૦૧૯માં જ્હૉનની છ ફિલ્મો આવશે, બોલો !","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_395f2f6c-6b7a-458f-abdd-d375722a2e8b.jpeg\" data-filename=\"JOHN.jpeg\" style=\"width: 50%; float: right;\">મુંબઇ તા. 23 નવેંબર 2018, શુક્રવાર&nbsp;<br></p><p>પોખરણ અને સત્યમેવ જયતે હિટ નીવડયા બાદ અભિનેતા ફિલ્મ સર્જક જ્હૉન અબ્ર્રાહમ પણ બીઝી કલાકાર બની ગયો છે. લેટેસ્ટ માહિતી મુજબ ૨૦૧૯માં જ્હૉનની એેકસાથે છએક ફિલ્મો આવવાની શક્યતા છે.</p><p>સિનિયર ટ્રેડ પંડિત તરણ આદર્શના એક અહેવાલ મુજબ છમાંની એેક ફિલ્મમાં જ્હૉન પોતે પણ અભિનયની સાથોસાથ સહનિર્માતાની જવાબદારી અદા કરશે.&nbsp;</p><p>આ ઉપરાંત જ્હૉનને લઇને ટી સિરિઝના ભૂષણ કુમાર, એમી એન્ટરટેઇનમેન્ટના નિખિલ અડવાણી, મોનીષા અડવાણી અને મધુ ભોજવાની જ્હૉનને લઇને ફિલ્મો બનાવી રહ્યા છે અથવા પ્લાનિંગ કરી રહ્યા છે. આ બધી ફિલ્મો ૨૦૧૯માં રજૂ કરવાની એ લોકોની યોજના છે. આ બધાની સાથોસાથ સમર શેખ, કાશી નાયર અને રણજિત તિવારી પણ જ્હૉન સાથે ફિલ્મો બનાવવા થનગની રહ્યા છે.</p><p>હાલ જોકે જ્હૉન પાટનગર નવી દિલ્હીમાં બહુ ગાજેલા એન્કાઉન્ટર બાટલા હાઉસ પરથી બની રહેલી પોતાની ફિલ્મ પૂરી કરવાની ધમાલમાં પડયો છે.&nbsp; થોડા દિવસ પહેલાં બાટલા હાઉસનું પોસ્ટર રજૂ થયું હતું.</p><p>બાટલા હાઉસમાં જ્હૉન આ એન્કાઉન્ટરમાં મહત્ત્વનો ફાળો આપનારા આસિસ્ટન્ટ કમિશનર ઑફ પોલીસનો રોલ કરી રહ્યો છે.</p><p><br></p><div><br></div>","PublishDate":"Fri, 23 Nov 2018 06:53:50 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/2019-will-be-year-of-john-abraham-with-6-films"},{"Title":"નંદિતાને એશિયા પેસિફિક સ્ક્રીન એવોર્ડ અપાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9817d634-3f51-4ca5-a29e-ce1f47cd9c17.jpeg\" data-filename=\"AWARD.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા. 23 નવેંબર 2018, શુક્રવાર&nbsp;<br></p><p>અભિનેત્રી ફિલ્મ સર્જક નંદિતા દાસને હાલ ચાલી રહેલા ઇન્ટરનેશનલ ફિલ્મ્સ ફેસ્ટિવલ ઑફ ઇન્ડિયામાં ૨૯ મી નવેંબરે એશિયા પેસિફિક સ્ક્રીન એવોર્ડ એનાયત કરાશે એવી ઔપચારિક જાહેરાત કરાઇ હતી.</p><p>તાજેતરમાં એણે જગવિખ્યાત ઊર્દૂ સાહિત્યકાર સઆદત હસન મન્ટોની બાયો-ફિલ્મ બનાવી હતી જેમાં નવાઝુદ્દીન સિદ્દીકીએ મન્ટોનો રોલ કર્યો હતો. આ ફિલ્મને દેશવિદેશિમાં જોરદાર આવકાર સાંપડયો હતો. મન્ટોએ ૧૯૪૭માં દેશના ભાગલા પછી પાકિસ્તા જવાનો નિર્ણય કર્યો હતો અને એ માટે કાયમ પસ્તાતા રહ્યા હતા. પાકિસ્તાનમાં એમને સાચું બોલવા અને લખવા માટે જેલમાં પણ જવું પડયું હતું. છેલ્લે લાહોરમાં એ સાવ દયાજનક સ્થિતિમાં મરણ પામ્યા હતા.</p><p>નંદિતાએ ૧૯૯૬માં ફાયર ફિલ્મથી સર્જનકાર્ય શરૃ કર્યું હતું. ત્યારબાદ આવી બીટવીન ધ લાઇન્સ જેવી સાંપ્રત મુદ્દાને લગતી ફિલ્મ. ડાયરેક્ટર તરીકે નંદિતાની પહેલી ફિલ્મ હતી ફિરાક. એને જોરદાર આવકાર સાંપડયો હતો. ત્યારબાદ એણે બનાવેલી મન્ટો તો ઘણા વિદેશી ફિલ્મ્સ ફેસ્ટિવલોમાં રજૂ થઇ અને વખણાઇ હતી.</p><p>આ ફેસ્ટિવલમાં સિંગાપોરના ફિલ્મ સર્જક યીઓ શિવુ હુઆને યંગ ટેલેન્ટ તરીકે બિરદાવતો એવોર્ડ પણ એનાયત થવાનો છે.</p><p>Bollywood News in Gujarati</p><div><br></div>","PublishDate":"Fri, 23 Nov 2018 06:50:24 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/nandita-to-get-asia-pacific-screen-award-on-29th-november"},{"Title":"હમ ચારમાં ચારે ચાર કલાકારો નવોદિતો હશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_82f3ab83-8a34-43eb-886b-c8dbe689fe1c.jpeg\" data-filename=\"CHAR.jpg\" style=\"width: 100%; float: left;\">મુંબઇ તા. 23 નવેંબર 2018, શુક્રવાર&nbsp;<br></p><p>સંસ્કારી ફિલ્મો આપવા માટે પંકાયેલી કંપની રાજશ્રી પ્રોડક્શન્સે કરેલી જાહેરાત મુજબ એમની લેટેસ્ટ ફિલ્મ હમ ચારમાં ચારેચાર કલાકારો નવોદિતો હશે.</p><p>હમ ચારઃ ફ્રેન્ડ્સ આર ઓલ્સો ફેમિલી જેવી ટેગલાઇન ધરાવતા પોસ્ટરમાં રાજશ્રીએ કલાકારોનો ઉલ્લેખ કર્યો નહોતો. હવે તેમણે કહ્યુ ંહતું કે દોસ્તો પણ આપણા પરિવારનો એક અનિવાર્ય હિસ્સો હોય છે એવું દર્શાવતો આ વિચાર અમે&nbsp; પહેલીવાર રજૂ કરી રહ્યા છીએ.&nbsp;&nbsp;</p><p>પહેલા પોસ્ટરમાં ચારે પાત્રોએ પોતપોતાનો ચહેરો છૂપાવેલો હતો. હવે રજૂ થયેલા પોસ્ટરમાં ચારે ચાર કલાકારોને રજૂ કરાયા હતા. અભિષેક દીક્ષિત નિર્દેશિત આ ફિલ્મમાં પ્રીત કામાણી, અંશુમાન મલ્હોત્રા, સિમરન શર્મા અને તુષાર પાંડે રજૂ થઇ રહ્યાં છે.</p><p>રાજશ્રીની તવારીખમાં આ તેમની ૫૮મી ફિલ્મ છે જે આવતા વર્ષના પૂર્વાર્ધમાં રજૂ કરવાની તેમની યોજના છે. છેલ્લે રાજશ્રીએ ત્રણેક વર્ષ પહેલાં સુપર સ્ટાર સલમાન ખાનને ડબલ રોલમાં રજૂ કરતી ફિલ્મ પ્રેમ રતન ધન પાયો રજૂ કરી હતી જે હિટ નીવડી હતી. આ ફિલ્મમાં સોનમ કપૂર અને નીલ નીતિન મૂકેશ રજૂ થયાં હતાં. નીલે નેગેટિવ રોલ કર્યો હતો.</p><p>આ ફિલ્મમાં એવો વિચાર રજૂ કરાયો છે કે આજે જ્યારે સંયુક્ત પરિવારો રહ્યાં નથી ત્યારે નાનકડા પરિવારમાં દોસ્તો પણ સ્વજનો જેવા બની રહે છે. સુખદુઃખમાં આ દોસ્તો ભાગીદાર બને છે. સૂરજ બડજાત્યા ફિલ્મના નિર્માતા છે.</p><p><br></p>","PublishDate":"Fri, 23 Nov 2018 06:46:29 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/all-new-faces-will-debue-in-hum-char-of-rajshri"},{"Title":"સ્ટાર ન હોય એવી ફિલ્મ હવે કદી નહીં કરું+","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_057aab59-010e-4252-9f48-bc2dac4322fd.jpeg\" data-filename=\"BOSE.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા. 23 નવેંબર 2018, શુક્રવાર&nbsp;<br></p><p>પૂર્ણાઃ કરેજ હેઝ નો લિમિટ જેવી ફિલ્મ બનાવનારા અભિનેતા ફિલ્મ સર્જક રાહુલ બોઝે કહ્યું હતું કે ભવિષ્યમાં હું સ્ટાર વિના કદી ફિલ્મ નહીં બનાવું.&nbsp;</p><p>'નવોદિતોને લઇને ફિલ્મ બનાવવામાં ખર્ચ ઓછો થાય છે એ વાત સાચી પરંતુ એવી ફિલ્મ હિટ નીવડવાની કોઇ ગૅરંટી રહેતી નથી. મારી ફિલ્મ ખરેખર અલગ પ્રકારની હતી છતાં એ બોક્સ ઑફિસ પર ચાલી નહીં એનું કારણ કદાચ એ હોઇ શકે કે એમાં કોઇ સ્ટાર કલાકાર નહોતા' એમ રાહુલે કહ્યું હતું.</p><p>રાહુલની ફિલ્મ તેલંગણાની તેર વર્ષની સાહસિક બાળા માલવથ પૂર્ણાની કથા હતી જેમાં પૂર્ણાએ તેર વર્ષની ઉંમરે એવરેસ્ટ સર કર્યાની કથા વણી લેવામાં આવી હતી. વિશ્વની સૌથી નાની વયની બાળાએ એવરેસ્ટ સર કર્યાનેા આ એક વિશ્વવિક્રમ હતો. ફિલ્મ ચાલવી જોઇતી હતી પરંતુ ન ચાલી. તેલંગણાની જ એક ટીનેજર અભિનેત્રી અદિતિ ઇનામદારે પૂર્ણાનું પાત્ર રજૂ કર્યુ ંહતું.</p><p>રાહુલે કહ્યું કે બોક્સ ઑફિસ પર એને એટલો કંગાળ આવકાર મળ્યો કે મારું દિલ બેસી ગયું. લોકો એમ માને છે કે ૧૩ વર્ષની બાળાના સાહસ પર દસ કરોડના ખર્ચે ફિલ્મ બનાવવી એ એક હિંમતભર્યું સાહસ હતું. ત્યારબાદ મેં નિર્ણય કર્યો હતો કે જાણીતા ચહેરા વિના આવું સાહસ કરવું નહીં. એમાં કરોડો રૃપિયાની ખુવારી ભોગવવાની આવે છે.</p><p><br></p>","PublishDate":"Fri, 23 Nov 2018 06:40:33 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-will-never-make-a-film-henceforth-with-new-face-says-rahul-bose"},{"Title":"મી ટુ આંદોલન સસ્તી પ્રસિદ્ધિ મેળવવાનો કીમિયો છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3c89731f-fe21-4efa-b5e1-65e106e8463c.jpeg\" data-filename=\"FADE.jpg\" style=\"width: 50%; float: left;\">પણજી / મુંબઇ તા. 23 નવેંબર 2018, શુક્રવાર&nbsp;<br></p><p>ઇન્ડિયન ઇન્ટરનેશનલ ફિલ્મ્સ ફેસ્ટિવલની નોન-ફિચર ફિલ્મોની જ્યુરીના વડા વિનોદ ગણાત્રાએ કહ્યું હતું કે બોલિવૂડમાં ચાલી રહેલું&nbsp; મી ટુ આંદોલન સસ્તી પ્રસિદ્ધિ મેળવવાનો કીમિયો છે. બહુ ઝડપથી આ આંદોલન શમી જવાનું છે.</p><p>'જે સાચું છે એ ટકી રહેશે બાકી બધું સમયની સાથે ભૂલાઇ જશે. આ તો વહેતી ગંગામાં હાથ ધોઇ લેવાનો સરળ રસ્તો છે. મી ટુ આંદોલનના નામે કેટલાંક સાવ અજાણ્યાં નામો મફત પબ્લિસિટી મેળવી રહ્યાં છે. તમે જોતાં રહો. બહુ ઝડપથી આ વાત ભૂલાઇ જવાની છે.&nbsp; અત્યારે જ આ કહેવાતું આંદોલન નબળું પડી ગયું છે ' એમ ગણાત્રાએ ચાલી રહેલા ફેસ્ટિવલની વાત કરતાં કરતાં કહ્યું હતું.&nbsp;</p><p>બોલિવૂડમાં મી ટુ આંદોલને તનુશ્રી દત્તાએ સિનિયર અભિનેતા નાના પાટેકર પર કરેલા આક્ષેપ પછી વેગ પકડયો હતો. તનુશ્રીએ છેક ૨૦૦૮માં બની રહેલી ફિલ્મ હોર્ન ઓકે પ્લીઝના સેટ પર નાનાએ પોતાની સાથે અણછાજતી છૂટ લીધી હોવાનો આક્ષેપ કર્યો હતો. એ પછી તો જાણીતી ઓછી જાણીતી અને સાવ અજાણી એવી કેટલીક અભિનેત્રીઓએ પોતાની સાથે લેવાયેલી કહેવાતી છૂટની વાતો કરવા માંડી હતી. ગણાત્રાએ કહ્યંુ કે આવી ઘણી વાતો સાવ ઉપજાવી કાઢેલી અને મફત પબ્લિસિટી મેળવવા માટે કરાયેલી હતી.</p><p><br></p><div><br></div>","PublishDate":"Fri, 23 Nov 2018 06:37:05 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/me-too-will-fade-away-soon-says-vinod-ganatra"},{"Title":"ઉત્તમ વિલનો આજે ક્યાંય દેખાતા નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d8dcdde1-47a7-4faf-9adb-b223436edbe3.jpeg\" data-filename=\"GOONDA.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા. 23 નવેંબર 2018, શુક્રવાર&nbsp;<br></p><p>વીતેલા દાયકાના મોખરાના ખલનાયક શક્તિ કપૂરે કહ્યું હતું કે એક જમાનામાં ફિલ્મોમાં ઉત્તમોત્તમ વિલન હતા. આજે એવા વિલન ક્યાંય દેખાતાં નથી.</p><p>'આજે પ્રાણસાહેબ, અમજદ ખાન, પ્રેમ ચોપરા કે અમરીશ પુરી જેવા વિલનો ક્યાં છે, મને દેખાડો. આ બધા કલાકારોની પોતાની વિશિષ્ટ શૈલી હતી. વિલનના પાત્રને રજૂ કરવાનો આગવો કસબ એમની પાસે હતો. એમનાં પાત્રો યાદગાર બની રહેતાં. એ પાત્રો ઓડિયન્સમાં રસ જગાડતા. આજે એવા કલાકારો ક્યાં છે ?' એમ શક્તિ કપૂરે કહ્યું હતું.ઔશક્તિ કપૂરે વધુમાં કહ્યું કે મેં ૬૦૦ ફિલ્મો કરી હતી. મારા સંઘર્ષના દિવસોમાં સુનીલ દત્તસા'બ, ફિરોઝ ખાન અને વિનોદ ખન્ના જેવા કલાકારોએ મને પીઠબળ આપ્યું હતું અને મને સફળ થવામાં સહાય કરી હતી. હું મુંબઇમાં બેકાર હતો ત્યારે સુનીલ દત્ત અને વિનોદ ખન્ના મને મહિને પંદરસો રૃપિયા વાપરવા આપતા હતા. વિનેાદ ખન્નાને ત્યાં હું પાંચ વર્ષ રહ્યો. એક કાર એક્સિડંટમાં હું ફિરોઝ ખાનના સંપર્કમાં&nbsp; આવ્યો અને ફિરોઝ ખાને મને કૂરબાનીમાં તક આપી.</p><p>અન્ય&nbsp; એક સવાલના જવાબમાં એણે કહ્યું કે આજની અભિનેત્રીઓમાં ફક્ત (એની પુત્રી ) શ્રદ્ધા કપૂર અને આલિયા ભટ્ટ પરદા પર નિર્દોષ અને ભોળી ઇમેજ ધરાવે છે.</p><p>હાલ એણે પહલાજ નિહાલાનીની વિજય માલ્યાના જીવન પર આધારિત અને ગોવિંદાને મુખ્ય ભૂમિકામાં રજૂ કરતી ફિલ્મ રંગીલા રાજા કરી હતી.</p><p><br></p><div><br></div>","PublishDate":"Fri, 23 Nov 2018 06:33:04 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/there-are-no-villains-like-pran-or-amrish-puri-today-says-sahkti-kapoor"},{"Title":"ક્રૂડમાં મંદીનો આંચકો : બ્રેન્ટ ગબડી 60 ડોલરની અંદર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_92ba348c-6cd8-46b1-873f-db3b023fefa8.jpeg\" data-filename=\"23-dollar.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 23 નવેમ્બર 2018, શુક્રવાર<br></p><p>વિશ્વ બજારમાં ક્રૂડતેલના ભાવમાં વધુ કડાકો બોલાતાં&nbsp; તેની અસર પણ વૈશ્વિક સ્તરે સોનાના ભાવ પર પડી હોવાનું જાણકારોએ જણાવ્યું હતું. વિશ્વ બજારમાં ઓવર સપ્લાયની સ્થિતિ વચ્ચે આજે બ્રેન્ટક્રૂડના ભાવ બેરલના આશરે અઢીથી ત્રણ ટકા ગબડી નીચામાં ૬૦ ડોલરની સપાટી તોડી સાંજે&nbsp; ભાવ ૫૯.૭૦ ડોલર હતા ન્યુયોર્કના ભાવ આશરે સાડા ચાર ટકા તૂટી સાંજે ભાવ ૫૦.૯૭ ડોલર રહ્યા હતા.&nbsp; &nbsp;દરમિયાન ક્રૂડ ગબડતાં વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ગબડી ઔંશના ૧૨૨૦.૯૦ ડોલર થઈ સાંજે ભાવ ૧૨૨૨.૭૫થી ૧૨૨૨.૮૦ ડોલર રહ્યા હતા.</p><p>મુંબઈ સોના-ચાંદી બજાર આજે સત્તાવાર બંધ હતી. બંધ બજારે કિંમતી ધાતુઓના ભાવમાં ઘટાડો જોવા મળ્યો હતો. વિશ્વ બજારમાં કિંમતી ધાતુઓના ભાવ નીચા ઉતર્યાના સમાચાર હતા.&nbsp; તેના પગલે ઘરઆંગણે સોના-ચાંદીની આયાત પડતર નીચી આવી હતી.&nbsp; મુંબઈ કરન્સી બજાર આજે&nbsp; બંધ બજારે રૂપિયા સામે ડોલરના ભાવ નરમ હતા. ડોલરના ભાવ રૂ.૭૦.૭૦ વાળા આજે&nbsp; રૂ.૭૦.૫૯ થી ૭૦.૬૦&nbsp; આસપાસ બોલાયા હતા. ડોલર ઘટતાં તેની અસર પણ ઘરઆંગણે ઝવેરી બજાર પર&nbsp; પડયાનું જણાવ્યું હતું. દરમિયાન, મુંબઈ ઝવેરી બજારમાં&nbsp; સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના&nbsp; રૂ.૩૦૮૫૦ વાળા ૩૦૬૫૦ બોલાયા હતા. જ્યારે ૯૯.૯૦ના ભાવ રૂ.૩૧૦૦૦ વાળા રૂ.૩૦૮૦૦ બોલાયાા હતા. દરમિયાન, જીએસટી સાથેના ભાવ આ ભાવથી ૩ ટકા ઉંચા હતા.&nbsp;&nbsp;<br></p><p>વિશ્વ બજારમાં સોના પાછળ આજે ચાંદીના ભાવ પણ ગબડી ઔંશના નીચામાં ૧૪.૨૬ ડોલર થઈ સાંજે&nbsp; ભાવ ૧૪.૨૭થી ૧૪.૨૮ ડોલર હતા.&nbsp; મુંબઈમાં ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૬૮૧૫ વાળા રૂ.૩૬૦૫૦થી ૩૬૧૦૦ બોલાયા હતા.&nbsp; &nbsp;જીએસટી સાથેના ભવા આ ભાવથી&nbsp; રૂ.૧૦૫૦થી ૧૧૦૦ જેટલા ઉંચા હતા. વિશ્વ બજારમાં&nbsp; પ્લેટીનમના ભાવ ઘટી ઔંશના ૮૪૩.૮૫થી ૮૪૩.૯૦ ડોલર તથા પેલેડીયમના&nbsp; ભાવ ઘટી સાંજે ૧૧૪૫.૨૦ ડોલર હતા.&nbsp;</p><p>અમેરિકામાં ક્રૂડતેલનો સ્ટોક સતત નવ સપ્તાહથી વધી રહ્યો છે. સાઉદી અરેબિયામાં પણ ઉત્પાદન વધ્યાના&nbsp; વાવડ મળ્યા છે. અમેરિકામાં સ્ટોક વધવા ઉપરાંત&nbsp; ત્યાં ક્રૂડતેલનું દૈનિક ઉત્પાદન પણ વધી રેકોર્ડ&nbsp; સપાટીએ પહોંચ્યું છે. બ્રેન્ટક્રૂડના ભાવ ઓકટોના આરંભમાં ઉછળી ઉંચામાં બેરલના ૮૫થી ૮૬ ડોલર બોલાયા હતા તે ત્યાર પછી ટૂંકાગાળામાં ગબડી નીચામાં&nbsp; ૬૨ ડોલરની અંદર ઉતરી જતાં&nbsp; આચલો મોટો&nbsp; ભાવ કડાકો&nbsp; ટૂંકાગાળામાં આ પૂર્વે ક્યારે પણ જોવાયો નથી એવું બજારે જણાવ્યું હતું.&nbsp;</p><p>હવે ક્રૂડના ઉત્પાદક દેશોની છઠ્ઠી ડિસેમ્બરે&nbsp; વિયેના&nbsp; &nbsp;ખાતે મળનારી મિટિંગમાં&nbsp; ઉત્પાદન કાપ વિશે શું નિર્ણય કરવામાં આવે છે તેના પર વિશ્વ બજારના ખેલાડીઓની&nbsp; નજર છે.&nbsp; હવે&nbsp; આવતા સપ્તાહમાં&nbsp; આર્જેન્ટીના&nbsp; ખાતે મળનારી&nbsp; જી-૨૦ દેશોની પરિષદ પર બજારોની નજર હતી.</p><p>&nbsp; આ પરિષદમાં ચીન તથા અમેરિકાના પ્રમુખોની મિટિંગ મળવાની છે&nbsp; અને આ મિટિંગમાં&nbsp; ટ્રેડવોર&nbsp; અંગે શું નિર્ણય કરવામાં આવે છે તેના પર બજારની નજર રહી છે. પેલેડીયમના ભાવમાં આ સપ્તાહમાં આવેલો ઘટાડો ૪ મહિનાનો સૌથી મોટો વિકલી ઘટાડો મનાયો છે. બ્રિટન તથા યુરોપ વચ્ચે બ્રેકઝીટ&nbsp; પ્રશ્ને&nbsp; ઉકેલ આવી રહ્યાના સમાચારની વૈશ્વિક કરન્સી બજાર પર અસર જોવા મળી હતી.</p>","PublishDate":"Fri, 23 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/slowdown-in-crude-prices-brent-crashed-within-60"},{"Title":"સાઉદીમાં રેકોર્ડ ઉત્પાદનના પગલે ક્રૂડમાં ટોચની ઉંચી સપાટીથી 30 ટકાનો કડાકો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b1c00d50-84f1-4496-a352-b6311b0d7652.jpeg\" data-filename=\"23-crude.jpg\" style=\"width: 50%; float: right;\">નવીદિલ્હી, તા. 23 નવેમ્બર 2018, શુક્રવાર<br></p><p>સાઉદીમાં ક્રૂડ ઓઈલનું ધારણા કરતાં વધુ રેકોર્ડ બ્રેક ક્રૂડ ઉત્પાદનના આંકડા જાહેર થતાં આજે વૈશ્વિક બજારમાં ક્રૂડના ભાવમાં કડાકો બોલી જવા પામ્યો હતો. ઉપલબ્ધ માહિતી મુજબ મોડી સાંજે બ્રેન્ટ ક્રૂડ ત્રણ ટકા જેટલું તૂટીને ૬૦ ડોલરની નીચી સપાટીએ ઉતરી આવ્યું હતું. આ લખાય છે ત્યારે આજ બ્રેન્ટ ક્રુડ ૨.૯૦ ડોલર તૂટીને ૫૯.૭૦ અને ડબલ્યુટીઆઇ ક્રુડ ૩.૬૬ ડોલર તૂટીને ૫૦.૯૭ ડોલર ઉતરી આવ્યું હતું&nbsp;</p><p>સાઉદીના ઓઈલ પ્રધાને જાહેર કરેલાં આંકડા મુજબ ક્રૂડનું ઉત્પાદન દૈનિક ૧૦૭ લાખ બેરલથી વધી રહ્યું છે. આ આંકડો અપેક્ષા કરતાં ઘણો જ ઉંચો છે. જેના પગલે વૈશ્વિક બજારમાં ચાલુ નવેમ્બર માસ દરમ્યાન જ ક્રૂડના ભાવમાં ૧૯ ટકાનો કડાકો બોલ્યો છે. જ્યારે ગત ઓક્ટોબર માસના પ્રારંભે ક્રૂડની ટોચની સપાટીએથી લગભગ ૩૦ ટકાનું ગાબડું નોંધાયું છે.</p><p>એનાલિસ્ટોના મંતવ્ય મુજબ અમેરિકાના ઇન્વેન્ટરીના ડેટા પણ વધીને આવ્યાં બાદ સાઉદી અરેબિયાએ ઉત્પાદનના જાહેર કરેલાં આંકડા પણ અપેક્ષા કરતાં ઊંચા રહેતા ક્રૂડમાં સતત સાતમાં સપ્તાહે પીછેહઠ થવા પામી છે. ચાલુ સપ્તાહમાં ક્રૂડના ભાવ ૯ ટકા જેટલા તૂટયાં છે.</p><p>જાણકારોના જણાવ્યા મુજબ હવે, ઓપેક દ્વારા ક્રૂડના તૂટતાં ભાવને કાબુમાં લેવા માટે કેવા પગલાં ભરાય છે તેના પર બજારની નજર મંડાઈ છે. આ ઉપરાંત આગામી મહિને સાઉદી અરેબિયા દ્વારા ક્રૂડના ઉત્પાદન કાપનું અમલીકરણ કરાશે તો તેની સામે ઇરાનનું પ્રોડ્કશન કેટલું રહે છે તેની પણ બજાર ઉપર અસર રહેશે.</p><p>ક્રૂડના ભાવમાં થયેલ સતત ઘટાડાને પગલે ભારતની કરંટ એકાઉન્ટ ડેફિસીટ ૫ થી ૬ અબજ ડોલર ઘટશે તેવો અંદાજ એસબીઆઇ રિસર્ચે રજૂ કર્યો છે. અગાઉ આ ડેફીસીટ ૭૮ અબજ ડોલર થવાનો અંદાજ હતો. પરંતુ ક્રૂડના ભાવમાં થયેલા ઘટાડાને કારણે તે હવે ૭૨-૭૩ અબજ ડોલર રહેવાની ધારણા છે.</p><div><br></div>","PublishDate":"Fri, 23 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/a-record-30-percent-fall-in-crude-oil-prices-according-to-a-record-production-in-saudi"},{"Title":"RBIની પાંખો કાપવા કેન્દ્ર સરકારે હાથ ધરેલી વધુ એક હિલચાલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3c82707a-c1f8-47ca-a3d9-c75cece9a2ca.jpeg\" data-filename=\"23-rbi.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 23 નવેમ્બર 2018, શુક્રવાર<br></p><p>રિઝર્વ બેન્ક ઓફ ઈન્ડિયાની મુખ્ય કમિટિઓના&nbsp; રિસ્ટ્રકચર માટે કેન્દ્ર સરકાર દબાણ કરશે અને આ રિસ્ટ્રકચર એવી રીતે થાય જેમાં સેન્ટ્રલ બોર્ડના સભ્યો આરબીઆઈની નિર્ણય પ્રક્રિયામાં વધુને વધુ સહભાગી બની શકે એમ કેન્દ્ર ઈચ્છી રહ્યું છે.&nbsp;</p><p>રિઝર્વ બેન્કમાં વહીવટ વિષય હેઠળ સરકારે ૬ મહિના પહેલા દરખાસ્ત રજુ કરી છે. ૧૨ ફેબુ્રઆરીના પરિપત્ર મારફત રિઝર્વ બેન્કે તાણ હેઠળની એસેટસના ઉકેલ માટે જાહેર કરેલા નવા ધોરણોથી વિચલિત થયા બાદ કેન્દ્ર સરકારની આ દરખાસ્ત આવી પડી હતી.પરિપત્ર જારી કરવા પહેલા આરબીઆઈએ&nbsp; સરકારને વિશ્વાસમાં લીધી નહોતી જેને લઈને સરકારે નારાજગી વ્યકત હતી.&nbsp;<br></p><p>રિઝર્વ બેન્કની ત્રણ કમિટિઓ - બોર્ડ ફોર ફાઈનાન્સિઅલ સુપરવિઝન (બીએફએસ), બોર્ડ ફોર પેમેન્ટ એન્ડ સેટલમેન્ટ સિસ્ટમ (બીપીએસએસ) તથા કમિટિ ઓફ ધ સેન્ટ્રલ બોર્ડ (સીસીબી)ના બંધારણને નવો ઓપ આપવા ઘડાયેલા નિયમોમાં સરકાર ઘણાં બધા ફેરબદલો કરવા ઈરાદો ધરાવે છે.&nbsp;</p><p>આ ત્રણેય કમિટિના અધ્યક્ષ રિઝર્વ બેન્કના ગવર્નર ઉર્જિત પટેલ છે. બીએફએસ જે નાણાંકીય ક્ષેત્રના મજબૂત નિરીક્ષણ સંબંધિત બાબતો હાથ ધરે છે તેમાં આરબીઆઈના ગવર્નર ઉપરાંત, બધા ડેપ્યુટી ગવર્નરો, ગવર્નર દ્વારા નોમિનેટેડ ચાર ડાયરેકટરોનો સમાવેશ થાય છે. આ સમિતિઓમાં સરકાર વધુ સ્વતંત્ર ડાયરેકટરો ઈચ્છી રહી છે.&nbsp;</p><p>છેલ્લા કેટલાક સમયથી રિઝર્વ બેન્ક અને સરકાર વચ્ચે વિવિધ મુદ્દે ટકરાવ ઊભો થયો છે. રિઝર્વ બેન્ક પોતાને જ ઈશારે ચાલે એમ નાણાં મંત્રાલય ઈચ્છી રહ્યું છે. સોમવારે યોજાઈ ગયેલી આરબીઆઈની બોર્ડ બેઠકમાં પણ સરકારે પોતાની માગણીઓ સંતોષાય તેવા પ્રયત્નોને આંશિક રીતે સફળ બનાવ્યા હતા.&nbsp;</p><p>રિઝર્વ બેન્કના ડેપ્યુટી ગવર્નર વિરલ આચાર્ય દ્વારા સરકારની કરાયેલી જાહેરમાં ટીકા બાદ ઊભા થયેલા તણાવને ટાળવા આરબીઆઈના ગવર્નર ઉર્જિત પટેલે ૧૯ નવેમ્બરે બેન્કની બોર્ડ બેઠક બોલાવી હતી. આ બેઠકમાં બન્ને પક્ષે વચલો માર્ગ કાઢતા હાલમાં તણાવ ઓછો થયો હોવાનું જણાય રહ્યું છે.&nbsp;</p>","PublishDate":"Fri, 23 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/another-move-undertaken-by-the-central-government-to-cut-the-wings-of-rbi"},{"Title":"તેજીનો પરપોટો ફૂટયો: ક્રિપ્ટો કરન્સીમાં 700 અબજ ડોલરનું જંગી ધોવાણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f56a2771-24ce-49c3-b1ae-e60b18d440ce.jpeg\" data-filename=\"23-bitcoin.jpg\" style=\"width: 50%; float: right;\">તેજીનો પરપોટો ફૂટયો: ક્રિપ્ટો કરન્સીમાં ૭૦૦ અબજ ડોલરનું જંગી ધોવાણ</p><p>નવી દિલ્હી, તા. 23 નવેમ્બર 2018, શુક્રવાર</p><p>ગત જાન્યુઆરી માસમાં ક્રિપ્ટો કરન્સીમાં તોફાની તેજીનો માહોલ રચાયા બાદ તેમાં સતત વળતા પાણી જોવાયા હતા. તેમાંથી વળી આજે પૂરા થયેલા સપ્તાહ દરમિયાન તેના મુલ્યમાં નોંધપાત્ર પીછેહઠ થતાં ક્રિપ્ટો કરન્સીના મૂલ્યમાં ટોચની સપાટીથી ૭૦૦ અબજ ડોલરનુ જંગી ધોવાણ થતા ક્રિપ્ટો કરન્સીમાં ઉદ્ભવેલો તેજીનો પરપોટો આખરે ફૂટી જવા પામ્યો છે.</p><p>જાન્યુઆરી ૨૦૧૮ દરમિયાન ક્રિપ્ટો કરન્સીમાં તેજીનું તોફાન જોવા મળ્યું હતું અને વૈશ્વિક સ્તરે નીત નવા ઊંચા ભાવ જોવતા હતા. વૈશ્વિક સ્તરે ચોમેરથી નીકળેલી નવી લેવાલીના પગલે ક્રિપ્ટો કરન્સીનું માર્કેટ વેલ્યુ તે સમયે ૮૩૫ અબજ ડોલરની ટોચે પહોંચી ગઇ હતી. જે આજે ૧૩૮ અબજ ડોલર ઉતરી આવી હતી.</p><p>&nbsp;ક્રિપ્ટો કરન્સીના પતનની આર્થિક અસર મર્યાદિત રહેવા પામી છે. તેનું મુખ્ય કારણ એ છે કે આ વર્ચ્યુઅલ કરન્સીમાં બેંકો તેમજ સંસ્થાકીય મની મેનેજરોનું એક્સપોઝર ન હતું. ક્રિપ્ટો કરન્સીમાં મહ્દઅંશે રોકાણકારોનું જ રોકાણ હતું. જેના કારણે વૈશ્વિક સ્તરે ક્રિપ્ટો કરન્સીમાં રોકાણ કરનાર રોકાણકારોને ભારે નુકશાન થયું છે.</p><p>જો કે વૈશ્વિક શેરોની તુલનાએ આ ધોવાણ ખૂબ ઓછુ છે. કારણ કે ક્રિપ્ટો કરન્સીમાં ૭૦૦ અબજ ડોલરના ધોવાણ સામે વૈશ્વિક શેરોમાં ૧.૩ ટ્રીલીયન ડોલરનું ધોવાણ થવા પામ્યું છે.</p><p>વૈશ્વિક બજારમાં આજે બીટકોઇન ૭.૬ ટકા તુટીને ૪૨૪૪ ડોલરની સપાટીએ હતો જે ઓક્ટોબર ૨૦૧૭ પછીની નીચી સપાટી છે. જ્યારે ઇથર અને બીટકોઇન ૫ ટકા તુટયા હતા. ટૂંકાગાળા માટે બીટકોઇનમાં ૩૫૦૦થી ૬૫૦૦ ડોલર વચ્ચે ટ્રેડ થાય તેવી ધારણા મુકાઈ છે.</p><div><br></div>","PublishDate":"Fri, 23 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/700-billion-massive-erosion-in-the-crypte-currency"},{"Title":"GSTની વસૂલી ઓછી રહેવા શકયતા: સરકારે મૂડી ખર્ચ પર 700 અબજનો કાપ મૂકવો પડશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_40e055c0-9157-4d82-be41-b9b95361194a.jpeg\" data-filename=\"23-gst.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 23 નવેમ્બર 2018, શુક્રવાર<br></p><p>ગુડ્સ એન્ડ સર્વિસીઝ ટેકસ (જીએસટી) મારફતની આવકમાં ઘટાડો નોંધાતા સરકારની ખર્ચ કરવાની શક્તિ પર ગંભીર અસર પડશે એમ સ્ટેટ બેન્ક ઓફ ઈન્ડિયાના એક રિપોર્ટમાં જણાવાયું હતું. સરકારે ખર્ચમાં રૂપિયા ૭૦૦ અબજનો કાપ મૂકવાની ફરજ પડી શકે છે જે નાણાં વર્ષ ૨૦૧૮-૧૯ના મૂડી ખર્ચના ૨૫ ટકા જેટલી થવા જાય છે.&nbsp;</p><p>આ અગાઉ ગયા નાણાં વર્ષમાં સરકારે રાજકોષિય ખાધને જીડીપીના ૩.૫૦ ટકા પર મર્યાદિત રાખવા મૂડી ખર્ચ પર રૂપિયા ૩૬૩ અબજનો કાપ મૂકયો હતો. વૈશ્વિક વિકાસમાં ઘટાડાને કારણે ભારતના આર્થિક વિકાસ દર પર અસર પડી છે એમ રિપોર્ટમાં ઉલ્લેખવામાં આવ્યું છે. વર્તમાન નાણાં વર્ષના ચોથા ત્રિમાસિક ગાળામાં વિકાસ દર સાત ટકાથી પણ નીચે જવાની શકયતા છે.<br></p><p>ક્રુડ તેલના ભાવ જો પ્રતિ બેરલ ૬૫ ડોલર આસપાસ સ્થિર થઈ રહેશે તો, દેશની ચાલુ ખાતાની ખાધ ઘટીને જીડીપીના ૨.૬૦ ટકા રહેશે જે અગાઉ ૨.૮૦ ટકા રહેવા અંદાજાઈ હતી. આડકતરા વેરા મારફતની આવક રૂપિયા ૯૦૦ અબજ જેટલી ઓછી રહેવાનો રિપોર્ટમાં અંદાજ મુકાયો છે આમાં રૂપિયા ૭૦૦ અબજ જીએસટી મારફતની આવકનો સમાવેશ થાય છે. પેટ્રોલ તથા ડિઝલ પરની એકસાઈઝ ડયૂટીમાં ઘટાડો કરાતા આવકમાં રૂપિયા ૧૦૫ અબજની ખોટ ગઈ છે. આ ઉપરાંત શેરબજારમાં ભારે વોલેટિલિટીને કારણે લોન્ગ ટર્મ કેપિટલ ગેઈન ટેકસ મારફતના રૂપિયા ૨૦૦ અબજ સિદ્ધ થવાનું મુશકેલ છે.</p><p> નાણાં મંત્રાલયના અધિકારીઓ જીએસટી મારફતની આવક રૂપિયા ૫૦૦ અબજ ઓછી રહેવાની ધારણાં મૂકી રહ્યા છે. જો કે સીધા વેરા મારફતની આવક, કસ્ટમ્સ ડયૂટીની વસૂલી અને કરચોરી સામેના પગલાંથી મૂડી ખર્ચ પરનો કાપ&nbsp; મર્યાદિત રહેશે. સીધા વેરાની વસૂલી બજેટ ટાર્ગેટ કરતા રૂપિયા ૨૦૦ અબજ વધુ રહેવાની ધારણાં છે જ્યારે કસ્ટમ્સ ડયૂટી મારફત રૂપિયા ૧૪૦ અબજ વધુ આવક થવાનો અંદાજ છે. મૂડી ખર્ચ પર કાપથી માર્ગ તથા માળખાકીય ક્ષેત્ર પર અસર પડશે.&nbsp;</p>","PublishDate":"Fri, 23 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gsts-recovery-is-likely-to-be-low-the-government-has-to-cut-its-capital-expenditure-by-700-billion"},{"Title":"સરકારે ડાઇવેસ્ટમેન્ટ થકી પાંચ વર્ષમાં રૂ.બે લાખ કરોડ ઉભા કર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_08693221-f661-4bbe-a6c7-085ca37211b5.jpeg\" data-filename=\"23-psu.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 23 નવેમ્બર 2018, શુક્રવાર<br></p><p>કેન્દ્ર સરકારની બીજેપી સરકારે અત્યાર સુધીમાં તેના એકાઉન્ટ્સને વધુ સારી સ્થિતિમાં દર્શાવવા રૂ. ૨ લાખ કરોડથી વધુની સંપત્તિ વેચી છે, આ ડિસઇન્વેસ્ટમેન્ટ ૧૯૯૧ થી શરૂ થયેલા તમામ ડિસઇન્વેસ્ટમેન્ટના ૫૮ ટકા છે.&nbsp;</p><p>મોદી સરકાર કિંમતી જાહેર ક્ષેત્રની મિલકતો વેચવા માટે નવીન રીતો અપનાવી રહી છે. ઇન્વેસ્ટમેન્ટ એન્ડ પબ્લિક એસેસ મેનેજમેન્ટ (ડીઆઇપીએમ) દ્વારા પ્રકાશિત કરાયેલા તાજેતરના આંકડા અનુસાર, સરકારે આ વર્ષે રૂ .૧૫,૨૪૭ કરોડના શેર્સ વેચ્યા છે, લગભગ પાંચ વર્ષમાં કુલ જાહેર ક્ષેત્રનું વેચાણ વધીને ૨.૦૯ લાખ કરોડ થઈ ગયું છે. ૧૯૯૧ માં નવી ઉદારવાદી નીતિઓ અપનાવીને ભારતીય અર્થતંત્રને અનિયિમત કરી દીધુ હતું,<br></p><p>અત્યાર સુધીમાં કોઈ સરકારે મોદી સરકારની જેટલી ઝડપથી જાહેર સંપત્તિનું ડિઈન્વેસ્ટમેન્ટ કર્યું નથી. અટલજીની સરકારની સરખામણીએ ઘણું વધારે ડિઈન્વેસ્ટમેન્ટ કરાયું છે અને હજી સરકાર કરી રહી છે. તેણે ૮૦,૦૦૦ કરોડના જાહેર ક્ષેત્રના ઉપક્રમો (પીએસયુ) ની સંપત્તિ વેચવા માટે લક્ષ્યાંક નક્કી કર્યો હતો, પરંતુ દોઢ મહિના પસાર થવા છતાં અત્યાર સુધીમાં તે ૧૫,૦૦૦ કરોડ રૂપિયાની સંપત્તિ વેચી શક્યા છે.</p><p>છેલ્લાં ચાર વર્ષોથી વેપાર સંગઠનો પીએસયુના ખાનગીકરણ સામે લડાઈ ચલાવી રહ્યા છે, કારણ કે ખાનગીકરણનો અર્થ સ્પષ્ટ રીતે નોકરીની અભાવ, તેમજ સાર્વભૌમત્વ અને આત્મનિર્ભરતાને ગુમાવવાનો છે. આનાથી નુકશાન નાના અને ગરીબ માણસને જ થાય છે. હાલમાં એર ઇન્ડિયાનું ખાનગીકરણ કરવાનો પ્રયાસ નિષ્ફળ ગયો હોવાથી સોદાને આકર્ષક બનાવવાનો પ્રયત્ન કર્યા પછી પણ કોઈ ખરીદદાર મળ્યો ન હતો.</p><p>દરમિયાન, સરકાર રાજકોષીય ખાધની કટોકટીનો સામનો કરવો પડી રહ્યો છે. નવ-ઉદારવાદની મોદીની પ્રતિબદ્ધતાને કારણે આ થયું છે. જે તેના માટે ચોક્કસપણે કટોકટી જ છે. તેથી જાહેર ક્ષેત્રના શેકો ટુકડે-ટુકડે વેચીને નાણા મંત્રી અરુણ જેટલી આવા નવીનતમ પ્રયોગો કરતા રહે છે.&nbsp;</p><p>વિકાસશીલતાને ધ્યાનમાં લીધા વિના, ભારતનું નાણા અને અર્થતંત્ર ગડબડનો શિકાર છે કારણ કે નિકાસ ઓછી છે, ધિરાણમાં ધીમો વધારો છે, ઔદ્યોગિક ઉત્પાદન સ્થિર છે, ક્ષમતાનો ઉપયોગ ધીમો છે. સૌથી ખરાબ વસ્તુ અને રાજકીય રીતે સૌથી વધુ આબેહૂબ, રોજગારની પરિસ્થિતિ એ છે કે, નવી નોકરીઓનું સર્જન નથી થતું. સ્થિતિ એટલી ખરાબ છે કે મોદીની નિરાશાજનક મોદી સરકાર મેપલ ડેટાને પ્રોત્સાહન આપી રહી છે જેથી નોકરીની દ્રષ્ટિએ તેની નિષ્ફળતા છુપાઈ શકે.&nbsp;</p><p>આવા સંજોગોમાં, આ ડિસઇન્વેસ્ટમેન્ટ સાધનો દ્વારા ખાતાઓને સંતુલિત કરીને ઇન્ટરનેશનલ મોનેટરી ફંડ અને વર્લ્ડ બેન્ક ખુશ થઈ શકે છે, પરંતુ તે ભાગ્યે જ લોકોને સંતુષ્ટ કરવામાં સમર્થ રહેશે.</p><div><br></div>","PublishDate":"Fri, 23 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-government-raised-rs-2-lakh-crore-in-five-years-through-divestment-2"},{"Title":"સિંગતેલ ઉંચકાયું જ્યારે સિંગખોળના ભાવમાં ઘટાડો  સિંગદાણાના નિકાસકારોએ ઇન્સેન્ટીવની માંગણી કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f06e08ea-8ae6-487f-9ad2-e5e93145d636.jpeg\" data-filename=\"23-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઇ, તા. 23 નવેમ્બર 2018, શુક્રવાર<br></p><p>મુંબઇ તેલ-બિયાં બજારમાં આજે નવી માગ પાંખી હતી. પામતેલમાં પાછલા બે દિવસમાં આશરે ૭થી ૮ હજાર ટનના વેપારો થયા પછી આજે નવી માગ પાંખી રહી હતી. બજારમાં હોલી ડે મુડ&nbsp; જેવી સિૃથતી રહી હતી. થેંક્સ ગિવીંગ&nbsp; તહેવારના પગલે અમેરિકા- શિકાગોના બજારો બંધ રહ્યા હતા જ્યારે મલેશિયામાં આજે પામતેલનો વાયદો છેલ્લે નજીકની ડિલીવરામાં ૨૪ પોઇન્ટ વધ્યો હતો જ્યારે દૂરની ડિલીવરીના ભાવ ૧૫, ૧૨ તથા ૧૧ પોઇન્ટ નરમ રહ્યાના સમાચાર હા. ત્યાં પામ પ્રોડક્ટના ભાવ પણ નજીકની ડીલીવરીના&nbsp; અઢી ડોલર ઉંચા જ્યારે દૂરની ડિલીવરીના ભાવ અઢી ડોલર નરમ રહ્યા હતા.</p><p> દરમિયાન, મુંબઇમાં આજે પામતેલના ભાવ ૧૦ કિલોના હવાલા રિસેલના રૂા. ૬૦૮ વાળઆ રૂા. ૬૦૫ જ્યારે જેએમપીટીના રૂા. ૬૦૫ વાળા રૂા. ૬૦૩ રહ્યા હતા. વેપારો છૂટાછવાયા હતા. ક્રૂડપામ ઓઇલ સીપીઓ કંડલાના ભાવ રૂા. ૫૧૦થી ૫૧૨ બોલાતા હતાં.&nbsp;</p><p>દરમિયાન, વાયદા&nbsp; બજારમાં પણ હોલીડે મુડ જણાયો હતો. મુંબઇમાં આજે સોયાતેલના ભાવ ડિગમના રૂા. ૭૧૦થી ૭૧૨ તાૃથા રિફાઇન્ડના રૂા. ૭૩૫ રહ્યા હતા જ્યારે સન ફ્લાવરના ભાવ રૂા. ૭૪૦ તથા રિફાઇન્ડના રૂા. ૭૮૦ રહ્યા હતા. મસ્ટર્ડના&nbsp; ભાવ રૂા. ૮૧૦ તથા કપાસિયા તેલના ભાવ રૂા. ૭૧૬ વાળા રૂા. ૭૨૦થી ૭૨૫ રહ્યા હતા. રાજકોટ બાજુ ભાવ કોટન વોશ્ડના રૂા. ૬૭૫થી ૬૮૦ રહ્યા હતા જ્યારે ત્યાં સિંગતેલના ભાવ રૂા. ૯૫૦ તથા ૧૫ કિલોના ભાવ રૂા. ૧૫૧૦થી ૧૫૨૦ રહ્યા હતા. મુંબઇમાં સિંગતેલના ભાવ હાજરમાં ૧૦ કિલોના રૂા. ૯૮૦ વાળા રૂા. ૯૮૫ બોલાઇ રહ્યા હતા.&nbsp;<br></p><p>કોપરેલના ભાવ વધતા અટકી ૧૦ કિલોના રૂા. ૧૨૮૦ના મથાળે ઉછાળો પચાવી રહ્યા હતાં. સિંગદાણાના ભાવ વિવિધ મથકોએ આજે શાંત હતા. મુંબઇમાં આજે દિવેલના ભાવ ૧૦ કિલોના રૂા. ૧ાૃથી ૩ ઘટી કોમર્શિયલના રૂા. ૧૧૪૫, એફએસજીના રૂા. ૧૧૫૫ તથા એફએસજી કંડલાના રૂા. ૧૧૩૫ બોલાઇ રહ્યા હતા. મુંબઇ એરંડાના હાજર ભાવ રૂા. ૫૫૯૦ વાળા રૂા. ૫૫૭૫ રહ્યા હતા. મુંબઇ ખોળ બજારમાં આજે ભાવ સિંગખોળના&nbsp; ટનના રૂા. ૨૪૦૦૦ વાળા રૂા. ૨૩૫૦૦ રહ્યા હતા.&nbsp;</p><p>દરમિયાન દેશમાં મસ્ટર્ડના વાવેતરનો વિસ્તાર આ વર્ષે તાજેતરમાં મળેલા આંકડા મુજબ આશરે ૩થી ૪ ટકા વાૃધી ૫૨/૯૦થી ૫૨/૯૫ લાખ હેક્ટર્સમાં ાૃથયું છે. ગયા વર્ષે આ ગાળામાં આવું વાવેતર આશરે ૫૧/૩૫થી ૫૧/૪૦ લાખ હેક્ટર્સમાં થયું હતું. સિંગદાણા તથા સનફ્લાવરના વાવેતરના વિસ્તારમાં&nbsp; પણ ઘટાડો ાૃથયો ચે. દરમિયાન, સિંગદાણા તાૃથા તલના વિકાસકારોએ નિકાસને વેગ આપવા એમઇઆઇએસ યોજના હેઠળ ૧૦ ટકા પ્રોત્સાહન- ઉત્તેજન આપવાની વિનંતી સરકારને કર્યાના સમાચાર હતા. આમ ાૃથશે તો ભારતમાંાૃથી ચીન અને યુરોપ તરફ નિકાસ વાૃધવાની શક્યતા જાણકારો બતાવી રહ્યા હતા.</p><p>દરમિયાન, ચીનમાં સોયાખોળનો સ્ટોક વધ્યો છે જ્યારે સોયાબીનનો સ્ટોક ઘટયાના નિર્દેશો હતા. ત્યાં સોયાખોળનો સ્ટોક ૬૦ હજાર ટન વધી ૧૦/૬૦ લાખ ટન નોંધાયો છે જે ગયા વર્ષ આ સમયે ૬ લાખ ૪૦ હજાર ટન નોંધાયો હતો.&nbsp; ચીનમાં સ્વાઇન ફીવરના કારણે સોયાખોળની માગ૮ને અસર પડી છે. જો કે ત્યાં આ ગાળઆમાં સોયાબીનનો સ્ટોક ૮૯ લાખ ટનથી ઘટી ૮૭/૫૦ લાખ ટન નોંાૃધાયો છે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 23 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/exporters-of-groundnut-demanded-an-insentive"},{"Title":"NCLT પાસેથી મર્જર-એક્વિઝિશનને મંજૂરી આપવાની સત્તા પાછી ખેંચાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_19113a6c-82fe-4bcb-9bf4-fda57260060c.jpeg\" data-filename=\"22-m&amp;a.jpg\" style=\"width: 50%; float: right;\">નવી મુંબઇ, તા. 22. નવેમ્બર 2018, ગુરૂવાર<br></p><p>કોર્પોરેટ બાબતોનું મંત્રાલય નેશનલ કંપની લો ટ્રિબ્યુનલ (એનસીએલટી) પરના કાર્યનું ભારણ ઘટાડવા માટે તેની પાસેથી મર્જર અને એક્વિઝિશનને મંજૂરી આપવાની સત્તા પાછી ખેંચવાની વિચારણા કરી રહ્યું છે. એનસીએલટી પાસેથી આ જવાબદારી પાછી ખેંચીને તે મંત્રાલયના રિજનલ ડિરેક્ટરોને સોંપવાની તૈયારી છે.&nbsp;</p><p>કંપનીઓ બાબતોનું મંત્રાલય એવું ઇચ્છે છે કે, એનસીએલટી માત્ર કંપનીઝ એક્ટથી જોડાયેલા મહત્વપૂર્ણ કેસ અને બેન્કરપ્સી કોડથી સંકળાયેલા કેસોની જ સુનાવણી કરે. આ કારણસર ટ્રિબ્યુનલ પાસેથી એમએન્ડએની સત્તા પરત લઇને રિજનલ ડિરેક્ટોરેટને આપવાની ચર્ચા ચાલી રહી છે.&nbsp;<br></p><p>પ્રવર્તમાન વ્યવસ્થામાં મર્જર કે એક્વિઝિશનના કોઇ પણ પ્રસ્તાવે સૌપ્રથમ એનસીએલટીની મંજૂરી લેવાની હોય છે. કંપની રેગ્યુલેશનની જોગવાઇઓ હેઠળ મર્જર અને એક્વિઝિશનના પ્રસ્તાવને એનસીએલટી ઉપરાંત કોમ્પિટિશન કમિશન ઓફ ઇન્ડિયા, ગૃહ મંત્રાલય (વિદેશી કંપનીઓની બાબતમાં) અને સંબંધિત સેક્ટરની રેગ્યુલેટરી પાસેથી મંજૂરી પ્રાપ્ત કરવાની હોય છે.</p><p>મંત્રાલયના એક ઉચ્ચ અધિકારીએ આ સિસ્ટમમાં ફેરફારના સંકેત આપતા કહ્યું કે, આ માટે કંપનીઝ એક્ટરમાં આવશ્યક ફેરફારો પણ કરવામાં આવશે.&nbsp;</p><p>કંપનીઓના મર્જર કે એક્વિઝિશનની કોઇ પણ યોજના માટે મંજૂરી લેવાની હોય છે.&nbsp; હાલ આ કાર્ય એનસીએલટી કરે છે તેની ઉપર કાર્યનું ભારણ ઘણું વધારે છે. આવામાં મંત્રાલય રિજનલ ડિરેક્ટોરેટને આ કામ સોંપી શકે છે જે કંપનીઝ એક્ટ સાથે જોડાયેલી જોગવાઇઓને પહેલાંથી સમજે છે.&nbsp;</p><p>ખેતાન એન્ડ કંપનીના પાર્ટનર અતુલ પાંડે એ કહ્યું કે, મર્જર અને એક્વિઝિશનથી જોડાયેલી કેટલીક સત્તાઓ એનસીએલટી પાસેથી લઇને બીજાને આપવાનો નિર્ણય આવકારવા લાયક છે. તેનાથી ટ્રિબ્યુનલનું ભારણ ઓછું કરવામાં મદદ મળશે. કંપનીઝ એક્ટ-૨૦૧૩ના સેક્શન-૨૩૩ હેઠળ રિજનલ ડિરેક્ટોરેટ પહેલાંથી કેટલીક જવાબદારીઓનું પાલન કરી રહ્યું છે. તે ઉપરાંત એક્ટના સેક્શન-૨૩૦ હેઠળ આ અધિકારી એમએન્ડએની યોજનાઓની તપાસ પણ કરે છે. આથી આવી રિજનલ એજન્સીઓનું માળખું પહેલાંથી જ મજબૂત થયેલું છે.</p>","PublishDate":"Thu, 22 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/nclt-will-withdraw-its-power-to-grant-merger-acquisition"},{"Title":"૫૦ ટકા ATM બંધ પડી જશે તો ખાતેદારો માટે બેક ટુ પેવેલિયન જેવી સ્થિતિ ઊભી થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b5989a05-ea7d-41a4-84fe-69fff6e52a68.jpeg\" data-filename=\"22-atm.jpg\" style=\"width: 50%; float: right;\">&nbsp;મુંબઇ, તા. 22. નવેમ્બર 2018, ગુરૂવાર<br></p><p>નવી નિયમનકારી માર્ગદર્શિકાને કારણે&nbsp; દેશમાં હાલમાં કાર્યરત ઓટોમેટેડ ટેલર મસીન (એટીએમ)માંથી અડધા ઉપરાંત એટલે કે પચાસ ટકાથી વધુ એટીએમ બંધ પડી જવાની ભીતિ ઊભી થઈ છે અને એટીએમ ખરેખર બંધ પડી જશે તો દેશની બેન્કો ખાસ કરીને જાહેર&nbsp; ક્ષેત્રની બેન્કોમાં નાણાં કઢાવવા તથા અન્ય બેન્કિંગ પ્રવૃતિઓ હાથ ધરવા ધસારો વધી જવાની બેન્કરો શકયતા વ્યકત કરી રહ્યા છે.&nbsp;</p><p>એટીએમ તથા અન્ય ઓટોમેટેડ સેવાઓને કારણે બેન્કના ખાતેધારકો&nbsp; નાણાં&nbsp; કઢાવવા, નાણાં ભરવા અથવા પાસબુક લખાવવા જેવી પ્રવૃતિ બેન્કમાં પ્રત્યક્ષ રીતે જયા વગર હાલમાં મસીન મારફત કરી રહ્યા છે. અનેક બેન્કો&nbsp; આ બધી વ્યવસ્થા એક જ પ્રકારના મસીન મારફત પૂરી પાડી રહી છે.&nbsp;</p><p>બેન્કોમાં ડિજિટલ વ્યવહારો થઈ રહ્યા છે છતાં એટીએમ સેવાનો પણ વ્યાપક રીતે ઉપયોગ થાય છે. પોતાની રોજબરોજની નાણાંકીય જરૂરિયાત માટેના નાણાં ખાતેધારકો એટીએમમાંથી જ કઢાવતા રહ્યા છે. ખૂદ બેન્કો પણ અમુક મર્યાદા સુધીના નાણાં એટીએમમાંથી જ કઢાવી લેવા ગ્રાહકોને જણાવતી હોય છે.&nbsp;</p><p>ફરજપાલન પાછળના નવા ફરજિયાત ખર્ચ અને નીચી ઈન્ટરચેન્જ ફી માટેના રિઝર્વ બેન્ક ઓફ ઈન્ડિયાના ફતવાથી દેશમાં માર્ચ ૨૦૧૯ સુધીમાં લગભગ ૧.૧૩ લાખ એટીએમ બંધ પડી જવાની શકયતા છે એમ એટીએમ ઉદ્યોગની સર્વોચ્ચ સંસ્થા ધ કન્ફેડરેશન ઓફ એટીએમ ઉદ્યોગ દ્વારા&nbsp; દાવો કરાયો છે.&nbsp; જે એટીએમ બંધ પડી જવાનો ભય છે તેમાં અંદાજે એક લાખ&nbsp; ઓફ્ફસાઈટ&nbsp; અને ૧૫,૦૦૦ વ્હાઇટ લેબલ એટીએમનો&nbsp; સમાવેશ થાય છે. અત્યારે દેશમાં અંદાજે ૨,૩૮,૦૦૦ એટીએમ ઊભા કરાયેલા છે.&nbsp;</p><p>નવી નિયમનકારી માર્ગદર્શિકાના પાલન માટે બેન્કોએ તેમના એટીએમ્સને અપગ્રેડ કરવાના રહે છે. બેન્કિંગ વ્યવસ્થામાં અનેક પ્રવૃતિઓ છેલ્લા કેટલાક વર્ષોથી મસીન મારફત થવા લાગી છે તેને&nbsp; કારણે બેન્કોએ પણ પોતાના કર્મચારીબળની સંખ્યા મર્યાદિત બનાવી છે, એમ એક બેન્કરે જણાવ્યું હતું. આવી સ્થિતિમાં જો ગ્રાહકો ફરી બેન્કોમાં આવવાનું શરૂ કરશે તો, બેન્કોમાં ધસારો થવા લાગશે જેને પહોંચી વળવાનું મુશકેલ બનશે એવી પણ તેમણે ચિંતા વ્યકત કરી હતી.&nbsp;</p><p>આમપણ છેલ્લા કેટલાક સમયથી નવા એટીએમના ઉમેરા ઘટી ગયા છે ત્યારે બેન્કો માટે ફરી બેક ટુ પેવેલિયન જેવી સ્થિતિ ઊભી થતા વાર નહીં લાગે એમ અન્ય એક બેન્કરે જણાવ્યું હતું. એટીએમમાંથી વ્યક્તિ જરૂર પડે ત્યારે ગમે ત્યાંથી નાણાં કઢાવી શકે છે.&nbsp;</p><p>એટીએમની સંખ્યા ઘટી જશે તો બાકી રહેનારા એટીએમ્સ પર દબાણ વધી જશે. ૨૦૧૬માં નોટબંધીના કાળમાં બેન્કના ખાતેધારકોએ નાણાં મેળવવા માટે જે રીતે લાઈનો લગાવવી પડતી હતી તેવી જ સ્થિતિ ફરી જોવા મળે તો નવાઈ નહીં.&nbsp;</p><div><br></div>","PublishDate":"Thu, 22 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/if-50-of-the-atm-is-closed-there-will-be-a-back-to-pavilion-status-for-the-account-holders"},{"Title":"રૂપિયો ઉછળીને ત્રણ મહિનાની ટોચે પહોંચ્યો: કિંમતી ધાતુઓમાં નરમ હવામાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_40c35ab9-7b2d-4f69-a65f-b54caa417065.jpeg\" data-filename=\"22-rupee.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 22. નવેમ્બર 2018, ગુરૂવાર<br></p><p>મુંબઈ સોના-ચાંદી બજારમાં આજે ભાવમાં ઘટાડો આગળ વધ્યો હતો.&nbsp; કરન્સી બજારમાં&nbsp; &nbsp;રૂપિયા સામે ડોલરના ભાવમાં ઘટાડો આગળ&nbsp; વધતાં&nbsp; તથા ડોલરના ભાવ ગબડી રૂ.૭૧ની અંદર ઉતરી ગયાની અસર ઝવેરી બજાર પર પડી હતી. ડોલર ગબડતાં ઘરઆંગણે કિંમતી ધાતુઓની આયાત પડતર નીચી આવી છે&nbsp; તેના પગલે ઝવેરી બજારમાં&nbsp; ઘટતા ભાવોએ વેચનારા વધુ અને લેનારા ઓછા હતા.&nbsp;</p><p>મુંબઈ બજારમાં સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના ઘટી રૂ.૩૦૮૫૦ તથા ૯૯.૯૦ના રૂ.૩૧૦૦૦ હતા. જ્યારે&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી આશ રે ૩ ટકા ઉંચા હતા.&nbsp; &nbsp;મુંબઈમાં ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર ઘટી રૂ.૩૬૮૧૫ બંધ રહ્યા પછી સાંજે ભાવ રૂ.૩૬૭૦૦ તથા જીએસટીસાથેના ભાવ આ ભાવથી આશરે રૂ.૧૦૫૦થી ૧૧૦૦ ઉંચા હતા. વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ઔંશના નીચામાં ૧૨૨૪.૭૦ ડોલર રહ્યા પછી ઉંચામાં ભાવ ૧૨૨૯ થઈ સાંજે ૧૨૨૮.૬૦થી ૧૨૨૮.૭૦ ડોલર હતા.<br></p><p>સોેના પાછળ વિશ્વ બજારમાં આજે ચાંદીના ભાવ ઔંશના નીચામાં&nbsp; ૧૪.૪૫ ડોલર રહ્યા પછી ઉંચામાં&nbsp; &nbsp;ભાવ ૧૪.૫૪ થઈ સાંજે ૧૪.૫૦થી ૧૪.૫૧ ડોલર રહ્યા હતા. અમેરિકા તથા યુરોપના શેર બજારો નરમ રહેતા&nbsp; સોનામાં ઘટાડે ફંડવાળા લેવાલ રહ્યા હતા. અમેરિકામાં થેન્કલોગ વિંગના તહેવારના પગલે બજારમાં વેપારો ધીમા રહ્યા હતા.</p><p>વિશ્વ બજારમાં પ્લેટીનમના ભાવ સાંજે ૮૪૭.૬૦ ડોલર તથા પેલેડીયમના ભાવ ૧૧૪૮.૬૫ ડોલર હતા.&nbsp; મુંબઈ કરન્સી બજારમાં આજે ડોલરના&nbsp; ભાવ રૂ.૭૧.૪૬ વાળા ૭૧.૧૩ ખુલી ૭૧.૨૦ થયા પછી ઝડપી ગબડી નીચામાં ૭૦.૬૫ થઈ છેલ્લે બંધ ૭૦.૭૦ રહેતાં ભાવ ૭૬ પૈસા તૂટયા હતા.&nbsp; બ્રિટીશ પાઉન્ડના ભાવ ૫૫ પૈસા ઘટી રૂ.૯૦.૭૫થી ૯૦.૯૮ યુરોના ભાવ ૧૦૬ પૈસા ઘટી રૂ.૮૦.૬૫ હતા. જો કે વિશ્વ બજારમાં બ્રેકઝીટ પ્રશ્ને&nbsp; વિવાદ શમી રહ્યાના નિર્દેશો વચ્ચે&nbsp; વૈશ્વિક સ્તરે બ્રિટીશ પાઉન્ડ ઉંચકાયાના સમાચાર હતા.&nbsp;</p><p> દરમિયાન, વિશ્વ બજારમાં ક્રૂડ તેલના ભાવમાં ઉછાળા ઉભરા જેવા નિવડતાં ભાવ ફરી નીચા આવ્યા હતા. બ્રેન્ટક્રૂડના ભાવ નીચામાં બેરલના ૬૨.૬૦થી ૬૨.૬૫ ડોલર થઈ સાંજે ૬૩.૪૬ ડોલર&nbsp; હતા.&nbsp; જ્યારે ન્યુયોર્કના ભાવ નીચામાં&nbsp; ૫૩.૮૦ ડોલર થઈ સાંજે ભાવ ૫૪.૪૩&nbsp; ડોલર હતા.&nbsp; અમેરિકામાં ઉત્પાદન&nbsp; વધ્યા પછી ત્યાં ક્રૂડતેલનો સ્ટોક ૪૯ લાખ બેરલ્સ વધતાં&nbsp; સ્ટોક વધી ૪૪૬૯.૯૧ લાખ બેરલ્સ થયો છે જે ડિસેમ્બર ૨૦૧૭ પછીની નવી ટોચે&nbsp; પહોંચ્યો છે.&nbsp;</p><p><br></p>","PublishDate":"Thu, 22 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rupee-rises-to-three-month-high-soft-weather-in-precious-metals"},{"Title":"વિશ્વમાં  ખાદ્યતેલોના ભાવ ઉછળતાં ઘરઆંંગણે વેપારમાં વૃદ્ધિ: એરંડા વાયદો ફરી ઉંચકાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a1007002-880b-46b5-b819-f28942a15e12.jpeg\" data-filename=\"22-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 22. નવેમ્બર 2018, ગુરૂવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં&nbsp; આજે&nbsp; માગમાં વૃદ્ધી જળવાઈ રહેતાં પામતેલમાં વધુ ૩ હજાર ટનના વેપાર થયા હતા. બે દિવસમાં આશરે ૬થી ૭ હજાર ટનના વેપારો થયાની ચર્ચા હતી. વિશ્વ બજારના સમાચાર ઝડપી ઉછાળો બતાવતા હતા તેના પગલે ઘરઆંગણે વેપારો વધ્યાની ચર્ચા હતી. મલેશિયામાં પામતેલનો વાયદો ઉછળી છેલ્લે ૮૮,૫૧, ૪૮ તથા ૪૮ પોઈન્ટ પ્લસમાં બંધ હતો. ત્યાં પામ પ્રોડકટના ભાવ સાડા સાત&nbsp; ડોલર ઉછળ્યા હતા.&nbsp;</p><p>દરમિયાન, અમેરિકામાં શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૪૬થી ૪૭ પોઈન્ટ ઉછળ્યા પછી પ્રોજેકશનમાં ભાવ સાંજે&nbsp; બંધ હતા.&nbsp; તહેવારના કારણે&nbsp; પ્રોજેકશનમાં ભાવ બંધ હતા.&nbsp; ઓવરનાઈટ ટ્રેન્ડમાં&nbsp; સોયાબીનનો વાયદો ૨૦થી ૨૨ પોઈન્ટ ઉંચકાયો હતો. જોકે ત્યાં સોયાખોળનો વાયદો ૫થી ૧૨ પોઈન્ટ માઈનસમાં રહ્યાના વાવડ હતા.&nbsp; મુંબઈમાં પામતેલમાં ૧૦ કિલોદીઠ ૬૦૫માં આશરે ૩૦૦૦ ટનના વેપાર થયા હતા.&nbsp;&nbsp;<br></p><p>પામતેલના&nbsp; ભવા હવાલા રિસેલના રૂ.૬૦૮ તથા જેએનપીટીના ૬૦૫ હતા.&nbsp; ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ&nbsp; રૂ.૫૧૦ હતા સીપીઓ વાયદાના ભાવ રૂ.૫૦૫.૫૦ થયા પછી ઉંચામાં ૫૧૯.૫૦ થઈ સાંજે ૫૧૪ હતા. સોયાતેલના હાજર ભાવ&nbsp; ડિગમના રૂ.૭૧૦ તથા રિફા.ના ૭૩૫ બોલાતા હતા જ્યારે સોયાતેલ વાયદાના ભાવ રૂ.૭૨૭ રહ્યા પછી ઉંચામાં ૭૩૬ થઈ સાંજે ભાવ રૂ.૭૩૩ રહ્યા હતા.</p><p>દરમિયાન મુંબઈ બજારમાં આજે ૧૦ કિલોના ભાવ સિંગતેલના રૂ.૯૮૦ના મથાળે શાંત હતા. રાજકોટ બાજુ ભાવ રૂ.૯૪૦થી ૯૫૦ તથા ૧૫ કિલોના રૂ.૧૫૦૦થી ૧૫૧૦ હતા ત્યાં કોટન વોશ્ડના ભાવ ૬૭૫થી ૬૮૦ હતા. મુંબઈમાં કપાસિયા તેલના ભાવ રૂ.૭૧૮ વાળા ૭૧૬ હતા.&nbsp; </p><p>સનફલાવરના&nbsp; ભાવ&nbsp; રૂ.૭૩૫ વાળા ૭૪૦ જ્યારે રિફા.ના ૭૮૦ હતા.&nbsp; મસ્ટર્ડના ભાવ ૮૧૦ જ્યારે કોપરેલના ભાવ ૧૦ કિલોના રૂ.૧૨૪૦ વાળા ઉછળી રૂ.૧૨૮૦ બોલાયા હતા. ઉત્પાદક મથકોના સમાચાર પ્રોત્સાહક હતા.&nbsp; દક્ષિણમાં કોપરના ભાવ કિવ.ના રૂ.૯૦૦૦ વાળા ૯૩૦૦ હતા. દક્ષિણમાં વરસાદ તથા વાવાઝોડાના પગલે ભાવ વધી આવ્યાનું બજારે જણાવ્યું હતું.&nbsp;&nbsp;</p><p>મુંબઈ ખોળ બજારમાં&nbsp; સોયાખોળના ભાવ&nbsp; રૂ.૨૮૬૯૫થી ૨૮૭૦૦&nbsp; &nbsp;વાળા ૨૮૯૦૦થી ૨૮૯૦૫ હતા જ્યારે અન્ય ખોળો શાંત હતા. દરમિયાન, મુંબઈ બજારમાં દિવેલના ભાવ એફએસજી કંડલાના&nbsp; રૂ.૧૧૩૩ વાળા&nbsp; ૧૧૩૬ હતા.&nbsp; હાજર એરંડા શાંત હતા.&nbsp; એરંડા વાયદા&nbsp; બજારમાં જોકે આજે&nbsp; સાંજે ભાવ ૨૪થી ૩૦ ઉંચા બોલાયા હતા. સીપીઓ તથા સોયાતેલનો&nbsp; વાયદો સાંજે રૂ.૪થી ૭&nbsp; પ્લસમાં હતો.&nbsp; દરમિયાન, એરંડાની આવકો ગુજરાત, સૌરાષ્ટ્ર તથા કચ્છ બાજુ આશરે ૧૧થી ૧૨ હજાર ગુણી આવી હતી તથા ત્યાં ભાવ હાજર એરંડાના ગામડાના રૂ.૧૦૯૦થી ૧૧૦૦ રહ્યાના નિર્દેશો હતા.</p><p>મગફળીની આવકો ગોંડલ બાજુ આશરે ૩૫ હજાર ગુણી તથા રાજકોટ બાજુ આશરે ૧૨ હજાર ગુણી આવી હતી ત્યાં&nbsp; મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૭૫૦થી ૮૦૦ તથા ઉંચામાં ૯૫૦થી ૯૭૫ હતા. વિશ્વ બજારમાં સનફલાવરના કાચા તેલના ભાવ સીઆઈએફ ધોરણે વિવિધ ડિલીવરીના ૬૮૫થી ૬૮૦ ડોલર હતા.&nbsp; મલેશિયામાં&nbsp; બાયોડિઝલની માગ વધવાની અને તેના પગલે ખાદ્યતેલોની માગ વધવાની શક્યતા જાણકારો બતાવી રહ્યા હતા.&nbsp;</p><p>ઘરઆંગણે મધ્ય-પ્રદેશ બાજુ આજે&nbsp; સોયાબીનની આવકો આશરે&nbsp; ૩ લાખ ૭૫ હજાર ગુણી આવી હતી. ત્યાં ભાવ રૂ.૩૨૫૦થી ૩૩૫૦ તથા પ્લાન્ટના રૂ.૩૩૫૦તી ૩૪૫૦&nbsp; રહ્યા હતા.&nbsp; જ્યારે ત્યાં&nbsp; સોયાતેલના ભાવ રૂ.૭૦૦થી ૭૦૫ તથા રિફા.ના રૂ.૭૩૫થી ૭૪૦ હતા</p>","PublishDate":"Thu, 22 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/castor-futures-were-lifted-again"},{"Title":"જંગી આવકોના પગલે ટામેટાના ભાવ ગગડીને કિલો દીઠ રૂા. બે ના તળિયે...","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5f203650-6c4d-46b9-8f15-2645064ea334.jpeg\" data-filename=\"22-tomato.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 22. નવેમ્બર 2018, ગુરૂવાર<br></p><p>મહારાષ્ટ્ર રાજ્યમાં ચાલુ વર્ષે ટામેટાનો જંગી પાક ઉતરતા બગડી જવાની ભીતિએ ખેડૂતો અને ટ્રેડર્સ દ્વારા બજારમાં મોટા પાયે જથ્થો ઠલવાતા નાસિકના જથ્થાબંધ બજારમાં ટામેટાના ભાવ ગગડીને કિલોદીઠ રૂા. ૨/૩ના તળિયે ઉતરી આવ્યા હતા.</p><p>ચાલુ વર્ષે નાસિક આસપાસના તેમજ અન્ય વિસ્તારોમાં ટામેટાનો જંગી પાક ઉતરવા પામ્યો છે. ટામેટાનું આયુષ્ય ઓછું હોય છે તેને લાંબો સમય મૂકી રાખવાથી જીવાત પડતી હોય છે.<br></p><p>આમ, પાક બગડી જવાની ભીતિ પાછળ ખેડૂતો તેમજ વેપારીઓ દ્વારા જથ્થામાંથી માર્કેટમાં જંગી માલ ઠાલવવામાં આવ્યો છે. જેના કારણે નાસિક માર્કેટમાં ટામેટાના ભાવમાં ૨૫ ટકાથી વધુનું ગાબડું નોંધાયું છે.</p><p>અગાઉ અત્રે માર્કેટમાં ટામેટા કિલોદીઠ રૂા. ૮ના ભાવે મળતા હતા તે હાલ રૂા. ૬ આસપાસ મળે છે જ્યારે ચટણી, જ્યુસ, સહિત અન્ય વપરાશમાં લેવાતો નાની સાઇઝનો માલ કિલોદીઠ રૂા. ૨થી ૩ના ભાવે વેચાય છે.</p><p>નાસિક માર્કેટ સૂત્રોના જણાવ્યા મુજબ ચાલુ વર્ષે નવેમ્બરમાં અગાઉ કરતા બમણાથી પણ વધુ ૪૭૦ ટન જેટલો માલ ઠલવાયો છે. જે અગાઉ ૨૦૮ ટન આસપાસ રહેતો હતો. આમ, જંગી આવકોના પગલે નાસિક અને મુંબઈ ખાતે ટામેટાના ભાવ નીચે ઉતરી આવ્યા છે.</p>","PublishDate":"Thu, 22 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/tomato-prices-were-down-by-at-the-bottom-of-rs-two"},{"Title":"IBC લાગુ થયા બાદ તાણ હેઠળની એસેટસમાં પીઈ ફન્ડિંગમાં વધારો જોવાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_571fa601-5c23-4a70-8ba4-d38d43fa8109.jpeg\" data-filename=\"22-pe.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 22. નવેમ્બર 2018, ગુરૂવાર<br></p><p>તાણ હેઠળની એસેટસમાં પ્રાઈવેટ ઈક્વિટી ઈન્વેસ્ટમેન્ટસ છેલ્લા ત્રણ વર્ષની સરખામણીએ ૨૦૧૮માં નોંધપાત્ર વધ્યું છે. ૨૦૧૭માં ૨૦ લાખ ડોલરની સરખામણીએ રોકાણકારોએ ૨૦૧૮માં અત્યારસુધીમાં ૮૨.૮૦ કરોડ ડોલરનું રોકાણ કર્યું છે.&nbsp;</p><p>- વર્તમાન વર્ષમાં પીઈ રોકાણકારોએ ૮૨.૮૦ કરોડ ડોલરનું રોકાણ&nbsp;</p><p>નિયમનકારી ફેરબદલોને કારણે પ્રાઈવેટ ઈક્વિટી ઈન્વેસ્ટરો ભારતની ૧૨૦ અબજ ડોલરની તાણ હેઠળની એસેટસ માર્કેટને ગંભીરતાથી લઈ રહ્યા છે. વર્તમાન વર્ષના જાન્યુઆરીથી અત્યારસુધીમાં સાત સોદામાં પીઈ રોકાણકારોએ ૮૨.૮૦ કરોડ ડોલરનું રોકાણ કર્યું છે, જે ગયા વર્ષે એક સોદામાં વીસ લાખ ડોલર રહ્યું હતું.&nbsp;</p><p>૨૦૧૬માં પણ એક સોદામાં ૧૦ લાખ ડોલર અને ૨૦૧૫માં બે સોદામાં પીઈ રોકાણકારોએ ૧૩.૩૦ કરોડ ડોલર રોકયા હતા એમ પ્રાપ્ત આંકડા જણાવે છે.&nbsp;</p><p>દેશમાં લાગુ થયેલા ઈન્સોલવેન્સી એન્ડ બેન્કરપ્સીકોડ (આઈબીસી)ને કારણે છેલ્લા બે વર્ષમાં તાણ હેઠળની એસેટસની બજારની રૂપરેખા જ બદલાઈ ગઈ છે એમ એક વિશ્લેષકે જણાવ્યું હતું. આઈબીસી હેઠળ તાણ હેઠળની એસેટસના ઉકેલ માટે વ્યાપક કાનૂની માળખું, સમયમર્યાદા તથા જવાબદારીઓ નિશ્ચિત થઈ છે.&nbsp;</p><p>નેશનલ કંપની લો ટ્રીબ્યુનલ (એનસીએલટી)ના પ્રારંભિક કિસ્સાઓમાં સૂચવે છે કે, સત્તાવાળાઓ નવા પડકારોને ઝીલી લેવા ઉત્સુક છે. આઈબીસીને કારણે તાણ હેઠળની એસેટસ સારા મૂલ્યાંકને મળી રહેવાની કંપનીઓને તક મળી છે. એનસીએલટી સમક્ષ અનેક મોટી કંપનીઓના આઈબીસી હેઠળ કેસો દાખલ થયા છે જેને કારણે તેમની એસેટસ ખરીદી માટે પણ સ્પર્ધામાં વધારો થઈ રહ્યો છે. છેલ્લા ૧૮ મહિનામાં અંદાજે ૮૦૦ જેટલા કોર્પોરેટ ડેબ્ટર્સને ઉકેલ પ્રક્રિયામાં લઈ જવાયા છે.&nbsp;</p><p>દરમિયાન વીજ ક્ષેત્રમાં તાણ હેઠળની એસેટસના લાંબા ગાળાના ઉકેલ સૂચવવા રચાયેલી ઉચ્ચ સ્તરિય સમિતિએ તાત્કાલિક સમશ્યાના હલ માટે કામચલાઉ પગલાં સૂચવ્યા છે. મોટીભાગની સમશ્યાનો ઉકેલ રાજ્યો હસ્તકની વીજ વિતરણ કંપનીઓ (ડિસ્કોમ્સ) દ્વારા લવાવો જોઈએ એવો સમિતિએ મત વ્યકત કર્યો છે પણ ડિસ્કોમ્સને આ માટે કોઈ નિર્દેશ અપાયા નથી.</p>","PublishDate":"Thu, 22 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/after-the-introduction-of-ibc-pe-funding-increased-in-assets-under-stress"},{"Title":"રિઝર્વ બેન્કની અનામતો અંગે ફેબુ્.ના અંત સુધીમાં નિર્ણય લેવાવાની વકી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_259e875f-a491-4a81-8ce4-7cb6839b3e75.jpeg\" data-filename=\"22-rbi.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 22. નવેમ્બર 2018, ગુરૂવાર<br></p><p>રિઝર્વ બેન્કના ઇકોનોમિક કેપિટલ ફ્રેમવર્ક (ઇસીએફ)ની ચકાસણી કરવા માટે નિષ્ણાતોની સમિતિ સપ્તાહમાં રચાશે. તે ફેબુ્રઆરીના અંતે અહેવાલ સુપ્રદ કરશે. સેન્ટ્રલ બોર્ડની બેઠક પછી રિઝર્વ બેન્કે સોમવારે આની જાહેરાત કરી હશે. સમિતિ સરકાર અને રિઝર્વ બેન્કના પ્રતિનિધિઓ બંનેની બનેલી હશે અને તે સંયુક્ત રીતે નિર્ણય કરશે.</p><p>સમિતિ મધ્યસ્થ બેન્કે કેટલી અનામતો રાખવી જોઈએ તે નક્કી કરશે. તે આ માટે અગાઉ સુબ્રમણ્યમ જૂથ (૧૯૯૭), ઉથા થોરાટ જૂથ (૨૦૦૪) અને માલેગામ કમિટી (૨૦૧૩)ની ભલામણોને ધ્યાનમાં લેશે. આ ત્રણેય સમિતિએ મધ્યસ્થ બેન્કે કેટલી અનામતો રાખવી જોઈએ તેના જુદાં-જુદાં લેવલ સૂચવ્યા હતા.&nbsp;<br></p><p>સુબ્રમણ્યમ જૂથે ભલામણ કરી હતી કે કટોકટીનું ભંડોળ કુલ એસેટ્સના ૧૨ ટકા હોવું જોઈએ અને તેણે તેના માટે ૨૦૦૫ની સમયમર્યાદા બાંધી હતી. ઉષા થોરાટ જૂથે રિઝર્વની જરૂરિયાત ૧૮ ટકા રાખવાની વાતનું સમર્થન કર્યુ હતુ. માલેગામ સમિતિએ જણાવ્યું હતું કે દર વર્ષો નફાનો અમુક હિસ્સો કટોકટી ભંડોળમાં જવો જોઈએ.&nbsp;</p><p>બોર્ડે હજી સુધી સમિતિનો અહેવાલ સુપ્રદ કરવાની સમયમર્યાદા આપી નથી, તેના પછી તે સર્વાનુમતે નિર્ણય કરવામાં આવ્યો હતો કે અહેવાલમાં ત્રણ મહિનાથી વધુ સમય લાગવો જોઈએ નહી.&nbsp;</p>","PublishDate":"Thu, 22 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/confirmation-of-the-reserve-banks-reservation-by-the-end-of-feb"},{"Title":"શેરોમાં  ઉછાળે સતત ધોવાણ : સેન્સેક્સે  35000ની સપાટી ગુમાવી : 219  પોઈન્ટ ગબડીને 34981","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ક્રુડ ઓઈલમાં ફરી નરમાઈ : બ્રેન્ટ ૬૩ ડોલર અને નાયમેક્ષ ૫૪ ડોલરની અંદર</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1067230f-eb0b-4534-a677-a2ca185390df.jpeg\" data-filename=\"22-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 22. નવેમ્બર 2018, ગુરૂવાર<br></p><p>શેરોમાં સપ્તાહના અંતે ફરી ફંડોએ ઉછાળે ઓફલોડિંગ કર્યું હતું. યુરોપના બજારોમાં નરમાઈ સાથે એશીયાના બજારોમાં મિશ્ર ટ્રેન્ડ રહ્યા સાથે આજે અમેરિકી બજારો થેંક્સ ગિવિંગ ડે નિમિતે બંધ રહ્યા સામે ભારતીય શેર બજારોમાં આવતીકાલે શુક્રવારે ગુરૂનાનક જયંતીના શેર બજારો બંધ રહેતાં પૂર્વે ફંડોએ આજે આરંભમાં છેતરામણી તેજી કરીને અંતે ઉછાળે મોટું ઓફલોડિંગ કર્યું હતું. વૈશ્વિક અર્થતંત્ર માટે વર્ષ ૨૦૧૯ નબળું નીચી આર્થિક વૃદ્વિનું નીવડવાના અંદાજ સાથે આંતરરાષ્ટ્રીય મોરચે ક્રુડ ઓઈલના ભાવ ફરી વધ્યામથાળેથી ઘટાડા તરફી થઈ જઈને બ્રેન્ટ ક્રુડ ૬૩ ડોલરની અંદર ઉતરી જઈને સાંજે ૬૨.૭૫ ડોલર અને નાયમેક્ષ ક્રુડ ૫૪ ડોલરની અંદર ઉતરી જઈને ૫૩.૮૬ ડોલર થઈ જતાં અને યુ.કે.માં હજુ બ્રેક્ઝિટ મામલે મડાગાંઠ નહીં ઉકેલાતાં અનિશ્ચિતતા વચ્ચે યુરોપના બજારોની નરમાઈ સાથે ફંડોએ આજે સપ્તાહના અંતે સાવચેતીમાં ઉછાળે તેજીના વેપાર હળવો કરવાનું પસંદ કર્યું હતું. બેંકિંગ, ઓટોમોબાઈલ, મેટલ-માઈનીંગ, કન્ઝયુમર ડયુરેબલ્સ શેરોમાં ફંડોની વેચવાલીએ સેન્સેક્સ ૨૧૮.૭૮ પોઈન્ટ તૂટીને ૩૪૯૮૧.૦૨ અને નિફટી સ્પોટ ૭૩.૩૦ પોઈન્ટ તૂટીને ૧૦૫૨૬.૭૫ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ આરંભિક તેજીમાં ઉપરમાં ૩૫૩૬૪ સુધી જઈ પાછો ફરીને નીચામાં ૩૪૯૩૭ થઈ અંતે ૨૧૯ પોઈન્ટ ઘટીને ૩૪૯૮૧</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૫૧૯૯.૦૨ સામે ૩૫૨૮૨.૩૩ મથાળે ખુલીને આરંભમાં તેજીમાં ટીસીએસ, એચડીએફસી લિમિટેડ, ઓએનજીસી, અદાણી પોર્ટસ સહિતમાં આકર્ષણે એક તબક્કે વધીને ૩૫૩૬૪.૫૦ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને બેંકિંગ શેરોમાં એક્સીસ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, યશ બેંક, ઈન્ડસઈન્ડ બેંક, એચડીએફસી બેંક, કોટક મહિન્દ્રા બેંક, સહિતમાં વેચવાલી સાથે મેટલ-માઈનીંગ શેરોમાં ચાઈના અને અમેરિકા વચ્ચે વધતાં ટ્રેડ ટેન્શનના પરિણામે ટાટા સ્ટીલ, વેદાન્તા, કોલ ઈન્ડિયા સહિતમાં ઓફલોડિંગ થતાં અને એફએમસીજી શેરોમાં હિન્દુસ્તાન યુનિલિવર, આઈટીસી તેમ જ ઓઈલ-ગેસ શેરોમાં રિલાયન્સ ઈન્ડસ્ટ્રીઝ સહિતમાં વેચવાલી અને સન ફાર્મા, ભારતી એરટેલ સહિતમાં ઓફલોડિંગે નીચામાં ૩૪૯૩૭.૯૮ સુધી આવી અંતે ૨૧૮.૭૮ પોઈન્ટ ઘટીને ૩૪૯૮૧.૦૨ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ આરંભમાં વધીને ઉપરમાં ૧૦૬૪૬ સુધી જઈ પાછો ફરીને નીચામાં ૧૦૫૧૨ સુધી આવી અંતે ૭૩ પોઈન્ટ ઘટીને ૧૦૫૨૭</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૬૦૦,૦૫ સામે ૧૦૬૧૨.૬૫ મથાળે ખુલીને ઝી, અદાણી પોર્ટસ, લાર્સન એન્ડ ટુબ્રો, એચડીએફસી લિમિટેડ, ઈન્ફોસીસ, ટીસીએસ, ડો.રેડ્ડીઝ લેબોરેટરીઝ, ઓએનજીસી, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, હીરો મોટોકોર્પ સહિતમાં આકર્ષણે ઉપરમાં ૧૦૬૪૬.૨૫ સુધી જઈ પાછો ફરીને ઓટો જાયન્ટ મહિન્દ્રા એન્ડ મહિન્દ્રા તેમ જ ઓઈલ શેરોમાં આઈઓસી,બીપીસીએલ, એચપીસીએલ સાથે મેટલ-માઈનીંગ શેરોમાં હિન્દાલ્કો, ટાટા સ્ટીલ, વેદાન્તા, કોલ ઈન્ડિયામાં મોટું ઓફલોડિંગ થતાં અને ગ્રાસીમ, અલ્ટ્રાટેક સિમેન્ટ, બજાજ ફિનસર્વ, બજાજ ફાઈનાન્સ, બેંકિંગ શેરોમાં એક્સીસ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, આઈસીઆઈસીઆઈ બેંક, ઈન્ડસઈન્ડ બેંક, યશ બેંકમાં વેચવાલી અને સન ફાર્મા, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ટાઈટન, ભારતી એરટેલમાં વેચવાલીએ નીચામાં ૧૦૫૧૨ સુધીગબડી અંતે ૭૩.૩૦ પોઈન્ટ ઘટીને ૧૦૫૨૬.૭૫ બંધ રહ્યો હતો.</p><p>નિફટી ૧૦,૭૦૦નો કોલ ૫૫.૩૦ થી વધીને ૫૯.૯૦ થઈ ઘટીને ૧૩ : નિફટી ૧૦,૫૦૦નો પુટ ૪૮.૪૦ થી વધીને ૬૯.૫૦</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે બે-તરફી ઉથલપાથલમાં ફંડોએ ખેલંદાઓને તેજીમાં લાવીને ટ્રેપમાં લેવાનો પ્રયાસ કર્યો હતો. નિફટી ૧૦,૭૦૦નો કોલ ૨,૪૨,૮૯૮ કોન્ટ્રેકટસમાં રૂ.૧૯,૫૫૩.૧૧ કરોડના કામકાજે ૫૫.૩૦ સામે ૫૫.૨૫ મથાળે ખુલીને ઉપરમાં ૫૯.૯૦ થઈ તૂટીને ૧૩ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૧,૯૯,૬૧૩ કોન્ટ્રેકટસમાં રૂ.૧૫,૭૯૭.૦૫ કરોડના કામકાજે ૪૮.૪૦ સામે ૪૨.૫૫ મથાળે ખુલીને નીચામાં ૩૨.૩૦ થઈ ઉછળીને ૭૩.૭૦ સુધી પહોંચી અંતે ૬૯.૫૦ રહ્યો હતો. નિફટી ૧૦,૬૦૦નો કોલ ૨,૩૨,૬૪૦ કોન્ટ્રેકટસમાં રૂ.૧૮,૬૧૯.૨૧ કરોડના કામકાજે ૧૦૩.૭૫ સામે ૧૦૮.૯૫ મથાળે ખુલીને નીચામાં ૩૭.૭૦ સુધી ગબડી અંતે ૩૯.૨૦ રહ્યો હતો. નિફટી ૧૦,૬૦૦નો પુટ ૧,૮૬,૨૪૨ કોન્ટ્રેકટસમાં રૂ.૧૪,૯૨૬.૩૩ કરોડના કામકાજે ૮૧.૧૫ સામે ૭૫.૦૫ મથાળે ખુલીને નીચામાં ૫૮.૫૦ થઈ વધીને ૧૨૪.૭૫ સુધી પહોંચી અંતે ૧૧૯ રહ્યો હતો.&nbsp;</p><p>નિફટી નવેમ્બર ફયુચર ૧૦,૬૨૧ થી વધીને ૧૦,૬૪૭ થઈ ઘટીને ૧૦,૫૧૮&nbsp;</p><p>નિફટી નવેમ્બર ફયુચર ૧,૧૬,૯૩૯ કોન્ટ્રેકટસમાં રૂ.૯૨૮૨.૮૮ કરોડના કામકાજે ૧૦,૬૨૧.૬૦ સામે ૧૦,૬૧૭.૯૫ મથાળે ખુલીને ઉપરમાં ૧૦,૬૪૭ થઈ ઘટીને ૧૦,૫૧૧.૯૫ સુધી આવી અંતે ૧૦,૫૧૮ રહ્યો હતો. નિફટી ડિસેમ્બર ફયુચર ૧૯,૦૯૬ કોન્ટ્રેકટસમાં રૂ.૧૫૨૧.૧૪ કરોડના કામકાજે ૧૦,૬૬૦.૬૫ સામે ૧૦,૬૬૦ મથાળે ખુલીને ઉપરમાં ૧૦,૬૮૧.૫૦ થઈ ઘટીને ૧૦,૫૫૧.૨૦ સુધી આવી અંતે ૧૦,૫૫૫.૬૦ રહ્યો હતો. બેંક નિફટી નવેમ્બર ફયુચર ૧,૮૭,૧૩૭ કોન્ટ્રેકટસમાં રૂ.૯૭૯૮.૪૯ કરોડના કામકાજે ૨૬,૩૩૨.૩૦ સામે ૨૬,૩૧૦.૧૦ મથાળે ખુલીને ઉપરમાં ૨૬,૩૩૯.૨૫ થઈ તૂટીને ૨૫,૯૫૬.૯૦ સુધી આવી અંતે ૨૫,૯૯૮.૩૫રહ્યો હતો. બેંક નિફટી ડિસેમ્બર ફયુચર ૧૩,૩૪૦ કોન્ટ્રેકટસમાં રૂ.૬૯૯.૬૨ કરોડના કામકાજે ૨૬,૪૧૫.૭૦ સામે ૨૬,૪૧૯.૪૫ મથાળે ખુલીને નીચામાં ૨૬,૦૫૬ સુધી આવી અંતે ૨૬,૧૦૧.૯૫ રહ્યો હતો.</p><p>બેંકિંગ શેરોમાં ફરી ફંંડોનું વધતું ઓફલોડિંગ : ફેડરલ બેંક, એક્સીસ બેંક, બીઓબી, પીએનબી, સ્ટેટ બેંક, ઘટયા</p><p>બેંકિંગ શેરોમાં ફરી બેંકોની હાલત કથળવાના ંસંકેત વચ્ચે આજે ફંડોનું ઓફલોડિંગ વધતું જોવાયું હતું. ફેડરલ બેંક રૂ.૨.૩૦ ઘટીને રૂ.૮૦.૬૦, એક્સીસ બેંક રૂ.૧૨.૦૫ ઘટીને રૂ.૬૧૪.૩૦, બેંક ઓફ બરોડા રૂ.૨ ઘટીને રૂ.૧૦૯.૯૫, પીએનબી રૂ.૧.૦૫ ઘટીને રૂ.૭૧.૭૦, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૩.૯૫ ઘટીને રૂ.૨૮૨.૬૦, આઈસીઆઈસીઆઈ બેંક રૂ.૪.૮૫ ઘટીને રૂ.૩૫૧.૯૫, યશ બેંક રૂ.૨.૪૫ ઘટીને રૂ.૧૯૫.૫૫, ઈન્ડસઈન્ડ બેંક રૂ.૧૭.૯૦ ઘટીને રૂ.૧૫૨૯.૧૫, એચડીએફસી બેંક રૂ.૧૪.૧૦ ઘટીને રૂ.૨૦૦૫.૪૫, કોટક મહિન્દ્રા બેંક રૂ.૫.૪૫ ઘટીને રૂ.૧૧૭૧.૪૦ રહ્યા હતા.</p><p>ચાઈના-અમેરિકા વચ્ચે વધતાં ટ્રેડ ટેન્શને મેટલ-માઈનીંગ શેરોમાં ગાબડાં : એનએમડીસી, સેઈલ, હિન્દાલ્કો ઘટયા</p><p>ચાઈના-અમેરિકા વચ્ચે વધતાં ટ્રેડ ટેન્શનની સાથે વૈશ્વિક આર્થિક મંદીના સંકેતે મેટલ-માઈનીંગ શેરોમાં ફંડોની આજે મોટાપાયે વેચવાલી નીકળી હતી. એનએમડીસી રૂ.૨.૫૦ ઘટીને રૂ.૯૫.૬૦, સેઈલ રૂ.૧.૪૫ ઘટીને રૂ.૬૦.૪૦, હિન્દાલ્કો રૂ.૫.૨૦ ઘટીને રૂ.૨૧૭.૯૦, ટાટા સ્ટીલ રૂ.૧૨.૬૦ ઘટીને રૂ.૫૩૯.૯૫, જેએસડબલ્યુ સ્ટીલ રૂ.૬.૩૦ ઘટીને રૂ.૩૧૯.૬૫, કોલ ઈન્ડિયા રૂ.૪.૨૦ ઘટીને રૂ.૨૫૬.૭૫, નાલ્કો રૂ.૬૫.૬૫, જિન્દાલ સ્ટીલ રૂ૨.૪૦ ઘટીને રૂ.૧૬૮.૭૦, વેદાન્તા રૂ.૨.૨૦ ઘટીને રૂ.૧૯૯.૬૫, હિન્દુસ્તાન ઝિંક રૂ.૨.૮૫ ઘટીને રૂ.૨૬૨.૬૦ રહ્યા હતા.</p><p>ફાર્મા-હેલ્થકેર શેરોમાં પ્રોફિટ બુકિંગ : એસ્ટ્રાઝેનેકા ફાર્મા, અજન્તા ફાર્મા, ગુફિક બાયો, લોરસ, સનોફી ઘટયા</p><p>ફાર્મા-હેલ્થકેર શેરોમાં પાછલા દિવસોમાં ફંડોની લેવાલી બાદ ફરી પ્રોફિટ બુકિંગ થતું જોવાયું હતું. એસ્ટ્રાઝેનેકા ફાર્મા રૂ.૮૬.૯૫ ઘટીને રૂ.૧૪૯૯.૦૫, અજન્તા ફાર્મા રૂ.૩૬.૬૫ ઘટીને રૂ.૧૧૧૨.૨૦, ગુફિક બાયો રૂ.૨.૯૫ ઘટીને રૂ.૯૬.૨૫, લોરસ લેબ રૂ.૧૧.૨૦ ઘટીને રૂ.૩૮૮, અબોટ ઈન્ડિયા રૂ.૧૯૨.૭૦ ઘટીને રૂ.૭૩૬૧.૭૦, ગ્રેન્યુઅલ્સ ઈન્ડિયા રૂ.૨.૧૦ ઘટીને રૂ.૯૩.૩૦, સિક્વેન્ટ રૂ.૧.૫૫ ઘટીને રૂ.૬૯.૧૫, સનોફી રૂ.૯૭.૮૫ ઘટીને રૂ.૫૯૭૩.૭૫, એપીએલ લિમિટેડ રૂ.૮.૯૦ ઘટીને રૂ.૫૫૯.૯૫, ઓરોબિન્દો ફાર્મા રૂ.૧૧.૭૦ ઘટીને રૂ.૭૮૯.૮૫, ન્યુલેન્ડ લેબ રૂ.૬.૫૫ ઘટીને રૂ.૫૨૦.૩૦, નોવાર્ટિસ રૂ.૭.૩૫ ઘટીને રૂ.૬૮૭.૨૫, સિપ્લા રૂ.૪.૨૫ ઘટીને રૂ.૫૧૭.૮૦, બાયોકોન રૂ.૫.૬૫ ઘટીને રૂ.૬૨૨.૬૦, મર્ક રૂ.૧૨.૮૦ ઘટીને રૂ.૨૯૦૪.૫૦, સન ફાર્મા રૂ.૫.૩૫ ઘટીને રૂ.૫૨૫.૮૦, ફાઈઝર રૂ.૨૭.૪૫ ઘટીને રૂ.૨૮૦૯.૭૫, પિરામલ એન્ટરપ્રાઈસીઝ રૂ.૨૧.૩૫ ઘટીને રૂ.૨૨૩૮.૩૦ રહ્યા હતા.</p><p>ક્રુડ ઓઈલમાં નરમાઈ : બ્રેન્ટ ફરી ૬૩ ડોલરની અંદર છતાં ઓટો શેરોમાં નરમાઈ : મહિન્દ્રા, અપોલો કયુમિન્સ ઘટયા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ફરી ઘટી આવીને બ્રેન્ટ ક્રુડ ૬૩ ડોલરની અંદર અને નાયમેક્ષ ક્રુડ ૫૪ ડોલરની અંદર આવી જવા છતાં ઓટોમોબાઈલ શેરોમાં ફંડોની વેચવાલી રહી હતી. મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૨૩.૨૫ ઘટીને રૂ.૭૪૫.૭૫, અપોલો ટાયર રૂ.૬.૪૫ ઘટીને રૂ.૨૧૯, ટીવીએસ મોટર રૂ.૧૪ ઘટીને રૂ.૫૨૭.૫૫, કયુમિન્સ ઈન્ડિયા રૂ.૧૯.૨૫ ઘટીને રૂ.૭૬૭.૮૦, અશોક લેલેન્ડ રૂ.૧.૨૦ ઘટીને રૂ.૧૦૯.૧૦, ટાટા મોટર્સ રૂ.૧.૯૦ ઘટીને રૂ.૧૮૨.૨૫,આઈશર મોટર્સ રૂ.૧૭૬.૮૦ ઘટીને રૂ.૨૪૦૬૯.૨૫, બજાજ ઓટો રૂ.૯.૫૦ ઘટીને રૂ.૨૫૯૪.૧૦, મારૂતી સુઝુકી રૂ.૫.૮૫ ઘટીને રૂ.૭૪૦૯.૯૫ રહ્યા હતા.</p><p>સ્મોલ, મિડ કેપ શેરોમાં ફંડો, ઈન્વેસ્ટરોનું વ્યાપક ઓફલોડિંગ : ૧૫૩૬ શેરો નેગેટીવ બંધ&nbsp;</p><p>લોકલ ફંડો, હાઈ નેટવર્થ ઈન્વેસ્ટરોનું સ્મોલ, મિડ કેપ શેરોમાં વ્યાપક ઓફલોડિંગથતાં માર્કેટબ્રેડથ નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૫૮&nbsp; સ્ક્રિપોમાંથી વધનારની સંખ્યા ૧૦૭૩ અને ઘટનારની સંખ્યા ૧૫૩૬ રહી હતી. ૧૮૧ શેરોમાં ઓનલી&nbsp; બાયરની તેજીની ઉપલી સર્કિટ સામે ૧૮૧ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ રહી હતી.</p><p>FII/FPIની કેશમાં રૂ.૪૪૬ કરોડ, ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૬૦૦ કરોડની ચોખ્ખી ખરીદી&nbsp;</p><p>રોકાણકારોની આજે કેશમાં રૂ.૪૯.૬૮ કરોડના શેરોની ચોખ્ખી ખરીદી&nbsp; થઈ હતી. કુલ રૂ.૨૨૯૪.૯૬ કરોડની ખરીદી સામે કુલ રૂ.૨૨૪૫.૨૮ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈ-એફપીઆઈની આજે ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૬૦૦.૫૯ કરોડની ચોખ્ખી ખરીદી&nbsp; અને સ્ટોક ફયુચર્સમાં રૂ.૨૮૮.૫૭ કરોડની ચોખ્ખી વેચવાલી થઈ હતી.</p><p>&nbsp;</p>","PublishDate":"Thu, 22 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-lost-35000-mark-down-219-points-to-34981"},{"Title":"RBI તરફથી બેન્કોને મૂડી રાહત પેટે રૂ.13,400 કરોડ મળવા સંભવ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8b415bb5-9b3f-4ff9-9ea9-0d4f5b60b496.jpeg\" data-filename=\"rbi.jpg\" style=\"width: 700px;\">નવી દિલ્હી,તા.22 નવેમ્બર 2018, ગુરુવાર</p><p>ભારતીય બેન્કોને મૂડી રાહત પેટે 13,400 કરોડની રાહત મળે તેવી સંભાવના છે, એમ રિઝર્વ બેન્કે જમાવ્યું હતું. તેનાથી સૌથી વધુ ફાયદો સરકારને થશે. તેનું કારણ એ છે કે રિઝર્વ બેન્કના નિર્ણયના લીધે કેટલીક સરકારી બેન્કોમાં મૂડીની અછત છે તેને રાહત થશે.</p><p>ઇન્વેસ્ટમેન્ટ બેન્ક જેફરીઝના અંદાજ મુજબ મધ્યસ્થ બેન્કની જોગવાઈથી મૂડીની જરૂરિયાતમાં 13,380 કરોડનો ઘટાડો થશે. તે સામાન્ય રીતે ઇક્વિટી ટિયર-1 રેશિયો અને 10 બેન્કની રિસ્કવેઇટેડ એસેટ્સના સ્વરૂપમાં હશે.&nbsp;</p><p>રિઝર્વ બેન્કે કેપિટલ કન્ઝર્વેશન બફરની 2.5 ટકાની મર્યાદા વધુ એક વર્ષ એટલે કે માર્ચ 2020 સુધી લંબાવી છે. હાલમાં આ રેશિયો 1.875 ટકા છે. સીઇટી 1 (કોમ ઇક્વિટી ટિયર)ની જોગવાઈ માર્ચ 2019ના અંતે 7.375 ટકા જેટલી જરૂરી હતી, તેના પરથી દસ બેન્કોને બફર ટાઇમ મળશે, જે ઇક્વિટી કેપિટલ રેશિયોની લઘુત્તમ જરૂરિયાત હેઠળ આવશે તથા સિસ્ટમમાં મૂડીને છૂટી કરશે.&nbsp;&nbsp;</p><p>આમ 7.375 ટકાના કોમન ઇક્વિટી ટિયર વનની જરૂરિયાતે જાહેર ક્ષેત્રની ટોચની દસ બેન્ક ઓરિએન્ટલ બેન્ક ઓફ કોમર્સ, ઇન્ડિયન ઓવરસીઝ બેન્ક, આંધ્ર બેન્ક, સેન્ટ્રલ બેન્ક ઓફ ઇન્ડિયા, PNB, યુનાઇટેડ બેન્ક, યુકો બેન્ક અને IDBI બેન્કને પહેલા 34,800 કરોડની મૂડી જરૂરિયાત હતી હવે 21,420 કરોડની મૂડી જોઈશે. આમ તેમને સીધા 13,400 કરોડની રાહત થશે.&nbsp;</p>","PublishDate":"Thu, 22 Nov 2018 07:59:40 +00:00","Link":"https://www.gujaratsamachar.com/news/business/reserve-bank-of-india-may-loan-rs-13400-crores-to-banks"},{"Title":"માર્ચ સુધીમાં 50 ટકા ATM ઠપ થવાની ભીતિ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0d41b244-f9b8-487a-a1bf-085b31eade32.jpeg\" data-filename=\"21-atm.jpg\" style=\"width: 50%; float: right;\">મુંબઇ, તા. 21 નવેમ્બર 2018, બુધવાર<br></p><p>ઓટોમેટેડ ટેલર મશીનને (એટીએમ) અપગ્રેડ કરવા અંગેની નિયમનકારી માર્ગદર્શિકા તેમજ કેશ લોડિંગને લગતા પ્રશ્નો સહિતના અન્ય કારણોના પગલે આગામી માર્ચ માસ સુધીમાં દેશના ૫૦ ટકા જેટલા એટીએમ બંધ થઇ જવાની શક્યતા છે. બંધ થનાર એટીએમનો આંકડો ૧.૧૩ લાખ કરતા પણ વધુ છે. જેના પગલે આવડી મોટી સંખ્યામાં એટીએ શટડાઉન થાય તો નોટબંધી બાદ રોકડ મેળવવા માટે લોકોને ભોગવવી પડેલી હાલાકીની સ્થિતિ ફરીથી સર્જાયતેવી ભીતિ સેવાઈ રહી છે.</p><p>સ્થાનિક એટીએમ ઉદ્યોગની સર્વોચ્ચ સંસ્થા ધ કન્ફેડરેશન ઓફ એટીએમ ઉદ્યોગ ( CATMi) એ જણાવ્યું છે કે, સર્વિસ પ્રોવાઇડર્સને દેશભરમાં માર્ચ ૨૦૧૯ સુધીમાં લગભગ ૧.૧૩ લાખ એટીએમ બંધ કરવાની ફરજ પડી શકે છે. આ આંકડામાં અંદાજે એક લાખ એટીએમ સામેલ છે અને ૧૫,૦૦૦ વ્હાઇટ લેબલ એટીએમ સામેલ છે. લેટેસ્ટ જાહેર આંકડા મુજબ, અત્યારે દેશમાં અંદાજે ૨,૩૮,૦૦૦ એટીએમ સ્થાપિત છે.<br></p><p>કામગીરી નાણાકીય રીતે પોષાતી ન હોવાથી બિન-શહેરી સ્થાનોમાં મોટી સંખ્યામાં એટીએમ બંધ થઇ શકે છે. જો આવું થશે, તો નામાકીય સર્વસમાવેશકતા કાર્યક્રમને ગંભીર અસર થશે, કારણ કે સરકારનાં જન ધન યોજના અંતર્ગત લાખો લાભાર્થીઓ એટીએમ મારફતે રોકડમાં સબસિડીઓ ઉપાડે છે. જેમની આસપસમાં સ્થિત એટીએમ બંધ થઇ શકે છે. પરિણામે નોટબંધી પછી એટીએમમાંથી રોકડ રકમ નીકળતી હોતી, ત્યારે જેવી અવ્યવસ્થા સર્જાઈ હતી એવી જ અવ્યવસ્થા સર્જઈ શકે છે અને લાંબી કતારો જોવા મળે તો નવાઈ નહીં.</p><p>આ ઉદ્યોગમાં હજારો લોકોને રોજગારી મળે છે. CATMIનાં અંદાજ મુજબ એટીએમ બંધ થવાથી રોજગારીમાં નોંધપાત્ર ઘટાડો થઇ શકે છે, જેનાં કારણે સંપૂર્ણ અર્થતંત્રમાં નાણાકીય સેવાઓને ધક્કો પહોંચશે.</p><p>CATMiજણાવ્યું હતું કે, એટીએમનાં હાર્ડવેર અને સોફ્ટવેર અપગ્રેડ કરવાની તાજેતરમાં બહાર પડેલી નિયમનકારી માર્ગદર્શિકા, કેશ મેનેજમેન્ટનાં ધારાધોરણો પર તાજેતરનાં આદેશો અને કેશ લોડ કરવા કેસેટ સ્વેપ પદ્ધતિને પગલે કામગીરી આર્થિક દ્રષ્ટિએ અવ્યવહારિક બની છે, જેનાં પરિણામે એટીએમને બંધ કરવાની ફરજ પડી છે.</p><p>એટીએમ મેનેજ સર્વિસ પ્રોવાઇડર્સ બ્રાઉન-લેબલ એટીએમ ડિપ્લોયર્સ અને વ્હાઇટ લેબલ એટીએમ ઓપરેટર્સ સહિત એનાં સભ્યોને ડિમોનેટાઇઝેશન દરમિયાન અને પછી મહિનાઓ સુધી રોકડ પુરવઠાને અસર થઇ હોવાથી અને આ પુરવઠો અસાતત્યપૂર્ણ હોવાથી મોટાં પાયે નુકસન થયું છે.</p><p>હવે વધારે નીતિનિયમોનું પાલન કરવાની જરૂરિયાત ઉભી થવાથી સ્થિતિ વધારે વકરી છે. આ ધારાધોરણોનું પાલન કરવા મોટો ખર્ચ પડશે. સર્વિસ પ્રોવાઇડર્સ પાસે આટલાં મોટાં ખર્ચને પૂર્ણ કરવા નાણાકીય ભંડોળ નથી એટલે જ્યાં સુધી બેંકો આ ધારાધોરણોનાં પાલન માટેનો વધારાનો ખર્ચ ઉઠાવવા પગલું ન લે, ત્યાં સુધી એટીએમ બંધ કરવાની ફરજ પડી શકે છે.</p><div><br></div>","PublishDate":"Wed, 21 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/50-atm-reprimand-by-march"},{"Title":"ક્રૂડમાં વિક્રમી ઉછળકુદ: ભાવ 6થી 7 ટકા તૂટયા પછી બેથી અઢી% ઉછળ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_36fec27d-bd3b-4bca-b917-7602916488ad.jpeg\" data-filename=\"21-crude.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 21 નવેમ્બર 2018, બુધવાર<br></p><p>મુંબઈ સોના-ચાંદી બજારમાં આજે&nbsp; સત્તાવાર બંધ હતી. જોકે બંધ બજારે ભાવ નરમ હતા. કરન્સી બજાર પણ આજે બંધ હતી બંધ બજારે રૂપિયા સામે ડોલરના ભાવ ૭૧.૪૫થી ૭૧.૪૬ વાળા ઘટી સાંજે ૭૧.૨૩થી ૭૧.૨૪ બોલાયા હતા.&nbsp; વિશ્વ બજારમાં કિંમતી સધાતુઓ બેતરફી વધઘટ બતાવાતી હતી.&nbsp; ક્રૂડતેલના ભાવમં મંગળવારે મોડી રાત્રે ૬થી ૭ ટકાનો કડાકો બોલાઈ જતાં&nbsp; ૩ વર્ષનો મંદીનો નવો રેકોર્ડ&nbsp; સર્જાયાના&nbsp; સમાચાર&nbsp; હતા.</p><p>&nbsp;તાજેતરમાં ભાવ ૭થી ૮ ટકા તૂટયા પછી&nbsp; વધુ ભાવ કડાકો ૬થી ૭ ટકાનો આવતાં ક્રૂડ વાયદા બજારના ખેલાડીઓ આશ્ચર્ય બતાવી રહ્યા હતા. વિશ્વ બજારમાં ક્રૂડતેલ ગબડતાં સોનાના ભાવ આરંભમાં&nbsp; નીચા ઉતર્યા હતા. ત્યારબાદ&nbsp; ડોલર નીચો જતાં&nbsp; સોનાના ભાવ ફરી ઉંચકાઈ આવ્યાના&nbsp; નિર્દેશો હતા.&nbsp; વિશ્વ બજારમાં&nbsp; ડોલર નીચો આવતાં ઘરઆંગણે કરન્સીમાં બંધ બજારે ડોલરના ભાવ&nbsp; નરમ બોલાયા હતા. વિશ્વ બજારમાં&nbsp; સોનાના ભાવ&nbsp; ઔંશના નીચામાં ૧૨૧૯.૫૦ ડોલર થયા પછી&nbsp; ઉંચામાં ભાવ ૧૨૨૫.૪૦ ડોલર થઈ સાંજે&nbsp; ભાવ ૧૨૨૩.૭૦થી ૧૨૨૩.૭૫ ડોલર રહ્યા હતા. ક્રૂડતેલના&nbsp; ભાવ મંગળવારે મોડી રાત્રે&nbsp; ૬થી ૭ ટકા ગબડયા પછી તળિયાના&nbsp; ભાવથી ક્રૂડતેલના&nbsp; ભાવ પ્રત્યાઘાતી&nbsp; બેથી અઢી ટકા ઉછળ્યાના વાવડ આજે મળ્યા હતા.<br></p><p>દરમિયાન, મુંબઈ ઝવેરી બજારમાં&nbsp; સોનાના ભાવ જીએસટી વગર ૧૦ ગ્રામના ૯૯.૫૦ના રૂ.૩૦૯૨૦ વાળા ૩૦૮૫૦થી&nbsp; ૩૦૮૭૫ બોલાયા&nbsp; હતા. જયારે&nbsp; ૯૯.૯૦ના ભાવ&nbsp; રૂ.૩૧૦૭૦ વાળા ૩૧૦૦૦થી ૩૧૦૨૫ બોલાતા&nbsp; હતા જીએસટી&nbsp; સાથેના ભાવ આ ભાવથી&nbsp; આશરે ૩ ચકા ઉંચા હતા.&nbsp; &nbsp;દરમિયાન, મુંબઈમાં ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૬૭૮૫ વાળા&nbsp; ૩૬૭૫૦થી ૩૬૭૭૫ હતા.&nbsp; જીએસટી સાથેના&nbsp; ભાવ આ ભાવથી&nbsp; આશરે રૂ.૧૧૦૦ ઉંચા&nbsp; રહ્યા હતા.&nbsp; વિશ્વ બજારમાં સોના પાછળ ચાંદીના ભાવ ઔંશના નીચામાં ૧૪.૨૭ ડોલર થયા પછી ઉંચામાં ભાવ ૧૪.૪૩થી ૧૪.૪૪ ડોલર સાંજે રહ્યા હતા.&nbsp; પ્લેટીનમના&nbsp; ભાવ સાંજે ૮૪૭.૪૦થી ૮૪૭.૪૫ ડોલર હતા જયારે પેલેડીયમના ભાવ ૧૧૫૧.૧-થી ૧૧૫૧.૨૦ ડોલર સાંજે&nbsp; રહ્યા હતા. વિશ્વ બજારમાં સોનામાં ઉંચામાં&nbsp; ૧૨૩૫ ડોલર તથા ચાંદીમાં ઉંચામાં&nbsp; &nbsp;૧૪.૬૦ ડોલરના ભાવ&nbsp; રસાકસીના&nbsp; મનાઈ રહ્યા છે. અને આ મથાળે&nbsp; પ્રતિકાર આવવાની&nbsp; શક્યતા જાણકારો બતાવી રહ્યા હતા.&nbsp;&nbsp;</p><p>દરમિયાન વિશ્વ બજારમાં પુરવઠાની છૂટ વચ્ચે ક્રૂડતેલના ભાવ મંગળવારે મોડી રાત્રે ૬થી ૭ ટકા ગબડી બેરલદીઠ બ્રેન્ટક્રૂડના&nbsp; ૬૨.૨૫થી ૬૨.૩૦ ડોલર હતા. ન્યુયોર્કના ભાવ ગબડી ૫૩.૩૦થી ૫૩.૩૫ ડોલર બોલાયા હતા.&nbsp;</p><p>આજે ભાવ પ્રત્યાઘાતી&nbsp; બેથી અઢી ટકા ઉછળી સાંજે ભાવ બ્રેન્ટક્રૂડના&nbsp; ૬૩.૮૦થી ૬૩.૮૫ ડોલર તથા ન્યુયોર્કના ભાવ ૫૪.૭૦થી ૫૪.૭૫&nbsp; ડોલર હતા. ક્રૂડ ઉત્પાદક દેશોની મિટિંગ ડિસેમ્બરના પ્રથમ સપ્તાહમાં&nbsp; મળવાની છે&nbsp; અને આ મિટિંગમાં હવે ઉત્પાદન કાપ વિશે શું નિર્ણય કરાય છે તેના પર વિશ્વના બજારોની નજર રહી હતી.</p><div><br></div>","PublishDate":"Wed, 21 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-recovery-boom-after-6-7-fall-in-prices-two-and-a-half-percent-bounce"},{"Title":"ક્રૂડ ગબડવા છતાં ખાદ્યતેલો તળિયેથી  ઉંચકાયા પામતેલમાં ચાર હજાર ટનના થયેલા વેપાર","Content":"<p><span style=\"color: rgb(156, 0, 0);\">એરંડામાં હાજર તથા વાયદા બજારમાં સામસામા રાહ</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b7076307-6065-46e6-a11b-9520f84cee83.jpeg\" data-filename=\"21-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 21 નવેમ્બર 2018, બુધવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં&nbsp; આજે&nbsp; પામતેલમાં આરંભમાં ભાવ નીચા રહ્યા પછી માગ નિકળતાં તથા નીચા મથાળે ૧૦મી ડિસેમ્બર સુધીની વિવિધ&nbsp; ડિલીવરીઓમાં આશપો ૩૫૦૦થી ૪૦૦૦ ટનના વેપારો વિવિધ રિફાઈનરીઓના થયા હતા.&nbsp; નીચા મથાળે માગ વધતાં બજાર ભાવ સાંજે સહેજ ઉંચા બોલાતા હતા.&nbsp; &nbsp;સિંગતેલના ભવા ઘટયા મથાળે આજે અથડાતા હતા.</p><p>&nbsp; વિશ્વ બજારમાં પામતેલના વાયદાના ભાવ મલેશિયા ખાતે વધી છેલ્લે ૩૯,૨૩, ૨૦ તથા ૧૬ પોઈન્ટ પ્લસમાં બંધ હતા. પામ પ્રોડકટના ભવા પાંચથી સાડા સાત ડોલર ઉછળ્યા&nbsp; હતા. વિશ્વ બજાર ૩ વર્ષના તળિયેથી ઉછળતાં&nbsp; ઘરઆંગણે પણ આજે પામતેલમાં&nbsp; નીચા મથાળે માગ વધતાં નોંધપાત્ર વેપારો થયા હતા.&nbsp;<br></p><p>પામતેલમાં ૧૦ કિલોના રૂ.૬૦૦થી ૬૦૬ના&nbsp; મથાળે ખાસ્સા વેપારો થયાનું બજારે જણાવ્યું હતું. માગ વધતાં સાંજે વિવિધ રિફાઈનરીઓએ ભાવમાં બે-બે રૂપિયાની વૃદ્ધી કર્યાની ચર્ચા હતી.&nbsp; અમેરિકા શિકાગો બજારમાં સોયાતેલનો વાયદો ઓવરનાઈટ ધીમા સુધારા પર રહ્યા પછી આજે પ્રોજેકશનમાં&nbsp; ભાવ સાંજે ૧૪થી ૧૫&nbsp; પોઈન્ટ પ્લસમાં&nbsp; હતા.&nbsp; સોયાતેલનો વાયદો ૧૬થી ૧૯ પોઈન્ટ&nbsp; વધ્યો હતો જ્યારે સોયાબીનનો વાયદો આંચકા પચાવી ૭૦થી ૭૨ પોઈન્ટ ઉંચકાયો હતો. </p><p>જોકે ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ ૬૧થી ૬૫ પોઈન્ટ તૂટયાના વાવડ હતા.&nbsp; મુંબઈમાં કપાસિયા તેલના ભાવ ૧૦ કિલોના રૂ.૭૨૦ વાળા&nbsp; ૭૧૮ હતા. રાજકોટ બાજુ કોટન વોશ્ડના ભાવ ઘટી રૂ.૬૬૮થી ૬૭૦ હતદા.&nbsp; સિંગતેલના ભાવ રૂ.૯૪૦થી ૯૫૦ તથા ૧૫ કિલોના રૂ.૧૫૦૦થી ૧૫૧૦ બોલાતા&nbsp; હતા જ્યારે&nbsp; મુંબઈમાં સિંગતેલના ભાવ રૂ.૯૮૦ રહ્યા હતા.</p><p>મુંબઈ બજારમાં ૧૦ કિલોના ભાવ સોયાતેલના ડિગમના રૂ.૭૧૦ તથા રિફા.ના ૭૩૫ હતા. સનફલાવરના ભાવ રૂ.૭૩૫ તથા રિફા.ના રૂ.૭૮૦ હતા. મસ્ટર્ડના ભાવ ઘટી રૂ.૮૦૫ હતા. પામતેલના ભાવ હવાલા રિસેલના ૬૦૭ તથા જેએનપીટીના ૬૦૫ હતા.&nbsp; ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના&nbsp; ભાવ ૫૦૫થી ૫૧૦ બોલાતા હતા.&nbsp; કોપરેલના ભાવ ૧૦ કિલોના ૧૨૪૦ના મથાળે આજે અથડાતા હતા.&nbsp; વિશ્વ બજારના સમાચાર મુજબ&nbsp; ઈન્ડોનેશિયામાં પામતેલનું ઉત્પાદન&nbsp; વધ્યું છે.&nbsp;</p><p> ૨૦૧૮માં ઉત્પાદન&nbsp; ૪૧ મિલીયન ટન તથા મલેશિયામાં ઉત્પાદન ૧૯.૫૦ મિલિયન ટન થવાની&nbsp; શક્યતા છે. જ્યારે કુલ વૈશ્વિક ઉત્પાદન ૭૨.૧૦ મિલીયન ટન થવાની ગણતરી જાણકારો&nbsp; બતાવી રહ્યા હતા.&nbsp; વિશ્વ બજારમાં&nbsp; સનફલાવરના&nbsp; ભાવ કાચાતેલના સીઆઈએફ ધોરણે વિવિધ ડિલીવરીઓના ૬૮૫થી ૬૮૦ ડોલર હતા. જોકે મલેશિયામાં આ મહિનાના પ્રથમ ૨૦ દિવસમાં ઉત્પાદન આશરે ૫થી ૬ ટકા ઘટયું છે. વિશ્વ બજારમાં ક્રૂડતેલના ભાવમાં નવો કડાકો બોલાવા છતાં વૈશ્વિક સ્તરે આજે ખાદ્યતેલોના ભાવ તળિયેથી&nbsp; ઉંચા બોલાતા થતાંખેલાડીઓ આશ્ચર્ય બતાવી રહ્યા હતા.&nbsp;</p><p>દરમિયાન ઘરઆંગણે વાયદા બજારમાં આજે&nbsp; સાંજે સોયાતેલનો વાયદો રૂ.૪.૫૦થી ૫.૩૦ ઉંચો બોલાતો હતો જ્યારે&nbsp; સીપીઓ વાયદો&nbsp; રૂ.૮થી ૮.૪૦ ઉંચો બોલાયો હતો.જોકે&nbsp; એરંડા વાયદાના ભાવ સાંજે&nbsp; ૨૨થી ૨૬ નરમ હતા.&nbsp;</p><p> મુંબઈ બજારમાં દિવેલના ભાવ આંચકા પચાવી હાજરમાં&nbsp; ૧૦ કિલોના પ્રત્યાઘાતી રૂ.૩૩થી ૩૫ વધી કોમર્શિયલના રૂ.૧૧૪૮, એફએસજીના રૂ.૧૧૫૮ તથા એફએસજી કંડલાના રૂ.૧૧૩૩ બોલાયા હતા. મુંબઈ એરંડાના હાજર ભાવ રૂ.૫૪૧૫ વાળા ઉછળી રૂ.૫૫૯૦&nbsp; હતા. મુંબઈ ખોળ બજારમાં આજે સનફલાવર ખોળના ભાવ ટનના રૂ.૨૧૫૦૦ વાળા રૂ.૨૨૦૦૦ બોલાયા હતા જ્યારે અન્ય ખોળોના ભાવ શાંત હતા.</p><div><br></div>","PublishDate":"Wed, 21 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/despite-crude-swab-the-edible-oil-lifted-from-the-bottom"},{"Title":"કરોડથી વધુ વાર્ષિક પગાર મેળવતા સ્વતંત્ર ડિરેક્ટરોની સંખ્યા વધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6ed2a4a8-46ab-4813-817f-d71beb40b43d.jpeg\" data-filename=\"21-directer.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા. 21 નવેમ્બર 2018, બુધવાર<br></p><p>દર વર્ષે એક કરોડનું વેતન લઈ જનારા સ્વતંત્ર ડિરેક્ટરોની સંખ્યામાં વધારો થયો છે. નિષ્ણાતો તેની પાછળનું કારણ અનુભવી લોકોની અછત ગણાવી રહ્યા છે, જેના લીધે કોર્પોરેટ ઇન્ડિયાએ તેના ખિસ્સા હળવા કરવા પડયા છે.</p><p>સરકારે પણ સ્વતંત્ર ડિરેક્ટરો પર લાદેલી ટોચમર્યાદાના લીધે આ પ્રકારની પરિસ્થિતિનું નિર્માણ કરવામાં મહત્વની ભૂમિકા ભજવી છે. તે બાબત વ્યાપક રીતે માનવામાં આવે છે કે ઊંચા વળતરના લીધે સ્વતંત્ર ડિરેક્ટરોની કાર્યક્ષમતામાં થયેલા ઘટાડા તરીકે જોવાય છે.<br></p><p>૨૦૧૭-૧૮માં એક કરોડ પ્લસ ક્લબમાં આવતા સ્વતંત્ર ડિરેક્ટરોની સંખ્યા વધીને ૮૬ થઈ હતી, તેમ માર્કેટ ટ્રેકિંગ ફર્મ પ્રાઇમ ડેટાબેઝે જણાવ્યું હતું.</p><p>&nbsp;આ ૮૬ ડિરેક્ટરોને એક કરોડથી પાંચ કરોડની વચ્ચે વળતર મળે છે. ૨૦૧૬-૧૭માં સ્વતંત્ર ડિરેક્ટરોની સંખ્યા ૭૩ હતી.</p><p>૨૦૧૭-૧૮માં એક જ કંપનીમાંથી એક કરોડ કરતાં વધુ વળતર મેળવતા હોય તેવા સ્વતંત્ર ડિરેક્ટરોની સંખ્યા ૩૧ હતી. સ્વતંત્ર ડિરેક્ટર કોઈપણ સાત કંપનીથી વધારે કંપનીમાં બોર્ડ પર ન રહી શકે, તેમ સેબીની માર્ગદશકા કહે છે. ટોચના ૧૦૦ ડિરેક્ટરો કુલ સ્વતંત્ર ડિરેક્ટરોના વેતનનો ૨૮ ટકા હિસ્સો ધરાવે છે, તેમ આંકડા દર્શાવે છે.&nbsp;</p><p>સ્વતંત્ર ડિરેક્ટરો દ્વારા ટેક હોમ વેતન સાત ટકા વધી ૨૦૧૭-૧૮માં ૮.૩ લાખ થયુ હતુ. તેમા ફી અને કમિશનનો સમાવેશ થાય છે. ૨૦૧૬-૧૭માં આ રકમ ૭.૭૬ લાખ હતી, તેમ પ્રાઇમ ડેટાબેઝે જણાવ્યું હતું. તેણે ૧,૭૧૦ એનએસઇ લિસ્ટેડ કંપનીમાંથી ૧,૬૫૫ના આંકડાના આધારે જણાવ્યું હતું.&nbsp; &nbsp;</p>","PublishDate":"Wed, 21 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-number-of-independent-directors-getting-more-than-a-million-annual-salary-increased"}]