[{"Title":"વાયુસેનાની એર સ્ટ્રાઇકઃ PoKમાં આતંકવાદી ઠેકાણાનો સફાયો કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_70c62f11-0f1e-42f1-be20-31ae1262b871.jpeg\" data-filename=\"4.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 26 ફેબ્રુઆરી 2019, મંગળવાર<br><br>પુલવામા ખાતે આતંકવાદી હુમલા બાદ ભારત અને પાકિસ્તાન વચ્ચે તણાવ વ્યાપી રહ્યો છે. દરમિયાન પાકિસ્તાને ભારતીય વાયુ સેના પર Pok ખાતે લાઇન ઓફ કંટ્રોલનું ઉલ્લંઘન કર્યાનો આરોપ મૂક્યો છે. જોકે ભારત તરફથી પાકિસ્તાનના આરોપનો અધિકૃત જવાબ આપ્યો નથી. <br><br>બીજી બાજુ ઇન્ડિયન એરફોર્સના સૂત્રો દ્વારા મળતી જાણકારી મુજબર ભારતના 12 મિરાજ-2000 વિમાનોએ પાકિસ્તાનમાં ઘૂસીને આતંકવાદી સંગઠન જૈશ-એ-મોહમ્મદના ઠેકાણાઓ પર એરસ્ટ્રાઇકને અંજામ આપ્યો છે. સૂત્રો દ્વારા મળતી માહિતી અનુસાર સવારે 3:30 વાગ્યે 1000 કિલો વિસ્ફોટકને ટારગેટ પર દાગવામાં આવ્યા છે. આ કાર્યવાહી બાદ સરહદ પણ તણાવ વધી ગયો છે અને વાયુસેનાને એલર્ટ પર રાખવામાં આવી છે. <br><br>ઉલ્લેખનીય છે કે આ પહેલાં પણ ભારત સરહદપાર જઇને આતંકવાદી ઠેકાણા પર સર્જિકલ સ્ટ્રાઇક કરી ચૂક્યું છે. પુલવામા હુમલા બાદ ભારતે આતંકવાદીઓ વિરુદ્ધ જોરદાર પગલાં લેવાની ચેતવણી પણ આપી છે.<br></p>","PublishDate":"Tue, 26 Feb 2019 04:12:12 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indian-airforce-mirrage-2000-air-strike-on-terror-camps-loc-pok"},{"Title":"પાકિસ્તાનનું પૂંચ-રાજૌરીમાં સીઝફાયર ઉલ્લંઘનઃ ભારતનો જડબાતોડ જવાબ","Content":"<p><img style=\"width: 700px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_5c90b9c5-4079-4650-a9e7-309e12c339c3.jpeg\" data-filename=\"ceasefire.jpg\">શ્રીનગર, તા. 26 ફેબ્રુઆરી 2019, મંગળવાર<br><br>પુલવામા હુમલા બાદ ભારતે આકરું વલણ અપનાવ્યું છે ત્યારે પાકિસ્તાન શાંતિનો બનાવટી રાગ આલાપી રહ્યું છે પરંતુ બીજી બાજુ પોતાની નાપાક હરકતો છોડી રહ્યું નથી. મંગળવારે ફરી વખત પાકિસ્તાને લાઇન ઓફ કંટ્રોલ પર સીઝફાયરનું ઉલ્લંઘન કર્યું છે. પાકિસ્તાને પૂંચ અને રાજૌરી સેક્ટરમાં ફાયરિંગ કર્યું છે. પાકિસ્તાનની આ હરકતનો ભારત પણ જડબાતોડ જવાબ આપી રહ્યું છે. <br><br>પાકિસ્તાન તરફથી સોમવાર મોડી રાતથી જ બોર્ડર પર ફાયરિંગ શરૂ થઇ ગયું હતું. એ પછી થોડી થોડી વારે પાકિસ્તાન સીઝફાયરનું ઉલ્લંઘન કરી રહ્યું છે. સોમવારે મોડી રાતે પાકિસ્તાની સેનાએ રાજૌરી સેક્ટરમાં રહેણાંક વિસ્તારોમાં ફાયરિંગ કર્યું હતું. <br><br>ગત 14 ફેબ્રુઆરીએ પુલવામા ખાતે આતંકવાદી હુમલા બાદ ભારત અને પાકિસ્તાન વચ્ચે તણાવ વ્યાપી રહ્યો છે. આ તણાવની અસર સરહદ પર જોવા મળી રહી છે. એ જ કારણ છે કે પાકિસ્તાન રોજ સીઝફાયરનું ઉલ્લંઘન કરી રહ્યું છે. આ પહેલાં પણ પાકિસ્તાને સીઝફાયરનું ઉલ્લંઘન કર્યું છે. પાકિસ્તાન બોર્ડરથી આતંકવાદીઓની ઘૂસણખોરી કરાવવા માટે આ પ્રકારની હરકત કરતું હોય છે કે જેથી ભારતીય સેનાનું ધ્યાન ભટકાવી શકાય. જોકે ભારતના જોરદાર જવાબથી પાકિસ્તાન અકળાયું છે અને એટલે જ ભારત પર ખોટા આરોપ પણ મૂકી રહ્યું છે.<br></p>","PublishDate":"Tue, 26 Feb 2019 03:10:27 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pakistan-army-violates-cease-fire-on-line-of-control"},{"Title":"પુલવામા હુમલાનું RDX પાકિસ્તાનથી લવાયેલું, વિસ્ફોટમાં વપરાયેલી કારનું પગેરું મળ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_84021cb7-82e4-4298-8986-572341ed0637.jpeg\" data-filename=\"pulwama.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>૨૦૧૧માં વેચાયેલી કારના માલિકો સાત વખત બદલાયા, અંતે હુમલાના ૧૦ દિવસ પહેલા આતંકી સજ્જાદે ખરીદી હતી<br></b></p><p>નવી દિલ્હી, તા.25 ફેબ્રુઆરી, 2019, સોમવાર<br></p><p>કાશ્મીરના પુલવામામાં પાકિસ્તાનનો હાથ હોવાના પુરાવા પણ હવે સામે આવી ગયા છે. એનઆઇએની તપાસમાં જાણવા મળ્યું છે કે પુલવામા હુમલાને અંજામ આપવા માટે આતંકીએ મારુતી ઇકો નામની કારનો ઉપયોગ કર્યો હતો. આ કારને હુમલાના ૧૦ દિવસ પહેલા જ ખરીદવામાં આવી હતી. જોકે હુમલા બાદ આ કારનો માલીક ગુમ છે જેની શોધખોળ ચાલી રહી છે.</p><p>&nbsp;અધિકારીઓએ જણાવ્યું હતું કે એનઆઇએને તપાસમા જાણવા મળ્યું છે કે જે ઇકો કારનો ઉપયોગ પુલવામા હુમલામાં થયો હતો તેના માલિકનું નામ સજ્જાદ બટ છે અને તે અનંતનાગનો વતની છે. આ કારનો માલિક સજ્જાદ બટ જૈશ-એ-મોહમ્મદ નામના આતંકી સંગઠનમાં સામેલ થયો હતો જે બાદ હાથમાં હથિયારો સાથેની તેની તસવીરો સોશિયલ મીડિયામાં વાઇરલ થઇ હતી.&nbsp;</p><p>એનઆઇએના એક પ્રવક્તાએ જણાવ્યું હતું કે ફોરેન્સીક રિપોર્ટમાં સામે આવ્યું છે કે પુલવામા હુમલામાં મારુતી ઇકો ગાડીનો ઉપયોગ કરવામાં આવ્યો હતો. </p><p>જેના ચેસીસ નંબર અને એન્જિન નંબર પરથી આ સમગ્ર મામલો બહાર આવ્યો હતો. આ કારને ૨૦૧૧માં અનંતનાગના વતની મોહમ્મદ જલીલ અહેમદને વેચવામાં આવી હતી. આ કારના માલિકો બાદમાં સાત વખત બદલાયા હતા અને અંતે તે અનંતનાગના વતની જૈશના આતંકી સજ્જાદ બટના હાથમાં આવી હતી.&nbsp; સજ્જાદે આ કાર હુમલાના ૧૦ દિવસ પહેલા જ ખરીદી હતી. </p><p>ચાર ફેબુ્રઆરીએ તેણે આ કાર ખરીદી હતી. સજ્જાદ શોપિયામાં આવેલા સીરાજ ઉલ ઉલુમનો વિદ્યાર્થી હતો, જે બાદ તે આતંકી બની ગયો. આ કારને બાદમાં તેણે આત્મઘાતી હુમલા માટે આતંકીને આપી દીધી હતી, જેમાં અનેક કીલો વિસ્ફોટ ભરીને તેને પુલવામામાં સીઆરપીએફના કાફલા સાથે ટકરાવીને વિસ્ફોટ કર્યો હતો, જેમાં ૪૦ જવાન શહીદ થઇ ગયા હતા.</p><p> આ હુમલામાં પાકિસ્તાનનો હાથ હોવાના પુરાવા પણ મળી આવ્યા છે. આતંકીઓએ જે આરડીએક્સનો ઉપયોગ આ હુમલામાં કર્યો હતો તેને પાકિસ્તાનથી લાવવામાં આવ્યું હતું, આ અંગેની તપાસ પુર્ણ થવા આવી છે અને ટુંક સમયમાં એનઆઇએ તેના પુરાવા પણ જાહેર કરશે.&nbsp;</p>","PublishDate":"Tue, 26 Feb 2019 00:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-rdx-of-the-pulwama-attack-is-packed-with-pakistan"},{"Title":"કાશ્મીરમાં પાક. પ્રેરિત આતંકવાદ જરા પણ ઘટયો નથી : કાશ્મીરના ડીજીપી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_be87fa31-b08b-4982-9e95-9c4de56cabbd.jpeg\" data-filename=\"dgp.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>કાશ્મીરમાં સુરક્ષામાં કોઇ જ ખામી નથી, અફવાઓ ફેલાવવાથી દૂર રહેવા જનતાને અપીલ&nbsp;<br></b></p><p>શ્રીનગર, તા.25 ફેબ્રુઆરી, 2019, સોમવાર</p><p>સરકાર એક તરફ દાવા કરી રહી છે કે આતંકવાદનો ખાતમો કરવામાં સફળ રહ્યા છીએ. જ્યારે બીજી તરફ કાશ્મીરના ડીજીપીએ જણાવ્યું છે કે પાકિસ્તાન પ્રેરીત આતંકવાદમાં કોઇ જ ઘટાડો નથી થયો.</p><p> કુલગામમાં ડીએસપી અમન ઠાકુર શહીદ થતા તેને શ્રદ્ધાંજલી પાઠવવા આવેલા ડીજીપી દિલબાગસિંહે જણાવ્યું હતું કે કાશ્મીરમાં પાકિસ્તાન પ્રેરીત આતંકવાદ ઘટી રહ્યો હોવાના કોઇ જ સંકેતો કે પુુરાવા નથી. જોકે અમે આતંકવાદના ખાતમા માટે દરેક પ્રકારના પ્રયાસો કરી રહ્યા છીએ.&nbsp;</p><p>કુલગામમાં જૈશ-એ-મોહમ્મદના આતંકીઓ છુપાયા હતા, જેની સામે કાર્યવાહીમાં પોલીસ, સૈન્ય અને સીઆરપીએફના જવાનો સામેલ થયા હતા. પોલીસની આગેવાની ડીએસપી ઠાકુર લઇ રહ્યા હતા. જોકે પોતાના એક સાથીને આતંકીઓના ગોળીબારથી બચાવી રહ્યા હતા તે સમયે ઠાકુરને ગોળી વાગી ગઇ હતી, જેમાં તેઓ શહીદ થયા હતા. </p><p>તેમનો મૃતદેહ સોમવારે જમ્મુ લાવવામાં આવ્યો હતો. તેમને અંતીમ વીદાઇ આપતી વેળાએ ડીજીપી દિલબાગસિંહે જણાવ્યું હતું કે કાશ્મીરમાં હજુ પણ જૈશ-એ-મોહમ્મદ સહીતના આતંકી સંગઠનો સક્રીય છે. પણ તેના ખાતમા માટે અમે દરેક પ્રકારના પ્રયાસો કરી રહ્યા છીએ.&nbsp; </p><p>તેમણે જણાવ્યું હતું કે કાશ્મીરમાં સુરક્ષા કન્ટ્રોલમાં છે અને કોઇએ પણ અફરા તફરી જેવો માહોલ ઉભો કરવાથી દુર રહેવું જોઇએ. પોલીસ અને અન્ય સુરક્ષા જવાનો દરેક પ્રકારના પ્રયાસો કરી રહ્યા છે.&nbsp;</p><p>ડીજીપીએ સાથે શહીદ અમન ઠાકુરની બહાદુરીને બિરદાવી હતી અને જણાવ્યું હતું કે ઠાકુરે બે આતંકીઓને ઠાર માર્યા હતા, જોકે આ દરમિયાન તેઓ પોતાના સાથી જવાનને બચાવવા ગયા ત્યારે ઘાયલ થયા હતા, બાદમાં તેઓ શહીદ થઇ ગયા હતા. </p><p>એટલે કે ઠાકુરે ન માત્ર બે આતંકીઓને ઠાર માર્યા સાથે પોતાના સાથી જવાનને પણ બચાવતા બચાવતા શહીદ થઇ ગયા. અમે અમારા શહીદ જવાનોના પરિવારજનોની સાથે છીએ. તેમના આ બલીદાનને દેશ હંમેશા યાદ રાખશે.</p>","PublishDate":"Tue, 26 Feb 2019 00:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pak-in-kashmir-inspired-terrorism-not-falling-down-dgp-of-kashmir"},{"Title":"ખેડુતોને સંકટમાં મુકી વડાપ્રધાને શરૂ કરી કેશ ફોર વોટ યોજના: ચિદમ્બરમ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_69a072bb-782f-4ada-860e-39faba891c0a.jpeg\" data-filename=\"Hardik-Kotecha5.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 25 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>કોંગ્રેસના વરિષ્ઠ નેતા પી. ચિદમ્બરમે ‘પ્રધાનમંત્રી કિશાન સન્માનનિધિ’ યોજનાને લઇને સોમવારના રોજ વડાપ્રધાન નરેન્દ્ર મોદી પર કટાક્ષ કરતા કહ્યું કે દેશના ખેડુતોને ભયંકર આફતમાં મુક્યાં બાદ હવે ‘કેશ ફોર વોટ’ યોજના શરૂ કરવામાં આવી છે.</p><p>ચિદમ્બરમે ટ્વીટ કરી કહ્યં,‘બીજેપી તે સચ્ચાઇમાં જીવી રહીં છે કે હતાશાના સમયે હતાશા ભરેલા પગલા ભરવાની જરૂર હોય છે.’ તેમણે આરોપ લગાવ્યો,‘વડાપ્રધાને કેશ ફોર વોટ યોજના શરૂ કરી છે.</p><p>ખેડુતોને દેવાના ભારણમાં નાખ્યા બાદ બીજેપી તેમણે 17 રૂપિયા પ્રતિ દિન, પ્રતિ પરિવારની સામન્ય રકમનો આશરો આપવાનો પ્રયત્ન કરી રહ્યો છે.’</p><p>રિયલ એસ્ટેટ ક્ષેત્રમાં જીએસટીના દરમાં કાપ મુકવાને લઇને પણ ચિદમ્બરમે દાવો કર્યો કે,‘બાંધકામ ક્ષેત્ર માટે જીએસટી દરોમાં કાપ. આ જ્ઞાન ત્યારે ક્યાં ગયું હતુ જ્યારે અમે કહ્યું હતું કે અન્ય કેટલાય ઉંચા દરો વડે તેઓ જીએસટીનો મજાક ઉડાવી રહ્યાં છે?’</p>","PublishDate":"Mon, 25 Feb 2019 11:03:13 +00:00","Link":"https://www.gujaratsamachar.com/news/national/cash-for-vote-scheme-chidambaram-launches-scheme-for-farmers-in-crisis"},{"Title":"PM મોદી ફરી સત્તામાં નહીં આવે તો દેશ 50 વર્ષ પાછળ ધકેલાઇ જશે: સીતારમન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dc9c748b-3e96-4ea3-9167-18bc56c8a121.jpeg\" data-filename=\"Hardik-Kotecha6.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 25 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>રક્ષામંત્રી નિર્મલા સીતરમને બેંગાલુરૂમાં આયોજિત એક કાર્યક્રમને સંબોધિત કરતા કહ્યું કે, વડાપ્રધાન નરેન્દ્ર મોદીની આગેવાનીમાં બીજેપી 2019માં ફરી સત્તામાં નહીં આવે તો દેશ 50 વર્ષ પાછો ધકેલાઇ જશે. આવી સ્થિતિમાં આપણે પહેલીવાર મતદાન કરતા લોકોની સાથે પણ અન્ય કરીશું.</p><p>સીતારમને કહ્યું કે શું આપણે એવા લોકોને ફરી સત્તામાં પાછા લાવી પહેલીવાર મતદાન કરનાર યુવાનો સાથે અન્ય કરવા માંગે છે જે લોકો સ્વચ્છ રાજનીતિ નથી કરતા અને જે લોકો દેશથી પહેલા પોતાને રાખે છે.</p>","PublishDate":"Mon, 25 Feb 2019 11:02:57 +00:00","Link":"https://www.gujaratsamachar.com/news/national/defence-minister-nirmala-sitharaman-says-if-modi-does-not-become-the-pm-again-country-will-go-fifty-years-back-again"},{"Title":"મકાનો પર જીએસટીમાં સાત ટકાનો ઘટાડો  એપ્રિલ પછીના મકાનોને લાભ મળશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dbb1115a-af01-4019-9f8b-525ed74077e7.jpeg\" data-filename=\"gst.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>બિલ્ડરોએ કમ્પ્લીશન સર્ટીફિકેટ લીધું હશે અને વેચાયા વગરના મકાનોને જીએસટી ઘટાડાનો લાભ નહી મળે : ભેદભાવભરી નીતિ<br></b></p><p>નવી દિલ્હી, તા.24 ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>ઘર ખરીદનારાઓને સરકારે જીએસટીમાં રાહત આપી છે, રવિવારે જીએસટી (ગૂડ્સ એન્ડ સર્વિસ ટેક્સ)ની કાઉન્સિલની બેઠક યોજાઇ હતી, જેમાં મોટા નિર્ણય લેવાયો હતા, હવેથી જે મકાનોનું બાંધકામ ચાલી રહ્યું હોય તેના પરના જીએસટીમાં મોટો ઘટાડો કર્યો છે, અત્યાર સુધી આ પ્રકારના મકાનો પર ૧૨ ટકા જીએસટી લાગુ હતો જે હવે ઘટીને પાંચ ટકા(ઇનપુટ ટેક્સ ક્રેડિટ વગર) કરવામાં આવ્યો છે. </p><p>સરકાર માની રહી છે કે આ પગલાથી ઘર ખરીદનારાઓને મોટી રાહત થશે. નાણા પ્રધાન અરુણ જેટલીએ આ ટેક્સ ઘટાડાની જાહેરાત કરી હતી.&nbsp; ઉલ્લેખનીય છે કે રિયલ એસ્ટેટ ક્ષેત્રમાં મંદીના કારણે અસંખ્ય મકાનો વેચાયા વગરના પડી રહ્યા છે જેના પગલે બિલ્ડર લોબીએ દબાણ કરતા સરકારને જીએસટીના દર ઘટાડવાની ફરજ પડી છે.</p><p>અન્ય મોટી રાહત સરકારી યોજનાઓ હેઠળ સસ્તા ઘરો ખરીદનારાઓને આપી છે, અફોર્ડેબલ હાઉસિંગ પર અગાઉ જીએસટી આઠ ટકા હતા તેને હવે ઘટાડીને એક ટકા કરી દેવામાં આવ્યો છે. લોકસભાની ચૂંટણી પહેલા સરકાર ટેક્સમાં રાહતો આપવા લાગી છે. રવિવારે જીએસટીની ૩૩મી કાઉન્સિલની બેઠક મળી હતી. </p><p>જે બાદ પત્રકારોની સાથે વાતચીત દરમિયાન નાણા પ્રધાન અરુણ જેટલીએ જણાવ્યું હતું કે હાલ નિર્માણ હેઠળના મકાનો પરનો જીએસટી ૧૨ ટકા હતો તેને હવે પાંચ ટકા અને અફોર્ડેબલ(સસ્તા) ઘરો પરનો જીએસટી આઠ ટકા હતો તેને એક ટકા કરાયો છે. જેનાથી આમ નાગરીકોને વધુ ફાયદો થશે.&nbsp;</p><p>જે મોટા શહેરો છે જેમ કે દિલ્હી-એનસીઆર, બેંગાલુરુ, ચેન્નઇ, હૈદરાબાદ, મુંબઇ-એમએમઆર અને કોલકાતા)માં રૃપિયા ૪૫ લાખ સુધીના મકાનો કે ફ્લેટ હોય તેને અફોર્ડેબલ હાઉસિંગમાં સમાવવામાં આવ્યા છે. </p><p>આ ઉપરાંત આ શહેરોના મકાનો ૬૦ વર્ગ મીટર ક્ષેત્રફળના&nbsp; હોય તેને આ અફોર્ડેબલ હાઉસિંગની કેટેગરીમાં રાખવામાં આવ્યા છે. આ એવા શહેરો છે કે જેનો સમાવેશ મેટ્રોમાં થયો છે, જ્યારે નોનમેટ્રો શહેરોમાં આ માપદંડ ૯૦ વર્ગ મીટર ક્ષેત્રફળ રાખવામાં આવ્યું છે.</p><p> હાઉસિંગ સ્કીમો અંતર્ગત જીએસટીના આ નવા ફેરફારો પહેલી એપ્રીલથી લાગુ કરી દેવામાં આવશે. સરકાર માની રહી છે કે હાઉસિંગ ક્ષેત્રે કરેલો આ ઘટાડો નવા મકાનોના બાંધકામને વેગ આપશે અને તેનાથી વધુ સસ્તા મકાનો મળી રહેવાની પણ શક્યતાઓ છે. જોકે રીઅલ એસ્ટેટની એવી સંપત્તિને આ નવા ફેરફારો લાગુ નહીં પડે કે જેનું વેચાણ સમયે કમ્પ્લીશન સર્ટિફિકેટ જારી થઇ ગયું હોય.</p>","PublishDate":"Sun, 24 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/7-reduction-in-gst-on-housing"},{"Title":"કાશ્મીરમાં આતંકીઓનો સફાયો : 3 આતંકી ઠાર, ડીએસપી-બે જવાન શહીદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fe6c51f2-4647-4efc-8762-837a30fd9182.jpeg\" data-filename=\"kashmir.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>આતંકીઓના ખાતમા માટે સૈન્યએ ઓપરેશન ૬૦ શરૃ કર્યું, ઘાટીમાં ૩૫ પાકિસ્તાની સહિત ૬૦ આતંકી સક્રિય<br></b></p><p><b>કુલગામના હુમલામાં એક મેજર અને બે જવાન ગંભીર રીતે ઘાયલ&nbsp;</b></p><p>નવી દિલ્હી, તા.24 ફેબ્રુઆરી, 2019, રવિવાર</p><p>જમ્મુ કાશ્મીરના કુલગામમાં આતંકીઓ દ્વારા હુમલો કરવામાં આવ્યો હતો, જેમાં એક ડીએસપી અને બે જવાન શહીદ થયા છે જ્યારે સામેપક્ષે સૈન્ય દ્વારા આતંકીઓ સામે ચલાવવામાં આવેલા ઓપરેશનમાં ત્રણ આતંકીઓને ઠાર મારવામાં આવ્યા છે.</p><p> કુલગામના તુરીગામમાં આતંકીઓ છુપાયા હતા, જેને પગલે આ વિસ્તારમાં સૈન્ય દ્વારા મોટા પ્રમાણમાં સર્ચ ઓપરેશન જારી કર્યું હતું. જે દરમિયાન જ આતંકીઓએ સૈન્ય પર ગોળીબાર કરી દીધો હતો. </p><p>આ તપાસ અભિયાનમાં પોલીસ પણ જોડાઇ હતી જેમાં એક ડીએસપી પણ સામેલ હતા. આતંકીઓના આ ગોળીબારમાં આ ડીએસપી અમન ઠાકુર અને એક જવાન શહીદ થઇ ગયા હતા. દરમિયાન સામેપક્ષે સૈન્યએ પણ ત્રણ આતંકીઓને ઠાર માર્યા હતા.&nbsp;</p><p>દરમિયાન કાશ્મીરમાં હિંસાની નાની મોટી ઘટનાઓ બની રહી છે, સોમવારે આર્ટિકલ ૩૫-એ અંગે સુપ્રીમ કોર્ટમાં ચુકાદો આવવાનો છે ત્યારે કાશ્મીરના રાજ્યપાલ સત્યપાલ મકીલે જનતાને અપીલ કરી હતી કે તેઓ કોઇ પણ પ્રકારની અફવાઓ પર ધ્યાન ન આપે અને શાંતી જાળવવામાં મદદ કરે. બીજી તરફ સૈન્ય દ્વારા હાલ ઘાટીમાં આતંકીઓના ખાતમા માટે ઓપરેશન ૬૦ ચાલી રહ્યું છે. </p><p>આ વિસ્તારમાં ૬૦ જેટલા આતંકીઓ છુપાયા છે જેમાં અડધાથી વધુ પાકિસ્તાની આતંકીઓ છે. જેના ખાતમા માટે આ ઓપરેશન ચલાવાઇ રહ્યું છે.&nbsp; ઓપરેશનના ભાગરુપે જ કુલગામમાં તપાસ ચાલી રહી હતી ત્યારે અચાનક સૈન્ય અને પોલીસ પર છુપાયેલા આતંકીઓેએ ગોળીબાર કરી દીધો હતો. જેમાં એક ડીએસપી અમન ઠાકુર શહીદ થઇ ગયા હતા. સૈન્યએ પણ વળતો જવાબ આપ્યો હતો અને ત્રણ આતંકીઓને ઠાર માર્યા હતા. ૧૦ દિવસમાં આ ત્રીજી મોટી જાનહાની છે. </p><p>આ પહેલા પુલવામામાં આત્મઘાતી હુમલામાં ૪૦ જવાન શહીદ થયા હતા, જે બાદ આ જ વિસ્તારમાં ત્રણ દિવસ બાદ ફરી આતંકીઓએ હુમલો કર્યો હતો જેમાં એક મેજર સહીત ચાર જવાન શહીદ થયા હતા, તે બાદ એક આઇઇડી વિસ્ફોટમાં મેજર ચિત્રેશસિંહ બિસ્ટ શહીદ થયા હતા અને હવે એક ડીએસપીએ જીવ ગૂમાવ્યો છે. એટલે કે માત્ર ૧૦ દિવસમાં જ દેશએ ૪૮ જેટલા જવાનો ગુમાવ્યા છે.</p>","PublishDate":"Sun, 24 Feb 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/3-terrorists-killed-dsp-2-jawans-martyred-in-kashmir"},{"Title":"નવું ઘર ખરીદનારા માટે રાહત, સસ્તા અને નિર્માણાધિન મકાન પર GSTના દર ઘટ્યા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_896bf6fa-4c18-4430-96f8-01262f38f9cf.jpeg\" data-filename=\"relief-for-homebuyers-by-mo.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 24 ફેબ્રુઆરી 2019, રવિવાર<br></div><div><br></div><div>કેન્દ્ર સરકારે લોકસભાની ચૂંટણી પહેલા ઘર ખરીદનારાઓને GST દ્વારા મોટી રાહત આપવામાં આવી છે. રવિવારે મળેલી GST કાન્સિલની બેઠકમાં GST કાઉન્સીલે નિર્માણાધિન યોજનામાં અને મકાનોમાં GST દર 12%થી ઘટાડીને 5% કરી છે. આ સિવાય સસ્તા ઘરોમાં પણ GST દ્વારા રાહત આપવાનો પ્રયાસ કરવામાં આવ્યો છે. સસ્તા ઘરોમાં GST દર 8% થી ઘટાડીને 1% કર્યો છે.</div><div><br></div><div>નાણાંમંત્રી અરૂણ જેટલીએ જણાવ્યું કે, હવે સસ્તા ઘરોમાં GST દર ટેક્સ ઇનપુટ ક્રેડિટ વગર 8%થી ઘટાડીને 1% કરી દેવામાં આવી છે. આ સિવાય બેઠકમાં સિમેન્ટના દરોમાં પણ ઘટાડો અને લોટરીના દરો એક સમાન રાખવા પર પણ ચર્ચા થઇ.</div>","PublishDate":"Sun, 24 Feb 2019 13:19:04 +00:00","Link":"https://www.gujaratsamachar.com/news/national/relief-for-homebuyers-by-modi-govt-gst-rate-cut-for-under-construction-properties-affordable-housing-atam"},{"Title":"PM મોદીએ કુંભમાં ડૂબકી લગાવી, સ્વચ્છતા કર્મચારીઓની પગ ધોઇ સમ્માનિત કર્યા","Content":"<div></div><div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b69b84f5-e7bb-418e-9a14-6fdd57772806.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div><div>પ્રયાગરાજ, તા. 24 ફેબ્રુઆરી 2019, રવિવાર</div><div><br></div><div>ઉત્તરપ્રદેશના પ્રયાગરાજમાં ચાલી રહેલા કુંભમેળામાં વડાપ્રધાન મોદી મોદી પહોંચ્યા છે. અહીં તેમણે સંગમ ઘાટ પર ગંગામાં ડૂબકી લગાવી. બાદમાં તેમણે મંત્રોચ્ચાર વચ્ચે પુજા-પાઠ કર્યાં. આ સાથે જ તેમણે કુંભમેળામાં સફાઇની કામગીરી સંભાળતા સફાઇ કર્મચારીઓના પગ ધોયા. જે બાદ તેઓ અહીં જનસભા પણ સંબોધવાના છે.વડાપ્રધાન મોદી સાથે ઉત્તરપ્રદેશના મુખ્યમંત્રી યોગી આદિત્યનાથ પણ પહોંચ્યા હતા.</div><div><br></div><div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_815cb46e-a89b-435e-8060-e8d7886348c0.jpeg\" data-filename=\"pm-narendra-modi-prayagraj-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>લોકસભાની ચૂંટણી પહેલા વડાપ્રધાનની પ્રયાગરાજ મુલાકાત અને ગંગા સ્નાન ઘણું મહત્વપૂર્ણ માનવામાં આવી રહ્યું છે. આ અગાઉ યોગી આદિત્યનાથે અહીં કેબિનેટ મીટિંગ પણ કરી હતી અને તેમની સાથે ઘણાં મંત્રીઓએ અહીં ડૂબકી લગાવી હતી. આ સિવાય ભાજપના અન્ય દિગ્ગજ નેતાઓ પણ અહીં ડૂબકી લગાવી ચૂક્યા છે.</div><div><br></div><div><br></div></div>","PublishDate":"Sun, 24 Feb 2019 11:42:49 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-narendra-modi-prayagraj-kumbh-sangam-snan"},{"Title":"મસૂદ અઝહર મૌલાના નહી પણ શેતાનનો ચેલોઃ ઓવૈસી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4472d425-7a84-4e4f-852f-7b98a9d5bc21.jpeg\" data-filename=\"9.gif\" style=\"width: 100%;\">હૈદ્રાબાદ, તા. 24. ફેબ્રુઆરી 2019 રવિવાર<br></p><p>પુલવામા હુમલા બાદ દેશભરમાંથી પાકિસ્તાન પર ફિટકાર વરસી રહ્યો છે ત્યારે મુસ્લિમ આગેવાન અને એઆઈએમઆઈએમના નેતા અસદુદ્દીન ઓવૈસીએ પણ આગઝરતુ નિવેદન આપ્યુ છે.</p><p>ઓવૈસીએ આતંકવાદી હુમલાના માસ્ટર માઈન્ડ ગણાતા જૈશ એ મહોમ્મદના સરગણા મસૂદ અઝહર માટે કહ્યુ છે કે આ હમલો પાક સરકાર, આઈએસઆઈ અને આર્મીના ઈશારે કરાયો છે. મસૂદ અઝહર મૌલાના નહી પણ શેતાનનો ચેલો છે.</p><p>ઓવૈસીએ જૈશ એ મહોમ્મદને જૈશ એ શયાતીન એટલે કે શેતાન ગણાવીને કહ્યુ હતુ કે, જૈશ એ મહોમ્મદ એટલે કે મહોમ્મદ પયગંબર સાહેબનો સિપાહી એવો અર્થ થાય છે.મહોમ્મદ સાહેબનો સિપાહી લોકોની હત્યા નથી કરતો,તે માનવતા પ્રત્યે દયાળુ હોય છે.હું પાક વડાપ્રધાનને કહેવા માંગુ છું કે ટીવી કેમેરા સામે બેસીને ભારતને સંદેશ ના આપે.તમે આ શરુ કર્યુ છે અને આ પહેલો હુમલો નથી.પઠાણકોટ અને ઉરીમાં પણ હુમલા થઈ ચુક્યા છે.</p><p>તેમણે પાક પીએમને કહ્યુ હતુ કે તમે ચહેરા પરથી શરાફતનો મુખવટો ઉતારી નાંખો.</p>","PublishDate":"Sun, 24 Feb 2019 07:30:48 +00:00","Link":"https://www.gujaratsamachar.com/news/national/asaduddin-owaisi-fires-on-pakistan-over-pulwama-attack"},{"Title":"જૈશના આતંકવાદીઓ સામે વકીલોનો વિરોધ, કોર્ટમાં રજૂ પણ ના કરી શકી પોલીસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b60259f4-ce0d-43d6-8e02-5a8609795717.jpeg\" data-filename=\"Jaish-e-Mohammad.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 24. ફેબ્રુઆરી 2019 રવિવાર<br></p><p>યુપીના દેવબંદમાંથી પકડાયેલા જૈશના બે આતંકવાદીઓને વકીલોના વિરોધના કારણે કોર્ટમાં પણ રજૂ કરી શકાયા નહોતા.</p><p>યુપી પોલીસે પકડેલા બે આતંકવાદીઓ શાહનવાઝ અહમદ તેલી અને આકિલ અહેમદ મલિકને&nbsp; પોલીસ ગઈકાલે સ્થાનિક કોર્ટમાં રજૂ કરવા માટે લઈ આવી હતી.આતંકીઓ જેા કોર્ટ કેમ્પસમાં પહોંચ્યા કે વકીલોએ જ ભારત માતા કી જય અને પાકિસ્તાન મુર્દાબાદના નારા લગાવવાનુ શરુ કરી દીધુ હતુ.</p><p>વકીલોના આક્રમક તેવરના કારણે આતંકવાદીઓને પોલીસ વાહનમાંથી નીચે પણ ઉતારવામાં આવ્યા નહોતા અને પોલીસ તેમને પાછા જેલમાં લઈ ગઈ હતી.</p><p>યુપી પોલીસના એન્ટી ટેરરિસ્ટ સ્કવોડે બંને આતંકવાદીઓને 14 દિવસના રીમાન્ડ પર લેવા માટે કોર્ટ સમક્ષ માંગણી કરેલી છે.</p><p>શુક્રવારે આ આતંકવાદીઓને દેવબંદમાંથી પકડવમાં આવ્યા હતા.તેઓ કાશ્મીરાના રહેવાસી છે.તેમની પાસેથી પિસ્તોલ અને કારતૂસ પણ મળ્યા છે.તેઓ દેવબંદમાં વગર એડમિશને વિદ્યાર્થી હોવાનો સ્વાંગ સજીને રહી રહ્યા હતા.</p>","PublishDate":"Sun, 24 Feb 2019 07:17:44 +00:00","Link":"https://www.gujaratsamachar.com/news/national/jaish-terrorists-shahnawaza-qib-court-presentation-ats-lawyers-made-strong-protest-sloganeering-pakistan-murdabad-jsp"},{"Title":"આતંકવાદનો સફાયો કરતા અમને આવડે છે : મોદી","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૩</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કાશ્મીરના\nપુલવામામાં આતંકીઓના હુમલામાં ૪૦થી વધુ જવાનોની શહીદીની ઘટનાએ સમગ્ર દેશને હચમચાવી\nદીધો છે. આ સ્થિતિ વચ્ચે વડા પ્રધાન નરેન્દ્ર મોદીએ જણાવ્યું હતું કે આપણી આ લડાઇ\nકાશ્મીરીઓ સામે નહીં પણ આતંકવાદ સામે છે. માટે સૈન્ય અને મોદી સરકાર પર વિશ્વાસ\nરાખો. વડા પ્રધાન નરેન્દ્ર મોદીએ આ નિવેદન રાજસ્થાનના ટોંકમાં કર્યું હતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">પુલવામા હુમલા બાદ\nકાશ્મીરીઓ પર કેટલાક રાજ્યોમાં હુમલા થવા લાગ્યા હતા. જેને પગલે નરેન્દ્ર મોદીએ આ\nનિવેદન કર્યું હતું. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">દરમિયાન\nનરેન્દ્ર મોદીએ પાકિસ્તાનના વડા પ્રધાન ઇમરાન ખાનને પણ આડેહાથ લીધા હતા અને\nજણાવ્યું હતું કે પાકિસ્તાનના વડા પ્રધાન બન્યા તે સમયે ઇમરાન ખાને જે પ્રમાણે\nસરકાર ચલાવવાના દાવા કર્યા હતા તે પ્રમાણે હાલ નથી ચલાવી રહ્યા. સાથે મોદીએ દાવો\nકર્યો હતો કે ૨૦૦૮માં મુંબઇ હુમલા બાદ તત્કાલીન કોંગ્રેસ સરકારે પાકિસ્તાન વિરુદ્ધ\nકોઇ જ કાર્યવાહી નહોતી કરી. જોકે મોદીએ જણાવ્યું હતું કે આ વખતે પાકિસ્તાન સાથે\nહિસાબ બરાબર કરવામાં આવશે અને પુરો હિશાબ લેવામાં આવશે. મા ભવાની અને મોદી સરકાર\nપર વિશ્વાસ રાખવાની મોદીએ અપીલ કરી હતી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પુલવામા\nહુમલા બાદ કાશ્મીરીઓ પર કેટલાક રાજ્યોમાં હુમલાની ઘટના સામે આવી રહી છે ત્યારે\nનરેન્દ્ર મોદીએ જણાવ્યું હતું કે આતંકવાદી એક આતંકવાદી જ હોય છે અને કાશ્મીરી\nનાગરીકો પણ આ આતંકવાદને કારણે અનેક મુશ્કેલીઓનો સામનો કરી રહ્યા છે. અમારી લડાઇ\nઆતંકવાદ સામે છે કાશ્મીરીઓ સામે નહીં. મોદીએ કાશ્મીરમાં મુસ્લિમો કેવી રીતે\nહિંદુઓને મદદરુપ થાય છે તે પણ યાદ અપાવ્યું હતું.</span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મોદીએ\nજણાવ્યું હતું કે અમરનાથ યાત્રીકો પર જ્યારે હુમલો થયો હતો ત્યારે ઘાયલ હિંદુઓને\nકાશ્મીરના મુસ્લિમોએ પોતાનુ લોહી આપીને બચાવ્યા છે અને એકબીજાને મદદરુપ થયા છે.\nઅનેક મુસ્લિમોએ ત્યારે હિંદુ યાત્રીકોને પોતાના લોહીનું દાન કરવા માટે લાંબી લાઇનો\nલગાવી હતી. સાથે મોદીએ એમ પણ કહ્યું હતું કે જે પણ વ્યક્તિ અલગાવવાદીઓને સાથ આપશે\nતેની વિરુદ્ધ આક્રામક પગલા લેવામાં આવ્યા છે અને આવતા રહેશે. અમે જાણીએ છીએ કે\nઆતંકવાદનો ખાતમો કેવી રીતે કરી શકાય. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Sat, 23 Feb 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/some-live-in-india-but-speak-pakistans-language-pm-modis-swipe-at-congress"},{"Title":"ભારત-પાકિસ્તાન વચ્ચેની તંગદીલી અતી જોખમી સ્તરે : ટ્રમ્પની ચેતવણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8c39c4ca-07f8-4678-90a5-dffae4839968.jpeg\" data-filename=\"trump-1.jpg\" style=\"width: 100%;\">વોશિંગ્ટન, તા.23 ફેબ્રુઆરી 2019,શનિવાર<br></p><p>પાકિસ્તાને પુલવામામાં આતંકી હુમલો કરાવ્યો, જેમાં ૪૦થી વધુ ભારતીય જવાનો શહીદ થયા. આ ઘટના બાદ હવે ગમે ત્યારે ભારત પણ વળતો જવાબ આપવાની તૈયારીમાં છે. આ સ્થિતિ વચ્ચે અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે પણ આ મુદ્દે નિવેદન આપ્યું છે. </p><p>તેમણે કહ્યું હતું કે મને ખ્યાલ છે કે ભારત પાકિસ્તાનને આક્રામક જવાબ આપવાની તૈયારીમાં છે કેમ કે તેણે પોતાના દેશના ૫૦ જવાનો ગુમાવ્યા છે. સાથે ટ્રમ્પે એમ પણ કહ્યું હતું કે હાલ ભારત અને પાકિસ્તાન વચ્ચેની જે સ્થિતિ છે તે અતી તંગદીલ છે અને તેનું પરીણામ પણ ખરાબ આવી શકે છે.&nbsp;</p><p>હાલ અમેરિકા સહીતના દેશો પાકિસ્તાનને આતંકવાદ ખતમ કરવા માટે દબાણ બનાવી રહ્યા છે. આ સ્થિતિ વચ્ચે જ ડોનાલ્ડ ટ્રમ્પનું આ નિવેદન સામે આવ્યું છે. ટ્રમ્પે સાથે એમ પણ જણાવ્યું હતું કે મને ખ્યાલ છે કે ભારતે પોતાના ૫૦ જવાનો ગુમાવ્યા છે અને તેની સ્થિતિ શું છે તે પણ હું સમજી શકું છું. </p><p>ભારતને પોતાની ધરતીની રક્ષા કરવાનો પુરો અધિકાર છે. પણ હાલ આ બન્ને દેશો વચ્ચે જે પરિસ્થિતિનંુ નિર્માણ થયું છે તે અતી ભયાનક છે. અને બન્ને દેશો વચ્ચે અનેક પ્રકારની સમસ્યાઓ પણ છે. અમે ઇચ્છીએ છીએ કે હાલ આ બન્ને દેશો વચ્ચે જે ખતરનાક પરિસ્થિતિનું નિર્માણ થયું છે તે અટકી જાય.&nbsp;</p><p>ટ્રમ્પે કહ્યું હતું કે મે પાકિસ્તાનને મળનારી ૧.૩ બિલિયન ડોલરની સહાયને અટકાવી દીધી છે. આ સ્થિતિ વચ્ચે પણ પ્રશાસને પાકિસ્તાન સાથે સારા સંબંધો રાખવાના પ્રયાસો કર્યા છે. પુલવામા હુમલા બાદ અમેરિકાના રાષ્ટ્રીય સુરક્ષા સલાહકાર જોન બોલ્ટને ભારતના રાષ્ટ્રીય સુરક્ષા સલાહકાર અજિત દોભાલની સાથે વાતચીત કરી હતી.</p><p> જે દરમિયાન ભારતને દરેક પ્રકારની સહાયની ખાતરી આપી હતી ઉપરાંત પાકિસ્તાનની ટીકા પણ કરી હતી. પાકિસ્તાન આતંકીઓને સહાય કરી રહ્યું છે એટલુ જ નહીં પુલવામા હુમલાના માસ્ટરમાઇન્ડ મસૂદ અઝહર અને મુંબઇ હુમલામાં સામેલ હાફિઝ સઇદને રક્ષણ પણ આપી રહ્યું છે.&nbsp;</p><p>આ સ્થિતિ વચ્ચે પુલવામા હુમલા બાદ ભારતે પણ આક્રામક પગલા લેવાનું શરૂ કરી દીધુ છે, પહેલા પાકિસ્તાની વસ્તુઓની આયાત ડયુટી ૨૦૦ ટકા કરી અને હવે પાણી બંધ કરવાની પણ તૈયારી ચાલી રહી છે. ત્યારે અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ચેતવણી આપી હતી કે પાકિસ્તાન અને ભારત વચ્ચે હાલ અતી તંગદીલ અને ખરાબ પરિસ્થિતિનું નિર્માણ થયું છે અને અમે ઇચ્છીએ છીએ કે બન્ને દેશો આ સ્થિતિમાંથી બહાર આવે.</p>","PublishDate":"Sat, 23 Feb 2019 21:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/india-pakistans-threatening-situation-at-risky-trump-warnings"},{"Title":"સેનાની ત્રણેય પાંખના વડાઓ સાથે રક્ષામંત્રી કરશે બેઠક","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f4aafb65-1130-4203-b867-f94c310fe257.jpeg\" data-filename=\"pulwama-attack-defence-mini.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 23 ફેબ્રુઆરી 2019, શનિવાર<br></div><div><br></div><div>પુલવામા આતંકી હુમલાને લઇને મોટી બેઠક યોજાવાની છે. રક્ષામંત્રી નિર્મલા સીતારમણ થલ સેના, વાયુ સેના અને નૌસેનાના પ્રમુખોની 25 ફેબ્રુઆરીએ ભારતીય દૂતાવાસના અધિકારીઓ સાથે બેઠક યોજાશે. સોમવારે યોજાનારી બેઠક બે દિવસ ચાલશે.</div><div><br></div><div>બે દિવસીય આ બેઠકમાં સરકાર અધિકારીઓને આતંકવાદના મોર્ચે પાકિસ્તાનને ઉઘાડું પાડવા માટે કહી શકે છે. સુત્રોએ કહ્યું કે, અધિકારીઓને પુલવામા હુમલામાં પાકિસ્તાનને ઉઘાડું પાડવા માટે કહેવામાં આવશે. નોંધનિય છે કે, પુલવામા હુમલાને લઇને ભારતે પહેલા જ વિશ્વના શક્તિશાળી દેશોને એકસાથે લાવી રહ્યું છે અને વડાપ્રધાન મોદીએ હુમલાખોરો વિરુદ્ધ કાર્યવાહીના પણ સંકેત આપ્યા છે ત્યારે આ બેઠક ખુબ મહત્વપૂર્ણ માનવામાં આવી રહી છે.</div>","PublishDate":"Sat, 23 Feb 2019 13:53:35 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pulwama-attack-defence-minister-three-services-chiefs-to-meet-defence-attaches"},{"Title":"દિલ્હીને પૂર્ણ રાજ્યના દરજ્જા માટે કેજરીવાલ બેસશે ભૂખ હડતાળ પર","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ccda4ea0-8812-406b-a1d2-9982f3d48682.jpeg\" data-filename=\"kejriwal-to-go-on-indefinit.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 23 ફેબ્રુઆરી 2019, શનિવાર<br></div><div><br></div><div>દિલ્હીને પૂર્ણ રાજ્યનો દરજ્જો અપાવવા માટે દિલ્હીના મુખ્યમંત્રી અરવિંદ કેજરીવાલ 1લી માર્ચથી અનિશ્ચિતકાળની ભૂખ હડતાળ પર ઉતરશે. વિધાનસભામાં તેમણે કહ્યું કે, દિલ્હી સાથે 70 વર્ષોથી અન્યાય થઇ રહ્યો છે તેવામાં દિલ્હીને પૂર્ણ રાજ્યનો દરજ્જો અપાવવો જરૂરી છે.</div><div><br></div><div>તેમણે પત્રકારો સાથેની વાતચીતમાં કહ્યું કે, સમગ્ર દેશમાં લોકશાહી છે પરંતુ દિલ્હીમાં નથી. લોક મત આપીને સરકાર ચૂંટે છે પરંતુ સરકાર પાસે કોઇ શક્તિ નથી. તેથી અમે 1લી માર્ચથી ચળવળ શરૂ કરી રહ્યાં છીએ અને હું દિલ્હીને પૂર્ણ રાજ્ય માટે અનિશ્ચિતકાળના ઉપવાસ પર બેસીશ.</div>","PublishDate":"Sat, 23 Feb 2019 13:02:43 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kejriwal-to-go-on-indefinite-hunger-strike-from-march-1-demands-full-statehood-to-delhi"},{"Title":"ઉ.પ્રદેશમાંથી જૈશના બે ત્રાસવાદી ઝડપાયા : કાશ્મીરમાં તોયબાના બે આતંકી ઠાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f2884a3c-9348-45eb-8348-bbaaf677672a.jpeg\" data-filename=\"trasvadi.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>ઉ. પ્રદેશના દેવબંદમાંથી પકડાયેલા બે કાશ્મીરી જૈશમાં આતંકીની ભરતીનું કામ કરતા હતા: બંને પાસેથી .૩૨ બોરની પિસ્તોલ જપ્ત&nbsp;<br></b></p><p>લખનઉ,શ્રીનગર, તા.22 ફેબ્રુઆરી, 2019, શુક્રવાર<br></p><p>ઉત્તરપ્રદેશના દેવબંદમાંથી એટીએસે જૈશે મોહમંદના બે આતંકીની ધરપકડ કરી હતી. આ બંને વિદ્યાર્થીઓના સ્વાંગમાં જૈશ માટે આતંકીઓની ભરતી કરવામાં સંડોવાયેલા હતા. જમ્મુ કાશ્મીરના સોપોરમાં આતંકી સાથેના સંઘર્ષમાં લશ્કરે તોયબાના બે આતંકી ઠાર થયા હતા.</p><p>ઉત્તરપ્રદેશ એટીએસે મોટી કાર્યવાહી કરીને સહારનપુર જિલ્લાના દેવબંદમાંથી કાશ્મીરના કુલગામના રહેવાસી શાહનવાઝ અહેમદ તેલી અને પુલવામાના રહીશ અકીબ એહમદ મલિકની ધરપકડ કરી હતી. બંને પાસેથી ૩૨ બોરની પિસ્તોલ અને કાર્ટિજ જપ્ત કર્યા હતા. બંને આરોપી ૨૦ થી ૨૫ વર્ષના છે અને દેવબંદમાં વિદ્યાર્થીના સ્વાંગમાં રહેતા હતા. </p><p>જોકે બંનેએ કોઇ શૈક્ષણિક સંસ્થામાં પ્રવેશ મેળવ્યો નહોતો તેમ ઉત્તરપ્રદેશના ડીજીપી ઓપી સિંહે જણાવ્યું હતું. બંને આરોપીઓ પાસેથી જૈહાદી ઓડિયો-વિડીયો અને અન્ય સાહિત્ય પણ કબજે કરાયું હતું. તેમના હજી વધુ સાથીઓની શોધખોળ ચાલુ છે આ બંને આરોપી લાંબા સમયથી આતંકીઓની ભરતી કરવાના કામમાં સામેલ હતા. કેટલાની ભરતી કરી તે સ્પષ્ટ થયું નથી.</p><p>દરમિયાન કાશ્મીરના સોપોરમાં સેના અને આતંકીઓ વચ્ચે થયેલા એન્કાઉન્ટરમાં તોયબાના બે આતંકી ઠાર થયા હતા. બંને પાસેથી ભારે માત્રામાં હથિયાર જપ્ત કરાયા હતાં. આ આતંકીની ઓળખ થઈ શકી નથી. ગુરુવારે સોપોરમાં ગોળીબાર થયા બાદ એનકાઉન્ટર શરૃ થયું હતું. </p><p>કાશ્મીર ખીણમાં લગભગ ૬૦ આતંકી સક્રિય છે તેમાંના ૩૫ પાકિસ્તાન હોવાનું મનાય છે આ આતંકી વિરુદ્ધ સેનાએ ઓપરેશન ૬૦ શરૃ કર્યું છે. અગાઉ શોપિયાંમાં સેનાના કેમ્પ નજીક શંકાસ્પદ હિલચાલ જોવા મળી હતી અને સેનાએ ગોળીબાર કર્યો હતો. પાકિસ્તાની સેનાના શસ્ત્રવિરામ ભંગ વચ્ચે જવાનો પાકિસ્તાનને પણ જવાબ આપી રહ્યા છે.</p><p><b>સાત પાકિસ્તાની આતંકીઓને તિહારમાં ખસેડવા સુપ્રીમમાં અરજી</b></p><p>જમ્મુ જેલમાં બંધ પાકિસ્તાનના સાત આતંકવાદીઓને દિલ્હીની તિહાર જેલમાં ખસેડવા જમ્મુ અને કાશ્મીર સરકારે સુપ્રીમ કોર્ટમાં અરજી કરી છે.&nbsp; જમ્મુ-કાશ્મીર સરકારે સુપ્રીમ કોર્ટને જણાવ્યું છે કે જમ્મુ જેલમાં બંધ પાકિસ્તાની આતંકીઓ સ્થાનિક કેદીઓને ગેરમાર્ગે દોરી રહ્યાં હોવાથી આ સાત પાકિસ્તાની કેદીઓને તિહાર જેલમાં ખસેડવામાં આવે. આ અરજીના સંદર્ભમાં ન્યાયમૂર્તિ એલ એન રાવ અને ન્યાયમૂર્તિ એમ આર શાહની ખંડપીઠે કેન્દ્ર અને દિલ્હી સરકાર પાસે જવાબ માગ્યો છે.</p>","PublishDate":"Fri, 22 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/two-terrorists-arrested-from-uttar-pradesh"},{"Title":"કાશ્મીરમાં ભારે બરફવર્ષા અને વરસાદથી ઠેર ઠેર ભૂસ્ખલન : ત્રણનાં મોત, એક ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6204f80f-5c96-4372-9949-203c556df372.jpeg\" data-filename=\"snowfall.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>સતત વરસાદ અને બરફ વર્ષાથી જનજીવન ઠપ<br></b></p><p>જમ્મુ, તા.22 ફેબ્રુઆરી, 2019, શુક્રવાર</p><p>જમ્મુ અને કાશ્મીરમાં સતત ભારે બરફવર્ષા અને વરસાદથી સંકટ ઉભું થયું છે. ગુરેજ વિસ્તારમાં હિમસ્ખલનમાં ૩૦ ઘર ધરાશાયી થયા હતા. પૂંચ અને રીયાસી જિલ્લામાં ભૂસ્ખલનમાં ત્રણનાં મોત અને એક ઘાયલ થયા હતા.</p><p>કાશ્મીરના પૂંચમાં મંડીફત્તેપુર નજીક વાહન પર જઇ રહેલા ત્રણ યુવાનો ભૂસ્ખલનમાં દટાઈ ગયા હતાં. જેમાં બે ના મોત થયા હતા. રીયાસી જિલ્લામાં ભૂસ્ખલનમાં ચાર વર્ષીય બાળક જીવતો દટાઈ ગયો હતો.</p><p>કાશ્મીરમાં બાંદીપુર જિલ્લામાં રાત્રિભર બરફવર્ષા ચાલુ રહી હતી. ગુરેજ વિસ્તારમાં હિમસ્ખલનમાં ૩૦ ઘર દટાઈ ગયા હતા, હજી આ વિસ્તારમાં છ થી સાત ફૂટ બરફના થર થયેલા છે. બચાવ ટૂકડી કામે લાગી છે. પરંતુ બરફવર્ષાને કારણે તેમના કામમાં અડચણ પડે છે. આ વિસ્તારમાંથી લોકોનું સ્થળાંતર કરાયું હતું.</p><p>જમ્મી શ્રીનગર હાઇવે ભૂસ્ખલનને કારણે આજે ત્રીજા દિવસે પણ બંધ હતો અને ૧૭૦૦ જેટલા વાહનો ફસાયેલા છે. રામવન જિલ્લામાં ૨૦ સ્થળે ભૂસ્ખળન થતાં જમ્મુ-કાશ્મીરના ૨૭૦ કિલોમીટરના હાઇવે પર સતત વરસાદને પગલે પાંચ સ્થળે ભૂસ્ખલન થયા હતાં ખૂંનીનાળા, પંશીમાલ, દિગડોલે, બેટરી ચેશ્મા અને મારૃગમાં હાઇવે સંપૂર્ણ બંધ કરાયો હતો.</p><p>હાઇવે બંધ થતાં રામવન, ઉધમપુર, સાંબા અને કથુયા જિલ્લામાં લગભગ ૧૭૦૦ વાહન ફસાયેલા છે. રસ્તો સાફ કરવાનું કામ ઝડપથી ચાલી રહ્યું છે.</p><p>બટોડા-ડોડા-કિશીવાર રોડ પણ બંધ થયો છે. વધુ ભૂસ્ખલનની ભીતિથી પ્રવાસીઓ ભયભીત છે. કાશ્મીર અને શોપિયા જિલ્લાને જોડતો મોઘલ રોડ એક માસથી બંધ છે.</p>","PublishDate":"Fri, 22 Feb 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/heavy-snowfall-in-kashmir-three-deaths"},{"Title":"ભારતના આક્રમક વલણ સામે જવાબી કાર્યવાહી કરીશું: પાકિસ્તાન સેના","Content":"<div>નવી દિલ્હી, તા. 22 ફેબ્રુઆરી 2019, શુક્રવાર<br></div><div><br></div><div>પાકિસ્તાની સેનાએ પ્રેસ કોન્ફરન્સ કરી પુલવામા હુમલા બાદ ભારત પર આરોપ લગાવતા કહ્યું કે, ભારતે પુલવામા હુમલાને લઇને પાકિસ્તાન પર કોઇ પુરાવા વિના જ આરોપ લગાવ્યા છે. મેજર જનરલ આસિફ ગફુરે કહ્યું કે અમને જવાબ આપવામાં તે માટે મોડું થયું કારણ કે, પહેલા તેની તપાસ કરવામાં આવી છે.</div><div><br></div><div>તેમણે કહ્યું કે, પુલવામા હુમલામાં પાકિસ્તાનનો હાથ નથી. આ હુમલાથી પાકિસ્તાનને કોઇ ફાયદો નહી થશે. હુમલાખોરો કાશ્મીરના રહેનારા હતા અને ચૂંટણી પહેલા આવી ઘટનાઓ થતી રહે છે. અમે જંગની પહેલ કરવાની તૈયારી નથી કરતા પરંતુ પોતાની રક્ષા કરવી અમારો હક છે. અમે વિતેલા સમયના ફૌજી નથી. જો ભારતે કોઇ આક્રમક વલણ અપનાવ્યુ તો અમે પણ જવાબી કાર્યવાહી કરીશું.</div>","PublishDate":"Fri, 22 Feb 2019 11:56:13 +00:00","Link":"https://www.gujaratsamachar.com/news/international/national-pulwama-attack-india-will-never-be-able-to-surprise-us-we-will-says-pak-army-spokesman"},{"Title":"ઉત્તરપ્રદેશ ATSએ જૈશના બે સંદિગ્ધ આતંકીઓને ઝડપ્યા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e1294699-bc13-44f0-b8e3-801d992e5937.jpeg\" data-filename=\"up-two-suspected-terrorists.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>લખનૌ, તા. 22 ફેબ્રુઆરી 2019, શુક્રવાર<br></div><div><br></div><div>ઉત્તરપ્રદેશ ATSએ સહારનપુરના દેવબંદથી બે સંદિગ્ધ આતંકીઓની ધરપકડ કરી છે. આ આતંકીઓ જૈશ-એ-મહમ્મદ સાથે સંકળાયેલા હોવાનું જણાવાયું છે. ઉત્તરપ્રદેશના DGP ઓ.પી.સિંહે પ્રેસ કોન્ફરન્સ કરી તેની જાણકારી આપી.</div><div><br></div><div>તેમણે જણાવ્યું કે, તેમાં એક આતંકી શાહનવાઝ તેલી કાશ્મીરના કુલગામનો રહેવાસી છે. શાહનવાઝ જૈશનો સક્રિય સભ્ય છે. જ્યારે બીજો આતંકી અકિબ અહમદ મલિક પુલવામામાં રહે છે. આ બંન્ને અહીં પોતાને સ્ટુડન્ટ તરીકે ઓળખાવીને ત્યાં રહેતા હતા. પોલીસ આ આતંકવાદીએના તાર પુલવામા હુમલા સાથે જોડાયેલા છે કે નહી તેની પણ તપાસ કરી રહી છે.</div><div><br></div><div>DGPએ જણાવ્યુ કે, શાહનવાઝને આતંકી સંગઠન તરફથી ભરતીનું કામ આપવામાં આવ્યુ હતું. આ હેતુથી તેઓ ઘણીવાર દેવબંદ આવી ચૂક્યા હતા. લાંબા સમયથી પોલીસ ટીમ બંન્ને આતંકવાદીઓ પર નજર રાખી રહી હતી. તેમણે જણાવ્યું કે, બીજા આતંકી આકિબ શાબનવાઝનો સાથી છે. પોલીસે જણાવ્યુ કે, શાહનવાઝને ગ્રેનેડ એક્સપર્ટ માનવામાં આવે છે.</div>","PublishDate":"Fri, 22 Feb 2019 11:53:39 +00:00","Link":"https://www.gujaratsamachar.com/news/national/up-two-suspected-terrorists-were-caught-from-saharanpur-by-our-ats-wing-they-are-linked-to-jem"},{"Title":"પાક અવળચંડાઈ કરે તો જવાબ આપવા ભારતે એલર્ટ કરી AWACS","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2de65331-2352-4044-8914-564af9c5936c.jpeg\" data-filename=\"Jignesh.7.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.26.ફેબ્રુઆરી 2019, મંગળવાર<br></p><p>પીઓકેમાં આવેલા આતંકવાદી કેમ્પોને ભારતીય વાયુસેનાએ તબાહ કરી દીધા બાદ અવળચંડુ પાકિસ્તાન કોઈ જવાબી કાર્યવાહી કરે તો તેનો સામનો કરવા માટે ભારતે પગલા ભરવા માંડ્યા છે.</p><p>ભારતે પોતાની AWACS સિસ્ટમ એક્ટિવ કરી દીધી છે.જેનુ ફુલ ફોર્મ થાય છે એરબોર્ન વોર્નિંગ એન્ડ કંટ્રોલ સિસ્ટમ.સામાન્ય રીતે દુશ્મન દેશના વિમાન કે મિસાઈલની જમીન પરના રડાર જાણકારી આપતા હોય છે.એવોક્સમાં રડારને પ્લેનની ઉપર ફીટ કરવામાં આવે છે.આ પ્લેન આકાશમાં રડાર સાથે ઉડતા રહીને દુશ્મન તરફથી થતી કોઈ પણ હિલચાલ પર પળેપળની નજર રાખે છે.</p><p>જમીન પરના સ્થાયી રડાર કરતા AWACS સિસ્ટમ વધારે પાવરફુલ હોય છે.ભારત પાસે ઈઝરાયેલી બનાવટની અને સ્વદેશી બનાવટની એમ બે પ્રકારની AWACS સિસ્ટમ છે.</p><p>સૌથી પહેલા તેનો ઉપયોગ અમેરિકન વાયુસેનાએ શરુ કર્યો હતો.હવે દુનિયામાં ભારત સહિત જે પણ શક્તિશાળી એરફોર્સ છે તે AWACSનો ઉપયોગ કરે છે. ભારતની સિસ્ટમ 370 કિલોમીટર દુરથી જ દુશ્મનની ગતિવિધિને પારખી લે છે.તે કોઈ પણ હવામાનમાં કામ કરવા માટે સક્ષમ છે.</p>","PublishDate":"Tue, 26 Feb 2019 06:26:51 +00:00","Link":"https://www.gujaratsamachar.com/news/national/india-has-alerted-the-awacs-to-respond-if-the-crop-fails"},{"Title":"ભારતે લીધેલા બદલાથી ખુશ આ રીક્ષા ચાલક એક મહિના સુધી મુસાફરો પાસેથી ભાડુ નહી લે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_90f7984d-bd1b-417c-842a-2c5d60dd4964.jpeg\" data-filename=\"Jignesh.6.jpg\" style=\"width: 100%;\">ચંદીગઢ,તા.26.ફેબ્રઆરી 2019, મંગળવાર<br></p><p>પુલવામા આતંકી હુમલાનો ભારતે આન બાન અને શાનથી બદલો લીધો છે.આખો દેશ મોદી સરકાર અને ભારતીય વાયુસેનાથી ખુશ છે ત્યારે ચંદીગઢના એક ઓટો રીક્ષા ચાલકે પોતાની પ્રતિજ્ઞા પુરી કરવાનુ એલાન કર્યુ છે.</p><p>પુલવામામાં શહીદ થયેલા જવાનોના દુખમાં ઓટો રીક્ષા ચાલક અનિલ કુમારે નક્કી કર્યુ હતુ કે જે દિવસે ભારત આ કાર્યવાહીનો બદલો લેશે ત્યારે તે એક મહિના સુધી મુસાફરોને મફત સવારી કરાવશે.</p><p>હવે ભારતે મિરાજ 2000 વિમાનો થકી બોમ્બમારો કરાવીને જવાનોની શહાદતનો બદલો લીધો છે ત્યારે અનિલે નક્કી કર્યુ છે કે તે પોતાની પ્રતિજ્ઞા અનુસાર આજથી એક મહિના સુધી ઓટોમાં મુસાફરોને ફ્રી બેસાડશે.</p><p>એક ન્યૂઝ ચેનલના અહેવાલ પ્રમાણે અનિલ પોતે પંજાબના ફાજિલ્કા જિલ્લાના ફોવાલા ગામનો રહેવાસી છે.આ ગામ પાક સરહદથી ત્રણ જ કિલોમીટરના અંતરે આવેલુ છે.</p><p>પુલવામા હુમલા બાદ તેણે જે પ્રતિજ્ઞા લીધી હતી તેનુ એક પોસ્ટર બનાવીને પોતાની રીક્ષા પર લગાડ્યુ હતુ.</p>","PublishDate":"Tue, 26 Feb 2019 06:19:10 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-rickshaw-driver-happy-with-the-change-made-by-india-does-not-lease-out-the-passengers-for-a-month"},{"Title":"કચ્છ સરહદે પાકિસ્તાનનુ ડ્રોન ભારતીય સેનાએ તોડી પાડ્યુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b2c63dab-bb28-48c8-b3b2-b0a9ce577fcb.jpeg\" data-filename=\"Jignesh.5.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.26.ફેબ્રઆરી 2019, મંગળવાર<br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3e25857f-a515-4a22-bcf5-2b4e21f419db.jpeg\" data-filename=\"Jignesh.5.1.jpg\" style=\"width: 100%;\">પુલવામામાં થયેલા આતંકી હુમલાનો બદલો લેવા માટે ભારતીય વાયુસેનાના મિરાજ 2000 વિમાનોએ કરેલા હુમલા બાદ વાયુસેનાના તમામ એરબેઝને હાઈએલર્ટ પર મુકી દેવામાં આવ્યા છે.</p><p>ગુજરાતના જામનગર સહિતના તમામ એરબેઝ હાઈ એલર્ટ પર છે ત્યારે કચ્છ સરહદે પાક સેનાનુ એક ડ્રોન ભારતની સેનાએ તોડી પાડ્યુ હોવાના અહેવાલો મળી રહ્યા છે.</p><p>એ પછી સુરક્ષા એજન્સીઓ પણ એલર્ટ બની છે.વાયુસેનાની એક ટીમ પણ જે સ્થળે ડ્રોન તોડી પાડ્વામાં આવ્યુ છે ત્યાં તપાસ માટે પહોંચી હોવાનુ જાણવા મળ્યુ છે.</p><p>કચ્છના તુંઘાતડ ગામ પાસે આ ડ્રોન જોવા મળ્યુ હતુ.એ પછી ભારતીય સેનાએ કાર્યવાહી કરીને તેને તોડી પાડ્યુ હતુ.</p>","PublishDate":"Tue, 26 Feb 2019 06:14:39 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-indian-army-broke-down-on-the-border-between-kutch-and-pakistan"},{"Title":"ભારતથી થથરી રહેલો મસૂદ અઝહર ગુપ્ત જગ્યાએ સંતાઈ ગયો છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d8488bb8-66c4-439f-8c91-83f3f7472b3e.jpeg\" data-filename=\"Jignesh.4.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.26.ફેબ્રુઆરી 2019, મંગળવાર<br></p><p>પુલવામા હુમલા બાદ ભારતથી થથરી રહેલા જૈશ એ મહોમ્મદના આતંકી સરગણા મસૂદ અઝહરે પહેલા જ પોતાનુ ઠેકાણુ બદલી નાંખ્યુ હતુ.</p><p>ગુપ્તચર એજન્સીઓના સૂત્રોનુ કહેવુ છે કે આ પ્રકારનો હુમલો ભારત કરશે તેવી આશંકા જૈશ એ મહોમ્મદના આકાઓને પહેલેથી જ હતી.એટલે જ આતંકી સંગઠનના મહત્વના સભ્યોને તરત જ જૈશે મહોમ્મહદના બહાવલપુર ખાતે આવેલા હેડકવાર્ટરથી બીજે ખસેડવામાં આવ્યા હતા.</p><p>અઝહર મસૂદ પોતે કોઈ ગુપ્ત જગ્યાએ જતો રહ્યો છે.મસૂદ અઝહરનો ભાઈ પણ પંજાબમાં કોઈ સ્થળે હોવાનુ મનાય છે.</p>","PublishDate":"Tue, 26 Feb 2019 06:10:04 +00:00","Link":"https://www.gujaratsamachar.com/news/national/masood-azhar-who-is-a-thriving-indian-has-hid-in-a-secret-place"},{"Title":"પાકિસ્તાન પર મોત વરસાવનાર મિરાજ 2000 વિમાનોને જાણી લો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_73679739-d2b7-4764-b269-3bb62e4e67bd.jpeg\" data-filename=\"Jignesh.2.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.26.ફેબ્રુઆરી 2019, મંગળવાર<br></p><p>પીઓકેમાં આતંકવાદી કેમ્પ પર કરેલી સર્જિકલ સ્ટ્રાઈક બાદ ભારતીય વાયુસેનાનુ મિરાજ 2000 વિમાન ફરી લાઈમ લાઈટમાં આવી ગયુ છે.</p><p>રસપ્રદ વાત એે છે કે રાફેલ બનાવનાર ફ્રાન્સની ડસોલ્ટ કંપનીએ જ આ વિમાન પછણ બનાવ્યુ છે.ભારતીય વાયુસેનામાં 1984માં આ વિમાનોને સામેલ કરવામાં આવ્યા હતા.વિમાનની નીચેની તરફ 9 પોઈન્ટ છે જ્યાં બોમ્બ અને મિસાઈલ એટેચ થઈ શકે છે.</p><p>મિરાજ 2000 મલ્ટી રોલ ફાઈટર જેટ છે.જે હવામાંથી હવામાં અને હવામાંથી જમીન પર પણ હુમલો કરી શકે છે.મિરાજના મિસાઈલ સિસ્ટમની રેન્જ 60 કિમી સુધીની છે.</p><p>મિરાજને 4 મિકા મિસાઈલ, 2 મેજિક મિસાઈલ, 3 ડ્રોપ ટેન્ક સાથે સજ્જ કરી શકાય છે.તે લેસર ગાઈડેડ બોમ્બ ફેંકવામાં પણ સક્ષમ છે.</p><p><b style=\"color: rgb(156, 0, 0); background-color: rgb(255, 255, 255);\">20 વર્ષ બાદ ફરી ગર્જયા મિરાજ-2000 વિમાનો, કારગીલ યુધ્ધમાં પણ બતાવ્યો હતો જલવો&nbsp;</b></p><p>પાકિસ્તાનના કબ્જા હેઠળના કાશ્મીરમાં આતંકવાદી કેમ્પોનો સફાયો કરનાર ભારતીય વાયુસેનાના મિરાજ -2000 વિમાનો 20 વર્ષ બાદ ફરી ગર્જયા છે.<br></p><p>આ પહેલા 1999માં કારગીલ યુધ્ધમાં પણ મિરાજ- 2000 વિમાનોએ સચોટ બોમ્બમારો કરીને પાકિસ્તાનીઓના દાંત ખાટા કરી નાંખ્યા હતા.ભારતે પહેલી વખત મિરાજ-2000 થકી કારગીલ યુધ્ધમાં સટીક નિશાન લઈ શકતા લેસર ગાઈડેડ બોમ્બનો ઉપયોગ કર્યો હતો.</p><p>મિરાજ વિમાનોએ કારગીલમાં વિવિધ પહાડો પર ભારતના બંકરો પચાવીને બેઠેલા પાકિસ્તાનીઓ પર વરસાવેલા લેસર ગાઈડેડ બોમ્બે યુધ્ધનુ પાસુ ભારતની તરફેણમાં પલટવામાં મહત્વનો ભાગ&nbsp; ભજવ્યો હતો.કારગીલ યુધ્ધ વખતે મિરાજ વિમાનોને લેસર બોમ્બથી સજ્જ કરવામાં ઈઝરાએલે પણ ભારતને મદદ કરી હતી.</p><p><span style=\"font-weight: bold; color: rgb(156, 0, 0);\">મિરાજ વિમાનની આ ખાસિયતો પણ જાણી લો&nbsp;</span></p><p>વિમાનની લંબાઈ 47 ફીટ છે&nbsp;</p><p>વિમાન મહત્તમ 2336 કિમી પ્રતિ કલાકની ઝડપે ઉડી શકે છે</p><p>68 મિમીના 18 રોકેટ પ્રતિ સેકન્ડ લોન્ચ કરવાની ક્ષમતા&nbsp;</p><p><span style=\"font-weight: bold; background-color: rgb(255, 255, 255);\">હથિયારો સાથે ના ઉડતુ હોય ત્યારે વજન 7500 કિલો</span></p><p><span style=\"font-weight: bold; background-color: rgb(255, 255, 255);\">હથિયારો સાથેનુ વજન 13800 કિલો&nbsp;</span></p><p>મિરાજ વિમાનનો ઉપયોગ ભારત સહિત દુનિયાની બીજી વાયુસેનાઓ પણ કરે છે.જેમાં ફ્રાંસ ઉપરાંત ચીન અને યુએઈનો પણ સમાવેશ થાય છે.</p>","PublishDate":"Tue, 26 Feb 2019 06:07:43 +00:00","Link":"https://www.gujaratsamachar.com/news/national/find-out-the-mirage-2000-aircraft-that-killed-pakistan"},{"Title":"રાહુલ ગાંધીએ કહ્યું, આઈ સેલ્યુટ ધ પાયલોટ્સ ઓફ ઈન્ડિયન એરફોર્સ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4f29d813-22ed-4714-b5a0-83ea0190b19f.jpeg\" data-filename=\"Jignesh.3.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.26.ફેબ્રુઆરી 2019, મંગળવાર<br></p><p>પુલવામા હુમલાનો બદલો લેવા માટે પાકિસ્તાનના કબ્જા હેઠળના કાશ્મીરમાં ભારતીય વાયુસેનાએ કરેલી સર્જિકલ સ્ટ્રાઈક બાદ કોંગ્રેસ તરફથી રાહુલ ગાંધીએ પહેલી પ્રતિક્રિયા આપી હતી.</p><p>રાહુલ ગાંધીએ ટ્વિટ કરીને કહ્યુ હતુ કે હું ભારતીય વાયુસેનાના પાયલોટોને સલામ કરુ છું&nbsp;</p><p>કોંગ્રેસના પ્રવક્તા સૂરજેવાલાએ ભારતીય વાયુસેનાના મોટો એટલે કે મુખ્ય સૂત્ર નભઃ સ્પૃશં દિપ્તમ ...ને ક્વોટ કરીને તમામ જાંબાઝ પાયલોટોને અભિનંદન આપ્યા હતા.</p><p>કોંગ્રેસી નેતા અભિષેક મનુ સિંઘવીએ કહ્યુ હતુ કે બાલાકોટ જે એલઓસીથી બહુ દુર છે અને જો ભારતીય વાયુસેનાએ આટલે દુર સુધી ઘુસીને હુમલો કર્યો હોય તો આ બહુ જ સફળ મિશન છે.</p>","PublishDate":"Tue, 26 Feb 2019 06:05:15 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-gandhi-said-i-see-the-pilots-of-indian-air-force"},{"Title":"21 મિનિટ સુધી મિરાજ-2000 વિમાનોએ વરસાવ્યા બોમ્બ, 300 આતંકવાદીઓનો ખાત્મો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dd40a76a-4c69-479c-9ed9-ed9cee3ff729.jpeg\" data-filename=\"Jignesh.1.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.26.ફેબ્રુઆરી 2019, મંગળવાર<br></p><p>પુલવામા હુમલાનો બદલો લેવા માટે ભારતીય વાયુસેનાએ પીઓકેમાં આતંકવાદી કેમ્પો કરેલા હુમલાથી આખી દુનિયા જોતી રહી ગઈ છે.</p><p>સૂત્રોનુ માનવામાં આવે તો આ હુમલો કરવા માટે ઉપયોગમાં લેવાયેલા મિરાજ 2000 વિમાનોના પાયલોટોએ સતત 21 મિનિટ સુધી પીઓકેમાં બોમ્બમારો કર્યો હતો.આ બોમ્બમારામાં 300 જેટલા આતંકવાદીઓનો ખાત્મો થયો હોવાનુ પણ મનાઈ રહ્યુ છે.</p><p>12 મિરાજ 2000 વિમાનો સોમવારે રાતે 3-30 વાગ્યે પીઓકેમાં પ્રવેશ્યા હતા અને 1000 કિલોના બોમ્બનો ઉપયોગ કરીને તબાહી સર્જી નાંખી હતી.21 મિનિટ સુધી ત્રણ કેમ્પો પર બોમ્બ વરસાવીને વિમાનો સફળતાપૂર્વક પોતાના એરબેઝ પર પાછા પણ ફરી ગયા હતા.</p>","PublishDate":"Tue, 26 Feb 2019 05:57:51 +00:00","Link":"https://www.gujaratsamachar.com/news/national/21-minites-long-miraj-2000-planes-bombarded-them-destroyed-300-terrorists"},{"Title":"PoKમાં એર સ્ટ્રાઈક બાદ વડાપ્રધાન મોદીની અધ્યક્ષતામાં CCSની બેઠક યોજાઈ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_628d6a51-e110-413b-af70-801744162cc8.jpeg\" data-filename=\"3.jpg\" style=\"width: 100%;\">શ્રીનગર, તા. 26 ફેબ્રુઆરી 2019 મંગળવાર<br></p><p>ઈન્ડિયન એરફોર્સના ફાઈટર જેટ તરફથી LoC પાર કરીને જૈશ-એ-મોહમ્મદના ઠેકાણા પર હુમલો કરીને પાકિસ્તાનમાં તબાહી મચાવી દીધી છે.</p><p>સૂત્રો અનુસાર 26 ફેબ્રુઆરીની રાત્રે લગભગ સાડા ત્રણ વાગે ઈન્ડિયન એરફોર્સ મિરાજ 2000 ફાઈટર જેટે એલઓસી પર આવેલા આતંકી ઠેકાણા પર કેટલાક હુમલા કર્યા અને તેમને સમગ્ર રીતે નષ્ટ કરી દીધા છે. જેટ સમગ્ર રીતે સુરક્ષિત પોતાની સરહદમાં પાછા આવી ગયા છે.</p><p>ગૃહ મંત્રી રાજનાથ સિંહ, નાણાં મંત્રી અરૂણ જેટલી, રક્ષા મંત્રી નિર્મલા સીતારમણ અને NSAની સાથે વડાપ્રધાન નરેન્દ્ર મોદીના ઘરે CCSની બેઠક ચાલી. આ બેઠકમાં આગળની રાજનીતિ પર ચર્ચા થઈ. પાકિસ્તાન આ કાર્યવાહી બાદ જવાબી કાર્યવાહીનો પ્રયત્ન કરી શકે છે.&nbsp;</p>","PublishDate":"Tue, 26 Feb 2019 05:28:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/air-strike-in-pok-indian-air-force-fighter-jets-struck-major-terrorist-camps"},{"Title":"વાયુસેનાની એર સ્ટ્રાઇકઃ PoKમાં આતંકવાદી ઠેકાણાનો સફાયો કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_70c62f11-0f1e-42f1-be20-31ae1262b871.jpeg\" data-filename=\"4.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 26 ફેબ્રુઆરી 2019, મંગળવાર<br><br>પુલવામા ખાતે આતંકવાદી હુમલા બાદ ભારત અને પાકિસ્તાન વચ્ચે તણાવ વ્યાપી રહ્યો છે. દરમિયાન પાકિસ્તાને ભારતીય વાયુ સેના પર Pok ખાતે લાઇન ઓફ કંટ્રોલનું ઉલ્લંઘન કર્યાનો આરોપ મૂક્યો છે. જોકે ભારત તરફથી પાકિસ્તાનના આરોપનો અધિકૃત જવાબ આપ્યો નથી. <br><br>બીજી બાજુ ઇન્ડિયન એરફોર્સના સૂત્રો દ્વારા મળતી જાણકારી મુજબર ભારતના 12 મિરાજ-2000 વિમાનોએ પાકિસ્તાનમાં ઘૂસીને આતંકવાદી સંગઠન જૈશ-એ-મોહમ્મદના ઠેકાણાઓ પર એરસ્ટ્રાઇકને અંજામ આપ્યો છે. સૂત્રો દ્વારા મળતી માહિતી અનુસાર સવારે 3:30 વાગ્યે 1000 કિલો વિસ્ફોટકને ટારગેટ પર દાગવામાં આવ્યા છે. આ કાર્યવાહી બાદ સરહદ પણ તણાવ વધી ગયો છે અને વાયુસેનાને એલર્ટ પર રાખવામાં આવી છે. <br><br>ઉલ્લેખનીય છે કે આ પહેલાં પણ ભારત સરહદપાર જઇને આતંકવાદી ઠેકાણા પર સર્જિકલ સ્ટ્રાઇક કરી ચૂક્યું છે. પુલવામા હુમલા બાદ ભારતે આતંકવાદીઓ વિરુદ્ધ જોરદાર પગલાં લેવાની ચેતવણી પણ આપી છે.<br></p>","PublishDate":"Tue, 26 Feb 2019 04:12:12 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indian-airforce-mirrage-2000-air-strike-on-terror-camps-loc-pok"},{"Title":"ઇન્ડિયન એરફોર્સના વિમાનો PoKમાં ઘૂસી આવ્યાં: પાકનો આરોપ","Content":"<p><img style=\"width: 700px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_c2228209-3149-45a2-b891-a6b102cc93fb.jpeg\" data-filename=\"airforce.jpg\">નવી દિલ્હી, તા. 26 ફેબ્રુઆરી 2019, મંગળવાર<br><br>પુલવામા આતંકવાદી હુમલા બાદ ભારત અને પાકિસ્તાન વચ્ચેના સંબંધોમાં ઓર કડવાશ વ્યાપી રહી છે. દરમિયાન છેલ્લા કેટલાયે કલાકોથી પાકિસ્તાન સતત સીઝફાયરનું ઉલ્લંઘન કરી રહ્યું છે. ભારત તેનો જડબાતોડ જવાબ આપી રહ્યું છે. દરમિયાન પાકિસ્તાને ભારતીય વાયુ સેના પર નિયંત્રણ રેખાનું ઉલ્લંઘન કર્યાનો આરોપ મૂક્યો છે. <br><br>પાકિસ્તાની સેનાના પ્રવક્તા મેજર જનરલ આસિફ ગફૂરે ભારત પર આરોપ મૂક્યો છે. ગફૂરે ટ્વીટર પર લખ્યું કે ભારતીય વાયુસેનાએ નિયંત્રણ રેખાનું ઉલ્લંઘન કર્યું. પાકિસ્તાન વાયુસેનાએ તુરંત કાર્યવાહી કરી. ભારતીય વિમાનો પાછા જતાં રહ્યાં. પાકિસ્તાનના આરોપનો ભારતે હજુ સુધી અધિકૃત જવાબ આપ્યો નથી.<br><br>ઉલ્લેખનીય છે કે ગયા અઠવાડિયે મેજર જનરલ આસિફ ગફૂરે કહ્યું હતું કે અમે યુદ્ધ માટે તૈયાર નથી પરંતુ જો બીજી તરફથી યુદ્ધ થોપવામાં આવશે તો અમે જવાબ આપીશું.<br></p>","PublishDate":"Tue, 26 Feb 2019 03:29:50 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indian-air-force-violates-line-of-control-pakistan-army-accused"},{"Title":"પાકિસ્તાનનું પૂંચ-રાજૌરીમાં સીઝફાયર ઉલ્લંઘનઃ ભારતનો જડબાતોડ જવાબ","Content":"<p><img style=\"width: 700px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_5c90b9c5-4079-4650-a9e7-309e12c339c3.jpeg\" data-filename=\"ceasefire.jpg\">શ્રીનગર, તા. 26 ફેબ્રુઆરી 2019, મંગળવાર<br><br>પુલવામા હુમલા બાદ ભારતે આકરું વલણ અપનાવ્યું છે ત્યારે પાકિસ્તાન શાંતિનો બનાવટી રાગ આલાપી રહ્યું છે પરંતુ બીજી બાજુ પોતાની નાપાક હરકતો છોડી રહ્યું નથી. મંગળવારે ફરી વખત પાકિસ્તાને લાઇન ઓફ કંટ્રોલ પર સીઝફાયરનું ઉલ્લંઘન કર્યું છે. પાકિસ્તાને પૂંચ અને રાજૌરી સેક્ટરમાં ફાયરિંગ કર્યું છે. પાકિસ્તાનની આ હરકતનો ભારત પણ જડબાતોડ જવાબ આપી રહ્યું છે. <br><br>પાકિસ્તાન તરફથી સોમવાર મોડી રાતથી જ બોર્ડર પર ફાયરિંગ શરૂ થઇ ગયું હતું. એ પછી થોડી થોડી વારે પાકિસ્તાન સીઝફાયરનું ઉલ્લંઘન કરી રહ્યું છે. સોમવારે મોડી રાતે પાકિસ્તાની સેનાએ રાજૌરી સેક્ટરમાં રહેણાંક વિસ્તારોમાં ફાયરિંગ કર્યું હતું. <br><br>ગત 14 ફેબ્રુઆરીએ પુલવામા ખાતે આતંકવાદી હુમલા બાદ ભારત અને પાકિસ્તાન વચ્ચે તણાવ વ્યાપી રહ્યો છે. આ તણાવની અસર સરહદ પર જોવા મળી રહી છે. એ જ કારણ છે કે પાકિસ્તાન રોજ સીઝફાયરનું ઉલ્લંઘન કરી રહ્યું છે. આ પહેલાં પણ પાકિસ્તાને સીઝફાયરનું ઉલ્લંઘન કર્યું છે. પાકિસ્તાન બોર્ડરથી આતંકવાદીઓની ઘૂસણખોરી કરાવવા માટે આ પ્રકારની હરકત કરતું હોય છે કે જેથી ભારતીય સેનાનું ધ્યાન ભટકાવી શકાય. જોકે ભારતના જોરદાર જવાબથી પાકિસ્તાન અકળાયું છે અને એટલે જ ભારત પર ખોટા આરોપ પણ મૂકી રહ્યું છે.<br></p>","PublishDate":"Tue, 26 Feb 2019 03:10:27 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pakistan-army-violates-cease-fire-on-line-of-control"},{"Title":"દિલ્હીમાં નેશનલ વોર મેમોરિયલનું વડા પ્રધાન મોદીના હસ્તે લોકાર્પણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e1474be8-71be-4e60-861e-a6c9e3275c88.jpeg\" data-filename=\"memo.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>સૈન્યના જવાનો માટે ત્રણ સુપર સ્પેશિયાલિસ્ટ હોસ્પિટલો બનાવવાની પણ મોદીની જાહેરાત&nbsp;<br></b></p><p>નવી દિલ્હી, તા.25 ફેબ્રુઆરી, 2019, સોમવાર</p><p>વડા પ્રધાન નરેન્દ્ર મોદીએ દિલ્હીમાં રાષ્ટ્રીય યુદ્ધ સ્મારકનું ઉદઘાટન કર્યું હતું. જે દરમિયાન કોંગ્રેસ પર આરોપો લગાવ્યા હતા. તેમણે જણાવ્યું હતું કે વર્ષ ૨૦૦૯માં સૈન્યએ એક લાખ ૮૬ હજાર પુલેટ પ્રૂફ જેકેટની માગણી કરી હતી. ૨૦૦૯થી ૨૦૧૪ સુધીમાં પાંચ વર્ષ વીતી ગયા જોકે તેમ છતા સરકારે બુલેટ પ્રુફ જેકેટ ન ખરીદ્યું.</p><p> દરમિયાન મોદીએ સૈન્ય માટે ત્રણ સુપર સ્પેશિયાલિસ્ટી હોસ્પિટલોની પણ જાહેરાત કરી હતી. અને જણાવ્યું હતું કે છેલ્લા ઘણા સમયથી સુપર સ્પેશિયાલિસ્ટ હોસ્પિટલ બનાવવાની માગ થઇ રહી હતી, અમે આવી એક નહીં પણ ત્રણ હોસ્પિટલો બનાવવા જઇ રહ્યા છીએ.&nbsp;</p><p>અગાઉની સરકારો પર પ્રહાર કરતા મોદીએ જણાવ્યું હતું કે સૈન્ય અને દેશની સુરક્ષાને તેઓએ માત્ર પોતાની કમાણીનું સાધન બનાવી દીધુ છે. કેમ કે કદાચ તેમને શહીદોને યાદ કરીને કઇ મળી નહોતુ રહ્યું. </p><p>બોફોર્સથી લઇને હેલિકોપ્ટર સુધીની દરેક તપાસ એક જ પરિવાર સુધી પહોંચી છે. જે ઘણુબધુ કહી જાય છે. હવે આ જ લોકો પુરી તાકાત લગાવી રહ્યા છે કે જેથી ભારતમાં રફાલ વિમાન ન આવે. મનમોહનસિંહની ગુનાઇત બેદરકારીથી દેશની સલામતી જોખમાઇ છે તેવો આરોપ પણ લગાવ્યો હતો.&nbsp;</p><p>દરમિયાન નરેન્દ્ર મોદીએ દિલ્હીમાં રાષ્ટ્રીય યુદ્ધ સ્મારક પણ ખુલ્લુ મુક્યું હતું. આ યુદ્ધ સ્મારક બનાવવા પાછળ ૧૭૬ કરોડ રૃપિયાનો ખર્ચ કરવામાં આવ્યો છે. જેમાં પુલવામા હુમલામાં શહીદ થયેલા જવાનોના નામનો પણ સમાવેશ કરવામાં આવ્યો છે. દિલ્હીમાં આવેલા આ રાષ્ટ્રીય યુદ્ધ સ્મારકમાં કુલ ૨૫૯૪૨ શહીદ જવાનોના નામ પણ લખવામાં આવ્યા છે. </p><p>ખાસ કરીને જે જવાનો ૧૯૪૭, ૧૯૬૨, ૧૯૬૫, ૧૯૭૧ ઉપરાંત શ્રીલંકામાં શાંતિ માટે મોકલાયેલા જવાનો અને ૧૯૯૯ના કારગીલ યુદ્ધના શહીદોનો પણ સમાવેશ આ સ્મારકમાં કરવામા આવ્યો છે. જોકે આ જ પ્રકારનું સ્મારક ૧૯૭૧ના શહીદ જવાનો માટે અમર જવાન જ્યોત તરીકે બનાવવામાં આવ્યું છે.&nbsp;</p><p>આ સ્મારક હાલ છે ત્યાં જ રહેશે જ્યારે મોદી સરકારે વધુ એક નવુ રાષ્ટ્રીય યુદ્ધ સ્મારક બનાવ્યું છે. જેમાં દરેક યુદ્ધમાં શહીદ થયેલા ભારતીય જવાનોના નામનો સમાવેશ કરાયો છે. દરમિયાન સંરક્ષણ પ્રધાન નિર્મલા સિતારમને જણાવ્યું હતું કે હવે દેશમાં વધુ એક રાષ્ટ્રીય સ્મારક બની ગયું છે. </p><p>ઇન્ડિયા ગેટ પણ એક પ્રકારનું યુદ્ધ સ્મારક જ છે જે બ્રિટિશ શાસનમાં બનાવવામાં આવ્યું હતું. જેમાં પહેલુ વિશ્વ યુદ્ધ અને ત્રીજુ આંગ્લો-અફઘાન યુદ્ધમાં શહીદ જવાનોની યાદમાં બનાવાયું હતું.&nbsp;</p>","PublishDate":"Tue, 26 Feb 2019 00:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/prime-minister-narendra-modi-on-national-war-memorial-in-delhi"},{"Title":"મી ટુ : પૂર્વ મંત્રી  અકબરે કરેલા  બદનક્ષીના કેસમાં પત્રકાર પ્રિયા રામાણીને જામીન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_57ee1b85-216b-4872-983c-55ec4f5a0726.jpeg\" data-filename=\"priya.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) નવી દિલ્હી, તા.25 ફેબ્રુઆરી, 2019, સોમવાર<br></p><p>પોતે પત્રકાર હતી ત્યારે તેનું યૌન શોષણ કરવામાં આવ્યું હતું અને ખરાબ રીતે વ્યવહાર કરવામાં આવ્યો હતો તેવા પ્રિયા રમાણીએ કરેલા આક્ષેપ પછી કેન્દ્રના પૂર્વ મંત્રી એમ.જે. અકબરે કરેલા બદનકશીના કેસમાં સાક્ષી તરીકે બોલાવવામાં આવેલી&nbsp; પ્રિયા રામાણીને અત્રેની કોર્ટે જામીન આપ્યા&nbsp; હતા.અધિક ચીફ મેટ્રોપોલીટીન મેજીસ્ટ્રેટ સમર વિશાલે&nbsp; રૃ. દસ હજારના અંગત બોન્ડ અને એટલી જ રકમની શ્યોરિટી પર જામીન આપ્યા હતા.</p><p>રામાણી વતી હાજર રહેલા વરિષ્ઠ વકીલ રેબેક્કા જોને કોર્ટને કહ્યું હતું કે&nbsp; અવમાનના કેસમાં જામીન મળી શકે છે માટે મારી અસીલને જામીન મળવા જોઇએ.કેસમાં અંગત રીતે હાજર રહેવામાંથી મૂક્તિ માટે પણ રામાણીએ અરજી કરી હતી જેનો અકબરના વકીલે વિરોધ કર્યો હતો.&nbsp; કેસની આગામી સુનાવણી વખતે દસમી એપ્રિલ પહેલાં જવાબ આપવા કોર્ટે ફરીયાદી અકબરને કહ્યું હતું.</p><p>' મારા કેસની હવે પછીની તારીખ દસ એપ્રિલ છે. મારી વાત કહેવાનો વારો આવ્યો છે.સચ્ચાઇ જ મારો બચાવ છે'એમ રામાણીએ પત્રકારોને કહ્યું હતું.અકબર સામે કરવામાં આવેલા આક્ષેપો પ્રથમ દ્રષ્ટીએ બદનકશી ભરેલા હોવાની નોંધ કરીને કોર્ટે અગાઉ રામાણીને કોર્ટમાં હાજર રહેવા આદેશ કર્યો હતો. એકબરે તેમની સામે કરાયેલા તમામ કેસ પાયાવિહોણા અને કાલ્પનિક ગણાવ્યા હતા.</p><p>વીસ વર્ષ પહેંલા પ્રિયા રામાણી પત્રકાર હતી ત્યારે અકબરે તેની સાથે દુર્વ્યવહાર કર્યો હતો અને શારીરીક છેડતી પણ કરી હોવાનો આક્ષેપ કર્યો હતો. અકબરે તમામ આરોપો નકાર્યા હતા. ગયા વર્ષે ભારતમાં મી ટુ ઝુંબેશ શરૃ થઇ ત્યારે અકબરનું નામ પણ તેમાં ઉછળ્યું હતું. પરિણામે ૧૭ ઓકટોબરે અકબરે મંત્રી મંડળમાંથી રાજીનામું આપી દીધું હતું. ત્યાર પછી તેમણે રામાણી સામે બદનકશીનો કેસ કર્યો હતો.</p>","PublishDate":"Tue, 26 Feb 2019 00:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/priya-ramani-gets-bail-in-akbars-case"},{"Title":"પાકિસ્તાનમાં ભારતીય ટમેટા બાદ હવે પાનની નિકાસ પણ અટકાવાઈ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_44ce1a77-01b3-43dc-b760-1e3584b60cd6.jpeg\" data-filename=\"pan.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>ભારતે નિકાસ ન કરતા પાકિસ્તાનમાં ટમેટાનો ભાવ કિલોએ રૂ.૨૦૦ને પાર&nbsp;<br></b></p><p>નવી દિલ્હી, તા.25 ફેબ્રુઆરી, 2019, સોમવાર</p><p>પુલવામા હુમલા પછી ભારતના ખેડૂતો અને વેપારીઓએ સ્વંયભૂ સૈન્યના સમર્થનમાં પાકિસ્તાનનો અનોખો વિરોધ કરીને ભારતની ચીજ-વસ્તુઓની નિકાસ અટકાવી દીધી છે. મધ્યપ્રદેશના ખેડૂતો-વેપારીઓએ પાનની નિકાસ અટકાવીને પાક.ને વધુ એક ફટકો આપ્યો છે.</p><p>સીઆરપીએફના જવાનો ઉપર આતંકવાદી હુમલો થયો તે પછી પાકિસ્તાનને પાઠ ભણાવવા માટે વિવિધ મોરચે ઘેરવાની ભારતે નીતિ અપનાવી છે. એમાં ભારતના ખેડૂતો ને વેપારીઓ પણ સ્વૈચ્છિક રીતે જોડાયા છે. અગાઉ ભારતના નિકાસકારો અને ખેડૂતોએ મળીને ટમેટાની નિકાસ અટકાવી દીધી હતી. એ જ રીતે હવે મધ્યપ્રદેશના ખેડૂતો અને નિકાસકારોએ પાનની નિકાસ અટકાવી દીધી છે.</p><p>મધ્યપ્રદેશના છત્તરપુર જિલ્લાના ખેડૂતો પાનના ઉત્પાદનમાં મોખરે રહે છે. આ વિસ્તારના પાનની ડિમાન્ડ ભારત ઉપરાંત પાકિસ્તાન અને શ્રીલંકામાં પણ રહે છે. છત્તરપુર, ગઢીમલહરા, મહારાજપુર, પિપટ, પનાગર અને મહોબા વગેરેના પાન ઉત્પાદક ખેડૂતો અને નિકાસકારોએ પાકિસ્તાનને પાનની સપ્લાય અટકાવી દીધી છે. પાકિસ્તાનના પાન શોખીનો હવે આ પાન માટે તરસશે.</p><p>મધ્યપ્રદેશના આ વિસ્તારમાંથી સપ્તાહમાં ૧૫૦ બંડલ પાન પાકિસ્તાન પહોંચે છે. એક બંડલની કિંમત લગભગ ૩૦ હજાર રૃપિયા થતી હોય છે. તે હિસાબે આ વિસ્તારના ખેડૂતો સપ્તાહમાં લગભગ ૧૫ લાખ રૃપિયાના પાનની નિકાસ કરે છે. આ નિકાસ અટકી જતાં સપ્તાહમાં ૧૫ લાખની ખોટ આવી શકે છે, પરંતુ એની ભરપાઈ કરવા માટે અન્ય માર્કેટ તરફ નજર દોડાવાશે. </p><p>અન્ય દેશ કે શહેરોમાં નિકાસ વધારવામાં આવશે, પરંતુ અત્યારે પાકિસ્તાનને પાન ન આપવાનો નિર્ણય આ ખેડૂતોએ કર્યો હતો. અગાઉ મધ્યપ્રદેશના જ ઝાબુઆ વિસ્તારના ખેડૂતોએ માતબર ટમેટાની નિકાસ અટકાવી દીધી હતી. એ કારણે પાકિસ્તાનના સીમાવર્તી વિસ્તારોમાં ટમેટાના ભાવમાં માતબર ઉછાળો આવ્યો હતો.</p>","PublishDate":"Tue, 26 Feb 2019 00:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pakistan-has-also-stopped-exports-of-paan"},{"Title":"કુલગામમાં માર્યા ગયેલા ત્રણ આતંકીમાં બે પાકિસ્તાની અને એક કાશ્મીરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_27db122d-773e-46c5-b1a2-36073b7e3f5f.jpeg\" data-filename=\"kulgam.gif\" style=\"width: 100%;\"><br></p><p>શ્રીનગર, તા.25 ફેબ્રુઆરી, 2019, સોમવાર<br></p><p>કુલગામમાં જે ત્રણ આતંકીઓ માર્યા ગયા તેમાં બે પાકિસ્તાની હતા. જમ્મુ કાશ્મીર પોલીસે આ અંગે માહિતી આપતા કહ્યું હતું કે કુલગામના એન્કાઉન્ટરમાં જૈશ-એ-મોહમ્મદના ત્રણ આતંકીઓને ઠાર મારવામાં આવ્યા હતા, જેમાં બે આતંકીઓ આ સંગઠનના ટોચના કમાન્ડર હતા અને પાકિસ્તાનથી સરહદ પાર કરીને ભારતમાં ઘુસ્યા હતા.</p><p>&nbsp;આ હુમલામાં એક ડીજીપી અમન ઠાકુર શહીદ થઇ ગયા હતા સાથે બે જવાનો પણ શહીદ થયા હતા. હાલ કાશ્મીરમાં સર્ચ ઓપરેશન વધારી દેવામાં આવ્યું છે.</p><p>&nbsp;ઘાટીમાં હજુ પણ પાકિસ્તાનના ૩૫ સહીત ૬૦ આતંકીઓ સક્રિય છે જેની તપાસ માટે ઓપરેશન ૬૦ શરૃ કરવામાં આવ્યું છે.&nbsp;</p><p>જે આતંકીઓ માર્યા ગયા છે તેમના નામ રાકીબ અહેમદ શેખ (કુલગામનો રહેવાસી), જ્યારે બે પાકિસ્તાની આતંકીઓ વાલીદ અને નુમનનો સમાવેશ થાય છે. આ બન્ને આતંકીઓ અગાઉ પણ કાશ્મીરમાં નાના મોટા આતંકી હુમલામા સામેલ હતા, આ સ્થળ પરથી મોટા પ્રમાણમાં વિસ્ફોટક સામગ્રી અને અન્ય હથિયારો પણ મળી આવ્યા છે, જેમાં મોટા ભાગના પાકિસ્તાની બનાવટના હોવાનું પણ ખુલ્યું છે.</p>","PublishDate":"Tue, 26 Feb 2019 00:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/two-pakistanis-and-one-kashmiri-in-the-three-terrorists-killed-in-kulgamam"},{"Title":"રાજકારણમાં ઝંપલાવવાની કોઈ ઉતાવળ નથી : રોબર્ટ વાડ્રા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bda2e765-8650-4082-a58c-7570cc06ebe8.jpeg\" data-filename=\"vadra.gif\" style=\"width: 100%;\"><br></p><p>પીટીઆઈ) નવી દિલ્હી, તા.25 ફેબ્રુઆરી, 2019, સોમવાર<br></p><p>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીના બનેવી રોબર્ટ વાડ્રાએ રવિવારે ફેસબુક પોસ્ટ દ્વારા પોતે મોટા પાયે લોકોની સેવા કરવા માંગે છે તેવી લાગણી પ્રદર્શીત કરી હતી. ત્યાર બાદ સોમવારે તેમણે પોતાને રાજકારણમાં જોડાવવાની કોઈ ઉતાવળ નથી તેમ જણાવ્યુ.</p><p>કોંગ્રેસના રાષ્ટ્રીય મહાસચિવ પ્રિયંકા ગાંધીના પતિ રોબર્ટ વાડ્રાએ પોતાના રાજકારણમાં પ્રવેશ અંગે એક મહત્વનું નિવેદન આપ્યું છે. તેમણે એક ઈન્ટરવ્યુમાં જણાવ્યું કે તેમને ચૂંટણી લડવાની કોઈ ઉતાવળ નથી, </p><p>તેઓ પહેલા ઈડીના કથિત આરોપોનો સામનો કરવા માંગે છે અને ત્યાર બાદ સક્રિય રાજનીતિમાં જોડાવવા અંગે વિચારણા કરશે. રવિવારે એક ફેસબુક પોસ્ટમાં પોતે મોટા પાયે લોકોની સેવા કરવા માંગે છે તેમ જાહેર કર્યા બાદ સોમવારે તેમણે પોતાને રાજકારણમાં જોડાવવાની ઉતાવળ નથી તેમ ખુલાસો કર્યો હતો. </p><p>રોબર્ટ વાડ્રાના વતન ઉત્તર પ્રદેશના મુરાદાબાદમાં તેમનું રાજકારણમાં સ્વાગત કરતા પોસ્ટર્સ લાગ્યા બાદ તેમણે આ ખુલાસો જાહેર કર્યો હતો. રોબર્ટ વાડ્રાએ ફેસબુક પોસ્ટમાં લખ્યું હતું કે, 'તેઓ મોટા પાયે લોકોની સેવા કરવા માંગે છે. મહિનાઓ અને વર્ષો સુધી લોકો વચ્ચે કામ કર્યા બાદ તેમને હવે વિશાળ સ્તરે લોકો માટે કામ કરવાની જરુર લાગે છે.</p><p>&nbsp;મારા મતે પાછળના કેટલાક વર્ષોમાં મેં મેળવેલા અનુભવને બેકાર જવા દેવો યોગ્ય નથી.દ વધુમાં તેમણે લખ્યું હતું કે,'હું માત્ર લોકોની સેવા કરવા માટે જ નહીં પણ વિશાળ પાયે બદલાવ લાવવા માટે રાજકારણમાં જોડાવવા માંગુ છું.&nbsp;</p><p>પરંતુ મારું રાજનીતિમાં જોડાવવું લોકોની ઈચ્છા પર નિર્ભર કરે છ.દ&nbsp; વાડ્રાના કહેવા મુજબ તેમને રાજકારણમાં જોડાવવાની કોઈ ઉતાવળ નથી પરંતુ પહેલા લોકોને તેે કંઈક બદલાવ લાવી શકશે તેવો વિશ્વાસ હોવો જરુરી છે. </p><p>પ્રિયંકા ગાંધીના સક્રિય રાજનીતિમાં પ્રવેશ બાદ વાડ્રાના રાજકારણમાં પ્રવેશ અંગે અટકળો ચાલુ થઈ ગઈ હતી. ઉલ્લેખનીય છે કે હાલમાં ઈડીએ વાડ્રા વિરુદ્ધ મની લોન્ડ્રીંગ કેસની તપાસ આદરી છે જેમાં વિદેશમાં ગેરકાયદેસર રીતે સંપત્તિ ખરીદવાના કથિત કેસ અને રાજસ્થાનના બિકાનેરમાં કથિત જમીન કૌભાંડનો સમાવેશ થાય છે.</p>","PublishDate":"Tue, 26 Feb 2019 00:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/there-is-no-hurry-to-go-in-politics-robert-vadra"},{"Title":"સ્નેહા ધર્મ અને જાતિથી પર હોય તેવી દેશની પ્રથમ મહિલા બની","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ad9ae50e-17a4-47f6-8bb8-4a706d31bcd4.jpeg\" data-filename=\"sneha.gif\" style=\"width: 100%;\"><br></p><p>ચૈન્નઈ, તા.25 ફેબ્રુઆરી, 2019, સોમવાર<br></p><p>તમિલનાડુની ૩૫ વર્ષની વકીલ સ્નેહાએ જાતિ અને ધર્મ વગરનું સર્ટિફિકેટ મેળવ્યું છે. ૨૦૧૦માં સ્નેહાએ નો કાસ્ટ નો રિલિજીયન સર્ટિફિકેટ માટે અરજી કરી હતી. ૯ વર્ષની લડત પછી આખરે તે સત્તાવાર રીતે ધર્મ અને જાતિથી પર હોય એવી દેશની પ્રથમ મહિલા બની છે.</p><p>મહિલા વકીલ સ્નેહા સંભવત: દેશની પ્રથમ એવી વ્યક્તિ બની છે કે જેના પ્રમાણપત્રમાં કોઈ જ જાતિ કે ધર્મનો ઉલ્લેખ નથી અને ભવિષ્યમાં પણ સ્નેહા ધર્મ અને જાતિનું ખાનું ખાલી રાખી શકશે. તમિલનાડુ સરકારે તેની અરજી માન્ય રાખીને તેને પ્રમાણપત્ર આપ્યું હતું, તે પ્રમાણે સ્નેહા હવે માત્ર ઓળખમાં તેનં૦ નામ જ લખી શકશે. જાતિ, અટક કે ધર્મ અંગે તેની પાસે સ્પષ્ટતા પૂછવામાં આવશે નહીં.</p><p>સત્તાવાર રીતે દેશમાં કોઈ જ ધર્મ કે કોઈ જ જાતિ ધરાવતી ન હોય એવી પ્રથમ વ્યક્તિ બની હોવાનો દાવો સ્નેહાએ કર્યો હતો. સ્નેહાએ કહ્યું હતું કે તેને ત્રણ દીકરીઓ છે અને તે અને તેના પતિએ ત્રણેય દીકરીઓના નામ અલગ અલગ ત્રણ ધર્મોમાં હોય એવા નામ રાખ્યા છે. તેના સસરા અને સાસુ વકીલ છે અને તેમણે પણ અલગ ધર્મોના નામ રાખ્યા હતા.</p><p>સ્નેહા તમિલનાડુના વેલ્લોરની તિરૃપત્તુરની વતની છે અને તેના માતા-પિતા પણ હંમેશા સ્નેહાના સર્ટિફિકેટમાં જાતિ અને ધર્મની કોલમ ખાલી છોડતા હતા, પરંતુ એ સત્તાવાર રીતે ગણાય નહીં. હવે જે સર્ટિફિકેટ મળ્યું છે તેના આધારે તેને જાતિ અને ધર્મની કોલમ ભરવા માટે કોઈ જ ફરજ પાડી શકાશે નહીં. </p><p>સ્નેહાએ દાવો કર્યો હતો કે સામાજિક પરિવર્તન માટે આ ખૂબ મહત્વનું સાબિત થશે. ધર્મ અને જાતિ માણસની અંગત બાબત છે અને એ માટે તેણે જાહેરાત કરવાની જરૃર નથી. ધર્મ અંગત માન્યતાનો વિષય છે એટલે એ દિશામાં નવી જનરેશન ભવિષ્યમાં વિચારશે એવો મત સ્નેહાએ વ્યક્ત કર્યો હતો.</p>","PublishDate":"Tue, 26 Feb 2019 00:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sneha-became-the-first-woman-in-the-country-on-religion-and-race"},{"Title":"આર્ટિકલ 35એ અંગે ચાલુ સપ્તાહમાં સુનાવણી થશે : સુપ્રીમ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d936f6ff-6505-4798-96a2-56c4450b0f28.jpeg\" data-filename=\"supreem.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) નવી દિલ્હી, તા.25 ફેબ્રુઆરી, 2019, સોમવાર<br></p><p>સુપ્રીમ કોર્ટ કલમ ૩૫એની બંધારણ કાયદેસતા નક્કી કરવા અંગે કરાયેલી અરજીઓની સુનાવણી ચાલુ સપ્તાહમાં જ કરશે. આ સુનાવણી ૨૬થી ૨૮ ફેબુ્રઆરી દરમિયાન થવાની શક્યતા છે.&nbsp;</p><p>આ કલમને કારણે જમ્મુ-કાશ્મીરમાં ત્યાંના મૂળ નિવાસીઓ સિવાય અન્ય કોઇ પણ રાજ્યનો નાગરિક ત્યાં મિલકત ખરીદી શકતો નથી અને ત્યાંનો નાગરિક પણ બની શકતો નથી. આજે સરકાર કે અરજદારો તરફથી આ અરજીની તાત્કાલિક સુનાવણીની માગ કરવામાં ન આવતાા આ કેસની આજે સુનાવણી શક્ય બની ન હતી.&nbsp;</p><p> આ સંવેદનશીલ મુદ્દાની સુનાવણીને પગલે સમગ્ર જમ્મુ-કાશ્મીરમાં મોટી સંખ્યામાં સુરક્ષા જવાનો તૈનાત કરવામાં આવ્યા છે. કલમ ૩૫એની જોગવાઇ મુજબ જમ્મુ-કાશ્મીરની કોઇ યુવતી અન્ય રાજ્યના યુવક સાથે લગ્ન કરે છે તો તે જમ્મુ-કાશ્મીરમાં સંપત્તિના અધિકારથી વંચિત કરી દેવામાં આવશે.</p>","PublishDate":"Tue, 26 Feb 2019 00:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/article-35-will-be-heard-on-this-weekend-supreme"},{"Title":"પુલવામા હુમલાનું RDX પાકિસ્તાનથી લવાયેલું, વિસ્ફોટમાં વપરાયેલી કારનું પગેરું મળ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_84021cb7-82e4-4298-8986-572341ed0637.jpeg\" data-filename=\"pulwama.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>૨૦૧૧માં વેચાયેલી કારના માલિકો સાત વખત બદલાયા, અંતે હુમલાના ૧૦ દિવસ પહેલા આતંકી સજ્જાદે ખરીદી હતી<br></b></p><p>નવી દિલ્હી, તા.25 ફેબ્રુઆરી, 2019, સોમવાર<br></p><p>કાશ્મીરના પુલવામામાં પાકિસ્તાનનો હાથ હોવાના પુરાવા પણ હવે સામે આવી ગયા છે. એનઆઇએની તપાસમાં જાણવા મળ્યું છે કે પુલવામા હુમલાને અંજામ આપવા માટે આતંકીએ મારુતી ઇકો નામની કારનો ઉપયોગ કર્યો હતો. આ કારને હુમલાના ૧૦ દિવસ પહેલા જ ખરીદવામાં આવી હતી. જોકે હુમલા બાદ આ કારનો માલીક ગુમ છે જેની શોધખોળ ચાલી રહી છે.</p><p>&nbsp;અધિકારીઓએ જણાવ્યું હતું કે એનઆઇએને તપાસમા જાણવા મળ્યું છે કે જે ઇકો કારનો ઉપયોગ પુલવામા હુમલામાં થયો હતો તેના માલિકનું નામ સજ્જાદ બટ છે અને તે અનંતનાગનો વતની છે. આ કારનો માલિક સજ્જાદ બટ જૈશ-એ-મોહમ્મદ નામના આતંકી સંગઠનમાં સામેલ થયો હતો જે બાદ હાથમાં હથિયારો સાથેની તેની તસવીરો સોશિયલ મીડિયામાં વાઇરલ થઇ હતી.&nbsp;</p><p>એનઆઇએના એક પ્રવક્તાએ જણાવ્યું હતું કે ફોરેન્સીક રિપોર્ટમાં સામે આવ્યું છે કે પુલવામા હુમલામાં મારુતી ઇકો ગાડીનો ઉપયોગ કરવામાં આવ્યો હતો. </p><p>જેના ચેસીસ નંબર અને એન્જિન નંબર પરથી આ સમગ્ર મામલો બહાર આવ્યો હતો. આ કારને ૨૦૧૧માં અનંતનાગના વતની મોહમ્મદ જલીલ અહેમદને વેચવામાં આવી હતી. આ કારના માલિકો બાદમાં સાત વખત બદલાયા હતા અને અંતે તે અનંતનાગના વતની જૈશના આતંકી સજ્જાદ બટના હાથમાં આવી હતી.&nbsp; સજ્જાદે આ કાર હુમલાના ૧૦ દિવસ પહેલા જ ખરીદી હતી. </p><p>ચાર ફેબુ્રઆરીએ તેણે આ કાર ખરીદી હતી. સજ્જાદ શોપિયામાં આવેલા સીરાજ ઉલ ઉલુમનો વિદ્યાર્થી હતો, જે બાદ તે આતંકી બની ગયો. આ કારને બાદમાં તેણે આત્મઘાતી હુમલા માટે આતંકીને આપી દીધી હતી, જેમાં અનેક કીલો વિસ્ફોટ ભરીને તેને પુલવામામાં સીઆરપીએફના કાફલા સાથે ટકરાવીને વિસ્ફોટ કર્યો હતો, જેમાં ૪૦ જવાન શહીદ થઇ ગયા હતા.</p><p> આ હુમલામાં પાકિસ્તાનનો હાથ હોવાના પુરાવા પણ મળી આવ્યા છે. આતંકીઓએ જે આરડીએક્સનો ઉપયોગ આ હુમલામાં કર્યો હતો તેને પાકિસ્તાનથી લાવવામાં આવ્યું હતું, આ અંગેની તપાસ પુર્ણ થવા આવી છે અને ટુંક સમયમાં એનઆઇએ તેના પુરાવા પણ જાહેર કરશે.&nbsp;</p>","PublishDate":"Tue, 26 Feb 2019 00:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-rdx-of-the-pulwama-attack-is-packed-with-pakistan"},{"Title":"મોદી જવાનોનાં મોત પર રાજકારણ રમી ચૂંટણી પહેલાં યુધ્ધનો ભય ઊભો કરે છે : મમતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_939469d9-4e9b-4154-9564-98d90b0e6aef.jpeg\" data-filename=\"mamta.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) કોલકાતા, તા.25 ફેબ્રુઆરી, 2019, સોમવાર<br></p><p>પુલવામા હુમલા પછી જવાનોના મોત પર મોદી રાજકારણ રમતા હોવાનો આક્ષેપ કરી પશ્ચિમ બંગાળના મુખ્ય પ્રધાન મમતા બેનર્જીએ કહ્યું હતું કે કેન્દ્ર સરકારને આવા ભયંકર હુમલાની માહિતી મળી જ હતી છતાં તેમણે જવાનોની રક્ષા કરવા કંઇ જ કર્યું નહતું. </p><p>બેનર્જીએ દાવો કર્યો હતો કે ભાજપના નેતૃત્વ હેઠળની સરકાર લોકસભાની ચૂંટણીઓમાં&nbsp; રાજકીય લાભ મેળવવા દેશમાં યુધ્ધનો ભય ઊભો કરવા પ્રયાસ કરે છે.</p><p>મમતાના આક્ષેપોને નકારતા ભાજપે કહ્યું હતું કે&nbsp; તેઓ રાજકીય બદલો લેવા પ્રયાસ કરે છે. તૃણમુલ કોંગ્રેસની કોર કમીટીની બેઠકને સબંોધતા તેમણે આક્ષેપ કર્યો હતો કે છેલ્લા સાડા ચાર વર્ષોમાં ભાજપે સંધ પરિવાર અને વિહિપ સાથે મળીને લોકોના માનસમાં ધૃણા અને કોમવાદનું ઝેર ભરી દેશને વિભાજીત કરવાના જ પ્રયાસો કર્યા હતા.તેમણે આગામી લોકસભાની ચૂંટણીમાં તાનાશાહ મોદીને હરાવવા એક થવા હાકલ કરેલી.</p><p>૧૯ જાન્યુઆરીએ તમામ વિરોધ પક્ષોને પોતાના જબરજસ્ત કાર્યક્રમમાં બોલાવનાર મમતાએ કહ્યું હતું કે આગામી સપ્તાહે દિલ્હીમાં યોજાનારી વિરોધ પક્ષોની બેઠકમાં તેઓ હાજરી આપશે.</p><p>મોદી પર પ્રહાર કરતાં મમતાએ કહ્યું હતું કે 'મોદી બાબુ પુલવામા હુમલા વખતે તમે શું કરતા હતા? તમને તો હુમલાની અગાઉથી માહિતી મળી ગઇ હતી.કેન્દ્ર સરકારને માહિતી મળી ગઇ હતી કે આવા હુમલો થવાનો છે, છતાં તમે કંઇ જ કર્યું નહતું'.</p><p>'તો પછી શા માટે કેન્દ્ર સરકારે કોઇ પગલાં ભર્યા નહતા? સરકારે આપણા જવાનોને મરવા દીધા કે જેથી ભાજપવાળા ચૂંટણીમાં આ મુદ્દો ચગાવીને લાભ લે. તેઓ શહિદોની લાશો પર રાજકારણ રમી લોકસભા ચૂંટણી પહેંલા ગંદી હરકતો કરે છે'એમ તેમણે કહ્યું હતું. મમતાએ પૂછ્યું હતું કે જે રસ્તે સૈનિકોનો કાફલો જવાનો હતો તે રસ્તાને શા માટે પ્રતિબંધીત કરવામાં આવ્યો નહતો? શું તમે આનો લાભ લોકસભાની ચૂંટણીઓમાં લેવા માગો છો?</p>","PublishDate":"Tue, 26 Feb 2019 00:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/modis-fear-of-war-raises-fear-before-politics-mamata"},{"Title":"ભારત શાંતિ માટે વધુ સમય આપે: ઇમરાનની મોદીને અપીલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f5ec6774-ae00-49b6-a11a-9c1c08411bbe.jpeg\" data-filename=\"imran.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>મોદીએ રાજસ્થાનમાં કહ્યું હતું કે પાકિસ્તાન સાથે વાતચીતનો સમય પુરો થયો, હવે&nbsp; હિસાબ ચુકતે કરવામાં આવશે&nbsp;<br></b></p><p>ઇસ્લામાબાદ, તા.25 ફેબ્રુઆરી, 2019, સોમવાર<br></p><p>પુલવામા હુમલામાં પાકિસ્તાનનો હાથ હોવાનું પુરવાર થઇ ચુક્યું છે, છતા પાકિસ્તાન આતંકીઓ સામે કોઇ કાર્યવાહી નથી કરી રહ્યું અને પુરાવા નથી તેવા નાટક કરી રહ્યું છે.&nbsp;</p><p>બીજી તરફ ભારતે પાકિસ્તાનનું નાક દબાવવાનું શરૃ કરી દીધુ છે અને પાણી બંધ કરવાની તૈયારી કરી લીધી છે સાથે પાકિસ્તાની વસ્તુઓની આયાત પણ ઘટાડવાના પ્રયાસો જારી છે. </p><p>આ સ્થિતિ વચ્ચે પરમાણુ હુમલાની ધમકી આપનારા પાકિસ્તાનના વડા પ્રધાન ઇમરાન ખાન હવે નરમ પડયા છે અને વડા પ્રધાન નરેન્દ્ર મોદીને અપીલ કરી છે કે વધુ એક તક આપો. પુલવામા હુમલામાં જો કોઇ પાકિસ્તાની સામેલ હશે તો તેની વિરુદ્ધ અમે કાર્યવાહી કરીશું પણ આ માટે અમારે પુરતા પુરાવા જોઇએ છે.&nbsp;</p><p> ઇમરાન ખાને અગાઉ કહ્યું હતું કે જો ભારત કોઇ પણ પ્રકારના પગલા ભરશે તો અમે પણ ચુપ નહીં રહીએ અને હવે નરમ પડી ગયેલા ઇમરાન ખાને કહ્યું છે કે જો ભારત અમને પુરતા પુરાવા આપશે તો અમે દરેક પ્રકારની કાર્યવાહી કરવા માટે તૈયાર છીએ. સાથે ઇમરાને કહ્યું હતું કે મોદીએ ભારત અને પાકિસ્તાન વચ્ચે શાંતિ સ્થપાય તે માટે વધુ એક તક આપવી જોઇએ. </p><p>નરેન્દ્ર મોદીએ રાજસ્થાનમાં એક રેલીને સંબોધતી વેળાએ જણાવ્યું હતું કે ઇમરાન ખાને મને કહ્યું હતું કે પોતે પઠાણનો દિકરો છે, મોદીએ ઇમરાનને યાદ અપાતવા કહ્યું હતું કે જો ખરેખર તમે પઠાણના દિકરા હોવ તો પુરવાર કરો અને જે શાંતિની વાતો કરી હતી તે સાબીત કરી બતાવો. મોદીના આ નિવેદન બાદ ઇમરાન ખાને કહ્યું છે કે અમને શાંતિ માટે વધુ એક તક આપો અને પુરાવા આપો કે જેથી અમે આતંકીઓ સામે કાર્યવાહી કરી શકીએ.</p><p>હું મોદીને ૨૦૧૫માં મળ્યો ત્યારે જ વચન આપ્યું હતું કે અમારી પ્રાથમિક્તા ગરીબી હટાવવાનું અભિયાન છે, આતંકવાદ નહીં.&nbsp; આ પહેલા ઇમરાન ખાને એક પ્રેસ કોન્ફરન્સ કરીને જણાવ્યું હતું કે પુલવામા હુમલામાં પાકિસ્તાનનો કોઇ જ વ્યક્તિ જવાબદાર નથી. સાથે તેણે ભારત પાસેથી પુરાવા પણ માગ્યા હતા.</p><p>&nbsp;જોકે બીજી તરફ બાદમાં ભારતે નક્કી કર્યું હતું કે પુલવામા હુમલામાં પાક.નો હાથ હોવાના પુરાવા હવે પાકિસ્તાનને નહીં અપાય પણ ભારતના મિત્ર દેશોને આપવામાં આવશે કે જેથી પાકિસ્તાનને આંતરરાષ્ટ્રીય સ્તરે વધુ ખુલ્લુ પાડી શકાય. </p><p>મોદીએ સાથે એમ પણ કહ્યું હતું કે પાકિસ્તાન સાથે વાતચીતનો સમય હવે પુરો થઇ ગયો છે, જે બાદ ઇમરાન ખાન નરમ પડયા હતા અને શાંતિ માટે વધુ એક તક આપવામાં આવે તેવી અપીલ કરી હતી.&nbsp;</p>","PublishDate":"Tue, 26 Feb 2019 00:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/india-gives-more-time-for-peace-imrans-appeal-to-modi"},{"Title":"લાંચ કેસમાં જેલ ભોગવી રહેલા પાક.ના પૂર્વ PM શરીફની જામીન અરજી કોર્ટે  ફગાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2de28844-aad8-43cc-a872-5f5edfa1402c.jpeg\" data-filename=\"sharif.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) ઇસ્લામાબાદ, તા.25 ફેબ્રુઆરી, 2019, સોમવાર<br></p><p>લાંચ કેસમાં જેલ ભોગવી રહેલા પાક.ના પૂર્વ વડા પ્રધાન નવાઝ શરીફે તબીબી સારવાર માટે&nbsp; જામીન માટે કરેલી અરજીને પાક.ની એક કોર્ટે ફગાવી દીધી હતી.</p><p>અરજી ફગાવવાના વિગતવાર કારણો પાછળથી આપવામાં આવશે.જસ્ટિસ આમીર ફારૃક અને જસ્ટિસ મોહસિન અખતરની ઇસ્લામાબાદ હાઇકોર્ટની બે જજોની બેંચે જાહેર કર્યું હતું કે તમારી અરજીને ફગાવી દેવામાં આવે છે.</p><p>&nbsp;કોર્ટે આ ચૂકાદો આપ્યો ત્યારે કોર્ટમાં પૂર્વ વડા પ્રધાન શાહીદ ખાકાન અબ્બાસી અને પૂર્વ વિદેશ પ્રધાન ખ્વાજા આસીફ સહિત&nbsp; &nbsp;પાકિસ્તાન મુસ્લિમ લીગ-એનના પક્ષના અનેક નેતાઓ હાજર રહ્યા હતા.'</p><p>અલગ અલગ ડોકટરોની ટીમ નવાઝ શરીફની સારવાર કરે છે અને તેમણે જ જામીન માટે સલાહ આપી હતી, પરંતુ જામીન અરજીને ફગાવી દેતાં અમે ખૂબ નિરાશ થયા છીએ. પણ અમે આ ચૂકાદાને ઉપલી કોર્ટમાં પડકારીશું.ટુંક સમયમાં અમે સુપ્રીમકોર્ટમાં અરજી કરીશું'એમ ચૂકાદા પછી અબ્બાસીએ પત્રકારોને કહ્યું હતું.</p><p>કોર્ટની&nbsp; બહાર સેંકડો સમર્થકો ભેગા થયા હતા અને તેમણે ચૂકાદો વિરૃધ્ધ સૂત્રોચ્ચાર&nbsp; કર્યા હતા. શરીફને અલ અઝીઝીયા સ્ટીલ મિલ્સ કેસમાં ૨૪ ડિસેમ્બરે ઇસ્લામાબાદની એક કોર્ટે સાત વર્ષની સજા ફટકારવામાં આવી હતી. ત્યાર બાદથી તેઓ કોટ લખપત જેલમાં બંધ છે.</p><p>ગયા મહિને શરીફે પોતાના વકીલ મારફતે તબીબી કારણોસર જામીન માટે અરજી કરી હતી જેની આજે સુનાવણી હતી. કાયદો અને વ્યવસ્થા જાળવવા કોર્ટ પરિસરની આસપાસ અર્ધ લશ્કરી દળો અને સુરક્ષા દળોને તૈનાત કરાયા હતા.</p>","PublishDate":"Mon, 25 Feb 2019 23:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/court-rejects-pakistan-former-pms-bail"},{"Title":"અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ચીનની વસ્તુઓ પર ડયૂટી વધારવાનો નિર્ણય મોકૂફ રાખ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_213ecb7a-13af-4135-968b-56d7b0342ad0.jpeg\" data-filename=\"trump.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) વોશિંગ્ટન, તા.25 ફેબ્રુઆરી, 2019, સોમવાર<br></p><p>અમેરિકા અને ચીનના અધિકારીઓ વચ્ચે વેપાર યુદ્ધ અંગે ચાલી રહેલી મંત્રણાને ધ્યાનમાં રાખીને અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ચીનની વસ્તુઓ પર ડયુટી વધારવા માટે થોડોક સમય રાહ જોવામાં આવશે.</p><p>વેપાર યુદ્ધ સમાપ્ત કરવા ટ્રમ્પ અને જિનપિંગ વચ્ચ થનારી મંત્રણાને પણ ધ્યાનમાં રાખીને ચીનની વસ્તુઓ પર ડયુટી વધારવાનો નિર્ણય મોકૂફ રાખવામાં આવ્યો છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે બંને દેશો વચ્ચે ૨૦૧૮ની શરૃઆતથી વેપાર યુદ્ધ ચાલી રહ્યું છે. ગયા વર્ષે ટ્રમ્પે ચીનની ૨૫૦ અબજ ડોલરની વસ્તુઓ પરની ડયુટી વધારીને ૨૫ ટકા કરી હતી. જેના પગલે ચીને પણ અમેરિકાની ૧૧૦ અબજ ડોલરની વસ્તુઓ પર ડયુટી વધારી હતી.&nbsp;</p><p>ઉલ્લેખનીય છે કે આ અગાઉ ટ્રમ્પ અને જિનપિંગ વચ્ચે થયેલી મંત્રણા બંને નેતાઓે વેપાર યુદ્ધ સમાપ્ત કરવા સંમત થયા હતાં. તે વખતે બંને નેતાઓ થોડાક સમય માટે&nbsp; ડયુટી નહીં વધારવા સંમત થયા હતાં.&nbsp;</p><p>આ અગાઉ ટ્રમ્પે જાહેરાત કરી હતી કે તે પહેલી માર્ચે ચીનની વસ્તુઓ પરની આયાત ડયુટી દસ ટકાથી વધારી ૨૫ ટકા કરશે.&nbsp;</p><p>ગયા સપ્તાહમાં વોશિંગ્ટનમાં થયેલી બંને દેશના ડેલિગેશન વચ્ચે થયેલી મંત્રણા પછી ડોનાલ્ડ ટ્રમ્પે ચીનની વસ્તુઓ પર આયાત ડયુટી વધારવાનો નિર્ણય મોકૂફ રાખ્યો છે.&nbsp;</p>","PublishDate":"Mon, 25 Feb 2019 23:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/american-president-donald-trup-postponed-the-decision-to-increase-the-duty-on-chinese-goods"},{"Title":"વલસાડમાં મૂળ ધરાવતા બ્રિટિશ ગાયક ફ્રેડીની બાયોગ્રાફીને ઑસ્કર : 'ગ્રીનબૂક' બેસ્ટ ફિલ્મ","Content":"<p><b>૯૧મો એકેડમી એવૉર્ડ : બેસ્ટ એક્ટરનો એવૉર્ડ જીતેલા રામી મલેકે 'બહીમિઅન રેપ્સડી'માં જેમનું પાત્ર ભજવ્યું છે, એ ફ્રેડીનું મૂળ વતન ગુજરાત છે!&nbsp;<br></b></p><p><b>દાયકા પછી ભારતના ફાળે ફરી એક વખત ઑસ્કર : ૧૯૮૯ પછી પહેલી વખત સમારોહ હૉસ્ટ વગર યોજાયો : ભારતની ડૉક્યુમેન્ટરીના ડિરેક્ટર ઈરાનના છે!</b></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e6056637-3135-4368-98c3-fd9cdf77068d.jpeg\" data-filename=\"oscar.gif\" style=\"width: 100%;\"><br></p><p>લોસ એન્જેલસ, તા.25 ફેબ્રુઆરી, 2019, સોમવાર<br></p><p>લૉસ એન્જેલસના ડૉલ્બી થિએટરમાં આજે ૯૧મો એકેડમી એવૉર્ડ સમારોહ યોજાયો હતો. અમેરિકાની 'એકેડમી ઓફ મોશન પિક્ચર આર્ટસ એન્ડ સાયન્સ' દ્વારા યોજાતો આ એવોર્ડ ઑસ્કર નામે જગજાણીતો છે. ૯૧મા ઑસ્કર એવૉર્ડમાં ભારતના ફાળે પ્રત્યક્ષ-પરોક્ષ રીતે એકથી વધુ સન્માન આવ્યા હતા. </p><p>બેસ્ટ ફિલ્મનો ઑસ્કર તો અશ્વેત પિયાનિસ્ટ અને તેેમના શ્વેત સાથીદારની કોમેડી રજૂ કરતી ફિલ્મ ગ્રીન બૂકને મળ્યો હતો. પરંતુ ભારતમાં બનેલી ડૉક્યુમેન્ટરી ફિલ્મ 'પિરિયડ. એન્ડ ઑફ સેન્ટેન્સ'ને બેસ્ટ શૉર્ટ ડૉક્યુમેન્ટરીનૉ ઑસ્કર મળ્યો હતો. ઑસ્કરની ૨૪ પૈકી બે કેટેગરી ડૉક્યુમેન્ટરી માટે હોય છે, જેમાંનો એક એવૉર્ડ આ ફિલ્મને મળ્યો છે. ભારતને બરાબર દસ વર્ષ પહેલા ૨૦૦૯માં 'સ્લમડૉગ મિલિયોનેર' માટે પણ ઑસ્કર એવૉર્ડ પ્રાપ્ત થયો હતો.&nbsp;</p><p>આ ડૉક્યુમેન્ટરીમાં ઉત્તર પ્રદેશના કાઠિખેરા ગામની કહાની છે, જ્યાંની મહિલાઓ સેનેટરી પેડ ન મળવાથી માસિકધર્મમાં મુશ્કેલી અનુભવે છે. એ પછી એક યુવતી આગેવાની લઈને ગામમાં જ સેનેટરી પેડ ઉત્પાદનની વ્યવસ્થા ગોઠવે છે. આ વ્યવસ્થા ગોઠવાયા પછી મહિલાઓની તબિયત બગડતી અટકે છે અને તેમને કમાણીનું સાધન પણ મળે છે. કઠિખેરા ગામમાં આ કામ કરતી યુવતી સ્નેહ પણ ઑસ્કર સમારોહ માટે અત્યારે અમેરિકા ગઈ છે. વાર્તા ભારતની છે, પરંતુ તેના મહિલા ડિરેક્ટર રાયકા ઝેહતબિચ ઈરાનના છે. અગાઉ ૮૯મા ઑસ્કર સમારોહમાં પણ રાયકાની ફિલ્મ સિલેક્ટ થઈ હતી.&nbsp;</p><p><b>ઑસ્કરનું ગુજરાત કનેક્શન</b></p><p>બીજી તરફ બેસ્ટ એક્ટર તરીકેનો એવૉર્ડ બ્રિટિશ ગાયક ફ્રેડી મર્ક્યુરીનું પાત્ર ભજવનારા કલાકાર રામી મલેકને મળ્યો છે. ફ્રેડીએ તેમના મિત્રો સાથે મળીને ૧૯૮૦ના દાયકામાં લંડનમાં ક્વીન નામના રોક બેન્ડની સ્થાપના કરી હતી. આ ફિલ્મમાં રોક બેન્ડ અને ફ્રેડી બન્નેની ચડતી-પડતી દર્શાવાઈ છે. ગાયક તરીકે લોકપ્રિય થયેલા ફ્રેડીના મૂળિયા ગુજરાત સુધી પહોેંચે છે. કેમ કે ફ્રેડીનો જન્મ બ્રિટિશ તાબાના ઝાંઝીબારમાં થયો હતો. તેમના પિતા બોમી અને માતા જેર ગુજરાતના વલસાડથી આવેલા પારસી હતા. ફ્રેડીએ પોતાનું નાનપણ ભારતમાં પસાર કર્યું હતુ, તેમનો પરિવાર નિયમિત રીતે પારસી ધર્મસ્થાન ઉદવાડા આવતો હતો.&nbsp;</p><p>અંગ્રેજો વલસાડનો ઉચ્ચાર બુલસર તરીકે કરતા હતા. અહીંના પારસીઓએ બુલસારા સરનેમ પણ અપનાવી હતી. માટે ફ્રેડીનું મૂળ નામ ફારૃક બુલસારા હતુ. ઝાંઝીબાર અને ત્યાંથી બ્રિટન પહોંચ્યા પછી એ નામ બદલી પામ્યુ હતુ. ૪૫ વર્ષના ટૂંકા આયુષ્યમાં ફ્રેડીએ લોકપ્રિય ગાયક તરીકે ખુબ પ્રસિદ્ધિ મેળવી હતી. તેનું જીવન જોકે વિવાદોથી ભરેલું હતુ, ખોટી ટેવોને કારણે છેવટે એઈડ્સથી મૃત્યુ થયુ હતુ.</p><p><b>આલ્ફાન્સો કુરોન બેસ્ટ ડિરેક્ટર</b></p><p>અગાઉ 'ગ્રેવીટી' માટે ઑસ્કર જીતી ચૂકેલા આલ્ફાન્સો કુરોનની ફિલ્મ 'રોમા'ને બેસ્ટ ડિરેક્શનનો એવૉર્ડ મળ્યો છે. આ ફિલ્મને દસ નોમિનેશન મળ્યા હતા, તેની સામે ૩ ઑસ્કર મળ્યા છે. મેક્સિકો સિટીના પરા વિસ્તારમાં રહેતા એક પરિવારની ગૃહિણીની દૈનિક જિંદગી અને તેના સંઘર્ષની વાર્તા આ ફિલ્મમાં કહેવાઈ છે. આખી ફિલ્મ ૧૯૭૦ના દાયકાને રજૂ કરે છે, માટે બ્લેક એન્ડ વ્હાઈટ તરીકે જ શૂટ કરી છે.&nbsp;</p><p><b>મહેરશલા અલીએ બીજીવાર ઑસ્કાર</b></p><p>'બહીમિઅન રેપ્સડી'માં પિયાનિસ્ટનું પાત્ર મહેરશલાને બેસ્ટ સપોર્ટિંગ એક્ટરનો ઑસ્કર મળ્યો છે. આ ફિલ્મમાં મહેરશલાએ અશ્વેત લોકપ્રિય પિયાનિસ્ટનું પાત્ર ભજવ્યું છે. એ વખતે અમેરિકામાં આજના કરતા પણ વધારે રંગભેદ હતો જેનો સંઘર્ષ આ ફિલ્મમાં રજૂ થયો છે. આ પહેલા ૨૦૧૬માં મૂનલાઈટ માટે પણ અલીને સપોર્ટિંગ એક્ટરનો ઑસ્કર મળ્યો હતો. બેસ્ટ ડિરેક્ટર તરીકેનો ફિલ્મ પણ પિટર ફરેલીએ ડિરેક્ટ કરેલી ગ્રીન બૂકને મળ્યો હતો.&nbsp;</p><p><b>રાણીને બેસ્ટ એક્ટ્રેસનું સન્માન&nbsp;</b></p><p>'ધ ફેવરિટ' ફિલ્મમાં બ્રિટિશ રાણી એનનો રોલ કરનારા અભિનેત્રી ઓલિવિઆ કોલમેનને બેસ્ટ એક્ટ્રેસ તરીકે સન્માન મળેલું છે. સત્તા પર આવેલી રાણી અને તેની બે બહેનપણીઓ મળીને કઈ રીતે રાજપાટ ઉંધુ વાળે છે, તેની કોમેડી આ ફિલ્મમાં દર્શાવાઈ છે. અભિનેત્રી રેજિના કિંગને ફિલ્મ ઈફ બિઅલ સ્ટ્રીટ કુડ ટોક માટે બેસ્ટ સપોર્ટિંગ એક્ટ્રેસનો ઑસ્કર મળ્યો હતો.&nbsp;</p><p><b>ભારતની સત્તાવાર એન્ટ્રી આઉટ</b></p><p>ફોરેન કેટેગરીમાં અમેરિકા બહાર બનેલી અન્યભાષી ફિલ્મોને એવોર્ડ અપાય છે. ભારતે આ વખતે તેમાં આસમિયા ભાષામાં બનેલી ફિલ્મ 'વિલેજ રોકસ્ટાર' મોકલી હતી. એ ફિલ્મ બહુ પહેલા જ ફેંકાઈ ગઈ હતી. એટલે કે છેવટની પાંચ ફિલ્મો સિલેક્ટ થઈ તેમાં પણ ભારતની ફિલ્મને સ્થાન મળ્યું ન હતું. પોતાનું રોક બેન્ડ સ્થાપવાનું સપનું જોતા દસ વર્ષના બાળક ધાનુની વાર્તા રોકસ્ટારમાં રજૂ કરાઈ છે. આ વખતે રોમાને ફોરેન લેંગ્વેજમાં ઑસ્કર મળ્યો હતો.</p><p>ઑસ્કર કુલ ચોવીસ કેટેગરીમાં અપાય છે. આ ઉપરાંત લેડી ગાગાને ધ સ્ટાર ઈઝ બોર્ન ફિલ્મના ગીત માટે, સ્પાઇડર મેન: ઇનટુ ધ સ્પાઇડર વર્સને બેસ્ટ એનિમેશન માટે, અમેરિકન ઉપ પ્રમુખની કથા કરતી ફિલ્મ વાઈસને મેક-અપ અને હેરસ્ટાઈલ.. એમ વિવિધ એવૉર્ડ મળ્યા હતા. આ વખતનો ઑસ્કર સમારોહ કેનેડાના અભિનેતા કેવિન હર્ટ હોસ્ટ કરવાના હતા. પરંતુ તેમણે સોશિયલ મીડિયા પર વાંધાજનક જોક્સ લખ્યા પછી તેમને આ તક અપાઈ ન હતી. છેવટે કોઈ પણ હૉસ્ટ વગર જ ઑસ્કર સમારોહ યોજાયો હતો. આ પહેલા ૧૯૮૯માં પણ હોસ્ટ વગર સમારોહ યોજાયો હતો.&nbsp;</p><p><b>ઓસ્કાર વિજેતાઓ&nbsp;</b></p><p>શ્રેષ્ઠ ફિલ્મ : ગ્રીન બૂક</p><p>શ્રેષ્ઠ ડાયરેક્ટર : આલ્ફાન્સો ક્યુરોન (રોમા)</p><p>શ્રેષ્ઠ અભિનેત્રી : ઓલિવિયા કોલમેન (ધ ફેવરીટ)</p><p>શ્રેષ્ઠ અભિનેતા : રામી મલીક (બોહેમીઆન)</p><p>શ્રેષ્ઠ મ્યૂઝિક(ઓરિજિનલ સોંગ) : શેલો (અ સ્ટાર બોર્ન)</p><p>શ્રેષ્ઠ સ્ક્રીનપ્લે રાઇટિંગ : બ્લેકક્લેન્સમેન</p><p>શ્રેષ્ઠ રાઇટિંગ (ઓરિજિનલ સ્ક્રીનપ્લે) : ગ્રીનબૂક</p><p>શ્રેષ્ઠ શોર્ટ ફિલ્મ (લાઇવ એક્શન) : સ્કિન</p><p>શ્રેષ્ઠ ડોક્યુમેન્ટરી : પીરિયડ. એન્ડ ઓફ સાઇન્સ</p><p>શ્રેષ્ઠ શોર્ટ ફિલ્મ (એનિમેટેડ) : બાઓ</p><p>શ્રેષ્ઠ એક્ટર (સપોર્ટિંગ) : મહેરશાલા અલી (ગ્રીનબૂક)</p><p>શ્રેષ્ઠ એક્ટ્રેસ (સપોર્ટિંગ) : રેગીના કિંગ</p><p>શ્રેષ્ઠ ફિલ્મ એડિટિંગ : બોહેમીઆન ઔ(જોન ઓટમેન)</p><p>શ્રેષ્ઠ વિદેશી ભાષાની ફિલ્મ : રોમા (મેક્સીકો)</p><p>શ્રેષ્ઠ સિનેમેટોગ્રાફી : રોમા</p><p>શ્રેષ્ઠ કોસ્ચ્યુમ ડિઝાઇન : બ્લેક પેંથર</p><p>શ્રેષ્ઠ ડોક્યુમેન્ટરી (ફીચર) : ફ્રી સોલો</p>","PublishDate":"Mon, 25 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/british-singer-freddys-biography-oscars-greenback-best-film"},{"Title":"અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ચીનની વસ્તુઓ પર ડયુટી વધારવાનો નિર્ણય મોકૂફ રાખ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c816a084-4650-4ec1-8312-226aa1c6f909.jpeg\" data-filename=\"trump+jinping.jpg\" style=\"width: 50%; float: right;\">&nbsp;(પીટીઆઇ)<span style=\"white-space: pre;\">\t</span>વોશિંગ્ટન, તા. ૨૫<br></p><p>અમેરિકા અને ચીનના અધિકારીઓ વચ્ચે વેપાર યુદ્ધ અંગે ચાલી રહેલી મંત્રણાને ધ્યાનમાં રાખીને અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ચીનની વસ્તુઓ પર ડયુટી વધારવા માટે થોડોક સમય રાહ જોવામાં આવશે.</p><p>વેપાર યુદ્ધ સમાપ્ત કરવા ટ્રમ્પ અને જિનપિંગ વચ્ચ થનારી મંત્રણાને પણ ધ્યાનમાં રાખીને ચીનની વસ્તુઓ પર ડયુટી વધારવાનો નિર્ણય મોકૂફ રાખવામાં આવ્યો છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે બંને દેશો વચ્ચે ૨૦૧૮ની શરૃઆતથી વેપાર યુદ્ધ ચાલી રહ્યું છે. ગયા વર્ષે ટ્રમ્પે ચીનની ૨૫૦ અબજ ડોલરની વસ્તુઓ પરની ડયુટી વધારીને ૨૫ ટકા કરી હતી. જેના પગલે ચીને પણ અમેરિકાની ૧૧૦ અબજ ડોલરની વસ્તુઓ પર ડયુટી વધારી હતી.&nbsp;</p><p>ઉલ્લેખનીય છે કે આ અગાઉ ટ્રમ્પ અને જિનપિંગ વચ્ચે થયેલી મંત્રણા બંને નેતાઓે વેપાર યુદ્ધ સમાપ્ત કરવા સંમત થયા હતાં. તે વખતે બંને નેતાઓ થોડાક સમય માટે&nbsp; ડયુટી નહીં વધારવા સંમત થયા હતાં.&nbsp;</p><p>આ અગાઉ ટ્રમ્પે જાહેરાત કરી હતી કે તે પહેલી માર્ચે ચીનની વસ્તુઓ પરની આયાત ડયુટી દસ ટકાથી વધારી ૨૫ ટકા કરશે.&nbsp;</p><p>ગયા સપ્તાહમાં વોશિંગ્ટનમાં થયેલી બંને દેશના ડેલિગેશન વચ્ચે થયેલી મંત્રણા પછી ડોનાલ્ડ ટ્રમ્પે ચીનની વસ્તુઓ પર આયાત ડયુટી વધારવાનો નિર્ણય મોકૂફ રાખ્યો છે.&nbsp;</p>","PublishDate":"Mon, 25 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-to-delay-china-tariff-hike-due-to-substantial-progress"},{"Title":"અત્યાર સુધીના રેકોર્ડમાં સૌથી વધારે ગરમ દશકનો સામનો કરશે ધરતી, સર્વે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e8f2d5c4-101d-449e-bb6b-d606ac6885a3.jpeg\" data-filename=\"hit.jpg\" style=\"width: 100%;\"><br></p><p>લંડન, 25 ફેબ્રુઆરી 2019, સોમવાર</p><p>વૈજ્ઞાનિકોનું અનુમાન છે કે વર્ષ 2014થી 2023 સુધીનું દશક ધરતી માટે સૌથી વધારે ગરમ સાબિત થશે. છેલ્લા 150 વર્ષમાં પડેલી ગરમીનો રેકોર્ડ આ વર્ષોમાં તુટી જશે. આશંકા એવી પણ છે કે આગામી 5 વર્ષોમાં ધરતીની સપાટીનું વૈશ્વિક સરેરાશ તાપમાન ઔદ્યોગિકરણથી પહેલાના તાપમાનના સ્તર કરતાં 1 ડીગ્રી સેલ્સિયસ વધારે રહેશે. આ આંકડા બ્રિટનના મોસમ વિભાગ તરફથી જાહેર કરવામાં આવ્યા છે. તેમાં 2018 માટે અસ્થાયી આંકડાના પ્રકાશનનો પણ સમાવેશ થાય છે.&nbsp;</p><p>નિષ્ણાંતોના મતાનુસાર 2015 પહેલું વર્ષ હતું જ્યારે વૈશ્વિક વાર્ષિક સરેરાશ તાપમાન વધારે રહ્યું હોય, ત્યારબાદના ત્રણ વર્ષોમાં તાપમાન આ જ સ્તરની નજીક રહ્યું હતું. વૈશ્વિક સરેરાશ તાપમાન 2023 સુધીમાં વધારે રહેવાનું અનુમાન છે. જે સંભવત: છેલ્લા 150 વર્ષના રેકોર્ડમાં સૌથી વધારે ગરમ સાબિત થઈ શકે છે.&nbsp;</p><p>વર્ષ 2018ને વિશ્વભરમાં ચોથા સૌથી વધારે ગરમ વર્ષ તરીકે નોંધવામાં આવ્યું હતું. તે પહેલા વર્ષ 2015, 2016 અને 2017 છેલ્લા 169 વર્ષની સરખામણીમાં સૌથી વધારે ગરમ રહ્યા હતા. જલવાયુ પરીવર્તનના પ્રભાવ સપાટીના તાપમાન સુધી મર્યાદિત નથી. જલવાયુ તંત્રનું ગરમ થવું તેના અનેક સૂચકોમાં જોવા મળે છે જે જમીન, વાતાવરણ, મહાસાગર અને બરફની સપાટીમાં થતા ફેરફારને દર્શાવે છે.&nbsp;</p><p><br></p>","PublishDate":"Mon, 25 Feb 2019 13:06:35 +00:00","Link":"https://www.gujaratsamachar.com/news/international/study-says-this-decade-would-be-hottest-in-record"},{"Title":"ભારતની ખેતી અને ચીનના વૃક્ષારોપણથી ધરતી વધુ હરિયાળી બની: નાસા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8154b94a-18ab-4074-bd1b-8393ea1939ca.jpeg\" data-filename=\"nasa.gif\" style=\"width: 100%;\"><br></p><p>ન્યૂયોર્ક, તા.24 ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>નાસાના એક સેટેલાઇટ દ્વારા મોકલાયેલા ડેટાના અધ્યયન બાદ આશ્ચર્યજનક વિગત સામે આવી છે. સેટેલાઇટ રિપોર્ટના અધ્યયન મુજબ આજથી ૨૦ વર્ષ અગાઉની તુલનાએ હાલમાં ધરતી પર વધારે હરિયાળી નજરે ચડી રહી છે.&nbsp; </p><p>છેલ્લા ૨૦ વર્ષમાં ચીન અને ભારતમાં લીલોતરીનું પ્રમાણ વધતું જોવા મળ્યું છે મતલબ કે આ બે દેશ વૃક્ષો વાવવામાં આગળ છે. અમેરિકી સરકારની અંતરીક્ષ સંસ્થા નેશનલ એરોનોટિક્સ અને સ્પેસ એડમિનિસ્ટ્રેશન (નાસા)એ ૧૧ ફેબુ્રઆરીના રોજ જાહેર કરેલા રિપોર્ટ મુજબ પૃથ્વી પર સૌથી વધારે વસતી ધરાવતા આ બે દેશ પર્યાવરણને હર્યુભર્યુ રાખવામાં પણ અગ્રેસર છે.&nbsp;</p><p>બોસ્ટન યુનિવર્સિટીના ડિપાર્ટમેન્ટ ઓફ અર્થ એન્ડ અન્વાયરમેન્ટના સંશોધક ચી ચેન અને નાસાના એમ્સ રિસર્ચ સેન્ટરના વૈજ્ઞાાનિક રામા નેમાનિએ નાસાના મોડરેટ રિઝોલ્યુશન ઈમેજિંગ સ્પેક્ટ્રોરેડિયોમીટર (મોડીઝ) સાધનની મદદથી ૨૦ વર્ષનો ડેટા એકત્ર કર્યો હતો. </p><p>મોડીઝ નામનું આ સાધન બે ઉપગ્રહોના પૃથ્વીની ફરતા ભ્રમણ દ્વારા માહિતી એકત્ર કરે છે. અભ્યાસ મુજબ દર વર્ષે લીલોતરીના પ્રમાણમાં ૫૦ લાખ ચોરસ કિલોમીટર જેટલો વધારો થઈ રહ્યો છે જે છેલ્લા બે હજાર વર્ષની સરખામણીએ સીધો જ ૫ ટકા જેટલો વધારે છે.&nbsp;</p><p>પર્યાવરણમાં બદલાવ અને વનઆચ્છાદીત વિસ્તારોના ઘટી રહેલા પ્રમાણ જેવા ગંભીર મુદ્દાને લઈને ભારતમાં ઉલ્લેખનીય પગલાઓ લેવાઈ રહ્યા છે જેમાં દિલ્હી અને મહારાષ્ટ્ર સહિતના વિસ્તારોમાં સમૂહ વૃક્ષારોપણના કાર્યક્રમો પણ યોજાયા છે. ચીનમાં વધી રહેલા વૃક્ષારોપણને કારણે અને ભારતમાં કૃષિના પ્રમાણમાં થયેલા વધારાના કારણે આ બદલાવ આવ્યો છે.&nbsp;</p><p>આ અહેવાલ નેચર સસ્ટેઇનેબલિટી નામના એક જર્નલમાં પ્રગટ થયો હતો. તેમાં જણાવ્યા મુજબ વર્તમાન સેટેલાઇટ ડેટા વિશ્વની ખેતીલાયક જમીનોનો સર્વે છે જેમાં ભારત અને ચીનમાં લીલોતરીનું પ્રમાણ વધી રહેલું દર્શાવાયું છે.&nbsp;</p><p>વનીકરણમાં થયેલા વૈશ્વિક વધારામાં ચીનનો ફાળો ૨૫ ટકા છે. આ આંકડો વૈશ્વિક વનીકરણના ૬.૬ ટકા જેટલો છે.&nbsp; ૪૨ ટકા ક્ષેત્રમાં વનો અને ૩૨ ટકા ક્ષેત્રમાં કૃષિ વિસ્તારને લીધે ચીનમાં હરિયાળી વધી છે જ્યારે ભારતમાં કૃષિ ભૂમીનું પ્રમાણ ૮૨ ટકા જેટલું છે. ભારતમાં વનોનું પ્રમાણ ૪.૪ ટકા જેટલું ખૂબ જ ઓછું છે. </p><p>એકદંરે વિશ્વની એક તૃતીયાંશ ભાગની ખેતીલાયક જમીનોમાં લીલોતરી વધી છે. ગ્લોબલ ગ્રીનીંગ ટ્રેન્ડમાં ચીનના આ પ્રદાન પાછળ ચીનની જમીનોના ધોવાણ, પ્રદૂષણમાં ઘટાડો કરીને વનીકરણ વધારવાની નીતિ જવાબદાર છે. ૨૦૦૦ની સાલથી ભારત અને ચીનમાં ખેતીનું પ્રમાણ ૩૫ ટકા જેટલું વધ્યું છે. જો કે તેના માટે ખાતર અને સિંચાઇની સુવિધાઓ વધવાથી એકથી વધુ પાક લઇ શકવાની ક્ષમતા જવાબદાર છે. </p><p>૧૯૭૦-૮૦ના ગાળામાં ખેતીનું પ્રમાણ ઘટયુ હતું પરંતુ ત્યાર બાદ તેમાં ઘણો સુધારો જોવા મળી રહ્યો છે.&nbsp; છેલ્લા ૨૦ વર્ષમાં ધરતી પર હરિયાળીનું પ્રમાણ વધ્યું છે પરંતુ તેમાં કૃષિ પણ જવાબદાર પાસું છે. મતલબ કે આ હરિયાળીને કાયમી ન કહી શકાય માટે ગ્લોબલ વોર્મિંગની વિષમ પરિસ્થિતિને પહોંચી વળવા માટે હજુ પણ વૃક્ષારોપણને પ્રોત્સાહન આપવાની જરુર છે.</p>","PublishDate":"Sun, 24 Feb 2019 23:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indias-farming-and-chinese-plantation-made-the-earth-more-greenery-nasa"},{"Title":"ઇરાને ડ્રીલ દરમિયાન પહેલી જ વાર સબમરિનમાંથી ક્રૂઝ મિસાઇલ છોડી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_29f231dd-d294-4205-a23f-52e1b6ba33c0.jpeg\" data-filename=\"iran.gif\" style=\"width: 100%;\"><br></p><p>તહેરાન, તા.24 ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>હોરમુઝની ખાડીમાં હાલમાં ચાલી રહેલી વાર્ષિક સૈન્ય ડ્રિલ દરમિયાન ઇરાને પહેલી જ વાર એક&nbsp; સબમરિનમાંથી એક ક્રુઝ મિસાઇલ લોંચ કરી હોવાનું ઇરાની સમાચાર સંસ્થાએ કહ્યું હતું.&nbsp;</p><p>અર્ધ સરકારી સમાચાર સંસ્થાએ રવિવારે પાણી પર તરી રહેલી ગ્રીન સબમરિનમાંથી ઓરેન્જ કલરની મિસાઇલ છોડી હોવાનો ફોટા જારી કર્યા હતા. એહવાલમાં કહેવામાં આવ્યું હતું કે અન્ય મિસાઇલોની ક્ષમતા પણ આટલી જ છે.</p><p>ઇરાન વારંવાર લશ્કરી શસ્ત્રોનું પ્રદર્શન કરે છે જેનું ઉત્પાદન મોટાભાગે ઇરાનમાં જ કરાય છે.ઉલેલ્ખનીય છે કે અમેરિકાએ ઇરાન પર પ્રતિબંધ નાંખતા તેની પર અનેક અંકુશ આવી ગયા હતા. </p><p>પર્શિયન ગલ્ફના મુખે આવેલી હોરમુઝ ખાડી વૈશ્વિક ઊર્જા પુરવઠા માટે એક અત્યંત મહત્તવનું સ્થળ છે. સમગ્ર વિશ્વનો વેચાયેલો લગભગ ત્રીજા ભાગનો ઓઇલ આ ખાડીમાંથી થઇને લઇ જવાય છે.&nbsp; ઇરાનના ૨૦૧૫ના પરમાણું કરારમાંથી અમેરિકા નીકળી જતાં આ વિસ્તારમાં તંગદીલી ફેલાઇ ગઇ છે. ત્યાર પછી અમેરિકાએ ઇરાન પર અનેક પ્રતિબંધ લાદ્યા હતા.</p>","PublishDate":"Sun, 24 Feb 2019 23:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/during-the-drill-iran-left-the-cruise-missile-from-the-submarine-for-the-first-time"},{"Title":"પાક. એક પરમાણુ બોમ્બ ફેંકે તો ભારત 20 બોમ્બ ઝિંકીને સફાયો કરી નાખશે : મુશર્રફ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dfe283e5-a621-4788-8089-f5fdb4b69697.jpeg\" data-filename=\"mushraf.gif\" style=\"width: 100%;\"><br></p><p>અબુ ધાબી, તા.24 ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>પાકિસ્તાનના પૂર્વ રાષ્ટ્રપતિએ પરવેઝ મુશર્રફે અબુધાબીમાં એક પ્રેસ કોન્ફરન્સ દરમિયાન નિવેદન આપ્યું છે કે ભારત અને પાકિસ્તાન વચ્ચે અત્યારે તણાવભરી પરિસ્થિતિ છે પરંતુ પરમાણુ હુમલાની શક્યતા દેખાતી નથી, પરંતુ જો પાકિસ્તાના ભારત પર એક પરમાણુ બોમ્બ પણ ફેંકશે તો ભારત વીસ પરમાણુ બોમ્બ ફેંકી સમગ્ર પાકિસ્તાનને નષ્ટ કરવા માટે સક્ષમ છે.&nbsp;</p><p>યુનાઇટેડ આરબ એમિરેટ્સની રાજધાની અબુ ધાબીમાં એક પત્રકાર પરિષદને સંબોધતા તેમણે કહ્યું હતું કે ભારત અને પાકિસ્તાનના સંબંધો ફરી જોખમી સ્તરે પહોંચ્યા છે. </p><p>આ પરિસ્થિતિમાં પરમાણુ હુમલાનો કોઇ અવકાશ નથી પરંતુ પાકિસ્તાના ભારત પર એક પરમાણુ બોમ્બ પણ ફેંકશે તો ભારત ૨૦ પરમાણુ બોમ્બ ફેંકી સમગ્ર પાકિસ્તાનને નષ્ટ કરી નાખશે. આ પરિસ્થિતિનું નિરાકરણ એ હોઇ શકે કે પાકિસ્તાન ૫૦ પરમાણુ બોમ્બ ભારત પર ફેંકે જેથી ભારત ૨૦ પરમાણુ બોમ્બ ફેંકવા સક્ષમ જ ન રહે. શું પાકિસ્તાન એક સાથે ૫૦ પરમાણુ બોમ્બ ફેંકવા માટે સક્ષમ છે ? </p><p>પાકિસ્તાનના પૂર્વ રાષ્ટ્રપતિ મુશર્રફે આ નિવેદન પુલવામા હુમલાના એક અઠવાડિયા પછી આવ્યું છે. ઉપરાંત આ હુમલાની જવાબદારી પણ પાકિસ્તાન સ્થિત આતંકવાદી સંગઠન જૈશ-એ-મોહમ્મદે લીધી છે.&nbsp; નિવેદન દરમિાયના મુશર્રફે એવો દાવો પણ કર્યો છે કે ઇઝરાયલ પાકિસ્તાન સાથે સંબંધો પ્રસ્થાપિત કરવા માગે છે.&nbsp; પાકિસ્તાનના વડાપ્રધાન ઇમરાન ખાનનું નામ લીધા વગર તેમણે કહ્યું છે કે વર્તમાન સરકારના અડધોઅડધ નેતાઓ મારા પક્ષમાં છે. </p><p>વર્તમાન કાયદા મંત્રી અને એટર્ની જનરલ એકસમયે મારા વકીલ રહી ચૂક્યા છે. પાકિસ્તાનનું રાજનીતિક વાતાવરણ જ્યારે તેમને અનુકૂશ બનશે ત્યારે તેઓ પરત ફરશે. વર્ષ ૧૯૯૯માં તત્કાલિન વડાપ્રધાન નવાઝ શરીફને પદ પરથી હટાવી જનરલ મુશર્રફ પાકિસ્તાનના રાષ્ટ્રપતિ બન્યા હતા અને દેશ પર સૈન્ય સાશન લાદવામાં આવ્યું હતું.</p>","PublishDate":"Sun, 24 Feb 2019 23:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/india-will-destroy-pakistan-by-placing-20-bombs-musharraf"},{"Title":"નાઈજિરિયાની ચૂંટણીમાં ભારે હિંસાથી તંગદિલી : ૧૬નાં મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0fc8c522-f2cc-407f-a7a5-8ed5dad2d09d.jpeg\" data-filename=\"nigiria.gif\" style=\"width: 100%;\"><br></p><p>લાગોસ, તા.24 ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>નાઈજિરિયામાં ચાલી રહેલી સંસદીય અને પ્રમુખપદની ચૂંટણી દરમિયાન હિંસા ફાટી નીકળતાં ૧૬નાં મોત થયા&nbsp; હતા. દેશના આઠ રાજ્યમાં જુદા જુદા સ્થળે ૧૬નાં મોત થયાનું એક સંસ્થાએ જણાવ્યું હતું.</p><p>આફ્રિકાના સૌથી વધુ વસતિ ધરાવતા આ દેશમાં અગાઉ પણ ચૂંટણી હિંસા થઈ હતી. ગયા ઓક્ટોબર બાદ આજ સુધી ચૂંટણી હિંસાની ૬૭ ઘટનામાં ૨૩૩નાં મોત થયાનું એસબીએમ ઈન્ટેલીજન્સે જણાવ્યું હતું. ક્રુડથી સમૃદ્ધ એવા વિસ્તારમાં પોલીસે એક નેતાને ઠાર કર્યો હતો. તે શાસક પક્ષના સમર્થક હતો.</p><p>પોલીસે જણાવ્યા મુજબ તોફાની તત્ત્વોએ મીલિટરી યુનિફોર્મ પહેરી પોલિંગ સ્ટેશનમાં તોડફોડ કરી&nbsp; હતી અને સાહિત્ય ઉઠાવી ગયા હતા. આ ચૂંટણી દરમિયાન નાણા આપી વોટ ખરીદવાની ઘટનાઓ પણ જાણવા મળી હતી. આવા&nbsp; વિસ્તારમાં લોકોને પૈસા વહેંચતા યુવાન મુદ્દે બે જૂથ હિંસા પર આવી ગયા હતા.</p>","PublishDate":"Sun, 24 Feb 2019 23:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/violence-in-nigerian-elections-16-dead"},{"Title":"ભારત-પાક. વચ્ચે સરહદે તંગદિલી છતાં દ્વિપક્ષીય વેપારમાં પાંચ ટકાનો વધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d31ec0bd-1a08-4423-a1dd-bbc0368eadf5.jpeg\" data-filename=\"trade.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) ઇસ્લામાબાદ, તા.24 ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>ભારત અને પાકિસ્તાન વચ્ચે સરહદે તંગદીલી હોવા છતાં પણ બંને દેશો વચ્ચેના દ્વીપક્ષીય વેપારમાં&nbsp; અગાઉના વર્ષની સરખામણીમાં ચાલુ વર્ષના માત્ર સાત જ મહિનામાં લગભગ પાંચ ટકાનો વધારો થયો હોવાનું એક અહેવાલમાં કહેવામાં આવ્યું હતું.&nbsp;</p><p>પુલવામા પર કરાયેલા આતંકી હુમલા પછી ભારતે પાકિસ્તાનને ૧૯૯૫માં આપેલા મોસ્ટ ફેવર્ડ નેશનનો દરજ્જો છીનવી લીધો હતો. આનો અર્થ એ થયો કે આયાત પર ટેરિફની તમામ બાબતોમાં જે તે દેશ વિશ્વ વેપાર સંગઠનના સભ્યો સાથે એક સમાન વ્યવહાર કરશે.</p><p>પુલવામા હુમલાના એક દિવસ પછી ભારતે પાક.ની આયાત પર ૨૦૦ ટકાની ડયુટી નાંખી દીધી હતી. જો કે આનાથી પાક.ના બારત સાથેના વેપાર પર કોઇ વધારે ફરક નહીં પડે કારણ કે ભારતમાં પાક. વસ્તુઓની વાર્ષિક આયાત ખૂબ જ ઓછી હોય છે. </p><p>વેપારના આંકડા દર્શાવે સંપૂર્ણ અલગ જ પિકચર દેખાડે છે. બંને દેશો વચ્ચે જુલાઇ-જાન્યુઆરીના સમયગાળા વચ્ચે ૧.૧૨૨ અબજ ડોલરનો વેપાર થયો હતો જે અગાઉના વર્ષની સરખામણીમાં ૪.૯૬ ટકા વધારે હતો. </p><p>આમ પ્રતિબંધથી નવી દિલ્હીને વધારે અસર પડશે.ચાલુ નાણાકીય વર્ષના પ્રથમ સાત મહિનાના આંકડા અનુસાર, બંને દેશો વચ્ચેના કુલ વેપારમાં ભારતીય વસ્તુઓની પાક.માં નિકાસ&nbsp; ૭૯.૩૩ ટકા જ થઇ હતી.જુલાઇ-જાન્યુઆરી વચ્ચે ભારતમાંથી પાકિસ્તાનની આયાત&nbsp; ૮૯૦.૦૫ મિલિયન થઇ હતી જે અગાઉ ૮૭૧.૭૧ મિલિયન હતી. </p><p>એટલે કે પાક.ની આયાતમાં ૨.૧૧ ટકાનો ઘટાડો થયો હતો. વર્ષ ૨૦૧૭-૧૮માં પાકિસ્તાન ખાતેની ભારતની નિકાસ અગાઉના ૧.૬૪ અબજ ડોલરની સામે ૧.૮૪ અબજ થઇ હતી.ભારતે પાક.નો મોસ્ટ ફેવર્ડ નેશનનો દરજ્જો છીનવી લેતાં શું પરક પડશે તેની&nbsp; વિગતો પાક.ના વાણીજ્ય વિભાગે ભેગી કરવાની શરૃઆત કરી દીધી હતી.</p>","PublishDate":"Sun, 24 Feb 2019 23:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/between-india-pak-5-percent-increase-in-bilateral-trade"},{"Title":"ચીનમાં બસની બ્રેક ફેલ થતાં ટનલ સાથે અથડાઇ : 21નાં મોત, 29 ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_25334af0-500c-40a7-abe8-066e257f83f2.jpeg\" data-filename=\"bus-fail.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) બેજીંગ, તા.24 ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>ઉત્તરીય ચીનમાં ખાણની કંપનીની બસમાં બ્રેકમાં ખામી સર્જાતા બસ પરનો કાબુ ગુમાવતા તે ટનલ સાથે અથડાઇ હતી જેમાં ૨૧ જણાના મોત થયા હતા અને ૨૯ ઘાયલ થયેલા, એમ સત્તાવાળાઓએ આજે કહ્યું હતું.&nbsp;</p><p>ઇનર મોંગોલિયા ઓટોનોમસ રિજનમાં વેસ્ટ ઉજીમક્વિન બેનરમાં યૂનમેન માઇનિંગ કંપની હેઠળની ચાંદી, જસત અને લીડની ખાણ પાસે સવારે ૮:૨૦ મિનિટે આ દુર્ઘટના સર્જાઇ હતી.ક્ષેત્રિય ઇમર્જન્સી મેનેજમેન્ટ વિભાગે કહ્યું હતું કે પચાસ કામદારોને લઇને ભુગર્ભની કામગીરી માટે જતી બસનો&nbsp; બ્રેક ફેલ થતાં તે ટનલ સાથે અથડાઇ હતી. ઘાયલોને સારવાર માટે દવાખાને ખસેડાયા હતા.&nbsp;</p><p>ઇમર્જન્સી મંત્રાલયે દુર્ઘટના સ્થળે મદદ કરવા અને તપાસ કરવા માટે એક કાર્યકારી ટીમને મોકલી હતી. કંપનીના અધિકારીઓ તપાસ ચાલુ હોય ત્યાં સુધી પ્રવાસ પર જઇ શકશે નહીં, એમ મંત્રાલયે કહ્યું હતું.</p>","PublishDate":"Sun, 24 Feb 2019 22:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/21-dead-in-china-accident-of-bus-break-fail"},{"Title":"બાંગ્લાદેશમાં પ્લેન હાઇજેકનો નિષ્ફળ પ્રયાસ : બંદૂકધારી મુસાફરની ધરપકડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ac33fb7b-ce18-426d-ba9f-584cd11fca45.jpeg\" data-filename=\"bangla.gif\" style=\"width: 100%;\"><br></p><p>ઢાકા, તા.24 ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>બાંગ્લાદેશની રાજધાની ઢાકાથી દુબઇ જઇ રહેલા પ્લેનને હાઇજેક કરવાનો નિષ્ફળ પ્રયાસ થયો છે અને આ ગુનામાં સામેબ બંદૂકધારી મુસાફરની ધરપકડ કરવામાં આવી છ. હાઇજેકના પ્રયાસના કારણે કોઇ જાનહાનિ ન થઇ હોવાની સત્તાવાર માહિતી છે. ઇમરજન્સી લેન્ડિંગ દ્વારા ફ્લાઇટના સ્ટાફ સહિત તમામ ૧૪૨ યાત્રીઓનો બચાવ થયો છે. બિમાન બાંગ્લાદેશ એરલાઇનની ફ્લાઇટ બી.જી.-૧૪૭ ઢાંકાથી ચિત્તાગ્રામ થઇ દુબઇ પહોંચવાની હતી.</p><p> ઢાકાથી ટેકઓફ થયાના અડધા કલાક પછી એક બંદૂકધારી શખ્સ કોકપીટમાં ઘૂસી ગયો હતો. જેના કારણે ચિત્તાગ્રામના અમાનત અલી આંતરરાષ્ટ્રીય એરપોર્ટ પર ઇમરજન્સી લેન્ડિંગ કરાવવામાં આવ્યું હતું. આ પ્લેનના યાત્રીઓનું કહેવું છે કે ઢાકાથી ફ્લાઇટ ટેકઓફ થયા પછી આ શખ્સે બંદૂકની અણીએ એક ક્રૂ મેમ્બરને બંધક બનાવી હતી અને ત્યારબાદ કોકપીટમાં ઘૂસ્યો હતો. તેની માગણી હતી કે તેને વડાપ્રધાન શેખ હસીના સાથે વાતચીત કરવી છે. </p><p>આ શખ્સે એવી ધમકી પણ ઉચ્ચારી હતી કે સુસાઇડ બોમ્બર છે. જો કે ફ્લાઇટના પાયલટે ચિત્તાગ્રામ એરપોર્ટ પર ઇમરજન્સી લેન્ડિંગ કરાવ્યું હતું. ત્યાં તૈનાત આર્મી અને પોલીસના સ્ટાફે આ શખ્સને ઝડપી પાડયો હતો અને તેની પૂછપરછ આરંભી હતી. જો કે આ શખ્સની નાગરિકતા અને ઓળખ&nbsp; વિશેની વિગતો હજુ સુધી જાહેર કરવામાં આવી નથી.</p>","PublishDate":"Sun, 24 Feb 2019 22:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/plane-hijack-attempt-in-bangladesh"},{"Title":"બાંગ્લાદેશ એરલાઇન્સના વિમાનને હાઇજેક કરવાનો પ્રયાસ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b899a257-43b5-4fb0-82b1-2a1ad245f70d.jpeg\" data-filename=\"attempt-hijack-dubai-bound-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>ઢાકા, તા. 24 ફેબ્રુઆરી 2019, રવિવાર<br></div><div><br></div><div>બાંગ્લાદેશની રાજધાની ઢાકાથી દુબઇ જઇ રહેલા એક વિમાનને હાઇજેક કરવાનો પ્રયાસ કરવામાં આવ્યો છે, જે બાદ વિમાનનું ચટગામમાં ઇમર્જન્સી લેન્ડિંગ કરવાવવામાં આવ્યું છે. બાંગ્લાદેશ એરલાઇન્સના આ વિમાન 'વિમાન બીજી 147'એ ઢાકાથી વાયા ચિટગામ દુબઇ જતું હતુ.</div><div><br></div><div>હાઇજેક કરવાના પ્રયાસો બાદ તેને ચટગામના શાહ અમાનત ઇન્ટરનેશનલ એરપોર્ટ પર ઇમર્જન્સી લેન્ડિંગ કરવામાં આવ્યું. સ્થાનિક મીડિયા રિપોર્ટ્સ પ્રમાણે, પ્લેન હાઇજેક કરવાનો પ્રયાસ કરનારાએ એક ક્રુ મેમ્બરને પણ ગોળી મારી દીધી છે. અપહરણકર્તા હજુ વિમાનની અંદર જ છે જ્યારે દરેક મુસાફરો બહાર આવી ગયા છે.</div><div><br></div><div>ઘટનાને પગલે રેપિડ એક્શન બટાલિયન એરપોર્ટ પર પહોંચી ગઇ છે. સુરક્ષાદળો અને બાંગ્લાદેશ પોલીસે વિમાનને ઘેરી રાખ્યું છે.</div>","PublishDate":"Sun, 24 Feb 2019 14:46:58 +00:00","Link":"https://www.gujaratsamachar.com/news/international/attempt-hijack-dubai-bound-plane-bangladesh"},{"Title":"કુંવારી યુવતીનું ચેકઅપ કરી ડોક્ટરોના ઊડી ગયા હોશ, જાણો શું બની ઘટના","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_25dafa0b-b990-4ab9-942f-2ab63bdb17e9.jpeg\" data-filename=\"dr.jpg\" style=\"width: 100%;\"><br></p><p>બેજિંગ, 24 ફેબ્રુઆરી 2019, રવિવાર</p><p>શરીરમાં સામાન્ય દુખાવાની તકલીફ સાથે ડોક્ટર પાસે સારવાર માટે પહોંચેલી યુવતીનું ચેકઅપ કરનાર ડોક્ટરોના હોશ ઊડી ગયા હોય એવી ઘટના ચીનના ગુઈયાંગ શહેરમાં બની છે. અહીં એક યુવતી પેટમાં દુખાવાની તકલીફ સાથે હોસ્પિટલ પહોંચી હતી પરંતુ જ્યારે ડોક્ટોરએ તેનું ચેકઅપ કર્યું ત્યારે જાણ થઈ કે યુવતી ગર્ભવતી છે અને તેની ડિલીવરીનો સમય પણ નજીક આવી ગયો છે. જો કે આ વાત સાંભળી યુવતી પણ ચિંતામાં પડી ગઈ હતી કારણ કે તે સમયે તે કુંવારી હતી.</p><p>યુવતીએ પોતાની હાલત વિશે જાણી ડોક્ટરોને જણાવ્યું કે તે કુંવારી છે અને તેણે ક્યારેય કોઈ સાથે શારીરિક સંબંધ બનાવ્યા નથી. આ વાત જાણી ડોક્ટરોની આંખ પણ ચાર થઈ ગઈ. જો કે ડોક્ટરોએ યુવતીને મહામહેનતે ડિલીવરી માટે મનાવી. આ ઘટના 15 ફેબ્રુઆરીના રોજ બની હતી. યુવતીના જણાવ્યાનુસાર તેનો કોઈ બોયફ્રેન્ડ નથી અને અન્ય કોઈ સાથે પણ તેણે શરીર સંબંધ બનાવ્યા નથી. ડોક્ટરોએ સંભાવના વ્યક્તિ કરી કે નશામાં તેણે ક્યારેય કોઈ સાથે સેક્સ કર્યા બાદ આવું બન્યું હોય ત્યારે યુવતીએ જણાવ્યું કે તેને દારુની એલર્જી છે અને તે ક્યારેય નશો કરતી નથી.&nbsp;</p><p>જો કે ડોક્ટરોએ પણ આ મામલે સ્પષ્ટ કર્યું હતું કે યુવતીઓને ગર્ભવતી હોવાનો ખ્યાલ ન આવે તેવી આ પહેલી ઘટના નથી. ઘણીવાર એવું બને છે કે યુવતીઓને ડિલીવરી સમયે જ ખ્યાલ આવે કે તેઓ ગર્ભવતી છે. આ કિસ્સામાં યુવતીનું વજન વધારે હતું અને તેના માસિક પણ અનિયમિત રહેતા હતા તેથી તેને ધ્યાનમાં જ ન રહ્યું કે તે ગર્ભવતી છે. આ યુવતીને મહામહેનતે ડોક્ટરોએ સમજાવી અને તેની ડિલીવરી કરાવી. યુવતીએ એક સ્વસ્થ પુત્રને જન્મ આપ્યો છે જોકે આ યુવતી બાળકનો ઉછેર કરવાનો ઈન્કાર કરી ચુકી છે.&nbsp;</p><p><br></p>","PublishDate":"Sun, 24 Feb 2019 13:34:49 +00:00","Link":"https://www.gujaratsamachar.com/news/international/overweight-virgin-who-has-never-had-boyfriend-mysteriously-gives-birth-to-baby"},{"Title":"અહીંના તેલથી સ્નાન કરવા દુનિયાભરમાંથી આવે છે લોકો, જાણો શું છે કારણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9508fbdd-a389-4d8f-8c45-c8867c040f54.jpeg\" data-filename=\"oil bath.jpg\" style=\"width: 100%;\"><br></p><p>ઈરાક, 24 ફેબ્રુઆરી 2019, રવિવાર</p><p>અત્યાર સુધી તમે પાણીથી, દૂધ કે દહીંથી સ્નાન કર્યાના કિસ્સા સાંભળ્યા હશે પરંતુ તમે ક્યારેય નહીં સાંભળ્યું હોય કે લોકોને તેલથી નહાવાનો શોખ પણ હોય છે. જાણીને આશ્ચર્ય જરૂરથી થશે પણ આ વાત હકીકત છે કે દુનિયામાં એવો દેશ છે જ્યાં લોકો કાચા તેલથી નહાવા માટે જાય છે.&nbsp;</p><p>ઈરાન પાસે આવેલા અજરબેજાનના નાફતલાન શહેરમાં આ જગ્યા આવેલી છે જ્યાં લોકો કાચા તેલથી ભરેલા બાથટબમાં સ્નાનની મજા માણે છે. લોકો માને છે કે આ કાચા તેલના ઉપયોગથી તેમની બીમારીઓ દૂર થાય છે. એવું કહેવાય છે કે આ કાચા તેલથી સ્નાન કરવાથી 70થી વધારે બીમારીઓ દૂર થાય છે.&nbsp;</p><p>નિષ્ણાંતોનું માનવું છે કે ક્રૂડ ઓઈલ ન્યરોલોજિકલ અને ત્વચાની બીમારીઓ માટે લાભકારક હોય છે. બીમારીને દૂર કરવા માટે દર્દીને 40 ડિગ્રી તાપમાન પર 130 લીટર કાચા તેલમાં નહાવાનું હોય છે. માન્યતા એવી પણ છે કે જેમના હાડકા વચ્ચે ગેપ થઈ ગયો હોય તેઓ જો તેલ ભરેલા બાથટબમાં નહાય તો તેમના હાડકા જોડાઈ જાય છે. અહીં દર્દીઓને નિયત સમય માટે જ તેલમાં નહાવાની છૂટ આપવામાં આવે છે. કારણ કે વધારે સમય સુધી તેલમાં રહેવાથી શરીર પર આડઅસર પણ થઈ શકે છે.&nbsp;</p><p>તેલથી નહાવાનો આ કોર્ષ 10 દિવસનો હોય છે. દિવસ દરમિયાન દર્દીને 10 મિનિટ માટે તેલ ભરેલા ટબમાં નહાવાની છૂટ આપવામાં આવે છે. આ હેલ્થ સેન્ટરોમાં હજારો લોકો આવે છે અને પોતાની સારવાર કરાવે છે. સારવાર માટે લોકો અહીં જર્મની, કઝાકિસ્તાન, રુસ સહિત એશિયાઈ અને યૂરોપીય દેશોમાંથી આવે છે.&nbsp;</p><p><br></p>","PublishDate":"Sun, 24 Feb 2019 13:19:06 +00:00","Link":"https://www.gujaratsamachar.com/news/international/naftalan-the-azerbaijan-resort-where-guests-bathe-in-crude-oil"},{"Title":"1981 બાદ પહેલીવાર જોવા મળી દુનિયાની સૌથી મોટી મધમાખી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ca5375fa-ec88-4255-b83d-4a38daff32f5.jpeg\" data-filename=\"largest bee.jpg\" style=\"width: 100%;\"><br></p><p>વોશિંગ્ટન, 24 ફેબ્રુઆરી 2019, રવિવાર</p><p>મધમાખી તો સૌ કોઈએ જોઈ હશે. નાનકડી મધમાખી અનેક જગ્યાઓએ જોવા મળે છે. પરંતુ આજે તમને દુનિયાની સૌથી મોટી મધમાખી વિશે જાણવા મળશે. તાજેતરમાં જ શોધકર્તાઓને દુનિયાની સૌથી મોટી મધમાખી કે જેનો આકાર વ્યક્તિના હાથના અંગૂઠા જેટલો મોટો છે તે જોવા મળી છે. આ પૂર્વે ઈંડોનેશિયામાં વર્ષ 1981માં આવી મોટી મધમાખી જોવા મળી હતી. આ વિચિત્ર જીવ શોધકર્તાઓની એક ટીમને ગત 25 જાન્યુઆરીના રોજ જોવા મળ્યો હતો. આ વિશાળકાય મધમાખીની તસવીરો પણ લેવામાં આવી અને લોકોએ તેના વીડિયો પણ ઉતાર્યા હતા.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_77d19d0b-e275-46ef-aad1-2fdc7f5fedc3.jpeg\" data-filename=\"worlds-largest-bee.jpg\" style=\"width: 100%;\"><br></p><p>શોધકર્તાઓની ટીમને આ મધમાખી&nbsp; પર ઈંડોનેશિયાના જંગલોમાં વર્ષો સુધી અધ્યયન કર્યું. ઈંટરનેશનલ યૂનિયન ફોર કંઝર્વેશન ઓફ નેચરએ આ જીવને ખનન જેવા ઉદ્યોગોના કારણે લુપ્લપ્રાય જણાવ્યો છે. આ પહેલા આ મધમાખીને માત્ર બે લોકોએ જોઈ હતી. જેમાં પહેલા વ્યક્તિ એક બ્રિટિશ પ્રકૃતિવિદ આલ્ફ્રેડ રસેલ હતા જેમણે ઈંડોનેશિયાના ઉષ્ણકટિબંધીય બેકન ટાપુમાં આ મધમાખીને 1858માં શોધી હતી અને બીજા વ્યક્તિ કીટવૈજ્ઞાનિક એડમ મેસર હતા જેમણે 1981માં તેને જોઈ હતી.</p><p><br></p><p>&nbsp;</p>","PublishDate":"Sun, 24 Feb 2019 13:08:37 +00:00","Link":"https://www.gujaratsamachar.com/news/international/worlds-largest-bee-missing-for-38-years-found-alive-in-indonesia"},{"Title":"જીવતી લાશ જેવી દેખાતી ઢીંગલી સાથે યુવતીએ કર્યા લગ્ન, pics જોઈ લોકો થયા હેરાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6384a245-b18a-42f6-9133-f722baa6b01f.jpeg\" data-filename=\"mrg.jpg\" style=\"width: 100%;\"><br></p><p>વોશિંગ્ટન, 24 ફેબ્રુઆરી 2019, રવિવાર</p><p>અમેરિકામાં એક 20 વર્ષીય મહિલાએ પોતાની ઝોમ્બી જેવી દેખાતી ઢીંગલી સાથે લગ્ન કર્યાની ઘટના બની છે. મહિલાનું નામ ફેલીસિટી કૈડલેક છે અને તેણે પોતાની ઢીંગલી જેનું નામ કૈલી રોસી છે તેની સાથે લગ્ન કર્યા છે. આ લગ્નની તસવીરો સોશિયલ મીડિયા પર વાયરલ થઈ રહી છે અને તેને જોતાં લોકો પણ હેરાન પરેશાન થઈ રહ્યા છે. ઢીંગલી સાથે લગ્ન કરનાર કૈડલક અનુસાર તેની ઢીંગલીની ઉંમર 37 વર્ષની છે.&nbsp; જો કે આ ઢીંગલી નાનકડી બાળકી જેવી દેખાય છે. આશ્ચર્યની વાત તો એ છે કે આ યુવતીને ઢીંગલી સાથે બાળકોને જન્મ પણ આપવો છે.&nbsp;</p><p>કૈડલેકએ એક સમારોહમાં પરીવારની હાજરીમાં આ ઢીંગલી સાથે લગ્ન કર્યા છે. આ લગ્નમાં કૈડલેકની અન્ય ઢીંગલીઓની હાજરી પણ જોવા મળી હતી. આ યુવતીને ઢીંગલી તેના પિતા તરફથી ગિફ્ટમાં મળી હતી. યુવતીના પિતાનું મૃત્યુ થયા બાદ તે ઢીંગલીની વધારે નજીક આવી અને તેણે અંતે લગ્ન કરવાનો જ નિર્ણય કરી લીધો. કૈડલેકએ સ્પષ્ટ કર્યું છે કે તે હવે બાળકો કરવા માટેનો વિચાર કરી રહી છે અને તે સ્પર્મ ડોનરની મદદથી આ કામ કરી શકે છે. બંને વચ્ચે એટલો પ્રેમ છે કે યુવતીએ પોતાના અને ઢીંગલીના હાથ પર એકસરખું ટેટુ કરાવ્યું છે.&nbsp; આ અનોખા લગ્નની તસવીરો અને ખબર સોશિયલ મીડિયા પર ચર્ચાનો વિષય બની ગયા છે. જો કે કેટલાક યુઝર્સએ આ ઢીંગલી નાની બાળકી જેવી દેખાતી હોવાની વાત પર ટીકા પણ કરી છે.&nbsp;</p><p><br></p>","PublishDate":"Sun, 24 Feb 2019 12:56:56 +00:00","Link":"https://www.gujaratsamachar.com/news/international/america-woman-married-with-zombie-doll-social-media-reaction"},{"Title":"ઈટલીના આ શહેરમાં રહેવા જશો તો મળશે 1.6 લાખ રૂપિયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0ad9608c-6d6c-41ca-8327-9aa815fe1fd2.jpeg\" data-filename=\"bormida.jpg\" style=\"width: 100%;\"><br></p><p>રોમ, 24 ફેબ્રુઆરી 2019, રવિવાર</p><p>ઈટલીના એક શહેરમાં આવીને વસવા માટે લોકોને લાખોની રકમ ઓફર કરવામાં આવી રહી છે. ઈટલીના પુગલિયાના એક શહેરમાં કૈંડિલાના મેયર નિકોલા ગટ્ટાએ લોકોને આ ઓફર કરી છે. મેયરએ લોકોને આ શહેરમાં આવી અને વસવા માટે 2000 યૂરો એટલે કે 1.6 લાખ રૂપિયાની ઓફર કરી છે. જો કે આ ઓફર પછી અનેક લોકો અહીં આવી વસવા લાગ્યા છે. ઉલ્લેખનીય છે કે 1990માં આ શહેરને લીટલ નેપલ્સ નામથી ઓળખવામાં આવતું હતું. તે સમયે અહીંની આબાદી 8000 હતી પરંતુ હવે અહીં માત્ર 2700 લોકો રહે છે.&nbsp;</p><p>ઈટલીનું આ શહેર ઐતિહાસિક રીતે પ્રચલિત છે. અહીં ઘટતી આબાદીએ લોકોનું ધ્યાન ખેંચ્યું છે. અનેક લોકો યુદ્ધ પછી અહીંથી પલાયન કરી ગયા છે. યુદ્ધ બાદ અહીં લોકોની આર્થિક સ્થિતી ખરાબ થઈ છે વળી રોજગારના અવસરો પણ ઘટ્યા છે તેથી લોકો બીજા સ્થળે વસવાટ કરવા લાગ્યા છે. હાલ સ્થિતી એવી સર્જાઈ છે કે અહીં હવે માત્ર 12 સ્થાયી પરીવારો જ વસે છે. રોમથી અહીં આવનારા લોકોએ આ શહેરને સોશિયલ મીડિયા પર પ્રચલિત બનાવ્યું છે. પહેલા વર્ષે અહીં 40,000 પ્રવાસી આવતા હતા જ્યારે હવે અહીં 8 લાખ પ્રવાસીઓ આવે છે. પ્રવાસીઓની સંખ્યા વધવાથી અહીં હોટેલ અને અન્ય વેપાર વિકસ્યા છે અને લોકોને રોજગારી મળવા લાગી છે.&nbsp;</p><p>જો કે આ શહેરમાં આવી અને વસવાટ કરવાની ઓફર નવી નથી. ગત વર્ષ મે માસમાં બોરમીડાના મેયરએ ફેસબુકના માધ્યમથી આ ઓફર લોકોને આપી હતી. પરંતુ થોડા સમયમાં તેમણે પોતાની ઓફર પરત લીધી હતી. મહત્વપૂર્ણ વાત એ પણ છે કે જે લોકોને અહીંની નાગરિકતા લેવી હોય તેમણે પહેલા અહીં આવી રહેવું પડે છે. અહીં આવી તમે કોઈ મકાન ભાડે લેશો તો તમને વર્ષે 7500 યૂરો કમાવાની તક મળશે. જો તમે તમામ યોગ્યતા પર ખરા ઉતરો તો કાઉંસિલ સિંગલ લોકોને 800 યૂરો અને કપલને 1200 યૂરો આપે છે અને 5 સભ્યોથી વધારે સભ્યો ધરાવતા પરીવારને 2000 યૂરો આપવામાં આવે છે. આ ઉપરાંત ટેક્સ ક્રેડિટ અને ચાઈલ્ડ કેર પણ પરીવારને આપવામાં આવે છે.&nbsp;</p><p><br></p><p>&nbsp;</p>","PublishDate":"Sun, 24 Feb 2019 12:44:22 +00:00","Link":"https://www.gujaratsamachar.com/news/international/a-italian-town-is-offering-money-to-move-there"},{"Title":"અહીં માત્ર 80 રૂપિયામાં ખરીદી શકાય છે ઘર, જાણો કઈ છે આ જગ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d96656e6-5317-4a52-b1d6-b3e8ee092403.jpeg\" data-filename=\"home.jpg\" style=\"width: 100%;\"><br></p><p>ઈટલી, 24 ફેબ્રુઆરી 2019, રવિવાર&nbsp;</p><p>વર્તમાન સમયમાં જ્યાં મોંઘવારી સાતમાં આકાશે છે ત્યારે જમીન મકાનના ભાવ પણ લાખો, કરોડો સુધી પહોંચી ગયા છે. હાલ તો સામાન્ય માણસ માટે ઘર ખરીદવાનું માત્ર સપનું જ જોઈ શકે તેવી સ્થિતી છે. તેવામાં આલીશાન મકાન લેવું તે તો માત્ર કલ્પના જ હોઈ શકે. આ સત્ય હકીકત સાથે એક સત્ય એ પણ છે કે દુનિયામાં એક શહેર એવું પણ છે કે જ્યાં ઘર ખરીદવા માટે તમારે માત્ર 80 રૂપિયા ખર્ચ કરવા પડે છે.&nbsp;</p><p>આ શહેર છે ઈટલીનું સામબુકા. અહીં ઘર ખરીદવા માટે તમારે માત્ર એક યુરો એટલે કે 80 રૂપિયાનો જ ખર્ચ કરવો પડી શકે છે. આ શહેર ઈટલીના સુંદર શહેરોમાંથી એક છે. અહીં લાલ રંગની દ્રાક્ષની ખેતી થાય છે અને તેના કારણે તે વિશ્વભરમાં પ્રખ્યાત પણ છે. શાંત વાતાવરણ અને ફળ ફૂલથી છવાયેલા અહીંના મકાન હોય છે. અહીં ઘર ખરીદવાનું તમારું સપનું માત્ર થોડા રૂપિયા ખર્ચ કરવાથી પૂર્ણ થઈ શકે છે.</p><p>અહીં મકાન લેવા માટે તમારે માત્ર બે શરતોનું પાલન કરવું પડે છે. એક કે ઘર ખરીદ્યાના ત્રણ વર્ષની અંદર જ તેને રીનોવેટ કરાવવું અને બીજી શરત કે ઘર ખરીદવા માટે તમારે સિક્યોરિટી ડિપોઝિટ કરવી પડે છે. તેના માટે સ્થાનીય પ્રશાસન પાસે તમારે 5 હજાર યૂરો એટલે કે 4 લાખ 4 હજાર રૂપિયા જમા કરાવવા પડે છે. મહત્વપૂર્ણ છે કે સામબુકામાં ઘરની કીમતોમાં ધરખમ ઘટાડો થવાનું કારણ છે કે અહીંના લોકો ધીરે ધીરે અહીંથી જવા લાગ્યા છે. આ શહેર છોડી લોકો બીજા શહેરોમાં વસવાટ કરવા લાગ્યા છે કારણ કે અહીં યાતાયાતની સુવિધામાં મુશ્કેલી પડે છે. તેથી પ્રશાસનએ અહીં મકાનની કીમતોમાં ઘટાડો કર્યો છે જેથી લોકો અહીં રહેવા આવવા માટે આકર્ષિત થાય.</p><p><br></p><div><br></div>","PublishDate":"Sun, 24 Feb 2019 12:20:13 +00:00","Link":"https://www.gujaratsamachar.com/news/international/you-can-buy-home-in-just-80-rupee-in-foreign-know-here-full-detail"},{"Title":"આવતીકાલે દુબઇમાં વર્લ્ડ કપને લઇને મહત્વની બેઠક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8e71cb05-7010-4fd3-8f32-1fae9337a9f9.jpeg\" data-filename=\"hardik-1.jpg\" style=\"width: 100%;\">દુબઈ, તા. 26 ફેબ્રુઆરી 2019, મંગળવાર<br></p><p>આંતરરાષ્ટ્રીય ક્રિકેટ પરિષદ એટલેકે આઇસીસીના ચીફ એક્ઝિક્યુટિવ્સની બેઠક બુધવારના રોજ દુબઇમાં થશે. ઇંગ્લેન્ડ અને વેલ્સમાં 30 મેથી 14 જુલાઇ સુધી યોજાનારા વર્લ્ડ કપને ધ્યાનમાં રાખીતા આ બેઠક ખુબ અગત્યની માનવામાં આવી રહી છે.</p><p>પુલવામા આંતકવાદી હુમલા બાદ ભારતના વલણને જોતા એવું માનવામાં આવી રહ્યું છે કે બેઠકમાં ભારત પાકિસ્તાનની સામે મેચ નહીં રમવાનો પ્રસ્તાવ મુકશે.</p><p>બીસીસીઆઇ પહેલા જ પાકિસ્તાનને ખેલ સમુદાયમાંથી અલગ-થલગ કરવા માટે આઇસીસીને પત્ર લખી ચૂક્યું છે. સીઇસી બેઠકમાં આઇસીસી વર્લ્ડ કપમાં સુરક્ષાને લઇને ભારતની ચિંતા ને દૂર કરવાના પ્રયત્નો કરશે. એવું માનવામાં આવી રહ્યું છે કે આઇસીસી ભારત-પાકની આગામી મેચ સંબંધી કોઇ પણ મુદ્દે ચર્ચા કરવા માંગતું નથી.</p><p>જણાવી દઇએ કે ભારતીય ટીમને વર્લ્ડ કપમાં પાકિસ્તાનની સામે માન્ચેસ્ટરના ઓલ્ડ ટ્રૈફર્ડમાં 16 જૂનના રોજ રમવાનું છે. ગત વખતે બંને ટીમો દુબઈમાં આસમને-સામને થઇ હતી. ત્યારે એશિયા કપમાં ભારતે પાકિસ્તાનને હરાવ્યું હતું.</p>","PublishDate":"Tue, 26 Feb 2019 06:23:46 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/tomorrows-world-cup-in-dubai-important-meeting"},{"Title":"દિલ્હી શૂટિંગ વર્લ્ડકપ : ૧૬ વર્ષના સૌરભ ચૌધરીને વર્લ્ડ રેકોર્ડ સાથે ગોલ્ડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c1c6160e-bddb-402b-9051-cc90a7b9b79d.jpeg\" data-filename=\"chaudhary-saurabh-759.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૪<br></p><p>ભારતના ૧૬ વર્ષીય શૂટર સૌરભ ચૌધરીએ ઘરઆંગણે ચાલી રહેલા શૂટિંગ વર્લ્ડકપમાં ૧૦ મીટર એર પિસ્તોલ ઈવેન્ટમાં વિશ્વવિક્રમ સાથે ગોલ્ડ મેડલ જીતીને નવો ઈતિહાસ રચી દીધો હતો. આ સાથે સૌરભે ભારત માટે મેન્સ ૧૦ મીટર એર પિસ્તોલ ઈવેન્ટનો ઓલિમ્પિક ક્વોટા પણ જીત્યો હતો. ભારતે આ સાથે દિલ્હી શૂટિંગ વર્લ્ડકપમાં બીજો ગોલ્ડ મેડલ જીત્યો હતો. અગાઉ અપૂર્વી ચંદેલાએ પણ વિશ્વવિક્રમ સાથે સુવર્ણ ચંદ્રક હાંસલ કર્યો હતો.&nbsp;</p><p>જોકે ભારતની સુપરસ્ટાર ઈન્ટરનેશનલ શૂટર મનુ ભાકેરે નિરાશ કર્યા હતા. ભાકેર મહિલાઓની ૨૫ મીટર પિસ્તોલ ઈવેન્ટમાં મેડલ ચૂકી ગઈ હતી અને પાંચમા ક્રમે રહી હતી. જ્યારે ભારતના સંજીવ રાજપુત અને પારૃલ કુમાર પુરુષોની ૫૦ મીટર રાઈફલ થ્રી પોઝિશનમાં મેડલ જીતી શક્યા નહતા.</p><p>દિલ્હીની ર્ડો. કર્ણી શૂટિંગ રેન્જ ખાતે રમાઈ રહેલા શૂટિંગ વર્લ્ડકપમાં ૧૬ વર્ષના સૌરભ ચૌધરીએ ધમાકેદાર પર્ફોમન્સ આપતાં ૨૪૫ના સ્કોર સાથે વિશ્વવિક્રમ સાથે ગોલ્ડ મેડલ હાંસલ કર્યો હતો. સર્બિયાના ડેમીર મિકેચને ૨૩૯.૩ના સ્કોર સાથે સિલ્વર મેડલ પ્રાપ્ત થયો હતો. જ્યારે ચીનના વેઈ પેંગે ૨૧૫.૨ના સ્કોર સાથે બ્રોન્ઝ મેડલ મેળવ્યો હતો. મેરઠના યુવા શૂટરે કહ્યું કે, મારૃ ધ્યાન માત્ર ગોલ્ડ મેડલ જીતવા તરફ હતું. ઓલિમ્પિક ક્વોટા કે વર્લ્ડ રેકોર્ડને મેં વિશેષ મહત્વ આપ્યું નહતુ. જોકે મારી એકાગ્રતાને કારણે બાકીની સફળતા આપોઆપ મળી.&nbsp;</p><p>ચૌધરીની સાથે સાથે ભારતના અભિષેક વર્મા અને રવિન્દ્ર સિંઘ પણ સ્પર્ધામાં હતા. જોકે તેઓ ફાઈનલ સુધી પહોંચી શક્યા નહતા.&nbsp;</p><div><br></div>","PublishDate":"Sun, 24 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/shooting-world-cup-saurabh-chaudhary-wins-gold-sets-world-record-in-10m-air-rifle-secures-olympic-quota-for-india"},{"Title":"સાઉથ આફ્રિકાને રંગભેદ બદલ થઈ હતી તેવી સજા પાકિસ્તાનને કરો : વિનોદ રાય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_deb8e0d6-eb95-4ca7-ac64-53aadc03abb4.jpeg\" data-filename=\"vinod-rai-bcci-1548411484.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૪<br></p><p>ભારતીય ક્રિકેટ બોર્ડનું સંચાલન કરી રહેલી સુપ્રીમ કોર્ટે નિમેલી કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સના વડા વિનોદ રાય ઈચ્છે છે કે, આંતકવાદને પોષતા દેશોની સાથે ક્રિકેટ વિશ્વએ તમામ સંબંધો તોડી નાંખવાના જોઈએ. આ માટે બીસીસીઆઇએ આઇસીસીને ઈ-મેલ પાઠવ્યો છે. વિનોદ રાય માને છે કે, જે પ્રકારે રંગભેદ બદલ સાઉથ આફ્રિકાની સામે આકરા પગલા લેવાયા હતા, તેવા જ પગલાં આંતકવાદને પોષનારા દેશ - પાકિસ્તાન - સામે લેવા જોઈએ.&nbsp;</p><p>પુલવામામાં આંતકીઓના આત્મઘાતી હુમલામાં ૪૦થી વધુ સીઆરપીએફના જવાનો શહીદ થયા હતા. આ પછી ભારતે પાકિસ્તાન સામેની વર્લ્ડકપ મેચનો બહિષ્કાર કરવો જોઈએ તેવી માગ ઉઠવા પામી છે અને બીસીસીઆઇએ આ નિર્ણય સરકાર પર છોડયો છે.&nbsp;</p><p>વિનોદ રાયે કહ્યું કે, જો ભારત નક્કી કરે કે વર્લ્ડકપમાં પાકિસ્તાન સામે રમવું નથી તો તે સમસ્યાનું જડમૂળથી નિરાકરણ કરવું જરુરી છે. અમારું લક્ષ્ય તો પાકિસ્તાનને ક્રિકેટ રમતાં દેશોમાંથી હાંકી કઢાવાનું છે. હું અગાઉ કહી ચૂક્યો છું કે, અન્ય તમામ દેશોએ પાકિસ્તાન સાથેના ક્રિકેટ સંબંધો તોડી નાંખવા જોઈએ.</p><p>તેમણે સાઉથ આફ્રિકાનું ઉદાહરણ રજુ કરતાં કહ્યું કે, સાઉથ આફ્રિકામાં અશ્વેતોની સાથે રંગભેદ કરવામાં આવતો હતો, ત્યારે આંતરરાષ્ટ્રીય ક્રિકેટ જગતે એક થઈને સાઉથ આફ્રિકાને હાંકી કાઢ્યું હતુ. સાઉથ આફ્રિકા પર ૨૧ વર્ષ પ્રતિબંધ રહ્યો હતો. તેઓને ૧૯૭૦માં ક્રિકેટમાંથી દૂર કરવામાં આવ્યા તે પછી છેક ૧૯૯૧માં તેમનું પુનરાગમન થયું હતુ. હું માનુ છું કે, પાકિસ્તાન સામે આવા જ પગલા લેવા જોઈએ. સાઉથ આફ્રિકાની જેમ પાકિસ્તાનની તમામ સ્પોર્ટિંગ એક્ટિવીટી પર પ્રતિબંધ મુકાવો જોઈએ.&nbsp;</p>","PublishDate":"Sun, 24 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/pakistan-should-be-isolated-like-it-happened-with-south-africa-during-apartheid-vinod-rai"},{"Title":"ઓસ્ટ્રેલિયા સામેની પ્રથમ ટી-20માં ભારતનો આખરી બોલ પર પરાજય","Content":"<p><br></p><p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e688913c-8451-43e9-909e-cf61583d4d2c.jpeg\" data-filename=\"D0LwVdEXgAAzzVg.jpg\" style=\"width: 50%; float: right;\">વિશાખાપટ્ટનમ, તા.૨૪<br></p><p>ભારતીય ફાસ્ટર ઉમેશ યાદવ પર ઓસ્ટ્રેલિયાના પુંછડિયા બેટ્સમેનો ભારે પડયા હતા અને પેટ કમિન્સે મેચના આખરી બે બોલમાં અનુક્રમે ચોગ્ગો અને બે રન કરતાં યજમાનોની જીતની બાજીને હારમાં ફેરવી નાંખી હતી. જીતવા માટેના ૧૨૭ના ટાર્ગેટને ઓસ્ટ્રેલિયાએ મેચના આખરી બોલ પર સાત વિકેટ ગુમાવીને પાર પાડયો હતો. નાટકીય ચડાવ-ઉતાર ધરાવતા ટ્વેન્ટી-૨૦ મુકાબલામાં વિજય મેળવતા ઓસ્ટ્રેલિયાએ બે મેચની શ્રેણીમાં ૧-૦થી અજેય સરસાઈ પ્રાપ્ત કરી&nbsp; છે. કોયુલ્ટર-નાઈલને મેન ઓફ ધ મેચ જાહેર કરવામાં આવ્યો હતો. હવે તારીખ ૨૭મીને બુધવારે બીજી અને આખરી ટી-૨૦ બેંગાલુરુમાં રમાશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">આખરી ઓવરમાં જીતવા ૧૪ રનની જરુર</span></p><p>ઓસ્ટ્રેલિયાને જીતવા માટે આખરી ઓવરમાં ૧૪ રનની જરુર હતી. પ્રવાસી ટીમની માત્ર ત્રણ જ વિકેટ સલામત હતી. ત્યારે સ્ટ્રાઈક પર કમિન્સ હતો. તેણે ઉમેશના પહેલા બોલ પર એક રન લીધો હતો. જે પછી જે.રિચાર્ડસને બીજા પર ચોગ્ગો ફટકાર્યો હતો. રિચાર્ડસને ત્રીજા બોલ પર બે અને ચોથા બોલ પર એક રન કરતા ઓસ્ટ્રેલિયાને આખરી બે બોલમાં છ રન કરવાના આવ્યા હતા. આ સમયે કમિન્સે પાંચમા બોલ પર ચોગ્ગો ફટકારતાં હવે તેમને આખરી બોલ પર બે રનની જરુર હતી અને તેણે આખરી બોલ પર બે રન લેતાં ભારત હાર્યું હતુ.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">મેક્સવેલના ૫૬ : બુમરાહ-માર્કન્ડેએ જીતની આશા જન્માવી</span></p><p>જીતવા માટેના ૧૨૭ના ટાર્ગેટનો પીછો કરવા ઉતરેલા ઓસ્ટ્રેલિયાએ સ્ટોઈનીસ અને ફિન્ચની વિકેટ સસ્તામાં ગુમાવી હતી. જોકે મેક્સવેલે ૪૩ બોલમાં ૫૬ રન ફટકારવાની સાથે શોર્ટ (૩૭) સાથે ૮૪ રનની ભાગીદારી કરી હતી.જોકે ભારતીય બોલરોએ કમબેક કરતાં વિકેટો ઝડપીને પ્રવાસી ટીમને દબાણમાં લાવી દીધી હતી. ખાસ કરીને ૧૫મી ઓવરના અંતે ઓસ્ટ્રેલિયાને જીતવા ૩૦ બોલમાં ૨૯ રન કરવાના હતા, ત્યારે ઉમેશ યાદવે ઈનિંગની ૧૬મી ઓવરમાં ૧ વિકેટ ઝડપતાં ૩ જરન આપ્યા હતા. આ પછી ૧૭મી ઓવરમા કૃણાલે પાંચ રન આપીને ૧ વિકેટ ઝડપી હતી અને ૧૮મી ઓવરમા માર્કન્ડેએ ૫ રન આપ્યા હતા. આખરી ૧૨ બોલમાં ૧૬ રનની જરુર હતી, ત્યારે બુમરાહે માત્ર બે રન આપતાં બે વિકેટ ઝડપતાં ભારતને જીતને આરે લાવી દીધું હતુ.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d67fe063-11c6-4fcc-9211-73df334ad309.jpeg\" data-filename=\"D0Lfat9WkAYSObb.jpg\" style=\"width: 50%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">રાહુલની અડધી સદી : કોહલી સાથે ૪૪ રનની ભાગીદારી</span></p><p>અગાઉ ઓસ્ટ્રેલિયાએ ટોસ જીતીને પ્રથમ ભારતને બેટીંગમાં ઉતાર્યું હતુ. ભારતની શરૃઆત સારી રહી નહતી અને પાંચ રનના સ્કોર પર રોહિત આઉટ થયો હતો. આ પછી લોકેશ રાહુલે કોહલી સાથે મળીને ૫૫ રનની ભાગીદારી કરી હતી. રાહુલે વર્લ્ડકપ માટે દાવેદારી નોંધાવતા ૩૬ બોલમાં ૬ ચોગ્ગા અને ૧ છગ્ગા સાથે ૫૦ રન ફટકાર્યા હતા.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ધબડકો : ૪૦ રનના ગાળામાં છ વિકેટ ગુમાવી</span></p><p>જોકે મીડલ ઓવર્સમાં ભારતનો મીની ધબડકો થયો હતો. ટીમ ઈન્ડિયાએ માત્ર ૪૦ રનના ગાળામાં છ વિકેટ ગુમાવી દેતા ભારતીય ચાહકોમાં નિરાશાનો માહૌલ જોવા મળ્યો હતો. એક તબક્કે ૬૯/૧નો સ્કોર ધરાવતી ભારતીય ટીમ ૧૦૯/૭ પર ફસડાઈ હતી. ધોનીએ એક છેડો સાચવી રાખતાં ૩૭ બોલમાં ૧ છગ્ગા સાથે અણનમ ૨૯ રન ફટકાર્યા હતા. જોકે તે રનગતિને વધારવામાં નિષ્ફળ રહ્યો હતો. જ્યારે ઓસ્ટ્રેલિયાએ તેની પકડ મજબુત કરી હતી. ભારત આખરે ૨૦ ઓવરમાં સાત વિકેટે ૧૨૬ રન કરી શક્યું હતુ. કોયુલ્ટર-નાઈલે ત્રણ વિકેટ ઝડપી હતી.</p>","PublishDate":"Sun, 24 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-lost-on-last-ball-against-australia-in-first-t20"},{"Title":"સઈદ મુસ્તાક અલી ટી-20: ગુજરાતે જીતની હેટ્રિક સાથે પોઈન્ટ ટેબલમાં નંબર વનનું સ્થાન મેળવ્યું","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3c9a54c2-8436-44b0-b536-9ddfaf8e9c0e.jpeg\" data-filename=\"Patient.jpg\" style=\"width: 100%;\">સુરત/ઈન્દોર/દિલ્હી, તા.૨૪<br></p><p>સઈદ મુસ્તાક અલી ટી-૨૦ ટ્રોફીમાં ગુજરાતે જીતનો સિલસિલો જારી રાખતાં હિમાચલ પ્રદેશને ૭૦ રનથી કચડી નાંખ્યું હતુ. આ સાથે ગુજરાતે સતત ત્રીજી જીત મેળવતા ૧૨ પોઈન્ટ સાથે ગૂ્રપ બીમાં નંબર વનનું સ્થાન હાંસલ કર્યું હતુ. ગુજરાતની જીતમાં ધુ્રવ રાવલ (૭૧*) અને હેમાંગ પટેલ-હાર્દિક પટેલે (૩-૩ વિકેટ) મહત્વનું યોગદાન આપ્યું હતુ.&nbsp;</p><p>કેપ્ટન ઉનડકટ અને પુજારા તેમજ ઉથપ્પાના શાનદાર દેખાવને સહારે સૌરાષ્ટ્રે પંજાબને ૨.૨ ઓવર બાકી હતી, ત્યારે આઠ વિકેટથી પરાજય આપ્યો હતો. સૌરાષ્ટ્ર ગૂ્રપ-સીમાં બેજીત અને એક હાર સાથે ૮ પોઈન્ટ મેળવીને ત્રીજા ક્રમે છે.</p><p>બરોડાએ રિષી અરોઠેની અસરકારક બોલિંગ બાદ વિષ્ણુ સોલંકી, દીપક હૂડા અને સ્વપ્નિલ સિંઘના બેટીંગ પર્ફોમન્સને સહારે હૈદરાબાદને મહાત કર્યું હતુ. બરોડા બે જીત અને એક હાર સાથે આઠ પોઈન્ટ મેળવી ગૂ્રપ-ઈમાં પાંચમા ક્રમે છે.</p><p>ધુ્રવ રાવલના ૭૧* : ગુજરાતના બોલરોનો નિર્ણાયક દેખાવ</p><p>સુરતમાં રમાયેલી ટી-૨૦માં હિમાચલે ટોસ જીતીને ગુજરાતને બેટીંગમાં ઉતાર્યું હતુ. ધુ્રવ રાવલે ૪૯ બોલમાં ૭ ચોગ્ગા અને ૧ છગ્ગા સાથે અણનમ ૭૧ રન ફટકારવાની સાથે કેપ્ટન પ્રિયાંક પંચાલ (૨૯ બોલમાં બે ચોગ્ગા અને બે છગ્ગા સાથે ૪૦) સાથે ૯ ઓવરમાં ૭૪ રનની ભાગીદારી કરી હતી.અક્ષરે બે છગ્ગા અને ૧ ચોગ્ગા સાથે ૨૮ અને ચાવલાએ ૯ બોલમાં બે ચોગ્ગા અને ૧ છગ્ગા સાથે ૨૦ રન કરતાં ગુજરાતના સ્કોરને પાંચ વિકેટે ૧૬૭ સુધી પહોંચાડયો હતો. જવાબમા હિમાચલ ૧૫.૧ ઓવરમાં ૯૭ રનમાં ખખડી ગયું હતુ. હિમાચલે આખરી આઠ વિકેટ માત્ર ૪૪ રનમાં ગુમાવી હતી. હેમાંગ પટેલે ૧૪ રનમાં અને હાર્દિક પટેલે ૨૯ રનમાં ૩-૩ વિકેટ ઝડપી હતી. ચાવલાએ ૧૫ રનમાં બે વિકેટ ઝડપી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઉનડકટની ચાર વિકેટ : ઉથપ્પા-પુજારા વચ્ચે ૯૮ રનની ભાગીદારી</span></p><p>કેપ્ટન જયદેવ ઉનડકટે ૩૦ રનમાં ત્રણ વિકેટ અને ચેતન સાકરિયા અને ધર્મેન્દ્ર જાડેજાએ ૨-૨ વિકેટ ઝડપતાં ટોસ ગુમાવ્યા બાદ બેટીંગ કરી રહેલી પંજાબની ટીમ ૧૨૨ રનમાં ખખડી હતી, જેમાં યુવરાજના ૩૪ રન મુખ્ય હતા. જવાબમાં સૌરાષ્ટ્ર તરફથી ઉથપ્પા અને પુજારાની જોડીએ ૯૭ રનની ભાગીદારી કરી હતી. પુજારા ૪૨ રને નોટઆઉટ રહ્યો હતો.જ્યારે ઉથપ્પા ૪૪ બોલમાં ૩ ચોગ્ગા અને ૩ છગ્ગા સાથે ૫૪ રન કર્યા હતા. સૌરાષ્ટ્રે ૧૭.૪ ઓવરમાં બે વિકેટે ૧૨૬ રન કર્યા હતા.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">રિષી અરોઠેની ૪ વિકેટ :મીડલ ઓર્ડરની વિજયી બેટીંગ</span></p><p>દિલ્હીમાં રમાયેલી ટી-૨૦માં બરોડાએ ટોસ જીતીને હૈદરાબાદને બેટીંગમાં ઉતાર્યું હતુ. રિષી અરોઠેએ ૧૮ રનમાં ચાર અને અતીત શેઠે બે વિકેટ ઝડપતાં હૈદરાબાદ ૭ વિકેટે ૧૩૧ રન કરી શક્યું હતુ. પી.રેડ્ડીએ૪૬ રન કર્યા હતા. જવાબમાં બરોડા તરફથી વિષ્ણુ સોલંકીએ ૩૮ બોલમાં ૪ ચોગ્ગા સાથે ૪૦, દીપક હૂડાએ ૩૦ બોલમાં પાંચ ચોગ્ગા સાથે ૩૫ અને સ્વપ્નિલ સિંઘે ૨૯ બોલમાં ૪ ચોગ્ગા અને ૧ છગ્ગા સાથે અણનમ ૩૬ રન કર્યા હતા.&nbsp; બરોડાએ ૧૯.૪ ઓવરમાં છ વિકેટે ૧૩૪ રન કરતાં જીત મેળવી હતી.&nbsp;</p>","PublishDate":"Sun, 24 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/syed-mushtaq-ali-trophy-2019-gujarat-crush-himachal-for-third-straight-win"},{"Title":"મેસીએ 50મી હેટ્રિક સાથે કારકિર્દીના 650 ગોલ પુરા કર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b25603ca-8f01-46c9-bf0e-5eafdbc37272.jpeg\" data-filename=\"D0HTDVDWwAAA01f.jpg\" style=\"width: 100%;\">સેવિયા, તા.૨૪<br></p><p>બાર્સેલોનાના આર્જેન્ટાઈન સુપર સ્ટાર લાયોનેલ મેસીએ ફરી એક વખત આગવા અંદાજમાં રમતાં સેવિયા સામેની સ્પેનિશ લીગની ફૂટબોલ મેચમાં ગોલ હેટ્રિક ફટકારતાં ટીમને ૪-૨થી જીત અપાવી હતી. આ સાથે મેસીએ કલબ અને દેશ તરફથી કુલ મળીને કારકિર્દીની ૫૦મી ગોલ હેટ્રિક પુરી કરી હતી. જ્યારે કારકિર્દીના ૬૫૦ ગોલ પણ પૂરા કર્યા હતા.&nbsp;</p><p>મેસીના શાનદાર રેકોર્ડ સાથે મળેલી જીતને કારણે બાર્સેલોનાએ સ્પેનિશ ફૂટબોલ લીગ - લા લીગા - માં ટોચના ક્રમે ૧૦ પોઈન્ટ્સની સરસાઈ મેળવી લીધી છે. બાર્સેલોના તરફથી અન્ય એક ગોલ સુઆરેઝે ઈન્જરી ટાઈમમા ફટકાર્યો હતો. જ્યારે સેવિયા તરફથી જીસસ નેવાસ અને ગેબ્રિયલ મેર્કાડોએ ગોલ નોંધાવ્યા હતા.&nbsp;</p><p>સૌથી વધુ ગોલ હેટ્રિક ફટકારવામાં હાલ રોનાલ્ડો નંબર વન છે. તેણે કલબ અને દેશ તરફથી કુલ મળીને ૯૪૮ મેચો રમતાં ૫૧ ગોલ હેટ્રિક ફટકારી છે.&nbsp;</p><p>આર્જેન્ટીનાના ફૂટબોલ સ્ટાર મેસીએ કારકિર્દીની ૭૯૭મી મેચમાં આ સિદ્ધિ હાંસલ કરી હતી. આ સાથે ૩૧ વર્ષના મેસીએ તેની કારકિર્દીમાં પ્રત્યેક ૭૫ મિનિટની રમતાં એક ગોલ ફટકાર્યો છે. તેણે ૨૨૭ ગોલ ફટકારવામાં આસીસ્ટ પણ કર્યું છે.&nbsp;</p>","PublishDate":"Sun, 24 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/lionel-messi-scores-50th-career-hat-trick-with-his-650th-career-goal"},{"Title":"સાઉથ આફ્રિકાની વન ડે ટીમ જાહેર : એનગિડીનું પુનરાગમન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_15f6da6a-fa2b-44ba-821d-ecf9b4204608.jpeg\" data-filename=\"DrOCWMcWoAAwKGu.jpg\" style=\"width: 100%;\">કેપ ટાઉન, તા.૨૪<br></p><p>શ્રીલંકાએ અસાધારણ આત્મવિશ્વાસ અને સંઘર્ષ સાથે જબરજસ્ત લડત આપતાં સાઉથ આફ્રિકાને તેના ઘરઆંગણે ટેસ્ટ સિરીઝમાં ૨-૦થી વ્હાઈટવોશ કરીને ઈતિહાસ રચ્યો હતો. સાઉથ આફ્રિકાની મજબુત મનાતી ટીમ જે પ્રકારે હારી ગઈ તેના કારણે તેમને માનસિક રીતે ફટકો પહોંચે તે સ્વાભાવિક છે. હવે તેઓએ વન ડે શ્રેણીમાં સફળતા મેળવવાના ઈરાદે ફાસ્ટર એનગિડીને ટીમમાં પાછો બોલાવ્યો છે.&nbsp;</p><p>સાઉથ આફ્રિકા અને શ્રીલંકા વચ્ચે તારીખ ૩ માર્ચથી પાંચ વન ડેની શ્રેણીનો પ્રારંભ થશે. ટેસ્ટ સિરીઝમાં સુપરફ્લોપ સાબિત થયેલા અમલાને આરામ આપવામાં આવ્યો છે. જ્યારે સાઉથ આફ્રિકાનો સ્ટાર પ્લેયર ડયુમિની ઈજામાંથી બહાર આવી શક્યો નથી. જેના કારણે સાઉથ આફ્રિકાના પસંદગીકારો ચિંતિત બન્યા છે.&nbsp;</p><p>એનગિડી ઉપરાંત સાઉથ આફ્રિકાએ ફાસ્ટર એનરીચ નોર્ટ્જેને ટીમમાં પાછો બોલાવ્યો છે. સાઉથ આફ્રિકા વર્લ્ડકપમાં તારીખ ૩૦મી મે ના રોજ ઈંગ્લેન્ડ સામે ટકરાશે.&nbsp;</p><p>સાઉથ આફ્રિકા વન ડે ટીમ : ડુ પ્લેસીસ (કેપ્ટન), ડી કૉક, હેન્ડરિક્સ, મીલર, મુલ્ડર, એનગિડી, નોર્ટ્જે, ફેલુકવાયો, પ્રેટોરિઅસ, રબાડા, શમ્સી, સ્ટેન, તાહીર, વાન ડેર ડુસેન.</p><div><br></div>","PublishDate":"Sun, 24 Feb 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/south-africa-announces-odi-team-for-sri-lanka-series"},{"Title":"ISSF વર્લ્ડ કપ 2019: સૌરભ ચૌધરીએ ભારતને વર્લ્ડ રેકોર્ડ સાથે અપાવ્યો બીજો ગોલ્ડ મેડલ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c28d06e6-720c-468e-8507-a5e5b90738bf.jpeg\" data-filename=\"issf-world-cup-2019-new-del.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 24 ફેબ્રુઆરી 2019, રવિવાર<br></div><div><br></div><div>શૂટિંગ વર્લ્ડ કપના બીજા દિવસે ભારતના યુવા નિશાનેબાજ સૌરભ ચૌધરીએ 10 મીટર એર પિસ્ટલ સ્પર્ધામાં ગોલ્ડ મેડલ પોતાના નામે કર્યો છે. આ ભારતનો ચાલી રહેલા આ વર્લ્ડ કપમાં બીજો ગોલ્ડ મેડલ છે. આ અગાઉ અપૂર્વી ચંદેલાએ ગોલ્ડ મેડલ જીત્યો હતો.</div><div><br></div><div>16 વર્ષીય સૌરભે 245 પોઇન્ટ પ્રાપ્ત કરી ગોલ્ડ મેડલ પોતાના નામે કર્યો. સ્પર્ધાનો સિલ્વર મેડલ સર્બિયાના દામિર મિકના નામે રહ્યો જ્યારે ત્રીજા સ્થાને ચીનનો નિશાને બાજ રહ્યો. સૌરભ નિશાનબાજી કારકિર્દીમાં પહેલીવાર સિનિયર વર્લ્ડ કપના ફાઇનલમાં પહોંચ્યા હતા અને પહેલીવારમાં જ નવા રેકોર્ડ સાથે નવા વર્લ્ડ રેકોર્ડ સાથે 16 વર્ષીય સૌરભે મુકાબલામાં 245 પોઇન્ટ મેળવી ગોલ્ડ મેડલ પોતાના નામે કર્યો.</div><div><br></div><div>સૌરભ શૂટિંગ કરિયરમાં પહેલીવાર સિનિયર વર્લ્ડ કપના ફાઇનલમાં પહોંચ્યો હતો અને તેમણે પહેલીવારમાં જ નવા રેકોર્ડ સાછે ગોલ્ડ મેડલ મેળવ્યો.</div>","PublishDate":"Sun, 24 Feb 2019 12:55:20 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/issf-world-cup-2019-new-delhi-saurabh-chaudri-grab-gold-in-10-mtr-air-pistol-men-event"},{"Title":"આજની મેચ પહેલા ડર્યા કાંગારુઓ, હેડન પાસેથી લીધી આ ટિપ્સ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_70467b0d-1110-43ca-8b12-3be7c80a7dcb.jpeg\" data-filename=\"marcusstoinis-1550934717.jpg\" style=\"width: 100%;\">વિશાખાપટ્ટનમ,તા. 24. ફેબ્રુઆરી 2019 રવિવાર</p><p>વિશ્વકપ પહેલા ભારતીય ટીમ ઓસ્ટ્રેલિયા સામે ટી 20 અને વન ડે સિરિઝ રમવાની છે.જેનો પ્રારંભ આજે વિશાખાપટ્ટનમ ખાતેની ટી 20 મેચથી થશે.&nbsp;<br></p><p>જોકે ભારત પ્રવાસે આવેલી ઓસી ટીમના ખેલાડીઓને ભારતીય સ્પિનર્સનો ડર લાગી રહ્યો છે.આ સિરિઝ માટે કોમેન્ટ્રી કરવા માટે આવેલા પૂર્વ ઓસી ક્રિકેટર અને દિગ્ગજ બેટ્સમેન મેથ્યુ હેડને નેટ પ્રેકિટસ કરી રહેલા ઓસી બેટ્સમેનોને ભારતીય સ્પિનર્સ સામે કેવી રીતે રમવુ તેની ટિપ્સ આપી હતી.</p><p>કુલદીપને ટી 20 માટે આરામ અપાયો છે પણ યજુવેન્દ્ર ચહલ અને લેફટ આર્મ સ્પિનર કૃણાલ પંડ્યા ટીમમાં મોજૂદ છે.હેડનની સાથે સાથે જસ્ટીન લેંગરે પણ ખેલાડીઓ સાથે લાંબો સમય વાત કરીને તેમને શોટ સિલેક્શન કેવી રીતે કરવુ તેની જાણકારી આપી હતી.</p><p>તેની સાથે સાથે હેડને સ્લિપ કેચિંગ અંગે પણ ખેલાડીઓને ટિપ્સ આપી હતી.ઓસી ટીમના કેપ્ટન એરોન ફિન્ચે કહ્યુ હતુ કે હેડન બેટસમેન તરીકે ભારતમાં ખાસી સફળતા મેળવી ચુક્યો છે.ખેલાડી તેમની પાસેથી બહુ ઉપયોગી વાતો&nbsp; જાણી છે.</p><p>ઓસ્ટ્રેલિયાએ પોતાના સપોર્ટ સ્ટાફમાં કેરલાના સ્પિનર કે કે જિયાસ અને મુંબઈના સ્પિનર પ્રદીપ સાહુને પણ સામેલ કર્યા છે.જેથી તેમની પાસેથી પ્રેક્ટિસ મળી શકે.</p>","PublishDate":"Sun, 24 Feb 2019 07:50:46 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/matthew-hayden-drops-in-for-nets-as-australia-rope-in-indian-domestic-wrist-spinners"},{"Title":"ઈડન ગાર્ડનમાંથી પાક ક્રિકેટરોની તસવીરો હટાવવા સ્ટેડિયમ બહાર દેખાવો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d41dcfe7-c039-4f50-9e53-5669603b7739.jpeg\" data-filename=\"6.gif\" style=\"width: 100%;\">કોલકાતા, તા. 24. ફેબ્રુઆરી 2019 રવિવાર<br></p><p>પુલવામા હુમલા બાદ દેશના મોટા ભાગના ક્રિકેટ એસોસિએશનોએ પોતાના હેડ ક્વાર્ટરમાંથી પાક ક્રિકેટરોની તસવીરો હટાવી લીધી છે ત્યારે બંગાળ ક્રિકેટ એસોસિએશન દ્વારા ઈડન ગાર્ડનમાં હજી પણ પાક ક્રિકેટરોની તસવીરો દિવાલ પર ટાંગેલી જોવા મળતા હોબાળો થયો છે.</p><p>ભારતના સૌથી ઐતિહાસિક મેદાનો પૈકીના એક ગણાતા આ મેદાનના પેવેલિયનમાંથી તસવીરો હટાવવાની માંગ સાથે ભાજપના કાર્યકરોએ ઈડન ગાર્ડનની બહાર દેખાવો કર્યા હતા.</p><p>બંગાળ ક્રિકેટ એસોસિએશનના અધ્યક્ષ સૌરવ ગાંગુલીએ બાદમાં કહ્યુ હતુ કે તસવીરો હટાવવા માટે વહેલી તકે નિર્ણય લેવાશે.તેના પર કાર્યવાહી ચાલી રહી છે.</p><p>ઉલ્લેખનીય છે કે સૌરવ ગાંગુલીએ પણ પાકિસ્તાન સામે વર્લ્ડ કપમાં મેચ ના રમવી જોઈએ તેવો અભિપ્રાય વ્યક્ત કરેલો છે.</p>","PublishDate":"Sun, 24 Feb 2019 07:18:21 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/will-soon-decide-on-removal-of-pakistan-cricketers-photos-from-eden-gardens-sourav-ganguly"},{"Title":"અમારી લાગણી દેશ સાથે છે, સરકાર કહેશે તે નિર્ણય સ્વીકારીશું : કોહલી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_47ba1b58-ef05-480d-b4d0-672ec4434311.jpeg\" data-filename=\"D0BtpWpUwAAWAUK.jpg\" style=\"width: 100%;\">વિશાખાપટ્ટનમ, તા.૨૩<br></p><p>પુલવામામાં થયેલા આતંકી હુમલામાં શહીદ થયેલા ૪૦થી વધુ સીઆરપીએફના જવાનોના પરીવારોને દિલાસો પાઠવવાની સાથે સાથે ભારતીય ટીમના કેપ્ટન વિરાટ કોહલીએ ભારપૂર્વક જણાવ્યું હતુ કે, ટીમ ઈન્ડિયાની લાગણી દેશની સાથે છે. વર્લ્ડકપમાં પાકિસ્તાન સામે રમવાનો મામલો અમે કેન્દ્ર સરકાર પર છોડયો છે. સરકાર અમને જેમ કહેશે તેમ અમે કરીશું.</p><p>કાશ્મીરમાં સીઆરપીએફની ટુકડી પર થયેલા આત્મઘાતી આતંકવાદી હુમલા બાદ દેશભરમાં રોષની લાગણી છે. મોટાભાગના ભૂતપૂર્વ ક્રિકેટરો અને વિવેચકો અને ચાહકો ઈચ્છી રહ્યા છે કે, ભારત પાકિસ્તાન સામેની વર્લ્ડકપ મેચમાં ન રમે. જ્યારે ગાવસ્કર-તેંડુલકર જેવા ભૂતપૂર્વ ક્રિકેટરોએ એવો મત વ્યક્ત કર્યો છે કે, ભારતે પાકિસ્તાન સામેની વર્લ્ડ કપ મેચ રમીને તેમને હરાવવા જોઈએ.&nbsp;</p><p>ઓસ્ટ્રેલિયા સામેની ટ્વેન્ટી-૨૦ની સિરીઝ અગાઉ મીડિયા સાથે વાત કરતાં કોહલીએ આ મામલે પોતાનું મંતવ્ય વ્યક્ત કર્યું હતુ. કોહલીએ કહ્યું કે, વર્લ્ડકપમાં પાકિસ્તાન સામે રમવા અંગે અમારો મત સ્પષ્ટ છે. આ મામલે અમારી લાગણી દેશની સાથે છે. વર્લ્ડકપમાં પાકિસ્તાન સામે રમવાના મામલે બીસીસીઆઇ અને સરકાર જે કોઈ નિર્ણય લેશે તે અમને સ્વીકાર્ય રહેશે. અમે તેમની સૂચના મુજબ જ આગળ વધીશુ અને અમે તેમને સન્માન આપીશું.&nbsp;</p><p>કોહલીએ કહ્યું કે, આતંકવાદી હુમલામા જાન ગુમાવનારા શહીદોના પરીવારોને અમે ખુબ જ ગંભીરતાથી સાંત્વના પાઠવીએ છીએ. જે ઘટના બની ગઈ તેનાથી ભારતીય ટીમે આઘાત અને દુઃખની લાગણી અનુભવી છે.&nbsp;</p><p>જોકે કોહલીનું આ પ્રકારનું સ્ટેન્ડ અપેક્ષિત હતું જ, કારણ કે અગાઉ જ બીસીસીઆઈનું સંચાલન કરી રહેલી સુપ્રીમ કોર્ટની નિયુક્ત થયેલી કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સના વડા વિનોદ રાય જાહેરાત કરી ચૂક્યા છે કે, અમે વર્લ્ડકપમાં પાકિસ્તાન સામે રમવું કે નહી તે અંગે ભારતીય ક્રિકેટરો પાસેથી કોઈ સલાહ લેવાના નથી. વિનોદ રાયે એમ પણ ઊમેર્યુ કે, અમે આ મામલે સરકારના માર્ગદર્શન મુજબ આગળ વધીશું.</p><p>અગાઉ ભારતીય ટીમના કોચ રવિ શાસ્ત્રીએ એક ટીવી ચેનલ સાથેની મુલાકાતમાં પણ આ જ પ્રકારનો સુર વ્યક્ત કર્યો હતો. શાસ્ત્રીએ કહ્યું હતુ કે, જો સરકાર એમ કહેશે કે, આ મામલો અત્યંત સંવેદનશીલ છે અને તમારે પાકિસ્તાન સામે વર્લ્ડકપમાં ન રમવું જોઈએ તો અમે તેમની સામે નહિ રમીએ.&nbsp;</p><p>આઇસીસી વર્લ્ડકપના પ્રારંભને હજુ સાડા ત્રણ મહિનાની વાર છે. જ્યારે ભારત અને પાકિસ્તાન વચ્ચેની મેચ તો તારીખ ૧૬મી જુને રમાશે. વિનોદ રાયે કહ્યું હતુ કે, હજુ વર્લ્ડકપની મેચને ઘણી વાર છે અને અમે તે પહેલા સરકારના નિર્ણયને અનુસરીશું.</p><p>ભારતીય ક્રિકેટ બોર્ડે તો આંતરરાષ્ટ્રીય ક્રિકેટ કાઉન્સીલને એક પત્ર પાઠવીને પુલવામા આતંકી હુમલાનો ઉલ્લેખ કરતાં ઈંગ્લેન્ડમાં રમાનારા વર્લ્ડ કપમાં ખેલાડીઓ અને ઓફિસિઅલ્સની સલામતી વ્યવસ્થા સઘન બનાવવાની માગ કરી હતી. તેની સાથે સાથે આંતકને પોષતા દેશોની સાથે સંબંધો ક્રિકેટ વિશ્વએ કાપી નાંખવા જોઈએ.&nbsp;</p>","PublishDate":"Sat, 23 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/team-will-stand-by-bcci-and-government-decision-on-india-pakistan-tie-kohli"},{"Title":"આજે ઓસ્ટ્રેલિયા સામે પ્રથમ ટી-20 ભારતની વર્લ્ડકપની તૈયારીઓનો પ્રારંભ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b33a8f59-a15b-405b-a2d1-5bf3e46296d6.jpeg\" data-filename=\"D0FWWAhV4AADG1T.jpg\" style=\"width: 100%;\">વિશાખાપટ્ટનમ, તા.૨૩<br></p><p>ભારત ઘરઆંગણે આવતીકાલે રમાનારી ઓસ્ટ્રેલિયા સામેની સૌપ્રથમ ટી-૨૦થી વર્લ્ડકપની તૈયારીઓનો પ્રારંભ થશે. વિરાટ કોહલીની આગવાની હેઠળની ભારતની વર્લ્ડકપ ટીમમાં હજુ બે-ત્રણ સ્થાન ખાલી છે અને ઓસ્ટ્રેલિયા સામેની શ્રેણીમાં યુવા ખેલાડીઓ પાસે શાનદાર દેખાવ કરીને પસંદગીકારોનું ધ્યાન ખેંચવાની તક છે. ભારત અને ઓસ્ટ્રેલિયા વચ્ચે બે ટી-૨૦ બાદ પાંચ વન ડેની શ્રેણી રમાવાની છે અને આ ટીમ ઈન્ડિયાની વર્લ્ડકપ અગાઉની આખરી આંતરરાષ્ટ્રીય સિરીઝ છે.&nbsp;</p><p>વિશાખાપટ્ટનમમાં ભારતીય સમય પ્રમાણે સાંજે ૭.૦૦ વાગ્યાથી મુકાબલાનો પ્રારંભ થશે. ભારતે વર્લ્ડકપ અગાઉની આખરી સિરીઝમાં તમામ સુપરસ્ટાર્સને મેદાન પર ઉતારવાનો નિર્ણય લીધો છે અને આ કારણે&nbsp; કેપ્ટન કોહલીની સાથે ટીમમાં મીડિયમ પેસર બુમરાહે પુનરાગમન કર્યું છે.</p><p>દિનેશ કાર્તિકને વન ડે સિરીઝ માટેની ટીમમાંથી પડતો મૂકવામાં આવ્યો છે, જેના કારણે આવતીકાલની ટી-૨૦માં તેને તક મળી શકે છે. મીડલ ઓર્ડરમાં સ્થાન મેળવવા માટે દિનેશ કાર્તિક અને લોકેશ રાહુલ વચ્ચે સ્પર્ધા ચાલી રહી છે. કાર્તિક અને કૃણાલ પંડયાએ ન્યુઝીલેન્ડ સામેની ત્રીજી અને આખરી તેમજ નિર્ણાયક ટી-૨૦માં ઝંઝાવાતી બેટીંંગ કરતાં ટીમને જીતને આરે પહોંચાડી હતી. જોકે ટીમને છગ્ગા ફટકારીને જીતવાનો દિનેશ કાર્તિકનો ઓવરકોન્ફિડન્સ ભારતને ભારે પડયો હતો અને ટીમ આખરે હારી ગઈ હતી. જોકે ભારત વર્લ્ડ કપ પહેલા લોકેશ રાહુલને વધુ તક મળી રહે તેવો પ્રયાસ કરશે.</p><p>ટીમ ઈન્ડિયા અનુભવી બોલરો પર ભરોસો વ્યક્ત કરશે. આ કારણે ટીમ ઈન્ડિયામાં સિધ્ધાર્થ કૌલ કે માર્કન્ડેયને તક મળે તેવી શક્યતા ઓછી લાગી રહી છે.</p><p>ઓસ્ટ્રેલિયા ટીમને કેપ્ટન ફિન્ચના ફોર્મની તલાશ છે, જે છેલ્લા કેટલાક સમયથી સુપર ફ્લોપ સાબિત થઈ રહ્યો છે. ઓસ્ટ્રેલિયાએ ઘરઆંગણે ભારત સામેની ટી-૨૦ સિરીઝ ડ્રો કરી હતી અને અહી તેઓ જીતની તલાશમાં પહોંચ્યા છે. ઓપનિંગમાં ફિન્ચની સાથે શોર્ટને ઉતારવામાં આવશે તે નક્કી મનાય છે. આ ઉપારંત ટીમમાં મેક્સવેલ, ખ્વાજા, સ્ટોઈનીસ તેમજ ખ્વાજા અને કારેય જેવા બેટ્સમેનો પણ છે.&nbsp;</p><p>જ્યારે પ્રવાસી ટીમના બોલિંગ આક્રમણની જવાબદારી કોયુલ્ટર-નાઈલ, કમિન્સ તેમજ કેન રિચાર્ડસન સંભાળશે. ઝામ્પા સ્પિનર તરીકેની મેદાનમાં ઉતરશે તે નક્કી મનાય છે.&nbsp;</p><p>ભારત : કોહલી (કેપ્ટન), રોહિત શર્મા (વાઈસ કેપ્ટન), રાહુલ, ધવન, પંત, કાર્તિક, ધોની (વિ.કી.), કૃણાલ, વિજય શંકર, ચહલ, બુમરાહ, ઉમેશ, કૌલ અને માર્કન્ડે.</p><p>ઓસ્ટ્રેલિયા : ફિન્ચ, શોર્ટ, કમિન્સ, કારેય, બેહરેન્ડોફ, કોયુલ્ટર-નાઈલ, હેન્ડસ્કોમ્બ, ખ્વાજા, લાયન, મેક્સવેલ, જે.રિચાર્ડસન, કે. રિચાર્ડસન, સ્ટોઈનીસ, ટર્નર, ઝામ્પા.&nbsp;</p><div><br></div>","PublishDate":"Sat, 23 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-australia-first-t20i-men-in-blue-prepare-for-final-audition-before-world-cup"},{"Title":"આતંકવાદના વિરોધ અંગેનો ભારતનો ઈ-મેલ આઇસીસી સમક્ષ મુકીશ : મનોહર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6ab6da2d-2270-439e-a502-81ad12b7404d.jpeg\" data-filename=\"133b8ac8131abdcd574d79d9dce9337e-5c5ad3b320b8a.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૩<br></p><p>પુલવામામાં આતંકી હુમલામાં સીઆરપીએફના ૪૦ થી વધુ જવાનો શહીદ થયા બાદ ભારતીય ક્રિકેટ બોર્ડે પાકિસ્તાનને આંતરરાષ્ટ્રીય ક્રિકેટમાં એકલું પાડવાની કોશીશ શરૃ કરી છે. આ અંગે બોર્ડે આઇસીસી અને સભ્ય દેશોને ઈ-મેલ પાઠવતા અપીલ કરી છે કે, આતંકવાદના પ્રેરક દેશો સાથે ક્રિકેટવિશ્વ સંબંધો કાપી નાંખે. હવે આઇસીસીના ચેરમેન શશાંક મનોહરે આ અંગે પ્રતિભાવ પાઠવ્યો છે કે, આતંકવાદના વિરોધ અંગેનો બીસીસીઆઇનો ઈ-મેલ મને મળ્યો છે, જે હું આઇસીસીના બોર્ડ સમક્ષ રજુ કરીશ.</p><p>આઇસીસીની બોર્ડ મિટિંગ તારીખ બે માર્ચથી દુબઈમાં યોજાવાની છે. આ મિટિંગમાં જ ભારતે આઇસીસી અને અન્ય દેશોને લખેલા ઈ-મેલ અંગે ચર્ચા-વિચારણા હાથ ધરવામાં આવશે. આઇસીસીના ચેરમેન શશાંક મનોહરે કહ્યું છે કે, મને બીસીસીઆઇનો ઈ-મેલ મળ્યો છે. આઇસીસી માટે ખેલાડીઓ અને ઓફિસિઅલ્સની સિક્યોરીટી હંમેશા પ્રાથમિકતામાં ટોચના સ્થાને રહી છે. હવે જ્યારે બીજી માર્ચના રોજ આઇસીસીની મિટિંગ યોજાશે, ત્યારે અમે બીસીસીઆઇને વર્લ્ડકપની સિક્યોરીટીના પ્લાન બતાવીશું.&nbsp;</p><p>એક મીડિયા સાથેની વાતચીતમાં મનોહરે ઊમેર્યું કે, વર્લ્ડકપના સિક્યોરીટીના આયોજનોને જોઈને તેમને સંતોષ થશે. દરેક દેશનું ક્રિકેટ બોર્ડ આમ કરવા માટે હકદાર છે. આઇસીસીના બોર્ડમાં હવે આ અંગે કેવો પ્રતિભાવ આવે છે, તે જોવાનું રહેશે.&nbsp;</p><div><br></div>","PublishDate":"Sat, 23 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/i-will-put-indias-email-about-terrorism-in-icc-forum-says-shashank-manohar"},{"Title":"આઇપીએલમાં ખોટી ટેકનિક ડેવલપ ન કરતાં અને વર્કલોડ મેનેજ કરજો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_17478a92-f2a7-456a-9fb3-9413fd65c0f9.jpeg\" data-filename=\"D0A8sbJW0AAcg-e.jpg\" style=\"width: 100%;\">વિશાખાપટ્ટનમ, તા.૨૩<br></p><p>ભારતીય ક્રિકેટ બોર્ડે અગાઉ જાહેરાત કરી હતી કે, વર્લ્ડકપની ટીમમાં સ્થાન મેળવવા માટે સંભવિત ખેલાડીઓ પર આઇપીએલમાં તેમની ફ્રેન્ચાઈઝીઓ વધુ પડતો બોજો ન નાંખે, જેથી તેઓ આઇપીએલ બાદ યોજાનારા વર્લ્ડકપ માટે તરોતાજા રહે, તે માટે અમે પગલાં લઈશું. જોકે આ અંગે બોર્ડે ફ્રેન્ચાઈઝીઓને કોઈ સત્તાવાર સૂચના આપી નથી. હવે ભારતીય કેપ્ટન કોહલીએ સાથી ખેલાડીઓને જાતે જ તેમનો વર્કલોડ મેનેજ કરવાની સલાહ આપી છે.</p><p>ટ્વેન્ટી-૨૦માં અનોખા અને સ્ટાઈલીસ્ટ સ્ટ્રોક ફટકારવામાં ખાસ કરીને બેટસમેનો ખોટી ટેકનિક અપનાવી ન લે તે અંગે કોહલી ચિંતિત છે. કોહલીએ કહ્યું કે, વર્લ્ડકપના સંભવિત ખેલાડીઓએ આઇપીએલ દરમિયાન સતત એ બાબતનું ધ્યાન રાખવાનું છે કે, ટ્વેન્ટી-૨૦માં સફળતા મેળવવાના પ્રયાસમાં ક્યાંક તેઓ ખોટી ટેકનિક તો ડેવલપ નથી કરતાં ને ? જો એક વખત ખોટી ટેકનિક ડેવલપ થઈ ગઈ, તો ધીરે ધીરે ખેલાડીને તેની આદત પડતી જાય છે અને આગળ જતાં તેના કારણે ખેલાડીને જ નહિ પણ ટીમને તેના કારણે ફટકો પડે છે. વર્લ્ડકપ જેવી ટુર્નામેન્ટમાં જો એક ફટકો પડે તો પછી ફરી બેઠા થવું&nbsp; આસાન હોતું નથી.&nbsp;</p><p>કોહલીએ સાથી ખેલાડીઓને જાતે જ વર્કલોડ મેનેજ કરવાની સલાહ આપી હતી. કોહલીએ કહ્યું કે, જો ટુર્નામેન્ટમાં તમારી ટીમની હાલત ઘણી સારી હોય તો ટીમ ઈન્ડિયાના ખેલાડીઓ એકાદ-બે મેચોનો બ્રેક લઈ શકે છે. આ બધાનો આધાર ખેલાડી કેવું અનુભવી રહ્યો છે, તેના પર છે. ખેલાડીએ આઇપીએલમાં તેની મર્યાદા બહારનો પ્રયાસ ન કરવો જોઈએ. આમ કરવા જતાં વર્લ્ડકપમાં તેના દેખાવ પર અસર થઈ શકે છે. આઇપીએલમાં જે પ્રકારે ખેલાડીઓના પ્રેક્ટિસ સેશન ગોઠવાય છે તે અને તેની સાથે સાથ સતત પ્રવાસ ખેડવો, ભિન્ન પરિસ્થિતિમાં, તાપમાન વચ્ચે રમવું ખરેખર પડકારજનક હોય છે.</p><p><span style=\"color: rgb(156, 0, 0);\">વર્લ્ડકપ પહેલા વધુ મેચો રમવા મળે તો સારું</span></p><p>ઈંગ્લેન્ડમાં શરૃ થનારા વર્લ્ડ કપ અગાઉની ભારતની આવતીકાલથી શરૃ થઈ રહેલી ઓસ્ટ્રેલિયા સામેની ક્રિકેટ સિરીઝ એ આખરી છે. ભારત અને ઓસ્ટ્રેલિયા વચ્ચે બે ટી-૨૦ અને પાંચ વન ડેની સિરીઝ રમાશે અને ત્યાર બાદ આઇપીએલ યોજાશે. જ્યારે આઇપીએલ પુરી થયાના દસેક દિવસમાં વર્લ્ડ કપ યોજાવાનો છે. આવી સ્થિતિમાં હવે નવી સિરીઝની શક્યતા નથી. જોકે કોહલીએ કહ્યું હતુ કે, જો ભારતને વર્લ્ડકપ પહેલા વધુ મેચો રમવા મળી હોત તો તે આદર્શ સ્થિતિ કહેવાત. હું માનું છું કે તે સ્થિતિ વધુ તાર્કિક લેખાત.</p>","PublishDate":"Sat, 23 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kohlis-tips-to-wc-bound-team-dont-pick-up-bad-habits-in-ipl-manage-workload"},{"Title":"અપૂર્વી ચંદેલાએ શૂટિંગ વર્લ્ડકપમાં વર્લ્ડ રેકોર્ડ સાથે ગોલ્ડ મેડલ જીત્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_87be3f09-df0d-4afb-9827-9daf07351cb8.jpeg\" data-filename=\"D0FoTutUYAA2VvD.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા. ૨૩<br></p><p>ભારતીય શૂટર અપૂર્વી ચંદેલાએ ઘરઆંગણે શરૃ થયેલા શૂટિંગ વર્લ્ડકપમાં ધમાકેદાર શરૃઆત કરતા મહિલાઓની ૧૦ મીટર એર રાઈફલ ઈવેન્ટમાં વર્લ્ડ રેકોર્ડ સાથે ગોલ્ડ મેડલ જીત્યો હતો. અપૂર્વીએ ચીની શૂટરો સાથેના કશ્મકશભર્યા મુકાબલામાં શાનદાર દેખાવ કરતાં ઐતિહાસિક જીત હાંસલ કરી હતી. અપૂર્વીએ તેનો આ ગોલ્ડ મેડલ પુલવામામાં શહીદ થયેલા સીઆરપીએફના જવાનોને અર્પણ કર્યો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_022d5629-ee53-4ec8-98f6-2ded6223b2e4.jpeg\" data-filename=\"D0GIVV3VAAASNIC.jpg\" style=\"width: 50%; float: right;\">૨૬ વર્ષની અપૂર્વીએ પહેલા જ ૨૦૨૦ના ટોકિયો ઓલિમ્પિક માટે ક્વોલિફાય કરી લીધું છે. તેણે શાનદાર દેખાવ કરતાં ૨૫૨.૯ના સ્કોર સાથે વિશ્વવિક્રમ રચીને સુવર્ણ ચંદ્રક હાંસલ કર્યો હતો. અગાઉનો વર્લ્ડ રેકોર્ડ ૨૫૨.૪ પોઈન્ટ્સનો હતો, જે ચીનની રૃઓઝ્હુ ઝ્હાઓએ નોંધાવ્યો હતો. અપૂર્વીની સાથે આ ઈવેન્ટમાં ઝ્હાઓ પણ સ્પર્ધામાં હતી, તેને ૨૫૧.૮ના સ્કોર સાથે સિલ્વર મેડલ મળ્યો હતો. જ્યારે ચીનની હોંગ ક્ષુને ૨૩૦.૪ પોઈન્ટ્સની સાથે બ્રોન્ઝ મેડલ મળ્યો હતો. ચીનની બંને ખેલાડીઓ ઓલિમ્પિકમાં ક્વોલિફાય થઈ હતી.</p><p>ભારતની યુવા શૂટર મનુ ભાકેરે દિલ્હી શૂટિંગ વર્લ્ડકપમાં શાનદાર પ્રારંભ કર્યો હતો. મનુએ મહિલાઓની ૨૫ મીટર પિસ્તોલ ઈવેન્ટમાં ૨૯૬નો સ્કોર કરતાં ટોચનું સ્થાન મેળવ્યું હતુ. જોકે રાહી સર્નોબત ખાસ પ્રભાવ પાડી શકી નહતી અને તેનો સ્કોર માત્ર ૨૮૭નો રહ્યો હતો. હવે આવતીકાલે રેપિડ ફાયર ઈવેન્ટ બાદ ફાઈનલ રમાશે.&nbsp;</p><p>પારુલ કુમાર અને સંજીવ રાજપુતે ૫૦ મીટર રાઈફલ થ્રી પોઝિશન ઈવેન્ટમાં અનુક્રમે ૧૧૪૯ અને ૧૧૭૩ના સ્કોર સાથે ફાઈનલમાં પ્રવેશ મેળવ્યો હતો. જ્યારે ચૈન સિંઘ ૧૧૪૫ના સ્કોર સાથે બહાર ફેંકાયો હતો.</p><div><br></div>","PublishDate":"Sat, 23 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/shooting-world-cup-indias-apurvi-chandela-smashes-world-record-to-win-womens-10m-air-rifle-gold"},{"Title":"અફઘાનિસ્તાનને ટી-20માં વિશ્વવિક્રમોની હારમાળા સર્જી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b3bbd813-80b7-45a2-a998-871c5aaeedf5.jpeg\" data-filename=\"D0GYxk1UYAIuecE.jpg\" style=\"width: 100%;\">દેહરાદૂન, તા.૨૩<br></p><p>અફઘાનિસ્તાનના ઓપનર હઝરતુલ્લાહ ઝાઝાઈએ આયર્લન્ડ સામેની ટી-૨૦માં માત્ર ૬૨ બોલમાં ૧૧ ચોગ્ગા અને ૧૬ છગ્ગા સાથે અણનમ ૧૬૨ રન ફટકારતાં ઈતિહાસ રચી દીધો હતો. ઝાઝાઈ અને ઉસ્માન ઘાની (૭૩)એ ૨૩૬ રનની ઓપનિંગ ભાગીદારી સાથે ટી-૨૦ના ઈતિહાસમાં કોઈ પણ ક્રમ માટેની હાઈએસ્ટ ભાગીદારીનો વિશ્વવિક્રમ સર્જ્યો હતો. આ સાથે અફઘાનિસ્તાને આયર્લેન્ડ સામે ૨૦ ઓવરમાં ત્રણ વિકેટે ૨૭૮ રન ખડક્યા હતા. જવાબમાં આયરલેન્ડ છ વિકેટે 194 રન કરી શકતાં 84 રનથી હારી ગયું હતુ.&nbsp;</p><p>છેલ્લા કેટલાક સમયથી અફઘાનિસ્તાન તેની હોમગ્રાઉન્ડની મેચો ભારતમાં રમે છે અને આ જ સિલસિલામાં દહેરાદૂનમાં આ મેચ રમાઈ હતી. અફઘાનિસ્તાને આ સાથે ટ્વેન્ટી-૨૦ના ઈતિહાસનો હાઈએસ્ટ સ્કોર પણ નોંધાવ્યો હતો. અગાઉનો ટી-૨૦નો હાઈએસ્ટ સ્કોર ૨૬૩ રનનો હતો. ઓસ્ટ્રેલિયાએ શ્રીલંકા સામેની ૨૦૧૬માં રમાયેલી ટી-૨૦માં ત્રણ વિકેટે ૨૬૩ રન ફટકાર્યા હતા. જોકે તે રેકોર્ડને અફઘાનિસ્તાને તોડી નાંખ્યો હતો.</p><p>ઝાઝાઈએ ૧૧ ચોગ્ગા અને ૧૬ છગ્ગા ફટકાર્યા હતા. આ સાથે ટી-૨૦ની એક ઈનિંગમાં સૌથી વધુ ૧૪ છગ્ગા ફટકારવાના ઓસ્ટ્રેલિયાના આરોન ફિન્ચના રેકોર્ડને તોડી નાંખ્યો હતો. જ્યારે ઝાઝાઈ અને ઘાનીએ ૨૩૬ રનની ભાગીદારી કરતા ટી-૨૦માં કોઈ પણ ક્રમની હાઈએસ્ટ ભાગીદારીનો કોહલી અને ડિ વિલિયર્સનો રેકોર્ડ તોડયો હતો. આઇપીએલમાં બેંગ્લોર તરફથી રમતાં કોહલી-ડિ વિલિયર્સે ગુજરાત લાયન્સ સામે ૨૦૧૬માં ૨૨૯ રનની ભાગીદારી કરી હતી.&nbsp;</p><p>અફઘાનિસ્તાનની ઈનિંગમાં કુલ ૨૨ છગ્ગા નોંધાયા હતા. આ સાથે એક ટી-૨૦માં એક ઈનિંગમાં હાઈએસ્ટ છગ્ગાનો ભારત-વિન્ડિઝનો વર્લ્ડ રેકોર્ડ પણ તેમણે તોડયો હતો. જે ૨૧-૨૧ છગ્ગાનો હતો.</p>","PublishDate":"Sat, 23 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/afghanistan-score-278-in-20-overs-topple-records-in-2nd-t20i-vs-ireland-in-dehradun"},{"Title":"ISSF વર્લ્ડ કપ 2019: અપૂર્વી ચંદેલાએ જીત્યો ગોલ્ડ મેડલ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b71d086f-368f-4a02-80cc-1e42f4d1f79d.jpeg\" data-filename=\"apurvi-chandela-wins-gold-i.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 23 ફેબ્રુઆરી 2019, શનિવાર<br></div><div><br></div><div>ભારતની મહિલા નિશાનેબાઝ અપૂર્વી ચંદેલાએ નવી દિલ્હી શૂટિંગ વર્લ્ડ કપની ફાઇનલમાં 252.9ના વર્લ્ડ રેકોર્ડના સ્કોર સાથે મહિલાઓની 10 મીટર એર રાઇફલ્સ સ્પર્ધામાં ગોલ્ડ મેડલ જીત્યો. આ જીત સાથે અપૂર્વી ચંદેલા વર્લ્ડ કપમાં મહિલાઓની 10 મીટર એર રાઇફલ્સ સ્પર્ધામાં અંજલી ભાગવત બાદ માત્ર બીજી ભારતીય બની છે. વર્લ્ડ કપમાં અપૂર્વી ચંદેલાનો ત્રીજો વ્યક્તિગત મેડલ છે.</div><div><br></div><div>આ અગાઉ અપૂર્વીએ 2015માં ચાંગવોનમાં યોજાયેલા ISSF વર્લ્ડ કપમાં સિલ્વર મેડલ જિત્યો હતો. 2014માં ગ્લાસગો કોમન્વેલ્થ ગેમ્સમાં ગોલ્ડ અને 2018ના ગોલ્ડ કોસ્ટ કોમન્વેલ્થ ગેમ્સમાં બ્રોન્ઝ મેડલ જીત્યો હતો.</div>","PublishDate":"Sat, 23 Feb 2019 10:17:57 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/apurvi-chandela-wins-gold-in-womens-10m-air-rifle-shooting-world-cup"},{"Title":"દેશ અને સરકાર જે નિર્ણય લેશે તે ટીમ ઈન્ડિયાને મંજૂર હશેઃ વિરાટ કોહલી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5c1c0c3d-7f11-48e8-82f7-53fdd5af9cf3.jpeg\" data-filename=\"jig-2.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.23.ફેબ્રુઆરી 2019, શનિવાર<br></p><p>પુલવામા હુમલા બાદ પાકિસ્તાન સાથે ક્રિકેટ રમવા અંગે દેશભરમાં ચર્ચાઓ છેડાઈ છે ત્યારે ટીમ ઈન્ડિયાના કેપ્ટન વિરાટ કોહલીએ કહ્યુ છે કે ટીમનુ સ્ટેન્ડ એ જ હશે જે બીસીસીઆઈ અને સરકાર નક્કી કરશે.તેમણે લીધેલો નિર્ણય ટીમને મંજૂર હશે.</p><p>ઓસ્ટ્રેલિયા સામે આવતીકાલે રમાનારી ટી 20 પહેલા પત્રકાર પરિષદમાં પુલવામા હુમલા પરના સવાલનો જવાબ આપતા વિરાટે કહ્યુ હતુ કે આ હુમલો દુખદ હતો.શહીદ જવાનોના પરિવાર પ્રત્યે મારી અને ટીમની સંવેદના છે.પાકિસ્તાન સાથે રમવા અંગે સરકાર અને બોર્ડ જે નિર્ણય લેશે તે અમને માન્ય હશે.</p><p>પુલવામા હુમલા બાદ પાકિસ્તાન પર આખા દેશમાંથી ફિટકાર વરસી રહ્યો છે.તેવામાં આગામી વર્લ્ડકપમાં 16 જુને પાકિસ્તાન સામેની મેચ ભારતે રમવી જોઈએ કે નહી તેના પર ઉગ્ર દલીલો થઈ રહી છે.જોકે ભારતના ક્રિકેટ બોર્ડે તેના પર કોઈ&nbsp; નિર્ણય લીધો નથી.શુક્રવારે થયેલી મિટિગમાં બોર્ડે નક્કી કર્યુ છે કે સરકાર જે નિર્ણય લે તે માન્ય રાખવામાં આવશે.</p>","PublishDate":"Sat, 23 Feb 2019 07:13:55 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-and-india-will-decide-which-country-and-government-will-take-virat-kohli"},{"Title":"ભારત વર્લ્ડકપમાં પાકિસ્તાનને બે પોઈન્ટ આપી દે તેવું જોવા નથી ઈચ્છતો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_63860e43-233e-42f0-afbf-592e41a21048.jpeg\" data-filename=\"Cricketer-Sachin-Tendulkar-770x433.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૨<br></p><p>ભારતના લેજન્ડરી બેટ્સમેન સુનિલ ગાવસ્કરના સુરમાં સુર પુરાવતા ક્રિકેટ ગોડ તરીકેની ઓળખ ધરાવતા સચિન તેંડુલકરે જણાવ્યું હતુ કે, ભારતે પાકિસ્તાન સામેની વર્લ્ડકપ મેચનો બહિષ્કાર કરવાને બદલે ક્રિકેટના મેદાને જંગમાં તેમને કચડી નાંખવા જોઈએ.&nbsp;</p><p>પુલવામામાં થયેલા આતંકી હુમલામાં ૪૦થી વધુ સીઆરપીએફના જવાનો શહીદ થયા હતા. જે પછી ભારતીય ક્રિકેટ જગતમાં કેટલાક ભૂતપૂર્વ દિગ્ગજો અને કોમેન્ટેટરો પાકિસ્તાન સામેની વર્લ્ડ કપ મેચનો બહિષ્કાર કરવાની તરફેણ કરી રહ્યા છે. જ્યારે કેટલાક ઈચ્છે કે, ભારતે મેચ રમીને પાકિસ્તાનને હરાવવું જોઈએ.&nbsp;</p><p>છેલ્લા કેટલાક સમયથી ભારતીય ક્રિકેટમાં ચાલી રહેલી આ ઉગ્ર ચર્ચા અંગે તેંડુલકરે આખરે મૌન તોડયું છે.તેંડુલકરે કહ્યું કે, ભારત વર્લ્ડ કપમાં અત્યાર સુધી પાકિસ્તાન સામેની તમામ મેચો જીત્યું છે. મને લાગે છે કે, આ જ સમય છે કે, જ્યારે ભારતે તેમને વર્લ્ડકપમાં કારમો પરાજય આપવો જોઈએ. વ્યક્તિગત રીતે કહું તો ભારત પાકિસ્તાન સામે ન રમીને તેમને સાવ મફતમાં બે પોઈન્ટ્સ આપે દે તેવું જોવું મને નહી ગમે.&nbsp; ભારતના આ પ્રકારના વર્તનથી ઉલ્ટાનો પાકિસ્તાનને ફાયદો થશે અને તેઓની સેમિ ફાઇનલમાં પ્રવેશવાની આશા મજબુત બનશે.&nbsp;</p><p>જોકે તેંડુલકરે એમ પણ ઊમેર્યું હતુ કે, આ મારું વ્યક્તિગત મંતવ્ય છે. મારા માટે હંરહંમેશ મારો દેશ સર્વોપરિ છે. મારો દેશ આખરે જે નિર્ણય લેશે તેને હું સપોર્ટ કરીશ.&nbsp;</p><p>અગાઉ હરભજન સિંઘ અને યઝવેન્દ્ર ચહલે તો પાકિસ્તાન સામેના ક્રિકેટ સંબંધોને સંપૂર્ણપણે સમાપ્ત કરી દેવાની તરફેણ કરી હતી. જ્યારે ગાવસ્કર, આકાશ ચોપરા જેવા ભૂતપૂર્વ ક્રિકેટરોએ એવી દલીલ કરી હતી કે, વર્લ્ડકપમાં પાકિસ્તાન સામે ભારત નહિ રમે તો તેનાથી પાકિસ્તાનને જ ફાયદો થશે. ભારતે મેચનો બહિષ્કાર કરવાને બદલે તેમને ક્રિકેટના મેદાન પરના મુકાબલામાં હરાવવા જોઈએ.&nbsp;</p><p>ગાવસ્કરે કહ્યું હતુ કે, જો ભારત પાકિસ્તાન સામેની મેચમાં નહિ રમે તો તેનાથી પાકિસ્તાનને જ ફાયદો થશે. તેઓ ભારત સામે રમ્યા વિના બે પોઈન્ટ્સ મેળવશે. ભારતે તેમને હરાવીને વર્લ્ડ કપની સેમિ ફાઇનલમાં પ્રવેશવાની તેમની શક્યતાઓ પર પૂર્ણવિરામ મૂકવું જોઈએ.&nbsp;</p><p>ભૂતપૂર્વ ભારતીય ક્રિકેટર આકાશ ચોપરાએ કહ્યુ કે, એવી વર્લ્ડ કપ ટ્રોફીનું મૂલ્યું શું કે જે પાકિસ્તાનને હરાવ્યા વિના જીત્યા હોઈએ ? આ અગાઉ હરભજન સિંઘે જણાવ્યું હતુ કે, તાજેતરના હુમલા બાદ ભારતે પાકિસ્તાન સામેની વર્લ્ડ કપની મેચનો બહિષ્કાર કરવો જોઈએ. ભૂતપૂર્વ ભારતીય કેપ્ટન ગાંગુલીએ તેનાથી એક ડગલું આગળ વધતાં જણાવ્યું હતુ કે, ભારતે પાકિસ્તાન સાથેના તમામ ક્રિકેટ સંબંધો કાપી નાંખવા જોઈએ.&nbsp;</p>","PublishDate":"Fri, 22 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sachin-tendulkar-will-hate-to-see-india-forfeit-pak-world-cup-match-and-concede-2-points"},{"Title":"વર્લ્ડકપમાં પાકિસ્તાન સામે રમવાનો આખરી નિર્ણય સરકાર લેશે : બીસીસીઆઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fff5a1ba-eed4-4ce4-b91f-b189440317f5.jpeg\" data-filename=\"D0AQboyX0AEP0je.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૨<br></p><p>કાશ્મીરમાં થયેલા આતંકી હુમલામાં સીઆરપીએફના ૪૦થી વધુ જવાનો શહીદ થયા બાદ ભારતે પાકિસ્તાન સામેની વર્લ્ડકપ મેચ ન રમવી જોઈએ તેવી માગ જોર પકડી રહી છે. જોકે, ભારતીય ક્રિકેટ બોર્ડનું સંચાલન કરી રહેલા કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સ (સીઓએ)ની મિટિંગમાં આજે પાકિસ્તાન સામેની વર્લ્ડકપની મેચ અંગે કોઈ નિર્ણય લેવાયો નહતો. સીઓએના વડા વિનોદ રાયે કહ્યું હતુ કે, વર્લ્ડકપમાં પાકિસ્તાન સામે રમવું કે નહિ તેનો આખરી નિર્ણય ભારત સરકાર લેશે અને અમે તેમના નિર્ણયને સ્વીકારીશું.&nbsp;</p><p>કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સની મિટિંગમાં પણ વર્લ્ડકપમાં પાકિસ્તાન સામેની મેચ રમવી કે નહિ તે અંગે ચર્ચા-વિચારણા હાથ ધરવામાં આવી હતી. જોકે આ અંગે બીસીસીઆઇએ કોઈ નિર્ણય લીધો નહતો. આ ઉપરાંત બીસીસીઆઇએ નક્કી કર્યું કે, તેઓ આઇસીસી અને અન્ય સભ્ય દેશોને પત્ર પાઠવીને આંતકીઓને પ્રોત્સાહન આપનારા દેશોની સાથે સંબંધો તોડી નાંખવા વિનંતી કરવાના છે. જોકે આ ઈ-મેલમાં પાકિસ્તાન સામેની વર્લ્ડ કપની મેચનો ઉલ્લેખ કરવાના નથી.&nbsp;</p><p>મિટિંગ બાદ સીઓએના વિનોદ રાયે કહ્યું કે, ૧૬મી જુન ખુબ જ દૂર છે. આ અંગે કોઈ નિર્ણય લેવા માટે અમારી પાસે પુરતો સમય છે. અમે સરકારની સાથે વિસ્તૃત ચર્ચા-વિચારણા કર્યા બાદ આ અંગે કોઈ નિર્ણય લઈશું. જોકે રાયે સ્પષ્ટ કર્યું હતુ કે, આ અંગે નિર્ણય લેતા પહેલા અમે ક્રિકેટરોના મંતવ્યો લેવાના નથી.&nbsp;</p><p>તેમણે ઊમેર્યું કે, અમે આઇસીસીને જે ઈ-મેલ મોકલવાના છીએ, તેમાં આંતકી હુમલા અંગે ચિંતા વ્યક્ત કરવાના છીએ. અમે તેમને જણાવીશું કે ખેલાડીઓની સિક્યોરીટી અને મેચ ઓફિસિઅલ્સની સિક્યોરીટી તરફ યોગ્ય ધ્યાન આપવું જોઈએ.&nbsp;</p><p>આઇસીસીની મિટિંગ ૨૬મી ફેબુ્રઆરીથી લઈને ૨ માર્ચ દરમિયાન દુબઈમાં યોજાવાની છે અને આ મિટિંગમાં ભારત તાજેતરમાં થયેલા આંતકવાદી હુમલાનો મુદ્દો ઉઠાવે તેવી શક્યતા છે.&nbsp;</p><p>ગૃહમંત્રી રાજનાથ સિંઘે કથિત રીતે એવું નિવેદન કર્યું હતુ કે, ભારતે પાકિસ્તાન સામે વર્લ્ડકપમા ન રમવું જોઈએ. જોકે, વિનોદ રાયે આ અંગે કોઈ પણ કોમેન્ટ કરી નહતી. તેમણે ઊમેર્યું કે, એ બાબતને મહેરબાની કરીને સમજો કે વર્લ્ડકપમાં ભારત અને પાકિસ્તાન વચ્ચેની મેચને ત્રણ મહિના જેટલો સમય બાકી છે. અમે કોઈ નિર્ણય લીધો નથી અને અમે પ્રકલ્પિત પરિસ્થિતિ અંગે કોઈ સવાલનો જવાબ આપવા ઈચ્છતા નથી.&nbsp;</p>","PublishDate":"Fri, 22 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/government-take-final-call-on-india-and-pakistan-world-cup-clash-says-bcci"},{"Title":"નવજોત સિદ્ધુ ફિલ્મસિટીમાં પ્રવેશી શકશે પરંતુ  શૂટિંગ નહી:કરી શકે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_40ada35d-ca80-4840-971b-b5eb90b03cae.jpeg\" data-filename=\"f4.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 25 ફેબ્રુઆરી 2019<br></p><p>પુલવાના હુમલા બાબત નવજોત સિદ્ધુની ટીપણીથી લોકો ઉશ્કેરાયા હતા અને નારાજ થયા હતા. આ હોબાળો જોતાં ફેડરેશન ઓફ વેસ્ટન ઇન્ડિયા સિને એમ્પ્લોયીઝે એક કડક&nbsp; નિર્ણય લીધો છે. જોકે એક વાત એવી ચર્ચાતી હતી કે, સિદ્ધુને ફિલ્મસિટિમાં પ્રવેશ પર રોક લગાવામાં આવી છે. પરંતુ અશોક પંડિતે આ વાતની સ્પષ્ટતા કરી છે.&nbsp;</p><p>ફેડરેશન ઓફ વેસ્ટર્ન ઇન્ડિયા સિને એલમપ્લોયીઝના વડા સલાહકાર અશોક પંડિતે જણાવ્યું હતુ ંકે, નવજોત સિદ્ધુને ફિલ્મ સિટીના પ્રવેશ પર રોક લગાવી છે, તે વાત સાવ ખોટી છે. તેના પ્રવેશ સામે કોઇ નિર્ણય લેવામાં આવ્યો નથી. <br><br>આ&nbsp; જગ્યા સરકારની છે. તે તેમાં સ્વતંત્રતાથી પ્રવેશી શકે છે, હરીફરી શકે છે, તેમજ તેના મિત્રો સાથે ખાણી-પીણીનો આનંદ પણ ઉઠાવી શકે છે. ફક્ત તેને શૂટિંગ કરવા પર પ્રતિબંધ મૂકવામાં આવ્યો છે. તે કપિલ શર્મા સહિતના અન્ય શો સાથે શૂટિંગ આ સ્થાને કરી શકશે નહીં.&nbsp;</p><p>નવજોત સિદ્ધુ સામેના પગલા લેવાથી લોકોને માનસિક તાકાત મળે તે માટે તેના વિશે આવો સખત નિર્ણય લેવામાં આવ્યો છે&nbsp;</p>","PublishDate":"Tue, 26 Feb 2019 01:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/navjot-sidhu-will-be-able-to-enter-the-film-but-can-not-shoot"},{"Title":"શ્રીદેવીની બાયોપિકમાં માધુરી દીક્ષિત મુખ્ય પાત્ર ભજવે તેવી ચર્ચા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6e1c29d1-3c62-4346-96fd-23f1b1028765.jpeg\" data-filename=\"f2.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 25 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>શ્રીદેવીની બાયોપિક બનાવાની ચર્ચા ઘણા સમયથી ચાલી રહી છે. સાથેસાથે લોકોને એ પણપ્રશ્ર છે કે,&nbsp; શ્રીદેવીનાપાત્ર માટે કઇ અભિનેત્રીને પસંદ કરવી.&nbsp;</p><p>બોની કપૂરની નજીકના લોકોનું કહેવું છે કે, '' બોનીને શ્રીદેવીના પાત્ર માટે અભિનેત્રી વિશે નિર્ણય લેવાનો હોય તો તે બોલીવૂડમાં માધુરી દીક્ષિત નેને સિવાય અન્ય નામ વિશે વિચારી શકાય નહીં. માધુરીના કદ-કાઠી, ડાન્સિગ સ્કિલ તેમજ ગ્રેસ શ્રીદેવીને મળતા આવે છે. તેમજ બોની અને અનિલ કપૂરના માધુરી સાથે સારા સંબંધ છે. માધુરી જ શ્રીદેવીના પાત્ર માટે યોગ્ય છે.&nbsp;</p><p>જોકે માધુરી આ પાત્ર ભજવવા રાજી થાય છે કે નહીં તે પણ એક પ્રશ્ર છે. જોકે કરણ જોહરની આગામી ફિલ્મ 'કલંક'માં જે પાત્ર શ્રીદેવી ભજવવાની હતી તે હવે માધુરીએ ભજવ્યું છે.&nbsp;</p><p>જોકે કપૂર પરિવારના નજીકના સૂત્રે જણાવ્યુ ંહતુ ંકે, શ્રીદેવીને પોતાની બાયોપિકની લગીરેઇચ્છા નહોતી.કદાચ તેણ ેબનાવી પણ હોત તો તે તેની પુત્રી જાહ્નવીને પોતાના પાત્ર માટે પસંદ કરત.&nbsp;</p>","PublishDate":"Tue, 26 Feb 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sridevis-biopic-madhuri-dixit-play-the-main-character-discussion"},{"Title":"આગામી ફિલ્મમાં દીપિકા પદુકોણના ત્રણ અલગ-અલગ લુક જોવા મળશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e8561eb3-c511-4da9-883d-2820f76bfc4e.jpeg\" data-filename=\"f3.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 25 ફેબ્રઆરી 2019, સોમવાર<br></p><p>મેઘના ગુલઝાર દિગ્દર્શિત દીપિકા પદુકોણ અભિનિત આગામી ફિલ્મનું શૂટિંગ&nbsp; શરૂ થવાની તૈયારીમાં છે. દીપિકાએ પહેલા લુક ટેસ્ટ આપવી પડશે. મેઘના ગુલઝાર હાલ ફિલ્મની ટીમ સાથે સેટ અને લુક અંગેના નિર્ણય લઇ રહી છે.&nbsp;</p><p>આ ફિલ્મમાં મેકઅપ ટીમ માટે પડકારજનક હશે. આ ફિલ્મમાં દીપિકાના ત્રણ અલગ-અલગ લુક જોવા મળશે. સુંદર દીપિકાના ચહેરાને મેકઅપ ટીમે એસિડ ફેંકાયેલો ચહેરાનું ભયંકર લુક ઉપસાવવો આપવો પડશે.&nbsp;</p><p>'' ફિલ્મની સ્ક્રિપ્ટ ફાઇનલ થઇ ગઇ છે અને ફિલ્મનું પ્રી-પ્રોડકશન કામ શરૂ થઇ ગયું છે. દીપિકાના ચહેરો પહેલા સામાન્ય દાખવવામાં આવશે, ત્યાર બાદ તે એસિડનો ભોગ બની છે તેવો લુક હશે અને ત્રીજો દેખાવ ચહેરાની સર્જરી પછીનો હશે. જેવા આ લુકની ટેસ્ટ અંગે નિર્ણય લેવાઇ જશે કે ફિલ્મનું શૂટિંગ શરૂ કરવામાં આવશે, તેમ ફિલ્મ સાથે સંકળાયેલા સૂત્રેજણાવ્યું હતું.</p>","PublishDate":"Tue, 26 Feb 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/in-the-next-film-deepika-padukone-three-different-look-at-luke"},{"Title":"પ્રિયંકા ચોપરા સંજય લીલા ભણશાલીની ફિલ્મમાં કામ કરવાની છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3047c7f0-ac77-4d29-8873-10cdc9732651.jpeg\" data-filename=\"f1.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 25 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>સંજય લીલા ભણશાલી આગામી ફિલ્મ સલમાન ખાન સાથે બનાવી રહ્યો છે. નિર્માતા-દિગ્દર્શકે સલમાનને આ ફિલ્મમાં સાઇન કરી લીધો છે. હવે આ ફિલ્મની અભિનેત્રી માટેના નિર્ણયની રાહ જોવાઇ રહી છે. તેવામાં કરીના કપૂર બાદ હવે પ્રિયંકા ચોપરાનું નામ ચર્ચાઇ રહ્યું છે.&nbsp;</p><p>તાજેતરમાં ટચૂકડા પડદાના એક ટોક શોમાં પ્રિયંકા ચોપરાએ વાતચીત દરમિયાન કહ્યુ ંહતું કે, તે સંજય ભણશાલી સાથે કામ કરવાની છે. જોકે અભિનેત્રીએ કઇ ફિલ્મ અને તેની સાથે ક્યો અભિનેતા હશે તે વાત કરી નથી. છતાં લોકો એવી અટકળ કરી રહ્યા છે કે, પ્રિયંકા સલમાન સાથેની જ ભણશાલીની ફિલ્મમાં કામ કરશે. પ્રિયંકાએ ફક્ત ભણશાલી જ નહીં પરંતુ વિશાલ ભારદ્વાજ સાથે પણ કામ કરવાની વાત કરી હતી.&nbsp;</p><p>પ્રિયંકા ચોપરા અને સલમાન ખાનના સંબંધોમાં કડવાશ આવી ગઇ છે. તેથી સલમાન અને પ્રિયંકા સાથે કામ કરશે કે નહીં તે અંગે પ્રશ્રાર્થ છે.&nbsp;</p>","PublishDate":"Tue, 26 Feb 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/priyanka-chopra-has-to-work-in-sanjay-leela-bhansalis-film"},{"Title":"સોનાક્ષી સિંહા સહિત ચાર સામે છેતરપીંડીનો કેસ કરાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8ee0561d-b530-4652-ad98-8a201b4a2aae.jpeg\" data-filename=\"e10.jpg\" style=\"width: 100%;\">નવી દિલ્હી તા. 25 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>મોખરાની અભિનેત્રી સોનાક્ષી સિંહા અને અન્ય ચાર વ્યક્તિ સામે મુરાદાબાદના એક ઇવેન્ટ આયોજકે છેતરપીંડીનો કેસ માંડયો હતો અને એવો દાવો કર્યો હતો કે અગાઉથી નક્કી થયેલું મહેનતાણું ચૂકવી દેવા ચથાં સોનાક્ષી ઇવેન્ટમાં આવી નહોતી.</p><p>આ કિસ્સાની વિગત એવી છે કે આયોજકોએ ગયા વર્ષના સપ્ટેંબરમાં એક પ્રોગ્રામ યોજ્યો હતો. એ માટે સોનાક્ષીને નોતરવામાં આવી હતી. સોનાક્ષીએ આ પ્રોગ્રામ પેટે ૩૭ લાખ રૂપિયા વસૂલ કર્યા હતા પરંતુ છેલ્લી ઘડીએ પ્રોગ્રામમાં આવી નહોતી તેથી આયોજકને&nbsp; ભારે આર્થિક નુકસાન થયું હતું.</p><p>પોલીસ ફરિયાદ કરનારા માણસે ન્યૂઝ એજન્સીને કહ્યું હતું કે મેં સોનાક્ષીને સમજાવવાનો ખૂબ પ્રયાસ કર્યો પરંતુ એ છેલ્લી ઘડીએ આવી નહીં એટલે મને બહુ મોટું આર્થિક નુકસાન થયું હતું.&nbsp;</p><p>મુરાદાબાદના ડીએસપી ગજરાજ સિંઘે પોલીસ ફરિયાદ થઇ હોવાના સમાચારને સમર્થન આપ્યું હતું. જો કે સોનાક્ષી સિંહાએ આવું કશું બન્યું હોવાનો ઇનકાર કરતાં બદનામીનો વળતો કેસ કરવાની ધમકી ઉચ્ચારી હતી.</p>","PublishDate":"Mon, 25 Feb 2019 07:02:12 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/four-cases-of-cheating-against-sonakshi-sinha-were-registered"},{"Title":"અભિષેક કપૂર ડાર્ક કોમેડી બનાવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_605b83aa-a6a1-4ebb-8ad0-2b9476b5b194.jpeg\" data-filename=\"e9.jpg\" style=\"width: 100%;\">મુંબઇ તા. 25 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>કેદારનાથ ફિલ્મ હિટ નીવડયા બાદ એના સર્જક અભિષેક કપૂર હવે શરાબી નામે એક ડાર્ક કોમેડી બનાવવાનું પ્લાનિંગ કરી રહ્યા હોવાની માહિતી મળી હતી.</p><p>અગાઉ એક કરતાં વધુ નવોદિતોને તક આપી ચૂકેલા અભિષેક કપૂર શરાબીમાં પણ નવોદિતોને ચમકાવવા માગે છે. એની પત્ની અને શરાબીની સહનિર્માત્રી પ્રજ્ઞાા કપૂરે કહ્યું કે નવોદિતોને ચમકાવવામાં જોખમ ઓછું રહે છે. એક તો નવી પ્રતિભાને પ્લેટફોર્મ મળે છે અને બીજું કે ખર્ચ ઓછો આવે છે. માત્ર અભિનય પૂરતી આ વાત નથી, ટેક્નિકલ બાબતોમાં પણ નવોદિતેા વધુ ઉપયોગી સાબિત થાય છે.</p><p>અગાઉ અભિષેકે સારા અલી ખાન, સુશાંત સિંઘ રાજપૂત&nbsp; અને પ્રાચી દેસાઇ જેવા નવોદિતોને તક આપી હતી.</p><p>કેદારનાથ વિશેના પોતાના અનુભવ વિશે બોલતાં પ્રજ્ઞાાએ કહ્યું કે દરિયાની સપાટીથી ઊંચે પહાડો પર કામ કરવાનંું અતિશ? મુશ્કેલ હોય છે અને બજેટ વધી ન જાય એની તકેદારી પણ રાખવાની હોય છે. ઉપરાંત હવામાન ક્યારે પલટાઇ જાય એની આપણને કલ્પના સુદ્ધાં ન આવે એટલે બધી રીતે જોખમ રહેતું હોય છે. પ્રભુ કૃપાથી અમારી આ ફિલ્મ સરસ બની અને હિટ નીવડી. એટલે હવે અમે વધુ ફિલ્મો બનાવીશું.</p><p>બાય ધ વે, ૧૯૮૦ના દાયકામાં અમિતાભ બચ્ચનનો એંગ્રી યંગ મેનનેા યુગ હતો ત્યારે ફિલ્મ સર્જક પ્રકાશ મહેરાએ અમિતાભ બચ્ચન, જયાપ્રદા, ઓમ પ્રકાશ અને પ્રાણને લઇને શરાબી ફિલ્મ બનાવી હતી જે હિટ નીવડી હતી.</p>","PublishDate":"Mon, 25 Feb 2019 07:00:23 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/abhishek-kapoor-will-make-dark-comedy"},{"Title":"માધુરી શ્રીદેવીની બાયો-ફિલ્મ કરશે ખરી ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6a660728-3ae6-4e91-b2a5-0b7085dac51d.jpeg\" data-filename=\"e8.jpg\" style=\"width: 100%;\">મુંબઇ તા. 25 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>વીતેલા દાયકાની મોખરાની અભિનેત્રી સદ્ગત શ્રીદેવીની બાયો-ફિલ્મ બનાવવાની વાતો છે ત્યારે સવાલ એ છે કે માધુરી દીક્ષિતને આ રોલની ઑફર કરવામાં આવે તો એ કરશે ખરી ?</p><p>શ્રીદેવીના પતિ અને સિનિયર ફિલ્મ સર્જક બોની કપૂર શ્રીદેવીની બાયો-ફિલ્મ બનાવવાનું પ્લાનિંગ કરી રહ્યા હોવાનું કહેવાય છે. એમની નિકટનાં સાધનોએ કહ્યંુ કે આજના કલાકારોમાં એક માત્ર માધુરી દીક્ષિત શ્રીદેવીના રોલને ન્યાય આપી શકે એમ છે. આમ તો બોની અને એનો અભિનેતા ભાઇ અનિલ કપૂર માધુરીની ખૂબ નિકટ છે. અનિલ અને માધુરી ભૂતકાળમાં એક કરતાં વધુ હિટ ફિલ્મો સાથે કરી ચૂક્યાં છે. પરંતુ સવાલ એ છે કે માધુરી આ રોલ કરવા સંમત થાય ખરી ?</p><p>શ્રીદેવીનો સુવર્ણકાળ હતો ત્યારે માધુરી અને શ્રીદેવીની સતત તુલના થતી રહી હતી. તાજેતરમાં ખમતીધર ફિલ્મ સર્જક કરણ જોહરે કલંક ફિલ્મની જાહેરાત કરી ત્યારે આ ફિલ્મમાં જે રોલ શ્રીદેવી કરવાની હતી એ હવે માધુરી કરી રહી છે. એનો અર્થ એ છે કે કરણ જોહર પણ શ્રીદેવી અને માધુરીને સમાન ગણે છે.&nbsp;</p><p>પરંતુ બોની કપૂરની શ્રીદેવીની બાયો-ફિલ્મ માધુરી કરે કે ન કરે એ લાખ રૂપિયાનો સવાલ છે.&nbsp; અન્ય એક સૂત્રે કહ્યું કે શ્રીદેવી આજે હયાત હોત તો પોતાની બાયો-ફિલ્મ બનાવવા ન દેત. અને કદાચ બાયો-ફિલ્મ માટે સંમત થાય તો પણ પોતાની અભિનેત્રી પુત્રી જાન્હવીને પોતાનો રોલ કરવા માટે પસંદ કરે. આ સંજોગોમાં બોની કપૂર શ્રીદેવી તરીકે કોને પસંદ કરે છે એ જોવાનું રસપ્રદ બની રહેશે.</p>","PublishDate":"Mon, 25 Feb 2019 06:58:35 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/madhuri-will-make-sridevis-biopic"},{"Title":"લેખક તરીકે હું અનેક પાત્રોને જીવી જાઉં છું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_72e8c4e4-b53a-47ba-81d7-98414e0e6c40.jpeg\" data-filename=\"e7.jpg\" style=\"width: 100%;\">મુંબઇ તા. 25 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>મોખરાના ફિલ્મ સર્જક સુજોય ઘોષે કહ્યું હતું કે લેખક તરીકે મને સૌથી મોટો લાભ એ છે કે હું પોતે પાત્રોને જીવી જાઉં છું. પરદા પર એ પાત્રને ભલે કોઇ અભિનેતા રજૂ કરે, મૂળ તો લેખક પોતે પાત્રમય બની જતો હોય છે.</p><p>પોતાની લેટેસ્ટ ફિલ્મ બદલા વિશે બોલતાં એણે કહ્યું કે આ ફિલ્મ મૂળ સ્પેનિશ હિટ ફિલ્મની રિમેક છે. સ્પેનિશ ફિલ્મનું ભારતીયકરણ કરતી વખતે મારે ઘણી બાબતો ધ્યાનમાં રાખવી પડી હતી. માત્ર સંનિવેશ બદલવાથી કે પાત્રોનાં નામ બદલવાથી રિમેક બનતી નથી. તમારે મૂળ કથાના હાર્દને સમજીને એમાં રહેલી સંવેદનાઓ રિમેકમાં ઝડપી લેવી&nbsp; પડે તો જ ફિલ્મ પ્રતીતિજનક બને. મેં મૂળ સ્પેનિશ ફિલ્મ કોન્ટ્રાટીયેમ્પો (અંગ્રેજીમાં ધી ઇન્વિઝિબલ ગેસ્ટ અદ્રશ્ય અતિથિ) જોઇ હતી અને એની મૂળ સ્ક્રીપ્ટ તથા એનાં રૂપાંતરો પણ વાંચ્યાં હતાં. એના હાર્દને સમજી લીધા પછી મેં સ્ક્રીપ્ટનંુ ભારતીયકરણ કરવા માંડયું હતું. આ કામ કોઇ પણ સર્જક માટે અત્યંત પડકારજનક બની રહે એવું ગણાય.&nbsp;</p><p>સુજોયે આ ફિલ્મ ગ્લાસ્ગોમાં ઊતારવાનું પસંદ કર્યું. એણે કહ્યંુ કે વિદેશોમાં નોકર ચાકર મળે નહીં. તમારે કપડાં ધોવાથી માંડીને વાસણ માંજવા સુધીના દરેક કાર્યને જાતે કરવું પડે. મને વિદેશમાં સારું એકાંત સાંપડયું હતું એટલે સ્ક્રીપ્ટને મઠારી શક્યો હતો.</p>","PublishDate":"Mon, 25 Feb 2019 06:55:57 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/as-a-writer-i-am-going-to-lead-many-characters"},{"Title":"સ્પાઇડર મેનઃ ઇનટુ ધ સ્પાઇડર વર્સ બેસ્ટ એનિમેટેડ ફિલ્મ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a3b67e14-d177-47bc-8d17-47c22968d2cc.jpeg\" data-filename=\"e6.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા. 25 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>સોનીની સ્પાઇડર મેનઃ ઇનટુ ધ સ્પાઇડર વર્સને ૯૧મા ઓસ્કાર એવોર્ડ સમારોહમાં બેસ્ટ એનિમેટેડ ફિલ્મનો ઓસ્કાર મલ્યો હતો.</p><p>ગયા વર્ષના ડિસેંબરમાં રજૂ થયેલી આ ફિલ્મ ફિલ લોર્ડ અને ક્રિસ્ટોફર મીલરે બનાવી છે. એની મૌલિક કથા અને રજૂઆત બંનેની ચોેર પ્રશંસા થઇ રહી હતી. બોક્સ ઑફિસ પર પણ ફિલ્મ હિટ સાબિત થઇ હતી.</p><p>આ એવોર્ડ સ્વીકારતાં ફિલ અને ક્રિસ્ટોફરે કહ્યું કે ૮૦૦થી વધુ ફિલ્મ સર્જકો છે. આ ફિલ્મ સર્જકો દર્શકોનું મનોરંજન કરવા ઉપરાંત તેમને નવી ઊર્જા બક્ષે છે. કોઇનું બાળક અમારી ફિલ્મ માણી રહ્યું છે એેવું જાણવા મળે ત્યારે અમે સાર્થકતા અનુભવીએ છીએ.</p><p>ફિલ અને ક્રિસ્ટોફરે પોતાના સ્વીકાર પ્રવચનમાં દુનિયાભરના દર્શકોનો જાહેર આભાર માન્યો હતો.</p>","PublishDate":"Mon, 25 Feb 2019 06:53:04 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/spider-man-into-the-spider-versus-best-animated-film"},{"Title":"મહેરશલા અલીએ બીજીવાર ઓસ્કારે મેળવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_61d63c50-833f-4769-b81f-5477344c74a7.jpeg\" data-filename=\"e5.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા. 25 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>પીટર ફેરેલીની બાયોગ્રાફિકલ કોમેડી ફિલ્મ ગ્રીન બુકના પોતાના પાત્ર માટે અભિનેતા મહેરશલા અલીએ ઓસ્કાર એવોર્ડ મેળવ્યો હતો.</p><p>સપોર્ટિંગ બેસ્ટ એક્ટરનો આ એવોર્ડ અલી બીજીવાર જીત્યા હતા. અત્યાર અગાઉ પણ અલીએ સપોર્ટિંગ એક્ટરનો ઓસ્કાર એવોર્ડ મેળવ્યો હતો.</p><p>ગ્રીન બુક ફિલ્મમાં અલીએ ડૉક્ટર ડૉન શર્લી નામના આફ્રિકન-અમેરિકન&nbsp; જાઝ પિયાનિસ્ટ કમ સ્વરનિયોજકનો રોલ કર્યો છે જે પોતાની કોન્સર્ટ્સ માટે વિવિધ દેશોનો પ્રવાસ કરે છે અને એ માટે પોતાના ડ્રાઇવર કમ બોડીગાર્ડ તરીકે એક ગોરા યુવાનને સાથે રાખે છે. ગોરા યુવાનનો રોલ વીગો મોર્ટેન્સને ભજવ્યો હતો.</p><p>રંગદ્વેષથી ખબબદતા સાઉથ અમેરિકાના પ્રદેશોમાં કોન્સર્ટ કરવા જતી વખતે ડૉક્ટર શર્લીને આવા બોડીગાર્ડની જરૂર પડતી રહે છે. અત્યાર અગાઉ અલીએ ૨૦૧૬માં બેરી જેન્કિન્સની ફિલ્મ મૂનલાઇટમાં જુઆન નામનું પાત્ર કરવા માટે બેસ્ટ સપોર્ટિંગ એક્ટરનો ઓસ્કાર મેળવ્યો હતો. છેલ્લાં ૨૪-૨૫ વર્ષમાં આ રીતે માત્ર બે&nbsp; વર્ષના ગાળામાં બબ્બે ઓસ્કાર મેળવનારો અલી પહેલો બિનગોરો અદાકાર બન્યો હતો.</p>","PublishDate":"Mon, 25 Feb 2019 06:50:49 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/mahershala-ali-won-the-oscars-for-the-second-time"},{"Title":"બ્લેક એન્ડ વ્હાઇટ ફિલમ રોમાને બેસ્ટ ફિલ્મનો ઓસ્કાર મળ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7162a382-2162-4bc2-9b3d-6f6c9449cced.jpeg\" data-filename=\"e4.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા. 25 ફેબ્રુઆરી 2019, સોમવાર&nbsp;<br></p><p>બ્લેક એન્ડ વ્હાઇટ ફિલ્મ રોમાએ રવિવારે અત્રે યોજાએલા ૯૧મા ઓસ્કાર એવોર્ડ સમારોહમાં બેસ્ટ ફોરેન લેંગ્વેજ ફિલ્મનો એવોર્ડ મેળવવા ઉપરાંત&nbsp; બેસ્ટ સિનેમેટોગ્રાફીનો એવોર્ડ પણ મેળવ્યો હતો.</p><p>ફિલ્મ સર્જક આલ્ફોન્સો કુઆરોં પહેલીવાર પોતાના દેશ મેક્સિકો માટે એક કરતાં વધુ કેટેગરીમાં સર્વપ્રથમ વિજેતા બનવાનું બહુમાન મેળવી ગયા હતા.</p><p>ઓસ્કાર સમિતિએ જણાવ્યા મુજબ બેસ્ટ ફોરેન લેંગ્વેજ ફિલ્મની કેટેગરીમાં મેક્સિકોની આ ફિલ્મ છેક નવમા ક્રમે હતી પરંતુ બેસ્ટ ફિલ્મનો ઓસ્કાર મેળવીને એ પહેલા ક્રમે આવી ગઇ હતી.&nbsp;</p><p>પોતાના સ્વીકાર પ્રવચનમાં કુઆરોંએ કહ્યંુ કે ગૉડફાધર, બ્રીધલેસ, સિટિઝન કેન અને જૉઝ જેવી ફિલ્મો જોઇને મને આ ફિલ્મ બનાવવાની પ્રેરણા મળી હતી. આ જ ફિલ્મને બેસ્ટ સિનેમેટોગ્રાફીનો એવોર્ડ પણ મળ્યો હતો.&nbsp;</p>","PublishDate":"Mon, 25 Feb 2019 06:45:20 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/black-and-white-phillom-roma-receives-an-oscar-for-best-film"},{"Title":"લિટલ ટેરરિસ્ટને ફરી એકવાર યુ ટયુબ પર રજૂ કરાઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e7be96f1-e725-4b89-af38-ab04b002c444.jpeg\" data-filename=\"e3.jpg\" style=\"width: 100%;\">નવી દિલ્હી તા. 25 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>અમેરિકામાં રવિવારે યોજાએલા ૯૧મા ઓસ્કાર એવોર્ડ સમારોહની પૂર્વસંધ્યાએ ફિલ્મ સર્જક અશ્વિન કુમારે પોતાની પંદર મિનિટની શોર્ટ ફિલ્મ લિટલ ટેરરિસ્ટ ફરી એકવાર યુ ટયુબ પર મૂકી હતી.</p><p>હકીકતમાં આ ફિલ્મને છેક ૨૦૦૫માં ઓસ્કારનું નોમિનેશન મળ્યું હતું. અશ્વિન કુમારે કહ્યંુ હતું કે આ ફિલ્મમાં નફરતને સ્થાને પ્રેમ અને ભાઇચારાની વાત છે.</p><p>૧૪ ફેબુ્રઆરીએ વેલેન્ટાઇન ડેએ થયેલા પુલવામા આતંકવાદી હુમલાના પગલે આ ફિલ્મ ફરી એકવાર યુ ટયુબ પર રજૂ કરાઇ હતી. અશ્વિન કુમારે કહ્યું કે બેકલેશનો પણ અમને ડર હતો. પરંતુ અમે હિંમત કરીને ફરી એકવાર આ ફિલ્મ ઓસ્કારની પૂર્વસંધ્યાએ યુ ટયુબ પર રજૂ કરી હતી. એમાં શાંતિ અને પ્રેમની વાત રજૂ કરી છે.</p><p>૨૦૦૪માં રજૂ થયેલી આ ફિલ્મની સ્ટોરીલાઇન એવી છે કે ક્રિકેટ રમતાં રમતાં એક પાકિસ્તાની ટાબરિયો ભૂલથી ભારતીય સીમામાં પ્રવેશી જાય છે. એક હિન્દુ બ્રાહ્મણ એને આશરો આપે છે. એમાં એવો ભાવ વ્યક્ત થયો હતો કે જમીની સરહદો ભલે બે દેશને જુદા પાડતી હોય, બંને દેશના લોકો તો સમાન રીતે જીવે છે. હાલ અશ્વિન કુમારે બનાવેલી ફિલ્મ નો ફાધર્સ ઇન કશ્મીર સેન્સર બોર્ડમાં અટવાઇ છે.</p>","PublishDate":"Mon, 25 Feb 2019 06:39:54 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/little-terrorist-once-again-released-on-youtube"},{"Title":"ભારતીય ડેાક્યુમેન્ટરીએે પણ ઓસ્કાર મેળવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e375a75d-7678-494b-bb42-92077852c027.jpeg\" data-filename=\"e2.jpg\" style=\"width: 100%;\">મુંબઇ, તા. 25 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>દેશના ગ્રામ વિસ્તારોમાં રહેતી મહિલાઓની માસિક સ્રાવના દિવસોની કથા અસરકારક રીતે રજૂ કરતી ગુણીત મોંગાની ડોક્યુમેન્ટરી ફિલ્મ પિરિયડ- એન્ડ ઑફ સેન્ટેન્સને ૯૧મા એાસ્કાર એવોર્ડ સમારોહમાં બેસ્ટ ડોક્યુમેન્ટરીનો એવોર્ડ મળ્યો હતો.ગુણીતની આ ફિલ્મનું ડાયરેક્શન રૈકા ઝેહતાબ્ઝીએ કર્યું છે. રૈકા પણ એવોર્ડ વિજેતા ડાયરેક્ટર છે.</p><p>લોસ એંજલ્સની ઑકવૂડ સ્કૂલના વિદ્યાર્થીઓએ પોતાના ટીચર મેલીસા બર્ટનના માર્ગદર્શન હેઠળ ધ પેડ પ્રોજેક્ટ હાથ ધર્યો એના એક ભાગ રૂપે આ ફિલ્મ બની હતી.&nbsp;</p><p>અત્યાર અગાઉ બોલિવૂડના ટોચના અભિનેતા અક્ષય કુમારને ચમકાવતી ફિલ્મ પેડમેન પણ રજૂ થઇ ચૂકી છે. એમાં સાઉથના એક સાહસિક અરુણાચલમ મુરુગનાથનની જીવનકથા હતી. દક્ષિણ ભારતની ગરીબ મહિલાઓને વાજબી ભાવે ટકાઉ પેડ મળી રહે એ માટે આ સાહસિકે પ્રયાસો કર્યા હતા. એમ કરવા જતાં એની પત્ની રીસાઇને ઘર છોડીને ચાલી ગઇ હતી.&nbsp;</p><p>ડાયરેક્ટર રૈકાએ કહ્યું પિરિયડમાં હોઉં ત્યારે હું રડતી નથી. પરંતુ અત્યારે મારી આંખો ભીની છે. એનું કારણ સમજવા જેવું છે. મેન્સ્ટ્રુએશન જેવા વિષયની ડોક્યુમેન્ટરીને ઓસ્કાર મળે એ વાત હું માની શકતી નથી.</p>","PublishDate":"Mon, 25 Feb 2019 06:34:02 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/indian-deccan-received-even-oscars"},{"Title":"ધ ગર્લ ઓન ધ ટ્રેન માટે પરણિતી ચોપરા સાઇન થઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3e8b0882-cb05-4102-9b9a-f8f0031e71c1.jpeg\" data-filename=\"e1.jpg\" style=\"width: 100%;\">મુંબઇ તા. 25 ફેબ્રુઆરી 2019, સોમવાર<br></p><p>હોનહાર અભિનેત્રી પરિણિતી ચોપરાને હોલિવૂડની ૨૦૧૬ની હિટ ફિલ્મ ધ ગર્લ ઓન ધ ટ્રેનની હિન્દી રિમેક માટે સાઇન કરવામાં આવી હોવાની માહિતી મળી હતી.</p><p>પરિણિતી પાસે અત્યારે તદ્દન જુદા જુદા જોનરની ત્રણેક ફિલ્મો છે. એ કરણ જોહરની અક્ષય કુમારને ચમકાવતી ફિલ્મ કેસરીમાં ચમકી રહીછે. ઉપરાંત એને તાજેતરમાં ધ ગર્લ ઓન ધ ટ્રેનની રિમેક માટે સાઇન કરવામાં આવી હતી.</p><p>આ ફિલ્મનંુ ડાયરેક્શન રિભુ દાસગુપ્તા કરવાના છે. આ ફિલ્મમાં એક ડાઇવોર્સી મહિલાની કથા છે જે ખૂબ શરાબ પીએ છે. એ રોજ ટ્રેન દ્વારા નોકરી પર જાય છે. ટ્રેન એવા વિસ્તારમાંથી પસાર થાય છે જ્યાં એનેા ભૂતપૂર્વ પતિ નવી પત્ની અને&nbsp; બાળક સાથે રહે છે. પેલી ડાઇવોર્સી&nbsp; મહિલા રોજ ટ્રેનની બારીમાંથી આ પરિવારને જુએ છે.&nbsp;</p><p>એક દિવસ એને ખબર પડે છે કે એના ભૂતપૂર્વ પતિની નવી પત્ની ગૂમ થઇ છે. બસ, ત્યાંથી રોમાંચક થ્રીલરનો આરંભ થાય છે. ડાઇવોર્સી શરાબી પત્નીનો રોલ પરિણિતી કરવાની છે.</p>","PublishDate":"Mon, 25 Feb 2019 06:27:26 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/parineeti-chopra-is-signed-for-the-girl-on-the-train"},{"Title":"ભારતીય બેકગ્રાઉન્ડ પર બનેલી શોર્ટ ડોક્યુમેન્ટરી ફિલ્મ 'પીરિયડઃ એન્ડ ઓફ સેન્ટેન્સ'ને ઓસ્કાર મળ્યો","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_70fbfdd0-4d6e-44a5-a195-da910dca98a5.jpeg\" data-filename=\"oscar.jpg\">લોસ એન્જેલિસ, તા. 25 ફેબ્રુઆરી 2019, સોમવાર<br><br>અમેરિકાના કેલિફોર્નિયા સ્થિત ડૉલ્બી થિયેટરમાં આયોજિત 91મા એકેડમી એવોર્ડ સમારોહમાં ફિલ્મ 'પીરિયડઃ એન્ડ ઓફ સેન્ટેન્સ'ને ડોક્યુમેન્ટરી શોર્ટ સબ્જેક્ટ શ્રેણીમાં ઓસ્કાર મળ્યો છે. ભારત માટે આ ફિલ્મને ઓસ્કાર મળવો મહત્ત્વનો એટલા માટે છે કે હાપુડમાં રહેતી છોકરીઓના જીવન પર આ ફિલ્મ બનાવવામાં આવી છે. <br><br>ભારતીય પ્રોડ્યુસર ગૂનીત મોંગા આ ફિલ્મના કાર્યકારી નિર્માતા પણ છે. આ ફિલ્મનું નિર્દેશન રાયકા જહતાબચી અને મેલિસા બર્ટને કર્યું છે. ભારતીય બેકગ્રાઉન્ડમાં બનેલી આ ફિલ્મ મહિલાઓના પીરિયડ્સનો મુદ્દો ઉઠાવે છે. આ ફિલ્મની કથા એવી ગ્રામીણ મહિલાઓની આસપાસ ફરે છે જેમના ગામમાં પહેલી વખત પેડ મશીન ઇન્સ્ટોલ કરવામાં આવે છે અને એને લઇને મહિલાઓ જાગૃત બને છે અને જાતે પેડ બનાવવાના શરૂ કરે છે.<br></p>","PublishDate":"Mon, 25 Feb 2019 04:46:25 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/indian-background-perios-end-of-sentence-got-oscar-in-short-documentary-category"},{"Title":"સંજય ભણશાલીની ફિલ્મમાં સલમાન ખાન સાથે દીપિકા પદુકોણને કાસ્ટ કરવાની તૈયારી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_adc8f855-19af-47d4-9749-cf1583606221.jpeg\" data-filename=\"salman.jpg\" style=\"width: 100%;\"><br><br>(પ્રતિનિધિ દ્વારા ) મુંબઇ, તા. 24 ફેબ્રુઆરી 2019, રવિવાર<br></p><p>સંજય લીલા ભણશાલી અને સલમાન ખાન ૧૯ વરસ બાદ ફરી રૂપેરી પડદે સાથે કામ કરવાના છે. જોકે આ પહેલાં સાંવરિયા ફિલ્મમાં તેમણે સાથે કામ કર્યું હતું પરંતુ તેમાં તેની મુખ્ય ભૂમિકા નહોતી. તેથી ભણસાલી સાથે મુખ્ય ભૂમિકામાં સલમાન ૧૯ વર્ષ બાદ દેખાશે. ભણશાલીએ આગામી ફિલ્મમાં સલમાનને તો સાઈન કરી લીધો છે. હવે આ ફિલ્મ માટે હિરોઇનનો નિર્ણય બાકી છે. દીપિકા પદુકોણ ભણશાલીની માનીતી અભિનેત્રી છે, તેથી બોલીવૂડમાં ચર્ચા છે કે, દીપિકા પદુકોણ જ આ ફિલ્મની હિરોઇન હશે.&nbsp;</p><p>તાજા મળેલા સમાચાર મુજબ, આ ફિલ્મની હિરોઇન દીપિકા પદુકોણ હશે. સૂત્રની વાત સાચી માનીએ તો ભણશાલી આ ફિલ્મમાં દીપિકાને જ કાસ્ટ કરવાની તૈયારીમાં છે. હવે આ વાતની સત્તાવાર ઘોષણા ક્યારે થાય છે તે રાહ જોવાની છે. ફિલ્મનું શિર્ષક અને સ્ટોરી શેના પર આધારિત હશે, તે હજી જાણવા મળ્યું નથી. કહેવાય છે કે, આ ફિલ્મનું શૂટિંગ ૨૦૧૯ના મધ્યમાં શરૂ થશે ્ને રીલિઝ ૨૦૨૦માં કરાશે.</p><p>ઉલ્લેખનીય છે કે, સંજય ભણશાલી અનેસલમાન ખાનની ફિલ્મ 'હમ દિલ દે ચુકે સનમ' ૧૯૯૯માં રીલિઝ થઇ હતી અને આ ફિલ્મે બોક્સ ઓફિસ પર ટંકશાળ પાડી હતી.&nbsp;</p>","PublishDate":"Mon, 25 Feb 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/deepika-padukone-to-be-cast-with-salman-khan-in-the-sanjay-leela-bhansali-film"},{"Title":"આલિયા ભટ્ટની સોશિયલ મીડિયા પર ફરી મજાક ઊડી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_977b2889-2f83-481a-8e5c-d86305f6e678.jpeg\" data-filename=\"alia.jpg\" style=\"width: 100%;\"><br><br>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 24 ફેબ્રુઆરી 2019, રવિવાર<br></p><p>આલિયા ભટ્ટ અભિનય ક્ષમતાથી બોલીવૂડના માંધાતાઓ તેમજ દર્શકોને ખુશ કરી દે છે. પરંતુ તે ભણતરના અને 'કોમનસેન્સ'ના મામલે નબળી છે. તેથી વારંવાર તે સોશિયલ મીડિયા પર ટ્રોલ થતી રહી છે.&nbsp;</p><p>તાજેતરમાં પણ આલિયાની સોશિયલ મીડિયા પર ચાહકોએ મજાક ઊડાડી છે. આલિયાની હાલની રીલિઝ થયેલી ફિલ્મમા તેની એકટિંગ સહુને પસંદ પડી રહી છે. અમિતાભ બચ્ચને પણ 'ગલી બોય'માં આલિયાની એકટિંગ જોઇનેવખાણ કર્યા અને તેને ફૂલની સાથે એક પત્ર પણ પાઠવ્યો.&nbsp;</p><p>ગ્રેટિટયુડ દાખવવા માટે આલિયાએ ઇન્સ્ટાગ્રામ પર તસવીર મુકીને લખ્યું તેમાં તેનાથી સ્પેલિંગની ભૂલ થઇ ગઇ. આલિયાએ 'ગ્રેટફુલ'ના સ્પેલિંગમાં&nbsp; ગરબડ કરી નાખી તેથી તેની મજાક પણ ઊડી. પરંતુ ઘણા લોકો આલિયાની તરફદારી પણ કરી અને તેન ોબચાવ કરતાં કહ્યું કે, મોબાઇલનો ટાઈપો પણ હોઇ શકે છે. જોકે થોડી વાર પછી આલિયાએ પોતાની ભૂલ સુધારી લીધી હતી.&nbsp;</p><p>ભૂતકાળમાં પણ આલિયા ભટ્ટે અમિતાભ બચ્ચનના વખાણ કરતી વખતે સ્પેલિંગ ખોટો લખ્યો હતો. જેને બિગ બીએ સ્વયં કરેકટ કર્યો હતો.&nbsp;</p>","PublishDate":"Mon, 25 Feb 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/alia-bhatts-again-on-social-media-fun"},{"Title":"કરીના કપૂરને હોલીવૂડમાં કામ કરવામાં કોઇ રસ નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3881ea15-d547-47e8-bd5b-c50b06d51a66.jpeg\" data-filename=\"kapoor.jpg\" style=\"width: 100%;\"><br><br>(પ્રતિનિધિ દ્વારા) મુંબઇ, તા. 24 ફેબ્રુઆરી 2019, રવિવાર<br></p><p>કરીના કપૂરને બોલીવૂડ છોડીને હોલીવૂડમાં કામ કરવા જવામાં કોઇ રસ નથી. તેને બોલીવૂડથી સંતોષ છે અને તે પ્રિયંકા જેટલી મહત્વાકાંક્ષી ન હોવાનું પણ તેણે કહ્યું હતું.&nbsp;</p><p>તાજેતરમાં એક ચેટ શોમાં કરીના કપૂરે વાતચીત દરમિયાન કહ્યું હતુ ંકે, તે પ્રિયંકા ચોપરા જેટલી મહત્વકાંક્ષી નથી. તેણે પ્રિયંકાને દુનિયાની સૌથી વધુ લોકપ્રિય હસ્તીઓમાં ગણાવી હતી.કરીનાએ કહ્યું હતુ ંકે, '' મને હોલીવૂડમાં જવાની જરા પણ ઇચ્છા નથી. હું આ વાત પહેલાથી જ કરતી આવી છું. હું બોલીવૂડ સાથે તન-મનથી જોડાયેલી છું. મારો પરિવાર, મારો પ્રેમ, મારો પુત્ર બધું જ ભારતમાં છે, પછી મારે વિદેશમાં જવાની કોઇ જરૂર નથી.''</p><p>તેણે વધુમાં કહ્યું હતું કે, '' મને લાગે છે ત્યાં સુધી પ્રિયંકાએ શાનદાર કામ કર્યું છે. પ્રિયંકા નિડર છે તેવું હું માનું છું. હું તેની નિડરતાને દાદઆપું છું. મને નથી લાગતું કે હું તેના જેટલી મહત્વકાંક્ષી અને દ્રઢનિશ્ચયી બની શકું.&nbsp;</p><p>ઉલ્લેખનીય છે કે, પ્રિયંકા અને કરીના એ ફિલ્મ 'એતરાઝ'માં સાથે કામ કર્યું છે.&nbsp;</p>","PublishDate":"Mon, 25 Feb 2019 01:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kareena-kapoor-has-no-interest-in-working-in-hollywood"},{"Title":"સુશાંત રાજપૂતનો સવાલ, સરકાર પાક કલાકારોને વિઝા જ શું કામ આપે છે?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6877cb2a-2b6f-44e3-a196-f6a416aad22f.jpeg\" data-filename=\"Sushant-Singh-Rajput.png\" style=\"width: 100%;\">નવી દિલ્હી, તા.24. ફેબ્રુઆરી 2019 રવિવાર<br></p><p>એમ એસ ધોની ફિલ્મમાં ધોનીનો રોલ કરીને રાતોરાત યુવાઓમાં લોકપ્રિય થનારા ફિલ્મ સ્ટાર સુશાંત સિંહે પાકિસ્તાની કલાકારો પર પ્રતિબંધ મુકવાની માંગણી વચ્ચે સરકારને વેધક સવાલ પૂછ્યો છે.</p><p>સુશાંત સિંહ રાજપૂત સિને એન્ડ ટીવી આર્ટિસ્ટ એસોસિએશનનો મહામંત્રી પણ છે.સુશાંતે કહ્યુ હતુ કે અમે તો 2016માં ઉરી હુમલા બાદ પણ પાક કલાકારો પર બેન જાહેર કર્યો હતો.ત્યારથી પાકના કલાકારોને બોલીવૂડમાં કોઈ લઈ રહ્યુ નથી પણ કેન્દ્ર સરકાર શું કરે છે?સરકાર પાકિસ્તાની કલાકારોને વિઝા જ કેમ આપે છે?જો તમે વિઝા નહી આપો તો તેઓ ભારતમાં આવી નહી શકે અને તેમને કામ આપવાનો સવાલ જ ઉભો નહી થાય.</p><p>સુશાંતે કહ્યુ હતુ કે રાજકીય પક્ષોના બેવડા ધોરણ હોય છે.તેમના ચાવવાના અને બતાવવાના દાંત અલગ અલગ હોય છે.સરકાર વિઝા આપે અને બોલીવૂડ કામ ના આપે ત્યારે બંને દેશોના કલાકારો વચ્ચે અણબનાવ થાય છે.</p>","PublishDate":"Sun, 24 Feb 2019 08:07:24 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/shushant-shigh-rajput-said-again-of-central-government"},{"Title":"સંજય ભણશાળી સલમાન સાથેની આગામી ફિલ્મની ઘોષણા આજે કરશે?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f0d2a03c-22ff-4841-a092-081575ffc859.jpeg\" data-filename=\"f2.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ, તા. 23 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>લગભગ છ મહિના અગાઉ સંજય લીલા ભણશાળીએ સોશિયલ મિડિયા પર જાહેરાત કરી હતી કે એ એના ચહિતા કલાકાર સાથે વળી પાછો કામ કરવા તત્પર છે. સલમાન ખાન આ ઘોષણા પછી બન્નેના ચાહકો આ પ્રોજેક્ટ અંગે અટકળો કરતા થઈ ગયા હતા.</p><p>હવે ખબર પડી છે કે સંજય આજે એના જન્મદિનના રોજ આ યોજના અંગે વિગતવાર ફોડ પાડીને વાત કરશે. અત્યાર સુધી ભણશાળી આ યોજનાની જાહેરાત કરવા યોગ્ય તક અને સમયની રાહ જોઈ રહ્યો હતો.</p><p>એની છેલ્લી ફિલ્મ પદ્માવતીની રીલિઝને વરસથી વધુ સમય વીતી ગયો છે. સંજયની સલમાન સાથેની છેલ્લી ફિલ્મ સાંવરિયા હતી જે વરસ ૨૦૦૭માં રીલિઝ થઈ હતી. સલમાન સંજયની નિર્દેશક તરીકેની ડેબ્યુ ફિલ્મ ખામોશી (૧૯૯૬)નો પણ હિસ્સો હતો એવંુ મનાઈ રહ્યું છે કે સંજયની સલમાન સાથેની આગામી ફિલ્મન ું શીર્ષક ઇન્શાલ્લાહ હશે.</p>","PublishDate":"Sun, 24 Feb 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/will-sanjay-announce-the-next-film-with-salman-khan-today"},{"Title":"શેરોમાં ફંડોની વ્યાપક તેજી : IT, બેંકિંગ, ઓટો શેરોમાં તેજીએ સેન્સેક્સે 36000ની  સપાટી કુદાવી,342 પોઈન્ટ ઉછળીને 36213","Content":"<p><span style=\"color: rgb(156, 0, 0);\">અમેરિકા-ચાઈના વચ્ચે ટ્રેડ વાટાઘાટના પોઝિટીવ સંકેતે વૈશ્વિક બજારોમાં તેજી</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bbca7ffa-a206-4804-9288-59d8edcbe842.jpeg\" data-filename=\"25-bse-1.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 25 ફેબ્રુઆરી 2019,સોમવાર<br></p><p>વૈશ્વિક મોરચે અમેરિકા-ચાઈના વચ્ચે ટ્રેડ વાટાઘાટના પોઝિટીવ સંકેત સાથે અમેરિકી પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ચાઈનાને ટ્રેડ મામલે વધુ સમય આપ્યાના નિવેદનની પોઝિટીવ અસરે આજે વૈશ્વિક બજારોમાં સતત તેજી સાથે ભારતીય શેર બજારોમાં ફંડોએ ઓલ રાઉન્ડ તેજીએ આજે સપ્તાહની શરૂઆત કરી હતી. રૂપિયા સામે અમેરિકી ડોલર આજે નબળો પડયા છતાં અમેરિકા અને ચાઈનાના પોઝિટીવ સંકેત તેમ જ ફેબુ્રઆરી વલણના અંત પૂર્વે ફંડો, ખેલંદાઓએ આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં શોર્ટ કવરિંગ શરૂ કરતાં આઈટી શેરો સાથે બેંકિંગ, ઓટોમોબાઈલ શેરોમાં તેજીએ બજારે ઈન્ડેક્સ બેઝડ મોટી છલાંગ લગાવી હતી. એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોએ ગત સપ્તાહના અંતે શેરોમાં મોટી ખરીદી કર્યા સાથે લોકલ ફંડો પણ મંદીનો વેપાર કવર કરવા લાગીને શેરોમાં ઓલ રાઉન્ડ વેલ્યુ બાયર બની આજે શેરોમાં વધુ મોટી ખરીદી કરી હતી. બેંકિંગ, ઓટોમોબાઈલ, આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં આકર્ષણે સેન્સેક્સ ૩૪૧.૯૦ પોઈન્ટની છલાંગે ૩૬૨૧૩.૩૮ અને નિફટી સ્પોટ ૮૮.૪૫ પોઈન્ટ ઉછળીને ૧૦૮૮૦.૧૦ બંધ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ ઈન્ટ્રા-ડે ૪૭૦&nbsp; પોઈન્ટની છલાંગે ૩૬૨૩૨ સુધી જઈ અંતે ૩૪૨ પોઈન્ટ વધીને ૩૬૨૧૩</p><p>ટ્રેડીંગની શરૂઆત આજે અપેક્ષિત મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૫૮૭૧.૪૮ સામે ૩૫૯૮૩.૮૦ મથાળે ખુલીને આરંભથી જ આક્રમક તેજીમાં આઈટી-સોફટવેર શેરોમાં ટીસીએસ, ઈન્ફોસીસ, એચસીએલ ટેકનોલોજી સહિતમાં ફંડો મોટાપાયે શોર્ટ કવરિંગ સાથે લેવાલ બનતાં અને બેંકિંગ શેરોમાં યશ બેંક, ઈન્ડસઈન્ડ બેંક, એચડીએફસી બેંક, આઈસીઆઈસીઆઈ બેંક, બજાજ ફાઈનાન્સ સહિતમાં તેજી થતાં અને ઓટોમોબાઈલ શેરોમાં બજાજ ઓટો, હીરો મોટોકોર્પ, મહિન્દ્રા એન્ડ મહિન્દ્રા, ટાટા મોટર્સ સહિતમાં લેવાલી થતાં અને ભારતી એરટેલ, વેદાન્તા, સન ફાર્મા, આઈટીસી, એનટીપીસી, પાવર ગ્રીડ કોર્પ, હિન્દુસ્તાન યુનિલિવર સહિતમાં લેવાલીએ એક તબક્કે ૪૭૦.૭૦ પોઈન્ટ ઉછળીને ઉપરમાં ૩૬૨૪૨.૧૮ સુધી પહોંચી અંતે પસંદગીના શેરોમાં સ્ટેટ બેંક ઓફ ઈન્ડિયા, લાર્સન એન્ડ ટુબ્રો, કોલ ઈન્ડિયા, રિલાયન્સ ઈન્ડસ્ટ્રીઝ સહિતમાં નરમાઈએ ૩૪૧.૯૦ પોઈન્ટ વધીને ૩૬૨૧૩.૩૬ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી સ્પોટ ફરી ૧૦૮૦૦ની સપાટી કુદાવી : ઉપરમાં ૧૦૮૮૭ સુધી પહોંચી અંતે ૮૮ પોઈન્ટ વધીને ૧૦૮૮૦</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૭૯૧.૬૫ સામે ૧૦૮૧૩.૨૫ મથાળે ખુલીને નીચામાં ૧૦૭૮૮.૦૫ થઈ ઘટયામથાળેથી સતત વધતો રહીને આઈટી શેરોમાં ટીસીએસ, ઈન્ફોસીસ, વિપ્રો, એચસીએલ ટેકનોલોજી સહિતમાં આક્રમક તેજી થતાં અને બેંકિંગ-ફાઈનાન્સ બજાજ ફિનસર્વ, યશ બેંક, ઈન્ડસઈન્ડ બેંક, એચડીએફસી બેંક, એચડીએફસી લિમિટેડ, આઈસીઆઈસીઈઆઈ બેંક, બજાજ ફાઈનાન્સ, એકસીસ બેંકમાં ફંડો લેવાલ રહેતાં અને ગ્રાસીમ, યુપીએલ, અલ્ટ્રાટેક સિમેન્ટ, આઈઓસી, સિપ્લા સાથે ઓટો શેરોમાં હીરો મોટોકોર્પ, મહિન્દ્રા એન્ડ મહિન્દ્રા, આઈશર મોટર્સ, મારૂતી, બજાજ ઓટો સાથે અલ્ટ્રાટેક સિમેન્ટ, વેદાન્તા, ડો.રેડ્ડીઝ લેબોરેટરીઝ, ટાટા સ્ટીલ સહિતમાં લેવાલીએ એક તબક્કે વધીને ૧૦૮૮૭.૧૦ સુધી પહોંચી અંતે ૮૮.૪૫ પોઈન્ટ વધીને ૧૦૮૮૦.૧૦ બંધ રહ્યો હતો.</p><p>ફેબુ્રઆરી નિફટી ફયુચર ૧૦,૮૦૮ થઈ વધીને ૧૦,૮૮૭ : બેંક નિફટી ફયુચર ૨૬,૯૩૭ થી વધીને ૨૭,૧૬૨</p><p>નિફટી ફેબુ્રઆરી ફયુચર ૧,૧૬,૯૦૪ કોન્ટ્રેકટસમાં રૂ.૯૫૦૭.૮૪ કરોડના કામકાજે ૧૦,૮૦૮.૮૦ સામે ૧૦,૮૨૫.૩૦ મથાળે ખુલીને નીચામાં ૧૦,૮૦૨.૩૦ થઈ વધીને ૧૦,૮૯૬.૯૦ સુધી જઈ અંતે ૧૦,૮૮૭.૧૦ રહ્યો હતો.નિફટી ૧૦,૯૦૦નો પુટ ૧,૧૧,૯૬૩ કોન્ટ્રેકટસમાં રૂ.૯૨૨૪.૩૦ કરોડના કામકાજે ૧૨૦.૨૫ સામે ૧૧૧.૫૦ મથાળે ખુલીને ઉપરમાં ૧૨૦.૮૦ થઈ તૂટીને ૫૩.૫૫ સુધી આવી અંતે ૫૬.૫૦ રહ્યો હતો. બેંક નિફટી ફેબુ્રઆરી ફયુચર ૮૮,૨૫૨ કોન્ટ્રેકટસમાં રૂ.૪૭૮૧.૫૧ કરોડના કામકાજે ૨૬,૯૩૭.૧૫ મથાળે ખુલીને નીચામાં ૨૬,૯૫૦.૧૦ થઈ વધીને ૨૭,૨૦૮.૯૦ સુધી પહોંચી અંતે ૨૭,૧૬૨ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૯.૯૫ સામે ૬.૬૫ મથાળે ખુલીને ઉપરમાં ૭.૭૫ થઈ ઘટીને ૩.૮૫ સુધી આવી અંતે ૪ રહ્યો હતો.&nbsp;</p><p>આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં તેજી : ટીસીએસ, ઈન્ફોસીસ, એચસીએલ ટેકનો, એનઆઈઆઈટી, વિપ્રો, ઓરેકલ ઉંચકાયા</p><p>રૂપિયા સામે અમેરિકી ડોલર આજે ૧૬ પૈસા નબળો પડીને રૂ.૭૦.૯૮ થઈ જવા છતાં અમેરિકા-ચાઈના વચ્ચે ટ્રેડ વાટાઘાટના પોઝિટીવ સંકેત સાથે આઈટી કંપનીઓ માટે અમેરિકામાં પોલીસીમાં પોઝિટીવ ફેરફારના સંકેતે ફંડોની આજે આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં શોર્ટ કવરિંગ સાથે વ્યાપક લેવાલી રહી હતી. બીએસઈ આઈટી ઈન્ડેક્સ ૩૭૧.૮૨ પોઈન્ટ ઉછળીને ૧૫૪૮૨.૪૫ બંધ રહ્યો હતો. ટીસીએસ રૂ.૫૯.૧૦ વધીને રૂ.૧૯૮૫, ઈન્ફોસીસ રૂ.૨૧.૫૫ વધીને રૂ.૭૫૪.૯૦, એનઆઈઆઈટી ટેકનોલોજી રૂ.૩૧.૩૫ વધીને રૂ.૧૩૧૪.૫૫, એચસીએલ ટેકનોલોજી રૂ.૨૦.૧૫ વધીને રૂ.૧૦૮૩.૩૦, વિપ્રો રૂ.૭.૦૫ વધીને રૂ.૩૮૬.૦૫, ઓરેકલ ફિનસર્વ રૂ.૬૩.૫૫ વધીને રૂ.૩૫૦૮.૫૦, માઈન્ડટ્રી રૂ.૭.૪૦ વધીને રૂ.૯૦૯, ટેક મહિન્દ્રા રૂ.૫.૬૦ વધીને રૂ.૮૩૦.૮૦, એમ્ફેસીસ રૂ.૭.૯૫ વધીને રૂ.૧૦૨૦.૧૫ રહ્યા હતા.&nbsp;</p><p>ઓટો શેરોમાં શોર્ટ કવરિંગ સાથે તેજી : મધરસન, બાલક્રિષ્ન, એકસાઈડ, અશોક લેલેન્ડ, બોશ, ભારત ફોર્જ, બજાજ વધ્યા</p><p>ઓટોમોબાઈલ શેરોમાં આજે ફંડોની શોર્ટ કવરિંગ સાથે પસંદગીની લેવાલી વધતી જોવાઈ હતી. ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ વધ્યામથાળેથી ઘટાડા તરફી રહેતાં અને માર્ચ એન્ડિંગની તૈયારીએ વાહનોની ખરીદી વધવાના સંકેતે ફંડો ઓટો શેરોમાં&nbsp; આકર્ષણ રહ્યું હતું. મધરસન&nbsp; સુમી રૂ.૧૫.૭૫ વધીને રૂ.૧૫૮.૬૦, બાલક્રિષ્ન ઈન્ડસ્ટ્રીઝ રૂ.૧૮.૬૫ વધીને રૂ.૮૭૪,&nbsp; એકસાઈડ રૂ.૩.૮૦ વધીને રૂ.૨૧૭.૨૦, અશોક લેલેન્ડ રૂ.૧.૨૫ વધીને રૂ.૮૩.૧૦, બોશ રૂ.૨૬૦.૨૫ વધીને રૂ.૧૮,૪૦૧.૪૦, ભારત ફોર્જ રૂ.૫.૮૦ વધીને રૂ.૪૯૩.૭૫, બજાજ ઓટો રૂ.૩૦.૩૦ વધીને રૂ.૨૮૪૭, કયુમિન્સ ઈન્ડિયા રૂ.૭.૨૦ વધીને રૂ.૭૦૨.૩૦, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૪.૭૫ વધીને રૂ.૬૫૦.૮૫, હીરો મોટોકોર્પ રૂ.૨૨.૭૫ વધીને રૂ.૨૭૧૦.૧૦, એમઆરએફ રૂ.૩૯૨.૩૦ વધીને રૂ.૫૫,૨૫૩.૨૫, ટાટા મોટર્સ રૂ.૧ વધીને રૂ.૧૭૫.૫૫, આઈશર મોટર્સ રૂ.૧૧૨.૮૦ વધીને રૂ.૨૦,૬૫૨.૯૦ રહ્યા હતા. બીએસઈ ઓટો ઈન્ડેક્સ ૨૦૬.૧૨ પોઈન્ટ વધીને ૧૮૮૧૪.૨૬ બંધ રહ્યો હતો.</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં સતત લેવાલી : યશ બેંક, ઈન્ડઈન્ડ, ફેડરલ, એચડીએફસી બેંક, મેગ્મા, ડીસીબી, બજાજ ફિનસર્વ વધ્યા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે સતત ફંડોની લેવાલી વધતી જોવાઈ હતી. યશ બેંક રૂ.૭.૨૦ વધીને રૂ.૨૨૯.૧૫, ઈન્ડસઈન્ડ બેંક રૂ.૨૬.૫૦ વધીને રૂ.૧૪૮૯.૮૫, ફેડરલ બેંક રૂ.૧.૪૦ વધીને રૂ.૮૦.૮૫, એચડીએફસી બેંક રૂ.૩૧.૭૦ વધીને રૂ.૨૧૨૩.૩૫, આઈસીઆઈસીઆઈ બેંક રૂ.૩.૭૫ વધીને રૂ.૩૫૫.૫૦, મેગ્મા રૂ.૮.૬૦ વધીને રૂ.૧૦૬.૯૫, ડીસીબી બેંક રૂ.૧૦ વધીને રૂ.૧૮૩.૦૫, બિરલા મની રૂ.૧.૮૫ વધીને રૂ.૪૪.૯૦, જીઓજીત ફિન રૂ.૧.૦૫ વધીને રૂ.૩૬.૨૦, બજાજ ફિનસર્વ રૂ.૧૨૧.૫૫ વધીને રૂ.૬૩૦૪.૧૦, બજાજ ફાઈનાન્સ રૂ.૧૮.૭૫ વધીને રૂ.૨૬૫૯.૮૦ રહ્યા હતા.</p><p>લંડન મેટલ એક્સચેન્જમાં કોપરમાં મોટી તેજીએ મેટલ શેરોમાં જેએસડબલ્યુ, વેદાન્તા, હિન્દુસ્તાન ઝિંક, ટાટા સ્ટીલ વધ્યા</p><p>અમેરિકા અને ચાઈના વચ્ચે ટ્રેડ વાટાઘાટમાં પોઝિટીવ સંકેતને પરિણામે આજે લંડન મેટલ એક્સચેન્જમાં ઈન્ડસ્ટ્રીયલ-નોન ફેરસ મેટલના ભાવોમાં કોપર સહિતમાં મોટી તેજી થતાં ફંડોની મેટલ-માઈનીંગ શેરોમાં સતત લેવાલી રહી હતી. જેએસડબલ્યુ સ્ટીલ રૂ.૨.૯૫ વધીને રૂ.૨૮૮.૧૦, વેદાન્તા રૂ.૧.૭૫ વધીને રૂ.૧૭૧.૦૫, હિન્દુસ્તાન ઝિંક રૂ.૧.૭૫ વધીને રૂ.૨૬૧.૫૦, ટાટા સ્ટીલ રૂ.૨.૯૦ વધીને રૂ.૫૦૪.૮૫, એનએમડીસી રૂ.૯૭.૦૫ રહ્યા હતા.&nbsp;</p><p>ફાર્મા શેરોમાં પસંદગીનું આકર્ષણ : ન્યુલેન્ડ લેબ., પેનેશિયા બાયોટેક, અપોલો હોસ્પિટલ, સિક્વેન્ટ, સન ફાર્મા, સનોફી વધ્યા</p><p>ફાર્માસ્યુટિકલ્સ કંપનીઓના શેરોમાં આજે ફંડોનું પસંદગીનું આકર્ષણ રહ્યું હતું. ન્યુલેન્ડ લેબ રૂ.૯૦.૬૦ વધીને રૂ.૭૩૪.૧૫, પેનેશિયા બાયોટેક રૂ.૧૫ વધીને રૂ.૧૯૩.૩૫, સિક્વેન્ટ રૂ.૩.૪૫ વધીને રૂ.૬૯.૫૫, અપોલો હોસ્પિટલ રૂ.૪૪.૬૫ વધીને રૂ.૧૧૮૭.૮૫, હાઈકલ રૂ.૫.૩૦ વધીને રૂ.૧૫૧.૬૫, ટોરન્ટ ફાર્મા રૂ.૪૦.૩૦ ળદીને રૂ.૧૮૦૫.૦૫, અબોટ ઈન્ડિયા રૂ.૧૩૩.૮૫ વધીને રૂ.૭૩૬૦.૯૦, સિપ્લા રૂ.૭.૩૦ વધીને રૂ.૫૪૯.૦૫, સન ફાર્મા રૂ.૫.૬૦ વધીને રૂ.૪૩૬, દિવીઝ લેબ રૂ.૨૬.૦૫ વધીને રૂ.૧૫૯૧.૧૦, ડો.રેડ્ડીઝ લેબોરેટરીઝ રૂ.૩૦.૮૫&nbsp; વધીને રૂ.૨૬૬૮.૨૫, વોખાર્ટ રૂ.૪.૪૦ વધીને રૂ.૩૯૭.૮૫ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં વધતું આકર્ષણ : ૧૫૨૦ શેરો પોઝિટીવ બંધ : ૨૦૨ શેરોમાં તેજીની સર્કિટ : ૨૧૧ શેરોમાં ઓનલી સેલર</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે ફંડો, ખેલંદાઓનું આકર્ષણ વધતું જોવાયું હતું. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૬૭ સ્ક્રિપોમાંથી વધનારની સંખ્યા ૧૫૨૦ અને ઘટનારની સંખ્યા ૧૦૬૯ રહી હતી. ૨૦૨ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ સામે ૨૧૧ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ રહી હતી.</p><p>FIIની કેશમાં રૂ.૨૧૩૪ કરોડના ખરીદી, સ્ટોક ફયુચર્સમાં રૂ.૯૦૨ કરોડની વેચવાલી : DIIની રૂ.૧૭૪૬ કરોડની વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-સોમવારે કેશમાં વધુ રૂ.૨૧૩૪.૩૫ કરોડના શેરોની જંગી ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૭૦૭૬.૨૬ કરોડની ખરીદી સામે કુલ રૂ.૪૯૪૧.૯૧ કરોડની વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૧૭૪૬.૪૦ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૩૩૬૩.૩૭ કરોડની ખરીદી સામે કુલ રૂ.૫૧૦૯.૭૭ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં સ્ટોક ફયુચર્સમાં રૂ.૯૦૨.૪૫ કરોડની ચોખ્ખી વેચવાલી અને ઈન્ડેક્સ ફયુચર્સમાં રૂ.૨૯૭.૦૨ કરોડની ચોખ્ખી ખરીદી થઈ હતી.</p>","PublishDate":"Mon, 25 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/large-boom-of-funds-in-stocks-it-banking-auto-stocks-rally-sensex-touch-36000-342-points-up-36213"},{"Title":"અમેરિકા ચીનના માલો પર ટેરીફ વૃધ્ધિની ડેડલાઈન લંબાવશે: આના પગલે યુએસના કૃષિ બજારો ઉંચકાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_366c7aec-729e-4fb9-be50-7cab28301432.jpeg\" data-filename=\"25-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 25 ફેબ્રુઆરી 2019,સોમવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે નવી માગ પાંખી હતી. પામતેલમાં હવાલા રિસેલમાં છૂટાછવાયા વેપારો થઈ રહ્યા હતા જ્યારે રિફાઈનરીના ડાયરેક્ટ ડિલીવરીના વેપારો નહિંવત્ હતા. </p><p>દરમિયાન, અમેરિકાએ ચીનના માલો પર ટેરીફમાં વધારો ૧લી માર્ચથી અમલમાં આવે એ પ્રમાણે આ પૂર્વે જાહેર કર્યો હતો અને હાલ જ્યારે બંને દેશો વચ્ચે વાતચીતનો દોર આગળ વધી રહ્યો છે ત્યારે હવે અમેરિકાના પ્રમુખે આ ૧લી માર્ચની ડેડલાઈન વધારવા અમેરિકા તૈયાર છે એવા નિર્દેશો આપ્યા છે અને તેના પગલે અમેરિકાના બજારોમાં સોયાબીન તથા સોયાતેલના ભાવ ઉંચકાઈ આવ્યાના સમાચાર હતા. અમેરિકાના પ્રમુખ તથા ચીનના પ્રમુખ વચ્ચે હવે પછી ટૂંકમાં મિટિંગ મળશે એવા સંકેતો પણ વહેતા થયાના સમાચાર હતા.&nbsp;</p><p>દરમિયાન, અમેરિકા- શિકાગો બજારમાં આજે પ્રોજેકશનમાં સાંજે ભાવ સોયાતેલ વાયદાના ૧૪થી ૧૫ પોઈન્ટ પ્લસમાં રહ્યા હતા જ્યારે સોયાબીનના ભાવ ૧૧ ડોલર ઉંચા બોલાઈ રહ્યાના વાવાડ હતા. જોકે વિશ્વબજારમાં જ્યારે સોયાતેલ વધી રહ્યું હતું ત્યારે પામતેલના ભાવ નરમ રહ્યાના સમાચાર હતા. મલેશિયામાં આજે પામતેલનો વાયદો ગબડી છેલ્લે ૧૨૩, ૪૯, ૪૫ તથા ૪૧ પોઈન્ટ માઈનસમાં બંધ રહ્યો હતો જ્યારે ત્યાં પામ પ્રોડકટના ભાવ પાંચ ડોલર તૂટયા હતા.</p><p> ઈન્ડોનેશિયાના ટ્રેડ મિનિસ્ટર ભારત આવ્યા છે. મલેશિયાની જેમ ભારતે ઈન્ડોનેશિયાથી આયાત થતા આરબીડી પામોલીન પરની આયાત જકાત ઘટાડી ૪૫ ટકા કરવાનો અનુરોધ ઈન્ડોનેશિયાના ટ્રેડ મિનિસ્ટરે ભારતના વાણિજય પ્રધાનને કર્યાના સમાચાર હતા. ભારત સરકાર&nbsp; આ રજૂઆતને હકારાત્મક પ્રતિસાદ આપશે તો ઈન્ડોનેશિયા દ્વારા ભારતમાંથી ખાંડની આયાત વધારવામાં આવશે એવો નિર્દેશ ઈન્ડોનેશિયાએ આપ્યો હોવાના પણ સમાચાર હતા.</p><p>દરમિયાન, મુંબઈ હાજર બજારમાં આજે ૧૦ કિલોના ભાવ સિંગતેલના રૂ.૯૬૦ રહ્યા હતા જ્યારે રાજકોટ બાજુ ભાવ રૂ.૯૧૦થી ૯૨૦ તથા ૧૫ કિલોના રૂ.૧૪૮૦ રહ્યા હતા. ત્યાં આજે કોટન વોશ્ડના ભાવ રૂ.૭૦૫થી ૭૦૮ જ્યારે મુંબઈમાં કપાસીયા તેલના ભાવ રૂ.૭૫૦ વાળા રૂ.૭૪૮ રહ્યા હતા. મગફળીની આવકો ગોંડલ બાજુ આશર ેછ હજાર ગુણી તથા રાજકોટ&nbsp; બાજુ આશરે ૩૫૦૦ ગુણી નોંધાઈ હતી તથા મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૮૦૦થી ૮૫૦ તથા ઉંચામાં ભાવ રૂ.૮૭૫થી ૯૦૦ રહ્યાના સમાચાર હતા.</p><p>મુંબઈ બજારમાં આજે પામતેલના ભાવ હવાલા રિસેલના ૧૦ કિલોના જેએનપીટીના રૂ.૬૩૫ વાળા રૂ.૬૨૮થી ૬૩૦ રહ્યા હતા જ્યારે મુંબઈમાં હાજર માલથી અછત હોતાં મુંબઈ ડિલીવરીમાં પામતેલના હવાલા રિસેલના ભાવ આજે બોલાતા ન હતા. મુંબઈ બંદરે પામતેલની સ્ટીમર આવી છે એ જોતાં હવે પછી ટૂંકમાં મુંબઈ ડિલીવરીમાં માલની અછત દૂર થશે એવી શક્યતા જાણકારો બતાવી રહ્યા હતા. દરમિયાન, ક્રુડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૬૨ રહ્યા હતા. </p><p>દરમિયાન, વાયદા બજારમાં આજે સાંજે માર્ચ વાયદાના ભાવ સીપીઓના રૂ.૫૬૦.૮૦ તથા સોયાતેલ વાયદાના રૂ.૭૬૫.૩૦ રહ્યાના સમાચાર હતા. મુંબઈમાં આજે હાજર ભાવ સોયાતેલના ડિગમના રૂ.૭૩૫ જ્યારે રિફાઈન્ડના રૂ.૭૭૦ રહ્યા હતા. જ્યારે સનફલાવરના ભાવ રૂ.૭૩૫ તથા રિફાઈન્ડના રૂ.૮૦૦ રહ્યા હતા. મસ્ટર્ડના ભાવ રૂ.૭૮૫ રહ્યા હતા.&nbsp;</p><p>જ્યારે કોપરેલના ભાવ ૧૦ કિલોના રૂ.૧૩૬૦ વાળા રૂ.૧૩૪૦ રહ્યા હતા. દક્ષિણના સમાચાર નિરુત્સાહી હતા. મુંબઈ દિવેલ તથા હાજર એરંડાના ભાવ આજે સાંકડી વધઘટે અથડાતા રહ્યા હતા.</p><p>મલેશિયામાં ત્યાંની કરન્સી સિંગીટના ભાવ ડોલર સામે ઉછળી સાત મહિનાની ટોચે પહોંચ્યા છે અને તેના પગલે મલેશિયાથી પામતેલની નિકાસને અસર પડવાની શક્યતા જાણકારો બતાવી રહ્યા હતા. આઈટીએસના રિપોર્ટ મુજબ મલેશિયાથી પામતેલની કુલ નિકાસ ચાલુ મહિનાના પ્રથમ ૨૫ દિવસમાં આશરે ૫થી ૬ ટકા જેટલી ઘટી છે. વિશ્વબજારમાં સનફલાવરના ભાવ કાચાતેલના સીઆઈએફ ધોરણે ૭૨૫થી ૭૧૭.૫૦ ડોલર બોલાઈ રહ્યા હતા.</p>","PublishDate":"Mon, 25 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/america-will-extend-the-deadline-for-tariff-growth-on-chinese-goods-this-led-to-the-raising-of-us-agricultural-markets"},{"Title":"NSEL કેસમાં સેબીના આદેશ બાદ બજારમાંફેલાયેલી ગભરાટની લાગણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_08e58ae2-cefa-4d50-bf90-5eea672f8005.jpeg\" data-filename=\"25-bse.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 25 ફેબ્રુઆરી 2019,સોમવાર<br></p><p>એનએસઈએલ કેસમાં માર્કેટ રેગ્યુલેટર સેબીએ બે બ્રોકરેજ હાઉસ મોતીલાલ ઓસ્વાલ કોમોડિટી અને ઈન્ડિયા ઈન્ફોલાઈન (આઈઆઈએફએલ) કોમોડીટીને માર્કેટમાં ટ્રેડિંગ માટે 'ફિટ એન્ડ પ્રોપર' નહી હોવાના આવેલા આદેશના પગલે બ્રોકરેજ પેઢીઓ તેમજ નાની-મોટી નાણાંકીય સેવા પૂરી પાડતી કંપનીઓમાં ભારે ગભરાટ ફેલાઈ જવા પામ્યો હતો. બીજી તરફ સેબીના આદેશના પગલે આ બંને બ્રોકરેજ કંપનીના શેરમાં ગાબડા નોંધાયા હતા.</p><p>બજારના જાણકાર વર્તુળોના જણાવ્યા મુજબ બજાર હવે નેશનલ સ્પોટ એક્સચેન્જ (NSEL)કૌભાંડમાં અન્ય બ્રોકર્સ સામે થનારા આદેશની રાહ જોઈ રહ્યું છે. બજારને ચિંતા છે કે સેબી અને રિઝર્વ બેંક હવે આ બ્રોકરેજિસના અન્ય યુનિટ્સ જેવા કે શેર બ્રોકિંગ, નોન-બેન્કિગ ફાઈનાન્સ કંપની, મ્યુચ્યુઅલ ફંડ્સ અને પોર્ટફોલિયો મેનેજમેન્ટ સર્વિસિસ માટે પણ 'ફિટ એન્ડ પ્રોપર' માપદંડ લાગુ કરશે કે નહીં? આ મુદ્દે બજારમાં અનેક અટકળો થતી હતી.<br></p><p>સામાન્ય રીતે સેબી આ નિયમ બિઝનેસના તમામ સેગમેન્ટ માટે લાગુ કરતી હોય છે. સૂત્રના જણાવ્યા અનુસાર ''એન્ટિટી બ્રોકર તરીકે અનફિટ અને મર્ચન્ટ બેન્કર તરીકે ફિટ ન હોઈ શકે. સામાન્ય રીતે લાઈસન્સ રિન્યૂ કરતી વખતે સેબીએ આ ચુકાદો ધ્યાનમાં લેવો પડશે.''</p><p>ઉલ્લેખનીય છે કે, ઈક્વિટી બ્રોકિંગ લાઈસન્સ કાયમી હોય છે. જ્યારે અન્ય લાઈસન્સ સમયાંતરે રિન્યૂ કરાવવાના હોય છે. સામાન્ય રીતે કોઈ ચોક્કસ કંપની કે પ્રમોટર્સના સંદર્ભમાં ફિટ એન્ડ પ્રોપરનો માપદંડ સાર્વત્રિક હોય છે. કોઈ ફર્મ ચોક્કસ સેગમેન્ટમાં સંચાલન માટે અનફિટ કે અયોગ્ય ગણાય તો તેને અન્ય સેગમેન્ટમાં બિઝનેસની મંજૂરી આપી શકાય નહીં. અગાઉ સેબીએ MCX અને સહારાની બાબતમાં આ નિયમ લાગુ કરવાની માંગ કરી હતી. જોકે, કેસ કોર્ટમાં ગયો હતો અને હજુ આ બાબતે કોઈ આખરી નિર્ણય લેવાયો નથી.''</p><p>સેબીના આદેશ બાદ આજે શેરબજારમાં મોતીલાલ ઓસ્વાલ ફાઈ. સર્વિસ અને આઈઆઈએફએલ હોલ્ડિંગ કંપનીના શેરમાં ઈન્ટ્રાડે અનુક્રમે ૫ ટકા અને ૯ ટકાનું ગાબડું નોંધાયું હતું. જો કે, પાછળથી આ બંને શેર બાઉન્સબેક થયા હતા અને કામકાજના અંતે સામાન્ય ઘટાડા સાથે બંધ રહ્યા હતા.</p><div><br></div>","PublishDate":"Mon, 25 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sense-of-panic-in-market-after-sebi-order-in-nsel-case"},{"Title":"IL&FSના ખાતાઓને નાણાં સંસ્થાઓ પરવાનગી વગર NPA જાહેર કરી નહીં શકે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_45594f00-3d6f-4131-a674-d675a9d72ca0.jpeg\" data-filename=\"25-npa.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 25 ફેબ્રુઆરી 2019,સોમવાર<br></p><p>નેશનલ કંપની લો એપેલેટ ટ્રીબ્યુનલ (એનસીલીએલટી)ની પરવાનગી વગર કોઈપણ બેન્ક અથવા નાણાં સંસ્થાઓ દેવાબોજ હેઠળની આઈએલએન્ડએફએસ તથા તેની જુથ કંપનીઓના ખાતાઓને નોન પરફોર્મિંગ એસેટસ તરીકે જાહેર કરી નહીં શકે, એમ એનસીલીએલટી દ્વારા સોમવારે જણાવાયું હતું.</p><p>એનસીલીએલટીની બે સભ્યોની બેન્ચે જણાવ્યું હતું કે, આઈએલએન્ડએફએસના દેવાની ઉકેલ યોજનાના હિતમાં આ ઠરાવવામાં આવ્યું છે.<br></p><p>એનસીલીએલટીની પરવાનગી વગર કોઈપણ નાણાં સંસ્થાઓ આઈએલએન્ડએફએસ તથા તેની સબસિડીઅરીઓના ખાતાઓને નોન પરફોર્મિંગ એસેટસ તરીકે જાહેર કરી નહીં શકે, એમ આ એપેલેટ ટ્રીબ્યુનલે જણાવ્યું હતું.</p><p>આઈએલએન્ડએફએસ જુથ કંપનીઓના ઉકેલ માટે સરકારની યોજના સંબંધિત સુનાવણી દરમિયાન ટ્રીબ્યુનલે આ નિર્દેશ આપ્યો હતો. ૧૧મી ફેબુ્રઆરીની&nbsp; સુનાવણી દરમિયાન, એનસીલીએલટીએ આઈએલએન્ડએફએસ જુથની ૨૨ કંપનીઓને તેમના દેવાની જવાબદારીઓ અદા કરવા મંજુરી આપી હતી.&nbsp;</p><p>આ કંપનીઓની નાણાંકીય સ્થિતિ જોઈને તેમને ગ્રીન કેટેગરીમાં વર્ગીકૃત કરવામાં આવી છે. આ ઉપરાંત એનસીલીએલટીએ આઈએલએન્ડએફએસ તથા તેની જુથ કંપનીઓની ઉકેલ પ્રક્રિયા પર દેખરેખ રાખવા સુપ્રીમ કોર્ટના ભૂતપૂર્વ ન્યાયમૂર્તિ ડી. કે. જૈનની નિમણૂંકને પણ મંજુર રાખી હતી.આઈએલએન્ડએફસની જુથ કંપનીઓને તેમની નાણાં સ્થિતિને આધારે ત્રણ શ્રેણીમાં વર્ગીકૃત કરવામાં આવી છે.</p>","PublishDate":"Mon, 25 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/npas-can-not-be-declared-without-the-permission-of-the-financial-institutions-of-il-fs-accounts"},{"Title":"ક્રુડતેલ ત્રણ મહિનાની ટોચથી દોઢ ટકો ગબડયું રૂપિયા સામે ડોલર ઘટી રૂ.71ની અંદર ઉતર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bd7d3c5d-5970-4752-8d9d-92426aeb4bde.jpeg\" data-filename=\"25-gold.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span> મુંબઈ, તા. 25 ફેબ્રુઆરી 2019,સોમવાર<br></p><p>મુંબઈ ઝવેરીબજારમાં આજે સોનાના ભાવ ઉંચા મથાળે નરમ રહ્યા હતા જ્યારે ચાંદીના ભાવ ઉંચા બોલાઈ રહ્યા હતા. મુંબઈ કરન્સી બજારમાં આજે રૂપિયા સામે ડોલરના ભાવમાં ઘટાડો જોવા મળ્યો હતો. વિશ્વબજારમાં આજે સોનાના ભાવ ઔંશના નીચામાં ૧૩૨૭.૨૦ ડોલર તથા ઉંચામાં ૧૩૩૨.૨૦ થઈ સાંજે ભાવ ૧૩૩૦.૧૦ ડોલર રહ્યા હતા જ્યારે ચાંદીના ભાવ ઔંશના ૧૫.૯૦ ડોલર તથા ઉંચામાં ભાવ ૧૬.૦૨ ડોલર થઈ સાંજે ભાવ ૧૫.૯૭થી ૧૫.૯૮ ડોલર રહ્યા હતા. મુંબઈ ઝવેરીબજારમાં આજે સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના રૂ.૩૩૩૫૦ વાળા રૂ.૩૩૩૮૦ થઈ રૂ.૩૩૩૩૦ તથા ૯૯.૯૦ના ભાવ રૂ.૩૩૫૦૦ વાળા રૂ.૩૩૫૦૫ ખુલી રૂ.૩૩૪૫૫ બંધ રહ્યા હતા. જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે ત્રણ ટકા ઉંચા રહ્યા હતા.</p><p>દરમિયાન, મુંબઈમાં આજે ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૪૦૨૦૦ વાળા રૂ.૪૦૩૪૦ ખુલી રૂ.૪૦૩૧૫ બંધ રહ્યા પછી સાંજે ભાવ રૂ.૪૦૨૦૦થી ૪૦૨૫૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૮૦૦થી ૮૫૦ ઉંચા બોલાઈ રહ્યા હતા. દરમિયાન, મુંબઈ કરન્સી બજારમાં આજે મિશ્ર હવામાન જોવા મળ્યું હતું.<br></p><p>મુંબઈ કરન્સી બજારમાં આજે રૂપિયા સામે ડોલરના ભાવ ઘટી&nbsp; રૂ.૭૧ની અંદર જતા રહ્યા હતા. શેરબજારમાં તેજી&nbsp; આવતાં આજે કરન્સી બજારમાં રૂપિયો ઉંચકાયો હતો. વિશ્વબજારમાં પણ ડોલર નરમ રહ્યાના સમાચાર હતા. મુંબઈ બજારમાં આજે ડોલરના ભાવ રૂ.૭૧.૧૪ વાળા રૂ.૭૧.૦૧ ખુલી રૂ.૭૧.૦૯ રહ્યા પછી નીચામાં ભાવ રૂ.૭૦.૯૬ થઈ છેલ્લે બંધ ભાવ રૂ.૭૦.૯૯ રહ્યા હતા. ડોલરના ભાવ આજે ૧૫ પૈસા નરમ રહ્યા હતા.</p><p> જ્યાર ેયુરોના ભાવ ત્રણ પૈસા ઘટી રૂ.૮૦.૬૩થી ૮૦.૬૪ રહ્યા હતા.&nbsp; જોકે આજે બ્રિટીશ પાઉન્ડના ભાવ ૧૯ પૈસા ઉછળી રૂ.૯૨.૮૦થી ૯૨.૮૧ બોલાયા હતા. બ્રેકઝીટ પ્રશ્ને બ્રિટનમાં પાર્લામેન્ટમાં બ્રેકઝીટ વોટ હવે ૧૨મી માર્ચે લેવામાં આવશે એવા સમાચાર હતા.</p><p>દરમિયાન, અમેરિકાએ ચીનથી આવતા માલો પર ટેરીફ વૃધ્ધિની ડેડલાઈન લંબાવવા તૈયારી બતાવ્યાના નિર્દેશો પાછળ વિશ્વબજારમાં ડોલરના ભાવ નીચા ઉતર્યા હતા જ્યારે ડોલર સામે ચીનની કરન્સી યુઆનની ભાવ ઉંચકાયા હતા. ચીનના શેરબજારો પણ આજે નોંધપાત્ર ઉછળ્યા હતા. </p><p>વિશ્વબજારમાં આજે પ્લેટીનમના ભાવ વધી સાંજે ઔંશના ૮૫૧.૬૦થી ૮૫૧.૭૦ ડોલર રહ્યા હતા જ્યારે પેલેડીયમના ભાવ ઉછળી ઔંશના ૧૫૦૦ ડોલરની ઉપર ૧૫૨૫.૨૦થી ૧૫૨૫.૩૦ ડોલર બોલાતા નવો રેકોર્ડ સર્જાયાના સમાચાર હતા. અમેરિકામાં ક્રુડતેલનું ઉત્પાદન કરતી ઓઈલ રિગ્સની સંખ્યા ઘટયાના સમાચાર હતા.&nbsp;</p><p>ભાવ હાલ જે ત્રણ મહિનાની ટોચે બોલાઈ રહ્યા હતા તે વિશ્વબજારમાં આજે મોડી સાંજના સમાચાર મુજબ બ્રેન્ટ ક્રુડના ભાવ દોઢ ટકો તૂટી ૬૭ની અંદર ઉતરી ૬૬.૦૫ ડોલર બોલાયા હતા જ્યારે ન્યુયોર્કના ભાવ દોઢ ટકો ગબડી ૫૬.૩૦થી ૫૬.૩૫ ડોલર રહ્યાના સમાચાર હતા. દરમિયાન, ચીન અને અમેરિકા વચ્ચે વેપાર સમજૂતી સધાવાની આશાએ વિશ્વબજારમાં આજે કોપર સહિતની વિવિધ ઈન્ડસ્ટ્રીયલ મેટલ્સના ભાવ ઉછળ્યા હતા. </p><p>કોપરના ભાવ વધી ટનના ત્રણ મહિનાની ડિલીવરીના ૬૫૦૦ ડોલર વટાવી&nbsp; ૬૫૩૦થી ૬૫૩૫ ડોલર રહ્યા હતા. લંડન એક્સચેન્જમાં આજે&nbsp; કોપરનો સ્ટોક પણ ૧૩૭૫ ટન ઘટયો હતો. ન્યુયોર્ક કોપર વાયદાના ભાવ આજે સાંજે ભાવ ૦.૬૦થી ૦.૬૫ ટકા ઉંચા રહ્યા હતા. વિશ્વબજારમાં ટીનના ભાવ વધી ૨૧૭૦૭ ડોલર, નિકલના વધી ૧૩૧૩૨ ડોલર, એલ્યુમિનિયમના ૧૯૧૯ ડોલર, જસતના ૨૭૨૩ ડોલર તથા સીસાના ભાવ ૨૦૮૭ ડોલર રહ્યા હતા. </p><p>લંડન એક્સચેન્જમાં કોપર ઉપરાંત વિવિધ ધાતુઓનો સ્ટોક ઘટયાના સમાચાર હતા. હિન્દુસ્તાન ઝીંકે આજે જસતના ભાવ ટનના રૂ.૨૨૦૦ તથા સીસાના ભાવ રૂ.૧૮૦૦ વધાર્યાના વાવડ હતા. દરમિયાન, વિશ્વબજારના સમાચાર મુજબ બેરીક ગોલ્ડ નામની સોનાની મોટી માઈન્સ કંંપનીએ ન્યુમોન્ટ નામની સોનાની અન્ય મોટી કંપનીને ટેકઓવર કરવા ૧૭.૭૦ અબજ ડોલરની બીડ કર્યાના સમાચાર હતા. આ ટેકઓવર થઈ જશે તો વિશ્વની સૌથી મોટી ગોલ્ડ માઈન્સ કંપની ઉભી થવાની શક્યતા જાણકારો બતાવી રહ્યા હતા.</p>","PublishDate":"Mon, 25 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-oil-plummeted-by-one-and-a-half-percent-to-three-months-dollar-against-rupee-dropped-within-rs-71"},{"Title":"પાકિસ્તાનીઓને હવે ભારતના પાન પણ ખાવા નહીં મળે: ટ્રેડરોએ પૂરવઠો અટકાવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d3dc55b8-b146-4c9c-8cd4-1c29edf68883.jpeg\" data-filename=\"25-pan.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 25 ફેબ્રુઆરી 2019,સોમવાર<br></p><p>દેશના વેપારીઓનો પાકિસ્તાન સાથે વેપાર નહીં કરવાનો જુસ્સો દિવસો દિવસ વધી રહ્યો છે.&nbsp; &nbsp; &nbsp;ટમેટા અને અન્ય ખાધ્ય પદાર્થો પાકિસ્તાન નહીં મોકલવાના નિર્ણય બાદ હવે ભારતના પાનના ટ્રેડરોએ પણ પાકિસ્તાન ખાતે ખાવાના પાન નહીં મોકલવા નિર્ણય કર્યો છે.</p><p>મધ્ય પ્રદેશના વિવિધ જીલ્લાઓમાં પાનની સારી ઉપજ થાય છે. આ પાન ભારતના અનેક શહેરો ઉપરાંત પાકિસ્તાન, શ્રીલંકા તથા કેટલાક ખાડી દેશોમાં પણ જાય છે.</p><p>પુલવામા હુમલા બાદ પાકિસ્તાન સાથે અમારે કોઈ વેપાર નહીં કરવાનો અમે નિર્ણય લીધો છે એમ મધ્ય પ્રદેશના છતરપુર જીલ્લાના એક ટ્રેડરે જણાવ્યું હતું. છતરપુર જીલ્લામાંથી એક સપ્તાહમા પાના પચાસ જેટલા બંડલ રવાના થાય છે. એક બંડલની કિંમત રૂપિયા ૨૮૦૦૦થી રૂપિયા ૩૦,૦૦૦ થાય છે.&nbsp;</p><p>પાકિસ્તાન ખાતે ટમેટા નહીં મોકલવાના ભારતના નિર્ણયની અસર પાકિસ્તાનમાં જોવા મળી રહી હોવાનું પણ સુત્રોએ જણાવ્યું હતું. પાકિસ્તાનમાં ટમેટાના ભાવમાં નોધપાત્ર ઉછાળો આવ્યો છે એટલું જ નહીં તેની અછત પણ વર્તાઈ રહી છે.&nbsp;&nbsp;</p><div><br></div>","PublishDate":"Mon, 25 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/now-to-the-pakistanis-indias-pan-leaves-will-not-eat-traders-stopped-supply"},{"Title":"આયર્ન ઓરની કિંમતમાં વધારો થતાં  સ્ટીલના ભાવમાં એક મહિનામાં તોળાતો ત્રીજો વધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9c1c7a62-1b68-41ee-a3ff-13bccaee5664.jpeg\" data-filename=\"25-steel.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 25 ફેબ્રુઆરી 2019,સોમવાર<br></p><p>આયર્ન ઓરના ભાવમાં વધારો થતાં આવી પડેલા બોજને હળવો કરવા સ્ટીલ ઉત્પાદક કંપનીઓ&nbsp; પોતાના ઉત્પાદનોના ભાવમાં ફરી વધારો કરવાની યોજના ધરાવે છે. ભાવ વધારો આવશે તો એક મહિનાની અંદર આ ત્રીજો વધારો હશે એમ બજારના વર્તુળોએ જણાવ્યું હતું. એક જ મહિનામાં સતત ત્રણ વખત ભાવ વધારાયો હોય એવું ભાગ્યે જ જોવા મળે છે.</p><p>૧લી માર્ચથી લાગુ થાય તે રીતે સ્ટીલ કંપનીઓ હોટ રોલ્ડ સ્ટીલના ભાવમાં પ્રતિ ટન રૂપિયા ૧૦૦૦ વધારો કરવા હિલચાલ કરી રહી છે. આમ છેલ્લા ત્રીસ દિવસની અંદર ટન દીઠ રૂપિયા ૨૭૫૦નો ભાવ વધારો જોવા મળશે.&nbsp;<br></p><p>હોટ રોલ્ડ સ્ટીલ એ સ્ટીલનું એક પાયાનું પ્રોડકટ છે. આ રીતે સતત ભાવ વધારો ભાગ્યેજ&nbsp; જોવા મળે છે, છેલ્લા આઠ વર્ષમાં આવું જોવા મળ્યું નથી એમ એક વિશ્લેષકે જણાવ્યું હતું.</p><p>ફેબુ્રઆરીના પ્રથમ સત્પાહમાં ટન દીઠ રૂપિયા ૭૫૦ અને ત્યાર પછી ત્રીજા સપ્તાહમાં રૂપિયા ૧૦૦૦નો વધારો કરાયો હતો.&nbsp;</p><p>ભારતમાં આ અગાઉના સતત ત્રણ મહિના સુધી ભાવમાં આવેલા ઘટાડા બાદ આ ભાવ વૃદ્ધિ જોવા મળી રહી છે. વિશ્વના અન્ય દેશોમાં પણ સ્ટીલના ભાવમાં વધારો જોવા મળી રહ્યો છે. ચીનમાં માગને કારણે નવેમ્બરથી ભાવમાં&nbsp; ઘટાડો જોવા મળ્યો હતો.</p><p>ચીનમાં નવેમ્બરથી માગ ઘટી રહી છે. જો કે ંમાગ પ્રમાણે ઉત્પાદનમાં પણ ઘટાડો કરાયો હોવાનું વિશ્લેષકે ઉમેર્યું હતું. બ્રાઝિલમાં સૌથી મોટા આયર્ન ઓર ઉત્પાદન એકમમાં અકસ્માતને કારણે આયર્ન ઓરના ઉત્પાદન પર અસર પડી છે જેને કારણે આ કાચા માલના ભાવમાં ઉછાળો આવ્યો છે.&nbsp;</p><p>એક બંધમાં અકસ્માત થતા ૭ કરોડ ટન આયર્ન ઓરના ઉત્પાદન પર અસર પડવાનો અંદાજ મુકાઈ રહ્યો છે. આને કારણે સ્ટીલના ભાવમાં પણ ઉછાળો નોંધાઈ રહ્યો છે. માગ નબળી રહેતી હોવાથી સ્ટીલના ઊંચા ભાવ લાંબો સમય ટકશે નહીં, એમ બજારના વર્તુળો જણાવી રહ્યા છે.</p>","PublishDate":"Mon, 25 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/increase-in-iron-ore-prices-third-increase-in-steel-prices-in-one-month"},{"Title":"ફેબ્રુઆરી વલણના અંતના સપ્તાહમાં સેન્સેક્સ 35505 નીચે બંધ આવતાં 35155, નિફટી 10688 નીચે બંધ 10588 જોવાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0c8e91e7-40bf-446e-8e32-d35db9077de5.jpeg\" data-filename=\"23-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t\t</span>મુંબઈ,તા.23 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>પુલવામાં આતંકી હુમલા બાદ ભારત-પાકિસ્તાન વચ્ચે મીનિ યુદ્વ ખેલાઈ જવાની વધતી શકયતા અને આ મામલે પ્રથમ પાકિસ્તાનને આર્થિક રીતે વધુ પાયમાલ કરી દેવાની ભારતની સરાહનીય નીતિ બાદ હવે લોકસભા ચૂંટણી પૂર્વે સરકાર દ્વારા પાકિસ્તાનને વધુ જડબાતોડ જવાબ આપવામાં આવશે એવી પૂરી શકયતા વચ્ચે શેર બજારોમાં પણ આગામી દિવસોમાં હજુ ઉછાળે વેચવાલી વધવાની શકયતા છે. રાષ્ટ્રીય પરિબળો નેગેટીવ બની રહ્યા સાથે આંતરરાષ્ટ્રીય મોરચે પણ હજુ અમેરિકા-ચાઈના વચ્ચે ચાલી રહેલી ટ્રેડ વાટાઘાટમાં ક્યારેક ટ્રમ્પના પોઝિટીવ નિવેદન અને ક્યારેક મામલો&nbsp; ફરી બન્ને દેશો વચ્ચે બિચકવાના અનિશ્ચિતતા ભર્યા માહોલમાં આગામી સપ્તાહમાં બન્ને દેશો વચ્ચે વાટાઘાટની કેટલી સફળ રહે છે એના પર વિશ્વની નજર&nbsp; રહેશે. આ સાથે ડેરિવેટીવ્ઝમાં ફયુચર્સ એન્ડ ઓપ્શન્સ(એફ એન્ડ ઓ)માં ફેબુ્રઆરી વલણના અંતના આગામી સપ્તાહમાં ઓવરસોલ્ડ પોઝિશન કવર થતી બતાવીને છેતરામણું તોફાન મચાવવામાં આવે&nbsp; એવી શકયતા છે. જેથી ટ્રેડીંગ-એફ એન્ડ ઓના જુગારથી દૂર રહેવાની અહીંથી સલાહ છે.</p><p>ફેબુ્રઆરી વલણના અંત સાથે ફેબુ્ર.ના મેન્યુફેકચરીંગ પીએમઆઈ આંક પર નજર : ક્રુડના ભાવ, રૂપિયાની વધઘટ પર નજર</p><p>ડેરિવેટીવ્ઝમાં આગામી સપ્તાહમાં ફેબુ્રઆરી વલણના થનારા અંતને લઈ અફડાતફડીની પૂરી શકયતા સાથે ક્રુડ ઓઈલના ફરી વધતાં ભાવ અને અમેરિકી ડોલર સામે રૂપિયો નબળો પડી રહ્યો હોઈ સરકાર સામે ચૂંટણીના વર્ષમાં આ પડકારો મોટા છે. આ સાથે મંદ પડી રહેલી આર્થિક વૃદ્વિને વેગ આપવાનો પણ મોટો પડકાર હઈ આગામી સપ્તાહમાં ૨૮,ફેબુ્રઆરી ૨૦૧૯ના જાહેર થનારા જીડીપી વૃદ્વિના ચોથા ત્રિમાસિકના આંક અને ફેબુ્રઆરી ૨૦૧૯ મહિનાના નિક્કી મેન્યુફેકચરીંગ પીએમઆઈની ૧,માર્ચ ૨૦૧૯ના જાહેર થનારા આંક પર નજર રહેશે. ઔદ્યોગિક વિકાસ મંદ પડી રહ્યો હોવા સાથે વૈશ્વિક મોરચે પણ આર્થિક વૃદ્વિ મંદ પડી રહી હોઈ ભારત માટે આર્થિક વિકાસને વેગ આપવાનું હાલ મુશ્કેલ બની રહ્યું છે. જે રિઝર્વ બેંક ઓફ ઈન્ડિયાએ પણ તાજેતરમાં તેની ધિરાણ નીતિ સમીક્ષાની મીનિટ્સમાં આ પડકારો હોવાનું સ્વીકારીને આગામી સમય ભારતીય અર્થતંત્ર માટે પડકારરૂપ હોવાનું સ્પષ્ટ કર્યું છે. જેમાં હવે ફરી વધતાં ક્રુડના ભાવ અને ડોલર સામે નબળો પડતો રૂપિયો લોકસભા ચૂંટણીના વર્ષમાં સરકાર માટે રિઝર્વ બેંક માટે પડકારરૂપ બની રહેવાની શકયતા જોતા બજારમાં અફડાતફડી વચ્ચે ઈન્ડેક્સ બેઝડ નરમાઈ આગળ વધતી જોવાય એવી શકયતા છે.</p><p>અમેરિકા-ચાઈના વચ્ચે ટ્રેડ વાટાઘાટની પ્રગતિ પર નજર : સેન્સેક્સ ૩૫૫૦૫ નીચે બંધ આવતાં ૩૫૧૫૫ જોવાશે</p><p>આગામી સપ્તાહમાં એક તરફ મેન્યુફેકચરીંગ પીએમઆઈના ફેબુ્રઆરી મહિનાના જાહેર થનારા આંક, ક્રુડ ઓઈલના&nbsp; ભાવ, રૂપિયા-ડોલરના મૂલ્યમાં અફડાતફડી પર નજર તેમ જ ડેરિવેટીવ્ઝમાં ફેબુ્રઆરી વલણના થનારા અંત સાથે વૈશ્વિક મોરચે અમેરિકા-ચાઈના વચ્ચે ટ્રેડ વાટાઘાટની પ્રગતિ પર નજર વચ્ચે સેન્સેક્સ ૩૫૫૦૫ નીચે બંધ આવતાં ૩૫૧૫૫ અને નિફટી ૧૦૬૮૮ નીચે બંધ આવતાં ૧૦૫૮૮ જોવાય એવી શકયતા છે.</p><p>&nbsp;ડાર્ક હોર્સ : HDFC LIFE INSURANCE CO. LTD.</p><p>બીએસઈ(૫૪૦૭૭૭), એનએસઈ(HDFCLIFE) લિસ્ટેડ, રૂ.૧૦ પેઈડ-અપ, ભારતની સૌથી મોટી ખાનગી ક્ષેત્રની લાઈફ ઈન્સ્યોરન્સ કંપની(પ્રથમ વર્ષના પ્રીમિયમ એક્ત્રિકરણની રીતે) એચડીએફસી લાઈફ ઈન્સ્યોરન્સ કંપની(તાજેતરમાં નામ એચડીએફસી સ્ટાન્ડર્ડ લાઈફ કંપનીથી બદલીને એચડીએફસી લાઈફ ઈન્સ્યોરન્સ કંપની કરાયું છે.) નવા બિઝનેસ માર્જિન્સના મૂલ્યના આધાર પર સૌથી નફાકારક લાઈફ ઈન્સ્યોરર્સમાં એક છે. વર્ષ ૨૦૦૦માં એચડીએફસી(ભારતની અગ્રણી હાઉસીંગ ફાઈનાન્સ ઈન્સ્ટિટયુશન્સમાં એક) અને વિશ્વની સૌથી મોટી ઈન્વેસ્ટમેન્ટ કંપનીઓમાં એક સ્ટાન્ડર્ડ લાઈફ અબેરદીન પ્લેક. વચ્ચે સંયુકત સાહસ તરીકે શરૂઆતમાં સંપૂર્ણ માલિકીની સબસિડીયરી સ્ટાન્ડર્ડ લાઈફ ઈન્સ્યોરન્સ કંપની અને હવે સંપૂર્ણ માલિકીની સબસિડીયરી સ્ટાન્ડર્ડ લાઈફ મોરિશિયસ&nbsp; દ્વારા સ્થપાયેલી છે. આ કંપનીમાં અત્યારે એચડીએફસી લિમિટેડ હસ્તક ૫૧.૪૫ ટકા હોલ્ડિંગ અને સ્ટાન્ડર્ડ લાઈફ મોરિશિયસ પાસે ૨૯.૨૩ ટકા હોલ્ડિંગ છે. કંપની ૪૧૩ એચડીએફસી લાઈફ ઓફિસોનું મજબૂત નેટવર્ક ધરાવે છે. આ સાથે ૨૦૯ બેન્કએસ્યોરન્સની શાખાઓ અને ૩૭ નોન-ટ્રેડીશનલ ઈકોસિસ્ટમ પાર્ટનરશીપ ધરાવે છે. કંપનીએ નાણાકીય વર્ષ ૨૦૧૯માં અત્યાર સુધીમાં ૨૦,૦૦૦ એજન્ટોનો ઉમેરો કર્યો છે, આ સાથે ૩૧,ડિસેમ્બર ૨૦૧૮ના અંતે એજન્ટોની સંખ્યા ૯૭,૦૦૦ થઈ છે.</p><p>કંપની વિવિધ વ્યક્તિગત અને ગુ્રપ ઈન્સ્યોરન્સ ભારતભરમાં પૂરા પાડે છે. કંપની વિવિધ રેન્જમાં લાઈફ ઈન્સ્યોરન્સ પ્લાન જેમ કે ટર્મ ઈન્સ્યોરન્સ પ્લાન, વુમન્સ પ્લાન, હેલ્થ ઈન્સ્યોરન્સ પ્લાન્સ, ચાઈલ્ડ એજ્યુકેશન પ્લાન્સ, યુનિટ લિન્કડ ઈન્સ્યોરન્સ પ્લાન્સ(યુલિપ્સ) અને સેવિંગ્સ ઈન્વેસ્ટમેન્ટ પ્લાન ઓફર કરે છે. કંપનીએ કુલ નવો બિઝનેસ પ્રીમિયમ મેળવવાના સંદર્ભમાં પોતાની અગ્રેસરતા જાળવી રાખીને ખાનગી ક્ષેત્રમાં પોતાનો બજાર હિસ્સો ગત વર્ષના સમાનગાળાના ૧૮.૪ ટકાની તુલનાએ વધારીને ૨૧ ટકા મેળવ્યો છે. વ્યક્તિગત અને ગુ્રપ સેગ્મેન્ટ્સમાં ત્રણ ટોચના ખાનગી સાહસિકોમાં સતત સ્થાન જાળવી રાખનાર એચડીએફસી લાઈફનો નાણાકીય વર્ષ ૨૦૧૯ના નવ મહિના દરમિયાન વ્યક્તિગત ડબલ્યુઆરપી આધાર પર બજાર હિસ્સો ૧૨.૬ ટકા અને ગુ્રપ બિઝનેસ(મેળવેલા પ્રીમિયમ)ના આધાર પર ૨૮.૨ ટકા રહ્યો છે. કંપની ૩૧,ડિસેમ્બર ૨૦૧૮ મુજબ રૂ.૧,૧૭,૭૧૦ કરોડથી વધુ એસેટ અન્ડર મેનેજમેન્ટ(એયુએમ) સાથે ભારતમાં અગ્રણી ફંડ મેનેજર્સમાં&nbsp; રહી છે. ડેટ-ઈક્વિટી મિક્સ ૬૨:૩૮ રહ્યો છે. કંપનીના ડેટ રોકાણોના ૯૬ ટકાથી વધુ ટ્રીપલ એ રેટીંગ ધરાવે છે. નાણાકીય વર્ષ ૨૦૧૯ના નવ મહિના દરમિયાન કંપનીના જીવન વીમા હેઠળ આવરી લેવાયેલા લોકોની સંખ્યા ૭૧ ટકા વધીને ૩.૪૮ કરોડ થઈ છે. ૩૧,ડિસેમ્બર ૨૦૧૮ના આંક મુજબ નવા સમ એસ્યોર્ડ બિઝનેસ પણ ૨૭ ટકા વધીને રૂ.૪,૦૬,૯૪૩ કરોડ થયો છે. નેટવર્થ ૩૧ ટકા વધીને રૂ.૫૬૯૦ કરોડ થઈ છે. કંપનીએ ૧૯૧ ટકાનો સોલ્વન્સી રેશીયો જાળવ્યો છે.&nbsp;</p><p>નેશનલ પેન્શન સિસ્ટમ(એનપીએસ) હેઠળ પેન્શન ફંડ બિઝનેસ તરીકે કામગીરી કરવા વર્ષ ૨૦૧૨માં સંપૂર્ણ માલિકીની સબસિડીયરી તરીકે એચડીએફસી પેન્શન મેનેજમેન્ટ કંપની સ્થાપવામાં આવી હતી. આ પેન્શન ફંડ સબસિડીયરીની એયુએમ ડિસેમ્બર ૨૦૧૮ના અંતે રૂ.૩૯૭૫ કગરોડ રહી છે, જે ભારતમાં ખાનગી ક્ષેત્રના સૌથી મોટા ફંડ મેનેજર છે. કંપનીએ પ્રથમ આંતરરાષ્ટ્રીય સબસિડીયરી એચડીએફસી ઈન્ટરનેશન નાણાકીય વર્ષ ૨૦૧૬માં યુ.એ.ઈ.માં સ્થાપી હતી, જે રીઈન્સ્યોરન્સ બિઝનેસ કરવા શરૂ કરાઈ હતી.અ</p><p>એચડીએફસી લાઈફ ઈન્સ્યોરન્સ પ્રથમ વર્ષના પ્રીમિયમ એક્ત્રિકરણની રીતે સૌથી મોટી ખાનગી ઈન્સ્યોરન્સ કંપની તરીકે ઊભરી આવી છે. કંપનીએ નાણાકીય વર્ષ ૨૦૧૯ના નવ મહિનામાં પ્રથમ વર્ષનું નવું બિઝનેસ પ્રીમિયમ ૪૧ ટકા વધીને રૂ.૯૯૪૦ કરોડ એકત્ર કર્યું છે. કંપનીના પ્રોટેકશન અને એનિન્યુટી બિઝનેસ દ્વારા વૃદ્વિ જળવાઈ રહેવાની અપેક્ષા છે. કંપનીનું નવા બિઝનેસનું માર્જિનનું મૂલ્ય(વીએનબી) નાણાકીય વર્ષ ૨૦૧૯ના નવ મહિનામાં ૨૪ ટકા રહ્યું છે. જે ગત વર્ષના સમાનગાળામાં ૨૨.૨ ટકા મેળવ્યું હતું. એચડીએફસી લાઈફના એમડી અને સીઈઓ વિભા પદાલકર દ્વારા પણ કંપનીએ નાણાકીય વર્ષ ૨૦૧૯માં પ્રીમિયમાં એકંદર ૪૧ ટકાની વૃદ્વિ હાંસલ કરી હોવાનું અને આગાળ પણ કંપની ઉદ્યોગની વૃદ્વિથી ઊંચી વૃદ્વિ હાંસલ કરી શકશે એવો વિશ્વાસ વ્યકત કર્યો છે.આ સાથે કંપનીએઈનોર્ગેનિક વૃદ્વિ માટે સતત ઉત્સાહી હોવાનું, પરંતુ હાલ તુરત કોઈ સાથે વાટાઘાટ નથી થઈ રહી હોવાનું નિવેદન કર્યું છે.</p><p>શેર હોલ્ડિંગ પેટર્ન :</p><p>પ્રમોટર્સ એચડીએફસી લિમિટેડ પાસે ૫૧.૪૮ ટકા અને સ્ટાન્ડર્ડ લાઈફ મોરિશિયસ હોલ્ડિંગ્સ ૨૦૦૬ લિમિટેડ પાસે ૨૯.૨૩ ટકા, મ્યુચ્યુઅલ ફંડો પાસે ૨.૦૨ ટકા, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો પાસે ૮.૨૩ ટકા, નાણા સંસ્થાઓ-બેંકો પાસે ૦.૧૩ ટકા છે. જ્યારે રૂ.૨ લાખ સુધીની વ્યક્તિગત શેર મૂડી ધારકો પાસે ૩.૬૯ ટકા છે.&nbsp;</p><p>બુક વેલ્યુ :</p><p>માર્ચ ૨૦૧૫ના રૂ.૧૪.૬૭, માર્ચ ૨૦૧૬ના રૂ.૧૫.૫૮, માર્ચ ૨૦૧૭ના રૂ.૧૯.૨૧, માર્ચ ૨૦૧૮ના રૂ.૨૩.૬૦, અપેક્ષિત માર્ચ ૨૦૧૯ના રૂ.૩૦.૩૫</p><p>નાણાકીય પરિણામો :</p><p>(૧) પૂર્ણ વર્ષ એપ્રિલ ૨૦૧૭ થી માર્ચ ૨૦૧૮ :</p><p>આવક રૂ.૧૦૧૩.૨૦&nbsp; કરોડની તુલનાએ વધીને રૂ.૧૨૯૫.૪૮ કરોડ મેળવીને ચોખ્ખો નફો રૂ.૮૯૨.૧૩ કરોડથી વધીને રૂ.૧૧૧૦૯ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૪.૪ થી વધીને રૂ.૫.૫ હાંસલ કરી છે.</p><p>(૨) ત્રીજા ત્રિમાસિક ઓકટોબર ૨૦૧૮ થી ડિસેમ્બર ૨૦૧૮ :</p><p>આવક રૂ.૨૧૧.૬૫ કરોડની તુલનાએ ૨૩ ટકા વધીને રૂ.૨૬૦.૪૦ કરોડ મેળવીને ચોખ્ખો નફો રૂ.૨૦૭.૩૨ કરોડની તુલનાએ ૧૮ ટકા વધીને રૂ.૨૪૫.૬૩ કરોડ મેળવીને શેર દીઠ ત્રિમાસિક આવક રૂ.૧.૨૨ હાંસલ કરી છે.&nbsp;</p><p>(૩) પ્રથમ નવ માસિક એપ્રિલ ૨૦૧૮ થી ડિસેમ્બર ૨૦૧૮ :</p><p>આવક રૂ.૮૦૧.૬૨ કરોડની તુલનાએ ૨૨ ટકા વધીને રૂ.૯૭૫.૮૭ કરોડ મેળવીને ચોખ્ખો નફો રૂ.૭૬૨.૧૬ કરોડથી ૨૦ ટકા વધીને રૂ.૯૧૨.૭૯ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૪.૫૩ હાંસલ કરી છે.&nbsp;</p><p>(૪) અપેક્ષિત પૂર્ણ વર્ષ એપ્રિલ ૨૦૧૮ થી માર્ચ ૨૦૧૯ :</p><p>અપેક્ષિત આવક રૂ.૧૪૮૫.૯૭ કરોડ મેળવીને અપેક્ષિત ચોખ્ખો નફો રૂ.૧૩૫૮.૩૫ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૬.૭૫ અપેક્ષિત છે.&nbsp;</p><p>વેલ્યુએશન : HOLD-H :</p><p>વર્તમાન બજાર પરિસ્થિતિને ધ્યાનમાં લઈને શેરમાં ૧૦ ટકા વધઘટની શકયતાએ વેલ્યુએશન&nbsp; HOLD-H આપવામાં આવ્યું છે. જે શેર અત્યારે રૂ.૩૬૨.૫૦ ભાવે ૫૪.૪૨ના પી/ઈએ ઉપલબ્ધ છે.</p><p>મનોજ શાહ : રીસર્ચ એનાલિસ્ટ(SEBI REG. NO. INH000000107)&nbsp;</p><p>લેખક સેબી રજીસ્ટર્ડ રીસર્ચ એનાલિસ્ટ છે :&nbsp; ડિસ્કલોઝર કમ(વાચકોએ ખાસ નોંધ લેવી) ચેતવણી :&nbsp; (૧)લેખક ઉપરોકત કંપનીઓના&nbsp; શેરોમાં કોઈ રોકાણ ધરાવતા નથી. (૨) રીચર્સ માટેના અમારા સ્રોત જેમ કે બ્રોકિંગ હાઉસ, પ્રમોટર વ્યુઝ, વ્યકિતગત રીસર્ચ એનાલિસ્ટ, પોર્ટફોલિયો મેનેજમેન્ટ અથવા તેમની ટીમનું સીધું અથવા આડકતર ું હિત હોઈ શકે છે. (૩) રીચર્સના ભાવથી ૨૦ ટકા સ્ટોપ લોસ ખાસ કરીને જાળવવો, તે સલાહ અને ચેતવણી છે. (૪) વેલ્યુએશન H, BB, BBB, ટોપ ગેઈનર્સ આ બધી શકયતાઓ છે, તેથી લલચાઈને રોકાણ કરવું નહીં. (૫) સામાન્ય રીતે દર ૧૦ સ્ક્રીપમાંથી ૬ સ્ક્રીપ સાચી અને ચાર-૪ સ્ક્રીપ ખોટી પડે તે પ્રકારનું રીસર્ચ ઉત્તમ હોય છે.&nbsp; (૬) ફીડબેક ઈ-મેઈલ : arjuneyems@gmail.comમાં જે જવાબો આપવામાં આવે છે, તેને પણ ઉપરોકત બધા પોઈન્ટ-મુદ્દાઓ લાગુ પડે છે. (૭) વાચક વર્ગ, રોકાણકાર વર્ગે&nbsp; પોતાના વ્યક્તિગત નિર્ણય વ્યક્તિગત જોખમે લેવા. ગુજરાત સમાચારના લેખક, તંત્રી અને કોઈપણ વ્યકિત તમારી નુકશાની માટે જવાબદાર રહેશે નહીં. તેથી શેરબજારના રિસ્ક-જોખમને ઓળખીને રોકાણ કરવું.</p><div><br></div>","PublishDate":"Sat, 23 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-down-35505-to-close-at-35155-nifty-10688-will-be-closed-below-10588-in-the-weekend"},{"Title":"ચીને અમેરિકા ખાતેથી 100 લાખ ટન સોયાબીન ખરીદ્યા: ઈન્ડોનેશિયાએ પામ નિકાસ પર લેવી લાદી","Content":"<p><span style=\"color: rgb(156, 0, 0);\">વિશ્વબજારમાં ન્યુયોર્ક કોટન વાયદામાં ઘટાડો</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b4c74f77-0820-40f7-866b-e7abac07ee7a.jpeg\" data-filename=\"23-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.23 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે વિવિધ દેશી તથા આયાતી ખાદ્યતેલોના ભાવ સાંકડી વધઘટે અથડાતા રહ્યા હતા. નવી માગ પાંખી હતી અને વેપારો છૂટાછવાયા હતા. વિશ્વબજારના સમાચાર વધ્યા મથાળે સૂસ્તાઈ&nbsp; બતાવતા હતા. ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ ૩૫, ૧૦૦, ૮૨ તથા ૬૧ પોઈન્ટ માઈનસમાં રહ્યો હતો જ્યારે અમેરિકામાં શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૨થી ૫ પોઈન્ટનો નજીવો સુધારો દર્શાવી રહ્યો હતો. ત્યાં સોયાબીનનો વાયદો ૨થી ૬ પોઈન્ટ નરમ હતો. ઉપરાંત સોયાખોળનો વાયદો પણ ૩થી ૬ પોઈન્ટ માઈનસમાં રહ્યાના વાવડ હતા.&nbsp;</p><p>મુંબઈ હાજર બજારમાં આજે ૧૦ કિલોના ભાવ સિંગતેલના રૂ.૯૬૦ રહ્યા હતા. જ્યારે રાજકોટ બાજુ ભાવ રૂ.૯૧૦થી ૯૨૦ તથા ૧૫ કિલોના રૂ.૧૪૭૦થી ૧૪૮૦ રહ્યાના સમાચાર હતા. ત્યાં કોટન વોશ્ડના ભાવ રૂ.૭૦૫થી ૭૦૮ જ્યારે મુંબઈ બજારમાં આજે કપાસીયા તેલના ભાવ રૂ.૭૫૦ રહ્યા હતા.&nbsp; મગફળીની આવકો ગોંડલ બાજુ આશરે&nbsp; ચાર હજાર ગુણી તથા રાજકોટ બાજુ આશરે ચાર હજાર ગુણી નોંધાઈ હતી તથા મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૮૦૦થી ૮૫૦ તથા ઉંચામાં ભાવ રૂ.૮૭૦થી ૯૦૦ રહ્યાના સમાચાર હતા. મુંબઈમાં આજે ૧૦ કિલોના ભાવ પામતેલના હવાલા રિસેલના જેએનપીટીના રૂ.૬૩૫ રહ્યા હતા જ્યારે મુંબઈમાં પામતેલની હાજર માલની અછત રહેતાં મુંબઈ ડિલીવરીમાં પામતેલના ભાવ બોલાતા ન હતા.<br></p><p>દરમિયાન, બજારના સૂત્રોના જણાવ્યા મુજબ મુંબઈ બંદરે આશરે ૧૧ હજાર ટન પામતેલ લઈને સ્ટીમર આજકાલમાં આવી રહી છે. આના પગલે આગળ ઉપર મુંબઈ ડિલીવરીના પામતેલના વેપારો ટૂંકમાં ફરી શરૂ થવાની આશા જાણકારો બતાવી રહ્યા હતા. દરમિયાન, ક્રુડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૬૨ વાળા આજે રૂ.૫૬૦ રહ્યા હતા.</p><p>મુંબઈ બજારમાં સોયાતેલના ભાવ ડિગમના રૂ.૭૩૫ તથા રિફાઈન્ડના રૂ.૭૭૨ રહ્યા હતા જ્યારે સનફલાવરના ભાવ રૂ.૭૩૫ તથા રિફાઈન્ડના રૂ.૮૦૦ બોલાતા હતા. મસ્ટર્ડના ભાવ રૂ.૭૯૦ થઈ રૂ.૭૮૫ રહ્યા હતા. કોપરેલના ભાવ રૂ.૧૩૬૦ રહ્યા હતા. રાયડા તેલના ભાવ રૂ.૭૮૫ તથા રિફાઈન્ડના રૂ.૮૧૫ રહ્યા હતા. મુંબઈ ખોળ બજારમાં આજે સોયાખોળના ભાવ ટનના રૂ.૩૨૩૪૫થી ૩૨૩૫૦ વાળા ઘટી રૂ.૩૨૧૩૫થી ૩૨૧૪૦ બોલાઈ રહ્યા હતા જ્યારે અન્ય ખોળો સાંકડી વધઘટે શાંત રહ્યા હતા. </p><p>મુંબઈ બજારમાં હાલ નવી માગ પાંખી રહી છે. ઉપરાંત નાણાંભીડ પણ વધી છે. આવા માહોલમાં હાલ બજારના આંતરપ્રવાહો સૂસ્ત રહ્યા હોવાનું જાણકારોએ જણાવ્યું હતું. અમેરિકાના બજારોમાં હવે ચીનની માગ કેવી નિકળે છે તેના પર વિશ્વબજારના ખેલાડીઓની નજર રહી છે. ચીને અમેરિકાથી આશરે ૩૦ અબજ ડોલર જેટલી વધુ કૃષી આયાત કરવાનો નિર્ણય કર્યાના સમાચાર તાજેતરમાં વહેતા થયા છે. </p><p>અમેરિકાના સોયાબીન બજારમાં ચીન દાખલ થયું છે. જોકે અમેરિકાના બજારોમાં હાલ સોયાબીનનો સ્ટોક મોટો રહ્યો છે એ જોતાં ત્યાં ભાવમાં ઉછાળા આવે છે પણ ટકતા નથી એવી સ્થિતિ રહી છે. ચીને અમેરિકાથી વધુ ૧૦૦ લાખ ટન સોયાબીનની ખરીદી કરવા નિર્ણય કર્યો છે. દરમિયાન, ઈન્ડોનેશિયાથી મળતા સમાચાર મુજબ ત્યાંની સરકારે માર્ચથી અમલમાં આવે એ રીતે ક્રૂડ પામ ઓઈલ સીપીઓની નિકાસ પર પચ્ચીસ ડોલરની લેવી લાદવાનું નક્કી કર્યું છે.</p>","PublishDate":"Sat, 23 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/china-buys-100-million-tonnes-of-soybean-from-china-indonesia-imposes-lease-on-palm-export"},{"Title":"બીએસઈ 500 કંપનીઓમાં પ્રમોટર હિસ્સામાંથી 6.70  ટકા શેરો ગીરવે મુકાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_336bc933-e768-42a9-a3eb-bd7670e7d3e0.jpeg\" data-filename=\"23-pleadje.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.23 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>ડિસેમ્બર ૨૦૧૮ના ત્રિમાસિકના અંતે બીએસઈ ૫૦૦ કંપનીઓના પ્રમોટરોના શેરહોલ્ડિંગ્સમાંથી ગીરો મુકાયેલા શેરોની ટકાવારી ૬.૭૦ ટકા હતી જે સપ્ટેમ્બર ત્રિમાસિક જેટલી જ હતી.&nbsp;</p><p>મૂલ્યની દ્રષ્ટિએ જોવા જઈએ તો ડિસેમ્બર ૨૦૧૮ના ત્રિમાસિકના અંતે પ્લેજ શેરોનું મૂલ્ય રૂપિયા ૧.૯૬ ટ્રિલિયન રહ્યું હતું જે બીએસઈ ૫૦૦ કંપનીઓની કુલ માર્કેટ કેપના ૧.૪૭ ટકા જેટલું હતું એમ એક અહેવાલમાં જણાવાયું હતું.</p><p>બીએસઈ૫૦૦માંની ૧૧૬ કંપનીઓના પ્રમોટરોએ તેમના શેરોને ગીરવે મૂકયા હતા. સપ્ટેમ્બર ૨૦૧૮ ત્રિમાસિકના અંતે ૧૧૪ કંપનીઓના પ્રમોટરોએ તેમના શેરો ગીરવે મૂકયા હતા.</p><p>૧૧૬માંથી ૬ કંપનીઓ એવી છે જેના પ્રમોટરોએ તેમના હોલ્ડિંગ્સમાંથી ૯૦ ટકા હોલ્ડિંગ્સ પ્લેજ કર્યું છે. શેરો ગીરવે મૂકવાનો અર્થ એ નથી કે જે તે કંપની અથવા તેના પ્રમોટરો નાણાં ભીડ અવુભવી રહ્યા છે એમ એક વિશ્લેષકે જણાવ્યું હતું.&nbsp;</p><p>કેટલાક કિસ્સાઓમાં બેન્કો પ્રમોટરો પાસેથી વધારાની સિક્યુરિટીની માગ કરતી હોય છે. વેપાર પ્રવૃતિઓ આગળ ધપાવવા આવશ્યક ભંડોળ માટે ભારતીય કંપનીઓ શેરને ગીરવે મૂકવાનું વધુ સાનુકૂળ સમજે છે.</p>","PublishDate":"Sat, 23 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/bse-500-companies-pledged-670-percent-of-the-promoter-stake"},{"Title":"કુદરતી રબરનો વૈશ્વિક પૂરવઠો ખોરવાતા ભાવમાં ઉછાળો આવવાની શક્યતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f3e4e34e-5035-46c9-b959-5423cb65077b.jpeg\" data-filename=\"23-rubber.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.23 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>રબરના ત્રણ મુખ્ય ઉત્પાદક દેશો -મલેશિયા, થાઈલેન્ડ તથા ઈન્ડોનેશિયાએ રબરના વૈશ્વિક પૂરવઠા પર કાપ મૂકવાના કરેલા નિર્ણયને કારણે રબરના ભાવમાં ઉછાળો આવવાની શકયતા છે.&nbsp;</p><p>આ દેશોના પ્રધાનોની બેંગકોકમાં મળેલી બેઠકમાં તેમણે વિશ્વમાં પોતાનો રબરનો પૂરવઠો ત્રણ લાખ ટન સુધી ઘટાડી દેવા નિર્ણય કર્યો હોવાનું જાણવા મળી રહ્યું છે. વિશ્વમાં ઉત્પાદિત થતા કુદરતી રબરમાંથી ૯૦ ટકા રબર આ દેશોમાં થાય છે, જેમાંથી મોટાભાગના રબરની ભારત સહિતના અસંખ્ય દેશોમાં નિકાસ થાય છે.<br></p><p>ક્રુડ તેલના મુખ્ય ઉત્પાદક દેશોએ જેમ ક્રુડ તેલના પૂરવઠા પર નિયંત્રણ કરે છે તે જ પ્રમાણે આ ત્રિપુટીએ રબરના પૂરવઠાને અંકૂશમાં રાખવાનો નિર્ણય કર્યો છે.&nbsp;</p><p>પૂરવઠા પર નિયંત્રણને કારણે રબરના ભાવમાં વધારો થશે જેનો લાભ ભારતમાં રબર ઉગાડતા ખેડૂતોને મળી રહેશે, પરંતુ રબરના વપરાશકારો તથા ટાયર ઉત્પાદકો માટે આ ભાવ વધારો ખર્ચ વૃદ્ધિ કરાવશે એમ આધારભૂત સુત્રોએ જણાવ્યું હતું. ૨૦૧૮-૧૯ના નાણાં વર્ષમાં ભારત દ્વારા એપ્રિલથી ઓગસ્ટના ગાળામાં ૨૨૦૦૦૦ ટન રબર આયાત કરાયું છે. જ્યારે નાણાં વર્ષ ૨૦૧૭-૧૮માં ભારતની કુદરતી રબરની આયાતનો આંક ૪૭૦૦૦૦ રહેવા અંદાજાયું હતું. વૈશ્વિક બજારમાં અનિશ્ચિતતા અને નકારાત્મક બજાર માનસને જોતા રબરના ભાવ પર પ્રભાવ પડશે એમ રબરના મુખ્ય ઉત્પાદક દેશો દ્વારા દાવો કરાયો છે.&nbsp;</p><div><br></div>","PublishDate":"Sat, 23 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/prices-falling-global-supply-of-natural-rubber-the-possibility-of-a-spurt"},{"Title":"ક્રુડતેલમાં ૬૭ ડોલરની ઉપર પચાવાતો ઉછાળો:સોના- ચાંદી તથા રૂપિયામાં તેજી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9be74a3c-4647-4be9-a8d3-658a503213bc.jpeg\" data-filename=\"23-gold.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span> મુંબઈ,તા.23 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>મુંબઈ સોના- ચાંદી બજાર આજે શનિવારના કારણે સત્તાવાર બંધ હતી. જોકે બંધ બજારે ભાવ ઉંચા બોલાઈ રહ્યા હતા. વિશ્વબજારના સમાચાર આંચકા પચાવી ફરી ઉછાળો બતાવતા હતા. વિશ્વબજારમાં વિવિધ કરન્સીઓ સામે ડોલર ઈન્ડેક્સ નીચો આવતાં વૈશ્વિક સ્તરે સોનામાં ફંડવાળાની લેવાલી ફરી વધ્યાના સમાચાર હતા. આના પગલે વિશ્વબજારમાં સોનાના ભાવ ઉછળતાં તેની પાછળ ચાંદી, પ્લેટીનમ તથા પેલેડીયમના ભાવ પણ ફરી ઉંચા બોલાતા થયા હતા.&nbsp;</p><p>પેલેડીયમના ભાવ વધી ફરી ઔંશદીઠ ૧૫૦૦ ડોલર નજીક પહોંચ્યા હતા. વિશ્વબજારમાં ડોલર સૂસ્ત રહેતાં ઘરઆંગણે પણ આજે કરન્સી બજારમાં બંધ બજારે રૂપિયા સામે ડોલરના ભાવ નરમ બોલાઈ રહ્યા હતા. મુંબઈ બજારમાં કરન્સીમાં ડોલરના ભાવ જે શુક્રવારે સત્તાવાર બંધ રૂ.૭૧.૧૪ રહ્યા હતા તેના ભાવ આજે બંધ બજારે રૂ.૭૧.૦૪થી ૭૧.૦૫ બોલાઈ રહ્યા હતા એવું બજારના સૂત્રોએ જણાવ્યું હતું.<br></p><p> દરમિયાન, વિશ્વબજારમાં સોનાના ભાવ ઔંશના ૧૩૨૩.૫૦થી ૧૩૨૪ ડોલરવાળા ઉછળી સપ્તાહના અંતે ૧૩૩૦.૫૦થી ૧૩૩૧ ડોલર રહ્યાના સમાચાર હતા. સોના પાછળ વિશ્વબજારમાં ચાંદીના ભાવ પણ ૧૫.૮૫ ડોલરવાળા વધી છેલ્લે ૧૫.૯૬થી ૧૫.૯૭ ડોલર રહ્યા હતા. પ્લેટીનમના ભાવ વધી છેલ્લે ૮૪૨.૮૦થી ૮૪૨.૯૦ ડોલર રહ્યા હતા જ્યારે પેલેડિયમના ભાવ ઉછળી સપ્તાહના અંતે ૧૪૯૯.૭૦થી ૧૪૯૯.૮૦ ડોલર રહ્યાના સમાચાર હતા.</p><p>મુંબઈ બજારમાં આજે સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના રૂ.૩૩૨૫૦ વાળા રૂ.૩૩૩૫૦ તથા ૯૯.૯૦ના ભાવ રૂ.૩૩૩૮૦ વાળા&nbsp; રૂ.૩૩૫૦૦ બોલાતા હતા જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે ત્રણ ટકા ઉંચા રહ્યા હતા. દરમિયાન, મુંબઈ બજારમાં આજે ચાંદીના ભાવ વધી કિલોના જીએસટી વગર રૂ.૪૦૨૦૦ તથા જીએસટી સાથેના ભાવ રૂ.૪૧૦૦૦ ઉપર બોલાતા હતા.</p><p> દરમિયાન, અમેરિકામાં વ્યાજ દરમાં વૃધ્ધિ વિશે અનિશ્ચિતતા રહેતાં વિશ્વબજારમાં ડોલરના ભાવ ઉંચેથી નીચા આવ્યા છે. હવે બધાની નજર અમેરિકા અને ચીન વચ્ચે તથા અમેરિકા અને નોર્થ કોરીયા વચ્ચેની મિટિંગો પર રહી છે. યુરોપ અને બ્રિટન વચ્ચે બ્રેકઝીટનો પ્રશ્ન હવે કેવો વળાંક લે છે તેના પર પણ વિશ્વબજારની નજર રહી છે.</p><p>વિશ્વબજારમાં આગળ ઉપર સોનાના ભાવ ઉંચામાં ૧૩૫૫થી ૧૩૬૦ ડોલર સુધી પહોંચી જવાની શક્યતા જાણકારો બતાવી રહ્યા હતા.&nbsp;</p><p>વિશ્વબજારમાં ક્રુડતેલના ભાવમાં ઉછાળો પચાવાઈ રહ્યો હતો. બ્રેન્ટક્રુડના ભાવ સપ્તાહના અંતે બેરલના ૬૭.૧૦થી ૬૭.૧૫ ડોલર રહ્યા હતા જ્યારે ન્યુયોર્કના ભાવ ૫૭.૨૫ ડોલર રહ્યા હતા. દરમિયાન, ચીનમાં અમેરિકા વચ્ચે વેપાર સમજૂતી સધાવાની આશા તથા ડોલરની પીછેહટ વચ્ચે વિશ્વબજારમાં કોપર સહીતના વિવિધ ઈન્ડસ્ટ્રીયલ મેટલ્સના ભાવ ઉછળ્યા હતા. કોપરના ભાવ વધી ટનના ત્રણ મહિનાની ડિલીવરીના ૬૪૦૦ ડોલર ઉપર જઈ ૬૪૭૫થી ૬૪૮૦ ડોલર રહ્યાના સમાચાર હતા જ્યારે એલ્યુમિનિયમના ભાવ વધી છેલ્લે ૧૯૧૦થી ૧૯૧૫ ડોલર રહ્યા હતા. જસતના ભાવ વધી ૨૭૨૦થી ૨૭૨૫ ડોલર તથા ટીનના ભાવ વધી ૨૧૪૯૫ ડોલર રહ્યાના નિર્દેશો હતા.</p><div><br></div>","PublishDate":"Sat, 23 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-oil-spill-over-67-gold-silver-and-rupee-boom"},{"Title":"NBFC નાણાંભીડમાં સપડાઈ : ઓછી મહત્વની હોય એવી એસેટ વેચવાનો વારો આવવાના એંધાણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5d3c49bb-5e11-4c96-b69d-3b290f03aefa.jpeg\" data-filename=\"23-nbfc.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.23 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>નાણાંની અછત અને દેવાની ચૂકવણી સંદર્ભના જોખમોનો સામનો કરી રહેલી નોન - બેન્કિંગ ફાઈનાન્સ કંપનીઓએ&nbsp; (એનબીએફસી) પોતાના મુખ્ય વેપારના બહારની એવી રૂપિયા ૧૫૦૦૦ કરોડથી રૂપિયા ૨૦,૦૦૦ કરોડ સુધીની એસેટસ વેચવાનો વારો આવી શકે છે.&nbsp;</p><p>આઈએલએન્ડએફએસના પ્રકરણ બાદ અનેક એનબીએફસી ભારે નાણાંભીડનો સામનો કરી રહી છે. લિક્વિડિટીની સ્થિતિ સુધારવા આ કંપનીઓએ પોતાની એસેટસ વેચવાનો વખત આવી શકે છે એમ એક રિપોર્ટમાં જણાવાયું છે.<br></p><p>એનબીએફસીના પ્રમોટરોએ જીવન તથા સામાન્ય વીમા કંપનીઓ તથા મ્યુચ્યુઅલ ફન્ડસમાંના પોતાના હિસ્સા વેચીને નાણાં ઊભા કરી શકે છે.&nbsp;</p><p>કોર્પોરેટ બોન્ડસના ભરણાંમાં એનબીએફસી તથા હાઉસિંગ ફાઈનાન્સ કંપનીઓનો હિસ્સો ડિસેમ્બર ૨૦૧૮ની સરખામણીએ જાન્યુઆરી ૨૦૧૯માં નોંધપાત્ર વધ્યો છે. આનો અર્થ એનબીએફસીમાં નાણાંનો પ્રવાહ વધી રહ્યો છે. ડિસેમ્બર ત્રિમાસિકના એનબીએફસીના પરિણામો ખાસ પ્રોત્સાહક રહ્યા નથી, એમ એક એનાલિસ્ટે જણાવ્યું હતું. સારા રેટિંગ સાથેની અને મજબૂત મુખ્ય કંપનીઓના પીઠબળ સાથેની એનબીએફસી સિવાયની અન્ય એનબીએફસીઓ લિક્વિડિટીની ખેંચ, ધિરાણ ખર્ચ તથા રેટિંગ્સની સમશ્યાનો સામનો કરી રહી છે.&nbsp;</p><p>મંદ ધિરાણ વૃદ્ધિ અને ઊંચા ભંડોળ ખર્ચને કારણે એનબીએફસી પર હાલમાં માર્જિનનું પણ દબાણ રહેલું છે. મ્યુચ્યુઅલ ફન્ડસ પણ એનબીએફસીમાં નાણાં નાખવાથી દૂર થઈ રહ્યા છે.</p><div><br></div>","PublishDate":"Sat, 23 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/nbfc-in-crisis-looking-forward-to-selling-assets-that-are-less-important"},{"Title":"કંપનીઓએ હવે પોતાની રજિસ્ટર્ડ ઓફિસનું જીઓ ટૅગિંગ અને તસવીર સરકારને મોકલવી પડશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_48022dbf-13ab-41d0-abb4-5a83434fb1d2.jpeg\" data-filename=\"Untitled-1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 23 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>બોગસ કંપની પર લગામ કસવા સરકાર એક અસરદાર પગલું ઉઠાવવા જઇ રહી છે. કંપનીઓએ હવે પોતાની રજિસ્ટર્ડ ઓફિસની તસવીર અને ભૌગોલિક (અક્ષાંશ અને લાંબા સમય સુધી) સ્થિતિનું વિવરણ સરકારને મોકલવું પડશે.&nbsp;</p><p>બોગસ કંપનીને ડામવા માટે સરકાર આ પગલું ઉઠાવ્યું છે. જિયો ટેગિંગના નિયમને અપવાની સાથે-સાથે કૉર્પોરેટ બાબતો વિશેના મંત્રાલયને કંપનીઓના ઓડિટર અને મુખ્ય અધિકારીઓ સહિત અન્ય માહિતી પણ મંગાવવાનો નિર્ણય કર્યો છે.</p><p>બોગસ કંપની પર લગામ કસવા અંતર્ગત મંત્રાલયે નવી ઇલેક્ટ્રોનિક ફાર્મ એક્ટિવ-1 (એક્ટિવ કંપની ટેગિંક આઇડેન્ટીટીઝ એન્ડ વેરિફિકેશન) સૂચિત કરવામાં આવ્યું છે. તેના અંતર્ગત 31 ડિસેમ્બર, 2017થી પહેલા બનાવવામાં આવેલી કંપનીઓને 25 એપ્રિલથી પહેલા મંત્રાલય સમક્ષ ફોર્મ રજુ કરવા પડશે. સમયમર્યદાની અંદર ફોર્મ મંત્રાલયની સમક્ષ રજુ નહી કરવા પર સંબંધિત કંપનીઓને 10,000 રૂપિયાનો લેટ દંડ ભરવો પડશે.</p><p>એક વરિષ્ઠ અધિકારીએ જણાવ્યું કે તમામ સક્રિય કંપની અને તેને ચલાવનારાઓની ઓળખની દિશામાં ફોર્મને સૂચિત કરવું મોટું પગલું છે. આ પહેલીવાર છે જ્યારે મંત્રાલયે કંપનીઓના રજિસ્ટર્ડ ઓફિની તસવીર અને અને ભૌગોલિકસ સ્થિતિની માહિતી માંગી છે. મંત્રાલયનું કહેવું છે કે કંપનીઓ પોતાની રજિસ્ટર્ડ ઓફિસ અને ફોર્મ પર સહી (હસ્તાક્ષર) કરનાર મુખ્ય અધિકારીની તસવીર મોકલવી પડશે.</p>","PublishDate":"Sat, 23 Feb 2019 11:40:24 +00:00","Link":"https://www.gujaratsamachar.com/news/business/geo-tagging-send-your-registered-office-image-to-government"},{"Title":"આ 3 સરળ સ્ટેપ ફોલો કરી ઘરે બેઠા મેળવો Provident Fundમાં ફસાયેલા પૈસા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a0ccf769-8799-48c7-bf80-f09e7a6fb9ce.jpeg\" data-filename=\"pf.jpg\" style=\"width: 100%;\"><br></p><p>દિલ્હી, 23 જાન્યુઆરી 2019, શનિવાર</p><p>Provident Fundમાંથી નાણા ઉપાડવામાં લોકોને દિવસે તારા દેખાઈ જતા હતા. જો કે ઓનલાઈન પ્રોસેસ શરૂ થયા બાદ આ પ્રક્રિયા થોડી સરળ થઈ છે. તેમ છતાં ઓફલાઈન પ્રોસેસના કારણે આ નાણા ઉપાડવાની પ્રક્રિયામાં લોકોને અને અધિકારીઓને સમસ્યા થાય છે. આ કારણે તાજેતરમાં જ એક ફેરફાર પીએફ સંબંધિત પ્રક્રિયામાં કરવામાં આવ્યો છે. આ ફેરફાર અનુસાર જે લોકોના યૂનિવર્સલ અરાઉન્ટ નંબર એટલે કે UAN નંબર આધાર સાથે લિંક હશે તેઓ ઓફલાઈન ક્લેમ નહીં કરી શકે. તેમણે ફરજિયાત ઓનલાઈન ક્લેમ જ કરવો પડશે.&nbsp;</p><p>મહત્વપૂર્ણ છે કે ઓનલાઈન ક્લેમ કરી લોકો ઘરે બેઠા પોતાના પૈસા મેળવી શકે છે. પરંતુ તેમ છતા ઈપીએફઓમાં ઓફલાઈન ક્લેમની સંખ્યા વધી રહી છે. ઈપીએફઓ દ્વારા જાહેર કરવામાં આવેલા એક સર્કુલર અનુસાર અનેક એવી કંપનીઓ છે જે ઓનલાઈન વિકલ્પ હોવા છતાં ઓફલાઈન ક્લેમ જ કરે છે. તેના કારણે ફિઝિકલ ફોર્મનું ભારણ સતત વધી રહ્યું છે. આ ભારણના કારણે ફીલ્ડ ઓફિસને કામ કરવામાં સમસ્યા નડે છે. ઓફલાઈન ક્લેમના કારણે સેટલેન્ટમાં પણ સમય લાગે છે. એટલા માટે જ નિર્ણય કરવામાં આવ્યો છે કે જે લોકોના યૂએએન નંબર આધાર સાથે લિંક હશે તેમનના ઓફલાઈન ક્લેમ સ્વીકારવામાં નહીં આવે તેમણે ઓનલાઈન ક્લેમ જ કરવો પડશે.&nbsp;</p><p>જાણો કેવી રીતે કરવો ઓનલાઈન ક્લેમ</p><p>1. સૌથી પહેલા&nbsp; http://www.epfindia.com/site_en/ સાઈટ ઓપન કરવી.</p><p>2. ત્યારબાદ સ્ક્રીન પર આવતા ઓનલાઈન ક્લેમ વિકલ્પને પસંદ કરવાથી એક ફોર્મ ઓપન થશે.</p><p>3. આ ફોર્મમાં જરૂરી જાણકારી ભરવી. તેમાં UAN નંબર અને પાસવર્ડ ફીલ કરવા અને પછી ક્લેમ સબમિટ કરવું.</p><p>આ ત્રણ સરળ સ્ટેપ ફોલો કરવાથી લોકોને પીએફના પૈસા મેળવવા માટે ઓફિસ સુધી ધક્કા ખાવા નહીં પડે. જો તમારો UAN નંબર આધાર સાથે લિંક ન હોય તો તેને પણ તમે ઘરબેઠા લિંક કરી શકો છો. જો તમારો યૂએએન નંબર પહેલાથી જનરેટ હશે તો કંપનની બદલવા પર જૂના અકાઉન્ટને એક્ટિવ રાખવા પ્રયત્ન કરવો. જો નવી કંપનીમાં યૂએએન નંબર બદલી જશે તો પીએફ ઉપાડવામાં સમસ્યા થઈ શકે છે.&nbsp;</p><p><br></p>","PublishDate":"Sat, 23 Feb 2019 07:57:03 +00:00","Link":"https://www.gujaratsamachar.com/news/business/epfo-stopped-offline-claim-process-for-accounts-aadhaar-linked-with-uan"},{"Title":"વધી રહ્યું છે સ્માર્ટ ફીચર ફોનનું માર્કેટ, 28 અરબ ડોલરના નફાની સંભાવના","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7688a04d-44cd-4373-92b8-d221d8287cb9.jpeg\" data-filename=\"smartphones.jpg\" style=\"width: 100%;\"><br></p><p>દિલ્હી, 23 ફેબ્રુઆરી 2019, શનિવાર</p><p>સ્માર્ટ ફીચર ફોનના વધતાં વેચાણના કારણે આગામી ત્રણ વર્ષોમાં 28 અરબ ડોલરના નફાની સંભાવના છે. એક નવા સર્વેમાં આ જાણકારી આપવામાં આવી છે. આ સર્વે અનુસાર વર્ષ 2021ના અંત સુધીમાં દુનિયાભરમાં 30 કરોડ સ્માર્ટ ફીચર ફોનનું વેચાણ થઈ શકે છે. વર્ષ 2018માં સ્માર્ટ ફીચર ફોનની માંગમાં ભારતનું સૌથી વધારે યોગદાન રહ્યું હતું.&nbsp;</p><p>સ્માર્ટ ફીચર ફોન એવું ડિવાઈસ છે જે પારંપરિક ફીચર ફોનના આકાર અને ડિઝાઈનમાં હોય છે. પરંતુ તેમાં ચિપસેટ અને ઓપરેટિંગ સિસ્ટમ હોય છે જે પરિષ્કૃત સ્માર્ટફોન જેવા ફીચર આપે છે. આ ફોનમાં હાઈ સ્પીડ ઈંટરનેટ એક્સેસ સાથે એપ્લિકેશન અને અન્ય સેવાઓ પણ ઉપલબ્ધ હોય છે. </p><p>આ રીસર્ચ અનુસાર વર્ષ 2018માં સ્માર્ટ ફોન ફીચર ફોનની વૈશ્વિક માંગમાં 252 ટકાનો વધારો નોંધાયો હતો. જ્યારે કુલ ફીચર ફોનમાં સ્માર્ટ ફીચર ફોનની ભાગીદારી માત્ર 16 ટકા રહી છે. તેમાં ભારતનું યોગદાન સૌથી વધારે રહ્યું છે. </p><p>જો કે અમેરિકા, બ્રિટન, દક્ષિણ પૂર્વ એશિયા અને આફ્રીકા જેવા બજારોમાં સ્માર્ટ ફીચર ફોનની માંગ વધશે. અનુમાન છે કે વર્ષ 2021 સુધીમાં સ્માર્ટ ફીચર ફોનની વૈશ્વિક ફોન બજારમાં ભાગીદારી વધશે.&nbsp;</p>","PublishDate":"Sat, 23 Feb 2019 07:56:17 +00:00","Link":"https://www.gujaratsamachar.com/news/business/over-37-cr-smart-feature-phones-expected-to-sell-in-next-3-years"},{"Title":"ફોરેન-લોકલ ફંડોની સપ્તાહના અંતે સ્મોલ, મિડ કેપ શેરોમાં વ્યાપક તેજી :સાંકડી વધઘટના અંતે સેન્સેક્સ 27 પોઈન્ટ ઘટીને 35871","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c3db3bfe-4e00-4b5e-b8c7-76194ac3f2ac.jpeg\" data-filename=\"22-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t\t</span>મુંબઈ,તા.22 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>વૈશ્વિક મોરચે અમેરિકા-ચાઈના વચ્ચે ટ્રેડ વાટાઘાટના પોઝિટીવ સંકેતથી વૈશ્વિક બજારોમાં તેજી સાથે કોમોડિટીઝ બજારોમાં પણ લંડન મેટલ એક્સચેન્જમાં નોન-ફેરસ, ઈન્ડસ્ટ્રીયલ મેટલના ભાવોમાં સતત તેજી છતાં ભારતીય શેર બજારોમાં આજે સપ્તાહના અંતે ઈન્ડેક્સ બેઝડ સાંકડી વધઘટના અંતે સાવચેતી રહી હતી. બેંકિંગ શેરોમાં ફંડોના પ્રોફિટ બુકિંગ સાથે ફ્રન્ટલાઈન શેરો રિલાયન્સ ઈન્ડસ્ટ્રીઝ સહિતમાં વેચવાલીએ બજારમાં સુધારાને બ્રેક લાગી હતી. રિઝર્વ બેંક ઓફ ઈન્ડિયાએ તાજેતરની ધિરાણ નીતિ સમીક્ષાસ મીટિંગની રજૂ કરેલી મીનિટ્સમાં વૈશ્વિક આર્થિક વૃદ્વિ મંદ પડી રહ્યાનું અને ટ્રેડ ટેન્શન સાથે બ્રેક્ઝિટની અનિશ્ચિતતાને લઈ વૃદ્વિ મંદ પડી રહ્યાનું નિવેદન કર્યા સાથે ક્રુડ ઓઈલના ભાવ મામલે પોઝિટીવ સાથે કન્ઝયુમર પ્રાઈસ ઈન્ડેક્સ-રીટેલ ફુગાવામાં ડિસેમ્બરમાં આશ્ચર્યજનક ઘટાડાને વધુ ઘટાડાના અંદાજ આપ્યા સાથે રિઝર્વ બેંક દ્વારા ભારતીય અર્થતંત્ર માટે આગામી મહિનામાંઓમાં વૃદ્વિ મામલે પડકારોને પહોંચી વળવા ફલેકસિબિલિટી પૂરી પાડવામાં આવશે એવા કરેલા પોઝિટીવ નિવેદન છતાં આજે ઈન્ડેક્સ બેઝડ સાવચેતી જોવાઈ હતી. ઓટોમોબાઈલ, કન્ઝયુમર ડયુરેબલ્સ, આઈટી, એફએમસીજી, ફાર્મા શેરોમાં આકર્ષણ સામે બેંકિંગ શેરોમાં વેચવાલીએ અફડાતફડીના અંતે સેન્સેક્સ ૨૬.૮૭ પોઈન્ટ ઘટીને ૩૫૮૭૧.૪૮ અને નિફટી સ્પોટ ૧.૮૦ પોઈન્ટ વધીને ૧૦૭૯૧.૬૫ બંધ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ અફડાતફડીમાં ઉપરમાં ૩૫૯૪૧ અને નીચામાં ૩૫૭૯૫ થઈ અંતે ૨૭ પોઈન્ટ ઘટીને ૩૫૮૭૧</p><p>ટ્રેડીંગની શરૃઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૫૮૯૮.૩૫ સામે ૩૫૯૦૬.૦૧ મથાળે ખુલીને બેંકિંગ શેરોમાં યશ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, એક્સીસ બેંક, આઈસીઆઈસીઆઈ બેંક સહિતમાં લેવાલી સાથે ઓટમોબાઈલ શેરોમાં ટાટા મોટર્સ, મહિન્દ્રા એન્ડ મહિન્દ્રા, હીરો મોટોકોર્પ, બજાજ ઓટો સહિતમાં ફંડોએ તેજી કરતાં અને વેદાન્તા, ટાટા સ્ટીલ, કોલ ઈન્ડિયા સહિતના મેટલ-માઈનીંગ શેરોમાં આકર્ષણે અને એનટીપીસી, ઓએનજીસી, હિન્દુસ્તાન યુનિલિવર, સન ફાર્મા, ભારતી એરટેલ, એચસીએલ ટેકનોલોજી સહિતમાં લેવાલીએ એક તબક્કે ૪૩.૩૪ પોઈન્ટ વધીને ઉપરમાં ૩૫૯૪૧.૬૯ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને બેંકિંગ શેરોમાં કોટક મહિન્દ્રા બેંક, એચડીએફસી બેંક, ઈન્ડસઈન્ડ બેંક, એચડીએફસી લિમિટેડ સહિતમાં વેચવાલી થતાં અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, લાર્સન એન્ડ ટુબ્રો, આઈટીસી સહિતમાં વેચવાલીએ ઘટીને નીચામાં ૩૫૭૯૫.૭૯ સુધી આવી અંતે ૨૬.૮૭ પોઈન્ટ ઘટીને ૩૫૮૭૧.૪૮ બંધ રહ્યો હતો.</p><p>નિફટી ૧૦૮૦૦ની સપાટી ઉપર બંધ રહેવામાં નિષ્ફળ :ઉપરમાં ૧૦૮૦૧ થઈ અંતે બે પોઈન્ટ વધીને ૧૦૭૯૨</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૭૮૯.૮૫ સામે ૧૦૭૮૨.૭૦ મથાળે ખુલીને આરંભમાં ઓઈલ-ગેસ શેરોમાં આઈઓસી, એચપીસીએલ, બીપીસીએલ, ઓએનજીસી સહિતમાં લેવાલીએ અને મેટલ-માઈનીંગ શેરોમાં જેએસડબલ્યુ સ્ટીલ, વેદાન્તા, હિન્દાલ્કો સહિતમાં આકર્ષણે અને ઓટોમોબાઈલ શેરોમાં ટાટા મોટર્સ, મારૃતી સુઝુકી, મહિન્દ્રા એન્ડ મહિન્દ્રા, હીરો મોટોકોર્પ, આઈશર મોટર્સ સહિતમાં તેજી થતાં અને યશ બેંક, ડો.રેડ્ડીઝ લેબોરેટરીઝ, ગ્રાસીમ, ભારતી એરટેલ, ટીસીએસ સહિતમાં લેવાલીએ વધીને ૧૦૮૦૧.૫૫ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને કોટક મહિન્દ્રા બેંક, એચડીએફસી બેંક, બજાજ ફાઈનાન્સ, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, એચડીએફસી લિમિટેડ સહિતમાં વેચવાલીએ અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, સિપ્લા, લાર્સન, ટાઈટન, સન ફાર્મા, બજાજ ફાઈનાન્સ, આઈટીસી સહિતમાં નરમાઈએ નીચામાં ૧૦૭૫૮.૪૦ સુધી આવી અંતે ૧.૮૦ પોઈન્ટ વધીને ૧૦૭૯૧.૬૫ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી ૧૦,૮૦૦નો કોલ ૭૮.૧૦ થી ઘટીને ૭૦.૭૦ :નિફટી ૧૦,૭૦૦નો પુટ ૪૩.૧૫ થી ઘટીને ૩૨.૨૦</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે સાંકડી વધઘટના અંતે નરમાઈ જોવાઈ હતી. નિફટી ૧૦,૮૦૦નો કોલ ૨,૫૫,૦૯૮ કોન્ટ્રેકટસમાં રૃ.૨૦,૭૯૭.૨૨ કરોડના કામકાજે ૭૮.૧૦ સામે ૭૫ મથાળે ખુલીને ઉપરમાં ૭૯.૫૦ થઈ ઘટીને ૬૧ સુધી આવી અંતે ૭૦.૭૦ રહ્યો હતો. નિફટી ૧૦,૭૦૦નો પુટ ૨,૦૫,૧૩૧ કોન્ટ્રેકટસમાં રૃ.૧૬,૫૨૦.૩૭ કરોડના કામકાજે ૪૩.૧૫ સામે ૪૫.૦૫ મથાળે ખુલીને ઉપરમાં ૪૭.૮૦ થઈ ઘટીને ૨૯.૧૦ સુધી આવી અંતે ૩૨.૨૦ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો પુટ ૧,૮૩,૬૫૬ કોન્ટ્રેકટસમાં રૃ.૧૪,૯૭૪.૪૫ કરોડના કામકાજે ૭૫.૫૦ સામે ૭૭.૯૫ મથાળે ખુલીને ઉપરમાં ૮૭.૮૦ થઈ ઘટીને ૫૮ સુધી આવી અંતે ૬૨ રહ્યો હતો. નિફટી ૧૦,૯૦૦નો કોલ ૧,૭૪,૫૭૯ કોન્ટ્રેકટસમાં રૃ.૧૩,૯૬૪.૯૫ કરોડના કામકાજે ૩૪.૫૦ સામે ૩૨ મથાળે ખુલીને ઉપરમાં ૩૩.૫૫ થઈ ઘટીને ૨૪.૮૫ સુધી આવી અંતે ૨૮.૭૦ રહ્યો હતો.</p><p>નિફટી ફેબુ્રઆરી ફયુચર વધીને ૧૦,૮૨૪ થઈ અંતે ૧૦,૮૦૯ :બેંક નિફટી ફયુચર ૨૭૧૦૭ થી ઘટીને ૨૬,૯૨૮</p><p>નિફટી ફેબુ્રઆરી ફયુચર ૮૧,૫૨૩ કોન્ટ્રેકટસમાં રૃ.૬૬૦૩.૩૬ કરોડના કામકાજે ૧૦,૮૦૪.૪૫ સામે ૧૦,૭૯૦ મથાળે ખુલીને ઉપરમાં ૧૦,૮૨૩.૯૦ થઈ ઘટીને ૧૦,૭૭૨.૫૦ સુધી આવી અંતે ૧૦,૮૦૯ રહ્યો હતો. બેંક નિફટી ફયુચર ૮૭,૯૫૧ કોન્ટ્રેકટસમાં રૃ.૪૭૪૫.૮૫ કરોડના કામકાજે ૨૭,૧૦૭.૧૫ સામે ૨૭,૦૪૯.૯૦ મથાળે ખુલીને નીચામાં ૨૬,૯૧૫.૦૫ સુધી આવી વધીને ૨૭,૦૪૯.૯૦ સુધી જઈ અંતે ૨૬,૯૨૮ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૧૪.૮૫ સામે ૧૪.૪૫ મથાળે ખુલીને ઉપરમાં ૧૫.૩૫ અને નીચામાં ૯.૦૫ સુધી આવી અંતે ૧૦.૫૦ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો કોલ ૧૨.૮૦ સામે ૧૧.૫૦ મથાળે ખુલીને ઉપરમાં ૧૧.૯૫ થઈ ઘટીને ૮.૧૫ સુધી આવી અંતે ૯.૪૦ રહ્યો હતો.</p><p>ફાર્મા શેરોમાં પસંદગીનું આકર્ષણ :પેનેશિયા બાયોટેક, એફડીસી, આરપીજી, એલેમ્બિક લિ., પિરામલ, ફાઈઝર વધ્યા</p><p>ફાર્માસ્યુટિકલ્સ કંપનીઓના શેરોમાં આજે ફંડો, ખેલંદાઓની પસંદગીની લેવાલી રહી હતી. પેનેશિયા બાયોટેક રૃ.૧૨.૪૫ વધીને રૃ.૧૭૮.૩૫, મોરપેન લેબ ૯૫ પૈસા વધીને રૃ.૧૭.૯૦, એફડીસી રૃ.૬ વધીને રૃ.૧૫૫.૮૫, વીવીમેડ લેબ રૃ.૨૨.૬૦, એલેમ્બિક લિમિટેડ રૃ.૧.૩૦ વધીને રૃ.૪૧.૨૦,&nbsp; જેબી કેમિકલ્સ રૃ.૧૦.૨૫ વધીને રૃ.૩૨૮.૯૦, આરપીજી લાઈફ રૃ.૬.૯૦ વધીને રૃ.૨૨૧.૪૫, પિરામલ એન્ટરપ્રાઈસીઝ રૃ.૬૨.૦૫ વધીને રૃ.૨૩૦૨.૨૦, ફાઈઝર રૃ.૬૯.૩૦ વધીને રૃ.૨૯૯૮.૬૦, ડો.રેડ્ડીઝ લેબોરેટરીઝ રૃ.૫૧.૯૦ વધીને રૃ.૨૬૩૭.૪૦, નોવાર્ટિસ રૃ.૧૦.૦૫ વધીને રૃ.૬૭૪.૬૫, દિવીઝ લેબ રૃ.૧૫.૧૫ વધીને રૃ.૧૫૬૫.૦૫ રહ્યા હતા.</p><p>ઓટો શેરોમાં ફરી તેજીના મંડાણ :મધરસન સુમી, ટાટા મોટર્સ, બાલક્રિષ્ન, મહિન્દ્રા, મારૃતી, ભારત ફોર્જ, હીરો મોટોકોર્પ વધ્યા</p><p>ઓટોમોબાઈલ શેરોમાં આજે તેજીનો વ્યાપ વધતો જોવાયો હતો. તેજીના થયેલા મંડાણમાં નામી દિગ્ગજે પોતાના ફેવરીટ ઓટો શેરોમાં લેવાલી કરી હતી. મધરસન સુમી રૃ.૭.૧૦ વધીને રૃ.૧૪૨.૮૫, ટાટા મોટર્સ રૃ.૪.૮૫ વધીને રૃ.૧૭૪.૫૫, બાલક્રિષ્ન ઈન્ડસ્ટ્રીઝ રૃ.૧૯ વધીને રૃ.૮૫૫.૩૫, મહિન્દ્રા એન્ડ મહિન્દ્રા રૃ.૧૨.૭૫ વધીને રૃ.૬૪૬.૧૦, મારૃતી સુઝુકી રૃ.૧૧૯.૬૦ વધીને રૃ.૬૯૧૬.૪૦, ભારત&nbsp; ફોર્જ રૃ.૮.૨૦ વધીને રૃ.૪૮૭.૯૫, હીરો મોટોકોર્પ રૃ.૪૩.૬૫ વધીને રૃ.૨૬૮૭.૩૫, ટીવીએસ મોટર રૃ.૭.૦૫ વધીને રૃ.૪૭૧.૩૦, અશોક લેલેન્ડ રૃ.૮૧.૮૫, બોશ રૃ.૧૦૮.૫૦ વધીને રૃ.૧૮,૧૪૧.૧૫, આઈશર મોટર્સ રૃ.૭૦.૨૫ વધીને રૃ.૨૦,૫૪૦.૧૦, કયુમિન્સ ઈન્ડિયા રૃ.૨.૧૫ વધીને રૃ.૬૯૫.૧૦, બજાજ ઓટો રૃ.૭.૦૫ વધીને રૃ.૨૮૧૬.૭૦, એમઆરએફ રૃ.૧૩૨.૨૫ વધીને રૃ.૫૪,૮૬૦.૯૫ રહ્યા હતા. બીએસઈ ઓટો ઈન્ડેક્સ ૨૮૪.૨૭ પોઈન્ટ વધીને ૧૮૬૦૮.૧૪ બંધ રહ્યો હતો.&nbsp;</p><p>મેટલ શેરોમાં ફંડોની તેજી :જેએસડબલ્યુ, વેદાન્તા, જિન્દાલ, હિન્દુસ્તાન ઝિંક, એનએમડીસી, હિન્દાલ્કો, ટાટા સ્ટીલ વધ્યા</p><p>અમેરિકા-ચાઈના વચ્ચે ટ્રેડ વાટાઘાટમાં પોઝિટીવ સંકેતે લંડન મેટલ એક્સચેન્જમાં ઈન્ડસ્ટ્રીયલ મેટલ-નોન ફેરસ મેટલના ભાવો ઝડપી વધી આવતાં ફંડોની આજે મેટલ-માઈનીંગ શેરોમાં સતત લેવાલી રહી હતી. જેએસડબલ્યુ સ્ટીલ રૃ.૮.૧૦ વધીને રૃ.૨૮૫.૧૫, વેદાન્તા રૃ.૪.૭૦ વધીને રૃ.૧૬૯.૩૦, જિન્દાલ સ્ટીલ રૃ.૩.૭૫ વધીને રૃ.૧૫૯.૧૦, હિન્દુસ્તાન ઝિંક રૃ.૪.૪૦ વધીને રૃ.૨૫૯.૭૫, એનએમડીસી રૃ.૧.૪૦ વધીને રૃ.૯૬.૭૦, હિન્દાલ્કો રૃ.૨.૩૦ વધીને રૃ.૧૯૬.૬૦, ટાટા સ્ટીલ રૃ.૪.૦૫ વધીને રૃ.૫૦૧.૯૫, કોલ ઈન્ડિયા રૃ.૧.૫૫ વધીને રૃ.૨૧૫.૨૫ રહ્યા હતા.</p><p>ખાનગી બેંક શેરોમાં નરમાઈ :કોટક બેંક, એચડીએફસી બેંક, ઈન્ડસઈન્ડ બેંક ઘટયા :યશ બેંક, એબી કેપિટલ, હુડકો વધ્યા</p><p>બેંકિંગ શેરોમાં આજે ખાનગી બેંક શેરોમાં નરમાઈ જોવાઈ હતી. કોટક મહિન્દ્રા બેંક રૃ.૪૭.૮૫ ઘટીને રૃ.૧૨૪૧.૦૫,&nbsp; એચડીએફસી બેંક રૃ.૨૩.૫૦ ઘટીને રૃ.૨૦૯૧.૬૫, ઈન્ડસઈન્ડ બેંક રૃ.૮.૨૦ ઘટીને રૃ.૧૪૬૩.૩૫, ફેડરલ બેંક રૃ.૭૯.૪૫, આઈડીબીઆઈ બેંક રૃ.૧.૮૦ ઘટીને રૃ.૪૩.૨૦, બંધન બેંક રૃ.૯.૩૫ ઘટીને રૃ.૪૭૮.૬૫, અલ્હાબાદ બેંક રૃ.૪૫.૮૦ રહ્યા હતા. જ્યારે મેગ્મા રૃ.૮.૭૦ વધીને રૃ.૯૮.૩૫, એબી કેપિટલ રૃ.૫.૧૦ વધીને રૃ.૮૬.૯૦, બિરલા મની રૃ.૨.૦૫ વધીને રૃ.૪૩.૦૫, હુડકો રૃ.૧.૮૦ વધીને રૃ.૪૦.૮૦, યશ બેંક રૃ.૬.૯૫&nbsp; વધીને રૃ.૨૨૧.૯૫, આઈડીએફસી રૃ.૩૭.૧૦, મુથુટ ફાઈનાન્સ રૃ.૧૬.૭૦ વધીને રૃ.૮૦૯.૪૫ રહ્યા હતા.</p><p>સ્મોલ, મિડ કેપ શેરોમાં વેલ્યુબાઈંગ વધ્યું :૧૬૩૪ શેરો પોઝિટીવ બંધ :૧૯૭ શેરોમાં તેજીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે ફંડો, ખેલંદાઓની લેવાલી વધતાં માર્કેટબ્રેડથ પોઝિટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૬૮૫ સ્ક્રિપોમાંથી વધનારની સંખ્યા ૧૬૩૪ અને ઘટનારની સંખ્યા ૯૧૦ રહી હતી. ૧૯૭ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ સામે ૧૮૧ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ રહી હતી.&nbsp;</p><p>FII/FPIની કેશમાં રૃ.૬૩૧૧ કરોડની જંગી ચોખ્ખી ખરીદી :ડીઆઈઆઈની રૃ.૮૩૯ કરોડની ચોખ્ખી ખરીદી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-શુક્રવારે કેશમાં રૃ.૬૩૧૧.૦૧ કરોડના શેરોની જંગી ચોખ્ખી ખરીદી થઈ હતી. કુલ રૃ.૧૦,૪૩૭.૯૯ કરોડની ખરીદી સામે કુલ રૃ.૪૧૨૬.૯૮ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૃ.૭૫.૫૮ કરોડની ચોખ્ખી ખરીદી સામે સ્ટોક ફયુચર્સમાં રૃ.૧૦૮૬.૨૯ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૃ.૮૩૮.૮૮ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૃ.૩૭૧૭.૯૦ કરોડની ખરીદી સામે કુલ રૃ.૨૮૭૯.૦૨ કરોડની વેચવાલી થઈ હતી.&nbsp;&nbsp;</p>","PublishDate":"Fri, 22 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-sensex-fell-by-27-points-to-35871-at-the-end-of-the-series"},{"Title":"ડયૂટી વધારી દેવાતા અટ્ટારી બોર્ડર પર ભારતના આયાતકારોનો માલ અટવાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e8897cda-d028-4908-aedf-0aa172788719.jpeg\" data-filename=\"22-truck.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા.22 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>પાકિસ્તાન ખાતેથી માલસામાનની આયાત પરની ડયૂટી વધારીને ૨૦૦ ટકા કરાયા બાદ ભારતના આયાતકારો મુશકેલીમાં મુકાઈ ગયા છે અને તેમના નાણાં અટવાઈ ગયાનું જાણવા મળી રહ્યું છે. આયાતકારો ખાસ કરીને એવા આયાતકારો જેમણે માલ પેટે પાકિસ્તાનના ટ્રેડરોને અગાઉથી નાણાં ચૂકવી દીધા છે તેમની માટે આયાતી માલની ડિલિવરી લેવાનું પરવડી શકે એમ નથી.</p><p>પુલવામા હુમલા બાદ ભારતે પાકિસ્તાન ખાતેથી આયાત થતાં માલ પરની ડયૂટી વધારીને ૨૦૦ ટકા કરી નાંખી છે. પાકિસ્તાન ખાતેથી ભારત મુખ્યત્વે સિમેન્ટ, ફળો, રસાયણો, મસાલા વગેરેની આયાત કરે છે.&nbsp;<br></p><p>સિમેન્ટ તથા અન્ય ચીજવસ્તુઓ ભરેલી ટ્રકો ૧૬ ફેબુ્રઆરીથી અટ્ટારી બોર્ડર પર અટવાઈ પડી છે. ભારતના આયાતકારોએ આ માલસામાન પેટે પાકિસ્તાનના ટ્રેડરોને પહેલેથી જ નાણાં ચૂકવી દીધા છે, પરંતુ ડયૂટીમાં જંગી વધારાને કારણે માલની ડિલિવરી લેવાનું પરવડી શકે એમ નહીં હોવાનું એક સ્થાનિક ટ્રેડરે જણાવ્યું હતું.</p><p>જે કન્સાઈનમેન્ટસ માટે બિલ્સ ઓફ એન્ટ્રી બની ગઈ છે તેના પર ૨૦૦ ટકા ડયૂટી લાગુ થવી ન જોઈએ એમ પંજાબ એસોચેમના એક હોદ્દેદારે જણાવ્યું હતું. એક અંદાજ પ્રમાણે અટ્ટારી સરહદે રૃપિયા ૨૫ કરોડનો માલ ભરેલી ૭૦ ટ્રકો ઊભી છે. પાકિસ્તાનના ટ્રેડરો આ માલ પરત લેવા તૈયાર નથી અને નાણાં પણ પાછા વાળવા નકારી&nbsp; રહ્યા છે.&nbsp;</p><p>ધ ફેડરેશન ઓફ ઈન્ડિયન એકસપોર્ટ ઓર્ગેનાઈઝેશને પણ લેન્ડ પોર્ટ ઓથોરિટી સમક્ષ આ મુદ્દો ઉપસ્થિત કર્યો હોવાનું ફેડરેશનના સુત્રોએ જણાવ્યું હતું. કસ્ટમ્સ ડયૂટી વધારાઈ તે પહેલા જેની બિલ્સ ઓફ એન્ટ્રી દાખલ થઈ ગઈ હોય તેવા માલ પર ૨૦૦ ટકા ડયૂટી લાગુ કરવાનું વ્યવહારુ નથી.&nbsp;</p><p>પાકિસ્તાન ખાતેથી દર વર્ષે ભારતમાં ૫૦ કરોડ ડોલરના માલસામાનની નિકાસ થાય છે અને ભારત ખાતેથી નિકાસનો આંક બે અબજ ડોલર જેટલો છે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 22 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/indias-importers-goods-were-stuck-on-the-attari-border-that-increased-the-duty"},{"Title":"વિવિધ ચલણો સામે રૃપિયો ઉંચકાયો સોના-ચાંદીમાં સતત પીછેહઠ જારી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9c2a2b61-c2b1-43f8-bbe5-b207d897a73b.jpeg\" data-filename=\"22-rupee.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઇ, તા.22 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>મુંબઇ ઝવેરીબજારમાં આજે ભાવમાં પ્રત્યાઘાતી ઘટાડો આગળ વધ્યો હતો. વિશ્વ બજારના સમાચાર ઉછાળે ઘટાડો બતાવતા હતા. ઘરઆંગણે કરન્સી બજારમાં રૃપિયા સામે ડોલર પણ નરમ રહ્યો હતો. આના પગલે ઘરઆંગણે ઇમ્પોર્ટ પડકર નીચી આવી હતી. સરકારે ડોલરના કસ્ટમ એક્સચેન્જના દર ૬૫ પૈસા ઘટાડી રૂ. ૭૨/૦૦ કર્યાના સમાચારની પણ ઝવેરી બજાર પર અસર દેખાઇ રહી હતી. વિશ્વ બજારમાં સોનાના ભાવ ઔંશના જે ઉંચામાં ૧૩૪૬/૫૦થી ૧૩૪૭ ડોલરની ૧૦ મહિનાની નવી ઉંચી ટોચે પહોંચ્યા હતા તે હવે ઘટી આજે નીચામાં ૧૩૨૧/૫૦ ડોલર થઇ સાંજે ભાવ ૧૩૨૩/૫૦થી ૧૩૨૪ ડોલર રહ્યાના સમાચાર હતા.</p><p> ઘર આંગણે કરન્સી બજારમાં આજે રૃપિયા સામે ડોલરના ભાવ રૂ. ૭૧/૨૫ વાળા રૂ. ૭૧/૨૪ ખુલી રૂ. ૭૧/૨૫ રહ્યા પછી નીચામાં ભાવ રૂ. ૭૧/૧૦ થઇ છેલ્લે બંધ ભાવ રૂ. ૭૧/૧૪ રહ્યા હતા. ડોલરના ભાવ આજે ૧૧ પૈસા ઘટયા હતા જ્યારે&nbsp; બ્રિટીશ પાઉન્ડના ભાવ ૨૭ પૈસા ઘટી રૂ. ૯૨/૬૧થી ૯૨/૬૨ રહ્યા હતા. યુરોના ભાવ ૧૨ પૈસા ઘટી રૂ. ૮૦/૬૭થી ૮૦/૬૮ રહ્યા હતા. આમ વિવિધ કરન્સીઓ સામે આજે રૃપિયો ઉંચકાયા હતા.</p><p>દરમિયાન, મુંબઇ ઝવેરી બજારમાં આજે સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯/૫૦ના રૂ. ૩૩૫૫૫ વાળા રૂ. ૩૩૨૫૫ જ્યારે ૯૯/૯૦ના ભાવ રૂ. ૭૩૬૮૦ વાળા રૂ. ૩૩૩૮૦ બંધ રહ્યા હતા તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે ત્રણ ટકા ઉંચા રહ્યા હતા. મુંબઇમાં ચાંદીના ભાવ કિલોના જીએસટી વગર ૯૯૯ના રૂ. ૪૦૩૦૦ વાળા આજે રૂ. ૪૦૦૯૦ થઇ રૂ. ૪૦૨૧૫ બંધ રહ્યા પછી સાંજે ભાવ રૂ. ૪૦૧૦૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ. ૯૦૦ ઉંચા રહ્યા હતા. વિશ્વ હબજારમાં સોના પાછળ ચાંદીના ભાવ આજે ઔંશના ગબડી નીચામાં ૧૫/૮૦ ડોલર થઇ સાંજે ભાવ ૧૫/૮૬થી ૧૫/૮૭ ડોલર રહ્યા હતા.</p><p>દરમિયાન, અમેરિકાએ ચીન વચ્ચે આગળ વધી રહેલી વેપાર યંત્રણાઓ પર વિશ્વ બડારની નજર રહી હતી. અમેરિકાના પ્રમુખની મિટિંગ ચીનના ટ્રેડ ચીફ સાથે થઇ રહી હતી. અમેરિકા અને નોર્થ કોરીયાની મિટિંગ ૨૭-૨૮ ફેબુ્રઆરીએ વિયેતનામમાં મળવાની છે.</p><p> દરમિયાન, વિશ્વ બજારમાં ક્રૂડતેલના ભાવ ઉંચેથી ઘટયા પછી ફરી ઉછળતા સાંજે ભાવ બેરલદીઠ બ્રેન્ટક્રૂડના ૬૭/૪૦થી ૬૭/૪૫ ડોલર રહ્યાના સમાચાર હતા. જ્યારે ન્યુયોર્કના ભાવ સાંજે ૫૭/૪૫થી ૫૭/૫૦ ડોલર રહ્યા હતા. ચીન તથા અમેરિકા વચ્ચે તથા અમેરિકા અને નોર્થ કોરીયા વચ્ચે મંત્રણાઓના ક્રૂડતેલના ભાવ મક્કમ રહ્યાની ચર્ચા હતી. જો કે અમેરિકામાં ઉત્પાદન વધી દૈનિક ૧૨૦ લાખ બેરલ્સની રેકોર્ડ સપાટીએ પહોંચી જતાં વિશ્વ બજારમાં ક્રૂડતેલમાં તેજીને અનુસરવામાં સાવચેતીનો સૂર પસંદ કરાઇ રહ્યાના પણ સમાચાર હતા.</p><div><br></div>","PublishDate":"Fri, 22 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rupee-rocks-against-various-currencies-continued-retreats-in-gold-and-silver"},{"Title":"US ખાતેથી ચીન ૩૦ અબજ ડોલરની કૃષિ આયાત વધારશે","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ટ્રેડ વોર પ્રશ્ને સમજૂતી સધાવાનો વધેલો આશાવાદ</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5f12b10c-530f-4efe-9227-bd0c604a633d.jpeg\" data-filename=\"22-trade.jpg\" style=\"width: 50%; float: right;\">મુંબઇ, તા.22 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>ચીન તથા અમેરિકા વચ્ચે વેપાર સમજૂતી સાધવા મિટિંગનો દોર આગળ વધી રહ્યો છે અને આ પ્રશ્ને આશાવાદ વધ્યો છે. અમેરિકાના પ્રમુખ ચીનના ટ્રેડ ચીફને મળી રહ્યાના પણ સમાચાર હતા. આવા માહોલમાં ચીનથી મળેલા સમાચાર મુજબ ત્યાંની સરકારે અમેરિકાથી ચીનમાં જે વિવિધ કૃષી ચીજોની આયાત&nbsp; કરવામાં આવે છે એ આયાત વાર્ષિક ધોરણે આશરે ૩૦ અબજ ડોલર વધારવાનું નક્કી કર્યાનું વિશ્વ બજારના ખેલાડીઓ જણાવી રહ્યા હતા. આના પગલે અમેરિકાના કૃષી બજારો ઝડપી વધી ગયાના વાવડ મળ્યા હતાં.&nbsp;</p><p><br></p><p>ચીન દ્વારા અમેરિકાથી સોયાબીન, ઘઉં, મકાઇ વિ. ચીજોની આયાત વધારવામાં આવશે એવા સમાચાર હતા. દરમિયાન, અમેરિકાના શિકાગો બજારમાં સોયાતેલનો વાયદો ઓવરનાઇટ ૫૩થી ૫૪ પોઇન્ટ ઉછળ્યો હતો જ્યારે ત્યાં સોયાબીનનો વાયદો ઓવરનાઇટ ૭૬થી ૮૪ પોઇન્ટ વધી ગયો હતો. તથા સોયાખોળનો વાયદો ૬થી ૭ પોઇન્ટ પ્લસમાં રહ્યો હતો. દરમિયાન, ન્યુયોર્ક કોટન વાયદો ઓવરનાઇટ ૧૯૧, ૧૮૫ તથા ૧૬૫ પોઇન્ટ ઉછળ્યાના સમાચાર હતા. જો કે મલેશિયામાં આર્થિક નરમાઇ વચ્ચે ત્યાં ડિફલેશન શરૃ થયું છે તથા આવી સ્થિતિ ત્યાં ૨૦૦૯ પછી પ્રથમવાર જોવા મળી છે એવા સમાચાર હતા.</p><p>મુંબઇ તેલ-બિયા બજારમાં આજે વિવિધ દેશી તથા આયાતી ખાદ્યતેલોના ભાવ સૂસ્ત હતા. બજારમાં વધઘટ ધીમી હતી. વાયદા બજારમાં ઉછાળે માનસ વેંચવાનું હતું. જો કે અમેરિકાના વિવિધ કૃષી બજારોમાં ભાવ ઓવરનાઇટ નોંધપાત્ર વધી ગયાના નિર્દેષો મળ્યા હતા. દરમિયાન, મુંબઇ હાજર બજારમાં આજે ૧૦ કિલોના ભાવ સિંગતેલના રૂ. ૯૬૦ રહ્યા હતા જ્યારે રાજકોટ બાજુ ભાવ રૂ. ૯૧૦થી ૯૨૦ તથા ૧૫ કિલોના ભાવ રૂ. ૧૪૭૦થી ૧૪૮૦ રહ્યા હતા. ત્યાં કોટન વોશ્ડના ભાવ રૂ. ૭૦૫થી ૭૦૮ તથા મુંબઇમાં કપાસીયાતેલના ભાવ રૂ. ૭૫૦ બોલાઇ રહ્યા હતા.</p><p> દિલ્હીથી મળતા સમાચાર મુજબ સરકારે ડોલરના કસ્ટમ એક્સચેન્જના દર રૂ. ૭૨/૬૫થી ઘટાડી રૂ. ૭૨/૦૦ નક્કી કર્યા છે તથા આ નવા દરો શુક્રવારથી અમલમાં આવ્યા છે. આના પગલે ઘર આંગણે આયાત થતા વિવિધ આયાતી ખાદ્યતેલોની ઇફેક્ટીવ ઇમ્પોર્ટ ડયુટીમાં ઘટાડો થયો છે. આવી અસરકારક આયાત જકાત ક્રૂડપામ ઓઇલ સીપીઓ માટે ટનના રૂ. ૧૬૪/૪૫ ઘટી છે જ્યારે પામોલીનની રૂ. ૧૮૯/૬૯ તથા સોયાતેલની રૂ. ૧૮૯/૬૯ જેટલી ઘટી હોવાનું બજારના જાણકારોએ જણાવ્યું હતું.&nbsp;</p><p>દરમિયાન, મુંબઇ બજારમાં આજે પામતેલના ભાવ હવાલા રિસેલમાં જેએનપીટીના રૂ. ૬૩૬ વાળા રૂ. ૬૩૪ રહ્યા હતા. જ્યારે મુંબઇમાં હાજર માલની અછત રહેતા મુંબઇ ડીલીવરીમાં હવાલા રિસેલના ભાવ બોલાતા ન હતા. વેપારો પાંખા હતા. ક્રૂડપામ ઓઇલ સીપીઓ કંડલાના ભાવ રૂ. ૫૬૫ વાળા રૂ. ૫૬૨ રહ્યા હતા જ્યારે સીપીઓ માર્ચ વાયદાના ભાવ રૂ. ૫૭૩ રહ્યા પછી સાંજે રૂ. ૫૬૮/૮૦ રહ્યા હતા તથા સોયાતેલ વાયદાના ભાવ રૂ. ૭૭૨ રહ્યા પછી સાંજે રૂ. ૭૬૬/૬૦ થઇ રૂ. ૭૬૭ રહ્યા હતા. મુંબઇ હાજર બજારમાં સોયાતેલના ભાવ ડિગમના રૂ. ૭૩૫ તથા રિફાઇન્ડના રૂ. ૭૭૨ રહ્યા હતા જ્યારે સનફ્લાવરના ભાવ રૂ. ૭૩૫ તથા રિફાઇન્ડના રૂ. ૮૦૦ રહ્યા હતા. મસ્ટર્ડના ભાવ રૂ. ૭૯૫ વાળા રૂ. ૭૯૦ રહ્યા હતા. જ્યારે કોપરેલના ભાવ ૧૦ કિલો દીઠ રૂ. ૧૩૬૦ના મથાળે શાંત હતા. </p><p>મુંબઇ ખોળ બજારમાં આજે ભાવ સનફ્લાવર ખોળના ટનના રૂ. ૨૫૦૦૦ વાળા રૂ. ૨૪૦૦૦ રહ્યા હતા જ્યારે અન્ય ખોળો સાંકડી વધઘટ અથડાતા રહ્યા હતા. દિવેલના ભાવ ૧૦ કિલોના વધતા અટકી આજે પ્રત્યાઘાતી&nbsp; રૂ. નવ ઘટી કોમોશ્યિલના રૂ. ૧૦૮૭, એફએસજીના રૂ. ૧૦૯૭ તથા એફએસજી કંડલાના રૂ. ૧૦૭૭ બોલાતા થયા હતા જ્યારે મુંબઇ હાજર એરંડાના ભાવ રૂ. ૫૩૩૦ વાળા ગબડી રૂ. ૫૨૮૫ બોલાયા હતા. મગફળીની આવકો ગોંડલ બાજુ આશરે પાંચ હજાર&nbsp; ગુણી તથા રાજકોટ બાજુ આશરે ૪૫૦૦ ગુણી નોંધાઇ હતી.</p>","PublishDate":"Fri, 22 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/from-us-china-will-increase-the-import-of-30-billion"}]