[{"Title":"ચૂંટણી પરિણામોને લઇને ચંદ્રાબાબૂ નાયડૂએ જીતનો વિશ્વાસ વ્યક્ત કર્યો","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d9b43014-1177-49b5-ae62-b8a247e85a11.jpeg\" data-filename=\"andhra-pradesh-cm-n-chandra.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 20 મે 2019, સોમવાર<br></div><div><br></div><div>આંધ્રપ્રદેશના મુખ્યમંત્રી એન. ચંદ્રાબાબૂ નાયડૂએ જીતનો વિશ્વાસ વ્યક્ત કરતા કહ્યું કે, તેલુગુ દેશમ પાર્ટી ચૂંટણી જીતશે. જો કે તેમણે કઇ ચૂંટણી જીતશે તે સ્પષ્ટ નહોતું કર્યું કારણ કે, તેમના રાજ્યમાં લોકસભાની ચૂંટણીની સાથે સાથે વિધાનસભાની ચૂંટણી પણ યોજાય છે.</div><div><br></div><div>તેમણે કહ્યું કે, મને 1000 ટકા વિશ્વાસ છે કે TDP ચૂંટણી જીતશે. મને 0.1% પણ શંકા નથી. અમે જીતી રહ્યાં છીએ. સાથે જ તેમણે આરોપ લગાવ્યો કે, EVMની ખરાબી અને છેડછાડની અફવા શંકા પેદા કરી છે. મતગણતરીની પ્રક્રિયામાં ઘણી અડચણો છે જેને દૂર કરવા ચૂંટણીપંચે પગલા ભરવા જોઇએ. EVMને લઇને ઘણી અફવઓ છે કે પ્રિંટર સાથે છેડછાડ કરવામાં આવી શકે છે અને કંટ્રોલ પેનલને બદલી શકાય છે. ચૂંટણીપંચે જ આ શંકાઓને જગ્યા આપી છે.</div>","PublishDate":"Mon, 20 May 2019 12:47:42 +00:00","Link":"https://www.gujaratsamachar.com/news/national/andhra-pradesh-cm-n-chandrababu-naidu-i-am-1000-per-cent-confident-that-tdp-will-win-elections"},{"Title":"રમઝાન મહિનામાં પાકિસ્તાનમાં મોંઘવારી આસમાને","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_47cc4807-a5d4-4abb-8d23-47d498d9fa68.jpeg\" data-filename=\"pakistan-inflation-in-ramza.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 20 મે 2019, સોમવાર<br></div><div><br></div><div>પાકિસ્તાનમાં આર્થિક સંકડ વધી રહ્યું છે. જેના કારણે ખાવા-પીવાની અને રોજબરોજની વસ્તુઓ ખુબ જ મોંઘી થઇ રહી છે. રમઝાન માસ ચાલી રહ્યો હોવા છતાં પાકિસ્તાન સરકાર લોકોને સસ્ત ચીજવસ્તુઓ આપી શકતી નથી. અહીં દુધ 190 રૂપિયા પ્રતિલીટર છે. જ્યારે સફરજન 400 રૂપીયા કિલ્લો, સંતરા 360 રૂપિયા કિલ્લો અને કેળા 15 રૂપીયા ડઝનના ભાવે વેચાય રહ્યા છે. એટલું જ નહી અહીં મટનનો ભાવ 1100 રૂપીયા કિલ્લો થયો છે.</div><div><br></div><div>માર્ચ મહીનાની સરખામણીએ મે મહિનામાં ડુંગળી 40%, ટમેટા 19% અને મગની દાળ 13% વધારે કિંમત પર વેચાય રહી છે. જ્યારે ખાંડ, ગોળ, મસાલા, ઘી, માછલી, ચોખા, લોટ, તેલ, ચા અને ઘઉંની કિંમત 10% સુધી વધી ગઇ છે.</div><div><br></div><div>પાકિસ્તાનનું શેર માર્કેટ પણ ખરાબ ચાલી રહ્યું છે. શેર બજાર છેલ્લા 17 વર્ષમાં સૌથી ખરાબ સ્થિતીમાં છે. પાકિસ્તાનનો રૂપિયાની એશિયામાં સૌથી ખરાબ સ્થિતી છે. પાકિસ્તાની રૂપિયો મે મહિનામાં 29% નબળો પડ્યો છે. એક ડોલરની કિંમત લગભગ 150 પાકિસ્તાની રૂપિયા થઇ ગઇ છે.&nbsp;</div>","PublishDate":"Mon, 20 May 2019 09:39:31 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-inflation-in-ramzaan-bringing-people-in-trouble"},{"Title":"એક્ઝિટ પોલનો વરતારો : ઇવીએમના વાદળો એનડીએ પર વરસશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5e8e3746-2ebb-4b30-8f92-a11a9d448ae5.jpeg\" data-filename=\"taran.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>267થી 242 બેઠકનું અનુમાન: મોટા ભાગના પોલમાં એનડીએના વોટશેર વધવાનો અંદાજ, 40ને પાર પહોંચશે&nbsp;</b><br></p><p><b>ત્રણ એક્ઝિટ પોલમાં એનડીએ 300ને પાર જવાની આગાહી, વિપક્ષે દાવા નકાર્યા&nbsp;</b></p><p><b>પોલ માત્ર ગોસિપ, મુળ કારણ ઇવીએમની અદલા બદલી કરવાનું કાવતરુ : મમતાનો આક્ષેપ</b></p><p>નવી દિલ્હી, તા.19 મે, 2019, રવિવાર</p><p>લોકસભાની ચૂંટણી પૂર્ણ થઇ ગઇ છે, આ સ્થિતિ વચ્ચે વિવિધ એજન્સીઓ દ્વારા એક્ઝિટ પોલ જારી કરવામાં આવ્યા છે. જેમાં દાવો કરવામાં આવ્યો છે કે કેન્દ્રમાં ફરી એનડીએની સરકાર બનવા જઇ રહી છે, </p><p>જ્યારે કેટલાક એક્ઝિટ પોલ ભાજપ એકલા હાથે સરકાર બનાવશે તેવો દાવો કરી રહ્યા છે જ્યારે કેટલાકનું તારણ છે કે ભાજપે અન્ય સાથી પક્ષોની મદદ લેવી પડશે તો જ બહુમત સુધી પહોંચી શકશે. સાથે જ એનડીએના વોટ શેર ગત લોકસભાની ચૂંટણી કરતા અંદાજીત પાંચથી દસ ટકા વધી શકે છે.&nbsp;</p><p>વિવિધ એક્ઝિટ પોલ પર નજર કરીએ તો ટાઇમ્સ નાઉ દ્વારા બે પોલ જારી કરાયા જે મુજબ એનડીએને ૨૯૬ અને ૩૦૬ જ્યારે કોંગ્રેસને ૧૨૬ અને ૧૩૨ બેઠક આપવામાં આવી છે. તેવી જ રીતે સીવોટર રિપબ્લિક એક્ઝિટ પોલના જણાવ્યા અનુસાર એનડીએને ૨૮૭ અને યુપીએને ૧૨૮ બેઠક મળશે. </p><p>જોકે એબીપી ન્યૂઝ નિલ્સન અને નેટા ન્યૂઝ એક્સના જણાવ્યા અનુસાર વર્તમાન એનડીએને ૨૬૭ અને ૨૪૨ બેઠક મળશે. એબીપી ન્યૂઝ અને ન્યૂઝ એક્સે યુપીએને ૧૨૭ અને ૧૬૪ બેઠકો આપી છે. રવિવારે લોકસભાની ૫૪૨ બેઠકો પર મતદાન પૂર્ણ થઇ ગયું.&nbsp;</p><p>સીએનએન ન્યૂઝ૧૮-આઇપીસોસ એક્ઝિટ પોલ જણાવે છે કે ભાજપ એકલા હાથે બહુમત મેળવી લેશે જ્યારે એનડીએને ૩૩૬ બેઠક મળશે, તો કોંગ્રેસને અગાઉની જેમ ૪૬ બેઠક મળશે જ્યારે ગઠબંધનને ૮૨ બેઠક મળશે. </p><p>અગાઉ ૨૦૧૪માં એનડીએ ૩૩૬ બેઠક જીત્યુ હતું જ્યારે કોંગ્રેસને ૪૪ બેઠક મળી હતી. જોકે રાજ્ય પર નજર કરીએ તો ભાજપને સૌથી વધુ ફટકો ઉત્તર પ્રદેશમાં લાગી શકે છે, અહીં ગત ચૂંટણીમાં ભાજપે ૭૧ બેઠક જીતી હતી જોકે આ વખતે તેને સપા અને બસપાનું ગઠબંધન ટક્કર આપવામાં સફળ રહ્યું હોવાનું પોલનું તારણ છે.</p><p>&nbsp;ઉત્તર પ્રદેશમાં સીવોટર-રિપબ્લિકના જણાવ્યા અનુસાર એનડીએને ૪૦ અને ગઠબંધનને ૩૮ જ્યારે જન કી બાતના દાવા મુજબ એનડીએને ૪૬-૫૭ અને સપા-બસપાને ૧૫થી ૨૯ બેઠક મળશે. જ્યારે એબીપી ન્યૂઝના જણાવ્યા અનુસાર ભાજપને અહીં માત્ર ૨૨ હેઠક મળશે જ્યારે ગઠબંધન ૫૬ બેઠક લઇ જઇ શકે છે. </p><p>પશ્ચિમ બંગાળમાં સી-વોટર અને એબીપીના જણાવ્યા મુજબ ભાજપ ૧૧ અને ૧૬ બેઠક મેળવી શકે છે જ્યારે ગત ચૂંટણીમાં માત્ર બે જ બેઠક મળી હતી. જ્યારે પશ્ચિમ બંગાળના મુખ્ય પ્રધાન મમતાએ જણાવ્યું હતું કે એક્ઝિટ પોલ માત્ર ગોસિપ&nbsp; અને ઇવીએમ બદલવા માટેનો ગેમ પ્લાન છે, હંુ તેના પર વિશ્વાસ નથી કરતી.</p>","PublishDate":"Sun, 19 May 2019 22:43:34 +00:00","Link":"https://www.gujaratsamachar.com/news/national/exit-poll-evms-will-be-floating-on-the-nda"},{"Title":"લોકસભાની ચૂંટણી પૂર્ણ, અંતિમ તબક્કામાં સરેરાશ 64 ટકા મતદાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8ff513da-3032-4d54-80bb-a3212bfcf6e7.jpeg\" data-filename=\"election.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>ગુરદાસપુરમાં કોંગ્રેસ અને અકાળી દળના કાર્યકર્તાઓ વચ્ચે પથ્થરમારો&nbsp;<br></b></p><p><b>લુધિયાણામાં સવારે જ અનેક ઇવીએમ ખોટવાતા તંત્ર દોડતુ થઇ ગયું</b></p><p><b>અંતિમ તબક્કામાં પણ પશ્ચિમ બંગાળે 73.51 ટકા સાથે સૌથી વધુ મતદાનનો રેકોર્ડ જાળવી રાખ્યો</b></p><p>નવી દિલ્હી, તા.19 મે, 2019, રવિવાર</p><p>અંતિમ તબક્કાનું મતદાન પૂર્ણ થતા જ લોકસભાની ચૂંટણી પણ પુરી થઇ ગઇ છે, દરમિયાન અંતિમ તબક્કામાં મતદાન સમયે કેટલાક રાજ્યોમાં હિંસાની પણ ઘટના સામે આવી હતી. પંજાબ, પશ્ચિમ બંગાળ, ઉત્તર પ્રદેશમાં પણ નાની મોટી હિંસાઓ થઇ હતી. </p><p>અંતિમ તબક્કો પૂર્ણ થતા જ લોકસભાની ૫૪૨ બેઠકો પર પણ મતદાન પૂર્ણ થઇ ગયું છે. પંજાબમાં ૧૩, ઉત્તર પ્રદેશમાં ૧૩, પશ્ચિમ બંગાળમાં નવ, બિહારમાં આઠ, આઠ મધ્ય પ્રદેશમાં અને હિમાચલ પ્રદેશમાં ચાર બેઠકો પર મતદાન યોજાયું હતું. ઝારખંડમાં ત્રણ અને ચંડીગઢમાં એક બેઠક પર મતદાન યોજાયું હતું.&nbsp;</p><p>ઉત્તર પ્રદેશમાં ચંડૌલી લોકસભા બેઠક પર હિંસાની કેટલીક ઘટનાઓ પણ સામે આવી હતી, અહીં સપા અને ભાજપ બન્ને પક્ષના કાર્યકર્તાઓ એકબીજાની સાથે ઝઘડી પડયા હતા જેને પગલે હિંસા થઇ હતી. </p><p>ઉ. પ્રદેશ ઉપરાંત પશ્ચિમ બંગાળમાં પણ હિંસાની ઘટનાઓ સામે આવી છે, અહીં કોલકાતામાં એક ક્રૂડ બોમ્બ બ્લાસ્ટ થયો હતો જ્યારે ભાજપે આરોપ લગાવ્યો હતો કે અમારા ઉમેદવાર પર હુમલો થયો છે, જોકે પોલીસે આ આરોપો નકાર્યા હતા. સાથે અહીં અનેક વિસ્તારોમાં ઇવીએમને લઇને પણ ફરિયાદો સામે આવી છે.</p><p>&nbsp;પંજાબના લુધીયાણામાં અનેક ઇવીએમ ખોટવાયા હોવાની ફરિયાદો ચૂંટણીપંચને મળી હતી, આ ઉપરાંત ભટીંડા અને ગુરદાસપુરમાં કોંગ્રેસ અને સ્થાનિક પક્ષ અકાળી દળના કાર્યકર્તાઓ વચ્ચે ઘર્ષણ થયું હતું.&nbsp; ગુરદાસપુરથી સન્ની દેઓલ ચૂંટણી લડી રહ્યો છે, અકાળી દળ અને કોંગ્રેસ બન્ને કાર્યકર્તાઓએ એકબીજા પર હિંસા અને પથ્થરમારો કરવાના આરોપો લગાવ્યા હતા.&nbsp;</p><p>&nbsp;રાજ્યો પર નજર કરીએ તો દરેક રાજ્યમાં સરેરાશ ૬૪ ટકા મતદાન થયું હતું, ઉત્તર પ્રદેશમાં ૫૬.૮૪ ટકા, વારાણસીમાં ૫૮.૦૫, ગોરખપુરમાં ૫૭ ટકા મતદાન થયું હતું. અહીંના ચંડૌલી મતદાન મથક પર હિંસાની ઘટના સામે આવી હતી. પશ્ચિમ બંગાળમાં ૭૩.૫૧ ટકા મતદાન થયું હતું, પંજાબમાં ૫૯ ટકા, હિમાચલ પ્રદેસમાં ૬૮ ટકા, મધ્ય પ્રદેશમાં ૭૧.૧૫ ટકા, બિહારમાં ૫૩.૫૫, ઝારખંડમાં ૭૦.૫૪ ટકા મતદાન થયું હતું.&nbsp;</p><p><b>હિમાચલમાં ત્રણ ચૂંટણી અધિકારી, મધ્ય પ્રદેશમાં એક મતદારનું મોત&nbsp;</b></p><p>&nbsp;હિમાચલ પ્રદેશમાં ત્રણ સરકારી અધિકારીઓના ચૂંટણી દરમિયાન મોત નિપજ્યા હતા. જે માર્યા ગયા છે તેમાં પ્રેસિડિંગ ઓફિસર વનીત કુમાર, હોમગાર્ડ જવાન દેવીસિંહ, ચૂંટણી અધિકારી લોલ રામનું પણ મોત નિપજ્યું હતું. જે પણ લોકો માર્યા ગયા તેમને ૧૫ લાખની સહાયની જાહેરાત સરકારે કરી છે. આ કર્મચારીઓ અને અધિકારીઓને હાર્ટ એટેક આવવાથી મોત નિપજ્યું હતું. મધ્ય પ્રદેશમાં એક મહિલા મતદાન માટે લાઇનમાં ઉભી હતી, જોકે અચાનક હાર્ટ એટેક આવતા તેનુ મોત નિપજ્યું હતું, અહીં તાપમાન વધારે હોવાથી હાર્ટ એટેક આવ્યો હોવાનું મનાઇ રહ્યું છે.&nbsp;</p><p><b>મધ્ય પ્રદેશમાં છ મથકો પર મતદાનનો બહિષ્કાર&nbsp;</b></p><p>સ્થાનિક ચૂંટણી અધિકારીના જણાવ્યા અનુસાર મધ્ય પ્રદેશમાં છ બુથ પર મતદારોએ ચૂંટણીનો બહિષ્કાર કર્યો હતો. મધ્ય પ્રદેશના મુખ્ય ચૂંટણી અધિકારી વી એલ કંથાએ જણાવ્યું હતું કે અહીં કેટલાક સ્થાનિક મુદ્દાઓને લઇને વિરોધ હોવાથી સ્થાનિકો મતદાનથી દુર રહ્યા હતા. અમે લોકોને વિનંતી કરી પણ તેઓ મતદાન કરવા માટે આવ્યા નહીં. જોકે સ્થાનિકોના પ્રશ્નો શું હતા તેની માહિતી આપવામાં નહોતી આવી.</p>","PublishDate":"Sun, 19 May 2019 22:43:15 +00:00","Link":"https://www.gujaratsamachar.com/news/national/64-percent-polling-in-the-final-phase-complete-of-the-lok-sabha-election"},{"Title":"એક્ઝિટ પોલ: મોદી પર મતદારો ઓળઘોળ, આયેગા તો મોદી હી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_420371fa-1cb6-4f0d-bc1f-4b9ff12933c5.jpeg\" data-filename=\"Lok Sabha election 2019 exit poll.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 19 મે 2019, રવિવાર<br></p><p>લોકસભા ચૂંટણીનાં અંતિમ ચરણમાં મતદાન આજે પુરૂ થયા બાદ સાંજે એક્ઝિટ પોલ સામે આવશે. તમામ પાર્ટીઓ હવે 19 મેનાં મતદાન પર નજર અટકાવીને બેઠી છે. 19 મેનો દિવસ પણ ઘણો જ ખાસ છે. કારણ કે મતદાન બાદ એક્ઝિટ પોલ પણ આવવાનાં છે.</p><p>2014માં માત્ર એક સર્વેનો અંદાજ વાસ્તવિક પરિણામોની નજીક રહ્યો હતો. આ પહેલાં 2004માં મોટા ભાગના એક્ઝિટ પોલ પરિણામોથી વિપરીત રહ્યા હતા.</p><p>ચૂંટણીપંચના નિર્દેશ પ્રમાણે, અંતિમ તબક્કાના મતદાનના દિવસે સાંજે સાડા છ વાગ્યા સુધી એક્ઝિટ પોલ દર્શાવી ન શકાય. એક્ઝિટ પોલ, પોસ્ટ પોલ તથા સર્વે અંગે નિષ્ણાતો શું માને છે તે જાણો.</p><hr><p><span style=\"font-size: 20px; text-decoration-line: underline; color: rgb(206, 0, 0); background-color: rgb(255, 255, 255);\">TV9 C-Voter</span></p><table class=\"table table-bordered\"><tbody><tr><td>NDA<br></td><td>287<br></td></tr><tr><td>UPA<br></td><td>128<br></td></tr><tr><td>OTH<br></td><td>128<br></td></tr></tbody></table><p><span style=\"color: rgb(206, 0, 0); text-decoration-line: underline; font-size: 20px;\">Times Now vmr survey</span></p><table class=\"table table-bordered\"><tbody><tr><td>Alliance<br></td><td>Seat</td><td>Vote Share</td></tr><tr><td>NDA<br></td><td>306</td><td>41.1%<br></td></tr><tr><td>UPA<br></td><td>132<br></td><td>31.7%<br></td></tr><tr><td>OTH<br></td><td>104<br></td><td>27.2%<br></td></tr></tbody></table><hr><p>2014માં માત્ર એક સર્વેનો અંદાજ વાસ્તવિક પરિણામોની નજીક રહ્યો હતો. આ પહેલાં 2004માં મોટા ભાગના એક્ઝિટ પોલ પરિણામોથી વિપરીત રહ્યા હતા.<br></p><p>ચૂંટણીપંચના નિર્દેશ પ્રમાણે, અંતિમ તબક્કાના મતદાનના દિવસે સાંજે સાડા છ વાગ્યા સુધી એક્ઝિટ પોલ દર્શાવી ન શકાય. એક્ઝિટ પોલ, પોસ્ટ પોલ તથા સર્વે અંગે નિષ્ણાતો શું માને છે તે જાણો.</p><p></p><p><span style=\"color: rgb(156, 0, 0); font-size: 20px; text-decoration-line: underline;\">રોકાણકારો પર થશે એક્ઝિટ પોલના પરિણામોની અસર</span><br></p><p>આ એક્ઝિટ પોલની સીધી અસર 20મેના રોજ શેર બજાર જોવા મળશે અને શેર બજારમાં મોટા ઉતાર-ચઢાવ જોવા મળી શકે છે.</p><p>સ્ટોક માર્કેટ એકસપર્ટના મત મૂજબ એક્ઝિટ પોલની સીધી અસર શેર બજારમાં રોકાણ કરનારા લોકો પર થશે. આ ઉપરાંત ઇક્વિટી બેઇઝ મ્યૂચ્યૂઅલ ફંડ રોકાણ પર પણ આની અસર જોવા મળશે. એક્ઝિટ પોલમાં આવેલા પરિણામોના આધારે રોકાણકારોએ કોઇ નિર્ણય લેતા પહેલા વેઇટ એન્ડ વૉચની સ્ટ્રેટેજી અપનાવી પડશે.</p><p><span style=\"color: rgb(156, 0, 0); font-size: 20px; text-decoration-line: underline;\">એગ્ઝિટ પોલ એટલે...</span></p><p>- મતદાર મત આપીને બહાર નીકળે ત્યારે તેમની સાથે સર્વેક્ષણ કરનારી સંસ્થાના લોકો પ્રશ્નોત્તરી કરે છે.</p><p>- પ્રશ્નોત્તરીના આધારે એવું તારણ કાઢવામાં આવે છે કે મતદારે કોને મત આપ્યો હશે.</p><p>- જુદીજુદી બેઠકો પરથી મતદાન વિષેની માહિતી એકત્રિત કરવામાં આવે છે.</p><p>- માહિતીનું પૃથક્કરણ કર્યા બાદ અંદાજ કાઢવામાં આવે છે. જે-તે બેઠકો પર ઊભેલા ઉમેદવારોને કેટલા મતો મળશે, તેનું અનુમાન કરવામાં આવે છે.</p><p>- આવાં અનુમાનોથી કયા પક્ષની મતદાનની ટકાવારી વધી-ઘટી છે તેનો અંદાજ કાઢવામાં આવે છે. આ બધી બાબતોના આકલનને ઍક્ઝિટ પોલ કહેવામાં આવે છે.</p><p><span style=\"text-decoration-line: underline; font-size: 20px; color: rgb(156, 0, 0);\">એગ્ઝિટ પોલ ખોટા પડ્યાને અનેક દાખલા છે</span></p><p>- 2004માં લોકસભાની ચૂંટણીમાં એગ્ઝિટ પોલ ખોટા સાબિત હતા. ભાજપને ફરીથી સત્તા મળશે એવું એ સમયે તમામ એગ્ઝિટ પોલમાં જણાવવામાં આવ્યું હતું, પરંતુ તેવું થયું ન હતું. કોંગ્રેસ પક્ષની આગેવાની હેઠળના યુનાઇટેડ પ્રોગ્રેસિવ અલાયન્સે સરકાર બનાવી હતી.\"</p><p>- \"2004માં અમેરિકાના પ્રમુખપદની ચૂંટણીના પ્રાથમિક એગ્ઝિટ પોલનું તારણ મુજબ, જ્હોન કેરી તેમના પ્રતિસ્પર્ધી જ્યોર્જ ડબલ્યુ. બુશને હરાવવાના હતા, પણ તેવું થયું ન હતું.</p><div><br></div>","PublishDate":"Sun, 19 May 2019 14:47:02 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lok-sabha-election-2019-exit-poll"},{"Title":"PM મોદીને હારવાથી ભગવાન પણ નહીં બચાવી શકે: અભિષેક બેનર્જી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f81c32d3-9956-445a-9946-fe5ac97633c5.jpeg\" data-filename=\"2.gif\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19 મે 2019 રવિવાર<br></p><p>અભિષેક બેનર્જી ડાયમંડ હાર્બર લોકસભા બેઠક પરથી ચૂંટણી લડી રહ્યા છે. 15 મેએ વડાપ્રધાન મોદીએ ડાયમંડ હાર્બરની રેલીમાં અભિષેક બેનર્જી પર નિશાન સાધ્યુ હતુ. આને લઈને બેનર્જીએ વડાપ્રધાનને કાયદાકીય નોટીસ મોકલી છે.</p><p>આ વખતે લોકસભા ચૂંટણીમાં પશ્ચિમ બંગાળમાં ભારતીય જનતા પાર્ટી અને તૃણમુલ કોંગ્રેસ વચ્ચે જબરદસ્ત રાજકીય ઘમાસાણ જોવા મળી રહ્યુ છે. મુખ્યમંત્રી મમતા બેનર્જીના ભત્રીજા અને ટીએમસી નેતા અભિષેક બેનર્જીએ કોલકત્તામાં મત નાખ્યા બાદ વડાપ્રધાન નરેન્દ્ર મોદી પર નિશાન સાધ્યુ છે. અભિષેકે બંગાળમાં તમામ બેઠકો પર ટીએમસીની જીતનો દાવો કરતા મોદીની કેદારનાથ યાત્રા પર નિશાન સાધ્યુ છે.</p><p>અભિષેક બેનર્જીએ દક્ષિણ કોલકત્તા સંસદીય વિસ્તારના બૂથ નંબર 208 પર મતદાન કર્યુ. આ દરમિયાન મીડિયા સાથેની અભિષેકે કહ્યુ કે આ વખતે ભગવાન પણ મોદીને હારવાથી બચાવી શકશે નહીં. તેમને ધ્યાન કરવા દો. અભિષેક બેનર્જી ડાયમંડ હાર્બર લોકસભા બેઠક પરથી ચૂંટણી લડી રહ્યા છે.</p><p>પશ્ચિમ બંગાળની 9 લોકસભા બેઠકો પર સાતમા તબક્કા હેઠળ મતદાન થઈ રહ્યુ છે. અભિષેક બેનર્જીએ નોટબંધી અને રોજગાર જેવા મુદ્દાને લઈને મોદી સરકારને નિશાન પર લેતા કહ્યુ, મોદી સરકારે પાંચ વર્ષમાં ભૂલ પર ભૂલ કરી છે. અમને બંગાળમાં તમામ 42 બેઠકો પર જીતનો વિશ્વાસ છે.</p>","PublishDate":"Sun, 19 May 2019 06:51:26 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kolkata-mamata-banerjees-nephew-abhishek-banerjee-attacks-pm-modi-on-kedarnath-visit"},{"Title":"તૃણમુલ કોંગ્રેસે PM મોદીની કેદારનાથ યાત્રા વિશે ચૂંટણી પંચને ફરિયાદ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_064a2ef7-cdc9-432e-a733-fe624c9b7033.jpeg\" data-filename=\"4.gif\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19 મે 2019 રવિવાર<br></p><p>વડાપ્રધાન નરેન્દ્ર મોદીની કેદારનાથ યાત્રા પર વિવાદ શરૂ થઈ ગયો છે અને તૃણમુલ કોંગ્રેસે ચૂંટણી પંચને તેમની ફરિયાદ કરી છે. પશ્ચિમ બંગાળની સત્તાધારી પાર્ટીએ ચૂંટણી પંચને લખેલી ચિઠ્ઠીમાં મોદીના કેદારનાથ પ્રવાસના ટીવી પ્રસારણને ચૂંટણી આચાર સંહિતાનું ઉલ્લંઘન કરાર કરતા કાર્યવાહી કરવાની માગ કરી છે.</p><p>ટીએમસીએ કહ્યુ કે વડાપ્રધાન મોદીએ કેદારનાથમાં માસ્ટર પ્લાનનું એલાન કર્યુ અને જનતા અને મીડિયાને સંબોધિત કરી. ચૂંટણી પ્રચાર સમાપ્ત થયા બાદ આવુ કરવુ આચાર સંહિતા વિરુદ્ધ છે.</p><p>તૃણમુલ કોંગ્રેસે ચૂંટણી પંચને લખેલા પત્રમાં કહ્યુ, લોકસભા ચૂંટણીના અંતિમ તબક્કા માટે પ્રચાર સમાપ્ત થઈ ગયો છે પરંતુ આશ્ચર્યજનકરીતે છેલ્લા બે દિવસથી વડાપ્રધાન મોદીની કેદારનાથ યાત્રાને મીડિયા તરફથી વધારે કવરેજ આપવામાં આવી રહ્યુ છે. ચૂંટણી આચાર સંહિતાનું આ ઉલ્લંઘન છે.</p><p>પશ્ચિમ બંગાળમાં તૃણમુલ કોંગ્રેસ અને ભાજપની વચ્ચે ચૂંટણી જંગ છે. અંતિમ તબક્કામાં બંગાળની 9 બેઠકો પર મતદાન થઈ રહ્યુ છે. બંને દળો વચ્ચે હિંસાના કારણે ચૂંટણી પંચે પ્રચારના સમયમાં એક દિવસ ઓછો કરી દીધો હતો. ગત મંગળવારે ભાજપ ચીફ અમિત શાહના રોડ શો દરમિયાન બંને દળોના કાર્યકર્તાઓમાં મારામારી થઈ હતી. જે બાદ ફેલાયેલી હિંસામાં સમાજ સુધારક ઈશ્વરચંદ્ર વિદ્યાસાગરની પ્રતિમા તોડી દીધી હતી, જેની પર ઘણો વિવાદ થયો હતો.&nbsp;</p>","PublishDate":"Sun, 19 May 2019 05:42:26 +00:00","Link":"https://www.gujaratsamachar.com/news/national/tmc-complaints-narendra-modis-kedarnath-visit-to-election-commission"},{"Title":"ભારે વિવાદો વચ્ચે આજે લોકસભાની ચૂંટણીની પૂર્ણાહૂતિ, 23મીએ પરીણામ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_68d236ab-d0a9-4ef4-b00a-23897e9fee09.jpeg\" data-filename=\"lok.jpg\" style=\"width: 100%;\"><br><br>નવી દિલ્હી, તા. 18 મે 2019, શનિવાર<br></p><p>લોકસભાની ચૂંટણીના સાતમા અને અંતીમ તબક્કા માટે રવિવારે મતદાન યોજાવા જઇ રહ્યું છે, આ અંતિમ તબક્કામાં હવે બાકી રહી ગયેલી ૫૯ બેઠકો પર મતદાન યોજાશે જેમાં વડા પ્રધાન નરેન્દ્ર મોદીની વારાણસી બેઠકનો પણ સમાવેશ થાય છે.&nbsp;</p><p>આ બેઠકોમાં પંજાબમાં બધી જ ૧૩, ઉત્તર પ્રદેશની પણ બાકી રહી ગયેલી બેઠકો, નવ પશ્ચિમ બંગાળ, હિમાચલ પ્રદેશની ચાર, ઝારખંડની ત્રણ, બિહારની આઠ, મધ્ય પ્રદેશની ચાર, અને ચંડીગઢની એક બેઠક પર મતદાન યોજાશે.&nbsp; રાજ્યો પર નજર કરીએ તો પંજાબમાં આ ચૂંટણીમાં અકાળી દળના નેતા સુખબિરસિંહ બાદલ, પંજાબ કોંગ્રેસના પ્રમુખ સુનિલ જાખર, આમ આદમી પાર્ટીના પંજાબ યુનિટના ચીફ ભગવંત માન, બોલિવૂડ અભિનેતા સન્ની દેઓલ પણ ગુર્દાસપુરથી ચૂંટણી લડી રહ્યા છે.&nbsp;<br></p><p><br>જ્યારે સૌથ વધુ ચર્ચામાં રહેલી વારાણસી બેઠક પર પણ રવિવારે જ મતદાન યોજાશે. અહીંની ચંડીગઢ બેઠક પરથી ભાજપના નેતા કીરણ ખેર, કોંગ્રેસના પવન બંસલ અને આપના હરમોહન ધવન વચ્ચે પણ ચૂંટણી જંગ જોવા મળશે. તેવી જ રીતે બિહારમાં લોકસભાની આઠ જ્યારે ઝારખંડમાં ત્રણ બેઠકો પર મતદાન યોજાવાનું છે.&nbsp;</p><p>બિહારમાં પટના, પાટલીપુત્ર, આરાહ, બક્સર, સાસારામ, કરકટા, જેહાનાબાદ, નાલંદાનો મસાવેશ થાય છે જેમાંથી નવ બેઠકો પર ૨૦૧૪માં એનડીએની જીત થઇ હતી. ઝારખંડમાં ઝારખંડ મુક્તી મોર્ચાના પ્રમુખ શીબુ સોરેન પણ ચૂંટણી લડી રહ્યા છે. મતદાનના અંતિમ દિવસે વડાપ્રધાન નરેન્દ્ર મોદી, અમિત શાહ, યોગી આદિત્યનાથ, કોંગ્રેસના સચીન પાયલોટ, ટીએમસીના મમતા બેનરજી દ્વારા મીટિંગોનો દોર ચાલુ કરવામાં આવ્યો હતો.&nbsp;</p><p>પશ્ચિમ બંગાલમાં અંતિમ તબક્કામાં સૌથી વધુ વિવાદ જોવા મળ્યો હતો, અહીં ભાજપ અધ્યક્ષ અમિત શાહના રોડ શો પર પથ્થરમારો કરવામાં આવ્યો હતો, જે બાદ ટીએમસી અને ભાજપના કાર્યકર્તાઓ વચ્ચે ઘર્ષણ થતા પશ્ચિમ બંગાળના ખ્યાતનામ વિદ્યાસાગરનું સ્મારક તોડી નાખવામાં આવ્યું હતું, જ્યારે બીજો વિવાદ સાધ્વી પ્રજ્ઞાા ઠાકુરનો હતો, પ્રજ્ઞાાએ ગાંધીજીના હત્યારા નાથુરામ ગોડ્સેને દેશભક્ત ગણાવી ભાજપને શરમજનક સ્થિતિમાં મુકી દીધુ હતું. <br><br>દરમિયાન વડા પ્રધાન નરેન્દ્ર મોદી અને અમિત શાહ તેમજ રાહુલ ગાંધીની પ્રેસ કોન્ફરન્સ પણ ચર્ચામાં રહી હતી. આ ચૂંટણીના પ્રચાર દરમિયાન નેતાઓએ બેફામ આરોપો લગાવ્યા અને વિવાદિત નિવેદનો પણ કર્યા હતા. હવે ૧૯મીએ જ્યારે અંતિમ તબક્કાનું મતદાન યોજાવા જઇ રહ્યું છે અને ૨૩મીએ પરીણામ જાહેર કરવામાં આવશે.</p>","PublishDate":"Sat, 18 May 2019 22:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/todays-lok-sabha-election-ending-is-among-the-major-controversies"},{"Title":"ચૂંટણી કમિશનર લવાસાનો વિદ્રોહઃ સૂચક ગેરહાજરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e4b1c072-6cb0-4528-8de8-0774027abece.jpeg\" data-filename=\"modi.jpg\" style=\"width: 100%;\"><br><br>નવી દિલ્હી, તા. 18 મે 2019, શનિવાર<br></p><p>લોકસભાની ચૂંટણીના અંતિમ તબક્કા માટે ૧૯મીએ મતદાન યોજાવા જઇ રહ્યું છે, જોકે અંતિમ સમયે જ ચૂંટણી પંચમાં પણ વિવાદ સામે આવી રહ્યો હોવાના અહેવાલો છે. એક તરફ કોંગ્રેસ આરોપ લગાવી રહ્યું છે કે ચૂંટણી પંચ સરકાર તરફી નિર્ણયો લઇ રહ્યું છે જ્યારે વિપક્ષ પ્રત્યે કોઇ જ ધ્યાન નથી આપી રહ્યું છે, બીજી તરફ હવે ચૂંટણી પંચમાં મતભેદ સામે આવી રહ્યાના અહેવાલો છે. ચૂંટણી પંચમાં ચૂંટણી કમિશનર અશોક લવાસા પંચે આચાર સંહિતાના ભંગ મુદ્દે જે પણ નિર્ણયો લીધા તેને લઇને સહમત નથી. તેઓએ કેટલાક નિર્ણયોનો વિરોધ કર્યો છે, જેમાં વડા પ્રધાન નરેન્દ્ર મોદીને આપેલી ક્લિનચિટનો પણ સમાવેશ થાય છે.&nbsp;</p><p>લવાસાએ મુખ્ય ચૂંટણી કમિશનર સુનીલ અરોડાને પત્ર લખીને માગણી કરી છે કે પંચના નિર્ણયોમાં જે લોકો વિરોધ કરે છે તેમની નોંધનો પણ રેકોર્ડ રાખવો જોઇએ. અરોડાએ જણાવ્યું હતું કે ચૂંટણી પંચમાં ત્રણ સભ્યો હોય છે, અને ત્રણેય એકબીજાના ક્લોન ન હોઇ શકે. હું કોઇ પણ પ્રકારની ચર્ચાથી નથી ભાગી રહ્યો. દરેક બાબતનો એક સમય હોય છે, ચૂંટણી પંચ ટોચના અધિકારીઓ વચ્ચે જારી વિવાદ પર હવે ૨૧મી મેએ પંચની મહત્વપૂર્ણ બેઠક યોજાવા જઇ રહી છે. આ બેઠક પર દરેકની નજર છે કે તેમાં ચૂંટણી પંચ અશોક લવાસા સામેલ રહેશે કે નહીં.&nbsp;</p><p>એવા પણ અહેવાલો છે કે લવાસાએ ચૂંટણી પંચને જે પત્ર લખ્યો છે તેમાં તેમણે જણાવ્યું હતું કે ચૂંટણી પંચે જે પણ નિર્ણયો લીધા છે તેનાથી તેઓ ખુશ ન હોવાથી આગામી બેઠકમાં તેઓ હાજર નહીં રહી શકે. બીજી તરફ ચૂંટણી પંચને સુપ્રીમ કોર્ટ પણ પોતાના અધિકારોનો ઉપયોગ ન કરવા બદલ ફટકાર લગાવી ચૂક્યું છે. મોદી અને શાહ અંગે જે પણ નિર્ણયો લેવામાં આવ્યા તેનો રેકોર્ડ રાખવાનો આદેશ પણ કોર્ટે આપ્યો હતો.&nbsp;</p><p><span style=\"color: rgb(206, 0, 0);\">ચૂંટણી પંચ મોદીનું પીઠ્ઠુ બનીને કામ કરી રહ્યું છે: કોંગ્રેસનો ટોણો&nbsp;<br></span>ચૂંટણી પંચના નિર્ણયોને લઇને કોંગ્રેસ ખુશ નથી જેને પગલે તેણે ચૂંટણી પંચની ટીકા કરી છે, કોંગ્રેસે જણાવ્યું છે કે અશોક લવાસાની ચીઠ્ઠી પરથી સ્પષ્ટ થાય છે કે સીઇસી અને તેના સહીયોગી લવાસા વચ્ચે નરેન્દ્ર મોદી અને અમિત શાહને લઇને અલગ અલગ મત છે, એટલે ચૂંટણી પંચ પણ ભેદભાવ સાથે કામ કરી રહ્યું છે અને મોદીના પિઠ્ઠુની જેમ વર્તી રહ્યું છે. લવાસા ચૂંટણી પંચમાં સુપ્રીમ કોર્ટ જેવી વ્યવસ્થા ઇચ્છે છે. આ ઉપરાંત મમતા બેનરજીએ પણ ચૂંટણી પંચને હવે આ અંતીમ તબક્કાની ચૂંટણીમાં યોગ્ય રીતે મતદાન થાય તેના પર ધ્યાન રાખવાની માગણી કરી છે.</p>","PublishDate":"Sat, 18 May 2019 22:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/election-commissioner-of-lavasa-uprising"},{"Title":"સટ્ટા બજારનો ભાવ શું ચાલે છે? મોદીએ ચૂંટણીના ભાવનો ઉલ્લેખ કેમ ન કર્યો","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fc9309e8-604e-4dc6-9930-499f7c44b904.jpeg\" data-filename=\"Narendra Modi.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 18 મે 2019, શનિવાર<br></p><p>વડાપ્રધાન નરેન્દ્ર મોદીએ પોતાના શાસનકાળમાં ગઇ કાલે નવી દિલ્હીમાં સૌ પ્રથમ વખત અમિત શાહ સાથે પ્રેસ કોન્ફરન્સ યોજી હતી. જેમાં તેઓએ એક તબક્કે 2014માં યોજાયેલી લોતસભાની ચૂંટણીમાં સટ્ટા બજાર અંગેનો ઉલ્લેખ કર્યો હતો જેમાં તેઓએ એવું કહ્યું હતું કે 17મી મે ના રોજ મોદીની હાજરીથી સત્તાખોરોને અબજો ખરબોનું નુકશાન થયું છે.&nbsp;</p><p>સટ્ટોડિયોએ ગત ચૂંટણીમાં ભાજપને સ્પષ્ટ બહુમતી નહીં મળે તેના પર અબજો રૂપિયાનો સટ્ટો રમ્યા હતા પરંતુ પરિણામ તદ્દન જુદુ આવ્યું હતું અને ભાજપને એકલા હાથે સ્પષ્ટ બહુમતી મળી હતી. જેને લઇને સટ્ટોડિયાઓને મોટું આર્થિક નુકશાન થયું હતું.</p><p>વડાપ્રધાન કક્ષાની વ્યક્તિ દ્વારા ચૂંટણીમાં સટ્ટો રમાતો હોવાની વાત કરવી તેમજ સટ્ટા બજારના મતે ક્યાં પક્ષને કેટલી બેઠક મળશે તેની જાણકારી રાખવી તે બાબતને ભારતના કરોડો લોકો ખુબ ગંભીર રીતે લઇ રહ્યાં છે.</p><p>વડાપ્રધાનના સટ્ટાબજારના નિવેદનને સોશિયલ મીડિયામાં લોકોએ ટીકાનો વરસાદ વરસાવ્યો છે. જેમાં લોકો એવું જણાવે છે કે મોદીને 2014ની ચૂંટણીની સટ્ટાબજારના ભાવની ખબર હતી અને તેની જાણકારી પાંચ વર્ષ પછી આપી રહ્યાં છે પરંતુ 2019ની ચૂંટણી હાલમાં જે ચાલી રહીં છે તેના માટે સટ્ટા બજાર ક્યાં પક્ષને કેટલી બેઠક મળશે કે કેન્દ્રમાં કોની સરકાર રચાશે તેના શું ભાવ ચાલી રહ્યાં છે તેની વિગત કેમ નથી આપી રહ્યાં?</p><p>શું તેમને ડર છે આ વખતે સટ્ટા બજાર ખોટુ પડી શકે છે. બીજી બાજુ સમાજના એજ્યુકેટેડ લોકો જણાવે છે કે ભારતમાં સટ્ટો રમવો ગેરકાયદેસર છે જો ખુદ વડાપ્રધાનને સટ્ટા બજાર અંગે જાણકારી મળતી હોય તો તેઓએ પાંચ વર્ષ દરમિયાન આવા સટ્ટોડિયાઓની સામે કાયદેસરની કાર્યવાહી કેમ નથી કરી તે પણ મોટો પ્રશ્ન છે.</p>","PublishDate":"Sat, 18 May 2019 15:45:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/why-modi-did-not-mention-the-election-price-on-satta-bazar"},{"Title":"મોદીને ક્લીન ચીટ આપવા મુદ્દે ચૂંટણી પંચમાં જ મતભેદો સર્જાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_95d7dccb-f99e-4d12-94e1-2b1d8ef07089.jpeg\" data-filename=\"1.gif\" style=\"width: 100%;\">નવી દિલ્હી, તા. 18. મે. 2019 શનિવાર<br></p><p>લોકસભાની ચૂંટણી લગભગ પુરી જ થવા આવી છે ત્યારે ચૂંટણી પંચમાં અધિકારીઓ વચ્ચેના મતભેદો જાહેરમાં આવી ગયા છે.</p><p>આચાર સંહિતાને લગતા ચૂંટણી પંચના નિર્ણયો પર અસંમતિ દર્શાવનાર ચૂંટણી અધિકારી અશોક લવાસાએ મુખ્ય ચૂંટણી અધિકારી સુનીલ અરોડાને પત્ર લખીને માંગણી કરી છે કે, અધિકારીઓ વચ્ચેના મતભેદોને ઓન રેકોર્ડ રાખવામાં આવે.</p><p>અશોક લવાસા દેશના મુખ્ય ચૂંટણી કમિશ્નર બનવા માટેની લાઈનમાં છે.લવાસા પીએમ મોદી અને અમિત શાહને ચૂંટણી પ્રચાર દરમિયાન આચાર સંહિતાના ભંગ બદલ અપાયેલી ક્લીન ચીટના વિરોધમાં રહ્યા છે.</p><p>દરમિયાન ચૂંટણી કમિશ્નર સુનીલ અરોડાએ કહ્યુ હતુ કે, ચૂંટણી પંચમાં ત્રણ સભ્ય હોય છે અને તેઓ વચ્ચે ચર્ચા થઈ શકે છે.દરેક ચીજનો એક સમય હોય છે.</p><p>કોંગ્રેસે જોકે આ વિવાદમાં ચૂંટણી પંચ પર સીધે સીધો મોદીના પીઠ્ઠુ હોવાનો આરોપ લગાવ્યો છે.કોંગ્રેસ પ્રવકતા સૂરજેવાલાએ કહ્યુ હતુ કે, લવાસાના પત્રથી સ્પષ્ટ છે કે, બંને અધિકારીઓ વચ્ચેના મતભેદો રેકોર્ડ કરવા માટે ચૂંટણી પંચ તૈયાર નથી.</p><p>લવાસાએ તો એવુ પણ કહ્યુ છે કે, જ્યાં સુધી ચૂંટણી પંચના સભ્યો વચ્ચેની બેઠકમાં સર્જાતા મતભેદોને રેકોર્ડ પર લેવામાં નહી આવે ત્યાં સુધી હું ચૂંટણી પંચની બેઠકમાં ભાગ નહી લઉં.</p><p>બીજી તરફ સુપ્રીમ કોર્ટે પણ ચૂંટણી પંચને પોતાના અધિકારીનો યોગ્ય ઉપયોગ નહી કરવા બદલ ફટકાર લગાવેલી છે.કોંગ્રેસ સહિતની વિપક્ષી પાર્ટીઓ દ્વારા પંચ સમક્ષ કરવામાં આવેલી ફરિયાદોનો વહેલી તકે નિકાલ નહી કરવા બદલ ચૂંટણી પંચની સુપ્રીમ કોર્ટે ટીકા પણ કરી છે.</p>","PublishDate":"Sat, 18 May 2019 11:40:50 +00:00","Link":"https://www.gujaratsamachar.com/news/national/election-commissioner-ashok-lavasa-writes-letter-cec-model-code-conduct-lok-sabha-elections-2019"},{"Title":"ભારતની નૌસેનાના અધ્યક્ષની નિમણૂંકના મુદ્દે આંતરિક અસંતોષ આવ્યો સપાટી પર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e6910548-86af-4623-aa9d-c2343fba4e1a.jpeg\" data-filename=\"2.gif\" style=\"width: 100%;\">નવી દિલ્હી, તા. 18. મે. 2019 શનિવાર<br></p><p>ચૂંટણી પંચ બાદ હવે ભારતની નૌસેનાના બે ટોચના અધિકારીઓ વચ્ચેના મતભેદો સપાટી પર આવ્યા છે.</p><p>ભારતના નવા નેવી ચીફ તરીકે વાઈસ એડમિરલ કરમબીર સિંહની નિમણૂંકને વાઈસ એડમિરલ બિમલ વર્માએ પડકારી છે. આ મામલે તેમણે સરકારના નિર્ણય પર સવાલો ઉઠાવીને રક્ષા મંત્રાલય સમક્ષ પિટિશન કરી હતી. જોકે રક્ષા મંત્રાલયે આ પિટિશન ફગાવી દીધી છે.</p><p>વાઈસ એડમિરલ બિમલ વર્માએ કહ્યુ હતુ કે, હું સિનિયર હોવા છતાં કરમબીર સિંહને નૌસેના ચીફ બનાવવામાં આવ્યા છે. જેનો જવાબ આપતા રક્ષા મંત્રાલયે કહ્યુ છે કે, નૌસેનાના વડાની નિમણૂંક કરવામાં સિનિયોરિટી એક મહત્વનુ ધારા ધોરણ છે પણ આ એક માત્ર ધારા ધોરણ નથી. ભૂતકાળમાં પણ આ નિયમમાં છુટ આપીને નેવી ચીફની નિમણૂંક કરાઈ છે. સરકારે પિટિશન પર ગંભીરતાપૂર્વક વિચાર કર્યો છે પણ તેમની પિટિશન યોગ્ય નથી. આથી તેને ફગાવી દેવાઈ છે.</p><p>આ પહેલા પણ વાઈસ એડમિરલ બિમલ વર્માએ સશસ્ત્ર બળ ટ્રિબ્યુનલમાં પોતાને નૌસેના અધ્યક્ષ નહીં બનાવવા બદલ અરજી કરી હતી અને પાછળથી અરજી પાછી ખેંચી હતી.</p><p>એડમિરલ કરમબીર સિંહ હાલના નેવી ચીફ એડમિરલ સુનીલ લાંબાનુ સ્થાન લેશે. જે મે મહિનાના અંત સુધીમાં નિવૃત્ત થઈ રહ્યા છે.</p>","PublishDate":"Sat, 18 May 2019 11:40:15 +00:00","Link":"https://www.gujaratsamachar.com/news/national/defence-ministry-rejects-plea-of-vice-admiral-bimal-verma-challenging-appointment-of-new-navy-chief"},{"Title":"લોકસભાની ચૂંટણીના પ્રચાર પડઘમ શાંત, અંતિમ તબક્કા માટે કાલે મતદાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_086bf1e0-9af7-4bda-992a-955a8785ef45.jpeg\" data-filename=\"shant.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>પંજાબની 13, પશ્ચિમ બંગાળની નવ, બિહારની આઠ, મ. પ્રદેશની આઠ, હિમાચલ પ્રદેશની ચાર, ઝારખંડની ત્રણ અને ચંડીગઢની એક બેઠક પર ચૂંટણી&nbsp;<br></b></p><p>નવી દિલ્હી, તા.17 મે, 2019, શુક્રવાર<br></p><p>લોકસભાની ચૂંટણીના અંતીમ તબક્કા માટેનો ચૂંટણી પ્રચાર પૂર્ણ થઇ ગયો છે. અંતિમ તબક્કામાં હવે ૫૯ બેઠકો પર મતદાન યોજાશે જેમાં વડા પ્રધાન નરેન્દ્ર મોદીની વારાણસી બેઠકનો પણ સમાવેશ થાય છે. </p><p>રવિવારે આ ૫૯ બેઠકો પર મતદાન યોજાશે જેમાં પંજાબમાં બધી જ ૧૩, ઉત્તર પ્રદેશની બાકી રહી ગયેલી બેઠકો, પશ્ચિમ બંગાળની નવ, બિહારની આઠ, મધ્ય પ્રદેશની ચાર, હિમાચલ પ્રદેશની ચાર, ઝારખંડની ત્રણ અને ચંડીગઢની એક બેઠક પર મતદાન યોજાશે.&nbsp;</p><p>પશ્ચિમ બંગાળમાં એક દિવસ વહેલા જ ચૂંટણી પ્રચારને આટોપી લેવામાં આવ્યો હતો, અહીં ભાજપ અને ટીએમસીના કાર્યકર્તાઓ વચ્ચે ભારે ઘર્ષણ થતા પ્રચાર વહેલા પુરો કરવાનો આદેશ ચૂંટણી પંચે આપ્યો હતો. </p><p>અંતિમ તબક્કામાં પશ્ચિમ બંગાળ જ ભારે ચર્ચામાં રહ્યું, અહીં અમિત શાહના રોડ શો દરમિયાન હિંસા ભડકી ઉઠી હતી. જ્યારે અન્ય એક વિવાદ સાધ્વી પ્રજ્ઞા ઠાકુરને લઇને સામે આવ્યો હતો, પ્રજ્ઞાએ ગાંધીજીના હત્યારા નાથુરામ ગોડ્સેને દેશભક્ત કહીને વિવાદ જગાવ્યો હતો.&nbsp;</p><p>ભાજપ અધ્યક્ષ અમિત શાહે પ્રચારના અંતિમ દિવસે દિલ્હીમાં એક પ્રેસ કોન્ફરન્સને સંબોધી હતી, જેમાં તેમણે કોંગ્રેસ પર પ્રહારો કર્યા હતા જ્યારે કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ પણ અંતિમ દિવસે પ્રેસ કોન્ફરન્સ કરીને ભાજપ અને મોદી પર આકરા આરોપો લગાવ્યા હતા. </p><p>આ ચૂંટણીમાં અકાળી દળના નેતા સુખબિરસિંહ બાદલ, પંજાબ કોંગ્રેસના પ્રમુખ સુનિલ જાખર, આમ આદમી પાર્ટીના પંજાબ યુનિટના ચીફ ભગવંત માન વગેરેનું ભાવી પણ ઇવીએમમાં કેદ થઇ જશે. બોલિવૂડ અભિનેતા સન્ની દેઓલ પણ ગુર્દાસપુરથી ચૂંટણી લડી રહ્યા છે. જ્યારે ચંડીગઢ બેઠક પરથી ભાજપના નેતા કીરણ ખેર, કોંગ્રેસના પવન બંસલ અને આપના હરમોહન ધવન ચૂંટણી લડી રહ્યા છે.&nbsp;</p><p>બિહારમાં લોકસભાની આઠ જ્યારે ઝારખંડમાં ત્રણ બેઠકો પર મતદાન યોજાવાનું છે. બિહારમાં પટના, પાટલીપુત્ર, આરાહ, બક્સર, સાસારામ, કરકટા, જેહાનાબાદ, નાલંદાનો મસાવેશ થાય છે જેમાંથી નવ બેઠકો પર ૨૦૧૪માં એનડીએની જીત થઇ હતી. ઝારખંડમાં ઝારખંડ મુક્તી મોર્ચાના પ્રમુખ શીબુ સોરેન ચબંટણી લડી રહ્યા છે. દરમિયાન અંતીમ દિવસે ભાજપ અને કોંગ્રેસ બન્નેએ એકબીજા પર આકરા પ્રહારો કર્યા હતા.</p>","PublishDate":"Sat, 18 May 2019 01:04:24 +00:00","Link":"https://www.gujaratsamachar.com/news/national/polling-for-the-last-phase-of-the-lok-sabha-election-campaign"},{"Title":"લોકસભા ચૂંટણી 2019: અંતિમ તબક્કાના મતદાન માટે પ્રચાર પડઘમ શાંત, 19મીએ મતદાન","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f9b2f326-2d4a-4db3-a845-539d2167222c.jpeg\" data-filename=\"election-campaigns-ends-in-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 17 મે 2019, શુક્રવાર<br></div><div><br></div><div>લોકસભાની ચૂંટણીના અંતિમ તબક્કાનું મતદાન 19મી મેએ થવાનું છે અને આજે સાંજે 50 સીટો પર ચૂંટણી પ્રચાર શાંત થયો છે. ચૂંટણીપંચના આદેશ બાદ પશ્ચિમ બંગાળની 9 લોકસભા સીટ પર ચૂંટણી પ્રચાર ગુરુવારે સાંજે જ શાંત થઇ ગયો છે. જે બાદ બાકીની 50 સીટો પર આજે પ્રચાર પડઘમ શાંત થયો છે.</div><div><br></div><div>દેશની 59 સીટો પર 19મીં મેએ 7માં તબક્કાનું મતદાન ઉત્તરપ્રદેશની 13, ચંદીગઢ, મધ્યપ્રદેશની 8, ઝારખંડની 3, બિહારની 8, હિમાચલ પ્રદેશની 3, પશ્ચિમ બંગાળની 9 અને પંજાબની 13 સીટો પર મતદાન થવાનું છે. આ તબક્કામાં વડાપ્રધાન નરેન્દ્ર મોદીના મતવિસ્તાર વારાણસીમાં મતદાન થવાનું છે.</div>","PublishDate":"Fri, 17 May 2019 13:29:30 +00:00","Link":"https://www.gujaratsamachar.com/news/national/election-campaigns-ends-in-west-bengal-50-seats-still-have-19-hours-time-for-campaign"},{"Title":"બહુમતવાળી સરકાર ફરી જીતશે, 5 વર્ષમાં PM તરીકે મોદીની પહેલી અને છેલ્લી પ્રેસ કોન્ફરન્સ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d0e73e24-f608-46bc-8887-deda6dce1b21.jpeg\" data-filename=\"aqvE9iWI.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા. 17 મે 2019, શુક્રવાર</p><p>ચૂંટણી પ્રચારના છેલ્લા દિવસે બીજેપીના રાષ્ટ્રીય અધ્યક્ષ અમિત શાહ પાર્ટી ની હેડ ઓફિસમાં પ્રેસ કોન્ફરન્સ કરી રહ્યાં છે. આ પ્રસંગે તેમની સાથે વડાપ્રધા નરેન્દ્ર મોદી પણ હાજર છે. સુત્રો અનુસાર નરેન્દ્ર મોદી પત્રકારોના સવાલના જવાબ નહીં આપે, પરંતુ તે પ્રેસ કોન્ફરન્સમાં હાજર જરૂર રહેશે.&nbsp;</p><p>થોડીવાર બાદ સાતમાં અને અંતિમ તબક્કાનું પ્રચાર બંધ થઇ જશે. 19 મેના રોજ 59 બેઠક પર મતદાન થવા જઇ રહ્યું છે. કેન્દ્ર માં સરકાર બન્યા બાદ પહેલીવાર વડાપ્રધાન નરેન્દ્ર મોદી અને બીજેપીના રાષ્ટ્રીય અધ્યક્ષ અમિત શાહ એક સાથે છે.</p><hr><p><iframe src=\"https://www.facebook.com/plugins/video.php?href=https%3A%2F%2Fwww.facebook.com%2FBJP4India%2Fvideos%2F1097885043737564%2F&amp;show_text=0&amp;width=560\" width=\"560\" height=\"315\" style=\"border:none;overflow:hidden\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\"></iframe><br></p><hr><p><span style=\"color: rgb(156, 0, 0);\">પ્રેસ કોન્ફરન્સના મહત્વના અંશો</span></p><p>વડાપ્રધાન નરેન્દ્ર મોદી</p><p>- દેશમાં એક વખત ફરીથી પૂર્ણ બહુમતી સાથે ભાજપની સરકાર બનશે.&nbsp;</p><p>- પીએમ મોદીએ કહ્યું લાંબા સમય બાદ દેશમાં કોઇ પાર્ટી સતત બીજી વખત ચૂંટણી જીતીને આવી રહી છે.</p><p>- 17 મેના રોજ થઇ હતી ઇમાનદાર સરકારની શરૂઆત</p><p>- 16 મેના રોજ પરિણામ આવ્યા હતા, 17 મેના રોજ મોદી આવતાની સાથે જ ભ્રષ્ટાચારીઓને તેમની કિંમત ચૂકવવી પડી.&nbsp;</p><p>- ત્યારે કોંગ્રેસનો રેટ 18 રહ્યો હતો અને ભાજપનો 75 હતો. જુગારીઓને પહેલો ઝટકો લાગ્યો.</p><p>- આ ચૂંટણી સકારાત્મક અને શાનદાર રહી છે.&nbsp;</p><p>- આ વખતે હું પ્રચાર નહોતા કરી રહ્યા પરંતુ લોકોનો આભાર માની રહ્યા હતા.</p><p>- પાર્ટી ઓફિસમાં આવીને સારૂ લાગે&nbsp;</p><p>- ભારતમાં દુનિયાનું સૌથી મોટી લોકશાહી છે અને દુનિયાને આપણે પ્રભાવિત કરવી જોઇએ.</p><hr><p>અમિત શાહ</p><p>- ભાજપ જનસંઘના સમયથી અને ભાજપ બન્યા બાદથી સંગઠનાત્મક રીતેથી કામ કરનારી પાર્ટી રહીં છે.<br></p><p>- સંગઠન અમારા તમામ કામોમાં પ્રમુખ અંગ રહ્યું છે.</p><p>- દેશમાં ફરી એક વાર નરેન્દ્ર મોદીની સરકાર બનશે. સરકારનું કામ પાયા સુધી પહોંચ્યું છે.</p><p>- આ ચૂંટણી આઝાદી બાદની ચૂંટણીમાં ભાજપની દ્રષ્ટિએ સૌથી વધુ મહેનતવાળુ અને સૌથી વિસ્તૃત ચૂંટણી અભિયાન રહ્યું છે.</p><p>- આ ચૂંટણીમાં અમારા અનુભવ અનુસાર જનતા અમારાથી એક ડગલું આગળ રહીં છે</p><p>- મે ભી ચોકીદાર જેવા નારા જનતામાંથી ઉભરીને આવ્યો છે</p><p>- મોદી સરકાર ફરી બનાવવા માટે જનતાનો ઉત્સાહ બીજેપીથી વધુ રહ્યો છે.</p><p>- છેલ્લા પાંચ વર્ષમાં 50 કરોડ ગરીબોનું જીવન સ્તર બદલ્યું છે</p><p>- મોદી સરકારની યોજનાઓ જમીન પર દેખાઇ રહી છે.</p><p>- દર 15 દિવસોમાં એક યોજના શરૂ થઇ ગઇ 133 યોજનાઓના માધ્યમથી જનતા સુધી ભાજપ પહોંચી.</p><p>- બુથ અને શક્તિ કેન્દ્રોને મજબૂત કરી ભાજપ જન જન સુધી પહોંચી રહી છે.&nbsp;</p><p>- 50 કરોડ ગરીબો સુધી ભાજપ પહોંચવામાં સફળ રહી છે.&nbsp;</p><p>- સમગ્ર દુનિયામાં ભારતનું માન મોદી સરકારે વધાર્યું છે.&nbsp;</p><p>- કૃષિ, સ્વાસ્થ્ય, સુરક્ષા, મહિલા, દલિત સૌને ધ્યાનમાં રાખીને મોદી સરકારે વિકાસ કર્યો.&nbsp;</p><p>- આ ચૂંટણી મોંઘવારી અને ભ્રષ્ટાચાર મુદ્દો નથી રહ્યો. વિરોધીઓની પાસે બોલવા માટે આ ચૂંટણી કંઇ છે જ નહીં.</p>","PublishDate":"Fri, 17 May 2019 12:13:33 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjp-president-amit-shah-and-pm-narendra-modi-address-press-conference-at-bjp-hq"},{"Title":"કાશ્મીરમાં આતંકીઓ બેફામ, વકરતી પરિસ્થિતિ: જવાન શહીદ, 3 આતંકી ઠાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_47387e29-9544-4cf8-a15d-43b4cbf5f1b4.jpeg\" data-filename=\"kashmir.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>હત્યા પાછળનું કારણ ગૌરક્ષા હોવાનો સ્થાનિકોનો દાવો, પોલીસે દાવાને રદિયો આપી અફવા ન ફેલાવવાની અપીલ કરી&nbsp;<br></b></p><p>નવી દિલ્હી, તા.16 મે, 2019, ગુરૂવાર<br></p><p>જમ્મુ કાશ્મીરના પુલવામામાં જૈશ-એ-મોહમ્મદના ત્રણ આતંકીઓને ઠાર મારવામાં આવ્યા હતા, જોકે આ એન્કાઉન્ટર દરમિયાન એક જવાન પણ શહીદ થયો છે. આ ઉપરાંત એક સ્થાનિક નાગરીકનું પણ મોત નિપજ્યું હતું. પોલીસે જણાવ્યું હતું કે જમ્મુ કાશ્મીરના પુલવામામાં જૈશ-એ-મોહમ્મદના ત્રણ આતંકીઓ અને એક નાગરીકનું મોત નિપજ્યું હતું. પોલીસ પ્રવક્તાએ જણાવ્યું હતું કે જે સ્થળે આતંકીઓને ઠાર મારવામાં આવ્યા ત્યાંથી મોટા પ્રમાણમાં વિસ્ફોટક સામગ્રી અને અન્ય હથિયારો પણ મળી આવ્યા છે.&nbsp;</p><p>જ્યારે એન્કાઉન્ટર ચાલી રહ્યું હતું ત્યારે સ્થળેથી સામાન્ય નાગરીકોને દુર ખસેડી લેવામાં આવ્યા હતા. જે બાદ આતંકીઓએ સરેન્ડર ન કરતા ઠાર મારવામાં આવ્યા હતા. માર્યા ગયેલા આતંકીનું નામ નસીર અને ઉમર મીર છે, આ આતંકીઓ પુલવામા અને શોપિયાંના રહેવાસી છે. તેમણે જણાવ્યું હતું કે આ બન્ને આતંકીઓના રેકોર્ડની તપાસ કરતા સામે આવ્યું હતું કે તેઓ જૈશ-એ-મોહમ્મદ સાથે સંકળાયેલા હતા.&nbsp;</p><p>નસીર નામનો આતંકી પુલવામા સહીત અનેક વિસ્તારોમાં આતંકી હુમલા કરાવી ચુક્યો છે. ૨૦૧૮માં પુલવામામાં એક પોલીસ અધિકારી મોહમ્મદ યાકુબ શાહની હત્યામાં પણ નસીરનો હાથ હતો. આ ઉપરાંત પોલીસ અને સૈન્ય પાસેથી હથિયારો ઝૂંટવી લેવા કે લૂંટ ચલાવવાની ઘટનામાં પણ તે સામેલ હતો. બીજી તરફ આ કાર્યવાહી દરમિયાન એક જવાન સીપોય સંદીપ શહીદ થયો હતો જ્યારે અન્ય એક સ્થાનિક નાગરીક રઇસ ડારનું પણ મોત નિપજ્યું હતું.&nbsp;</p><p>બીજી તરફ ડોડામાં ભારે હિંસા ફાટી નીકળી હતી, અહીં એક વ્યક્તિનું મોત નિપજતા બાદમાં બે કોમ્યુનિટી વચ્ચે હિંસા ફાટી નીકળી હતી. અહીં ગોળીબારની એક ઘટના બની હતી જેમાં એકનું મોત નિપજ્યું હતું જ્યારે બીજો ઘવાયો હતો. જે બાદ સ્થાનિકોએ એવો આરોપ લગાવ્યો હતો કે આ હત્યા પાછળનું કારણ ગૌરક્ષા છે. જેથી બાદમાં હિંસાની પણ ઘટનાઓ બની હતી. જોકે પોલીસે આ ઘટનાને કોમવાદી રંગ આપવામાં આવી રહ્યો હોવાનું જણાવ્યું હતું. હાલ સમગ્ર મામલે પોલીસ તપાસ કરી રહી છે સાથે સ્થાનિકોને કહ્યું છે કે આ મામલે અફવા ન ફેલાવવામાં આવે.</p>","PublishDate":"Thu, 16 May 2019 22:39:47 +00:00","Link":"https://www.gujaratsamachar.com/news/national/violence-in-kashmir-jawan-martyr-3-terrorists-shot"},{"Title":"ગાંધીજીના હત્યારા ગોડ્સેને દેશભક્ત કહીને સાધ્વી પ્રજ્ઞાએ વધુ એક વિવાદ સર્જ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a424b6a2-f49d-4003-9879-052db59bc6d5.jpeg\" data-filename=\"godse.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>અભિનેતા કમલ હાસને નાથુરામ ગોડ્સેને હિંદુ આતંકવાદી ગણાવતા પ્રજ્ઞા જવાબ આપવામાં ભાન ભૂલ્યા</b><br></p><p>નવી દિલ્હી, તા.16 મે, 2019, ગુરૂવાર</p><p>ભાજપના ભોપાલ બેઠક પર લોકસભાના ઉમેદવાર અને બોમ્બ બ્લાસ્ટ કેસમાં જામીન પર છુટેલા સાધ્વી પ્રજ્ઞા ઠાકુરે ગુરુવારે વિવાદ જગાવ્યો હતો. તેમણે દેશના રાષ્ટ્રપિતા મહાત્મા ગાંધીજીના હત્યારા નાથુરામ ગોડ્સેને દેશભક્ત ગણાવીને ભારે વિવાદ જગાવ્યો છે. અગાઉ મુંબઇ હુમલામાં શહીદ થયેલા પોલીસ અધિકારી હેમંત કરકરે વિશે પણ અપમાનજનક નિવેદન કરનારા સાધ્વી પ્રજ્ઞા ઠાકુર હવે નાથુરામ ગોડ્સેને દેશભક્ત ગણાવીને ફરી વિવાદમાં આવ્યા છે.&nbsp;</p><p>જોકે જ્યારે સાધ્વી પ્રજ્ઞાના આ નિવેદન બાદ ભારે હોબાળો થતા તેણે માફી માગવી પડી હતી સાથે પોતાનું નિવેદન પરત લઉ છું તેમ કહ્યું હતું. જોકે પ્રજ્ઞા ઠાકુરના આ નિવેદનથી ભાજપે પોતાને દુર કરી લીધી હતી. વિવાદ ત્યારે સામે આવ્યો જ્યારે મીડિયા સાથેની વાતચીતમાં પ્રજ્ઞા ઠાકુરે કહ્યું હતું કે નાથુરામ ગોડ્સે એક દેશભક્ત હતા. </p><p>તેઓ હતા અને હંમેશા દેશભક્ત જ રહેશે. જે લોકો નાથુરામ ગોડ્સેને આતંકવાદી કહેતા હોય તેઓ પોતાની તરફ જુવે, તેમને આ લોકસભાની ચૂંટણીમાં આક્રામક જવાબ આપવામાં આવશે. થોડા દિવસ પહેલા અભિનેતામાંથી રાજકારણી બનેલા કમલ હાસને નાથુરામ ગોડ્સેને આતંકવાદી ગણાવતા સાધ્વી પ્રજ્ઞા ઠાકુરે આ નિવેદન કર્યુ હતું.&nbsp;</p><p>જોકે જ્યારે આ મામલે ભાજપના નેતા રાકેશસિંહ બાજપાઇને પૂછવામાં આવ્યું કે શું સાધ્વી પ્રજ્ઞા ઠાકુરે પોતાના નિવેદન બદલ માફી માગી છે, તો તેમણે જણાવ્યું હતું કે તેમણે માફી માગીને પોતાનું નિવેદન પરત લઇ લીધુ છે, બીજી તરફ ભાજપે પોતાને સાધ્વીના આ નિવેદનથી દુર કરી લીધી છે. </p><p>ભાજપના મીડિયા સેલના પ્રભારી લોકેન્દ્ર પ્રસાદે જણાવ્યું હતું કે જેણે મહાત્મા ગાંધીની હત્યા કરી હોય તે દેશભક્ત ક્યારેય ન બની શકે. પ્રજ્ઞા ઠાકુરના આ નિવેદનની ટીકા કરતા દિગ્વિજયસિંહે કહ્યું હતું કે આ અતી નિમ્નકક્ષાનું નિવેદન છે. આ પહેલા શહીદ હેમંત કરકરેને લઇને વિવાદિત નિવેદન આપ્યું હતું.</p>","PublishDate":"Thu, 16 May 2019 22:39:34 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sadhvi-pragnya-created-a-controversy-by-calling-godse-a-patriot"},{"Title":"બંગાળ તમારી જાગીર નથી, માઁ ભારતીનું એક અતૂટ અંગ છે: PM મોદી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f88b371a-eebe-44c7-8b48-841a011982ec.jpeg\" data-filename=\"Prime-Minister-Narendra-Mod.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 16 મે 2019, ગુરુવાર<br></div><div><br></div><div>લોકસભા ચૂંટણી હેઠળ 6 તબક્કાનું મતદાન સંપન્ન થઇ ચૂક્યું છે અને હવે માત્ર અંતિમ તબક્કાનું મતદાન બાકી છે. છેલ્લા તબક્કાના ચૂંટણીપ્રચારનું એપીસેન્ટર બંગાળ બન્યું છે. સૌની નજર હાલ બંગાળ પર છે જ્યાં મોદી અને મમતાની જંગ ચરમસીમાએ છે.</div><div><br></div><div>19 તારીખે થનારા સાતમાં તબક્કાના મતદાનમાં પશ્ચિમ બંગાળમાં આજે રાત્રે 10 કલાકથી ચૂંટણીપ્રચાર બંધ થઇ જવાનો છે ત્યારે આજે સાંજે પશ્ચિમ બંગાળમાં વડાપ્રધાન નરેન્દ્ર મોદીએ છેલ્લી સભા સંબોધી છે. અહી તેમણે મમતા દીદીને નિશાને લેતા કહ્યું કે, દીદી સાંભળી લો, આ પશ્ચિમ બંગાળ તમારા અને તમારા ભત્રીજાની જાગીર નથી. આ માઁ ભારતીનું એક અતૂટ અંગ છે.</div><div><br></div><div>તેમણે કહ્યું કે, દીદી તમને વડાપ્રધાન પદનું સપનું જોવાની આઝાદી છે પરંતુ આપણા સુરક્ષદળો વિરુદ્ધ ગુંડાનો ઉપયોગ કરવાથી તમારી વિશ્વસનિયતા પર સવાલ ઊભા થઇ ચૂક્યા છે.</div><div><br></div><div>તમે તે શા માટે ભૂલી રહ્યાં છો કે લેફ્ટે તમારી સામે આવી જ સ્થિતી બનાવી હતી અને ત્યારે બંધારણીય સંસ્થાઓએ બંગાળમાં ન્યાયપૂર્ણ ચૂંટણીની ખાતરી આપી હતી. જો આ બંધારણીય સંસ્થા અને સેન્ટ્રલ ફોર્સ ના હોત તો તમે આજે મુખ્યમંત્રી ના હોત.</div>","PublishDate":"Thu, 16 May 2019 14:28:05 +00:00","Link":"https://www.gujaratsamachar.com/news/national/prime-minister-narendra-modi-attack-on-west-bengal-cm-mamata-banerjee"},{"Title":"'ન્યાય યોજના' ભારતના અર્થતંત્રમાં ટ્રેક્ટરના ડીઝલનું કામ કરશે: રાહુલ ગાંધી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e6a1e765-c2ba-4d54-9fc4-6cfbfb35778f.jpeg\" data-filename=\"nyay-scheme-in-economy-is-l.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 16 મે 2019, ગુરુવાર<br></div><div><br></div><div>કોંગ્રેસે પોતાના મેનિફેસ્ટોમાં 'ન્યાય યોજન'ને સામેલ કરી છે. પાર્ટી તેને વિશ્વની સર્વાધિક લોકપ્રિય ઘટના ગણાવી રહી છે. કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ કહ્યું છે કે, ન્યાય યોજના હિંદુસ્તાનના અર્થતંત્રમાં ટ્રેક્ટરના ડીઝલની જેમ હશે. આ યોજના લાગૂ થયા બાદ દેશની અર્થવ્યવસ્થા ફરીથી શરૂ થઇ જશે.</div><div><br></div><div>બિહારના પટનામાં ચૂંટણી સભાને સંબોધિત કરવા પહોંચેલા રાહુલ ગાંધીએ કોંગ્રેસની ન્યાય યોજના વિશે કહ્યું કે, જેમ ટ્રેક્ટરમાં ડીઝલ ભરવામાં આવે છે તેમ ન્યાય યોજના હિંદુસ્તાનના અર્થતંત્રના એન્જીનમાં ડીઝલની જેમ હશે. અમે ડીઝલ ભરીશું, ચાવી ઘુમાવીશું અને હિંદુસ્તાનનું અર્થતંત્ર ફરી ચાલૂ થઇ જશે, લોકોને રોજગારી મળશે.</div>","PublishDate":"Thu, 16 May 2019 12:58:09 +00:00","Link":"https://www.gujaratsamachar.com/news/national/nyay-scheme-in-economy-is-like-diesel-in-tractor-says-congress-president-rahul-gandhi-in-patna-bihar"},{"Title":"બંગાળમાં પ્રચાર એક દિવસ વહેલો બંધ: બે અધિકારી હટાવાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_77c97890-ceba-4af1-807b-7920a5562d0d.jpeg\" data-filename=\"amit.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(206, 0, 0);\"><br><br>- ચૂંટણી પંચ મોદી, શાહ અને સંઘના ઇશારે કામ કરે છે, અધિકારીઓને હટાવવાનો નિર્ણય ગેરબંધારણીય: મમતા&nbsp;</span></p><p>નવી દિલ્હી, તા. 15 મે 2019, બુધવાર</p><p>પશ્ચિમ બંગાળમાં ભાજપ અધ્યક્ષ અમિત શાહના રોડ શોમાં પથ્થરમારો થતા ભારે હોબાળો મચી ગયો હતો, ભાજપ અને ટીએમસીના કાર્યકર્તાઓ બન્ને સામસામે આવી ગયા હતા. જેને પગલે હવે ચૂંટણી પંચે એક દિવસ પહેલા પ્રચાર સમેટી લેવાનો આદેશ આપ્યો છે. જેથી હવે પશ્ચિમ બંગાળમાં નવ બેઠકો પર પ્રચાર પડઘમ શાંત થઇ જશે. <br><br>દેશની ચૂંટણીઓના ઇતિહાસમાં પહેલી વખત આ પ્રકારનો નિર્ણય ચૂંટણી પંચે લીધો છે. બુધવારે ચૂંટણી પંચે જાહેરાત કરી હતી કે પશ્ચિમ બંગાળની નવ બેઠકો પર નિર્ધારીત સમય કરતા એક દિવસ વહેલા ચૂંટણી પ્રચારને સમેટી લેવામાં આવશે.&nbsp;</p><p>ડેપ્યુટી ચૂંટણી કમિશનર ચંદ્ર ભુષણ કુમારે એક પ્રેસ કોન્ફરન્સ કરીને જણાવ્યું હતું કે હિંસાની ઘટનાઓને પગલે એક દિવસ પહેલા ચૂંટણી પ્રચારને સમેટી લેવામાં આવશે. બંધારણે જે સત્તા આપી છે તેનો ઉપયોગ કરીને પહેલી વખત આ પ્રકારનો નિર્ણય લેવામા આવ્યો છે. આ સાથે ચૂંટણી પંચે મુખ્ય ગૃહ સચીવ અટરી ભટ્ટાચાર્ય અને સીઆઇડીના એડિશનલ ડાયરેક્ટર જનરલ (સીઆઇડી) રાજીવ કુમારને તેમના પદ પરથી હટાવવાના આદેશ પણ આપ્યા છે.&nbsp; <br><br>અમિત શાહના રોડ શો દરમિયાન કોલકાતા યુનિ. પાસે ઘર્ષણ થયું હતું, અહીં આવેલી એક કોલેજમાં પશ્ચિમ બંગાળના વિદ્યાસાગરનું સ્મારક હિંસામાં તોડી નાખવામાં આવ્યું હતું. આ ઉપરાંત હોસ્ટેલ પર પથ્થરમારો કરીને વિદ્યાર્થીઓના વાહનોને પણ સળગાવી દેવામાં આવ્યા હતા. આ ઘટના બાદ ભાજપ અને ટીએમસી વચ્ચે ઘર્ષણ વધી ગયું છે જેને પગલે ચૂંટણી પંચે હવે કોઇ વધુ હિંસા ન ફેલાય માટે પ્રચાર એક દિવસ વહેલા સમેટી લેવા આદેશ આપ્યો હતો.&nbsp;<br></p><p>ચૂંટણી પંચે સાથે એવી આશા વ્યક્ત કરી હતી કે જેણે પણ વિદ્યાસાગરની મુર્તી તોડી છે તેમની તાત્કાલીક ધરપકડ કરી લેવામાં આવશે. બીજી તરફ ચૂંટણી પંચે એક દિવસ પહેલા પ્રચાર સમેટી લેવાનો આદેશ આપતા પશ્ચિમ બંગાળના મુખ્ય પ્રધાન મમતા બેનરજીએ આરોપો લગાવતા કહ્યું હતું કે ચૂંટણી પંચમાં આરએસએસના લોકો જ છે, આ પહેલા મે ક્યારેય આ પ્રકારનું ચૂંટણી પંચ નથી જોયું. <br><br>એક દિવસ પહેલા ચૂંટણી પ્રચાર સમેટી લેવાનો આદેશ આપવા બદલ ચૂંટણી પંચની મમતાએ ઝાટકણી કાઢી હતી. તેમણે જણાવ્યું હતું કે પશ્ચિમ બંગાળમાં કાયદો અને વ્યવસ્થા એવા તો નથી કથળ્યા કે જેનાથી લોકોને અસર થાય. જે પણ નિર્ણય ચૂંટણી પંચે લીધો છે કે ગેરબંધારણીય છે.&nbsp;</p>","PublishDate":"Wed, 15 May 2019 22:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/publicity-in-bengal-closed-one-day-early-two-officers-removed"},{"Title":"ઉત્તર પ્રદેશમાં યોગી આદિત્યનાથે રાજ્યપાલની મંજૂરી પછી ઓમપ્રકાશ રાજભરને મંત્રી પદેથી દૂર કર્યા","Content":"<p><br></p><p>લખનઉ, તા. ૨૦<img src=\"https://static.gujaratsamachar.com/content_image/content_image_5e8eafbf-40d8-4257-a7ed-ec6a3caf013c.jpeg\" data-filename=\"yogi-aadiyanath.jpg\" style=\"width: 50%; float: right;\"></p><p>ઉત્તર પ્રદેશના મુખ્યપ્રધાન યોગી આદિત્યનાથની ભલામણ પર રાજ્યના રાજ્યપાલ રામ નાઇકે ઓમપ્રકાશ રાજભરને મંત્રી પદેથી દૂર કર્યા છે. રાજભરની પાસે પછાત વર્ગ કલ્યાણ અને વિકલાંગ જન વિકાસ મંત્રાલય હતું.</p><p>લોકસભા ચૂંટણીના એક્ઝિટ પોલના પરિણામ આવ્યાના એક દિવસ પછી ઉત્તર પ્રદેશમાં ભાજપના સહયોગી પક્ષ સુહેલદેવ ભારતીય સમાજ પાર્ટીના પ્રમુખ ઓપી રાજભરને ઉત્તર પ્રદેશ કેબિનેટમાંથી દૂર કરવા માટે મુખ્યપ્રધાન યોગી આદિત્યનાથે રાજ્યપાલ રામ નાઇકની મંજૂરી માગી હતી.&nbsp;</p><p>ઉલ્લેખનીય છે કે રવિવારે જાહેર થયેલા મોટા ભાગના એક્ઝિટ પોલમાં ફરીથી એનડીએની સરકાર આવવાની શક્યતા દર્શાવવામાં આવી છે. કેબિનેટમાંથી બરતરફ કરવાના યોગીના નિર્ણય અંગે પ્રતિક્રિયા આપતા રાજભરે જણાવ્યું છે કે ગરીબોનો અવાજ ઉઠાવવા સજા મળી છે. જો હકની માગણી કરવી બળવો છે તો હું બળવાખેર છું.&nbsp;</p><p>સુહેલદેવ ભારતીય સમાજ પાર્ટી ઉત્તર પ્રદેશમાં ભાજપનો સહયોગી પક્ષ છે અને ૨૦૧૭ની વિધાનસભામાં ચાર બેઠકો જીતી હતી. જો કે રાજભરે લોકસભાની ચૂંટણી ભાજપ સાથે મળીને લડી ન હતી.&nbsp;</p><p>રાજભરે લોકસભાની ચૂંટણીમાં ૩૯ ઉમેદવારો ઉભા રાખ્યા હતાં. આ ઉપરાંત કેટલીક બેઠકો પર તેમણે ભારતીય જનતા પાર્ટીના ઉમેદવારોની વિરુદ્ધ પણ પ્રચાર કર્યો હતો.&nbsp;</p><p>જો કે રાજભરના પુત્ર અને સુહેલદેવ ભારતીય સમાજ પાર્ટીના મહાસચિવ અરૃણ રાજભરે જણાવ્યું હતું કે અમારા પક્ષનું ભાજપ સાથેનું ગઠબંધન ફક્ત વિધાનસભા ચૂંટણી પૂરતું મર્યાદિત હતું લોકસભા ચૂંટણી માટે નહીં.&nbsp;</p>","PublishDate":"Mon, 20 May 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/yogi-adityanath-sacks-estranged-bjp-ally-op-rajbhar-from-cabinet"},{"Title":"લોકસભા ચૂંટણીમાં અર્ધ સૈનિક દળોના ત્રણ લાખ જવાનો તથા પોલીસના ૨૦ લાખ જવાનો તૈનાત કરાયા","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૨૦<img src=\"https://static.gujaratsamachar.com/content_image/content_image_b0eb42a4-d733-49c1-accf-07fa93365aaf.jpeg\" data-filename=\"soldier.jpg\" style=\"width: 50%; float: right;\"></p><p>દેશમાં લોકસભા ચૂંટણીના સાત તબક્કા માટે અર્ધ સૈનિક દળોના ત્રણ લાખ જવાનો તથા રાજ્ય પોલીસના ૨૦ લાખ પોલીસ જવાનો અને હોમ ગાર્ડ્સ તૈનાત કરવામાં આવ્યા હતાં તેમ સત્તાવાળાઓએ જણાવ્યું છે.</p><p>કેન્દ્રીય ગૃહ મંત્રાલયે એક નિવેદનમાં જણાવ્યું છે કે લોકસભા ચૂંટણીમાં પ્રથમ વખત આટલી મોટી સંખ્યામાં સુરક્ષા દળો તૈનાત કરવામાં આવ્યા છે.&nbsp;</p><p>લોકસભા ચૂંટણી માટે ગૃહ મંત્રાલયે ૩૬ રાજ્યો અને કેન્દ્રશાસિત પ્રદેશોમાં અર્ધ સૈનિક દળોની ૩૦૦૦ કંપનીઓના ત્રણ લાખથી વધુ જવાનો તૈનાત કર્યા હતાં.&nbsp;</p><p>હાલમાં ભારતના રાજ્યોની કુલ પોલીસ જવાનોની સંખ્યા ૨૧ લાખ છે જ્યારે અર્ધ સૈનિક દળોના જવાનોની કુલ સંખ્યા દસ લાખ છે.&nbsp;</p><p>અધિકારીઓના જણાવ્યા અનુસાર ચૂંટણીના તબક્કા અનુસાર અર્ધ લશ્કરી દળોના જવાનોને એક રાજ્યમાંથી બીજા રાજ્યમાં મોકલવામાં આવતા હતાં.&nbsp;</p><p>સંવેદનશીલ ગણાતા વિસ્તારોમાં અર્ધ લશ્કરી દળોના જવાનો મોટી સંખ્યામાં તૈનાત કરવામાં આવ્યા હતાં. સંવેદનશીલ વિસ્તારોમાં અર્ધ લશ્કરી દળોની હાજરીને કારણે લોકોમાં મતદાન કરવાનો આત્મ વિશ્વાસ વધ્યો હતો.&nbsp;</p><p>આ ઉપરાંત અર્ધ લશ્કરી દળોના જવાનોને કાયદો અને વ્યવસ્થા જાળવી રાખવાની જવાબદારી પણ સોંપવામાં આવી હતી. ગૃહ મંત્રાલયે જરૃરિયાત મુજબ સીઆરપીએફ, બીએસએફ, સીઆઇએસએફ, આઇટીબીપી, એસએસબી અને આસામ રાયફલના જવાનોને તૈનાત કર્યા હતાં.&nbsp;</p><p>સુરક્ષા દળોના પરિવહન માટે રેલવે મંત્રાલય અને સંરક્ષણ મંત્રાલયે સહકાર પૂરો પાડયો હતો. ૧૧ એપ્રિલે ચૂંટણીના પ્રથમ તબક્કા મતદાનથી લોકસભા ચૂંટણીની શરૃઆત થઇ હતી જે ૧૯ મેના રોજના સાતમા તબક્કાના મતદાનથી પૂર્ણ થઇ છે.&nbsp;</p>","PublishDate":"Mon, 20 May 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/general-elections-2019-3-lakh-paramilitary-20-lakh-state-police-personnel-for-phase-7-of-polls"},{"Title":"લોકસભા ચૂંટણીમાં અર્ધ સૈનિક દળોના ત્રણ લાખ જવાનો તથા પોલીસના ૨૦ લાખ જવાનો તૈનાત કરાયા","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૨૦<img src=\"https://static.gujaratsamachar.com/content_image/content_image_d10f1459-c634-4b55-bccc-d27ac068e5f7.jpeg\" data-filename=\"soldier.jpg\" style=\"width: 50%; float: right;\"></p><p>દેશમાં લોકસભા ચૂંટણીના સાત તબક્કા માટે અર્ધ સૈનિક દળોના ત્રણ લાખ જવાનો તથા રાજ્ય પોલીસના ૨૦ લાખ પોલીસ જવાનો અને હોમ ગાર્ડ્સ તૈનાત કરવામાં આવ્યા હતાં તેમ સત્તાવાળાઓએ જણાવ્યું છે.</p><p>કેન્દ્રીય ગૃહ મંત્રાલયે એક નિવેદનમાં જણાવ્યું છે કે લોકસભા ચૂંટણીમાં પ્રથમ વખત આટલી મોટી સંખ્યામાં સુરક્ષા દળો તૈનાત કરવામાં આવ્યા છે.&nbsp;</p><p>લોકસભા ચૂંટણી માટે ગૃહ મંત્રાલયે ૩૬ રાજ્યો અને કેન્દ્રશાસિત પ્રદેશોમાં અર્ધ સૈનિક દળોની ૩૦૦૦ કંપનીઓના ત્રણ લાખથી વધુ જવાનો તૈનાત કર્યા હતાં.&nbsp;</p><p>હાલમાં ભારતના રાજ્યોની કુલ પોલીસ જવાનોની સંખ્યા ૨૧ લાખ છે જ્યારે અર્ધ સૈનિક દળોના જવાનોની કુલ સંખ્યા દસ લાખ છે.&nbsp;</p><p>અધિકારીઓના જણાવ્યા અનુસાર ચૂંટણીના તબક્કા અનુસાર અર્ધ લશ્કરી દળોના જવાનોને એક રાજ્યમાંથી બીજા રાજ્યમાં મોકલવામાં આવતા હતાં.&nbsp;</p><p>સંવેદનશીલ ગણાતા વિસ્તારોમાં અર્ધ લશ્કરી દળોના જવાનો મોટી સંખ્યામાં તૈનાત કરવામાં આવ્યા હતાં. સંવેદનશીલ વિસ્તારોમાં અર્ધ લશ્કરી દળોની હાજરીને કારણે લોકોમાં મતદાન કરવાનો આત્મ વિશ્વાસ વધ્યો હતો.&nbsp;</p><p>આ ઉપરાંત અર્ધ લશ્કરી દળોના જવાનોને કાયદો અને વ્યવસ્થા જાળવી રાખવાની જવાબદારી પણ સોંપવામાં આવી હતી. ગૃહ મંત્રાલયે જરૃરિયાત મુજબ સીઆરપીએફ, બીએસએફ, સીઆઇએસએફ, આઇટીબીપી, એસએસબી અને આસામ રાયફલના જવાનોને તૈનાત કર્યા હતાં.&nbsp;</p><p>સુરક્ષા દળોના પરિવહન માટે રેલવે મંત્રાલય અને સંરક્ષણ મંત્રાલયે સહકાર પૂરો પાડયો હતો. ૧૧ એપ્રિલે ચૂંટણીના પ્રથમ તબક્કા મતદાનથી લોકસભા ચૂંટણીની શરૃઆત થઇ હતી જે ૧૯ મેના રોજના સાતમા તબક્કાના મતદાનથી પૂર્ણ થઇ છે.&nbsp;</p>","PublishDate":"Mon, 20 May 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/general-elections-2019-3-lakh-paramilitary-20-lakh-state-police-personnel-for-phase-7-of-polls-2"},{"Title":"ઇલેકશન મેજિક: અમૂલ દૂધમાં લિટરે રૂ.બેનો વધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0cddc711-2574-41ef-8301-86a3680b1eb8.jpeg\" data-filename=\"amul-milk.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>લીલા ઘાસચારાના ભાવમાં બાર માસમાં 100 ટકાનો વધારો થયો</b><br></p><p>(પ્રતિનિધિ તરફથી) અમદાવાદ, તા. 20 મે, 2019, સોમવાર</p><p>ગુજરાત કોઓપરેટીવ મિલ્ક માર્કેટિંગ ફેડરેશને અમૂલ બ્રાન્ડ હેઠળ વેચાતા જુદાં જુદાં ફેટના દૂધના લિટરદીઠ ભાવમાં રૂા. ૨નો વધારો કરી દીધો છે. આ વધારો માત્ર ગુજરાતમાં જ નહિ, સમગ્ર દેશના તમામ સેન્ટરોમાં લાગુ કરવાનો નિર્ણય લેવામાં આવ્યો હોવાનું જીએમએમએફના એમ.ડી. આર.એસ.સોઢીએ એક અખબારી યાદીમાં જણાવ્યું છે. </p><p>ગુજરાત ઉપરાંત મુંબઈ-મહારાષ્ટ્ર, રાજસ્થાન, પશ્ચિમ બંગાળ, કોલકાતા, ઉતરાંચલમાં આ વધારો લાગુ કરી દેવામાં આવ્યો છે. ૨૧મી મેથી આ વધારો લાગુ પડશે. જોકે ગાયના દૂધના ભાવમાં કોઈ જ વધારો કરવામાં આવ્યો ન હોવાનું તેમણે જણાવ્યું છે.</p><p>અમૂલ તાજાં, અમૂલ શક્તિ, અમૂલ ગોલ્ડ અને અમૂલ ડાયમંડના ૫૦૦ મિલિલિટરના પાઉચદીઠ રૂા.૧નો અને લિટરદીઠ રૂા. ૨નો વધારો કરવામાં આવ્યો છે. ખેડૂતો પાસેથી ખરીદવામાં આવતા દૂધના ભાવમાં પણ પંદરેક દિવસથી વધારો કરવામાં આવ્યો છે. સાબર કાંઠા દૂધ સહકારી સંઘે કિલોફેટના ભાવ રૂા. ૬૧૦થી વધારીને રૂા.૬૩૦ અને વલસાડ દૂધ સહકારી સંઘે કિલોભેટના ભાવ ૨૧મી એપ્રિલથી રૂા.૬૦૫થી વધારીને રૂા.૬૧૫ કરી દીધા છે. </p><p>તેમ જ સુરેન્દ્રનગર દૂધ સહકારી સંઘે પહેલી મેથી કિલોફેટના ભાવ રૂા. ૫૭૫થી વધારીને રૂા.૫૯૦ કરી દીધા છે. ત્યારબાદ પણ ગુજરાતના કિલોફેટના ભાવમાં રૂા. ૨૦થી ૩૦નો નવો વધારો કરવામાં આવ્યો હોવાનું આર.એસ. સોઢીનું કહેવું છે. આમ છેલ્લા બે મહિનામાં જ ખેડૂતોને બેથી ત્રણ ટકાનો વધારો મળ્યો છે. તેમનું કહેવું છે કે દૂધની વેચાણ કિંમતના ૮૦થી ૮૪ ટકા નાણાં ખેડૂતોને જ આપવામાં આવે છે.</p><p>આંતરરાષ્ટ્રીય સ્તરે ડેરી ઉદ્યોગમાં પ્રતિકૂળ પરિસ્થિતિ રહેતા સ્કીમ્ડ મિલ્ક પાવડર, હૉલ મિલ્ક પાવડર અને બટર ઓઈલના ભાવમાં ખાસ્સો ઘટાડો થઈ ગયો હતો. તેથી દૂધ ઉત્પાદકોને અપાતા ભાવ ઘટી ગયા હતા. તેમ છતાંય ગુજરાતના દૂધ ઉત્પાદકો દ્વારા આપવામાં આવતા અને સહકારી મંડળીઓ દ્વારા એકત્રિત કરવામાં આવતા દૂધ માટે ૨૦૧૭-૧૮ના વર્ષમાં કિલોફેટદીઠ સરેરાશ રૂા. ૭૧૦ અને ૨૦૧૮-૧૯માં સરેરાશ રૂા. ૭૩૦ આપવામાં આવ્યા હતા. કિલોફેટના ભાવમાં સરેરાશ રૂા.૩૦થી ૫૦નો એટલે કે આઠ ટકાનો વધારો આપવામાં આવ્યો છે.</p><p>પશુદાણના ભાવમાં થયેલા વધારાની અસર પણ દૂધના ભાવ પર જોવા મળી રહી હોવાનું જણાવતા તેમણે કહ્યું હતું કે ડીઓઈલ્ડ રાઈસ બ્રાન્ડ એટલે કે રાઈસ બ્રાનમાંથી તેલ કાઢી લીધા પછી બચતા ફોતરીના કૂચાના ભાવમાં ૬૧ ટકાનો, રાઈસ પૉલિશ ફાઈનના ભાવમાં ૨૨ ટકાનો અને મકાઈના ભાવમાં ૬૩ ટકાનો થતા મોલાસીસના ભાવમાં ૮૨ ટકાનો વધારો આવ્યો હતો. આ વધારાને પરિણામે ચારથી પાંચ મહિનામાં કેટલફીડના ભાવમાં સરેરાશ ૧૫ ટકાનો વધારો થયો છે.</p><p><b>ગુજરાતમાં રોજનું 190 લાખ લિટર દૂધનું થતું કલેક્શન</b></p><p>ગુજરાતમાં ૧૮,૫૦૦ ગામમાં આવેલા દૂધ કલેક્શન સેન્ટરો મારફતે રોજનું ૧૯૦ લાખ લિટર દૂધ કલેક્ટ કરવામાં આવી રહ્યું છે. ગુજરાતની બહારના રાજ્યોમાંથી રોજના ૨૫ લાખ લિટર દૂધ કલેક્ટ કરવામાં આવી રહ્યું છે. આ રાજ્યોમાં મહારાષ્ટ્ર, રાજસ્થાન, હરિયાણા, પંજાબ અને પશ્ચિમ બંગાળ તથા ઉત્તરાંચલ ને ઉત્તર પ્રદેશનો સમાવેશ થાય છે.</p><p><b>દહીંના ભાવમાં કિલોએ રૂા. પાંચ વધ્યા બટર અને છાશના ભાવ વધી શકે</b></p><p>(પ્રતિનિધિ તરફથી) અમદાવાદ,તા.૨૦</p><p>અમૂલ દહીંના ભાવમાં પણ છેલ્લા થોડા અઠવાડિયાઓથી રૂા. ૫નો વધારો કરી દેવામાં આવ્યો છે. આ દહીં અત્યાર સુધી કિલોદીઠ રૂા. ૫૦ના ભાવે વેચાતું હતું. હવે તેમાં એકાએક રૂા. ૫નો વધારો કરી દેવામાં આવ્યો છે. હવે અમૂલ બટર અને અમૂલ છાશમાં પણ વધારો આવી શકે છે.</p><p><b>દૂધની કઈ બ્રાન્ડમાં કેટલો વધારો</b></p><table class=\"MsoTableGrid\" border=\"1\" cellspacing=\"0\" cellpadding=\"0\" style=\"margin-left: 5.65pt; border: none;\">\n <tbody><tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:5.65pt;margin-bottom:\n  0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:\n  11.6pt;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\n  GU\">દૂધ</span></b><b><span style=\"font-size:11.5pt;font-family:Gopika;\n  mso-bidi-font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-left:none;mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:5.65pt;margin-bottom:\n  0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:\n  11.6pt;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\n  GU\">નવી </span></b><b><span style=\"font-size:11.5pt;font-family:Gopika;\n  mso-bidi-font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-left:none;mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:5.65pt;margin-bottom:\n  0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:\n  11.6pt;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\n  GU\">જૂની કિંમત</span></b><b><span style=\"font-size:11.5pt;font-family:Gopika;\n  mso-bidi-font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-left:none;mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:5.65pt;margin-bottom:\n  0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:\n  11.6pt;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\n  GU\">લિટરદીઠ</span></b><b><span style=\"font-size:11.5pt;font-family:&quot;Helvetica&quot;,&quot;sans-serif&quot;;\n  mso-bidi-font-family:Helvetica;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:5.65pt;margin-bottom:\n  0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:\n  11.6pt;mso-layout-grid-align:none;text-autospace:none\"><b><span style=\"font-size:11.5pt;font-family:Gopika;mso-bidi-font-family:Gopika;\n  mso-bidi-language:GU\"><o:p>&nbsp;</o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:5.65pt;margin-bottom:\n  0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:\n  11.6pt;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\n  GU\">કિંમત</span></b><b><span style=\"font-size:11.5pt;font-family:Gopika;\n  mso-bidi-font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:5.65pt;margin-bottom:\n  0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:\n  11.6pt;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\n  GU\">કિંમત</span></b><b><span style=\"font-size:11.5pt;font-family:Gopika;\n  mso-bidi-font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:5.65pt;margin-bottom:\n  0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:\n  11.6pt;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\n  GU\">ભાવ વધારો</span></b><b><span style=\"font-size:11.5pt;font-family:&quot;Helvetica&quot;,&quot;sans-serif&quot;;\n  mso-bidi-font-family:Helvetica;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:5.65pt;margin-bottom:\n  0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:\n  11.6pt;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\n  GU\">અમૂલ ગોલ્ડ</span></b><b><span style=\"font-size:11.5pt;font-family:Gopika;\n  mso-bidi-font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:5.65pt;margin-bottom:\n  0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:\n  11.6pt;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\n  GU\">રૂા.૫૪</span></b><b><span style=\"font-size:11.5pt;font-family:Gopika;\n  mso-bidi-font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\"><p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:5.65pt;margin-bottom:\n  0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:\n  11.6pt;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 11.5pt; font-weight: 700; background-color: transparent;\">રૂા.</span><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\n  GU\">૫૨</span></b><b><span style=\"font-size:11.5pt;font-family:Gopika;\n  mso-bidi-font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\"><p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:5.65pt;margin-bottom:\n  0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:\n  11.6pt;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 11.5pt; font-weight: 700; background-color: transparent;\">રૂા.</span><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\n  GU\">૦૨</span></b><b><span style=\"font-size:11.5pt;font-family:&quot;Helvetica&quot;,&quot;sans-serif&quot;;\n  mso-bidi-font-family:Helvetica;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:5.65pt;margin-bottom:\n  0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:\n  11.6pt;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\n  GU\">અમૂલ શક્તિ</span></b><b><span style=\"font-size:11.5pt;font-family:Gopika;\n  mso-bidi-font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\"><p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:5.65pt;margin-bottom:\n  0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:\n  11.6pt;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 11.5pt; font-weight: 700; background-color: transparent;\">રૂા.</span><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\n  GU\">૨૫</span></b><b><span style=\"font-size:11.5pt;font-family:Gopika;\n  mso-bidi-font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\"><p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:5.65pt;margin-bottom:\n  0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:\n  11.6pt;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 11.5pt; font-weight: 700; background-color: transparent;\">રૂા.</span><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\n  GU\">૫૦</span></b><b><span style=\"font-size:11.5pt;font-family:Gopika;\n  mso-bidi-font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\"><p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:5.65pt;margin-bottom:\n  0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:\n  11.6pt;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 11.5pt; font-weight: 700; background-color: transparent;\">રૂા.</span><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\n  GU\">૦૨</span></b><b><span style=\"font-size:11.5pt;font-family:&quot;Helvetica&quot;,&quot;sans-serif&quot;;\n  mso-bidi-font-family:Helvetica;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:5.65pt;margin-bottom:\n  0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:\n  11.6pt;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\n  GU\">અમૂલ તાજા</span></b><b><span style=\"font-size:11.5pt;font-family:Gopika;\n  mso-bidi-font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\"><p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:5.65pt;margin-bottom:\n  0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:\n  11.6pt;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 11.5pt; font-weight: 700; background-color: transparent;\">રૂા.</span><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\n  GU\">૨૧</span></b><b><span style=\"font-size:11.5pt;font-family:Gopika;\n  mso-bidi-font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\"><p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:5.65pt;margin-bottom:\n  0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:\n  11.6pt;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 11.5pt; font-weight: 700; background-color: transparent;\">રૂા.</span><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\n  GU\">૨૦</span></b><b><span style=\"font-size:11.5pt;font-family:Gopika;\n  mso-bidi-font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\"><p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:5.65pt;margin-bottom:\n  0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:\n  11.6pt;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 11.5pt; font-weight: 700; background-color: transparent;\">રૂા.</span><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\n  GU\">૦૨</span></b><b><span style=\"font-size:11.5pt;font-family:&quot;Helvetica&quot;,&quot;sans-serif&quot;;\n  mso-bidi-font-family:Helvetica;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:5.65pt;margin-bottom:\n  0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:\n  11.6pt;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\n  GU\">અમૂલ ડાયમંડ</span></b><b><span style=\"font-size:11.5pt;font-family:Gopika;\n  mso-bidi-font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\"><p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:5.65pt;margin-bottom:\n  0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:\n  11.6pt;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 11.5pt; font-weight: 700; background-color: transparent;\">રૂા.</span><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\n  GU\">૨૮</span></b><b><span style=\"font-size:11.5pt;font-family:Gopika;\n  mso-bidi-font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\"><p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:5.65pt;margin-bottom:\n  0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:\n  11.6pt;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 11.5pt; font-weight: 700; background-color: transparent;\">રૂા.</span><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\n  GU\">૨૭</span></b><b><span style=\"font-size:11.5pt;font-family:Gopika;\n  mso-bidi-font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\"><p class=\"MsoNormal\" style=\"margin-top:0in;margin-right:5.65pt;margin-bottom:\n  0in;margin-left:0in;margin-bottom:.0001pt;text-align:justify;line-height:\n  11.6pt;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 11.5pt; font-weight: 700; background-color: transparent;\">રૂા.</span><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\n  GU\">૦૨</span></b><b><span style=\"font-size:11.5pt;font-family:&quot;Helvetica&quot;,&quot;sans-serif&quot;;\n  mso-bidi-font-family:Helvetica;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n </tr>\n</tbody></table>","PublishDate":"Mon, 20 May 2019 20:30:22 +00:00","Link":"https://www.gujaratsamachar.com/news/national/amul-milk-price-hikes-by-rs-two-rupees"},{"Title":"એક્ઝિટ પોલમાં NDAને બહુમતીની આગાહીએ સેન્સેકસમાં 1422 પોઇન્ટનો જંગી ઊછાળો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d8804301-80fa-406a-88e7-7e812cc17780.jpeg\" data-filename=\"sensex.jpg\" style=\"width: 100%;\"><br></p><p>અમદાવાદ, તા. 20 મે, 2019, સોમવાર<br></p><p>લોકસભાની ચૂંટણી પૂરી થયા બાદ જાહેર થયેલા એકિઝટ પોલમાં ભાજપના નેતૃત્વમાં એનડીએને ફરી બહુમતી મળશે અને સરકાર રચશે તેવા અનુમાન પાછળ મુંબઇ શેર બજાર અને એનએસઇ ખાતે ચોમેરથી નીકળેલ નવી લેવાલી પાછળ શેરોની જાતેજાતમાં ઊછાળો નોંધાતા કામકાજના અંતે સેન્સેકસમાં ૧૪૨૨ પોઇન્ટનો પ્રચંડ ઉછાળો નોંધાયો હતો. </p><p>જે છેલ્લા છ વર્ષનો સૌથી મોટો ઊછાળો છે. બીજી તરફ એનએસઇના નિફટીમાં પણ ૪૨૧ પોઇન્ટનો ઉછાળો નોંધાતા વક્રમી સપાટીએ પહોંચ્યો હતો. સેન્સેકસમાં નોંધાયેલ પ્રચંડ ઉછાળાના પગલે આજે એકજ દિવસમાં રોકાણકારોની સંપત્તિમાં રૂ. ૫.૨૪ લાખ કરોડનો વધારો થયો હતો.</p><p>રવિવારે લોકસભાની ચૂંટણી પૂર્ણ થયા બાદ જાહેર થયેલા વિવિધ એકિઝટ પોલમાં એનડીએને ૩૦૦થી વધુ બેઠક મળશે તેવી આગાહી કરાઈ હતી. જો કે, ૨૦૧૪ની તુલનાએ ઓછી સીટ હોવા છતાં એનડીએ પુન: સરકાર રચશે તેવા આશાવાદની બજાર પર પોઝિટવ અસર થવા પામી હતી.</p><p>આ અહેવાલો પાછળ મુંબઇ સેરબજાર ખાતે આજે કામકાજની શરૂઆત ઊછાળે થયા બાદ ચોમેરથી નીકળેલ નવી લેવાલી પાછળ શેરોની જાતેજાતમાં ઊછાળા નોંધાવા સાથે સેન્સેકસ એક તબક્કે ઇન્ટ્રાડે ૧૪૮૨ પોઇન્ટ ઊછળીને ૩૯૪૧.૫૬ ની નવી વિક્રમી ટોચ રમી કામકાજના અંતે ૧૪૨૧.૯૦ પોઇન્ટના ઊછાળા સાથે ૩૯૩૫૨.૬૭ ની ઐતિહાસિક ઊંચી સપાટીએ બંધ રહ્યો હતો.</p><p>એનએસઇનો નિફટી આંક પણ ઊંચા ગેપ સાથે ખુલી ઇન્ટ્રાડે વધીને ૧૧૮૪૫.૨૦ નો નવો વિક્રમ રચીને કામકાજના અંતે ૪૨૧.૧૦ પોઇન્ટ ઉછળીને ૧૧૮૨૮.૨૫ની ઐતિહાસિક ઉંચી સપાટીએ બંધ રહ્યો હતો. ચોમેરથી લેવાલીના પગલે આજે શેરબજારના તમામ ક્ષેત્રીય ઇન્ડેક્સ પણ ઊંચા મથાળે બંધ રહ્યા હતા.</p><p>સેન્સેકસમાં આજે કામકાજનો પ્રારંભ ઉછાળા સાથે જ થતા માત્ર ૬૦ સેકન્ડમાં જ રોકાણકારોની સંપત્તિમાં (બીએસઇ માર્કેટ કેપ) રૂ. ૩.૧૮ લાખ કરોડનો વધારો નોંધાયો હતો. જે આજે કામકાજના અંતે રૂ. ૫.૨૪ લાખ કરોડ વધીને રૂ. ૧૫૧.૮૨ લાખ કરોડ પહોંચ્યુ હતું.</p><p><b>પાકિસ્તાન શેરબજારમાં ઇન્ટ્રા ડે પ્રચંડ કડાકો</b></p><p>લોકસભાની ચૂંટણી બાદ જાહેર થયેલા એક્ઝિટ પોલમાં એનડીએને બહુમતી મળવાના આશાવાદે ભારતીય શેરબજાર ઉછળ્યા હતા તો બીજી તરફ પાકિસ્તાનના શેરબજારમાં ઇન્ટ્રા ડે કડાકો બોલી ગયો હતો.</p><p>કરાંચી સ્ટોક એક્સચેન્જના કેએસઇ- ૧૦૦ ઇન્ડેક્સ ગઈકાલે ૩૩૧૬૬.૬૨ની સપાટીઓ હતો તે આજે સવારે ઇન્ટ્રા ડે ૮૧૪ પોઇન્ટ તૂટીને ૩૨૩૫૨.૪૦ની સપાટીએ ઉતરી આવ્યો હતો.</p><p>જો કે, કામકાજના મધ્ય ભાગ બાદ તે બાઉન્સ બેક થઈ અગાઉ ગુમાવેલ સપાટીઓ પરત હાંસલ કરી હતી અને કામકાજના અંતે તે ૮૩.૯૨ પોઇન્ટ વધીને ૩૩૨૫૦.૪૦ની સપાટીએ બંધ રહ્યો હતો.</p><p><b>રૂપિયો ૪૯ પૈસા ઊછળીને ૬૯.૭૪</b></p><p>લોકસભાની ચૂંટણી બાદ એકિજટ પોલમાં એનડીએ પુન: સરકાર રચશે તેવા વર્તારા પાછળ આજે ઇકિવટીમાં થયેલ સુધારા તેમજ હૂંડિયામણનો નવો પ્રવાહ બજારમાં ઠલવાતા તેની ભારતીય રૂપિયા પર સાનુકુળ અસર થઈ હતી. </p><p>ઉપરોક્ત અહેવાલો પાછળ હૂંડિયામણ બજારમાં આજે અમેરિકન ડોલર સામે રૂપિયો ૭૦.૩૬ના મથાળે ખુલ્યા બાદ ઇન્ટ્રાડે વધીને ૬૯.૪૪ થયા બાદ કામકાજના અંતે ૪૯ પૈસા સુધરીને ૬૯.૭૪ની બે માસની ઊંચીસપાટીએ મજબૂત રહ્યો હતો. જે તા. ૧૮ માર્ચ પછીનો સૌથી મોટો એક દિવસીય ઉછાળો છે.</p><p><b>સેન્સેકસમાં નોંધાયેલા ઐતિહાસિક ઊછાળા</b></p><table class=\"MsoTableGrid\" border=\"1\" cellspacing=\"0\" cellpadding=\"0\" style=\"margin-left: 7.1pt; border: none;\">\n <tbody><tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;text-align:\n  justify;line-height:11.6pt;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\n  GU\">તારીખ</span></b><b><span style=\"font-size:11.5pt;font-family:Gopika;\n  mso-bidi-font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-left:none;mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;text-align:\n  justify;line-height:11.6pt;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\n  GU\">ઊછાળો (પોઇન્ટમાં)</span></b><b><span style=\"font-size:11.5pt;font-family:\n  &quot;Helvetica&quot;,&quot;sans-serif&quot;;mso-bidi-font-family:Helvetica;mso-bidi-language:\n  GU\"><o:p></o:p></span></b></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;text-align:\n  justify;line-height:11.6pt;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\n  GU\">૧૨ મે ૨૦૧૯</span></b><b><span style=\"font-size:11.5pt;font-family:Gopika;\n  mso-bidi-font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;text-align:\n  justify;line-height:11.6pt;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\n  GU\">૨૧૧૧</span></b><b><span style=\"font-size:11.5pt;font-family:&quot;Helvetica&quot;,&quot;sans-serif&quot;;\n  mso-bidi-font-family:Helvetica;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;text-align:\n  justify;line-height:11.6pt;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\n  GU\">૨૫ જૂન ૨૦૦૮</span></b><b><span style=\"font-size:11.5pt;font-family:Gopika;\n  mso-bidi-font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;text-align:\n  justify;line-height:11.6pt;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\n  GU\">૧૧૪૦</span></b><b><span style=\"font-size:11.5pt;font-family:&quot;Helvetica&quot;,&quot;sans-serif&quot;;\n  mso-bidi-font-family:Helvetica;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;text-align:\n  justify;line-height:11.6pt;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\n  GU\">૨૫ માર્ચ</span></b><b><span style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\n  mso-bidi-language:GU\">, <span lang=\"GU\">૨૦૦૮</span></span></b><b><span style=\"font-size:11.5pt;font-family:Gopika;mso-bidi-font-family:Gopika;\n  mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;text-align:\n  justify;line-height:11.6pt;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\n  GU\">૯૨૮</span></b><b><span style=\"font-size:11.5pt;font-family:&quot;Helvetica&quot;,&quot;sans-serif&quot;;\n  mso-bidi-font-family:Helvetica;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;text-align:\n  justify;line-height:11.6pt;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\n  GU\">૧૪ નવેમ્બર ૨૦૦૭</span></b><b><span style=\"font-size:11.5pt;font-family:\n  Gopika;mso-bidi-font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;text-align:\n  justify;line-height:11.6pt;mso-layout-grid-align:none;text-autospace:none\"><b><span lang=\"GU\" style=\"font-size:11.5pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\n  GU\">૮૯૩</span></b><b><span style=\"font-size:11.5pt;font-family:&quot;Helvetica&quot;,&quot;sans-serif&quot;;\n  mso-bidi-font-family:Helvetica;mso-bidi-language:GU\"><o:p></o:p></span></b></p>\n  </td>\n </tr>\n</tbody></table>","PublishDate":"Mon, 20 May 2019 20:23:45 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ndas-foreboding-forecasts-surged-by-1422-points-in-the-sensex"},{"Title":"મધ્ય પ્રદેશમાં કમલનાથના વડપણવાળી કોંગ્રેસ સરકાર વિધાનસભામાં બહુમતી સાબિત કરે : ભાજપ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d17c7cd0-a9fc-4ab9-878d-d6e4a5cecf7c.jpeg\" data-filename=\"kamal.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) ભોપાલ, તા. 20 મે, 2019, સોમવાર<br></p><p>કમલનાથના નેતૃત્ત્વવાળી મધ્ય પ્રદેશની કોંગ્રેસ સરકારે વિધાનસભામાં બહુમતી પુરવાર કરવી જોઇએ તેમ ભાજપે આજે જણાવ્યું હતું.&nbsp; વિધાનસભામાં વિરોધ પક્ષના નેતા ગોપાલ ભાર્ગવે જણાવ્યું હતું કે તેમનો પક્ષ રાજ્યપાલ આનંદીબેન પટેલને મહત્ત્વપૂર્ણ મુદ્દાઓ પર ચર્ચા કરવા અને સરકારને બહુમતી પુરવાર કરવા માટે વિધાનસભાનું વિશેષ સત્ર બોલાવવાની અપીલ કરશે.&nbsp;</p><p>ભાર્ગવે પત્રકારોને જણાવ્યું હતું કે મધ્યપ્રદેશ વિધાનસભાનું વિશેષ સત્ર બોલાવવા માટે હું રાજ્યપાલ આનંદીબેન પટેલને પત્ર લખીશ. અમે ખેડૂતોની લોન માફી જેવા મુદ્દાઓ પર ચર્ચા કરવા માગીએ છીએ અને સરકારનું શક્તિ પ્રદર્શન જોવા માગીએ છીએ.&nbsp;</p><p>તેમણે કોંગ્રેસ પર આરોપ મૂક્યો છે કે તે કૃષિ લોન માફી જેવા મહત્ત્વપૂર્ણ મુદ્દાઓની વિધાનસભામાં ચર્ચા કરવાને બદલે પૂર્વ મુખ્યપ્રધાન શિવરાજસિંહ ચૌૈહાણના નિવાસસ્થાને કાગળો નાખી રહી છે.&nbsp;</p><p>કોંગ્રેસે દાવો કર્યો છે કે તેણે રાજ્યના ૨૧ લાખ ખેડૂતોની કૃષિ લોન માફ કરી દીધી છે. ભાજપે આક્ષેપ કર્યો છે કે કોંગ્રેસ મહત્ત્વપૂર્ણ મુદ્દાઓ પર ચર્ચા કરવાથી દૂર ભાગી રહી છે.&nbsp;</p><p>નિર્ણય લેવામાં કમલનાથના નેતૃત્ત્વવાળી સરકાર નબળી સાબિત થઇ રહી છે તેથી અમે જાણવા માગીએ છીએ કે સરકાર પાસે પૂર્ણ બહુમત છે કે નહીં. મધ્યપ્રદેશમાં કોંગ્રેસની સ્થિરતા અંગે અનેક અનિશ્ચિતતાઓ પ્રવર્તી રહી છે. લોકસભા ચૂંટણીના એક્ઝિટ પોલમાં એનડીએને સ્પષ્ટ બહુમતી મળવાની શક્યતાના બીજા દિવસે મધ્યપ્રદેશ ભાજપે આ માગ કરી છે.&nbsp;</p><p><b>ભાજપ મ.પ્ર. સરકારને અસ્થિર કરવાની ફિરાકમાં : કોંગ્રેસ&nbsp;</b></p><p>મધ્ય પ્રદેશની કમલનાથ સરકાર બહુમતી પુરવાર કરે તેવી ભાજપની માગ પછી કોંગ્રેસે જણાવ્યું છે કે ભાજપ ભ્રષ્ટાચાર કરીને મધ્ય પ્રદેશ સરકારને અસ્થિર બનાવવાના પ્રયત્નો કરી રહી છે. જો કે આમ કરીને ભાજપ રાજ્યના લોકોના જનાધારનું અપમાન કરી રહ્યો છે. કોંગ્રેસ મહાસચિવ અને મધ્ય પ્રદેશના ઇનચાર્જ દીપક બાબરિયાએ એક નિવેદનમાં જણાવ્યું છે કે રાજ્યના લોકોએ ભાજપને નકારી દીધો છે અને વિધાનસભા ચૂંટણીમાં તેમને સત્તાથી દૂર કરી દીધા છે.</p>","PublishDate":"Mon, 20 May 2019 20:19:46 +00:00","Link":"https://www.gujaratsamachar.com/news/national/congress-in-madhya-pradesh-proves-majority-in-assembly-bjp"},{"Title":"લાલુ પ્રસાદ યાદવની તબિયત વધારે લથડી, RIMSના ડોક્ટર્સનો અહેવાલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fd7d001c-6cc4-459b-98d8-3a4684749e39.jpeg\" data-filename=\"lalu-yadav.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) રાંચી, તા. 20 મે, 2019, સોમવાર<br></p><p>રાજેન્દ્ર ઈન્સ્ટિટયુટ ઓફ મેડિકલ સાયન્સના ડોક્ટર્સે જણાવ્યા પ્રમાણે જેલની સજા કાપી રહેલા રાષ્ટ્રીય જનતા દળના પ્રમુખ લાલુ પ્રસાદ યાદવ ઉંમર અને આરોગ્ય સંબંધી બીમારીઓના કારણે છેલ્લા થોડા મહિનાઓથી અડધો ડઝન કરતા પણ વધારે ચેપી રોગોથી પીડાઈ રહ્યા છે.&nbsp;</p><p>રિમ્સ હોસ્પિટલના ડોક્ટર ઉમેશ પ્રસાદ રાજદ પ્રમુખની સારવાર કરી રહ્યા છે. તેમના જણાવ્યા પ્રમાણે લાલુ યાદવના ડાબા પગમાં પાક થવાના કારણે તેઓ તીવ્ર દુખાવો સહી રહ્યા છે. જો કે એન્ટિબાયોટિક દવાઓના કારણે તેમની સ્થિતિ સુધારા પર છે.&nbsp;</p><p>ડોક્ટરના કહેવા પ્રમાણે લાલુ યાદવ હાયપરટેન્સિવ અને ડાયાબિટીક દર્દી છે. તેમણે થોડા સમય પહેલા મુંબઈની એશિયન હાર્ટ ઈન્સ્ટિટયુટમાં વાલ્વ રિપ્લેસમેન્ટની સર્જી કરાવી હતી તથા તેઓ કિડની અને લીવર સંબંધી બીમારીઓથી પીડાઈ રહ્યા છે. </p><p>વધુમાં જણાવ્યું કે, ઉંમરના કારણે પ્રસાદ આરોગ્ય સંબંધી સમસ્યાઓનો સામનો કરી રહ્યા છે અને સમય સાથે તેમની રોગપ્રતિકારક શક્તિઓ પણ નબળી પડી રહી છે જેથી તેઓ વારંવાર ચેપનો ભોગ બને છે. પ્રસાદના ધબકારા, બ્લડ સુગર અને બ્લડ પ્રેશર વગેરે સામાન્ય હોવાનું ડોક્ટરે જણાવ્યું છે.</p><p>&nbsp;લાલુ યાદવ ૨૩ ડિસેમ્બર, ૨૦૧૭ના રોજ ત્રણ જેટલા ઘાસચારા કૌભાંડમાં દોષી ઠેરવાયા હતા અને જામીન પુરા થતા ૩૦ ઓગષ્ટ, ૨૦૧૮ના રોજ કોર્ટના તાબે થયા હતા. બાદમાં સ્વાસ્થ્યલક્ષી કારણોસર બિરસા મુંડા સેન્ટ્રલ જેલ સત્તાધીશોએ તેમને રિમ્સમાં મોકલી આપ્યા હતા. </p><p>૨૫ ઓગષ્ટ, ૨૦૧૮ના રોજ ઝારખંડ હાઈ કોર્ટે લાલુની જામીન અવધિને વધુ ત્રણ મહિના માટે લંબાવવાની અરજીનો અસ્વીકાર કર્યો હતો અને તેમની સ્થિતિ સુધાર પર હોવાનું કહીને શરણાગતિનો આદેશ આપ્યો હતો.</p>","PublishDate":"Mon, 20 May 2019 20:17:34 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lalu-prasad-yadavs-health-strikes-rims-doctors-report"},{"Title":"કાશ્મીર સરહદે પાક.ની ભારત વિરોધી નાપાક ગતિવિધિ યથાવત્ : ભારતીય સૈન્ય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d1a9d028-1b9f-415e-ab11-2159bf01b79c.jpeg\" data-filename=\"proxy-war.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) ઉધમપુર, તા. 20 મે, 2019, સોમવાર<br></p><p>જમ્મુ-કાશ્મીરની સરહદે પાકિસ્તાને ભારત વિરોધી ગતિવિધિ શરૂ રાખી હતી. ભારતીય લશ્કરના અધિકારીએ જણાવ્યું હતું કે પાકિસ્તાને સતત ભારત વિરોધી પ્રવૃત્તિ અકબંધ રાખી છે, પરંતુ ભારતે પણ વળતો જવાબ આપીને સ્થિતિને કાબુમાં રાખી છે.</p><p>જમ્મુ-કાશ્મીરની સરહદે પાકિસ્તાને ભારત વિરોધી પ્રવૃત્તિ રમજાન દરમિયાન પણ ચાલુ રાખી છે. ભારતીય લશ્કરના લેફ્ટ. જનરલ રણવીર સિંહે એક નિવેદનમાં જણાવ્યું હતું કે રમજાન દરમિયાન સામાન્ય રીતે પાકિસ્તાન યુદ્ધવિરામની સ્થિતિ જાળવી રાખવા માટે ભારતને રજૂઆત કરે છે.</p><p>લશ્કરી અધિકારીએ જણાવ્યું હતું કે પાકિસ્તાની લશ્કરની મેલી નીતિ વધુ એક વખત ભારતીય લશ્કરે નિષ્ફળ બનાવી છે. પાક. લશ્કર આતંકવાદીઓ અને ડ્રગ્સને ભારતમાં ઘૂસાડવામાં સક્રિય ભૂમિકા ભજવતું હતું. તેની સામે ભારતે પણ વળતો જવાબ આપીને ઓપરેશન હાથ ધર્યું હતું.</p><p>ભારતીય લશ્કરે કહ્યું હતું કે આ વર્ષમાં સરહદેથી ઘૂસતા ૮૬ આતંકવાદીઓને ઠાર કરવામાં સફળતા મળી હતી. સ્થિતિ કાબુમાં છે અને પાકિસ્તાનને જડબાતોડ જવાબ આપવામાં આવી રહ્યો છે. પાકિસ્તાને ભારતની સરહદે શસ્ત્રવિરામ ભંગ કરવાની સાથે સાથે એક તરફ ડ્રગ્સના રેકેટને પ્રોત્સાહન આપવાનું ચાલુ રાખ્યું હતું. </p><p>તો બીજી તરફ આતંકવાદીઓને ઘૂસાડવામાં પણ મદદ ચાલુ રાખી હતી. લશ્કરી અધિકારી રણવીર સિંહે જણાવ્યું હતું કે પાકિસ્તાને પ્રોક્સી વોર ચાલુ રાખ્યું છે, પરંતુ ભારતે સતત જવાબ આપીને તેના બદ ઈરાદાને સફળ થવા દીધા નથી.</p>","PublishDate":"Mon, 20 May 2019 20:15:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pakistans-anti-india-activities-on-kashmir-border"},{"Title":"ખંડિત લોક ચુકાદાના કેસમાં બિનભાજપી સરકારની રચના માટે નાયડુ - મમતાની ચર્ચા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_303d2082-0e49-4a8d-b01f-7479017520d7.jpeg\" data-filename=\"naydu-mmta.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) કોલકત્તા, તા. 20 મે, 2019, સોમવાર<br></p><p>આંધ્રપ્રદેશના મુખ્યપ્રધાન અને ટીડીપી નેતા એન.ચંદ્રાબાબુ નાયડુએ અત્રે એમના પશ્ચિમ બંગાળના સમકક્ષ મમતા બેનરજી સાથે આજે બેનરજીના નિવાસસ્થાને મુલાકાત યોજી હતી અને જો લોકસભા ચૂંટણીનો ખંડિત લોકચુકાદો આવે તો કેન્દ્રમાં બિનભાજપ સરકારની રચના વિષેના નિર્ણય બાબત ચર્ચા કરી હતી.</p><p>અમરાવતી (મહારાષ્ટ્ર)થી અહીં આવી પહોંચેલા નાયડુએ 'મહાગઠબંધન' ના ભાવિ વ્યૂહ વિષે બેનરજી સાથે ૪૫ મિનિટ બેઠક કરી હતી. બેઠકમાં, પ્રાદેશિક પક્ષો સહિતની કોંગ્રેસનો ટેકો પ્રાપ્ત બિનભાજપ સરકાર રચવાની શક્યતાઓ પણ ચર્ચાઇ હતી. ''આજની બેઠકમાં એમ નક્કી કરાયું છે કે ચૂંટણી પરિણામરૂપે ખંડિત લોકચુકાદો આવે તો મહાગઠબંધનના બીજા સભ્યો સાથે તા.૨૩ મેએ પરિણામો જાહેર થયા પછી ચર્ચા કરાશે,'' એમ સૂત્રોએ જણાવ્યું.</p><p>બેનરજીએ નવી દિલ્હી જવું કે નહિ એ વિષે પણ ૨૩ મે પછી નિર્ણય કરાશે. ભાજપ વિરોધી વિપક્ષી નેતાઓને એક કરવા મથી રહેલા ચંદ્રાબાબુ નાયડુ બેઠક પછી નવી દિલ્હી જવા ઉપડી ગયા હતા. સમાજવાદી પક્ષના અધ્યક્ષ અખિલેશ યાદવે આજે દિવસ દરમિયાન મમતા બેનરજી સાથે ફોન પર વાત કરી હતી અને મહા ગઠબંધનની સૂચિત વ્યૂહરચના વિષે ચર્ચા કરી હતી, એમ સૂત્રોએ કહ્યું.</p><p>તેલગુદેશમ પક્ષના અધ્યક્ષ ગઇકાલે રાષ્ટ્રવાદી કોંગ્રેસ પક્ષ (એનસીપી)ના વડા શરદ પવારને તેમજ સીપીઆઇ(એમ)ના મહામંત્રી સીતારામ યેચુરીને મળ્યાં હતાં. તેઓ શનિવારે બસપા અધ્યક્ષ માયાવતી અને સપા અધ્યક્ષ અખિલેશ યાદવને&nbsp; મળ્યા હતા.</p><p>ભાજપની તરફેણમાં ચૂંટણીનો લોકચુકાદો આવી રહ્યો હોવાનું જણાવતા એકિઝટ પોલના તારણોને મમતા બેનરજીએ 'ગોસિપ' ગણાવી ફગાવી દીધા છે. આ તારણોનો ઉપયોગ, ઇવીએમ મશીનોમાં ગોટાળા કરવા માટે કરવાનો ગેમ પ્લાન છે, આથી હું આ તારણો પર વિશ્વાસ કરતી નથી, એમ મમતાએ સ્પષ્ટતા કરી છે.</p>","PublishDate":"Mon, 20 May 2019 20:10:58 +00:00","Link":"https://www.gujaratsamachar.com/news/national/naidu-for-the-formation-of-non-bjp-government-mamatas-talk"},{"Title":"એક્ઝિટ પોલમાં NDAની સ્પષ્ટ જીતની આગાહી પછી કિંગમેકર બનવા માગતા KCRનું મૌન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_947b13b6-1f50-4d00-ae28-6bb05f9535fe.jpeg\" data-filename=\"kcr-maun.jpg\" style=\"width: 100%;\"><br></p><p>હૈદરાબાદ, તા. 20 મે, 2019, સોમવાર</p><p>ગઇ સાંજે એકિઝટ પોલના તારણોમાં તેલંગાણામાં પોતાના પક્ષ તેલંગાણા રાષ્ટ્ર સમિતિ (ટીઆરએસ)ના જ્યારે દિલ્હીમાં એનડીએના સરળ વિજયની આગાહી થયા પછી તેલંગાણાના મુખ્યપ્રધાન કે ચંદ્રશેખર રાવે પાટનગર હૈદરાબાદમાં પક્ષના વરિષ્ઠ નેતાઓની બેઠક યોજી હતી. એમણે સ્થાપેલી ટીઆરએસને તેલંગાણાની ૧૭ પૈકી ૧૩-૧૪ બેઠકો મળતી હોવાનું જણાવાયું છે.</p><p>ટીઆરએસ નેતાઓએ ચૂંટણી પરિણામો જાહેર થયા પછી રાજ્યમાં ઊભી થનારી પરિસ્થિતિની ચર્ચા કરી હતી કે ચંદ્રશેખર રાવે પક્ષના નેતાઓને કહ્યું કે એકિઝટ પોલમાં એમના પક્ષના વિજયને થોડોક નજર અંદાજ કરવામાં આવ્યો છે. ટીઆરએસ આગાહી કરતાં પણ વધુ સારા પરિણામ લાવશે. મુખ્યપ્રધાન રાજ્યની ૧૭માંથી ૧૬ લોકસભા બેઠકો જીતવાના આશાવાદી છે, એમ ટીઆરએસના એક નેતાએ જણાવ્યું.</p><p>જો કે આ વખતે મુખ્યપ્રધાન કેસીઆર પોતે દિલ્હીમાં જેની રચના કરવા માગે છે એ ફેડરલ ફ્રન્ટ વિષે એક શબ્દ પણ બોલ્યા નથી. હાલમાં કોલકાત્તા, દિલ્હી અને લખનૌ વચ્ચે ઉડાઉડ કરતા એમના પ્રતિસ્પર્ધી અને આંધ્રના મુખ્યપ્રધાન એન. ચંદ્રાબાબુ નાયડુ જે ભૂમિકા કરી રહ્યા છે એવી જ ભૂમિકા કેસીઆર કરી રહ્યા છે.</p><p>કેસીઆરે, એમના પક્ષે ૨૦૧૮ની રાજ્ય વિધાનસભા ચૂંટણીમાં બાજી મારી એ પછી રાષ્ટ્રીય રાજકારણમાં એમની મહત્વાકાંક્ષાઓને કદી છૂપી રાખી નથી. આ મહત્વાકાંક્ષાના પરિણામરૂપે જ એમના પુત્ર કેટી રામારાવને પક્ષના કાર્યકારી પ્રમુખ બનાવાયા છે અને રાજ્યના વહીવટ માટે રામારાવને છૂટો દોર અપાશે. ''</p><p>રાષ્ટ્રીય રાજકારણમાં પણ તેલંગાણાએ મહત્વની ભૂમિકા ભજવવાની છે. અમે રાષ્ટ્રીય રાજકારણમાં અગત્યની કામગીરી કરીશું અમે નવી રાષ્ટ્રીય દ્રશ્યાવલિને નવેસરથી વ્યાખ્યાતિત કરીશું, એમ કે.સી. ચંદ્રશેખર રાવે એમના સમર્થકોને ગઇ તા.૭ ડિસેમ્બરે રાજ્ય વિધાનસભાના પરિણામો પછી પ્રથમ વારના સંબોધનમાં જણાવ્યું હતું. તેલંગાણાની ૧૧૦ સભ્યોની વિધાનસભામાં ટીઆરએસના ૮૮ સભ્યો છે.</p><p>જો કે રાષ્ટ્રીય ચૂંટણીમાં કિંગમેકર બનવાની મહત્વાકાંક્ષા રાખતા કેસીઆર મોરચાની રચના કરવામાં કાચા પડયા છે. ભાજપ-કોંગ્રેસ રહિત મોરચા પાસે સભ્યોનું ઓછું સંખ્યાબળ હોવા છતાં એની તરફેણ કરવામાં કેસીઆર થોડા વધુ મહત્વાકાંક્ષી પણ જણાયા હતા. જો રાષ્ટ્રીય ચૂંટણીના પરિણામમાં એકિઝટ પોલના તારણોમાં દર્શાવાયું છે એમ ભાજપને ૩૦૦થી વધુ બેઠકો મળશે તો કેસીઆરને ભાગ કંઇ ખાસ&nbsp; કરવાનું આવશે નહિ.</p>","PublishDate":"Mon, 20 May 2019 20:08:06 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-silence-of-the-kcr-that-wanted-to-become-a-kingmaker"},{"Title":"ઐશ્વર્યા રાય પર મીમી શેર કરીને વિવેક ઓબેરોય ફસાયા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7085d148-b8de-4c8d-b1d6-86684092bbd8.jpeg\" data-filename=\"maharashtra-state-commissio.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 20 મે 2019, સોમવાર<br></div><div><br></div><div>લોકસભાની ચૂંટણીના એક્ઝિટ પોલનું એક મેમે સોશિયલ મીડિયા પર શેર કરીને અભિનેતા વિવેક ઓબેરોય ફસાયા છે. સોશિયલ મીડિયામાં તેમની પોસ્ટ પર તીખી પ્રતિક્રિયા આવી રહી છે. ટ્વીટ કરીને અન્ય ચાર લોકોના અંગત જીવનની મજાક માટે વિવેક ઓબેરોય ટ્રોલ થઇ રહ્યાં છે.</div><div><br></div><div>વિવેક ઓબેરોયની આ પોસ્ટ બાદ મહારાષ્ટ્ર મહિલા આયોગે અભિનેતા વિવેક ઓબેરોયના નામે નોટિસ મોકલી છે. વિવેક ઓબેરોયની પોસ્ટ સોશિયલ મીડિયા ઝડપથી વાયરલ થઇ રહી છે જે બાદ તેમની મુસીબત વધી ગઇ છે. મહારાષ્ટ્ર મહિલા આયોગે વિવેક ઓબેરોયને કાનુની નોટિસ મોકલી છે, હવે તેમના વિરુદ્ધ કાર્યવાહી પણ થઇ શકે છે.</div>","PublishDate":"Mon, 20 May 2019 12:59:21 +00:00","Link":"https://www.gujaratsamachar.com/news/national/maharashtra-state-commission-for-woman-mulling-to-take-action-against-actor-vivek-oberoi"},{"Title":"ચૂંટણી પરિણામોને લઇને ચંદ્રાબાબૂ નાયડૂએ જીતનો વિશ્વાસ વ્યક્ત કર્યો","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d9b43014-1177-49b5-ae62-b8a247e85a11.jpeg\" data-filename=\"andhra-pradesh-cm-n-chandra.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 20 મે 2019, સોમવાર<br></div><div><br></div><div>આંધ્રપ્રદેશના મુખ્યમંત્રી એન. ચંદ્રાબાબૂ નાયડૂએ જીતનો વિશ્વાસ વ્યક્ત કરતા કહ્યું કે, તેલુગુ દેશમ પાર્ટી ચૂંટણી જીતશે. જો કે તેમણે કઇ ચૂંટણી જીતશે તે સ્પષ્ટ નહોતું કર્યું કારણ કે, તેમના રાજ્યમાં લોકસભાની ચૂંટણીની સાથે સાથે વિધાનસભાની ચૂંટણી પણ યોજાય છે.</div><div><br></div><div>તેમણે કહ્યું કે, મને 1000 ટકા વિશ્વાસ છે કે TDP ચૂંટણી જીતશે. મને 0.1% પણ શંકા નથી. અમે જીતી રહ્યાં છીએ. સાથે જ તેમણે આરોપ લગાવ્યો કે, EVMની ખરાબી અને છેડછાડની અફવા શંકા પેદા કરી છે. મતગણતરીની પ્રક્રિયામાં ઘણી અડચણો છે જેને દૂર કરવા ચૂંટણીપંચે પગલા ભરવા જોઇએ. EVMને લઇને ઘણી અફવઓ છે કે પ્રિંટર સાથે છેડછાડ કરવામાં આવી શકે છે અને કંટ્રોલ પેનલને બદલી શકાય છે. ચૂંટણીપંચે જ આ શંકાઓને જગ્યા આપી છે.</div>","PublishDate":"Mon, 20 May 2019 12:47:42 +00:00","Link":"https://www.gujaratsamachar.com/news/national/andhra-pradesh-cm-n-chandrababu-naidu-i-am-1000-per-cent-confident-that-tdp-will-win-elections"},{"Title":"કેરળના લોકો શિક્ષિત હોવાથી અહીં ભાજપ નથી જીત શકતી એકપણ સીટ: ઉદિત રાજ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c434e382-3630-41cd-b341-30e494a6f985.jpeg\" data-filename=\"congress-leader-udit-raj-sa.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 20 મે 2019, સોમવાર<br></div><div><br></div><div>કોંગ્રેસ નેતા ઉદિત રાજે એક્ઝિટ પોલ બાદ ભાજપ પર નિશાન સાધતા ટ્વીટ કરીને કહ્યું કે, કેરળમાં આજ સુધી ભાજપ એકપણ સીટ નથી જીત શકી કારણ કે ત્યાં શિક્ષિત લોકો રહે છે. તેમણે કહ્યું, ટીવી સર્વેમાં ભાજપને જીત મળી રહી છે જેથી વિપક્ષ વિખેરાય જાય અને EVMનો ખેલ કરી શકાય.</div><div><br></div><div>તેમણે ટ્વીટમાં લખ્યું કે, કેરળમાં ભાજપ આજ સુધી 1 પણ સીટ નથી જીતી શકી, જાણો છો શા માટે? કારણ કે ત્યાં લોકો શિક્ષિત છે, અંધભક્ત નથી. અન્ય એક ટ્વીટમાં તેમણે લખ્યું કે, ટીવી સર્વે ભાજપને જીતાડી રહ્યું છે જેથી વિપક્ષ નિરાશ થઇ જાય અને એક જુટ થવાનો પ્રયાસ કરે નહી. એક કારણ તે પણ હોય શકે છે કે, EVMનો ખેલ કરી શકાય.</div><div><br></div><div>ઉલ્લેખનિય છે કે, ઉદિત રાજ પહેલા ભાજપમાં હતા, જ્યારે તેમને પાર્ટીએ ઉત્તર-પશ્ચિમ દિલ્હીથી ટીકીટ આપી નહી તો તેઓ કોંગ્રેસમાં જોડાયા.</div>","PublishDate":"Mon, 20 May 2019 11:59:27 +00:00","Link":"https://www.gujaratsamachar.com/news/national/congress-leader-udit-raj-says-bjp-supporters-illiterate-says-evm-malfunction"},{"Title":"જાણો... શા માટે BJP સાંસદ બાબુલ સુપ્રિયોએ કહ્યુ, 'આયેગા તો રાહુલ ગાંધી હી'","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a19ef9cd-d51d-4449-a21d-f29285c99cc0.jpeg\" data-filename=\"1.gif\" style=\"width: 100%;\">કલકત્તા, તા. 20 મે 2019 સોમવાર<br></p><p>પશ્ચિમ બંગાળના આસનસોલથી ભાજપ સાંસદ બાબુલ સુપ્રિયોએ સોમવારે પોતાના ટ્વીટર એકાઉન્ટ પર એક તસવીર શેર કરી, જેમાં તેમણે કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી પર નિશાન સાધ્યુ, આ તસવીરમાં લખ્યુ હતુ આયેગા તો રાહુલ ગાંધી હી. સાથે આ ફોટામાં નીચેની તરફ લખ્યુ છે થાઈલેન્ડ ટુરિઝમ.&nbsp;<br></p><p>આ પ્રકારે તેમણે એક્ઝિટ પોલના આંકડામાં કોંગ્રેસને લોકસભા ચૂંટણીમાં ભારે નુકસાન થવાની ચર્ચાને લઈને આ પ્રતિક્રિયા આપી છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7ed23f05-f89e-4bc6-9581-6bf530dd74ce.jpeg\" data-filename=\"33.gif\" style=\"width: 100%;\">બાબુલ સુપ્રિયોએ ટ્વીટરમાં તસવીરને શેર કરતા ટાઈટલ લખ્યુ કે આમાં મદદ કરી નહીં શકુ પરંતુ શેર કરી દીધુ છે. જેણે પણ આ બનાવ્યુ છે તે એક પ્રતિભાશાળી વ્યક્તિ છે.</p><p>ઉલ્લેખનીય છે કે ભાજપ સાંસદે 16મેએ વિપક્ષી મહાગઠબંધનને મહાઠગબંધન કરાર દીધી હતી. સુપ્રિયોએ ટ્વીટ કરી કહ્યુ હતુ. ભારતના લોકો મહાઠગબંધનને ક્યારેય પણ મત આપશે નહીં કેમ કે આ લોકો હંમેશા ખુદને રાજકારણથી ઉપર રાખે છે.</p>","PublishDate":"Mon, 20 May 2019 11:51:19 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjp-mp-babul-supriyo-wrote-on-twitter-ayega-to-rahul-gandhi-hi"},{"Title":"લઘુમતીમા છે કમલનાથની સરકાર, BJPએ રાજ્યપાલને પત્ર લખ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a255ef86-fe15-4c9f-b2b6-0580529d3dc7.jpeg\" data-filename=\"Untitled-9.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(38, 50, 56); font-family: Roboto, Arial, sans-serif; font-size: 16px;\">ભોપાલ, તા. 20 મે 2019, સોમવાર&nbsp;</span><br style=\"color: rgb(38, 50, 56); font-family: Roboto, Arial, sans-serif; font-size: 13px;\"><br style=\"color: rgb(38, 50, 56); font-family: Roboto, Arial, sans-serif; font-size: 13px;\"><span style=\"color: rgb(38, 50, 56); font-family: Roboto, Arial, sans-serif; font-size: 13px;\"><span style=\"font-size: 16px;\">મધ્યપ્રદેશમા ભાજપ દ્વારા રાજ્યપાલ આનંદીબેન પટેલને પત્ર લખીને દાવો કરવામા આવ્યો છે કે, કમલનાથના નેતૃત્વવાળી કોંગ્રેસ સરકાર લઘુમતીમાં છે. વિધાનસભાનું વિશેષ સત્ર બોલાવીને શક્તિ પ્રદર્શન કરવાની માગ કરી છે.</span><span style=\"font-size: 16px;\">&nbsp;</span></span><br style=\"color: rgb(38, 50, 56); font-family: Roboto, Arial, sans-serif; font-size: 13px;\"><br style=\"color: rgb(38, 50, 56); font-family: Roboto, Arial, sans-serif; font-size: 13px;\"><span style=\"color: rgb(38, 50, 56); font-family: Roboto, Arial, sans-serif; font-size: 16px;\">આ મુદ્દા પર વાત કરતા ભાજપના નેતા ગોપાલ ભાર્ગવે એક ન્યુઝ એજન્સીને કહ્યું કે, અમે પત્ર લખીને વિધાનસભા સત્ર બોલાવવાની માગ કરી છે કારણ કે, અહીંયા ઘણા મહત્વના મુદ્દાઓ છે. મધ્યપ્રદેશની કોંગ્રેસ સરકાર આપોઆપ પડી ભાગવાની છે. મને ખરીદ-વેચાણમાં વિશ્વાસ નથી પરંતુ મને લાગી રહ્યું છે કે એમનો સમય આવી ગયો છે અને એ બહુ જલ્દી જ જતી રહેશે.</span><br style=\"color: rgb(38, 50, 56); font-family: Roboto, Arial, sans-serif; font-size: 13px;\"><br style=\"color: rgb(38, 50, 56); font-family: Roboto, Arial, sans-serif; font-size: 13px;\"><span style=\"color: rgb(38, 50, 56); font-family: Roboto, Arial, sans-serif; font-size: 16px;\">એક્ઝિટપોલ આવ્યાના બીજા દિવસ બાદ ભાજપે આવી માગ કરી છે. મોટાભાગના&nbsp;</span><span style=\"color: rgb(38, 50, 56); font-family: Roboto, Arial, sans-serif; font-size: 16px;\">એક્ઝિટપોલ</span><span style=\"color: rgb(38, 50, 56); font-family: Roboto, Arial, sans-serif; font-size: 16px;\">મા ભાજપની જીતનું અનુમાન કરવામા આવી રહ્યું છે. ઉલ્લેખનીય છે કે, ગયા વર્ષની વિધાનસભાની ચૂંટણીમાં કોંગ્રેસ સપા અને બસપાની મદદથી સામાન્ય બહુમતી સાથે સત્તામાં આવી હતી.&nbsp;</span><span style=\"font-size: 16px;\">﻿</span><br></p>","PublishDate":"Mon, 20 May 2019 10:46:12 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kamalnaths-government-in-minority-bjp-wrote-a-letter-to-the-governor"},{"Title":"જ્યાં હિંસા થઈ ત્યાં ફરીથી મતદાન કરવાની ભાજપની માગ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f89e0b0c-2ac4-4169-bb4b-eb68121c5f4a.jpeg\" data-filename=\"lok-sabha-elections-bjp-mee.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 20 મે 2019, સોમવાર<br></div><div><br></div><div>લોકસભાની ચૂંટણીના સાત તબક્કામાં મતદાન દરમિયાન પોતાની પાર્ટીના કાર્યકર્તા પર થયેલી હિંસાની ફરિયાદ કરવા ભાજપ ચૂંટણીપંચની મુલાકાત કરી. આ સિવાય તેમણે પ. બંગાળ સહિતના કેટલાંક મતવિસ્તારોમાં ફરીથી મતદાન કરવાની માંગ કરી છે. કેન્દ્રીય મંત્રી પીયૂષ ગોયલે કહ્યું કે, ચૂંટણીપંચને હિંસાની વિસ્તૃત જાણકારી આપવામાં આવી છે.</div><div><br></div><div>તેમણે કહ્યું કે, અમે ચૂંટણીપંચને અમારા કાર્યકર્તાઓ પર થયેલી હિંસાની વિસ્તૃત જાણકારી આપી છે. અણે તે વિસ્તારમાં ફરીથી મતદાનની માંગ કરી છે, જ્યાં સાતમાં અને પ્રથમ તબક્કામાં અને ખાસ કરીને બંગાળમાં હિંસા થઇ છે.<br></div>","PublishDate":"Mon, 20 May 2019 10:37:48 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lok-sabha-elections-bjp-meets-ec-demands-re-polling-for-constituencies-where-violence-occurred-west-bengal"},{"Title":"ઓમપ્રકાશ રાજભરને મંત્રી પદ પરથી હટાવવામા આવ્યા, યોગી આદિત્યનાથે કરી હતી અરજી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_08347342-9ce9-487b-b611-5992cfa561f5.jpeg\" data-filename=\"382763-op-rajbhar.jpg\" style=\"width: 100%;\">લખનૌ, તા. 20 મે 2019, સોમવાર<br></p><p>યૂપીના કેબિનેટ મંત્રી ઓમપ્રકાશ રાજભરનું કેબિનટ મંત્રીનું પદ છિનવી લેવામા આવ્યું છે. ઉત્તરપ્રદેશના મુખ્યમંત્રી યોદી આદિત્યનોથે ઓમપ્રકાશ રાજભરને કેબિનેટ મંત્રી પદ માંથી હટાવવા માટે રાજ્યપાલને અરજી કરી હતી. રાજભર સુહેલદેવ ભારતીય સમાજ પાર્ટીના અધ્યક્ષ છે. તેઓ પછાત વર્ગ કલ્યાણ અને દિવ્યાંગ સશક્તિકરણના મંત્રી પણ રહી&nbsp; ચૂક્યા છે. ઉલ્લેખનીય છે કે, રાજભરે પહેલા એક વખત રાજીનામું આપ્યું હતું પરંતુ સરકારે ત્યારે તેનુ રાજીનામું સ્વીકાર્યું ન હતું.</p><p>આ મુદ્દા પર પ્રતિક્રિયા આપતા રાજભરે જણાવ્યું કે, હું CM યોગીના આ નિર્ણયનું સ્વાગત કરું છું. પછાતની લડાઈ લડવાની કિંમત ચૂકવવી પડી છે. ભાજપના નેતા ભલે પછાત વિશે ન બોલે પરંતુ રાજભરને બોલતા કોઈ રોકી નહીં શકે અમે પછાતની લડાઈ લડી રહ્યા છીએ અને એમની પાસે સમય નથી. સરકારને આડા હાથ લઈને રાજભરે કહ્યું કે, સૌનો સાથ, સૌનો વિકાસની વાતો કરો છો તો બધાને આપો. હક માટે લડવું એ ગુનો હોય તો હું વારંવાર ગુનો કરીશ.</p><p>યોગી સરકારની ટીકા કરતા કહ્યું કે, શિક્ષણમાં સુધારો કેવી રીતે આવે એમને કોઈ પણ પ્રકારની ઉતાવળ નથી. યૂપીમાં દારૂ બંદ કરાવવાનો સમય નથી. અમે પછાતના અધિકારની લડાઈ લડીએ છીએ. જેટલી જલ્દી મારો નિર્ણય કર્યો એટલી જલ્દી બીજા નિર્ણયો પણ લો.</p><p>ઓપી રોજભરે કહ્યું કે, 3 લાખ 65 હજાર જગ્યા ખાલી છે, તેને ભરવાનો સમય નથી. કાલ સુધી હું એકલો હતો આજે તો કરોડો લોકો છે મારી સાથે. રણમાં રાણા જેવા યોદ્ધાનો સાથ હોય તો તેને શું તકલીફ. હક માંગવો એ જો બગાવત હોય તો હું બાગી છું.</p><p>આના પહેલાં રવિવારના રોજ ભાજપ પ્રત્યે નારાજગી વ્યકત કરતા રોજભરે કહ્યું હતું કે, ભાજપ લોકસભા ચૂંટણી હારવાની છે. ઓમપ્રકાશ રાજભરે સાતમા તબક્કાની ચૂંટણીમાં બલિયાની મીરગંજ પ્રાથમિક વિદ્યાલયથી પોતાના પરિવાર સાથે મતદાન કર્યું હતું.</p>","PublishDate":"Mon, 20 May 2019 09:39:55 +00:00","Link":"https://www.gujaratsamachar.com/news/national/om-prakash-rajbhar-was-removed-from-the-ministerial-post-yogi-adityanath-had-applied"},{"Title":"વિપક્ષી એકતાને ઝાટકોઃ માયાવતી સોનિયા-રાહુલને મળવા નહીં જાય","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_a0b3b107-8732-431d-9a17-b3c04fbc8165.jpeg\" data-filename=\"mayawati.jpg\">નવી દિલ્હી, તા. 20 મે 2019, સોમવાર<br><br>લોકસભાની ચૂંટણીનો અંતિમ તબક્કો સમાપ્ત થતા જ રાજકીય પક્ષો સરકાર રચવા માટે જરૂરી સમીકરણો ઊભા કરવાની કવાયતમાં લાગી ગયા છે. વિપક્ષી ગઠબંધનને લઇને પણ અટકળોનો દોર તેજ થઇ ગયો છે. જોકે ઉત્તરપ્રદેશના કદાવર વિપક્ષી નેતા અને બહુજન સમાજ પાર્ટીના સુપ્રીમો માયાવતીએ હજુ પોતાના પત્તા ખોલ્યાં નથી. <br><br>અગાઉ એવી ખબર હતી કે માયાવતી દિલ્હીમાં કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી, યૂપીએ અધ્યક્ષ સોનિયા ગાંધી અને ટીડીપી ચીફ ચંદ્રબાબુ નાયડૂને મળશે. પરંતુ હાલ તો એવી અટકળો પર વિરામ લાગી ગયું છે. બસપા મહાસચિવ સતીશચંદ્ર મિશ્રાએ આવી કોઇ મુલાકાતનો ઇન્કાર કર્યો છે. તેમણે કહ્યુ કે માયાવતી સોમવારે લખનઉમાં જ રહેશે.તેમનો દિલ્હી જવાનો કોઇ કાર્યક્રમ નથી અને નથી તેઓ કોઇ બેઠકમાં સામેલ થવાના. બીજી બાજુ સમાજવાદી પાર્ટીના અધ્યક્ષ અખિલેશ યાદવે ગઠબંધનના દરવાજા ખુલ્લા રાખતા કહ્યું છે કે જરૂર પડશે તો તેઓ કોંગ્રેસને સમર્થન આપશે.</p><p>ઉલ્લેખનીય છે કે બિનભાજપી દળો કેન્દ્રમાં સરકાર રચવાના પ્રયાસમાં લાગી ગયાં છે. જે અંતર્ગત ચંદ્રબાબુ નાયડૂ દિલ્હીમાં વિપક્ષી નેતાઓ સાથે મુલાકાતમાં લાગી ગયા છે.<br></p>","PublishDate":"Mon, 20 May 2019 09:19:23 +00:00","Link":"https://www.gujaratsamachar.com/news/national/opposition-unity-in-doubts-mayawati-wont-meet-rahul-sonia-gandhi"},{"Title":"કોંગ્રેસ નેતા શશિ થરૂરે ઑસ્ટ્રેલિયાનો હવાલો આપતા એક્ઝિટ પોલને ફગાવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bd60343f-43ff-4c04-b691-5a9a5e56ed47.jpeg\" data-filename=\"1.gif\" style=\"width: 100%;\">નવી દિલ્હી, તા. 20 મે 2019 સોમવાર<br></p><p>એક્ઝિટ પોલ પર ભાજપે ઉત્સાહિત પ્રતિક્રિયા આપી અને કહ્યુ કે આનાથી વડાપ્રધાન નરેન્દ્ર મોદીના પક્ષમાં વાતાવરણની જાણ થઈ રહી છે. ચૂંટણી પરિણામની જાહેરાત પહેલા આવેલા વિભિન્ન એક્ઝિટ પોલમાં હાજર રાષ્ટ્રીય જનતાંત્રિક ગઠબંધન (NDA)સરકારની વાપસીનું પૂર્વાનુમાન જણાવાઈ રહ્યુ છે. </p><p>જોકે વિપક્ષી દળોએ એક્ઝિટ પોલને ફગાવી દીધુ છે. કોંગ્રેસ નેતા શશિ થરૂરે દાવો કર્યો કે એક્ઝિટ પોલ ખોટા હોય છે. તેમણે પોતાની વાત સાચી સાબિત કરવા માટે ઓસ્ટ્રેલિયાની ચૂંટણીનો હવાલો આપ્યો જ્યાં કેટલાક એક્ઝિટ પોલ ખોટા સાબિત થયા.<br></p><p>શશિ થરૂરે પોતાના ટ્વીટમાં લખ્યુ મને એવુ લાગે છે કે એક્ઝિટ પોલ ખોટા સાબિત થાય છે. ઑસ્ટ્રેલિયામાં ગત વીકેન્ડમાં 56 અલગ-અલગ એક્ઝિટ પોલ ખોટા સાબિત થયા હતા. ભારતમાં પણ કેટલાક લોકો સર્વે કરનારાને સાચા ગણાવે છે કેમ કે તેમને એ ડર હોય છે કે આ સરકારનો માણસ છે. અમે 23 મેએ સાચા પરિણામોની રાહ જોઈએ છીએ.</p><p>ભાજપ પ્રવક્તા જી.વી.એલ નરસિમ્હા રાવે કહ્યુ કે લોકોએ મોદીના સારા વહીવટીતંત્રને પુરસ્કાર આપ્યો છે. તેમણે કહ્યુ, એક્ઝિટ પોલથી નરેન્દ્ર મોદીના નેતૃત્વ માટે ઘણુ સકારાત્મક મતદાન થયાનો સ્પષ્ટ સંકેત મળે છે. મોદીએ અતુલ્ય સમર્પણથી દેશની સેવા કરી છે. </p><p>લોકો સારા વહીવટીતંત્રને પુરસ્કાર આપે છે, આ એકવાર ફરીથી ઉત્સાહજનક જનમતથી સાબિત થયો છે. આવુ ખરાબ બોલનારને તે વિપક્ષને તમાચો છે જે આધારહીન આરોપ લગાવે છે અને ખોટુ બોલે છે.</p>","PublishDate":"Mon, 20 May 2019 06:40:20 +00:00","Link":"https://www.gujaratsamachar.com/news/national/shashi-tharoor-says-i-believe-the-exit-polls-are-all-wrong"},{"Title":"સિંગાપોર જઈ રહેલા વિમાનનું ચેન્નઈમાં ઈમરજન્સી લેન્ડિંગ, તમામ મુસાફરો સુરક્ષિત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_18e73e72-64f0-4903-8529-796e7042fcc5.jpeg\" data-filename=\"Sunset_landing.jpg\" style=\"width: 100%;\">ચેન્નઈ, તા. 20 મે 2019, સોમવાર<br></p><p>સોમવારે તિરુચિરાપલ્લીથી સિંગાપુરની એક ફ્લાઈટને ઈમરજન્સીમા ચેન્નઈ એરપોર્ટ પર લેન્ડિંગ કરવામાં આવી.</p><p>સ્કોટ એરવેઝના વિમાનના કાર્ગોમાંથી ધુમાડો નીકળતા ચેન્નઈના એરપોર્ટમાં સવારે 3:40 વાગે લેન્ડિંગ કરવામા આવ્યુ. આ વિમાનમા 161 લોકો મુસાફરી કરી રહ્યા હતા, જેને સુરક્ષિત રીતે બહાર લાવવામા આવ્યા છે.</p><p>અધિકારીઓએ જણાવ્યું કે, વિમાન એરપોર્ટમાં સુરક્ષિત લેન્ડ કરવામા આવ્યું. લેન્ડિંગ દરમિયાન કોઈપણ મુસાફરને ઈજા થઈ નથી. પાયલટે કોર્ગોમાંથી ધુમાડા નીકળતા જોયા અને વિમાનને ચેન્નઈમાં લેન્ડ કરવાનો નિર્ણય કર્યો.</p><p>વિમાનના પાયલટે ચેન્નઈ એરપોર્ટનો સંપર્ક કર્યો અને ઈમરજન્સીની સ્થિતિમાં વિમાનને લેન્ડ કરવાની મંજૂરી મળી. સાથે જ ચેન્નઈ એરપોર્ટે ફાયર બ્રિગેડના જવાનોને તૈયાર રાખ્યા હતા.</p>","PublishDate":"Mon, 20 May 2019 06:03:24 +00:00","Link":"https://www.gujaratsamachar.com/news/national/singapore-bound-scoot-airways-flight-made-an-emergency-landing-at-chennai-airport"},{"Title":"હાલમાં ઓઇલનો પુરવઠો પર્યાપ્ત છે અને સંગ્રહ પણ વધી રહ્યો છે  સાઉદી અરેબિયા, યુએઇ","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>જેદ્દાહ, તા. ૨૦<img src=\"https://static.gujaratsamachar.com/content_image/content_image_15f5bf6a-56dc-4170-b835-0553068cfe58.jpeg\" data-filename=\"crude oil.jpg\" style=\"width: 50%; float: right;\"></p><p>ઇરાન અને વેનેઝુએલાનું ઉત્પાદન ઘટયું હોવા છતાં ઓઇલનો જથ્થો પૂરતો છે અને ઓઇલનું સંગ્રહ હજુ પણ વધી રહ્યું છે તેમ સાઉદી અરેબિયા અને યુએઇએ ઓપેકની બેઠકમાં જણાવ્યું હતું.</p><p>ખાડીમાં અમેરિકા અને ઇરાન વચ્ચે વધતી તંગદિલીને કારણે અસ્થિર ઓઇલ માર્કેટને સ્થિર બનાવવા માટે ઓપેકની બેઠક મળી હતી. અમેરિકા અને ઇરાનની તંગદિલીને પગલે વૈશ્વિક પુરવઠા સામે ખતરો ઉભો થયો છે.</p><p>સાઉદીના ઉર્જા પ્રધાન ખાલિદ અલ ફાલિહે બેઠકની શરૃઆતમાં પત્રકારોને જણાવ્યું હતું કે ઓઇલના સ્ત્રોત વધી રહ્યાં છે અને જથ્થો પૂરતો છે. અમે ઇચ્છતા નથી કે ઓઇલનો ફરીથી ભરાવો કરવામાં આવે.&nbsp;</p><p>યુએઇના ઉર્જા પ્રધાને જણાવ્યું છે કે પ્રતિ દિન ૧૨ લાખ બેરલ ઓઇલ ઉત્પાદન ઘટાડવા અંગે ઓપેક દેશો વચ્ચે થયેલી સમજૂતીમાં કોઇ ફેરફાર કરવાની હાલ જરૃર જણાતી નથી. અમે જોઇ રહ્યાં છીએ કે ઓઇલનો પુરવઠો સતત વધી રહ્યો છે.</p><p>તાજેતરમાં ઇરાન સમર્થક યમનના બળવાખોરો દ્વારા સાઉદીની ઓઇલ પાઇપલાઇન પર કરવામાં આવેલા હુમલા અંગે ફાલિહે જણાવ્યું હતું કે અમારા ઓઇલ એકમો સંપૂર્ણપણે સુરક્ષિત છે.&nbsp;</p><p>આ બેઠકમાં અમેરિકા દ્વારા ઇરાન પર મૂકવામાં આવેલા પ્રતિબંધ વધુ કડક બનાવવામાં આવ્યા પછીની સ્થિતિ અંગે પણ ચર્ચા કરવામાં આવી હતી. ઓપેકની આ બેઠકમાં ઇરાનના પ્રતિનિધિએ ભાગ લીધો ન હતો.</p>","PublishDate":"Mon, 20 May 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/saudi-uae-see-sufficient-oil-supplies-rising-stocks"},{"Title":"શ્રીલંકન સંસદના અધિકારી સહિત છની આતંકી સંગઠન સાથે સંડોવણી બદલ ધરપકડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_612d3cf2-19cb-434c-a8f3-86ba520d71a5.jpeg\" data-filename=\"arrested.jpg\" style=\"width: 100%;\"><br></p><p>કોલંબો, તા. 20 મે, 2019, સોમવાર<br></p><p>ઈસ્ટર સન્ડેના હુમલા પછી શ્રીલંકન પોલીસે શકમંદોની ધરપકડ શરૂ કરીને પૂછપરછ આદરી છે. એ સિલસિલામાં શ્રીલંકન સંસદના અધિકારી સહિત છની ધરપકડ કરવામાં આવી છે. આ છ આરોપીઓ આતંકવાદી સંગઠન એનટીજેને વિવિધ રીતે મદદ કરતા હતા.</p><p>શ્રીલંકન પોલીસના પ્રવક્તા રૂવાન ગુણસેકરાએ જણાવ્યું હતું કે શ્રીલંકન સંસદનો એક અધિકારી પણ ઈસ્ટર સન્ડેનો હુમલો કરનારા આતંકવાદી સંગઠન એનટીજે સાથે સંડોવાયેલો હતો. સંસદનો એ અધિકારી આતંકવાદી સંગઠનનો ધર્મ ઉપદેશક હતો અને કટ્ટર માનસિકતા ફેલાવવા માટે ઉશ્કેરણીજનક ભાષણો આપતો હતો. સંસદમાં એ અધિકારી છેલ્લાં ૧૨ વર્ષથી નોકરી કરતો હતો અને તેનો રેકોર્ડ ઘણો સારો માનવામાં આવતો હતો.</p><p>શ્રીલંકન પોલીસે છ આરોપીઓની ધરપકડ કરી છે. ત્રણ આરોપીઓને આતંકવાદીઓને તાલીમની સુવિધા પૂરી પાડવામાં મદદગારી કરી હતી. એમાં એક જમીન માલિકનો પણ સમાવેશ થાય છે. નાળિયેરના ખેતરમાં આતંકવાદીઓની બેઠક થતી હતી. એની વ્યવસ્થા તેનો માલિક કરી આપતો હતો. તેને પકડી પાડવામાં આવ્યો હતો.</p><p>તમામ છ આરોપીઓને આવતા સપ્તાહે કોર્ટમાં રજૂ કરાશે એવું ય પોલીસના પ્રવક્તાએ જણાવ્યું હતું. બે આરોપીઓએ હોસ્પિટલમાં મદદ કરી હતી.&nbsp; હોસ્પિટલના સ્ટાફે આતંકવાદી સંગઠન માટે ચેક વટાવવાનું કામ કર્યું હતું. ઈસ્ટર સન્ડેના હુમલા પછી પોલીસે સંખ્યાબંધ આરોપીઓની ધરપકડ કરી છે. તમામ શકમંદો એક યા બીજી રીતે આતંકી સંગઠનને મદદ કરતા હતા. એ તમામની પૂછપરછ શરૂ કરવામાં આવી છે.</p>","PublishDate":"Mon, 20 May 2019 20:13:08 +00:00","Link":"https://www.gujaratsamachar.com/news/international/six-people-arrested-including-sri-lankan-parliamentary-officer"},{"Title":"રમઝાન મહિનામાં પાકિસ્તાનમાં મોંઘવારી આસમાને","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_47cc4807-a5d4-4abb-8d23-47d498d9fa68.jpeg\" data-filename=\"pakistan-inflation-in-ramza.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 20 મે 2019, સોમવાર<br></div><div><br></div><div>પાકિસ્તાનમાં આર્થિક સંકડ વધી રહ્યું છે. જેના કારણે ખાવા-પીવાની અને રોજબરોજની વસ્તુઓ ખુબ જ મોંઘી થઇ રહી છે. રમઝાન માસ ચાલી રહ્યો હોવા છતાં પાકિસ્તાન સરકાર લોકોને સસ્ત ચીજવસ્તુઓ આપી શકતી નથી. અહીં દુધ 190 રૂપિયા પ્રતિલીટર છે. જ્યારે સફરજન 400 રૂપીયા કિલ્લો, સંતરા 360 રૂપિયા કિલ્લો અને કેળા 15 રૂપીયા ડઝનના ભાવે વેચાય રહ્યા છે. એટલું જ નહી અહીં મટનનો ભાવ 1100 રૂપીયા કિલ્લો થયો છે.</div><div><br></div><div>માર્ચ મહીનાની સરખામણીએ મે મહિનામાં ડુંગળી 40%, ટમેટા 19% અને મગની દાળ 13% વધારે કિંમત પર વેચાય રહી છે. જ્યારે ખાંડ, ગોળ, મસાલા, ઘી, માછલી, ચોખા, લોટ, તેલ, ચા અને ઘઉંની કિંમત 10% સુધી વધી ગઇ છે.</div><div><br></div><div>પાકિસ્તાનનું શેર માર્કેટ પણ ખરાબ ચાલી રહ્યું છે. શેર બજાર છેલ્લા 17 વર્ષમાં સૌથી ખરાબ સ્થિતીમાં છે. પાકિસ્તાનનો રૂપિયાની એશિયામાં સૌથી ખરાબ સ્થિતી છે. પાકિસ્તાની રૂપિયો મે મહિનામાં 29% નબળો પડ્યો છે. એક ડોલરની કિંમત લગભગ 150 પાકિસ્તાની રૂપિયા થઇ ગઇ છે.&nbsp;</div>","PublishDate":"Mon, 20 May 2019 09:39:31 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-inflation-in-ramzaan-bringing-people-in-trouble"},{"Title":"ટ્રમ્પની ઇરાનને ધમકીઃ યુદ્ધ થયું તો ઇરાન બરબાદ થઇ જશે","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_aa8d5900-773f-4c5a-986c-99553b340657.jpeg\" data-filename=\"donaldtrump.jpg\">વોશિંગ્ટન, તા. 20 મે 2019, સોમવાર<br><br>અમેરિકાના રાષ્ટ્રપતિ ડોનાલ્ડ ટ્રમ્પે ઇરાનને ચેતવણી આપતા કહ્યું છે કે જો ઇરાને અમેરિકાના હિતો પર હુમલો કર્યો તો તેને બરબાદ કરી દેવામાં આવશે. અમેરિકા અને ઇરાન વચ્ચેનો તણાવ હાલ ચરમસીમાએ છે એ સંજોગોમાં ટ્રમ્પના આ નિવેદનના કારણે પરિસ્થિતિ ઓર વણસવાનો અંદેશો છે.<br><br>ટ્રમ્પે ટ્વીટ કરીને કહ્યું કે જો ઇરાન યુદ્ધ કરવા ઇચ્છે છે તો તેનો અધિકૃત રીતે અંત થઇ જશે. હવે પછી અમેરિકાને ધમકી આપવાની હિંમત ન કરશો. ઉલ્લેખનીય છે કે અમેરિકા અને ઇરાન વચ્ચે તણાવ એટલો વધી ગયો છે કે અમેરિકાએ પોતાનો નૌકા કાફલો અને બોમ્બર વિમાનો ગલ્ફમાં તૈનાત કરી દીધાં છે. <br><br>ઇરાનના વિદેશ મંત્રીએ અગાઉ કહ્યું હતું કે તેઓ યુદ્ધ ઇચ્છતા નથી. અમેરિકાએ એવી ચેતવણી પણ આપી છે કે ફારસની ખાડી પર થઇને પસાર થતા કમર્શિયલ વિમાનો પર ખતરો હોઇ શકે છે. અગાઉ ઇરાને પણ કહ્યું હતું કે તે ખાડી દેશોમાં અમેરિકાના જહાજોને આસાનીથી નિશાન બનાવી શકે છે. ઉલ્લેખનીય છે કે ઇરાન અગાઉ ધમકી આપી ચૂક્યું છે કે તે પેટ્રોલિયમના જહાજોની અવરજવર માટે મહત્વપૂર્ણ એવી હોરમુઝની ખાડીનો જળમાર્ગ બંધ કરી શકે છે.<br></p>","PublishDate":"Mon, 20 May 2019 09:18:58 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-warns-if-they-want-to-fight-official-end-of-iran"},{"Title":"બ્રાઝિલના એક બારમાં અંધાધૂંધ ગોળીબારઃ 11 જણાના મૃત્યુ","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_e51ae60e-9de2-41c9-b70f-7a8a44ff6dfc.jpeg\" data-filename=\"brazilbelem.jpg\">રિયો ડી જાનેરો, તા. 20 મે 2019, સોમવાર<br><br>બ્રાઝિલના બેલેમ શહેરમાં એક બારમાં રવિવારે કેટલાંક બંદૂકધારીઓએ અંધાધૂંધ ફાયરિંગ શરૂ કરી દીધું જેમાં ઓછામાં ઓછા 11 જણા માર્યા ગયા હોવાના ખબર છે.<br><br>પોલીસના જણાવ્યા અનુસાર બ્રાઝિલના ઉત્તર ભાગમાં આવેલા બેલેમ શહેરમાં એક બારમાં થયેલા ગોળીબારમાં 11 જણાના મૃત્યુ થયા. જોકે હજુ સુધી ગોળીબાર પાછળનું કારણ જાણવા મળ્યું નથી. હુમલાખોરો ફાયરિંગ કરીને ઘટનાસ્થળેથી ફરાર થઇ ગયા. જોકે કેટલાક સૂત્રોના જણાવ્યા અનુસાર પોલીસે એક શખ્સને ઝડપી લીધો છે. <br><br>સ્થાનિક મીડિયાના જણાવ્યા અનુસાર સાત હુમલાખોરોએ ગોળીબાર કર્યા જે મોટરસાઇકલ અને કારમાં સવાર થઇને આવ્યા હતાં. <br></p>","PublishDate":"Mon, 20 May 2019 04:57:28 +00:00","Link":"https://www.gujaratsamachar.com/news/international/firing-in-a-bar-in-belem-city-of-brazil-11-killed"},{"Title":"સ્વિત્ઝર્લેન્ડમાં હથિયારના કાયદાને કડક બનાવવાની તરફેણમાં મતદાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1b6d4591-c0a1-4efb-b7c0-940209ab1eca.jpeg\" data-filename=\"swis-gun.jpg\" style=\"width: 100%;\"><br></p><p>જીનીવા, તા.19 મે, 2019, રવિવાર<br></p><p>સ્વિતર્ઝલેન્ડના નાગરિકોએ આજે હથિયાર અંગેના કાયદાઓને ચુસ્ત બનાવવાની તરફેણમાં મતદાન કર્યુ છે. દેશમાં હથિયારો અંગના કાયદામાં સુધારાની જરૂર છે તે અભિપ્રાયની તરફેણમાં કુલ ૬૩.૭ ટકા મતદાન થયું છે. સ્વિત્ઝર્લેન્ડ માટે યુરોપિયન યુનિયનનો ભાગ નથી પરંતુ યુનિયન સાથે સંબંધ જાળવી રાખવા માટે આ કાયદામાં સુધારો કરવો જરૂરી છે.</p><p>દેશના ૨૬ રાજ્યો પૈકી ૨૫ રાજ્યોએ કાયદામાં સુધારો કરવાની તરફેણમાં મતદાન કર્યુ છે, જ્યારે સ્વિત્ઝર્લેન્ડના દક્ષિણ છેડે આવેલા ઇટાલિયનભાષી ટાઇકિનો રાજ્યે જ કાયદાને યથાવત્ રાખવાની તરફેણમાં મતદાન કર્યુ છે. </p><p>યુરોપિયન યુનિયન તેમજ પાડોશી રાજ્યો છેલ્લાં કેટલાંક સમયથી સ્વિત્ઝર્લેન્ડને હથિયારોના કાયદાને કડક બનાવવાની ભલામણ અને માગણી કરી રહ્યા છે. આ સમૃદ્ધ દેશમાં હથિયારોની માલિકી સામાન્ય બાબત છે ઉપરાંત હથિયારોની માલિકી એ અહીંની સંસ્કૃતિનું એક અભિન્ન અંગ પણ છે.</p><p>કાયદામાં સુધારાની ચર્ચાએ સ્વિત્ઝર્લેન્ડમાં લોકજુવાળ રહ્યો હતો. હથિયાર ઉત્પાદકો અને બંદૂકોના શોખીનો આ ચર્ચાથી ચિંતિત થયા હતા અને લોબીઇંગ શરૂ કર્યુ હતું. કાયદામાં સુધારા માટે મતદાન ન કરાવવા માટે પણ આ લોકોએ ઘણાં લોકોના હસ્તાક્ષર લઇ વિવિધ સત્તામંડળો સમક્ષ રજૂઆતો કરી હતી. તેમનો આક્ષેપ હતો કે યુનિયન સ્વિત્ઝર્લેન્ડની સાર્વભૌમિકતા છિનવી રહ્યું છે.</p><p>સ્વિત્ઝર્વેન્ડ યુરોપિયન યુનિયનનો હિસ્સો નથી પરંતુ શેનઝેન ફ્રી વિઝા સહિતની ઘણી સંધિઓ તેણે યુરોપિયન યુનિયનના દેશો સાથે કર્યા છે. હજુ પણ હથિયાર ઉત્પાદકોની લોબીનો આક્ષેપ છે કે મતદાનનો અધિકાર ધરાવતા ૪૩ ટકા લોકોએ જ મતદાન કર્યુ હતું. તેથી સરકારે ફરી આ કાયદા અંગે વિચારણા કરવી જોઇએ.</p>","PublishDate":"Sun, 19 May 2019 22:57:11 +00:00","Link":"https://www.gujaratsamachar.com/news/international/voting-in-favor-of-stricter-weapon-laws-in-switzerland"},{"Title":"નુકસાન કરવાની ફિરાકમાં બહુ આગળ ન નીકળતા : ચીનની અમેરિકાને ચેતવણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8c2c2373-74a4-4e37-aebe-5a3818b95545.jpeg\" data-filename=\"war.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) બેઇજીંગ, તા.19 મે, 2019, રવિવાર<br></p><p>ચીનના હિતોને નુકસાન પહોંચાડવા સામે ચીનન ટોચના રાજદ્વારીએ અમેરિકાના વિદેશ મંત્રી માઇક પોમ્પીઓને ચેતવણી આપી હતી કે આમ કરવામાં તમે બહુ આગળ ના નીકળી જતાં.તેમણે કહ્યું હતું કે&nbsp; સહકારથી બંને દેશોને લાભ થશે અને ઘર્ષણથી નુકસાન.</p><p>અમેરિકન નેટવર્કમાંથી હુએવીઇને દૂર કરવાના દેખીતા ઇરાદા તરફ સંકેત&nbsp; કરતાં રાષ્ટ્રીય સુરક્ષામાટે જોખમ ગણાવીને વિદેશી બનાવટના ટેલીફોનના સાધનો વસાવવાથી અમેરિકન કંપનીઓને દૂર રાખવાના એક ઓર્ડર પર પ્રમુખ ટ્રમ્પે સહી કર્યાના થોડા દિવસો પછી જ ચીનના વિદેશ મંત્રી વાંગે શનિવારે પોમ્પઓ સાથે ટેલીફોન પર વાત કરી હતી.</p><p>અમેરિકન બજારમાંથી ટેલીકોમ માંધાતા કંપની હુએવીઇ પર&nbsp; પ્રતિબંધ લાદતાં વળતા પગલાં લેવાની ચીને પણ ચેતવણી આપી હતી. વિશ્વની બે સૌથી મોટી આર્થિક સત્તાઓ વચ્ચે ટ્રેડવોર ચાલી રહ્યું છે જેના કારણે આખા વિશ્વના અર્થતંત્ર પર અસર પડી શકે છે. ચીની વેપાર અને ઉદ્યોગો પર તુટી પડવાના પગલાં સહિત વિવિધ ક્ષેત્રે ચીની હિતો માટે&nbsp; નુકસાનકારક પગલાં અને ચીની વેપાર સામે અયોગ્ય ટીપ્પણી કર્યા&nbsp; પછી વાંગે કહ્યું હતું કે આવા તમામ પગલાંઓનો ચીન ભારે વિરોધ કરે છે.</p><p>'અમે અમેરિકાને આ બાબતમાં ખૂબ આગળ નહીં નીકળી જવા વિનંતી કરીએ છીએ'એમ વાંગે પોન્પીઓને કહ્યું હતું.ઇતિહાસ અને હકીકત દર્શાવે છે કે વિશ્વની બે મોટી આર્થિક સત્તાઓ જો એક બીજને સહકાર આપી તો ફાયદામાં રહે અને સંઘર્ષ કરે તો નુકસાનીમાં રહે છે, એમ કહીને વાંગે ઉમેર્યું હતું કે બંને દેશો માટે માક્ષ સહકાર જ એક સારો માર્ગ છે.વાંગે કહ્યું હતુ ંકે અમેરિકાના તાજેતરના વલણ સામે ચીને વાંધો નોંધાવ્યો હતો. ચીને હમેશા મંત્રણા અને મસલત થકી જ ઉકેલ શોધ્યા હતો, એમ તેમણે કહ્યું હતું.અમેરિકાની નકારાત્મક પ્રવૃત્તિઓનો ચીને હેમેંશા જ વિરોધ કર્યો હતો.</p>","PublishDate":"Sun, 19 May 2019 22:55:02 +00:00","Link":"https://www.gujaratsamachar.com/news/international/do-not-get-too-far-ahead-china-warns-america"},{"Title":"નાસા પૃથ્વીને લઘુગ્રહની ટકકરથી બચાવવા વિસ્ફોટયાન મોકલશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_212bee3c-789f-4748-bc31-4591b641d80a.jpeg\" data-filename=\"nasa.jpg\" style=\"width: 100%;\"><br></p><p>વોશિંગ્ટન, તા.19 મે, 2019, રવિવાર<br></p><p>અમેરિકાની&nbsp; સ્પેસ એજ્ન્સી નાસાને વિવિધ સ્પેસ અભિયાનમાં સફળતા મળી છે. સ્પેસ યાન અને દૂરબીન દ્વારા અંતરિક્ષ સંશોધનો કર્યા પછી નાસા હવે અંતરિક્ષમાં વિસ્ફોટ કરવાની તૈયારી કરી રહયું છે. આ વિસ્ફોટ માટે નાસા દ્વારા ખાસ પ્રકારનું યાન પણ તૈયાર કરવામાં આવશે. જે અવકાશી પીંડો અને ગ્રહોના માહિતી સંશોધન માટે મોકલવામાં આવતા યાન કરતા આ જુદા જ પ્રકારનું હશે. </p><p>ચોકકસ ભ્રમણ કક્ષા વિના ફરતા લઘુગ્રહો ભવિષ્યમાં (એસ્ટ્રોઇડ) પૃથ્વીને ટકરાઇને વિનાશ વેરી શકે છે. આથી એસ્ટ્રોઇડને અવકાશમાં જ તોડવા માટેના સંશોધનમાં આ વિસ્ફોટ પરીક્ષણ મહત્વનું છે.&nbsp;</p><p>આ અંગે નાસાએ માહિતી આપતા જણાવ્યું કે આ સંશોધન ખગોળીય રક્ષા ટેકનોલોજીનો એક ભાગ છે. આ વિસ્ફોટ એક નાનું એવું પરીક્ષણ હશે. ડબલ એસ્ટ્રોડ રિડાયરેકશન ટેસ્ટ (ડીએઆરટી) દ્વારા પ્રથમવાર પૃથ્વી પરથી ડિમૉસ પર કરવામાં આવશે. </p><p>આ એક એવો ધૂમકેતુ છે જે પૃથ્વીની નજીક આવી રહયો છે. આ પરીક્ષણમાં નાસાનું વિસ્ફોટયાન ધૂમકેતુના બાઇનરી એસ્ટોઇડ સિસ્ટમમાં ચંદ્રમાના આકારના ટુકડાને ટાર્ગટ બનાવશે. એ સમયે ધૂમકેતુ પૃથ્વીથી ૧ કરોડ અને ૧૦ લાખ કિમી દૂર હશે તેનું પણ ધ્યાન રાખવામાં આવશે.</p><p> જો કે આ ધૂમકેતુથી પૃથ્વીને કોઇ પણ પ્રકારનો ખતરો નથી પરંતુ ભવિષ્યમાં કોઇ અવકાશી પીંડ પૃથ્વીની અચાનક પૃથ્વીની નજીક આવે તેવા સંજોગોમાં વૈજ્ઞાનિકો પૃથ્વી પરથી અવકાશમાં કાર્યવાહી કરી શકાય તે માટે આ અનુભવ ખૂબજ મહત્વનો સાબીત થઇ શકે છે. આ ખાસ પ્રકારના મિશનને નાસાએ ૨૦૨૧માં લોંચ કરવા યોજના બનાવી છે.</p>","PublishDate":"Sun, 19 May 2019 22:54:44 +00:00","Link":"https://www.gujaratsamachar.com/news/international/nasa-will-send-the-explosion-to-the-earth-to-protect-the-asteroid"},{"Title":"ઓસ્ટ્રિયામાં કૌભાંડના પગલે સરકારનું પતન પ્રમુખે સપ્ટેમ્બરમાં ચૂંટણી કરવાની હાકલ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fa1aff55-6c51-465e-af11-024bc200b9e5.jpeg\" data-filename=\"ausria.jpg\" style=\"width: 100%;\"><br></p><p>વિએના, તા.19 મે, 2019, રવિવાર<br></p><p>ભ્રષ્ટાચાર કૌભાંડમાં ફસાયેલી જમણેરી પક્ષોની સરકારને નાટકિય ઢબે રાજીનામું આપવાની ફરજ પડતાં ઓસ્ટ્રિયાના&nbsp; પ્રમુખ&nbsp; એલેકઝાંડર વાન ડેર બેલેને સપ્ટેમ્બરમાં નવેસરથી ચૂંટણી કરવાની આજે&nbsp; જાહેરાત કરી હતી. છુપા કેમેરામાં અત્યંત વિસ્ફોટક ઘટસ્ફોટના પગલે શનિવારે&nbsp; &nbsp;યુરોપીયન સંઘની મહત્ત્વની ચૂંટણીના થોડા દિવસો પહેલાં જ વાઇસ ચાન્સેલર હેઇન્ઝ ક્રિસ્ટીએન સ્ટ્રાચેને રાજીનામું આપવાની ફરજ પડી હતી.</p><p>જમણેરી વિચારસરણી ધરાવતી ફ્રીડમ પાર્ટી સાથેની ૧૮ મહિના જુની ગઠબંધનની સરકારના કન્ઝર્વેટિવ ચાન્સેલર સેબસ્ટીયન કુર્ઝને યુરોપીયન મોડેલ મુજબ પોતાની પક્ષની સરકારને જ પાડી દીધી હતી.' મારી પ્રાથમિકતા સપ્ટેમ્બરમાં નવી ચૂંટણી કરાવવાની છે, જો શક્ય હશે તો સપ્ટેમ્બરના પ્રથમ સપ્તાહમાં જ ચૂંટણી થશે'એમ કુર્ઝ સાથે મંત્રણા કર્યા પછી વાન ડેર બેલેને પત્રકારોને કહ્યું હતું.</p><p>૨૦૧૭માં યોજાયેલી સંસદની ચૂંટણીના મહિનાઓ&nbsp; પહેલાં છુપા કેમેરામાં સ્ટીંગ ઓપરેશનના ફુટેજ શુક્રવારે બે જર્મન છાપાઓમાં છપાતા&nbsp; પછી આ નાટયાત્મક ઘટનાક્રમ સર્જયો હતો.</p><p>ફુટેજમા રશિયન રાજકીય વગ ધરાવતી વેપારી પરિવારની ભાણી તરીકે પોતાની જાતને રજૂ કરતી મહિલા પાસેથી&nbsp; સ્ટ્રાચે પ્રચારમાં મદદ કરવાના બદલામાં જાહેર કોન્ટ્રાક્ટ આપવા ખુલ્લામાં ચર્ચા કરતાં&nbsp; &nbsp;દેખાય છે.&nbsp;</p><p>એ મહિલાને એમ કહેતા સંભળાય છે કે તેને સૌથી વધુ ફેલાવો ધરાવતા છાપાની માલિકી જોઇએ છે. સ્ટ્રાચે એવું સુચન કરતાં સંભળાય છે કે નવા માલિકો સ્ટાફને બદલી દેશે અને પ્રચાર કરીને ચૂંટણી જીતવા માટે&nbsp; છાપું મદદ કરશે. 'હવે બહુ થયું'એમ ચાન્સેલરે પત્રકાર પરિષદમાં કહ્યું હતું. સ્ટ્રાચે પોતાના બચાવમાં કહ્યું હતું કે તેઓ રાજકીય ષડયંત્રના ભોગ બન્યા છે, જો કે પોતાની એ હરકતને તેમણે મુર્ખામીભરી પણ ગણાવી હતી.</p>","PublishDate":"Sun, 19 May 2019 22:54:18 +00:00","Link":"https://www.gujaratsamachar.com/news/international/government-collapses-in-scandal-in-austria"},{"Title":"અમેરિકામાં 9.8 કરોડ ડોલરની છેતરપિંડી બદલ ભારતીય અમેરિકન સામે કેસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bc4fe0d9-31a9-4449-abf0-328fbf212b09.jpeg\" data-filename=\"fraud.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) વોશિંગ્ટન, તા.19 મે, 2019, રવિવાર<br></p><p>અમેરિકમાં ૯.૮ કરોડની છેતરપીંડી કરવાના કેસમાં ભારતીય મૂળની એક વ્યક્તિ સામે આરોપ મૂકાયો હતો, એમ જસ્ટિસ ડીપાર્ટમેન્ટે કહ્યું હતું.અગાઉ પ્યુર્ટો રિકોમાં રહેતા&nbsp; ટેક્સસાના&nbsp; ગોપાલ ક્રિષ્ણ પાઇ સામે&nbsp; ખોટી માહિતી અને બેનામી મરચન્ટ ખાતા ખોલી સ્ટ્રો કંપનીઓ અને&nbsp; અન્ય કંપનીઓના ક્રેડિટ કાર્ડ&nbsp; પ્રોસેસ&nbsp; અને ઇલેક્ટ્રોનિક પેમેન્ટ કરી નાણાકીય લાભ લેવાનો આરોપ હતો.</p><p>ઓનલાઇન રિટેલ સેલ્સમાં ગ્રોસ મૂલ્યમાં ૯.૮ કરોડ ડોલરની પ્રોસેસ કરવા એક સો કંપનીઓ શરૂ કરી તેનો ઉપયોગ કરવામાં સંડોવણી દર્શાવી તેઓ લોકોને છેતરતા હતા. ષડયંત્રના એક ભાગરૂપે પાઇએ મે મહિનામાં પ્યોર્ટો રિકોમાં સ્થાપયેલી અને ત્યાંના જ એક્સપોર્ટ સર્વિસીસ એક્ટ હેઠળ નોંધાયેલી&nbsp; મર્યાદિત&nbsp; જવાબદારીના લાભ લેવા માટેની એફ-૯ એડવર્ટાઇઝિંગ એલએલસી (એફ૯)કંપની ઊભી કરી હતી .&nbsp;</p><p>એફ૯ ઇન્ટરનેટને ઉપયોગ કરી નેગેટિવ ઓપશન માર્કેટીંગ ઓપશન ચામડીના ક્રિમ સહિત પુરૂષોના કેર પ્રોડક્ટનું વેચાણ કરતી હતી.નેગેટિવ ઓપશન માર્કેટેંગી વાણીજ્ય વ્યવહારનો એક પ્રકાર છે જેમાં વેચનાર કોઇ ગ્રાહકના સકારાત્મક એકશન લેવાની નિષ્ફળતાનો ભાવાર્થ કરે છે. તેમા ઓફર સ્વિકારવાની હોય અથવા તો કરારને રદ કરવાનું હોય છે. એટલે કે માલ અથવા સેવા માટે ચાર્જ લેવાની અનુમતી હોય છે.</p><p>&nbsp;પાઇએ એક સો ઉપરાંત લાયેબલીટી&nbsp; (સ્ટ્રો કંપનીઓ)કંપનીઓ ઊભી કરી હતી, દરેક સ્ટ્રો કંપની માટે ઇન્ટરનેટ રેવેન્યુ સર્વિસમાંથી એમ્પ્લોયર આઇડી નંબર લીધા હતા અને દરેક સ્ટ્રો કંપની માટે પોતાના જ તાબાના બેંક ખાતા પણ ખોલાવ્યા હતા.ત્યાર પછી ઓનલાઇન સેલ્સ પ્રક્રિયા કરવા મરચન્ટ ખાતા ખોલાવતો અને&nbsp; મરચન્ટ પ્રોસેસર્સને બનાવટી દસ્તાવેજો સુપ્રત કરતો હતો. એમાં પોતાની ઓળખ છુપાવતો હતો.</p>","PublishDate":"Sun, 19 May 2019 22:54:05 +00:00","Link":"https://www.gujaratsamachar.com/news/international/in-the-us-the-case-against-indian-american-for-fraud-of-98-million"},{"Title":"ઇરાનની કટોકટી વચ્ચે સાઉદી એરેબિયાની તાત્કાલિક આરબ બેઠક બોલાવવાની હાકલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8fbeed17-b651-4090-baba-976718f78a86.jpeg\" data-filename=\"arab.jpg\" style=\"width: 100%;\"><br></p><p>દુબઇ, તા.19 મે, 2019, રવિવાર<br></p><p>ખાડીમાં વધતી જતીં તંગદીલી અંગે ચર્ચા કરવા સાઉદી એરેબિયાએ તાત્કાલિક બેઠક બોલાવી હતી અને કહ્યું હતું કે તેઓ ઇરાન સાથે યુધ્ધ ઇચ્છતા નથી, પણ પોતાના દેશનો બચાવ કરવા તૈયાર છે. ઇરાનના કથિત ઇશારે કામ&nbsp; કરી રહેલા યમની બળવાખોરો દ્વારા સાઉદીની પાઇપલાઇ પર ડ્રોનથી હુમલો કરતા ખૂબ જ સંવેદનશીલ બની ગયેલા ખાડીમાં અનેક સાઉદી ટેન્કરો પર&nbsp; હુમલા કર્યા પછી સાઉદી એરેબિયાએ આ જાહેરાત કરેલી.</p><p>ઇરાનની ધમકીના પગલે અમેરિકાએ પણ ખાડીમાં વિમાન વાહક જહાજ અને બોમ્બરોને તૈનાત કર્યા હતા.તાજેતરના આક્રમણ અને તેના પરિણામો પર ચર્ચા કરવા&nbsp; કિંગ સલમાને ખાડીના અને આરબ લીગના સભ્યોને ૩૦મી મેના રોજ મક્કામાં&nbsp; બોલાવ્યા હતા.</p><p>સાઉદી એરેબિયાના નાયબ વિદેશ મંત્રી અબ્દેલ અલ જુબૈરે આજે કહ્યું હતું કે તેમના દેશને ઇરાન સાથે યુધ્ધ કરવું નથી, પરંતુ પોતાના દેશને બચાવવા જરૂર કંઇ કરશે. સાઉદી એરેબિયા ઇરાન સાથે યુધ્ધ કરવા ઇચ્છતું નથી, પણ દેશને બચાવવા ગમે તે કરશે, એમ તેમણે ઉમેર્યું હતું.</p><p>'તો સાથે સાથે જો તેમને યુધ્ધ કરવું જ હોય તો સાઉદી એરેબિયા&nbsp; પુરેપુરી તાકાતથી તેનો યોગ્ય જવાબ પણ આપશે'એમ તેમણે કહ્યું હતું.</p><p>સાઉદીના ક્ષેત્રિય સાથી દેશોએ આ આમંત્રણનું સ્વાગત કર્યું હતું. યુએઇના વિદેશ મંત્રીએ કહ્યું હતુ ંકે ' કટોકટીના સંજોગોમાં એક સંયુક્ત આરબ જગત અને ખાડીની મજબૂતીની જરૂર છે'એમ તેમણે કહ્યું હતું.</p>","PublishDate":"Sun, 19 May 2019 22:15:11 +00:00","Link":"https://www.gujaratsamachar.com/news/international/irans-emergency-calls-for-urgent-arab-meeting-of-saudi-arabia"},{"Title":"પાકિસ્તાનના કરોડો રૂપિયા પાણીમાં ગયા ખોદકામમાં ઓઇલ કે ગેસ કંઇ હાથ ના લાગ્યુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1b15dda3-6b26-4733-8f64-0e5426237db5.jpeg\" data-filename=\"kekra.jpg\" style=\"width: 100%;\"><br></p><p>કરાંચી, તા.19 મે, 2019, રવિવાર<br></p><p>'દુષ્કાળમાં અધિકમાસ' અથવા તો 'ખોદ્યો પહાડ નિકળ્યો ઉંદર' આવી જ સ્થિતિ હાલ પાકિસ્તાનની થઇ છે. એક તો પહેલાથી જ પાકિસ્તાન આર્થિક મુશ્કેલીઓનો સામનો કરી રહ્યુ છે. તેવામાં પાકિસ્તાનના કરોડો રૂપિયા પાણીમાં ગયા છે. કરાંચી નજીક અરબ સમુદ્રમાં ખનિજ તેલ અને ગેસના મોટા જથ્થો મળવાની આશામાં પાકિસ્તાને જે ખોદકામ શરૂ કર્યુ હતુ તે બંધથયુ છે, કેમકે જેટલા&nbsp; પણ કુવા ખોદવામાં આવ્યા તે બધામાં નિષ્ફળતા મળી છે. આ ખોદકામ પાછળ પાકિસ્તાને ૭૦૦ કરોડ રૂપિયા (૧૫૦૦ કરોડ પાકિસ્તાની રૂપિયા)નો ખર્ચ કર્યો છે. પાકિસ્તાન અને પ્રધાનમંત્રી ઇમરાન ખાન માટે આ ફટકો ખૂબ મોટો છે કેમકે હાલમાં પાકિસ્તાન આર્થિક મંદીથી ઘેરાયેલું છે.</p><p>ઇમરાન ખાને આ અગાઉપ્હ્યુ હતુ કે કરાંચીના કિનારા નજીક અરબ સમુદ્રમાં ખનિજ તેલનો વિશાળ ભંડાર હોવાનું જાણવા મળ્યુ છે. આ તેલનો ભંડાર એટલો વિશાળ હશે કે પાકિસ્તાને બહારથી ખનિજ તેલ આયાત કરવાની જરૂર રહેશે નહીં.&nbsp;</p><p>સાથે જ પાકિસ્તાનની આર્થિક સમસ્યાઓનો પણ અંત આવશે. આ પહેલા પણ પાકિસ્તાન આ વિસ્તારમાં તેલના કુવા માટેના ૧૭ પ્રયાસો કરી ચુક્ય છે. જેમાં તે સફળ રહ્યુ નથી. ત્યારબાદ હાલમાં કેકરા-૧ નામના તેલના કુવાનું ખોદકામ શરૂ હતુ. અમેરિકા અને ઇટલીની કંપની મળીને આ ખોદકામ કરતી હતી. પરંતુ ૫૫૦૦ મીટરના ખોદકામ બાદ પણ કંઇ હાથ ન લાગતા કંપનીએ ખોદકામ બંધ કરવાનો નિર્ણય લીધો છે.</p><p>પાકસ્તિાનના જળ સંસાધન મંત્રી સૈયદ અલી હૈદરે આ અંગે વાત કરતા જણાવ્યુ હતુ કે અમે તેલ માટે હજુ ૧૮ કુવાએ જ ખોદ્યા છે, ભારતને ૪૩માં કુવામાં સફળતા મળી હતી જ્યારે લીબિયાને ૫૮માં પ્રયત્ને તેલ મળ્યુ હતુ. પાકિસ્તાની ઓઇલ એન્ડ ગેસ ડેવલપમેન્ટ કંપનીના અધિકારીએ જણાવયુ હતુ કે પાકિસ્તાન તેના પ્રયાસો શરૂ રાખશે.&nbsp;</p><p>ઉલ્લેખનીય છે કે છેલ્લા પાંચ વર્ષથી પાકિસ્તાની રૂપિયામાં સતત ઘટાડો થઇ રહ્યો છે. પાકિસ્તાનામાં એક ડોલરની કિંમત ૧૫૦ રૂપિયા થવા પામી છે. ત્યારે આર્થિક રીતે ભાંગી ગયેલા પાક માટે આ માઠા સમાચાર છે.</p>","PublishDate":"Sun, 19 May 2019 20:06:09 +00:00","Link":"https://www.gujaratsamachar.com/news/international/oil-or-gas-in-pakistan-excavated-nothing"},{"Title":"બ્રેક્ઝિટ પ્લાનને બચાવવા બ્રિટનના PM થેરેસાએ નવી અને સુધારેલી યોજના મૂકી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8481230e-fbfe-43e9-a11e-86681f82322e.jpeg\" data-filename=\"theresa.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) લંડન, તા.19 મે, 2019, રવિવાર<br></p><p>બ્રિટનના વડા પ્રધાન થેરેસા મે એ એક નવા જ અને સુધારેલા કરારનો વચન આપ્યું હતું કે જૂનના પ્રથમ સપ્તાહમાં સંસદમાં ચોથી વખતે મતદાન માટે મૂકાનારા વિવાદાસ્પદ બ્રેક્ઝિટ કરાર&nbsp; અંગે લઇને આવશે.</p><p>એક છાપામાં લખતા મેએ લખ્યું હતું કે&nbsp; આમ સભામાં જ્યારે વિડ્રઅલ એગ્રીમેન્ટ પરત મૂકાશે ત્યારે&nbsp; તમામ સાંસદો માટે સાચો નિર્ણય લેવાશે. તેમણે સાંસદોને માત્ર ફરીથી તેની પર વિચાર કરવા જ નહીં બલકે બ્રેક્ઝિટની તરફેણ પરિણમેવા જૂન ૨૦૧૬ના લોકમતનું પણ સનમાન કરશે.</p><p>'સંસદમાં જ્યારે વિડ્રોઅલ એગ્રીમેન્ટ બિલ આવશે ત્યારે એમાં નવી અને બોલ્ડ ઓફર હશે. આમ સભાના તમામ સાંસદો માટે તેમાં એક નવું જ સુધારેલું પેકેજ હશે, મને આશા છે કે નવી કરારને ગૃહમાં સફળતા મળશે'એમ તેમણે લખ્યું હતું.'હું તેમને માત્ર ફરીથી વિચારવા જ નહીં કહું, બલકે નવી નજરે તેના સુધારેલા સ્વરૂપને જોવા પણ કહીશ'એમ તેમણે લખેલું.</p><p>આગામી મહિને યુરોપીયન સંઘમાંથી નીકળવાના વિડ્રોઅલ એગ્રીમેન્ટને ગૃહના મેજ પર મૂકયા પછી ખૂદ જ તેમના પક્ષના બેકબેન્ચર્સ તરફથી મોટો વિરોધનો સામનો કરી રહેલા મેએ ઘટસ્ફોટ કર્યો હતો કે તેમના કરારને પસાર કરાવવા માટે તેઓ છેક છેલ્લે સુધી પ્રયાસો કરશે અને શ્રેણીબધ્ધ બેઠકો પર કરશે.'આગામી સપ્તાહે કેબિનેટમાં નવા ફેરફારની ચર્ચા કરશે.</p><p>&nbsp;ઉપરાંત એ અંગે પણ વિચાર કરવામાં આવશે કે સંભવિત ટેકા માટેનો પ્રયાસ અને સહયોગ સંસદમાં મતદાન કરવું લાભદાયી સાબીત થશે કે કેમ?</p><p>ભારે અવઢવમાં અટવાયેલા બ્રિટિશ વડા પ્રધાન વિવાદાસ્પદ આઇરિશ બેકસ્ટોપને લઇને ચિંતિત છે જેમાં બ્રેક્ઝિટ પછી યુકે અને સંઘના સભ્ય આયરલેન્ડ વચ્ચે બોર્ડર સામે વિમા પોલીસીમાં સખ્ત નિયમો દાખલ કરાશે કે કેમ?</p>","PublishDate":"Sun, 19 May 2019 19:52:10 +00:00","Link":"https://www.gujaratsamachar.com/news/international/britains-prime-minister-theresa-put-new-and-revised-plans"},{"Title":"અમેરિકામાં પણ મોદી ભક્તો: જીતની ઉજવણી નક્કી કરી આમંત્રણ પત્રિકા છપાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6b6beaf0-e093-4b0e-9d48-ba6070023ab1.jpeg\" data-filename=\"2019-05-19.jpg\" style=\"width: 100%;\">ન્યુ જર્સી, તા. 19 મે 2019, રવિવાર<br></p><p>લોકસભાની ચૂંટણીના પરિણામોને લઇને ભારે આતુરતા વ્યાપી રહી છે. સમગ્ર દેશ ઉપરાંત દુનિયાના અનેક દેશોમાં 23મી મેના રોજ જાહેર થનારા રીઝલ્ટ પર સૌની નજર છે.</p><p>બીજી બાજુ ભાજપ સમર્થકોએ અને ખાસ કરીને જેને મોદી ભક્તોના નામથી ઓળખવામાં આવે છે તેવા લોકો માત્ર દેશમાં જ નથી અમેરિકામાં પણ છે. આવા લોકોએ અમેરિકામાં ભાજપના વિજયનો જશ્ન મનાવવાનું નક્કી કર્યું છે અને તે માટેનો કાર્યક્રમ પણ ઘડી કાઢ્યો છે.</p><p>ઓવરસિઝ ફ્રેન્ડ્સ ઓફ બીજેપી દ્વારા આ ઉજવણીનું આયોજન કરાયું છે, જેના માટેની આમંત્રણ પત્રિકા તૈયાર કરવામાં આવી છે. જેમાં વડાપ્રધાન નરેન્દ્ર મોદીનો ફોટો છે અને ‘નમો અગેન’ તથા ‘બીજેપી victory’ સેલિબ્રેશનના લખાણ સાથે એવી અપીલ કરાઈ છે કે 2019માં ભાજપ ફરીથી જીતી રહ્યું છે. જેની ઉજવણી 23મી મેના રોજ સાંજે 5થી 8 વાગ્યા દરમિયાન એવન્યુ જર્સી સિટી ખાતે કરાશે.</p><p>આ હિસ્ટોરિક ઈવેન્ટમાં હાજર રહેવા માટેનું આમંત્રણ અપાયું છે. અમેરિકાની આ આમંત્રણ પત્રિકા ભારતના સોશિયલ મીડિયામાં વાયરલ થઈ છે, જેને પગલે મોદી વિરોધીઓએ પણ ભારે કોમેન્ટ શરૂ કરી છે. તેઓ એક બીજાને મેસેજ આપી રહ્યા છે કે મોદી અને ભાજપની જીત નિશ્ચિત છે તેવું અમેરિકાના મોદીભક્તો કઈ રીતે કહી શકે? જો ભાજપ જીતશે નહિ અને મોદી વડાપ્રધાન નહીં બને તેવી સ્થિતિમાં પણ મોદી ભક્તો પોતાનો અગાઉનો ઉજવણીનો કાર્યક્રમ ચાલુ રાખશે કે કેમ?</p><div><br></div>","PublishDate":"Sun, 19 May 2019 10:52:07 +00:00","Link":"https://www.gujaratsamachar.com/news/international/modi-devotees-in-the-united-states-to-determine-the-celebration-of-the-victory-print-the-invitation-sheet"},{"Title":"ભારતના વડાપ્રધાન નરેન્દ્ર મોદી એક નાકામ વડાપ્રધાન: ધ ગાર્ડિયન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2ee17057-8954-4aec-ba5d-2375f518790f.jpeg\" data-filename=\"524b0ug_narendra-modi_625x3.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">- દેશમાં રોજગારી ઊભી કરવામાં મોદી સરકાર સદંતર નિષ્ફળ</span></p><p>લંડન, તા. 19 મે 2019, રવિવાર</p><p>તાજેતરમાં જ અમેરિકાના વિખ્યાત મેગેઝિન ટાઈમે ‘ડિવાઈડર ઇન ચીફ’ એ પ્રકારના પ્રકારના હેડિંગ સાથે અને વડાપ્રધાન નરેન્દ્ર મોદીના ફોટા સાથે ફ્રન્ટ પેજ આર્ટીકલ પ્રસિદ્ધ કર્યો હતો જેને લઇને દેશભરમાં જબરજસ્ત હોબાળો મચી ગયો હતો.</p><p>હવે લંડનના એક પ્રસિદ્ધ અખબાર ગાર્ડિયન દ્વારા વડાપ્રધાન નરેન્દ્ર મોદીની વિરોધમાં એક સ્ટોરી લખી છે. જેમાં જણાવ્યું છે કે ભારતના વડાપ્રધાન નરેન્દ્ર મોદી એક નાકામ વડાપ્રધાન છે.</p><p>સૌ કોઈએ મોદીને સીધા સાદા અને સાફ છબી વાળા નેતા બતાવ્યા હતા પરંતુ મોદીએ તેમના પાંચ વર્ષના શાસનકાળ દરમિયાન 84 દેશની યાત્રા કરી છે જેની પાછળ રૂપિયા 1484 કરોડનો ખર્ચ કરવામાં આવ્યો છે.</p><p>મોદી સરકાર નોકરી ઉભી કરવામાં પણ નિષ્ફળ ગઈ છે પરંતુ સરકાર કે મોદી પોતાની નિષ્ફળતાને કબૂલ કરતા નથી. તાજેતરમાં જ બજેટ દ્વારા મોદી સરકારે ચૂંટણી પહેલા મતદારોને આકર્ષવાનો પ્રયાસ કર્યો હતો.</p><p>મોદી શાસનમાં સાંપ્રદાયિક હિંસાની ઘટનાઓમાં 28 ટકાનો વધારો થયો છે. મુસલમાન લોકોની મોબલિંચિંગની ઘટનામાં પણ વધારો થયો છે. મોદીએ તેના કાર્યકાળ દરમિયાન RBI સાથે પણ તનાતની કરી હતી, તેમજ ગરીબીના આંકડા છુપાવ્યા હતા.</p><p>સમાજમાં તણાવની સ્થિતિ ઉભી થઈ શકે છે. 2014ની ચૂંટણી વખતે દર વર્ષે બે કરોડ નોકરીની વાતો કરી હતી પરંતુ સરકારે આવી નોકરી આપી નથી. સારી ગુણવત્તાવાળું શિક્ષણ પણ આપ્યું નથી કે તેના માટે કશું કર્યું નથી.</p><p>અત્રે નોંધનીય છે કે ભૂતકાળમાં વિદેશી અખબારોમાં જ્યારે પણ વડાપ્રધાનની આલોચના કરાતી હતી એ સમયે ભારતના ઉચ્ચ આયુક્ત દ્વારા તેનું ખંડન પણ કરાતું હતું અને જે તે અખબારને લેખિતમાં ખુલાસા સાથેનો જવાબ મોકલવામાં આવતો હતો.</p><p>પરંતુ ટાઈમ મેગેઝિન અને ગાર્ડિયનના આર્ટીકલ બાદ પણ આ વખતે ઉચ્ચાયુક્ત એ કોઈ ખુલાસો કર્યો નથી જેથી એવું મનાઈ રહ્યું છે કે ટાઈમ અને ગાર્ડિયનમાં મોદી વિરુદ્ધ છપાયેલી સ્ટોરી સાચી છે. આમ વિદેશી અખબારે ફરી એક વખત મોદીની કડક શબ્દોમાં આલોચના કરીને તેમને એક નાકામ અને નિષ્ફળ વડાપ્રધાન ગણાવ્યા છે.</p>","PublishDate":"Sun, 19 May 2019 07:35:42 +00:00","Link":"https://www.gujaratsamachar.com/news/international/prime-minister-of-india-failure-the-guardian"},{"Title":"EU અને જાપાનના ઓટો પાર્ટસ પર ડયુટી નાખવાનો નિર્ણય છ મહિના સુધી મોકૂફ","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>વોશિંગ્ટન, તા. ૧૮<img src=\"https://static.gujaratsamachar.com/content_image/content_image_3b86ee5f-a68f-44aa-b585-acf73dcd6d2c.jpeg\" data-filename=\"trump.jpg\" style=\"width: 50%; float: right;\"></p><p>અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે યુરોપિયન યુનિયન અને જાપાન જેવા વેપારી સહયોગીઓ પાસેથી આયાત થનારા ઓટોમોબાઇલ અને ઓટો પાર્ટ્સ પર આયાત ડયુટી નાખવી કે નહીં તે અંગેનો નિર્ણય છ મહિના પછી લેવાનો નિર્ણય લીધો છે તેમ વ્હાઇટ હાઉસ દ્વારા જારી કરાયેલા એક નિવેદનમાં જણાવવામાં આવ્યું છે.&nbsp;</p><p>ગઇકાલે જારી કરાયેલા નિવેદનમાં જણાવવામાં આવ્યું છે કે ટ્રમ્પે એક જાહેરાત કરીને આ ઐતહાસિક નિર્ણય લીધો હતો.&nbsp;</p><p>ટ્રમ્પે કરેલી જાહેરાતમાં અમેરિકન વેપારી પ્રતિનિધિઓએ રાષ્ટ્રીય સુરક્ષાના ખતરાને ધ્યાનમાં રાખીને અમેરિકન ઓટોમોબાઇલ ઉદ્યોગને નુકસાન પહોંચાડનારા સમજૂતી પર મંત્રણા કરવાના નિર્દેશ આપ્યા હતાં.&nbsp;</p><p>ટ્રમ્પે યુએસ ટ્રેડ રિપ્રેઝેન્ટેટિવ રોબર્ટ લાઇટથાઇઝરને નિર્દેશ આપ્યા છે કે તે ૧૮૦ દિવસની અંદર યુરોપિયન યુનિયન અને જાપાન સાથેની મંત્રણાના પરિણામની જાણ કરે. અમેરિકાએ સ્ટીલ પર ડયુટી વધાર્યા પછી યુરોપિયન દેશોએ પણ અમેરિકાની વસ્તુઓ પર ડયુટી વધારી દીધી છે.&nbsp;</p>","PublishDate":"Sat, 18 May 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-delays-decision-on-auto-tarriffs"},{"Title":"શાંતિ સેના અને પોલીસ ઉપલબ્ધ કરાવવા બદલ યુએનએ ભારતને અત્યાર સુધી ૩.૮ કરોડ ડોલર ચૂકવ્યા નથી","Content":"<p>&nbsp;<br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>યુનાઇટેડ નેશન્સ, તા. ૧૮<img src=\"https://static.gujaratsamachar.com/content_image/content_image_683e8443-2306-416d-a582-cc53029c817d.jpeg\" data-filename=\"UN.jpg\" style=\"width: 50%; float: right;\"></p><p>ભારતે સંયુક્ત રાષ્ટ્ર મિશનો માટે શાંતિ સેના અને પોલીસ ઉપલબ્ધ કરાવનારા દેશોને ચૂકવણી કરવામાં થઇ રહેલા વિલંબ અંગે ચિંતા વ્યક્ત કરી છે. ભારતની શાંતિ અભિયાનો અંગેની ૩.૮ કરોડ ડોલરની રકમ સંયુક્ત રાષ્ટ્ર પાસે બાકી છે.&nbsp;</p><p>સંયુક્ત રાષ્ટ્રમાં ભારતના કાયમી મિશનના પ્રથમ સચિવ મહેશ કુમારે ફિફ્થ કમિટી(એડમિનિસ્ટ્રેટિવ એન્ડ બજેટરી)ના સત્રમાં સંયુક્ત રાષ્ટ્રની નાણાકીય સ્થિતિમાં સુધાર વિષય પર જણાવ્યું હતું કે શાંતિ અભિયાનોમાં ચૂકવણી સમયસર થવી જોઇએ.&nbsp;</p><p>મહેશકુમારે શાંતિ સેના અને પોલીસ ઉપલબ્ધ કરાવનારા દેશોને ચૂકવણીમાં વિલંબ અંગે ચિંતા વ્યક્ત કરતા જણાવ્યું હતું કે હાલમાં આ સંદર્ભમાં વિવિધ દેશોને કુલ ૩.૬ અબજ ડોલર ચૂકવવાના બાકી છે. આ રકમ સંયુક્ત રાષ્ટ્રના વાર્ષિક મૂલ્યાંકનના લગભગ ત્રીજા ભાગની છે.&nbsp;</p><p>આ ઉપરાંત શાંતિ અભિયાનોમાં ફાળો આપનારા દેશોના એક અબજ ડોલરની ચૂકવણી ઉપરાંત&nbsp; મૃત્યુ અને વિકલાંગતાના દાવાના ૮૦ લાખ ડોલર પણ બાકી છે. અઆ ઉપરાંત લેટર્સ ઓફ આસિસ્ટની ૧.૭૮ કરોડ ડોલરની રકમ પણ ચૂકવવાની બાકી છે.&nbsp;</p><p>રિપોર્ટ અનુસાર ૩૧ માર્ચ, ૨૦૧૯ સુધી સક્રિય શાંતિ અભિયાનોમાં સેના અને પોલીસ ઉપલબ્ધ કરાવનારા દેશોની કુલ બાકી રકમ ૨૬.૫ કરોડ ડોલર હતી.&nbsp;</p><p>કુમારે જણાવ્યું હતું કે શાંતિ અભિયાનમાં યોગદાન માટે સંયુક્ત રાષ્ટ્રને ભારતને ૩.૮ કરોડ ડોલર ચૂકવવા બાકી છે. આ રકમ જે દેશોને રકમ ચૂકવવાની બાકી છે તે પૈકી સૌથી વધુ છે.&nbsp;</p><p>તેમણે ચૂકવણીમાં વિલંબને અયોગ્ય ગણાવતા જણાવ્યું હતું કે આ સ્થિતિ શાંતિ વ્યવસ્થામાં સંયુક્ત રાષ્ટ્રમાં ફાળો આપનારા દેશોની સાથે પ્રામાણિક સમજૂતી કાયમ રાખવાની ક્ષમતા પર નકારાત્મક અસર નાખે છે.&nbsp;</p>","PublishDate":"Sat, 18 May 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/india-voices-concern-over-delays-in-reimbursement-to-un"},{"Title":"ભારતીયને H-1B વિઝા ન મળતા અમેરિકન સરકાર વિરૂદ્ધ સિલિકોન વેલિની IT કંપનીનો કેસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_db7be555-f129-4c95-8360-da09f3be2cc4.jpeg\" data-filename=\"h-1b-vis.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) વૉશિંગ્ટન, તા.17 મે, 2019, શુક્રવાર</p><p>૨૮ વર્ષના ભારતીય એન્જિનિયરને એચ-૧બી વિઝા ન મળતા અમેરિકન સરકાર સામે અમેરિકાની આઈટી કંપનીએ કોર્ટમાં કેસ કર્યો છે. સરકારના ઈમિગ્રેશન વિભાગની નીતિ અયોગ્ય હોવાનું કહીને કંપનીએ ભારતીય એન્જિનિયરની પ્રતિભાના પુરાવા રજૂ કર્યો હતા.</p><p>સિલિકોન વેલિ સ્થિત એક્સટેરા સોલ્યુશન નામની આઈટી કંપનીએ ૨૮ વર્ષના ભારતીય એન્જિનિયરને એચ-૧બી વિઝા ન મળતા અમેરિકન સરકાર વિરૃદ્ધ કોર્ટમાં કેસ કર્યો છે. કંપનીએ અરજીમાં દાવો કર્યો હતો કે ૨૮ વર્ષનો ભારતીય આઈટી એન્જિનિયર પ્રહર્ષચંદ્ર સાંઈ વેંકટ આ વિઝા માટે એકદમ યોગ્ય ઉમેદવાર છે અને તેની પ્રતિભા પ્રમાણે તેને આ વિઝા મળવા જોઈએ. કંપનીએ તેનો રેકોર્ડ પણ કોર્ટમાં રજૂ કર્યો હતો.</p><p>૨૮ વર્ષના ભારતીય આઈટ એન્જિનિયર પ્રહર્ષચંદ્ર ૨૦૧૪માં સ્ટૂડન્ટ વિઝા લઈને અમેરિકા ગયો હતો. તે પછી તેને એચ-૪ વિઝા આપવામાં આવ્યા હતા. ટેક્સાસ યુનિવર્સિટીમાંથી પોસ્ટ ગ્રેજ્યુએટ થનારા આ ભારતીય યુવાને એક્સટેરામાં કામ શરૃ કર્યું હતું. એચ-૧બી વિઝા મેળવતા પહેલાં એચ-૪ વિઝા અપાતા હોય છે. અથવા તો એચ-૪ વિઝા મેળવનાર ઉમેદવારની એચ-૧બી વિઝાની દાવેદારી વધુ મજબૂત ગણાય છે.</p><p>અમેરિકાના ઈમિગ્રેશન વિભાગે પ્રહર્ષચંદ્રના એચ-૪ વિઝા હોવા છતાં એચ-૧બી વિઝા નામંજૂર કર્યા હતા. તેના કારણે એક્સટેરા કંપનીને કર્મચારી ગુમાવવો પડે એવી સ્થિતિ સર્જાઈ હતી. કંપનીએ કર્મચારીના વિઝા માટે હવે કોર્ટના દ્વાર ખટખટાવ્યા છે.</p><p>કંપનીએ કેલિફોર્નિયાની ડિસ્ટ્રિક્ટ કોર્ટમાં અરજી કરીને દલીલ રજૂ કરી હતી કે સરકારે આ વિઝા નામંજૂર કરવા પાછળ કોઈ જ સંતોષકારક તર્ક આપ્યો નથી. અત્યારે પ્રહર્ષચંદ્ર અમેરિકામાં છે, પણ જો તેના એચ-૧બી વિઝા ટૂંક સમયમાં મંજૂર ન થાય તો તેને ભારત પાછા ફરવું પડે અને એ કિસ્સામાં કંપનીને કુશળ-તાલીમબદ્ધ કર્મચારી ગુમાવવો પડે એવી દલીલ સિલિકોનવેલીની કંપનીએ કોર્ટમાં&nbsp; કરી છે. આ કેસની સુનાવણી આગામી મહિનામાં થશે.</p>","PublishDate":"Sat, 18 May 2019 04:42:01 +00:00","Link":"https://www.gujaratsamachar.com/news/international/case-against-american-silicon-valley-an-american-government-who-did-not-get-the-h-1b-visa-for-indian"},{"Title":"બ્રિટિશ રેસ્ટોરન્ટના મેનેજરે 290 પાઉન્ડની બોટલને બદલે ભૂલથી પાંચ હજાર પાઉન્ડનો વાઈન આપી દીધો!","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_267422ff-324a-480b-8034-71b18c9de4d3.jpeg\" data-filename=\"wine.jpg\" style=\"width: 100%;\"><br></p><p>લંડન, તા.17 મે, 2019, શુક્રવાર<br></p><p>બ્રિટિશ રેસ્ટોરન્ટનો એક વિચિત્ર કિસ્સો પ્રકાશમાં આવ્યો છે. ગ્રાહકને વાઈન પીરસવામાં આમ તો એક નાનકડી ભૂલ થઈ હતી, પણ તેની કિંમતમાં જમીન-આસમાનનો ફરક હતો. ટ્વિટરમાં માન્ચેસ્ટરના હોક્સમૂરની હોટેલના માલિકે આ ઘટના જણાવી હતી.</p><p>બ્રિટનના માન્ચેસ્ટરના હોક્સમૂરમાં આવેલી માન્ચેસ્ટર સ્ટેકહાઉસ એન્ડ બાર નામના રેસ્ટોરન્ટના મેનેજરે એક વિચિત્ર ભૂલ કરી હતી, જે રેસ્ટોરન્ટને લાખો રૃપિયામાં પડી હતી. </p><p>રેસ્ટોરન્ટના માલિકે ગ્રાહકને ટેગ કરીને ટ્વિટરમાં ફોટો શેર કરતા લખ્યું હતું કે ગત રાત્રે તમારી પાર્ટી ખૂબ મજેદાર રહી હશે. કારણ કે અમારા મેનેજરે તમને ભૂલથી ૨૯૦ પાઉન્ડનો વાઈન પીરસવાને બદલે ૫ હજાર પાઉન્ડનો વાઈન પીરસી દીધો હતો.</p><p>હળવા અંદાજમાં લખાયેલી આ પોસ્ટ અને ઘટના ખૂબ વાઈરલ થઈ હતી. ગ્રાહકને ૨૯૦ પાઉન્ડ એટલે કે લગભગ ૨૫ હજારની વાઈનની બોટલ ઓર્ડર કરી હતી, પણ બંને બોટલ એક સરખી દેખાતી હોવાના કારણે મેનેજરના માધ્યમથી વેઈટરે ૫ હજાર પાઉન્ટ એટલે લગભગ ૪.૪૭ લાખ રૃપિયાની બોટલ ગ્રાહકને પીરસી દીધી હતી. તે પછી ય તેમને ભૂલ સમજાઈ ન હતી.</p><p>બીજા દિવસે રેસ્ટરન્ટના ધ્યાનમાં આ ભૂલ આવી હતી એટલે માલિકે ગ્રાહકને ટેગ કરીને હળવા અંદાજમાં મૂલ્યવાન વાઈન પીવા બદલ અભિનંદન આપ્યા હતા. આ ઘટના સોશિયલ મીડિયામાં વાયરલ થઈ હતી. ખાસ તો ટ્વિટર ઉપર લોકોએ મોટી સંખ્યામાં વિવિધ કમેન્ટ્સ આપી હતી.</p><p>જૂના વાઈનની કિંમત વધુ હોય છે. ગ્રાહકને ભૂલથી જે વાઈનની બોટલ પીરસવામાં આવી હતી તે ૧૯ વર્ષ જૂની હતી. એટલે કે ૨૦૦૧માં એ વાઈનની બોટલ બની હતી.</p>","PublishDate":"Sat, 18 May 2019 01:14:19 +00:00","Link":"https://www.gujaratsamachar.com/news/international/british-restaurant-manager-wrongly-gave-five-thousand-pounds-of-wine"},{"Title":"દસ કરોડ ડોલરની છેતરપિંડી કરનાર ઇન્ટરનેશનલ સાયબર ક્રાઇમ ગેંગનો પર્દાફાશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fe92be66-3109-497f-80c4-cc9be0679294.jpeg\" data-filename=\"cyber-crime.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>સાયબર ગેંગ ગોઝનીમ માલવેરથી&nbsp; કોમ્પ્યુટરમાંથી ઓનલાઇન બેંકિગ લોગ ઇન ડિટેલ મેળવી એકાઉન્ટમાંથી નાણા કાઢી લેતી હતી<br></b></p><p><b>રશિયન માલવેરનો ઉપયોગ કરી 41,000 લોકો સાથે દસ કરોડ ડોલરની છેતરપિંડી આચરી&nbsp;</b></p><p>(પીટીઆઇ) હેગ, તા.17 મે, 2019, શુક્રવાર<br></p><p>અમેરિકા અને યુરોપની પોલીસે ભેગા મળીને એક ઇન્ટરનેશનલ સાયબરક્રાઇમ નેટવર્કનો પર્દાફાશ કર્યો છે કે જેણે રશિયન માલવેર દ્વારા વિશ્વના હજારો લોકો સાથે કુલ દસ કરોડ ડોલર(સાત અબજ રૃપિયા)ની છેતરપિંડી કરી હતી.&nbsp;</p><p>યુરોપિયન યુનિયન પોલીસની એજન્સી યુરોપોલે જણાવ્યું છે કે જયોેર્જિયા,મોલડોવા, યુક્રેન અને અમેરિકામાં તપાસ શરૃ કરવામાં આવી છે. અમેરિકામાં ચાર રશિયન આરોપીઓ ફરાર&nbsp; છે.&nbsp;</p><p>યુરોપોલે જણાવ્યું છે કે દસ કરોડ ડોલરની છેતરપિંડી પાછળ ગુનાહિત નેટવર્ક કાર્ય કરે છે. તેમણે ૪૧ હજર લોકોને પોતાની જાળમાં ફસાવ્યા હતાં. જર્મની અને બલ્ગેરિયાની પોલીસ પણ તપાસ કરી રહી છે. તેમણે નાણાકીય સંસ્થાઓને પણ નિશાન બનાવી હતી.&nbsp;</p><p>સાયબર ગેંગ ગોઝનીમ માલવેર દ્વારા કોમ્પ્યુટરમાંથી ઓનલાઇન બેંકિગ લોગ ઇન ડિટેલ મેળવતી હતી અને પછી એકાઉન્ટમાંથી નાણા કાઢી લેતી હતી.&nbsp;</p><p>ચોરી કરેલા નાણા ફરીથી અમેરિકા અને બીજા દેશોના એકાઉન્ટ્સમાં ટ્રાન્સફર કરવામાં આવતા હતાં. ગોઝનીમ ક્રિમિનલ નેટવર્કના કથિત નેતા એલેક્ઝાન્ડર કોનોવોલોવ(૩૫)ની જ્યોર્જિયામાં ધરપકડ કરવામાં આવી છે. તેના એક સહયોગી મરાત કાજંદિજાન(૩૧)ની પણ ધરપકડ કરવામાં આવી છે.&nbsp;</p><p>કોનોવોલોવે હેકરની ભરતી કરી હતી જેમણે રશિયન સ્પીકિંગ ઓનલાઇન ક્રિમિનલ ફોરમમાં પોતાની સર્વિસની જાહેરાત આપી હતી. ને તે માલવેરથી અસરગ્રસ્ત થયેલ ૪૧,૦૦૦ પીડિતોના કોમ્પ્યુટરોને પણ કન્ટ્રોલ કરતો હતો.</p>","PublishDate":"Sat, 18 May 2019 01:14:04 +00:00","Link":"https://www.gujaratsamachar.com/news/international/international-cyber-crime-gang-busted-by-100million-fraud"},{"Title":"હાઈસ્કોરિંગ વર્લ્ડકપમાં બોલરોનો દેખાવ નિર્ણાયક સાબિત થશે : દ્રવિડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7be5042f-11be-44d7-8681-b5dddc545737.jpeg\" data-filename=\"9b301550148be81dfc52e2b3e150c73b-1464352043-800.jpg\" style=\"width: 50%; float: left;\">નવી દિલ્હી, તા.૧૯<br></p><p>ઈંગ્લેન્ડની ભૂમિ પર યોજાનારા વર્લ્ડકપના મુકાબલા હાઈસ્કોરિંગ રહેશે તે હવે નિશ્ચિત બનતું જાય છે. હાલમાં ઈંગ્લેન્ડની ભૂમિ પર જ ચાલી રહેલી પાકિસ્તાન સામેની યજમાનોની સિરીઝમાં જે પ્રકારે જંગી સ્કોર ખડકાઈ રહ્યા છે, તેના પર વર્લ્ડકપ રમનારી ટીમોના આંકડાશાસ્ત્રી વિશ્લેષકોની બાજ નજર રાખી રહ્યા છે. આ દરમિયાન જ ભૂતપૂર્વ ભારતીય કેપ્ટન રાહુલ દ્રવિડે જણાવ્યું છે કે, આગામી વર્લ્ડકપ હાઈસ્કોરિંગ રહેશે તેમાં કોઈ શંકા નથી. જોકે બેટ્સમેનો માટે સ્વર્ગ સમી પીચો પર જે ટીમના બોલરો અસરકારક સાબિત થશે, તેઓ જ વર્લ્ડકપ જીતી જશે.</p><p>વાતાવરણમાં આવેલા પલ્ટાને કારણે ઈંગ્લેન્ડની પીચો હવે પહેલાની જેમ ફાસ્ટ બોલરો માટે મદદગાર અને બેટ્સમેનો માટે ભયાવહ રહી નથી. તેમાંય સૂર્યપ્રકાશ ખીલેલો હોય ત્યારે તો ઈંગ્લિશ પીચો બેટ્સમેનો માટે સ્વર્ગ સમી બની રહેશે. દ્રવિડ માને છે કે, ઈંગ્લેન્ડની પીચો પર વર્લ્ડકપ દરમિયાન બેટીંગ કરવી આસાન હશે. હવે આવી પરિસ્થિતિમાં જે ટીમો વિકેટ ઝડપતી રહેશે અને બેટ્સમેનોને આસાનીથી રન નહિ આપે તેની જીતવાની શક્યતા વધી જશે.</p><p><span style=\"color: rgb(156, 0, 0);\">મીડલ ઓવર્સમાં વિકેટ ઝડપવી નિર્ણાયક બનશે</span></p><p>દ્રવિડે કહ્યું હતુ કે, ગત વર્ષે અમે ઈન્ડિયા-એ ટીમની સાથે ઈંગ્લેન્ડના પ્રવાસે ગયા હતા, ત્યારે ત્યાં બેટીંગ કરવી ખુબ જ આસાન હતી. હાલ પણ આપણે જોઈ રહ્યા છીએ કે, બેટ્સમેનો માટે ઈંગ્લેન્ડની પીચો ફાયદાકારક બની રહેશે. આવી પરિસ્થિતિમાં જે ટીમના બોલરો મીડલ ઓવર્સમાં વિકેટ ઝડપતાં રહેશે તેઓને સફળતા મળશે. મને લાગે છે કે, આ મામલે ભારત ભાગ્યશાળી છે. ભારત પાસે બુમરાહ, કુલદીપ અને ચહલ જેવા વિકેટ ઝડપતાં બોલરો છે. ભારતીય બોલરોનો દેખાવ મીડલ ઓવર્સમાં સારો રહ્યો છે અને બાબત ભારત માટે આવકારદાયક રહેશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">વર્લ્ડ રેન્કિંગમાં બીજા સ્થાને રહેલું ભારત ફેવરિટ</span></p><p>વન ડે રેન્કિંગમાં ભારતીય ટીમ હાલ બીજા ક્રમે છે અને દ્રવિડે કહ્યું કે, ભારતને આ સ્થાન એટલા માટે મળ્યું છે કારણ કે છેલ્લા કેટલાક વર્ષોથી ભારતનો દેખાવ સાતત્યભર્યો રહ્યો છે. ભારતનો ટ્રેક રેકોર્ડ જ બતાવે છે કે, ટીમ વર્લ્ડકપ જીતવાના પ્રબળ દાવેદારોમાં સામેલ છે. મને લાગે છે કે, આ વર્લ્ડકપ અત્યંત પડકારજનક રહેશે. દરેક ટીમો જબરજસ્ત તૈયારી સાથે આવી પહોચી છે. તેઓ એક પણ તક જતી નહી કરે. વર્લ્ડકપમાં સ્પર્ધામાં ઉતરનારી ટીમો આક્રમક દેખાવ સાથે મેચમાં પ્રભુત્વ મેળવવાની કોશીશ કરશે. ભારત પણ વર્લ્ડકપના દાવેદારોમાં સામેલ છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ભારત-સાઉથ આફ્રિકા માર્ચ પછી વન ડે રમ્યા જ નથી</span></p><p>ટીમ ઈન્ડિયાના સુપરસ્ટાર આઇપીએલમાં વ્યસ્ત હોવાના કારણે છેલ્લા બે મહિનાથી વન ડે ક્રિકેટ રમ્યા જ નથી. સાઉથ આફ્રિકા પણ ઘરઆંગણે માર્ચમાં શ્રીલંકા સામે શ્રેણી રમ્યું તે પછી એક પણ વન ડે મેચ રમ્યું નથી. હવે ભારત અને સાઉથ આફ્રિકા વર્લ્ડકપ અગાઉની પ્રેક્ટિસ મેચમાં ફરી વન ડેના ફોરમેટમાં મેદાન પર ઉતરશે. વર્લ્ડકપમાં ભાગ લેનારી અન્ય તમામ ટીમોએ વર્લ્ડકપ અગાઉ વન ડે શ્રેણી રમીને પ્રેક્ટિસ કરી લીધી છે. બાંગ્લાદેશ અને વેસ્ટ ઈન્ડિઝ આયર્લેન્ડમાં ત્રિકોણીય જંગ રમ્યા છે. શ્રીલંકા સ્કોટલેન્ડમાં રમી રહ્યું છે. ઓસ્ટ્રેલિયા ઘરઆંગણે ન્યુઝીલેન્ડ સામે પ્રેક્ટિસ વન ડે શ્રેણી રમ્યું છે. અફઘાનિસ્તાન પણ હાલ આયર્લેન્ડ સામે રમી રહ્યું છે. જ્યારે ઈંગ્લેન્ડ અને પાકિસ્તાન પણ વન ડે શ્રેણી રમી રહ્યા છે. જ્યારે માત્ર ભારત અને સાઉફ આફ્રિકા જ એવી ટીમો છે કે જે સીધી જ વર્લ્ડકપ અગાઉની પ્રેક્ટિસ મેચમાં વન ડે ફોર્મેટમાં રમશે.&nbsp;</p><div><br></div>","PublishDate":"Sun, 19 May 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bowling-is-going-to-play-a-very-big-role-in-this-world-cup-says-rahul-dravid"},{"Title":"વર્લ્ડ ચેમ્પિયનનો તાજ જાળવવાના ઈરાદા સાથે ઓસ્ટ્રેલિયાનું ઈંગ્લેન્ડમાં આગમન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_751efd30-c767-41ba-a97f-2f89657f339c.jpeg\" data-filename=\"D67R821XsAAyISt.jpg\" style=\"width: 100%;\">લંડન, તા.૧૯<br></p><p>વર્લ્ડ ચેમ્પિયન તરીકેનો તાજ જાળવવાના ઈરાદા સાથે ઓસ્ટ્રેલિયન ક્રિકેટ ટીમનું ઈંગ્લેન્ડમાં આગમન થયું હતુ. ફિન્ચની કેપ્ટન્સી હેઠળની ઓસ્ટ્રેલિયન ટીમમાં બોલ ટેમ્પરિંગ બદલ એક વર્ષનો પ્રતિબંધ ભોગવી ચૂકેલો ભૂતપૂર્વ કેપ્ટન સ્મિથ અને વાઈસ કેપ્ટન વોર્નર સામેલ છે. ઓસ્ટ્રેલિયાના ક્રિકેટરોએ લંડનના મેદાનમાં પ્રેક્ટિસ પણ શરૃ કરી દીધી હતી. વર્લ્ડકપના મેગા મુકાબલાનો તારીખ ૩૦મી મે થી પ્રારંભ થઈ રહ્યો છે, જે અગાઉ તારીખ ૨૪મી મે થી પ્રેક્ટિસ મુકાબલા ખેલાવાના છે.</p><p>ઓસ્ટ્રેલિયન કેમ્પ તેના સુપરસ્ટાર ખેલાડીઓ વોર્નર અને સ્મિથ તરફ ઈંગ્લેન્ડના સ્થાનિક ચાહકોના આક્રોશભર્યા પ્રતિભાવનો સામનો કરવા માટે સજ્જ છે. ઓસ્ટ્રેલિયાના કોચ જસ્ટીન લેંગરે કહ્યું હતુ કે, વોર્નર અને સ્મિથ સારી રીતે જાણે છે કે, વર્લ્ડ કપ દરમિયાન તેમની સાથે કેવું વર્તન થવાનું છે. જોકે તેઓ આ પરિસ્થિતિનો સામનો કરવા માટે તૈયાર છે. જોકે એક વર્ષના પ્રતિબંધને કારણે તેમની તરફનો લોકોનો રોષ થોડો તો શાંત પડયો છે. તેઓએ ભૂલ કરી હતી અને તેમની તેમને આકરી સજા મળી ચૂકી છે. તેઓ પણ આખરે માણસો જ છે અને એટલે તેમની ભૂલને ક્ષમ્ય ગણવી જોઈએ.</p><p>વોર્નર અને સ્મિથે આઇપીએલમાં રમીને વર્લ્ડકપની પૂર્વતૈયારી કરી હતી. આ પછી તેઓ ઘરઆંગણે ન્યુઝીલેન્ડ ઈલેવન સામે ત્રણ મેચની પ્રેક્ટિસ વન ડે સિરીઝ રમ્યા હતા, જેમાં સ્ટીવ સ્મિથે અનુક્રમે ૮૯ અને ૯૧ રનની ઈનિંગ રમી હતી, જ્યારે વોર્નરે ૩૯ રન ફટકાર્યા હતા. ઓસ્ટ્રેલિયા વર્લ્ડકપ અગાઉ તારીખ ૨૫મીએ ઈંગ્લેન્ડ સામે અને ૨૭મીએ શ્રીલંકા સામે પ્રેક્ટિસ મેચ રમશે. વર્લ્ડકપમાં ઓસ્ટ્રેલિયાનો સૌપ્રથમ મુકાબલો ૧લી જુલાઈએ અફઘાનિસ્તાન સામે થશે.</p>","PublishDate":"Sun, 19 May 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/australian-team-arrived-in-england-for-defend-their-world-cup-title"},{"Title":"વેસ્ટ ઈન્ડિઝના વર્લ્ડકપના રિઝર્વ ખેલાડીઓમાં બ્રાવો-પોલાર્ડ સામેલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_441df649-599e-486c-960b-c9cf78b6b044.jpeg\" data-filename=\"143731.3.jpg\" style=\"width: 100%;\">જમૈકા, તા.૧૯<br></p><p>વેસ્ટ ઈન્ડિઝે આગામી વર્લ્ડકપ માટેની ૧૫ ખેલાડીઓની ટીમની જાહેરાત બાદ વધુ ૧૦ ખેલાડીઓને રિઝર્વ પૂલમાં સામેલ કર્યા છે. વર્લ્ડકપની ટીમમા સામેલ કોઈ ખેલાડી ઈજાગ્રસ્ત બને તો આ ૧૦ ખેલાડીમાંથી તેના રિપ્લેસમેન્ટની પસંદગી થશે. રસપ્રદ બાબત એ છે કે, વેસ્ટ ઈન્ડિઝે રિઝર્વ ટીમમાં ડ્વેન બ્રાવો અને કિરોન પોલાર્ડ જેવા ધુરંધરોને સામેલ કર્યા છે. બ્રાવો એ તો ગત વર્ષે જ ક્રિકેટમાંથી નિવૃત્તિની જાહેરાત કરી દીધી હતી, આમ છતાં તેને વિન્ડિઝના વર્લ્ડકપના સ્ટાર્સના કવરઅપ માટે પસંદ કરવામાં આવ્યો છે.</p><p>વર્લ્ડકપ માટેના રિઝર્વ ખેલાડીઓના નામ જાહેર કરતાં વચગાળાના ચેરમેન ઓફ સિલેક્ટર રોબર્ટ હાયનેસે કહ્યું કે, અમારી પાસે ઘણા દિગ્ગજ ખેલાડીઓ છે અને તેમને અમે રિઝર્વ પૂલમાં સામેલ કર્યા છે, જેથી વર્લ્ડકપમાં કોઈ પણ તબક્કે ટીમને રિપ્લેસમેન્ટની જરુર પડે તો અમે યોગ્ય ખેલાડીને ત્યાં મોકલી શકીએ.&nbsp;</p><p>૩૦મી મે થી શરૃ થઈ રહેલા વર્લ્ડકપમાં ભાગ લેવા માટે વેસ્ટ ઈન્ડિઝની ટીમ પહોંચી ચૂકી છે અને તેઓ સાઉમ્પ્ટનમાં કેમ્પનું આયોજન કરી રહ્યા છે. ઓસ્ટ્રેલિયા અને વેસ્ટ ઈન્ડિઝ વચ્ચે તારીખ ૨૨મી મે એ સાઉથમ્પ્ટનમાં પ્રેક્ટિસ વન ડેનું આયોજન કરવામાં આવ્યું છે.&nbsp;</p><p>વેસ્ટ ઈન્ડિઝની વર્લ્ડકપ ટીમ : હોલ્ડર (કેપ્ટન), ગેલ, રસેલ, કોટરેલ, ગેબ્રિયલ, રોચ, પૂરણ (વિ.કી.), નર્સ, એલન, હેતમાયેર, શાઈ હોપ (વિ.કી.), થોમસ , બ્રાથવેઈટ, ડેરૈન બ્રાવો, લુઈસ.</p><p>રિઝર્વ ટીમ : એમ્બ્રિસ, ડ્વેન બ્રાવો, કેમ્પબેલ, કાર્ટર, ચેઝ, ડોવરિચ, પોલ, પાયરે, રેઈફેર, પોલાર્ડ.&nbsp;</p><div><br></div>","PublishDate":"Sun, 19 May 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/dwayne-bravo-kieron-pollard-picked-as-world-cup-reserves"},{"Title":"યોકોવિચને હરાવીને નડાલ નવમી વખત ઈટાલિયન ઓપનમાં ચેમ્પિયન","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_97acbddc-273e-4ded-aec6-0b65443ff410.jpeg\" data-filename=\"D68qYhvW4AAFW3m.jpg\" style=\"width: 50%; float: left;\">રોમ, તા.૧૯</p><p>ક્લે કોર્ટ કિંગ તરીકેની ઓળખ ધરાવતા સ્પેનિશ સુપરસ્ટાર નડાલે ફાઈનલમાં વર્લ્ડ નંબર વન સર્બિયન સ્ટાર યોકોવિચને ૬-૦, ૪-૬, ૬-૧થી હરાવીને ૯મી વખત ઈટાલીયન ઓપન માસ્ટર્સ ૧૦૦૦ સિરીઝ ટુર્નામેન્ટ જીતી લીધી હતી. ૩૨ વર્ષના નડાલે આ સાથે ૨૬મી મે થી શરૃ થઈ રહેલી ક્લે કોર્ટ&nbsp; ગ્રાન્ડ સ્લેમ ચેમ્પિયનશીપ - ફ્રેન્ચ ઓપન-માં રેકોર્ડ ૧૨મું ટાઈટલ જીતવાની આશા જીવંત રાખી છે.</p><p>નડાલે આ સાથે સિઝનનું સૌપ્રથમ ટાઈટલ પણ મેળવ્યું હતુ. તેણે યોકોવિચ સામે સતત બે હાર બાદ આ પહેલી જીત મેળવી છે. યોગાનુંયોગ નડાલે છેલ્લે યોકોવિચ સામે ગત વર્ષે ઈટાલિયન ઓપનની સેમિ ફાઈનલમાં વિજય મેળવ્યો નહતો. ઈટાલીયન ઓપનના ટાઈટલની સાથે નડાલે ટીકાકારોને જવાબ આપ્યો હતો, તેની સાથે સાથે કારકિર્દી ૫૦મી માસ્ટર્સ ૧૦૦૦ સિરીઝ ટુર્નામેન્ટની ફાઈનલમાં રેકોર્ડ ૩૪મું ટાઈટલ હાંસલ કર્યું હતુ. નડાલે બે કલાક અને ૨૫ મિનિટના સંઘર્ષમય મુકાબલામાં જીત હાંસલ કરી હતી.</p><div><br></div>","PublishDate":"Sun, 19 May 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/nadal-defeats-djokovic-in-rome-for-record-34th-masters"},{"Title":"પૂર્વ ઓસી ક્રિકેટરે કોહલી પર કરી આવી કોમેન્ટ અને પછી ભડકી ઉઠ્યા ફેન્સ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_522cb20a-2f91-4796-8913-32a98e922326.jpeg\" data-filename=\"7.gif\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19. મે. 2019 રવિવાર<br></p><p>ઓસ્ટ્રેલિયા ટીમના પૂર્વ ક્રિકેટર બ્રેડ હોગને ટીમ ઈન્ડિયાના કેપ્ટન વિરાટ કોહલી પર કરેલી એક કોમેન્ટ ભારે પડી ગઈ છે.</p><p>બ્રેડ હોગ પર કોહલીના ચાહકો તુટી પડ્યા હતા અને તેને ટ્રોલ કરવા માંડ્યા હતા.જેના પગલે હોગને સફાઈ આપવી પડી હતી.</p><p>કોહલી અને વિકેટકીપર ઋષભ પંતે એક ફેસ પ્રોડક્ટની જાહેરાતમાં કામ કર્યુ હતુ.જેનો વિડિયો કોહલીએ પોતાના એકાઉન્ટ પરથી શેર કર્યો હતો.એ પછી બ્રેડ હોગે તેની મજાક ઉડાવીને લખ્યુ હતુ કે, લોકો પૈસા માટે શું- શું કરે છે...</p><p>બસ એ પછી તો કોહલીના ચાહકોએ બ્રેડ હોગની ટીકાઓ કરવા માંડી હતી.એક ચાહકે તો બ્રેડ હોગને ઓસ્ટ્રેલિયન ટીમ દ્વારા સાઉથ આફ્રિકામાં કરાયેલા બોલ ટેમ્પરિંગની ઘટના યાદ દેવડાવી દીધી હતી.</p><p>બ્રેડ હોગે સ્પષ્ટતા કરતા કહ્યુ હતુ કે, મેં કશું ખોટુ નથી કહ્યુ.મારી કોમેન્ટનુ ખોટુ અર્થઘટન કરાયુ છે.જે કોમેન્ટો થઈ રહી છે તેમાં ગ્લાસ અડધો ખાલી છે...તેવી નકારાત્મકતા દેખાય છે.હું કોહલીની જગ્યાએ હોત તો હું પણ આવી એડ કરત.</p>","PublishDate":"Sun, 19 May 2019 08:39:28 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/apni-baat-brad-hodge-trolled-after-commenting-on-virat-kohli-and-rishabh-pant"},{"Title":"1992ના ફોર્મેટના આધારે રમાશે વર્લ્ડકપ, દરેક ટીમનો એકબીજા સામે મુકાબલો થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7c0891e8-9c60-449f-b9a9-5eb01865a9d6.jpeg\" data-filename=\"5.gif\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19. મે. 2019 રવિવાર<br></p><p>ઈંગ્લેન્ડ અને વેલ્સમાં રમાનારા ક્રિકેટ વર્લ્ડકપનુ કાઉન્ટ ડાઉન શરુ થઈ ગયુ છે ત્યારે ધ્યાન ખેંચનારી વાત એ છે કે, વર્લ્ડકપમાં રમાનારી મેચોના ફોર્મેટમાં ધરખમ ફેરફાર થયો છે.</p><p>1992માં ઓસ્ટ્રેલિયામાં જે રીતે વર્લ્ડકપ રમાયો હતો તે જ રીતે આ વર્લ્ડકપ રમાશે.જેનો અર્થ એ થયો કે, વર્લ્ડકપમાં ભાગ લઈ રહેલી તમામ ટીમ એક બીજાની સામે મુકાબલા માટે ઉતરશે.આમ કુલ 45 મેચો રમાશે.આ વખતે વર્લ્ડકપમાં કુલ 10 ટીમ ભાગ લઈ રહી છે.</p><p>એ પછી ટોચની ચાર ટીમો એકબીજાની સામે સેમિ ફાઈનલમાં રમશે અને તેમાં જીતનાર બે ટીમો વચ્ચે ફાઈનલ મુકાબલો થશે.</p><p>ઓસ્ટ્રેલિયામાં 1992માં આ જ રીતે વર્લ્ડકપ રમાયો હતો.જ્યારે 1996માં ગ્રુપ સ્ટેજના મુકાબલા બાદ નોકઆઉટ મુકાબલા શરુ થયા હતા.1999માં ગ્રુપ સ્ટેજ અને સુપર સિક્સ ફોર્મેટના આધારે વર્લ્ડ કપનુ આયોજન થયુ હતુ.</p><p>જ્યારે પાછલી ત્રણ ટુર્નામેન્ટ ગ્રુપ સ્ટેજ અને નોકઆઉટ ફોર્મેટના આધારે રમાઈ હતી.</p><p>જોકે 27 વર્ષ બાદ લીગ ફોર્મેટની થયેલી વાપસીના કારણે દરેક ટીમે સતત સારુ પ્રદર્શન કરવુ પડશે.આ વખતે નવા ફોર્મેટથી વર્લ્ડ કપ વધારે રોમાંચક બને તેમ લાગી રહ્યુ છે.</p>","PublishDate":"Sun, 19 May 2019 08:23:53 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/icc-cricket-world-cup-2019-all-team-round-robin-format-to-be-used-after-27-years-in-world-cup"},{"Title":"ભારતની આ સ્ટાર એથલિટે પોતે લેસ્બિયન હોવાનો કર્યો ઘટસ્ફોટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_31e012fa-e6a1-4abd-b8c8-85f6d103164d.jpeg\" data-filename=\"0.gif\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19. મે. 2019 રવિવાર<br></p><p>એશિયન ગેમ્સમાં ભારત માટે બે સિલ્વર મેડલ જીતનાર મહિલા એથ્લેટ દુત્તી ચંદે મોટો ખુલાસો કર્યો છે.તેનુ કહેવુ છે કે, હું લેસ્બિયન છું.</p><p>એક અખબારને આપેલા ઈન્ટરવ્યૂમાં દુત્તી ચંદે કહ્યુ હતુ કે, મારા ગામની જ એક યુવતી સાથે મારા સબંધો છે.જોકે હું તેની ઓળખ છતી કરવા માંગતી નથી.</p><p>તેણે કહ્યુ હતુ કે, મને કોઈ એવી પાર્ટનર મળી છે જે મને જીવથી વધારે વ્હાલી છે.મને લાગે છે કે દરેક વ્યક્તિને તે કોની સાથે રહેવા માંગે છે તે નક્કી કરવાની આઝાદી હોવી જોઈએ.હું હંમેશા સમલૈગિંક સબંધો રાખવા માંગતા લોકોના અધિકારીઓની તરફેણ કરતી આવી છું.</p><p>તેણે કહ્યુ હતુ કે, હાલમાં તો મારુ ફોકસ વર્લ્ડ ચેમ્પિયનશિપ અને ઓલિમ્પિક ગેમ્સ પર છે પણ ભવિષ્યમાં હું મારા પાર્ટનર સાથે સેટલ થવા માંગુ છું.</p><p>દુત્તીચંદ પર એક સમયે ઈન્ટરનેશનલ એથ્લેટિક્સ ફેડરેશને હાઈપરએડ્રોગેનિઝમ નીતિ હેઠળ સસ્પેન્શન લાદયુ હતુ.જેના કારણે તેને તે વર્ષે કોમનવેલ્થ ગેમ્સમાં ભાગ લેવા મળ્યો નહોતો.એ પછી આ નિર્ણય સામે દુત્તી ચંદે અપીલ કરીને જીત મેળવી હતી.</p><p>તેને રમતના મેદાન પર પાછી ફરવા માટે બેડમિન્ટન કોચ ગોપીચંદે પણ મદદ કરી હતી.</p>","PublishDate":"Sun, 19 May 2019 07:36:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sprinter-dutee-chand-same-sex-relationship-hometown-girl-asian-games-silver-medal"},{"Title":"પાકિસ્તાનનો છબરડો : રનઆઉટની અપીલ ન કરતાં કરનને આશ્ચર્યજનક જીવતદાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_91a56bd4-fba8-4071-85fd-0d3f8783d713.jpeg\" data-filename=\"ehwnbk71tty21.jpg\" style=\"width: 100%;\">નોટિંગહામ, તા.૧૮<br></p><p>ઈંગ્લેન્ડે પાકિસ્તાન સામેની શ્રેણીની ચોથી વન ડેમાં ૩૪૧ના ટાર્ગેટને પાર પાડતાં ૩ બોલ બાકી હતા, ત્યારે ૩ વિકેટથી જીત મેળવતા પાંચ મેચની શ્રેણીમાં ૩-૦થી અજેય સરસાઈ મેળવી હતી. આ મેચમાં પાકિસ્તાનના કેપ્ટન અને વિકેટકિપર સરફરાઝે છબરડો કરતાં ઈંગ્લેન્ડના સાતમા ક્રમના બેટ્સમેન ટોમ કરનને જીવતદાન મળ્યું હતુ અને તેણે જ બાજી પલ્ટી નાંખી હતી. સરફરાઝે કરનને રનઆઉટ કર્યો હતો, પણ તેણે કે પાકિસ્તાનના અન્ય કોઈ ક્રિકેટરે અપીલ જ કરી નહતી એટલે તેને આઉટ જાહેર કરવામાં આવ્યો નહતો.આ અંગે સરફરાઝ અને પાકિસ્તાનની ટીમની સોશિયલ મીડિયામાં ટીકા થઈ હતી અને ક્યાંક તેઓ મજાકનું પાત્ર બન્યા હતા.&nbsp;</p><p>આ ઘટના ઈંગ્લેન્ડની ઈનિંગની ૪૩મી ઓવરમાં હસ્નાનની બોલિંગમાં બની હતી. ઈંગ્લેન્ડને જીતવા માટે ૪૭ બોલમાં ૭૦ રન કરવાના હતા, ત્યારે બીજા બોલ પર કરને સ્ટ્રોક ફટકાર્યો હતો અને તેણે અને સ્ટોક્સે બે રન લીધા હતા. આ તબક્કે કરન પાછો સ્ટ્રાઈક એન્ડ પર ફર્યો ત્યારે સરફરાઝે બેઈલ્સ ઉડાવી દીધી હતી. જોકે સરફરાઝે આ અંગે રનઆઉટની અપીલ જ કરી નહતી અને માત્ર છ રને રમતાં કરનને જીવતદાન મળ્યું હતુ. કરન (૩૧) અને સ્ટોક્સ વચ્ચે સાતમી વિકેટમાં ૬૧ રનની મહત્વની ભાગીદારી થઈ હતી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_759cd499-7bc7-41b1-a588-126f5dc6aba4.jpeg\" data-filename=\"_b029bdd0-7924-11e9-b041-b8edd22396b2.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">શોએબ મલિકની હિટવિકેટનો વિડિયો પણ વાઈરલ</span></p><p>પાકિસ્તાનનો સીનિયર ઓલરાઉન્ડર ક્રિકેટર શોએબ મલિક ઈંગ્લેન્ડ સામેની મેચમાં સાવ નવા-સવા બેટ્સમેનની જેમ હિટવિકેટ આઉટ થયો હતો. મલિકની હિટવિકેટનો વિડિયો સોશિયલ મીડિયામાં વાઈરલ બન્યો હતો. તે વૂડની ઓવરમાં હિટવિકેટ થયો હતો. લેટ સ્ટ્રોક ફટકારવાના પ્રયાસમાં તેણે બેટને ઓફ સ્ટમ્પ પર ફટકાર્યું હતુ.&nbsp;</p><div><br></div>","PublishDate":"Sat, 18 May 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/pakistan-didnt-appeal-for-out-karan-get-lifeline"},{"Title":"કેદાર જાધવ ફિટનેસ ટેસ્ટમાં પાસ : વર્લ્ડકપમાં રમશે","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ec9dc90b-a7e9-421d-8265-93a7e5f3a4af.jpeg\" data-filename=\"1558156340-Kedar_Jadhav_AP_1.jpg\" style=\"width: 100%;\">મુંબઈ , તા.૧૮<br></p><p>આઇપીએલમાં ઈજાગ્રસ્ત બનેલા ભારતીય ઓલરાઉન્ડર કેદાર જાધવે ફિટનેસ ટેસ્ટ પાસ કરી દીધો છે. આ સાથે જાધવની વર્લ્ડકપમાં રમવાની અનિશ્ચિતતાનો અંત આવી ગયો છે અને ટીમ ઈન્ડિયાના મેનેેજમેન્ટે પણ ભારે રાહતની લાગણી અનુભવી હતી. હવે કોહલીની આગેવાની હેઠળની ટીમ ઈન્ડિયા તારીખ ૨૨મી મે ના રોજ વર્લ્ડકપ માટે રવાના થશે, ત્યારે જાધવ પણ ટીમની સાથે જોડાશે.</p><p>૩૪ વર્ષીય ઓલરાઉન્ડર જાધવને ચેન્નાઈ તરફથી રમતાં આઈપીએલની આખરી લીગ મેચમાં પંજાબ સામે રમતાં ઈજા થઈ હતી. બાઉન્ડ્રી નજીક ફિલ્ડિંગ ભરી રહેલા જાધવને ડાઈવ લગાવતા ખભાના ભાગે ઈજા થઈ હતી અને ત્યાર બાદ તેણે મેદાન છોડી દીધું હતુ. જાધવની ઈજા ગંભીર ન હોવાના અહેવાલો વહેતા થયા હતા. જોકે પસંદગીકારોએ તેના વિકલ્પોની તલાશ શરૃ કરતાં તેના વર્લ્ડકપમાં ભાગ લેવા અંગે પ્રશ્નાર્થ સર્જાયો હતો. પસંદગીકારોએ તો જાધવના સ્થાને ગુજરાતના ઓલરાઉન્ડર અક્ષર પટેલ અને બેટ્સમેન રાયડુના નામ વહેતા મૂક્યા હતા. જોકે હવે જાધવ ફિટ થઈ જતા ભારતીય ટીમની ચિંતાનો અંત આવી ગયો છે.</p><p>મુંબઈમાં ગઈકાલે જાધવનો ફિટનેસ ટેસ્ટ યોજાયો હતો. ભારતીય ક્રિકેટ ટીમના ફિઝિયો ફરહતે જાધવનો ફિટનેસ ટેસ્ટ લીધો હતો, જેમાં તેણે કેટલાક ટ્રેનિંગ સેશન્સમાં ભાગ લીધો હતો અને આ પછી તે ફિટ હોવાનો રિપોર્ટ પસંદગીકારોને મોકલાવ્યો હતો.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">જાધવની ૫૯ વન ડેમાં ૧,૧૭૪ રન અને ૨૭ વિકેટ</span></p><p>ભારતીય વર્લ્ડકપ ટીમમાં કેદાર જાધવનું સ્થાન અત્યંત મહત્વનું છે. મીડલ ઓર્ડરના કુશળ બેટ્સમેન તરીકે જાધવ તેની પ્રતિભા દેખાડી ચૂકયો છે. તે નિર્ણાયક તબક્કે સ્પિન બોલિંગને સહારે ટીમને સફળતા અપાવવા માટે પણ જાણીતો છે. તેણે અત્યાર સુધી ૫૯ વન ડેમાં ૪૩.૫૦ની સરેરાશથી ૧,૧૭૪ રન ફટકાર્યા છે. જ્યારે તેનો સ્ટ્રાઈકરેટ ૧૨૦.૫૦નો રહ્યો છે. તેના નામે બે સદી અને પાંચ અડધી સદી સામેલ છે. તેણે ૩૪.૭૦ની સરેરાશથી ૨૭ વિકેટ પણ ઝડપી છે.&nbsp;</p>","PublishDate":"Sat, 18 May 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kedar-jadhav-declared-fit-for-2019-world-cup-to-travel-to-england-with-team-india-on-may-22"},{"Title":"વર્લ્ડકપની પૂર્વતૈયારી માટે ભારતનો અનોખો પ્રયોગ : ક્રિકેટરોને આરામ કરવાની સૂચના","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3d77f68e-3e36-4a4c-a07b-210b532377d7.jpeg\" data-filename=\"Mission-accomplished-Rohit-Sharma-is-ready-to-don-‘another-blue’-jersey-2.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૮<br></p><p>વર્લ્ડકપને આડે હવે માંડ ૧૧ દિવસ જેટલો સમય બાકી રહ્યો છે, જ્યારે અન્ય ટોચની ટીમો તેમની વર્લ્ડકપની તૈયારીઓને આખરી ઓપ આપવામાં વ્યસ્ત બની ગઈ છે. ઓસ્ટ્રેલિયા અને સાઉથ આફ્રિકાની ટીમોએ તો વર્લ્ડકપ અગાઉની પ્રેક્ટિસ પુરી કરી લીધી છે અને હવે તેઓ ક્રિકેટના મહાકુંભ માટે ઈંગ્લેન્ડ પહોંચવાની તૈયારીમાં છે. જ્યારે એશિયાની અન્ય ટીમો - બાંગ્લાદેશ, શ્રીલંકા અને પાકિસ્તાન- વર્લ્ડકપ રમવા માટે ઈંગ્લેન્ડના માર્ગે રવાના થઈ ચૂકી છે. જ્યારે ટીમ ઈન્ડિયાના ટીમ મેનેજમેન્ટને ખેલાડીઓને વર્લ્ડકપ અગાઉ પ્રેક્ટિસને બદલે આરામ ફરમાવવાની સલાહ આપી છે !&nbsp;</p><p>આઇપીએલમાં વર્કલોડની પરવા કર્યા વિના રમતા રહેલાં ભારતીય ક્રિકેટરો હાલમાં પોતપોતાના પરીવારોની સાથે રિલેક્સ થઈ રહ્યા છે. ભારતીય ટીમ વર્લ્ડકપ માટે તારીખ ૨૨મી મે ને બુધવારે ઈંગ્લન્ડ જવા રવાના થશે. આ સાથે ભારતીય ટીમ વર્લ્ડકપ રમવા માટે સૌથી મોડી રવાના થનારી એશિયન ટીમ બનશે. ભારતીય ક્રિકેટરો હાલમા વેકેશન માણી રહ્યા છે.&nbsp;</p><p>મુંબઈ ઈન્ડિયન્સને ચોથી વખત આઇપીએલમાં સરતાજ બનાવ્યા બાદ રોહિત શર્મા તેની પત્ની રિતિકા અને પરિવારના અન્ય સભ્યોની સાથે હાલ માલદિવ્સમાં વેકેશનની મઝા માણી રહ્યો છે. રોહિતની આ અંગેની તસવીરો સોશિયલ મીડિયામાં ભારે વાઈરલ બની છે. ભારતીય કેપ્ટન કોહલી હાલમાં ચેક રિપબ્લિકના પ્રાગુઈમાં હોવાનું મનાય છે. જ્યારે ઓફ સ્પિનર ચહલ ગોવામાં વેકેશન માણી રહ્યો છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">એશિયાની અન્ય ચાર ટીમો વર્લ્ડકપ માટે રવાના થઈ ચૂકી છે</span></p><p>બાંગ્લાદેશની ટીમ તો એપ્રિલના અંતમાં જ વર્લ્ડકપ રમવા માટે રવાના થઈ ગઈ હતી. તેઓ બાંગ્લાદેશથી આયર્લેન્ડ પહોંચ્યા હતા અને ત્યાં ત્રિકોણીય જંગમાં રમીને જીત્યા હતા. જેમા ત્રીજી ટીમ વિન્ડિઝની હતી.શ્રીલંકાની ટીમે વર્લ્ડકપની તૈયારી માટે સ્કોટલેન્ડ પર પસંદગી ઉતારી છે. શ્રીલંકાની ટીમ મે મહિનાની શરૃઆતમાં જ વર્લ્ડકપ માટે રવાના થઈ હતી અને તેઓ હાલમાં સ્કોટલેન્ડમાં શ્રેણી રમીને વર્લ્ડકપની તૈયારી કરશે. જ્યારે પાકિસ્તાને તો વર્લ્ડકપના યજમાન ઈંગ્લેન્ડમાં જ તેમની ટીમ સામે પાંચ વન ડેની સિરીઝ રમીને વર્લ્ડકપની તૈયારી કરવાનું નક્કી કર્યું છે. અફઘાનિસ્તાન પણ આયર્લેન્ડમાં વન ડે સિરીઝ રમી રહ્યું છે.&nbsp; પરિસ્થિતિમાં ભારતીય ખેલાડીઓએ પણ વહેલા ઈંગ્લેન્ડ જઈને ત્યાંની પિચ અને પરિસ્થિતિને અનુકૂળ થવાનો પ્રયાસ કરવો જોઈએ તેવી માગ કેટલાક પરંપરાગત ચાહકોમાં ઉઠવા પામી છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ખેલાડીઓ માનસિક રીતે તરોતાજા રાખવા આરામની સલાહ&nbsp;</span></p><p>ભારતીય ક્રિકેટરો આઇપીએલમાં રમીને થાક્યા હોવાથી તેમને આરામ કરવાની સલાહ આપવામાં આવી હોવાની સ્પષ્ટતા ટીમ મેનેજમેન્ટને સૂત્રોને ટાંકીને એક મીડિયા રિપોર્ટમાં જણાવવામાં આવ્યું છે. મીડિયા રિપોર્ટમાં ટીમ મેનેજમેન્ટના સૂત્રોને ટાંકીને એમ પણ જણાવવામાં આવ્યું છે કે, વર્લ્ડકપમાં ખેલાડીઓ તરોતાજા રહે તે જરુરી છે. આઇપીએલમાં સતત પ્રવાસ અને ક્રિકેટને કારણે કંટાળેલા ખેલાડીઓ ભલે થોડો સમય તેમના પરિવારની સાથે સમય વિતાવે તેમાં કંઈ ખોટું નથી. ટીમ મેનેજમેન્ટ અને સપોર્ટ સ્ટાફની મિટિંગમાં વર્લ્ડકપ અગાઉ એક નાનકડા કેમ્પનું આયોજનની ચર્ચા થઈ હતી. જોકે આઇપીએલ જેવી લાંબી અને થકવી નાંખનારી ટુર્નામેન્ટ બાદ આ પ્રકારના કેમ્પનું કોઈ ઔચિત્ય ન હોવાના કારણે અમે તે વિચાર પડતો મૂક્યો. થાકેલા ખેલાડીઓ પર વધુ ભારણ નાંખીશું તો તેમના વર્લ્ડકપના પર્ફોમન્સને અસર થઈ શકે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">અગાઉના વર્ષોમાં વર્લ્ડકપની તૈયારી માટે કન્ડિશનિંગ કેમ્પ યોજાતા</span></p><p>સામાન્ય રીતે ચાર વર્ષમાં એક વખત આવતા ક્રિકેટના મહાકુંભની પૂર્વતૈયારી માટે તો અગાઉના વર્ષોમાં બીસીસીઆઇ દ્વારા કેમ્પનું આયોજન કરવામાં આવતું. જેમાં વર્લ્ડકપની ટીમમાં સામેલ તમામ ખેલાડીઓ ૧૫ દિવસ થી લઈને એક મહિના જેટલો સમય સાથે રહેતા અને વર્લ્ડકપની તૈયારી કરતા. બેટ્મસેનો તેમજ બોલરોને ખાસ પ્રકારની તાલીમની સાથે બોલિંગ અંગેના ઈનપુટ્સ અપાતા. બેટ્સમેનો પણ બેટીંગ કોચ તેમજ અન્ય સિનિયરોની મદદથી પોતાની ભૂલો સુધારવાનો પ્રયાસ કરતા. જોકે કમાઉ દિકરા જેવી આઇપીએલના આગમન બાદ હવે વર્લ્ડકપની પૂર્વતૈયારી માટે કન્ડિશનિંગ કેમ્પના આયોજન જ બંઈ થઈ ગયા છે એટલું નહિ, ટીમ મેનેજમેન્ટ પણ કરોડપતિ ખેલાડીઓને પરસેવો પાડવાનું કહેવાને બદલે આરામ ફરમાવવાની સલાહ આપી રહ્યું છે, જે ક્રિકેટના પરંપરાગત ચાહકો માટે ભારે આશ્ચર્યની બાબત બની રહી છે. મોટાભાગના ભૂતપૂર્વ ખેલાડીઓ પણ કોમેન્ટેટર થી માંડીને અન્ય પ્રકારે આઇપીએલની સાથે જોડાયેલા હોવાથી ભારતીય ટીમની વર્લ્ડકપની તૈયારીના અભાવ અંગે કોઈ કોમેન્ટ કરવાને બદલે મૌન જોવા મળી રહ્યા છે.</p><div><br></div>","PublishDate":"Sat, 18 May 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/no-training-just-rest-and-relax-indias-world-cup-players-told"},{"Title":"ભારતીય મેન્સ હોકી ટીમ ઓસ્ટ્રેલિયા સામે 2-5થી હારી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7f11d3f7-570e-4544-aade-f0b26dfdf702.jpeg\" data-filename=\"D6xib-BUwAYI1Wk.jpg\" style=\"width: 100%;\">પર્થ, તા.૧૮<br></p><p>ઓસ્ટ્રેલિયા પ્રવાસમાં યજમાનો સામેની શ્રેણીની બીજી અને આખરી હોકી મેચમાં ભારતીય મેન્સ ટીમનો ભારે સંઘર્ષ બાદ ૨-૫થી પરાજય થયો હતો. આ સાથે ભારતે બે મેચની હોકી સિરિઝ ૦-૨થી ગુમાવી હતી. અગાઉ રમાયેલી પ્રથમ હોકી મેચમાં ભારતનો વર્લ્ડ રેન્કિંગમાં બીજું સ્થાન ધરાવતા ઓસ્ટ્રેલિયા સામે ૦-૪થી પરાજય થયો હતો.&nbsp;</p><p>મનપ્રીતની કેપ્ટન્સી હેઠળની ભારતીય ટીમના ઓસ્ટ્રેલિયા પ્રવાસનો આ સાથે અંત આવ્યો હતો. ભારતે ઓસ્ટ્રેલિયા પ્રવાસની પ્રેક્ટિસ મેચોમાં નોંધપાત્ર દેખાવ કર્યો હતો. જોકે ઓસ્ટ્રેલિયાની સિનિયર ટીમ સામેના ખરાખરીના જંગમાં ભારત ટકી શક્યું નહતુ. ઓસ્ટ્રેલિયાના જ ભૂતપૂર્વ ખેલાડી ગ્રેહામ રિડને ભારતીય ટીમના કોચ તરીકેની જવાબદારી સોંપવામા આવી તે પછીનો આ ભારતનો સૌપ્રથમ પ્રવાસ હતો.</p><p>જોકે પ્રથમ મેચ કરતાં ભારતે તેની રમતમાં સુધારો કર્યો હતો. ઓસ્ટ્રેલિયા તરફથી ટ્રેન્ટ મિટ્ટોને બે તેમજ ફ્લિન ઓગીલ્વે, બ્લેક ગોવેર્સ અને ટીમ બ્રેડે એક-એક ગોલ ફટકાર્યા હતા. જ્યારે ભારત તરફથી નિલકાંત શર્મા અને રૃપિન્દર પાલ સિંઘે ૧-૧ ગોલ નોંધાવ્યા હતા. ભારતે ગોલકિપર તરીકે યુવા ખેલાડી કિશન પાઠકને ઉતાર્યો હતો અને તેણે જબરજસ્ત પર્ફોમન્સ આપતાં ઓસ્ટ્રેલિયાના કેટલાક અસરકારક આક્રમણોને નિષ્ફળ બનાવ્યા હતા.&nbsp;</p><div><br></div>","PublishDate":"Sat, 18 May 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/hockey-india-go-down-5-2-to-australia-in-the-final-game-of-the-tour"},{"Title":"વિમેન્સ ફૂટબોલ વર્લ્ડકપ 1 અબજથી વધુ દર્શકો નિહાળશે: ફિફાને આશા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b653d730-b9c4-4788-b10b-4c8677ee1132.jpeg\" data-filename=\"ho4prrcu7ijkw0l1rtck.jpg\" style=\"width: 100%;\">પેરિસ, તા. ૧૮<br></p><p>વન ડે ક્રિકેટના વર્લ્ડકપના પડઘમ સંભળાઈ રહ્યા છે. જ્યારે ફૂટબોલ જગતને મહિલાઓના વર્લ્ડકપની ઈંતેજારી છે. ફ્રાન્સની ભૂમિ પર તારીખ ૭મી જુનથી આઠમા મહિલા ફૂટબોલના વર્લ્ડકપનો દમામભેર પ્રારંભ થશે. મહિલા ફૂટબોલની લોકપ્રિયતા વધી રહી છે અને ફિફાને આશા છે કે, ફ્રાન્સમાં યોજાનારા મહિલા ફૂટબોલ વર્લ્ડકપને દુનિયાના એક અબજ લોકો નિહાળશે.&nbsp;</p><p>ફ્રાન્સમાં યોજાનારા મહિલા ફૂટબોલ વર્લ્ડકપમાં વિશ્વના ૨૪ દેશોની ટીમો વચ્ચે ખરાખરીનો જંગ જામવાનો છે. જેમાં ડિફેન્ડિંગ ચેમ્પિયન અમેરિકાની ટીમ ચોથી વખત ટાઈટલ જીતવા માટે સ્પર્ધામા ઉતરશે. ઘરઆંગણે રમી રહેલા ફ્રાન્સને પણ મેન્સ બાદ વિમેન્સના વર્લ્ડકપમાં સફળતાની આશા છે.&nbsp;</p><p>દરમિયાનમાં ફૂટબોલની સર્વોચ્ચ સંસ્થા ફિફાની આયોજન સમિતિના વડાએ જણાવ્યું હતુ કે, આ વખતે મહિલા ફૂટબોલ વર્લ્ડકપ તરફ ચાહકોનું આકર્ષણ વધ્યું છે. અત્યાર સુધી હજ્જારોની સંખ્યામાં ટિકિટોનું વેચાણ થઈ ચૂક્યું છે. જે દર્શાવે છે કે ફિફાના પ્રયાસોની અસર થઈ રહી છે. વર્ષ ૨૦૧૫માં છેલ્લે મહિલા ફૂટબોલનો વર્લ્ડકપ રમાયો ત્યારે ૭૫ કરોડ લોકોએ તેને નિહાળ્યો હતો. આ વખતે અમને આશા છે કે, દર્શકોની સંખ્યા ૧ અબજ સુધી પહોંચી જશે.&nbsp;</p><p>ગત વર્લ્ડકપની ફાઈનલમાં અમેરિકાએ જાપાનને હરાવીને જીત મેળવી હતી. આ વખતે બરોબરીના મુકાબલા ખેલાવાના છે. એશિયન ફૂટબોલ કોન્ફિડરેશન તરફથી ચીન, જાપાન, સાઉથ કોરિયા, થાઈલેન્ડ અને ઓસ્ટ્રેલિયા સ્પર્ધામાં ઉતરશે. આર્જેન્ટીના અને બ્રાઝિલની ટીમો પણ અપસેટ સર્જવાની ક્ષમતા ધરાવે છે.</p><div><br></div>","PublishDate":"Sat, 18 May 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/fifa-womens-world-cup-2019-governing-body-aiming-to-increase-number-of-viewers-at-mega-event-to-over-1-billion"},{"Title":"વન-ડેના વર્લ્ડકપ વિજેતાને રૂપિયા 28 કરોડનું ઈનામ: રનર્સ-અપને 14 કરોડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_97bfb0a6-b213-4eeb-921b-2639bd5a6e30.jpeg\" data-filename=\"7alc25rg_virat-kohli_625x300_18_February_19.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૭<br></p><p>ઈંગ્લેન્ડમાં તારીખ ૩૦મી મે થી શરૃ થઈ રહેલા ક્રિકેટના વર્લ્ડકપમાં વિજેતા ટીમને આંતરરાષ્ટ્રીય ક્રિકેટ કાઉન્સીલ રૃપિયા ૨૮.૧૨ કરોડ રૃપિયા રોકડ ઈનામ તરીકે એનાયત કરશે. વર્લ્ડ ચેમ્પિયન ટીમને આ જંગી રકમની સાથે સાથે વર્લ્ડકપની આઇકોનિક ટ્રોફી તો મળશે. જોકે આઇસીસીએ ગત વર્ષ કરતાં આ વર્લ્ડકપના રોકડ ઈનામમાં માત્ર ૨૫ હજાર ડોલરનો (આશરે ૧૮ લાખ ડોલર)નો જ વધારો કર્યો છે. આ વખતના વર્લ્ડકપ વિજેતાને ૪૦ લાખ ડોલર (આશરે રૃપિયા ૨૮.૧૨ કરોડ) મળશે. જ્યારે ચાર વર્ષ પહેલા ઘરઆંગણે રમાયેલા વર્લ્ડકપમાં ચેમ્પિયન બનેલા ઓસ્ટ્રેલિયાને ૩૯.૭૫ લાખ ડોલર (અંદાજે રૃપિયા ૨૭.૯૪ કરોડ) મળ્યા હતા. ૨૦૧૫ના વર્લ્ડકપની ફાઈનલમાં ઓસ્ટ્રેલિયાએ ન્યુઝીલેન્ડને હરાવીને ટાઈટલ જીત્યું હતુ.</p><p>આઇસીસીએ આ વર્લ્ડકપમાં માત્ર ૧૦ ટીમોને રમાડવાનો નિર્ણય લીધો છે, જ્યારે ગત વર્લ્ડકપમાં ૧૪ ટીમો વચ્ચે ક્રિકેટનો મહાકુંભ ખેલાયો હતો. જેના કારણે ઈનામની રકમ લગભગ સરખી હોવા છતાં આ વખતે ઓછા દેશો વચ્ચે વર્લ્ડકપ રમવાનો હોવાથી ઓવરઓલ ટીમોને મળનારી રકમ વધશે તે નક્કી છે. વર્લ્ડકપમાં કુલ મળીને એક કરોડ ડોલર (આશરે ૭૦.૩૦ કરોડ)ના રોકડ ઈનામો વહેંચાશે. જ્યારે રનર્સઅપ ટીમને ૨૦ લાખ ડોલર મળશે, જે ભારતીય રૃપિયામાં ૧૪.૦૬ કરોડ જેટલી રકમ થવા જાય છે. ચાર વર્ષ પહેલા રનર્સઅપ બનેલી ન્યુઝીલેન્ડની ટીમને ૧૭.૫૦ લાખ ડોલર (અંદાજે ૧૨.૩૦ કરોડ રૃપિયા) આપવામા આવ્યા હતા.&nbsp;</p><p>તાજેતરમાં પુરી થયેલી ઈન્ડિયન પ્રીમિયર લીગમાં ચેમ્પિયન બનેલા મુંબઈ ઈન્ડિયન્સને રૃપિયા ૨૦ કરોડ ઈનામમાં એનાયત થયા હતા. જેમાંથી ૫૦ ટકા રકમ ફ્રેન્ચાઈઝીને મળી હતી, જ્યારે બાકીની રકમ ખેલાડીઓની વચ્ચે વહેંચાઈ હતી. રનર્સ અપ ટીમને ૧૨.૫ કરોડ, ત્રીજા ક્રમની ટીમને રૃપિયા ૧૦.૫ કરોડ અને ચોથા ક્રમની ટીમને રૃપિયા ૮.૫ કરોડ મળ્યા હતા.</p><p><span style=\"color: rgb(156, 0, 0);\">લીગ રાઉન્ડમાં પ્રત્યેક જીત બદલ ૨૮ લાખ રૃપિયા</span></p><p>આઈસીસીની જાહેરાત અનુસાર લીગ રાઉન્ડની મેચ જીતનારી ટીમને વિજય બદલ રૃપિયા ૪૦ હજાર મળશે (આશરે ૨૮.૧૨ લાખ રૃપિયા). જ્યારે લીગ સ્ટેજ પાસ કરનારી ટીમને ૧,૦૦,૦૦૦ ડોલર આપવામાં આવશે. જ્યારે સેમિ ફાઈનલમાં હારીને બહાર ફેંકાનારી ટીમોને રૃપિયા ૮-૮ લાખ ડોલર (આશરે રૃપિયા ૫.૬૨ કરોડ) આપવામાં આવશે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 17 May 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/icc-increases-world-cup-winners-prize-to-28-crore"},{"Title":"વર્લ્ડકપની પ્રત્યેક મેચમાં 32 કેમેરાનો ઉપયોગ: 360 ડિગ્રીના રિપ્લે જોવા મળશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3673d7bc-41c0-489a-ba1d-5c4180bfed58.jpeg\" data-filename=\"commentators-1-.jpg\" style=\"width: 50%; float: left;\">લંડન, તા.૧૭<br></p><p>ઈંગ્લેન્ડમાં યોજાનારો આગામી વર્લ્ડકપ ટેક્નોલોજીની રીતે પણ ક્રિકેટ ચાહકો માટે ભારે રોમાંચક બની રહેશે. ક્રિકેટના મહાકુંભમાં હાઈસ્કોરિંગ મુકાબલા અને ક્રિકેટના દિગ્ગજ સુપરસ્ટાર્સની ટક્કર તો ભારે આકર્ષણ જમાવી જ રહી છે, તેની સાથે સાથે ચાહકોને મેદાન પરની એક-એક એકશન મળી રહે તે માટે આઇસીસીએ ખાસ તૈયારી કરી લીધી છે.</p><p>આગામી વર્લ્ડકપની પ્રત્યેત મેચોના કવરેજ માટે ઓછામાં ઓછા ૩૨ કેમેરાનો ઉપયોગ કરવામાં આવશે, જેના કારણે ક્રિકેટ ચાહકોના મેદાનની ચારેબાજુની એકશન જોવા મળશે. આ કેમેરામાં આઠ અલ્ટ્રા-મોશન હોક-આઇ કેમેરાનો સમાવેશ થાય છે. આ ઉપરાંત સ્ટમ્પ કેમેરાનો ફ્રન્ટ અને રિવર્સ વ્યૂ તેમજ સ્પાઈડર કૅમ તો ખરો જ.&nbsp;</p><p>વધુમાં આ વર્લ્ડકપમાં ઈતિહાસમાં પહેલી વખત ૩૬૦ ડિગ્રીના રિપ્લે જોવા મળશે. પિયેરો દ્વારા પુરા પાડવામાં આવનારી આ ટેક્નોલોજીમાં જુદા-જુદા કેમેરાએ કેદ કરેલી તસ્વીરોને એકબીજાની સાથે જોડીને દર્શકોની સામે રજુ કરવામાં આવશે. જેના કારણે વર્લ્ડકપના મેગા મુકાબલાની નિર્ણાયક પળોની અનોખી તસવીરો પણ દર્શકોને ટીવી પર માણવા મળશે.&nbsp;</p><p>પ્લેયર ટ્રેકરની મદદથી ઘણા એનાલિટિકલ ડેટા જોવા મળશે. તેની સાથે સાથે કેટલાક વિઝ્યુઅલ ખુબ જ મોટા કરીને દર્શાવવામાં આવશે. બેટકેમના ડ્રોન કેમેરાથી સ્ટેડિયમનું વિહંગાવલોકન જોવા મળશે. જ્યારે બગ્ગી કૅમથી મેદાનની સપાટી પર ચાલતી ઘટનાઓ ક્રિકેટ રસિકોને નજરની સામે દેખાશે.</p><p><span style=\"color: rgb(156, 0, 0);\">૨૪ કોમેન્ટેટરોની ટીમમાં ૪ ભારતીય</span></p><p>આઇસીસીએ જાહેર કરેલી ૨૪ કોમેન્ટેટરોની ટીમમાં ચાર ભારતીયનો સાવેશ કરવામાં આવ્યો છે. જોકે ભૂતપૂર્વ કેપ્ટન અને વર્ષોથી કોમેન્ટ્રી કરી રહેલા લેજન્ડરી સુપરસ્ટાર ગાવસ્કરની ગેરહાજરી આશ્ચર્યજનક બની રહી હતી. ઈંગ્લેન્ડમાં રમાનારા વર્લ્ડકપમાં ભારતના ભૂતપૂર્વ કેપ્ટન સૌરવ ગાંગુલીની સાથે ભૂતપૂર્વ બેટ્સમેન સંજય માંજરેકર કોમેન્ટ્રી કરતાં જોવા મળશે. આ ઉપરાંત ભારતની ઈશા ગુહા તેમજ હર્ષા ભોગલે કોમેન્ટ્રી કરતાં જોવા મળશે.</p><div><br></div><div><br></div>","PublishDate":"Fri, 17 May 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/24-commentators-32-cameras-360-replays-icc-reveals-world-cup-coverage-plan"},{"Title":"ફેડરર ખસી ગયો : સિત્સિપાસ સામેની ક્વાર્ટર ફાઈનલ પહેલા જ ઈજાગ્રસ્ત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9aef5588-e782-4ca7-a39c-fb5d283307cc.jpeg\" data-filename=\"atp-rome-roger-federer-pulls-out-with-a-leg-injury-tsitsipas-reaches-sf.jpg\" style=\"width: 100%;\">રોમ, તા.૧૭<br></p><p>સ્વિત્ઝર્લેન્ડના લેજન્ડરી સુપરસ્ટાર ફેડરરે ઈજાના કારણે સિત્સિપાસ સામેની ઈટાલીયન ઓપનની ક્વાર્ટર ફાઈનલ પહેલા જ નામ પાછું ખેંચી લેતા ટેનિસના ચાહકો નિરાશ થયા હતા. વરસાદના વિધ્નને કારણે ઈટાલીયન ઓપનમાં એક આખો દિવસ ધોવાઈ જતાં ટોચના સ્ટાર્સને એક જ દિવસમાં બે-બે મેચો રમવાની આવી હતી. ફેડરરે પ્રથમ મેચમાં પોર્ટુગલના સોઉસાને ૬-૪, ૬-૩થી હારવ્યો હતો. જોકે ત્રીજા રાઉન્ડની મેચમાં તેણે ૨-૬, ૬-૪, ૭-૬ (૯-૭)ના જોરદાર સંઘર્ષ બાદ ક્રોેએશિયાના યુવા ખેલાડી બોર્ના કોરિકને મહાત કર્યો હતો. આ તનાવભર્યા મેરેથોન મુકાબલામાં ફેડરરને ઈજા થઈ હતી.</p><p>દરમિયાનમાં સિત્સિપાસે રમ્યા વિના જ સેમિ ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. જ્યારે સ્પેનિશ ટેનિસ સ્ટાર નડાલે બીજા રાઉન્ડમા જ્યોર્જિયાના બાસિલાશ્વિલીને ૬-૧, ૬-૦થી હરાવ્યો હતો. જ્યારે ક્વાર્ટર ફાઈનલમાં તેણે તેના જ દેશના વર્ડાસ્કો સામે ૬-૪,૬-૦થી જીત હાંસલ કરી હતી. હવે સેમિ ફાઈનલમાં નડાલનો મુકાબલો સિત્સિપાસ સામે થશે. નડાલ અને સિત્સિપાસ મેડ્રિડ માસ્ટર્સની સેમિ ફાઈનલમાં ટકરાયા હતા, જેમાં સિત્સિપાસે ૬-૪, ૨-૬, ૬-૩થી નડાલને હરાવ્યો હતો.&nbsp;</p><p>યોકોવિચે બીજારાઉન્ડની મેચમાં જર્મનીના કોલ્સ્ચેઈબેરને ૬-૩, ૬-૦થી હરાવ્યો હતો. હવે ક્વાર્ટર ફાઈનલમાં તેની ટક્કર આર્જેન્ટીનાના ડેલ પોટ્રો સામે થશે. પોટ્રોએ નોર્વેના કાસ્પેર રડને ૬-૪, ૬-૪થી મહાત કર્યો હતો.</p><div><br></div>","PublishDate":"Fri, 17 May 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/roger-federer-withdraws-from-italian-open"},{"Title":"આઈસીસી વર્લ્ડકપની પેનલમાં 34 કોમેન્ટેટર્સ, ભારતના ત્રણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c6652972-9bec-4e96-8a81-ef2dfafc9271.jpeg\" data-filename=\"ICC-Cricket-World-Cup-CS-_8.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.17 મે 2019, શુક્રવાર&nbsp;</p><p>બ્રિટન અને વેલ્સમાં 30 મેથી શરુ થનારા ક્રિકેટ વર્લ્ડ કપ માટે આઈસીસી દ્વારા 34 કોમેન્ટેટર્સની યાદી જાહેર કરાઈ છે.</p><p>આ પેનલમાં ભારતના ત્રણ ક્રિકેટર સૌરવ ગાંગુલી, સંજય માંજરેકર અને હર્ષા ભોગલેનુ નામ છે. ભારત સિવાય જે બીજા દેશોના જાણીતા ક્રિકેટરો આ પેનલમાં સમાવાયા છે તેમાં ઓસ્ટ્રેલિયાના માઈકલ ક્લાર્ક અને માઈકલ સ્લેટરનો સમાવેશ થાય છે.</p><p>આ ઉપરાંત નાસીર હુસેન, ઈયાન બિશપ, કુમાર સંગાકારા, માઈકલ એથરટન, બ્રેન્ડન મેક્કુલમ, વસીમ અકરમ અને ગ્રીમ સ્મિથ જેવા જાણીતા નામ પણ આ પેનલમાં છે.</p><p>વિશ્વકપનો પ્રારંભ 30 મેના રોજ લંડનના ઓવલ મેદાન પર યજમાન ઈંગ્લેન્ડ અને સાઉથ આફ્રિકા વચ્ચે રમાનારી મેચથી થશે. ભારત 5 જુને પોતાની પહેલી મેચ દક્ષિણ આફ્રિકા સામે રમશે.</p><div><br></div>","PublishDate":"Fri, 17 May 2019 09:46:58 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/34-commentators-in-the-icc-world-cup-panel-three-of-india"},{"Title":"કોહલી બાદ ટીમ ઈન્ડિયાનો આ સ્ટાર ક્રિકેટર પણ થઈ ગયો વેજિટેરિયન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bf0ab2d4-679d-418e-abbc-8902d15631a4.jpeg\" data-filename=\"Daddy-D.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.17 મે 2019, શુક્રવાર<br></p><p>ટીમ ઈન્ડિયાના કેપ્ટન વિરાટ કોહલીની જેમ ભારતના અન્ય એક સ્ટાર ક્રિકેટર અને ઓપનિંગ બેટ્સમેન શિખર ધવન પણ વેજિટેરિયન થઈ ગયો છે.</p><p>એક અંગ્રેજી અખબાર સાથેની વાતચીતમાં ધવન કહ્યુ હતુ કે, ત્રણ મહિનાથી મેં નોન વેજ ખાવાનુ બંધ કરી દીધુ છે. આ માટે મારી ફિટનેસ કે ડાયટ કારણ નથી પણ હું મારા શરીરમાંથી નેગેટિવ એનર્જી ઓછી કરવા માંગુ છે. મને લાગતુ હતુ કે, નોન વેજ ખાવાથી શરીરમાં નેગેટિવ એનર્જી આવી રહી છે આથી હું ત્રણ મહિના પહેલા વેજિટેરિયન થઈ ગયો છું.</p><p>ધવને કહ્યુ હતુ કે, છેલ્લા કેટલાક સમયથી મારુ ફોર્મ ખરાબ હતુ અને તેમાંથી બહાર આવવામાં મારી પત્ની આયેશાનો મોટો હાથ રહ્યો છે. હું તેની સાથે ક્રિકેટ અંગે બહુ ગંભીરતાથી ચર્ચા કરતો હોઉં છું. ક્યારેક તે મારી ખરાબ રમત પર ગુસ્સો કરે છે ત્યારે મારે કહેવુ પડે છે કે, શાંત થઈ જા આટલો ગુસ્સો તો મારો કોચ પણ નથી કરતો.</p>","PublishDate":"Fri, 17 May 2019 09:22:44 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/vegetarian-also-became-the-star-cricketer-after-kohli"},{"Title":"વર્લ્ડ કપમાં રોહિત, ધવન અને કોહલી પર ભારતીય બેટીંગનો મદાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_576894eb-b567-483c-9561-a3e0ab8ab833.jpeg\" data-filename=\"12dhawan-rohit.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૬<br></p><p>ઈંગ્લેન્ડમાં તારીખ ૩૦મી મે થી શરૃ થઈ રહેલા વર્લ્ડકપમાં ચેમ્પિયન બનવા માટેના પ્રબળ દાવેદારોમાં યજમાન ટીમની સાથે ભારતનો પણ સમાવેશ થાય છે. ટીમ ઈન્ડિયાના ધુરંધર બેટ્સમેનોનો ખૌફ દુનિયાભરના બોલરોમાં જોવા મળી રહ્યો છે. જોકે, ભારતીય ટીમની બેટીંગ લાઈનઅપ ટોપથ્રી બેટ્સમેનો પર આધારિત છે. ઓપનર રોહિત શર્મા અને શિખર ધવનની બાદ વન ડાઉન મેદાન પર ઉતરતા કેપ્ટન કોહલીના દેખાવ પર મુખ્યત્વે ભારતના મિશન વર્લ્ડકપનો મદાર રહેશે.&nbsp;</p><p>ચાર વર્ષ પહેલા ઓસ્ટ્રેલિયા-ન્યુઝિલેન્ડમાં સંયુક્ત રીતે રમાયેલા આઇસીસી વર્લ્ડકપમાં ભારતને સેમિ ફાઈનલમાં ઓસ્ટ્રેલિયા સામે હારનો સામનો કરવો પડયો હતો. જે પછી ટીમ ઈન્ડિયાએ આંતરરાષ્ટ્રીય ક્રિકેટમાં જબરજસ્ત દેખાવ કર્યો છે. છેલ્લા ચાર વર્ષમાં ભારતના ટોપ ઓર્ડરના બેટ્સમેનો કરતાં મીડલ ઓર્ડરના બેટસમેનોએ ૬,૦૩૦ રન વધુ ફટકાર્યા છે.&nbsp;</p><p>ભારતના ટોપ થ્રી બેટ્સમેનોએ છેલ્લા ચાર વર્ષમાં કુલ મળીને ૪૫ સદી ફટકારી છે. જ્યારે મીડલ ઓર્ડરના બેટ્સમેનોના નામે આ સમયગાળામાં માત્ર છ જ સદી નોંધાઈ છે. મીડલ ઓર્ડરના બેટસમેનોની ૩૫ અડધી સદીઓની તુલનામાં ટોપ ઓર્ડરના બેટસમેનોની અડધી સદીની સંખ્યા ૬૭ છે. ટૂંકમાં ભારતની મજબૂત બેટીંગ લાઈનઅપનો આધારસ્તંભ રોહિત શર્મા, શિખર ધવન અને વિરાટ કોહલી જ રહેશે.&nbsp;</p><p>છેલ્લા કેટલાક વર્ષોથી ભારતીય ટીમની સફળતા મોટાભાગે ટોપ ઓર્ડરના બેટ્સમેનો પર આધારિત બની ગઈ છે. ખાસ કરીને કેપ્ટન વિરાટ કોહલીનું જબરજસ્ત ફોર્મ બાજી પલ્ટી નાંખવા માટે સક્ષમ છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ચાર વર્ષમાં ટોપ ઓર્ડરમાં ૧૪ બેટ્સમેનો અજમાવ્યા</span></p><p>ગત વર્લ્ડકપ બાદ ભારત ૮૬ વન ડે રમ્યું છે, જેમાંથી ૫૬માં ટીમ ઈન્ડિયાએ વિજય મેળવ્યો છે. જ્યારે ૨૭માં તેને હારનો સામનો કરવો પડયો છે. બે મેચ ટાઈ થઈ હતી અને એક મેચમાં પરિણામ આવ્યું નહતુ. ભારતે આ સમયગાળામાં કુલ ૧૪ બેટ્સમેનોને ટોપ ઓર્ડરમાં અજમાવ્યા હતા, જેમણે કુલ ૧૩,૦૫૫ રન ફટકાર્યા હતા. જ્યારે મીડલ ઓર્ડરમાં કુલ ૨૪ બેટ્સમેનોને તક મળી હતી, જેમણે કુલ મળીને ૭૦૨૫ રન નોંધાવ્યા હતા.</p><p><span style=\"color: rgb(156, 0, 0);\">રોહિત, ધવન અને કોહલીનો દબદબો&nbsp;</span></p><p>છેલ્લા ચાર વર્ષમાં ભારતના ટોપ ઓર્ડરમાં શ્રેષ્ઠ દેખાવ કરવામાં રોહિત, ધવન અને કોહલીનો દબદબો જોવા મળ્યો છે. આ ત્રણેય બેટ્સમેનોએ ૧,૦૦૦થી વધુ રન ફટકાર્યા છે. કોહલીએ ચાર વર્ષમાં વન ડાઉન બેટીંગમાં ઉતરીને ૮૩.૭૬ ની સરેરાશથી ૪,૨૭૨ રન ફટકાર્યા છે, જેમાં ૧૯ સદી અને ૧૬ અડધી સદી સામેલ છે. રોહિતે આ&nbsp; જ સમયગાળામાં ૭૧ મેચમાં ૬૧.૧૨ની સરેરાશથી&nbsp; ૩૭૯૦ રન ફટકાર્યા છે. જ્યારે ધવને ૬૭ મેચમાં ૪૫.૨૦ની સરેરાશથી ૨,૮૪૮ રન કર્યા છે. લોકેશ રાહુલ છેલ્લા ચાર વર્ષમાં માત્ર નવ જ મેચમાં ટોપ ઓર્ડરમાં ઉતર્યો છે અને તેણે એક સદી અને બે અડધી સદીની મદદથી ૩૧૦ રન ફટકાર્યા છે. લોકેશને ચોથા ક્રમે બેટીંગમાં ઉતારવા માટેનો દાવેદાર માનવામાં આવે છે. જોકે તેણે છેલ્લા ચાર વર્ષમાં મીડલ ઓર્ડરમાં પાંચ વખત બેટીંગમાં ઉતરીને ૩૩ જ રન કર્યા છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ભારતીય મીડલ ઓર્ડરનો મદાર ધોની પર રહેશે</span></p><p>વર્લ્ડકપમાં ભારતીય મીડલ ઓર્ડરનો મદાર ધોની પર રહેશે. બેટીંગમાં ચોથા થી સાતમા ક્રમ સુધી ઉતરતા બેટ્સમેનોમાં છેલ્લા ચાર વર્ષમાં સાતત્યભર્યો દેખાવ એકમાત્ર ધોનીએ કર્યો છે. ધોનીએ ચાર વર્ષમાં ૭૯ મેચોમાં ૪૪.૪૬ની સરેરાશથી ૨૦૦૧ રન ફટકાર્યા છે. તેના સિવાય મીડલ ઓર્ડરમાં છેલ્લા ચાર વર્ષમાં ૧૦૦૦થી વધુ રન ફટકારનારો અન્ય એકમાત્ર બેટ્સમેન કેદાર જાધવ છે. જેણે એક સદી અને ૧૩ અડધી સદી નોંધાવી છે. કેદારે ૫૮ મેચમાં ૧,૧૫૪ રન કર્યા છે. આ દરમિયાન હાર્દિક પંડયાએ ૪૧ મેચમાં ૬૪૧, દિનેશ કાર્તિકે ૧૯ મેચમાં ૩૮૧ અને રવિન્દ્ર જાડેજાએ ૧૮ મેચમાં ૧૭૨ રન કર્યા છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">૮૬માંથી ૫૬ વન ડેમાં ભારતની જીત</span></p><p>વર્ષ ૨૦૧૫ના વર્લ્ડકપ બાદ ભારત અત્યાર સુધી કુલ ૮૬ વન ડે મેચ રમ્યું છે, જેમાંથી ૫૬માં ભારતની જીત થઈ છે, જ્યારે ભારતે ૨૭ મેચો ગુમાવી છે અને બે મેચ ટાઈ થઈ છે, તેમજ એક મેચ પડતી મૂકાઈ છે. ભારત આ સમયગાળાં ઈંગ્લેન્ડની ભૂમિ પર ૮ મેચ રમ્યું છે અને તેમાંથી ૪ જીત્યું છે અને ૪ મેચમાં ભારતને હારનો સામનો કરવો પડયો છે.&nbsp;</p>","PublishDate":"Thu, 16 May 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/world-cup-india-heavily-dependent-on-rohit-dhawan-and-kohli"},{"Title":"IPLની ટ્રોફી એનાયત કરવા અંગે વિવાદ, એડલજીએ બોર્ડના પ્રમુખની ઝાટકણી કાઢી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_257983c6-397c-45d5-9ff1-911928a2831b.jpeg\" data-filename=\"IMG_1026.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૬<br></p><p>ઈન્ડિયન પ્રીમિયર લીગના એવોર્ડ સમારંભમાં વિજેતા ટીમને ટ્રોફી એનાયત કરવા અંગે બીસીસીઆઇના કાર્યકારી પ્રમુખ સી.કે. ખન્ના અને કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સના સભ્ય એવા ડાયના એડલજી વચ્ચે ટકરાવની સ્થિતિ સર્જાઈ હતી. ડાયના સ્વહસ્તે આઇપીએલની ટ્રોફી વિજેતાને આપવા ઈચ્છતા હતા. જોકે, બીસીસીઆઇના કાર્યકારી પ્રમુખ આઇપીએલ ફાઈનલમાં ઉપસ્થિત&nbsp; હોવાથી ટ્રોફી એનાયત કરવાની જવાબદારી તેમને સોંપાઈ હતી. જ્યારે ડાયનાને તક મળી નહતી. આ બાબતથી નારાજ ડાયનાએ બોર્ડના પ્રમુખ સી.કે. ખન્નાની ઝાટકણી કાઢતાં કહ્યું છે કે, સી.કે. ખન્ના અગાઉ બોર્ડના પ્રમુખ તરીકેના પ્રોટોકોલની ઉપેક્ષા કરી ચૂક્યા છે.&nbsp;</p><p>ડાયનાએ ઉલ્લેખ કર્યો કે, અગાઉ જ્યારે ભારત અને ઓસ્ટ્રેલિયા વચ્ચે દિલ્હીમાં વન ડે સિરીઝનો આખરી મુકાબલો ખેલાયો હતો. આ દરમિયાન અમારી મિટિંગ યોજાઈ હતી. તે સમયે ભારત-ઓસ્ટ્રેલિયાની મેચમાં ટ્રોફી કોણ એનાયત કરશે તેની ચર્ચા થઈ હતી. તે સમયે મેં દલીલ કરી હતી કે, બોર્ડના પ્રમુખને ટ્રોફી એનાયત કરવાનો અધિકાર છે. જોકે ખન્નાએ પ્રોટોકોલની અવગણના કરી હતી અને તેમની નિષ્ક્રિયતાને કારણે સ્ટેટ એસોસિએશનના હોદ્દેદારે ટ્રોફી આપી હતી. હવે જ્યારે આઇપીએલની ફાઈનલ હતી, ત્યારે ટ્રોફી એનાયત કરવાની જવાબદારી કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સના સભ્યને મળવી જોઈએ. કારણ કે બોર્ડના પ્રમુખ સી.કે.ખન્ના તો તેમના પ્રોટોકોલની ઉપેક્ષા જાતે જ કરી ચૂક્યા હતા.&nbsp;</p><p>ટ્રોફી વિવાદ અંગે ડાયનાએ ઉમેર્યું કે, જો સીઓએના વડા વિનોદ રાય ફાઈનલના ઈનામ વિતરણ પ્રસંગે ઉપસ્થિત હોત તો તેમને હાથે વિજેતા ટીમને ટ્રોફી એનાયત કરવામાં આવવી જોઈએ. જો તે ન હોય તો મારી અને સીઓએના અન્ય સભ્ય લેફ્ટ.જનરલ રવિ થોડ્ગેના હસ્તે વિજેતાને ટ્રોફી એનાયત કરવામાં આવવી જોઈએ. જોકે સીઓએના સભ્ય રવિ થોડ્ગેએ જ બીસીસીઆઇના પ્રમુખને ટ્રોફી એનાયત કરવાની જવાબદારી સોંપી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">સી.કે. ખન્નાના બેવડા ધોરણો અપનાવે છે&nbsp;</span></p><p>ભૂતપૂર્વ ક્રિકેટર અને સીઓએના સભ્ય એવા ડાયનાએ સી.કે.ખન્ના પર બેવડા ધોરણો અપનાવવાનો આરોપ મૂકતાં કહ્યું હતુ કે, ભારત-ઓસ્ટ્રેલિયા સિરિઝની મેચ દિલ્હીમાં રમાઈ ત્યારે સી.કે. ખન્ના ઉપસ્થિત હતા, છતાં તેમને ટ્રોફી બોર્ડના પ્રમુખે એનાયત કરવાની હોય છે, તે પ્રોટોકોલ યાદ ન આવ્યો. જેના કારણે દિલ્હી એન્ડ ડિસ્ટ્રિક્ટ ક્રિકેટ એસોસિએશનના પ્રમુખ રજત શર્માએ ટ્રોફી એનાયત કરી હતી. હવે જ્યારે આઇપીએલની ટ્રોફી એનાયત કરવાની વાત આવી ત્યારે સી.કે.ખન્નાએ વર્ષ ૨૦૧૭નો એક ઈ-મેલ રજુ કરીને દાવો કર્યો કે, ટ્રોફી આપવાનો અધિકાર તો માત્ર બોર્ડના પ્રમુખને જ&nbsp; છે. જ્યારે દિલ્હીમાં રમાયેલી વન ડેમાં તેઓએ બોર્ડના પ્રમુખના પ્રોટોકોલની અવગણના કરીને દિલ્હીના સ્ટેટ એસોસિએશનના હોદ્દેદારને ટ્રોફી આપવા દીધી, તે અંગે ખુલાસો માંગતા અનેક ઈ-મેલ બોર્ડના કાર્યકારી સેક્રેટરીએ તેમને કર્યા છે, છતાં તેઓ કોઈ જવાબ જ આપતાં નથી.</p><div><br></div>","PublishDate":"Thu, 16 May 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ipl-2019-awards-fiasco-angry-diana-edulji-hits-out-at-bcci-acting-president"},{"Title":"વર્લ્ડકપમાં ૫૦૦ રનના સ્કોર થઈ શકે : ઈંગ્લેન્ડના ક્રિકેટ બોર્ડે ચાહકો માટેના સ્કોરકાર્ડ ફરી છપાવ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9af74dbf-0c3b-47bb-9cef-84dc3df5a530.jpeg\" data-filename=\"GettyImages-1134205701.jpg\" style=\"width: 50%; float: right;\">લંડન, તા.૧૬<br></p><p>આગામી વર્લ્ડકપમાં કોઈ ટીમ ૫૦૦ રનનો જંગી સ્કોર ખડકશે તેવી આશા ઈંગ્લેન્ડના ક્રિકેટ બોર્ડને છે. તાજેતરમાં ઈંગ્લેન્ડ અને પાકિસ્તાનની સિરીઝમાં જે પ્રકારે હાઈસ્કોરિંગ મુકાબલા જોવા મળી રહ્યા છે, તે જોતાં વર્લ્ડકપમાં ૫૦૦ રનનો સ્કોર થઈ શકે છે અને આ સંભાવનાને ધ્યાનમાં આવતા જ ઈંગ્લેન્ડના ક્રિકેટ બોર્ડને ચાહકો માટેના ખાસ સ્કોરકાર્ડ નવેસરથી છપાવવા પડયા છે, જેમાં એક ઈનિંગમાં મહત્તમ ૫૦૦ રનની મર્યાદા રાખવામાં આવી છે.&nbsp;</p><p>વન ડે ક્રિકેટમાં હાઈએસ્ટ સ્કોર છ વિકેટે ૪૮૧ રનનો છે, જે ઈંગ્લેન્ડે જ ઓસ્ટ્રેલિયા સામે ગ વર્ષે ટ્રેન્ટબ્રિજમાં જ ખડક્યો હતો. હવે જો ઈંગ્લેન્ડમાં વાતાવરણ સૂર્યપ્રકાશવાળું રહે તો વ્હાઈટબોલને વધુ સ્વિંગ નહી મળે અને આ કારણે બેટ્સમેનો નવા સિમાચિહ્નો સર કરી શકે તેમ છે. ઈંગ્લેન્ડમાં સ્ટેડિયમોમાં ક્રિકેટ ચાહકો માટે ખાસ સ્કોરકાર્ડ મળતા હોય છે.</p><p>ક્રિકેટ મેચમાં હાજરી આપતાં ચાહકો આ વા સ્કોરકાર્ડ ખરીદીને મેચ જોવા પહોંચે છે અને તેમાં ઈનિંગ દીઠ આપેલા રન પર ટિકમાર્ક કરતાં હોય છે. વર્લ્ડકપ માટે આ વખતે ઈંગ્લેન્ડના બોર્ડે ક્રિકેટ ચાહકો માટે તૈયાર કરાવેલા સ્કોરકાર્ડમાં માત્ર ૪૦૦ જ રન પ્રીન્ટ કરવામાં આવ્યા હતા,જેના કારણે મેચ નિહાળીને સ્કોર ટિકમાર્ક કરતા પરંપરાગત ચાહકોને મુશ્કેલી પડે તેમ હતુ. આ સંભાવના જોતા ઈંગ્લેન્ડે હવે ચાહકો માટેના સ્કોરકાર્ડને નવેસરથી છપાવ્યા છે, જેમાં રનના ખાનામાં વધારો કરીને તેને ૫૦૦ સુધી લઈ જવામાં આવ્યા છે.&nbsp;</p><p>ઈંગ્લેન્ડના બોર્ડના ચીફ એક્ઝિક્યુટીવ ટોમ હેરિસને કહ્યું કે, ઈંગ્લેન્ડે પાકિસ્તાન સામે ૩૫૮ રનના ટાર્ગેટને ચેઝ કરીને જીત મેળવી તેના પરથી લાગે છે કે, આગામી વર્લ્ડકપમાં ૫૦૦ રનનો સ્કોર પણ શક્ય છે અને આ કારણે અમારે ચાહકો માટેના સ્કોરકાર્ડ્ઝ ફરી વખત છપાવવા પડયા છે.&nbsp;</p>","PublishDate":"Thu, 16 May 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/cricket-world-cup-2019-with-500-run-totals-a-possibility-ecb-redesigns-fans-scorecard-for-the-mega-event"},{"Title":"અમને બેવકૂફ સમજો છો તમે ? પ્લીઝ સ્ટોપ ઇટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d59aade7-64ab-4d59-87a8-3ab1ddb7c274.jpeg\" data-filename=\"JOHAR.jpg\" style=\"width: 100%;\">મુંબઇ તા. 20 મે 2019 સોમવાર<br></p><p>ખમતીધર ફિલ્મ સર્જક કરણ જોહરને સોશ્યલ મિડિયા પર વધુ એક વખત ટ્રોલ થવાનો વારો આવ્યોે હતો જ્યારે લોકોએ જાહેરમાં સવાલ કર્યો હતો કે તમે અમને બેવકૂફ સમજો છો કે ?</p><p>બન્યું એવું કે કરણ જોહરે પોતાની લેટેસ્ટ ફિલ્મ સ્ટુડન્ટ ઑફ ધી યર ટુને હિટ ગણાવતી ટ્વીટ કરી હતી. એ સાથે લોકો એના પર તૂટી પડયા હતા અને વળતો પ્રહાર કર્યો હતો કે તમે અમને બેવકૂફ સમજો છો ? તમારી આ ફિલ્મ બોક્સ ઑફિસ પર પીટાઇ ગઇ છે. તમે રોકેલાં નાણાં પણ પાછાં મળ્યાં નથી એવા અહેવાલ છે. તો તમે ક્યા આધારે એને હિટ ગણાવો છો ?</p><p>૨૦૧૨માં કરણે પોતે ડાયરેક્ટ કરેલી ફિલ્મ સ્ટુડન્ટ ઑફ ધી યર હિટ નીવડી હતી અને એના ત્રણમાંના બે કલાકાર આલિયા ભટ્ટ અને વરુણ ધવન અત્યારે એ લિસ્ટના કલાકારો ગણાય છે.</p><p>તાજેતરમાં ટાઇગર શ્રોફની બાગી ટુ હિટ નીવડતાં કરણે સ્ટુડન્ટ ઑફ ધી યરની સિક્વલમાં ટાઇગરને સાઇન કર્યો હતો. ઓરિજિનલમાં બે હીરો અને એક હીરોઇન હતી એની સામે સિક્વલમાં બે હીરોઇન સામે એક હીરો રાખ્યો હતો. ટાઇગર સાથે અનન્યા પાંડે અને તારા સૂતરિયા ચમક્યાં હતાં. ફિલ્મ બોક્સ ઑફિસ પર પીટાઇ ગઇ હતી.</p><p><br></p>","PublishDate":"Mon, 20 May 2019 07:01:11 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/karan-johar-trolled-on-social-media"},{"Title":"કેન્ડલ જેનર વૉગના કવર પર ચમકશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a2e55856-cfaf-432a-9ac4-144c7406dbab.jpeg\" data-filename=\"COVER.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ&nbsp; તા. 20 મે 2019 સોમવાર<br></p><p>સુપર મોડેલ કેન્ડલ જેનર જગવિખ્યાત મેગેઝિન વૉગની ઓસ્ટ્રેલિયન આવૃત્તિના જૂનના અંકના કવર પર ચમકશે એવા અહેવાલ પ્રગટ થયા હતા.</p><p>તાજેતરમાં આ કવર માટે ફોટો શૂટ થયું હતું. આ અંકમાં કેન્ડલનો ઇન્ટરવ્યૂ પણ પ્રગટ થશે જેમાં એણે પહેલીવાર પોતાના અફેરની પણ વાત કરી હોવાનંુ કહેવાય છે.</p><p>૨૩ વર્ષની આ સુપરમોડેલ કહે છે કે મારા માટે મારા સંબંધો અને પ્રોજેક્ટ્સ અત્યંત મહત્ત્વના અને પવિત્ર છે. લાંબા સમયથી તમે જેને પિછાણતા ન હો એવા સંબંધોની જાહેરમાં વાતો કરવાનું યોગ્ય નથી એમ હું માનું છું. કેટલાક સંબંધો તાત્પૂરતા હોય છે, એ કાયમી હોતા નથી&nbsp; એટલે એેની વાત મિડિયા સાથે ન કરવી જોઇએ એમ હું માનું છું.</p><p>'હજુ હું બહુ નાની છું અને મારે બહુ લાંબી મજલ કાપવાની છે એટલે અત્યારથી હું અફેર્સમાં અટવાઇ જાઉં તો મારી કારકિર્દીને ઘણું નુકસાન થઇ જાય એવું મને લાગે છે' એમ કેન્ડલે કહ્યું હતું.</p><p><br></p>","PublishDate":"Mon, 20 May 2019 06:57:56 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kendall-jenner-shoots-for-the-cover-of-vogue"},{"Title":"જેમ્સ ગન હવે હોરર ફિલ્મ બનાવે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ea570e74-a279-4794-ae91-06ed61f59da5.jpeg\" data-filename=\"GUNN.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા. 20 મે 2019 સોમવાર<br></p><p>હોલિવૂડના ખમતીધર ફિલ્મ સર્જક જેમ્સ ગન હવે બ્રાઇટબર્ન નામની હોરર ફિલ્મની તૈયારી કરી રહ્યા છે અને એ માટે અભિનેત્રી એલિઝાબેથ બેંક્સને સાઇન કરી હતી.</p><p>માર્વેલ સિનેમેટિક યુનિવર્સ માટે ગાર્ડિયન્સ ઑફ ગેલેક્સી જેવી સુપરહિટ ફિલ્મ આપનારા ગને કહ્યું હતું કે હવે મેં હોરર ફિલ્મ બનાવવાનો નિર્ણય કર્યો હતો. સુપરહીરો જોેનરમાં આ ફિલ્મ નવી ભાત પાડે એવું મને લાગવાથી મેં હા પાડી હતી.</p><p>'સુપરહીરો જોનરમાં આપણે અગાઉ કદી ન જોયું હોય એવું આ ફિલ્મમાં જોવા મળશે. અણીશુદ્ધ હોરર એંગલથી આ ફિલ્મમાં સુપરહીરો જોવા મળશે. એક એવો બળવાન પરગ્રહવાસી પૃથ્વી પર આવશે જેનો સામનો આ સુપરહીરો કરશે, ' એમ જેમ્સ ગને કહ્યુ ંહતું.ઔએણે ઉમેર્યું હતંુ કે ટોરી માને છે કે પોતાનો પુત્ર વિશ્વને ચમકાવશે પરંતુ એવું નથી. આ બાળક ખરેખર તો ભૂત (ઘોસ્ટ) છે અને પાશવી શક્તિ ધરાવે છે. આ ફિલ્મની કથાને અમે એ રીતે આગળ વધારી છે.</p><p><br></p>","PublishDate":"Mon, 20 May 2019 06:53:34 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/james-gunn-now-tries-horror-jenner-for-marvel"},{"Title":"આમિર ખાન માટે હીરોઇનની તલાશ શરૃ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_db6ab855-616e-4c32-867f-3b4144b9c555.jpeg\" data-filename=\"G K.jpg\" style=\"width: 953.003px;\">મુંબઇ તા. 20 મે 2019 સોમવાર<br></p><p>હોલિવૂડની હિટ ફિલ્મ ફોરેસ્ટ ગમ્પ પરથી હિન્દીમાં બનનારી ફિલ્મ લાલ સિંઘ ચડ્ડા માટે હીરોઇનની તલાશ શરૃ થઇ હોવાની માહિતી મળી હતી.</p><p>આ ફિલ્મમાં બોલિવૂડનો મિસ્ટર પરફેક્શનિસ્ટ આમિર ખાન ચમકી રહ્યો છે.&nbsp; અત્યારે બે નામો વહેતાં થયાં છે જેમાં યામી ગૌતમ અને કૃતિ સનેન મુખ્ય છે. આ બેમાંથી આમિરની પસંદગી કોના પર ઢોળાય છે એ જોવાનંુ છે. આમિર પોતે જે ફિલ્મ કરતો હોય એના તમામ પાસાં પર નજર રાખે છે એ હકીકત સૌ કોઇ જાણે છે.&nbsp;</p><p>ઓરિજિનલ ફિલ્મ ફોરેસ્ટ ગમ્પમાં રોબિન રાઇટે હીરોઇનનો રોલ ભજવ્યો હતો. લેટેસ્ટ માહિતી મુજબ યુવાન હીરોઇનોનાં ઓડિશન્સ શરૃ થયાં હતાં. કોના પર પસંદગી ઢોળાય છે એે જોવાનું રસપ્રદ બની રહેશે.</p><p>ફિલ્મની નિકટનાં સૂત્રોએ જણાવ્યા મુજબ પહેલું ઓડિશન કૃતિનું થયું હતું અને સારું ગયું હતું પરંતુ ત્યારબાદ યામીનું ઓડિશન થયું એ વધુ સારું ગયું હતું કારણ કે યામીનો ચહેરો વધુ એક્સપ્રેસિવ (બોલકો ) છે.</p><p>સાથોસાથ યુવાન ફોરેસ્ટ ગમ્પની શોધ પણ થઇ રહી છે. યુવાન પાત્ર સારું હોય તો આમિરના સિનિયર તરીકેના પાત્રને કથાપ્રવાહ આગળ વધારવાનું સહેલું થઇ પડે એટલે એની તલાશ પણ થઇ રહી છે.</p><p><br></p>","PublishDate":"Mon, 20 May 2019 06:49:58 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/who-will-get-the-film-with-aamir-khan-kriti-or-yami"},{"Title":"લાલ કપ્તાનનો ફર્સ્ટ લૂક રિલિઝ થયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b8c56b0d-bde7-4f51-ac01-e898dff5f5fc.jpeg\" data-filename=\"NAGA.jpg\" style=\"width: 100%;\">મુંબઇ તા. 20 મે 2019 સોમવાર<br></p><p>અનુષ્કા શર્માની હિટ ફિલ્મ એનએચ ૧૦ના ડાયરેક્ટર નવદીપ સિંઘની આગામી ફિલ્મ લાલ કપ્તાનના ફર્સ્ટ લૂકને રવિવારે રિલિઝ કરાયો હતો.</p><p>અગાઉ આ ફિલ્મને હન્ટર ટાઇટલ અપાયું હતું. હવે લાલ કપ્તાન ટાઇટલ છે. છોટે નવાબ સૈફ અલી ખાન એમાં પહેલીવાર નાગા સાધુનો રોલ કરે છે. ગયા વરસે જ્યારે આ પાત્ર વિશેની વિગતો રજૂ થઇ ત્યારે એણે સારી એવી ઉત્તેજના જગાડી હતી.</p><p>સૈફે કહ્યું હતું કે આ પાત્રના મેકપ માટે મારે રોજ સરેરાશ બે કલાક ફાળવવા પડતા હતા. રોજે રોજ જાણે નવો જંગ ખેલવાનો હોય એ રીતે ફિલ્મનું શૂટિંગ થતું હતું.</p><p>સૈફ અલી ખાને વધુમાં એવી માહિતી આપી હતી કે ફિલ્મને સચોટ બનાવવા રાજસ્થાનના ધૂળ અને કાદવથી ખદબદતા વિસ્તારોમાં શૂટિંગ કરાયું હતું. અગાઉ કદી જોવા ન મળ્યા હોય એવાં લોકેશનો પર આ શૂટિંગ થતું હતું. 'મારો રોલ એક કિન્નાખોર નાગા સાધુનો છે. એ બદલો લેવા ઝંખે છે. એ એક બ્રિટિશ સૈનિકની હત્યા કરી નાખે છે અને પોતે અત્યંત ઠંડા મિજાજનો છે એવું દર્શાવવા માથા પર ખાસ વસ્ત્ર પહેરે છે.</p><p>ગયા વરસે જ્યારે નવદીપ સિંઘે સૈફ અલી ખાનનો લૂક રિલિઝ કર્યો ત્યારે પાઇરેટ્સ ઑફ કેરેબિયન્સના જેક સ્પેરો (અભિનેતા જ્હૉની ડેપ) સાથે આ પાત્ર મળતું આવે છે એવા આક્ષેપ થયા હતા</p><p><br></p>","PublishDate":"Mon, 20 May 2019 06:45:16 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/first-look-of-navdeep-singhs-lal-kaptaan-is-released"},{"Title":"કાઇલી અને જોર્ડન વચ્ચે તિરાડ પડી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5e03ebc5-1139-48be-9f88-d1711312f331.jpeg\" data-filename=\"FRIEND.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા. 20 મે 2019 સોમવાર<br></p><p>સુપર મોડેલ કમ અભિનેત્રી કાઇલી જેનર અને એની ખાસ બહેનપણી જોર્ડન જેનરની દોસ્તીમાં તિરાડ પડી હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>જોર્ડને કાઇલીને ત્યાંથી પોતાનો તમામ સરસામાન ખાલી કરાવ્યો હતો અને કેલિફોર્નિયન હિલ્સ પરના પોતાના નવા ઘરે રહેવા ગઇ હતી એવા અહેવાલ ડેઇલીમેલ કો યુકે ડૉટ કોમમાં પ્રગટ થયા હતા.</p><p>પોતાની ઓળખ છૂપાવીને એક સૂત્રે કહ્યંુ હતું કે જોર્ડીન હવે કર્દાશિયાં પરિવાર સાથે જોડાયેલી રહી નથી એટલે એણે કાઇલીને ત્યાંથી ખસી જવું જોઇએ અનેે પોતાનો સામાન લઇને ચાલતી પકડવી જોઇએ. હવે એ પોતાનો સામાન કાઇલીને ત્યાં રહેવા દે એ હાસ્યાસ્પદ અને અપમાનજનક કહેવાય.</p><p>આ વર્ષના ફેબુ્રઆરીમાં જોર્ડને ખોલ-કર્દાશિયાના ભૂતપૂર્વ બોયફ્રેન્ડ ટ્રિસાન થોમ્પસનને જાહેરમાં કીસ કરી ત્યારબાદ આ જિગરી બહેનપણીઓના સંબંધમાં તિરાડ પડી હતી. કાઇલીએ જોર્ડનને પોતાને ત્યાંથી ખસેડવાનો નિર્ણય કરી લીધો હતો. ગયા સપ્તાહે જોર્ડન કાઇલીને ત્યાં આવી ત્યારે કાઇલી હાજર નહોતી પરંતુ જોર્ડન માટે સંદેશો હતો કે એણે પોતાનો સરસામાન લઇને આ ઘર ખાલી કરી દેવું.</p><p><br></p><div><br></div>","PublishDate":"Mon, 20 May 2019 06:42:04 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/crack-in-the-friendship-of-kylie-and-jordyn"},{"Title":"ડાયરેક્ટરે પોતે ફિલ્મ છોડી દીધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c1eabc01-cff3-4ae4-bcd8-c055796626de.jpeg\" data-filename=\"AKKI-1.jpg\" style=\"width: 100%;\">મુંબઇ તા. 20 મે 2019 સોમવાર<br></p><p>જેના શરીરમાં એક ઊભયલિંગી પાત્રનો આત્મા આવીને ખળભળાટ સર્જે છે એવી કથા ધરાવતી ૨૦૧૧ની હિટ તમિળ ફિલ્મની હિન્દી રિમેકના ડાયરેક્ટર રાઘવ લોરેન્સે ફિલ્મ ફ્લોર પર જાય એ પહેલાંજ છોડી દીધી હતી.</p><p>૨૦૧૧માં બનેલી તમિળ ફિલ્મ મુનિ ટુ કંચનાની હિન્દી રિમેક લક્ષ્મી બોંબના નામે બનવાની છે. અક્ષય કુમાર એમાં મુખ્ય રોલ કરવાનો છે. એણે શનિવારે આ ફિલ્મના પોસ્ટરને સોશ્યલ મિડિયા પર રજૂ કર્યું હતું.&nbsp;</p><p>એ વાતે ફિલ્મના ડાયરેક્ટર રાઘવ લોરેન્સ નારાજ થયા હતા.&nbsp; અક્ષય કુમારે મારી પરવાનગી વિના કે મને જાણ કર્યા વિના આ રીતે ફિલ્મનું પોસ્ટર સોશ્યલ મિડિયા પર રિલિઝ ન કરવું જોઇએ એવો અભિપ્રાય લોરેન્સે રજૂ કર્યો હતો. તેમની દ્રષ્ટિએ આ ફિલ્મ એવા પ્રકારની છે કે એેની ગુપ્તતા જળવાઇ રહે એ અનિવાર્ય હતું.</p><p>લોરેન્સના આ પગલાંથી સમગ્ર બોલિવૂડને આંચકો લાગ્યો હતો. બોલિવૂડમાં મોટા ભાગના ડાયરેક્ટર્સ સુપર સ્ટાર્સના ઇશારે ચાલતાં હોય છે. અક્ષય કુમાર એવોજ એક સુપર સ્ટાર છે જેની મોટા ભાગની ફિલ્મો એના નામ અને કામ પર હિટ ગઇ છે.</p><p>જો કે રાઘન લોરેન્સને જાણનારા વર્તુળો કહે છે કે રાઘવ પહેલેથી સમજી ગયા હતા કે આ એક ભૂતકથા છે એટલે એનું બેક સીટ ડ્રાઇવિંગ થશે. આમિર ખાન, સલમાન ખાન અને શાહરુખ ખાન જેવા સુપર સ્ટાર્સ બેક સીટ ડ્રાઇવિંગ કરતા રહ્યા છે.&nbsp;</p><p>આ ફિલ્મનું બેક સીટ ડ્રાઇવિંગ અક્ષય કુમાર કરે એના કરતાં પોતે ફિલ્મ છોડી દેવાનું લોરેન્સને વધુ યોગ્ય લાગ્યું હતું. રાઘવ જૂનવાણી સ્કૂલના ડાયરેક્ટર છે જે એમ માને છે કે ફિલ્મનું સુકાન એકસો ટકા ડાયરેક્ટરના હાથમાં રહેવું જોઇએ.</p><p><br></p>","PublishDate":"Mon, 20 May 2019 06:38:14 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/why-raghav-lawrence-walked-out-of-the-film"},{"Title":"ગીતા અને કુરાનના સંદર્ભો દૂર કરો, પછી વાત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ba7751f5-3c9c-41d0-bb01-a49ee9f3ac7f.jpeg\" data-filename=\"FILM.jpg\" style=\"width: 100%;\">મુંબઇ તા. 20 મે 2019 સોમવાર<br></p><p>&nbsp;અર્જુન કપૂરને મુખ્ય ભૂમિકામાં ચમકાવતી ફિલ્મ ઇન્ડિયાઝ મોસ્ટ વોન્ટેડને કેન્દ્રીય ફિલ્મ સેન્સર બોર્ડે એવી સૂચના આપી હતી કે ફિલ્મમાંથી ભગવદ્ ગીતા અને કુર્રાને શરીફના તમામ સંદર્ભો દૂર કરો પછી તમને સેન્સર સર્ટિફિકેટ મળશે.</p><p>માહિતગાર વર્તુળોએ કહ્યું હતું કે સેન્સર બોર્ડે પોતાના ગુ્રપમાં હવે ધાર્મિક બાબતોના નિષ્ણાતોને સાથે રાખ્યા હોવાની છાપ પડી હતી. ફિલ્મ જ્યારે સર્ટિફિકેશન માટે આવી ત્યારે લગભગ સંપૂર્ણ બહુમતીથી ફિલ્મ સર્જકોને એવી ચેતવણી અપાઇ હતી કે ફિલ્મમાંથી ભગવદ્ ગીતા અને કુર્રાને શરીફને લગતા જેટલા ઉલ્લેખો અને સંદર્ભો છે એ દૂર કરો.</p><p>તાજેતરની સંસદીય ચૂંટણી વખતે કેટલીક બાબતોએ બિનજરૃરી વિવાદો સર્જાયા હતા. એ ધ્યાનમાં રાખીને સેન્સર બોર્ડ હવે ચેતી ચેતીને પગલાં ભરે છે. જરા અમથી વાતે મોટો વિવાદ સર્જાય એના કરતાં અગમચેતી કાં ન વાપરવી એવો સેન્સર બોર્ડનો અભિપ્રાય હોય એવું લાગે છે.&nbsp;</p><p>સેન્સર બોર્ડના એક સભ્યે પોતાનું નામ નહીં આપવાની શરતે કહ્યું કે અમને સૌને ફિલ્મ ખૂબ ગમી હતી. ફિલ્મ સર્જક રાજ કુમાર ગુપ્તાએ બહુ સરસ કામ કર્યું છે પરંતુ એક જગ્યાએ ગીતા અને કુરાનનો ઉલ્લેખ એવો છે જે દર્શકોને અકળાવી મૂકે એટલે ત્યાં અમારે ન છૂટકે એવો નિર્ણય લેવો પડયો હતો કે આ સંદર્ભો કઢાવી નાખવા.</p><p><br></p>","PublishDate":"Mon, 20 May 2019 06:33:53 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/please-cut-of-references-to-gita-and-koran-film-maker-told"},{"Title":"મલંગનું મારું પાત્ર ગ્રે શેડ્સ ધરાવે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_86aad85a-4d81-4dd5-9f44-5b035273ba2d.jpeg\" data-filename=\"ANIL.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા. 20 મે 2019 સોમવાર</p><p>બોલિવૂડના સિનિયર અભિનેતા અનિલ કપૂરે કહ્યું હતું કે મારી આગામી ફિલ્મ મલંગનું મારું પાત્ર ગ્રે શેડ્સ ધરાવે છે. આમ જુઓ તો ફિલ્મનાં ચારે મુખ્ય પાત્રો ગ્રે છે પરંતુ મારું પાત્ર ખૂબ વિચિત્ર છે.&nbsp;</p><p>અત્યાર અગાઉ અનિલે ટોટલ ધમાલમાં અને એક લડકી કો દેખામાં જે પાત્રો ભજવ્યાં હતાં એના કરતાં આ પાત્ર વધુ તરંગી હોય એવું લાગે છે એમ ફિલ્મ સાથે સંકળાયેલા સૂત્રે કહ્યું હતું. આમ તો મલંગ ફિલ્મનાં ચારે મુખ્ય પાત્રો ગ્રે છે પરંતુ એમાંય અનિલનું પાત્ર વધુ વિચિત્ર છે.</p><p>આ પાત્ર પ્રત્યેક પળે રંગ બદલતું હોય એવંુ દર્શકને લાગશે. એ કોઇ બાબતે સ્થિર નથી. જે સમાજમાં એ રહે છે એે સમાજના ધારાધેારણ કે નીતિનિયમોમાં એ માનતો નથી. એ પોતાની રીતે જીવવામાં માને છે.</p><p>અનિલના પાત્રનો લૂક કેવો રહેશે એ હજુ નક્કી થઇ શક્યું નથી. અનિલ લગભગ રોજ ફિલ્મની ક્રિયેટીવ ટીમ સાથે આ બાબતે વિચાર વિનિમય કરતો રહે છે.</p><p>અનિલે પોતે કહ્યું હતું કે અનિસ બઝ્મીની પાગલપંતી કરતાં મલંગનો રોલ જુદો છે. એટલે બે પાત્રોને સરખાવવાનું યોગ્ય નહીં ગણાય. જો કે લગભગ બંને પાત્રોમાં સમાનતા એટલી જ છે કે એકમાં પૂર્ણપણે પાગલ લાગે એવું પાત્ર છે જ્યારે બીજામાં પાત્ર તરંગી અને વિચિત્ર છે, પાગલ જેવું લાગે પરંતુ ખરેખર પાગલ નથી.ઔએણે વધુમાં કહ્યું કે ડાયરેક્ટર મોહિત સૂરી પાસેની સ્ક્રીપ્ટ એકદમ જોરદાર છે અને ખાસ તો ફિલ્મનંુ સંગીત ટેરિફિક છે. આ ફિલ્મમાં મારી જોડે યુવાન કલાકારો આદિત્ય રોય કપૂર, કુણાલ ખેમુ અને દિશા પટની ચમકી રહ્યાં છે.</p><p><br></p>","PublishDate":"Mon, 20 May 2019 06:29:53 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/my-character-in-malang-has-grey-shades-says-anil-kapoor"},{"Title":"ફરહાન અખ્તર આગામી ફિલ્મમાં બોક્સરની ભૂમિકા ભજવશે","Content":"<p><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 19 મે 2019, રવિવાર<br></p><p>ફરહાન અખ્તર હાલ તેની ફિલ્મો કરતા તેની પ્રેમિકા સાથેના સંબંધથી વધુ ચર્ચામાં છે. તે પોતાની અને શિવાનીની&nbsp; તસવીરો સોશિયલ મીડિયા પર મુકતો રહે છે. પરંતુ આ વખતે તેણે આગામી ફિલ્મની તૈયારી કરતી તસવીર સોશિયલ મીડિયા પર મુકી છે.&nbsp;</p><p>ફરહાન હવે ફિલ્મ તુફાનમાં કામ કરવાનો છે. તેણે ઇન્સ્ટાગ્રામના પોતાના અકાઉન્ટ પર એક વીડિયો શેયર કર્યો છે. જેમાં તે બોક્સિંગની પ્રેકટિસ કરતો અને પંચિંગ બેગને પંચ કરતો જોવા મળે છે. ફરહાને જ્યારે ફિલ્મની ઘોષણા કરી હતી ત્યારે તેણે ટ્વિટર એકાઉન્ટ પર શેયર કરી હતી. તેણે ટ્વિટ કર્યું હતુ ંકે, આ ફિલ્મમાં એક બોક્સરની હૃદયસ્પર્શી કહાણી હશે. ફિલ્મના અન્ય સ્ટારકાસ્ટ વિશે સ્પષ્ટતા કરવામાં આવી નથી. ફિલ્મ આ વરસના અંત પર ફ્લોર પર જાય તેવી શક્યતા છે.&nbsp;</p><p>આ ફિલ્મનું&nbsp; દિગ્દર્શન રાકેશ ઓમ પ્રકાશ મહેરા કરવાનો છે.તેણે જણાવ્યું હતુ ંકે,&nbsp; આ ફિલ્મની ખૂબસૂરત લવ સ્ટોરી અંજુ રાજાબાલીએ લખી છે. જેમાં એક વાસ્તવિક જીવન નહીં, પરંતુ કાલ્પનિક ચિત્ર કંડારવામાં આવશે. પૂરી દુનિયામાં આ રમતની કમનસીબી એ છે કે તે કદી શ્રીમંત&nbsp; લોકોની પસંદગીનો ખેલ રહ્યો નથી.&nbsp;</p><p>આ પહેલા ફરહાન અને રાકેશ ઓમ પ્રકાશે છ વરસ પહેલા ભાગ મિલ્ખા ભાગમાં કામ કર્યું હતું જે બોક્સ ઓફિસ પર સુપરહિટ ગઇ હતી.</p>","PublishDate":"Mon, 20 May 2019 01:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/farhan-akhtar-will-play-the-role-of-boxer-in-the-next-film"},{"Title":"ગલી બોય બાદ રણવીર સિંગ ફિલ્મ 83 માટે ગીત પણ  ગાય તેવી શક્યતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b8c6814c-7fa8-4d86-9f27-536f29a90dbb.jpeg\" data-filename=\"f2.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 19 મે 2019, રવિવાર<br></p><p>રણવીર સિંહ એક પછીએક બ્લોક બસ્ટર ફિલ્મ આપતો જાય છે. તેમજ તેણે હવે ગીત ગાવાનું પણ શરૂ કરી દીધું છે. અભિનેતાએ ફિલ્મ ગલી બોયમાં અપના ટાઇમ આયેગા ગાઇને તેના ચાહકોને ડોલાવ્યા હતા. હવે તે આગામી ફિલ્મમાં પણ ગીત ગાય તેવી શક્યતા છે.&nbsp;</p><p>કહેવાય છે કે, રણવીર સિંહ ફરી એકવાર આવનારી સ્પોર્ટસ ડ્રામા ફિલ્મ ૮૩ માટે&nbsp; ગીત હાવાનો છે. આ ફિલ્મના સંગીતકાર પ્રીતમે ફિલ્મમેકર્સને રણવીરના ગીત ગાવા માટે વાતચીત કરી હતી. નિર્માતા-દિગ્દર્શકે પણ પ્રીતમની વાત સાથે સહમત થયા છે. કહેવાય છે કે, રણવીર જલદી જ ફિલ્મના ટ્રેક પર કામ કરશે.</p><p>કબીર સિંહના દિગ્દર્શનમાં બની રહેવી આ ફિલ્મ ૧૯૮૩મા મળેલા ક્રિકેટ વર્લ્ડ કપ પર આ ધારિત છે. રણવીર આમાં કપિલ દેવના પાત્રમાં જોવા મળશે. એક વાત એવી પણ હતી કે, દીપિકા આ ફિલ્મમાં રણવીરની પત્નીનું પાત્ર&nbsp; ભજજવશે. પરંતુ&nbsp; દીપિકાએ હજી આ ફિલ્મ સાઇન કરી નથી.</p>","PublishDate":"Mon, 20 May 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/ranveer-singh-will-also-sing-a-song-for-83-after-gali-boy"},{"Title":"અજય દેવગણ  ભારતભરમાં નવા મલ્ટીપ્લેક્સ ખોલશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_971d41c9-efdf-4d9c-a57c-edb315283635.jpeg\" data-filename=\"f1.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા)&nbsp;&nbsp;મુંબઇ,તા. 19 મે 2019, રવિવાર<br></p><p>બોલીવૂડના કલાકારો ફક્ત અભિનય ક્ષેત્રે નહી ંપરંતુ અન્ય બિઝનેસમાં પણ સક્રિય છે. અજય દેવગણ પણ આવા કલાકારોની યાદીમાં આવે છે. અજય ઉત્તર પ્રદેશના હાપુડ અને ગાજીપુરમાં બે સિંગલ સ્ક્રિન થિયેટરો ખરીદી ચુક્યો છે. હવે તે ભારતભરમાં નવા મલ્ટીપ્લેક્સ&nbsp; ખોલવા કટિબદ્ધ છે.&nbsp;</p><p>અજય હવે મલ્ટ્કીપ્લેકસના બિઝનેસમાં દિલચસ્પી લઇ રહ્યો છે. આ માટે તે રૂપિયા ૬૦૦ કરોડનું રોકાણ કરવાનો છે. અજય ભારતભરમાં મલ્ટીપ્લેક્સ થિયેટરો ખોલવાની યોજના ઘડી રહ્યો&nbsp; છે. એકટર પોતાના મલ્ટીપ્લેક્સ વેન્ચર એનવાય સિનેમાસ લિપમાં આવનારા પાંચ વરસમાં ૬૦૦ કરોડનું રોકાણ કરવાની યોજના ઘડી છે.&nbsp;</p><p>&nbsp;મારો ઇરાદો, દેશના ઉત્તર અને દક્ષિણ ઇલાકામાં ૨૫૦ સ્ક્રિન્સ ઓપન કરવાનો છે, તેમ અજયે કહ્યું હતું.અજય દેવગણના મલ્ટીપ્લેક્સ વેન્ચરનો પહેલું ચરણ&nbsp; જૂનના મધ્યપ્રદેશના રતલામમાં&nbsp; હશે. એનવાય સિનેમાનો ખાસ હેતુ રિમોટ એરિયામાં લોકોને મોર્ડન થિયેટર્સની સુવિધા આપવાનો છે. અજયે જોકે પોતાના આ પ્રોજેક્ટ બાબત વધુ વિગતો નહોતી આપી. હાલ અજયની રિલીઝ થયેલી ફિલ્મ બોક્સ ઓફિસ પર ધમાલ મચાવી રહી છે.&nbsp;</p>","PublishDate":"Mon, 20 May 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/ajay-devgn-will-open-new-multiplexes-across-india"},{"Title":"પીઢ ગાયિકા આશા ભોંસલેએ રાખી સાવંતના આઇટમ ડાન્સ માટે ગીત ગાયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dd9bd143-dbb7-4ef7-bcaf-625859ce3c8c.jpeg\" data-filename=\"f3.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા)&nbsp;&nbsp;મુંબઇ,તા. 18 મે 2019, શનિવાર<br></p><p>પીઢ ગાયિકા આશા ભોંસલે એ તાજેતરમાં મુંબઇમાં એક આઇટમ સોન્ગ રેકોર્ડ કર્યું છે. આ ગીત સાંભળતાં જ ફિલ્મ કુર્બાનીના ગીત લૈલા ઓ લેલાની યાદ આવી જશે એમ સૂત્રે દાવા સાથે જણાવ્યું હતું. આ ગીતમાં થોડી અરબી, થોડી ઉર્દુ-ફારસી અને બાકી હિંદુસ્તાની બોલી છે.&nbsp;</p><p>આ ગીત પાકિસ્તાનમાં નોટંકીમાં નાચનારી એક યુવતી પર છે, જે પોતાની કાતિલ અદાઓ અને ખૂબસૂરત હુસ્નના જલવાથી કાશ્મીરી યુવાનોને જિહાદના માર્ગે મોકલે છે.આ પાકિસ્તાની યુવતીનું પાત્ર રાખી સાવંત ભજવી રહી છે. જે ગીતને આશા ભોંસલેએ કંઠ આપ્યો છે.&nbsp;</p><p>આ ફિલ્મ કાશ્મીર ઃ ધારા ૩૭૦ કાશ્મીર સમસ્યા પર આધારિત છે. આ ફિલ્મનું&nbsp; દિગ્દર્શન રાકેશ સાવંતનું છે. આ ફિલ્મમાં હિતેન તેજવાની મુખ્ય પાત્રમાં છે. તેમજ બે નવી અભિનેત્રીઓ અંજલી પાંડે અને તન્વી પાંડે&nbsp; જોવા મળશે. મનોજ જોશી ફિલ્મમાં કાશ્મીરી પંડિતની ભૂમિકામાં જોવા મળશે,તેની પત્નીના પાત્રમાં ઝરીના વહાબ અને પુત્રના રોલમાં હિતેન તેજવાની છે.&nbsp;</p><p>આશા તાઇએ આ ગીત લગભર એક કલાકમાં રેકોર્ડ કર્યું હતું. સ્ટુડિયોમાં પહોંચ્યા બાદ તેમણે એ ગીત પોતાના અક્ષરમાં પેપર પર ઉતાર્યું. કંઠસ્થ કર્યુ અને પછી થોડી જ વારમાં રેકોર્ડિંગ પુરું કરી લીધું.&nbsp;</p>","PublishDate":"Sun, 19 May 2019 01:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/veteran-singer-asha-bhosle-sang-a-song-for-rakhi-sawants-item-dance"},{"Title":"લખનઉમાં ખરાબ હવામાનને કારણે ગુંજન સકસેનાની બાયોપિકનું શૂટિંગ થંભી ગયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_092b3c65-437d-4d44-ac00-443f77067947.jpeg\" data-filename=\"f2.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 18 મે 2019, શનિવાર</p><p>જાહ્નવી કપૂર ગુરૂવારે ફિલ્મના શૂટિંગ માટે લખનઊ પહોંચી હતી. ગુંજન સકસેનાની બાયોપિકમાં તે કામ કરી રહી છે. હાલ પૂરતું આ ફિલ્મને કારગિલ ગર્લ શિર્ષક આપ્યું છે. જાહ્નવી લખનઊ પહોંચ્યા બાદ ખરાબ હવામાનના કારણે શૂટિંગ શરૂ કરી શકી નહીં.</p><p>લખનઊના હવામાન ખાતાએ ગાજવીજ તેમજ કરા પડવાની સાથે વાવાઝોડાની ચેતવણી આપી હતી. ફિલ્મની ટીમ થોડા દિવસો માટે અહીં શૂટિંગ કરવાની છે.&nbsp;</p><p>ફિલ્મ સાથે જોડાયેલા સૂત્રે જણાવ્યું હતુ ંકે, જાહ્નવી અને તેના ભાઇનું પાત્ર ભજવતો અગંદ બેદી&nbsp; લખનઊની એક સૈનિક શાળામાં આ ફિલ્મના ઇન્ટેન્સ દ્રશ્યો ભજવવાના હતા. ઉપરાંત એરફોર્સ સ્ટેશન&nbsp; નજીક પણ આ ફિલ્મનું શૂટિંગ થવાનું હતું. હવે આ ફિલ્મનું શૂટિંગ ૨૪ તારીખ સુધી કરવામાં આવશે.&nbsp;</p><p>આ દરમિયાન જાહ્નવી ઇંદોરની ફ્લાઇંગ ક્લબમાં વોર સિકવન્સની તૈયારી કરી રહી છે. ઉત્તર પ્રદેશમાં આ ફિલ્મનું આ છેલ્લું શૂટિંગ છે. આ પછીના શેડયુલ યુકેમાં ્કરવામાં આવશે. જુલાઇ માસમાં ફિલ્મની ટીમ લંડન જવા રવાના થશે.&nbsp;</p>","PublishDate":"Sun, 19 May 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/in-lucknow-due-to-bad-weather-gunjan-saxena-the-shooting-of-the-biopic-has-ceased"},{"Title":"કરીના કપૂર ખાને ટચૂકડા પડદા પર નિર્ણાયક બનવા તગડી રકમ માંગી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c01e12c3-c617-4bc0-a418-36f30d4ac370.jpeg\" data-filename=\"f1.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા)&nbsp;&nbsp;મુંબઇ,તા. 18 મે 2019, શનિવાર<br></p><p>કરીના કપૂર ખાન એક સારી અભિનેત્રી તેમજ એક સારી ડાન્સર પણ છે. તે ટચૂકડા પડદે ડાન્સના એક રિયાલિટી શો માટે નિર્ણાયક બની છે. આ માટે કરીનાએ રિહર્સલમાં પણ ભાગ લીધો હતો.</p><p>હવે આમાં નવી વાત એ છે કે, કરીનાએ નિર્ણાયક તરીકેની તગડી ફી માંગી હતી. તેની લોકપ્રિયતાને ધ્યાનમાં રાખીને કરીનાને મોં માંગી આ ફી ચુકવવાનો નિર્ણય લેવાઇ ગયો છે. કરીનાનું કહેવું છે કે, ટચૂકડા પડદાના શો પાછળ ઘણો સમય જતો હોય છે. તેથી બેબો એેક એપિસોડ માટે રૂપિયા અઢી થી ત્રણ કરોડ ચાર્જ કરવાની છે. સાથેસાથે તે ફિલ્મ અંગ્રેજી મીડિયમનું શૂટિંગ પણ કરશે. કરીના જલદી જ આ શોનું શૂટિંગ શરૂ કરશે.</p><p>કરીના સાથે આ શોમાં એક વધુ સેલેબ્રિટિ નિર્ણાયક તરીકે હશે. આ શોનો હોસ્ટ ધીરજ&nbsp; કપૂર&nbsp; હશે.&nbsp;</p><p>ઉલ્લેખનીય છે કે, ગયા વરસે પણ કરીનાનો એક ડાન્સ રિયાલિટી શો માટે સંપર્ક કરવામાં આવ્યો હતો. પરંતુ તેના વ્યસ્ત શેડયુલને કારણ ેતેણે સ્વીકાર્યો નહોતો.&nbsp;</p>","PublishDate":"Sun, 19 May 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kareena-kapoor-asked-for-a-paltry-sum-to-become-critical-on-the-screen"},{"Title":"ઠોર એન્ડ ટર્મિનેટરના અભિનેતાએ કરેલો આપઘાત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_844da62f-c262-494e-9ab3-02e326475a30.jpeg\" data-filename=\"ISSAAC.webp\" style=\"width: 100%;\">લોસ એંજલ્સ તા.18 મે 2019 શનિવાર</p><p> સુપરહિટ એક્શન ફિલ્મ ઠોરમાં પેટ સ્ટોરના રિસેપ્શનીસ્ટની ભૂમિકા ભજવનારા અભિનેતા સંગીતકાર આઇઝેક કેપીએ આપઘાત કર્યો હોવાના અહેવાલ વહેતા થયા હતા.<br></p><p>એરિઝોનાના ફ્લેગસ્ટાફ પાસેના એક પુલ પરથી છલાંગ લગાવીને આઇઝેકે જીવન ટૂંકાવ્યું હતું. કેપીએ ટર્મિનેટર સાલ્વેશનમાં બાર્બારોઝાનો રોલ પણ કર્યો હતો. આઇઝેક ૪૨ વર્ષનો હતો.</p><p>અભિનેતા હોવા ઉપરાંત આઇઝેક મોન્સ્ટર પોઝ નામના બેન્ડ સાથે સંગીતકાર તરીકે પણ સંકળાયેલો હતો. આપઘાત કરવા અગાઉ એણે ઇન્સ્ટાગ્રામ પર એક પોસ્ટ લખી હતી જેમાં જણાવ્યા મુજબ 'મેં સુધરવાના ઘણા પ્રયાસો કર્યા પરંતુ મને સફળતા ન મળી... હું એક બૂરો જણ છું જેણે ડ્રગ ચોરી ચોરીને ખાઇ ખાને પોતાના આરોગ્યને ઘણું નુકસાન પહોંચાડયું... મેં ઘણાને દગો આપ્યો અને છેતર્યા...હું મારી જાતથી શરમિંદગી અનુભવું છું... શક્ય હોય તો મને માફ કરી દેજો...'</p>","PublishDate":"Sat, 18 May 2019 06:29:07 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/thor-actor-isaac-kappy-committed-suicide"},{"Title":"ફાસ્ટ એન્ડ ફ્યૂરિયસ-૯માં મિશેલી રોડ્રીગ્સ ચમકશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c88c1955-b404-48b3-affc-bc45d11265a5.jpeg\" data-filename=\"FAST.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.18 મે 2019 શનિવાર&nbsp;<br></p><p>દુનિયાભરના એક્શન ફિલ્મોના રસિયાઓની માનીતી ફાસ્ટ એન્ડ ફ્યૂરિયસ સિરિઝની નવમી કડીમાં મહિલા સ્ક્રીપ્ટ રાઇટર ફિલ્મ સાથે જોડાતાં ફિલ્મના મહિલા પાત્રને સારું મહત્ત્વ મળશે એવી વાતો વહેતી થઇ હતી. અભિનેત્રી મિશેલી રોડ્રીગ્સ આ ફિલ્મમાં મહત્ત્વનું પાત્ર ભજવશે.</p><p>આમ તો પહેલી કડીથી મિશેલી આ એક્શન સિરિઝ સાથે જોડાયેલી છે પરંતુ એને સતત એમ લાગતું હતું કે મહિલા પાત્રને આ ફિલ્મ સિરિઝમાં જોઇએ એવંુ મહત્ત્વ અપાતું નથી એટલે ૨૦૧૭માં એણે આ સિરિઝમાંથી ખસી જવાની ધમકી ઉચ્ચારી હતી.</p><p>એની ધમકીને ગંભીરતાથી લઇને નિર્માતાઓએ એને ખાતરી આપી હતી કે ભવિષ્યમાં આવું નહીં થાય. હવે સિરિઝની નવમી કડીમાં મહિલા સ્ક્રીપ્ટ રાઇટરની સેવા લેવામાં આવી હતી અને હવે એવી આશા સેવાઇ રહી છે કે મહિલા પાત્રને સારું મહત્ત્વ અને ફૂટેજ મળશે.</p><p>લંડનમાં યોજાએલી બ્લૂમબર્ગ ફ્યૂચર ઑફ ઇક્વલિટી સમિટમાં મિશેલી બોલી રહી હતી. એણે કહ્યું કે આ સિરિઝમાં મહિલા પાત્રનો કોઇ મહિમા નથી એવું મને સતત લાગતું હતું એટલે મેં અવાજ ઊઠાવ્યો હતો. સમયના વહેવા સાથે તમારે પણ બદલાતા રહેવું જોઇએ, વિકસતાં રહેવું જોઇએ એવું હું માનતી હતી.</p><p>આ સિરિઝની પહેલી પાંચ કડીના ડાયરેક્ટર તરીકે સેવા આપનારી જસ્ટિન લીન નવમી કડીના ડાયરેક્ટર તરીકે પાછી ફરી રહી છે એવું પણ વેરાયટી ડૉટ કોમના એક અહેવાલમાં જણાવાયું હતું.</p><p><br></p><div><br></div>","PublishDate":"Sat, 18 May 2019 06:24:27 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/justin-lin-returns-as-director-to-fast-and-furious-9"},{"Title":"ડેનિયલ ક્રેગને ફરી ઇજા થઇ ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_124b260c-9343-4553-bff3-daf0e19902ba.jpeg\" data-filename=\"BOND.jpeg\" style=\"width: 100%;\">-પચીસમી ફિલ્મ ક્રેગની કસોટી કરશે કે શું ?<br></p><p>લોસ એંજલ્સ તા.18 મે 2019 શનિવાર</p><p>&nbsp;જગવિખ્યાત બ્રિટિશ એજન્ટ જેમ્સ બોન્ડની પચીસમી ફિલ્મના શૂટિંગમાં હીરો ડેનિયલ ક્રેગને ફરી વાર ઇજા થઇ હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>જસ્ટજેરેડ ડૉટ કોમના એક અહેવાલ મુજબ હજુ તો બાર પંદર દિવસ પહેલાં સેટ પર એક સ્ટંટ કરવા જતાં પડી ગયેલા ડેનિયલ ક્રેગને ખભાના જોઇન્ટમાં ઇજા થઇ હતી અને શૂટિંગ મોકૂફ રહ્યું હતું. ત્યારબાદ ક્રેગે હાથમાં ઓર્થોપેડિક ઝોળી પહેરી હોય એવા ફોટોગ્રાફ પણ સોશ્યલ મિડિયા પર જોવા મળ્યા હતા.</p><p>હવે જસ્ટજેરેડ ડૉટ કોમના અહેવાલ મુજબ ક્રેગને ફરી ઇજા થઇ હતી. જો કે આ વખતની ઇજાની વિગતો હજુ જાણવા મળી નહોતી. જેમ્સ બોન્ડની આ પચીસમી ફિલ્મ કરવા અગાઉ ક્રેગે પોતે હવે બોન્ડની ફિલ્મ કરવા માગતો નથી એવી જાહેરાત કરી હતી પરંતુ બોન્ડની ફિલ્મના સર્જકોએ એને મનાવી લીધો હતો.&nbsp;</p><p>આ ફિલ્મ આવતા વર્ષના એપ્રિલની આઠમીએ રજૂ કરવાની એના સર્જકોની ઇચ્છા છે. છેક ૧૯૫૦ના દાયકાની આખરે જેમ્સ બોન્ડની પહેલી ફિલ્મ ડૉક્ટર નો આવી હતી. ત્યારથી આ ફિલ્મ સિરિઝ કરોડો લોકોને રીઝવતી રહી છે. જેમ્સ બોન્ડનું પાત્ર ભજવતા કલાકારો બદલાયા છે પરંતુ એ પાત્ર કરોડો સિનેરસિકોનું માનીતું બની રહ્યું છે.</p><p><br></p><div><br></div>","PublishDate":"Sat, 18 May 2019 06:20:08 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/is-daniel-kraig-injured-again-on-the-james-bond-set"},{"Title":"નયે ક્રશ કે લિયે તૈયાર હો રહી હું...","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_119610dc-d249-4d94-be49-eb7be1aa5468.jpeg\" data-filename=\"TARA.jpg\" style=\"width: 100%;\">મુંબઇ તા.18 મે 2019 શનિવાર<br></p><p>ફિલ્મ સર્જક પુનિત મલ્હોત્રાની તાજેતરમાં રજૂ થયેલી ફિલ્મ સ્ટુડન્ટ ઑફ ધી યર-ટુની એક અભિનેત્રી તારા સૂતરિયાએ તાજેતરમાં ઇન્સ્ટાગ્રામ પર એક માદક સંદેશો મૂક્યો હતો.</p><p>પોતે દર્પણ સામે જોઇને હોઠ પર લીપસ્ટિક લગાડી રહી છે એવો ફોટોગ્રાફ આ સંદેશા સાથે મૂકીને તારાએ લખ્યું હતું કે હું મારા નવા ક્રશ માટે તૈયાર થઇ રહી છું...</p><p>તારાની ડેબ્યુ ફિલ્મ સ્ટુડન્ટ ઑફ ધી યર-ટુને જો કે ઓરિજિનલ ફિલ્મ જેવી સફળતા મળી નથી. આ સિક્વલ ટિકિટબારી પર ધાર્યો બિઝનેસ મેળવી શકી નથી. આ ફિલ્મમાં ટાઇગર શ્રોફ સાથે તારા સૂતરિયા અને અનન્યા પાંડે ચમકી છે. મૂળ ફિલ્મના ડાયરેક્ટર કરણ જોહર પોતે હતા અને એ ફિલ્મ હિટ સાબિત થઇ હતી.</p><p>તારા સૂતરિયા માટે કહેવાય છે કે એ&nbsp; સિદ્ધાર્થ મલ્હોત્રાને ડેટ કરી રહી છે. જો કે તારા કે સિદ્ધાર્થ બંનેમાંથી કોઇએ જાહેરમાં આ વાત સ્વીકારી નથી. તારાએ રહસ્ય અકબંધ રાખતાં ઇન્સ્ટાગ્રામ પર લખ્યું કે મૈં નયે ક્રશ કે લિયે તૈયાર હો રહી હું...</p><p><br></p>","PublishDate":"Sat, 18 May 2019 06:16:02 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/preparing-for-new-crush-tara-sutaria-posted"},{"Title":"-આશાજીએ રાખી સાવંત માટે આઇટમ ગીત ગાયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b00ee76f-030b-44f8-831a-c29a741cc7cd.jpeg\" data-filename=\"ASHA.jpg\" style=\"width: 100%;\">મુંબઇ તા.18 મે 2019 શનિવાર<br></p><p>&nbsp;આવરદાના નવમા દાયકામાં પણ સક્રિય સિનિયર ગાયિકા આશા ભોંસલેેએ તાજેતરમાં રાખી સાવંત માટે એક આઇટમ સોંગ ગાયું હોવાની જાણકારી મળી હતી.</p><p>આ ગીત પર રાખી સાવંત ડાન્સ કરવાની છે. આ ગીતની વધુ માહિતી આપતાં પ્રવક્તાએ કહ્યું કે રાખી કશ્મીરી યુવાનોને જિહાદી આતંકવાદ તરફ દોરી જતી પાકિસ્તાની યુવતીનો રોલ કરે છે. આ યુવતી નૌટંકીની ડાન્સર છે અને કશ્મીરી યુવાનોને પોતાની તરફ આકર્ષીને આતંકવાદી બનાવવાનું કામ કરે છે.</p><p>આશાજીએ માત્ર એક કલાકમાં ગીત રેકોર્ડ કર્યું હતું. આ ગીતમાં હિન્દી ઉપરાંત થોડી ઊર્દૂ, થોડી અરબી અને થોડી ફારસી ભાષાનો પ્રયો ગ કરવામાં આવ્યો છે.</p><p>રાખીએ સોશ્યલ મિડિયા પર આશા ભોંસલે સાથેનો પોતાનો એક ફોટોગ્રાફ શૅર કર્યો હતો અને આ ગીતની વાત કરી હતી.&nbsp; આ ગીત ફિલ્મ કશ્મીર ધારા ૩૭૦ માટે રેકોર્ડ કરવામાં આવ્યું હતું. અન્ય એક ફોટોગ્રાફમાં રાખી પોતે પાકિસ્તાની રાષ્ટ્ર ધ્વજ પોતાની છાતી સાથે લગાડીને બેઠી છે એવું જોઇ શકાતું હતું. આ ફિલ્મના ડાયરેક્ટર રાકેશ સાવંત છે.</p><p><br></p>","PublishDate":"Sat, 18 May 2019 06:11:43 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/asha-bhosle-recorded-an-item-song-for-raakhi-sawant"},{"Title":"એક્ઝિટ પોલમાં NDAને સ્પષ્ટ બહુમતની આગાહીએ સેન્સેક્સ ૧૪૨૨ પોઈન્ટની છલાંગે ૩૯૩૫૩ નવી ઐતિહાસિક ઊંચાઈએ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f49f0f8e-63ef-49ee-b11c-734ba4785b76.jpeg\" data-filename=\"20-bse.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 20 મે, 2019, સોમવાર<br></p><p>લોકસભા ચૂંટણી રવિવારે પૂરી થયા બાદ સાંજે આવેલા વિવિધ એક્ઝિટ પોલમાં ભાજપના નેતૃત્વમાં ફરી એનડીએ બહુમત મેળવીને કેન્દ્રમાં સરકાર રચશે એવા સ્પષ્ટ અનુમાન આવતાં ભારતીય શેર બજારોમાં આજે ફંડો, મહારથીઓ, બિગબુલ સહિતમાં મહાગજાના ખેલાડીઓએ શેરોમાં સાર્વત્રિક અદ્ભૂત તોફાની તેજી કરી મૂકીને સેન્સેક્સને ૩૯૦૦૦ની અને નિફટીને ૧૧૮૦૦ની સપાટી પાર કરાવી ઐતિહાસિક નવી વિક્રમી ઊંચી સપાટીએ મૂકી દીધા હતા. અમેરિકી ડોલર સામે રૂપિયો ૪૮ પૈસા મજબૂત બનીને રૂ.૬૯.૭૪ રહ્યો હતો. પાછલા દિવસોમાં ચૂંટણીના&nbsp; અસ્પષ્ટ અનુમાનો અને અમેરિકા-ચાઈનાના ટ્રેડ ટેન્શનના પરિણામે ફોરેન&nbsp; ફંડોએ શેરોમાં દરેક ઉછાળે મોટાપાયે વેચવાલ બનીને તેજીના વળતાં પાણી કરાવ્યા બાદ ગત સપ્તાહના અંતિમ દિવસોમાં લોકલ ફંડોના સથવારે મહારથીઓએ શોર્ટ કવરિંગ સાથે તેજી કર્યા બાદ ગઈકાલે રવિવારે લોકસભા ચૂંટણીના અંતિમ તબક્કાનું મતદાન પૂરૂ થયા બાદ સાંજે જાહેર થયેલા વિવિધ એક્ઝિટ પોલ-ચૂંટણીના સર્વેક્ષણમાં ભાજપને વર્ષ ૨૦૧૪ની તુલનાએ ઓછી સીટો છતાં એનડીએ બહુમત અને ૩૦૦થી વધુ સીટ જીતીને ફરી સરકાર રચશે એવા અનુમાનો રજૂ થતાં આજે બજારમાં અપેક્ષિત ગેપ અપ ઓપનીંગ થયું હતું. કેન્દ્રમાં ફરી સ્થિર સરકાર રચાવાની એક્ઝિટ પોલની અપેક્ષાએ આર્થિક મોરચે વિકાસને વેગ મળવાની અને બેંકિંગ, ઓટોમોબાઈલ, પાવર&nbsp; સહિતના ઉદ્યોગોમાં ફરી તેજીની અપેક્ષાએ આ ક્ષેત્રની કંપનીઓના શેરોમાં આક્રમક લેવાલી સાથે પાવર-કેપિટલ ગુડઝ, ઓઈલ-ગેસ, કન્ઝયુમર ડયુરેબલ્સ, આઈટી, એફએમસીજી શેરોમાં ઓલ રાઉન્ડ ફંડોની લેવાલી નીકળતાં સેન્સેક્સ ૩૯૦૦૦ની સપાટી કુદાવીને અંતે ૧૪૨૧.૯૦ પોઈન્ટની છલાંગે ૩૯૩૫૨.૬૭ અને નિફટી સ્પોટ ૪૨૧.૧૦ પોઈન્ટ ઉછળીને ૧૧૮૨૮.૨૫ની નવી ઐતિહાસિક ઊંચાઈએ બંધ રહ્યા હતા. શેરોમાં આજે અદ્ભુત ઓલ રાઉન્ડ આક્રમક તેજીએ બીએસઈમાં લિસ્ટેડ કંપનીઓનું એક્ત્રિત માર્કેટ કેપિટલાઈઝેશન-રોકાણકારોની સંપતિ આજે એક દિવસમાં જ જંગી રૂ.૫.૨૪ લાખ કરોડ વધીને રૂ.૧૫૧.૮૨ લાખ કરોડ પહોંચ્યું હતું.</p><p>સેન્સેક્સ ૩૯૦૦૦ની સપાટી કુદાવી ૩૯૪૧૨ નવો ઈતિહાસ રચી અંતે ૧૪૨૨ પોઈન્ટની છલાંગે ૩૯૩૫૩ નવી ઊંચાઈએ</p><p>ટ્રેડીંગની શરૂઆત આજે અપેક્ષિત ગેપ અપ ઓપનીંગે થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૭૯૩૦.૭૭ સામે ૩૮૭૦૧.૧૮ મથાળે ખુલીને આરંભથી જ બેંકિંગ શેરોમાં ઈન્ડસઈન્ડ બેક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, યશ બેંક, એચડીએફસી લિમિટેડ, એક્સીસ બેંક, આઈસીઆઈસીઆઈ બેંક, બજાજ ફાઈનાન્સ, એચડીએફસી બેંક, કોટક બેંક સહિતમાં તેજી થતાં અને ઓટોમોબાઈલ શેરોમાં પણ ટાટા મોટર્સના પરિણામ પૂર્વે ફંડોની તેજી સાથે મારૂતી સુઝુકી, મહિન્દ્રા એન્ડ મહિન્દ્રા, હીરો મોટોકોર્પ તેમ જ રિલાયન્સ ઈન્ડસ્ટ્રીઝ, લાર્સન એન્ડ ટુબ્રો, ઓએનજીસી, ભારતી એરટેલ, વેદાન્તા, ટાટા સ્ટીલ સહિતમાં આક્રમક લેવાલી થતાં સેન્સેક્સ ૩૯૦૦૦ની સપાટી કુદાવીને એક તબક્કે ૧૪૮૧.૭૯ પોઈન્ટ ઉછળીને ઉપરમાં ૩૯૪૧૨.૫૬ નવી ઊંચાઈનો વિક્રમ બનાવી અંતે ૧૪૨૧.૯૦ પોઈન્ટની છલાંગે ૩૯૩૫૨.૬૭ની નવી ઐતિહાસિક ઊંચાઈએ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ૧૨૦૦૦ની તૈયારીમાં : ૧૧૮૪૫ નવો ઈતિહાસ રચી અંતે ૪૨૧ પોઈન્ટ ઉછળીને ૧૧૮૨૮ની વિક્રમી ઊંચાઈએ</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૧૪૦૭.૧૫ સામે ૧૧૬૫૧.૯૦ મથાળે ખુલીને આરંભથી જ તેજીમાં બેંકિંગ-ફાઈનાન્સ શેરોમાં ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ,&nbsp; ઈ ન્ડસઈન્ડ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, યશ બેંક, એચડીએફસી લિમિટેડ, આઈસીઆઈસીઆઈ બેંક, એક્સીસ બેંક, બજાજ ફાઈનાન્સ, કોટક મહિન્દ્રા બેંક, એચડીએફસી બેંક તેમ જ ઓટોમોબાઈલ શેરોમાં ટાટા મોટર્સ, મારૂતી સુઝુકી, મહિન્દ્રા એન્ડ મહિન્દ્રા, હીરો મોટોકોર્પ સાથે અન્ય શેરોમાં લાર્સન એન્ડ ટુબ્રો, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ગ્રાસીમ, અદાણી પોર્ટસ, આઈઓસી, ઓએનજીસી, બીપીસીએલ, હિન્દાલ્કો, સિપ્લા, એશીયન પેઈન્ટસ, વેદાન્તા, ટાઈટન, જેએસડબલ્યુ સ્ટીલ, પાવર ગ્રીડ કોર્પ, ટાટા સ્ટીલ સહિતમાં તેજીએ એક તબક્કે ૧૧૮૪૫.૨૦ નવો ઈતિહાસ રચી અંતે ૪૨૧.૧૦ પોઈન્ટ ઉછળીને ૧૧૮૨૮.૨૫ની નવી વિક્રમી ઊંચાઈએ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી ૧૨૦૦૦નો કોલ ૩૭.૫૫ થી ઉછળીને ૧૪૧.૯૦ : નિફટી ૧૧,૫૦૦નો પુટ ૨૮૨.૨૫ થી તૂટીને ૬૬</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે ગેપ અપ ઓપનીંગ સાથે ફંડો-મહારથીઓએ આક્રમક તેજી કરીને ખેલંદાઓના મંદીના ઓળીયા આંચકી લેવા સાથે ખોટના મોટા ખાડામાં ઊતારી દીધાની ચર્ચા હતી. નિફટી ૨૩,મે એક્સપાઈરીનો વિવિધ કોલ-પુટ ઓપ્શન્સમાં નિફટી ૧૨,૦૦૦નો કોલ ૧,૮૧,૯૭૨ કોન્ટ્રેકટસમાં રૂ.૧૬,૫૧૨.૨૩ કરોડના કામકાજે ૩૭.૫૫ સામે ૫૩.૦૫ મથાળે ખુલીને નીચામાં ૫૦ થઈ ઉછળીને ૧૪૯.૨૫ સુધી જઈ અંતે ૧૪૧.૯૦ રહ્યો હતો. નિફટી ૧૧,૫૦૦નો પુટ ૧,૧૧,૭૪૪ કોન્ટ્રેકટસમાં રૂ.૯૭૨૯.૭૮ કરોડના કામકાજે ૨૮૨.૨૫ સામે ૧૪૯.૭૫ મથાળે ખુલીને ઉપરમાં ૧૬૧.૩૦ થઈ તૂટીને ૬૨ સુધી આવી અંતે ૬૬ રહ્યો હતો. નિફટી ૧૧,૮૦૦નો કોલ ૯૭,૦૬૦ કોન્ટ્રેકટસમાં રૂ.૮૭૧૭.૪૪ કરોડના કામકાજે ૭૬.૧૫&nbsp; સામે ૧૧૪.૯૦ મથાળે ખુલીને નીચામાં ૧૦૧.૯૫ થઈ ઉછળીને ૨૪૦.૮૦ સુધી પહોંચી અંતે ૨૨૫.૯૦ રહ્યો હતો. નિફટી ૧૨,૫૦૦નો કોલ ૯૩,૫૬૯ કોન્ટ્રેકટસમાં રૂ.૮૭૮૬.૨૬ કરોડના કામકાજે ૮.૫૫ સામે ૧૧.૫૫ મથાળે ખુલીને નીચામાં ૭.૧૦ થઈ વધીને ૩૩ સુધી જઈ અંતે ૩૧.૮૦ રહ્યો હતો.&nbsp;</p><p>બેંક નિફટી ફયુચર ૨૯,૪૮૩ થી વધીને ૩૦,૭૯૫ : નિફટી મે ફયુચર ૧૧,૪૨૫ થી ઉછળીને ૧૧,૮૭૧</p><p>બેંક નિફટી મે ફયુચર ૨,૧૦,૧૪૦ કોન્ટ્રેકટસમાં રૂ.૧૨,૮૨૪.૮૬ કરોડના કામકાજે ૨૯,૪૮૩.૪૫ સામે ૩૦,૧૮૫.૦૫ મથાળે ખુલીને નીચામાં ૩૦,૦૬૦.૫૦ થઈ વધીને ૩૦,૮૮૫.૪૫ સુધી જઈ અંતે ૩૦,૭૯૫.૯૦ રહ્યો હતો. નિફટી મે ફયુચર ૨,૧૧,૮૭૪ કોન્ટ્રેકટસમાં રૂ.૧૮,૬૬૩.૭૬ કરોડના કામકાજે ૧૧,૪૨૫.૮૦ સામે ૧૧,૬૫૧.૧૦ મથાળે ખુલીને નીચામાં ૧૧,૬૦૧.૧૦ થઈ વધીને ૧૧,૮૭૭.૩૦ સુધી પહોંચી અંતે ૧૧,૮૭૧.૪૫ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો ૩૦,મે એક્સપાઈરીનો પુટ ૧૫૩.૬૫ સામે ૧૨૨.૩૦ મથાળે ખુલીને ઉપરમાં ૧૨૨.૩૦ થઈ તૂટીને ૪૮.૧૫ સુધી આવી અંતે ૫૨ રહ્યો હતો.</p><p>બેંકિંગ-ફાઈ. શેરોમાં આક્રમક તેજી : બેંક ઓફ બરોડા, ઈન્ડસઈન્ડ, સ્ટેટ બેંક, યશ બેંક, ફેડરલ બેંક, એક્સીસ ઉછળ્યા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં ફંડો, મહારથીઓએ ઓલ રાઉન્ડ તોફાની તેજી કરતાં બીએસઈ બેંકેક્સ ઈન્ડેક્સ ૧૫૩૭.૬૨ પોઈન્ટ ઉછળીને ૩૪૪૪૧૬.૫૪ બંધ રહ્યો હતો. બેંક ઓફ બરોડા રૂ.૧૦.૮૦ ઉછળીને રૂ.૧૨૨.૮૫, ઈન્ડસઈન્ડ બેંક રૂ.૧૧૮.૭૫ ઉછળીને રૂ.૧૪૯૨.૬૦, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૨૫.૬૫ વધીને રૂ.૩૪૪.૬૦, યશ બેંક રૂ.૯.૦૫ વધીને રૂ.૧૪૩.૬૦, ફેડરલ બેંક રૂ.૫.૦૫ વધીને રૂ.૧૦૩.૫૦, એક્સીસ બેંક રૂ.૩૪.૬૦ વધીને રૂ.૭૮૨.૭૫, આઈસીઆઈસીઆઈ બેંક રૂ.૧૭.૫૦ વધીને રૂ.૪૦૭.૮૦, એચડીએફસી બેંક રૂ.૭૧.૩૦ વધીને રૂ.૨૪૩૨.૯૫, સિટી યુનિયન બેંક રૂ.૫.૮૦ વધીને રૂ.૨૦૪.૪૦, કોટક મહિન્દ્રા બેંક રૂ.૪૧.૩૦ વધીને રૂ.૧૫૦૨, આઈબી વેન્ચર્સ રૂ.૪૯.૧૦ ઉછળીને રૂ.૩૪૭.૫૦, આઈએફસીઆઈ રૂ.૧.૯૦ વધીને રૂ.૧૬.૧૦, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ રૂ.૮૯.૯૦ ઉછળીને રૂ.૮૧.૦૫, ડીએચએફએલ રૂ.૧૨.૫૦ વધીને રૂ.૧૨૫.૧૦, કેનફિન હોમ રૂ.૩૫.૩૦ વધીને રૂ.૩૫૫.૩૫, એડલવેઈઝ રૂ.૧૬.૪૦ વધીને રૂ.૧૭૦.૦૫, ઉજ્જિવન રૂ.૩૨.૪૦ વધીને રૂ.૩૪૦.૬૦, બેંક ઓફ ઈન્ડિયા રૂ.૮.૪૫ વધીને રૂ.૯૦.૧૦, ફાઈવ પૈસા રૂ.૨૮.૫૫ વધીને રૂ.૩૧૪.૧૦, આઈડીબીઆઈ રૂ.૩.૧૫ વધીને રૂ.૩૭.૫૫, ભારત ફિન રૂ.૭૪ વધીને રૂ.૯૨૩.૯૫, અલ્હાબાદ બેંક રૂ.૩.૭૦ વધીને રૂ.૪૬.૩૦, કેનેરા બેંક રૂ.૨૦.૮૦ વધીને રૂ.૨૬૬.૫૫, રિલાયન્સ કેપિટલ રૂ.૯.૨૦ વધીને રૂ.૧૨૪.૧૫, ઈન્ડિયન બેંક રૂ.૧૮.૮૦ વધીને રૂ.૨૫૪.૭૦, બંધન બેંક રૂ.૪૨.૭૫ વધીને રૂ.૬૦૪.૩૫, મહિન્દ્રા ફાઈનાન્સ રૂ.૨૯.૩૫ વધીને રૂ.૪૦૯, એલ એન્ડ ટી ફાઈનાન્સ રૂ.૮.૯૦ વધીને રૂ.૧૨૬.૧૦, હુડકો રૂ.૨.૯૦ વધીને રૂ.૪૧.૪૦, શ્રેઈ ઈન્ફ્રા રૂ.૧.૫૫ વધીને રૂ.૨૪.૨૦ રહ્યા હતા.&nbsp;</p><p>ઓટો શેરોમાં મોટું કવરિંગ : ટાટા મોટર્સ પરિણામ પૂર્વે ઉછળ્યો : મધરસન, કયુમિન્સ, ભારત ફોર્જ, મારૂતી, મહિન્દ્રા વધ્યા</p><p>ઓટોમોબાઈલ ઉદ્યોગમાં મંદ માંગનું સતત સંકટ રહ્યા સામે એક્ઝિટ પોલમાં કેન્દ્રમાં ફરી સ્પષ્ટ બહુમત ધરાવતી સ્થિર સરકાર રચાવાની અપેક્ષાએ ઓટો ઉદ્યોગમાં ફરી માંગ વૃદ્વિની અપેક્ષાએ ફંડોએ શોર્ટ કવરિંગ સાથે આક્રમક લેવાલી કરી હતી. બીએસઈ ઓટો ઈન્ડેક્સ ૭૫૨.૮૦ પોઈન્ટની છલાંગે ૧૮૯૮૧.૯૭ બંધ રહ્યો હતો. મધરસન સુમી રૂ.૯.૭૫ વધીને રૂ.૧૨૭.૧૫, ટાટા મોટર્સ રૂ.૧૩.૩૦ વધીને રૂ.૧૯૦, કયુમિન્સ ઈન્ડિયા રૂ.૫૧.૩૦ વધીને રૂ.૭૬૩, ભારત ફોર્જ રૂ.૩૦.૧૫ વધીને રૂ.૪૮૪.૯૫, મારૂતી સુઝુકી રૂ.૩૮૧.૧૫ વધીને રૂ.૭૦૮૮.૩૫, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૩૩ વધીને રૂ.૬૫૪.૨૫, ટીવીએસ મોટર રૂ.૨૪.૨૦ વધીને રૂ.૪૯૪.૦૫, અશોક લેલેન્ડ રૂ.૩.૨૫ વધીને રૂ.૮૭.૫૫, એકસાઈડ રૂ.૭.૮૦ વધીને રૂ.૨૧૪.૮૦, હીરો મોટોકોર્પ રૂ.૮૬.૬૦ વધીને રૂ.૨૭૧૦.૧૦, બોશ રૂ.૩૪૨.૩૦ વધીને રૂ.૧૭૫૮૦.૧૫, આઈશર મોટર્સ રૂ.૩૪૨.૬૦ વધઝીને રૂ.૨૧,૩૦૨.૩૦, એમઆરએફ રૂ.૩૩૦.૩૫ વધીને રૂ.૫૪,૭૨૪ રહ્યા હતા.</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં તેજી : અદાણી પાવર, રિલાયન્સ ઈન્ફ્રા, અદાણી ટ્રાન્સમિશન, ટાટા પાવર, ભેલ, લાર્સન વધ્યા</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં પણ ફંડોની આજે વ્યાપક લેવાલી થતાં બીએસઈ કેપિટલ ગુડઝ ઈન્ડેક્સ ૯૯૬.૮૩ પોઈન્ટ ઉછળીને ૧૮૭૩૫.૪૧ બંધ રહ્યો હતો. અદાણી પાવર રૂ.૬.૨૦ વધીને રૂ.૪૬.૮૦, રિલાયન્સ ઈન્ફ્રા રૂ.૧૩.૫૦ વધીને રૂ.૧૨૧.૩૫, અદાણી ટ્રાન્સમિશન રૂ.૧૮.૪૫ વધીને રૂ.૨૨૩.૮૫, ટાટા પાવર રૂ.૪.૪૦ વધીને રૂ.૬૫.૮૫, ભેલ રૂ.૪.૦૫ વધીને રૂ.૬૬.૧૦, કેઈસી રૂ.૧૬.૪૦ વધીને રૂ.૨૯૩.૪૫, સિમેન્સ રૂ.૬૨.૯૫ વધીને રૂ.૧૧૮૯, ટોરન્ટ પાવર રૂ.૧૧.૫૦ વધીને રૂ.૨૪૭.૯૦, થર્મેક્સ રૂ.૪૫ વધીને રૂ.૯૯૪, એનટીપીસી રૂ.૩.૩૫ વધીને રૂ.૧૨૯.૧૫, પાવર ગ્રીડ કોર્પ રૂ.૫.૯૦ વધીને રૂ.૧૮૮, સુઝલોન ૬૨ પૈસા વધીને રૂ.૫.૮૪, સીજી પાવર રૂ.૩.૩૦ વધીને રૂ.૩૮.૯૦, લાર્સન એન્ડ ટુબ્રો રૂ.૮૯.૧૫ વધીને રૂ.૧૪૫૧.૦૫ રહ્યા હતા.&nbsp;</p><p>રૂપિયો મજબૂત બનતાં અને ક્રુડના ઘટતાં ભાવોએ એચપીસીએલ, ઓએનજીસી, આઈઓસી, રિલાયન્સ ઈન્ડ., બીપીસીએલ વધ્યા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ઘટી આવ્યા સાથે અમેરિકી ડોલર સામે રૂપિયો આજે ૪૮ પૈસા મજબૂત બનીને રૂ.૬૯.૭૪ થઈ જતાં ઓઈલ-ગેસ શેરોમાં આકર્ષણ રહ્યું હતું. એચપીસીએલ રૂ.૧૮.૬૫ વધીને રૂ.૨૯૩.૬૦, ઓએનજીસી રૂ.૮.૯૦ વધીને રૂ.૧૭૬.૦૫, આઈઓસી રૂ.૭.૭૫ વધીને રૂ.૧૫૭.૪૫, રિલાયન્સ ઈન્ડસ્ટ્રીઝ રૂ.૫૯.૮૦ વધીને રૂ.૧૩૨૫.૫૦, બીપીસીએલ રૂ.૧૬.૭૦ વધીને રૂ.૩૯૨.૫૫, ઓઈલ ઈન્ડિયા રૂ.૬.૨૫ વધીને રૂ.૧૮૨.૮૦, ગેઈલ ઈન્ડિયા રૂ.૧૧.૪૫ વધીને રૂ.૩૪૪.૪૦ રહ્યા હતા.</p><p>લાંબા સમય બાદ સ્મોલ, મિડ કેપ શેરોમાં વ્યાપક તેજી : ૨૦૧૯ શેરો પોઝિટીવ બંધ : ૧૯૫ શેરોમાં તેજીની સર્કિટ</p><p>ઘણાં દિવસો બાદ આજે સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં પણ વ્યાપક તેજી થતાં માર્કેટબ્રેડથ પોઝિટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૮૧૩ સ્ક્રિપોમાંથી વધનારની સંખ્યા ૨૦૧૯ અને ઘટનારની સંખ્યા ૬૦૯ રહી હતી. ૧૯૫ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ સામે ૧૯૯ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ રહી હતી.</p><p>FIIની કેશમાં રૂ.૧૭૩૪ કરોડની ખરીદી,&nbsp; ફયુચર્સમાં રૂ.૧૮૬૪ કરોડની ખરીદી : DIIની કેશમાં રૂ.૫૪૩ કરોડની વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોની આજે-સોમવારે કેશમાં રૂ.૧૭૩૪.૪૫ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૭૬૧૦.૬૮ કરોડની ખરીદી સામે કુલ રૂ.૫૮૭૬.૨૩ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં કુલ રૂ.૧૮૬૪ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૦૭૦.૮૭ કરોડ અને સ્ટોક ફયુચર્સમાં રૂ.૭૯૨.૯૬ કરોડની વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે રૂ.૫૪૨.૭૧ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૫૧૨૯.૫૨ કરોડની ખરીદી સામે કુલ રૂ.૫૬૭૨.૨૩&nbsp; કરોડની વેચવાલી થઈ હતી.&nbsp;</p><p>રોકાણકારોની સંપતિ-માર્કેટ કેપિટલાઈઝેશન રૂ.૫.૨૪ લાખ કરોડ વધીને રૂ.૧૫૧.૮૨ લાખ કરોડ થયું</p><p>શેરોમાં આજે અદ્ભુત ઓલ રાઉન્ડ આક્રમક તેજીએ બીએસઈમાં લિસ્ટેડ કંપનીઓનું એક્ત્રિત માર્કેટ કેપિટલાઈઝેશન-રોકાણકારોની સંપતિ આજે એક દિવસમાં જ જંગી રૂ.૫.૨૪ લાખ કરોડ વધીને રૂ.૧૫૧.૮૨ લાખ કરોડ પહોંચ્યું હતું.</p><div><br></div>","PublishDate":"Mon, 20 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-rises-by-1422-points-to-3393336-new-historic-highs-forecasting-the-clear-majority-of-nda-in-exit-polls"},{"Title":"પોલિસીમાં સ્પષ્ટતા નહીં થાય ત્યાંસુધી ઈ-કોમર્સ ક્ષેત્રે નવા ઈન્વેસ્ટમેન્ટ પર લગભગ બ્રેક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3881d332-d513-414d-8b71-df9e8ad69222.jpeg\" data-filename=\"20-e-commerce.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 20 મે, 2019, સોમવાર<br></p><p>ઈ-કોમર્સ પોલિસી અને ડેટા પ્રોટેકશન લોઝ સહિતના વિવિધ મુદ્દાઓને લઈને રહેલી અનિશ્ચિતતા જ્યાંસુધી સ્પષ્ટ ન થાય ત્યાંસુધી ઈન્વેસ્ટમેન્ટ માટે થોભો અને રાહ જુઓની નીતિ અપનાવવાનો વૈશ્વિક ટેકનોલોજી કંપનીઓએ અભિગમ ધરાવ્યો છે.&nbsp;</p><p>એમેઝોન, ફિલપકાર્ટ, ફેસબુક સહિતની ઈ-કોમર્સ કંપનીઓના આગેવાનો ડીપાર્ટમેન્ટ ફોેર પ્રમોશન ઓફ ઈન્ડસ્ટ્રી એન્ડ ઈન્ટરનલ ટ્રેડ (ડીપીઆઈઆઈટી), નાણાં મંત્રાલય અને ઈનફરમેશન ટેકનોલોજી મંત્રાલયના સીનિયર અધિકારીઓની મુલાકાત લેવા ઈરાદો ધરાવે છે.<br></p><p>અનેક પ્રશ્નોના હજુ જવાબો અનુત્તર છે. ઈ-કોમર્સ પોલિસી ડેટા પ્રોટેકશનની વાત કરે છે. ફોરેન ડાયરેકટ ઈન્વેસ્ટમેન્ટ (એફડીઆઈ) પોલિસીમાં બદલાવને કારણે કંપનીઓએ કરવા પડેલા ફેરફાર વેપારને હજુપણ અસર કરી રહ્યા છે.</p><p>આ મુદ્દે નવી સરકાર કેવી નીતિ અપનાવવા માગે છે તે અમારે જાણવું છે એમ એક ઈ-કોમર્સ કંપનીના સીનિયર એડવાઈઝરે જણાવ્યું હતું. ડેટા પ્રોટેકશન લોઝને લઈને આ કંપનીઓ ચિંતીત છે. આ કાયદા પ્રમાણે વિદેશની દરેક કંપનીઓએ ભારતીય વપરાશકારોના ડેટા ભારતમાં જ જાળવી રાખવાના રહે છે.&nbsp;</p><p>આ કંપનીઓની સમશ્યા એે છે કે સરકાર આ ડેટાઓને વિદેશમાં પ્રોસેસ કરવાની છૂટ નથી આપતી. આને કારણે વેપાર પર અસર થાય છે એમ તેમણે ઉમેર્યું હતું.&nbsp;</p><p>અનેક કંપનીઓએ તેમની ઈન્વેસ્ટમેન્ટ યોજના મોકૂફ રાખી છે. જ્યાં સુધી નીતિઓમાં સ્પષ્ટતા નહીં હોય ત્યાંસુધી ઈ-કોમર્સ કંપનીઓ નવા ઈન્વેસ્ટમેન્ટ કરવાથી દૂર રહેશે, એમ પણ જણાવાઈ રહ્યું છે.</p>","PublishDate":"Mon, 20 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/nearly-break-on-new-investment-in-the-e-commerce-sector-as-long-as-there-is-no-clarity-in-the-policy"},{"Title":"એપ્રિલમાં સોનાની આયાત 54 ટકા વધી 3.97 અબજ ડોલર રહી","Content":"<p>&nbsp;<img src=\"https://static.gujaratsamachar.com/content_image/content_image_28be93b1-d287-4a7b-a6ac-5df88a6917b6.jpeg\" data-filename=\"20-gold.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 20 મે, 2019, સોમવાર<br></p><p>એપ્રિલમાં ગોલ્ડની આયાત ૫૪ ટકા વધી ૩.૯૭ અબજ ડોલર રહી હતી, જેને કારણે દેશની વેપાર ખાધમાં વધારો થવાની તથા ચાલુ ખાતાની ખાધ વધવાનો ભય રહેલો છે. એપ્રિલ ૨૦૧૮માં ગોલ્ડની આયાત ૨.૫૮ અબજ ડોલર રહી હતી, એમ વાણિજ્ય મંત્રાલયના આંકડા જણાવે છે.</p><p>ગોલ્ડની આયાતમાં વધારાને કારણે દેશની વેપાર ખાધ એપ્રિલમાં ૧૫.૩૩ અબજ ડોલર સાથે પાંચ મહિનાની ઊંચી સપાટીએ રહી છે. ગયા નાણાં વર્ષના ત્રીજા ત્રિમાસિકમાં દેશની ચાલુ ખાતાની ખાધ વધીને જીડીપીના ૨.૫૦ ટકા રહી હતી જે તેના એક વર્ષ પહેલા ૨.૧૦ ટકા હતી.&nbsp;<br></p><p>ઊંચી વેપાર ખાધને કારણે ચાલુ ખાતાની ખાધ વધી હતી. જો કે વિદેશી હૂંડિયામણ અનામતમાં પણ વધારો થતો રહ્યો છે.</p><p>ફેબુ્રઆરીમાં આયાતમાં નેગેટિવ ગ્રોથ જોયા બાદ ગોલ્ડ આયાતમાં દ્વીઅંકી વૃદ્ધિ જોવા મળી છે. માર્ચમાં તે ૩૧ ટકા વધીને ૩.૨૭ અબજ ડોલર રહી હતી. જ્વેલરી ઉદ્યોગની માગને કારણે ભારત ગોલ્ડનો મોટો આયાતકાર દેશ રહે છે. સામાન્ય રીતે ભારતની ગોલ્ડની વાર્ષિક આયાત ૮૦૦થી ૯૦૦ ટન જેટલી રહે છે.&nbsp;</p>","PublishDate":"Mon, 20 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-april-gold-imports-increased-54-to-397-billion"},{"Title":"સ્થિર સરકાર પ્રસ્થાપિત થવાના વરતારાથી રૂપિયો મજબૂત બનતા સોનાચાંદીમાં ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4e59e38a-26d5-490d-8fb6-e35cdc8c78b3.jpeg\" data-filename=\"20-rupee.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 20 મે, 2019, સોમવાર<br></p><p>રવિવારે જાહેર થયેલા એકઝિટ પોલમાં દેશમાં ભાજપની આગેવાની હેઠળ સ્થિર સરકારની રચનાના સંકેત મળતા દરેક મુખ્ય કરન્સીઓ સામે ભારતીય રૂપિયો મજબૂત બન્યો હતો. ડોલર સામે રૂપિયાની મજબૂતાઈને કારણે&nbsp; &nbsp;સ્થાનિક સોનાચાંદી બજારમાં કિંમતી ધાતુના ભાવ દબાયા હતા. ડોલર નબળો પડતા સોનાચાંદીની ઈમ્પોર્ટ કોસ્ટ નીચે આવી છે. જ્યારે બીજી બાજુ વિદેશમાં&nbsp; નીચા ભાવે લેવાલી નીકળતા સોનાચાંદીમાં મંદી અટકી હતી. ક્રુડ તેલના ઉત્પાદન કાપને જાળવી રાખવાની ઓર્ગેનાઈઝેશન ઓફ ધ પેટ્રોલિયમ એકસપોર્ટિંગ કન્ટ્રીઝ (ઓપેક) દ્વારા સંકેત અપાતા ક્રુડ તેલના ભાવને ટેકો મળ્યો હતો. બીજી બાજુ મધ્ય પૂર્વમાં તંગદિલી જળવાઈ રહી હતી.&nbsp;</p><p>સ્થાનિક સોનાચાંદી બજારમાં&nbsp; ૯૯.૫૦ ગોલ્ડનો ભાવ જે શુક્રવારે ૧૦ ગ્રામના જીએસટી વગરના રૂપિયા ૩૧૮૨૫ બંધ રહ્યા હતા તે સોમવારે રૂપિયા ૩૧૪૮૯ થઈ રૂપિયા ૩૧૫૭૧ બંધ રહ્યા હતા જ્યારે ગોલ્ડ ૯૯.૯૦ રૂપિયા ૩૧૯૭૫ બંધવાળો રૂપિયા ૩૧૬૧૬ રહી રૂપિયા ૩૧૬૯૮ બંધ રહ્યો હતો. ચાંદીના ભાવ શુક્રવારે જીએસટી વગર કિલોના રૂપિયા ૩૬૨૨૫ બંધવાળા આજે રૂપિયા ૩૫૯૪૦ થઈ રૂપિયા ૩૬૦૭૫ બંધ રહ્યો હતો. એક તબક્કે ચાંદી ૩૬૦૦૦ની સપાટીની અંદર ચાલી ગઈ હતી.<br></p><p>વિદેશમાં ગોલ્ડ જે ગયા સપ્તાહે&nbsp; ઔંસ દીઠ જે ૧૨૭૬.૫૦ બંધ રહ્યું હતું તે સોમવારે&nbsp; ફન્ડવાળાના ટેકાને કારણે ૧૨૭૮થી ૧૨૭૯ ડોલર બોલાતું હતું. બીજી બાજુ ચાંદી ઔંસ દીઠ ૧૪.૩૯ બંધવાળી ૧૪.૪૬થી ૧૪.૪૫ જોવા મળી હતી. કરન્સીમાં શુક્રવારે ડોલર જે ૭૦.૨૩ રૂપિયા બંધ હતો તે સોમવારે ઘટીને ૬૯.૩૫ રૂપિયા થઈ છેવટે ૪૯ પૈસા તૂટીને રૂપિયા ૬૯.૭૪ બંધ રહ્યો હતો. </p><p>દેશમાં સ્થિર સરકાર પ્રસ્થાપિત થવાના સંકેતે અન્ય કરન્સીઓ પાઉન્ડ તથા યુરો પણ રૂપિયા સામે નબળા પડયા હતા. પાઉન્ડ ઘટીને ૮૯ રૂપિયાની અંદર જઈ ૮૮.૮૭ રૂપિયા બોલાતો હતો જ્યારે યુરો ૭૮ રૂપિયાની અંદર ઉતરી મોડી સાંજે ૭૭.૮૧ રૂપિયા બોલાતો હતો. ક્રુડ તેલમાં બ્રેન્ટ ક્રુડ ઓઈલ પ્રતિ બેરલ ૭૨.૨૧ બેરલવાળું સુધરીને ૭૨.૫૮ ડોલર રહ્યું હતું જ્યારે ન્યુયોર્ક જે બેરલ દીઠ ૬૨.૭૬ ડોલર બંધ રહ્યું હતું તે મોડી સાંજે ૬૩ ડોલર બોલાતું હોવાના અહેવાલ હતા.&nbsp; &nbsp;</p>","PublishDate":"Mon, 20 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/a-stable-government-will-be-set-up-rupee-strengthening-decrease-in-gold-and-silver"},{"Title":"એકઝિટ પોલ પ્રમાણે જ પરિણામ આવશે તો નિફટી 12000ની સપાટી  કુદાવી જશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8e65f66c-24a9-427d-94ce-babbd667e0e2.jpeg\" data-filename=\"20-nifty.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 20 મે, 2019, સોમવાર<br></p><p>લોકસભાની ચૂંટણીના રવિવારે આવેલા એકઝિટ પોલ પ્રમાણે જ જો પરિણામો આવશે તો, એનએસઈ નિફટી ૧૨૦૦૦ની સપાટી કુદાવી શકે છે જે નિફટી૫૦ માટે નવી ઊંચી સપાટી હશે એટલું જ નહીં ૨૩ તારીખે જાહેર થનારા પરિણામો સુધી બજારમાં ભારે વોલેટિલિટી પણ જોવા મળશે.&nbsp;</p><p>જાહેર થયેલા એકઝિટ પોલમાં ભાજપની આગેવાની હેઠળની એનડીએને ૨૬૭થી ૩૬૫ વચ્ચે બેઠકો મળવાનું અનુમાન કરાયું છે. મોટાભાગના એકઝિટ પોલ્સમાં એનડીએ સરકાર રચાશે તેવા સ્પષ્ટ સંકેત અપાયા છે.&nbsp;</p><p>જો નિફટી ૧૧૮૫૬ની અગાઉની સપાટી કુદાવશે તો, ૨૩ મે પહેલા જ તેમાં ૧૨૦૦૦ની સપાટી જોવા મળે તો નવાઈ નહીં એમ એક બ્રોકરેજ હાઉસના રિસર્ચ વિભાગના વડાએ જણાવ્યું હતું.&nbsp;</p><p>નિફટીને ૧૨૦૦૦ની સપાટી કુદાવવા માટે&nbsp; ભાજપને સ્પષ્ટ બહુમતિ મળે તે પણ એટલું જ જરૂરી છે. એનડીએની સરકારની રચનાના કિસ્સામાં મિડ-કેપ્સ તથા સ્મોલ કેપ્સ જે છેલ્લા દોઢ વર્ષમાં ભારે પટકાયેલા છે તેમાં નોંધપાત્ર સુધારા જોવા મળવાની સંભાવના રહેલી છે.</p><p>સોમવારે શેરબજારમાં જોવા મળેલા ઉછાળામાં સ્થિર સરકારનો આશાવાદ જોવા મળી રહ્યો છે. કેન્દ્રમાં એનડીએની સરકારની રચના થશે તો રાજકોષિય શિસ્તતાની ચિંતામાં ઘટાડો થશે કારણ કે એનડીએ તેની પોલિસીઓ જાળવી રાખશે, એમ અન્ય એક બ્રોકરેજ હાઉસના એમડીએ જણાવ્યું હતું.</p><p>સોમવારે શેરબજાર જે રીતે વધી ગયું છે તેને જોતા ૨૩મી મેના પરિણામ એકઝિટ પોલ જેવા જ રહેશે તો બજારમાં ખાસ વધારો જોવા નહીં મળે&nbsp; &nbsp; &nbsp; કારણ કે બજારે તેનો પ્રતિસાદ આપી દીધો છે એમ એક એનાલિસ્ટે જણાવ્યું હતું.&nbsp;</p><p>હાલમાં શેરબજારમાં વેલ્યુએશન નીચા નથી પરંતુ પસંદગીના શેરોમાં વ્યાપક તકો રહેલી છે. અત્રે ઉલ્લેખનિય છે કે સોમવારે જ નિફટી૫૦ ૪૨૧ પોઈન્ટ વધીને ૧૧૮૨૮ની સપાટી&nbsp; બંધ રહ્યો હતો, જે તેની ઓલટાઈમ હાઈ સપાટીની નજીક છે.&nbsp;&nbsp;</p>","PublishDate":"Mon, 20 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/if-the-results-come-with-exit-poll-then-the-nifty-will-hit-the-level-of-12000"},{"Title":"બજાર પર બાજ નજર રાખવા માટે SEBI, એક્સચેન્જોએ મોનિટરિંગ સિસ્ટમ ઊભી કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8b5f64fa-c523-4e71-9eeb-445ef3464bfb.jpeg\" data-filename=\"20-sebi.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 20 મે, 2019, સોમવાર<br></p><p>સેબી અને સ્ટોક એક્સચેન્જોએ આ અઠવાડિયા દરમિયાન ચૂંટણી સંબંધિત પ્રવૃત્તિઓને ધ્યાનમાં રાખીને બજારમાં કોઈ પણ પ્રકારની ખલેલને અટકાવવા માટે તેમની મોનિટરિંગ સિસ્ટમ ઊભી કરી છે. રવિવારના રોજ એક્ઝિટ પોલની જાહેરાત થયા પછી આજે તેમની મોનિટરિંગ સિસ્ટમને પહેલેથી તૈયાર કરી લેવામાં આવી છે.&nbsp;</p><p>ઉપરાંત ગુરુવારના રોજ ચૂંટણીના પરિણામો આવે તે પહેલા, આ મોનિટરિંગ સિસ્ટમને વધું ચુસ્ત કરવામાં આવશે. ચૂટણીના પરિણામો બિઝનેસ પર અસર કરી શકે છે, તેમજ આ સિસ્ટમની મજબૂત દેખરેખ હેઠળ બજારમાં કોઈપણ પ્રકારના વિક્ષેપ અથવા વધું વધ-ઘટના ભયને રોકવા માટે મદદ કરશે.&nbsp;&nbsp;</p><p>વિક્ષેપ ઉત્પન્ન કરનારાઓ શેરબજારમાં વધ-ઘટના સમયે લાભ ઉઠાવવા માટે તત્પર હોય છે. તેથી આ મુશ્કેલીઓને રોકવા માટે તેમજ તેમના પર નજર રાખવા માટે આ મોનિટરિંગ સિસ્ટમ બનાવવામાં આવી છે. આ સિસ્ટમ ૨૩ મે એટલે કે, પરિણામના દિવસ સુધી તેમના પર નજર રાખવા માટે તત્પર રહેશે.&nbsp;&nbsp;</p><p>અધિકારીઓના જણાવ્યા અનુસાર, આ સિસ્ટમ હેઠળ સિંગાપોર એક્સચેન્જમાં નિફ્ટી ફ્યુચર્સ અને ઓપ્શન્સની પ્રવૃત્તિઓ પર પણ દેખરેખ રાખવામાં આવશે. સિંગાપોર એક્સચેન્જમાં ટ્રેડિંગ ભારતીય બજાર કરતાં કેટલાક સમય પહેલાથી શરૂ થઈ જાય છે, અને તેમના વલણની સામાન્ય રીતે સ્થાનિક બજાર પર અસર જોવા મળે છે.&nbsp;</p><div><br></div>","PublishDate":"Mon, 20 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/to-keep-an-eye-on-the-market-sebi-exchanges-raised-the-monitoring-system"},{"Title":"મુંબઈ શેરબજારના સેન્સેક્સમાં 1999 બાદ Best exit Poll rally","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6ad0cc53-522c-41c9-b652-763d9096b2ac.jpeg\" data-filename=\"20-main.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 20 મે, 2019, સોમવાર<br></p><p>ગઈકાલે (રવિવારે) લોકસભાની ચૂંટણીનું મતદાન પૂર્ણ થયા બાદ જાહેર થયેલા વિવિધ એક્ઝિટ પોલમાં ભારતીય જનતા પાર્ટીની આગેવાની હેઠળના એનડીએને ૩૦૦થી વધુ સીટ મળશે અને પુન: સરકાર રચશે તેવી જાહેરાતની આજે શેરબજાર પર સાનુકૂળ અસર થવા સાથે ચોમેરથી નિકળેલી નવી લેવાલી પાછળ સેન્સેક્સમાં ૧૪૨૨ પોઈન્ટનો ઉછાળો નોંધાયો હતો. જે ૧૯૯૯ બાદ એક્ઝિટ પોલની જાહેરાત પછીનો સૌથી મોટો ઉછાળો છે. જ્યારે રૂટિન કામકાજમાં આજે નોંધાયેલો ઉછાળો છેલ્લા છ વર્ષનો સૌથી મોટો ઊછાળો છે.</p><p>એક્ઝિટ પોલમાં કેન્દ્રમાં ફરી NDAને બહુમતી મળશે તેવા આશાવાદ સાથે સોમવારે BSE સેન્સેક્સ ૧૪૨૨ પોઈન્ટ વધીને બંધ રહ્યો હતો. દિવસ દરમ્યાન BSE સેન્સેક્સ ઉપરમાં ૩૯,૪૧૨.૫૬ અને નીચામાં ૩૮,૫૭૦.૦૪ પોઈન્ટ્સની સપાટીએ બંધ રહ્યો હતો.<br></p><p>જ્યારે નેશનલ સ્ટોક એક્સચેન્જનો નિફ્ટી ઉપરમાં ૧૧,૮૪૫.૨૦ અને નીચામાં ૧૧,૫૯૧.૭૦ પોઈન્ટસની વચ્ચે ટ્રેડ થયા બાદ ૪૨૧.૧૦ પોઈન્ટ્સ અથવા ૩.૬૯ ટકાના જંગી ઊછાળા સાથે ૧૧,૮૨૮.૨૫ પોઈન્ટ્સની સપાટીએ બંધ રહ્યો હતો. બીજી તરફ BSE મિડકેપ અને BSE&nbsp; સ્મોલકેપ ઈન્ડેક્સ અનુક્રમે ૩.૫૭ ટકા અને ૩.૫૫ ટકા વધીને બંધ રહ્યા હતા.</p><p>આ અગાઉની લોકસભાની ચૂંટણી બાદ જાહેર થતા એક્ઝિટ પોલના દિવસે બજારમાં મોટી ઊછળકૂદ નોંધાયેલ છે. પણ આ વર્ષે એક્ઝિટ પોલ બાદ સેન્સેક્સે ઉછાળાનો નવો વિક્રમ રચ્યો છે. આજે એનએસઈના નિફ્ટીમાં પણ સેન્સેક્સની જેમજ ૩.૭ ટકાનો ઊછાળો નોંધાયો હતો.</p><p>અગાઉના એક્ઝિટ પોલના દિવસની બજારની મુવમેન્ટ પર નજર કરીએ તો, ૧૩ મે ૨૦૧૪ના દિવસે એક્ઝિટ પોલ બાદ સેન્સેક્સ તેમજ નિફ્ટીમાં ૨.૪ ટકાનો ઉછાળો નોંધાયો હતો. ભૂતકાળમાં ૩ ઓક્ટોબર ૧૯૯૯ના રોજ એક્ઝિટ પોલ બાદ સેન્સેક્સમાં ૧ ટકાનો ઘટાડો થયો હતો. ૧૦ મે ૨૦૦૪ના રોજ એક્ઝિટ પોલ બાદ સેન્સેક્સ ૨ ટકા વધ્યો હતો. જ્યારે ૧૩ મે ૨૦૦૯ના રોજ એક્ઝિટ પોલ બાદ સેન્સેક્સ ૧ ટકો ઘટયો હતો.</p><p>ફરી એકવાર સ્થિર સરકાર રચવાના આશાવાદે આજે ચોમેરથી નીકળેલ નવી લેવાલી પાછળ શેરોની જાતેજાતમાં સુધારા નોંધાયા હતા. જેના પગલે મુંબઈ શેરબજાર ખાતે આજે તમામ સેક્ટોરીયલ ઈન્ડેક્સ પોઝિટીવ ઝોનમાં બંધ રહ્યા હતા.</p><p>એક્ઝિટ પોલના દિવસે સેન્સેક્સની મૂવમેન્ટ</p><p>૧૩ મે ૨૦૧૪ .........૨.૪ ટકા</p><p>૧૩ મે ૨૦૦૯......... ૧ ટકા</p><p>૧૦ મે ૨૦૦૪......... ૨ ટકા</p><p>૩ ઓક્ટોબર ૧૯૯૯.... ૧ ટકા</p>","PublishDate":"Mon, 20 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/bombay-stock-exchange-sensex-best-exit-poll-rally-since-1999"},{"Title":"અમૂલ દુધના ભાવમાં 2 રૂપિયાનો વધારો, 21મી મેથી થશે લાગૂ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6019f306-5744-48c9-9473-0a014d74384c.jpeg\" data-filename=\"amul-increases-price-of-mil.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 20 મે 2019, સોમવાર<br></div><div><br></div><div>અમૂલ દુધના ભાવોમાં બે રૂપિયા પ્રતિ લીટરનો વધારો થયો છે. દુધના આ નવા ભાવ 21 મેથી લાગૂ થશે. અમૂલનું ટોડ મિલ્કનું 500 MLનું પેક જે 21 રૂપિયામાં મળતું હતું તે હવે 22 રૂપિયામાં મળશે. જ્યારે અમૂલ કુલ ક્રિમ 500 ML પેકની કિંમત 28 રૂપિયા થઇ ગઇ છે.</div><div><br></div><div>હાલમાં જ અમૂલ ડેરીએ દુધની ખરીદ કિંમત વધારી હતી. અમૂલે ભેંસના દુધનો એક કિલો ફેટનો ભાવ 10 રૂપિયા વધાર્યો હતો, જ્યારે ગાયના દુધમાં એક કિલો ફેટનો ભાવ 4.5 રૂપિયા વધાર્યો હતો. કંપનીનું કહેવું હતું કે, દુધની ખરીદ કિંમતમાં વધારાથી સાત લાખ પશુપાલકોને ફાયદો મળશે. પશુપાલકોને આ વધારો કરાયેલ ભાવ 11 મેથી મળવાનો શરૂ થઇ ગયો હતો.</div>","PublishDate":"Mon, 20 May 2019 13:17:02 +00:00","Link":"https://www.gujaratsamachar.com/news/business/amul-increases-price-of-milk-by-rs-2-and-prices-will-come-into-effect-from-21-may"},{"Title":"લોકસભાની ચૂંટણી બાદ પેટ્રોલ-ડીઝલના ભાવમાં થયો વધારો","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_076dae74-324d-4a57-b6ff-33c8faeeb95b.jpeg\" data-filename=\"election-2019-petrol-diesel.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div><br></div><div>નવી દિલ્હી, તા. 20 મે 2019, સોમવાર<br></div><div><br></div><div>લોકસભાની ચૂંટણીના અંતિમ તબક્કાના મતદાનના બીજા જ દિવસે ઓઇલ કંપનીઓએ ડીઝલ અને પેટ્રોલના ભાવ વધારી દીધાં છે. દિલ્હી અને મુંબઇમાં પેટ્રોલ 9 પૈસા જ્યારે કોલકત્તામાં 8 પૈસા મોંઘું થયું. આવી જ રીતે ચેન્નઇમાં પેટ્રોલનો ભાવ 10 પૈસા પ્રતિ લીટર થયું છે. જ્યારે ડીઝલના ભાવ દિલ્હી અને કોલકત્તામાં 15 પૈસા અને મુંબઇ ચેન્નઇમાં 16 પૈસા પ્રતિ લીટર થયું છે.</div><div><br></div><div>આ સાથે જ દિલ્હી, કોલકત્તા, મુંબઇ અને ચેન્નઇમાં પેટ્રોલના ભાવ વધીને ક્રમશ: રૂ. 71.12, રૂ. 73.19, રૂ. 76.73 અને 73.82 પ્રતિ લીટર થયો છે. તેમજ ડીઝલના ભાવ પણ ક્રમશ: રૂ. 66.11, રૂ. 67.86, રૂ. 69.27 અને રૂ. 69.88 થયાં છે.</div><div><br></div><div>જાણકારોનું કહેવું છે કે, આંતરરાષ્ટ્રીય બજારમાં કાચા તેલમાં આવેલી તેજીના કારણે પેટ્રોલ-ડીઝલના ભાવમાં હાલ કોઇ રાહત મળવાની કોઇ શક્યતા નથી. આગામી દિવસોમાં તેલના ભાવોમાં 2 થી 3 રૂપિયા પ્રતિ લીટરનો વધારો થઇ શકે છે.</div>","PublishDate":"Mon, 20 May 2019 12:49:44 +00:00","Link":"https://www.gujaratsamachar.com/news/business/election-2019-petrol-diesel-price-today-may-20-fuel-rates-pumps-your-city-today"},{"Title":"ચૂંટણી પરિણામોના સપ્તાહમાં નિફટી 11100 તૂટતાં 10555 અને સેન્સેક્સ 36777 તૂટતાં 35111 જોવાશે : પ્રતિકારક સપાટી 11777 અને 39222","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a8171863-63fa-48ab-bf5a-2105e7ab9c38.jpeg\" data-filename=\"18-bse.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 18 મે, 2019, શનિવાર<br></p><p>&nbsp;ભારતીય અર્થતંત્રના એક મહત્વના બેરોમીટર ગણાતાં ભારતીય શેર બજારો માટે મહત્વની ઘડી આવી પહોંચી છે. દેશમાં આ વખતે લાંબા સાત તબક્કાના સમયમાળખા સાથે યોજાયેલી લોકસભા ચૂંટણીના પરિણામો પર મીટ માંડીને બેસેલા ઈન્વેસ્ટરો, ખેલંદાઓ માટે ચૂંટણી પરિણામો ફરી સ્પષ્ટ બહુમતીના હશે કે પછી કોઈપણ પક્ષને બહુમતી નહીં મળી ત્રિશંકુ લોકસભા-યુપીએ-૩ની પરિસ્થિતિ સર્જનારા હશે એ લાંબા સમયથી ચાલી રહેલી અટકળોનો આગામી સપ્તાહમાં અંત આવી જશે. ભારતની સ્વતંત્રતા બાદના સૌથી નીચલા સ્તર-ઘડીયા સ્તરનું ચૂંટણી પ્રચાર યુદ્વ પૂરું&nbsp; થવા સાથે આજે-રવિવારે ચૂંટણી પણ પૂરી થવાની ઘડી આવી પહોંચી છે, ત્યારે ચૂંટણીના મહત્વના પરિબળ સાથે આંતરરાષ્ટ્રીય મોરચે અમેરિકા-ચાઈના વચ્ચે ફરી ટ્રેડ વાટાઘાટ પડી ભાંગતાં અને વૈશ્વિક અર્થતંત્ર ફરી મંદીની ભીંસમાં આવી રહ્યાના&nbsp; વિવિધ દેશોના આર્થિક-ઔદ્યોગિક આંકડાએ ચિંતામાં મૂકી દીધા છે. આ વૈશ્વિક પરિબળની સાથે ભારતમાં આર્થિક મોરચે મંદ વૃદ્વિનું મોટું&nbsp; પડકારરૂપ પરિબળ તાજેતરના કોર્પોરેટ ઈન્ડિયાના માર્ચ ૨૦૧૯ના અંતના ત્રિમાસિક પરિણામોમાં સ્પષ્ટ દેખાઈ ગયું છે. જેથી આ વધતી ભીંસમાં હવે&nbsp; જો દેશમાં લોકસભા ચૂંટણીમાં કોઈપણ પક્ષને સ્પષ્ટ બહુમતી નહીં મળવાની પરિસ્થિતિ સર્જાવાના&nbsp; સંજોગોમાં એ સ્પષ્ટ છે કે ભારતીય અર્થતંત્ર માટે અને ભારતીય શેર બજારો માટે આગામી દિવસો અનિશ્ચિતતાથી ભરેલા રહેશે.&nbsp;</p><p>ભારતની સ્વતંત્રતા પછીનું સૌથી ઘટીયા-નીચલા સ્તરનું ચૂંટણી પ્રચાર યુદ્વ પૂરું થયું : હવે શું ?</p><p>ભારતની સ્વતંત્રતા પછીનું લોકસભા ચૂંટણીનું શરમજનક સૌથી નીચલા સ્તર-ઘટીયા સ્તરનું ચૂંટણી પ્રચાર યુદ્વ પૂરું થવાની સાથે હવે આજે-રવિવારે ૧૯,મે ૨૦૧૯ના ચૂંટણી પણ પૂરી થઈ જશે. આ વખતે અત્યંત છેલ્લી કક્ષાના ચૂંટણી પ્રચાર યુદ્વમાં પુલવામા, ભારતીય સેનાનો ઉપયોગ, રાજીવ ગાંધી મુદ્દો, ચોર મુદ્દો, સાધવી પ્રજ્ઞાા સિંહ ઠાકુરની નફ્ફટાઈ ભરેલી ભાષા, રહી ગયું તો ગાંધી બાપુને મધ્ય પ્રદેશમાં પાકિસ્તાનના પિતા કહેવું... આપણે દેશવાસીઓ કોઈ સારા નેતાને ચૂંટવા નીકળ્યા હતા કે ગુંડા-મવાલીઓની ભાષા સાંભળવા નીકળ્યા હતા ? જે લોકો મોદી ભક્ત થઈને બેઠાં છે, તે લોકોને ટીવીના માધ્યમ અને સોશ્યલ મીડિયા-વોટ્સએપ થકી એવી રીતે બતાવવામાં આવ્યું છે કે જાણે ભારતમાં મોદી સાહેબ સિવાય કોઈ નેતા પાક્યા જ નથી. એક રીતે વ્યક્તિને એક રૂમની અંદર ૧૦ દિવસ પૂરી રાખીને એક જ વિષય ઉપર બ્રેઈન હેમરીંગ કરવામાં આવે એ રીતે બ્રેઈન હેમરીંગના એ લોકો શિકાર થઈ ગયા છે. આપણે આપણી ઝિંદગીમાં સેન્સેક્સ-નિફટી એ લોકોના કાળમાં કેટલા વધ્યા છે, જે દેશના આર્થિક પેરામીટર હોય છે, તે સિવાય પોતાનું નેટવર્થ સર્ટિફિકેટ વર્ષ ૨૦૦૪, ૨૦૦૯, ૨૦૧૪ અને ૨૦૧૯નું બનાવીને ક્યા પાંચ વર્ષમાં તમને સૌથી વધારે પ્રગતિ મળી છે, એના આધાર પર ક્યા પક્ષને વોટીંગ કરવું, એ જોવાનું હોય છે. હું માત્રને માત્ર વ્યક્તિ વિશેષમાં માનતો નથી અને કુદરત-ભગવાન વિધાતાને પ્રાર્થના કરૂ છું કે, ભારતની અખંડિત સ્વતંત્રતા અને ડેવલપિંગ દેશ તરીકે સૌથી વધારે સમૃધ્ધ દેશ બને&nbsp; એવી સરકાર આપણા દેશને આપે. ભગવાનને એ પણ પ્રાર્થના કરૂ છું કે, બીજા કોઈ પક્ષના તો કોઈ અંધભક્ત છે જ નહીં, પરંતુ માનનીય શ્રી નરેન્દ્ર દામોદરદાસ મોદી સાહેબ હારી જાય તો ડીપ્રેશન કે બીજી કોઈ અઘટીત ઘટનાઓ કે નેગેટીવ બુમરેંગમાં ફસાય નહીં તેવી શક્તિ&nbsp; સર્વે મોદીપ્રિય ભક્તોને આપે&nbsp; અને એમને સમજાય કે આપણું કામ વોટ આપવાનું છે, પરિણામનું નહીં. મણીશંકર ઐયર, સાધવી&nbsp; પ્રજ્ઞાાસિંહ ઠાકુર જેવા લોકો જેમણે આ ચૂંટણીને ઘટીયા-નીચલા સ્તરે લઇ ગયા છે, એમનો ખરૂ જુઓ તો ઝિંદગીભર માટે સુપ્રિમ કોર્ટ, ચૂંટણી પંચ અને મીડિયાએ બહિષ્કાર કરવો જોઈએ, કારણ કે તે ભારતની અખંડિતતા માટે ખૂબ જ જરૂરી છે.</p><p>એક્ઝિટ પોલ, ચૂંટણી પરિણામોની અટકળોની સાથે સાથે શેરો કે ચૂંટણી મુદ્દે બેટીંગ-સટ્ટાથી દૂર રહેવા રોકાણકારો-વાચકોને સલાહ</p><p>ચૂંટણીના આજે પૂરી થવામાં છે ત્યારે આ વખતે ચૂંટણીમાં કોને બહુમતી મળશે, સરકાર કોની રચાશે, સ્પષ્ટ બહુમતી મળશે કે ખિચડીં સરકાર આવશે એની અનિશ્ચિતતાઓથી ભરપૂર આ ચૂંટણી રહી છે અને અનેક લોકો શું થશે એની અસમંજસમાં આ વખતે રહ્યા છે. હવે ચૂંટણી પૂરી થઈ રહી છે, ત્યારે આજે-રવિવારે ૧૯,મે ૨૦૧૯ના ચૂંટણીનો સાતમો અંતિમ તબક્કો પૂરો થયા બાદ સાંજે વિવિધ એક્ઝિટ પોલ-પરિણામોના સંકેત રજૂ થતાં જોવાશે અને ત્યાર બાદ વાસ્તવિક મત ગણતરી ૨૩, મે ૨૦૧૯ના ગુરૂવારના થઈ પરિણામો જાહેર થનાર છે. આ ચૂંટણી પરિણામોની અટકળો-અનુમાન વચ્ચે ખાસ ઈન્વેસ્ટરોએ શેરોના કોઈપણ પ્રકારના સટ્ટા- ફયુચર્સ એન્ડ ઓપ્શન્સ(એફ એન્ડ ઓ)ના કેસીનો-જુગાર કે પછી ચૂંટણી મુદ્દે બેટીંગ-સટ્ટા-જુગારમાં તણાઈ ન જવાય એની તકેદારી રાખવી. પરિણામોની સંભવિત ઉથલપાથલમાં રમાતો કોઈપણ જુગાર અને બજારમાં થતાં ખેલામાં સર્જાનારી મોટી અફડાતફડી અનેકને પાયમાલ કરનારા નીવડી શકે છે.</p><p>કોર્પોરેટ પરિણામોમાં હવે બીપીસીએલ, એચપીસીએલ, ટાટા મોટર્સ, ટેક મહિન્દ્રા, સિપ્લા, ઈન્ડસઈન્ડ બેંક, ગ્રાસીમ પર નજર&nbsp;</p><p>કોર્પોરેટ ઈન્ડિયાના માર્ચ ૨૦૧૯ના અંતના ત્રિમાસિક પરિણામોમાં આગામી સપ્તાહમાં જાહેર થનારા રિઝલ્ટમાં ૧૮,મે ૨૦૧૯ના શ્રી સિમેન્ટ, ૨૦,મે ૨૦૧૯ના ટાટા મોટર્સ, બીપીસીએલ, એચપીસીએલ તેમ જ ૨૧,મે ૨૦૧૯ના ટેક મહિન્દ્રા અને બોશ તેમ જ ૨૨,મે ૨૦૧૯ના ઈન્ડસઈન્ડ બેંક અને સિપ્લા અને ૨૪,મે ૨૦૧૯ના ગ્રાસીમ ઈન્ડસ્ટ્રીઝના જાહેર થનારા રિઝલ્ટ પર નજર રહેશે.</p><p>લોકસભા ચૂંટણીના પરિણામો, ક્રુડના ભાવ, રૂપિયા-ડોલરના મૂલ્યમાં વધઘટ, અમેરિકા-ચાઈના વચ્ચે ટ્રેડ ટેન્શન પર નજર</p><p>આગામી સપ્તાહમાં લોકસભા ચૂંટણીના પરિણામો શેર બજારોમાં મોટી ઉથલપાથલ કરાવનારા નીવડવાની પૂરી શકયતા સાથે આંતરરાષ્ટ્રીય મોરચે અમેરિકા અને ચાઈનાના ટ્રેડ ટેન્શન પર અને ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ફરી ગલ્ફ વોરના ફફડાટે વધતાં હોઈ એના પર નજર રહેશે. જ્યારે રૂપિયા-ડોલરના મૂલ્ય સાથે કંપનીઓના પરિણામો પર નજર વચ્ચે આગામી સપ્તાહમાં નિફટી ૧૧૧૦૦ તૂટતાં ૧૦૫૫૫ અને સેન્સેક્સ ૩૬૭૭૭ તૂટતાં ૩૫૧૧૧ જોવાશે. સેન્સેક્સમાં પ્રતિકારક સપાટી ૩૯૨૨૨ અને નિફટીમાં પ્રતિકારક સપાટી ૧૧૭૭૭ ધ્યાને લેવી.</p><p>ડાર્ક હોર્સ : Perfectpac Ltd.</p><p>માત્ર બીએસઈ લિસ્ટેડ, રૂ.૧૦ પેઈડ-અપ, વર્ષ ૧૯૭૩માં સ્થપાયેલી, ૭૩.૩૪ ટકા પ્રમોટર્સ હોલ્ડિંગની પર્ફેક્ટપેક લિમિટેડ(ઁીકિીબૉચબ નગ.) ભારતમાં કોરુગેટેડ ફાઈબરબોર્ડ કન્ટેઈનર્સના મેન્યુફેકચરર્સમાં અગ્રણી કંપનીઓમાં એક છે. જે પોતાનું ઉત્પાદન નિરંતર ચાલુ રહી શકે એ માટે ૧૦૦ ટકા સ્વવપરાશી પાવર ઉત્પાદન સવલત ધરાવે છે. કંપની ઉત્પાદિત કરાતાં ઉત્પાદનોથી પોતાના ગ્રાહકોની સંતુષ્ટિની ખાતરી માટે સંપૂર્ણ સુસજ્જ લેબોરેટરી ધરાવે છે.&nbsp;</p><p>કંપની તેના પ્લાન્ટ અને મશીનરીનું સતત અપગ્રેડેશન કરતી રહે છે.&nbsp; કંપની ઈન હાઉસ ઓફસેટ અને ફ્લેક્સો પ્રિન્ટિંગની સવલત ધરાવે છે, જેથી બહારના પ્રિન્ટર્સ પરની નિર્ભરતા ન રહે એના ઓર્ડરો પૂરા કરવાનો સમય ઓછો લાગે અને ગુણવતાની ખાતરી મળી રહે.પર્ફેક્ટપેક કંપની ગ્રેટર નોઈડા ખાતે ઓટોમેટીક બોર્ડ બનાવવાની અને પ્રિન્ટિંગ પ્લાન્ટ&nbsp; સવલત ધરાવે છે, જે આયાતી પ્લાન્ટ અને મશીનરીથી સજ્જ છે.&nbsp;</p><p>કંપનીએ વર્ષ ૧૯૯૬માં પેકેજીંગ અને ઈન્સ્યુલેશન માટે વિસ્તારીત પોલીસ્ટાઈરીન પ્રોડક્ટસના ઉત્પાદનમાં વૈવિધ્યિકરણ કર્યું હતું અને તેની વર્તમાન ફરિદાબાદની જગ્યાઓ પર વાર્ષિક ૫૦૦ ટનની ક્ષમતાનો પ્લાન્ટ સ્થાપ્યો છે. જેના&nbsp; થકી કંપની ઈલેક્ટ્રોનિક મેન્યુફેકચરર્સની પેકેજીંગ જરૂરીયાતોનો પહોંચી વળવા સિંગલ સ્ત્રોત બની છે. ભારતમાં પેકેજીંગ ઉદ્યોગ સૌથી ઝડપી વિકસતા ઉદ્યોગોમાં એક છે અને મોટાભાગના તમામ ઉદ્યોગોની માંગ આ ઉદ્યોગ થકી પૂરી થાય છે.&nbsp;</p><p>ભારતમાં રીટેલ ઉદ્યોગની ઝડપી વૃદ્વિ અને કન્ઝયુમર પ્રોડક્ટસના વધતાં વપરાશથી દેશમાં પેકેજીંગ માટેની માંગ વધી રહી છે. સેકેન્ડરી અને ટ્રાન્સપોર્ટ પેકેજીંગ માટે કોરૂગેટેડ પેકેજીંગ સર્વસ્વીકાર્ય પેકેજીંગ માધ્યમ છે. આર્થિક વૃદ્વિને વેગ મળવાની સાથે કોરૂગેટેડ પેકેજીંગ માટેની માંગમાં આપોઆપ&nbsp; વૃદ્વિ જોવાશે. શહેરી વસતીમાં વૃદ્વિ, ખર્ચપાત્ર આવકમાં વૃદ્વિ, ઈ-કોમર્સમાં વૃદ્વિ થકી આ ઉદ્યોગમાં&nbsp; વૃદ્વિને વેગ શકય છે.&nbsp;</p><p>પ્રમુખ ગ્રાહકોની યાદી :</p><p>કંપનીના પ્રમુખ અને પ્રતિષ્ઠિત ગ્રાહકોની યાદીમાં એલજી ઈલેક્ટ્રોનિક્સ પ્રાઈવેટ લિમિટેડ, નેસ્લે ઈન્ડિયા લિ., સેમસંગ ઈન્ડિયા ઈલેક્ટ્રોનિક્સ પ્રાઈવેટ લિમિટેડ, વ્હર્લપુલ ઓફ ઈન્ડિયા, પેનાસોનિક, ડિક્સન યુટીલિટીઝ એન્ડ એક્સપોર્ટસ, હમદર્દ(વક્ફ) લેબોરેટરીઝ, હિન્દુસ્તાન નેશનલ ગ્લાસ એન્ડ ઈન્ડસ્ટ્રીઝ, ઓરિએન્ટ ફેન્સ, ઓરિએન્ટ એબ્રેસિવ્ઝ સહિતનો સમાવેશ છે.</p><p>બુક વેલ્યુ :&nbsp;</p><p>માર્ચ ૨૦૧૪ના રૂ.૭૧.૮૪, માર્ચ ૨૦૧૫ના રૂ.૧૨૮.૦૧, માર્ચ ૨૦૧૬ના રૂ.૧૩૨.૬૮, માર્ચ ૨૦૧૭ના રૂ.૧૪૬.૯૧, માર્ચ ૨૦૧૮ના રૂ.૧૬૬.૨૨, માર્ચ ૨૦૧૯ના રૂ.૧૮૮, અપેક્ષિત માર્ચ ૨૦૨૦ના રૂ.૨૧૩.૫૦</p><p>નાણાકીય પરિણામ :</p><p>(૧) ચોથા ત્રિમાસિક જાન્યુઆરી ૨૦૧૯ થી માર્ચ ૨૦૧૯ :</p><p>ચોખ્ખી આવક રૂ.૧૯.૬૦ કરોડની તુલનાએ વધીને રૂ.૧૯.૮૫ કરોડ મેળવીને એનપીએમ ૩.૫૧ ટકા થકી ચોખ્ખો નફો રૂ.૫૮ લાખની તુલનાએ વધીને રૂ.૭૦ લાખ મેળવીને શેર દીઠ આવક રૂ.૪.૩૪ થી વધીને રૂ.૫.૨૩ હાંસલ કરી હતી.&nbsp;</p><p>(૨) પૂર્ણ નાણાકીય વર્ષ એપ્રિલ ૨૦૧૮ થી માર્ચ ૨૦૧૯ :</p><p>પૂર્ણ વર્ષમાં કંપનીની આવક રૂ.૮૧.૮૫ કરોડની તુલનાએ ઘટીને રૂ.૭૭.૫૦ કરોડ થઈ એનપીએમ ૩.૭૪ ટકા થકી ચોખ્ખો નફો રૂ.૨.૫૭ કરોડની તુલનાએ વધીને રૂ.૨.૯૦ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૧૯.૨૯ થી વધીને રૂ.૨૧.૭૮ હાંસલ કરી છે.</p><p>(૩) અપેક્ષિત પૂર્ણ વર્ષ એપ્રિલ ૨૦૧૯ થી માર્ચ ૨૦૨૦ :&nbsp;</p><p>અપેક્ષિત પૂર્ણ વર્ષમાં ચોખ્ખી આવક રૂ.૮૮ કરોડ થકી ચોખ્ખો નફો રૂ.૩.૩૪ કરોડ મેળવીને શેર દીઠ આવક રૂ.૨૫.૫૦ અપેક્ષિત છે.</p><p>વેલ્યુએશન : સિંગલ B :&nbsp;</p><p>પેકેજીંગ ઉદ્યોગના સરેરાશ ૨૧.૩૬ના પી/ઈ સામે કંપની મર્યાદિત રહીને ૭.૫નો પી/ઈ આપીએ તો પણ શેર રૂ.૧૯૦ને આંબી શકે. જે ૧૫ ટકા અથવા એથી વધુ વધવાની અપેક્ષાએ વેલ્યુએશન સિંગલ B આપવામાં આવ્યું છે. જે શેર અત્યારે માત્ર બીએસઈ પર ટ્રેડ ટુ ટ્રેડના 'ટી' ગુ્રપમાં રૂ.૧૫૪ ભાવે, માર્ચ ૨૦૨૦ની અપેક્ષિત શેર દીઠ આવક રૂ.૨૫.૫૦ અને&nbsp; અપેક્ષિત બુક વેલ્યુ રૂ.૨૧૩.૫૦ સામે માત્ર ૬.૦૩ના પી/ઈએ&nbsp; ઉપલબ્ધ છે.</p><p>&nbsp;મનોજ શાહ : રીસર્ચ એનાલિસ્ટ(SEBI REG. NO. INH000000107)&nbsp;</p><p>લેખક સેબી રજીસ્ટર્ડ રીસર્ચ એનાલિસ્ટ છે :&nbsp; ડિસ્કલોઝર કમ(વાચકોએ ખાસ નોંધ લેવી) ચેતવણી :&nbsp; (૧)લેખક ઉપરોકત કંપનીઓના&nbsp; શેરોમાં કોઈ રોકાણ ધરાવતા નથી. (૨) રીચર્સ માટેના અમારા સ્રોત જેમ કે બ્રોકિંગ હાઉસ, પ્રમોટર વ્યુઝ, વ્યકિતગત રીસર્ચ એનાલિસ્ટ, પોર્ટફોલિયો મેનેજમેન્ટ અથવા તેમની ટીમનું સીધું અથવા આડકતર ું હિત હોઈ શકે છે. (૩) રીચર્સના ભાવથી ૨૦ ટકા સ્ટોપ લોસ ખાસ કરીને જાળવવો, તે સલાહ અને ચેતવણી છે. (૪) વેલ્યુએશન H, BB, BBB, ટોપ ગેઈનર્સ આ બધી શકયતાઓ છે, તેથી લલચાઈને રોકાણ કરવું નહીં. (૫) સામાન્ય રીતે દર ૧૦ સ્ક્રીપમાંથી ૬ સ્ક્રીપ સાચી અને ચાર-૪ સ્ક્રીપ ખોટી પડે તે પ્રકારનું રીસર્ચ ઉત્તમ હોય છે.&nbsp; (૬) ફીડબેક ઈ-મેઈલ : arjuneyems@gmail.comમાં જે જવાબો આપવામાં આવે છે, તેને પણ ઉપરોકત બધા પોઈન્ટ-મુદ્દાઓ લાગુ પડે છે. (૭) વાચક વર્ગ, રોકાણકાર વર્ગે&nbsp; પોતાના વ્યક્તિગત નિર્ણય વ્યક્તિગત જોખમે લેવા. ગુજરાત સમાચારના લેખક, તંત્રી અને કોઈપણ વ્યકિત તમારી નુકશાની માટે જવાબદાર રહેશે નહીં. તેથી શેરબજારના રિસ્ક-જોખમને ઓળખીને રોકાણ કરવું.</p><div><br></div>","PublishDate":"Sat, 18 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/nifty-breaks-11100-to-10555-and-sensex-36777-will-fall-to-35111-in-the-week-of-election-results-resistant-surface-11777-and-39222"},{"Title":"યુએસમાં કોટન તથા સોયાબીનના વાયદામાં કડાકો : ઘરઆંગણે પણ ભાવમાં પીછેહટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_38741bdd-35cd-4ee3-a516-822d1c0a43b6.jpeg\" data-filename=\"18-oil.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 18 મે, 2019, શનિવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે નવી માગ ધીમી રહી હતી. વેપારો છૂટાછવાયા હતા. ભાવ એકંદરે સૂસ્ત બોલાઈ રહ્યા હતા. વિશ્વબજારના સમાચાર નરમાઈ બતાવી રહ્યા હતા. ચીન અને અમેરિકા વચ્ચે મતભેદો વધતાં તથા ટેરીફ વોર ફરી શરૂ થતાં તેની અસર વૈશ્વિક કૃષી બજારો પર તથા વિશેષરૂપે અમેરિકાના કૃષિ બજારો પર વર્તાઈ રહી હતી.&nbsp;</p><p>ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ ૮૧, ૧૩૧ તથા ૭૧ પોઈન્ટ વિવિધ ડિલીવરીઓમાં તૂટયાના સમાચાર હતા જ્યારે અમેરિકા- શિકાગો બજારના ઓવરનાઈટ સમાચારમાં સોયાબીનનો વાયદો ૧૮૦, ૮૧ તથા ૧૭૬ પોઈન્ટ નરમ રહ્યાના સમાચાર હતા. ત્યાં સોયાતેલનો વાયદો ૫૦, ૪૯, ૪૮ પોઈન્ટ નરમ હતો જ્યારે ત્યાં સોયાખોળનો વાયદો ૭૬, ૭૪ તથા ૭૨ પોઈન્ટ માઈનસમાં રહ્યાના નિર્દેશો મળ્યા હતા.<br></p><p>ચીનમાં અમેરિકા ખાતેથી સોયાબીનની થતી આયાતમાં ઘટાડો જોવા મળ્યો હતો. અમેરિકાના સોયાબીન પર આધાર રાખવાના બદલે ચીને હવે પોતાના ઘરઆંગણે સોયાબીનનું ઉત્પાદન વધારવા નિર્ણય કર્યાના વાવડ હતા અને તેની અસર અમેરિકાના બજારો પર દેખાઈ રહ્યાની ચર્ચા આજે વિશ્વબજારમાં સંભળાઈ રહી હતી. </p><p>દરમિયાન, મુંબઈ હાજર બજારમાં આજે ૧૦ કિલોના ભાવ પામતેલના હવાલા રિસેલના રૂ.૬૦૦ તથા જેએનપીટીના રૂ.૫૯૭ના મથાળે સૂસ્ત રહ્યા હતા. નવા વેપારો ધીમા રહ્યા હતા. ક્રુડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૨૪ બોલાતા હતા. અમેરિકા- શિકાગો બજારમાં સપ્તાહના અંતે સોયાતેલના ભાવ ઘટયા છે એ જોતાં મલેશિયામાં આવતા સપ્તાહના આરંભના વેપારમાં પામતેલના ભાવ નરમ ખુલવાની શક્યતા જાણકારો બતાવી રહ્યા હતા.</p><p>મુંબઈ બજારમાં આજે સિંગતેલના ભાવ રૂ.૧૦૮૫ વાળા રૂ.૧૦૮૦ રહ્યા હતા જ્યારે રાજકોટ બાજુ ભાવ ઉંચેથી નીચા ઉતરી રૂ.૧૦૩૦થી ૧૦૫૦ તથા ૧૫ કિલોના ભાવ રૂ.૧૬૬૦થી ૧૬૭૦ રહ્યાના સમાચાર હતા. ત્યાં આજે કોટન વોશ્ડના ભાવ રૂ.૭૧૨થી ૭૧૫ વાળા રૂ.૭૧૦થી ૭૧૩ રહ્યા હતા જ્યારે મુંબઈ હાજર બજારમાં કપાસીયા તેલના ભાવ રૂ.૭૬૨ વાળા રૂ.૭૬૦ રહ્યા હતા.</p><p> મગફળીની આવકો ગોંડલ બાજુ આજે સવારે આશરે દસ હજાર ગુણી નોંધાઈ હતી જ્યારે રાજકોટ બાજુ આવી આવકો આશરે ૬૫૦૦ ગુણી નોંધાઈ હતી તથા મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૯૦૦થી ૯૫૦ તથા ઉંચામાં રૂ.૧૦૩૦થી ૧૦૫૦ રહ્યાના સમાચાર હતા. સિંગદાણાની ઓલ ઈન્ડિયા દૈનિક સરેરાશ આવકો હાલ આશરે દોઢ લાખ ગુણી આવી રહી છે તથા મથકોએ ભાવ મક્કમ રહ્યા છે. નિકાસ માગ છૂટીછવાઈ જળવાઈ રહી છે. વિવિધ ઉત્પાદક મથકોએ હવે પછી ઉનાળુ પાકની નવી આવકો કેરી આવે છે તેના પર બજારના ખેલાડીઓની નજર રહી છે. મુંબઈ હાજર બજારમાં આજે સોયાતેલના ભાવ ડિગમના રૂ.૭૧૫ વાળા રૂ.૭૧૨ રહ્યા હતા જ્યારે રિફાઈન્ડના ભાવ રૂ.૭૪૫ રહ્યા હતા. </p><p>સનફલાવરના ભાવ રૂ.૭૨૫ તથા રિફાઈન્ડના રૂ.૭૭૦થી ૭૭૫ બોલાતા હતા. મસ્ટર્ડના ભાવ રૂ.૭૭૫ બોલાતા હતા. મલેશિયાથી મળતા સમાચાર મુજબ ત્યાં સોમવારે ૨૦મી તારીખે તથા બુધવારે ૨૨મી તારીખે બજાર બંધ રહેનાર છે તથા મંગળવારે ત્યાં બજાર રાબેતા મુજબ ખુલ્લી રહેનાર હોવાના સમાચાર હતા. દરમિયાન, વિશ્વ બજારમાં ક્રુડતેલના ભાવ ઉંચા મથાળેથી ફરી નીચા આવ્યાના સમાચાર હતા અને તેની અસર પણ વૈશ્વિક સ્તરે ખાદ્યતેલોના ભાવ પર દેખાઈ રહી હોવાનું વૈશ્વિક જાણકારોએ જણાવ્યું હતું.</p>","PublishDate":"Sat, 18 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/cotton-and-soybean-futures-crash-in-the-us-prices-also-fall-backwards"},{"Title":"માલસામાનની ખરીદી સામે ચૂકવણી કરવામાં ડેબિટ કાર્ડ વપરાશમાં વધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b79e2d1d-bb56-4ae3-91e5-c627119e0b9a.jpeg\" data-filename=\"18-card.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 18 મે, 2019, શનિવાર<br></p><p>માલસામાનની ખરીદી સામે ચૂકવણી કરવામાં ભારતીય ગ્રાહકો ડેબિટ કાર્ડનો વધુને વધુ ઉપયોગ કરતા થયા છે. રિઝર્વ બેન્કના આંકડા પ્રમાણે, પોઈન્ટ ઓફ સેલ્સ ટર્મિલ્સ ખાતે ડેબિટ કાર્ડ સ્વાઈપ્સની માત્રા માર્ચ ૨૦૧૯માં વાર્ષિક ધોરણે ૨૭ ટકા વધુ રહી હતી.</p><p>એટીએમમાંથી નાણાં કઢાવવાની માત્રા૧૫ ટકા વધી હતી. માર્ચમાં ડેબિટ કાર્ડસ સ્વાઈપ્સનો આંક ૪૦.૭૦ કરોડ રહ્યો હતો જ્યારે એટીએમમાંથી નાણાં કઢાવવાનો આંક ૮૯.૧૦ કરોડ રહ્યો હતો. માર્ચ ૨૦૧૯ અને ૨૦૧૬ની વચ્ચે માલસામાનની ખરીદી પેટે ડેબિટ કાર્ડના વપરાશમાં ૨૫૦ ટકાથી વધુનો વધારો થયો છે.<br></p><p>જ્યારે એટીએમમાંથી નાણાં કઢાવવાની માત્રા છેલ્લા કેટલાક વર્ષોથી ૮૦ કરોડ પર સ્થિર રહ્યો છે એમ રિઝર્વ બેન્કના આંકડા જણાવે છે.&nbsp;</p><p>નવેમ્બર ૨૦૧૬માં સરકાર દ્વારા નોટબંધી જાહેર કરાઈ હતી તે ગાળામાં ડેબિટ કાર્ડ મારફત પેમેન્ટસમાં નોંધપાત્ર વધારો થયો હતો. ડેબિટ કાર્ડ ઉપરાંત પોઈન્ટ ઓફ સેલ્સ વ્યવહારમાં ક્રેડિટ કાર્ડસ મારફત ચૂકવણીમાં ૨૨ ટકા વધારો થયો છે.&nbsp;</p><p>માર્ચ ૨૦૧૯માં&nbsp; ક્રેડિટ કાર્ડ મારફત ૧૬.૨૦ કરોડ પોઈન્ટ ઓફ સેલ્સ વ્યવહાર થયા હતા જે માર્ચ&nbsp; ૨૦૧૮માં ૧૨.૭૦ કરોડ રહ્યા હતા. સરકાર દ્વારા એટીએમની સંખ્યા વધારવાને બદલે તે ઘટાડાઈ રહી છે જ્યારે બીજી બાજુ પોઈન્ટ ઓફ સેલ્સ ટર્મિનલ્સની સંખ્યામાં વધારો થઈ રહ્યો છે.</p><p>એટીએમના વપરાશમાં વધારો નહીં થવાનું અન્ય એક કારણ માળખાકીય પડકાર પણ રહેલું છે. છેલ્લા કેટલાક વર્ષોથી એટીએમની સંખ્યા ૨.૨૦ લાખ જેટલી જ જોવા મળી રહી છે, જે ભારત જેવા વિશાળ દેશ માટે અપૂરતી સંખ્યા છે.&nbsp;&nbsp;</p>","PublishDate":"Sat, 18 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/increase-in-debit-card-usage-to-pay-against-the-purchase-of-goods"},{"Title":"આયાત ડયૂટીને પગલે યુએઈ ખાતે ભારતની ગારમેન્ટસની  નિકાસમાં ૩૩ ટકા જેટલો ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7c04f960-62f7-4829-b318-0f5987b855d4.jpeg\" data-filename=\"18-garment.jpg\" style=\"width: 100%;\">&nbsp;મુંબઈ, તા. 18 મે, 2019, શનિવાર<br></p><p>નાણાં વર્ષ ૨૦૧૯માં યુનાઈટેડ આરબ અમીરાતસ (યુએઈ) ખાતે ભારતની એપરલ અથવા ગારમેન્ટસની&nbsp; નિકાસમાં ૩૩ ટકા જેટલો ઘટાડો નોંધાયો છે. સ્થાનિક ઉત્પાદકોને રાહત પૂરી પાડવા યુએઈ દ્વારા પાંચ ટકા આયાત ડયૂટી લાગુ કરાતા નિકાસમાં ઘટાડો જોવા મળ્યો છે.&nbsp;</p><p>એપ્રિલ ૨૦૧૮થી ફેબુ્રઆરી ૨૦૧૯ દરમિયાન યુએઈ ખાતે ભારતની એપરલ અને ગારમેન્ટસની&nbsp; નિકાસ ૩૩ ટકા ઘટીને ૧.૭૮ અબજ ડોલર રહી છે જે પાછલા વર્ષના આ ગાળામાં ૨.૬૬ અબજ ડોલર રહી હતી એમ પ્રાપ્ત આંકડા જણાવે છે.</p><p>સામાન્ય રીતે ભારતના નિકાસકારો પાડોશી દેશો ખાતે વિતરણ માટે તથા રીપેકેજિંગ માટે યુએઈ ખાતે માલ મોકલે છે. મધ્ય પૂર્વના દેશો, યુરોપ તથા આફ્રિકા ખાતે માલ એપરલની નિકાસ માટે ભારત યુએઈને ગેટવે તરીકે ઉપયોગમાં લે છે.&nbsp;</p><p>જો કે કેટલાક મહિના પહેલા યુએઈની સરકારે એપરલ સહિત મોટાભાગના વ્યાપારી માલસામાન પર ઈમ્પોર્ટ ટેકસ લાગુ કર્યો છે. બીજી બાજુ અમેરિકા તથા યુરોપ ખાતે એપરલની નિકાસમાં વધારો થયો હોવાનું પણ આંકડા પરથી જણાય છે. આને કારણે યુએઈ ખાતેનો ઘટાડો ભરપાઈ થઈ શકયો છે, એમ કોટન ટેકસટાઈલ એકસપોર્ટ પ્રમોશન કાઉન્સિલના સુત્રોએ જણાવ્યું હતું.&nbsp;</p><p>૨૦૧૮-૧૯માં ભારતની એપરલ અથવા ગારમેન્ટની એકંદર નિકાસ ૧૬.૧૦ અબજ ડોલર રહી છે જે તેનાથી પાછલા વર્ષમાં ૧૬.૭૦ અબજ ડોલર રહી હતી.&nbsp; જો કે છેલ્લા કેટલાક સમયથી આફ્રિકાના દેશો અને યુરોપ ખાતે ભારતની એપરલની સીધી નિકાસમાં પણ વધારો થઈ રહ્યો છે જે ભારત માટે સાનુકૂળ સ્થિતિ બની રહેશે એમ પણ સુત્રોએ જણાવ્યું હતું.&nbsp;</p><div><br></div>","PublishDate":"Sat, 18 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/following-the-import-duty-indias-exports-of-garment-exports-to-the-uae-decreased-by-33"},{"Title":"ક્રુડ તેલમાં વધ્યા ભાવથી ઘટાડાનો પવન  સોના- ચાંદી તથા રૂપિયાના ભાવ ગબડયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6fd2b98e-7507-4219-a5a1-1f7668b1e594.jpeg\" data-filename=\"18-gold.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span> મુંબઈ, તા. 18 મે, 2019, શનિવાર<br></p><p>મુંબઈ ઝવેરીબજારમાં આજે બુલીયન બજાર શનિવારના કારણે સત્તાવાર બંધ રહી હતી. જોકે બંધ બજારે કિંમતી ધાતુઓના ભાવમાં ઘટાડો આગળ વધ્યાનું બજારના સૂત્રોએ જણાવ્યું હતું. </p><p>વિશ્વબજારમાં કિંમતી ધાતુઓના ભાવમાં નરમાઈ આગળ વધ્યાના સમાચાર હતા. દરમિયાન, ઘરઆંગણે કરન્સી બજારમાં આજે બંધ બજારે રૂપિયા સામે ડોલરના ભાવમાં મજબૂતાઈ આગળ વધ્યાના નિર્દેશો મળ્યા હતા. વિશ્વબજારમાં વિવિધ કરન્સીઓની બાસ્કેટ&nbsp; સામે ડોલરનો ઈન્ડેકસ વધીને ચાલુ વર્ષની નવી ઉંચી સપાટીએ પહોંચ્યાના સમાચાર હતા. વિશ્વબજારમાં ડોલર ઉંચો જતાં સોનામાં વૈશ્વિક સ્તરે ફંડોની વેચવાલી વધ્યાના સમાચાર મળ્યા હતા.&nbsp;</p><p>વિશ્વબજારમાં સોનાના ભાવ ઔંશના ૧૨૮૫.૩૦ ડોલરવાળા વધુ ઘટી સપ્તાહના અંતે ૧૨૭૬.૫૦થી ૧૨૭૭ ડોલર આસપાસ રહ્યાના નિર્દેશો મળ્યા હતા. વિશ્વબજારમાં સોના પાછળ ચાંદીના ભાવ પણ ઔંશના ૧૪.૪૩ ડોલરવાળા છેલ્લે ૧૪.૩૯થી ૧૪.૪૦ ડોલર રહ્યા હતા. વિશ્વબજાર પાછળ ઘરઆંગણે પણ ઝવેરીબજારોમાં ઘટતા ભાવોએ વેચનારા વધુ તથા લેનારા ઓછા રહ્યાના નિર્દેશો હતા.<br></p><p>મુંબઈ ઝવેરીબજારમાં આજે સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના રૂ.૩૧૯૪૧ વાળા રૂ.૩૧૮૦૦થી ૩૧૮૫૦ બોલાતા હતા જ્યારે ૯૯.૯૦ના ભાવ રૂ.૩૨૦૬૯ વાળા રૂ.૩૧૯૫૦થી ૩૨૦૦૦ બોલાતા હતા. જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે ત્રણ ટકા ઉંચા રહ્યા હતા.&nbsp;</p><p>દરમિયાન, મુંબઈ બજારમાં આજે ચાંદીના ભાવ કિલોના જીએસટી વગર ૯૯૯ના કિલોના રૂ.૩૬૪૧૦ વાળા વધુ નીચા ઉતરી રૂ.૩૬૨૫૦થી ૩૬૩૦૦ બોલાતા હતા. જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૧૫૦થી ૧૨૦૦ જેટલા ઉંચા રહ્યા હતા. દરમિયાન, વિશ્વબજારમાં સોના પાછળ અન્ય કિંમતી ધાતુઓના ભાવ પણ દબાણ હેઠળ રહ્યા હતા. પ્લેટીનમના ભાવ ઘટી સપ્તાહના અંતે ૮૧૮.૮૦થી ૮૧૮.૯૦ ડોલર રહ્યા હતા જ્યારે પેલેડિયમના ભાવ ઘટી છેલ્લે ૧૩૧૫.૧૦ ડોલર બોલાઈ રહ્યા હતા.</p><p>વિશ્વબજારમાં ડોલર વધતા ઘરઆંગણે આજે કરન્સી બજારમાં રૂપિયો નબળો પડયો હતો અને ડોલરના ભાવ ઉંચા ગયા હતા. મુંબઈ કરન્સી બજારમાં આજે બંધ બજારે ડોલરના ભાવ રૂ.૭૦.૨૨થી ૭૦.૨૩ વાળા વધી રૂ.૭૦.૩૭થી ૭૦.૩૮ બોલાઈ રહ્યા હતા.</p><p>દરમિયાન, વિશ્વબજારમાં ક્રુડતેલના ભાવ ઉંચેથી નીચા આવતાં તેની અસર પણ વૈશ્વિક સ્તરે સોનાના ભાવ પર દેખાઈ છે. ક્રુડતેલના ભાવ વિશ્વબજારમાં બેરલદીઠ બ્રેન્ટક્રુડના ૭૨.૮૦થી ૭૨.૯૦ ડોલરવાળા ઘટી સપ્તાહના અંતે ૭૨.૨૦થી ૭૨.૨૫ ડોલર રહ્યાના સમાચાર હતા જ્યારે ન્યુયોર્કના ભાવ ૬૩.૩૦થી ૬૩.૪૦ ડોલરવાળા ઘટી છેલ્લે ૬૨.૭૦થી ૬૨.૮૦ ડોલર રહ્યાના નિર્દેશો મળ્યા હતા.</p><p>&nbsp;વિશ્વબજારમાં ડોલર ઉંચો જતાં ઈન્ડસ્ટ્રીયલ મેટલ્સમાં પણ ખાસ્સી પીછેહટ જોવા મળી છે. ન્યુયોર્ક કોપર વાયદાના ભાવ સપ્તાહના અંતે ૦.૩૫ ટકા માઈનસમાં રહ્યા હતા. લંડન એક્સચેન્જમાં કોપરના ભાવ છેલ્લે ટનના ત્રણ મહિનાના વાયદાના ૬૦૫૦થી ૬૦૬૦ ડોલર બોલાઈ રહ્યા હતા. એલ્યુમિનિયમના ભાવ છેલ્લે ત્યાં ૧૮૩૭ ડોલર, જસતના ૨૬૦૦ ડોલર તથા ટીનના ભાવ ૧૯૫૦૦ ડોલર રહ્યાના નિર્દેશો મળ્યા હતા.</p>","PublishDate":"Sat, 18 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-silver-and-rupee-depreciated"},{"Title":"ભીખારી પાકિસ્તાનનો રૂપિયો ડોલર સામે 150ને પાર, અર્થતંત્ર પાયમાલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_455ec4b1-53e3-46ff-a6c0-2236071d48b2.jpeg\" data-filename=\"dollar.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.18 મે 2019, શુક્રવાર<br></p><p>ભારત સામે કટ્ટર દુશ્મનાવટ રાખનારા પાકિસ્તાનની હાલત ભીખારી જેવી થઈ ગઈ છે.</p><p>પાકિસ્તાનના અર્થતંત્રની કંગાળ હાલતના કારણે પાકિસ્તાનનો રૂપિયો ડોલર સામે 150નો આંકડો વટાવી ગયો છે. ભારતનો રુપિયો ડોલર સામે 70ની આસપાસ છે ત્યારે પાકિસ્તાનના રુપિયો સતત ગગડી રહ્યો છે.</p><p>પાકિસ્તાનને ઈન્ટરનેશનલ મોનેટરી ફંડે 6 અબજ ડોલરનુ બેલઆઉટ પેકેજ આપ્યુ છે. 1980થી લઈને અત્યાર સુધી આઈએમએફ દ્વારા પાકિસ્તાનને 12 વખત આવુ પેકેજ અપાયુ છે અને હજી 13મુ પેકેજ આપવા માટે તૈયારી ચાલી રહી છે.</p><p>પાકિસ્તાની રુપિયો એશિયામાં ડોલર સામે સૌથી પ્રદર્શન કરનાર ચલણ બની ચુક્યુ છે. રૂપિયો નબળો પડવાના કારણે પેટ્રોલ, ડિઝલ અને ગેસના ભાવ આકાશને આંબી રહ્યા છે.</p><p>આઈએમએફ પેકેજ લેવા માટે પાકિસ્તાને કઈ કઈ શરતો સ્વીકારી છે તેની અટકળો બળતામાં ઘી હોમવાનુ કામ કરી રહી છે. રોકાણકારો પાકિસ્તાનમાં અટકી ગયેલા ડોલરના પ્રવાહથી આઘાતમાં છે. પાકિસ્તાની સરકારે એક કમિટી પણ બનાવી છે.</p><p>સરકાર વિદેશ જતી વખતે પાકિસ્તાનીઓને ડોલર રાખવાની અપાતી છૂટમાં ઘટાડો કરી શકે છે. હાલમાં પાકિસ્તાનીઓને 10000 ડોલર લઈ જવાની છુટ છે. જે ઘટાડીને 3000 ડોલર કરી શકાય છે.</p><p>પાકિસ્તાન પાસે માત્ર 8.46 અબજ ડોલરનુ વિદેશી હુંડિયામણ બચ્યુ છે. જેનાથી ત્રણ મહિનાની જ આયાત થઈ શકે તેમ છે.</p>","PublishDate":"Sat, 18 May 2019 09:18:31 +00:00","Link":"https://www.gujaratsamachar.com/news/business/beggar-pakistans-rupee-is-crossing-150-against-the-dollar-economy-strikes"},{"Title":"એક્ઝિટ પોલ પૂર્વે શેરોમાં સપ્તાહના અંતે લોકલ ફંડોની સાવચેતીમાં શોર્ટ કવરિંગની તેજી : સેન્સેક્સ 537 પોઈન્ટની છલાંગે 37930","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_fe291187-212a-4985-9524-8f08bf88f6e6.jpeg\" data-filename=\"17-bse.jpg\">(ગુજરાત સમાચાર પ્રતિનિધિ)&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; મુંબઈ, તા. 18 મે, 2019, શુક્રવાર<br>વૈશ્વિક મોરચે એક તરફ ઈરાન મામલે ફરી ગલ્ફ વોરનો ભય અને એના પરિણામે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ વધીને બ્રેન્ટ ક્રુડ ૭૩ ડોલરની સપાટી પાર કરવી તેમ જ રૂપિયા સામે અમેરિકી ડોલર ફરી મજબૂત બનીને આજે ૧૯ પૈસા વધીને રૂ.૭૦.૨૨ થઈ જવા છતાં અને અમેરિકા-ચાઈના વચ્ચે ટ્રેડ વાટાઘાટ પડી ભાંગ્યા બાદ બન્ને દેશોની એકબીજાની આયાતો પર આકરાં ટેરિફના પગલાં છતાં ભારતમાં&nbsp; લોકસભા ચૂંટણીના અંતિમ તબક્કાનું મતદાન રવિવારે ૧૯,મે ૨૦૧૯ના થનાર હોઈ એ દિવસે મતદાન બાદ સાંજે થનારા એક્ઝિટ પોલ પર સૌ કોઈની નજર વચ્ચે ભારતીય શેર બજારોમાં આજે સપ્તાહના અંતે ઓવર સોલ્ડ પોઝિશન ફંડોએ કવર કરતાં તેજી આગળ વધી હતી. વૈશ્વિક બજારોમાં એશીયાના બજારોમાં મિશ્ર ટ્રેન્ડ અને યુરોપના બજારોમાં નરમાઈ સામે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ગઈકાલે બ્રેન્ટ ૭૩ ડોલરની સપાટી કુદાવી ગયા બાદ આજે સાંજે ૨૭ સેન્ટ વધીને ૭૨.૮૯ ડોલર અને નાયમેક્ષ ક્રુડ ૫૧ સેન્ટ વધીને ૬૩.૩૮ ડોલર રહ્યા હતા. રૂપિયા સામે અમેરિકી ડોલર આજે ૧૯ પૈસા વધીને રૂ.૭૦.૨૨ રહ્યો હતો. ઓવરસોલ્ડ બેંકિંગ, ઓટોમોબાઈલ શેરોમાં ફંડોનું શોર્ટ કવરિંગ થવા સાથે એફએમસીજી શેરોમાં ફંડોએ ઘટાડે મોટી લેવાલી કરતાં અને અન્ય ફ્રન્ટલાઈન-હેવીવેઈટ શેરોમાં આકર્ષણે સેન્સેક્સ ૫૩૭.૨૯ પોઈન્ટની છલાંગે ૩૭૯૩૦.૭૭ અને નિફટી સ્પોટ ૧૫૦.૦૫ પોઈન્ટ ઉછળીને ૧૧૪૦૭.૧૫ બંધ રહ્યા હતા. <br>સેન્સેક્સ ફરી ૩૮૦૦૦ની સપાટી કુદાવી : ઉપરમાં ૩૮૦૦૧ સુધી જઈ અંતે ૫૩૭ પોઈન્ટ વધીને ૩૭૯૩૦<br>ટ્રેડીંગની શરૂઆત આજે અપેક્ષિત મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૭૩૯૩.૪૮ સામે ૩૭૪૯૪.૪૨ મથાળે ખુલીને આરંભથી જ બેંકિંગ-ફાઈનાન્સ શેરોમાં શોર્ટ કવરિંગમાં બજાજ ફાઈનાન્સ, કોટક મહિન્દ્રા બેંક, એચડીએફસી લિમિટેડ, આઈસીઆઈસીઆઈ બેંક, એક્સીસ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, ઈન્ડસઈન્ડ બેંક તેમ જ ઓટોમોબાઈલ શેરોમાં હીરો મોટોકોર્પ, મારૂતી સુઝુકી, બજાજ ઓટો, મહિન્દ્રા એન્ડ મહિન્દ્રા, ટાટા મોટર્સ સહિતમાં શોર્ટ કવરિંગ થતાં અને એફએમસીજી શેરોમાં હિન્દુસ્તાન યુનિલિવર, આઈટીસી&nbsp; સહિતમાં કવરિંગ સાથે વેલ્યુબાઈંગ થતાં અને લાર્સન એન્ડ ટુબ્રો, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ઓએનજીસી, ભારતી એરટેલ સહિતમાં આકર્ષણે એક સમયે ૩૮૦૦૦ની સપાટી કુદાવીને ઉપરમાં ૩૮૦૦૧.૧૩ સુધી પહોંચી અંતે ૫૩૭.૨૯ પોઈન્ટ વધીને ૩૭૯૩૦.૭૭ બંધ રહ્યો હતો. <br>નિફટી સ્પોટ ૧૧૪૦૦ની સપાટી કુદાવી : ઉપરમાં ૧૧૪૨૬ સુધી જઈ અંતે ૧૫૦ પોઈન્ટ વધીને ૧૧૪૦૭<br>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૧૨૫૭.૧૦&nbsp; સામે ૧૧૨૬૧.૯૦ મથાળે ખુલીને આરંભથી જ તેજીમાં ફાઈનાન્સ-બેંકિંગ શેરોમાં બજાજ ફાઈનાન્સ, બજાજ ફિનસર્વ, કોટક મહિન્દ્રા બેંક, એચડીએફસી લિમિટેડ, એચડીએફસી બેંક, આઈસીઆઈસીઆઈ બેંક, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, એક્સીસ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા સહિતમાં શોર્ટ કવરિંગ સાથે ઓટોમોબાઈલ શેરોમાં મારૂતી સુઝુકી, હીરો મોટોકોર્પ, આઈશર મોટર્સ, મહિન્દ્રા એન્ડ મહિન્દ્રા તેમ જ એફએમસીજી શેરોમાં હિન્દુસ્તાન યુનિલિવર, આઈટીસી સાથે બ્રિટાનીયા સહિતમાં લેવાલી થતાં અને ઝી, લાર્સન એન્ડ ટુબ્રો, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, કોલ ઈન્ડિયા, ગેઈલ ઈન્ડિયા સહિતમાં લેવાલીએ એક તબક્કે ૧૧૪૦૦ની સપાટી કુદાવીની ઉપરમાં ૧૧૪૨૬.૧૫ સુધી જઈ અંતે ૧૫૦.૦૫ પોઈન્ટ વધીને ૧૧૪૦૭.૧૫ બંધ રહ્યો હતો. <br>નિફટી ૧૧,૫૦૦નો કોલ ૧૪૦.૬૫ થી ઉછળીને ૨૦૩.૮૦ : નિફટી ૧૧,૨૦૦નો પુટ ૨૧૧.૪૦ થી તૂટીને ૧૬૧<br>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે ફંડોની આક્રમક તેજીમાં ખેલંદાઓના વેચાણો કપાયા હતા. નિફટી ૧૧,૫૦૦નો કોલ ૭૨,૩૪૩ કોન્ટ્રેકટસમાં રૂ.૬૩૩૦.૫૫ કરોડના કામકાજે ૧૪૦.૬૫ સામે ૧૩૯.૨૫ મથાળે ખુલીને નીચાાં ૧૩૧.૧૫ થઈ વધીને ૨૦૬ સુધી પહોંચી અંતે ૨૦૩.૮૦ રહ્યો હતો. નિફટી ૧૧,૩૦૦નો કોલ ૬૨,૩૪૯ કોન્ટ્રેકટસમાં રૂ.૫૪૦૯.૦૫ કરોડના કામકાજે ૨૩૩.૬૦ સામે ૨૨૩ મથાળે ખુલીને નીચામાં ૨૧૪.૦૫ થઈ વધીને ૩૨૪.૯૫ સુધી જઈ અંતે ૩૧૩.૩૫ રહ્યો હતો. નિફટી ૧૨,૦૦૦નો કોલ ૫૭,૯૫૧ કોન્ટ્રેકટસમાં રૂ.૫૨૨૯.૬૨ કરોડના કામકાજે ૨૬.૪૫ સામે ૨૮.૪૦ મથાળે ખુલીને નીચામાં ૨૪.૨૫ થઈ વધીને ૪૧ સુધી પહોંચી અંતે ૪૧ રહ્યો હતો. નિફટી ૧૧,૨૦૦નો પુટ ૫૫,૪૯૮ કોન્ટ્રેકટસમાં રૂ.૪૭૪૧.૭૫ કરોડના કામકાજે ૨૧૧.૪૦ સામે ૨૦૦.૫૫ મથાળે ખુલીને ઉપરમાં ૨૧૯.૪૫ થઈ ઘટીને ૧૫૫ સુધી આવી અંતે ૧૬૧ રહ્યો હતો.<br>નિફટી મે ફયુચર ૧૧,૨૮૫ થી વધીને ૧૧,૪૪૦ : બેંક નિફટી ફયુચર ૨૮,૯૫૯ થી વધીને ૨૯,૫૬૫<br>નિફટી મે ફયુચર ૧,૬૧,૦૯૦ કોન્ટ્રેકટસમાં રૂ.૧૩,૭૨૭.૧૨ કરોડના કામકાજે ૧૧,૨૮૫.૨૫ સામે ૧૧,૨૮૪.૯૫ મથાળે ખુલીને નીચામાં ૧૧,૨૬૭.૦૫ થઈ વધીને ૧૧,૪૪૭.૭૦ સુધી જઈ અંતે ૧૧,૪૪૦.૮૦ રહ્યો હતો. બેંક નિફટી મે ફયુચર ૧,૬૬,૫૯૬ કોન્ટ્રેકટસમાં રૂ.૯૭૪૦.૯૨ કરોડના કામકાજે ૨૮,૯૫૯.૭૫ સામે ૨૮,૯૩૪.૯૫ મથાળે ખુલીને નીચામાં ૨૮,૮૮૦.૧૦ થઈ વધીને ૨૯,૫૯૦ સુધી પહોંચી અંતે ૨૯,૫૬૫ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો પુટ ૧૮૬.૭૫ સામે ૧૯૩.૭૫ મથાળે ખુલીને નીચામાં ૧૪૫ સુધી પટકાઈ અંતે ૧૪૯.૪૦ રહ્યો હતો. નિફટી ૧૩,૦૦૦નો કોલ ૩ સામે ૩ મથાળે ખુલીને ઉપરમાં ૫ અને નીચામાં ૧.૫૦ થઈ અંતે ૨.૨૫ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૭૯.૩૦ સામે ૭૭.૦૫ મથાળે ખુલીને ઉપરમાં ૮૨ થઈ ઘટીને ૬૩.૭૫ સુધી આવી અંતે ૬૭.૨૦ રહ્યો હતો. <br>બેંકિંગ-ફાઈનાન્સ શેરોમાં તેજી : બજાજ ફિનસર્વ&nbsp; પરિણામ પાછળ વધ્યો : બજાજ ફાઈ., ડીએચએફએલ, કોટક બેંક, એચડીએફસી વધ્યા<br>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે શોર્ટ કવરિંગ સાથે પસંદગીના શેરોમાં વેલ્યુબાઈંગ થયું હતું. બજાજ ફાઈનાન્સરૂ.૧૮૯.૪૦ વધીને રૂ.૩૩૦૧.૨૦, બજાજ ફિનસર્વનો ત્રિમાસિક ચોખ્ખો નફો ૩૧.૬૬ ટકા વધીને રૂ.૮૩૮.૭૪ કરોડ અને કુલ આવક ૪૩.૫ ટકા વધીને રૂ.૧૨૯૯૫.૪૭ કરોડ થતાં શેર રૂ.૩૬૬.૪૦ વધીને રૂ.૭૯૯૩, આઈબી વેન્ચર્સ રૂ.૪૭.૧૦ વધીને રૂ.૨૯૮.૪૦, ડીએચએફએલ રૂ.૫.૫૫ વધીને રૂ.૧૧૨.૬૦,&nbsp; ચૌલા ફિન રૂ.૫૨.૯૫ વધીને રૂ.૧૩૫૦.૫૦,&nbsp; આરબીએલ બેંક રૂ.૨૨.૧૦ વધીને રૂ.૬૫૫.૭૦, કોટક મહિન્દ્રા બેંક રૂ.૪૬.૮૫ વધીને રૂ.૧૪૬૦.૭૦, બજાજ હોલ્ડિંગ રૂ.૧૦૧.૦૫ વધીને રૂ.૩૨૭૪.૪૫, જીઆઈસી હાઉસીંગ ફાઈનાન્સ રૂ.૭.૧૦ વધીને રૂ.૨૪૬.૬૦, એચડીએફસી લિમિટેડ રૂ.૫૪.૧૦ વધીને રૂ.૧૯૯૩.૭૫, કોટક મહિન્દ્રા બેંક રૂ.૪૬.૮૫ વધીને રૂ.૧૪૬૦.૭૦, બેંક ઓફ બરોડા રૂ.૨.૪૫ વધીને રૂ.૧૧૨.૦૫, આઈસીઆઈસીઆઈ બેંક રૂ.૮.૫૦ વધીને રૂ.૩૯૦.૩૦, એક્સીસ બેંક રૂ.૧૫.૯૦ વધીને રૂ.૭૪૮.૧૫, એચડીએફસી બેંક રૂ.૪૭.૮૫ વધીને રૂ.૨૩૬૧.૬૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૩.૭૫ વધીને રૂ.૩૧૮.૯૫, ઈન્ડસઈન્ડ બેંક રૂ.૧૪.૬૫ વધીને રૂ.૧૩૭૩.૮૫, ઈન્ડિયન બેંક રૂ.૪.૨૫ વધીને રૂ.૨૩૫.૯૦, કેનેરા બેંક રૂ.૨.૯૫ વધીને રૂ.૨૪૫.૭૫ રહ્યા હતા. બીએસઈ બેંકેક્સ ઈન્ડેક્સ ૬૪૩.૫૯ પોઈન્ટની છલાંગે ૩૨૮૭૮.૯૨ બંધ રહ્યો હતો.<br>ક્રુડ ઓઈલ વધ્યું : ઓટો ઉદ્યોગમાં મંદ માંગનું&nbsp; સંકટ છતાં શેરોમાં શોર્ટ કવરિંગની તેજી : હીરો મોટોકોર્પ, મારૂતી,&nbsp; આઈશર મોટર્સ, વધ્યા<br>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ગઈકાલે ફરી બ્રેન્ટ ૭૩ ડોલરની સપાટી પાર કરી જવા સાથે રૂપિયા સામે અમેરિકી ડોલર સતત મજબૂત થવા સાથે ઓટોમોબાઈલ ઉદ્યોગમાં સતત મંદ માંગનું સંકટ રહ્યા છતાં ઓવરસોલ્ડ ઓટો શેરોમાં શોર્ટ કવરિંગ થતું જોવાયું હતું. હીરો મોટોકોર્પ રૂ.૧૦૭.૨૦ વધીને રૂ.૨૬૨૩.૫૦, મારૂતી સુઝુકી રૂ.૨૨૮.૭૫ વધીને રૂ.૬૭૦૭.૨૦, આઈશર મોટર્સ રૂ.૬૭૨.૩૫ વધીને રૂ.૨૦,૯૫૯.૭૦,&nbsp; બજાજ ઓટો રૂ.૯૭.૧૫ વધીને રૂ.૩૦૪૧.૮૦, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૧૪.૪૫ વધીને રૂ.૬૨૧.૨૫, કયુમિન્સ ઈન્ડિયા રૂ.૧૪.૪૫ વધીને રૂ.૭૧૧.૭૦, અશોક લેલેન્ડ રૂ.૧.૫૦ વધીને રૂ.૮૪.૩૦, ભારત ફોર્જ રૂ.૬.૯૦ વધીને રૂ.૪૫૪.૮૦, બોશ રૂ.૨૫૨.૯૦ વધીને રૂ.૧૭,૨૩૭.૮૫, ટીવીએસ મોટર રૂ.૫.૬૫ વધીને રૂ.૪૬૯.૮૫, એમઆરએફ રૂ.૬૨૧.૧૦ વધીને રૂ.૫૪,૩૯૩.૬૫, ટાટા મોટર્સ રૂ.૧.૨૦ વધીને રૂ.૧૭૬.૭૦ રહ્યા હતા. બીએસઈ ઓટો ઈન્ડેક્સ ૪૩૬.૬૧ પોઈન્ટની છલાંગે ૧૮૨૨૯.૧૭ બંધ રહ્યો હતો. <br>એફએમસીજી શેરોમાં ફંડોની ફરી વ્યાપક તેજી : વેન્કીઝ, ટાટા ગ્લોબલ, મેકલિઓડ, હિન્દુસ્તાન યુનિલિવર, આઈટીસી, વધ્યા<br>એફએમસીજી શેરોમાં આજે ફંડોની ફરી વ્યાપક લેવાલીએ તેજી રહી હતી. હિન્દુસ્તાન યુનિલિવર રૂ.૪૯.૬૦ વધીને રૂ.૧૭૩૫.૭૫, વાડીલાલ ઈન્ડસ્ટ્રીઝ રૂ.૧૬.૫૦ વધીને રૂ.૫૧૬.૦૫, વેન્કીઝ રૂ.૧૨૯.૭૦ વધીને રૂ.૧૬૩૪.૬૦, દાલમિયા સુગર રૂ.૭.૨૫&nbsp; વધીને રૂ.૧૧૨.૫૫, ટાટા ગ્લોબલ બિવરેજીસ રૂ.૧૪.૭૦ વધીને રૂ.૨૩૫.૩૦, મેકલિઓડ રસેલ રૂ.૧.૫૫ વધીને રૂ.૩૨.૫૫, ગોદરેજ કન્ઝયુમર રૂ.૩.૫૫ વધીને રૂ.૭૪.૮૦, ગ્લેક્સો કન્ઝયુમર રૂ.૨૩૫.૨૫ વધીને રૂ.૭૩૧૨.૬૦, એટીએફએલ રૂ.૧૬.૧૦ વધીને રૂ.૫૪૨.૨૦, બ્રિટાનીયા રૂ.૬૨.૬૦ વધીને રૂ.૨૭૭૭.૯૫, નેસ્લે ઈન્ડિયા રૂ.૧૬૮.૫૫ વધીને રૂ.૧૦,૪૫૨.૬૦, પરાગ મિલ્ક રૂ.૨.૮૦ વધીને રૂ.૨૪૩.૭૫ રહ્યા હતા. બીએસઈ એફએમસીજી ઈન્ડેક્સ ૨૬૧.૯૧ પોઈન્ટની છલાંગે ૧૧૬૦૧.૦૨ બંધ રહ્યો હતો.<br>સ્મોલ, મિડ કેપ શેરોમાં ફંડોની પસંદગીની તેજી : ૧૩૭૪ શેરો પોઝિટીવ બંધ ૧૭૭ શેરોમાં ઓનલી સેલરની સર્કિટ<br>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે ફંડો, હાઈ નેટવર્થ ઈન્વેસ્ટરોની ફરી પસંદગીની લેવાલી રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૬૬૨ સ્ક્રિપોમાંથી વધનારની સંખ્યા ૧૩૭૪ અને ઘટનારની સંખ્યા ૧૧૪૧ રહી હતી. ૧૭૭ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ, ૧૧૭ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી. <br>FIIની કેશમાં રૂ.૧૦૫૮ કરોડની વેચવાલી,&nbsp; ફયુચર્સમાં રૂ.૯૦૩ કરોડની ખરીદી : DIIની કેશમાં રૂ.૧૮૧૦ કરોડની ખરીદી<br>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોની આજે-શુક્રવારે કેશમાં રૂ.૧૦૫૭.૮૨ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૪૨૯૬.૭૩ કરોડની ખરીદી સામે કુલ રૂ.૫૩૫૪.૫૫ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં કુલ રૂ.૯૦૨.૮૭ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૩૧૧.૨૨ કરોડ અને સ્ટોક ફયુચર્સમાં રૂ.૫૯૧.૬૫ કરોડની વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે રૂ.૧૮૦૯.૭૬ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૪૬૯૯.૫૯ કરોડની ખરીદી સામે કુલ રૂ.૨૮૮૯.૮૩ કરોડની વેચવાલી થઈ હતી. <br>રોકાણકારોની સંપતિ-માર્કેટ કેપિટલાઈઝેશન રૂ.૧.૩૬ લાખ કરોડ વધીને રૂ.૧૪૬.૫૮ લાખ કરોડ થયું<br>શેરોમાં આજે આક્રમક તેજીએ બીએસઈમાં લિસ્ટેડ કંપનીઓનું એક્ત્રિત માર્કેટ કેપિટલાઈઝેશન-રોકાણકારોની સંપતિ આજે એક દિવસમાં જ રૂ.૧.૩૬ લાખ કરોડ વધીને રૂ.૧૪૬.૫૮ લાખ કરોડ પહોંચ્યું હતું.<br></p>","PublishDate":"Fri, 17 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-rises-537-points-to-37930"},{"Title":"અમેરિકાના સોયાબીન પર આધાર ઘટાડવા ચીનનો નિર્ણય: હવે ઘરઆંગણે વાવેતર વધારશે !","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_5b7284b6-d481-4009-b0b2-6cf07f797bb6.jpeg\" data-filename=\"17-oil.jpg\">મુંબઈ, તા. 18 મે, 2019, શુક્રવાર<br>મુંબઈ તેલ-બિયાં બજારમાં આજે નવી માગ ધીમી રહી હતી. વેપારો છૂટાછવાયા હતા. વિશ્વ બજારના સમાચાર વધ્યા મથાળે સાવચેતી બતાવતા હતા. મલેશિયામાં પામતેલનો વાયદો નજીકની ડિલીવરીમાં ૧૨ તથા પાંચ પોઈન્ટ&nbsp; માઈનસમાં હતો દૂરની ડિલીવરીમાં ભાવ ૮ પોઈન્ટ પ્લસમાં હતા. અમેરિકામાં શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૪૬થી ૪૮ પ્લસમાં રહ્યો હતો. પ્રોજેકશનમાં ભાવ સાંજે ૧૫થી ૧૬ પોઈન્ટ માઈનસમાં&nbsp; રહ્યા હતા.&nbsp; <br><br>મુંબઈ હાજર બજારમાં સિંગતેલના ભાવ વધતા અટકી રૂ.૧૦૮૫ના મથાળે અથડાતા હતા. જ્યારે રાજકોટ બાજુ ભાવ રૂ.૧૦૭૫ થઈ રૂ.૧૦૫૦&nbsp; તથા ૧૫ કિલોના ભાવપ રૂ.૧૭૧૦ થઈ રૂ.૧૬૮૦ બોલાયા હતા. મગફળીની આવકો આજે&nbsp; સવારે ગોંડલ બાજુ ૬ હજાર ગુણી તથા રાજકોચ બાજુ&nbsp; ૭ હજાર ગુણી નોંધાઈ હતી તથા મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૯૦૦થી ૯૫૦ તથા ઉંચામાં&nbsp; ૧૦૨૫થી ૧૦૫૦ હતા.</p><p><br>મુંબઈ બજારમાં સોયાતેલના ભાવ ડિગમના રૂ.૭૧૫ હતા. જ્યારે&nbsp; રિફાઈન્ડના ભાવ રૂ.૭૪૦ વાળા ૭૪૫ હતા. ચીનથી મળતા સમાચાર મુજબ&nbsp; અમેરિકા સાથે સંબંધો વણસતા હવે ચીને અમેરિકાના સોયાબીન પર આધાર ઘટાડવાનું નક્કી કર્યું છે અને તેના બદલે ચીનમાં ઘરઆંગણે સોયાબીનના&nbsp; વાવેતરનો વિસ્તાર વધારી ઘરઆંગણે જ સોયાબીનનું&nbsp; ઉત્પાદન વધારવા નિર્ણય કરાયાના સમાચાર હતા. </p><p>આ વર્ષે ત્યાં&nbsp; આવીા વાવેતરનોે વિસ્તાર આશરે ૧૦ ટકા વધારવા નક્કી કરાયું છે.&nbsp; સોયાબીનની આયાતમાં ઘટાડો&nbsp; થયો છે&nbsp; અને આવો બનાવ પાછલા ૭ વર્ષમાં ત્યાં પ્રથમ વાર નોંધાયો છે એવું&nbsp; જાણકારોએ જણાવ્યું હતું. ચીનમાં ગયા વર્ષે સોયાબીનની આયાત આશરે ૮ ટકા ઘટી ૮૮૦થી ૮૮૧ લાખ ટન આસપાસ થઈ છે.</p><p><br>મુંબઈ બજારમાં આજે સનફલાવરના ભાવ રૂ.૭૨૦ વાળા રૂ.૭૧૨થી ૭૧૨&nbsp; રહ્યા હતા.&nbsp;&nbsp; મુંબઈ દિવેલ તથા હાજર એરંડાના ભાવ દીમી ગતિએ ઉંચકાયા હતા.&nbsp; વિશ્વ બજારમાં&nbsp; સનફલાવરના ભાવ ઉછળી કાચા તેલના સીઆઈએફ ધોરણે વિવિધ ડિલીવરીના ૭૫૦ ડોલરને આંબી ગયાના સમાચાર હતા. </p><p>મધ્ય પ્રદેશ બાજુ આજે બપોરે&nbsp; સોયાબીનની&nbsp; આવકો આશરે&nbsp; ૩૦ હજાર ગુણી નોંધાઈ હતી તથા મથકોએ ભાવ રૂ.૩૭૫૦થી ૩૮૦૦ તથા પ્લાન્ટ ડિલીવરીના રૂ.૩૮૨૫થી ૩૮૭૫ હતા.&nbsp; જ્યારે ત્યાં&nbsp; સોયાતેલના ભાવ રૂ.૭૨૮થી ૭૩૩ તથા રિફા.ના રૂ.૭૬૦થી ૭૬૪ હતા.ઘરઆંગણે વાયદા બજારમાં સાંજે સી૫ીઓ જૂનના ભાવ ૫૨૮.૧૦ હતા.&nbsp; સોયાતેલ જૂનના ભાવ ૭૩૯.૮૦ બોલાયા હતા.&nbsp; </p><p>એરંડા વાયદા બજારમાં&nbsp; સાંજે જૂનના ભાવ રૂ.૪૬ની નરમાઈ વચ્ચે&nbsp; રૂ.૫૮૫૦ બોલાયા હતા.&nbsp; મુંબઈ ખોેળ બજારમાં&nbsp; સિંગખોળના ભાવ ટનના રૂ.૨૪૫૦૦ વાળા ૨૪૨૫૦ હતા. સોયાખોળના ભાવ રૂ.૩૩૬૦૦ વાળા રૂ.૩૩૩૯૦થી ૩૩૩૯૫ બોલાયા હતા. એરંડા&nbsp; ખોળના ભાવ ટનના રૂ.૬૨૦૦ વાળા જોકે રૂ.૬૩૦૦ બોલાયા હતા. જ્યારે અન્ય ખોળો શાંત હતા.</p><p><br>અમેરિકામાં શિકાગો બજારમાં સાંજે પ્રોજેકશનમાં ભાવ સોયાતેલ વાયદાના તથા સોયાબીન વાયદાના માઈનસમાં&nbsp; રહ્યાના સમાચાર હતા. ન્યુયોર્ક કોટન વાયદો&nbsp; આજે સાંજે પ્રોજેકશનમાં નરમ રહ્યાના નિર્દેશો હતા.<br></p>","PublishDate":"Fri, 17 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/chinas-decision-to-reduce-us-base-on-soybean-now-the-plantation-will-increase"},{"Title":"૨૦૧૯ના પ્રથમ ત્રિમાસિકમાં મોબાઇલ શિપમેન્ટમાંમાં 25 ટકાનો ઘટાડો : ઇન્વેન્ટરીમાં થયેલો વધારો","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_e717252b-8566-42de-94a0-d2d78dffc3c0.jpeg\" data-filename=\"17-mobile.jpg\">નવી દિલ્હી, તા. 18 મે, 2019, શુક્રવાર<br>૨૦૧૯ના વર્ષના પ્રથમ ત્રિમાસિકના સમયગાળા દરમિયાન દેશમાં મોબાઇલ હેન્ડસેટનાશિપમેન્ટમાં ૨૫ ટકાનો ઘટાડો થયો છે. શિપમેન્ટમાં ૬૬ ટકા હિસ્સો ફોરજી ઇન્સ્ટ્રુમેન્ટનો હતો એમ એક રિપોર્ટમાં જણાવાયું હતું.</p><p><br>સૂચિત સમયગાળા દરમિયાનના શિપમેન્ટમાં ભારતીય બ્રાન્ડના હિસ્સામાં ૩૦ ટકાનો ઘટાડો નોંધાયો છે જે એક ગંભીર બાબત છે<br>જાન્યુ.થી માર્ચ- ૨૦૧૯ના મોબાઇલ હેન્ડસેટ માર્કેટ પર સાયબર મિડિયા રિસર્ચે રજૂ કરેલા રિપોર્ટ મુજબ ટોટલ શિપમેન્ટમાંથી ફીચર ફોનના શિપમેન્ટમાં ૪૯ ટકા ઘટાડો નોંધાયો હતો. </p><p>જ્યારે સ્માર્ટ ફોનના શિપમેન્ટમાં ૧૦ ટકાનો ઘટાડો થયો હતો. જો કે, આ રિપોર્ટમાં શિપમેન્ટના અંગેના આંકડા જાહેર કરાયા ન હતા.<br>ગત વર્ષના અંતિમ ત્રિમાસિક એટલે કે ઓક્ટોબરથી ડિસેમ્બર ૨૦૧૮ના સમયગાળા દરમિયાન મોબાઇલ શિપમેન્ટ ક્ષેત્રે સુસ્ત/ નિરસ વલણ જોવા મળ્યું હતું. જ્યારે ૨૦૧૮ના વર્ષમાં બીજા ત્રિમાસિકમાં શિપમેન્ટ ૧૩ ટકા ઘટયું હતું.</p><p><br>તહેવારો દરમિયાન ઓનલાઇન તેમજ ઓફલાઇન માર્કેટમાં મોટાપાયે ડિસ્કાઉન્ટ અપાતા હોવા છતાં મોબાઇલ હેન્ડસેટનું અપેક્ષા મુજબનું વેચાણ ન થતા ઇન્વેન્ટરીમાં પણ વધારો થવા પામ્યો છે. જેના કારણે ડીલર્સ તેમજ ઉત્પાદકો મુંઝવણમાં મૂકાઈ ગયા છે.<br>અત્રે એ ઉલ્લેખનીય રહેશે કે સૂચિત સમયગાળા દરમિયાન શિપમેન્ટમાં ભારતીય બ્રાન્ડના હિસ્સામાં ૩૦ ટકાનો ઘટાડો નોંધાયો છે જે એક ગંભીર બાબત છે.<br><br></p>","PublishDate":"Fri, 17 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-the-first-quarter-of-2019-a-decrease-of-25-in-mobile-shipments-increase-in-inventory"},{"Title":"સ્ટ્રેસ્ડ એસેટસના મુદ્દે RBIને વધુ સત્તા આપવા માટે ચક્રો ગતિમાન","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_2566147d-bda7-4337-ae0e-500d53172bdc.jpeg\" data-filename=\"17-RBI-22.jpg\">નવી દિલ્હી, તા. 18 મે, 2019, શુક્રવાર<br>ડેટ રિઝોલ્યુશન એટલે કે સ્ટ્રેસ્ડ એસેટસના મુદ્દે બેંકોને દિશાસૂચન કરવામાં મદદ મળી રહે તે હેતુસર રિઝર્વ બેંકને વધુ સત્તા આપવા વિચારણા થઈ રહી છે.<br><br>સમગ્ર ગતિવિધિથી વાકેફ સૂત્રોના જણાવ્યા મુજબ સ્ટ્રેસ્ડ એસેટ્સ અન્વયેની કામગીરીમાં રિઝર્વ બેંકના નિયમન સંબંધી સુપરવિઝન જરૂરી છે.</p><p> આ કાર્ય બેન્કિંગ ક્ષેત્રના રેગ્યુલેટર દ્વારા થવું જોઈએ. આ બાબતને ધ્યાનમાં રાખીને રિઝર્વ બેંકને વધુ સત્તા આપવા કવાયત હાથ ધરાઈ છે. આ ગતિવિધિને ધ્યાનમાંરાખીને બેન્કિંગ રેગ્યુલેટરની નજર હેઠળ વધુ મજબૂત માળખું તૈયાર કરવાની યોજના હાથ ધરાઈ છે.</p><p><br>બેન્કિંગ રેગ્યુલેશન એક્ટની કલમ હેઠળ ઇન્સોલ્વન્સી એન્ડ બેન્કરપ્સી કોડની જોગવાઈ હેઠળ ડિફોલ્ટ થયા પછી ધિરાણકારોની ઇન્સોલ્વન્સી રિઝોલ્યુશનની પ્રક્રિયા શરૂ કરવાનો નિર્દેશ આપવાની સત્તા સરકાર રિઝર્વ બેંકને આપી શકે છે. </p><p>નાણાં મંત્રાલયના મતે રિઝર્વ બેંકને વર્તમાન માળખામાં રહીને જ વધુ મજબૂત બનાવી શકાય તેના માટે કાયદામાં કોઈ ફેરફારની જરૂર નથી. છતાં મંત્રાલય આખરી નિર્ણય લેતા પહેલાં રિઝર્વ બેંક સ્ટ્રેસ્ડ એસેટ્સ અંગેની નવી માર્ગરેખાની રાહ જોશે.ઉંચા મૂલ્યની સ્ટ્રેસ્ડ એસેટ્સના કેસને બેન્કરપ્સી કોર્ટમાં લઈ જવા માટે સમયમર્યાદા ઇચ્છનીય છે. રિઝર્વ બેંક ટૂંક સમયમાં સ્ટ્રેસ્ડ એસેટ્સ રિઝોલ્યુશન માટે નવી માર્ગરેખા જારી કરશે એવો અંદાજ છે.<br><br></p>","PublishDate":"Fri, 17 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rbi-on-the-issue-of-stressed-assets-moving-the-wheels-to-give-more-power"},{"Title":"સોના-ચાંદીમાં ઝડપી કડાકો: રૂપિયા સામે ડોલર ઉંચકાયો જ્યારે પાઉન્ડ તથા યુરોમાં ઘટાડો","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_346d1fbe-94c0-4d5e-88ff-713b978136c9.jpeg\" data-filename=\"17-gold.jpg\">(ગુજરાત સમાચાર કાર્યાલય)&nbsp;&nbsp;&nbsp; મુંબઈ, તા. 18 મે, 2019, શુક્રવાર<br>મુંબઈ ઝવેરી બજારમાં આજે ભાવમાં ઝડપી ઘટાડો જોવા મળ્યો હતો. ચાંદીના ભાવ જીએસટી વગર ગબડી કિલોના રૂ.૩૭ હજારની અંદર જતા રહ્યા હતા જ્યારે સોનાના ભાવ જીએસટી વગર ૧૦ ગ્રામના રૂ.૩૨ હજારની અંદર ઉતર્યા હતા. વિશ્વ બજારમાં&nbsp; કિંમતી ધાતુઓ તૂટયાના સમાચાર હતા.&nbsp; ઘરઆંગણે કરન્સી બજારમાં આજે&nbsp; રૂપિયા સામે ડોલરના ભાવ ઘટતા અટકી&nbsp; ફરી વધી આવ્યા હતા. ડોલરના ભાવ રૂ.૭૦.૦૩ વાળા આજે&nbsp; ૭૦.૨૭ થઈ રૂ.૭૦.૨૩ બંધ હતા.&nbsp; </p><p>ડોલરના ભાવ ૨૧ પૈસા વધ્યા હતા. જ્યારે બ્રિટીશ પાઉન્ડના ભાવ ૧૮ પૈસાના ઘટાડા વચ્ચે&nbsp; રૂ.૮૯.૫૬થી ૮૯.૫૭ તથા યુરોના ભાવ ૮ પૈસા ઘટી રૂ.૭૮.૪૦થી ૭૮.૪૧ રહ્યાના સમાચાર હતા. વિશ્વ બજારમાં&nbsp; ડોલર ઉંચકાતાં&nbsp; કિંમતી ધાતુઓમાં ફંડવાળાની&nbsp; વેચવાલી વધ્યાના સમાચાર હતા.<br><br>વિશ્વ બજારમાં સોનાના ભાવ ઔંશના ગબડી નીચામાં&nbsp; ૧૨૮૭.૫૦થી ૧૨૮૩.૬૦ ડોેલર થઈ સાંજે&nbsp; ભાવ ૧૨૮૪.૪૦થી ૧૨૮૪.૫૦&nbsp; ડોલર રહ્યા હતા. મુંબઈ બજારમાં આજે સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના રૂ.૩૨૦૬૮ વાળા રૂ.૩૧૯૪૧ તથા ૯૯.૯૦ના રૂ.૩૨૧૯૭ વાલા રૂ.૩૨૦૬૯ બંધ હતા. જીએસટી સાથેના ભાવ ૩ ટકા ઉંચા હતા. </p><p>અમેરિકામાં જોબલેસ કલેઈમ્સ ૧૬ હજાર ઘટીને ૨ લાખ ૧૨ હજાર આવ્યાના&nbsp; સમાચાર હતા. આવા બેરોજગારીના દાવાઓ ત્યાં ૨ લાખ ૧૭ હજાર આવવાની&nbsp; અપેક્ષા&nbsp; હતી તેના બદલે&nbsp; હકીકતમાં આવા દાવાઓ&nbsp; ૨ લાખ ૧૨ હજાર આવતાં ત્યાં જોબ માર્કેટ મજબૂત રહ્યાના સંકેત વચ્ચે વિશ્વ બજારમાં ડોલરનો ઈન્ડેક્સ ઉંચો ગયો હતો સામે સોના-ચાંદીના ભાવ ઝડપથી નીચા આવ્યાના નિર્દેશો મળ્યા હતા.</p><p><br>મુંબઈ બજારમાં&nbsp; આજે ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૭૦૪૦ વાળા રૂ.૩૬૪૧૦ બંધ રહ્યા પછી&nbsp; સાંજે ભાવ રૂ.૩૬૩૦૦થી ૩૬૩૫૦&nbsp; તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૨૦૦થી ૧૩૦૦ ઉંચા રહ્યા હતા. વિશ્વ બજારમાં ચાંદીના ભાવ ઝડપી ગબડી નીચામાં&nbsp;&nbsp; ઔંશના સાંજે&nbsp; ૧૪.૪૩થી ૧૪.૪૪ ડોલર હતા. પ્લેટીનમના ભાવ ઘટી સાંજે&nbsp; ઔંશના ૮૨૩.૪૦થી ૮૨૩.૫૦ ઘટી સાંજે&nbsp; ૧૩૨૩થી ૧૩૨૩.૧૦ ડોલર રહ્યા હતા.<br>ચીનથી મળતા સમાચાર મુજબ ત્યાંની સરકાર હવે&nbsp; અમેરિકા સાથે વાતચીતમાં&nbsp; ઓછો રસ બતાવતી થઈ છે અને તેના બદલે ત્યાં ઘરઆંગણે અર્થતંત્ર તથા ઉદ્યોગને પીઠબળ આપવા વધુ સ્ટીમ્યુલસ આપવા ગંભીર વિચારણા ચીનની&nbsp; સરકાર કરી રહી છે. અમેરિકાએ ટ્રેડ વોર વધારતાં&nbsp; ચીનની ટેકનોલોજી ક્ષેત્રની કંપનીઓ પર પણ કરડી નજર કર્યાના સમાચાર હતા.&nbsp;&nbsp;</p><p> દરમિયાન, વિશ્વ બજારમાં ક્રૂડતેલના ભાવ વધ્યા પછી ઘટાડા પર રહેતાં તેની અસર પણ સોનાના ભાવ પર દેખાઈ હતી. બ્રેન્ટક્રૂડના ભાવ બેરલના વધી ઉંચામાં&nbsp; ૭૩ ડોલરને&nbsp; વટાવી ગયા પછી&nbsp; સાંજે ભાવ&nbsp; ૭૨.૭૫થી ૭૨.૮૦ ડોલર હતા.&nbsp; ન્યુયોર્કના ભાવ સાંજે ૬૩.૩૦ ડોલર હતા.</p><p><br>દરમિયાન ન્યુયોર્ક કોપર વાયદાના ભાવ સાંજે ૦.૩૫થી ૦.૪૦ ટકા નરમ બોલાયા હતા. લંડન એક્સ.માં કોપરના ભાવ ટનના ૩ મહિનાના વાયદાના&nbsp; ફરી ૬૧૦૦ ડોલરની અંદર ઉતરી ૬૦૪૫થી ૬૦૫૦ ડોલર હતા.<br></p>","PublishDate":"Fri, 17 May 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-and-silver-crash-dollar-up-against-the-rupee-when-the-decline-in-pounds-and-euro"}]