[{"Title":"સોશ્યલ મીડિયા પર પણ મતદાનના 48 કલાક પહેલાથી આચાર સંહિતા લાગુ પડશે!","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d81302e3-1235-403b-970e-774aa6e4e12a.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 9. ફેબ્રુઆરી 2019 શનિવાર<br></p><p>લોકસભાની ચૂંટણીની આચાર સંહિતા પ્રિંટ, ઈલેક્ટ્રોનિક મીડિયા અને સોશ્યલ મીડિયાને પણ લાગુ પાડવા માટે ચૂંટણી પંચે માંગ કરી છે.</p><p>ચૂંટણી પંચે કેન્દ્રના કાયદા મંત્રાલયને પત્ર લખીને માંગ કરી છે છે કે જે રીતે ચૂંટણીના 48 કલાક પહેલા ચૂંટણી પ્રચાર બંધ થાય છે તે જ પ્રમાણે પ્રિંટ મીડિયા, ઈલેક્ટ્રોનિક મીડિયા અને સોશ્યલ મીડિયા પર પણ 48 કલાક પહેલા ચૂંટણી પ્રચાર પર પ્રતિબંધ મુકવામાં આવે.</p><p>ચૂંટણી પંચે જોકે આ સૂચન 3 સપ્તાહ પહેલા મોકલીને તેના પર વહેલી તક અમલ કરવાની માંગ કરી હતી.જોકે કાયદા મંત્રાલય દ્વારા તેના પર જવાબ અપાયો નથી અને લોકસભાનુ સત્ર પણ પુરુ થવાની તૈયારીમાં છે ત્યારે આ પ્રકારનો ફેરફાર 2019ની લોકસભા ચૂંટણીમાં લાગુ પડે તેમ લાગી રહ્યુ નથી.</p><p>હાલમાં સેક્સન 126 હેઠળ મતદાનના 48 કલાક પહેલાથી રાજકીયપક્ષો પર સભા અને રેલી અથવા કોઈ પણ રીતે જાહેર પ્રચાર કરવા પર પ્રતિબંધ હોય છે.ઈલેક્ટ્રોનિક મીડિયા પર પણ સિનેમેટોગ્રાફી થકી પ્રચાર પર પ્રતિબંધ લાગુ જ છે પણ આ જ પ્રતિબંધ પ્રિન્ટ મીડિયા પર અને સોશ્યલ મીડિયા પર પણ લાગુ કરવા માટે ચૂંટણી પંચે સૂચન કર્યુ છે.</p>","PublishDate":"Sat, 09 Feb 2019 07:59:53 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bring-print-portals-social-media-under-48-hr-ban-says-election-commission"},{"Title":"આજે ત્રીજી વખત વાડ્રાની ED પૂછપરછ કરશે, 12મીએ જયપુરમાં હાજર થવુ પડશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_09b4b001-6a43-4646-b504-ed9693942111.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 9. ફેબ્રુઆરી 2019 શનિવાર<br></p><p>કાળા નાણાનો ઉપયોગ કરીને લંડનમાં બેનામી સંપત્તિ ખરીદવાન મામલામાં ગાંધી પરિવારના જમાઈ અને પ્રિયંકા ગાંધીના પતિ રોબર્ટ વાડ્રાની આજે ત્રીજા દિવસે પણ ઈડી દ્વારા પૂછપરછ કરવામાં આવશે.</p><p>ઈડીના સૂત્રોનુ કહેવુ છે કે લંડનમાં કોઈ પ્રોપર્ટી હોવાનો વાડ્રા સતત ઈનકાર કરી રહ્યા છે જ્યારે ઈડીનો આરોપ છે કે પ્રોપર્ટી ખરીદવા માટે મની લોન્ડરિંગ કરવામાં આવ્યુ છે.જે પ્રોપર્ટી પર સવાલો ઉઠ્યા છે તેની કિંમત લગભગ 19 લાખ પાઉન્ડ થવા જાય છે.</p><p>ગુરુવારે પણ રોબર્ટ વાડ્રાની લાંબી પૂછપરછ થઈ હતી.તેમની સાથે વકીલોની પુરી ટીમ હાજર હતી.ઈડીનો દાવો છે કે વાડ્રાએ પુરેપુરી જાણકારી નહી આપી હોવાથી આગળની તપાસ માટે હાજર રહેવા કહેવામાં આવ્યુ છે.આ મામલામાં મનોજ અરોડા પણ એક શંકાસ્પદ આરોપી છે.</p><p>બીજી તરફ બીકાનેરમાં ખરીદેલી જમીનના મામલામાં પણ વાડ્રા અને તેમની માતા મુરીન વાડ્રાએ જયપુર ઈડીની ઓફિસમાં 12 ફેબ્રુઆરીએ હાજર થવાનુ છે.કારણકે હાઈકોર્ટે આ માટે ાદેશ આપેલો છે.ઈડીનુ કહેવુ છે કે આ મામલામાં વાડ્રા ત્રણ નોટિસ મોકલ્યા પછી પણ હાજર થયા નથી.</p><p>વાડ્રાને હાઈકોર્ટે આ મામલામાં ઈડીની પૂછપરછમાં હાજર નહી રહેવાની પરવાનગી આપી નથી.આ મામલામાં વાડ્રાની કંપની પર ગેરકાયદેસર રીરતે બીકાનેરમાં 275 વીઘા જમીન ખરીદવાનો આરોપ છે.</p>","PublishDate":"Sat, 09 Feb 2019 07:59:08 +00:00","Link":"https://www.gujaratsamachar.com/news/national/robert-vadra-ed-money-laundering-case-3rd-time-interrogation"},{"Title":"દેશ દીઠ ગ્રીન કાર્ડની મર્યાદા દૂર કરવા  USના બંને ગૃહમાં બિલ રજૂ :  ભારતને લાભની શક્યતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_29365d22-1f26-4292-848e-07ec71b28e4d.jpeg\" data-filename=\"green-card.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) વોશિંગ્ટન, તા.8 ફેબ્રુઆરી, 2019, શુક્રવાર<br></p><p>સીલીકોન વેલીની ગુગલ જેવી કંપનીના સમર્થનથી ગ્રીન કાર્ડ પર દેશ પ્રમાણે મર્યાદા લાદવા આજે બે એક સરખા ખરડા સેનેટ અને હાઉસ ઓફ રિપ્રેઝેન્ટેટીવમાં પણ રજૂ કરાયા હતા. </p><p>જો આ ખરડો પસાર કરી દેવાશે તો આનાથી સેંકડો ભારતીય આઇટી પ્રોફેશનલસને મોટો ફાયદો થશે જેઓ અમેરિકામાં કાયમી નિવાસ માટે વર્ષોથી રાહ જોઇ રહ્યા છે.સેનેટમાં રિપબ્લીકન માઇક લી અને ડેમોક્રેટીક પક્ષ તરફથી પ્રમુખપદના ઉમેદવાર કમલા હેરિસે 'ફેરનેસ ફોર હાઇસ્કીલ્ડ ઇમિગ્રેન્ટ્સ એક્ટ'ખરડો રજૂ કર્યો હતો.</p><p>હાઉસ ઓફ રિપ્રેઝેન્ટેટીવમાં&nbsp; &nbsp;'ફેરનેસ ફોર હાઇસ્કીલ્ડ ઇમિગ્રેન્ટ્સ એક્ટ (એચઆર ૧૦૪૪) ખરડો કોંગ્રેસમેન ઝોઇ લોફગ્રેન અને કેન બકે રજૂ કર્યો હતો.જો આ ખરડો પાસ થઇને કાયદો બની જશે તો હાલમાં એચવન-બી વિઝા પર અમેરિકામાં કામ કરતાં હજારો ભારતીય આઇટી પ્રોફેશનલ્સને લાભ થશે જેઓ એક દાયકા કરતાં પણ વધુ સમયથી કાયમી નિવાસ માટે પ્રયાસો કરે છે.</p><p>ભારતીય આઇટી પ્રોફેશનલ્સમાં જેની સૌથી વધુ માગ છે તે એચવન-બી વિઝા નોન-ઇમિગ્રેન્ટ વિઝા છે જે અમેરિકાની કંપનીઓને જેમાં ટેકનિકલ અને થીએટ્રીકલ નિષ્ણાતોની જરૃર પડે છે તેવા વિદેશી પ્રોફેશન્લસને નોકરી પર રાખવા મંજૂરી આપે છે.</p><p>કાયમી નિવાસ કાર્ડ તરીકે ઓળખાતા ગ્રીન કાર્ડથી વ્યક્તિને અમેરિકામાં કાયમી રહેવા અને નોકરી કરવાની છુટ મળે છે. તાજેતરના કેટલાક અહેવાલ અનુસાર,કેટલીક કેટેગરીમાં&nbsp; ભારતીય પ્રોફેશનલ્સને હાલના કાયદા અનુસાર અમેરિકામાં કાયમી નિવાસી બનવા ૧૫૧ વર્ષની રાહ જોવી પડશે. ઉપરાંત જેમને ગ્રીન કાર્ડ મળી ગયા હોય તેવા દેશ પર મર્યાદા લાદે છે.</p>","PublishDate":"Fri, 08 Feb 2019 21:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-bill-introduced-in-both-houses-of-the-us-to-remove-the-green-card-limit-per-country"},{"Title":"કાશ્મીરમાં હિમસ્ખલન: 7 જવાન સહિત 11નાં મોત, ભયંકર હિમતાંડવ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fb07a4da-479a-4fea-9486-92a47f120995.jpeg\" data-filename=\"hima.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>ડોડા જિલ્લામાં રામબાણ તરફ જતી બસના ૨૭૫ પ્રવાસીને બીએસએફના જવાનોએ બચાવ્યા </b></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a6e2ff2f-ad03-4475-b9af-8605efad159f.jpeg\" data-filename=\"himb.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>હિમાચલમાં ભારે બરફવર્ષાથી ઠંડીનું મોજું બે પ્રવાસી બસ ફસાઈ, ૪૫ પ્રવાસીને સલામત સ્થળે ખસેડાયા</b><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fbdc0de5-1948-43c0-90d2-782de8663405.jpeg\" data-filename=\"himc.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) નવી દિલ્હી, તા.8 ફેબ્રુઆરી, 2019, શુક્રવાર<br></p><p>કાશ્મીરના કુલગામ જિલ્લામાં જવાહરટનલ નજીક થયેલા હિમસ્ખલનમાં પોલીસ પોસ્ટ દટાઈ ગઈ. પોસ્ટમાં ફરજમાં તૈનાત સાત પોલીસ જવાનનાં મૃત્યુ થયા હતા. અનંતનાગમાં ભારે હિમવર્ષામાં પણ બેના મોત થયા હતા. </p><p>જમ્મુ શ્રીનગર હાઈવે પર ભૂસ્ખલનમાં પણ બેના મોત થયા હતા. આમ કાશ્મીરમાં બરફવર્ષામાં કુલ ૧૧ના મોત થયા હતા.&nbsp; હિમાચલ પ્રદેશમાં પણ ભારે બરફવર્ષા હતી. પંજાબ અને હરિયાણા તેમજ રાજસ્થાનમાં વરસાદને પગલે ઠંડીમાં વધારો થયો હતો.</p><p>કાશ્મીરમાં અવિરત બરફવર્ષાથી જનજીવન ઠપ થયું હતું. કુલગામ જિલ્લામાં જવાહરટનલ નજીક પોલીસ પોસ્ટ પર થયેલા હિમસ્ખલનમાં સ્ટેશનમાં ફરજ પર રહેલા ૧૦ જવાન દબાઈ ગયા હતા. જે પૈકી સાતના મૃતદેહ મળ્યા હતા. બે જવાનનો બચાવ થયો હતો. જ્યારે એક હજી લાપતા હતો. </p><p>બીજી એક ઘટનામાં અનંતનાગ જિલ્લામાં એક મકાન પર હિમસ્ખલન થતાં દંપતિનું મોત થયું હતું. બે બાળકનો બચાવ થયો હતો. જમ્મુ શ્રીનગર હાઈવે પર રામવાલ નજીક ભૂસ્ખલન થતાં બે ના મોત થયા હતા. આ બંને આ વિસ્તારમાંથી પગપાળા જઈ રહ્યા હતા.</p><p>હિમાચલ પ્રદેશમાં ભારે બરફવર્ષા અને વરસાદથી સંખ્યાબંધ રોડ બંધ થયા હતા. શિમલા, લાહોલ અને સ્પિતિ સહિત ઘણા વિસ્તારોમાં વીજ પુરવઠો ખોરવાયો હતો.</p><p>ઉંચાઈવાળા વિસ્તારોમાં ભારે બરફ વર્ષા થઈ હતી. શિમલામાં ૩૬ સેન્ટીમીટર અને મનાલીમાં ૩૫ સેન્ટીમીટર બરફવર્ષા થઈ હતી. તળેટીના મેદાનોમાં ભારે વરસાદ થયો હતો. ધરમસાલામાં ૯૮.૨ મી.મી. કાંગડીમાં ૬૭ મી.મી., ભાભાનગર, કિન્નોર અને ઉનામાં ૫૬.૨ મી.મી. વરસાદ થયો હતો. </p><p>લાહોલ અને સ્પિતિમાં હિમસ્ખલન થયા હતા. શિમલામાં માઈનસ ૨.૪ ડિગ્રી તાપમાન નોંધાયું હતું. હિમાચલમાં ભારે બરફવર્ષાને પગલે રેકીંગ પીઓ તરફ જતી બે બસ ફસાઈ ગઈ હતી. તારાપુર પોલીસની બચાવ ટુકડીએ તેનો બચાવ કર્યો હતો અને સરકારી વાહનોમાં સલામત સ્થળે ખસેડયા હતા.</p><p>રાજસ્થાનમાં કરા સાથે વરસાદને પગલે તીવ્ર ઠંડીનું મોજું ફેલાયું હતું. પાલી, અજમેર, બિકાનેર સહિતના વિસ્તારો ઠંડાગાર બન્યા હતા. રાજસ્થાનના ભરતપુરમાં નવ મી.મી., કુબેરમાં ૧૩ મી.મી. અને શ્રીગંગાનગરમાં ૧.૯ મી.મી. વરસાદ થયો હતો. માઉન્ટ આબુમાં ૧.૪ ડિગ્રી તાપમાન નોંધાયું હતું. </p><p>જ્યારે મોટા ભાગના વિસ્તારોનું તાપમાન ત્રણથી સાત ડિગ્રી વચ્ચે રહ્યું હતું અને મહત્તમ તાપમાન ૧૩થી ૨૫.૫ ડિગ્રી વચ્ચે નોંધાયા હતા. પંજાબ અને હરિયાણામાં પણ ભારે વરસાદને પગલે તીવ્ર ઠંડી પડી હતી. હિસારમાં ૪.૨ ડિગ્રી તાપમાન નોંધાયું હતું. પંજાબના આદમપુરમાં પાંચ ડિગ્રી અને અમૃતસરમાં ૬.૪ ડિગ્રી તાપમાન નોંધાયું હતું.</p><p><b>નોઇડામાં તોફાની પવનમાં ૨૪ મકાન તૂટી પડયા : ૨૦ ઘાયલ</b></p><p>નોઇડામાં એકાએક તોફાની પવન ફૂંકાતા ઇકોટેક સેક્ટર-૩માં આવેલા ૨૪ મકાનો તૂટી પડ્તા ૨૦ જણા ઘાયલ થયા હતા અલીબારદીપુર ગામે થયેલી આ ઘટનામાં કેટલાક પશુઓ પણ ઘાયલ થયા હતા. એકાએક બનેલી આ ઘટનાને પગલે બચાવ ટુકડી તૈનાત કરાઈ હતી. ઘાયલોને વિવિધ હોસ્પિટલોમાં ખસેડાયા હતા જેમાંથી ચારની સ્થિતિ ગંભીર હતી.</p><p><b>જીએટીઇ પરીક્ષાના ૧૮૦ પરીક્ષાર્થીઓને જમ્મુમાં એરલિફ્ટ કરાયા</b></p><p>જમ્મુ ખાતે યોજાનારી એન્જિનિયરિંગની જીએટીઇ પરીક્ષા આપવા જતા ૧૮૦ વિદ્યાર્થીઓને વાયુદળના વિમાન દ્વારા જમ્મુ પહોંચાડાયા હતા. ભારે બરફવર્ષાને પગલે જમ્મુ તરફ જતા તમામ રસ્તા બંધ થઈ ગયા હતા. વિદ્યાર્થીઓને સમયસર જમ્મુ પહોંચાડાયા હતા. વાયુદળના વિમાન મોકલ્યા હતા અને ૧૮૦ વિદ્યાર્થીઓને વિમાન દ્વારા પરીક્ષા સ્થળે પહોંચાડાયા હતા.</p>","PublishDate":"Fri, 08 Feb 2019 21:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/snow-fall-in-kashmir-11-dead"},{"Title":"મોદી ચૂંટણી વખતે 'ચાયવાલા' બાદમાં 'રાફેલવાળા' બને છે: મમતા બેનર્જી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_57104fd2-2b40-4e51-868c-cb0c401bc524.jpeg\" data-filename=\"west-bengal-cm-mamta-banarj.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 08 ફેબ્રુઆરી 2019, શુક્રવાર<br></div><div><br></div><div>લોકસભાની ચૂંટણી પહેલા રાજકિય નિવેદનબાજીઓ શરૂ થઇ ગઇ છે. જલપાઇગુડીમાં વડાપ્રધાન મોદીએ રેલીમાં વડાપ્રધાન મોદીના ચા વાળા નિવેદન પર પ્રહારો કરતા કહ્યું કે, તેઓ ચૂંટણી માટે 'ચાવાળા' બની જાય છે અને બાદમાં 'રાફેલવાળા' બની જાય છે. ઉલ્લેખનિય છે કે, વડાપ્રધાને જલપાઇગુડીમાં કહ્યું હતું કે, અહીંથી મોરો જુનો સંબંધ છે. તમે ચા ઉગાવનારા અને હું ચા બનાવવાવાળો.</div><div><br></div><div>મમતા બેનર્જીએ આગળ કહ્યું કે, વડાપ્રધાન મોદીએ ચાના બગીચાના કર્મચારીઓની પેંશનને લઇને ખોટું બોલ્યા છે. તેમણે અર્ધસત્ય જણાવ્યું છે. મને તે કહેતા શરમ આવે છે કે તેઓ ચૂંટણી પહેલા ચા વાળા અને ચૂંટણીબાદ રાફેલવાળા બની જાય છે.</div><div><br></div><div>તેમને પુછવામાં આવ્યું કે, તમે કહ્યું કે, મોદી બાબૂ ખોટું બોલી રહ્યાં છે તો તેના પર તેમણે કહ્યું કે, મેં તેમને મોદી બાબૂ નથી કહ્યું , મેં તેમને મૈડ-ડી બાબૂ કહ્યું. તેમણે વધુમાં કહ્યું કે અમે ગઠબંધન સાથે કામ કરી રહ્યાં છીએ આ કારણે વડાપ્રધાન મોદી ડરેલા છે. હું ક્યારેય નથી ડરી. હું મારી રીતે લડી છું. મેં હંમેશા માં-માટી-માનૂષની ઇજ્જત કરી. તે દુર્ભાગ્યની વાત છે કે પૈસાની તાકતથી તેઓ વડાપ્રધાન બની ગયા.</div>","PublishDate":"Fri, 08 Feb 2019 13:28:10 +00:00","Link":"https://www.gujaratsamachar.com/news/national/west-bengal-cm-mamta-banarjee-press-conference-lok-sabha-election"},{"Title":"આશાબેન પટેલે જીતુ વાઘાણીના હસ્તે ભાજપનો કેસરીયો ખેસ પહેર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c5127f69-3d77-4d66-aad4-6dfaae5e913c.jpeg\" data-filename=\"asha.jpg\" style=\"width: 100%;\"><br><br>ગાંધીનગર તા.8 ફેબ્રુઆરી 2019, શુક્રવાર</p><p>કોંગ્રેસના ઊંઝાના ધારાસભ્ય પદેથી રાજીનામું આપી દીધાના અઠવાડિયા સુધી હાઇડ્રામા થયા બાદ આખરે આશાબેન પટેલ આજે ભાજપમાં વિધિવત રીતે જોડાઈ ગયા છે પ્રદેશ પ્રમુખ જીતુ વાઘાણીએ આજે બપોરે સાડા ત્રણ વાગ્યે પાટણ ખાતે યોજાયેલા ભાજપના ક્લસ્ટર સંમેલનના મુખ્ય મંચ પર આશાબેનને કેસરિયો ખેસ પહેરાવી ને ભાજપમાં પ્રવેશ અપાવ્યો છે.<br></p><p>આશાબેનની સાથે તેમના લગભગ અગિયારસો જેટલા સમર્થકો પણ જોડાયા છે આશા બેનને ભાજપમાં આવતા રોકવા માટે ઉત્તર ગુજરાતના દિગ્ગજ નેતા નારણકાકાએ અનેક પ્રયત્નો કર્યા હતા પરંતુ આખરે દિલ્હી હાઇકમાન્ડની સૂચના આવતા તેઓ પણ બેસી ગયા હતા એટલું જ નહીં મુખ્ય મંચ પર જઈને તેઓએ પણ આશાબેનને કેસે પહેરાવ્યો હતો આશાબેન ગઇકાલે મોડી સાંજે ઊંઝા ખાતે કાર્યકરો સાથે મીટિંગ કરી હતી.</p><p>ત્યારબાદ તેઓ ઘરમાં નાયબ મુખ્યમંત્રી નીતિન પટેલને મળવા ગયા હતા આ સમયે જ સ્પષ્ટ થઈ ગયું હતું કે તેઓ ભાજપમાં જોડાઇ રહ્યા છે જો કે ગઈકાલ સાંજે સુધી તેઓ મીડિયા સમક્ષ એવો દાવો કરી રહ્યા હતા કે ભાજપમાં જોડાવાની કોઈ જ વાત નથી આ માત્ર અફવા છે કોંગ્રેસે પણ મને લોકસભાની મહેસાણા બેઠક ઓફર કરી છે પરંતુ મારા સમર્થકોની લાગણી મુજબ હું આગળ વધીશ.</p><p>બીજી બાજુ ભાજપે પણ આજે બપોર સુધી આશાબેનના ભાજપમાં જોડાવા અંગે કોઈ જ સ્પષ્ટતા કરી નહોતી આશા બેનને લઈને છેલ્લા અઠવાડિયાથી ભારે ખેંચતાણ અને સસ્પેન્સ ઉભું થયું હતું આખરે હરિયાણાના મુખ્યમંત્રી મનોહરની હાજરીમાં તેમજ અન્ય ભાજપના નેતાઓની ઉપસ્થિતિમાં આશાબેન પટેલને ભાજપમાં લઈ લેવાયા છે તેઓને લોકસભાની બેઠક પરથી ભાજપ ચૂંટણી લડાવી તેવી શક્યતા છે કોંગ્રેસે પણ આશા બેનને પરત લાવવા માટે અનેક પ્રયત્નો કર્યા હતા.<br><br>પરંતુ ભાજપે કોઈ મોટો શોધો પાડીને આશાબેનને ખેંચી લીધા હોવાની પણ સચિવાલયમાં ચર્ચા થઈ રહી છે આશાબેન જોડાઈ ગયા બાદ ફરી મુદ્દો ચર્ચાઈ રહ્યો છે કે રાજકારણમાં કોઈપણ નેતા ને કંઈ જ શરમ જેવું હતું નથી મોટા ભાગના આતંકવાદી હોય છે કેમકે એક સમયે વિધાનસભા ગૃહમાં આજ આશાબહેને કોંગ્રેસના ધારાસભ્ય તરીકે ભાજપની તેમજ સરકારની નીતિની આકરી ટીકા કરી હતી કે ભાજપના ધારાસભ્યો અને મંત્રીઓ સામે હાથ લાંબો કરીને એવું કહ્યું હતું કે તમે તો લુખ્ખાઓ છો તેમના આ શબ્દને લઈને ભાજપે ગૃહમાં ભારે હોબાળો મચાવી વિરોધ કર્યો હતો.</p><p>તેમજ અધ્યક્ષ&nbsp; આશાબેનની સામે આ મુદ્દે કાર્યવાહી કરવાની પણ માગણી કરી હતી સોશિયલ મીડિયા પર હાલમાં ભાજપના કાર્યકરો કોમેન્ટ કરી રહ્યા છે કે ભાજપના મોટા નેતાઓને જેટલી ગાળો આપો એટલો ફાયદો થાય છે કારણ કે ભૂતકાળમાં હાર્દિક પટેલના એક સમયના સાથીદાર વરૂણ પટેલ અને રેશમા પટેલને પણ ભાજપે લઈ લીધા હતા.<br><br>આ બંનેએ ભાજપને ગાળો ભાંડવામાં બાકી રાખ્યું હતું વરૂણ પટેલે તો હદ વટાવી દીધી હતી વરૂણ પટેલે એક જાહેર સભામાં વડાપ્રધાન નરેન્દ્ર મોદીની સરખામણી માસીબા સાથે કરી હતી તેમજ મોદીને ખિસ્સાકાતરૂ ગણાવ્યા હતા આમ છતાં વરુણ અને રેશ્માને ભાજપે લઈ લીધા હતા.</p>","PublishDate":"Fri, 08 Feb 2019 11:56:23 +00:00","Link":"https://www.gujaratsamachar.com/news/uttar-gujarat/ashaben-patel-wore-bjps-kesario-scarf-by-jitu-vaghani"},{"Title":"કરોડપતિ બનતા પહેલા પિત્તળના વાસણોના વેપારી હતા વાડ્રા, જાણો ભૂતકાળ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_95ddeef3-6090-4551-9a26-7d750725f680.jpeg\" data-filename=\"Jignesh-Parikh.3.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.8.ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>બ્લેક મની વડે લંડનમાં પ્રોપર્ટી ખરીદવાના આરોપમાં EDની પૂછપરછનો સામનો કરી રહેલા પ્રિયંકા ગાંધીના પતિ રોબર્ટ વાડ્રાની આખા દેશમાં ચર્ચા છે.</p><p>રોબર્ટ વાડ્રા પર ભાજપ રાતોરાત કરોડપતિ થવાનો આરોપ લગાવતી રહી છે ત્યારે વાડ્રાની પ્રગતિનો ગ્રાફ પણ ફિલ્મી પટકથાથી ઓછો નથી.</p><p>વાડ્રાનો પરિવાર આમ તો પાકિસ્તાનના સિયાલકોટનો રહેવાસી હતો. ભાગલના સમયે રોબર્ટ વાડ્રાના દાદા સિયાલકોટથી ભારત આવી દિલ્હી નજીક મુરાદાબાદમાં સ્થાયી થયા હતા. તેમણે પિત્તળના વાસણોનો વ્યવસાય શરૂ કર્યો હતો. બાદમાં રોબર્ટ વાડ્રાના પિતાએ તેને આગળ વધાર્યો હતો. થોડા સમય માટે રોબર્ટ વાડ્રાએ પણ પિતા સાથે આ વ્યવસાય કર્યો હતો. જ્યારે રોબર્ટ વાડ્રાના માતા મોરિન સ્કોટિશ મૂળના છે અને તેઓ દિલ્હીની એક સ્કૂલમાં શિક્ષિકા હતા.</p><p>18 એપ્રિલ 1969ના રોજ જન્મેલા વાડ્રાનો અભ્યાસ એક બ્રિટિશ સ્કૂલમાં થયો હતો. જ્યાં તેમની મુલાકાત પ્રિયંકા ગાંધી સાથે થઈ હતી. તે વખતે પ્રિયંકા 13 વર્ષની હતી.1997માં બંનેના લગ્ન થયા હતા.તેમને બે બાળકો છે.</p><p>એવુ કહેવાય છે કે વાડ્રા અને પ્રિયંકા ગાંધી વચ્ચે 1991માં પહેલી મુલાકાત એક કોમન ફ્રેન્ડના ઘરે થઈ હતી.બાદમાં બંને એકબીજાની નિકટ આવ્યા હતા. બંને લગ્ન કર્યા બાદ પરિવારથી અલગ થઈ ગયા હતા. એવુ કહેવાય છે કે વાડ્રાના પિતા લગ્નથી ખુશ નહોતા. 2009માં તેઓ દિલ્હીની એક મોટલમાં મૃત હાલતમાં મળ્યા હતા. જ્યારે તેમના મોટાભાઈ રિચર્ડે 2003માં આત્મહત્યા કરી હતી.વાડ્રાની બહેન મિશેલનું 2001માં એક કાર એક્સિડન્ટમાં મોત થયુ હતુ.</p><p>શરૂઆતમાં પિતા સાથે વ્યવસાયમાં રહ્યા બાદ 97માં વાડ્રાએ આર્ટેક્સ નામથી હેન્ડિક્રાફ્ટ બિઝનેસ શરૂ કર્યો હતો. એ પછી તેમણે રિયલ એસ્ટેટ, હોટલ, ચાર્ટર એરક્રાફ્ટના વ્યવસાયમાં ઝંલપાવ્યુ હતુ. રિયલ એસ્ટેટમાં તેમની ભાગીદારી ડીએલએફ સાથે હતી.</p><p>રોબર્ટ વાડ્રાની પત્ની તેમની કંપનીઓ સ્કાય લાઈટ હોસ્પિટાલિટી, સ્કાય લાઈટ રિયલ્ટી, નોર્થ ઈન્ડિયા આઈટી પાર્કસ, રિયલ અર્થ એસ્ટેટ્સ, બ્લુ બ્રિઝ ટ્રેડિંગ કંપનીઓમા ડાયરેક્ટર છે. આ તમામ કંપનીઓ 2007 થી 2008માં રજિસ્ટર કરાવાઈ હતી. તે વખતે તેની પેડ અપ શેર કેપિટલ 5 થી 25 લાખ રૂપિયા હતી.</p><p>આજે કરોડોમાં રમનારા વાડ્રાની લાઈફ સ્ટાઈલ હાઈ ફાઈ છે. તેઓ અવાર નવાર દિલ્હીની વૈભવી નાઈટ ક્લબમાં જોવા મળે છે.</p>","PublishDate":"Fri, 08 Feb 2019 08:51:17 +00:00","Link":"https://www.gujaratsamachar.com/news/national/before-becoming-a-millionaire-there-were-brass-traders-in-vadra-know-past"},{"Title":"રૂખ બદલતું હવામાન : ઉ. ભારતમાં કરાં, કાશ્મીરમાં અવિરત હિમવર્ષા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a3c270fb-edcc-44d1-92cf-4408b46944dc.jpeg\" data-filename=\"hava.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>દિલ્હી અને આસપાસના વિસ્તારોમાં કરા સાથે ભારે વરસાદથી જનજીવનને અસર : ૩૮ ફ્લાઇટ ડાયવર્ટ : શ્રીનગરમાં અર્ધો ફૂટ અને દ. કાશ્મીરમાં ત્રણ ફૂટ બરફવર્ષા</b><br></p><p><b>ગર્ભવતી મહિલાને ઘૂંટણ સમા બરફમાંથી સ્ટ્રેચર પર હોસ્પિટલે પહોંચાડતા યુવાનોનો વિડિયો વાઇરલ<br></b></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7351c247-74f5-449d-9041-b2a1135478a3.jpeg\" data-filename=\"havaman.jpg\" style=\"width: 100%;\"><br></p><p>(પી.ટી.આઇ.) નવી દિલ્હી, તા. 7 ફેબ્રુઆરી, 2019, ગુરૂવાર</p><p>કાશ્મીરમાં ભારે બરફવર્ષાને કારણે જીવનજરૃરી સેવાઓ ખોરવાઈ હતી. જમ્મુ- શ્રીનગર હાઇવે બંધ રહ્યો હતો અને વિમાન સેવા ઠપ થઈ જતાં કાશ્મીર આજે દિવસે પણ દેશથી વિખૂટું રહ્યું હતું. છેલ્લા ૨૪ કલાકથી અવિરત બરફવર્ષા થઈ રહી છે. ઉત્તરાખંડમાં નવેસરથી બરફવર્ષા થઈ હતી.</p><p> હિમાચલ, પંજાબ અને હરિયાણા ઉપરાંત દિલ્હીમાં કરા સાથે વરસાદ થયો હતો. હિમાલયમાં વીજળી પડતા ત્રણ મકાન તૂટી પડયા હતા. કાશ્મીરમાં છેલ્લા ૨૪ કલાકથી અવિરત બરફવર્ષા થઈ રહી છે. શ્રીનગરમાં છ ઇંચ તો કેટલાક વિસ્તારોમાં ત્રણ ફૂટ બરફ પડતા મોટા ભાગના રસ્તા બંધ થયા હતા.&nbsp;</p><p>બરફ સાફ કરવાની કામગીરી ચાલુ હતી તેમાં અડચણ પડી હતી. ઘણાં લોકોએ બરફવર્ષાની ઘટનાના વિડિયો સોશ્યલ મિડિયા પર શેર કર્યા હતા. એક મહિલાને ઘૂંટણસમા બરફમાંથી સ્ટ્રેચર દ્વારા પ્રસૂતિ ગૃહ લઈ જવાતી હતી. કેટલાક સ્થળે કાર જેવા વાહનો સ્લીપ ખાતા હતા. અગાઉથી ભારે બરફવર્ષાની જાણકારી હોવા છતાં વહીવટી તંત્ર ઉંઘતુ ઝડપાયું હતું.</p><p>ખરાબ હવામાનને કારણે શ્રીનગરમાં એરપોર્ટ પરની તમામ ફ્લાઇટ રદ કરાઈ હતી. શ્રીનગર- જમ્મુ હાઇવે પણ બંધ રહ્યો હતો. આગામી ૨૪ કલાકમાં હવામાન વિભાગે કાશ્મીરના ૧૬ જિલ્લામાં હિમસ્ખલનની ચેતવણી આપી હતી.</p><p>ઉત્તરાખંડમાં ફરીથી બરફવર્ષા થઈ હતી અને તળેટીના વિસ્તારોમાં વરસાદ થયો હતો. બદ્રીનાથ, કેદારનાથ, ગંગોત્રી, યમુનોત્રી, હેમકુડ સાહેબ અને નંદાદેવી આ બરફવર્ષા થઈ હતી. ચમોલી, ઉત્તર કાશી અને પિથોરગઢમાં બરફના થર છવાયા હતા. દહેરાદૂન સહિત તળેટીના વિસ્તારમાં સતત વરસાદ ચાલુ હતો. </p><p>ચમોલી અને રુદ્રપ્રયાગ સહિત ઘણા જિલ્લામાં શાળાઓ બંધ રહી હતી. ઉત્તર કાશીના કેદારનાથ સહિત વિસ્તારમાં વીજ પુરવઠો ખોરવાયો હતો. હવામાન વિભાગે આગામી ૨૪ કલાકમાં ૨૦૦૦ મીટરની ઉંચાઈએ આવેલા સ્થળોમાં ભારે બરફવર્ષાની આગાહી કરી હતી.</p><p>હિમાચલ પ્રદેશમાં વ્યાપક બરફવર્ષા અને વરસાદ થયો હતો. ચમ્બામાં ૪૭ મી.મી., ધરમસાલામાં ૪૨.૮ મી.મી. અને પાલમપુરમાં ૩૪ મી.મી. વરસાદ થયો હતો. લાહોર અને સ્પિતિમાં તાપમાન માઇનસ ૭.૬ ડિગ્રી રહ્યું હતું.</p><p>ઉત્તરપ્રદેશમાં કરાના વરસાદથી સંખ્યાબંધ ગામોના બટાટાના પાકને નુકસાન થયું હતું.</p><p>પંજાબ અને હરિયાણાના ઘણા વિસ્તારોમાં વરસાદ થયો હતો અને લઘુત્તમ તાપમાન વધ્યું હતું. પંજાબમાં મોહાલી, અમૃતસર, લુધિયાણા અને પતિયાલા જિલ્લામાં વરસાદ થયો હતો. પંજાબના મોટા ભાગના શહેરોમાં તાપમાન નવથી ૧૨ ડિગ્રીની વચ્ચે રહ્યા હતા.</p><p>પાટનગર દિલ્હીમાં કરા સાથે તોફાની વરસાદ થયો હતો. લઘુત્તમ તાપમાન ૧૫ ડિગ્રી નોંધાયું હતું અને મહત્તમ તાપમાન સામન્ય કરતા નીચું ૧૯૧ ડિગ્રી નોંધાયું હતું. પાટનગરમાં સાંજના ૫-૩૦ કલાક સુધીમાં ૩.૨ મી.મી. વરસાદ થયો હતો. એરપોર્ટ પર ખરાબ હવામાનને કારણે ૧૮ ફ્લાઇટ ડાઇવર્ટ કરાઈ હતી.</p><p><b>હિમાચલમાં વીજળી પડતાં ત્રણ મકાનને નુકસાન</b></p><p>(પી.ટી.આઇ.) સીમલા, તા. ૭</p><p>હિમાચલ પ્રદેશના કાંગરા જિલ્લામાં વીજળી પડતા ત્રણ મકાનોને નુકસાન થયું હતું. જો કે, કોઈ જાનહાનિ થઈ નથી. પાલમપુર ખાતે બનેલી આ ઘટનામાં વીજળી પડતા ત્રણ મકાનોમાં આગ લાગી હતી અને નુકસાન થયું હતું.</p><p><b>કુલગામ જિલ્લામાં હિમ સ્ખલનમાં ૧૧ પોલીસ ફસાયા</b></p><p>કાશ્મીરમાં શ્રીનગર જમ્મુ હાઇવેની જવાહર ટનલ નજીક પુલગામ જિલ્લામાં થયેલા હિમસ્ખલનમાં ૧૧ પોલીસ જવાન ફસાયા હોવાની ભીતિ સેવાઇ&nbsp; રહી હતી.</p><p>કાઝીગુંડ તરફ આવેલી પોલીસ પોસ્ટમાં ૧૦ પોલીસ કર્મીને ફરજ સોંપવામાં આવી હતી તે સહિત ૧૧ પોલીસ દબાઇ ગયા હોવાની શક્યતા છે. પોલીસે બચાવ કાર્ય શરૃ કર્યું હતું. ઉલ્લેખનીય છે કે કાશ્મીરના ૧૬ જિલ્લામાં હિમસ્ખલનની&nbsp; ચેતવણી જાહેર કરાઇ હતી.</p>","PublishDate":"Thu, 07 Feb 2019 22:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/weather-changing-weather-uninterrupted-snowfall-in-kashmir-kashmir"},{"Title":"RBIએ રેપો રેટ અને રિવર્સ રેપો રેટમાં 0.25 ટકા ઘટાડો કરતા લોન સસ્તી થશે","Content":"<p><br></p><p>(પીટીઆઇ) મુંબઇ, તા. ૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_21d7f77e-3592-47fa-8075-3c283f831ac9.jpeg\" data-filename=\"rbi.jpg\" style=\"width: 50%; float: right;\"></p><p>છેલ્લા ૧૮ મહિનામાં પ્રથમ વખત આરબીઆઇએ વ્યાજ દરોમાં ઘટાડો કર્યો છે. આરબીઆઇના નવા ગવર્નર શક્તિકાંતા દાસે પોતાની પ્રથમ આર્થિક સમીક્ષામાં રેપો રેટમાં ૦.૨૫ ટકાનો ઘટાડો કર્યો છે. આરબીઆઇના આ નિર્ણયને કારણે હોમ સહિતની લોન સસ્તી થશે.&nbsp;</p><p>આરબીઆઇએ ચાલુ નાણાકીય વર્ષ ૨૦૧૮-૧૯ના ચોથા કવાર્ટરમાં ફુગાવાના દરનો અંદાજ ઘટાડીને ૨.૮ ટકા કર્યો છે. આગામી નાણાકીય વર્ષમા એપ્રિલથી સપ્ટેમ્બર સુધીમાં ફુગાવો ૩.૨ ટકાથી ૩.૪ ટકા રહેવાની શક્યતા છે. </p><p>આગામી નાણાકીય વર્ષના ત્રીજા કવાર્ટરમાં ફુગાવાનો અંદાજ ૩.૯ ટકા મૂકવામાં આવ્યો છે. આરબીઆઇના અંદાજ મુજબ નાણકીય વર્ષ ૨૦૧૯-૨૦માં જીડીપી ૭.૪ ટકાની આસપાસ રહેવાની શક્યતા છે.&nbsp;</p><p>લોકસભા ચૂંટણીના બે મહિના પહેલા આરબીઆઇ દ્વારા રેપો રેટમાં ઘટાડો કરવામાં આવતા અર્થતંત્રને ઝડપી બનાવવાના સરકારના પ્રયત્નોને વેગ મળશે. ઉલ્લેખનીય છે કે ગયા સપ્તાહમાં રજૂ કરવામાં આવેલા બજેટમાં ખેડૂતોને ખુશ કરવા માટે ૭૫,૦૦૦ કરોડ રૃપિયાના પેકેજની જાહેરાત કરવામાં આવી હતી.&nbsp;</p><p>છ સભ્યોની બનેલી આરબીઆઇની મોનિટરી પોલિસી કમિટી(એમપીસી)એ રેપો રેટ&nbsp; ૦.૨૫ ટકા ઘટાડીને ૬.૨૫ ટકા કર્યો છે.&nbsp;</p><p>શક્તિકાંતા દાસના નેતૃત્ત્વમાં મળેલી બેઠકમાં&nbsp; રેપો રેટમાં ૦.૨૫ ટકાનો ઘટાડો કરવાનો નિર્ણય લેવામાં આવ્યો હતો. આરબીઆઇની આજની સમીક્ષા પરથી એવા સંકેત મળી રહ્યાં છે કે આરબીઆઇ ભવિષ્યમાં વધુ રેપો રેટ ઘટાડશે.&nbsp;</p><p>રેપો રેટ ઉપરાંત રિવર્સ રેપો રેટમાં ૬.૨૫ ટકાથી ઘટાડી ૬ ટકા કરવામાં આવ્યો છે. કોમર્શિયલ બેંકો જે દરે રિઝર્વ બેંક પાસેથી નાણા ઉછીના લે છે તે દરને રેપો રેટ કહેવામાં આવે છે. આરબીાઇ જે દરે કોમર્શિયલ બેંકો પાસેથી નાણાં લે છે તે દરને રિવર્સ રેપોે રેટ કહેવામાં આવે છે.&nbsp;</p><p>આજની બેઠક પર એવી લાગી રહ્યું છે કે આરબીઆઇના નવા ગવર્નર વિકાસને વેગ આપવા માટે વ્યાજ દર ઘટાડવાની સરકારની માગના સમર્થક લાગી રહ્યાં છે.&nbsp;</p><p>આરબીઆઇની સ્વાયત્તા અંગે શરૃ થયેલા વિવાદની વચ્ચે ઉર્જિત પટેલે રાજીનામું આપી દેતા ડિસેમ્બરમાં પૂર્વ સનદી અધિકારી શક્તિકાંતા દાસે આરબીઆઇના ગવર્નર તરીકેનો ચાર્જ સંભાળ્યો હતો. આ અગાઉ ઓગસ્ટ, ૨૦૧૮માં વ્યાજ દરોમાં ૦.૨૫ ટકાનો વધારો કરવામાં આવ્યો હતો.&nbsp;</p>","PublishDate":"Thu, 07 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rbi-takes-sharp-u-turn-lowers-repo-rate-by-25-bps-in-first-cut-since-aug-2017"},{"Title":"આખરે આતુરતાનો અંત: આશાબેન પટેલ આવતીકાલે ભાજપમાં જોડાશે","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1d18c121-dd8d-493f-a6ad-f562ccb73271.jpeg\" data-filename=\"Ashben-Patel-will-join-BJP-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>અમદાવાદ, તા. 07 ફેબ્રુઆરી 2019, ગુરુવાર<br></div><div><br></div><div>આખરે સમગ્ર ગુજરાતની આતુરતાનો અંત આવી ગયો છે. ઊંઝાના ધારાસભ્ય પદેથી રાજીનામું આપી દેનારા આશાબેન પટેલ આખરે આવતીકાલે વિધિવત્ રીતે ભાજપમાં જોડાઈ જશે. ગુરુવારે સાંજે ઊંઝા ખાતે તેઓએ પોતાના સમર્થકોનું એક સંમેલન બોલાવ્યું હતું. જેમાં સમર્થકોએ એવી લાગણી પ્રદર્શિત કરી હતી કે કોંગ્રેસમાંથી છૂટા થયા બાદ હવે તમારે ભાજપમાં જોડાઈ જવું જોઈએ. કારણકે કોંગ્રેસ તમારી કોઈ જ કદર કરી નથી કેટલું નહીં જો તમે સત્તામાં હસો તો આપણા વિસ્તારની વધુ સારી રીતે સેવા કરી શકશો.</div><div><br></div><div>આખરે આશાબેન પટેલે પણ સમર્થકોની લાગણીને માન આપ્યું હતું. તેઓ મીડિયા સાથેની વાતચીતમાં જણાવ્યું હતું કે, મેં રાજીનામું આપ્યું કે સમય કટોકટીનો હતો જેથી સમર્થકો સાથે વાતચીત કરી શકાય ન હતી. પરંતુ હવે સમર્થકોની માગણી હોવાથી હું ભાજપમાં જોડાઇ રહી છું ત્યારબાદ આશાબેન પટેલ રાત્રિના સમયે પહોંચી ગયા હતા. જ્યાં તેઓ નાયબ મુખ્યમંત્રી નીતિન પટેલ ની મુલાકાત કરી હતી. બંને નેતાઓ વચ્ચે આવતીકાલે કઈ રીતે જોડાવું ચર્ચા થઈ હતી. આવતીકાલે પોતાના સમર્થકો સાથે આશાબેન વિધિવતરીતે નેતાઓની હાજરીમાં ભાજપનો કેસરીયો ખેસ પહેરી લેશે.</div><div><br></div><div>સચિવાલયના સૂત્રો જણાવે છે કે, કોંગ્રેસમાંથી રાજીનામું આપ્યું એ સમયે જ નક્કી હતું કે આશાબેન ભાજપમાં જોડાશે કારણ કે ભાજપમાં બધું નક્કી થયા બાદ જ તેઓએ ધારાસભ્ય પદેથી રાજીનામું આપ્યું હતું હવે તેઓ મહેસાણાની બેઠક પરથી લોકસભાની ચૂંટણી લડી શકે છે. તેમજ તેમના વિશ્વાસુ વ્યક્તિને ઊંઝા એપીએમસીના ચેરમેન બનાવી શકાય તેમ છે. ભાજપમાં જોડાવાના તેમના નિર્ણયને પગલે કોંગ્રેસે લોકસભાની ચૂંટણીની જાહેરાત પહેલાં જ ઉત્તર ગુજરાતમાં મોટો ફટકો પડયો છે.</div><div><br></div><div>બીજી બાજુ ભાજપ અને કોંગ્રેસના આગેવાનો એવી ટીકા પણ કરી રહ્યા છે કે આજે આખો દિવસ દરમિયાન આશાબેને મીડિયા સાથેની વાતચીતમાં બધાને ગોળ ગોળ ફેરવ્યા હતા એક વખત એવું કહ્યું કે કોંગ્રેસે મને લોકસભાની મહેસાણાની બેઠક કરી છે. બીજી બાજુ એવું પણ કહ્યું કે હું ભાજપમાં જોડાવાની છું એ વાત સાચી નથી આવી અલગ અલગ અને જૂઠી વાતો કહીને આખરે આશાબેને પણ ભાજપ સાથે સેટિંગ કરી લીધું છે આ પ્રકારની ચર્ચાઓ થઈ રહી છે.</div>","PublishDate":"Thu, 07 Feb 2019 16:03:13 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/ashben-patel-will-join-bjp-tomorrow"},{"Title":"મહામિલાવટ વાળી સરકારને લોકો પસંદ નહી કરે: PM નરેન્દ્ર મોદી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f67b4f2e-2bef-43ed-8905-7fe3e7d3ac49.jpeg\" data-filename=\"pm-nerendra-modi-speech-in-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 07 ફેબ્રુઆરી 2019, ગુરુવાર<br></div><div><br></div><div>સંસદના બજેટ સત્રનો આજે 6ઠ્ઠો દિવસ છે. લોકસભામાં આજે રાષ્ટ્રપતિના અભિભાષણ પર લાવવામાં આવેલા ધન્યવાદ પ્રસ્તાવ પર ચર્ચા થઇ. વડાપ્રધાન મોદી સદનમાં આ ચર્ચાનો જવાબ આપ્યો. આ સરકારનું આ સંસદનું છેલ્લું સત્ર છે. વડાપ્રધાન મોદી હાલના કાર્યકાળનું પોતાનું છેલ્લુ ભાષણ આપ્યું. આ દરમિયાન વડાપ્રધાન મોદીએ મહાગઠબંધનને નિશાને લેતા કહ્યું કે, આ મહામિલાવટ છે, લોકો તેને પસંદ નહી કરશે.</div><div><br></div><div>તેમણે પોતાના ભાષણમાં કહ્યું કે, આ સરકાર સામાન્ય જનતા માટે કામ કરતી સરકાર છે અને તેને લોકોની અપક્ષાઓનું પણ ધ્યાન છે. આ સરકારની ઓળખ ઇમાનદારી માટે છે, પારદર્શકતા માટે છે અને ભ્રષ્ટાચાર પર લગામ લગાવવા માટે છે.</div><div><br></div><div>તેમણે કહ્યું, તેઓ મોદીની ટીકા કરે છે, ભાજપની ટીકા કરે છે પરંતુ આવું કરતા કરતા તેઓ દેશની બુરાઇ કરવા લાગી જાય છે. વિપક્ષના લોકો કહે છે, મોદી સંસ્થાઓનું સમ્મન નથી કરતા પરંતુ કોંગ્રેસનો ઇતિહાસ શું છે તેને નથી જોતા. કોંગ્રેસે ઘણીવાર ચૂંટાયેલી સરકારને પછાડવાનું કામ અને સંસ્થાઓનું અપમાન કરવાનું કામ કર્યું છે. સેનાધ્યક્ષને ગુંડા કોંગ્રેસે કહ્યું, અને કહે છે કે મોદી સંસ્થાઓને બર્બાદ કરી રહ્યો છે.</div><div><br></div><div>તેમણે વધુમાં કહ્યું કે, મોદી સામે આંગળી ચિંધતા પહેલા કોંગ્રેસને ખબર હોવી જોઇએ કે જ્યારે તે મોદી પર આંગળી ચિંધે છે તો બાકીની ચાર આંગળી તેની તરફ હોય છે. આ દરમિયાન તેમણે કહ્યું કે, હું મર્યાદામાં રહું તે જ ઠીક રહેશે.</div>","PublishDate":"Thu, 07 Feb 2019 13:59:49 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-nerendra-modi-speech-in-loksabha"},{"Title":"RBI દ્વારા વ્યાજદરમાં ઘટાડો, લોન થશે સસ્તી, ખેડૂતોને પણ આપ્યો આવો લાભ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_84704ce7-a196-4122-8e28-5943f3c6a0c7.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 7. ફેબ્રુઆરી 2019 ગુરુવાર<br></p><p>રિઝર્વે બેન્કે આજે રેપો રેટ 6.5 ટકાથી ઘટાડીને 6.25 ટકા કર્યો છે.જ્યારે રિવર્સ રેપો રેટ પણ ઘટાડીને 6 ટકા કરી દેવાયો છે.</p><p>રેપો રેટમાં ઘટાડાના પગલે હોમ લોનના વ્યાજદરમાં ઘટાડો થશે.રેપો રેટ ઘટાડવાની ફેવરમાં કમિટીના 6માંથી 4 સભ્યોએ મત આપ્યો હતો.જ્યારે વિરલ આચાર્ય અને ચેતન ઘાટે રેપો રેટ ઘટાડવાના વિરોધમાં રહ્યા હતા.</p><p>રિઝર્વ બેન્કનુ કહેવુ છે કે 2019-20ના નાણાકીય વર્ષમાં જીડીપીનો દર 7.4 ટકા રહી કે છે.જયારે ફૂગાવો પહેલા ક્વાર્ટરમાં 3.2 ટકા, બીજા ક્વાર્ટરમાં 3.4 ટકા અને ત્રીજા ક્વાર્ટરમાં 3.9 ટકા રહેવાનુ અનુમાન છે.</p><p>આરબીઆઈ દ્વારા ખેડૂતોને મળનારી લોનની મર્યાદા પણ વધારી છે.ખેડૂતોને હવે વગર ગેરંટીએ 1.60 લાખ રુપિયા સુધીનો લોન મળશે.પહેલા આ મર્યાદા એક લાખ રુપિયા સુધીની હતી.આ માટે બેન્ક જલ્દી જાહેરનામુ બહાર પાડશે.</p>","PublishDate":"Thu, 07 Feb 2019 07:11:56 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rbi-sixth-monetary-policy-and-repo-rate-relief-ahead-of-elections-expectations"},{"Title":"ગુજરાતમાં  દુકાનો 24 કલાક ખુલ્લી રાખી શકાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_43abfd04-326a-49c7-8ff6-06c83beb07df.jpeg\" data-filename=\"ahm1.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>- 'અચ્છે દિન'તો આવતાં આવશે પરંતુ અચ્છી રાતની રૂપાણી સરકારની જાહેરાતથી વેપારીઓ ખુશ</b></p><p><b>- રાજ્ય સરકારે શોપ એસ્ટાબ્લિશમેન્ટ કાયદામાં સુધારો કર્યો, રોજગારી વધવાની આશાઃ ઓવરટાઇમ કરનારાંને ડબલ પગાર આપવો પડશે<br></b></p><p>અમદાવાદ,તા. 6 ફેબ્રુઆરી 2019, બુધવાર</p><p>અત્યાર સુધી મોડી રાતના ૧૨ વાગ્યા પછી દુકાનો બંધ રખાતી હતી પણ હવે રાજ્ય સરકારે એવો નિર્ણય લીધો છેકે, ગુજરાતભરમાં હોટલો,મોલ-રેસ્ટોરન્ટ ઉપરાંત દુકાનો ૨૪&nbsp; કલાક ખુલ્લી રાખી શકાશે અને ધંધો કરી શકશે. શ્રમ અને રોજગાર વિભાગે આ માટે શોપ એસ્ટાબ્લિશમેન્ટ કાયદામાં ખાસ સુધારો કર્યો છે. રુપાણી સરકારના આ નિર્ણયથી રાજ્યભરના વેપારીઓમાં ખુશીની લહેર દોડી ગઇ છે.</p><p>અમદાવાદ સહિતના શહેરોમાં રાત્રીના બાર વાગતાં જ પોલીસે બજારો બંધ કરાવવાની ફરજ પડે છે. જોકે, રેલ્વે સ્ટેશન,બસ સ્ટેન્ડ, એરપોર્ટ પર ૨૪ કલાક ટ્રાફિક ધમધમતો હોય છે. બુધવારે પાટનગર ગાંધીનગરમાં કેબિનેટમાં આ મુદ્દે લીલીઝડી અપાઇ હતી. નાયબ મુખ્યમંત્રી નિતીન પટેલે જણાવ્યું કે,રાજ્ય સરકારે ઇઝ ઓફ ડુંઇંગ પર ભાર મૂક્યો છે જેના અંતર્ગત ૨૪ કલાક દુકાનો ખુલ્લી રાખવા નિર્ણય લેવાયો છે. આ નિર્ણયને પગલે વેપારીઓ અને ગ્રાહકો બંન્નેને ફાયદો થશે.મોડી રાત્રે લોકો ખાણીપીણીનો આનંદ માણી શકશે સાથે સાથે ખરીદી પણ કરી શકશે.આમ,રિટેલ માર્કેટમાં ક્રાંતિ સર્જાશે. લોકોને રોજગારી પણ મળી રહેશે. ગ્રાહકો પોતાના અનુકુળ સમયે ખરીદી કરી શકશે જેના લીધે ધંધા રોજગારને વેગ-પ્રોત્સાહન સાંપડશે.</p><p>આ નિર્ણય જાહેર કરી સરકારે એવા નિયમો પણ ઘડયાં છેકે,રાત્રે ઓવરટાઇમ કરનારાંને ડબલ પગાર ચૂકવવો પડશે.મહિલા કર્મચારીઓને સવારે ૬થી રાત્રીના ૯ વાગ્યા સુધી નોકરી પર રાખી શકાશે.જયાં&nbsp;</p><p>૩૦થી વધુ મહિલા કર્મચારી હોય ત્યાં ઘોડિયાઘરની પણ વ્યવસ્થા કરવાની રહેશે. જો ૧૦૦થી વધુ કર્મચારી હશે તો,કેન્ટીનની ય સુવિધા કરવી પડશે.</p><p>જે દુકાન કે રેસ્ટોરન્ટમાં દસથી ઓછાં કર્મચારી હશે તેને રજીસ્ટ્રેશન કરવુ નહી પડે.આ કાયદાનો અમલ થયા બાદ પોલીસ કે મ્યુનિ.કોર્પોરેશનના અધિકારી રાત્રીના સમયે દુકાનો કે બજાર બંધ કરાવી શકશે નહીં. સરકારે ખાતરી ઉચ્ચારી છેકે,આવારા તત્વો જો દુકાનદારોને રાત્રે હેરાન કરશે તો,કાયદો કાયદાનુ કામ કરશે.</p><p>આમ,રૂપાણી સરકારના આ નિર્ણયને વેપારીઓએ જ નહીં,આમજનતાએ પણ આવકાર આપ્યો છે.</p><p><b>રાજ્યમાં કયારથી&nbsp; અમલ થશે</b></p><p>આગામી વિધાનસભામાં શોપ એન્ડ એસ્ટાબ્લિશમેન્ટ એક્ટ બિલ પસાર કરવામાં આવનાર છે તે જોતાં ફેબુ્રઆરીના મધ્ય સપ્તાહમાં જ તેનો રાજ્યભરમાં અમલ થાય તેવી શક્યતા છે.</p><p><b>આગામી વિધાનસભામાં નવું શોપ એન્ડ એસ્ટાબ્લિશમેન્ટ એક્ટનું બિલ પસાર કરાશે</b></p><p>૧૮મી ફેબુ્રઆરીથી વિધાનસભાનુ સત્ર શરુ થઇ રહ્યુ છે ત્યારે રાજ્ય સરકાર નવો શોપ એન્ડ એસ્ટાબ્લિશમેન્ટ બિલ પસાર કરશે.આ સૂચિત અધિનિયમમાં ભારત સરકારે સૂચવ્યાં મુજબની જોગવાઇ ઉપરાંત વેપારીઓ અને કર્મચારીઓના હિતને ધ્યાનમાં રાખીને જોગવાઇ કરવામાં આવી છે.&nbsp;</p><p>શોપ એન્ડ એસ્ટાબ્લિશમેન્ટ એક્ટને કેબિનેટે મંજૂરી આપી દીધી છે. આ માટે બિનજરુરી ૧૯૪૮ના કાયદાની જોગવાઇઓને રદ પણ કરવામાં આવી છે.</p><p><b>કયાં ક્યાં ૨૪ કલાક દુકાનો ખુલ્લી રહશે</b></p><p>મ્યુનિ.કોર્પોરેશવિસ્તારો(શહેરો), નેશનલ હાઇવે, રેલ્વે પ્લેટફોર્મ, એસટી સ્ટેન્ડ,પેટ્રોલપંપ પાસેની દુકાનો</p><p>નગરપાલિકા,સ્ટેટ હાઇવે પરની દુકાનો રાત્રીના બે વાગ્યા સુધી ખુલ્લી રહશે</p>","PublishDate":"Wed, 06 Feb 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/shops-can-be-opened-in-gujarat-for-24-hours"},{"Title":"દરેક મહિલાઓને સબરીમાલા મંદિરમાં પ્રવેશવા દઇશું : મંદિરના બોર્ડનો યુ-ટર્ન","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6e87cc7c-3614-4f4f-bcec-cded85953d31.jpeg\" data-filename=\"download (18).jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૬</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કેરળના\nસબરીમાલામાં આવેલ મંદિરનો વિવાદ સુપ્રીમ કોર્ટ પહોંચ્યો છે. સુપ્રીમ કોર્ટે દરેક\nમહિલાઓના પ્રવેશને છુટ આપી દીધી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">તેમ છતા મંદિરનંુ મેનેજમેન્ટ અને રાજકીય પક્ષો વિરોધ કરી રહ્યા હતા.\nઅને આ મામલે અનેક રિવ્યૂ પિટિશન પણ સુપ્રીમમાં દાખલ થઇ છે. આ સ્થિતિ વચ્ચે હવે\nઅચાનક મંદિરના મેનેજમેન્ટ બોર્ડે પલટી મારી છે અને સુપ્રીમ કોર્ટને જણાવ્યું છે કે\nઅમે દરેક વયની મહિલાઓના મંદિર પ્રવેશને સમર્થન કરીએ છીએ અને અમને હવે કોઇ જ વિરોધ\nનથી. અગાઉ મંદિરનું સંચાલન કરતા સબરીમાલા બોર્ડે એવી દલીલ કરી હતી કે ૧૦થી ૫૦\nવર્ષની વયની મહિલાઓનો પ્રવેશ અટકાવવો જોઇએ કેમ કે મંદિરમાં બિરાજેલા ભગવાન અયપ્પા\nબ્રહ્મચારી છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જોકે\nસુપ્રીમ કોર્ટે આ દલિલોને ફગાવીને દરેક વયની મહિલાઓના પ્રવેશનો આદેશ આપી દીધો હતો.\nજે બાદ મોટી સંખ્યામાં ભાજપ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">શિવસેનાના લોકો એકઠા થયા હતા અને ઉગ્ર વિરોધ કર્યો હતો. આ પરિસ્થિતિ\nવચ્ચે બાદમાં અનેક રિવ્યૂ પિટિશન પણ સુપ્રીમમાં થઇ છે અને પોતાના ચુકાદા અંગે પુનઃ\nવિચારણા કરવા માટે અપીલ કરી છે. જે પૈકી કેટલીક અરજીઓની સુનાવણી વેળાએ સુપ્રીમ\nકોર્ટમાં દલિલ દરમિયાન અચાનક મંદિરનું સંચાલન કરનારા સબરીમાલા બોર્ડે પલટી મારી છે\nઅને જણાવ્યું છે કે મંદિરમાં કોઇ પણ વયની મહિલાઓ પ્રવેશ કરે તેનાથી અમને કોઇ જ\nવાંધો નથી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કોર્ટમાં\nજ્યારે સામસામે દલીલ ચાલી રહી હતી ત્યારે મંદિરમાં પ્રવેશ કરનારી બે મહિલાઓએ\nરિવ્યૂ પિટિશનનો વિરોધ કર્યો હતો. આ બે મહિલાઓ વતી દલિલ કરતી વેળાએ વરીષ્ઠ વકીલ\nઇંદિરા જયસિંગે જણાવ્યું હતું કે મંદિરમાં મહિલાઓને પ્રવેશતી અટકાવવી એ મહિલાઓના\nસામાજિક રીતે બહિષ્કાર બરાબર છે. મહિલાઓની પવિત્રતા અને અપવિત્રતાના આધારે તેમને\nપ્રવેશના ન દેવી તે આભડછેટ સમાન જ છે. ખુદ લોર્ડ અયપ્પા પણ સ્ત્રી અને પુરુષ વચ્ચે\nભેદ નથી કરતા. ભગવાનની દ્રષ્ટીમાં કોઇ જ ભેદભાવ નથી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૫૪\nજેટલી રિવ્યૂ પિટિશન સહીતની સબરીમાલા સંલગ્ન ૬૪ જેટલી અરજીઓની સુનાવણી ચાલી રહી\nહતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">દલિલો\nસાંભળ્યા બાદ સુપ્રીમ કોર્ટે પોતાનો ચુકાદો હાલ અનામત રાખ્યો છે. જ્યારે દલિલ ચાલી\nરહી હતી ત્યારે સબરીમાલા મંદિર બોર્ડના વકીલે સ્વીકાર્યું હતું કે મહિલાઓના મંદિર\nપ્રવેશને અટકાવવો ગેરબંધારણીય છે અને અમે પણ રિવ્યૂ પિટિશનનો વિરોધ કરીએ છીએ અને\nચુકાદાને સમર્થન આપીએ છીએ.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Wed, 06 Feb 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sabarimala-supreme-court-reserves-judgment-on-review-pleas"},{"Title":"આનંદો... ગુજરાતમાં હવેથી 24 કલાક સુધી દુકાનો ખુલ્લી રાખી શકાશે: નીતિન પટેલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2f433ba0-2c39-4a09-84db-74f5022662e1.jpeg\" data-filename=\"03.jpg\" style=\"width: 100%;\">અમદવાદ, તા. 6 ફેબ્રુઆરી 2019, બુધવાર<br></p><p>ગુજરાત સરકારે ખૂબ જ મોટો નિર્ણય લઇને એવી જાહેરાત કરી છે કે રાત્રિના સમયે પણ દુકાનો અને હોટેલો તથા કટલેરી સ્ટોરને ચાલુ રાખી શકાશે.</p><p>નાયબ મુખ્યમંત્રી અને નાણામંત્રી નીતિન પટેલે આજે સાંજે ગાંધીનગરમાં મીડિયા સાથેની વાતચીતમાં આ અંગે જણાવ્યું છે કે જૂની જોગવાઈ મુજબ રાત્રીના સમયે દુકાનો બંધ રાખવી પડતી હતી, પરંતુ હવે શોપ એસ્ટાબ્લિશમેન્ટ કાયદામાં સુધારો કરાયો છે.</p><p>આ કાયદાને અને રોજગાર મંત્રાલય દ્વારા મંજૂરી પણ આપી દેવાઈ છે. દુકાનદારોએ હવેથી ઓવર ટાઈમ કરનારા લોકોને ડબલ વળતર આપવું પડશે. જોકે, મહિલાઓને રાત્રિના સમયે નોકરી પર રાખી શકાશે નહીં. મહિલાઓને સવારે 6 વાગ્યાથી રાતના 9 વાગ્યા સુધી કામ પર રાખી શકશે.&nbsp;</p><p>નીતિન પટેલે જણાવ્યું કે રાત્રે દુકાનો ખુલ્લી રહેશે તો વધુ કર્મચારીઓને રોજગારી મળશે કેમ કે અમદાવાદમાં રેલવે સ્ટેશન તથા એરપોર્ટ અને એસટી બસ સ્ટેન્ડ પર ચોવીસ કલાક ટ્રાફિક રહેતો હોય છે.</p><p>મોડી રાત્રે આવી રહેલા મુસાફરોને નાની-મોટી ખરીદી કરવી હોય તો તેઓ કરી શકશે. ઓવર ટાઈમ કરનારા કર્મચારીઓને ડબલ મહેનતાણું આપવું પડશે. જે દુકાન કે યુનિટમાં દસથી ઓછા કર્મચારીઓ છે તેઓનું રજિસ્ટ્રેશન કરવું પડશે નહીં.</p><p>આ જ રીતે જે જગ્યાએ સૌથી વધારે કર્મચારીઓ કામ કરતાં હશે તેવા સ્થળોએ કેન્ટીનની વ્યવસ્થા પણ ઊભી કરવી પડશે. મીડિયા દ્વારા જુદા જુદા પ્રશ્નોના જવાબમાં નીતિન પટેલે જણાવ્યું કે કાયદો મંજૂર થયા બાદ રાત્રિના સમયે દુકાનો ચાલુ રહેશે તો પોલીસ કે કોર્પોરેશનના અધિકારીઓ દુકાનદારોને રોકી શકશે નહીં.</p><p>પરંતુ સામાન્ય પરિસ્થિતિ ઊભી થશે એટલે કે જો તોફાન થાય કે કાયદો વ્યવસ્થાની પરિસ્થિતિ જોખમી બને તો તેવા સંજોગોમાં જે તે જિલ્લાના કલેકટર અને એસપી તથા પોલીસ કમિશનરને કેટલોક સમય માટે દુકાનો બંધ રાખવા માટેની સત્તા આપવામાં આવી છે.</p><p>આ સિવાય કોઇ પણ અધિકારી રાત્રિના સમયે કોઇ પણ અધિકારી વિવિધ બજારને બંધ કરાવી શકશે નહીં. જો કોઈ આવારા તત્વો દુકાનદારોને હેરાન કરશે તો કાયદો કાયદાનું કામ કરશે.</p><p>આમ બાર મહિના અને ચોવીસ કલાક સુધી દુકાનો ખુલ્લી રાખી શકાશે. જો 30થી વધુ મહિલા કર્મચારી કામ કરતી હોય તો તેવા સ્થળોએ ઘોડિયાઘરની પણ વ્યવસ્થા કરવાની રહેશે. આજે મળેલી કેબિનેટની બેઠકમાં શોપ પિસ્તા પ્લેસમેન્ટ કાયદાને મંજૂરી આપી દેવાઇ છે.</p>","PublishDate":"Wed, 06 Feb 2019 11:09:41 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/in-gujarat-shops-can-be-opened-for-24-hours-from-now-nitin-patel"},{"Title":"હાર્દિક પટેલ લડશે લોકસભાની ચૂંટણી, આ બે બેઠકમાંથી એકની કરી શકે છે પસંદગી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0b064027-607f-47f6-a522-4b19e6464a64.jpeg\" data-filename=\"jignesh.6.jpg\" style=\"width: 100%;\">અમદાવાદ,તા.6.ફેબ્રઆરી 2019, બુધવાર<br></p><p>પાટીદારો માટે અનામતની માંગણી કરીને રાતોરાત લાઈમ લાઈટમાં આવી જનાર હાર્દિક પટેલ આગામી લોકસભા ચૂંટણીમાં ઝુકાવશે.</p><p>લખનૌમાં યોજાયેલી એક રેલીમાં પાટીદાર અનામત આંદોલન સમિતિના કન્વીનર હાર્દિક પટેલે ગુજરાતમાં આગામી લોકસભા ચૂંટણી લડવાની જાહેરાત કરી છે.</p><p>હવે તેની સાથે જ હાર્દિક ક્યાંથી ચૂંટણી લડશે તેની પણ અટકળો શરુ થઈ ગઈ છે.ગુજરાતમાં મહેસાણા અને અમરેલીની બેઠક હાર્દિક પટેલ માટે સેફ મનાય છે.આ પૈકીની કોઈ એક બેઠક પર હાર્દિક ચૂંટણી લડી શકે છે.હાર્દિક ચૂંટણી લડે તો તેના સમર્થનમાં કોંગ્રેસ પોતાનો ઉમેદવાર ના ઉભો રાખે તે પણ શક્ય છે.</p><p>મહેસાણા બેઠક પર પાટીદારોનુ પ્રભુત્વ છે.જોકે ત્યાં લાલજી પટેલ પણ હાર્દિક માટે મુશ્કેલીનુ કારણ બની શકે છે.તેની સરખામણીએ અમરેલીની બેઠક વધારે સુરક્ષિત એટલા માટે છે કે તે વિરોધ પક્ષના નેતા પરેશ ધાનાનીનો ગઢ છે.</p><p>હાર્દિક કાં તો અપક્ષ અથવા તો કોંગ્રેસના ઉમેદવાર તરીકે ચૂંટણીમાં ઝુકાવી શકે છે.આ સીવાય એનસીપીએ પણ તેને ટિકિટ માટે ઓફર કરી છે.જોકે હાર્દિક અપક્ષ ચૂંટણી લડે અને કોંગ્રેસ તેને સમર્થન જાહેર કરે તેવી શક્યતા વધારે છે.</p>","PublishDate":"Wed, 06 Feb 2019 07:55:23 +00:00","Link":"https://www.gujaratsamachar.com/news/national/hardik-patel-will-contest-the-lok-sabha-elections-one-of-the-two-seats-can-be-selected"},{"Title":"યોગી આદિત્યનાથ પછી મમતાએ શિવરાજ સિંહ ચૌહાણનું હેલિકોપ્ટર ઊતરવા દેવાની ના પાડી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_618180b4-6efa-4afe-88b8-549ebd7ed579.jpeg\" data-filename=\"after-yogi-adityanath-shivraj-singh-chouhan-s-chopper-landing-denied-by-mamata-government.jpg\" style=\"width: 100%;\">કોલકાતા તા.6 ફેબ્રુઆરી 2019 બુધવાર<br></p><p>પશ્ચિમ બંગાળના મુખ્ય પ્રધાન મમતા દીદીએ મધ્ય પ્રદેશના ભૂતપૂર્વ મુખ્ય પ્રધાન શિવરાજ સિંઘના હેલિકોપ્ટરને કોલકાતામાં ઊતરવા દેવાનો ઇનકાર કર્યો હતો.</p><p>આજે કોલકાતામાં શિવરાજ સિંઘની રેલી યોજાવાની છે. પરંતુ દીદીએ શિવરાજના હેલિકોપ્ટરને ઊતરવાની પરવાનગી આપવાનો ઇનકાર કરીને નવો વિવાદ સર્જ્યો હતો.</p><p>અત્યાર અગાઉ દીદીએ ઉત્તર પ્રદેશના મુખ્ય પ્રધાન યોગી આદિત્યનાથના હેલિકોપ્ટરને ઊતરવા દેવાની પરવાનગી નહીં આપીને વિવાદ સર્જ્યો હતો. એ પહેલાં ભાજપ પ્રમુખ અમિત શાહના હેલિકોપ્ટરને ઊતરવા દીધું નહોતું.&nbsp;</p><p>હવે શિવરાજ સિંઘનો વારો કાઢ્યો હતો. જો કે શિવરાજ સિંઘે તરત તક ઝડપી લીધી હતી અને મિડિયાને કહ્યું હતું કે ભાજપના નેતાઓની લોકપ્રિયતા જોઇને દીદી ગભરાઇ ગયાં છે એટલે આવા પગલાં લઇ રહ્યાં છે.</p><p>દીદીને ભાજપ અને કોંગ્રેસ બંનેના નેતાઓ પોતાના રાજ્યમાં સભા કે રેલી યોજે એની સામે વાંધો છે. જો કે યોગી આદિત્યનાથે દીદીના આ વર્તનના પ્રતિભાવ રૂપે દીદીને અલાહાબાદના કુંભ મેળામાં આવવાનું ઐાપચારિક આમંત્રણ મોકલ્યું હતું.&nbsp;</p><p>સંસદીય ચૂંટણી આડે હવે થોડા મહિના બાકી છે ત્યારે દીદી ભાજપ અને કેન્દ્ર સરકાર સામે પોતાની રીતે વિરોધ નોંધાવવાની એક પણ તક જતી કરતા નથી.</p>","PublishDate":"Wed, 06 Feb 2019 07:30:52 +00:00","Link":"https://www.gujaratsamachar.com/news/national/after-yogi-adityanath-shivraj-singh-chouhan-s-chopper-landing-denied-by-mamata-government"},{"Title":"કોલકાતા પોલીસ કમિશ્નરની ધરપકડ પર SCની રોક આમ આદમીની જીત","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dce2d102-80dc-4c98-a93b-be19032f000e.jpeg\" data-filename=\"mamta_650_032016122815.jpg\" style=\"width: 100%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૫</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સુપ્રીમ\nકોર્ટે સ્પષ્ટતા કરી હતી કે કોલકાતાના પોલીસ કમિશનર રાજીવ કુમારની સીબીઆઇ પૂછપરછ કરી\nશકશે પણ હાલ ધરપકડ નહીં કરી શકે. જેને પગલે સીબીઆઇ અને કેન્દ્ર સરકાર સામે ધરણા પર\nબેસેલા પશ્ચિમ બંગાળના મુખ્ય પ્રધાન મમતા બેનરજીએ જણાવ્યું હતું કે સુપ્રીમનો ચુકાદો\nઅમારી મૌલિક જીત છે. બાદમાં મમતાએ ત્રણ ચાલેલા પોતાના ધરણાને સમેટી લીધા હતા. મમતાએ\nજણાવ્યું હતું કે સીબીઆઇના અધિકારીઓ રાજીવ કુમારની ધરપકડ કરવા માટે જ આવ્યા હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">અને તેમની પાસે કોઇ પણ\nપ્રકારનું વોરંટ પણ નહોતું. રાજ્ય સરકાર સાથે પણ કોઇ જ વાતચીત સીબીઆઇએ નહોતી કરી અને\nસીધા ધરપકડ કરવા માટે આવી ગયા હતા. પણ સુપ્રીમ કોર્ટે હવે સીબીઆઇને ફટકાર લગાવી છે\nઅને રાજીવ કુમારની ધરપકડ પર રોક લગાવી છે</span>, <span lang=\"GU\">આ પશ્ચિમ બંગાળની જનતાની\nમૌલિક જીત છે. બાદમાં મમતાએ સાંજે ધરણા સમેટી લીધા હતા.&nbsp; </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મમતાએ\nજણાવ્યું હતું કે અમે સુપ્રીમ કોર્ટના આ આદેશને આવકારીએ છીએ અને તેનું પાલન\nકરીશું. મમતા બેનરજી રવિવારથી ધરણા પર બેસી ગયા હતા</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">તેઓએ આરોપ લગાવ્યો છે કે મોદી સરકાર\nસીબીઆઇનો દુરુપયોગ કરી રહી છે અને દેશના આમ નાગરીકોને દબાવી રહી છે. બંધારણને ખતરો\nછે અને તેની સુરક્ષા માટે પ્રાણ આપી દઇશ પણ સમજુતી નહીં કરું. મમતાએ સુપ્રીમ\nકોર્ટના આદેશ બાદ જણાવ્યું હતું કે આમ આદમી</span>, <span lang=\"GU\">લોકશાહી અને\nબંધારણની જીત છે. સીબીઆઇ મનફાવે તેમ કોઇની ધરપકડ ન કરી શકે. હું માત્ર કોલકાતાના\nપોલીસ કમિશનર નહીં પણ આ દેશના કરોડો નાગરીકો માટે હાલ લડી રહી છું. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મમતાએ\nઆરોપ લગાવ્યો હતો કે બંધારણને તોડવાનો પ્રયાસ થઈ રહ્યો છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">આ કોઇ સામાન્ય વાત નથી\nપણ સમગ્ર દેશ પર તેની ગંભીર અસર થઇ રહી છે. અને આ લડાઇમાં વિપક્ષના અનેક નેતાઓ\nમારી સાથે છે. નોંધનીય છે કે ટીડીપીના વડા ચંદ્રબાબુ નાયડું</span>, <span lang=\"GU\">ડીએમકેના નેતા કનીમોઝી</span>, <span lang=\"GU\">આરજેડીના તેજસ્વી યાદવ</span>,\n<span lang=\"GU\">સપાના અખિલેશ યાદવ</span>, <span lang=\"GU\">આપના વડા અરવિંદ કેજરીવાલ</span>,\n<span lang=\"GU\">કોંગ્રેસ પ્રમુખ રાહુલ ગાંધી સહીતના વિપક્ષના નેતાઓએ મમતાને સમર્થન\nઆપ્યું છે. બીજી તરફ પશ્ચિમ બંગાળમાં ભાજપ</span>, <span lang=\"GU\">મોદી અને સીબીઆઇ\nસામે તૃણમુલ કોંગ્રેસના કાર્યકર્તાઓએ ત્રીજા દિવસે પણ પ્રદર્શન કર્યું હતું અને\nપુતળા સળગાવ્યા હતા.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Tue, 05 Feb 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mamta-banerjee-vs-cbi-victory-of-democracy-says-west-bengal-cm"},{"Title":"કેન્દ્ર સરકાર NRC પ્રક્રિયાને બરબાદ કરવા પર ઉતરી આવી છે: સુપ્રીમની લપડાક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bc4a2def-8abc-4320-96af-2f54ddab787a.jpeg\" data-filename=\"Untitled-1.jpg\" style=\"width: 100%;\"><b><br></b></p><p><span style=\"color: rgb(156, 0, 0); font-size: 20px;\">- ચૂંટણીમાં એનઆરસીનો સ્ટાફ લગાવવાનો છેના સરકારના જવાબથી સુપ્રીમ લાલઘુમ</span><br><span style=\"color: rgb(156, 0, 0); font-size: 20px;\">- કોઇ પણ સંજોગોમાં આસામ નાગરીક્તા નોંધણી પ્રક્રિયા આ વર્ષે જુલાઇ સુધીમાં પૂર્ણ કરી લેવા કોર્ટનો આદેશ</span><br><span style=\"color: rgb(156, 0, 0); font-size: 20px;\">- આસામમાં તૈનાત જવાનોને ચૂંટણી માટે અન્ય રાજ્યોમાં મોકલવાના છે, વધુ જવાનોની જરૂર: કેન્દ્ર&nbsp;</span></p><hr><p>નવી દિલ્હી, તા.૫ ફેબ્રુઆરી, 2019, મંગળવાર<br></p><p>સુપ્રીમ કોર્ટે મંગળવારે આસામ રાષ્ટ્રીય નાગરિક રજિસ્ટ્રેશન (NRC) મુદ્દે ફટકાર લગાવી છે. સરકારે સુપ્રીમમાં એવી દલીલ કરી હતી કે હાલ એનઆરએસી મુદ્દે કામ કરવા માટે પુરતો સ્ટાફ નથી કેમ કે મોટા ભાગનો સ્ટાફ લોકસભાની ચૂંટણીની તૈયારીમાં વ્યસ્ત થઇ જશે. </p><p>બાદમાં સુપ્રીમ કોર્ટે સરકારનો ઉધડો લીધો હતો અને જણાવ્યું હતું કે એવું લાગી રહ્યું છે કે સરકાર શરૃઆતથી જ આ મામલે સહીયોગ નથી આપી રહી. અને NRCની પ્રક્રિયા હવે આગામી ૩૧મી જુલાઇ સુધીમાં પુરી કરે લેવાનો આદેશ પણ સુપ્રીમે સરકારને આપ્યો હતો.&nbsp;</p><p>આ સાથે જ સુપ્રીમ કોર્ટે આયોગને રાજ્યના કેટલાક કર્મચારીઓને ચૂંટણીની પ્રક્રિયાથી હાલ દુર રાખવા અને NRCનું કામ કરવા દેવા કહ્યું છે. NRCની પ્રક્રિયા સમયસર પુરી થઇ શકે માટે આમ કરવાની સલાહ કોર્ટે આપી હતી. નોંધનીય છે કે આસામમાં અનેક બાંગ્લાદેશીઓ રહેતા હોવાથી નાગરીક્તાની નોંધણી કરવામાં આવી રહી છે. આ પ્રક્રિયામાં લાખો લોકો એવા સામે આવ્યા છે કે જેઓ નાગરીક્તા પુરવાર કરવામાં નિષ્ફળ રહ્યા છે, આવા લોકોને વધુ એક તક આપવામાં આવી રહી છે અને અંતીમ યાદી પણ તૈયાર કરવાનું કહેવામાં આવ્યું છે.&nbsp;</p><p>બીજી તરફ સુપ્રીમ કોર્ટમાં મંગળવારે જ્યારે આ મામલે સુનાવણી ચાલી રહી હતી ત્યારે સરકાર વતી દલિલ કરતી વેળાએ એટર્ની જનરલ કે કે વેણુગોપાલે જણાવ્યું હતું કે હાલ NRCની નોંધણીની પ્રક્રિયા ચાલી રહી હતી ત્યારે આસામમાં હિંસા ફાટી નીકળી હતી, જેેને પગલે સેન્ટ્રલ આર્મ્ડ પોલીસ ફોર્સની ૧૬૭ કંપનીઓને તૈનાત કરવામાં આવી છે.</p><p> આ જવાનોને હવે લોકસભાની ચૂંટણી નજીક આવી રહી હોવાથી અન્ય સ્થળોએ તૈનાત કરવા પડે તેવી સ્થિતિ ઉભી થઇ છે. તેથી હાલ NRCની પ્રક્રિયા પુર્ણ કરી શકાય તેવી સ્થિતિ નથી. ગત લોકસભાની ચૂંટણીમાં સીએપીએફની ૨૫૦૦ કંપનીઓ તૈનાત કરાઇ હતી, જોકે આ વખતે ૨૭૦૦ કંપનીની જરુર પડશે. બાદમાં સુપ્રીમ કોર્ટે સરકારનો ઉધડો લીધો હતો અને જણાવ્યું હતું કે પહેલાથી જ સરકાર આ મામલે કોર્ટને સાથસહકાર નથી આપી રહી.</p>","PublishDate":"Tue, 05 Feb 2019 21:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-central-government-has-come-down-to-ruin-the-nrc-process-supreme"},{"Title":"ત્રણ દિવસથી ચાલી રહેલા મમતાના ધરણાનો અંત, વડાપ્રધાન પર કર્યાં  પ્રહારો","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2cb3e391-dd9b-4c8b-9c8a-80a078a59b16.jpeg\" data-filename=\"mamata-banerjee-completes-d.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>કોલકત્તા, તા. 05 ફેબ્રુઆરી 2019, મંગળવાર<br></div><div><br></div><div>CBI મુદ્દે મોદી સરકાર વિરુદ્ધ ધરણા પર બેસેલા પશ્ચિમ બંગાળના મુખ્યમંત્રી મમતા બેનર્જીએ ધરણા પૂર્ણ કર્યા છે. આ મુદ્દે કેન્દ્ર સરકાર અને મમતા સરકારમાં છેલ્લા ત્રણ દિવસથી રાજકિય ઘમાસાણ ચાલી રહ્યું હતું. મમતા બેનર્જીએ પોતાના ધરણાના પૂર્ણ થયાની જાહેરાત સાથે તેમણે મોદી સરકાર પર પ્રહારો કર્યા.</div><div><br></div><div>મમતા બેનર્જીએ કહ્યું કે, આ ધરણા બંધારણ અને લોકશાહી માટે વિજય છે. તેથી આજે તેનો અંત કરીએ છીએ. કોર્ટે આજે સકારાત્મક નિર્ણય આપ્યો. આગામી અઠવાડિયામાં આપણે આ મુદ્દો દિલ્હીમાં ઉઠાવીશું.</div><div><br></div><div>તેમણે મોદી સરકાર પર પ્રહારો કરતા કહ્યું કે, તેઓ રાજ્ય સહિત સરકારની દરેક એજન્સીઓ પર નિયંત્રણ રાખવા માંગે છે? વડાપ્રધાન તમે દિલ્હીમાંથી રાજીનામું આપો અને ગુજરાત ચાલ્યા જાઓ ત્યાં એક વ્યક્તિની સરકાર અને એક પાર્ટીની સરકાર છે.</div>","PublishDate":"Tue, 05 Feb 2019 13:35:24 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mamata-banerjee-completes-dharna-protest-demonstration"},{"Title":"સૌથી વધુ બાળલગ્નો પશ્ચિમ બંગાળમાં થાય છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8e7ee652-545e-4397-8f27-41e7792b5c43.jpeg\" data-filename=\"CHILD.jpg\" style=\"width: 953.003px;\">નવી દિલ્હી તા.9 ફેબ્રુઆરી, 2019 શનિવાર<br></p><p>બાળ લગ્નોની બાબતમાં એક સમયે રાજસ્થાનનો નંબર વન હતો પરંતુ હવે પશ્ચિમ બંગાળ બાળલગ્નોની બાબતમાં નંબર વન બની ચૂક્યું છે એવું એક સર્વેમાં જાણવા મળ્યું હતું.</p><p>નેશનલ ફેમિલી હેલ્થ સર્વે 2015-16ની પ્રગટ થયેલી વિગતોમાં જણાવવામાં આવ્યું હતું કે સગીર વયની&nbsp; બાલિકાઓનાં લગ્નની બાબતમાં હવે પહેલો નંબર મમતા બેનરજીના પશ્ચિમ બંગાળનો છે. અગાઉ રાજસ્થાનનો પહેલો નંબર હતો.</p><p>આ રિપોર્ટમાં જણાવાયા મુજબ 2005-06 સુધી બાળ લગ્નના મુદ્દે પહેલો નંબર બિહારનો, બીજો ઝારખંડનો અને ત્રીજો રાજસ્થાનનો હતો. સમયના વીતવા સાથે રાજસ્થાન પહેલા ક્રમે બિરાજમાન થયું હતું અને 2013-14 પછી એ સ્થાન પશ્ચિમ બંગાળે લીધું હતું.</p><p>જિલ્લાવાર આંકડા જોઇએ તો પશ્ચિમ બંગાળના મુર્શિદાબાદ જિલ્લામાં આશરે 40 ટકા બાળલગ્નો થઇ રહ્યા છે. બીજા ક્રમે ગુજરાતનો ગાંધીનગર જિલ્લો છે જ્યાં 39.3 ટકા બાળલગ્નો થાય છે અને ત્રીજા ક્રમે રાજસ્થાનનો ભીલવાડા જિલ્લો છે જ્યાં 36.4 ટકા બાળલગ્નો થાય છે.</p><p>બિહારના વીસ ટકા જિલ્લામાં બાળલગ્નો આજે પણ હિટ ગણાય છે. પશ્ચિમ બંગાળમાં 14 જિલ્લા અને ઝારખંડના 11 જિલ્લામાં આજે પણ છૂટથી બાળલગ્નો થાય છે.</p><p>------------</p>","PublishDate":"Sat, 09 Feb 2019 08:29:12 +00:00","Link":"https://www.gujaratsamachar.com/news/national/west-bengal-is-no-1today-in-child-marraige"},{"Title":"કમલનાથના નિર્ણય સામે ખુદ કોંગ્રેસમાં વિરોધ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_807643c7-865c-4a01-8237-b12cfaf5021a.jpeg\" data-filename=\"CHI.jpg\" style=\"width: 100%;\">નવી દિલ્હી તા.9 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>&nbsp;ગૌહત્યા અને ગૌવંશની તસ્કરી કરનારાને રાષ્ટ્રીય સુરક્ષા કાયદા (રાસુકા) હેઠળ સજા કરવાના મધ્ય પ્રદેશ સરકારના નિર્ણય સામે ખુદ કોંગ્રેસી નેતાઓનેા વિરોધ હોવાની માહિતી મળી હતી.&nbsp;</p><p>ધારાશાસ્ત્રીની કાનૂની સનદ ધરાવતા ભૂતપૂર્વ નાણાંપ્રધાન પી ચિદંબરમે તો ખુલ્લંખુલ્લાં કહ્યું કે મુખ્ય પ્રધાન કમલનાથની સરકારે લીધેલો આ નિર્ણય ગલત છે.</p><p>મધ્ય પ્રદેશના ખંડવા જિલ્લામાં ગૌહત્યાના કેસમાં ત્રણ જણ પર અને આગર માળવામાં ગૌતસ્કરીના મુદ્દે બે જણને રાસુકા હેઠળ પકડવામાં આવ્યા એની પણ ચિદંબરમે ટીકા કરી હતી.</p><p>ચિદંબરમે કહ્યું કે મધ્ય પ્રદેશ રાજ્ય સરકારે ગૌહત્યા અને ગૌતસ્કરીના કિસ્સામાં રાસુકા લાગુ પાડ્યો એ ભૂલ છે. આ કિસ્સામાં રાસુકા લાગુ પાડી શકાય નહીં આ ઘટના રાષ્ટ્રીય સુરક્ષાની નથી.</p><p>બીજા સિનિયર કોગ્રેસી નેતા અને મધ્ય પ્રદેશના ભૂતપૂર્વ મુખ્ય પ્રધાન દિગ્વિજય સિંઘે કહ્યું કે ગૌહત્યા અને ગૌતસ્કરીના અપરાધો માટે અલગ કાયદા છે. એ કાયદા હેઠળ જવાબદારો સામે કેસ શકાય. રાસુકા આમાં લાગુ પાડી શકાય નહીં.</p><p>-----------</p>","PublishDate":"Sat, 09 Feb 2019 08:12:06 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rasuka-can-not-be-applied-in-cow-slaughter-case-said-chidamvbaram"},{"Title":"આસામમાં PM મોદી ગો બેકના નારા, આજે કાળો દિવસ મનાવાશે, જાણો કેમ થઈ રહ્યો છે વિરોધ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3fc9b588-7825-42ef-914d-add0c9fe9b82.jpeg\" data-filename=\"4.jpg\" style=\"width: 100%;\">ગૌહાટી, તા. 9. ફેબ્રુઆરી 2019 શનિવાર<br></p><p>પીએમ મોદી આસામ સહિતના પૂર્વોત્તર રાજ્યોના બે દિવસના&nbsp; પ્રવાસે છે ત્યારે નાગરિકતા સંશોધન બિલમાં થયેલા સુધારાના પગલે તેમને આ પ્રવાસ દરમિયાન વિરોધનો&nbsp; સામનો કરવાનો વારો આવ્યો છે.</p><p>ઓલ આસામ સ્ટુડન્ટ યુનિયન દ્વારા પીએમ મોદીને કાળા વાવટા બતાવવામાં આવ્યા હતા.પૂર્વોત્તર રાજ્યોમાં આ બિલમાં થયેલા ફેરફારનો વ્યાપક પણે વિરોધ થઈ રહ્યો છે.</p><p>પીએમ મોદી ગઈકાલે રાતે એરપોર્ટથી રાજ્યપાલ ભવન તરફ જઈ રહ્યા હતા ત્યારે રસ્તામાં તેમના કાફલાને કાળા ઝંડા બતાવાયા હતા અને પીએમ મોદી ગો બેકના નારા લાગ્યા હતા.</p><p>પીએમ મોદી આજે આસામમાં છે ત્યારે નાગરિકતા બિલમાં થયેલા સુધારાના વિરોધની આગેવાની કરી રહેલી કૃષક મુક્તિ સંગ્રામ સમિતિ દ્વારા પીએમ મોદીના વિરોધમાં આજે આસામમાં કાળો દિવસ મનાવવાની જાહેરાત કરી છે.</p>","PublishDate":"Sat, 09 Feb 2019 08:00:05 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-narendra-modi-face-protest-over-citizenship-bill-shown-black-flag-in-assam-jsp"},{"Title":"સોશ્યલ મીડિયા પર પણ મતદાનના 48 કલાક પહેલાથી આચાર સંહિતા લાગુ પડશે!","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d81302e3-1235-403b-970e-774aa6e4e12a.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 9. ફેબ્રુઆરી 2019 શનિવાર<br></p><p>લોકસભાની ચૂંટણીની આચાર સંહિતા પ્રિંટ, ઈલેક્ટ્રોનિક મીડિયા અને સોશ્યલ મીડિયાને પણ લાગુ પાડવા માટે ચૂંટણી પંચે માંગ કરી છે.</p><p>ચૂંટણી પંચે કેન્દ્રના કાયદા મંત્રાલયને પત્ર લખીને માંગ કરી છે છે કે જે રીતે ચૂંટણીના 48 કલાક પહેલા ચૂંટણી પ્રચાર બંધ થાય છે તે જ પ્રમાણે પ્રિંટ મીડિયા, ઈલેક્ટ્રોનિક મીડિયા અને સોશ્યલ મીડિયા પર પણ 48 કલાક પહેલા ચૂંટણી પ્રચાર પર પ્રતિબંધ મુકવામાં આવે.</p><p>ચૂંટણી પંચે જોકે આ સૂચન 3 સપ્તાહ પહેલા મોકલીને તેના પર વહેલી તક અમલ કરવાની માંગ કરી હતી.જોકે કાયદા મંત્રાલય દ્વારા તેના પર જવાબ અપાયો નથી અને લોકસભાનુ સત્ર પણ પુરુ થવાની તૈયારીમાં છે ત્યારે આ પ્રકારનો ફેરફાર 2019ની લોકસભા ચૂંટણીમાં લાગુ પડે તેમ લાગી રહ્યુ નથી.</p><p>હાલમાં સેક્સન 126 હેઠળ મતદાનના 48 કલાક પહેલાથી રાજકીયપક્ષો પર સભા અને રેલી અથવા કોઈ પણ રીતે જાહેર પ્રચાર કરવા પર પ્રતિબંધ હોય છે.ઈલેક્ટ્રોનિક મીડિયા પર પણ સિનેમેટોગ્રાફી થકી પ્રચાર પર પ્રતિબંધ લાગુ જ છે પણ આ જ પ્રતિબંધ પ્રિન્ટ મીડિયા પર અને સોશ્યલ મીડિયા પર પણ લાગુ કરવા માટે ચૂંટણી પંચે સૂચન કર્યુ છે.</p>","PublishDate":"Sat, 09 Feb 2019 07:59:53 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bring-print-portals-social-media-under-48-hr-ban-says-election-commission"},{"Title":"ફરી ભડકી અનામતની આગ, ગુર્જરોએ રેલવે ટ્રેક પર જમાવ્યો અડિંગો, સંખ્યાબંધ ટ્રેનો ડાયવર્ટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6397c5c7-c7df-44de-8976-e7985ea342c6.jpeg\" data-filename=\"5.jpg\" style=\"width: 100%;\">જયપુર, તા. 9. ફેબ્રુઆરી 2019 શનિવાર<br></p><p>રાજસ્થાનમાં ગુર્જરોએ અનામત માટેની માંગણી ફરી એક વખત બુલંદ કરીને રેલવે ટ્રેક પર જ અડિંગો જમાવી દીધો છે.જના પગલે સંખ્યાબંધ ટ્રેનો ડાયવર્ટ કરવાની ફરજ પડી છે.</p><p>કોટા ડિવિઝનની સાત ટ્રેનના રુટ બદલવા પડ્યા છે જ્યારે એક ટ્રેન રદ કરાઈ છે.આંદોલનકારીઓએ સવાઈમાધોપુર પાસે રેલવે ટ્રેક પર જ બેસીને વિરોધ શરુ કર્યો હોવાથી હજારો મુસાફરો અટવાયા છે.</p><p>ગુર્જર સમુદાયનુ કહેવુ છે કે આપણી પાસે બહુ સારા સીએમ અને પીએમ છે ત્યારે ગુર્જર સમુદાયને અનામત આપવી કોઈ મોટી વાત નથી.ગુર્જર આગેવાન કિરોડીસિંહ બેસલાએ કહ્યુ હતુ કે અમે પાંચ ટકા આરક્ષણ માંગીએ છે પણ સરકારે અમારા પ્રસ્તાવનો હજી સુધી જવાબ આપ્યો નથી.</p>","PublishDate":"Sat, 09 Feb 2019 07:59:23 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indian-railways-seven-trains-in-kota-division-of-western-central-railway-have-been-diverted-cancelled-these-are-cancelled-due-to-protest-of-the-gujjar-community-over-the-five-percent-reservation"},{"Title":"આજે ત્રીજી વખત વાડ્રાની ED પૂછપરછ કરશે, 12મીએ જયપુરમાં હાજર થવુ પડશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_09b4b001-6a43-4646-b504-ed9693942111.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 9. ફેબ્રુઆરી 2019 શનિવાર<br></p><p>કાળા નાણાનો ઉપયોગ કરીને લંડનમાં બેનામી સંપત્તિ ખરીદવાન મામલામાં ગાંધી પરિવારના જમાઈ અને પ્રિયંકા ગાંધીના પતિ રોબર્ટ વાડ્રાની આજે ત્રીજા દિવસે પણ ઈડી દ્વારા પૂછપરછ કરવામાં આવશે.</p><p>ઈડીના સૂત્રોનુ કહેવુ છે કે લંડનમાં કોઈ પ્રોપર્ટી હોવાનો વાડ્રા સતત ઈનકાર કરી રહ્યા છે જ્યારે ઈડીનો આરોપ છે કે પ્રોપર્ટી ખરીદવા માટે મની લોન્ડરિંગ કરવામાં આવ્યુ છે.જે પ્રોપર્ટી પર સવાલો ઉઠ્યા છે તેની કિંમત લગભગ 19 લાખ પાઉન્ડ થવા જાય છે.</p><p>ગુરુવારે પણ રોબર્ટ વાડ્રાની લાંબી પૂછપરછ થઈ હતી.તેમની સાથે વકીલોની પુરી ટીમ હાજર હતી.ઈડીનો દાવો છે કે વાડ્રાએ પુરેપુરી જાણકારી નહી આપી હોવાથી આગળની તપાસ માટે હાજર રહેવા કહેવામાં આવ્યુ છે.આ મામલામાં મનોજ અરોડા પણ એક શંકાસ્પદ આરોપી છે.</p><p>બીજી તરફ બીકાનેરમાં ખરીદેલી જમીનના મામલામાં પણ વાડ્રા અને તેમની માતા મુરીન વાડ્રાએ જયપુર ઈડીની ઓફિસમાં 12 ફેબ્રુઆરીએ હાજર થવાનુ છે.કારણકે હાઈકોર્ટે આ માટે ાદેશ આપેલો છે.ઈડીનુ કહેવુ છે કે આ મામલામાં વાડ્રા ત્રણ નોટિસ મોકલ્યા પછી પણ હાજર થયા નથી.</p><p>વાડ્રાને હાઈકોર્ટે આ મામલામાં ઈડીની પૂછપરછમાં હાજર નહી રહેવાની પરવાનગી આપી નથી.આ મામલામાં વાડ્રાની કંપની પર ગેરકાયદેસર રીરતે બીકાનેરમાં 275 વીઘા જમીન ખરીદવાનો આરોપ છે.</p>","PublishDate":"Sat, 09 Feb 2019 07:59:08 +00:00","Link":"https://www.gujaratsamachar.com/news/national/robert-vadra-ed-money-laundering-case-3rd-time-interrogation"},{"Title":"કમલનાથ સરકારના આ નિર્ણય સામે કોંગ્રેસી નેતા ચિદમ્બમરે જ કર્યો વિરોધ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6f3036f4-06c5-4f2b-8268-6849be11c299.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 9. ફેબ્રુઆરી 2019 શનિવાર&nbsp;<br></p><p>ગૌહત્યાના આરોપીઓ પર નેશનલ સિક્યુરિટી એક્ટ જેવા ભારે ભરખમ કાયદાનો ઉપયોગ કરવા બદલ મધ્યપ્રદેશની કમલનાથ સરકારના નિર્ણયનો ખુદ કોંગ્રેસમાં જ વિરોધ થઈ રહ્યો છે.</p><p>રાજ્ય સરકારે તાજેતરમાં જ ગૌહત્યાના આરોપમાં ત્રણની ધરપકડ કરી છે.જેમની સામે એનએસએ હેઠળ કેસ કરાયો છે.પૂર્વ નાણા મંત્રી પી ચિદમ્બરમે તેનો વિરોધ કરતા કહ્યુ છે કે એનએસએ લગાવવાનો નિર્ણય ખોટો છે.</p><p>ચિદમ્બરમે આ વાત કરી ત્યારે કાર્યક્રમમાં કોંગ્રેસ મહાસચિવ પ્રિયંકા ગાંધી પણ હાજર હતા.આ પહેલા કોંગ્રેસી નેતા દિગ્વિજયસિંહ પણ કમલનાથ સરકારના નિર્ણયનો વિરોધ કરી ચુક્યા છે.</p><p>ગાયનો મુદ્દે કમલનાથ સરકારે ભાજપ જેવુ જ વલણ અપનાવ્યુ હોવાથી કોંગ્રેસના નેતાઓમાં આ મુદ્દે અંદરખાને નારાજગી છે અને તેમાં પણ ગૌહત્યાના આરોપી નદીમ, શકીલ અને આજમ સામે રાષ્ટ્રીય સુરક્ષાના કાયદાનો ઉપયોગ થતા હવે કોંગ્રેસના નેતાઓ તેનો વિરોધ કરી રહ્યા છે.</p>","PublishDate":"Sat, 09 Feb 2019 07:36:56 +00:00","Link":"https://www.gujaratsamachar.com/news/national/congress-leader-p-chidambaram-unhappy-with-madhya-pradeshs-kamal-nath-govt-over-nsa-in-cow-slaughter-case-jsp"},{"Title":"આ નિયમ એક ઝાટકે બદલી નાંખી મોદી સરકારે લાખો સરકારી કર્મચારીઓને આપી રાહત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a07a0964-9645-4d92-94fb-07f9d6137ea5.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 9. ફેબ્રુઆરી 2019 શનિવાર<br></p><p>મોદી સરકારે વર્ષો જુનો એક નિયમ બદલી નાંખીને દેશભરના લાખો સરકારી કર્મચારીઓને મોટી રાહત આપી દીધી છે.</p><p>સરકાર દ્વારા સરકારી કર્મચારીઓ દ્વારા શેર અને મ્યુચુઅલ ફંડમાં કરવામાં આવતા રોકાણની લિમિટ વધારી દીધી છે.હવે સરકારી કર્મચારીઓ તેમના 6 મહિનાના બેઝિક પગાર જેટલી રકમનુ શેર અને મ્યુચ્યલ ફંડમાં રોકાણ કરી શકશે.</p><p>સરકારે આપેલી માહિતી પ્રમાણે કેન્દ્ર સરકારના તમામ વિભાગોને આ માટે આદેશ જાહેર કરી દેવાયો છે.આમ 27 વર્ષ બાદ આ નિયમમાં બદલાવ કરવામાં આવ્યો છે.</p><p>આ પહેલા વર્ગ એક અને બેના અધિકારીઓને શેર કે ડિબેન્ચર કે મ્યુચુઅલ ફંડમાં 50000 રુપિયાથી વધુ રોકાણ કરે તો તેનો હિસાબ સરકારને આપવો પડતો હતો અને વર્ગ ત્રણ અને ચારના કર્મચારીઓ માટે આ લિમિટ 25000 રુપિયાની હતી. હવે બદલાયેલા નિયમના કારણે તેમાં ખાસો વધારો થઈ ગયો છે.</p>","PublishDate":"Sat, 09 Feb 2019 07:19:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/modi-govt-increases-limit-disclose-investment-stocks-mutual-funds-employees"},{"Title":"સાવરકરને ડરપોક કહેવા બદલ રાહુલ ગાંધી સામે ફરિયાદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e7d34561-1f37-4c68-8d7a-59810c205500.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">પૂણે, તા. 9. ફેબ્રુઆરી 2019 શનિવાર<br></p><p>ક્રાંતિકારી વીર સાવરકરને ડરપોક કહેવા બદલ કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી સામે પૂણેમાં ફરિયાદ નોંધાવવામાં આવી છે.</p><p>રાહુલ સામે ફરિયાદ આપનારા વિશ્વજિત દેશપાંડે, નિર્મલ દેશફાંડે અને શ્રીપદ કુલકર્ણીનો આરોપ છે કે સાત ફેબ્રુઆરીએ રાહુલ ગાંધીએ દિલ્હીમાં કોંગ્રેસના લઘુમતી મોરચાના કાર્યક્રમમાં સાવરકરને ડરપોક કહ્યા હતા અને તેમની સામે ગંદી ભાષાનો ઉપયોગ કર્યો હતો.જેનાથી લાખો લોકોની લાગણી દુભાઈ છે.</p><p>ઉલ્લેખનીય છે કે રાહુલ ગાંધીએ આ કાર્યક્રમમાં કહ્યુ હતુ કે આરએસએસ કે ભાજપના કાર્યકર હોય કે પછી મોદી કે સાવરકર, બધા ડરપોક છે.</p><p>રાહુલ ગાંધીએ પહેલા પણ સાવરકર માટે ગમે તેવી ભાષાનો ઉપયોગ કર્યો છે.ગયા વર્ષે નવેમ્બર મહિનામાં તેમણે કહ્યુ હતુ કે વી ડી સાવરકરને વીર સાવરકર પણ કહેવાય છે પરંતુ તેમણે તો જેલમાંથી છુટવા માટે અંગ્રેજોની માફી માંગી લીધી હતી.</p><p>સાવરકરના સબંધીએ આ નિવેદન બદલ રાહુલ ગાંધી સામે માનહાનિનો દાવો પણ કરેલો છે.</p>","PublishDate":"Sat, 09 Feb 2019 07:12:43 +00:00","Link":"https://www.gujaratsamachar.com/news/national/maharashtra-police-complaint-filed-against-congress-president-rahul-gandhi-in-pune-for-commenting-against-vd-savarkar"},{"Title":"અમેરિકાના ભારે હિમપ્રપાતની થપાટ હવે ભારતને પણ વાગી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5d1dcc76-8a18-4b62-988e-7a4e17b2044b.jpeg\" data-filename=\"america.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ, તા.8 ફેબ્રુઆરી, 2019, શુક્રવાર<br></p><p>અમેરિકામાં થઇ રહેલા જીવલેણ હિમપ્રપાતની થપાટ હવે ભારતને પણ વાગી છે.છેલ્લા બે-ત્રણ દિવસથી સમગ્ર ઉત્તર ભારતમાં ભારે બરફ વર્ષા થઇ રહી છે.ઉત્તર ભારતનાં સાત રાજ્યોમાં હવામાનમાં મોટો પલટો અનુભવાઇ રહ્યો છે. કાશ્મીર, મસુરી, કેદારનાથ,બદ્રીનાથ,શિમલામાં ચારે તરફ બરફ છવાઇ ગયો છે.&nbsp; આ બધાં સ્થળોએ લઘુત્તમ તાપમાનનો પારો માઇનસ ૭ ડિગ્રી જેટલોે નીચો નાંધાયો હતો.</p><p>હાલ ભારતમાં થઇ રહેલી ભારે બરફ વર્ષા અને&nbsp; હવામાનમાં થઇ રહેલા ચિંતાજનક ફેરફારનું કારણ પોલાર વોર્ટેક્સ(ઉત્તરધ્રવના પવનો)ની સીધી અસરછે એવી વિશિષ્ટ માહિતી સંયુક્ત રાષ્ટ્રસંઘની ક્લાઇમેટ સર્વિસીસના વાઇસ ચેરમેન અને વિશ્વ પ્રસિદ્ધ હવામાનશાસ્ત્રી ડો.લક્ષ્મણ સિંહ રાઠોડે ગુજરાત સમાચારને આપી હતી.</p><p>&nbsp; ભારતીય હવામાન ખાતાના ડાયરેક્ટર જનરલ તરીકે ઉત્તમ સેવા આપી ચૂકેલા ડો.લક્ષ્મણ સિંહ રાઠોડે&nbsp; જયપુરથી એક ખાસ ટેલિફોનિક ઇન્ટર્વ્યુમાં ગુજરાત સમાચારને જણાવ્યું હતું કે હાલ અમેરિકાના મીડ વેસ્ટ વિસ્તારનાં ૧૦ રાજ્યોમાં પોલાર વોર્ટેક્સની ભારે અસર થઇ રહી છે.</p><p>અમુક રાજ્યોનું લઘુત્તમ તાપમાન માઇનસ(-)૩૩થી માઇનસ(-) ૫૨ ડિગ્રી સેલ્સિયસ જેટલા કલ્પનાતીત તબક્કે પહોંચી ગયું હતું.આ પ્રકારના હવામાનમાં જેટ સ્ટ્રીમ(પૃથ્વીના વાતાવરણના ટ્રોપોસ્ફિયરના પટ્ટામાં તીવ્ર ઝડપથી અને બહુ સાંકડા પટ્ટામાં ફૂંકાતા પવનોનો પ્રવાહ)બહુ મહત્વનું પરિબળ ગણાય છે.હવે જેટ સ્ટ્રીમની અસર નબળી પડી જાય ત્યારે તે ફંટાઇને દક્ષિણ દિશા ભણી&nbsp; ગતિ કરે છે.&nbsp; </p><p>હવામાનમાં&nbsp; થયેલા આ આ ફેરફારની સીધી અસર હવે&nbsp; ઉત્તર ભારત સાથે છેક&nbsp; મધ્ય ભારત સુધી પણ થવાની શક્યતા છે. ભારતમાં થઇ રહેલી પોલાર વોર્ટેક્સની આવી અકળ અસર હજી થોડા દિવસ રહે તેવો સંકેત પણ ડો.લક્ષ્મણ સિંહ રાઠોડે આપ્યો હતો. આજે મુંબઇનું લઘુત્તમ તાપમાન અચાનક ઘટીને ૧૪ ડિગ્રી સેલ્સિયસ જેટલું નોંધાયું હતું.સાથોસાથ ઉત્તર&nbsp; દિશામાંથી અતિ ટાઢાબોળ પવનો પણ ફૂંકાય છે.&nbsp;</p>","PublishDate":"Fri, 08 Feb 2019 21:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/americas-heavy-avalanche-fall-will-now-be-seen-in-india"},{"Title":"સરકારી કર્મચારીઓની શેરો અને મ્યુચઅલ ફંડોમાં રોકાણની વિગતો જાહેર કરવાની મર્યાદા વધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3396bc19-f328-4395-8841-0eb2c0dd0471.jpeg\" data-filename=\"share-bz.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા.8 ફેબ્રુઆરી, 2019, શુક્રવાર<br></p><p>કેન્દ્ર સરકારે સરકારી કર્મચારીઓને મોટી રાહત આપી છે. સરકારે કર્મચારીઓના શેરો અને મ્યુચઅલ ફંડોમાં રોકાણની વિગતોે જાહેર કરવાની મર્યાદા વધારી દીધી છે. આ મર્યાદા વધારીને કર્મચારીના છ મહિનાના બેઝિક પગાર જેટલી કરવામાં આવી છે.&nbsp;</p><p>પર્સોનલ મંત્રાલય દ્વારા આ અંગે તમામ વિભાગોને જાણ કરવામાં આવી છે. સરકારના આ નિર્ણયથી લગભગ ૨૭ વર્ષ પહેલાના મોનિટરી મર્યાદાના નિયમમાં ફેરફાર કર્યો છે.&nbsp;</p><p>અગાઉના નિયમ મુજબ ગુ્રપ એ અને ગુ્રપ બીના અધિકારીઓને શેરો, સિક્યુરિટી, ડિબેન્ચર કે મ્યુચલ ફંડ યોજનાઓમાં એક કેલેન્ડર વર્ષમાં ૫૦,૦૦૦ રૃપિયાથી વધુની લેવડદેવડની વિગતો આપવી પડતી હતી. જ્યારે ગુ્રપ સી અને ડીના કર્મચારીઓ માટે અઆ મર્યાદા ૨૫,૦૦૦ રૃપિયાની હતી.</p><p>જો કે હવે નવા નિયમ મુજબ કર્મચારીને પોતાના રોકાણની વિગતો ત્યારે જ આપવી પડશે જો એક વર્ષમાં આ રોકાણ તેમના છ મહિનાના બેઝિક પગારથી વધુ હોય.</p><p>અધિકારીઓના જણાવ્યા અનુસાર સાતમા પગાર પંચની ભલામણો અમલમાં મૂકાયા પછી સરકારી કર્મચારીઓના પગાર વધ્યા છે. જેને ધ્યાનમાં રાખીને આ મર્યાદા વધારવામાં આવી છે.&nbsp;</p><p>વહીવટી અધિકારી વ્યવહારો પર નજર રાખી શકે તે માટે સરકારે કર્મચારીઓની વિગતો માગવાનો નિર્ણય લીધો હતો.&nbsp;</p><p>નિયમ અનુસાર કોઇ પણ સરકારી કર્મચારી કોઇ પણ શેર કે અન્ય રોકાણમાં સટોડિયા પ્રવૃત્તિઓે કરી ન શકે. જો કોઇ કર્મચારી દ્વારા શેરો, સિક્યુરિટી અને અન્ય રોકાણનું વારંવાર ખરીદ વેચાણ કરવામાં આવશે તો તેને પણ સટોડિયા પ્રવૃત્તિ ગણવામાં આવશે. ક્યારેક બ્રોકર કે અન્ય કોઇ અધિકૃત વ્યકિત દ્વારા કરવામાં આવતા રોકાણને મંજૂરી આપવામાં આવી છે.</p>","PublishDate":"Fri, 08 Feb 2019 21:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/increasing-the-limit-of-government-employees-disclosure-details"},{"Title":"મોદી 'મેડી બાબુ', ચાવાળામાંથી 'રફાલવાળા' બની ગયા: મમતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_976a28fc-5516-4e6f-b166-ed9879d8e53b.jpeg\" data-filename=\"mamta.jpg\" style=\"width: 100%;\"><br></p><p>(પી.ટી.આઇ.)<span style=\"white-space: pre;\">\t</span>કોલકાતા, તા.8 ફેબ્રુઆરી, 2019, શુક્રવાર<br></p><p>વડાપ્રધાન પર પ્રહાર કરતાં પશ્ચિમ બંગાળના મુખ્યમંત્રી મમતા બેનરજીએ પોતે રફાલ મુદ્દે કોંગ્રેસના સમર્થનમાં છે તેમ જણાવી ઉમેર્યું હતું કે મોદી 'મેડી મેન' છે તે ચાવાળામાંથી રફાલવાળા બની ગયા છે.</p><p>રફાલ સૌથી મોટું કૌભાંડ હોવાનું જણાવ મમતા બેનરજીએ વધુ જણાવ્યું હતું કે મોદી માટે જેટલું ઓછું બોલીએ તેટલું સારૃં. મેડ બાબુ ભ્રષ્ટાચારના નિષ્ણાત છે તે અભિમાની છે અને દેશ માટે શરમજનક છે. આવી વ્યક્તિને વડાપ્રધાન બનાવાય નહીં. વડાપ્રધાનના પદનું સન્માન કરીશું મોદી ભારતના ઇતિહાસના સૌી મોટા ભ્રષ્ટાચારી છે. તેમ તેમણે પત્રકારોને જણાવ્યું હતું.</p>","PublishDate":"Fri, 08 Feb 2019 21:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/modi-became-madi-babu-rafalavala-by-tea-mamata"},{"Title":"કાશ્મીરમાં હિમસ્ખલન: 7 જવાન સહિત 11નાં મોત, ભયંકર હિમતાંડવ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fb07a4da-479a-4fea-9486-92a47f120995.jpeg\" data-filename=\"hima.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>ડોડા જિલ્લામાં રામબાણ તરફ જતી બસના ૨૭૫ પ્રવાસીને બીએસએફના જવાનોએ બચાવ્યા </b></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a6e2ff2f-ad03-4475-b9af-8605efad159f.jpeg\" data-filename=\"himb.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>હિમાચલમાં ભારે બરફવર્ષાથી ઠંડીનું મોજું બે પ્રવાસી બસ ફસાઈ, ૪૫ પ્રવાસીને સલામત સ્થળે ખસેડાયા</b><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fbdc0de5-1948-43c0-90d2-782de8663405.jpeg\" data-filename=\"himc.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) નવી દિલ્હી, તા.8 ફેબ્રુઆરી, 2019, શુક્રવાર<br></p><p>કાશ્મીરના કુલગામ જિલ્લામાં જવાહરટનલ નજીક થયેલા હિમસ્ખલનમાં પોલીસ પોસ્ટ દટાઈ ગઈ. પોસ્ટમાં ફરજમાં તૈનાત સાત પોલીસ જવાનનાં મૃત્યુ થયા હતા. અનંતનાગમાં ભારે હિમવર્ષામાં પણ બેના મોત થયા હતા. </p><p>જમ્મુ શ્રીનગર હાઈવે પર ભૂસ્ખલનમાં પણ બેના મોત થયા હતા. આમ કાશ્મીરમાં બરફવર્ષામાં કુલ ૧૧ના મોત થયા હતા.&nbsp; હિમાચલ પ્રદેશમાં પણ ભારે બરફવર્ષા હતી. પંજાબ અને હરિયાણા તેમજ રાજસ્થાનમાં વરસાદને પગલે ઠંડીમાં વધારો થયો હતો.</p><p>કાશ્મીરમાં અવિરત બરફવર્ષાથી જનજીવન ઠપ થયું હતું. કુલગામ જિલ્લામાં જવાહરટનલ નજીક પોલીસ પોસ્ટ પર થયેલા હિમસ્ખલનમાં સ્ટેશનમાં ફરજ પર રહેલા ૧૦ જવાન દબાઈ ગયા હતા. જે પૈકી સાતના મૃતદેહ મળ્યા હતા. બે જવાનનો બચાવ થયો હતો. જ્યારે એક હજી લાપતા હતો. </p><p>બીજી એક ઘટનામાં અનંતનાગ જિલ્લામાં એક મકાન પર હિમસ્ખલન થતાં દંપતિનું મોત થયું હતું. બે બાળકનો બચાવ થયો હતો. જમ્મુ શ્રીનગર હાઈવે પર રામવાલ નજીક ભૂસ્ખલન થતાં બે ના મોત થયા હતા. આ બંને આ વિસ્તારમાંથી પગપાળા જઈ રહ્યા હતા.</p><p>હિમાચલ પ્રદેશમાં ભારે બરફવર્ષા અને વરસાદથી સંખ્યાબંધ રોડ બંધ થયા હતા. શિમલા, લાહોલ અને સ્પિતિ સહિત ઘણા વિસ્તારોમાં વીજ પુરવઠો ખોરવાયો હતો.</p><p>ઉંચાઈવાળા વિસ્તારોમાં ભારે બરફ વર્ષા થઈ હતી. શિમલામાં ૩૬ સેન્ટીમીટર અને મનાલીમાં ૩૫ સેન્ટીમીટર બરફવર્ષા થઈ હતી. તળેટીના મેદાનોમાં ભારે વરસાદ થયો હતો. ધરમસાલામાં ૯૮.૨ મી.મી. કાંગડીમાં ૬૭ મી.મી., ભાભાનગર, કિન્નોર અને ઉનામાં ૫૬.૨ મી.મી. વરસાદ થયો હતો. </p><p>લાહોલ અને સ્પિતિમાં હિમસ્ખલન થયા હતા. શિમલામાં માઈનસ ૨.૪ ડિગ્રી તાપમાન નોંધાયું હતું. હિમાચલમાં ભારે બરફવર્ષાને પગલે રેકીંગ પીઓ તરફ જતી બે બસ ફસાઈ ગઈ હતી. તારાપુર પોલીસની બચાવ ટુકડીએ તેનો બચાવ કર્યો હતો અને સરકારી વાહનોમાં સલામત સ્થળે ખસેડયા હતા.</p><p>રાજસ્થાનમાં કરા સાથે વરસાદને પગલે તીવ્ર ઠંડીનું મોજું ફેલાયું હતું. પાલી, અજમેર, બિકાનેર સહિતના વિસ્તારો ઠંડાગાર બન્યા હતા. રાજસ્થાનના ભરતપુરમાં નવ મી.મી., કુબેરમાં ૧૩ મી.મી. અને શ્રીગંગાનગરમાં ૧.૯ મી.મી. વરસાદ થયો હતો. માઉન્ટ આબુમાં ૧.૪ ડિગ્રી તાપમાન નોંધાયું હતું. </p><p>જ્યારે મોટા ભાગના વિસ્તારોનું તાપમાન ત્રણથી સાત ડિગ્રી વચ્ચે રહ્યું હતું અને મહત્તમ તાપમાન ૧૩થી ૨૫.૫ ડિગ્રી વચ્ચે નોંધાયા હતા. પંજાબ અને હરિયાણામાં પણ ભારે વરસાદને પગલે તીવ્ર ઠંડી પડી હતી. હિસારમાં ૪.૨ ડિગ્રી તાપમાન નોંધાયું હતું. પંજાબના આદમપુરમાં પાંચ ડિગ્રી અને અમૃતસરમાં ૬.૪ ડિગ્રી તાપમાન નોંધાયું હતું.</p><p><b>નોઇડામાં તોફાની પવનમાં ૨૪ મકાન તૂટી પડયા : ૨૦ ઘાયલ</b></p><p>નોઇડામાં એકાએક તોફાની પવન ફૂંકાતા ઇકોટેક સેક્ટર-૩માં આવેલા ૨૪ મકાનો તૂટી પડ્તા ૨૦ જણા ઘાયલ થયા હતા અલીબારદીપુર ગામે થયેલી આ ઘટનામાં કેટલાક પશુઓ પણ ઘાયલ થયા હતા. એકાએક બનેલી આ ઘટનાને પગલે બચાવ ટુકડી તૈનાત કરાઈ હતી. ઘાયલોને વિવિધ હોસ્પિટલોમાં ખસેડાયા હતા જેમાંથી ચારની સ્થિતિ ગંભીર હતી.</p><p><b>જીએટીઇ પરીક્ષાના ૧૮૦ પરીક્ષાર્થીઓને જમ્મુમાં એરલિફ્ટ કરાયા</b></p><p>જમ્મુ ખાતે યોજાનારી એન્જિનિયરિંગની જીએટીઇ પરીક્ષા આપવા જતા ૧૮૦ વિદ્યાર્થીઓને વાયુદળના વિમાન દ્વારા જમ્મુ પહોંચાડાયા હતા. ભારે બરફવર્ષાને પગલે જમ્મુ તરફ જતા તમામ રસ્તા બંધ થઈ ગયા હતા. વિદ્યાર્થીઓને સમયસર જમ્મુ પહોંચાડાયા હતા. વાયુદળના વિમાન મોકલ્યા હતા અને ૧૮૦ વિદ્યાર્થીઓને વિમાન દ્વારા પરીક્ષા સ્થળે પહોંચાડાયા હતા.</p>","PublishDate":"Fri, 08 Feb 2019 21:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/snow-fall-in-kashmir-11-dead"},{"Title":"ચીટ ફંડના કૌભાંડીઓને મુખ્યમંત્રી બચાવતા હોય તેવું જોયું નથી: વડાપ્રધાન મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_31322116-d1d4-4f78-a027-93085f897505.jpeg\" data-filename=\"modi-rally.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>ગાંધી પરિવારનો દરેક સભ્ય કોઇને કોઇ કેસમાં ફસાયેલો અથવા જામીન પર હોવાનો દાવો&nbsp;<br></b></p><p><b>પશ્ચિમ બંગાળમાં કોંગ્રેસ તૃણમૂલને બિનલોકશાહી કહે છે જ્યારે વાડ્રાના સાળા મમતાનું સમર્થન કરે છે</b></p><p>(પીટીઆઈ) ચુરાભંડાર, તા.8 ફેબ્રુઆરી, 2019, શુક્રવાર</p><p>વડાપ્રધાને આજે પશ્ચિમ બંગાળ અને છત્તીસગઢમાં રેલીઓ સંબોધી હતી અને પશ્ચિમ બંગાળના મુખ્યમંત્રી તેમજ કોંગ્રેસ પર આકરા પ્રહાર કર્યા હતા. પશ્ચિમ બંગાળમાં તેમણે મમતા બેનરજી પર આક્ષેપ મુકતા જણાવ્યું હતું કે તેઓ ચીટ ફંડના કૌભાંડીઓને બચાવવાનો પ્રયાસ કરે છે પણ તેમને પણ છોડીશું નહીં.</p><p>તૃણમૂલ કોંગ્રેસને હિંસા અને એટ્રોસિટી વારસામાં મળેલા છે અને તેમણે બંગાળની ધરતીને દૂષિત કરી છે. ભાજપ વિરોધી ગઠબંધનના મહત્વના નેતા મમતા બેનરજી પર આક્ષેપ મુકતા તેમણે જણાવ્યું હતું કે મહાગઠબંધન 'મહામિલાવટ' છે લોકો તેનાથી સાવચેત રહે.</p><p>કૌભાંડીઓને બચાવવા મુખ્યમંત્રી ધરણા પર બેઠા હોય તેવું ઇતિહાસમાં કદી જોયું નથી. તેઓ તપાસમાં બેદરકાર અધિકારીને કેમ બચાવે છે પણ આ ચોકીદાર. તૃણમૂલ કોંગ્રેસ કોમ્યુનિસ્ટ ભાગ-બે હોવાનું જણાવી તેમણે ઉમેર્યું હતું કે 'મા, માટી અને માનુષ'ના નામે તૃણમૂલ કોમ્યુનિસ્ટ પક્ષના હિંસાના માર્ગ તરફ વળી છે માટે યુવાનોનું ભવિષ્ય બરબાદ કરે છે.</p><p>સરકાર કૌભાંડીઓને વિદેશમાંથી પકડીને પાછા લાવે છે. ત્યારે તેઓ તેમને બચાવે છે. પરંતુ હવે બધાં કૌભાંડીઓ મોદીથી ડરી ગયા છે.</p><p>બંગાળમાં કોંગ્રેસ તૃણમૂલ સરકાર બિન લોકશાહી હોવાનો આક્ષેપ કરે છે ત્યારે દિલ્હીમાં રોબર્ટ વાડ્રાના સાળા મમતા બેનરજીને સમર્થન કરે છે. ભાજપની રેલીને પશ્ચિમ બંગાળમાં મંજૂરી ન આપવા માટે પણ તેમણે મમતા બેનરજી પર આક્ષેપ કર્યા હતા. અને જણાવ્યું હતું કે સરકાર અહીંય ઘૂસણખોરોનું સ્વાગત કરે છે. જ્યારે ભાજપના નેતાઓને રેલીની મંજૂરી નથી અપાતી.</p><p>છત્તીસગઢની રેલીમાં વડાપ્રધાને ભાજપ વિરોધી બની રહેલા 'મહાગઠબંધન'ને 'મહામિલાવટ' કહી તેનાથી સાવધાન રહેવા જણાવ્યું હતું. ગાંધી પરિવારના દરેક સભ્ય કોઈને કોઈ કેસમાં ફસાયેલા છે અને મોટા ભાગના જામીન પર છુટેલા છે.</p><p>ભાજપની આગેવાની હેઠળની સરકારના કારણે ગરીબી દૂર થવા લાગી છે. છત્તીસગઢની નવી સરકારે આયુષ્યમાન યોજનાથી અલગ કર્યું. દગો અને છેતરપીંડી કોંગ્રેસની રગ રગમાં ભરી છે. તેમણે ખેડૂતોને દેવા માફીનું વચન આપ્યું પણ પાળ્યું નથી. કોંગ્રેસે દેવા માફી કઈ રીતે થશે તે કેમ જાહેર કર્યું નથી. તેમણે સીબીઆઈને રાજ્યમાં પ્રવેશવા પર પ્રતિબંધ મૂક્યો છે તેમણે કંઈ ખોટું કર્યું ન હોય તો ડરે છે શા માટે ? તેમણે છત્તીસગઢના ખેડૂતો સાથે દગો કર્યો છે.</p>","PublishDate":"Fri, 08 Feb 2019 21:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/prime-minister-modi-is-not-seen-to-save-the-cheat-fund-scam-cm"},{"Title":"રાજસ્થાનમાં અનામતની માગણી સાથે ગુર્જર નેતા કિરોડી સિંહના રેલવે ટ્રેક ઉપર ધરણાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_abd14a90-ad94-40cd-8894-38c742ca1b67.jpeg\" data-filename=\"gurjar.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>રાજ્ય સરકારે કાયદો વ્યવસ્થા જાળવવા આરએસીની ૧૭ કંપની તૈનાત કરી</b><br></p><p>જયપુર, તા.8 ફેબ્રુઆરી, 2019, શુક્રવાર</p><p>ગુર્જર સમાજે ફરી વખત અનામતની માગણી સાથે રેલ રોકો આંદોલન શરૃ કર્યું હતું. ગુર્જર નેતા કિરોડી સિંહ બૈસલાએ રેલવે ટ્રેક ઉપર ધરણા કર્યા હતા. ધરણાના કારણે ટ્રેનને રોકી રાખવી પડી હતી. રાજ્ય સરકારે સુરક્ષા વ્યવસ્થા વધારવી પડી હતી.</p><p>ગુર્જર નેતા કિરોડી સિંહ બૈસલાએ ગુર્જર સમાજને અનામત આપવાની માગણી સાથે રેલવે ટ્રેક ઉપર ધરણા શરૃ કર્યા હતા. કિરોડી સિંહે ગયા મહિને સરકારને ૨૦ દિવસનું અલ્ટિમેટમ આપ્યું હતું, એની ડેડલાઈન પૂરી થઈ જતાં ગુર્જર સમાજે ફરીથી રેલ રોકો આંદોલનનો પ્રારંભ થયો હતો. </p><p>ગુર્જર સમાજના અસંખ્ય લોકો રેલવે ટ્રેક આસપાસ ઉમટી પડયા હતા. સુરક્ષા વ્યવસ્થા જાળવવા માટે રાજ્ય સરકારે ૧૭ પોલીસ કંપનીને સવાઈ માધોપુર જિલ્લામાં તૈનાત કરી હતી. </p><p>રાજસ્થાનના જે જિલ્લાઓમાં આ આંદોલનની અસર થઈ રહી છે તેની આસપાસના રેલવે સ્ટેશનોની સુરક્ષા વધારાઈ હતી. સવાઈ માધોપુર જિલ્લાના રેલવે ટ્રેક ઉપર મોટી સંખ્યામાં પ્રદર્શનકારીઓ આવી પહોંચ્યા હતા અને પાટા ઉપર લાકડા બિછાવી દેવાયા હતા. તે કારણે આગળનો રસ્તો બંધ થઈ પડયો હતો. દિલ્હીથી મુંબઈ જઈ રહેલી એક ટ્રેનને રેલવે તંત્રએ મથુરા રોકી રાખી હતી. તો કોટા જનારી ચંદીગઢ એક્સપ્રેસને પણ રોકી રાખવામાં આવી હતી.&nbsp; </p><p>ધરણાની શરૃઆત થઈ તે પછી રાજસ્થાન સરકારે સુરક્ષા વ્યવસ્થાને ધ્યાનમાં રાખીને એક ઉચ્ચ સ્તરીય બેઠક બોલાવી હતી. રાજસ્થાનના મુખ્યમંત્રી અશોક ગહેલોતે કહ્યું હતું કે સરકાર વાતચીત માટે તૈયાર છે અને તે માટેની ભૂમિકા તૈયાર થઈ રહી છે. બીજી તરફ બૈસલાએ કહ્યું હતું કે સરકારે જે વાતચીત કરવી હશે તે માટે રેલવે ટ્રેક ઉપર જ આવવું પડશે.</p>","PublishDate":"Fri, 08 Feb 2019 21:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/picketing-on-rail-track-with-demand-for-reservation-in-rajasthan"},{"Title":"સરકાર મેસેજની જાસૂસી કરવા દબાણ કરશે તો ભારતમાં વૉટ્સએપ બંધ થઈ શકે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d2e8a7e0-5f40-42d8-a72b-16b690c64880.jpeg\" data-filename=\"whatsap.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>આખી દુનિયામાં સૌથી વધુ વપરાશકર્તા ભારતમાં છે</b><br></p><p>નવી દિલ્હી, તા.8 ફેબ્રુઆરી, 2019, શુક્રવાર</p><p>વૉટ્સએપ સાથે સંકળાયેલા એક ઊચ્ચ અધિકારીએ જણાવ્યુ હતુ કે ભારત સરકાર સોશિયલ મીડિયા માટે નવા નિયમો લાવી રહી છે. આ નિયમો લાગુ થશે અને તેનું પાલન કરવા વૉટ્સએપ પર દબાણ કરવામાં આવશે તો કદાચ અમારે ભારતમાંથી આ સેવા સંકેલી લેવી પડશે. </p><p>કેમ કે સરકાર ઈચ્છે છે કે વૉટ્સએપ દરેક મેસેજને ટ્રેસ કરે. એટલે કે દરેક મેસેજની જાસૂસી કરે. વૉટ્સએપનું કહેવું છે, આ પ્રકારે જાસૂસી કરવી એ પ્રાઈવસીનો ભંગ છે, એ ભંગ કરવાને બદલે અમે વૉટ્સએપની સેવા સ્થગિત કરવાનું પસંદ કરીશું. વૉટ્સએપના વિશ્વભરમાં દોઢ અબજ દૈનિક વપરાશકારો છે, જ્યારે ભારતમાં રોજ ૨૦ કરોડથી વધુ લોકો તેનો ઉપયોગ કરે છે. આખી દુનિયામાં વૉટ્સએપના સૌથી વધુ વપરાશકારો ભારતમાં છે. </p><p>વૉટ્સએપ અત્યારે ફેસબૂકની માલિકીનું છે. પરંતુ વૉટ્સએપે પહેલેથી એન્ડ ટુ એન્ડ એન્ક્રિપ્શન સિસ્ટમ લાગુ કરી છે. એટલે કે મેસેજ મોકલનાર અને મેસેજ મેળવનાર સિવાય કોઈ મેસેજ આંતરીને વાંચી ન શકે. ખુદ વૉટ્સએપ પણ વપરાશકર્તાનો મેસેજ વાંચી ન શકે એવી જડબેસલાક સુરક્ષા વ્યવસ્થા લાગુ કરી દેવામાં આવી છે.</p><p>ભારત સરકારે સોશિયલ મીડિયા મેસેજીસ માટે નવાં રેગ્યુલેશન તૈયાર કર્યા છે, પરંતુ હજુ સુધી તેનો અમલ થયો નથી. આ રેગ્યુલેશન અત્યારે વિચારણા હેઠળ છે. એ રેગ્યુલેશનમાં એવી જોગવાઈ છે કે વૉટ્સએપ જેવી મેસેજિંગ સર્વિસ પ્રોવાઈડર સેવાએ મેસેજ ક્યાંથી થયો છે, તેનું મૂળ શોધી આપવું જોઈશે. </p><p>કોઈ પણ મેસેજનું મૂળ વૉટ્સએપ ત્યારે જ કહી શકે જ્યારે એ દરેકે દરેક મેસેજની ગતિવિધિ પર નજર રાખે. બીજી તરફ વૉટ્સએપની દલીલ એવી છે, એવું કરવાથી વ્યક્તિની પ્રાઈવસી જોખમાશે. કેમ કે દરેક વ્યક્તિ એવું ઈચ્છતી હોય છે કે પોતે શું મેસેજ કરે એ પોતાની ઈચ્છા વિરૃદ્ધ બીજા કોઈએ જાણવું ન જોઈએ.</p><p>સરકારની દલીલ એવી છે કે વૉટ્સએપમાં ખોટા મેસેજ બહુ ફરે છે. તેના કારણે અનેક વખત ટોળાં દ્વારા હત્યાના કિસ્સા નોંધાયા છે. ખોટા મેસેજનો આધાર બનાવીને રાજકીય પક્ષો અને અન્ય સંગઠનો લોકોની લાગણી પણ ઉશ્કેરે છે. એ બધુ અટકે એટલા માટે મેસેજનું મૂળ શોધી ખોટો મેસેજ ફરતો કરનારને સજા કરવી જોઈએ. </p><p>વૉટ્સએપે જોકે એ કામગીરી શરૃ કરી દીધી છે. વૉટ્સએપે એવી સિસ્ટમ ઉભી કરી છે, જેનાથી શંકાસ્પદ મેસેજ રવાના થતા હોય એવા નંબર જ બ્લોક કરી દેવાય છે. ઘણા લોકો કમ્પ્યુટરનો ઉપયોગ કરીને ભળતાં-સળતાં મેસેજ ફરતાં કરતાં હોય છે. તેને એટકવવાનું કામ વૉટ્સએપે આરંભી દીધું છે.&nbsp;</p><p><b>કેવા એકાઉન્ટ બ્લોક થાય છે?</b></p><p>માટે છેલ્લા ૩ મહિનાથી દર મહિને સરેરાશ ૨૦ લાખ એકાઉન્ટ વૉટ્સએપે બંધ કરી દીધા છે. આપણી આસપાસ પણ કદાચ એવા લોકો હશે, જેનું વૉટ્સએપ કામ કરતુ બંધ થઈ ગયું હશે. આગામી ચૂંટણી વખતે કોઈ ખોટા મેસેજ ફરતાં ન થાય એટલા માટે વૉટ્સએપે આ કામગીરી કરી છે. જે વૉટ્સએપ એકાઉન્ટ દ્વારા પોર્નોગ્રાફિક લિન્ક ફોરવર્ડ થાય કે સર્ચ થાય, ખોટી માહિતી ધરાવતો મેસેજ ફરતો થાય, કોઈ એક વપરાશકર્તા દ્વારા ટૂંકા સમયમાં અનેક ગ્રૂપ સર્જવામાં આવે અને તેમાં જથ્થાબંધ મેસેજ મોકલવામાં આવે, સ્પામ કે વાઈરસ લિન્ક મોકલવામાં આવે.. એવી ઘણી બધી પ્રવૃત્તિ ધરાવતા એકાઉન્ટ વૉટ્સએપની સુરક્ષા સિસ્ટમ દ્વારા બ્લોક કરી દેવામાં આવે છે.</p><p><b>ભારતની પ્રતિષ્ઠા વૉટ્સએપના આધારે મપાય છે</b></p><p>અત્યારે ભારતમાં એવો મોટો વર્ગ છે, જેમની પાસે બીજું ગમે તે કામ હોય કે ન હોય પણ વૉટ્સએપ ફોરવર્ડિંગનું કામ તો છે જ. જે મેસેજ-ઈમે-વીડિયો વૉટ્સએપમાં આવે તેને જોયા-તપાસ્યા-ચકાસ્યા વગર ફૉરવર્ડ કરવાનું વલણ લોકો અપનાવે છે. પરિણામે વૉટ્સએપે ભારતમાં દર વખતે મહત્તમ પાંચ જ મેસેજ ફોરવર્ડ થઈ શકે એવો પ્રતિબંધ મુકી દીધો છે. તેનાથી વૈશ્વિક સ્તરે ભારતની પ્રતિષ્ઠા ખરડાઈ છે. </p><p>કેમ કે દુનિયાના દેશોમાં પાંચ જ મેસેજ ફોરવર્ડ કરી શકાય એવો પ્રતિબંધ નથી, માત્ર ભારત માટે જ છે. ભારતમાં લોકો ખોટા-નકલી-ગેરમાર્ગે દોરનારા મેસેજીસ વધુ પ્રમાણમાં ફોરવર્ડ કરે છે. વળી જે લોકો નવાં-સવાં વૉટસએપ પર આવે એ અગાઉના જૂના મેસેજને નવા માનીને ફોરવર્ડ કરતાં રહે છે. ભારતના સમાજમાં વ્યાપી રહેલો આ એક મોટો સડો છે. તેની સામે નાનો વર્ગ વૉટ્સએપનો સદ્ઉપયોગ પણ કરે છે.&nbsp;</p>","PublishDate":"Fri, 08 Feb 2019 21:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/watsap-may-be-closed-in-india"},{"Title":"ઉત્તરપ્રદેશ, ઉત્તરાખંડ અને બિહારમાં ચકચારી લઠ્ઠાકાંડ: 45નાં મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a147b28b-ac38-4f18-8e46-922c4e8e0820.jpeg\" data-filename=\"lattha-kand.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા.8 ફેબ્રુઆરી, 2019, શુક્રવાર<br></p><p>ઉત્તર પ્રદેશ, ઉત્તરાખંડ અને બિહારમાં થયેલા લઠ્ઠાકાંડમાં ૪૫ લોકોના મોત થયા હતા. ઉત્તર પ્રદેશ સરકારે લઠ્ઠકાંડની તપાસની આદેશ આપ્યા હતા અને આઠ પોલીસ કર્મચારીઓને સસ્પેન્ડ કર્યા હતા. મૃતકોના પરિવારને ૨ લાખ રૃપિયાનું વળતર આપવાની જાહેરાત થઈ હતી.</p><p>દેશના ત્રણ રાજ્યોમાં લઠ્ઠાકાંડની ઘટના સામે આવી હતી. ઝેરીલી દારુ પીવાના કારણે ઉત્તર પ્રદેશમાં ૧૭, ઉત્તરાખંડમાં ૨૩ અને બિહારમાં પાંચ લોકોના મોત થયા હતા. હજુય ઘણાં પીડિતોની હાલત ગંભીર હોવાનું કહેવાય છે. મૃત્યુઆંક વધવાની દહેશત વ્યક્ત કરવામાં આવી હતી.</p><p>ઉત્તર પ્રદેશના મુખ્યમંત્રી યોગી આદિત્યનાથે આ ઘટનાની તપાસનો આદેશ કર્યો છે. તાત્કાલિક અસરથી જે બે જિલ્લામાં આ ઘટના બની છે ત્યાંના આઠ પોલીસ કર્મચારીઓને સસ્પેન્ડ કર્યા છે. ઉત્તર પ્રદેશની સરકારે મૃતકોના પરિવારને બે લાખ રૃપિયાનું વળતર આપવાની જાહેરાત કરી હતી. હોસ્પિટલમાં જે પીડિતો સારવાર હેઠળ છે તેને ૫૦ હજાર રૃપિયાની સહાય આપવાની પણ સરકારે જાહેરાત કરી હતી.</p><p>ઉત્તર પ્રદેશના કુશીનગરમાં નવના મોત થયા હતા તો સહરાનપુરમાં આઠના મૃત્યુ થયા હતા. આ બે જિલ્લાના અધિકારીઓની એક ટીમ બનાવીને સરકારે અહેવાલ આપવાનો આદેશ કર્યો છે. ઉત્તરાખંડ અને બિહારની સરકારે પણ તપાસના આદેશ કર્યા છે. ત્રણેય રાજ્યોની સરકાર આ ઘટના પછી સફાળી જાગી હતી.</p><p>&nbsp;અને પરિવારજનોના આક્રોશ પછી ઝેરી, નબળી ગુણવત્તાનો શરાબ બનાવતા અને વેંચતા લોકો સામે કાર્યવાહી કરવાની ખાતરી આપી હતી.</p><p>ઉત્તરાખંડમાં તો ૨૩ લોકોના મોત થયા હતા અને હજુ આઠની સ્થિતિ અતિશય ગંભીર હોવાનું મનાઈ રહ્યું છે. સ્થિતિને ગંભીરતાને ધ્યાનમાં રાખીને તાત્કાલિક અસરથી ઉત્તરાખંડમાં ૧૭ એક્સાઈઝ અને પોલીસ અધિકારીઓને સસ્પેન્ડ કરાયા હતા.</p><p><b>દેશમાં ૧૦ વર્ષમાં લઠ્ઠાકાંડના કારણે ૧૨,૦૦૦ લોકોનાં મોત</b></p><p>નવી દિલ્હી, તા.8 ફેબ્રુઆરી, 2019, શુક્રવાર</p><p>દેશમાં લઠ્ઠાકાંડની ઘટનાઓ દર થોડા થોડા સમયે પ્રકાશમાં આવતી રહે છે. દેશમાં દર વર્ષે સરેરાશ ૧૨૦૦ લોકો લઠ્ઠાકાંડનો ભોગ બને છે. છેલ્લાં ૧૦ વર્ષમાં ૧૨,૦૦૦ લોકો લઠ્ઠાકાંડના કારણે મૃત્યુને ભેટયા છે. દેશમાં વારંવાર બની રહેલા લઠ્ઠાકાંડમાં કેટલાય પરિવારો તબાહ થાય છે. ઘરમાં કમાનારો એકમાત્ર સભ્ય ઝેરી દારુનો ભોગ બનીને ઝેર ગુમાવે છે અને પછી પરિવાર ઉપર જાણે વીજળી ત્રાટકે છે. એવી તો દેશમાં અસંખ્ય ઘટના દર વર્ષે બને છે. એક અહેવાલ પ્રમાણે ૨૦૦૫થી ૨૦૧૫ દરમિયાન દેશમાં લઠ્ઠાકાંડના કારણે ૧૨,૦૦૦ લોકોનાં મોત થાય છે.</p>","PublishDate":"Fri, 08 Feb 2019 21:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/45-dead-in-uttar-pradesh-uttarakhand-and-bihar"},{"Title":"ગંગા મૈયામાં કુંભ સ્નાન કર્યા બાદ મુખ્યમંત્રી રૂપાણીએ સંત મહંતોના આશીર્વાદ લીધા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5b26cfef-325e-4afb-b89e-886e21f28da9.jpeg\" data-filename=\"sanjay-vibhkar.2.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 8 ફેબ્રુઆરી 2019 શુક્રવાર</p><p>મુખ્યમંત્રી વિજય રૂપાણીએ ઉત્તર પ્રદેશના પ્રયાગરાજમાં પવિત્ર કુંભસ્નાન ગંગા મૈયામાં ડુબકી લગાવીને કર્યું હતું.&nbsp;</p><p>તેમણે આ કુંભમેળામાં સ્નાન કર્યા બાદ જણાવ્યું કે ગંગા મૈયા સમક્ષ દેશ અને રાજ્યની ઉન્નતિ, સૌના સાથ – સૌના વિકાસની મંગલકામનાઓ વાંચ્છી છે.&nbsp;</p><p>મુખ્યમંત્રીએ કહ્યું કે હિન્દુ સંસ્કૃતિમાં આ પવિત્ર કુંભ એ સામાજિક સમરસતાનું એક આગવું પ્રતિક છે. કરોડો શ્રદ્ધાળુઓ આસ્થાપૂર્વક મેળાનો લાભ લેવા અને પવિત્ર સ્નાન માટે આવે છે. તે અર્થમાં આ મેળો ભારતની એકતા-અખંડિતતાનું પ્રતિક પણ છે&nbsp;</p><p>રૂપાણીએ આટલા વિશાળ આયોજનમાં સ્વચ્છતા, સુરક્ષા અને કોઇ પણ જાતની કચાશ ન રહે તેની સંપૂર્ણ કાળજી લઇ એડવાન્સ પ્લાનિંગ – માઇક્રો પ્લાનિંગ માટે ઉત્તર પ્રદેશ સરકાર અને મુખ્યમંત્રી યોગી આદિત્યનાથને અભિનંદન પાઠવ્યા હતાં.&nbsp;</p><p>મુખ્યમંત્રીએ કુંભમેળામાં સ્નાન પૂર્વે અખિલ ભારતીય પંચ નિર્મોહી અનિ અખાડાના સંતવર્યોની તેમજ પ્રયાગરાજના પવિત્ર ઐતિહાસિક વડની પણ મુલાકાત લઇ આશીર્વાદ મેળવ્યાં હતાં અને દર્શન કર્યા હતાં.&nbsp;</p>","PublishDate":"Fri, 08 Feb 2019 14:26:58 +00:00","Link":"https://www.gujaratsamachar.com/news/national/gujarat-chief-minister-vijay-rupani-bathed-in-the-kumbh-mela-of-up"},{"Title":"ગુર્જરો અનામત માટે ફરી એક્શનમાં, અનામતની માંગ સાથે રેલવે ટ્રેક પર બેસ્યા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_138561e2-f54f-4198-9c4f-6b04f6d13593.jpeg\" data-filename=\"gujjars-begins-strike-in-ra.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 08 ફેબ્રુઆરી 2019, શુક્રવાર<br></div><div><br></div><div>અનામતને લઇને રાજસ્થાન સરકાર તરફથી વાતચીત માટે કોઇ પ્રસ્તાવ નહી આવવા પર ગુર્જર સમાજે રેલવે ટ્રેક પર બેસવાનો નિર્ણય કર્યો છે. અનામતની માંગને લઇને ગુર્જર સમાજે મહાપંચાયત કરી. આ મહાપંચાયત બાદ આંદોલનનું એલાન કર્યું. નોંધનિય છે કે, ગુર્જર સમાજ રાજ્ય સરકાર પાસે 5% અનામતની માંગ કરી રહ્યું છે.</div><div><br></div><div>ઉલ્લેખનિય છે કે, ગુર્જરોએ સરકારને 20 દિવસનું અલ્ટિમેટમ આપ્યું હતું. સરકાર તરફથી કોઇ સકારાત્મક પહેલ નહી થવા પર હવે ગુર્જર આરક્ષણ સમિતિના સંયોજક કર્નલ કિરોડીસિંહ બેંસલાની આગેવાનીમાં આજે મહાપંચાયત થઇ. મહાપંચાયતના નિર્ણય બાદ સાંજે 4 વાગ્યે આંદોલનનું એલાન કરવામાં આવ્યુ.</div><div><br></div><div>ગુર્જર આંદોલન હરકતમાં આવતા સરકાર એલર્ટ મોડમાં આવી ગઇ છે. આંદોલનના પગલે સુરક્ષાનો ચાંપતો બંદોબસ્ત કરાયો છે. તેમજ હાઇવે અને રેલવે ટ્રેકની સુરક્ષા વધારી દેવામાં આવી છે.</div>","PublishDate":"Fri, 08 Feb 2019 14:04:41 +00:00","Link":"https://www.gujaratsamachar.com/news/national/gujjars-begins-strike-in-rajasthan-on-reservation"},{"Title":"મોદી ચૂંટણી વખતે 'ચાયવાલા' બાદમાં 'રાફેલવાળા' બને છે: મમતા બેનર્જી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_57104fd2-2b40-4e51-868c-cb0c401bc524.jpeg\" data-filename=\"west-bengal-cm-mamta-banarj.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 08 ફેબ્રુઆરી 2019, શુક્રવાર<br></div><div><br></div><div>લોકસભાની ચૂંટણી પહેલા રાજકિય નિવેદનબાજીઓ શરૂ થઇ ગઇ છે. જલપાઇગુડીમાં વડાપ્રધાન મોદીએ રેલીમાં વડાપ્રધાન મોદીના ચા વાળા નિવેદન પર પ્રહારો કરતા કહ્યું કે, તેઓ ચૂંટણી માટે 'ચાવાળા' બની જાય છે અને બાદમાં 'રાફેલવાળા' બની જાય છે. ઉલ્લેખનિય છે કે, વડાપ્રધાને જલપાઇગુડીમાં કહ્યું હતું કે, અહીંથી મોરો જુનો સંબંધ છે. તમે ચા ઉગાવનારા અને હું ચા બનાવવાવાળો.</div><div><br></div><div>મમતા બેનર્જીએ આગળ કહ્યું કે, વડાપ્રધાન મોદીએ ચાના બગીચાના કર્મચારીઓની પેંશનને લઇને ખોટું બોલ્યા છે. તેમણે અર્ધસત્ય જણાવ્યું છે. મને તે કહેતા શરમ આવે છે કે તેઓ ચૂંટણી પહેલા ચા વાળા અને ચૂંટણીબાદ રાફેલવાળા બની જાય છે.</div><div><br></div><div>તેમને પુછવામાં આવ્યું કે, તમે કહ્યું કે, મોદી બાબૂ ખોટું બોલી રહ્યાં છે તો તેના પર તેમણે કહ્યું કે, મેં તેમને મોદી બાબૂ નથી કહ્યું , મેં તેમને મૈડ-ડી બાબૂ કહ્યું. તેમણે વધુમાં કહ્યું કે અમે ગઠબંધન સાથે કામ કરી રહ્યાં છીએ આ કારણે વડાપ્રધાન મોદી ડરેલા છે. હું ક્યારેય નથી ડરી. હું મારી રીતે લડી છું. મેં હંમેશા માં-માટી-માનૂષની ઇજ્જત કરી. તે દુર્ભાગ્યની વાત છે કે પૈસાની તાકતથી તેઓ વડાપ્રધાન બની ગયા.</div>","PublishDate":"Fri, 08 Feb 2019 13:28:10 +00:00","Link":"https://www.gujaratsamachar.com/news/national/west-bengal-cm-mamta-banarjee-press-conference-lok-sabha-election"},{"Title":"૨૦૨૦માં યોજાનારા ટોકિયો ઓલિમ્પિકસના મેડલ ઇલેકટ્રોનિક વેસ્ટમાંથી બનશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dce61014-9e08-45f2-a7e5-6dc29c949a0c.jpeg\" data-filename=\"_54308926_012544766-1.jpg\" style=\"width: 50%;\"><br></p><p>વિશ્વમાં મોબાઇલ,કમ્પ્યૂટર સહિતના ઇલેકટ્રોનિક ગેઝેટસનો ઇ વેસ્ટ એક મોટી સમસ્યા બની ગયો છે. આથી પર્યાવરણ પ્રત્યે લોકોને જાગૃત કરવા ૨૦૨૦માં જાપાનના ટોકિયો ખાતે યોજાનારા ઓલિમ્પિકસ&nbsp; વિવિધ&nbsp; પ્રકારના તમામ મેડલ ઇ -વેસ્ટમાંથી તૈયાર કરવાનું ઓલિમ્પિકસ કમિટીએ નિર્ણય કર્યો છે. આથી સ્થાનિક જાપાની વ્યવસાયિકો અને ઉધોગ પાસેથી&nbsp; રિસાઇકલિંગ માટે ઇ વેસ્ટ ગણાતા ઉપકરણો અને વસ્તુઓ એકત્ર કરવામાં આવી છે. આયોજન સમિતિએ આના માટે ૨૦૧૭માં ઇલેકટ્રોનિક કચરાથી મળેલી વસ્તુંઓ એકત્ર કરવાની એક યોજના બનાવી હતી.&nbsp;</p><p>આ અંર્તગત ટોકિયો શહેરમાંથી મળેલા નકામા ઇલેકટ્રોનિક ઉપકરણોનું વજન ૪૭૪૮૮ ટન જેટલું હતું. નવાઇની વાત તો એ છે કે આમાં ૫૦ લાખ જેટલા મોબાઇલ ફોનનો સમાવેશ થાય છે. એક માહિતી મુજબ ઇલેકટ્રોનિક ઉપકરણો બનાવવા માટે સોના,ચાંદી તથા વિવિધ પ્રકારની ધાતુનો પણ ઉપયોગ થતો હોવાથી તેને પ્રોસેસ દ્વારા બહાર કાઢીને મેડલ તૈયાર કરવામાં ઉપયોગી છે. </p><p>ઓલિમ્પિકસ મેડલ તૈયાર કરવા માટે આ એક સકારાત્મક બાબત છે.&nbsp; ઇ વેસ્ટનો નિકાલ કરવાનો વિચાર બ્રાઝિલના રિયો ખાતે યોજાયેલા ખેલ મહાકુંભમાં રજૂ થયો હતો. રિયો ઓલિમ્પિકસમાં ઇ વેસ્ટમાંથી મેડલ તૈયાર કરવાનો અંશત અમલ પણ કરવામાં આવ્યો હતો. જયારે ટોકિયો ખાતે વિજેતાઓને અર્પણ થનારા તમામ મેડલ ઇલેકટ્રોનિક વેસ્ટમાંથી તૈયાર થયેલા હશે.</p>","PublishDate":"Sat, 09 Feb 2019 04:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/tokyo-olympic-medal-will-be-made-from-the-electronic-waste"},{"Title":"દેશ દીઠ ગ્રીન કાર્ડની મર્યાદા દૂર કરવા  USના બંને ગૃહમાં બિલ રજૂ :  ભારતને લાભની શક્યતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_29365d22-1f26-4292-848e-07ec71b28e4d.jpeg\" data-filename=\"green-card.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) વોશિંગ્ટન, તા.8 ફેબ્રુઆરી, 2019, શુક્રવાર<br></p><p>સીલીકોન વેલીની ગુગલ જેવી કંપનીના સમર્થનથી ગ્રીન કાર્ડ પર દેશ પ્રમાણે મર્યાદા લાદવા આજે બે એક સરખા ખરડા સેનેટ અને હાઉસ ઓફ રિપ્રેઝેન્ટેટીવમાં પણ રજૂ કરાયા હતા. </p><p>જો આ ખરડો પસાર કરી દેવાશે તો આનાથી સેંકડો ભારતીય આઇટી પ્રોફેશનલસને મોટો ફાયદો થશે જેઓ અમેરિકામાં કાયમી નિવાસ માટે વર્ષોથી રાહ જોઇ રહ્યા છે.સેનેટમાં રિપબ્લીકન માઇક લી અને ડેમોક્રેટીક પક્ષ તરફથી પ્રમુખપદના ઉમેદવાર કમલા હેરિસે 'ફેરનેસ ફોર હાઇસ્કીલ્ડ ઇમિગ્રેન્ટ્સ એક્ટ'ખરડો રજૂ કર્યો હતો.</p><p>હાઉસ ઓફ રિપ્રેઝેન્ટેટીવમાં&nbsp; &nbsp;'ફેરનેસ ફોર હાઇસ્કીલ્ડ ઇમિગ્રેન્ટ્સ એક્ટ (એચઆર ૧૦૪૪) ખરડો કોંગ્રેસમેન ઝોઇ લોફગ્રેન અને કેન બકે રજૂ કર્યો હતો.જો આ ખરડો પાસ થઇને કાયદો બની જશે તો હાલમાં એચવન-બી વિઝા પર અમેરિકામાં કામ કરતાં હજારો ભારતીય આઇટી પ્રોફેશનલ્સને લાભ થશે જેઓ એક દાયકા કરતાં પણ વધુ સમયથી કાયમી નિવાસ માટે પ્રયાસો કરે છે.</p><p>ભારતીય આઇટી પ્રોફેશનલ્સમાં જેની સૌથી વધુ માગ છે તે એચવન-બી વિઝા નોન-ઇમિગ્રેન્ટ વિઝા છે જે અમેરિકાની કંપનીઓને જેમાં ટેકનિકલ અને થીએટ્રીકલ નિષ્ણાતોની જરૃર પડે છે તેવા વિદેશી પ્રોફેશન્લસને નોકરી પર રાખવા મંજૂરી આપે છે.</p><p>કાયમી નિવાસ કાર્ડ તરીકે ઓળખાતા ગ્રીન કાર્ડથી વ્યક્તિને અમેરિકામાં કાયમી રહેવા અને નોકરી કરવાની છુટ મળે છે. તાજેતરના કેટલાક અહેવાલ અનુસાર,કેટલીક કેટેગરીમાં&nbsp; ભારતીય પ્રોફેશનલ્સને હાલના કાયદા અનુસાર અમેરિકામાં કાયમી નિવાસી બનવા ૧૫૧ વર્ષની રાહ જોવી પડશે. ઉપરાંત જેમને ગ્રીન કાર્ડ મળી ગયા હોય તેવા દેશ પર મર્યાદા લાદે છે.</p>","PublishDate":"Fri, 08 Feb 2019 21:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-bill-introduced-in-both-houses-of-the-us-to-remove-the-green-card-limit-per-country"},{"Title":"રાષ્ટ્રપતિ અને વડાપ્રધાનના વિમાનોનું રક્ષણ કરવા અમેરિકા બે મિસાઈલ સિસ્ટમ આપશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d28ace0d-dac6-4966-8ef8-c2e06c532e46.jpeg\" data-filename=\"viman.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) વૉશિંગ્ટન, તા. 7 ફેબ્રુઆરી, 2019, ગુરૂવાર<br></p><p>ભારતના રાષ્ટ્રપતિ અને વડાપ્રધાનના વિમાનોનું રક્ષણ કરવા માટે અમેરિકા બે મિસાઈલ ડિફેન્સ સિસ્ટમ આપશે. અમેરિકન સંસદે ભારતની બે મિસાઈલ ડિફેન્સ સિસ્ટમની માગણીને સ્વીકારી લીધી છે. આ ડિફેન્સ સિસ્ટમ ભારતને લગભગ ૧૩૬૦ કરોડ રૃપિયામાં પડશે.</p><p>અમેરિકાના સંરક્ષણ મંત્રાલય સત્તાવાર જાહેરાત કરતા કહ્યું હતું કે અમેરિકા-ભારત વચ્ચેની વિદેશનીતિને ધ્યાનમાં રાખીને અમેરિકન સંસદે ભારતને બે મિસાઈલ ડિફેન્સ સિસ્ટમ આપવાની મંજૂરી આપી છે. આ એડવાન્સ મિસાઈલ ડિફેન્સ સિસ્ટમ ભારતના રાષ્ટ્રપતિ અને વડાપ્રધાનના વિમાનોનું હવામાં રક્ષણ કરશે.</p><p>સરકાર એર ઈન્ડિયા પાસેથી બે બોઈંગ-૭૭૭ વિમાન ખરીદશે અને તેમાં આ મિસાઈલ ડિફેન્સ સિસ્ટમનો ઉપયોગ થશે. એર ઈન્ડિયા વન એટલે કે ભારતના રાષ્ટ્રપતિ અને વડાપ્રધાનને હવાઈ સુવિધા આપતા વિભાગને આ ડિફેન્સ સિસ્ટમ મળશે. આ સિસ્ટમના કારણે ભારતના રાષ્ટ્રપતિ અને વડાપ્રધાનની હવાઈ સુરક્ષા વધુ મજબૂત બનશે.</p><p>લાર્જ એરક્રાફ્ટ ઈન્ફ્રારેડ કાઉન્ટરમેસર્સ અને સેલ્ફ પ્રોટેક્શન સ્યૂટ્સ નામની મિસાઈલ ડિફેન્સ સિસ્ટમની માગણી ભારતે ૨૦૧૬માં કરી હતી. બોઈંગ-૭૭૭ ખરીદીને સરકાર રાષ્ટ્રપતિ અને વડાપ્રધાનની સુુરક્ષામાં વધારો કરશે તે સાથે જ ભારતના આ બંને મહાનુભાવોને અમેરિકન પ્રમુખને મળતી સુરક્ષા જેટલી સુરક્ષા મળતી થઈ જશે.</p><p>આ મિસાઈલ ડિફેન્સ સિસ્ટમ ઘણી બધી રીતે ખૂબ મહત્વની સાબિત થશે. એમાં ક્રુ મેમ્બર્સને મળનારા વોર્નિંગમાં ટાઈમમાં વધારો થશે. વળી અસંખ્ય સેન્સર્સના કારણે હવામાં થઈ રહેલા પરિવર્તનથી વાકેફ કરશે. મિસાઈલની હાજરી હવામાં જ પારખીને આ ડિફેન્સ સિસ્ટમ તેને આપમેળે તોડી પાડશે અને તે પછી પાયલટને તેની જાણકારી થશે.</p>","PublishDate":"Thu, 07 Feb 2019 22:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/america-will-provide-two-missile-systems-to-protect-the-president-and-prime-ministers-aircraft"},{"Title":"ઈરાક અને સીરિયામાં એક સપ્તાહમાં જ આતંકી સંગઠન આઈએસનો સંપૂર્ણ ખાતમો બોલશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9f971925-244f-4a56-9f40-ced42e3e4c44.jpeg\" data-filename=\"donald.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) વૉશિંગ્ટન, તા. 7 ફેબ્રુઆરી, 2019, ગુરૂવાર<br></p><p>ઈરાક અને સીરિયામાં એક સપ્તાહમાં જ આતંકી સંગઠન આઈએસનો ખાતમો બોલાવી દેવાશે એવો દાવો અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે કર્યો હતો. ટ્રમ્પે દાવો કર્યો હતો કે હવે આ આતંકી સંગઠનોનું અસ્તિત્વ જ નાશ પામ્યું છે.</p><p>અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે એક સંબોધન વખતે દાવો કર્યો હતો કે સીરિયા અને ઈરાકમાંથી આતંકવાદી સંગઠન આઈએસનું અસ્તિત્વ લગભગ ખતમ થઈ ચૂક્યંુ છે.&nbsp;</p><p>એકાદ સપ્તાહમાં તો આ બંને દેશોમાંથી આ આતંકવાદી જૂથ સંપૂર્ણ પલાયન થઈ જશે. અમેરિકન પ્રમુખે તો ત્યાં સુધી કહ્યું હતું કે હવે ઈરાક અને સીરિયામાં માત્ર એક ટકા જમીન ઉપર આઈએસનો કબજો બાકી રહ્યો છે અને તે પણ ટૂંક સમયમાં પાછો મેળવી લેવાશે.</p><p>ડોનાલ્ડ ટ્રમ્પે કહ્યું હતું કે અમેરિકન લશ્કર, સીરિયન ફોર્સ અને સહયોગી આર્મીએ મળીને આ સંગઠનને સીરિયા-ઈરાકમાંથી ભાગવા મજબૂર કરી દીધું છે. આતંકવાદી સંગઠનના કબજા રહેલી ૨૦,૦૦૦ ચોરસ મીટર જમીન પાછી મેળવવામાં સહયોગી આર્મીને સફળતા મળી હોવાનું ટ્રમ્પે કહ્યું હતું. </p><p>આતંકવાદી વિરોધી રણનીતિના સંદર્ભમાં એક બેઠકમાં ટ્રમ્પે ભારપૂર્વક કહ્યું હતું કે અમેરિકા અને તેમની સહયોગી આર્મીએ આતંકવાદી સંગઠનોના કબજામાંથી ૫૦ લાખ નાગરિકોને છોડાવ્યા હતા અને એ તમામને યાતનમાંથી મુક્ત કર્યા હતા.</p>","PublishDate":"Thu, 07 Feb 2019 22:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/isis-will-be-destroyed-in-iraq-and-syria"},{"Title":"નોર્વેના આ શહેરમાં માણસના મુત્યુ થવા પર કેમ પ્રતિબંધ છે ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_09496615-4929-4201-887b-d802b83b4a59.jpeg\" data-filename=\"images 1.jpg\" style=\"width: 100%;\"><br></p><p><br>નોર્વેના દરિયાકાંઠા અને ઉત્તરધુ્વની વચ્ચે આવેલું લોંગઇયરબેન નામના નગર દુનિયાનું એક માત્ર એવું સ્થળ છે જયાં માણસના મુત્યુ થવા પર પ્રતિબંધ છે.આથી૨૦૦૦ પરીવારોની વસ્તી ધરાવતા આ ઇલાકામાં કોઇનું મુત્યુ ના થાય તેની ખાસ કાળજી રાખવામાં આવે છે.કોઇને એમ લાગે કે પોતાનુ મુત્યુ નજીક છે તો એ વાતને ગંભીરતાપૂર્વક લઇને વિસ્તાર છોડવાનું કહેવામાં આવે છે.ઇમરજન્સી કેસ હોય કે કોઇ ડચકાં ખાતું ધ્યાનમાં આવે કે તરત જ વિમાનમાર્ગે નગરની બહાર લઇ જવામાં આવે છે.સૌથી નવાઇની વાત તો એ છે કે નગરના સ્થાનિક પ્રશાસન દ્વારા ઇટ ઇઝ એ ઇલ્લિગલ ટુ ડાઇ એવી સૂચના પણ લખવામાં આવી છે.<br><br>લોંગઇયરબેનમાં બારેમાસ લોહી થીજાવી દે તેવી ઠંડી પડે છે. જમીનમાં ૧૦ થી માંડીને ૪૦ મીટર સુધી બરફ પથરાયેલો છે.આથી શબની અંતિમક્રિયા કરવામાં આવે તો પણ ડેડ બોડી દાયકાઓ સુધી ઓગળ્યા કે સડયા વગર એમ ને એમ જ પડી રહે છે. વર્ષો પહેલા એક પડી રહેલા ડેડબોડી પર સંશોધન કરતા જાણવા મળ્યું હતું કે ઇસ ૧૯૧૭માં જે માણસનું મુત્યુ થયું હતું તેનું શબ એ જ અવસ્થામાં સચવાયેલું હતું. દાયકાઓ પહેલા જે માણસનું ઇન્ફલુએન્ઝાની બીમારીના લીધે અવસાન થયેલુ તે રોગના વાઇરસ પણ જૈસે થે સ્થિતિમાં હતા.આથી આ વિસ્તારમાં ડેડબોડીના કારણે બીમારી ફેલાઇ શકે છે એવું માનીને દફનાવવા પર પ્રતિબંધ મુકવામાં આવ્યો છે. આ નગરમાં સંશોધકો ભૂતકાળમાં કેટલા ડેડબોડી દફનાવેલા તે&nbsp; શોધવા માટે પણ પ્રયત્નશીલ છે.</p><p><img style=\"width: 50%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_814e304c-cf2a-469f-b8be-67845f9fb665.jpeg\" data-filename=\"Weird-laws-Norway-town-longyearbyen-918310.jpg\"><br><br>સ્થાનિક પ્રશાસનને એમ લાગ્યું કે માણસ મરે તો તેને દફનાવવો પડે ને આથી મુત્યુ પામવા પર જ કાયદો લાદવામાં આવ્યો છે.જે હંમેશા દુનિયામાં ચર્ચાનો વિષય રહયો છે. સ્પીટસબર્જન આઇલેન્ડ પર આવેલા આ સ્થળે&nbsp; ઇસ ૧૯૦૬માં જોન લોંગઇયરે કોલ કંપની સ્થાપી હતી. આથી તેના નામ પરથી જ આ નગરનું નામ લોંગઇયરબેયન પડયું છે. આ વિસ્તારમાં ૩ હજારથી વધુ હિંસક પોલાર બીયર જોવા મળે છે. જે લોકો પર ઓચિંતો હુમલો કરતું&nbsp; હોવાથી સુરક્ષાગાર્ડ હંમેશા ગન લઇને ફરે છે. અહીંયા સંશોધકો,વિજ્ઞાાનિકો અને સાહસિક ટુરીસ્ટો આવવાનું વધારે પસંદ કરે છે.સ્ક સ્થળેથી બીજા સ્થળે જવા માટે સ્નો સ્કુટર વપરાય છે.વર્ષમાં ચાર મહિના સુધી સૂરજ ઉગતો ન હોવાથી રાત્રીનો અનુભવ થાય છે.<br><br></p>","PublishDate":"Thu, 07 Feb 2019 12:42:20 +00:00","Link":"https://www.gujaratsamachar.com/news/international/way-death-is-illegal-in-the-norway-countrys-city"},{"Title":"કલાયમેટ ચેન્જ સામે ટકી રહેવા વનસ્પતિ પણ સ્થળાંતર કરે છે","Content":"<p><img style=\"width: 900px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_df3d2c81-32ce-48b6-858c-dcf3b31fe0b0.jpeg\" data-filename=\"180801131557_1_900x600.jpg\"><br></p><p><br>ગ્લોબલ વોર્મિગથી થતા જળવાયુ પરીવર્તનના લીધે માણસ સ્થળાંતર કરી શકે છે,પરંતુ વનસ્પતિઓ પણ મૌસમનો સંકેત પાંમી પોતાના અસ્તિત્વને બચાવવા એક સ્થળથી બીજા સ્થળે ખસતી હોવાનું સંશોધકોના ધ્યાનમાં આવ્યું છે.આથી વનસ્પતિની કોઇ જાત કોઇ એક સ્થળે પુષ્કળ જોવા મળતી હોય ત્યાં જોવા ન મળે અને આગળ બીજે કયાંક તે ઉગી નિકળે તે શકય છે.</p><p>જળવાયુ પરીવર્તનની માણસ અને પ્રાણીઓ ઉપરાંત વનસ્પતિઓ પર શું અસર પડશે તે જાણવા માટે આ સ્થળાંતરનો અભ્યાસ ખૂબ જ મહત્વનો છે.જેમ કે ઠંડા પ્રદેશના વૃક્ષો અને વનસ્પતિઓ ઉપરની તરફ સરકે તો અસ્તિત્વ ટકી રહેવાના ચાન્સ વધારે હોય છે.દાત, ઠંડા પ્રદેશમાં ઉગતા છોડવાઓ કટિબંધીય પ્રદેશો તરફ આગળ વધે તો ઠંડકવાળુ વાતાવરણ મળી રહે છે. <br><br>જોકે નવાઇની વાત તો એ છે કે વનસ્પતિને આ સેન્સ કેવી રીતે થાય છે તે જાણી શકાતું નથી. એક માહિતી મુજબ છેલ્લા ૩ દાયકાથી વનસ્પતિ અને છોડવાઓની અનેક જાતોમાં સ્થાનફેર વધી ગયું છે .જો કે સ્થળાંતરનો મતલબ એવો નથી કે વનસ્પતિ માણસોની જેમ ગતિ કરે છે પરંતુ તરત જ નજરે ના ચડે એવી સુક્ષ્મ હિલચાલની વર્ષો પછી ખબર પડે છે. </p><p>આ સ્થળાંતર ભવિષ્યના ખતરા સામે અસ્તિત્વ ટકાવી રાખવાનો કુદરતી સંકેત પણ છે. ધ એટલાન્ટિકના એક સંશોધન અહેવાલમાં જણાવાયું હતું કે સફેદ ઓક, શુગર, મેપલ્સ અને અમેરિકન હોલીની અનેક પ્રજાતિઓ પૂર્વી અમેરિકામાં જોવા મળે છે તે હવે પશ્ચીમ દિશા તરફ ખસે છે.</p><p>જે વૃક્ષોની પ્રજાતિઓનો સંશોધનમાં સમાવેશ કરવામાં આવ્યો હતો તેમાં અડધા કરતા પણ વધુ પ્રજાતિઓ ઉત્તર દિશા તરફ આગળ વધી છે. આ શોધના તારણો સાયન્સ એડવાન્સ નામની પત્રિકામાં છપાયા છે. ખાસ કરીને પહોળા પાનવાળી વનસ્પતિઓની પ્રજાતિ ભેજની દિશામાં આગળ વધતી હોવાનું પણ માલૂમ પડયું હતું.<br><br></p>","PublishDate":"Thu, 07 Feb 2019 04:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/tree-and-plants-moving-due-to-climate-change"},{"Title":"કેનેડાના ક્રિપ્ટોકરન્સી એક્ષચેન્જના CEOનું અચાનક મોત થતાં રોકાણકારોના 14.5 કરોડ ડોલર ફસાયા","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>ટોરેન્ટો/ન્યૂયોર્ક, તા. ૬<img src=\"https://static.gujaratsamachar.com/content_image/content_image_e05b1019-8387-4c66-acd4-0f82086169bf.jpeg\" data-filename=\"bitcoin.jpg\" style=\"width: 50%; float: right;\"></p><p>કેનેડાના સૌથી મોટા ક્રિપ્ટોકરન્સી એક્ષચેન્જના ૩૦ વર્ષીય સ્થાપકનું ભારતમાં અચાનક મોત થઇ જતાં એક્ષચેન્જને નાદારી સામે રક્ષણની મંજૂરી આપવામાં આવી છે. મૃત્યુ પામેલા સીઇઓ પાસે હજારો ગ્રાહકોના પાસવર્ડ હતાં અને તેમના સિવાય અન્ય કોઇને આ પાસવર્ડની જાણ ન હતી. હજારો ગ્રાહકોના પાસવર્ડ ન મળતા ૧૪.૫ કરોડ ડોલર ફસાઇ ગયા છે.&nbsp;</p><p>કવાડિગ્રા નામના આ ક્રિપ્ટોકરન્સી એક્ષચેન્જે એક નિવેદનમાં જણાવ્યું છે કે અમારા સીઇઓ અને સહ સ્થાપક ગેરાલ્ડ કોટેનનું ડિસેમ્બરમાં અવસાન થતાં રોકાણકારોના ૧૪.૫ કરોડ ડોલર ફસાઇ ગયા છે. પાસવર્ડ ન મળવાને કારણે બિટકોઇન સહિતની ૧૪.૫ કરોડ ડોલરના ડિજિટલ કરન્સીનો ઉપયોગ થઇ શકે તેમ નથી.&nbsp;</p><p>આંતરડાની બિમારીને કારણે ગેરાલ્ડ કોટેનનું ભારતમાં અચાનક મોત થયું હતું. ફસાયેલા આ રોકાણને હેકર્સથી બચાવવા માટે કોલ્ડ વોલેટમાં રાખવામાં આવ્યું છે. કંપનીના જણાવ્યા અનુસાર કંપનીમાં ફક્ત કોટેન જ એક માત્ર એવી વ્યકિત હતા જેમને રોકાણકારોના પાસવર્ડની જાણ હતી.&nbsp;</p><p>કંપનીના સીઇઓનું મોત થતા જ કવાડિગ્રીની મુશ્કેલીઓ વધી ગઇ છે. વાન્કાવેર સ્થિત કંપનીએ જણાવ્યું છે કે બ્રિટિશ કોલંબિયાની નોવા સ્કોટિયા સુપ્રીમ કોર્ટે નાદારી સામે રક્ષણની મંજૂરી આપી છે.&nbsp;</p><p>કંપનીના રોકાણકારો નારાજ છે અને તેઓ સોશિયલ મીડિયામાં પ્રશ્ર કરી રહ્યાં છે કે શું ખરેખર ગેરાલ્ડ કોટેનનું મોત થયું છે કે પછી તેઓ મોતનું નાટક કરી રહ્યા છે. રોકાણકારોેએ શંકા વ્યક્ત કરી છે કે આ છેતરપિંડીનો કેસ તો નથી ને?&nbsp;</p><p>કેટલાક લોકોએ ગેરાલ્ડના મોત અંગે પ્રશ્રો ઉઠાવતા જણાવ્યું છે કે જ્યારે ગેરાલ્ડને આંતરડા સંબધી બિમારી હતી તો તે ભારત શા માટે ગયા કે જ્યાં પાણીની ગંભીર સમસ્યા છે.&nbsp;</p><p>એક એફિડેવિટમાં ગેરાલ્ડની પત્ની જેનિફર કેએમ રોબર્ટસને જણાવ્યું છે કે તેમના પતિ એનક્રિપ્ટેડ લેપટોપથી બિઝનેસ ચલાવતા હતાં. તેઓ મોટે ભાગે ઘરની બહાર જ કાય કરતા હતાં. તેમણે વધુમાં જણાવ્યું કે ગેરાલ્ડે કોઇ જગ્યાએ પાસવર્ડ લખ્યા હોય તેની શક્યતાપણ ખૂબ જ ઓછી છે.</p><div><br></div>","PublishDate":"Wed, 06 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/canadian-crypto-exchange-may-have-lost-145-million-dollar-after-its-ceo-suddenly-died-in-india"},{"Title":"અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ફરી એક વખત મેરિટ આધારિત ઇમિગ્રેશન નીતિ પર ભાર મૂક્યો","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>વોશિંગ્ટન, તા. ૬<img src=\"https://static.gujaratsamachar.com/content_image/content_image_e6e01c21-adcf-49ca-b025-c12b5ada62ce.jpeg\" data-filename=\"trump.jpg\" style=\"width: 50%; float: right;\"></p><p>અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ફરી એક વખત મેરિટ આધારિત ઇમિગ્રેશન નીતિ પર ભાર મૂક્યો છે. વાર્ષિક સ્ટેટ ઓફ ધ યુનિયનના સંબોધનમાં ટ્રમ્પે જણાવ્યું હતું કે કાયદેસરના વિદેશી લોકોએ અમેરિકાના વિકાસમાં મહત્ત્વપૂર્ણ ફાળો આપ્યો છે.&nbsp;</p><p>ટ્રમ્પના આ નિવેદનના કારણે ભારતીય આઇટી પ્રોફેશનલોમાં નવી આશાનો સંચાર થયો છે. જ્યારથી ટ્રમ્પે નવી ઇમિગ્રેશન નીતિની જાહેરાત કરી છે ત્યારથી અમેરિકા જવા માગતા ભારતીય આઇટી પ્રોફેશનલોની મુશ્કેલી વધી ગઇ છે.&nbsp;</p><p>ટ્રમ્પે જણાવ્યું હતું કે આપણી નૈતિક ફરજ છે કે આપણે એવી ઇમિગ્રેશન નીતિની રચના કરીએ જે આપણા નાગરિકોની નોકરી અને જીવનનું રક્ષણ કરે.&nbsp;</p><p>ટ્રમ્પે ચેઇન માઇગ્રેશન નીતિ પણ બંધ કરવાના સંકેત આપ્યા છે. જે અમેરિકામાં કાયદેસર પ્રવેશવાનો સૌથી સરળ રસ્તો છે. આ નીતિ હેઠળ અમેરિકાનું નાગરિકત્વ ધરાવતી વ્યકિત પોતાના પરિવારની વ્યકિતને સ્પોન્સર કરતી હોય છે.&nbsp;</p><p>એક સત્તાવાર અહેવાલ અનુસાર ગ્રીન કાર્ડ મેળવવા માટે અનેક ભારતીય સ્કીલ્ડ ઇમિગ્રન્ટની લાંબી લાઇન છે. આ લોકોને અમેરિકાનું ગ્રીન કાર્ડ મળવામાં ૭૦ વર્ષ લાગી જશે.&nbsp;</p><p>ટ્રમ્પે જણાવ્યું હતું કે હું વિદેશના એવા લોકોને આવકારું છે જે મેરિટને આધારે અને કાયદેસર રીતે અમેરિકામાં પ્રવેશવા માગે છે.&nbsp;</p><p>તેમણે આ પ્રસંગે મેક્સિકો સરહદેથી પ્રવેશતા ગેરકાયદેસર ઇમિગ્રન્ટનો પણ ઉલ્લેખ કર્યો હતો. તેમણે જણાવ્યું હતું કે અમેરિકા સાથે જોડાયેલી મેક્સિકોની સરહદ અમેરિકાની સુરક્ષા, સલામતી અને અમેરિકનોની નાણાકીય સ્થિતિ સામે જોખમકારક બની ગઇ છે.&nbsp;</p>","PublishDate":"Wed, 06 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/prez-trump-bats-for-merit-based-immigration"},{"Title":"અમેરિકાએ બોગસ યુનિવર્સિટીની રચના કરી ભારતીય વિદ્યાર્થીઓને ગેરમાર્ગે દોર્યા : ભારતીય વકીલ","Content":"<p><br></p><p>વોશિંગ્ટન, તા. ૬<img src=\"https://static.gujaratsamachar.com/content_image/content_image_c2fa8864-e69e-4747-8e72-d4d0bcd37343.jpeg\" data-filename=\"students.jpg\" style=\"width: 50%; float: right;\"></p><p>અમેરિકાના આંતરિક સુરક્ષા વિભાગે જાણીજોઇને બોગસ યુનિવર્સિટીની રચના કરવાની મંજૂરી આપીને હજારો માઇલો દૂર અન્ય દેશોના વિદ્યાર્થીઓને ગેરમાર્ગે દોર્યા તેમ અમેરિકામાં વસતા એક ભારતીય વકીલે જણાવ્યું છે.&nbsp;</p><p>કેલિફોર્નિયા સ્થિત ભારતીય મૂળના અમેરિકન વકીલ અનુ પેશાવરિયાએ જણાવ્યું હતું કે છેલ્લા કેટલાક દિવસથી અનેક ભારતીય વિદ્યાર્થીઓના મારા પર ફોન આવી રહ્યાં છે.&nbsp;</p><p>અમેરિકામાં ભારતીય મૂળના પ્રતિષ્ઠિત વકીલની આ ટિપ્પણી એવા સમયે આવી છે જ્યારે ભારત સરકારે આ સંદર્ભમાં અમેરિકા દૂતાવાસનો સંપર્ક કરતા અમેરિકાએ જણાવ્યું હતું કે અટકાયત કરાયેલા ભારતીય વિદ્યાર્થીઓ જાણતા હતા કે તેઓ ગુનો કરી રહ્યાં છે.&nbsp;</p><p>પેશાવરિયાએ વધુમાં જણાવ્યું છે કે અમે એવું નથી કહી રહ્યાં કે વિદ્યાર્થીઓનો કોઇ દોષ નથી તેમણે યુનિવર્સિટીમાં એડમિશન લેતા પહેલા તમામ વસ્તુઓની તપાસ કરવી જોઇએ. જો તે કાવતરું ઘડીને ગુનો આચરી રહ્યાં હોય તો અલગ વાત છે પણ આ કેસમાં તો તેમને ગુનો આચરવા માટે પ્રેરણા આપવામાં આવી હતી એટલે કે તેમને લાલચ આપીને ફસાવવામાં આવ્યા છે.&nbsp;</p><p>પેશાવરિયાએ જણાવ્યું છે કે કેટલાક વિદ્યાર્થીઓને ચિંતા સતાવી રહી છે કે હોમલેન્ડ સિક્યુરિટીની આ કાર્યવાહી તેમના સત્તાવાર રેકોર્ડમાં નોંધાઇ જશે. જેના કારણે તેમની આટલા વર્ષોની મહેનત નિરર્થક થઇ જશે.&nbsp;</p><p>ઉલ્લેખનીય છે કે ગયા સપ્તાહમાં બોગસ યુનિવર્સિટી ઓફ ફાર્મિંગટનમાં એડમિશન લેનારા ૬૦૦માંથી ૧૩૦ વિદ્યાર્થીઓની ધરપકડ કરી લેવામાં આવી હતી. જે પૈકી ૧૨૯ ભારતીયો છે.&nbsp;</p>","PublishDate":"Wed, 06 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-govt-misled-indian-students"},{"Title":"ટ્રમ્પ અને કિમ વચ્ચે વિયેતમાનમાં 27 અને 28 ફેબુ્રઆરીએ ફરી મંત્રણા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6c04b154-a649-41ea-b78c-c974a48fc00e.jpeg\" data-filename=\"trump.jpg\" style=\"width: 100%;\">(પીટીઆઇ) <span style=\"white-space: pre;\">\t</span>વોશિંગ્ટન,તા.6 ફેબ્રુઆરી 2019,બુધવાર<br></p><p>ઉત્તર કોરિયાના પરમાણું કાર્યક્રમ અને મિસાઇલના નાશ કરવા અંગે વાટાઘાટો કરવા અમેરિકાના પ્રમુખ ટ્રમ્પ અને ઉત્તર કોરિયાના વડા કિમ જોંગ ઉન વચ્ચે બીજી વખત વિયેતમાનમાં&nbsp; ૨૭ અને ૨૮ ફેબુ્રઆરીએ ફરી મંત્રણા કરશે.ટ્રમ્પે રાષ્ટ્રજોગ કરેલા સંબોધન દરમિયાન આ જાહેરાત કરાઇ હતી. કિમ અને ટ્રમ્પ ગયા વર્ષે પહેલી વાર સિંગાપોરમાં મળ્યા હતા અને તેમણે દ્વીપક્ષીય વાટાઘાટો કરી હતી.</p><p>ત્યાર બાદથી ઉત્તર કોરિયાએ પરમાણું પરિક્ષણ અથવા બેલાસ્ટિક મિસાઇલના ઉશ્કેરણીજનક કાર્યક્રમો બંધ કર્યા હતા.જો કે પરમાણું શસ્ત્રોના સંપૂર્ણ નાશ અંગે તેઓ હજુ તૈયાર થયા નથી. કોંગ્રેસને સંબોધતા ટ્રમ્પે&nbsp; કહ્યું હતું કે&nbsp; કોરિયન દ્વીપકલ્પમાં શાંતિ જાળવવામાં તેમના વહીવટી તંત્રને ઘારી સફળતા મળી હતી.</p><p>'કોરિયન દ્વીપકલ્પમાં શાંતિ જાળવવા અમે ઐતિહાસિક અને&nbsp; સતત પ્રયાસો કર્યા હતા. અપહૃત કરાયેલા અમારા નાગરિકો પરત આવી ગયા છે. પરમાણું પરિક્ષણ બંધ થયું છે, પમ હજુ ઘણું કરવાનું બાકી છે'એમ તેમણે કહ્યું હતું.</p><p>વોશિંગ્ટન અને પ્યોંગયોંગ એમ બંને સાથે રાજદ્વારી સબંધો રાખનાર વિયેતનામ બંને નેતાઓ માટે લાભદાયી છે. કિમના ઓછી રેન્જ ધરાવતા વિમાન માટે આ ટુંકી મુસાફરી છે, તો વોશિંગ્ટન માટે&nbsp; અત્યંત હાનીકારક વિયેતનામ યુધ્ધ પછીના સમયગાળા પછી આ સામ્યવાદી દેશ સાથે સુધારેલા સબંધો વધારવાની તક છે. </p><p>ઉત્તર કોરિયા સાથે વાટાઘાટો કરવા માટે અમેરિકાએ સ્ટીફન બીોગનને પસંદ કર્યો હતો. તેઓ બુધવારે ઉત્તર કોરિયાના તેમના સમકક્ષને પ્યોંગયોંગમાં મળશે. ત્રણ સપ્તાહ&nbsp; પછીની ટ્રમ્પ-કિમ વચ્ચેની બીજી મંત્રણા&nbsp; પછી કાર્યકારીણી કક્ષાએ ફાલોઅપ બેઠકોનો દૌર ચાલશે.</p>","PublishDate":"Wed, 06 Feb 2019 20:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-and-kim-intervened-between-27-and-28-february-in-vienna"},{"Title":"પાકિસ્તાન હજયાત્રીઓને સબસીડી નહીં આપે, મોદી સરકાર નોંધ લેશે ખરી!","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1d2beba6-b0b2-4d37-8aaa-cecc3fafb7a6.jpeg\" data-filename=\"ddda.jpg\" style=\"width: 100%;\">ઇસ્લામાબાદ તા.6 ફેબ્રુઆરી 2019 બુધવાર<br></p><p>વડા પ્રધાન ઇમરાન ખાને એવી જાહેરાત કરી હતી કે હજયાત્રીઓને અપાતી સબસીડી હવે બંધ કરવામાં આવે છે.</p><p>પાકિસ્તાનના ધાર્મિક બાબતો ને લગતા ખાતાના પ્રધાન નુરૂલ હક કાદરીએ વડા પ્રધાનના આ આદેશની ઔપચારિક જાહેરાત કરી હતી અને કહ્યું હતું કે આ સબસીડી બંધ કરવાથી 450 કરોડ રૂપિયાની બચત થશે.</p><p>વડા પ્રધાન ઇમરાન ખાને તાજેતરમાં પોતાના પ્રધાન મંડળની બેઠકમાં એવો મુદ્દો ઊઠાવ્યો હતો કે ઇસ્લામ ધર્મ સબસીડીવાળી હજને માન્યતા આપતો નથી. માટે આ સબસીડી&nbsp; બંધ કરવાનો નિર્ણય લેવામાં આવે છે.</p><p>ધ ન્યૂઝના એક અહેવાલ મુજબ કાદરીએ મિડિયાને કહ્યું કે અમારી પહેલાંની સરકાર દરેક હજયાત્રીને 42 હજાર રૂપિયાની સબસીડી આપતી હતી. એને કારણે સરકારી તિજોરી પર 450 કરોડ રૂપિયાનો બોજો આવી પડતો હતો. અમારી સરકારે હજ સબસીડી બંધ કરવાનો નિર્ણય કર્યો છે. ઇસ્લામ ધર્મના આદેશો મુજબ અન્યની સહાયથી કરેલી હજ માન્ય ગણાતી નથી એ સિદ્ધાંતને ધ્યાનમાં રાખીને અમે આ નિર્ણય કર્યો હતો.</p>","PublishDate":"Wed, 06 Feb 2019 08:44:32 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-govt-revive-subsidy-for-hajj-pilgrims-to-save-rs-4-point-5-billion"},{"Title":"મેક્સિકો-અમેરિકાની સરહદે પેન્ટાગોન 90 દિવસ માટે 3750 સૈનિકો મોકલશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e4598177-7b8d-4f0c-bae8-dd8f803fc095.jpeg\" data-filename=\"pentagon.jpg\" style=\"width: 100%;\"><br></p><p>વોશિંગ્ટન, તા.૫ ફેબ્રુઆરી, 2019, મંગળવાર<br></p><p>અમેરિકાના પ્રમુખ ટ્રમ્પ રાષ્ટ્રજોગ પ્રવચન કરે તેની પૂર્વ સંધ્યાએ મેક્સિકોની દક્ષિણી સરહદે વધારાના સૈનિકોને મોકલીને ટ્રમ્પે&nbsp; ઇમિગ્રેન્ટ પર સખતી કરવાનો સંકેત આપ્યો હતો. ટ્વિટર પોસ્ટમાં ટ્રમ્પે રિપબ્લીકનોને જે કંઇ પણ જરૂરી હોય તે કરવા તૈયાર રહેવા કહ્યું હતું. પેન્ટાગોને રવિવારે જાહેરાત કરી હતી કે સરહદે વધુ ૩૭૫૦ સૈનિકો મોકલવામાં આવી રહ્યા છે.</p><p>'વધારાના સૈનિકોને ૯૦ દિવસ માટે તૈનાત કરવામાં આવી રહ્યા છે.દક્ષિણી સરહદને સુરક્ષિત કરવા અને તેની રક્ષા કરવાના મિશનને પુરૂં કરવા અમે દળનું મૂલ્યાંકન કરતા રહીશું'એમ એક નિવેદનમાં જણાવાવામાં આવ્યુ હતું.</p><p>હાલમાં દક્ષિણની સરહદે આશરે ૨૪૦૦ જેટલા સક્રિય દળો ત્યાં ફરજ બજાવી રહ્યા છે. સરહદે દિવાલ ઊભી કરવા ટ્રમ્પ અને કોંગ્રેસના ડેમોક્રેટ વચ્ચે પડેલી મડાગાંઠ વચ્ચે ત્યાં વધારાની કુમકને મોકલવાની પરજ પડી હતી. ટ્રમ્પે દિવાલ માટે જરૂરી ફંડ લેવા રાષ્ટ્રીય કટોકટી જાહેર કરવા ધમકી આપી હતી અને&nbsp; મંગળવારના તેમના સ્ટેટ ઓફ યુનિયન ભાષણ પછી કોઇ નિર્ણય જાહેર કરાશે. ટ્રમ્પે કહ્યું હતું કે ' મેક્સિકોથી નીકળેલા અને આપણા દેશ તરફ&nbsp; કૂચ કરી રહેલા કાફલાને જોતાં રિપબ્લીકનોએ&nbsp; એક મજબૂત સરહદી સુરક્ષા માટે તૈયાર રહેવું પડશે'.</p><p>ટ્રમ્પ પોતાના ભાષણમાં ઇમિગ્રેશન સહિત અન્ય ચાર મુદ્દાઓ પર વધુ ધ્યાન આપે એવું મનાય છે. રાષ્ટ્રીય કટોકટી જાહેર કરવા અંગે ગયા સપ્તાહે પૂછેલા એક સવાલના જવાબમાં ટ્રમ્પે કહ્યું હતું કે&nbsp; તમે જોશો કે હવે પછી શું થાય છે. આ એક રાષ્ટ્રીય કટોકટી છે.તમે જાણો જ છો કે અનેક રાષ્ટ્રીય&nbsp; કટોકટીઓ હતી. આ તો આપણા દેશ પર ખરેખર માનવ તસ્કરોનું આક્રમણ છે'એમ ટ્રમ્પે રવિવારે એક ઇન્ટરવ્યુમાં કહ્યું હતું.</p><p>ટ્રમ્પે દિવાલ ઊભી કરવા ૫.૭ અબજ ડોલર માગ્યા હતા. પ્રચાર દરમિયાન તેમણે આ વચન આપ્યું હતુ, હવે તેમના સમર્થકો તેને પુરૂં કરવા દબાણ કરી રહ્યા છે. ટ્રમ્પને દિવાલ માટે ફંડ નહીં જ આપવા મક્કમ બનેલા ડેમોક્રેટ્સ સાથે મંત્રણા ચાલુ હતી.</p>","PublishDate":"Tue, 05 Feb 2019 22:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pentagon-will-send-3750-troops-to-mexico-for-90-days-on-the-mexico-us-border"},{"Title":"ભાગેડુ માલ્યાએ પ્રત્યાર્પણની મંજૂરી સામે અપીલની લાંબી પ્રક્રિયાની તૈયારી કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d89b1df5-cd0d-4328-9a81-80fcd55c5efc.jpeg\" data-filename=\"malia.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>મેચ ફિક્સિંગના આરોપી સંજીવ ચાવલાનું પ્રત્યાર્પણ પણ હાથવેંતમાં : ગૃહમંત્રીની મંજૂરીની પ્રક્રિયામાં છે<br></b></p><p>(પીટીઆઈ) લંડન, તા.૫ ફેબ્રુઆરી, 2019, મંગળવાર</p><p>કરોડોના લોન કૌભાંડી માલ્યાએ તેના ભારતને પ્રત્યાર્પણ કરવાના આદેશ સામે અપીલ કરવાની લાંબી પ્રક્રિયાની તૈયારી કરી લીધી છે. ૬૩ વર્ષીય માલ્યાના ભારતને પ્રત્યાર્પણ માટે બ્રિટનના ગૃહમંત્રીએ મંજૂરી આપી દીધી હતી.</p><p>માલ્યા પાસે પ્રત્યાર્પણ સામે અપીલ કરવા માટે બે સપ્તાહનો સમય છે. પ્રત્યાર્પણની મંજૂરી મળી કે તરત જ માલ્યાએ સોશિયલ મીડિયા પર અપીલ કરવાની જાહેરાત કરી હતી અને ટ્વિટર પર જણાવ્યું હતું કે તેણે ૨૦૧૮ના ડિસેમ્બરની ૧૦ તારીખે જ અપીલ કરવાનો નિર્ણય જાહેર કર્યો હતો. જોકે ગૃહમંત્રીના આદેશ સુધી તે માટે તૈયારી કરી નહોતી.</p><p>માલ્યા અરજી કરશે કે તરત જ કોર્ટ આ અપીલ સ્વીકારવી કે નહીં તેનો નિર્ણય કરશે. અપીલ સ્વીકારાશે તો યુકે હાઈકોર્ટની એડમિનિસ્ટ્રેશન કોર્ટમાં ફરી સુનાવણીનો દોર શરૃ થશે તેમાં થોડા મહિના પસાર થઈ જશે.</p><p>બ્રિટનના એક અગ્રણી વકીલે જણાવ્યું હતું કે કોર્ટમાં કામગીરીનું ભારણ હોવાથી માલ્યાની અપીલના નિર્ણય માટે ચારથી છ મહિના નિકળી જશે.</p><p>જોકે બ્રિટન હાઈકોર્ટમાં અપીલની પ્રક્રિયા જટિલ છે તેમાં અપીલમાં સામાન્ય જનતા માટેના મહત્વના કાયદાનો મુદ્દો છે કે નહીં તે તપાસી સુપ્રીમ અપીલની સુનાવણી મંજૂર કરે છે.</p><p>ઉલ્લેખનીય છે કે માલ્યા ૨૦૧૬ના માર્ચથી બ્રિટનમાં રહે છે અને જામીન પર છુટેલા છે. એક વર્ષ ચાલેલા પ્રત્યાર્પણના કેસમાં વેસ્ટ મિન્સ્ટા કોર્ટના જજ એમા એ પ્રત્યાર્પણનો આદેશ કર્યો હતો. માલ્યાના વકીલે ભારતની જેલો સ્થિતિ સહિતના વાંધા લીધા હતા તે બધા જ રદ થયા હતા.</p><p>ભારત અને બ્રિટન વચ્ચે ૧૯૯૨માં પ્રત્યાર્પણ સંધિ થયેલી. આજ સુધી આ કાયદા હેઠળ સમીર વિનુભાઈ પટેલ એક માત્ર આરોપીનું પ્રત્યાર્પણ થયું છે. તેઓ ગોધરા રમખાણોના આરોપી હતા.</p><p>ભારત આ સંધિમાં બીજી કેટેગરીનો દેશ છે એટલે પ્રત્યાર્પણ માટે ગૃહમંત્રીની મંજૂરી લેવી પડે છે. ક્યારેક અપીલમાં તે છૂટી જાય છે. બુકી સંજીવ કુમાર ચાવલાના પ્રત્યાર્પણમાં કોર્ટના આદેશને અપીલમાં કોર્ટના હુકમને રદ કર્યો હતો. જેમાં તિહાર જેલની સ્થિતિ કારણરૃપ હતી. આ કેસ ફરીથી સુનાવણીમાં ગયો હતો અને હાલમાં ગૃહમંત્રીની મંજૂરી માટે પેન્ડિંગ છે.</p>","PublishDate":"Tue, 05 Feb 2019 22:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/mallya-prepares-an-appeal-against-the-extradition-approval"},{"Title":"પેરિસમાં 8 માળની બિલ્ડિંગમાં આગ દસના મોત:  30 ઘાયલ, 50ને બચાવ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_85c5ea8c-58e7-42ae-a483-04aa45b72327.jpeg\" data-filename=\"paris.jpg\" style=\"width: 100%;\"><br></p><p>પેરિસ, તા.૫ ફેબ્રુઆરી, 2019, મંગળવાર<br></p><p>પેરિસમાં એક એપાર્ટમેન્ટના આઠમા માળે આગ ફાટી નીકળતાં તેમાં દસ માણસો માર્યા ગયા હતા અને ૩૦ અન્યો ઘાયલ થયા હતા. પોલીસે આને આતંકી હુમલો માનીને તપાસ શરૃ કરી હતી અને એક મહિલાની ધરપકડ કરી હતી. </p><p>દક્ષિણપૂર્વ પેરિસના સોળમાં રસ્તા પર આવેલી ઇમારતમાં રાત્રે એક વાગે આગ લાગી હતી. ફાયરફાઇટરોએ છત પર ચઢી ગયેલા લોકોને બચાવવા સીડીનો ઉપયોગ કર્યો હતો. 'અવિશ્વસનીય હિંસાની ઘટના'માં છ ફાયરફાઇટરો સહિત ૩૦ જણા દાઝી ગયા હતા.</p><p>'એમ વ્યક્તિની ધરપકડ કરાઇ હતી અને તે મહિલા છે. હાલમાં તેને અમારી કસ્ટડીમાં રાખવામાં આવી છે'એમ પેરિસના પ્રોસીક્યુટર રેમમી હેઇઝતે મંગળવારે સાંજે કહ્યું હતું. </p><p>આગ લગાડીને કોઇને મારી નાંખવાના ગુનાની શરૃઆત કરવામાં આવી હતી. રાત્રે આશરે એક વાગે આગ લાગવાની શરૃઆત થઇ હતી. લગભગ ૨૦૦ ફાયરફાઇટરોના અથાગ&nbsp; પ્રયાસો પછી પાંચ કલાકમાં આગને બુઝાવી દેવામાં આવી હતી.</p><p>ફાયર સર્વિસના વડા કેપ્ટન ક્લેમેન્ટ કોંગનોને કહ્યું હતું કે આગનો વ્યાપ જોતાં લાગે છે કે મરનારાઓની સંખ્યામાં વધારો થઇ શકે છે. ઇમારતના ઉંચા માળે હજુ શોધ કરાઇ નહોવાના કારણે ત્યાં શું પરિસ્થિતિ છે તે અંગે કંઇ કહી શકાય એમ નથી. </p><p>આ કારણસર મૃત્યુઆંક વધવાની તેમણે શંકા વ્યક્ત કરી હતી. આગમાં દાઝી ગયેલા કેટલાક લોકો બચવા માટે પાસેની છાપરાઓ પર કુદી ગયા હતા.</p>","PublishDate":"Tue, 05 Feb 2019 22:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/ten-dead-in-the-eight-storey-building-in-paris-30-wounded-50-saved"},{"Title":"હવામાં વિમાનના બે કટકા થઇ ગયા, કાટમાળ ઘર પર પડતાં પાંચના મોત: બે ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fee4f95f-6e0a-4b8c-93fe-2a02c30f34e8.jpeg\" data-filename=\"plane.jpg\" style=\"width: 100%;\"><br></p><p>કેલિફોર્નિયા, તા.૫ ફેબ્રુઆરી, 2019, મંગળવાર<br></p><p>કેલિફોર્નિયાના&nbsp; દક્ષિણી પરા યોરબા લિન્ડા વિસ્તારમાં એક નાનું વિમાન હવામાં જ તુટી પડતાં તેના કારણે પાંચ જણા માર્યા ગયા હતા અને બેને ઇજા થઇ હતી. વિમાનનો કાટમાળ રસ્તા પર વિખેરાઇ ગયો હતો અને જે ધરની ઉપર વિમાન પડયું તેમા આગ લાગતાં તેના ચાર સભ્યોના મોત થયા હતા. બે એન્જીન વાળા વિમાનનો એકમાત્ર પાયલોટ પણ દુર્ઘટનામાં માર્યો ગયો હતો, એમ ઓરેન્જ સિટિના શેરિફ લેફ. કોરી મેરિોટોનોએ કહ્યુ હતું.</p><p>તેમણે વધુમાં કહ્યું હતું કે ગુજરી જનારાઓમાં ઘરના બે પુરૃષો અને બે મહિલાઓનો સમાવેશ થતો હતો. બે એન્જીનના સેસના ૪૧ ફોર એ વિમાને ફુલેરટોન મ્યુનિસિપલ એરપોર્ટથી ઉડાણ ભરી હતી.વિમાનની મુખ્ય કેબિન અને તેના બે એન્જીન બે માળના મકાન પર પડતાં મકાનમાં આગ લાગી ગઇ હતી.</p><p> પરિણામે એ વિસ્તારના લોકો ઘરની બહાર દોડી આવ્યા હતા. બીજુ મશીન અલગ થઇને રસ્તા પર પડયું હતું. 'જોરદાર અવાજ થયો હતો. જાણે કો ક્યાં વિસ્ફોટ થયો હોય. વિસ્ફોટ જેવા અવાજના કારણે અમારા ઘરો પણ ધુ્રજી ગયા હતા'એમ એ જ વિસ્તારમાં રહેતા જોન વલબર્ટે કહ્યું હતું.</p><p>ઘાયલોને સારવાર માટે પાસેની હોસ્પિટલે લઇ જવાયા હતા.જેમને નજીવી ઇજા થઇ હતી તેમને ફાયરફાઇટરોએ જ સારવાર આપી હતી. વિમાનનો મુખ્ય ભાગ એક અન્ય ઘરના પાછળના ભાગે પડયો હતો. ઘરમાં લાગેલી આગ પ્રસરી જતાં પાસે જ ઊભેલા એકએસયુવી વાહનમાં પણ આગ લાગી ગઇ હતી. વિમાનનો કાટમાળ ચાર બ્લોક સુધી પથરાયો હતો. દુર્ઘટનાના કારણોની તપાસ શરૃ કરાઇ હતી.</p>","PublishDate":"Tue, 05 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/five-dead-in-plane-crash-two-wounded"},{"Title":"નિઓમી રાવની  નિમણુંક સામે ભારતીય મૂળની બે ડેમોક્રેટિક મહિલાઓનો વિરોધ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9125572c-124c-42a0-8921-8057bd47b9f4.jpeg\" data-filename=\"rao.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>સમલૈગિંક દર્દીઓને સારવારનો હક આપવા ઇનકાર કરવા બદલ પ્રેમિલા જયપાલ અને વિનિતા ગુપ્તાએ નીઓમી રાવનો વિરોધ કર્યો</b><br></p><p>(પીટીઆઇ) વોશિંગ્ટન, તા.૫ ફેબ્રુઆરી, 2019, મંગળવાર</p><p>ડિસ્ટ્રિક્ટ ઓફ કોલંબિયા માટે&nbsp; પ્રતિષ્ઠીત અને શક્તિશાળી યુએસ કોર્ટ ઓફ અપીલ્સની જગ્યા માટે&nbsp; નીઓમી રાવના નોમિનેશન સામે&nbsp; ડેમોક્રેટિક પાર્ટી તરફથી રાવની દેશવાસી બે ભારતીય મૂળની મહિલાઓએ વિરોધ કર્યો હતો. તેમણે રાવ પર સેક્સુઅલ એસોલ્ટ અને હિંસા માટે નાગરિક અધિકારના હનન અને માનવાધિકાર વિરોધી હોવાનો આક્ષેપ કર્યો હતો. અમેરિકાના પ્રમુખ ટ્રમ્પે નવેમ્બરમાં વ્હાઇટ હાઉસમાં દિવાળીની ઉજવણી કરતી વખતે જ રાવના નોમિનેશનની જાહેરાત કરી હતી.</p><p>ઓકટોબરમાં સુપ્રીમ કોર્ટમાં જજ તરીકે નિમાયેલા જસ્ટિસ બ્રેટ કાવાનોફની જગ્યાએ&nbsp; ટ્રમ્પે રાવને મનોનીત કરી હતી.'નિઓમી રાવે સેક્યુસઅલ હુમલા માટે બહાના કાઢ્યા હતા, બાળકોને પેદા કરવા મહિલાઓને તબીબી સારવાર આપવા સામે વિરોધ કર્યો હતો અને સમલૈગિંક દર્દીઓને સારવારનો પણ ઇનકાર કર્યો હતો'એમ ભારતીય અમેરિકન કોંગ્રેસવુંમેન પ્રેમિલા જયપાલે કહ્યું હતું.'ફેડરલ બેંચમાં જેને કામ કરવાનું છે તેના માટે આ બાબત અયોગ્ય કહેવાય'એમ હાઉસ ઓફ રિપ્રેઝેનટેટિવમાં ચૂંટાયેલા પ્રથમ ભારતીય અમેરિકન મહિલા જયપાલે કહ્યું હતું.</p><p>સેનેટ જ્યુડિશરી કમિટિએ રાવના નોમિનેશનને રદ કરવો જોઇએ, એમ તેમણે ઉમેર્યું હતું.ડેમોક્રેટીક પાર્ટીમાં અગ્રણી સાંસદ મનાતા જયપાલ તાજેતરમાં હાઉસ ઓફ રિપ્રેઝેન્ટેટિવમાં સતત બીજી વખત પણ&nbsp; ફરીથી ચૂંટાયા હતા. જો યુએસ સેનેટ ૪૫ વર્ષના રાવના નોમિનેશનને કન્ફર્મ કરે તો યુએસ સુપ્રીમ કોર્ટ પછી બીજા ક્રમે રહેતા શક્તિશાળી કોર્ટમાં શ્રી શ્રીનિવાસન પછી તેઓ બીજા ભારતીય અમેરિકન હશે. જો કે શ્રીનિવાસનના નોમિનેશન સમયે તો સમગ્ર ભારતીય અમેરિકન સમુદાય એક અને સંગઠીત હતો, જ્યારે રાવ માટે તેઓ વિભાજીત છે.</p>","PublishDate":"Tue, 05 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/opposition-to-the-two-democratic-women-of-indian-origin-against-the-appointment-of-naomi-rao"},{"Title":"પાકિસ્તાનના રાષ્ટ્રીય પ્રાણીના શિકાર બદલ અમેરિકન નાગરિકે 1.10 લાખ ડોલર ચૂકવ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e6bdf5d1-ccba-44a5-a575-7cdc16e544a2.jpeg\" data-filename=\"markhor.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>- શિકાર માટે પાક.માં લેવામાં આવતી ફીમાં આ સૌથી મોટી રકમ હોવાનો દાવો<br></b></p><p>(પીટીઆઇ) ઇસ્લામાબાદ, તા.૫ ફેબ્રુઆરી, 2019, મંગળવાર</p><p>પાકિસ્તાનના ઉત્તરીય ગિલગીટ-બાલ્ટીસ્તાનમાં હંટીંગ ટ્રોફી માટે ૧.૧૦ લાખ ડોલરની ફી ભર્યા પછી એક અમેરિકન નાગરિકે પાકિસ્તાનના રાષ્ટ્રીય પ્રાણી અને દુર્લભ વન્યજીવન એવા મરખોરનો શિકાર કર્યો હતો. </p><p>લાંબા વાળ અને વાંકોડિયા શિંગ ધરાવતો મરખોર પાક.માં આરક્ષિત પ્રાણી છે અને જ્યાં સુધી&nbsp; ટ્રાફી હંટીંગ માટે મંજૂરી ના અપાય ત્યાં સુધી એનો શિકાર કરી શકાતો નથી.અમેરિકાના નાગરિક બ્રાયાન કિન્સેલ હાર્લેમે&nbsp; &nbsp;હંટિંગ ટ્રોફી માટે જંગલી બકરા મરખોરનો શિકાર કર્યો હતો.</p><p>ગીલગીટના સાસ્સી ગામમાં સાસ્સી-હરમોશ સમુદાય દ્વારા ઉછેરવામાં આવતા મરખોરનું સોમવારે બ્રાયને શિકાર કર્યો હતો.ગિલગીટ બાલ્ટીસ્તાન વન્યજીવન વિભાગ અનુસાર, બ્રાયાન હાર્લેએ આ શિકાર માટે ૧.૧દ લાખ ડોલરની ફી ભરી હતી.દેશમાં આ ફી અત્યાર સુધી લેવાયેલી સૌથી મોટી ફી હતી.વિદેશી શિકારી ૪૧ ઇંચ લાંબા મરખોરનો શિકાર કરવા સફળ રહ્યો હતો. આ મોટી સાઇઝની ટ્રોફી મનાય છે.</p><p>'એ શિકાર સરળ હતો અને મેં એને ખૂબ નજીકથી ઠાર કર્યો હતો. આ ટ્રોફી લઇને હું ખૂબ જ ખુશ છું'એમ હાર્લેએ કહ્યું હતું.૨૧ જાન્યુઆરીએ એક અન્ય અમેરિકન ડિએન્ડા ક્રિસ્ટોફર એન્થોની પણ ૧૦૫૦૦૦ લાખ ડોલર ભરીને એસ્ટોર મરખોરનો શિકાર કરી શક્યો હતો. </p><p>તેની પેહેંલાં એક અન્ય અમેરિકન નાગરિક જોન એમિસ્ટોસોએ પણ અસ્ટોર મરખોરનો શિકાર કરવા આક લાખ ડોલર ચૂકવ્યા હતા. અત્યાર સુધી ટ્રોફી હન્ટીંગ શ્રેણી હેઠળ પાક.માં વર્ષ ૨૦૧૮-૧૯ દરમિયાન&nbsp; ૫૦ વન્યજીવન પ્રાણીઓના શિકાર કરાયા હતા. આ વિસ્તારમાં સુખાકારી લાવવા શિકારના બહાને મરખોરનો મોટા પાયે ઉછેર કરાય છે.</p>","PublishDate":"Tue, 05 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/american-citizen-pays-110-million-for-pakistans-national-animal-hunt"},{"Title":"ધરપકડ કરાયેલા ભારતીય વિદ્યાર્થીઓ જાણતા હતા કે તેઓ ગુનો કરી રહ્યાં છે: US","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_509af14c-0b0f-4dfb-847c-251284ad8ce6.jpeg\" data-filename=\"us.jpg\" style=\"width: 100%; float: right;\"></p><p>&nbsp;<br>(પીટીઆઇ)<span style=\"white-space: pre;\">\t</span>વોશિંગ્ટન, તા. 5<br><br>અમેરિકામાં રહેવા માટે નકલી યુનિવર્સિટીમાં એડમિશન લેવા બદલ અટકાયત કરાયેલા ૧૨૯ ભારતીયો સહિત તમામ ૧૩૦ વિદ્યાર્થીઓ જાણતા હતા કે તેઓ ગુનો કરી રહ્યાં છે તેમ અમેરિકાના વિદેશ વિભાગે જણાવ્યું છે.&nbsp;</p><p>ભારત સરકારે આ સમગંર ઘટનાક્રમ અંગે નવી દિલ્હીમાં અમેરિકન દૂતાવાસનો સંપર્ક સાધતા અમેરિકાના વિદેશ વિભાગ દ્વારા આ સ્પષ્ટતા કરવામાં આવી છે.&nbsp;</p><p>અમેરિકામાં વસવાટ કરવા માટ યુનિવર્સિટી ઓફ ફાર્મિંગટનમાં એડમિશન લેવા બદલ યુસ ડિપાર્ટમેન્ટ ઓફ હોમલેન્ડ સિક્યુરિટી(ડીએચએસ) દ્વારા વિદેશી વિદ્યાર્થીઓની ધરપકડ કરવામાં આવી હતી.&nbsp;</p><p>'પે એન્ડ સ્ટે' રેકેટનો પર્દાફાશ કરવા માટે ડિપાર્ટમેન્ટ ઓફ હોમલેન્ડ સિક્યુરિટી(ડીએચએસ) ઇન્વેસ્ટીગેટિંગ ડિપાર્ટમેન્ટ દ્વારા આ નકલી યુનિવર્સિટીની રચના કરવામાં આવી હતી.&nbsp;</p><p>આ રેકેટ ચલાવવા બદલ આઠ ભારતીય નાગરિકો અથવા ભારતીય મૂળના અમેરિકનોની ધરપકડ કરવામાં આવી છે. તેમણે મિશિગનની ફેડરેલ કોર્ટમાં પોતે અપરાધી ન હોવાની અરજી કરી છે.&nbsp;</p><p>ધરપકડ કરાયેલા આ આઠ લોકો પૈકી ૩૫ વર્ષીય ફાનિદીપ કાર્નાતિને સોમવારે ૧૦,૦૦૦ ડોલરના બોન્ડ પર મુક્ત કરવામાં આવ્યો હતો. તે એચ-૧બી વિઝા પર અમેરિકામાં વસવાટ કરતો હતો.&nbsp;</p><p>અમેરિકાના વિદેશ વિભાગના પ્રવક્તાએ એક નિવેદનમાં જણાવ્યું છે કે આ રેકેટમાં સામેલ તમામ લોકો જાણતા હતા કે યુનિવર્સિટી ઓફ ફાર્મિન્ગટનમાં કોઇ શિક્ષક કે કલાસ નથી અને અમેરિકામાં ગેરકાયદે રહેવા માટે તેઓ ગુનો આચરી રહ્યા છે.</p>","PublishDate":"Tue, 05 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/detained-130-foreign-students-were-aware-of-their-crime"},{"Title":"અમેરિકા-ચીનના વેપાર યુદ્ધને કારણે ભારત સહિતના કેટલાક દેશોને ફાયદો થશે: UN","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_426d7511-01a2-403a-9f0f-c0e59a32560e.jpeg\" data-filename=\"us-china.jpg\" style=\"width: 100%; float: right;\"></p><p>&nbsp;<br>(પીટીઆઇ) જીનિવા, તા. 5 ફેબ્રુઆરી 2019, બુધવાર<br><br>વિશ્વના બે સૌથી મોટા અર્થતંત્ર અમેરિકા અને ચીન વચ્ચે ચાલી રહેલા વેપાર યુદ્ધને કારણે ભારત સહિતના કેટલાક દેશોને ફાયદો થશે તેમ UNના એક અહેવાલમાં જણાવવામાં આવ્યું છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે ગયા વર્ષે માર્ચ મહિનાાં અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે સ્ટીલ અને એલ્યુમિનિયમની વસ્તુઓ પર આયાત ડયુટી વધારી દેતા અમેરિકા અને ચીન વચ્ચે વેપાર યુદ્ધ શરૃ થયંટ હતું.&nbsp;</p><p>જેના જવાબમાં ચીને પણ અમેરિકાની વસ્તુઓ આયાત ડયુટી વધારી હતી. યુનાઇટેડ નેશન્સના નિષ્ણાતોએ જણાવ્યું છે કે ચીન અને અમેરિકા વચ્ચે ચાલી રહેલા વેપાર યુદ્ધને કારણે બંને દેશોના ઉદ્યોગોને ફટકો પડશે અને જ્યાં સુધી આ વિવાદનો ઉકેલ નહીં આવે ત્યાં સુધી વૈશ્વિક અર્થતંત્રને મોટા પાયે નુકસાન થવાની ભીતિ છે.&nbsp;</p><p>UN કોન્ફરન્સ ઓન ટ્રેડ એન્ડ ડેવલોપમેન્ટ(UNCTAD)ના અહેવાલમાં જણાવવામાં આવ્યું છે કે ચીનની 250&nbsp;અબજ ડોલરની નિકાસ પર અમેરિકાએ ટેરિફ વધાર્યા છે.&nbsp;</p><p>તેવી જ રીતે અમેરિકાની ૮૫ અબજ ડોલરની નિકાસ પર ચીને આયાત ડયુટી વધારી છે. ૩૭૫ અબજ ડોલરની દ્વિપક્ષીય વેપાર ખાધ ઘટાડવાની અમેરિકાની માગને પગલે ચીને અમેરિકાની આયાત અને રોકાણ વધારવાનો નિર્ણય લીધો હતો. અમેરિકાએ આ પગલા ભરવા માટે ચીનને 1 માર્ચ, 2019 સુધીનો સમય આપ્યો છે.&nbsp;</p><p>જો 1 માર્ચ, 2019 સુધીમાં બંને દેશો એકબીજાની વસ્તુ પર આયાત ડયુટી ઘટાડવા સંમત નહાીં થાય તો બંને દેશો વચ્ચેનો વેપાર યુદ્ધ વધુ તીવ્ર બનશે.&nbsp;</p><p>UNના જણાવ્યા અનુસાર બંને દેશોના વેપાર યુદ્ધના કારણે જાપાન અને કેનેડાની નિકાસમાં 20 અબજ ડોલરનો વધારો થશે. આ ઉપરાંત ઓસ્ટ્રેલિયાની નિકાસમાં ૪.૬ ટકા, બ્રાઝીલની નિકાસમાં 3.8 ટકા, ભારતની નિકાસમાં 3.5 ટકા, ફિલિપાઇન્સની નિકાસમાં 3.2 ટકા અને વિયેતનામની નિકાસમાં ૫ ટકાનો વધારો થશે.</p><div><br></div>","PublishDate":"Tue, 05 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/india-maongvountries-to-benefit-us-china-trade-war"},{"Title":"પાક.ના પૂર્વ વડા પ્રધાન શરીફની કિડનીમાં પથરીનું ઇલાજ કરાયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b7455a1a-c011-48b8-9fb3-325d42c0c29d.jpeg\" data-filename=\"nawaz.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ) લાહોર, તા. ૪ ફેબ્રુઆરી, 2019, સોમવાર<br></p><p>પાકિસ્તાનના પૂર્વ વડા પ્રધાન નવાઝ શરીફને લાહોરની કોટ લખપત જેલમાંથી અત્રે લાવ્યા પછી તેમના કરાયેલા વિવિધ ટેસ્ટમાં તેમની કિડનીમાં પથરી મળતાં તેને દૂર કરાઇ હતી. લાંચના કેસમાં સાત વર્ષની જેલ ભોગવી રહેલા શરીફને સર્વિસીસ હોસ્પિટલમાં ખસેડવામાં આવ્યા હતા. તેમની બીમારી જોતાં વિવિધ પરીક્ષણો કરાયા હતા જેમાં પથરી મળતા તેની દૂર કરાઇ હતી.</p><p>કિડનીમાં પથરીની સાઇઝ અને તે ક્યાં છે તેની તપાસ કરવા શરીફની સીટી સ્કીન અને અલ્ટ્રાસાઉન્ડ કરાઇ હતી. તેમના હૃદયની સ્થિતિ જાણવા લોહીના નમુના પણ લેવાયા હતા, એમ હોસ્પિટલના સત્તાવાળાઓએ કહ્યું હતું.' ટેસ્ટ કર્યા પછી અમને શરીફની ડાબી કિડનીમાં પથરી જોવા મળી હતી'એમ ડોકટર મોહમ્મદ આયાઝે કહીને ઉમેર્યું હતું કે મેડિકલ બોર્ડ ટેસ્ટના રિપોર્ટનો અભ્યાસ કરશે ત્યાર પછી દવાઓ લખી આપશે.તેમને ક્યાં સુધી હોસ્પિટલમાં રખાશે તેવા સવાલના જવાબમાં કહ્યું હતું કે હાલમાં આ અંગે કંઇ કહી શકાય નહીં.</p>","PublishDate":"Mon, 04 Feb 2019 22:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/former-pakistan-prime-minister-sharifs-kidney-stones-have-been-cured"},{"Title":"પંતે કર્યુ આવુ કારનામુ, ધોની પણ હેરાન થઈને જોતો રહ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4378b7d6-2292-4b9e-97ad-80e966ffed4b.jpeg\" data-filename=\"6.jpg\" style=\"width: 100%;\">ઓકલેન્ડ, તા. 9. ફેબ્રુઆરી 2019 શનિવાર<br></p><p>ટીમ ઈન્ડિયામાં એમ એસ ધોનીના વિકલ્પ બનીને ઉભરેલા રીષભ પંતે ન્યુઝીલેન્ડ સામે ગઈકાલે રમાયેલી બીજી વન ડે માં 40 રનની સ્ફોટક ઇનિંગ રમીને ભારતની જીતમાં મહત્વની ભૂમિકા ભજવી હતી.</p><p>પોતાની ઈનિંગ દરમિયાન રિષભ પંતે એવુ કારનામુ કર્યુ હતુ કે નોન સ્ટ્રાઈકર એન્ડ પર ખુદ ધોની પણ જોતો રહ્યો હતો.પંતે ન્યુઝીલેન્ડના ફાસ્ટ બોલર ટીમ સાઉધીની બોલિંગમાં એક હાથથી જ સિક્સર ફટકારી હતી.આ જોઈને એક તબક્કે ધોની પણ હેરાન થઈ ગયો હતો.</p><p>એ પછી ધોની પંત પાસે ગયો હતો અને તેની સાથે વાત કરી હતી.સોશ્યલ મીડિયા પર પણ આ સિક્સરની ચર્ચા રહી હતી.રોહિત અને પંતની બેટિંગની મદદથી ભારતે બીજી ટી 20 વન ડે જીતીને સિરિઝમાં બરાબરી કરી લીધી છે.</p>","PublishDate":"Sat, 09 Feb 2019 07:44:31 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/watch-video-rishabh-pant-one-handed-six-in-2nd-t20i-at-auckland-against-new-zealand"},{"Title":"બેડમિંટન સ્ટાર સિંધુનો ચીનની કંપની સાથે રૂ. 50 કરોડનો કરાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6a5d9e41-7493-4825-88b2-7db790ec349a.jpeg\" data-filename=\"Dy360FxV4AABMbM.jpg\" style=\"width: 25%; float: right;\">નવી દિલ્હી, તા.૮<br></p><p>આંતરરાષ્ટ્રીય બેડમિંટનમાં શાનદાર દેખાવ કરી રહેલી ભારતીય બેડમિંટન સ્ટાર પી.વી. સિંધુની સાથે ચીનની એક સ્પોર્ટસ બ્રાન્ડ કંપનીએ અધધધ કહી શકાય તેવો રૃપિયા ૫૦ કરોડનો કરાર કર્યો છે. સિંધુએ ચાર વર્ષ માટે ચીનની સ્પોર્ટ્સ બ્રાન્ડ લી નિંગ સાથે જોડાવાનું નક્કી કર્યું છે. આ રકમ અનુસાર સિંધુને પ્રતિવર્ષ સાડા બાર કરોડ રૃપિયા મળશે. આ સાથે સિંધુએ ભારતીય સ્પોર્ટસ વર્લ્ડમાં જંગી રકમના કરાર સાથે નવી ઉંચાઈ હાંસલ કરી હતી. સિંધુ રિયો ઓલિમ્પિકમાં સિલ્વર મેડાલીસ્ટ હોવાની સાથે વર્લ્ડ ચેમ્પિયનશીપમાં પણ સિલ્વર મેળવી ચૂકી છે.&nbsp;</p><p>ચીનની આ કંપનીએ ગત મહિને જ બેડમિંટન સ્ટાર કિદામ્બી શ્રીકાંતને ચાર વર્ષના કરાર માટે રૃપિયા ૩૫ કરોડના કરારની ઓફર કરી હતી. ફોર્બ્સની યાદીમાં ગત વર્ષે સિંધુને ભારતની હાઈએસ્ટ પેઈડ મહિલા સ્પોર્ટસપર્સન જાહેર કરવામાં આવી હતી. હવે આ કરાર બાદ સિંધુની કમાણી વધુ ઊંચાઈએ પહોંચી જશે તે નક્કી મનાય છે.&nbsp;</p><p>આ કરારની વિગતો મુજબ સિંધુ રૃપિયા ૪૦ કરોડ સ્પોન્સરશીપ પેટે ચૂકવવામાં આવશે. જ્યારે બાકીના ૧૦ કરોડના સ્પોર્ટસ ઈક્યુપમેન્ટ્સ પુરા પાડવાનું વચન અપાયું છે. ભારતીય સ્પોર્ટસપર્સન્સના જાહેરખબરના માર્કેટમાં સિંધુના આ કરારને કોહલીએ ૨૦૧૭માં કરેલા કરારને સમકક્ષ માનવામાં આવે છે. કોહલીએ સ્પોર્ટસ મેન્યુફ્રેક્ચરર કંપની સાથે ૨૦૧૭માં આઠ વર્ષ માટે ૧૦૦ કરોડનો કરાર કર્યો હતો. આ કરાર હેઠળ કોહલીને પ્રતિવર્ષ રૃપિયા ૧૨.૫ કરોડ મળી રહ્યા છે.</p><p>સિંધુએ અગાઉ આ જ ચીની કંપનીની સાથે વર્ષ ૨૦૧૪ અને ૨૦૧૫માં કરાર કર્યો હતો અને ત્યારે તેને પ્રતિવર્ષ ૧.૨૫ કરોડ ચૂકવાયા હતા. જે પછી તેણે ૨૦૧૬માં અન્ય સ્પોર્ટસ કંપની સાથે પ્રતિવર્ષ લેખે ૩.૫ કરોડ રૃપિયાનો કરાર ત્રણ વર્ષ માટે કર્યો હતો.&nbsp;</p><div><br></div>","PublishDate":"Fri, 08 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/pv-sindhu-indias-badminton-star-signs-a-deal-worth-rs-50-crores-with-chinese-sports-brand"},{"Title":"ભારતે ન્યુઝીલેન્ડને બીજી ટી-20માં સાત વિકેટથી હરાવ્યું: શ્રેણી જીવંત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0745fe9e-26ee-4319-8221-012ad93323ec.jpeg\" data-filename=\"Dy3qOtNUYAAVtwz.jpg\" style=\"width: 100%;\">ઓકલેન્ડ, તા.૮<br></p><p>કૃણાલ પંડયાની ૨૮ રનમાં ત્રણ વિકેટ બાદ કેપ્ટન રોહિત શર્માના ૫૦ અને રિષભ પંતના અણનમ ૪૦ની મદદથી ભારતે ન્યુઝીલેન્ડ સામેની બીજી ટી-૨૦ સાત વિકેટથી જીતી લીધી હતી. ઓલરાઉન્ડ પર્ફોમન્સને સહારે મેળવેલી આસાન જીતની સાથે ભારતે ત્રણ ટી-૨૦ની શ્રેણીમાં ૧-૧થી બરોબરી મેળવી લીધી છે. કૃણાલ પંડયાને મેન ઓફ ધ મેચ જાહેર કરવામાં આવ્યો હતો. હવે આખરી અને નિર્ણાયક મેચ રવિવારે રમાશે.&nbsp;</p><p>ભારતે જીતવા માટેના ૧૫૯ રનના ટાર્ગેટને ૧૮.૫ ઓવરમાં ત્રણ વિકેટ ગુમાવીને પાર પાડયો હતો. રોહિત શર્માએ ફોર્મ બતાવતા અડધી સદી ફટકારવાની સાથે ટી-૨૦માં સૌથી વધુ છગ્ગા ફટકારવાની અને સૌથી વધુ રન ફટકારવાની સિદ્ધિ હાંસલ કરી હતી. ન્યુઝીલેન્ડને ટોપ ઓર્ડરનો ફ્લોપ શૉ ભારે પડયો હતો અને ગ્રાન્ધોમના ૫૦ તેમજ ટેલરના ૪૨ રન ટીમને જીતાડી શક્યા નહતા.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4dcd32a0-ae42-4ad9-8228-79b31fdc7ea5.jpeg\" data-filename=\"Dy4kaW8WwAAao52.jpg\" style=\"width: 50%; float: right;\"><span style=\"color: rgb(156, 0, 0);\">રોહિતે ફોર્મ બતાવ્યું : પંતના ૨૮ બોલમાં અણનમ ૪૦</span></p><p>ભારતીય કેપ્ટન રોહિત શર્માએ ફરી આગવી લયમાં રમતા ટી-૨૦માં ૧૬મી અડધી સદી ફટકારી હતી. જીતવા માટેના ૧૫૯ રનના ટાર્ગેટનો પીછો કરવા ઉતરેલા રોહિત શર્માએ ૨૯ બોલમાં ૩ ચોગ્ગા અને ૪ છગ્ગા સાથે ૫૦ રન ફટકાર્યા હતા. તેની અને ધવન (૩૦)ની જોડીએ ૫૬ બોલમાં ૭૯ રનની ઓપનિંગ ભાગીદારી નોંધાવી. આ પછી રિષભ પંતે બાજી સંભાળી લીધી હતી અને તેણે ૨૮ બોલમાં ૪ ચોગ્ગા અને એક છગ્ગા સાથે અણનમ ૪૦ રન કર્યા હતા. તેણે સાઉથીની બોલિંગમાં એક હાથે ક્લાસિક છગ્ગો ફટકાર્યો હતો. પંતે વિજય શંકર (૧૪) સાથે ૩૦ અને ધોની (૨૦*) સાથે અણનમ ૪૪ રનની ભાગીદારી કરતાં ટીમને જીત અપાવી હતી.</p><p><span style=\"color: rgb(156, 0, 0);\">કૃણાલ પંડયા ન્યુઝીલેન્ડના ટોપ ઓર્ડર પર છવાયો</span></p><p>ઓકલેન્ડમાં રમાયેલી શ્રેણીની બીજી ટી-૨૦માં ન્યુઝીલેન્ડના કેપ્ટન વિલિયમસને ટોસ જીતીને પ્રથમ બેટીંગ પસંદ કરી હતી. જોકે ભારતની અસરકારક બોલિંગ સામે તેઓનો ટોપ ઓર્ડર ટકી શક્યો નહતો. પ્રથમ ટી-૨૦માં અડધી સદી ફટકારનારા સેઈફેર્ટને ભુવનેશ્વર કુમારે આઉટ કર્યો હતો.આ પછી કૃણાલ પંડયાની અસરકારક બોલિંગની સામે ન્યુઝીલેન્ડના ટોપ ઓર્ડરના બેટ્સમેનો ટકી શક્યા નહતા. તેણે મુનરો (૧૨)ને રોહિત શર્માના હાથે કેચઆઉટ કરાવ્યો હતો. જે પછી તેણે મિચેલ (૧)ને લેગબિફોર વિકેટ આઉટ કર્યો હતો. જેમાં ડિઆરએસ ટેક્નોલોજી સામે પ્રશ્નાર્થ સર્જાયો હતો. કૃણાલે ન્યુઝીલેન્ડના કેપ્ટન વિલિયમસનને (૨૦) લેગબિફોર વિકેટ આઉટ કરતાં ન્યુઝીલેન્ડે ૫૦ રનમાં ૪ વિકેટ ગુમાવી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ગ્રાન્ધોમના લડાયક ૫૦ : ટેલર સાથે ૭૭ રનની ભાગીદારી કરી</span></p><p>ટોપ ઓર્ડરની આંચકાજનક શરૃઆત બાદ ન્યુઝીલેન્ડની ઈનિંગને બેઠી કરવાનો પ્રયાસ ગ્રાન્ધોમ અને ટેલરની જોડીએ આદર્યો હતો. તેમણે છઠ્ઠી વિકેટની ભાગીદારીમાં ૭૭ રન જોડતાં સ્કોરને ૧૨૭ સુધી પહોંચાડયો હતો. રોસ ટેલર ૩૬ બોલમાં ૪૨ રને રન-આઉટ થયો હતો. ડે ગ્રાન્ધોમે ૨૮ બોલમાં ૧ ચોગ્ગા અને ચાર છગ્ગા સાથે ૫૦ રન ફટકાર્યા હતા. તેની આક્રમક ઈનિંગનો અંત હાર્દિક પંડયાએ આણ્યો હતો. આ સિવાયના બેટ્સમેનો કમાલ કરી શક્યા નહતા. કૃણાલ પંડયાએ ૨૮ રનમાં ૩ વિકેટ ઝડપી હતી. જ્યારે ખલીલ અહમદે ૨૭ રનમાં બે વિકેટ મેળવી હતી. ભુવનેશ્વર અને હાર્દિકને એક-એક વિકેટ મળી હતી.</p>","PublishDate":"Fri, 08 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-beat-new-zealand-by-seven-wickets-in-2nd-t20i-level-series-1-1"},{"Title":"મિચેલની વિકેટ અંગે વિવાદ, ડીઆરએસ ટેક્નોલોજી સામે પ્રશ્નાર્થ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_52f96dff-bfb1-40a3-b04d-ca9b7f173800.jpeg\" data-filename=\"Dy3d02RXQAAMnxq.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૮<br></p><p>ભારત અને ન્યુઝીલેન્ડ વચ્ચેની શ્રેણીની બીજી ટી-૨૦માં યજમાન ટીમના ડેરિલ મિચેલની વિકેટ અંગે વિવાદ સર્જાયો હતો. મિચેલને કૃણાલ પંડયાની બોલિંગમાં લેગબિફોર વિકેટ જાહેર કરવામાં આવ્યો હતો. જોકે ટીવી સ્ક્રિન પરના હોટ સ્પોટ વિડિયોમાં ઈન સાઈડ એજ જોવા મળતી હતી.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d24e935d-e7f4-4ab8-a9e2-661f9a13038d.jpeg\" data-filename=\"Dy3jUiNVAAAboNK.jpg\" style=\"width: 50%; float: right;\">ન્યુઝીલેન્ડની ઈનિંગની છઠ્ઠી ઓવરમાં બનેલી આ ઘટનામાં અમ્પાયરે કૃણાલની બોલિંગમાં મિચેલને એલબીડબલ્યુ આઉટ જાહેર કર્યો હતો. મિચેલે કેપ્ટન વિલિયમસન સાથે વાત કર્યા બાદ ડિઆરએસ (ડિસિઝન રિવ્યુ સિસ્ટમ) રિવ્યુ માંગ્યો હતો.&nbsp;</p><p>હોટસ્પોટમાં બેટ પર નિશાન જોઈ શકાતું હતુ. જોકે તે ખરેખર બોલના ટકરાવથી નહિ પણ પેડના ટકરાવથી બન્યું હતુ. અલબત્ત જાયન્ટ સ્ક્રિન પર હોટ સ્પોટમાં બેટ પર નિશાન જોતા જ ન્યુઝીલેન્ડના ચાહકો ગેલમાં આવી ગયા હતા. જોકે અમ્પાયરે ત્યાર બાદ રેડ લાઈટ દેખાડતાં મિચેલ આઉટ જાહેર થતાં ભારે આશ્ચર્ય ફેલાયું હતુ.&nbsp;</p><p>આ મૂંઝવણભરી સ્થિતિ અંગે હર્ષા ભોગેલેએ ટ્વિટ કરતાં કહ્યું કે, થર્ડ અમ્પાયરે તેનો નિર્ણય હોટ સ્પોટને આધારે નહી પણ સ્નિકોમીટરના આધારે લીધો હતો. સ્નિકોમીટરના ઓડિયો અને વિડિયો બંનેનો ઉપયોગ કરવામાં આવે છે,જેનાથી ખબર પડે છે કે, બોલની સાથે બેટ ટકરાયું હતુ કે, નહિ.&nbsp;</p><p>અલબત્ત, ટીવી અમ્પાયરના રૃમમાં બનેલી ઘટનાથી અજાણ મેદાન પરના ક્રિકેટરો અને ચાહકોમાં ભારે આશ્ચર્ય સાથે અસમંજસ ફેલાયું હતુ. અમ્પાયરની સામે ન્યુઝીલેન્ડના કેપ્ટન વિલિયમસને વિરોધ વ્યક્ત કર્યો હતો અને તેમની ચર્ચામાં રોહિત શર્મા પણ જોડાયો હતો. વિલિયમસને આ નિર્ણય અંગે પોતાની નારાજગી વ્યક્ત કરી હતી. જોકે અમ્પાયરનો નિર્ણય આખરી રહેતાં મિચેલને મેદાન છોડવું પડયું હતુ.&nbsp;</p><div><br></div>","PublishDate":"Fri, 08 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/mitchells-wicket-creates-controversy-in-2nd-t20-hotspot-drs-and-umpiring-under-scanner"},{"Title":"ભારતના 16 વર્ષીય વેઈટલિફ્ટરને થાઈલેન્ડની ઈવેન્ટમાં સિલ્વર મેડલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b97d9ccd-3168-49c6-a3cc-99f64746c811.jpeg\" data-filename=\"Dy33tPaV4AEeg7B.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૮<br></p><p>ભારતના ૧૬ વર્ષીય વેઈટલિફ્ટર જેરેમી લાલ્રીનુંગાએ થાઈલેન્ડમાં યોજાયેલા ઈજીએટી કપમાં સીનિયર લેવલની ઈવેન્ટમાં ભાગ લઈને સિલ્વર મેડલ હાંસલ કર્યો હતો. આ સાથે થાઈલેન્ડમાં ચાલી રહેલી આંતરરાષ્ટ્રીય વેઈટલિફ્ટિંગ ચેમ્પિયનશીપમાં ભારતને બીજો મેડલ મળ્યો છે. અગાઉ ભૂતપૂર્વ વર્લ્ડ ચેમ્પિયન વેઈટલિફ્ટર મીરાબાઈ ચાનુએ ગોલ્ડન સફળતા હાંસલ કરી હતી.&nbsp;</p><p>જેરેમી લાલ્રીનુંગાએ ૬૭ કિગ્રા વજન વર્ગની કેટેગરીમાં ૧૩૧ કિગ્રા સ્નેચમાં અને ૧૫૭ કિગ્રા ક્લિન એન્ડ જર્કમાં ઉંચક્યું હતુ. આ સાથે તેણે કુલ ૨૮૮ કિગ્રા વજન ઉંચકીને બીજું સ્થાન હાંસલ કર્યું હતુ. ઈન્ડોનેશિયાના વેઈટલિફ્ટર ડેનીએ કુલ ૩૦૩ કિગ્રા વજન ઉંચકીને ગોલ્ડ મેડલ પ્રાપ્ત કર્યો હતો. તેણે ૧૩૨ કિગ્રા વજન સ્નેચમાં અને ૧૭૧ કિગ્રા વજન ક્લિન એન્ડ જર્કમાં ઊંચક્યું હતુ.&nbsp;</p><p>કિરિબાતીના રુબેન કાટોટાઉને બ્રોન્ઝ મેડલ મળ્યો હતો. તેણે ૨૮૫ કિગ્રા વજન ઉંચક્યું હતુ. ભારતીય વેઈટલિફ્ટર જેરેમીનું આ આંતરરાષ્ટ્રીય સ્તરનું શ્રેષ્ઠ પર્ફોમન્સ છે. અગાઉ તેણે ગત વર્ષે ઓક્ટોબરમાં બ્યુનોસ એર્સ યુથ ઓલિમ્પિક્સમાં ૨૭૪ કિગ્રા વજન ઉંચકીને ગોલ્ડ મેડલ હાંસલ કર્યો હતો.&nbsp;</p><p>ભારતની સ્વાતી સિંઘ અને કોપાર્થી સિરીસા પણ સ્પર્ધામાં ઉતર્યા હતા. જોકે તેઓ અનુક્રમે છઠ્ઠા અને નવમા ક્રમે રહ્યા હતા.&nbsp;</p><div><br></div>","PublishDate":"Fri, 08 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/weightlifter-jeremy-lalrinnunga-wins-silver-medal-in-thailand"},{"Title":"ઈંગ્લિશ લાયન્સના ૩૪૦ના સ્કોર સામે ઈન્ડિયા-એના ૧ વિકેટે ૨૧૯","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b9006439-9fd3-4dd4-8559-b72b69787dd3.jpeg\" data-filename=\"C3-aaiyUcAAB8Va.jpg\" style=\"width: 100%;\">વાયાન્દ (કેરળ), તા.૮<br></p><p>નવદીપ સૈનીએ ૭૯ રનમાં પાચ વિકેટ ઝડપતા ઈન્ડિયા-એ સામેની પ્રથમ અન ઓફિસિઅલ ટેસ્ટમાં પ્રવાસી ઈંગ્લિશ લાયન્સની પ્રથમ ઈનિંગ ૩૪૦માં સમેટાઈ હતી.આ પછી ગુજરાતના ઓપનર પ્રિયાંક પંચાલે અણનમ ૮૯ અને લોકેશ રાહુલે અણનમ ૮૮ રન ફટકારતાં ઈન્ડિયા-એ ટીમે બીજા દિવસની રમતના અંતે એક વિકેટે ૨૧૯ રન કર્યા હતા.&nbsp;</p><p>કેરળના વાયાન્દમાં ચાલી રહેલી અન ઓફિસિઅલ ટેસ્ટ શ્રેણીની પ્રથમ મેચમાં આજે બીજા દિવસે ઈંગ્લિશ લાયન્સે તેની પ્રથમ ઈનિંગ ૩૦૩/૫થી આગળ ધપાવી હતી. તેઓએ ગઈકાલના સ્કોરમાં વધુ ૩૭ રન જોડતા બાકીની પાંચ વિકેટ ગુમાવી હતી. મીડલ ઓર્ડરમાં જેક્સે લડાયક ૬૩ રન ફટકાર્યા હતા. જ્યારે મુલાનેએ ૪૨ રન નોંધાવ્યા હતા.&nbsp;</p><p>નવદીપ સૈનીએ ૭૯ રનમાં પાંચ વિકેટ ઝડપી હતી. જ્યારે શાર્દૂલ ઠાકુરને ૭૭ રનમાં બે વિકેટ મળી હતી.&nbsp;</p><p>ઈન્ડિયા-એની શરૃઆત સારી રહી નહતી અને ઓપનર ઈશ્વરન ૩૧ રને ઝેક ચેપલનો શિકાર બન્યો હતો. જોકે આ પછી ઓપનર લોકેશ રાહુલ સાથે જોડાયેલા ગુજરાતના ઓપનિંગ બેટ્સમેન પ્રિયાંક પંચાલે બાજી સંભાળી લીધી હતી. બંનેએ ૧૭૧ રનની અણનમ ભાગીદારી નોંધાવી હતી.&nbsp;</p><p>પ્રિયાંક પંચાલે ભારે મક્કમતાથી બેટીંગ કરતાં ૧૪૧ બોલમાં ૧૬ ચોગ્ગા સાથે અણનમ ૮૯ રન ફટકાર્યા હતા. જ્યારે લોકેશ રાહુલે ૧૮૨ બોલમાં ૧૧ ચોગ્ગા સાથે અણનમ ૮૮ રન નોંધાવ્યા હતા.&nbsp;</p><div><br></div>","PublishDate":"Fri, 08 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-a-score-219-for-1-in-reply-to-england-lions-340"},{"Title":"ભારતની મહિલા ટીમે ન્યુઝીલેન્ડ સામેની ટી-20 શ્રેણી ગુમાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_418ef255-6d9b-4a11-b32c-9b76077cad13.jpeg\" data-filename=\"i.jpg\" style=\"width: 100%;\">ઓકલેન્ડ, તા.૮<br></p><p>ભારતની મહિલા ટીમે ન્યુઝીલેન્ડ સામેની બીજી ટી-૨૦ની હાર સાથે ત્રણ મેચની શ્રેણી ૦-૨થી ગુમાવી દીધી હતી. જીતવા માટેના ૧૩૬ના ટાર્ગેટનો પીછો કરવા ઉતરેલા ન્યુઝીલેન્ડે આખરી બોલ પર એક રન લઈને ચાર વિકેટથી વિજય મેળવ્યો હતો. ન્યુઝીલેન્ડની મહિલા ટીમને જીતવા આખરી ઓવરમાં ૯ રનની જરુર હતી. હરમનપ્રીતની આગેવાની હેઠળની ભારતીય ટીમે સીનિયર બેટ્સમેન મિતાલી રાજને ટીમમાંથી બહાર રાખવાનો સિલસિલો જારી રાખ્યો હતો. મિતાલીની ગેરહાજરીમાં ભારતનો આ ત્રીજી મેચમાં પરાજય થયો હતો.&nbsp;</p><p>ન્યુઝીલેન્ડે ટોસ જીતીને પહેલા ભારતને બેટીંગમાં ઉતાર્યું હતુ. ભારત તરફથી જેમીમા રોડ્રીગ્યુઝે ૫૩ બોલમાં ૬ ચોગ્ગા અને ૧ છગ્ગા સાથે ૭૨ રન ફટકાર્યા હતા. જ્યારે સ્મ્રિતિ મંધાનાએ ૨૭ રન કર્યા હતા. ભારતે નિર્ધારિત ૨૦ ઓવરમાં છ વિકેટે ૧૩૫ રન કર્યા હતા. ન્યુઝીલેન્ડ તરફથી માઈરે ૧૭ રનમાં બે વિકેટ ઝડપી હતી.&nbsp;</p><p>જવાબમાં ન્યુઝીલેન્ડને સુઝી બેટ્સે આક્રમક શરૃઆત અપાવતા ૫૨ બોલમાં ૫ ચોગ્ગા સાથે ૬૨ રન ફટકાર્યા હતા. સેટરવેઈટે ૨૩ અને માર્ટિને ૧૩ રન કર્યા હતા. કાસ્પેરેક અને રોવ ૪-૪ રને નોટઆઉટ રહ્યા હતા. ન્યુઝીલેન્ડને જીતવા આખરી ઓવરમાં ૯ રનની જરુર હતી. જ્યારે માનસી જોશીની ઓવરના પહેલા જ બોલ પર માર્ટિને ચોગ્ગો ફટકાર્યો હતો. જોકે ત્યાર બાદના બોલ પર તે બોલ્ડ થઈ હતી. નવી બેટ્સવિમેન રોવે ત્રીજા બોલ પર બે અને ચોથા બોલ પર એક રન લીધો હતો. કાસ્પેરેકે પાંચમા બોલ પર એક રન કરતાં સ્કોર ટાઈ થયો હતો અને રોવે આખરી બોલ પર વિજયી રન લેતા ટીમને મેચની સાથે શ્રેણી જીતાડી હતી.</p><div><br></div>","PublishDate":"Fri, 08 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/indian-womens-team-lose-second-twenty20-by-4-wickets"},{"Title":"ન્યૂઝીલન્ડ સામેની બીજી T20માં ભારતની 7 વીકેટે જીત, સીરીઝ 1-1થી બરાબર","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7dd2a98b-0f6d-41e5-b5ae-656631c2951f.jpeg\" data-filename=\"india-vs-new-zealand-live-c.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>ઑકલેન્ડ, તા. 08 ફેબ્રુઆરી 2019, શુક્રવાર<br></div><div><br></div><div>ઑકલેન્ડમાં રમાયેલી ભારત-ન્યૂઝીલેન્ડ વચ્ચેની બીજી T20માં ભારતની 7 વિકેટે જીત થઇ છે. આ સાથે જ ત્રણ મેચોની&nbsp; T20 સીરીઝમાં ભારતે 1-1ની બરોબરી કરી છે. ન્યૂઝીલેન્ડે ટોસ જીતી પહેલા બેટિંગ પસંદ કરી હતી. હવે સીરીઝ જીતવા માટે બન્ને ટીમો માટે ત્રીજી T20 મેચ નિર્ણાયક બનશે.</div><div><br></div><div>ન્યૂઝીલેન્ડે ભારતને 159 રનનો લક્ષ્ય આપ્યો હતો જેને ભારતીય ટીમે ત્રણ વિકેટના નુંકસાનમાં જ હાંસલ કરી લીધો હતો. ભારતે 18.5 ઓવરમાં 162 રન કરી જીત હાંસલ કરી. ભારત તરફથી રોહિત શર્માએ અડધી સદી કરી. જ્યારે શિખર ધવને 30 રન કર્યાં. તેમજ ઋષભ પંતે અણનમ 40 અને મહેન્દ્રસિંહ ધોનીએ અણનમ 20 રન કર્યા.</div><div><br></div><div>બોલિંગમાં ભારત તરફથી કૃણાલ પંડ્યાએ 3 વિકેટ, ખલીલ અહમદે 2 વિકેટ અને ભુવનેશ્વક કુમાર અને હાર્દિક પંડ્યાએ 1-1 વિકેટ ઝડપી.</div><div><br></div><div>ઉલ્લેખનિય છે કે, આ અગાઉ પહેલી T20 સીરીઝમાં ભારતની 80 રને ખુબ જ ખરાબ રીતે હાર થઇ હતી. જે બાદ ભારતીય ટીમે આ મેચ જીતી અને સીરીઝમાં કમબેક કર્યુ છે.</div>","PublishDate":"Fri, 08 Feb 2019 13:27:46 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-new-zealand-live-cricket-score-2nd-t20i-match-in-eden-park-stadium-auckland-tspo"},{"Title":"OMG, ઓસ્ટ્રેલિયાઈ બોલરે એક બોલમાં આપ્યા 17 રન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f49cdc95-5acb-41ac-8a31-0afece5a62b2.jpeg\" data-filename=\"Jignesh-Parikh.5.jpg\" style=\"width: 100%;\">સિડની,તા.8.ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>ક્રિકેટને અનિશ્ચતતાઓની રમત કહેવામાં આવે છે.આ રમતમાં ક્યારે પાસુ કઈ બાજુ પલટાય તે કહેવુ મુશ્કેલ હોય છે.</p><p>ક્રિકેટની રમતમાં છાશવારે આશ્ચર્યજનક રેકોર્ડ પણ બનતા રહેતા હોય છે.ઓસ્ટ્રેલિયામાં રમાતી ટી 20 ટુર્નામેન્ટ બીગ બેશ લિગની વાત કરવામાં આવે તો હોબાર્ટ હરિકેન્સ અને મેલબોર્ન રેનેગેડ્સ વચ્ચે રમાયેલી એક મેચમાં હોબાર્ટે પહેલી બેટિંગ કરતા 20 ઓવરમાં 6 વિકેટના ભોગે 183 રન બનાવ્યા હતા.એ પછી મેલબોર્ન બેટિંગ કરતવા ઉતર્યુ હતુ અને હોબાર્ટ તરફથી રાઈલી મેરેડિથ પહેલી ઓવર નાંખવા માટે આવ્યો હતો.</p><p>જોકે એ પછી જે થયુ તેની કલ્પના કદાચ કોઈએ નહી કરી હોય.મેરેડિથે ઓવરનો ચોથો બોલ નાંખ્યો જે નો બોલ હતો.એ પછીનો બોલ વાઈડ હતો અને વિકેટ કિપરથી પણ દુર હોવાથી બાયસ્વરુપે બીજા ચાર રન મળ્યા હતા.આમ આ બોલ પર પાંચ રન બન્યા હતા.એ પછી ફરી મેરેડિથે સળંગ બે નો બોલ નાંખ્યા હતા.જેના પર ઓપનર એરોન ફિન્ચે બે ફોર ફટકારી હતી.આમ એક પણ બોલ નાંખ્યા વગર મેરેડિથે 16 રન આપ્યા હતા.એ પછીનો બોલ બરાબર હતો અને આ બોલ પર એક રન આવ્યો હતો.</p><p>આમ રાઈલી મેરેડિથે એક બોલમાં 17 રન લૂટાવવાનો નવો રેકોર્ડ બનાવ્યો હતો.આ ઓવરમાં તેણે કુલ 23 રન આપ્યા હતા.</p><p>જોકે આ ખરાબ ઓવર છતા પણ હોબાર્ટે આ મેચ 16 રનથી જીતી લીધી હતી.</p>","PublishDate":"Fri, 08 Feb 2019 10:15:56 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/omg-australia-bowlers-gave-17-balls-for-one-ball"},{"Title":"આજની ન્યુઝીલેન્ડ સામેની બીજી ટી-20માં ટીમ ઈન્ડિયા વળતો જવાબ આપવા ઉતરશે","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_22b74a4a-f047-4b64-9dcf-44e26caf2e49.jpeg\" data-filename=\"DyJ33paV4AAVIvw.jpg\" style=\"width: 100%;\">ઓકલેન્ડ, તા.૭<br></p><p>બોલરો-ફિલ્ડરોના કંગાળ દેખાવ બાદ બેટ્સમેનોના ફ્લોપ શૉને કારણે પ્રથમ મેચમાં હારનો આંચકો સહન કર્યા બાદ ભારત આવતીકાલની ન્યુઝીલેન્ડ સામેની બીજી ટી-૨૦માં વળતો હૂમલો કરવાના ઈરાદા સાથે ઉતરશે. પ્રથમ ટી-૨૦ના પરાજય સાથે છેલ્લી નવમાંથી એક પણ શ્રેણી ન હારવાનો ભારતનો રેકોર્ડ દાવ પર લાગ્યો છે. જો ન્યુઝીલેન્ડ આવતીકાલની મેચ જીતશે તો તેઓ ત્રણ મેચની શ્રેણી ૨-૦થી પોતાના નામે કરશે. આવી સ્થિતિમાં રોહિત શર્માની ટીમ માટે જીતવું અનિવાર્ય બની ગયું છે.&nbsp;</p><p>ન્યુઝીલેન્ડને ભારત સામેની પાંચ વન ડેની શ્રેણીમાં ૧-૪થી સજ્જડ પરાજય સહન કરવો પડયો હતો. વિલિયમસનની આગેવાની હેઠળની ટીમ ટી-૨૦ શ્રેણી જીતીને હિસાબ બરોબર કરવાની તૈયારી કરી રહી છે. વેલિંગ્ટનમાં સેઈફેર્ટની આક્રમક બેટીંગે ટીમને ૨૦૦ને પાર પહોંચાડી હતી. જ્યારે સાઉથી સહિતના બોલરોએ ભારતીય બેટ્સમેનો પર પ્રભુત્વ જાળવ્યું હતુ અને તેઓ વિનિંગ કોમ્બિનેશનમાં કોઈ પરિવર્તન નહી કરે તેવું લાગી રહ્યું છે.</p><p>જોકે રોહિત શર્માની આગેવાની હેઠળની ભારતીય ટી-૨૦ ટીમ આવતીકાલની મેચમાં કેટલાક પરિવર્તનો સાથે ઉતરશે તેમ મનાય છે. ટીમ ફરી બે સ્પિનરોની વ્યુહરચના તરફ પાછી ફરશે તેમ લાગી રહ્યું છે. ખાસ કરીને પ્રથમ ટી-૨૦માં જે પ્રકારે ભારતીય બોલરોએ રન આપ્યા તે જોતાં કોમ્બિનેશનમાં પરિવર્તન નક્કી લાગી રહ્યું છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ભારતની બોલિંગ કોમ્બિનેશનમાં ફેરફાર કરવાની તૈયારી</span></p><p>પ્રથમ ટી-૨૦માં ન્યુઝીલેન્ડના બેટ્સમેનો સામે જે પ્રકારે ભારતીય બોલિંગ યુનિટે દેખાવ કર્યો તેનાથી ટીમ મેનેજમેન્ટ ખુશ નથી. આ કારણે હવે આવતીકાલના મુકાબલામાં નવા કોમ્બિનેશનને અજમાવવાની વિચારણા ચાલી રહી છે. ભુવનેશ્વરની સાથે સિદ્ધાર્થ કૌલ કે પછી મોહમ્મદ સિરાજને તક મળી શકે છે. ખલીલ ખાસ પ્રભાવ પાડી ન શકતાં તેને પ્લેઈંગ ઈલેવનમાંથી બહાર રાખવામાં આવી શકે છે.&nbsp;</p><p>જ્યારે કૃણાલ પંડયા અને ચહલમાંથી એકના સ્થાને ચાઈનામેન સ્પિનર કુલદીપ યાદવને તક આપવામાં આવી શકે છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_24f8abac-988b-4087-8fe6-16dcb48d6f56.jpeg\" data-filename=\"DydydN3UwAEib1S.jpg\" style=\"width: 50%; float: right;\"><span style=\"color: rgb(156, 0, 0);\">કેપ્ટન રોહિત સહિતના બેટ્સમેનોએ ફોર્મ બતાવવું પડશે</span></p><p>પ્રથમ ટી-૨૦માં કેપ્ટન રોહિત સહિતના ભારતના ટોચના બેટ્સમેનો ખરા સમયે જ લાંબી ઈનિંગ્ રમવામાં નિષ્ફળ રહ્યા હતા અને આ જ બાબત ટીમની હારનું કારણ બની હતી. કેપ્ટન ધોનીએ એકલા હાથે સંઘર્ષ કરતાં ૩૯ રન કર્યા હતા.&nbsp; ધવન (૨૯) અને વન ડાઉન બેટીંગમાં ઉતરેલો વિજય શંકર (૨૭) સારી શરૃઆતને મોટી ઈનિંગમાં ફેરવવામાં નિષ્ફળ રહ્યા હતા. જેના કારણે ટીમ હાર તરફ ધકેલાઈ હતી. આ ઉપરાંત મીડલ ઓર્ડરમાં ધોનીને કોઈનો સાથ મળી શક્યો નહતો. પંત અને દિનેશ કાર્તિકની સાથે હાર્દિક તેમજ કૃણાલ પંડયા તેમની આગવી લયમાં રમી શક્યા નહતા. ટીમ મેનેજમેન્ટ ફરી વખત શુભમન ગીલને પ્લેઈંગ ઈલેવનમાં તક આપશે તેમ લાગી રહ્યું છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ન્યુઝીલેન્ડ વિનિંગ કોમ્બિનેશન જાળવવા ફેવરિટ : નીશમને તક મળી શકે</span></p><p>ભારત સામેની વન ડે શ્રેણીની શરમજનક હાર બાદ ન્યુઝીલેન્ડનો કેપ્ટન વિલિયમસન ટ્વેન્ટી-૨૦ શ્રેણીની શરૃઆતથી ઉત્સાહિત છે. ખાસ કરીને ન્યુઝીલેન્ડના બેટ્સમેનોએ જે પ્રકારના આત્મવિશ્વાસ સાથે ભારત સામે બેટીંગ કરી છે, તેના કારણે સ્થાનિક ચાહકોનું જોશ પણ વધ્યું છે. ઓપનર સેઈફેર્ટની સાથે સાથે મુનરો અને વિલિયમસને કેટલાક દર્શનીય સ્ટ્રોક ફટકાર્યા હતા.રોસ ટેલર અને કુગેલેજ્ને પણ ટીમને મજબુતી અપાવતી ઈનિંગ રમી હતી. જ્યારે બાઉલ્ટની ગેરહાજરીમાં સાઉથી, ફર્ગ્યુસન, સોઢી તેમજ સાન્ટનેરે ભારત પર પકડ જમાવી હતી. ન્યુઝીલેન્ડનો ઓલરાઉન્ડર નીશમ ટીમમાં સ્થાન મેળવવા માટે ફિટ છે અને તેને ગ્રાન્ધોમ કે કુગેલેજ્નના સ્થાને તક મળી શકે છે.&nbsp;</p><p>ભારત : રોહિત શર્મા (કેપ્ટન), ધવન, પંત, કાર્તિક, જાધવ, ધોની (વિ.કી.), કૃણાલ પંડયા, કુલદીપ, ચહલ, બી.કુમાર, કૌલ, ખલીલ, ગીલ, શંકર, હાર્દિક પંડયા અને સિરાજ.</p><p>ન્યુઝીલેન્ડ : વિલિયમસન (કેપ્ટન), બ્રેસવેલ, રોસ ટેલર, ડે ગ્રાન્ધોમ, ફર્ગ્યુસન, ક્રુગેલેન્જ, મુનરો, મિચેલ, સાન્ટનેર, સેઈફેર્ટ, સોઢી, સાઉથી, ટેલર, નીશમ.</p><div><br></div>","PublishDate":"Thu, 07 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-new-zealand-2nd-t20-preview-india-look-to-bounce-back-after-hiding-in-wellington"},{"Title":"ભારત પ્રવાસ માટેની ઓસ્ટ્રેલિયાની ટ્વેન્ટી-20 અને વન ડે ટીમ જાહેર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_35eb3b26-82f6-47db-acd2-63f3e73f1c97.jpeg\" data-filename=\"285018.jpg\" style=\"width: 100%;\">સીડની, તા.૭<br></p><p>ઓસ્ટ્રેલિયાએ ચાલુ મહિનાના અંત ભાગમાં યોજાનારા ભારત પ્રવાસ માટેની ટ્વેન્ટી-૨૦ અને વન ડે ટીમોની જાહેરાત કરી દીધી છે. ઈજાગ્રસ્ત ફાસ્ટ બોલર સ્ટાર્કને ભારત પ્રવાસની ટીમમાં સ્થાન મળ્યું નથી. જ્યારે બિગ બેશ લીગમાં હાઈએસ્ટ વિકેટ ઝડપનારા કેન રિચાર્ડસનને બંને ટીમોમાં સ્થાન આપવામાં આવ્યું છે. ઓસ્ટ્રેલિયાની ટીમનો ભારત પ્રવાસ તારીખ ૨૪મી ફેબુ્રઆરીએ રમાનારી ટી-૨૦થી શરૃ થશે. જે પછી શ્રેણીની બીજી અને અંતિમ મેચ તારીખ ૨૭મી ફેબુ્રઆરીએ રમાશે. જ્યારે પાંચ વન ડેની શ્રેણી તારીખ બે માર્ચથી શરૃ થશે, તે ૧૩ માર્ચ સુધી ચાલશે.</p><p>શોન માર્શના ઘરે બીજી વખત પારણું બંધાવાનું હોવાથી તે ભારત પ્રવાસની શરૃઆતની મેચો ગુમાવશે. જ્યારે તેના ભાઈ મિચેલ માર્શને તો ટીમમાંથી પડતો મૂકવામાં આવ્યો છે. એસ્ટન ટર્નરને કવરઅપ માટે ટીમમાં સામેલ કરવામાં આવ્યો છે. જ્યારે શોર્ટને વન ડે ટીમમાં તક આપવામાં આવી છે.&nbsp;</p><p>ટ્વેન્ટી-૨૦ના સ્પેશિયાલીસ્ટ બોલર તરીકેની ઓળખ ધરાવતા કોયુલ્ટર-નાઈલને ટીમમાં પાછો બોલાવવામાં આવ્યો છે. ગત મહિને ભારતનો સામનો કરનારી ઓસ્ટ્રેલિયાની ટીમમાંથી સીડલ, મિચેલ માર્શ અને બિલી સ્ટાન્લેકને પડતા મૂકવામાં આવ્યા છે.&nbsp;</p><p>બોલ ટેમ્પરિંગ વિવાદ બાદ ઓસ્ટ્રેલિયાએ ટીમમાં બે વાઈસ-કેપ્ટન બનાવવાનો સિલસિલો શરૃ કર્યો છે. ભારત પ્રવાસ માટેની ટીમમાં કેપ્ટન ફિન્ચની સાથે વાઈસ કેપ્ટન તરીકે પેટ કમિન્સ અને એલેક્સ કારેયને જવાબદારી સોંપવામાં આવી છે. ઓસ્ટ્રેલિયાના નેશનલ સિલેક્ટર ટ્રેવર હોન્સે કહ્યું કે, સ્ટાર્કને શ્રીલંકા સામેની કેનબરા ટેસ્ટના આખરી દિવસે ઈજા થઈ હતી. જેના કારણે તેને ભારત પ્રવાસ માટેની ટીમમાં સ્થાન આપવામાં આવ્યું નથી.&nbsp;</p><p>ઓસ્ટ્રેલિયાની મર્યાદિત ઓવરોની મેચો માટેની ટીમ : ફિન્ચ (કેપ્ટન), ખ્વાજા, શોન માર્શ, હેન્ડસ્કોમ્બ, મેક્સવેલ, ટર્નર, સ્ટોઈનીસ, કારેય, કમિન્સ, કોયુલ્ટર-નાઈલ, જે.રિચાર્ડસન, કે. રિચાર્ડસન, બેહરેન્ડોફ, લાયન, ઝામ્પા, ડી શોર્ટ.</p><div><br></div>","PublishDate":"Thu, 07 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/mitchell-starc-ruled-out-as-australia-announce-squad-for-india-limited-overs-tour"},{"Title":"સૌરાષ્ટ્રને 78 રનથી હરાવીને વિદર્ભ સતત બીજા વર્ષે રણજી ચેમ્પિયન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dd79db21-1a9c-4d0b-a969-1cde57c78733.jpeg\" data-filename=\"DyzNrdnV4AE3voV.jpg\" style=\"width: 100%;\">નાગપુર, તા. ૭<br></p><p>ડાબોડી લેગ સ્પિનર આદિત્ય આનંદ સરવટેની પ્રથમ ઇનિંગમાં ૯૮ રનમાં પાંચ અને બીજી ઇનિંગમાં ૫૯ રનમાં છ વિકેટ ઝડપતી બોલિંગ સામે સૌરાષ્ટ્ર રણજી ટ્રોફીની ફાઇનલમાં ઝૂકી જતા વિદર્ભ સતત બીજા વર્ષે રણજી ટ્રોફી ચેમ્પિયન બન્યું હતું. ૨૦૬ રનના ટાર્ગેટ સામે સૌરાષ્ટ્ર આજે આખરી દિવસે ૧૨૭ રનમાં ઓલઆઉટ થઈ ગયું હતું અને ૭૮ રનથી હાર્યું હતું. સરવટેએ બીજી ઇનિગમાં ૪૯રન કર્યા હતા જેને લીધે આખરી ત્રણ બેટ્સમેનોએ ૬૬ રન ઉમેર્યા હતા. આમ સરવટે&nbsp; સૌરાષ્ટ્રને ભારે પડયો હતો. વિદર્ભ તરફથી સરવટે ઉપરાંત અક્ષય વખારેની ઓફ બ્રેક બોલિંગનું પણ ઉલ્લેખનીય યોગદાન હતું. વખારેએ પ્રથમ ઇનિંગમાં ૪ અને બીજી ઇનિંગમાં ૩ વિકેટો ઝડપી હતી.</p><p>છેલ્લા બે દિવસ પીચ સ્પિનરોને જોરદાર ટર્ન આપતી હતી. સૌરાષ્ટ્રની ૯ વિકેટો બીજી ઇનિંગમાં આ બંને સ્પિનરોએ જ લીધી હતી. સૌરાષ્ટ્રના ચાર બેટ્સમેનો લેગબિફોર અને બે બેટ્સમેન બોલ્ડ થયા હતા. વિદર્ભના પ્રથમ ઇનિંગમાં ૩૧૨ રન સામે સૌરાષ્ટ્રે ૩૦૭ રન કર્યા હતા. વિદર્ભે બીજી ઇનિંગમાં ૨૦૦ રન નોંધાવતા સૌરાષ્ટ્રને જીતવા માટે ૨૦૬ રનનો ટાર્ગેટ આવ્યો હતો અને તેઓ ૧૨૭ રનમાં ઓલઆઉટ થયા હતા. સૌરાષ્ટ્ર તરફથી બીજી ઇનિંગમાં ડાબોડી સ્પિનર ધર્મેન્દ્રસિંહ જાડેજાએ છ વિકેટો ઝડપીને તેની રીતે યોગદાન આપ્યું હતું.</p><p><span style=\"background-color: rgb(255, 255, 0); color: rgb(156, 0, 0);\">જાફર ૧૦મું રણજી ટાઈટલ જીત્યો</span></p><p>વિદર્ભે સૌરાષ્ટ્રને હરાવીને રણજી ચેમ્પિયનનું ટાઈટલ જાળવી રાખતાં તેમનો સુપરસ્ટાર સીનિયર પ્લેયર વસીમ જાફર ૧૦મી વખત રણજી ટ્રોફી જીત્યો હતો. જાફર ૧૦ રણજીની ફાઈનલ રમ્યો છે અને તમામ જીત્યો છે. તેણે આઠ ટાઈટલ મુંબઈ તરફથી અને બે ટાઈટલ વિદર્ભ તરફથી હાંસલ કર્યા છે. સૌથી વધુ રણજી ટાઈટલ જીતવામાં તે, અશોક માંકડ (૧૨ ટાઈટલ) અને અજીત વાડેકર (૧૧ ટાઈટલ) પછી મનોહર હર્ડિકર અને દિલીપ સરદેસાઈની સાથે સંયુક્તપણે ત્રીજું સ્થાન ધરાવે છે. યોગાનુંયોગ, ૭ ફેબુ્રઆરી, ૧૯૯૯ના રોજ કુમ્બલેએ પાકિસ્તાન સામે ઈનિંગની તમામ ૧૦ વિકેટ ઝડપવાની સિદ્ધિ મેળવી હતી, તેના બરોબર ૨૦ વર્ષ બાદ જાફરે ૧૦મું રણજી ટાઈટલ હાંસલ કર્યું હતુ.</p><div><br></div>","PublishDate":"Thu, 07 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/vidarbha-defend-ranji-title-with-78-run-win-against-saurashtra"},{"Title":"વર્લ્ડ ચેમ્પિયન વેઈટલિફ્ટર મીરાબાઈએ થાઈલેન્ડની ઈવેન્ટમાં ગોલ્ડ મેડલ જીત્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a98f6e3e-5e02-4a0e-9792-9df958e02215.jpeg\" data-filename=\"Dyy7kgPUUAAX3MD.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૭<br></p><p>ભારતની વર્લ્ડ ચેમ્પિયન વેઈટલિફ્ટર મીરાબાઈ ચાનુએ થાઈલેન્ડમાં યોજાયેલા ઈજીએટી કપમાં ગોલ્ડ મેડલ જીતી લીધો હતો. મીરાબાઈની આ સફળતા એટલા માટે મહત્વની છે કારણ કે તે પીઠની ઈજાના કારણે છેલ્લા આઠ મહિનાથી આરામ પર હતી. આ જીતની સાથે તેની ૨૦૨૦ના ઓલિમ્પિકમાં ક્વોલિફાય થવાની શક્યતા વધી ગઈ છે.&nbsp;</p><p>મણીપુરની ૨૪ વર્ષની વેઈટલિફ્ટરે ૪૯ કિગ્રા વજન વર્ગની ઈવેન્ટમાં કુલ ૧૯૨ કિલો વજન ઊંચકીને સુવર્ણ સફળતા હાંસલ કરી હતી. આ ઈવેન્ટ ઓલિમ્પિક ક્વોલિફાઈંગની સિલ્વર લાઈન ઈવેન્ટ તરીકે ઓળખાય છે અને તેના પોઈન્ટ્સને આધારે આગામી સમયમાં ૨૦૨૦ના ઓલિમ્પિક માટેના વેઇટલિફ્ટરો ક્વોલિફાય થશે.&nbsp;</p><p>મીરાબાઈ ચાનુએ સ્નેચમાં ૮૨ કિગ્રા, ક્લિન એન્ડ જર્કમાં ૧૧૦ કિગ્રા વજન ઉંચકતા ટોચનું સ્થાન હાંસલ કર્યું હતુ. જાપાનની મિયાકે હિરોમીને ૧૮૩ કિગ્રા વજન ઉંચકવા બદલ સિલ્વર અને પાપુઆ ન્યુ ગીનીની લોએ ડિકા ટોઉને ૧૭૯ કિગ્રા વજનની સાથે બ્રોન્ઝ મેડલ એનાયત કરવામાં આવ્યો હતો. ચાનુ ઈજાના કારણે ગત વર્ષે રમાયેલી વર્લ્ડ ચેમ્પિયનશીપમાં ભાગ લઈ શકી નહતી. તે ઈજાના કારણે જકાર્તામાં રમાયેલી એશિયન ગેમ્સમાંથી પણ બહાર રહી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ગોલ્ડન પુનરાગમનથી ઉત્સાહ વધ્યો છે&nbsp;</span></p><p>મીરાબાઈ ચાનુએ કહ્યું કે, પુનરાગમન સ્પર્ધામાં જ ગોલ્ડ મેડલ જીતવાના કારણે મારો આત્મવિશ્વાસ અને ઉત્સાહ વધ્યો છે. હું હવે ૧૦૦ ટકા ફિટ છું અને ઈજા બાદ આ મારી પહેલી ટુર્નામેન્ટ હતી, જેમાં મેં સફળતા મેળવી છે. જોકે હું મારી અપેક્ષા પ્રમાણેનો દેખાવ કરી શકી નથી. મારો શ્રેષ્ઠ દેખાવ ૧૯૬ કિગ્રા વજન ઉંચકવાનો છે અને આ સ્પર્ધામાં હું મારા શ્રેષ્ઠ દેખાવ કરતાં ચાર કિગ્રા વજન ઓછુ ઉંચકી શકી હતી. મેં ૨૦૧૭માં ૧૯૪ કિગ્રા વજન ઉંચકીને વર્લ્ડ ચેમ્પિયનશીપ જીતી હતી. હવે પછી હું ચીનમાં યોજાનારી એશિયન ઈવેન્ટમાં ભાગલઈશ અને ત્યાર બાદ વર્લ્ડ ચેમ્પિયનશીપમાં હરિફાઈમાં ઉતરીશ.</p><div><br></div>","PublishDate":"Thu, 07 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/returning-from-injury-mirabai-chanu-wins-gold-in-first-competitive-meet"},{"Title":"રેસ્ટ ઓફ ઈન્ડિયા ટીમમાં ધર્મેન્દ્ર જાડેજા અને સ્નેલ પટેલનો સમાવેશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f62bb93a-774d-40d5-8a80-1972d680af2f.jpeg\" data-filename=\"23621176_1370529906391354_3960768054812770383_n.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.૭<br></p><p>સૌરાષ્ટ્રને રણજીની ફાઈનલ સુધી પહોંચાડવામાં મહત્વની ભૂમિકા ભજવનારા સ્પિનર ધર્મેન્દ્રસિંહ જાડેજા અને ઓપનર સ્નેલ પટેલને ઈરાની ટ્રોફી માટેની રેસ્ટ ઓફ ઈન્ડિયાની ટીમમાં સામેલ કરવામાં આવ્યા છે. રેસ્ટ ઓફ ઈન્ડિયાનું સુકાન રહાણે સંભાળશે.&nbsp;</p><p>વિદર્ભે સૌરાષ્ટ્રને હરાવીને સતત બીજા વર્ષે રણજી ચેમ્પિયનનો ખિતાબ મેળવ્યો હતો. હવે ઈરાની ટ્રોફીમાં રણજી ચેમ્પિયન વિદર્ભનો મુકાબલો રેસ્ટ ઓફ ઈન્ડિયા સામે થશે. આ મુકાબલો નાગપુરમાં તારીખ ૧૨ થી ૧૬ ફેબુ્રઆરી દરમિયાન રમાશે.&nbsp;</p><p>રેસ્ટ ઓફ ઈન્ડિયાની ટીમમાં મયંક અગ્રવાલ, હનુમા વિહારી, શ્રેયસ ઐયર વિગેરે જેવા દિગ્ગજોને પણ સામેલ કરવામાં આવ્યા છે. જ્યારે પ્રવાસી ઈંગ્લિશ લાયન્સ સામેની બીજી અન ઓફિસિઅલ ટેસ્ટમાં ઈન્ડિયા-એના કેપ્ટન તરીકે લોકેશ રાહુલને પસંદ કરવામાં આવ્યો છે. ઈન્ડિયા-એ ટીમમાં ગુજરાતના પ્રિયાંક પંચાલે સ્થાન જાળવી રાખ્યું છે. પ્રિયાંકે ચાલુ વર્ષે રણજી ટ્રોફીમાં જબરજસ્ત ફોર્મ બતાવ્યું હતુ અને આ કારણે તેને ટીમમાં તક આપવામાં આવી છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">રેસ્ટ ઓફ ઈન્ડિયા :</span> રહાણે (કેપ્ટન), મયંક અગ્રવાલ, અનમોલપ્રીત, હનુમા વિહારી, ઐયર, કિશન (વિ.કી.), કે.ગોવ્થમ, ધર્મેન્દ્રસિંહ જાડેજા, રાહુલ ચહર, અંકિત રાજપૂત, તનવીર, રોનીત મોરે, વેરિયર, રિન્કુ સિંઘ અને સ્નેલ પટેલ.</p><p><span style=\"color: rgb(156, 0, 0);\">ઈન્ડિયા-એ : </span>લોકેશ રાહુલ (કેપ્ટન), ઈશ્વરન, પ્રિયાંક પંચાલ, અંકિત બાવને, કરૃન નાયર, રિકી ભૂઈ, સિદ્ધેશ લાડ, કે.ભરત (વિ.કી.), નદીમ, જલજ, માર્કન્ડે, શાર્દૂલ ઠાકુર, સૈની અને આરોન.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઈન્ડિયા-એ સામે ઈંગ્લિશ લાયન્સના ૩૦૩/૫</span></p><p>વાયાન્દ (કેરળ) : પ્રવાસી ઈંગ્લિશ લાયન્સ સામેની પ્રથમ અન ઓફિસિઅલ ટેસ્ટમાં ઈન્ડિયા-એ ટીમે પાંચ વિકેટે ૩૦૩ રન કર્યા હતા. ઓપનર ડકેટે ૧૧૮ બોલમાં ૮૦, હૈને ૬૧ તેમજ મુલાનેય (૩૯*) અને જેક્સ (૪૦*)ની જોડીએ નોટઆઉટ ૬૫ રનની ભાગીદારી કરી હતી. ઈન્ડિયા-એ તરફથી નવદીપ સૈનીએ બે વિકેટ ઝડપી હતી. આ મેચમાં પણ પ્રિયાંક પંચાલ રમી રહ્યો છે.</p><div><br></div>","PublishDate":"Thu, 07 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/dharmendra-jadeja-and-snell-patel-selected-for-irani-trophy"},{"Title":"સૌરાષ્ટ્રને હરાવીને વિદર્ભ સતત બીજા વર્ષે રણજી ટ્રોફી ચેમ્પિયન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_51614b78-f100-473f-b717-b6dded35531c.jpeg\" data-filename=\"jignesh-Parikh.6.jpg\" style=\"width: 100%;\">નાગપુર,તા.7.ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>સૌરાષ્ટ્રને 78 રને હરાવીને વિદર્ભ સતત બીજી વખત રણજી ટ્રોફી ચેમ્પિયન બન્યુ છે.</p><p>વિદર્ભના આદિત્ય સરવાટેની અને અક્ષય વાખરેની ઘાતક બોલિંગના સહારે વિદર્ભે સૌરાષ્ટ્રને બીજી ઈનિંગમાં માત્ર 127 રન પર ઓલઆઉટ કરી નાંખ્યુ હતુ.આદિત્યે 6 ને અક્ષયે 3 વિકેટ ઝડપી હતી.</p><p>પહેલી ઈનિંગમાં વિદર્ભના 312 રનના જવાબમાં સૌરાષ્ટ્રે 207 રન બનાવ્યા હતા.વિદર્ભની બીજી ઈનિંગ 200 રનમાં સમેટાઈ ગઈ હતી.સૌરાષ્ટ્ર તરફથી ધર્મેન્દ્રસિંહ જાડેજાએ 6 વિકેટ ઝડપી હતી.</p><p>જોકે 206 રનના લક્ષ્યાંકનો પીછો કરવા ઉતરેલી સૌરાષ્ટ્રની ટીમે પહેલી ત્રણ મહત્વની વિકેટો 22 રનના સ્કોર પર ગુમાવી દીધી હતી.જેમાં હાર્વિક દેસાઈ, સ્નેલ પટેલ અને ભારતના આધારભૂત બેટ્સમેન ચેતેશ્વર પૂજારાનો સમાવેશ થતો હતો.</p><p>આજે પાંચમા દિવસે સૌરાષ્ટ્રના બેટ્સમેનો ઝાઝુ ટકી શક્યા નહોતા અને 127 રન પર આખી ટીમ ઓલઆઉટ થઈ ગઈ હતી.પહેલી અને બીજી ઈનિંગમાં 11 વિકેટ લેનાર આદિત્ય સરવાટેને મેન ઓફ ધ મેચ જાહેર કરાયો હતો.</p>","PublishDate":"Thu, 07 Feb 2019 08:35:38 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ranji-trophy-champions-in-vidarbha-for-the-second-consecutive-year-by-defeating-saurashtra"},{"Title":"વર્લ્ડ કપ પહેલા કોચ શાસ્ત્રીએ ટીમ ઈન્ડિયાના ફાસ્ટ બોલરોને આપી આ ચેતવણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5062ee0b-6b13-49e4-83c5-e98724186b15.jpeg\" data-filename=\"6.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 7. ફેબ્રુઆરી 2019 ગુરુવાર<br></p><p>ઈંગ્લેન્ડમાં રમાનારા ક્રિકેટ વર્લ્ડકપ પહેલા ટીમ ઈન્ડિયાના ખેલાડીઓને બહુ ઝાઝો આરામ નથી મળવાનો ત્યારે કોચ રવિ શાસ્ત્રીએ ફાસ્ટ બોલરોને ચેતવણી આપી છે.</p><p>શાસ્ત્રીએ પેસ બોલરોને કહ્યુ છે કે તેમણે આઈપીએલમાં ઓછામાં ઓછી મેચો રમવી જોઈએ.</p><p>હાલમાં ટીમ ઈન્ડિયા ન્યુઝીલેન્ડના પ્રવાસે છે.ભારત પરત ફર્યા બાદ ઓસ્ટ્રેલિયા સામે ભારત પાંચ વન ડે મેચ અને ત્રણ ટી 20 મેચની સિરિઝ રમવાની છે. એ પછી આઈપીએલના મુકાબલા પણ શરુ થશે.આ સંજોગોમાં ટીમ મેનેજમેન્ટને ચિંતા છે કે વધારે પડતા ક્રિકેટના કારણે વર્લ્ડ કપ પહેલા જ ટીમના ફાસ્ટ બોલર ઈજાગ્રસ્ત ના થઈ જાય.</p><p>આ માટે રવિ શાસ્ત્રીએ ફાસ્ટ બોલરોને ઓછામાં ઓછી આઈપીએલ મેચ રમવાની સલાહ આપી છે.આ બાબતે રવિ શાસ્ત્રી આઈપીએલની વિવિધ ફ્રેન્ચાઈઝી સાથે વાત પણ કરશે.</p>","PublishDate":"Thu, 07 Feb 2019 07:57:40 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ravi-shastri-keen-limit-indian-bowlers-ipl-2019-icc-world-cup-match-mind"},{"Title":"ભારતની ટી-20માં અત્યાર સુધીની સૌથી શરમજનક હાર: ન્યુઝીલેન્ડ 80 રનથી જીત્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dfbfe266-835e-4d9f-b8dd-f2e109fd3ed6.jpeg\" data-filename=\"DytyzFbVYAEuhuO.jpg\" style=\"width: 100%;\">વેલિંગ્ટન, તા.૬<br></p><p>કેપ્ટન કોહલીની ગેરહાજરીની ત્રીજી મેચમાં ભારતીય બેટ્સમેનોએ બીજી વખત નાલેશીભર્યો ધબડકો કરતાં ન્યુઝીલેન્ડે પ્રથમ ટી-૨૦માં રેકોર્ડ ૮૦ રનથી પ્રવાસી ટીમને હરાવી હતી. ભારતીય ટી-૨૦ ઈતિહાસમાં આ રનની રીતનો સૌથી શરમજનક પરાજય હતો. જીતવા માટેના ૨૨૦ના ટાર્ગેટ સામે ભારત માત્ર ૧૩૯ રનમાં જ ખખડી ગયું હતુ. આ સાથે ન્યુઝીલેન્ડે ત્રણ મેચની શ્રેણીમાં ૧-૦થી સરસાઈ મેળવી લીધી છે. હવે ૮મી ફેબુ્રઆરીને શુક્રવારે બીજી ટી-૨૦ રમાશે.</p><p>ન્યુઝીલેન્ડના વિકેટકિપર-ઓપનર ટીમ સેઇફેર્ટને ૪૩ બોલમાં ૭ ચોગ્ગા અને ૬ છગ્ગા સાથેની ૮૪ રનની ઈનિંગ બદલ પ્લેયર ઓફ ધ મેચ જાહેર કરવામાં આવ્યો હતો. જ્યારે મુનરો-વિલિયમસને ૩૪-૩૪ રન કર્યા હતા. ભારત તરફથી હાર્દિક પંડયાએ ૫૧ રનમાં બે વિકેટ ઝડપી હતી. જ્યારે ભુવનેશ્વર કુમાર, અહમદ, કૃણાલ પંડયા અને ચહલે ૧-૧ વિકેટ ઝડપી હતી.&nbsp;</p><p>જીતવા માટેના ૨૨૦ના વિરાટ પડકારનો વિરાટની ગેરહાજરીમાં પીછો કરવા ઉતરેલા ભારતની શરૃઆત સારી રહી નહતી અને ટોપ ઓર્ડરના બેટ્સમેનો તબક્કાવાર પેવેલિયનમાં પાછા ફર્યા હતા. મીડલ ઓર્ડરમાં ધોનીએ જોરદાર સંઘર્ષ કરતાં ૩૧ બોલમાં ૩૯ રન ફટકાર્યા હતા. જ્યારે ધવને ૨૯ અને શંકરે ૨૭ રન કર્યા હતા.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cf981ed4-b1ee-4657-bd01-21b8c6dce16c.jpeg\" data-filename=\"DytzcPOUUAAmTCO.jpg\" style=\"width: 50%; float: right;\"><span style=\"color: rgb(156, 0, 0);\">રોહિતે ટોસ જીતીને ફિલ્ડિંગ પસંદ કરતા આશ્ચર્ય</span></p><p>વેલિંગ્ટનના વેસ્ટપેક સ્ટેડિયમની પીચ બેટ્સમેનોને અનુકૂળ હોવાની જાણ બધાને હતી આમ છતાં ભારતના સ્ટેન્ડ ઈન કેપ્ટન રોહિતે શા માટે ટોસ જીતીને ફિલ્ડિંગ પસંદ કરી તે અંગે પ્રશ્નાર્થ સર્જાયો હતો. મેચના પ્રારંભમાં જ રોહિત શર્માના આ નિર્ણયની ક્રિકેટ ચાહકોમાં આશ્ચર્ય સાથે ટીકા થઈ હતી અને આખરે તેનો નિર્ણય ભૂલભરેલો સાબિત થયો હતો.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">સેઈફેર્ટની આક્રમક બેટીંગ : ન્યુઝીલેન્ડનો જંગી સ્કોર</span></p><p>ટોસ ગુમાવ્યા બાદ બેટીંગમાં ઉતરેલા ન્યુઝીલેન્ડ તરફથી ઓપનર સેઈફેર્ટે ૪૩ બોલમાં ૭ ચોગ્ગા અને ૬ છગ્ગા સાથે ૮૪ રનની અણનમ ઈનિંગ રમી હતી. તેણે મુનરો સાથે ૫૦ બોલમાં ૮૬ રનની ઓપનિંગ ભાગીદારી કરી હતી. આ પછી વિલિયમસન સાથે ૪૮ રન જોડયા હતા. મુનરો અને વિલિયમસને અનુક્રમે ૨૦ અને ૨૨ બોલમાં ૩૪-૩૪ રન કર્યા હતા. ટેલરે ૧૪ બોલમાં ૨૩ અને ક્યુગ્ગેલેજ્ને ૭ બોલમાં અણનમ ૨૦ રન કરતાં સ્કોરને છ વિકેટે ૨૧૯ સુધી પહોંચાડયો હતો. ભારતના બોલરો પ્રભાવહીન રહ્યા હતા અને બધાની ઈકોનોમી ૮.૭૫થી વધુની રહી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ભારતીય બેટ્સમેનોએ જંગી સ્કોરના દબાણમાં વિકેટો ગુમાવી</span></p><p>જીતવા માટેના ૨૨૦ના વિરાટ સ્કોરનો પીછો કરવા ઉતરેલા ભારતને આક્રમક શરૃઆતની સાથે ભાગીદારીની જરુર હતી. જોકે પ્રવાસી ટીમના બેટ્સમેનો પર રનરેટ જાળવવાનું દબાણ જોવા મળતું હતુ અને તેનો ફાયદો ન્યુઝીલેન્ડે ઉઠાવ્યો હતો. રોહિત માત્ર ૧ રને આઉટ થયો હતો. ધવન અને શંકરે સ્કોરને ૫૧ સુધી પહોંચાડયો હતો. જોકે ફર્ગ્યુસને ધવન (૨૯)ને અને સાન્ટેરે એક જ ઓવરમાં શંકર (૨૭) અને પંત (૪)ને આઉટ કરતાં ભારતને બેકફૂટ પર ધકેલ્યું હતુ.</p><p>ધોનીએ એકલા હાથે સંઘર્ષ કરતાં ૩૧ બોલમાં ૩૯ રન કર્યા હતા. જોકે ભારતના આખરી છ બેટ્સમેનોમાંથી એકમાત્ર કૃણાલ પંડયા (૨૦) જ ડબલ ફિગરના સ્કોર સુધી પહોંચી શક્યો હતો. ભારતે આખરી ચાર વિકેટ માત્ર ૧૦ રનમાં ગુમાવી હતી. સાઉથીએ ૧૭ રનમાં ત્રણ વિકેટ ઝડપી હતી. જ્યારે ફર્ગ્યુસન, સાન્ટનેર અને સોઢીએ ૨-૨ વિકેટ ઝડપી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">કાર્તિકે એક ક્લાસિક કેચ ઝડપ્યો પણ બે આસાન કેચ પડતા મૂક્યા</span></p><p>ભારતની ફિલ્ડિંગમાં ભારે ચડાવ ઉતાર જોવા મળ્યા હતા. દિનેશ કાર્તિકે ૧૫ મી ઓવરના આખરી બોલ પર મિચેલનો જબરજસ્ત કેચ ઝડપ્યો હતો. બાઉન્ડ્રી નજીક કેચ ઝડપ્યા બાદ કાર્તિકે બોલને હવામાં ઉછાળ્યો હતો અને બાઉન્ડ્રીની બહાર જઈને પાછા ફરતા ડાઈવ મારીને કેચ ઝડપ્યો હતો. જોકે તેણે બે કેચ પડતા પણ મૂક્યા હતા. કાર્તિકે ૧૮મી ઓવરના ત્રીજા બોલે હાર્દિકની ઓવરમાં બાઉન્ડ્રી પર ટેલરનો આસાન કેચ પડતો મૂક્યો હતો. તે અગાઉ ૧૧મી ઓવરના આખરી બોલ પર કૃણાલ પંડયાની ઓવરમાં સેઈફેર્ટનો આસાન કેચ દિનેશે પડતો મૂકને તેને જીવતદાન આપ્યું હતુ.</p><div><br></div>","PublishDate":"Wed, 06 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/new-zealand-inflicted-the-biggest-defeat-on-india-in-the-first-t20i-of-the-three-match-series"},{"Title":"મોટા ટાર્ગેટનો પીછો કરવા આઠ બેટ્સમેનોને રમાડવા પડે : રોહિત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_80d7d557-de53-44ea-b27c-038cd3a20cac.jpeg\" data-filename=\"Dys9TfIUYAAsqCa.jpg\" style=\"width: 100%;\">વેલિંગ્ટન, તા.૬<br></p><p>ન્યુઝીલેન્ડ સામેની શ્રેણીની પ્રથમ ટી-૨૦માં ભારતનો ૮૦ રનથી સજ્જડ પરાજય થયો હતો. ભારત જંગી સ્કોરનો પીછો કરવાના દબાણ હેઠળ ઝુકી ગયું હતુ અને ૨૨૦ના ટાર્ગેટ સામે પ્રવાસી ટીમ ૧૩૯ રનમાં જ ખખડી ગઈ હતી. પરાજય બાદ ભારતીય કેપ્ટન રોહિત શર્માએ કહ્યું કે, ટ્વેન્ટી-૨૦ના ફોર્મેટમાં વિરાટ ટાર્ગેટનો પીછો કરવા માટે પ્લેઈંગ ઈલેવનમાં આઠ બેટ્સમેનોને રમાડવા જ પડે.&nbsp;</p><p>પરાજય બાદ રોહિતે કહ્યું કે, આજનો મુકાબલો અત્યંત મુશ્કેલ રહ્યો. ન્યુઝીલેન્ડ બેટીંગ, બોલિંગ અને ફિલ્ડિંગમાં અમારા કરતાં ચડિયાતું સાબિત થયું. અમે જાણતા હતા કે, ૨૨૦ના વિશાળ ટાર્ગેટનો પીછો કરવો આસાન નહી રહે અને અમારી શરૃઆત પણ સારી ન રહી, જેના કારણે અમે હારી ગયા હતા.&nbsp;</p><p>રોહિતે ઊમેર્યું કે, અમે ભૂતકાળમાં આવા વિરાટ ટાર્ગેટનો સફળતાપૂર્વક પીછો કરી ચૂક્યા છીએ અને આ જ કારણથી અમે પ્લેઈંગ ઈલેવનમાં આઠ બેટ્સમેનોને રમાડતા હોઈએ છીએ. જોકે આજની મેચમાં તો અમે જરુરી ભાગીદારીઓ નોંધાવી ન શક્યા, જેના કારણે ટીમની હાર વધુ આકરી બની. અમે હવે ઓકલેન્ડ જઈને ત્યાંની પીચ અને પરિસ્થિતિ જોઈશું અને ત્યાર બાદ ાગળનો નિર્ણય લઈશું.&nbsp;</p><p>યજમાન ન્યુઝીલેન્ડના કેપ્ટન વિલિયમસને વિજયી પ્રારંભ અંગે ખુશી વ્યક્ત કરતાં કહ્યું કે, અમારી ટીમના જબરજસ્ત દેખાવ ખરેખર જીતનો હકદાર હતો. દરેક ખેલાડીએ તેની ભૂમિકા યોગ્ય રીતે નિભાવી અને દરેક કેપ્ટનને જેવા કમ્પલીટ પર્ફોન્સની જરુર હોય તેવું પર્ફોમન્સ આ વખતે જોવા મળ્યું. ટોપ ઓર્ડરનો દેખાવ અસરકારક રહ્યો અને તેના પાયા પર અમે જંગી સ્કોર ખડકી શક્યા. આશા રાખું છું કે, હવે બીજી વન ડેમાં પણ અમે જીતનો આ સિલસિલો જારી રાખવાનો પ્રયાસ કરીશું. બેટ્સમેનોએ તો તેમની ભૂમિકા ભજવી. તેની સાથે સાથે બોલરો અને ફિલ્ડરોએ પણ ચુસ્ત દેખાવ કર્યો, જેથી આટલી મોટી જીત શક્ય બની.&nbsp;</p>","PublishDate":"Wed, 06 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/we-should-be-able-to-chase-big-totals-with-eight-batsmen-says-rohit-sharma"},{"Title":"ભારતની મહિલા ટીમ પણ પ્રથમ ટી-20માં ન્યુઝીલેન્ડ સામે હારી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_334e844a-a9ec-4edf-9c49-3b5af4cb81b0.jpeg\" data-filename=\"Dys6Q-zVYAAfMXU.jpg\" style=\"width: 100%;\">વેલિગ્ટન, તા.૬<br></p><p>ભારતની મહિલા ક્રિકેટ ટીમને ન્યુઝીલેન્ડ સામેની પ્રથમ ટી-૨૦માં ૨૩ રનથી હારનો સામનો કરવો પડયો હતો. મેન્સ ટીમોનો મુકાબલો ખેલાયો તે પહેલા આ જ મેદાન પર રમાયેલી મહિલા ટીમો વચ્ચેની ટી-૨૦ ટક્કરમાં ન્યુઝીલેન્ડે શ્રેષ્ઠતા સાબિત કરતાં ત્રણ મેચની શ્રેણીમાં ૧-૦થી સરસાઈ મેળવી લીધી હતી. જીતવા માટેના ૧૬૦ના ટાર્ગેટ સામે ભારત ૧૯.૧ ઓવરમાં ૧૩૬ રનમાં સમેટાઈ ગયું હતુ.&nbsp;</p><p>મહિલા ટીમની કેપ્ટન હરમનપ્રીતે ટોસ જીતીને પ્રથમ ન્યુઝીલેન્ડને બેટીંગમાં ઉતાર્યું હતુ. યજમાન ટીમ તરફથી ઓપનર સોફી ડેવિને ૪૮ બોલમાં ૬ ચોગ્ગા અને બે છગ્ગા સાથે ૬૨ રન ફટકાર્યા હતા. જ્યારે કેપ્ટન સેટ્ટરવેઈટે ૩૩ રન નોંધાવ્યા હતા.માર્ટિનના ૧૪ બોલમાં અણનમ ૨૭ રન પણ મુખ્ય હતા. ભારત તરફથી એ. રેડ્ડી, રાધા યાદવ, દીપ્તિ શર્મા અને પૂનમ યાદવે ૧-૧ વિકેટ મેળવી હતી.&nbsp;</p><p>જવાબમાં પુનિયાની (૪)ની વિકેટ સસ્તામાં ગુમાવ્યા બાદ સ્મ્રિતિ મંધાના અને જેમીમા રોડ્રીગ્યુઝે ૯૮ રનની ભાગીદારી કરતાં ટીમની જીતની આશા જીવંત રાખી હતી. સ્મ્રિતિએ ૩૪ બોલમાં ૫૮ રન ફટકાર્યા હતા જ્યારે જેમીમાએ ૩૩ બોલમાં૩૯ રન નોંધાવ્યા હતા. જોકે કારે સ્મ્રિતિને અને તાહુહુએ જેમીમાને આઉટ કરતાં બાજી પલ્ટી હતી. તાહુહુએ ઈનિંગની ૧૫મી ઓવર મેડન નાંખતા ડી.હેમલથા અને આરતી પાટીલને આઉટ કરીને ન્યુઝીલેન્ડને જીત તરફ અગ્રેસર&nbsp; કર્યું હતુ.&nbsp;</p><p>આ પછી ભારતનો ધબડકો થયો હતો. ટીમમાં મિતાલી રાજને સમાવવામાં આવી નહતી અને ભારતે આખરી નવ વિકેટ માત્ર ૩૪ રનમાં ગુમાવી હતી. તાહુહુએ ૪-૧-૨૦-૩ની મેજિકલ ફિગર્સ મેળવી હતી. જ્યારે કાસ્પેરેક અને કારે બે-બે વિકેટ ઝડપી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">મિતાલી રાજને ટી-૨૦માં ટીમમાં ન સમાવાઈ</span></p><p>નવેમ્બરમાં ટી-૨૦ વર્લ્ડ કપમાં ભારતને સેમિ ફાઈનલ સુધી પહોંચાડવામાં નિર્ણાયક ભૂમિકા સાથે મેન ઓફ ધ મેચનો એવોર્ડ જીતનારી મિતાલી રાજને ઈંગ્લેન્ડ સામેના ખરાખરીના જંગમાં સમાવાઈ નહતી અને ભારત હારીને બહાર ફેંકાયું હતુ. આ પછી મિતાલી રાજ અને કોચ રમેશ પોવાર વચ્ચેનો ટકરાવ શરૃ થયો હતો. વિવાદ ઉકેલાઈ ગયા બાદ ટીમ ઈન્ડિયા હાલ ન્યુઝીલેન્ડના પ્રવાસે છે, જ્યાં પ્રથમ ટી-૨૦માં કેપ્ટન હરમનપ્રીતે ટીમની સિનિયર ખેલાડી મિતાલીને પ્લેઈંગ ઈલેવનમાં સામેલ કરી નહતી. મિતાલીની ગેરહાજરીમાં ટીમ સતત બીજી ટી-૨૦ હારી હતી.&nbsp;</p>","PublishDate":"Wed, 06 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/the-indian-womens-cricket-team-lost-by-23-runs-to-new-zealand-in-the-first-t20"},{"Title":"સાઉથ ઓસ્ટ્રેલિયાની મહિલા ક્રિકેટ ટીમ માત્ર 10 રનમાં ખખડી!","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_25d925d0-4a6e-445d-b116-8e283e15661f.jpeg\" data-filename=\"DyriBinUUAAPtC0.jpg\" style=\"width: 100%;\">વેલિંગ્ટન, તા.૬<br></p><p>ઓસ્ટ્રેલિયાની આંતરિક ક્રિકેટ ટુર્નામેન્ટમાં સાઉથ ઓસ્ટ્રેલિયાની મહિલા ક્રિકેટ ટીમ માત્ર ૧૦ રનના સ્કોર પર જ ખખડી ગઈ હોવાની અનોખી ઘટના બની હતી. ઓસ્ટ્રેલિયાની નેશનલ ઈન્ડિજિનસ વિમેન્સ ક્રિકેટ ટુર્નામેન્ટના બીજા રાઉન્ડની મેચમાં ન્યુ સાઉથ વેલ્સ સામે સાઉથ ઓસ્ટ્રેલિયાની ટીમની હાલત કફોડી બની હતી.</p><p>સાઉથ ઓસ્ટ્રેલિયાની મહિલા ક્રિકેટ ટીમમાં ૧૦માંથી છ રન તો એક્સ્ટ્રાના હતા અને તેમની ૧૧માંથી ૧૦ બેટ્સવિમેન તો ખાતુ પણ ખોલાવી શકી નહતી. આમ છતાં ૧૦&nbsp; રન કરવા માટે તેમણે ૧૦.૨ ઓવર રમી હતી. એક્સ્ટ્રાના તમામ ૬ રન વાઈડના હતા.&nbsp;</p><p>ઓપનર ફેબી માન્સેલ એકમાત્ર એક બેટ્સવિમેન હતી કે જેણે ૩૩ બોલનો સામનો કરતાં ૪ રન કર્યા હતા. જે તેમની ઈનિંગમાં બેટથી નોંધાયેલા રન હતા. જ્યારે ન્યુ સાઉથ વેલ્સની બોલર રોક્સાને વાન-વીને ૨-૧-૫-૧ની અસાધારણ બોલિંગ ફિગર્સ હાંસલ કરી હતી. જ્યારે નાઓમી વૂડ્ઝે માત્ર બે જ બોલ નાંખ્યા હતા અને બંને બોલ પર વિકેટ ઝડપી હતી.&nbsp;</p><p>ન્યુ સાઉથ વેલ્સની મહિલા ટીમે માત્ર ૨.૫ ઓવરમાં જ બે વિકેટ ગુમાવીને જીતવા માટે જરુરી ૧૧ રન કરી લીધા હતા. સાઉથ ઓસ્ટ્રેલિયા અગાઉ તેની પ્રથમ મેચ હારી ચૂક્યું હતુ.</p><div><br></div>","PublishDate":"Wed, 06 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/extras-top-score-as-south-australia-womens-team-bowled-out-for-10-runs"},{"Title":"દીપિકા પદુકોણ અને ફરાહ ખાન ફરી રૂપેરી પડદે સાથે કામ કરે તેવી શક્યતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e6b96714-8412-4636-a1f7-b93a42c4ea71.jpeg\" data-filename=\"f3.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ, તા. 8 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>ફરાહ ખાન અને રોહિત શેટ્ટી સાથે મળીન ેેએક ફિલ્મ બનાવી રહ્યા છે. હવે તેમાં નવું ડેવલપમેન્ટ એ છે કે, આ ફિલ્મમાં મુખ્ય અભિનેત્રી તરીકે દીપિકા પદુકોણના નામની વિચારણા થઇ રહી છે. રોહિત શેટ્ટી અને ફરાહ ખાને પોતાની આગામી બિગ બજેટ ફિલ્મમાં દીપિકાને લેવાનો વિચાર કર્યો છે.&nbsp;</p><p>સૂત્રની વાત સાચી માનીએ તો, રોહિત અને ફરાહની ઇચ્છા છે કે દીપિકાને મુખ્ય પાત્ર માટે લેવામાં આવે. જોકે હજી આ બાબતે અંતિમ નિર્ણય લેવાયો નથી. પરંતુ જલદી જ આની ઘોષણા કરવામાં આવશે. આ ફિલ્મ કોમેડી અને એકશનથી ભરપૂર હશે.આ ફિલ્મમાં દીપિકા ઉપરાંત અન્ય ક્યા કલાકાર હશે તે હજી ખાનગી રાખવામાં આવ્યું છે.</p><p>ઉલ્લેખનીય છે કે,દીપિકા પદુકોણે પોતાની અભિનયની કારકિર્દીની શરૂઆત ફરાહ ખાનની ફિલ્મ 'ઓમ શાંતિ ઓમ'થી કરી હતી. આ બાદ તેઓ 'હેપ્પી ન્યૂઇયર'માં પણ સાથે દેખાયા હતા. આ ફિલ્મે પણ બોક્સ ઓફિસ પર સારી કમાણી કરી હતી. આ જોઇને ફરાહને ઘણા સમયથી દીપિકા સાથે કામ કરવાની ઇચ્છા છે, પરંતુ તેને યોગ્ય સ્ક્રિપ્ટ ન મળવાથી આ શક્ય બની શક્યું નહીં. પરંતુ હવે લાગે છે કે આ જોડી ફરી બોક્સ ઓફિસ પર ધમાલ માચાવવા તત્પર છે.&nbsp;</p>","PublishDate":"Sat, 09 Feb 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/deepika-padukone-and-farah-khan-work-with-again-likely-to"},{"Title":"પ્રિયંકા ચોપરાના મેડમ તુસાદના છ મ્યુઝિયમમાં  મીણના પૂતળા મુકાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_29d532b4-f049-4214-8a94-ec977bdf173d.jpeg\" data-filename=\"f1.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 8 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>પ્રિયંકા ચોપરા એક ગ્લોબલ આઈકોન છે. તે પોતાના પ્રથમ ગીત 'ઇન માઇ સિટી' દ્વારા અમેરિકામાં લોકપ્રિય થઇ ગઇ હતી. આ બાદ તેણે ટેલિવિઝન સીરિયલો, ફિલ્મોમાં કામ કર્યું. બોલીવૂડમાં પોતાને સ્થાપિત કર્યા બાદ તેણે હોલીવૂડમાં પણ લોકપ્રિયતા મેળવી છે. હાલમાં જ તેણે એક વધુ ઉપલબ્ધિ પોતાના નામે કરી છે.&nbsp;</p><p>પ્રિયંકા હવેથી ફક્ત ભારત અને અમેરિકામા જ નહીં પરંતુ દુનિયાના ઘણા એશિયાઇ દેશોમાં ઓળખાશે. વાસ્તવમાં મેડમ તુસાદ વેકસ મ્યુઝિયમે હાલમા ંજ ઇન્સ્ટાગ્રામ પર પોસ્ટ કર્યું છે. આ પોસ્ટમાં પ્રિયંકા પોતાના વેક્સ સ્ટેચ્યુનું અમેરિકાના ન્યુયોર્કના મ્યુઝિયમમાં ઉદ્ધાટન કરતી જોવા મળી છે. આ ઉપરાંત પ્રિયંકાના મીણના પૂતળા લંડન, સિડની, બેગકોક, અને સિંગાપોરમાં પણ&nbsp; મુકવામાં આવશે. પ્રિયંકા, મશહૂર સિંગર વિટની હાઉસટન પછીની બીજી એવી સેલિબ્રિટી બની છે જેના દુનિયામાં છ વેક્સ સ્ટેચ્યુ મુકાયા હોય.&nbsp;</p><p>પ્રિયંકા બોલીવૂડમાં ત્રણ વરસ બાદ પાછી ફરી રહી છે. તે સોનાલી બોસની ફિલ્મ 'ધ સ્કાય ઇઝ પિંક'માં વ્યસ્ત છે. આ ઉપરાંત તે ફરહાન અખ્તર સાથ ેપણ અન્ય એક ફિલ્મમાં કામ કરતી જોવા મળશે.&nbsp;</p>","PublishDate":"Sat, 09 Feb 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/priyanka-chopra-madame-tussauds-six-museums-wax-statue-will-be-covered"},{"Title":"ફિલ્મના શૂટિંગ ને પૂરતો સમય ફાળવવા માટે સલમાન ઘર છોડી ફિલ્મ સિટીમાં રહેવા ગયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0a20046e-47d9-426d-9aa9-42742b6c89f2.jpeg\" data-filename=\"f2.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 8 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>સલમાન ખાન પોતાની આગામી ફિલ્મને પુરો સમય આપવા માટે કટિબદ્ધ&nbsp; છે. અભિનેતાએ પોતાનું ઘર છોડીને ફિલ્મ સિટીમાં રહેવા જવાનો નિર્ણય લીધો છે. સેટ પર સલમાન માટે દસ હજાર સ્કે. ફૂટનું એક જિમનેશિયમ પણ બનાવ્યું છે. સલમાન આ જિમમાં જ રહે છે.&nbsp;</p><p>સલમાન પોતાની આવનારી ફિલ્મ 'ભારત'ને સફળ બનાવવા અથાગ મહેનત કરીરહ્યો છે. તેણે સંપૂર્ણ સમય ફિલ્મના શૂટિંગને આપવા માટે પોતાનું ઘર પણ છોડી દીધું છે.આ ફિલ્મમાં સલમાન પાંચ જુદા-જુદા ્વતારમાં જોવા મળશે. આ ફિલ્મ જૂન મહિનામાં ઇદના દિવસે રીલિઝ કરવાની છે. આ ફિલ્મના રીલિજને ચાર જ&nbsp; મહિના બાકી હોવાથી ફિલ્મની ટીમ રાત-દિવસ ફિલ્મ શૂટિંગમાં વ્યસ્ત છે.&nbsp;</p><p>સલમાનનું પોતાનું ઘર મુંબઇના બાંદરા વિસ્તારમાં છે. જ્યારે સલમાનની ફિલ્મનું હાલ જ્યાં શૂટિંગ ચાલીરહ્યું છે તે, ફિલ્મસિટી ગોરેગાંવમાં છે. ત્યાં પહોચવા માટે સલમાનને ટ્રાફિકને કારણે ખાસ્સો સમય બરબાદ થાય. તેથી તેણે આ કંટાળાથી બચવા માટે ફિલ્મસિટીમાં જ રહેવાનો નિર્ણય લીધો. સલમાન નથી ઇચ્છતો કેઆ ફિલ્મમાં કોઇ પણ પ્રકારની સમસ્યા ઊદ્ભવે અને સમય બરબાદ થાય જેથી ફિલ્મના કામમાં વિલંબ સર્જાય. સલમાન રાતના સેટ પર રહે છે અને ફિલ્મને પૂરી કરવાના પ્રયાસમાં છે.&nbsp;</p>","PublishDate":"Sat, 09 Feb 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/to-spend-enough-time-shooting-the-film-salman-left-home-to-stay-in-the-film-city"},{"Title":"સિદ્ધાર્થ મલ્હોત્રા અને તારા સુતરિયા ડેટિંગ કરી રહ્યા હોવાની ગપસપ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e4b1c19c-03b8-4385-b291-93092b94af5b.jpeg\" data-filename=\"f4.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 8 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>સિદ્ધાર્થ મલ્હોત્રા અને તારા સુતરિયા ડેટિંગ કરીરહ્યા હોવાની ચર્ચા છે. તારાને કરણ જોહરે 'સ્ટુડન્ટ ઓફ ધ ઇયર'દ્વારા લોન્ચ કરી હતી. આ બન્નેની મુલાકાત કરણ જોહરે કરાવી હોવાની ચર્ચા છે.&nbsp;</p><p>સિદ્ધાર્થ મલ્હોત્રાનું નામ હાલ તારા સુતરિયા સાથે ચર્ચામાં છે. જોકે તેઓએ પોતાના સંબંધોની કોઇ વાત જાહેરમાં કરી નથી. બન્નેનાં સંબંધની હજી શરૂઆત જ થઇ છે તેમ એક જાણકારે કહ્યું હતું.&nbsp; બન્ને જણા પોતપોતાની કારકિર્દી પર ધ્યાનઆપી રહ્યા છે. તારા સુતરિયા પોતાની કારકિર્દીની શરૂઆત કરી લીધી છે. જ્યારે સિદ્ધાર્થ પોતાના સમકાલીન અભિનેતાઓ વરુણ ધવન અને વિકી કૌશલ કરતાં ઘણો પાછળ પડી ગયો છે.&nbsp;</p><p>આ પૂર્વે સિદ્ધાર્થ અને આલિયા ભટ્ટ ગળાડૂબ પ્રેમમાં હતા. બન્નેનું ઓચિંતાનું જ બ્રેકઅપ થઇ ગયું હતું. આ બાદ સિદ્ધાર્થનું નામ કિઆરા અડવાણી સાથે ચર્ચાતું હતું.&nbsp;</p>","PublishDate":"Sat, 09 Feb 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/gossip-of-siddharth-malhotra-and-tara-sutariya-being-dating"},{"Title":"ટાઇગર શ્રોફની 'બાગી 3' માટે કોઇ અભિનેત્રી ફાઇનલ થતી  નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bf9dee12-f1a3-4c01-9307-3dada32a5fb2.jpeg\" data-filename=\"f5.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 8 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>ટાઇગર શ્રોફની 'બાગી ૩ ' માટે હજી સુધી કોઇ હિરોઇન ફાઇનલ થઇ નથી. આ ફિલ્મની ઘોષણા થઇ ત્યારથી હિરોઇનના નામની ચર્ચા થાય છે, પરંતુ નિર્ણય લેવાતો નથી.&nbsp;</p><p>પહેલા એવો ગણગણાટ&nbsp; હતો&nbsp; કે આ ફિલ્મમાં દિશા પટાણી ટાઈગર સાથે જોવા મળશે. ત્યાર બાદ દિશાની બદલે શ્રદ્ધા કપૂરનું નામ લેવાતું હતું. પરંતુ પછીથી એ પણ સમાચાર હતા કે, શ્રદ્ધા પણ આ ફિલ્મનો હિસ્સો રહી નથી. એ પછી સારા અલી ખાનનું નામ આ ફિલ્મ સાથે જોડાયું પરંતુ આ ખબર ફક્ત ગોસિપ સમાન જ હતી. સારાને કારકિર્દીની શરૂઆતના જ ટૂંકા રોલ કરવામાં રસ નથી. તેને દમદાર રોલ જ કરવાની ઇચ્છા છે.&nbsp;</p><p>ફિલ્મ સાથે સંકળાયેલા લોકોના પ્રમાણે હજી સુધી આ ફિલ્મની લીડ અભિનેત્રી તરીકે ફાઇનલ નિર્ણય લેવાયો નથી. ફિલ્મ હજી સ્ક્રિપ્ટિંગ સ્ટેજમાં છે અને પૂરી થતાં જ લીડ રોલ અંગે વિચારવામાં આવશે.</p>","PublishDate":"Sat, 09 Feb 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/there-is-no-actress-finale-for-tiger-shroffs-baghi-3"},{"Title":"ફારાહ નાયિકા પ્રધાન ફિલ્મ બનાવી રહી છે ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c65608c4-01c5-4143-9fcc-1f1ba6ed2114.jpeg\" data-filename=\"ajit-entertainment-9.jpg\" style=\"width: 100%;\">મુંબઇ તા.08 ફેબ્રુઆરી 2019, શુક્રવાર&nbsp;<br></p><p>મોખરાની કોરિયોગ્રાફર કમ ફિલ્મ સર્જક ફારાહ ખાન દીપિકા પાદુકોણને લઇને નાયિકા પ્રધાન ફિલ્મ બનાવશે એવો ગણગણાટ બોલિવૂડની કૉકટેલ સર્કિટમાં વહેતી થઇ હતી.</p><p>તાજેતરમાં એવા અહેવાલ પ્રગટ થયા હતા કે બે ટોચના ફિલ્મ સર્જકો ફારાહ ખાન અને રોહિત શેટ્ટી હાથ મિલાવીને એક કોમેડી કમ એક્શન ફિલ્મ બનાવી રહ્યાં છે. આ સમાચારના સંદર્ભમાં મિડિયાએ કરેલી તપાસ દરમિયાન જાણવા મળ્યું હતું કે ફારાહ દીપિકાને લઇને નાયિકા પ્રધાન ફિલ્મ બનાવવાનું પ્લાનિંગ કરી રહી હતી.</p><p>ફારાહના પ્રવક્તાએ દીપિકાનો સંપર્ક સાધ્યો હતો અને એને સ્ટોરીલાઇની હિન્ટ આપી હતી. દીપિકાને સ્ટોરી ગમી હતી એમ કહેવાય છે. જો કે હજુ એણે ઔપચારિક રીતે દસ્તાવેજ પર સહીસિક્કા કર્યા નથી પરંતુ મૌખિક રીતે ફિલ્મ કરવાની હા પાડી છે.&nbsp;</p><p>હાલ દીપિકા એસિડ અટેકનો શિકાર બનેલી લક્ષ્મી અગ્રવાલ નામની યુવતીની બાયો-ફિલ્મ ગણી શકાય એવી ફિલ્મ લક્ષ્મી કરી રહી છે. આ ફિલ્મનું ડાયરેક્શન રાઝી ફેમ મેઘના ગુલઝાર કરી રહી છે.</p><p>દીપિકાને ફારાહે જ પહેલી તક આપી હતી. ૨૦૦૮માં ફારાહે બનાવેલી ઓમ શાંતિ ઓમ ફિલ્મથી દીપિકાએ અભિનય કારકિર્દી શરૂ કરી હતી. એટલે ફારાહ અને દીપિકા વચ્ચે સારો મનમેળ છે.</p>","PublishDate":"Fri, 08 Feb 2019 08:28:40 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/farah-is-making-a-heroine-film"},{"Title":"ખતીજા રહેમાને પહેરેલા નકાબ અંગે અફરાતફરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_439aaa15-9ec4-4374-a53f-11bbc90268f3.jpeg\" data-filename=\"ajit-entertainment-8.jpg\" style=\"width: 100%;\">ચેન્નાઇ / મુંબઇ તા.08 ફેબ્રુઆરી 2019, શુક્રવાર&nbsp;<br></p><p>મોઝાર્ટ ઑફ મદ્રાસના હુલામણા નામે જાણીતા સંગીતકાર એ આર રહેમાનને સ્લમડૉગ મિલિયોનેર ફિલ્મ માટે મળેલા ઓસ્કારને પૂરાં થયેલાં દસ વર્ષની ઊજવણી રહેમાન પરિવાર માટે માથાનો દુઃખાવો બની રહી હતી.</p><p>બન્યું એવું કે આ ઊજવણી દરમિયાન રહેમાનની સાથે સ્ટેજ પર એની પુત્રી ખતીજા પણ હાજર હતી. પરંતુ ખતીજાએ રૂઢિચુસ્ત વલણ દાખવતાં ચહેરા પર નકાબ પહેરી રાખ્યો હતો. આ તસવીર સોશ્યલ મિડિયા પર શૅર કરતાં હો હા મચી ગઇ હતી.</p><p>હજ્જારો લોકોએ રહેમાન અને એની નકાબધારી પુત્રીની આકરી ટીકા કરી હતી. જો કે રહેમાને બચાવ કરતાં એવો દાવો કર્યો હતો કે મેં ખતીજાને નકાબ પહેરવાની સૂચના કે સલાહ આપી નહોતી. એ શિક્ષિત યુવતી છે અને એણે પોતાના વ્યક્ત સ્વાતંત્ર્યનો અમલ કરીને નકાબ પોતાની રાજીખુશીથી પહેર્યો હતો.</p><p>એમ જણાવીને રહેમાને બીજો એક ફોટોગ્રાફ શૅર કર્યો હતો જેમાં એમની બીજી પુત્રી રહીમા અને રહેમાનની પત્ની સાઇરા નીતા અંબાણી સાથે ઊભી છે અને એમાં રહીમા કે સાઇરાએ નકાબ પહેર્યો નથી. રહેમાનની દલીલ એવી હતી કે ખતીજાને એની ઇચ્છા અનુસાર અમે કરવા દીધું હતું.</p><p>ખતીજાએ પોતે પણ સોશ્યલ મિડિયા પર લખ્યું હતું કે મેં પહેરેલો પોષાક મારી મરજી મુજબનો હતો. એેમાં મારાં માતાપિતાને લાગતું વળગતું નહોતું.&nbsp;</p><p>જો કે ટીકાકારોને રહેમાનના આ ખુલાસાથી સંતોષ થયો નહોતો. સ્લમડૉગ મિલિયોનેર માટે મળેલા ઓસ્કારના દસકાની આ ઊજવણી રહેમાન પરિવાર માટે આ રીતે સિરદર્દ સમાન બની રહી હતી.</p>","PublishDate":"Fri, 08 Feb 2019 08:26:16 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/referring-to-the-knit-worn-by-khatija-rahman"},{"Title":"માત્ર 6 મહિનામાં ધી એન્ડ આવી ગયો ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_510d16a5-e36f-414e-bfad-9f7a333bd21c.jpeg\" data-filename=\"ajit-entertainment-7.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.08 ફેબ્રુઆરી 2019, શુક્રવાર&nbsp;&nbsp;<br></p><p>ટોચના ઇન્ટરનેશનલ ગાયક જસ્ટિન બીબર અને હૈલી બાલ્ડવીને લગ્ન કર્યાના માત્ર છ મહિનામાં છૂટાછેડા લીધાં હોવાની વાતો અમેરિકી ગોસિપ કૉલમ્સમાં વહેતી થઇ હતી.</p><p>આ બંનેએ ૨૦૧૮ના સપ્ટેંબરમાં તો હજુ લગ્ન કર્યાં હતાં. ચૂપચાપ બંને પરણી જવાથી શરૂમાં કોઇને આ લગ્નની જાણ સુદ્ધાં નહોતી. પાછળથી જો કે આ બંનેએ સોશ્યલ મિડિયા પર પોતાના લગ્નના ફોટોગ્રાફ્સ મૂક્યા હતા અને એ પછી પણ ખુશમિજાજમાં હોય એવી કૂંડીબંધ ફોટોગ્રાફ્સ રજૂ કર્યા હતા. એને લઇને એેમના ચાહકોમાં એવી છાપ પડી હતી કે જસ્ટિન બીબરનું જીવન સ્વર્ગીય બની ગયું હતું.</p><p>હજારો ચાહકોએ જસ્ટિનને શુભેચ્છા અને મુબારકબાદીના સંદેશા મોકલ્યા હતા.</p><p>પરંતુ હવે એવી ગુસપુસ શરૂ થઇ હતી કે લગ્નના ટૂંકા સમયગાળામાં બંનેને એવો ખ્યાલ આવી ગયો હતો કે બંને એકબીજા માટે સર્જાયેલાં નથી. પરસ્પર કડવાશ વધે એવા ઝઘડા થાય એ પહેલાં બંનેએ પરસ્પરની સમજૂતીથી છૂટાછેડાના દસ્તાવેજો પર સહીસિક્કા કરી લીધા હતા અને લેવડદેવડ પૂરી કરીને બંને છૂટાં પડી ગયાં હતાં.</p><p>જો કે આ ગોસિપને સમર્થન કે રદિયો આપવા જસ્ટિન બીબર કરે હૈલી બાલ્ડવીન-બંનેમાંથી કોઇ હાજર નહોતાં.</p>","PublishDate":"Fri, 08 Feb 2019 08:23:48 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/its-been-just-6-months-in-the-end"},{"Title":"તમિળરોકર્સે ઠાકરે ફિલ્મ લીક કરી દીધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a31e4cf5-6497-4bec-9d0b-3f5f4c21f1fd.jpeg\" data-filename=\"ajit-entertainment-6.jpg\" style=\"width: 100%;\">મુંબઇ તા.08 ફેબ્રુઆરી 2019, શુક્રવાર&nbsp;<br></p><p>તમિળરોકર્સ નામની હેકિંગ વેબસાઇટે સંજય રાઉતની ઠાકરે ફિલ્મને ઓનલાઇન લીક કરી દીધી હોવાની માહિતી મળી હતી. કંગના રનૌતની મણીકર્ણિકાના પણ એજ હાલ થયા હોવાનંુ કહેવાય છે.</p><p>અગાઉ સાઉથના મેગાસ્ટાર રજનીકાંત અને અક્ષય કુમારને મુખ્ય ભૂમિકામાં ચમકાવતી એસ શંકરની ફિલ્મ ૨.૦ને પણ તમિળરોકર્સે ઓનલાઇન લીક કરી દીધી હતી. સદ્ભાગ્યે શંકરને બહુ મોટું આર્થિક નુકસાન થયું નહોતું. એને સેટેલાઇટ રાઇટ્સ અને મ્યુઝિક રાઇટ્સ વેચવાથી સારી એવી રકમ મળી હતી.&nbsp;</p><p>શિવસેના પ્રમુખ બાળાસાહેબ ઠાકરેની બાયો-ફિલ્મ ઠાકરે અને મણીકર્ણિકા ધ ક્વીન ઑફ ઝાંસી બંને ફિલ્મો પ્રજાસત્તાક દિનની પૂર્વસંધ્યાએ ૨૫ જાન્યુઆરીએ રજૂ થઇ હતી. આ બંને&nbsp; ફિલ્મો રજૂ થયાના ગણતરીના કલાકોમાં તમિળરોકર્સે ફિલ્મને પાઇરસીથી લીક કરી દીધી હતી.</p><p>જો કે ઠાકરે ફિલ્મના સર્જક સંજય રાઉતે આ ફિલ્મ હિન્દી અને મરાઠી બંને ભાષામાં બનાવી છે. તેમનો દાવો સાચો માનીએ તો ઠાકરે ફિલ્મની પાઇરસીથી ફિલ્મના નિર્માતાને કોઇ મોટું આર્થિક નુકસાન થયું નથી. ઊલટું ઓનલાઇન આ ફિલ્મ લીક થવાથી દુનિયાભરના લોકો બાળાસાહેબ ઠાકરેના વ્યક્તિત્વને નિહાળી શકશે એવું આ ફિલ્મ સર્જક કહે છે.</p><p>અગાઉ તમિળરોકર્સ માત્ર દક્ષિણ ભારતીય ભાષાઓની ફિલ્મો લીક કરતા હતા. હવે હિન્દી અને ઇંગ્લીશ ફિલ્મો પણ લીક થવા માંડી છે.</p>","PublishDate":"Fri, 08 Feb 2019 08:20:47 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/tamil-rockers-leaked-the-film-to-thackeray"},{"Title":"સૉરી જેન્ટલમેન આય હેવ નો ટાઇમ ફોર ઓસ્કાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_384833ff-53da-4404-98aa-967b5af80431.jpeg\" data-filename=\"ajit-entertainment-5.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.08 ફેબ્રુઆરી 2019, શુક્રવાર&nbsp;<br></p><p>ધ રૉકના હુલામણા નામે જાણીતા પડછંદ અભિનેતા ડ્વેઇન જ્હૉન્સને ૨૦૧૯ના ઓસ્કાર એવોર્ડ સમારોહનું સંચાલન કરવાની ઑફરનો નમ્રતાભેર અસ્વીકાર કર્યો હતો.</p><p>ખુદ ડ્વેઇને સોશ્યલ મિડિયા પર લખ્યુ ંહતું કે આ વર્ષના ઓસ્કારના સમારોહનું સંચાલન કરવાની ઑફર સૌથી પહેલાં મને મળી હતી. મારી મુશ્કેલી એ હતી કે મારી એક કરતાં વધુ ફિલ્મોનું કામ હાલ રહ્યું છે એટલે હું પહોંચી વળી શકું એેમ નહોતું. વળી, હવે એાસ્કાર સમારોહ આડે બહુ ઓછો સમય રહ્યો છે એટલે મને પૂર્વતૈયારી કરવાનો પણ સમય મળે નહીં. આ સંજોગોમાં મેં સવિનય આ ઑફર નકારી કાઢી હતી.</p><p>છેલ્લાં ત્રીસ પાંત્રીસ વર્ષમાં પહેલીવાર એવું બની રહ્યું છે કે ઓસ્કાર એવોર્ડ સમારોહ કોઇ કલાકારના સંચાલન વિના રજૂ થશે. ડ્વેઇને ના પાડયા બાદ કોમેડિયન કેવિન હાર્ટને આ જવાબદારી સોંપવામાં આવી હતી. એણે સોશ્યલ મિડિયા પર હોમોફોબિક ટકોર લખતાં હોબાળો થયો હતો અને ઓસ્કાર સમિતિએ કેવિનને પડતો મૂકવો પડયો હતો.&nbsp;</p><p>છેલ્લાં દોઢ બે વર્ષથી ઓસ્કાર સતત વિવાદો સર્જતું રહ્યું છે. એનો આરંભ ૨૦૧૭ની આખરમાં થયો હતો જ્યારે ઓસ્કાર એવોર્ડ સમિતિ શ્યામ કલાકારોની અવગણના કરી રહી હોવાના આક્ષેપ થયા હતા.</p>","PublishDate":"Fri, 08 Feb 2019 08:18:45 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sorry-gentlemen-ive-never-time-for-oscars"},{"Title":"આજથી પાણીપતનું નવું શિડયુલ શરૂ થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_baee27ff-f77e-4f31-b608-584fc0002539.jpeg\" data-filename=\"ajit-entertainment-4.jpg\" style=\"width: 100%;\">મુંબઇ તા.08 ફેબ્રુઆરી 2019, શુક્રવાર&nbsp;<br></p><p>હોનહાર અભિનેતા અર્જુન કપૂરે કહ્યું હતું કે મારી આગામી ફિલ્મ આશુતોષ ગોવારીકરની પાણીપતનું નવું શિડયુલ અમે શુક્રવારથી શરૂ કરવાના છીએ.</p><p>આશુતોષની આ ફિલ્મ મેગાબજેટ અને મલ્ટિસ્ટાર ફિલ્મ કહી શકાય એવી મહત્ત્વાકાંક્ષી બનશે એવું સ્ટારકાસ્ટ પરથી જોઇ શકાય છે. અર્જુ કપૂર ઉપરાંત આ ફિલ્મમાં કૃતિ સનોન, સિનિયર અભિનેતા સંજય દત્ત, પદ્મિની કોલ્હાપુરે, રેખા અને અન્ય કલાકારો ચમકી રહ્યાં છે.</p><p>પાણીપતનું યુદ્ધ ભારતીય ઇતિહાસનું એક મહત્ત્વનું પ્રકરણ છે.</p><p>આ ફિલ્મના પહેલા શિડયુલનું શૂટિંગ થઇ ચૂક્યું છે. આ વખતે આશુતોષ સમજી વિચારીને કામ કરી રહ્યા છે કારણ કે એમની છેલ્લી ફિલ્મ રિતિક રોશનને ચમકાવતી મોહેં જો દારો બોક્સ ઑફિસ પર પીટાઇ ગઇ હતી અને આશુતોષને જબ્બર આર્થિક નુકસાન થયું હતું.</p><p>અર્જુને&nbsp; ઇન્સ્ટાગ્રામ પર જણાવ્યું હતું કે આ મારી પહેલી ઐતિહાસિક ફિલ્મ છે એટલે હું મારા પાત્રને ન્યાય આપવા સખત મહેનત કરી રહ્યો છું. ઇતિહાસમાં જે રીતે સદાશિવ રાવ ભાઉનું આલેખન છે એ રીતે સદાશિવ રાવને રજૂ કરવા હું કટિબદ્ધ થયો છું.</p>","PublishDate":"Fri, 08 Feb 2019 08:12:25 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/today-a-new-schedule-for-panipat-will-start"},{"Title":"જુમાંજી- વેલકમ ટુ ધ જંગલની સિક્વલમાં પણ નીક જોનસ ચમકશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0d4db75a-3f4e-48a4-9269-b1989c598ee9.jpeg\" data-filename=\"ajit-entertainment-3.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.08 ફેબ્રુઆરી 2019, શુક્રવાર&nbsp;<br></p><p>અમેરિકી ગાયક અભિનેતા નીક જોનસ જુમાંજીઃ વેલકમ ટુ ધ જંગલની સિક્વલ ફિલ્મમાં પણ ચમકશે એવા અહેવાલ પ્રગટ થયા હતા.</p><p>ખુદ નીક જોનસે પોતે પણ સોશ્યલ મિડિયા પર આ સમાચારને સમર્થન આપ્યું હતું. એણે ઇન્સ્ટાગ્રામ પર એક ફોટોગ્રાફ શૅર કરીને લખ્યું હતું કે જુઓ દોસ્તો, કોણ આવી રહ્યું છે...જુમાંજીની સિક્વલમાં પણ હું એલેક્સના પાત્રને રજૂ કરવાનો છું...એ વિચારે સતત ઉત્તેજિત રહું છું...</p><p>ઓરિજિનલમાં એવી કથા હતી કે એક યુવાન પાઇલટ લગભગ વીસ વરસ સુધી જુમાંજીમાં અટવાઇ પડયો હતો. આ યુવાન પાઇલટનું પાત્ર નીક જોનસે ભજવ્યું હતું.</p><p>સિક્વલની કથા વિશે નીક કશું જણાવી શક્યો નહોતો કારણ કે સર્જકોએ જ હજુ સ્ટોરીલાઇન જાહેર કરી નથી.</p>","PublishDate":"Fri, 08 Feb 2019 08:09:48 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/nick-jones-also-appears-in-the-sequel-of-jumanji-welcome-to-the-jungle"},{"Title":"11મી સીઝન પછી મોડર્ન ફેમિલી સિરિયલનો અંત આવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9d85b7c5-400a-4b82-91d5-0b23e742075c.jpeg\" data-filename=\"ajit-entertainment-2.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.08 ફેબ્રુઆરી 2019, શુક્રવાર&nbsp;<br></p><p>અમેરિકાની એબીસી ટીવી ચેનલે એવી જાહેરાત કરી હતી કે અગિયારમી સીઝન પછી સુપરહિટ ટીવી સિરિયલ મોડર્ન ફેમિલિનો ધી એન્ડ આવશે.</p><p>ડિઝનીની માલિકીની આ ચેનલે ટેલિવિઝન ક્રિટિક્સ એસોસિયેશનની પ્રેસ ટુર દરમિયાન આ જાહેરાત કરી હતી એમ હોલિવૂડ રિપોર્ટરના ેએક અહેવાલમાં જણાવાયું હતું.&nbsp;</p><p>૨૦૦૯ના સપ્ટેંબરમાં આ સિરિયલનો આરંભ થયો હતો. ક્રિસ્ટોફર લોય્ડ અને સ્ટીવન લેવિટાને આ સિરિયલ શરૂ કરી હતી. ૨૦૧૦થી ૨૦૧૪ વચ્ચે આ સિરિયલે બાવીસ ગ્રેમી એવોર્ડઝ્ ઉપરાંત બેસ્ટ કોમેડીના પાંચ એવોર્ડ પણ મેળવ્યા હતા.&nbsp;</p><p>એબીસી એન્ટરટેઇનમેન્ટના પ્રેસિડેન્ટ કરી બર્કે કહ્યું હતું કે ક્રિસ્ટોફર અને સ્ટીવને યુગસર્જક કોમેડી બનાવી હતી જે કરોડો લોકોને ગમી હતી એટલેજ એની આટલી બધી સીઝન થઇ. પરંતુ અગિયારમી સીઝન પછી અમે આ સિરિયલનો ધી એન્ડ લાવવાના છીએ.</p>","PublishDate":"Fri, 08 Feb 2019 08:06:16 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/after-the-11th-season-the-modern-family-series-will-end"},{"Title":"એક લડકી કો દેખાની સ્ક્રીપ્ટ ઓસ્કાર લાયબ્રેરીમાં મૂકાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bc528e5e-986d-468e-a778-9115f6badfb2.jpeg\" data-filename=\"ajit-entertainment-1.jpg\" style=\"width: 100%;\">મુંબઇ તા.08 ફેબ્રુઆરી 2019, શુક્રવાર&nbsp;&nbsp;<br></p><p>સિનિયર અભિનેતા અનિલ કપૂરને એની પુત્રી નેશનલ એવોર્ડ વિજેતા અભિનેત્રી સોનમ કપૂર સાથે ચમકાવતી ફિલ્મ એક લડકી કો દેખા તો ઐસા લગાની સ્ક્રીપ્ટ જગવિખ્યાત ઓસ્કાર લાયબ્રેરીમાં મૂકાશે એવી માહિતી મલી હતી.&nbsp;</p><p>ધી એકેડેમી ઑફ મોશન પિક્ચર આર્ટ એન્ડ સાયન્સીઝ તરફથી આ ફિલ્મની સ્ક્રીપ્ટની નકલ માગવામાં આવી હોવાનું મિડિયાને જણાવવામાં આવ્યું હતું. બોલિવૂડની અન્ય એક ફિલ્મ સંજુની સ્ક્રીપ્ટ પણ ઓસ્કાર લાયબ્રેરીએ માગી હોવાનું કહેવાય છે. સંજુ ફિલ્મ સિનિયર અભિનેતા સંજય દત્તની બાયો-ફિલ્મ હતી જે રાજકુમાર હીરાણીએ બનાવી હતી અને એમાં રણબીર કપૂરે સંજય દત્તનો રોલ કર્યો હતો.</p><p>દુનિયાભરની ઉત્તમોત્તમ ફિલ્મોની સ્ક્રીપ્ટ ઓસ્કાર લાયબ્રેરીમાં રાખવામાં આવે છે. મનોરંજન ઉદ્યોગનો અભ્યાસ કરનાર સ્ટુડન્ટ ઉપરાંત ફિલ્મ સર્જકો અને લેખકોને આ લાયબ્રેરીમાં કોઇ પણ ફિલ્મની સ્ક્રીપ્ટનો અભ્યાસ કરવાની તક મળે છે.</p>","PublishDate":"Fri, 08 Feb 2019 07:13:21 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/a-girl-co-occurrence-the-script-will-be-inserted-into-the-oscars-library"},{"Title":"જાહ્નવી કપૂર 'પિંક'ની તમિલ રીમેકમાં કેમિયો કરે તેવી શક્યતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c66fe853-9e11-46e9-93cb-ecd33e8b53c1.jpeg\" data-filename=\"f2.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 7 ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>૨૦૧૬માં&nbsp; નેશનલ એવોર્ડ જીતનારી તમિલની રીમેક બની રહી છે. અનિરુદ્ધ&nbsp; &nbsp;ચોધરીના દિગ્દર્શન હેઠળ બનનારી આ ફિલ્મમાં અમિતાભ બચ્ચને મુખ્ય&nbsp; ભૂમિકા ભજવી હતી. જે હવે તમિલની રીમેકમાં અજિત કુમાર કરશે.&nbsp;</p><p>આ ફિલ્મને બોની કપૂર પ્રોડયુસ કરી રહ્યા છે. સૂત્રની વાત સાચી માનીએ તો આ ફિલ્મમાં જાહ્નવી કેમિયો કરે તેવી પૂરી શક્યતા છે. જાહ્નવીને ધ્યાનમાં રાખીને સ્ક્રિપ્ટમાં ફેરફાર કરવામાં આવી રહ્યા છે. પહેલા તો એવી પણ વાત હતી કે આ ફિલ્મમાં વિદ્યા બાલન અજિત કુમારની ઓપોઝિટ જોવા મળશે. તાપસી પન્નુવાળી ભૂમિકા શ્રદ્ધા શ્રીનાથ નિભાવાની છે. જ્યારે અન્ય સ્ટાર કાસ્ટ માટે ચર્ચા વિચારણા ચાલી રહી છે.&nbsp;</p><p>કહેવાય છે કે આ ફિલ્મનું શૂટિંગ માર્ચ મહિનામાં શરૂ થાય તેવી યોજના છે. શ્રીદેવીની એકઇચ્છા હતી કે તેના પતિ બોનીના નિર્માણ હેઠળ બનનારી&nbsp; ફિલ્મમાં સાઉથના સુપરસ્ટાર અજિત કુમાર કામ કરે. લાગે છે કે, હવે આ ઇચ્છા તેની&nbsp; પૂરી થશે.</p>","PublishDate":"Fri, 08 Feb 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/jahanavai-kapoor-pink-tamil-remake-cameo-does-likely-to"},{"Title":"ડેઝી શાહ પોતાની માતૃભાષા એટલે કે ગુજરાતી ફિલ્મમાં કામ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e1a6abcd-d1a3-4fe1-81bd-2a26609932b5.jpeg\" data-filename=\"f3.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 7 ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>ડેઝી શાહ ગુજરાતી અભિનેત્રી છે. હવે તેને પોતાની માતૃભાષા એટલે કે ગુજરાતી ફિલ્મમાં કામ કરવાની ઇચ્છા છે. ડેઝી માટે સ્ક્રિપ્ટ જ હીરો છે, તેથી તેને સ્ક્રિપ્ટ પસંદ પડશે તો તે કોઇ પણ ભાષાની ફિલ્મમાં કામ કરવા રાજી થશે.&nbsp;</p><p>ડેઝીએ એક ઇન્ટરવ્યુ દરમિયાન કહ્યું હતું કે, 'ગુજરાત ૧૧' ફિલ્મથી તે ગુજરાતી ફિલ્મમાં ડેબ્યુ કરી રહી છે. આ ફિલ્મમાં તે ફૂટબોલ કોચના પાત્રમાં જોવા મળશે. તેની ઓપોઝિટ હીરો તરીકે પ્રતીક ગાંધી હશે. મારા મિત્રોએ મને બોલીવૂડ ઉપરાંત અન્ય ભાષાની ફિલ્મોમાં કામ કરવાની સલાહ આપી છે. તેથી મને મારી માતૃભાષાની ફિલ્મ મળી તો હુ ંઇનકાર કરી ન શકી. આ ઉપરાંત મને આ ફિલ્મની સ્ક્રિપ્ટ પણ બહુ પસંદ પડી છે.&nbsp;</p><p>ડેઝીએ રૂપેરી પડદે ઘણા ટોચના કલાકારો સાથે ડાન્સ ગીત કર્યા છે.તેણે સલમાન સાથે પણ કામ કર્યું છે. તેમજ હિંદી અને કન્નડ ફિલ્મોમાં પણ કામ કર્યું છે.&nbsp;</p>","PublishDate":"Fri, 08 Feb 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/daisy-shah-their-mother-tongue-that-is-in-gujarati-film-will-work"},{"Title":"કંગના રનૌત ફરી બોલીવૂડના માંધાતાઓ પર ત્રાટકી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_23af9765-1cef-4f32-aa01-b2e0f9050c79.jpeg\" data-filename=\"f4.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 7 ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>કંગના રનૌતને બોલીવૂડના માંધાતાઓ સાથે સારા સંબંધ નથી. તે મોટા ભાગે પોતાની ફિલ્મો કરતાં અન્ય બોલીવૂડની હસ્તીઓ સાથેના વિવાદમાં રહે છે. થોડા સમય પહેલા રીલીઝ થયેલી ફિલ્મ માટે પણ તેણે વિવાદ ઊભો કર્યો હતો.&nbsp;</p><p>તાજેતરમાં એક ઇન્ટરવ્યુ દરમિયાન કંગનાએ જણાવ્યું હતુ ંકે, મારી વિરુદ્ધમાં બોલીવૂડ જે રીતે ષડયંત્ર રચી રહ્યું છે, તે બહુ જ ખોટું કરી રહ્યું છે.&nbsp; &nbsp;સેક્સિજમ, નેપોટિજ કે પછી ફી બાબત&nbsp; હોય,કોઇ પણ મુદ્દો હોય મેં દરેક પર મારો અવાજ ઊઠાવ્યો છે.હજી પણ હું આ લોકોને છોડવાની નથી, એક-એક ને એકસપોઝ કરીશ, અને તેમને બધાને સીધા દોર કરી દઈશ.</p><p>કંગનાએ વધુમાં કહ્યું હતુ ંકે, જ્યારે કોઇ ચીજ અથવા ફિલ્મને સફળતા મળે છે, ત્યારે લોકો ઇર્ષ્યા પણ કરતા હોય છે. આ તો માનવ વ્યવહાર છે. મેં આજ સુધી આ બાબતો પર ધ્યાન આપ્યું નથી. હું પ્રમાણિકતાથી મારું કામ કરતી રહી છું.&nbsp;</p>","PublishDate":"Fri, 08 Feb 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kangana-ranaut-again-bollywood-people-speak-on"},{"Title":"સોનૂ નિગમ સી ફૂડ ખાવાથી એલર્જીનો ભોગ બનતા  હોસ્પિટલના આઇસીયુમાં દાખલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b22bd679-23b0-4e20-b599-7973e82176a6.jpeg\" data-filename=\"f5.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા.&nbsp; 7 ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>સોનૂ નિગમેને સી ફૂડ ખાવાથી એલર્જી થઇ છે. તેણે પોતાની તસવીરો સોશિયલ મીડિયા પર મુકીને ચાહકોને જાણકરી છે.&nbsp;</p><p>સોનૂ નિગમે સોશિયલ મીડિયા પર આંખ પર સોજો હોવાની અને ઓક્સિજન માસ્ક પહેરેલી તસવીરો સોશિયલમીડિયા પર મુકીને લોકોને ચોંકાવી દીધા છે.સોનૂએ તસવીર સાથે લખ્યું છે કે, મને સી ફૂડ ખાવાથી એલર્જી થઇછે. સારું થયું કે હું તરત જ હોસ્પિટલમાં સારવાર લેવા ગયો નહીં તો મારી શ્વાસનળી સુધી સોજો પહોંચવાની શક્યતા હતી.તેમજ મને શ્વાસ લેવામાં&nbsp; પણ તકલીફ થાત. પરંતુ સમયસર સારવાર લીધાથી મને ઘણી રાહત થઇ છે.<br><br>પ્રાથમિક સારાવાર તરીકે મને ડાકટરે એન્ટી-એલર્જીક દવાઓ આપી પરંતુ કોઇ ફાયદો થયો નહીં.આ બાદ મને&nbsp; હોસ્પિટલમાં દાખલ કરવામાં આવ્યો.&nbsp; &nbsp;મારા સ્વાસ્થ્યની ગંભીરતા જોઇને&nbsp; &nbsp;મને આઇસીયુમાં ભરતી કરવામાં આવ્યો હતો. જોકે હવે મારી તબિયત સુધારા પર છે.&nbsp;</p><p>સોનૂ મુંબઇની પાર્લાની જાણીતી હોસ્પિટલમાં સારવાર લઇ રહ્યો હોવાની ખબર છે. તેણે પોતાના ચોહકોના પ્રેમ બદલ સોશિયલ મીડિયા પર આભાર સુદ્ધાં માન્યો છે.&nbsp;</p>","PublishDate":"Fri, 08 Feb 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sonu-nigam-c-eat-food-allergy-to-icu-hospital-entered"},{"Title":"પોતાના ડાન્સ ગીતોને આઇટમ નંબર કહેવાથી મલાયકા અરોરા નારાજ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b256bcda-cdd3-4518-a17b-15f8dce1eed7.jpeg\" data-filename=\"f1.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 7 ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>મલાયકા અરોરા ખાન પોતાના નૃત્યોને આઇટમ નંબર કહેવાથી નારાજ થઇ છે. પોતાના ગીતોને આઇટમ સોન્ગ કહેવા ન જોઇએ. તેમ તેનું ભારપૂર્વક કહેવું છે.&nbsp;</p><p>તાજેતરમાં એક ઇવેન્ટમાં મલાયકા પહોંચી ત્યારે તેણે જણાવ્યું હતુ ંકે, '' મને નથી લાગતું&nbsp; કે, મારા ગીતોને આઇટમ સોન્ગ કહેવા જોઇએ. આ કોઇ ટેગ નથી. મેં&nbsp; અત્યાર સુધી ઘણા આઇટમ નંબર કર્યા છે. મને મથી લાગતું કે મને લઇને લોકોએ મારા માટે કોઇ ધારણા બાંધી હોય. મારા જીવનમાં મને જે ઠીક લાગ્યું છે તે જ મેં કર્યું છે.''</p><p>ઉલ્લેખનીય છે કે, સલમાન ખાનની 'દબંગ ૩' ના આઇટમ ગીત માટે કરીના કપૂરને લેવામાં આવી છે. 'દબંગ ૨' વખતે&nbsp; પણ મલાયકા અને અરબાઝના સંબંધો બગડયા હોવાથી ત્યારે પણ કરીનાએ જ આઇટમ સોન્ગ કર્યું હતું.&nbsp;</p><p>સલમાન એક વખત કોઇનાથી નારાજ થાય છે, પછી તેને માફી બક્ષતો નથી. મલાયકા સાથે પણ આમ જ થયું છે. પરંતુ મલાયકા પણબિનધાસ્ત છે, તે અર્જુન કપૂર સાથે બિનધાસ્ત જાહેરમાં ફરી રહી છે.&nbsp;</p>","PublishDate":"Fri, 08 Feb 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/his-dance-songs-by-telling-the-item-number-malaika-arora-offended"},{"Title":"ટચૂકડા પરદે આવે છે ગામા પહેલવાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8fb28ccf-3ee5-4369-a85d-0fd172d740ee.jpeg\" data-filename=\"ajit-9.jpg\" style=\"width: 100%;\">મુંબઇ તા.07 ફેબ્રુઆરી 2019, ગુરુવાર<br></p><p>છેલ્લાં થોડાં વરસોથી બોક્સ ઑફિસ પર રાજ કરી રહેલો સુપર સ્ટાર સલમાન ખાન ટચૂકડા પરદા પર વિશ્વવિખ્યાત કુસ્તીબાજ પહેલવાન ગામાના જીવન પર આધારિત શો લઇને આવી રહ્યો હોવાની જાણકારી મળી હતી.</p><p>સલમાન ખાનની નિકટનાં સૂત્રોએ આપેલી માહિતી મુજબ સલમાનનો નાનો ભાઇ સોહૈલ ખાન આ ટીવી શોમાં ગામા પહેલવાનનો રોલ કરશે.</p><p>મૂળ યોજના આ પહેલવાનની ફિલ્મ બનાવવાની હતી પરંતુ પાછળથી સલમાનને એમ લાગ્યું હતું કે બે અઢી કલાકની ફિલ્મમાં ગામાના જીવનને ન્યાય આપી ન શકાય એટલે એ વિચાર પડતો મૂકીને ટચૂકડા પરદે સિરિયલ કે વેબ સિરિઝ રૃપે આ કથાને રજૂ કરવાનો નિર્ણય લેવાયો હતો એમ આ સૂત્રે કહ્યું હતું.</p><p>બી આર ચોપરાની જગપ્રસિદ્ધ મહાભારત સિરિયલમાં દુર્યોધનનો રોલ કરનારા અભિનેતા કમ ફિલ્મ સર્જક પુનિત ઇસાર આ સિરિયલનું ડાયરેક્શન કરશે. અગાઉ પુનિતે સલમાન ખાનની ફિલ્મ ગર્વઃ પ્રાઇડ એન્ડ ઑનરનું નિર્દેશન કર્યું હતું. ફિલ્મ હિટ નીવડી હતી.પહેલવાન ગામાની આ સિરિયલમાં ટીવી સ્ટાર મુહમ્મદ નિઝામ પણ એક રોલ કરશે એવી જાણકારી પણ મળી હતી. જો કે આ જાણકારીને ઔપચારિક સમર્થન હજુ સાંપડયું નથી.</p>","PublishDate":"Thu, 07 Feb 2019 07:25:41 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/small-screen-come-on-gamma-wrestler"},{"Title":"રિઝર્વ બેન્કની વિવિધ છૂટછાટોને ડિસ્કાઉન્ટ કરી વિશ્વ બજારો પાછળ ભારતીય શેરબજારોમાં કડાકો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e7b55109-506d-4c8d-9910-4da82690b9b1.jpeg\" data-filename=\"8-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; મુંબઈ,&nbsp; તા.8 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>એશિયન બજારો તરફથી નકારાત્મક સંકેતો અને અમેરિકન બજારોમાં&nbsp; &nbsp;ઘટાડાએ&nbsp; ભારતીય શેરબજારોમાં&nbsp; સેન્ટીમેન્ટ&nbsp; બગાડયું હતું. ઈન્વેસ્ટમેન્ટ તથા આર્થિક વિકાસને વેગ આપવા રિઝર્વ બેન્ક ઓફ ઈન્ડિયા દ્વારા ધિરાણ દરમાં કરાયેલા ૦.૨૫ ટકાના ઘટાડા છતાં દેશના શેરબજારોમાં રોકાણકારોનું માનસ વિશ્વ બજાર પાછળ ખરડાયેલું રહ્યું હતું.&nbsp; ઈન્સોલવન્સીમાં ગયેલી કંપનીઓને લોનના નાણાંની ચૂકવણી માટે વિદેશમાંથી નાણાં ઊભા કરવા અપાયેલી છૂટ, ખેડૂતોને જામીન સિવાયની કૃષિ લોનની મર્યાદામાં કરાયેલા વધારા,&nbsp; એફપીઆઈ માટે કોર્પોરેટમાં રોકાણ માટેની મર્યાદામાં વધારા તથા એનબીએફસીને ધિરાણમાં બેન્કો માટે રિસ્ક વેઈટ ધોરણ હળવું કરવા જેવા આરબીઆઈના નિર્ણયોને બજારે ડિસ્કાઉન્ટ કર્યા હતા. બેન્ચમાર્ક ઈન્ડાઈસિસ સહિત મોટાભાગના સેકટરલ ઈન્ડાઈસિસ ઘટાડે બંધ રહ્યા હતા. સેન્સેકસ ૪૨૪.૬૧ ઘટી ૩૬૫૪૬.૪૮ તથા નિફટી૫૦ ઈન્ડેકસ ૧૨૫.૮૦ ઘટી ૧૦૯૪૩ રહ્યો હતો. નિફટીએ ૧૧૦૦૦ની માનસિક સપાટી તોડી હતી. વૈશ્વિક સ્તરે ચીન અને અમેરિકા મડાગાંઠ વધુ કથળવાની શકયતા ઊભી થઈ છે. અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પ તથા ચીનના ઝી જિનપિંગ વચ્ચે માર્ચ પહેલા બેઠક નહીં થવાના સંકેતો મળી રહ્યા છે. ઓવરઓલ બજારમાં જાન નહીં હોવાનું જાણકારો માની રહ્યા છે. વ્યાજ દરમાં ઘટાડાનો લાભ ખાતેદારોને&nbsp; આપવામાં જાહેર ક્ષેત્રની બેન્કો પર દબાણ વધવાની ગણતરી મુકાઈ રહી છે. બીએસઈ પર ૯૫૨ શેર વધ્યા હતા જ્યારે ૧૫૭૪ શેરમાં ઘટાડો નોંધાયો હતો. ૧૨૫ શેરના ભાવ ફેરફાર વિનાના રહ્યા&nbsp; હતા.&nbsp;&nbsp;</p><p>ટાટા મોટર્સના ડિસેમ્બર ત્રિમાસિકના નબળા પરિણામો બાદ ઓટો શેરોમાં ભારે વેચવાલી&nbsp;</p><p>ટાટા મોટર્સ દ્વારા ગુરુવારે જાહેર કરાયેલા ડિસેમ્બર ત્રિમાસિક પરિણામમાં કંપનીએ રૂપિયા ૨૬૦૦૦ કરોડની કન્સોલિડેટેડ ખોટ દર્શાવતા ટાટા મોટર્સના શેરભાવમાં ભારે ધોવાણ થયું હતું. ટાટા મોટર્સ રૂપિયા ૩૧.૬૦ ઘટી રૂપિયા ૧૫૧.૩૦ બંધ રહ્યો હતો. ટીવીએસ મોટર રૂપિયા ૧૧.૯૦ ઘટી&nbsp; રૂપિયા ૪૯૩.૦૦, બજાજ ઓટો રૂપિયા ૧૨.૫૦ ઘટી રૂપિયા ૨૮૪૩.૦૦, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂપિયા ૧૮.૫૫ તૂટી રૂપિયા ૬૮૩.૦૦, આઈશર મોટર્સ રૂપિયા ૯૭૯.૧૫ ઘટી રૂપિયા ૨૦૮૩૯.૦૦ બંધ રહ્યો હતો. મધરસન સુમી રૂપિયા ૬.૭૦ ઘટી રૂપિયા ૧૩૫.૦૫, એકસાઈડ રૂપિયા ૬.૭૦ ઘટી રૂપિયા ૨૧૧.૩૦ બંધ રહ્યો હતો. ટાટા મોટર્સના પરિણામ ગુરુવારે બજાર બંધ થયા બાદ જાહેર થયા હતા.</p><p>ફાર્મા શેરોમાં મિશ્ર પ્રવાહ: ઓરોબિન્દો,સન ફાર્મા, ડો. રેડ્ડી લેબ્સ,&nbsp; ગ્લેનમાર્ક ઘટયા</p><p>ઓરોબિન્દો ફાર્માના ડિસેમ્બર ત્રિમાસિક પરિણામો બજારની અપેક્ષા કરતા સારા રહેવા છતાં શેરભાવ દબાયેલો રહ્યો હતો. કંપનીએ નેટ પ્રોફિટમાં વાર્ષિક ધોરણે ૧૯.૭૦ ટકા વદ્ધિ હાંસલ કરી છે.&nbsp; કંપનીનો શેર ભાવ એનએસઈ પર રૂપિયા ૧૭.૩૦ ઘટી રૂપિયા ૭૬૧.૧૫ રહ્યો હતો. ગ્લેનમાર્ક રૂપિયા ૨૫.૪૫ ઘટી રૂપિયા ૬૧૪.૪૫, ડો. રેડ્ડીસ લેબ્સ રૂપિયા ૫૨.૧૦ ઘટી રૂપિયા ૨૭૬૯.૧૦. તથા સન ફાર્મા રૂપિયા ૩.૮૫ ઘટી રૂપિયા ૪૩૧.૦૫ બંધ રહ્યો હતો. લ્યુપિન રૂપિયા ૭.૯૫ વધી રૂપિયા ૮૩૦.૭૫, દિવિસ લેબ્સ રૂપિયા ૧૪.૯૫ વધી રૂપિયા ૧૬૮૫.૧૦ બંધ રહ્યો હતો.&nbsp;</p><p>વ્યાજ દરમાં કપાતાૃથી ખાસ લાભ નહીં ાૃથવાની ાૃધારણાંએ એફએમસીજી ક્ષેત્રના શેરો ગગડયા</p><p>રિઝર્વ બેન્ક દ્વારા રેપો રેટમાં પા ટકાના કરાયેલા ઘટાડાથી એફએમસીજી ક્ષેત્રને ખાસ લાભ નહીં થાય તેવી ધારણાંએ વેચવાલી નીકળતા ભાવ દબાયા હતા. કોલગેટ રૂપિયા ૬.૬૫ ઘટી રૂપિયા ૧૨૯૧.૦૦, એચયુએલ રૂપિયા ૨૧.૭૫ ઘટી રૂપિયા ૧૮૧૭.૩૦, ડાબર ઈન્ડિયા રૂપિયા ૭.૮૫ ઘટી રૂપિયા ૪૫૧.૯૫, આઈટીસી રૂપિયા ૪.૮૦ ઘટી રૂપિયા ૨૭૫.૫૦, ગોદરેજ કન્ઝયૂમર રૂપિયા ૧૭.૦૫ ઘટી રૂપિયા ૬૮૩. ૫૦ બંધ રહ્યો&nbsp; હતો. જ્યુબિલન્ટ ફૂડમાં રોયલ્ટીના મુદ્દે નિર્ણયમાં ફેરબદલ બાદ ભાવમાં સુધારો જળવાઈ રહ્યો હતો. ભાવ રૂપિયા ૫.૮૫ સુધરી રૂપિયા ૧૩૪૭.૦૦ બંધ રહ્યો હતો.&nbsp;</p><p>મેટલ શેરો દબાણ હેઠળ: ટાટા સ્ટીલ, જેએસડબ્લ્યુ સ્ટીલ, હિન્દ ઝિંક, વેદાંતા સેઈલ, હિન્દાલકોમાં ઘટાડો</p><p>સ્ટીલની વૈશ્વિક માગ મંદ રહેતા તથા&nbsp; સરકારની રાજકોષિય ખાધ ઊંચે જઈ રહી હોવાના અહેવાલો બાદ મેટલ શેરો દબાણ હેઠળ આવી ગયા છે. ખાધને કાબુમાં રાખવા સરકાર મૂડી ખર્ચ પર નિયંત્રણ લાવશે અને રિઝર્વે બેન્કે વચગાળાના વ્યાજ અંગે કોઈ જાહેરાત નહીં કરતા મેટલ કંપનીઓ માટે આગામી સમય પડકારરૂપ રહેવાની ધારણાં રખાઈ રહી છે. ટાટા સ્ટીલ રૂપિયા ૧૮.૦૫ ઘટી રૂપિયા ૪૬૯.૫૫, જેએસડબ્લ્યુ સ્ટીલ રૂપિયા ૧૦.૩૦ ઘટી રૂપિયા ૨૬૨.૫૫, જિંદાલ સ્ટીલ રૂપિયા ૫.૯૫ ઘટી રૂપિયા ૧૩૦.૩૦ , વેદાંતા રૂપિયા ૯.૪૦ ઘટી રૂપિયા ૧૫૪.૦૫, સેઈલ રૂપિયા ૩.૭૦ ઘટી રૂપિયા ૪૪.૯૦ બંધ રહ્યો હતો. હિન્દાલકો રૂપિયા ૩.૮૫ ઘટી રૂપિયા ૨૦૫.૩૫ બંધ રહ્યો હતો. ટાટા સ્ટીલ દ્વારા જાહેર કરાયેલા ડિસેમ્બર ત્રિમાસિક પરિણામોમાં કંપનીના નેટ પ્રોફિટમાં વાર્ષિક ધોરણે ૫૩ ટકા ઉછાળો નોંધાયો છે.&nbsp;</p><p>બેન્ક શેરોમાં આકર્ષણ ઘટતા ભાવ પર અસર:&nbsp; પીએનબી, બેન્ક ઓફ બરોડા, એકસિઝ બેન્કમાં પીછેહઠ&nbsp;</p><p>રિઝર્વ બેન્ક દ્વારા રેપો રેટમાં કરાયેલા ઘટાડાનો લાભ બેન્કો ખાસ કરીને જાહેર ક્ષેત્રની બેન્કોએ ગ્રાહકો પર પસાર કરવાનો રહેશે જેને કારણે ધિરાણ પરના વ્યાજ મારફતની બેન્કોની આવક પર અસર પડવાની વકી છે. લોકસભાની ચૂંટણીને ધ્યાનમાં રાખતા થાપણ પરના વ્યાજ દર તાત્કાલિક નહીં ઘટાડાવા જાહેર ક્ષેત્રની બેન્કો પર દબાણ આવી શકે છે. સારા પરિણામો બાદ ઉંચકાયેલા પીએનબીના શેરભાવમાં આજે ભારે નફારૂપી વેચવાલી આવતા રૂપિયા ૪.૪૫નું ગાબડું પડયું હતું. બેન્કનો શેરભાવ રૂપિયા ૭૧.૨૦ બંધ રહ્યો હતો. ઈન્ડસઈન્ડ બેન્ક રૂપિયા ૧૫.૯૦ ઘટી રૂપિયા ૧૪૯૯.૦૫, આરબીએલ બેન્ક રૂપિયા ૭.૨૫ ઘટી રૂપિયા ૫૭૨.૮૫, એકસિઝ બેન્ક રૂપિયા ૧૦.૭૫ ઘટી રૂપિયા ૭૧૯.૪૦ બંધ રહ્યો હતો. કોટક મહિન્દ્રા રૂપિયા ૧૪.૮૫ વધી રૂપિયા ૧૨૯૯.૪૦ બંધ રહ્યો હતો. એચડીએફસી બેન્ક રૂપિયા ૫.૪૦ વધી રૂપિયા ૨૧૨૨.૬૫ બંધ રહ્યો હતો. જાહેર ક્ષેત્રની બેન્કો દબાણ હેઠળ આવતા ખાનગી બેન્કોને&nbsp; તેનો લાભ થવાની શકયતા જોવાઈ રહી છે.&nbsp;</p><p>અનિલ અંબાણી જુાૃથના શેરોમાં સિૃથરતા: આરકોમ, રિલા. ઈન્ફ્રા, રિલા. કેપિટલ નીચા માૃથાળેાૃથી ઊંચકાયા</p><p>છેલ્લા ચાર સત્રમાં ભારે હેમરિંગ બાદ અનિલ અંબાણી જુથના શેરોમાં નીચા મથાળે લેવાલી નીકળતા ભાવ ઘટતા અટકીને સુધારા તરફી રહ્યા હતા. રિલાયન્સ કેપિટલ રૂપિયા ૧૩.૦૫ વધી એનએસઈ પર રૂપિયા ૧૨૯.૨૫ બંધ રહ્યો હતો. આરકોમ રૂપિયા ૦.૧૫ વધી રૂપિયા ૫.૩૫, રિલાયન્સ ઈન્ફ્રા રૂપિયા ૭.૫૦ વધી રૂપિયા ૧૧૮.૧૫ બંધ રહ્યો હતો. અનિલ અંબાણી જુથના ધિરાણદારોએ તેમની પાસે&nbsp; કોલેટરલ તરીકે મુકાયેલા શેરો બજારમાં ડમ્પ કરતા છેલ્લા કેટલાક દિવસમાં શેરભાવ પર ભારે અસર જોવાઈ હતી. વર્તમાન મહિનામાં અનિલ અંબાણી જુથના શેરોની માર્કટ વેલ્યુ રૂપિયા ૧૨૬૦૦ કરોડ જેટલી ઘટી ગયાનો અંદાજ છે.&nbsp;</p><p>રિઅલ્ટી શેરોમાં&nbsp; ટેકો: ડીએલએફ, ફિનિકસ મિલ્સ, ગોદરેજ પ્રોપર્ટીઝ, એચડીઆઈએલમાં સુાૃધારો</p><p>રિઝર્વ બેન્ક દ્વારા વ્યાજ દરમાં કરાયેલા ઘટાડા ઉપરાંત&nbsp; બેન્કો દ્વારા એનબીએફસીને કરાતા ધિરાણ માટે રિસ્ક વેઈટ ધોરણો હળવા કરાતા એનબીએફસીને તેનો લાભ મળી રહેવાની ધારણાં રખાઈ રહી છે. આને કારણે&nbsp; એનબીએફસી પાસે ધિરાણ મેળવવાનું રિઅલ એસ્ટેટ કંપનીઓ માટે સસ્તુ પડશે અને કંપનીઓના વ્યાજ ખર્ચમાં રાહત થશે એવી ધારણાંએ રિઅલ એસ્ટેટ કંપનીઓમાં આકર્ષણ રહ્યું હતું. ડીએલએફ રૂપિયા ૪.૫૫ વધી રૂપિયા ૧૬૪.૬૦, ફિનિકસ મિલ્સ રૂપિયા ૧૫.૮૦ વધી રૂપિયા ૫૮૭.૦૫, ગોદરેજ પ્રોપર્ટીઝ રૂપિયા ૧૧.૩૫ વધી રૂપિયા ૭૫૯.૮૦ બંધ રહ્યો હતો. સનટેક રિઅલ્ટી રૂપિયા ૩.૯૫ ઘટી રૂપિયા ૩૪૭.૧૦ બંધ રહ્યો હતો. ઓબેરોય રિઅલ્ટી રૂપિયા ૪.૯૦ સુધરી રૂપિયા ૪૪૬.૮૫ બંધ રહ્યો હતો.&nbsp;</p>","PublishDate":"Fri, 08 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/indian-stock-markets-crash-behind-world-markets"},{"Title":"દેશી આયાતી ખાદ્યતેલોમાં ભાવ દબાણ હેઠળ: વિશ્વ બજારમાં ઝડપી ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_95337b8f-9853-4d6f-b48b-d9900a8a4430.jpeg\" data-filename=\"8-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.8 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે ભાવમાં સૂસ્ત હવામાન દેખાયું હતું.&nbsp; વિશ્વ બજારના સમાચાર ઘટાડો બતાવતા હતા.&nbsp; ઘરઆંગણે વેપારો ધીમા હતા. મલેશિયામાં&nbsp; પામતેલનો વાયદો ઘટી છેલ્લે ૨૬,૩૦, ૨૯ તથા ૩૦ પોઈન્ટ માઈનસમાં બંધ હતો.&nbsp;&nbsp;</p><p>પામ પ્રોડકટના&nbsp; ભાવ અઝીથી પાંચ ડોલર ગબડયા હતા.&nbsp; &nbsp;અમેરિકા-શિકાગો સોયાતેલ વાયદો ઓવરનાઈઆટ ૬થી ૯ પોઈન્ટ નરમ રહ્યા પછી પ્રોજેકશનમાં&nbsp; ભાવ સાંજે&nbsp; ૧૭થી ૧૮&nbsp; પોઈન્ટ માઈન્સમાં ચાલી રહ્યા હતા.&nbsp; ઓવરનાઈટ સમાચારમાં&nbsp; સોયાબીનનો વાયદો ૮૨થી ૮૪ પોઈન્ટ ઘટયો હતો.<br></p><p> જ્યારે&nbsp; &nbsp;સોયાતેલનો&nbsp; વાયદો ૩૨થી ૩૫ પોઈન્ટ&nbsp; નરમ હતો. ચીન અને અમેરિકા વચ્ચે&nbsp; &nbsp;વેપાર યુદ્ધનો ઇકેલ&nbsp; ગોતી કાઢવા&nbsp; મિટિંગોનો દોર શરૂ&nbsp; થયો છે પરંતુ&nbsp; અમેરિકાના પ્રમુખના જણાવ્યા મુજબ માર્ચ અગાઉ તેઓ ચીનના પ્રમુખને મળી શકશે નહિં અને અમેરિકાની ચીનના માલોની નવી ટેેરિફ ૧લી માર્ચથી&nbsp; અમલમાં&nbsp; આવી રહી છે. આ જોતાં ચીન અને અમેરિકા વચ્ચે ફરી મતભેદો ઊભા થવાની ભીતિ વચ્ચે અમેરિકાના&nbsp; બજારો&nbsp; પર તેની&nbsp; અસર વર્તાઈ રહી હતી.&nbsp; &nbsp;</p><p>મુંબઈમાં આજે&nbsp; સિંગતેલના ભાવ રૂ.૯૬૫ જયારે રાજકોટ બાજુ ભાવ&nbsp; રૂ.૯૨૦થી ૯૩૦&nbsp; તથા ૧૫ કિલોના રૂ.૧૪૮૦થી&nbsp; ૧૪૯૦ હતા. કોટન&nbsp; વોશ્ડના ભાવ રૂ.૭૧૨થી ૭૧૫ જ્યારે મુંબમાં કપાસીયા તેલના ભાવ ૭૬૦ વાળા ૭૫૮ હતા.&nbsp; દરમિયાન, કેન્દ્ર સરકારે&nbsp; &nbsp; ડોલરના કસ્ટમ એકસ.ના&nbsp; દર ૭૨.૧૦ વાળા ૭૨.૬૫ કર્યાના&nbsp; સમાચાર હતા.&nbsp; આના પગલે ઘરઆંગણે આયાત થતા વિવિધ ખાદ્યેતેલોની&nbsp; ઈફેકટીવ ઈમ્પોર્ટ&nbsp; ડયુટી ઉંચી ગયાની ચર્ચા હતી,</p>","PublishDate":"Fri, 08 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/under-price-pressure-in-indigenous-import-edible-oils-rapid-decline-in-the-world-market"},{"Title":"RBIની ગોલ્ડ એસેટ ડિસેમ્બરમાં 6.6 ટન વધીને 40.5 ટન થઈ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_17e5ff64-567b-4325-b5a5-6b318f499443.jpeg\" data-filename=\"8-asseat.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા.8 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>ઇન્ટરનેશનલ મોનેટરી ફંડના ઇન્ટરનેશનલ ફાઇનાન્શિયલ સ્ટેટિસ્ટિક્સના ડેટાને ટાંકતા વર્લ્ડ ગોલ્ડ કાઉન્સિલે જણાવ્યું હતું કે, રિઝર્વ બેન્ક ઓફ ઇન્ડિયાએ ડિસેમ્બરમાં ૬.૬ ટન સોનું ખરીદ્યું હતું અને તેનું કુલ ગોલ્ડ રિઝર્વ ૫૯૮.૬ ટન હતું. આરબીઆઈ ગોલ્ડ રિઝર્વમાં હિસ્સો નવેમ્બર ૨૦૧૮માં ૫.૯ ટકાથી વધીને ડિસેમ્બર ૨૦૧૮માં ૬.૩ ટકા થયો હતો. ખાસ કરીને વૈશ્વિક નાણાકીય બજારોમાં અશાંતિના સમયે સોનાને સેફ હેવન સંપતિ માનવામાં આવે છે.</p><p>આરબીઆઈએ વર્ષ ૨૦૧૮માં ૪૦.૫ ટન સોનાની ખરીદી કરી હતી. એક અહેવાલમાં વર્લ્ડ ગોલ્ડ કાઉન્સિલના જણાવ્યા અનુસાર, આ વલણનો હેતુ વૈશ્વિક આથક અને રાજકીય અસ્થિરતા અંગેની વધતી ચિંતા વચ્ચે અનામતની લાંબા ગાળાની સ્થિરતામાં વધારો કરવાનો છે. આઠ વર્ષના અંતે ૨૦૧૭માં મધ્યસ્થ બેન્કે સોનાની ખરીદી કરવાનું શરૂ કર્યું હતું.<br></p><p>ઓગસ્ટમાં રજૂ થયેલી ૨૦૧૭-૧૮ (જુલાઈ-જૂન) માટેના તેના વાષક અહેવાલમાં આરબીઆઈએ જણાવ્યું હતું કે, તેણે ભારતની વિદેશી ચલણ સંપતિમાં વિવિધતા લાવવાની તકો શોધવાનું ચાલુ રાખ્યું છે. વધુમાં ઉમેરતા આરબીઆઈએ જણાવ્યું હતું કે, ગોલ્ડ પોર્ટફોલિયો પણ સક્રીય કરવામાં આવ્યો છે.&nbsp;</p><p>૨૦૧૯માં તેણે આંતરરાષ્ટ્રીય અનામત ભંડોળમાંથી ૨૦૦ ટન મેટલની ખરીદી કરી હતી, ત્યારે આરબીઆઈએ રિઝર્વમાં સોનાનો નોંધપાત્ર જથ્થો ઉમેર્યો હતો. રશિયા અને ચીનની સેન્ટ્રલ બેન્કોએ પણ ડિસેમ્બરમાં તેમના વિદેશી વિનિમય અનામતમાં સોનાના હિસ્સામાં વધારો કર્યો હતો.</p>","PublishDate":"Fri, 08 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rbis-gold-asset-grew-66-tons-in-december-to-405-tons"},{"Title":"સોના-ચાંદીમાં ચમકારો: ચીન તથા અમેરિકા વચ્ચે ટ્રેડ સમજૂતી ફરી વિલંબમાં પડવાની ભીતિ!","Content":"<p><span style=\"color: rgb(156, 0, 0);\">રૂપિયા સામે ડોલરમાં પીછેહઠ જ્યારે બ્રિટીશ પાઉન્ડ ફરી ઉંચકાયો</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_af2bf7ec-818b-4dca-ac9a-3bca00901339.jpeg\" data-filename=\"8-gold.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા.8 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>મુંબઈ ઝેવરી બજારમાં&nbsp; આજે ભાવ ફરી વધી આવ્યા હતા.&nbsp; વિશ્વ બજારના&nbsp; સમાચાર ઘટયા ભાવતી&nbsp; ચમકારો&nbsp; બતાવી રહ્યા હતા.&nbsp; ઘરઆંગણે&nbsp; કરન્સી બજારમાં&nbsp; રૂપિયા સામે ડોલરના ભાવમાં ઘટાડો&nbsp; આગળ વધ્યો હતો.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; ડોલરના ભાવ નીચા&nbsp; ઉતરતાં&nbsp; તથા જાપાનની&nbsp; કરન્સી યેનના ભાવ ઊંચા જતા વૈશ્વિક સ્તરે&nbsp; &nbsp;સોનામાં&nbsp; ઘટાડે હેજફંડો&nbsp; ફરી લેવા&nbsp; નિકળ્યા હતા. વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ઔંશના&nbsp; વધી ઉંચામાં&nbsp; ૧૩૧૩.૩૦ ડોલર થઈ સાંજે ભાવ&nbsp; ૧૩૧૨.૪૦થી ૧૩૧૨.૫૦ ડોલર બોલાયા હતા.</p><p>મુંબઈ બજારમાં&nbsp; &nbsp;સોનાના ભાવ ૧૦ ગ્રામના જીએસટી&nbsp; વગર ૯૯.૫૦ના રૂ.૩૩૦૦૦ વાળા રૂ.૩૩૦૬૦ તથા ૯૯.૯૦ના&nbsp; ૩૩૧૨૫ વાળા ૩૩૧૮૫&nbsp; બંધ હતા.&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી આશરે ૩ ટકૌ ઉંચા બોલાયા હતા. મુંબઈ કરન્સી&nbsp; બજારમાં આજે&nbsp; ડોલરના ભાવ રૂ.૭૧.૪૫ વાળા ૭૧.૩૮&nbsp; ખુલી રૂ.૭૧.૪૩ થયા પછાી&nbsp; નીચામાં ભાવ રૂ.૭૧.૦૨&nbsp; થઈ છેલ્લે બંધ ભાવ રૂ.૭૧.૩૦&nbsp; &nbsp;હતા.&nbsp; &nbsp;ડોલરના ભાવ&nbsp; ૧૫ પૈસા ઘટયા હતા.&nbsp; &nbsp; બ્રિટીશ પાઉન્ડના&nbsp; ભાવ ઘટતા અટકી ૨૫ પૈસા&nbsp; વધી&nbsp; ૯૨.૪૩થી ૯૨.૪૪&nbsp; હતા.&nbsp; યુરોના ભાવ ૧૦ પૈસા ઘટી ૮૦.૮૮થી ૮૦.૮૯ હતા.<br></p><p>બ્રેકઝીટ પ્રશ્ને બ્રિટન અને યુરોપમાં બની રહેલા બનાવો પર&nbsp; કરન્સી બજારના&nbsp; &nbsp;ખેલાડીઓની&nbsp; નજર હતી.&nbsp; &nbsp;મુંબઈ બજારમાં આજે&nbsp; ચાંદીના ભાવ કિલોના ૯૯૯ના&nbsp; જીએસટી વગર&nbsp; રૂ.૩૯૯૧૦ વાળા રૂ.૩૯૭૦૫ થઈ રૂ.૩૯૯૩૦&nbsp; બંધ રહ્યા પછી&nbsp; &nbsp;સાંજે ભાવ રૂ.૩૯૮૫૦થી&nbsp; &nbsp;૩૯૯૦૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૦૦૦ ઉંચા હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; ચાંદીના ભાવ ઉંચામાં&nbsp; ૧૫.૮૯૦ ડોલર થઈ સાંજે ભાવ ૧૫.૭૬થી ૧૫.૭૭ ડોલર હતા.&nbsp; &nbsp;અમેરિકા તથા&nbsp; &nbsp;ચીન વચ્ચે વેપાર યુદ્ધનો&nbsp; ઉકેલ શોધી&nbsp; કાઢવા બન્ને દેશો પ્રયત્નો&nbsp; કરી રહ્યા છે.&nbsp;</p><p>&nbsp;અમેરિકાના&nbsp; પ્રમુખે એવું નિવેદન કર્યાના સમાચાર હતા કે તેઓ માર્ચ પૂર્વે&nbsp; ચીનના પ્રમુખને&nbsp; મળી શકશે નહિં અને&nbsp; અમેરિકાની ચીન વિષયક ટેરીફના&nbsp; નવા દર ૧લી માર્ચથી&nbsp; અમલમાં&nbsp; આવનાર છે એ જોતાં&nbsp; આ યુદ્ધ સર્પ્ત કરવા બન્ને દેશોમાં ફરી મતભેદો ઉભા થવાની&nbsp; શક્યતા&nbsp; વિશ્વબજારમાં થઈ હતી.&nbsp; &nbsp; તેના પગલે&nbsp; અમેરિકાના શેરબજારો તૂટયા હતા તથા ડોલરના ભાવ પણ નીચા ઉતર્યા હતા.</p><p>આની અસર વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના ભાવ પર પડી છે. બ્રેન્ટક્રૂડના&nbsp; &nbsp;ભાવ ઘટી સાંજે&nbsp; બેરલદીઠ&nbsp; ૬૧.૬૬થી ૬૧.૬૭&nbsp; ડોલર હતા.&nbsp; &nbsp; ન્યુયોર્કના&nbsp; ભાવ ઘટી સાંજે&nbsp; ૫૨.૩૧&nbsp; ડોલર બોલાયા હતા. પ્લેટીનમના ભાવ ઔંશના સાંજે&nbsp; લાંજે&nbsp; ૮૦૦ ડોલરની અંદર ઉતરી&nbsp; &nbsp;૭૯૬.૩૦ ડોલર તથા પેલેેડીયમના&nbsp; &nbsp;ભાવ ઉછળી ૧૩૯૮.૭૦થી ૧૩૯૮.૮૦ ડોલર બોલાયા હતા. વૈશ્વિક શેરબજારમાં&nbsp; &nbsp;ડિસેમ્બર પછીનો&nbsp; &nbsp;પ્રથમ વિકલી ઘટાડો&nbsp; આ સપ્તાહમાં&nbsp; નોંધાયો છે.</p><p>વિશ્વ બજારના સમાચાર મુજબ બ્રેકઝીટ પ્રશ્ને બેન્ક ઓફ ઈંગ્લેન્ડે પણ&nbsp; ચિંતા બતાવ્યાના નિર્દેશો હતા. ઈન્ડસ્ટ્રીયલ મેટલ્સના&nbsp; ભાવ નરમ હતા.&nbsp; &nbsp;ન્યુયોર્ક&nbsp; કોપર વાયદો&nbsp; સાંજે&nbsp; ૦.૨૭&nbsp; ટોક નરમ બોલાયો હતો.&nbsp; </p><p>લંડન એક્સ.માં&nbsp; કોપરના ભાવ&nbsp; &nbsp;૩ મહિનાના વાયદાના&nbsp; ટનના ૬૨૨૯ ડોલર, ટીનના ભાવ ૨૧૦૧૦ ડોલર, નિકલના&nbsp; ૧૨૭૬૭ ડોલર, એલ્યુ.ના&nbsp; ૧૮૮૬ ડોલર,&nbsp; જસતના ૨૬૯૩ ડોલર તથા સીસાના ભાવ ૨૦૮૧ ડોલર&nbsp; બોલાયા હતા.&nbsp; &nbsp;કોપરનો&nbsp; સ્ટોક ૨૦૦ ટન&nbsp; ઘટયો હતો&nbsp; &nbsp;એલ્યુ.નો&nbsp; સ્ટોક ૫૦૦૦ ટન વધ્યો હતો. અન્ય ધાતુઓનો સ્ટોક&nbsp; ઘટયો હતો. ટીનનો સ્ટોક&nbsp; આજે ત્યાં ૩૫ ટન,&nbsp; નિકલનો સ્ટોક ૨૬૪ ટન તથા જસતનો&nbsp; સ્ટોક ૧૩૫૦ ટન તથા સીસાનો&nbsp; સ્ટોક ૨૫૭૫ ટન ઘટયાના સમાચાર હતા.</p><div><br></div>","PublishDate":"Fri, 08 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-and-silver-shine-trade-dispute-between-china-and-usa-again-delayed"},{"Title":"લોકસભાની ચૂંટણી પહેલા વ્યાજ દરમાં વધુ એક કપાત આવવાની જોવાતી શકયતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6187f9d2-def0-4daf-b3bc-2c2f39d0b7f7.jpeg\" data-filename=\"8-rate.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા.8 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>લોકસભાની ચૂંટણી પહેલા રિઝર્વ બેન્ક વ્યાજ દરમાં વધુ એક ઘટાડો કરશે તેવો એક સર્વેમાં મત નીકળ્યો છે. ગુરુવારની નાણાં નીતિની સમીક્ષા બેઠક બાદ રિઝર્વ બેન્કની મોનિટરી પોલિસી કમિટિ (એમપીસી)એ રેપો રેટ ૦.૨૫ ટકા ઘટાડી ૬.૨૫ ટકા કર્યો છે. આ ઘટાડાએ બજારને આશ્ચર્ય આપ્યું છે. </p><p>આરબીઆઈના આ નિર્ણયની જાહેરાત બાદ એક ખાનગી સંસ્થા દ્વારા હાથ ધરાયેલા સર્વેમાં ૫૪માંથી ૩૦ જેટલા અર્થશાસ્ત્રીઓએ લોકસભાની ચૂંટણી પહેલા વ્યાજ દરમાં ઘટાડો આવવાની શકયતા વ્યકત કરી હતી.</p><p>દેશમાં વિકાસને વેગ આપવા માગતી મોદી સરકાર માટે વ્યાજ દરમાં વધુ એક ઘટાડો આવકાર્ય બની રહેશે, એમ એક અર્થશાસ્ત્રીએ જણાવ્યું હતું. રિઝર્વ બેન્ક વ્યાજ દરમાં ઘટાડો કરે તેવી નાણાં મંત્રાલયે અનેક વેળા ઈચ્છા વ્યકત કરી છે.&nbsp;<br></p><p>વ્યાજ દરમાં ઘટાડો કરવાનો અવકાશ છે એવા આરબીઆઈના ગવર્નર શક્તિકાંતા દાસના નિવેદનને જોતા એપ્રિલમાં વધુ પા ટકાનો ઘટાડો જોવાઈ રહ્યો છે એમ એક એનાલિસ્ટે જણાવ્યું હતું.&nbsp;</p><p>વ્યાજ દરમાં કપાત કરવા આરબીઆઈ પર રાજકીય દબાણ છે અને માટે જ આ ઘટાડો આવી પડયો હોવાની પણ બજારમાં ચર્ચા થઈ રહી છે. રિટેલ ફુગાવાનો દર હાલમાં રિઝર્વ બેન્કના ચાર ટકાના ટાર્ગેટ કરતા નીચે હોવાથી રેપો રેટમાં ઘટાડો કરવાનો એમપીસીએ નિર્ણય કર્યો હોવાનું ગવર્નર દાસે ગુરુવારે નાણાં નીતિની સમીક્ષા બેઠક બાદ જણાવ્યું હતું.&nbsp;</p><p>વ્યાજ દરમાં કપાતનો સમય પાકી ગયો હતો પરંતુ આટલો જલદી કપાશે તેની અપેક્ષા નહોતી એમ અન્ય એક એનાલિસ્ટે જણાવ્યું હતું.&nbsp;</p><div><br></div>","PublishDate":"Fri, 08 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/there-is-a-possibility-of-further-deduction-of-interest-rates-before-the-lok-sabha-elections"},{"Title":"ત્રિમાસિક ગાળામાં જંગી ખોટ દર્શાવતી ક્લબમાં તાતા મોટર્સ પ્રથમ નંબરે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4d4df6ac-112e-4043-99c8-3128f8021f63.jpeg\" data-filename=\"8-tata.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ, તા.8 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>ડિસે. અંતે પૂરા થતા ત્રિમાસિકમાં તાતા મોટર્સે રૂા. ૨૬૯૨૧ કરોડની ખોટ નોંધાવતા બજાર સાથે સંકળાયેલ તમામ વર્તુળો અવાક થઈ ગયા છે. આ મુદ્દાની બીજી તરફ એ બાબત ઉલ્લેખનીય રહેશે કે ત્રિમાસિક ગાળામાં જંગી ખોટ નોંધાવનાર ક્લબમાં તાતા મોટર્સ પ્રથમ ક્રમાંકે આવી છે.</p><p>અત્યાર સુધીમાં ત્રિમાસિક ગાળામાં જંગી ખોટ ચાર કંપનીઓએ નોંધાવી હતી. હવે તાતા મોટર્સે આ ક્લબમાં પ્રવેશ કર્યો છે અને એમાં પણ આ ક્લબમાં તે પ્રથમ સ્થાને આવી છે. આ ક્લબ પર એક નજર કરીએ તો,</p><p>૧ તાતા મોટર્સ :</p><p>ડિસેમ્બર ત્રિમાસિક ૨૦૧૮ના અંતે પૂરા થતા ત્રિમાસિક ગાળા દરમિયાન તાતા મોટર્સે રૂા. ૨૬૯૬ કરોડની તોતિંગ ખોટ નોંધાવી છે.</p><p>૨ ઇન્ડિયન ઓઇલ કોર્પો. :</p><p>સરકાર હસ્તકની ઓઇલ કંપની ઇન્ડિયન ઓઇલ કોર્પોરેશને (આઇઓસી) આ ક્લબમાં સતત છ વર્ષ સુધી પ્રથમ સ્થાન જાળવી રાખ્યું હતું. આ કંપનીએ જૂન ત્રિમાસિક ૨૦૧૨ના અંતે પૂરા થતા ત્રિમાસિક દરમિયાન રૂા. ૨૨૪૫૧ કરોડની ખોટ નોધાવી હતી. આ ખોટ પાછળનું મુખ્ય કારણ ફોરેક્સ ખોટ અને ઇન્વેન્ટરી લોસ હતા.</p><p>૩ વેદાંત :</p><p>માર્ચ ૨૦૧૬ના અંતે પૂરા થતા ત્રિમાસિક દરમિયાન આ કંપનીએ રૂા. ૨૧૧૦૪ કરોડની ખોટ નોંધાવી હતી. જો કે, આ ખોટ નવા એકાઉન્ટ સ્ટાન્ડર્ડને કારણે જોવા મળી હતી એમ જાણકારોનું કહેવું છે.</p><p>૪ વેદાંત :</p><p>માર્ચ ૨૦૧૫ અંતે પૂરા થતા ત્રિમાસિકમાં વેદાંત કંપનીએ રૂા. ૧૮૭૧૮ કરોડની ખોટ નોંધાવી હતી. જેની પાછળનું મુખ્ય કારણ ક્રેઇન ઇન્ડિયાનું હસ્તાંતરણ હતું.</p><p>૫ પંજાબ નેશનલ બેંક :</p><p>માર્ચ ૨૦૧૮ અંતે પૂરા થતા ત્રિમાસિક દરમિયાન સરકાર હસ્તકની પંજાબ નેશનલ બેંકે રૂા. ૧૩૪૧૭ કરોડની ખોટ નોંધાવી હતી. જેની પાછળનું મુખ્ય કારણ નીરવ મોદી- મેહુલ ચોક્સી કૌભાંડ હતું.</p><div><br></div>","PublishDate":"Fri, 08 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/tata-motors-tops-the-list-with-a-huge-loss-in-the-quarter"},{"Title":"ખેડૂતોને શેરડી પેટે નાણાં નહીં ચૂકવનારી સુગર મિલોની ખાંડ મહારાષ્ટ્ર સરકાર જપ્ત કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_517f5a7c-b154-42c0-9978-cae80b892dda.jpeg\" data-filename=\"8-suger.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.8 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>કેન્દ્ર તરફથી રાહત મળવાની અપેક્ષાએ મહારાષ્ટ્રની અનેક ખાંડ મિલો શેરડીના પેટેના નાણાં ચૂકવવામાં હાથે કરીને નિષ્ફળ રહેતી હોવાનું ધ્યાનમાં રાખી રાજ્ય સરકાર ખાંડ મિલો ખાતેથી વેરહાઉસ તરફ લઈ જવાતી ખાંડને જપ્ત કરી લેવા વિચારી રહી છે.&nbsp; રાજ્યની ખાંડ મિલો ખાસ કરીને કોલ્હાપુર અને સાંગલીની ખાંડ મિલોએ શેરડીના ખેડૂતોને રોકડને બદલે ખાંડ આપવાની તૈયારી બતાવી છે. જો કે ત્યાર બાદ ખાંડ મિલોએ ફેરવી તોળ્યું હતું અને જણાવ્યું હતું કે પોતે વર્તમાન સ્ટોકસમાંથી નહીં પરંતુ નવી ઉત્પન્ન થનારી ખાંડ પૂરી પડાશે. આને કારણે ખાંડ મિલો સામે સખત પગલાં લેવાનું રાજ્ય સરકાર વિચારી રહી હોવાનું આધારભૂત સુત્રોએ જણાવ્યું હતું.</p><p>૨૦૧૮ના ઓકટોબરથી શરૂ થયેલી શેરડી પિલાણ મોસમના પ્રથમ ચાર મહિનામાં લાખો ટન શેરડી પીસી લીધી હોવા છતાં, અસંખ્ય ખાંડ મિલો તથા સહકારી કારખાનાઓએ બાકી રકમની ચૂકવણી કરી નહીં હોવાનું જોવા મળે છે.&nbsp;<br></p><p>શેરડીના ખેડૂતો અને ખાંડ મિલો પર નિયમન કરતા સુગરકેન (કન્ટ્રોલ) ઓર્ડર ૧૯૬૬ની જોગવાઈઓનો આનાથી ભંગ થાય છે. નવા કાયદા હેઠળ ખાંડ મિલોએ શેરડી પ્રાપ્ત કરવાના સમયે જ મૂલ્યના વીસ ટકા ચૂકવી દેવાના રહે છે, જ્યારે બાકીની રકમ ૧૪ દિવસની અંદર ચૂકવવાની રહે છે. આમાં નિષ્ફળ જવા પર ૧૫ ટકા વ્યાજ લાગુ થાય છે. પ્રાપ્ત માહિતી પ્રમાણે, મહારાષ્ટ્રની સાત ખાંડ મિલોએ એક પૈસો પણ ચૂકવ્યો નથી જ્યારે ૪૦ મિલોએ યોગ્ય તથા વળતરદાયી ભાવના વીસ ટકાથી પણ ઓછી રકમ ચૂકવી છે.&nbsp;</p><p>મહારાષ્ટ્રની અનેક ખાંડ મિલોએ જાહેર નોટિસો જારી કરી છે જેમાં ખેડૂતોને તેમની વિનંતી સ્થાનિક કૃષિ સર્કલ ઓફિસમાં નોંધાવવા જણાવાયું છે. આ માટે ૧૩ ફેબુ્રઆરી સુધીનો સમયગાળો અપાયો છે.&nbsp;</p><p>આ તારીખ પૂરી થયા બાદ અમે પરિવહનમાંની ખાંડને જપ્ત કરવાનું ચાલુ કરશું અને બાદમાં કેન્દ્રએ બાંધી આપેલા ભાવે તેનું ઓકશન કરીશું એમ રાજ્ય સરકારની સુગર કમિશનરેટ ઓફિસના સુત્રોએ જણાવ્યું હતું. એકલા મહારાષ્ટ્રમાં જ શેરડીના ખેડૂતોને રૂપિયા ૫૦૦૦ કરોડની રકમ ચૂકવવાની બાકી હોવાનું પણ જણાવાયું હતું.&nbsp;</p>","PublishDate":"Fri, 08 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-maharashtra-government-will-seize-the-sugar-mills-sugar-not-paying-the-sugar-to-the-farmers-for-sugarcane"},{"Title":"વ્યાજ દરમાં ૦.૨૫ ટકાનો ઘટાડો શેરબજારના  માનસને ઊંચકવામાં નિષ્ફળઃ સેન્સેકસની 37000ને હાથતાળી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1a0a3682-822b-485f-9e97-117e70dc315b.jpeg\" data-filename=\"7-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ) <span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 7 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>નાણાં નીતિની સમીક્ષા બેઠક બાદ રિઝર્વ બેન્ક દ્વારા રેપો રેટમાં ૦.૨૫ ટકાનો ઘટાડો શેરબજારને ઊંચકવામાં નિષ્ફળ રહ્યો હતો.&nbsp; શેરબજારો ભારે રેન્જ બાઉન્ડ રહ્યા બાદ મુખ્ય ઈન્ડાઈસિસ સ્થિર બંધ રહ્યા હતા જ્યારે મિડ-કેપ્સ તથા સ્મોલ -કેપ્સમાં નીચા મથાળે લેવાલી નીકળતા નોંધપાત્ર સુધારો જોવા મળ્યો હતો. આરબીઆઈએ વ્યાજ દર ૦.૨૫ ટકા ઘટાડી ૬.૫૦ ટકા પરથી ૬.૨૫ ટકા જાહેર કર્યો છે. રિઝર્વ બેન્કના આ નિર્ણય છતાં બેન્કિંગ ક્ષેત્ર તથા રિઅલ્ટી શેરોમાં ખાસ આકર્ષણ જોવાયું નહોતું પરંતુ વ્યાજની દ્રષ્ટિએ&nbsp; સંવેદન એવા ઓટો શેરોમાં ઉછાળો જોવાયો હતો. બીજી બાજુ અનિલ ધીરુભાઈ અંબાણી જુથ (એડીએજી)ના શેરોમાં ધોવાણ ચાલુ રહ્યું છે અને જુથના શેરો રોજે રોજ નવા તળિયા બતાવી રહ્યા છે. બીએસઈ સેન્સેકસ ૪.૧૪ ઘટી ૩૬૯૭૧.૦૯ જ્યારે નિફટી૫૦ ઈન્ડેકસ ૬.૯૫ વધી ૧૧૦૬૯.૪૦ સાથે ૧૧૦૦૦ની મનોવૈજ્ઞાાનિક સપાટી જાળવી રાખી હતી.&nbsp; ઈન્ટ્રાડેમાં સેન્સેકસ ઉપરમાં ૩૭૧૭૨.૧૮ અને નીચામાં ૩૬૮૯૮.૧૦ જોવાયો હતો. નિફટી મિડકેપ ઈન્ડેકસ ૧૨૪.૨૦ વધી ૧૬૮૪૫.૦૦ જ્યારે નિફટી સ્મોલ કેપ ૪૨.૫૦ પોઈન્ટ વધી ૬૦૩૦.૧૦ બંધ રહ્યો હતો. વ્યાજ દર ઘટવાને પગલે નિફટી ઓટો ઈન્ડેકસમાં પણ ઉછાળો જોવાયો હતો. ખેડૂતોને જામીન વગરની કૃષિ લોનની મર્યાદા રૂપિયા એક લાખથી વધારીને રૂપિયા ૧.૬૦ લાખ કરાતા ખેડૂતોને રાહત થશે એવી લાગણીએ એફએમસીજી ક્ષેત્રમાં આકર્ષણ રહ્યું હતું. આજની બેઠકમાં એમપીસીએ નોન બેન્કિંગ ફાઈનાન્સ કંપનીઓ (એનબીએફસી) માટે ૧૦૦ ટકા રિસ્ક વેઈટસને નાબુદ કરતા આ ક્ષેત્રની કંપનીઓને લાભ થવાની શકયતા જોવાઈ રહી છે.&nbsp;&nbsp;</p><p>ઓટો શેરોમાં આકર્ષણઃ અશોક લેલેન્ડ, એપોલો ટાયર્સ, આઈશર મોટર્સ, ટીવીએસ મોટર, બજાજ ઓટો ઊંચકાયા</p><p>રિઝર્વ બેન્કે વ્યાજ દર ઘટાડતા હાલમાં મંદીમાં રહેલા ઓટો ક્ષેત્રમાં માગ નીકળવાની અપેક્ષાએ ઓટો શેરોમાં રોકાણકારોની લેવાલી નીકળી હતી.&nbsp; &nbsp;જો કે વ્યાજ દરનો ઘટાડો બેન્કો ગ્રાહકો પર કેટલો પસાર કરે છે તે જોવાનું રહે છે. અશોક લેલેન્ડ રૂપિયા ૫.૨૦ વધી રૂપિયા ૮૭.૭૫ બંધ રહ્યો હતો. એપોલો ટાયર્સ રૂપિયા ૮.૩૦ વધી રૂપિયા ૨૦૭.૪૫, આઈશર મોટર્સ રૂપિયા રૂપિયા ૭૯૯.૯૫ વધી રૂપિયા ૨૧૯૦૪.૨૦, ટીવીએસ મોટર રૂપિયા ૧૬.૨૫ વધી રૂપિયા ૫૦૪.૭૫, બજાજ ઓટો રૂપિયા ૮૩.૪૫ બંધ રહ્યો હતો. ડિસેમ્બર ત્રિમાસિક પરિણામ બાજ એમઆરએફ રૂપિયા ૫૨૫.૪૫ ઘટી રૂપિયા ૫૯૪૧૦.૫૫ બંધ રહ્યો હતો. કંપનીના નેટ વેચાણમાં વાર્ષિક ધોરણે ૬.૧૮ ટકાનો વધારો થયો છે જ્યારે નેટ પ્રોફિટ ૧૭.૯૯ ટકા ઘટયો છે.&nbsp;</p><p>રિઅલ્ટી શેરોમાં મિશ્ર પ્રવાહઃ સનટેક રિઅલ્ટી, ઓબેરોય રિઅલ્ટી, ગોદરેજ પ્રોપર્ટીઝ વધ્યા જ્યારે&nbsp; ઈન્ડિયાબુલ્સ રિઅલ, શોભા ડેવલપર્સમાં ઘટાડો</p><p>વ્યાજ દરમાં ઘટાડા છતાં રિઅલ્ટી ક્ષેત્રમાં માગ નીકળવાની ઓછી શકયતાને પગલે રિઅલ્ટી કંપનીના શેરોમાં ખાસ આકર્ષણ જોવા મળ્યું નથી.&nbsp; કંપનીઓ પાસે મોટી માત્રામાં નહીં વેચાયેલો સ્ટોકસ જમા થયો છે. સનટેક રિઅલ્ટી રૂપિયા ૪.૨૦ વધી રૂપિયા ૩૪૯.૮૦, ઓબેરોય રિઅલ્ટી રૂપિયા ૨.૦૦ વધી રૂપિયા ૪૫૧.૫૦, ગોદરેજ પ્રોપર્ટીઝ રૂપિયા ૨.૯૫ વધી રૂપિયા ૭૪૮.૩૫ બંધ રહ્યો હતો. પ્રેસ્ટિજ એસ્ટેટ રૂપિયા ૦.૫૫ ઘટી રૂપિયા ૧૯૮.૫૦, શોભા ડેવલપર્સ રૂપિયા ૩.૪૫ ઘટી રૂપિયા ૪૭૭.૧૦ બંધ રહ્યો હતો. ઈન્ડિયાબુલ્સ રિઅલ રૂપિયા ૨.૧૫ ઘટી રૂપિયા ૬૭.૧૫ બંધ રહ્યો હતો.&nbsp;</p><p>અનિલ ાૃધીરુભાઈ અંબાણી જુાૃથના શેરો નવી નીચી સપાટીએઃ રિલાયન્સ ઈન્ફ્રા, રિલાયન્સ પાવર, આરકોમ, રિલાયન્સ કેપિટલમાં&nbsp; ાૃધોબીપછાડ ચાલુ</p><p>આરકોમને એનસીએલટીમાં લઈ જવાના કંપનીના નિર્ણય બાદ એડીએજી કંપનીઓના શેરોમાં શરૂ થયેલું હેમરિંગ જળવાઈ રહ્યું હતું. આરકોમને એફ એન્ડ ઓ સેગમેન્ટમાંથી બહાર રાખવાની એનએસઈ દ્વારા જાહેરાત કરવામાં આવી છે. આરકોમનો ભાવ&nbsp; રૂપિયા ૦.૩૦ ઘટી રૂપિયા ૫.૨૦ બંધ રહ્યો હતો. રિલાયન્સ પાવર રૂપિયા ૨.૭૫ ઘટીને રૂપિયા ૧૦.૦૦ બંધ રહ્યો હતો. રિલાયન્સ ઈન્ફ્રા રૂપિયા ૪૩.૬૫ ઘટી રૂપિયા ૧૧૦.૬૫, રિલાયન્સ કેપિટલ રૂપિયા ૨૭.૯૦ ઘટી રૂપિયા ૧૧૬.૨૦ બંધ રહ્યો હતો. રિલાયન્સ કેપિટલની બોર્ડ મીટિંગ આવતા સપ્તાહે ૧૩ ફેબુ્રઆરીએ મળી રહી છે. રિલાયન્સ નવલ રૂપિયા ૦.૪૫ ઘટી રૂપિયા ૭.૭૫ બંધ રહ્યો હતો.&nbsp;</p><p>લેવાલીને પગલે ફાર્મા શેરોમાં ઉછાળોઃ સન ફાર્મા, ઓરોબિન્દો, પિરામલ, કેડિલા, ડો. રેેડ્ડી લેબ્સ, ગ્લેકસો સ્મિાૃથ કલાઈનમાં વૃદ્ધિ</p><p>અમેરિકાની ટેરો પાંખે મજબૂત ત્રિમાસિક પરિણામ જાહેર કરતા સન ફાર્માનો શેર ભાવ એનએસઈ પર રૂપિયા ૧૮.૩૦ વધીને રૂપિયા ૪૩૪.૯૦ બંધ રહ્યો હતો. કંપનીની બોર્ડ મીટિંગ ૧૨ ફેબુ્રઆરીના યોજાનાર છે. ઓરોબિન્દો ફાર્મા ત્રિમાસિક પરિણામ પૂર્વે રૂપિયા ૧૮.૬૦ ઉંચકાઈને રૂપિયા ૭૭૮.૪૫ બંધ રહ્યો હતો. કેડિલા હેલ્થ રૂપિયા ૪.૦૦ વધી રૂપિયા ૩૨૧.૯૫ બંધ રહ્યો હતો. ડો. રેડ્ડીસ લેબ્સ રૂપિયા ૩૨.૧૦ વધી રૂપિયા ૨૮૨૧.૮૦ બંધ રહ્યો હતો. દિવિસ લેબ્સ રૂપિયા ૧૬.૯૦ વધી રૂપિયા ૧૬૭૦.૧૫ બંધ રહ્યો હતો. લ્યુપિન રૂપિયા ૧૯.૩૦ ઘટી રૂપિયા ૮૨૨.૮૦ બંધ રહ્યો હતો. સિપ્લા રૂપિયા ૨.૦૫ ઘટી રૂપિયા ૫૩૨.૯૦ બંધ રહ્યો હતો.&nbsp;</p><p>આરબીઆઈ દ્વારા ખેડૂતોને રાહત અપાતા એફએમસીજી શેરોમાં આકર્ષણઃ ડાબર ઈન્ડિયા, બ્રિટાનિયા, ગ્લેકસો સ્મિાૃથકલાઈન, આઈટીસી, મેરિકો ઉછળ્યા</p><p>ખેડૂતોને કોલેટરલ વગરની લોનની મર્યાદા રિઝર્વ બેન્કે રૂપિયા ૧ લાખ પરથી રૂપિયા ૧.૬૦ લાખ કરતા ગ્રામ્ય વિસ્તારમાં એફએમસીજી ક્ષેત્રની કંપનીઓને લાભ થવાની ધારણાં આ ક્ષેત્રના શેરોમાં લાંબા ગાળાના રોકાણકારોની લેવાલી નીકળી હતી. બજેટમાં મળેલી રાહત ઉપરાંત આ વધારાની રાહત ગ્રામ્ય અર્થતંત્ર માટે પોઝિટિવ બની રહેશે. પ્રમોટરોને રોયલ્ટી ચૂકવવા અંગેના નિર્ણયને જયુબિલન્ટ ફૂડે પાછો ખેંચતા તેના શેરભાવમાં ઉછાળો જોવાયો હતો. એનએસઈ પર શેરભાવ રૂપિયા ૪૭.૩૦ વધી રૂપિયા ૧૩૪૧.૧૫ બંધ રહ્યો હતો. યુનાઈટેડ સ્પિરિટસ રૂપિયા ૧૬.૦૦ વધી રૂપિયા ૫૭૩.૪૦, ડાબર ઈન્ડિયા રૂપિયા ૬.૧૦ વધી રૂપિયા ૪૫૯.૮૦, બ્રિટાનિયા રૂપિયા ૩૨.૭૦ વધી રૂપિયા ૩૨૧૪.૧૦, આઈટીસી રૂપિયા ૨.૬૦ વધી રૂપિયા ૨૮૦.૩૦ બંધ રહ્યો હતો. ઈમામી રૂપિયા ૫.૭૫ ઘટી રૂપિયા ૩૯૭.૬૫ , ગોદરેજ કન્ઝયૂમર રૂપિયા ૪.૭૦ ઘટી રૂપિયા ૭૦૦.૫૫ બંધ રહ્યો હતો.</p><p>માળખાકીય ખર્ચ વધવાની અપેક્ષાએ મેટલ શેરોમાં લેવાલી નીકળતા શેરભાવમાં સુધારો</p><p>રિઝર્વ બેન્કે રેપો રેટમાં ઘટાડો કરતા માળખાકીય ક્ષેત્રે સરકારી તથા ખાનગી ઈન્વેસ્ટમેન્ટ વધવાની અપેક્ષાએ મેટલ શેરોમાં નીચા મથાળે લેવાલી નીકળી હતી. સેઈલ રૂપિયા ૧.૩૫ વધી રૂપિયા ૪૮.૬૫,&nbsp; વેલસ્પન કોર્પ રૂપિયા ૨.૮૫ વધી રૂપિયા ૧૦૫.૦૦, કોલ ઈન્ડિયા રૂપિયા ૪.૨૫ વધી રૂપિયા ૨૨૪.૨૦, જિંદાલ સ્ટીલ રૂપિયા ૧.૧૫ વધી રૂપિયા ૧૩૬.૩૦, ટાટા સ્ટીલ રૂપિયા ૩.૯૫ વધી રૂપિયા ૪૮૯.૦૫ બંધ રહ્યો હતો. વેદાંતા રૂપિયા ૦.૩૦ ઘટી રૂપિયા ૧૬૩.૪૫, જેએસડબ્લ્યુ સ્ટીલ રૂપિયા ૬.૨૦ ઘટી રૂપિયા ૨૭૩.૧૦, હિન્દાલકો રૂપિયા ૨.૨૦ ઘટી રૂપિયા ૨૦૯.૨૦, હિન્દ ઝિંક રૂપિયા ૧.૨૦ ઘટી રૂપિયા ૨૫૫.૭૦ બંધ રહ્યો હતો.&nbsp; &nbsp;</p><p>ઈન્સોલવન્સીમાં ગયેલી કંપનીઓને દેવાની ભરપાઈ કરવા વિદેશમાંથી નાણાં ઊભા કરવાની અપાયેલી છૂટ બેન્ક શેરોને આકર્ષવામાં નિષ્ફળ</p><p>ઈન્સોલવન્સીમાં ગયેલી કંપનીઓ ધિરાણદારો (બેન્કો)ને નાણાં ચૂકવવા માટે વિદેશમાંથી એટલે કે એકસટર્નલ કમર્સિઅલ બોરોઈંગ મારફત નાણાં ઊભા કરી શકે છે એમ રિઝર્વ બેન્કે જાહેર કર્યું હોવાછતાં બેન્ક શેરોમાં ખાસ આકર્ષણ જોવાયું નહોતું. આરબીએલ બેન્ક રૂપિયા ૪.૦૫ ઘટી રૂપિયા ૫૮૦.૧૦, એસબીઆઈ રૂપિયા ૧.૬૫ ઘટી રૂપિયા ૨૮૭.૪૦, બેન્ક ઓફ બરોડા રૂપિયા ૦.૩૦ ઘટી રૂપિયા ૧૦૮.૯૦ રહ્યો હતો. એકસિઝ બેન્ક રૂપિયા ૪.૪૦ વધી રૂપિયા ૭૩૦.૧૫, પીએનબી રૂપિયા ૦.૪૫ વધી રૂપિયા ૭૫.૬૫ બંધ રહ્યો હતો.&nbsp;</p><div><br></div>","PublishDate":"Thu, 07 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/failure-to-raise-the-interest-rate-by-025-to-the-stock-market"},{"Title":"આયાતી ખાદ્યતેલોમાં હાજર તથા વાયદા બજાર ઉછળી સિંગદાણામાં સોમવારથી ઓક્શન શરૂ થવાના નિર્દેશો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5929828f-fb18-4fee-8e39-8ea6a7c4309a.jpeg\" data-filename=\"7-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 7 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે પામતેલ સહિતના વિવિધ આયાતી ખાદ્યતેલોના ભાવ આંચકા પચાવી ફરી ઉછળ્યા હતા તેના પગલે વાયદા બજારમાં ઘટયા મથાળેથી ચમકારો જોવા મળ્યો હતો. વિશ્વ બજારના સમાચાર પ્રોત્સાહક હતા. ઘરઆંગણે ઘટયા મથાળે માગ નિકળતાં પામતેલમાં&nbsp; હવાલા રિસેલમાં ૧૫૦થી ૨૦૦ ટનના વેપાર થયા હતા જોકે રિફાઈનરીઓના ડાયરેકટ ડિલીવરીના ભાવ ઉંચા હોતાં&nbsp; તેમાં વિશેષ વેપારો ન હતા. વિશ્વ બજારમાં પામતેલનો વાયદો મલેશિયાના બજારમાં ચાલુ બજારે વધી એક તબક્કે ૪૩થી ૪૪ પોઈન્ટ ઉછળ્યા પછી છેલ્લે બંધ ભાવ ૧૦, ૭, ૧૨ તથા ૮ પોઈન્ટ પ્લસમાં હતા. જ્યારે ત્યાં પામ પ્રોડકટના ભાવ જોકે અઢી ડોલર નરમ બોલાયા હતા.&nbsp; મુંબઈમાં હાજર બજારમાં ૧૦ કિલોના ભાવ પામતેલના હવાલા રિસેલના ૬૪૦ વાળા વધી રૂ.૬૪૬ હતા.</p><p> જ્યારે જેએનપીટીના ભાવ રૂ.૬૩૬ વાળા રૂ.૬૪૪ બોલાયા હતા.&nbsp; &nbsp;૧૫૦થી ૨૦૦ ટનના&nbsp; વેપારો રૂ.૬૪૧થી ૬૪૩માં&nbsp; થયા હતા.&nbsp; &nbsp;દરમિયાન,&nbsp; ક્રૂડ પામ ઓઈલ&nbsp; સીપીઓ કંડલાના ભાવ રૂ.૫૬૬ વાળા આજે&nbsp; ૫૭૦ હતા વાયદા બજારમા ં ભાવ વધી સીપીઓ વાયદાના&nbsp; રૂ.૫૭૧.૯૦ થઈ સાંજે ૫૭૦ તથા સોયાતેલ&nbsp; વાયદાના ભાવ વધી ૭૭૨.૮૦ થઈ સાંજે&nbsp; રૂ.૭૭૨ બોલાયા હતા.</p><p>મુંબઈ બજારમાં આજે&nbsp; હાજરમાં ૧૦ કિલોના ભાવ સિંગતેલના રૂ.૯૬૫ હતા. રાજકોટ બાજુ ભાવ રૂ.૯૨૦થી ૯૩૦ તથા ૧૫ કિલોના રૂ.૧૪૮૦થી&nbsp; ૧૪૯૦ બોલાયા હતા કોટન વોશ્ડના ભાવ રૂ.૭૧૨થી ૭૧૫&nbsp; હતા.&nbsp; મગફળીની આવકો&nbsp; ગોંડલ બાજુ&nbsp; ૭ હજાર&nbsp; ગુણી તથા રાજકોટ બાજુ આશરે&nbsp; ૫૫૦૦ ગુણી નોંધાઈ હતી&nbsp; મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૭૮૦થી ૮૦૦ તથા ઊંચામાં ભાવ&nbsp; ૮૭૫થી ૯૧૦&nbsp; રહ્યા હતા.&nbsp; </p><p>&nbsp;નાફેડ દ્વારા સોમવરાથી સિંગદાણાનું&nbsp; ઓક્શન&nbsp; ફરી શરૂ કરવામાં આવશે એવું બજારે જણાવ્યું હતું.&nbsp; વર્તમાન મોસમમાં નાફેડ દ્વારા રૂ.૩૨૬૯ કરોડના&nbsp; ખર્ચે આશરે ૬ લાખ ૬૮ હજાર ટન સિંગદાણાની ખરીદી કરવામાં આવી છે. નાફેડ પાસે&nbsp; અનાજનો જથ્થો ૩ લાખ ટનનો મનાય છે. જેનું મુલ્ય આશરે રૂ.૧૫૦૦ કરોડ ગણાય છે. નાફેડના સૂત્રોના જણાવ્યા મુજબ ગુજરાત, રાજસ્થાન,&nbsp; ઉત્તર-પ્રદેશ, મધ્ય-પ્રદેશ વિ. રાજ્યોમાં&nbsp; ૧૧મી ફેબુ્ર.થી સંગદાણાનું વેચાણ ફરી શરૂ કરવામાં આવે એવી શક્યતા છે. </p><p>નાફેડ દ્વારા&nbsp; જૂનાગઢ ખાતે વેપારીઓ,&nbsp; સ્ટોકિસ્ટો, પ્રોસેસરોની&nbsp; મિટિંગ&nbsp; ૯મી ફેબુ્ર.એ બોલાવવામાં આવી હોવાના વાવડ હતા.&nbsp; મુંબઈમાં કપાસિયા તેલના ભાવ રૂ.૭૬૦ હતા. સોયાતેલના ભાવ ડિગમના રૂ.૭૪૮ વાળા ૭૫૦ તથા&nbsp; રિફા.ના ભાવ રૂ.૭૬૫ વાળા ૭૭૦ હતા. સનફલાવરના ભાવ રૂ.૭૫૫ તથા રિફા.ના રૂ.૮૧૦ બોલાતા હતા. મસ્ટર્ડના ભાવ રૂ.૮૦૦ તથા કોપરેલના ભાવ રૂ.૧૩૯૦ બોલાતા હતા. મુંબઈ ખોળ બજારમાં ભાવ કપાસિયા ખોળના ટનના રૂ.૨૧૮૦૦ વાળા ૨૧૭૦૦ હતા. સોયાખોળના ભાવ રૂ.૩૩૩૯૦થી ૩૩૯૫૦ વાળા વધુ ગબડી&nbsp; રૂ.૩૩૦૦૦ની અંદર ઉતરી ૩૨૮૭૦ બોલાયા હતા.&nbsp; </p><p>ચીનમાં માગ ઘટયાની ચર્ચા હતી અન્ય ખોળો જોકે શાંત હતા. દિવલેના ભાવ રૂ.૨ ઘટી કોમર્શિયલના રૂ.૧૦૪૬, એફએસજીના રૂ.૧૦૫૬ તથા એફએસજી કંડલાના રૂ.૧૦૩૫&nbsp; બોલાતા હતા મુંબઈ હાજર&nbsp; એરંડાના ભાવ રૂ.૫૦૯૦ વાળા ૫૦૮૦ હતા. વિશ્વ બજારના સમાચાર મુજબ થાઈલેન્ડમાં બાયોડિઝલનું&nbsp; ઉત્પાદન ૨૦૦થી ૨૨૦ હજાર ટન વધ્યું છે.&nbsp; આર્જેન્ટીનામાં&nbsp; સોયાતેલના ભાવમાં ઉંચા દરોએ બાયરો રસ બતાવતા થયાની ચર્ચા હતી.</p><div><br></div>","PublishDate":"Thu, 07 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/current-and-futures-market-boom-in-imported-commodities-directions-to-start-the-auction-since-monday-in-groundnut"},{"Title":"જાન્યુ.માં ઓટો કંપનીઓનું વેચાણ 8.5% વધ્યુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d9e8a2df-5894-4b93-977d-a6370564c8ef.jpeg\" data-filename=\"7-vehicle.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 7 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>ભારતીય ઓટો કંપનીઓના માસિક વેચાણ આંકડા અને ફેડરેશન ઓફ ઓટોમોબાઇલ ડિલર્સ એસોસિએશન દ્વારા રજૂ કરાયેલા રિપોર્ટમાં આંશિક વિરોધાભાસ જોવા મળ્યો છે. રિપોર્ટ મુજબ જાન્યુઆરીમાં ભારતીય ઓટો કંપનીઓનું કુલ વેચાણ ૮.૫ ટકાની વૃદ્ધિમાં ૧૫,૬૫,૧૫૦ યુનિટ રહ્યું છે.</p><p>જાન્યુઆરીમાં ડિસ્કાઉન્ટ જારી રહેતા પેસેન્જર અને કોમશયલ વ્હિકલ્સની ઇન્વેન્ટરી ઘટાડવામાં મદદ મળી છે અને તે જાન્યુઆરીમાં તે પાંચ દિવસ ઘટીને ૩૦થી ૩૫ દિવસની થઇ ગઇ છે.</p><p>સુસ્ત માંગ અને નબફ્રાં માર્કેટ સેન્ટિમેન્ટના લીધે ભારતની ઓટો ઇન્ડસ્ટ્રીઝ ઊંચી ઇન્વેન્ટરીનો સામનો કરી રહી છે. આમ એકંદરે કુલ વેચાણ કામગીરી સકારાત્મક રહી છે. ઉપરાંત નવા મોડલના લોન્ચિંગથી પણ ગ્રાહકોનું ધ્યાન આકર્ષવામાં સફળતા મળી છે.&nbsp;</p><p>માસિક ધોરણે ઓટો કંપનીઓના વેચાણ આંકડા પ્રોત્સાહક રહ્યાં છે પણ ટુ-વ્હિકલનો સેલ્સ ગ્રોથ દબાણ હેઠળ રહ્યો છે.&nbsp; કોમશયલ વ્હિકલનો પણ વેચાણ વૃદ્ધિદર ગતવર્ષના ઊંચા સ્તરેથી નીચે આવી ગયો છે અને જે અત્યાર સુધી જળવાઇ રહ્યો છે.&nbsp;</p><p>આગામી મહિનાઓમાં રિટેલ વ્હિકલનું વેચાણ વધવાની અપેક્ષા વ્યક્તિ કરી છે જે બજેટ જાહેરાતોને આભારી હશે.&nbsp;</p><p>બજેટમાં કેન્દ્ર સરકારે વ્યક્તિગત કરદાતાઓ માટે વાષક આવકની મૂક્તિ મર્યાદા વધારીને રૂ.૫ લાખ કરી છે જેનાથી સેન્ટિમેન્ટ સુધરશે. તે ઉપરાંત ગ્રામિણ વિસ્તાર અને ખેડૂતો માટે પણ સંખ્યા પણ રાહતો અને આથક સહાયની જાહેરાત કરી છે. જેના પગલે ગ્રામિણ વિસ્તારની આવક વધતા ટુ-વ્હિકલ, ટ્રેક્ટર જેવા વાહનોના વેચાણમાં વૃદ્ધિ જોવા મળી શકે છે.&nbsp;</p><div><br></div>","PublishDate":"Thu, 07 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/auto-sales-up-85-in-jan"},{"Title":"2018-19માં નીચી ઊપજના  કારણે કપાસના ભાવ સ્થિર રહેશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b2c01b76-6090-4ef9-9efb-a3a7066127af.jpeg\" data-filename=\"7-cotton.jpg\" style=\"width: 50%; float: right;\">મુંબઇ, તા. 7 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>નીચા ઉત્પાદનને કારણે ચાલું નાણાકીય વર્ષ દરમિયાન ભારતમાં કોટનના ભાવ સ્થિર રહેવાનો અંદાજ કરવામાં આવ્યો છે, તેમ છતાં ઘરેલું અને વિદેશી બંને બજારોમાં વપરાશમાં વધારો જોવા મળ્યો છે. તાજેતરમાં ભાવ ૧૭૦ કિલોગ્રામદીઠ પ્રતિ બેરલ રૂ.૨૦,૫૦૦ છે, ટૂંકા ગાળામાં પ્રતિ બેરલ રૂ.૮૫૦૦ની સપાટીએ ઘટવાની અપેક્ષા છે. તેમજ માર્ચના અંત અથવા એપ્રિલમાં ભાવ વધીને રૂ.૨૨,૦૦૦ સુધી પહોંચે તેવી સંભાવના છે.&nbsp;</p><p>માર્ચના અંત સુધીમાં કિંમતમાં વધારો થવાની સંભાવના છે, જ્યારે બજારમાં વેચાણમાં ઘટાડો જોવા મળશે. રૂપિયાની નબળાઈ પણ ભારતની કોટન નિકાસ માટેની વિદેશી માગમાં વધારો કરવામાં મદદ કરશે. જાન્યુઆરીમાં પૂરા થયેલા ચાર મહિનામાં ભારતે બાંગ્લાદેશ, પાકિસ્તાન, ઇન્ડોનેશિયા, વિયેતનામ અને ચીનમાં અંદાજે ૨૫ લાખ ગાંસડી કોટન મોકલી હતી.&nbsp;<br></p><p>વર્ષ ૨૦૧૯માં, યુ.એસ. અને ચાઇના વચ્ચેના વેપારના તણાવને પગલે ભારે પુરવઠાની સ્થિતિ તેમજ મજબૂત નિકાસ માગને કારણે, કપાસના ભાવો સ્થિર રહેશે. ચીને તેની મોટાભાગની ઇન્વેન્ટરીને વેચી દીધી છે અને તે ભારતમાંથી આયાત કરી રહી છે.&nbsp;</p><p>કોટન એસોસિયેશન ઓફ ઇન્ડિયા(સીએઆઈ)એ જણાવ્યું હતું કે, કપાસ વિકસીત રાજ્યોમાં પિન્ક બોલવોર્મનો હુમલો અને નીચા વરસાદને કારણે વર્ષ ૨૦૧૮-૧૯ની સીઝનમાં ઉત્પાદન વર્ષ ૨૦૧૦-૧૧ પછી ૩૩૫ લાખ ગાંસડીએ સૌથી ઓછું હોવાનું અપેક્ષિત છે.</p><p>જાન્યુઆરીમાં પૂરા થયેલા ચાર મહિનામાં ભારતે બાંગ્લાદેશ, પાકિસ્તાન, ઇન્ડોનેશિયા, વિયેતનામ અને ચીનમાં અંદાજે ૨૫ લાખ ગાંસડી કોટન મોકલી હતી.&nbsp;</p><div><br></div>","PublishDate":"Thu, 07 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-prices-of-cotton-will-remain-stable-due-to-low-yield-in-2018-19"},{"Title":"દેશમાં આયાતી સ્ટેનલેસ સ્ટીલનું ડમ્પીંગ વધતાં બજારમાં વધી રહેલી ચકચાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ad581887-5609-4813-86da-5fdc258bef84.jpeg\" data-filename=\"7-steel.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 7 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>ભારત તથા એશિયન દેશો વચ્ચેના ફ્રી-ટ્રેડ કરારોનો દૂરઉપયોગ થઈ રહ્યો હોવાનું દેશના સ્ટેનલેલસ સ્ટીલ ઉત્પાદકોએ જણાવ્યું છે. આવા કરારના પગલે ખાસ કરીને ચીનના માલોનું&nbsp; વ્યાપક ડમ્પીંગ ભારતના બજારોમાં થઈ રહ્યાની ચર્ચા&nbsp; બજારમાં સંભળાઈ રહી છે.&nbsp;</p><p>ધી ઈન્ડિયન સ્ટેનલેસ સ્ટીલ ડેવલપમેન્ટ એસો.ના&nbsp; જણાવ્યા મુજબ ઈન્ડોનેશિયાથી આવા માલોની દેશમાં આયાત વધી છે અને આવી આયાત ૯ ગણી વધી ગઈ છે.&nbsp; ઈન્ડોનેશિયા, મલેશિયા, સિંગાપોર, થાઈલેન્ડ, વિયેતનામ વિ.સહિતના&nbsp; વિવિધ એશિયન દેશોમાંથી&nbsp; ભારત તરફ નિકાસ કરતા અમુક નિકાસકારો&nbsp; દ્વારા નિકાસ થતા માલોનું&nbsp; મિસ-ડિકલેરેશન કરી રહ્યા છે અને આના પગલે દેશમાં આવી આયાતો નોંધપાત્ર વધી ગઈ છે એવું બજારમાં ચર્ચાઈ રહ્યું છે. આના પગલે ઘરઆંગણે સ્ટેનલેસ સ્ટીલના વેપાર-ઉદ્યોગ પર પ્રતિકૂળ અસર પડી રહી છે.&nbsp; ઈન્ડોનેશિયામાં ચીન દ્વારા મોટાપાયે&nbsp; રોકાણ કરવામાં&nbsp; આવ્યું છે&nbsp; તથા ઈન્ડોનેશિયાની સરકાર તરફથી પણ&nbsp; ખાસ્સી સબસીડીઓ આપવામાં આવી રહી છે. આ બન્ને દેશો મળીને દરિયાપારમાં&nbsp; &nbsp;નિકાસ વધારવા સઘન પ્રયત્નો કરી રહ્યા છે.<br></p><p>ઈન્ડોનેશિયામાં ઘરઆંગણે ઉત્પાદન ક્ષમતામાં&nbsp; નોંધપાત્ર વૃદ્ધી થઈ છે&nbsp; સામે ત્યાં&nbsp; સ્થાનિકમાં&nbsp; માગ સિમિત રહેતી&nbsp; હોવાથી ત્યાં&nbsp; ઉત્પાદિત&nbsp; થતા આવા&nbsp; ઉત્પાદનોનું&nbsp; દરિયાપાર મોટા પ્રમાણમાં&nbsp; ડમ્પીંહ કરવામાં આવે છે&nbsp; અને આવા ડમ્પીંગમાં&nbsp; ભારત ટારગેટ બની ગયું છે.</p><p>આવા માહોલમાં&nbsp; &nbsp;દેશમાં વેપાર-ઉદ્યોગને બચાવવા ભારત સરકારે દેશમાં આયાત થતા સ્ટેનલેસ સ્ટીલ ફલેટ ઉત્પાદનોની&nbsp; આયાત પર એન્ટી ડમ્પીંગ ડયુટી અથવા&nbsp; તો કાઉન્ટર વેઈલીંગ ડયુટી લાદવાની&nbsp; રજૂઆત સરકારને કરવામાં આવી છે.આવી ડયુટી લાદવામાં આવશે તો ચીન-ઈન્ડોનેશિયાથી ભારતમાં&nbsp; ઠલવાકાં આવા માલોની આયાત પર&nbsp; કાબુ મેળવી શકાશે એવું બજારના જાણકારોએ જણાવ્યું હતું.</p><div><br></div>","PublishDate":"Thu, 07 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/imports-of-imported-stainless-steel-dumping-in-the-country-increasing-awareness-on-the-market"},{"Title":"RBIની બોર્ડ બેઠક પાછી ઠેલવાઈ, હવે તે 18મી ફેબુ્આરીએ મળશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e751bd9a-68ba-44c0-a69b-903669651908.jpeg\" data-filename=\"7-rbi.jpg\" style=\"width: 50%; float: right;\">મુંબઇ, તા. 7 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>બજેટના ફન્ડિંગ અને ડિવિડન્ડ અંગેના નિર્ણય લેવા માટે ૯મી ફેબ્આરીના રોજ રિઝર્વ બેંક ઓફ ઈન્ડિયાની બોર્ડ બેઠક મળવાની હતી પરંતુ, સૂત્રોએ આપેલ માહિતી અનુસાર આ બેઠક ટાળવામાં આવી છે. મધ્યસ્થ બેંકની બોર્ડ બેઠક હવે ૧૮મી ફેબ્આરીના રોજ મળી શકે છે, તેવી માહિતી પણ સૂત્રોએ આપી હતી. વચગાળાના બજેટ બાદની આ આરબીઆઈની પ્રથમ બોર્ડ બેઠકમાં નાણામંત્રી પીયૂષ ગોયલ પણ સંબોધન આપી શકે છે. બજાર વર્તુળોમાં ચર્ચાઈ રહ્યું છે કે ગોયલે બોર્ડ સભ્યોને સરકારની બજેટ યોજના, નાણાંના ોત અને જાવક અંગેની માહિતી પણ આપશે.</p><p>બેઠકમાં લેવાશે મહત્વના નિર્ણય લેવાશે</p><p>બજેટ બાદ યોજાનારી આ બેઠકમાં મોદી સરકારને આરબીઆઈ કેટલું વચગાળાનું ડિવિડન્ડ આપશે તે અંગેનો નિર્ણય લેવામાં આવશે. આરબીઆઈ માટે નાણાંકીય વર્ષ જુલાઈ-જુન હોય છે તેથી ડિસેમ્બર સુધીના છ માસ માટે ડિવિડન્ડનો નિર્ણય લેવાશે. સરકારને તેમનો અનુમાનિત નાણાંકીય ખાધનો લક્ષ્યાંક હાંસલ કરવા માટે આરબીઆઈ પાસે દર વર્ષે જવું પડે છે.&nbsp;</p><p>ગત વર્ષે આરબીઆઈએ સરકારના વચગાળાના ડિવિડન્ડ પેટે ૧૦ હજાર કરોડઆપ્યાં હતા પરંતુ, આ વર્ષે અત્યાર સુધી ૪૦,૦૦૦ કરોડની રકમ આરબીઆઈએ કેન્દ્ર સરકારને ડિવિડન્ડ પેટે આપી છે.</p><p>વચગાળાના બજેટમાં સરકારે નાણાંકીય વર્ષ ૨૦૧૯-૨૦ માટે ૩.૪%ની ખાધનો લક્ષ્યાંક મુક્યો છે. સરકારે બે વર્ષ અગાઉ જ દેશની આવક-જાવક વચ્ચેનો તફાવત, નાણાંકીય ખાધ ૨૦૨૦-૨૧ સુધીમાં દેશની જીડીપીના ૩% સુધી ઘટાડવાનો નિર્ધાર કર્યો હતો. જોકે સતત બીજા વર્ષે બજેટ અનુમાન કરતા વાસ્તવિક ખાધ વધિ રહેતા સરકારના અંદાજ અને યોજાના પર પણ સવાલ ઉઠી રહ્યાં છે.</p>","PublishDate":"Thu, 07 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-board-meeting-of-the-rbi-was-postponed-now-it-will-be-on-february-18"},{"Title":"રિઝર્વ બેંકે વ્યાજના દર ઘટાડતાં રૂપિયો ઊંચકાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c0905b1f-2cea-422c-9dec-737f3487354f.jpeg\" data-filename=\"7-GOLD.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 7 ફેબ્રુઆરી 2019, ગુરૂવાર<br></p><p>મુંબઈ ઝેવરી બજારમાં&nbsp; આજે ભાવમાં ઘટાડો આગળ વધ્યો હતો. વિશ્વ બજાર નરમ હતી. ઘરઆંગણે કરન્સી બજારમાં&nbsp; રૂપિયા સામે ડોલર વધ્યા પછી ઝડપથી નીચો&nbsp; ઉતર્યાના સમાચાર હતા. રિઝર્વ બેન્ક દ્વારા વ્યાજના દર ઘટાડાતાં&nbsp; કરન્સી બજારમા ંબપોર પછી રૂપિયો ઉંચકાયો&nbsp; હતો. ડોલરના ભાવ રૂ.૭૧.૫૬ વાળા આજે&nbsp; ૭૧.૭૪&nbsp; ખુલી રૂ.૭૧.૭૫ થયા પછી આરબીઆઈનીજાહેરાત આવતાં&nbsp; ડોલરના ભાવ ઘટી નીચામાં&nbsp; ૭૧.૩૦ સુધી ઉતરી છેલ્લે&nbsp; બંધ ભાવ ૭૧.૪૫&nbsp; હતા. ડોલરના ભાવ આજે&nbsp; ૧૧ પૈસા ઘટયા હતા.&nbsp; બ્રિટીશ પાઉન્ડના ભાવ એક તબક્કે નીચામાં&nbsp; રૂ.૯૨ની અંદર ઉતરી ૯૧.૯૭ થઈ છેલ્લે બંધ રૂ.૯૨.૧૮થી ૯૨.૧૯ હતા.&nbsp;</p><p>પાઉન્ડના ભાવ આજે&nbsp; ૫૩ પૈસા ગબડયા હતા. યુરોના ભાવ ૫૧ પૈસા ઘટી&nbsp; રૂ.૮૦.૯૮થી ૮૦.૯૯ રહેતાં રૂ.૮૧ની સપાટી તૂટી હતી.&nbsp; વૈશ્વિક સ્તરે બ્રિટન તથા યુરોપ વચ્ચે છૂટાછેડાનો બ્રેકઝીટ&nbsp; વિષયક&nbsp; પ્રશ્ન હવે કેવો વળાંક લે છે તેના પર&nbsp; કરન્સી બજારના ખેલાડીઓની નજર હતી.&nbsp; વિશ્વ બજારમાં&nbsp; &nbsp;ડોલર ઈન્ડેક્સ ઉંચકાતાં&nbsp; &nbsp;સોનામાં&nbsp; ફંડવાળાની&nbsp; વેચવાલી વધી છે.&nbsp; વિશ્વ બજાર પાછળ ઘરઆંગણે&nbsp; આજે&nbsp; ઝવેરી બજારમાં&nbsp; &nbsp;હવામાન નરમ હતું.<br></p><p>મુંબઈ ઝવેરી બજારમાં&nbsp; સોનાના ભાવ ૧૦ ગ્રામના ૯૯.૫૦ના જીએસટી વગર&nbsp; રૂ.૩૩૨૧૦&nbsp; વાળા ૩૩૦૦૦&nbsp; જ્યારે ૯૯.૯૦ના ભાવ રૂ.૩૩૩૩૫ વાળા ૩૩૨૧૫ બંધ હતા.&nbsp;</p><p>જીએસટી સાથેના ભાવ આ ભાવથી આશરે ૩ ટકા ઉંચા હતા. મુંબઈમાં ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૪૦૦૪૦ વાળા ૩૯૯૦૦ થઈ ૩૯૯૧૦ બંધ રહ્યા પછી&nbsp; સાંજે ભાવ ૩૯૮૦૦ તથા જીએસટી સાથેના આ ભાવથી આશરે રૂ.૯૦૦ ઊંચા હતા.&nbsp; વિશ્વ&nbsp; બજારમાં સોનાના ભાવ ઔંશના ઉંચામાં&nbsp; &nbsp;૧૩૧૧.૧૦ ડોલર રહ્યા પછી નીચામાં&nbsp; ભાવ ૧૩૦૩.૨૦ થઈ સાંજે ભાવ ૧૩૦૬થી ૧૩૦૬.૫૦&nbsp; ડોલર હતા.&nbsp;&nbsp;</p><p>ચાંદીના ભાવ ઔંશના&nbsp; સાંજે&nbsp; ૧૫.૬૭થી ૧૫.૬૮&nbsp; ડોલર હતા.&nbsp; પ્લેટીનમના&nbsp; ભાવ સાંજે&nbsp; ૮૦૪.૩૦થી ૮૦૪.૪૦ ડોલર&nbsp; તથા પેલેડીયમના&nbsp; ભાવ સાંજે&nbsp; ૧૩૭૮.૬૦થી ૧૩૭૮.૭૦ ડોલર રહ્યાના સમાચાર હતા.&nbsp; વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના ભાવ નરમ રહેતાં તેની અસર પણ સોનાના ભાવ પર જોવા મળી હતી.</p><p>ક્રૂડતેલના ભાવ ઘટી બ્રેન્ટક્રૂડના&nbsp; બેરલના સાંજે&nbsp; ૬૨.૪૦થી ૬૨.૪૫ ડોલર બોલાયા હતા.&nbsp; &nbsp;ન્યુયોર્કના&nbsp; ભાવુ સાંજે&nbsp; ૫૩.૬૦થી ૫૩.૬૫ ડોલરના મથાળે નરમ બોલાયા હતા ચીન તથા અમેરિકા તથા અમેરિકા અને નોર્થ કોરિયા વચ્ચે હવે પછી મળનારી મિટિંગ પર વિશ્વ બજારની નજર રહી હતી.&nbsp; અમેરિકામાં અર્થતંત્રનો વિકાસ વધતાં&nbsp; ત્યાં ચીનથી આયાત વધવાની&nbsp; ગણતરી જાણકારો&nbsp; બતાવી રહ્યા હતા.&nbsp; &nbsp;તેના પગલે&nbsp; ચીન તથા અમેરિકા&nbsp; વચ્ચેનો ટ્રેડ ગેપ વધવાની શક્યતા બતાવાઈ રહી હતી.&nbsp; વિશ્વ બજારમાં&nbsp; ડોલરના ભાવ&nbsp; સતત છ દિવસથી ઉંચકાતા&nbsp; &nbsp;રહ્યાના સમાચાર હતા.&nbsp;&nbsp;</p><p>કોપરના ભાવ લંડન એક્સ.માં&nbsp; ૩ મહિનાની ડિલીવરીના&nbsp; ટનના આજે&nbsp; ૬૨૫૬ ડોલર, ટીનના&nbsp; ભાવ ૨૦૯૯૦&nbsp; ડોલર, નિકલના ૧૨૯૦૭ ડોલર, એલ્યુમિનિયમના&nbsp; ૧૯૦૩ ડોલર,&nbsp; જસતના ૨૭૧૪&nbsp; &nbsp;ડોલર તથા સીસાના ભાવ ૨૦૮૩&nbsp; ડોલર રહ્યાના નિર્દેશો હતા.&nbsp;</p><div><br></div>","PublishDate":"Thu, 07 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rbi-cuts-interest-rates-rupee-rises"},{"Title":"રાજકોષીય ખાધમાં વધારો ડિસ્કાઉન્ટ:  સારો પરિણામો પાછળ નિફટીએ આખરે૧૧૦૦૦ની સપાટી કૂદાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9cdcbd8d-0d26-4fb1-a254-6750ffcacd0f.jpeg\" data-filename=\"qulxa618.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ) <span style=\"white-space: pre;\">\t\t</span>મુંબઈ, તા. 06 ફેબ્રુઆરી 2019,બુધવાર<br></p><p>રિલાયન્સ ઈન્ડ. સહિતના ઈન્ડેકસ બેઝડ શેરોમાં રોકાણકારોની લેવાલી નીકળતા શેરબજારના મુખ્ય ઈન્ડાઈસિસમાં&nbsp; આજે જોરદાર ઉછાળો આવ્યો હતો. ઈન્ડેકસ કંપનીઓના અપેક્ષા કરતા સારા ત્રિમાસિક પરિણામોને પગલે વેચાણો કપાયા હતા. રાજકોષિય ખાધમાં વધારો થયાના અહેવાલને બજાર ડિસ્કાઉન્ટ કરી રહ્યું છે. લેવાલી વચ્ચે સેન્સેકસ ૩૭૦૦૦ની નજીક જ્યારે નિફટી ૫૦ ઈન્ડેકસ ૧૧૦૦૦ની સપાટી કુદાવતા રોકાણકારોના માનસમાં સુધારો થયો હતો. રૂપિયા સામે ડોલર ફરી મજબૂત બનતા અને સારા ઓર્ડરો હાથમાં હોવાના અહેવાલો વચ્ચે આઈટી શેરોમાં રોકાણકારોનું આકર્ષણ રહ્યું હતું. જો કે અનિલ અંબાણી જુથની કંપનીઓમાં ધબડકો ચાલુ રહ્યો હતો જ્યારે મૂકેશ અંબાણીની રિલાયન્સ ઈન્ડ.નો શેરભાવ આજે ઓલ ટાઈમ હાઈની નજીક આગળ&nbsp; વધ્યો હતો.&nbsp; બીએસઈ સેન્સેકસ ઈન્ટ્રાડેમાં ઉપરમાં ૩૭૦૦૫.૨૫ અને નીચામાં ૩૬૬૮૦ રહી છેવટે ૩૫૮.૪૨ના ઉછાળા સાથે ૩૬૯૭૫.૨૩ બંધ રહ્યો હતો. નિફટી ૫૦ ઈન્ડેકસ ઈન્ટ્રાડેમાં ઉપરમાં ૧૧૦૭૨.૬૦ પોઈન્ટ રહી નીચામાં ૧૦૯૬૨.૭૦ ગયા બાદ છેવટે&nbsp; ૧૨૮.૧૦ વધી ૧૧૦૬૨.૪૫ની મનોવૈજ્ઞાાનિક સપાટીની ઉપર બંધ રહેવામાં સફળ રહ્યો હતો. સેન્સેકસમાં ઉછાળો છતાં&nbsp; બીએસઈ પર માર્કેટ બ્રેડથ નેગેટિવ રહી હતી. ૧૦૩૪ શેરના ભાવ વધ્યા હતા જ્યારે ૧૫૨૭ના ભાવમાં ઘટાડો નોંધાયો હતો. ૧૫૧ શેરના ભાવ બદલાયા વગરના રહ્યા હતા.&nbsp;</p><p>રોકાણકારોની સતત લેવાલી વચ્ચે રિલાયન્સ ઈન્ડ.ની&nbsp; &nbsp;એકાૃધારી સતત આગેકૂચ</p><p>ત્રીજા ત્રિમાસિક પરિણામોની જાહેરાત બાદ રિલાયન્સ ઈન્ડ.માં સતત સુધારો જળવાઈ રહ્યો છે. બીએસઈ પર કંપનીએ&nbsp; ફરી&nbsp; રૂપિયા ૧૩૦૦ની સપાટી કુદાવીને રૂપિયા ૧૩૧૦. ૨૫ બંધ રહ્યો હતો. ઈન્ટ્રાડેમાં ઉપરમાં રૂપિયા ૧૩૧૭.૬૫ની સપાટી બતાવી હતી, જે ગયા વર્ષના ૨૯ ઓગસ્ટના ઈન્ટ્રાડેમાં જોવાયેલી રૂપિયા ૧૩૨૯ની ઓલ ટાઈમ હાઈની નજીક પહોંચ્યો હતો. સેન્સેકસ શેરોમાં લારસન એન્ડ ટુબ્રો રૂપિયા ૯.૮૦ વધી રૂપિયા ૧૩૧૪.૪૦ બંધ રહ્યો હતો. એચડીએફસી રૂપિયા ૬.૫૫ વધી રૂપિયા ૧૯૮૭.૯૫, એશિયન પેઈન્ટસ રૂપિયા ૧૯.૦૫ વધી રૂપિયા ૧૪૬૯.૪૦, ગ્રાસીમ&nbsp; રૂપિયા ૨૯.૫૫ વધી રૂપિયા ૭૩૩.૫૦, બજાજ ફાઈનાન્સ રૂપિયા ૧૦૭.૬૫ વધી રૂપિયા ૨૭૧૧.૨૫ બંધ રહ્યો હતો.&nbsp;</p><p>ઓર્ડર બુક મજબૂત બનવાને પગલે આઈટી કંપનીઓના શેરોમાં આકર્ષણ: ટેક મહિન્દ્રા, ઈન્ફોસિસ, ટીસીએસ, વિપ્રો સહિતના શેરો ઉછળ્યા</p><p>સારા ડિસેમ્બર ત્રિમાસિક પરિણામોને પગલે ટેક મહિન્દ્રામાં જોરદાર ઉછાળો જોવા મળ્યો હતો. કંપનીની બોર્ડ દ્વારા ગાયડન્સ પણ સાનુકૂળ અપાયા છે એટલું જ નહીં કંપનીના કાર્યકારી નફામાં મજબૂતાઈ તથા સ્થિર ઓર્ડર પ્રવાહને પગલે કંપનીનો શેરભાવ એનએસઈ પર રૂપિયા ૬૦.૩૫ વધી રૂપિયા ૮૧૧.૩૫ રહ્યો હતો. રૂપિયા સામે ડોલર ફરી મજબૂત બનવા લાગતા વિદેશમાં વેપાર ધરાવતી આઈટી કંપનીઓને લાભ થઈ રહેવાની ધારણાંએ ઈન્ફોસિસમાં પણ આકર્ષણ જોવાયું હતું.&nbsp; કંપનીનો શેર ભાવ રૂપિયા ૮.૪૫ વધી રૂપિયા ૭૬૩.૩૦&nbsp; રહ્યો હતો. ટીસીએસ રૂપિયા ૩૦.૨૫ વધી રૂપિયા ૨૦૭૪.૮૦, વિપ્રો રૂપિયા ૩.૭૫ વધી રૂપિયા ૩૭૨.૨૦, એચસીએલ ટેક રૂપિયા ૭.૪૫ વધી રૂપિયા ૧૦૫૫.૨૦ બંધ રહ્યો હતો.&nbsp;</p><p>એડીએજીના રિલાન્યસ ઈન્ફ્રાના શેરભાવમાં રૂપિયા ૭૨.૯૫નો કડાકો :રિલા. કેપિટલ, આરકોમ, રિલાયન્સ હોમ ફાઈ. પણ તૂટયા&nbsp;</p><p>ડિસેમ્બર ૨૦૧૮ ત્રિમાસિક પરિણામો બાદ&nbsp; અનિલ અંબાણીની રિલાયન્સ ઈન્ફ્રાના શેરભાવમાં ભારે ધબડકો બોલાઈ ગયો હતો. એનએસઈ પર કંપનીનો શેરભાવ રૂપિયા ૭૨.૯૫ તૂટીને રૂપિયા ૧૫૪.૩૦ બંધ રહ્યો હતો. કંપનીનું નેટ વેચાણ વાર્ષિક ધોરણે ૮૯.૮૪ ટકા ઘટયું છે.&nbsp; જુથની અન્ય કંપનીઓના શેરોમાં પણ રોકાણકારોનું માનસ ખરડાયેલું રહ્યું છે. વેચવાલીના મારા વચ્ચે રિલાયન્સ કેપિટલ રૂપિયા ૮.૧૦ ઘટી રૂપિયા ૧૪૪.૧૦, આરકોમ રૂપિયા ૦.૦૫ ઘટી રૂપિયા ૫.૫૦ રહ્યો હતો. ઈન્ટ્રાડેમાં આરકોમ રૂપિયા પાંચની ફેસ વેલ્યુથી પણ નીચે ચાલી ગયા હતો. એનએસઈમાં ઈન્ટ્રાડેમાં નીચામાં રૂપિયા ૪.૮૫નો ભાવ જોવાયો હતો.&nbsp; રિલાયન્સ હોમ ફાઈ. રૂપિયા ૨.૯૦ ઘટી રૂપિયા ૨૬.૯૦ બંધ રહ્યો હતો.&nbsp;</p><p>ગોદરેજ પ્રોપર્ટીઝ, શોભા ડેવ. ડીએલએફ, ઓબેરોય રિઅલ્ટી વધ્યા જ્યારે ઈન્ડિયા બુલ્સ, ફિનિકસ મિલ્સ સાાૃધારણ નરમ</p><p>રિઝર્વ બેન્કની ગુરુવારની નાણાં નીતિની સમીક્ષા પૂર્વે રિઅલ્ટી શેરોમાં મિશ્ર પ્રવાહ જોવા મળ્યો હતો. ગોદરેજ પ્રોપર્ટીઝ રૂપિયા ૧૫.૯૫ વધી રૂપિયા ૭૪૫.૪૦ બંધ રહ્યો હતો જ્યારે શોભા ડેવલ. રૂપિયા ૨.૬૦ વધી રૂપિયા ૪૮૦.૫૫, ડીએલએફ રૂપિયા ૦.૬૦ વધી રૂપિયા ૧૬૦.૩૫ રહ્યો હતો. કંપનીના ડિસેમ્બર ત્રિમાસિક પરિણામમાં નેટ કન્સોલિડેટેડ પ્રોફિટમાં વાર્ષિક ધોરણે ૯૨ ટકાનો ઘટાડો નોંધાતા ઈન્ટ્રાડેમાં કંપનીનો શેર ભાવ નીચામાં રૂપિયા ૧૫૨.૦૫ સુધી જોવા મળ્યો હતો. વેચાણો કપાતા ભાવ સાધારણ સુધારા સાથે બંધ આવ્યો હતો. ઓબેરોય રિઅલ્ટી રૂપિયા ૧.૨૫ વધી રૂપિયા ૪૪૯.૫૦ બંધ રહ્યો હતો. નાણાં નીતિની સમીક્ષામાં રિઝર્વ બેન્ક વ્યાજ દરમાં ઘટાડો કરીને રિઅલ્ટી કંપનીઓને રાહત આપે છે કે કેમ તે જોવાનું રહે છે.&nbsp;</p><p>&nbsp;બેન્કિંગ શેરો પણ વધ્યા</p><p>નીરવ મોદી તથા મેહુલ ચોકસીની કંપનીઓ દ્વારા થયેલી છેતરપિંડી બાદ અટવાઈ ગયેલી પંજાબ નેશનલ બેન્ક (પીએનબી)ના ડિસેમ્બર ત્રિમાસિક ગાળાના પરિણામો સારા આવતા રોકાણકારોનું આકર્ષણ વધ્યું હતું જેને પરિણામે બેન્કનો શેર એનએસઈ પર રૂપિયા ૧.૮૦ વધી રૂપિયા ૭૫.૨૦ બંધ રહ્યો હતો. આઈસીઆઈસીઆઈ બેન્ક રૂપિયા ૬.૬૫ વધી રૂપિયા ૩૫૯.૩૦, એસબીઆઈ રૂપિયા&nbsp; ૪.૪૦ વધી રૂપિયા ૨૮૯.૦૫, બેન્ક ઓફ બરોડા રૂપિયા ૧.૨૫ વધી રૂપિયા ૧૦૯.૨૦, એચડીએફસી રૂપિયા ૮.૬૦ વધી રૂપિયા ૨૧૨૨.૬૫ બંધ રહ્યો હતો. આરબીએલ બેન્કનો શેરભાવ રૂપિયા ૧.૪૫ ઘટી રૂપિયા ૫૮૪.૧૫, એકસિઝ બેન્ક રૂપિયા ૩.૭૫ ઘટી&nbsp; ૭૨૫.૭૫ તથા ઈન્ડસ ઈન્ડ. બેન્ક રૂપિયા ૧૫.૭૦ ઘટી રૂપિયા ૧૫૨૬.૦૫ બંધ રહ્યો હતો. રિઝર્વ બેન્કના ગવર્નર શક્તિકાંત દાસ સમીક્ષા બેઠકમાં બેન્કો માટે કેવા પગલાં જાહેર કરે છે તેના પર પણ બેન્કરોની નજર રહેલી છે.&nbsp;</p><p>&nbsp;એચપીસીએલ, આઈઓસી, ઓએનજીસી, ગેઈલ, ટાટા પાવર, બીપીસીએલ વધ્યા</p><p>ડિસેમ્બર ત્રિમાસિક પરિણામ બાદ એચપીસીએલનો શેરભાવ એનએસઈ પર રૂપિયા ૮.૭૫ વધી રૂપિયા ૨૩૩.૯૦ બંધ રહ્યો હતો. કંપનીના નેટ વેચાણમાં વાર્ષિક ધોરણે ૨૫.૪૭ ટકાનો વધારો થયો છે પરંતુ નેટ પ્રોફિટમાં ૮૭.૩૦ ટકાનું ગાબડું પડયું છે. આઈઓસી રૂપિયા ૪.૧૦ વધી રૂપિયા ૧૩૭.૮૫ બંધ રહ્યો હતો. ઓએનજીસી રૂપિયા ૩.૭૫ વધી રૂપિયા ૧૪૬.૭૦, ગેઈલ રૂપિયા ૭.૭૦ વધી રૂપિયા ૩૩૯.૮૦ બંધ&nbsp; રહ્યો હતો. કંપનીના ત્રિમાસિક પરિણામોમાં નેટ પ્રોફિટ ૩૩ ટકા વધ્યો છે, જ્યારે નેટ વેચાણમાં ૩૭.૨૯ ટકા વૃદ્ધિ જોવાઈ છે.&nbsp;</p><p>એફએમસીજી ક્ષેત્રની કંપનીઓના સ્ટોકસમાં રોકાણકારોની લેવાલીાૃથી બ્લ્યુચિપ શેરોમાં વાૃધારો</p><p>એફએમસીજી ક્ષેત્રની કંપનીઓના શેરોમાં રોકાણકારોની લેવાલી વચ્ચે ભાવ જાણીતી બ્લ્યુચિપ કંપનીઓના શેરભાવમાં સુધારો જોવાયો હતો. ગોદરેજ કન્ઝયૂમર રૂપિયા ૨૦.૭૫ વધી રૂપિયા ૭૦૫.૨૫, ટાટા ગ્લોબલ રૂપિયા ૨.૫૦ વધી રૂપિયા ૧૮૮.૪૫, યુનાઈટેડ સ્પિરિટસ રૂપિયા ૭.૫૦ વધી રૂપિયા ૫૫૭.૪૦, ડાબર ઈન્ડિયા રૂપિયા ૪.૬૫ વધી રૂપિયા ૪૫૩.૭૦, ગોદરેજ ઈન્ડ. રૂપિયા ૩.૬૦ વધી રૂપિયા ૪૯૩.૩૦ બંધ રહ્યો હતો. એચયુએલ રૂપિયા ૮.૫૦ વધી રૂપિયા ૧૮૨૯.૯૫ બંધ રહ્યો હતો.&nbsp;</p><div><br></div>","PublishDate":"Wed, 06 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/discounts-on-fiscal-deficit-after-the-good-results-nifty-finally-jumped-to-11000"},{"Title":"વિવિધ દેશી તથા આયાતી ખાદ્યતેલોમાં માંગના અભાવે પ્રવર્તતું સાર્વત્રિક નરમ હવામાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_73734358-7ae6-489d-9101-cce735f75645.jpeg\" data-filename=\"6-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 06 ફેબ્રુઆરી 2019,બુધવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે વિવિધ દેશી તથા આયાતી ખાદ્યતેલોના ભાવમાં નરમ હવામાન જોવા મળ્યું હતું. બજારમાં નવી માગ પાંખી હતી.&nbsp; પગારની તારીખોના દિવસો છતાં&nbsp; બજારમાં માગ ધીમી રહેતા જાણકારો આશ્ચર્ય બતાવી રહ્યા હતા. મોલ કલ્ચરમાં હવે અવો માહોલ સર્જાઈ રહ્યો છે કે&nbsp; દર વર્ષે ૨૬મી જાન્યુઆરીના દિવસોમાં&nbsp; મોલવાળાઓ દ્વારા મોટી મોટી સ્કીમો&nbsp; જાહેર કરે છે અને આ દિવસોમાં નાગરિકો મોલ્સમાં&nbsp; &nbsp;મોટા પ્રમાણમાં&nbsp; ખરીદી કરતા હોવાથી&nbsp; આ દિવસો પછીના ગાળામાં બજારમાં&nbsp; નવી માગ ધીમી પડી જતી હોય છેએવું બજારે જણાવ્યું હતું.</p><p>&nbsp;૧૫ ઓગસ્ટ પછીના ગાળામાં&nbsp; પણ બજારોમાં&nbsp; આવી પરિસ્થિતિ ઉભી થતી હોવાનું&nbsp; જણાવ્યું હતું.&nbsp; આજે મુંબઈમાં હાજર બજારમાં ૧૦ કિલોના ભાવ&nbsp; પામતેલના હવાલા રિસેલના રૂ.૬૪૩ વાળા ૬૪૦ હતા. જેએનપીટીના ભાવ ૬૪૦ વાળા ૬૩૬ હતા. મુંબઈ બજારમાં આજે&nbsp; સિંગતેલના ભાવ ૧૦ કિલોના રૂ.૯૬૫ના મથાળે સૂસ્ત હતા.&nbsp; રાજકોટ બાજુ ભાવ રૂ.૯૨૦થી ૯૩૦ તથા ૧૫ કિલોના ભાવ રૂ.૧૪૮૦થી ૧૪૯૦&nbsp; હતા.&nbsp;<br></p><p>ત્યાં&nbsp; કોટન વોશ્ડના ભાવ વધતા અટકી રૂ.૭૧૫થી ૭૧૮ વાળા આજે રૂ.૭૧૨થી ૭૧૫ હતા.&nbsp; મુંબઈમાં કપાસિયા તેલના ભાવ ઘટી ૭૫૮થી ૭૬૦ બોલાઈ રહ્યા હતા. દરમિયાન,&nbsp; &nbsp;સોયાતેલના ભાવ&nbsp; ડિગમના&nbsp; રૂ.૭૫૦ વાલા રૂ.૭૪૮&nbsp; રિફા.ના ૭૬૫થી ૭૭૦&nbsp; વાળા રૂ.૭૫૮થી ૭૬૦ બોલાયા હતા.&nbsp; સોયાતેલના&nbsp; ભાવ ડિગમના&nbsp; રૂ.૭૫૦&nbsp; વાળા ૭૪૮&nbsp; જયારે રિફા.ના ૭૬૫થી ૭૭૦ વાળા&nbsp; રૂ.૭૫૮થી&nbsp; ૭૬૦ બોલાયા હતા. સન ફલાવરના ભાવ રૂ.૭૫૫ તથા રિફા.ના રૂ.૮૧૦ના મથાળે જોકે ઉછાળો પચાવી જળવાઈ રહ્યા હતા.&nbsp; &nbsp; મસ્ટર્ડના ભાવ રૂ.૮૦૦ બોલાતા હતા&nbsp; કોપરેલના ભાવ&nbsp; ૧૦ કિલોના રૂ.૧૪૧૦ વાળા વધુ&nbsp; નીચા ઉતરી રૂ.૧૩૯૦ બોલાયા હતા.&nbsp; દક્ષિણના સમાચાર,નરમાઈ બતાવતા હતા. </p><p>મુંબઈ ખોળ બજારમાં આજે&nbsp; ભાવ સનફલાવર ખોળના ટનના રૂ.૨૬૫૦૦ વાળા ૨૬૦૦૦ બોલાયા હતા.&nbsp; &nbsp;સોયાખોળના&nbsp; ભાવ રૂ.૩૩૭૦૦થી ૩૩૭૦૫ વાળા વધુ નીચા ઉતરી&nbsp; રૂ.૩૩૩૯૦થી ૩૩૩૯૫ બોલાતા થયા હતા.&nbsp; &nbsp;એરંડા ખોળના ભાવ ટનના રૂ.૫૦૦૦ વાળા રૂ.૪૯૫૦&nbsp; હતા.&nbsp; એરંડાના હાજર ભાવ રૂ.૫૧૪૦ વાળા&nbsp; ૫૦૯૦&nbsp; હતા.&nbsp; &nbsp;દિવેલના ભાવ ૧૦ કિલોના&nbsp; રૂ.૭થી ૧૦ ગબડી કોમર્શિયલના&nbsp; ૧૦૪૮, એફએસજીના&nbsp; કંડલાના&nbsp; ૧૦૩૭ બોલાયા હતા.</p><p>મગફળીની આવકો ગોંડલ બાજુ ૭ હજાર ગુણી તથા રાજકોટ બાજુ આશરે ૬ હજાર ગુણી નોંધાઈ હતી તથા ત્યાં મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૭૮૦થી ૮૦૦ તથા ઉંચામાં&nbsp; ભાવ ૮૯૦થી ૯૨૦ બોલાયા&nbsp; હતા. વિશ્વ બજારમાં&nbsp; સનફલાવરના ભાવ&nbsp; કાચાતેલના&nbsp; &nbsp;સીઆઈએફઉ&nbsp; ધોરણે વિવિધ&nbsp; ડિલીવરીઓના ૭૪૦થી&nbsp; ૭૩૦ ડોલર બોલાયા&nbsp; &nbsp;હતા. બ્રાઝીલમાં&nbsp; &nbsp;સોયાબીનનું&nbsp; &nbsp;વાવેતર વધી રહ્યું છે.&nbsp; જોકે ત્યાં હવામાન&nbsp; રજી પ્રતિકૂળ&nbsp; રહ્યાના&nbsp; સમાચાર&nbsp; હતા. ભારત સરકારે&nbsp; &nbsp;સ્પેશિયલ ઈકોનોમિક ઝોન્સ ખાતેથી&nbsp; બાયોફયુઅલની નિકાસ&nbsp; કરવાની છૂટ આપી&nbsp; હોવાના સમાચાર હતા જોકે&nbsp; તેલ બજારમાં&nbsp; આની કોઈ વિશેષ અસર દેખાઈ ન હતી.&nbsp;</p>","PublishDate":"Wed, 06 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/universal-soft-weather-prevailing-in-the-absence-of-demand-in-various-indigenous-and-imported-edible-oils"},{"Title":"સુઝલોનની માર્કેટકેપમાં દાયકામાં ૯૭%નું ધોવાણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f4286fcc-d812-4bf9-a289-a7871901a9ad.jpeg\" data-filename=\"Aero-q213.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ, તા. 06 ફેબ્રુઆરી 2019,બુધવાર<br></p><p>એકસમયે ભારતીય શેર માર્કેટની દિગ્ગજ કંપનીઓમાં શામેલ સુઝલોનના છેલ્લા એક દશકથી વળતા પાણી જ જોવા મળ્યાં છે. વીજળીની અછત, વધતા પ્રદૂષણ અને અન્ય કારણોસર હવે રીન્યૂએબલ એનર્જીનો જમાનો આવશે, બસ આ જ ટર્નઅરાઉન્ડને જોઈને એકસમયના ભારતના સૌથી અમીર વ્યકતિ દિલીપ સંઘવીએ સુઝલોનમાં મોટાપાયે રોકાણ કર્યું હતુ. જોકે સંઘવીની દુરંદેશી પણ સુઝલોન માટે કોઈ ખાસ મહત્વનની ન નીવડી અને કંપનીના દેવામાં ઉત્તરોતર વધારો થતો રહ્યો અને કારોબારમાં પડતી ચાલુ જ રહી.</p><p>૯મી જાન્યુઆરી, ૨૦૦૮માં રૂ. ૪૪૮નો ઓલટાઈમ હાઈ બતાવ્યા બાદ મંગળવારે કંપનીના શેરમાં ૪૫%નું મસમોટું ગાબડું જોવા મળ્યું હતુ. આ સાથે શેરે રૂ. ૩.૬૩નો ઓલટાઈમ લો દર્શાવ્યો હતો. દસ વર્ષના ગાળામાં કંપનીની માર્કેટ કેપિટલમાં ૯૭%નો ઘટાડો નોંધાયો છે.સુઝલોન વિન્ડ પાવર ક્ષેત્રે કાર્યરત ભારતની સૌથી મોટી કંપની છે પણ દેવાના ડુંગર તળે દટાયેલી આ કંપનીની નાણાકીય હાલત સુધરી રહી નથી. પરિણામે શેરના ભાવ સતત ગબડી રહ્યા છે.&nbsp;</p><p>પ્રમોટર હોલ્ડિંગમાં પણ ઘરખમ ઘટાડો&nbsp;</p><p>ડિસેમ્બર, ૨૦૦૮માં કંપનીના પ્રમોટરોની હિસ્સેદારી ૬૫.૮૦% હતી, જે ડિસેમ્બર, ૨૦૧૮ના અંતે ૧૯.૮૦% થઈ ગઈ છે. પ્રમોટર હોલ્ડિંગમાં ઘટાડાની સાથે-સાથે ગીરવે મૂકેલ શેરોમાં પણ જોરદાર વધારો જોવા મળ્યો છે. ડિસેમ્બર, ૨૦૧૮ના અંતે ૭૬.૭૦% શેર પ્રમોટરોએ ગીરવે મૂક્યાં છે, જેની સામે માર્ચ, ૨૦૦૯માં આ ટકાવારી ૪૩.૨૦% હતી. સપ્ટેમ્બર, ૨૦૧૮માં સુઝલોનના પ્રમોટરોએ ૯૯.૪૦% શેર ગીરવે મૂકી દીધા હતા.</p><p>નેટવર્થ નેગેટીવ થઈ&nbsp;</p><p>સુઝલોનની નેટવર્થ ખરૂ૦૮માં ૮૦૯૧ કરોડની હતી,જે ૩૧મી માર્ચ, ૨૦૧૮માં નેગેટીવ થઈ ગઈ હતી. ૨૦૧૮ના અંતે સુઝલોનની નેટવર્થ -૭૦૧૬ કરોડ હતી. આ જ સમયગાળામાં કંપનીના દેવામાં પણ વધારો જોવા મળ્યો છે. કુલ દેવું ૯૯૩૫ કરોડથી વધીને ૧૧,૯૯૫ કરોડ રૂપિયા પર પહોંચ્યું છે. જોકે ૨૦૧૪ના વર્ષમાં કંપનીનું દેવું ૧૮,૦૦૦ કરોડની આસપાસ પહોંચ્યું હતુ. જોકે તે સમયે સંઘવીએ સાથ આપતા આ દેવામાં ઘટાડો નોંધાયો હતો.</p>","PublishDate":"Wed, 06 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/suzlons-market-cap-drops-97-in-the-decade"},{"Title":"બેન્કોએ રૂ.3.50 લાખ કરોડની કોર્પોરેટ લોનને NPA જાહેર કરી નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_603f2149-c12e-43ea-a7e4-5870505a97ea.jpeg\" data-filename=\"npa.jpg6-steel.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 06 ફેબ્રુઆરી 2019,બુધવાર<br></p><p>બેન્કોએ રૂ.૩.પ લાખ કરોડની કોર્પોરેટ લોનને અત્યાર સુધી એનપીએ જાહેર કરી નથી. લગભગ રૂ.૩.પ લાખ કરોડની કોર્પોરેટ ઋણને બેન્કોએ ખાતમાં અત્યાર સુધી આવ્યા નથી અને તેમાંથી ૪૦ ટકા લોન સપ્ટેમ્બર ર૦ર૦ સુધી એનપીએ બનવાની શક્યતા છે. એક રિપોર્ટમાં આ અંગે જણાવવામાં આવ્યુ કે, સપ્ટેમ્બર ર૦૧૮ સુધીમાં કુલ ૧૯.૩ ટકા અથવા રૂ. ૧૩.પથી ૧૪ લાખ કરોડ કોર્પોરેટ ણનો હિસ્સો છે.&nbsp;</p><p>ઈન્ડિયા રેટિગ્સના જોઈન્ટ ડિરેક્ટરે જણાવ્યુ કે, ૧૯.૩ ટકા કોર્પોરેટ&nbsp; ણ બેન્કોના ખાતમાં સામાન્ય દેવા તરીકે રાખવામાં આવ્યુ છે. જેનાથી દોડથી બે લાખ કરોડ રૂપિયા ર૦૧૯-ર૦ના બીજા ત્રિમાસિક ગાળામાં એનપીએ બની જવાની છે. તેમણે જણાવ્યુ કે, સપ્ટેમ્બર ર૦૧૮ સુધીના ૧૩.પથી ૧૪ લાખ કરોડ રૂપિયા ણમાંથી સપ્ટેમ્બર સુધીમાં ફક્ત ૧૦ લાખ કરોડ રૂપિયો બેન્કોને પરત મળી શકે છે.<br></p>","PublishDate":"Wed, 06 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/banks-have-not-declared-the-corporate-loan-of-rs330-lakh-crore-as-npas"},{"Title":"ડુંગળીના ભાવ બે વર્ષની નીચી સપાટીએ જતા લઘુત્તમ ભાવબાંધણી કરી આપવાની માગણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4935642b-a60c-4422-b331-a93d81162961.jpeg\" data-filename=\"x303vfbq.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 06 ફેબ્રુઆરી 2019,બુધવાર<br></p><p>ડુંગળીના ભાવ બે વર્ષની નીચી સપાટીએ પહોંચી જતા મહારાષ્ટ્રના ખેડૂતો પ્રતિ કિલો રૂપિયા ૮.૫૦નો&nbsp; લઘુત્તમ વેચાણ ભાવ બાંધી આપવા સરકાર સમક્ષ માગણી કરી રહ્યા છે. ડુંગળીના પાકને વળતરદાયી બનાવવા આ માગણી કરાઈ રહી છે.</p><p>છેલ્લી મોસમનો થોડો ઘણો જ સ્ટોક સિલક રહ્યો હોવા છતાં જથ્થાબંધ બજારમાં નવી મોસમના કાંદાના ભાવ ઘટીને પ્રતિ કિલો રૂપિયા ૬થી ૭ બોલાઈ રહ્યા છે. જુના કાંદા પ્રતિ કિલો રૂપિયા બેથી અઢી બોલાઈ રહ્યા હોવાનું બજારના વર્તુળોએ જણાવ્યું હતું.<br></p><p>અહીંની છૂટક બજારમાં ડુંગળી પ્રતિ કિલો રૂપિયા ૧૦થી ૧૨ના ભાવે વેચાઈ રહી છે. કાંદાના પરિવહન ખર્ચને જો સમાવી લેવામાં આવે તો ખેડૂતોને પ્રતિ કિલોએ રૂપિયા બેથી ત્રણની ખોટ જતી હોવાનો દાવો કરાઈ રહ્યો છે.</p><p>ખેડૂતો સતત ખોટ કરી રહ્યા છે કારણ કે હાલના ભાવે તેમનો ઉત્પાદન ખર્ચ પણ નીકળતો નથી. આમ જ ચાલશે તો જ્યાં શકય હશે ત્યાં આગામી મોસમમાં ખેડૂતો અન્ય પાક તરફ વળતા વાર નહીં લાગે લાસલગાઁવ એપીએમસીના એક હોદ્દેદારે જણાવ્યું હતું.</p><p>જો કે મહારાષ્ટ્રના નાસિક જિલ્લાના ખેડૂતો માટે જમીનની સ્થિતિ અને હવામાન અન્ય પાક તરફ વળવા ખાસ છૂટ આપતું નથી. મહારાષ્ટ્ર સરકારે ખેડૂતોના હિતને ધ્યાનમાં રાખી કાંદાના લઘુત્તમ ભાવ પ્રતિ કિલો રૂપિયા ૮.૫૦ બાંધી આપવા જોઈએ એવી તેમણે માગણી કરી છે. ખાંડ અને દૂધમાં જેમ ભાવબાંધણી કરાઈ છે તેવી લઘુત્તમ ભાવ બાંધણી ડુંગળી માટે પણ થવી જોઈએ એના બદલે સરકાર સબસિડી પૂરી પાડી રહી છે, જે પૂરતી નથી, એવો પણ તેમણે દાવો કર્યો હતો.&nbsp;</p>","PublishDate":"Wed, 06 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/onion-prices-fall-to-two-years-low-demand-for-minimum-bidding"},{"Title":"ચાંદી ગબડીને રૂ.40 હજારની  અંદર ક્રૂડતેલે 62 ડોલરની સપાટી ગુમાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ad88814f-ba11-421f-a945-4741d41f14d6.jpeg\" data-filename=\"6-crude.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 06 ફેબ્રુઆરી 2019,બુધવાર<br></p><p>મુંબઈ ઝેવરી બજારમાં&nbsp; આજે ભાવમાં પીછેહઠ દેખાઈ હતી. વિશ્વ બજારના સમાચાર&nbsp; નરમાઈ બતાવતા હતા. ઘરઆંગણે કરન્સી બજારમાં&nbsp; &nbsp;જોકે રૂપિયા&nbsp; સામે ડોલરના ભાવ&nbsp; બેતરફી વધઘટ વચ્ચે અથડાતા હતા.&nbsp; બ્રિટીશ પાઉન્ડના ભાવ ગબડી રૂ.૯૩ની અંદર ઉતરી ગયાના વાવડ હતા.&nbsp; યુરોના ભાવમાં&nbsp; ઘટાડો&nbsp; જોવા મળ્યો હતો.&nbsp; &nbsp;બ્રેકઝીટ પ્રશ્ને&nbsp; &nbsp;નવા બનાવો પર કરન્સી બજારના ખેલાડીઓની નજર રહી હતી. જર્મનીના ફેકટરી&nbsp; ઓર્ડર્સના&nbsp; આંકડા&nbsp; નબળા આવ્યા હતા.&nbsp;</p><p>&nbsp;તેના પગલે&nbsp; &nbsp;યુરોના ભાવ&nbsp; દબાણ હેઠળ આવ્યા હતા.&nbsp; &nbsp;બ્રિટીશ પાઉન્ડના ભાવ ૩૬ પૈસા તૂટી&nbsp; રૂ.૯૨.૭૧થી&nbsp; ૯૨.૭૨&nbsp; બોલાયા હતા જયારે&nbsp; યુરોના ભાવ&nbsp; ૨૨ પૈસા ગબડી રૂ.૮૧.૪૯થી ૮૧.૫૦ સાંજે બોલાયા હતા.ડોલરના ભાવ રૂ.૭૧.૫૬ વાળા આજે&nbsp; ૭૧.૫૫ ખુલી નીચામાં&nbsp; ૭૧.૪૯ તથા ઉંચામાં&nbsp; &nbsp;રૂ.૭૧.૬૮&nbsp; થઈ છેલ્લે બંધ ભાવ&nbsp; રૂ.૭૧.૫૬ના મથાળે ટકેલા હતા.&nbsp;&nbsp;<br></p><p>વિશ્વ બજારમાં&nbsp; ડોલરનો ઈન્ડેક્સ&nbsp; &nbsp;વધી ૯૬ની ઉપર જતાં વૈશ્વિક સ્તરે સોનામાં&nbsp; ઉંચા મથાળે&nbsp; ફંડવાળા વેચવાલ રહ્યા હતા.&nbsp; મુંબઈ ઝવેરી બજાર પણ નરમ હતી.&nbsp; &nbsp;મુંબઈમાં સોન ાના ભાવ ૧૦ ગ્રામના&nbsp; જીએસટી વગર ૯૯.૫૦ના&nbsp; રૂ.૩૩૨૧૫ વાળા ૩૩૨૧૦ તથા ૯૯.૯૦ના&nbsp; &nbsp;રૂ.૩૩૩૪૦ વાળા રૂ.૩૩૩૩૫ બંધ હતા.&nbsp; &nbsp;</p><p>જીએસટી સાથેના&nbsp; ભાવ આ ભાવથી ૩ ટકા ઉંચા હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ઔંશના ૧૩૧૬.૧૦ ડોલર રહ્યા પછી&nbsp; નીચામાં ભાવ&nbsp; સાંજે ૧૩૧૧.૭૦ થી ૧૩૧૧.૮૦ ડોલર બોલાયા હતા. દરમિયાન મુંબઈ બજારમાં ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૪૦૩૧૫ વાળા ૪૦૦૪૦&nbsp; બંધ રહ્યા પછી&nbsp; સાંજે ભાવ રૂ.૩૯૯૫૦થી ૪૦૦૦૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી રૂ.૮૦૦ જેટલા ઉંચા&nbsp; બોલાયા હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; &nbsp;ચાંદીના ભાવ&nbsp; ઔંશના&nbsp; ઉંચામાં&nbsp; ૧૫.૮૭ ડોલર થયા પછી&nbsp; ભાવ ૧૫.૭૧ થઈ સાંજે ૧૫.૭૨થી&nbsp; ૧૫.૭૩&nbsp; ડોલર હતા.&nbsp;</p><p>&nbsp; વિશ્વ બજારમાં ક્રૂડતેલના&nbsp; ભાવમાં ઘટાડો&nbsp; &nbsp;આવતાં તેની&nbsp; એસર પણ વૈશ્વિક સોનાના ભાવ પર દેખાઈ હતી. ક્રૂડતેલના ભાવ&nbsp; સાંજે&nbsp; બેરલદીઠ બ્રેન્ટક્રૂડના&nbsp; ગબડી&nbsp; ૬૨ ડોલરની અંદર ઉતરી નીચામાં ૬૧.૪૦થી ૬૧.૪૫&nbsp; ડોલર બોલાયા&nbsp; હતા જ્યારે&nbsp; ન્યુયોર્કના&nbsp; ભાવ ઘટી બેરલના&nbsp; ૫૪ ડોલરની અંદર ૫૩.૨૦ ડોલર બોલાયા હતા.&nbsp; અમેરિકામાંક્રૂડતેલનો સ્ટોક ૨૫ લાખ બેરલ્સ વધ્યાનું અમેરિકન&nbsp; પેટ્રોલિયમ ઈન્સ્ટીટયુટેૈ જણાવ્યું હતું.&nbsp; અમેરિકાના ગોલ્ડ ઈટીએફ&nbsp; એસપીડીઆરમાં સોનાનું&nbsp; &nbsp;હોલ્ડિંગ ઘટી ૮૧૧ ટન આસપાસ ઉતરી ગયાના વાવડ હતા.</p><p>દરમિયાન વિશ્વ બજારમાં&nbsp; &nbsp;કિંમતી ધાતુઓ&nbsp; નરમ હતી.&nbsp; પ્લેટીનમના ભાવ સાંજે&nbsp; &nbsp;ઔંશના ૮૧૫.૯૦થી ૮૧૬ ડોલર હતા.&nbsp; પેલેડીયમના&nbsp; ભાવ ૧૩૬૮.૭૦ થી ૧૩૬૮.૮૦ ડોલર બોલાયા હતા. ચીન&nbsp; તથા અમેરિકા વચ્ચે વેપાર વિષયક વાતચીત આવતા સપ્તાહે&nbsp; ચીનમાં&nbsp; આગળ વધશે એવા સમાચાર હતા આના પગલે&nbsp; વિશ્વ બજારમાં&nbsp; &nbsp;કોપરના ભાવ ઉંચા બોલાયા&nbsp; હતા. ન્યુયોર્ક&nbsp; કોપર વાયદો&nbsp; સાંજે ૦.૨૭ ટકા ઉંચો બોલાતો હતો. લંડન એક્સ.માં&nbsp; કોપરના ભાવ ૩ મહિનાના વાયદાના વધી ૬૨૫૨ ડોલર હતા.&nbsp; &nbsp;</p><p>ટીનના ભાવ આજે&nbsp; ૨૦૮૬૨ ડોલર, નિકલના ભાવ ૧૩૧૮૨ ડો લર, એલ્યુમિનિયમના&nbsp; ૧૯૨૩ ડોલર, જસતના ૨૭૨૩ ડોલર તથા સીસાના ભાવ ૨૦૨૯ ડોલર બોલાયા હતા.&nbsp; &nbsp; કોપરનો સ્ટોક&nbsp; &nbsp;૨૫૦ ટન ઘટયો&nbsp; હતો. અન્ય&nbsp; ઈન્ડસ્ટ્રીયલ મેટલ્સનો સ્ટોક પણ ત્યાં ઘટયાના સમાચાર હતા.&nbsp; &nbsp;એલ્યુમિનિયમનો&nbsp; સ્ટોક ૫૯૭૫ ટન, જસતનો ૯૫૦ ટન તથા&nbsp; સીસાનો સ્ટોક&nbsp; ૭૫ ટન ઘટયાના નિર્દેશો હતા.&nbsp; &nbsp;ટીન તથા નિકલનો સ્ટોક જળવાઈ રહ્યો હતો.</p><div><br></div>","PublishDate":"Wed, 06 Feb 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-oil-lost-62"}]