[{"Title":"રાજ્યમાં સ્વાઇન ફ્લૂએ ઉથલો માર્યો, સતત બીજા દિવસે ય 68 કેસો નોંધાયાં","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_350f2d08-001c-4051-91cb-b2b516b544c1.jpeg\" data-filename=\"swine.jpg\" style=\"width: 50%; float: right;\">સિઝનના કુલ કેસોનો આંક 787યો, 270દર્દીઓ હોસ્પિટલોમાં,આરોગ્ય વિભાગ ચિંતિત<br></p><p>અમદાવાદ,મંગળવાર<br></p><p>ગુજરાતમાં સ્વાઇન ફ્લૂના કેસોમાં દિનપ્રતિદીન વધારો નોંધાઇ રહ્યો છે. ગઇકાલ ૬૪ કેસો નોંધાયા હતાં ત્યાં આજે સતત બીજા દિવસે પણ સ્વાઇન ફ્લૂના વધુ 68 કેસો નોંધાતા રાજ્ય આરોગ્ય વિભાગ ચિંતિત બન્યુ છે. આ સિઝનમાં૨૪ કલાકમાં ૬૮ કેસો નોંધાયા હોય તેવી પ્રથમ ઘટના બની છે.</p><p>એક તરફ,મેલેરિયા,ચિકનગુનિયા,ડેન્ગ્યુના કેસો વધી રહ્યાં છે. મચ્છરજન્ય રોગચાળો વકરતાં ઘેર ઘેર માંદગીના ખાટલા જેવી પરિસ્થિતીનું નિર્માણ થયુ છે. અમદાવાદમાં સિવિલ,એલજી,વીએસ સહિતની મ્યુનિ.કોર્પોરેશન સંચાલિત હોસ્પિટલોમાં ઓપીડીમાં દર્દીઓની કતાર લાગી છે. ઇન્ડોર દર્દીઓની ય સંખ્યા વધી રહી છે. બીજી તરફ,સ્વાઇન ફલૂએ પણ પંજો પ્રસરાવ્યો છે. હજુ તો શિયાળાની શરુઆત પણ થઇ નથી ત્યાં સ્વાઇન ફ્લૂએ વિકરાળ સ્વરુપ ધારણ કરી લીધુ છે કેમકે,સિઝનમાં સ્વાઇન ફ્લૂના કેસોની સંખ્યા વધીને ૭૮૭ થઇ છે.અત્યાર સુધીમાં સ્વાઇન ફ્લૂ ૨૧ જણાંને ભરખી ગયો છે.<br></p><p>રાજ્યમાં અમદાવાદમાં સૌથી વધુ સ્વાઇન ફ્લૂના કેસો નોંધાયા છે. અમદાવાદ ઉપરાંત સુરત,વડોદરા,રાજકોટ,આણંદમાં સ્વાઇન ફ્લૂના દર્દીઓ નોંધાયા છ.અમદાવાદ સિવિલમાં જ ૧૯ દર્દીઓ હાલમાં સારવાર લઇ રહ્યા છે. નિષ્ણાતોનુ કહેવુ છેકે,નાકમાં પાણી વહેવુ,છીંકો આવવી,ગળામાં લાલ ચાઠાં પડે તો તાકીદે ડૉક્ટરનો સંપર્ક કરવો જોઇએ. હજુય ગામડાઓમાં ડૉક્ટરો સ્વાઇન ફ્લૂના લક્ષણો હોય છતાંય સામાન્ય શરદી,ખાંસી,તાવ સમજીને સારવાર કરવામાં આવે છે વાસ્તવમાં એન્ટિવાયરલ દવાઓ શરુઆતના તબક્કામાં જ આપવામાં આવે તો,સ્વાઇન ફ્લૂનો મૃત્યુઆંક ઘણો ઓછો થઇ શકે છે. જોકે,સ્વાઇન ફ્લૂના ૪૨૮ દર્દીઓ હોસ્પિટલમાંથી ઘેર પરત ફર્યાં છે. હજુ ૨૭૦ દર્દીઓ રાજ્યની વિવિધ હોસ્પિટલમાં સારવાર લઇ રહ્યાં છે.</p><p>આમ,શિયાળા પહેલાં જ સ્વાઇન ફ્લૂ વકરતાં રાજ્ય આરોગ્ય વિભાગની ચિંતા વધી છે.</p>","PublishDate":"Tue, 02 Oct 2018 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/health/more-icrease-swine-flu-case-in-gujarat"},{"Title":"વિશ્વ અહિંસા દિવસે જ હિંસા, અન્નદાતા પર અશ્રુવાયુ, લાઠીઓ વીંજાઇ","Content":"<p class=\"MsoNormal\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_f8687773-9871-44ea-b7e7-e13e61cdf668.jpeg\" data-filename=\"farmers4.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">દેશમાં\nખેડૂતોની સ્થિતિ પણ દયનીય થઇ રહી છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જેને પગલે હવે ખેડૂતો મોટા પ્રમાણમાં રસ્તા પર ઉતરીને કેન્દ્ર સરકાર\nસામે વિરોધ પ્રદર્શન કરવા લાગ્યા છે. આવુ જ એક વિશાળ વિરોધ પ્રદર્શન દિલ્હીમાં\nજોવા મળ્યું હતું. ૩૦ હજારથી વધુ ખેડૂતો દસ દિવસની પદયાત્રા કરીને દિલ્હીમાં\nપોતાની માગ સાથે પહોંચ્યા હતા. જોકે સરકારે હજારો પોલીસકર્મીઓને ખેડૂતોના રસ્તામાં\nગોઠવી દીધી હતી</span>, <span lang=\"GU\">પરીણામે ખેડૂતોને દિલ્હીમાં પ્રવેશતા અટકાવી\nદેવાયા હતા. જોકે ખેડૂતોએ તેમ છતા ગાંધી ચીંધ્યા માર્ગે શાંતિપૂર્વક આગળ વધવાની\nતૈયારી કરી હતી. પરીણામે પોલીસે ખેડૂતો પર લાઠીચાર્જ કર્યો હતો સાથે વોટર કેનનો પણ\nપ્રયોગ કર્યો હતો. જેને કારણે અનેક ખેડૂતો ઘવાયા હતા. બાદમાં વિફરેલા ખેડૂતો અને\nપોલીસ વચ્ચે સામસામે ઘર્ષણ થયું હતું જેમાં સાત જેટલા પોલીસકર્મીઓ પણ ઘવાયા હતા. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">અહિંસાના\nપુજારી ગાંધીજીની જન્મજયંતીએ જ્યારે સમગ્ર વિશ્વમાં અહિંસાનો દિવસ ઉજવાઇ રહ્યો હતો\nત્યારે દિલ્હીમાં મોદી સરકારની પોલીસે ખેડૂતો પર હિંસાત્મક રીતે લાઠીઓ વિંજતા\nખેડૂતો વધુ રોશે ભરાયા છે. પોલીસના લાઠીચાર્જમાં ઘાયલ ખેડૂતોની સારવાર ચાલી રહી\nછે. જ્યારે સામે પક્ષો પોલીસે પણ દાવો કર્યો છે કે આ ઘર્ષણમાં સાત પોલીસકર્મીઓ પણ\nઘવાયા છે જેમાં એસીપીનો પણ સમાવેશ થાય છે.&nbsp;\nસ્વામીનાથન કમિશનની બધી ભલામણો લાગુ કરવી</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">દેવામા ડૂબેલા ખોડૂતોની લોન માફ કરવી</span>,\n<span lang=\"GU\">ટેકાના ભાવ જેવી વર્ષોની માંગોને લઇને ખેડૂતો વહેલી સવારથી જ દિલ્હી\nતરફ ધસી રહ્યા હતા. આ રેલીને કિસાન ક્રાંતી રેલી નામ આપવામાં આવ્યું હતું. જોકે\nખેડૂતોને ગાઝીયાબાદ-દિલ્હી વચ્ચે જ રોકી લેવામાં આવ્યા હતા. ખેડૂતો આવી રહ્યા\nહોવાની જાણ થતા પોલીસનો મોટો કાફલો બેરેક સાથે ખડકી દેવામાં આવ્યો હતો. બાદમાં\nખેડૂતોએ જ્યારે આગળ વધવાનો પ્રયાસ કર્યો તો તેમના પર ભારે લાઠીચાર્જ શરૃ કરી\nદેવાયો હતો. જોકે તેમ છતા ખેડૂતો જુસ્સા સાથે આગળ વધ્યા હતા. જેને પગલે અતી\nહિંસાત્મક રીતે ખેડૂતો પર લાઠીઓ અને બળ પ્રયાગ કરાતા અનેક ઘવાયા હતા. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બીજી\nતરફ ભીસમાં આવેલી&nbsp; મોદી સરકારે બાદમાં\nકેન્દ્રીય ગૃહ પ્રધાન રાજનાથસિંહને વાટાઘાટો મમાટે મોકલ્યા હતા. રાજનાથસિંહે\nખેડૂતોના નેતાઓની સાથે વાતચીત કરી દાવો કર્યો હતો કે સરકારે ખેડૂતોની મોટાભાગની\nમાગો સ્વીકારવાની ખાતરી આપી છે. બીજી તરફ ખેડૂતોએ સરકારના વચનો અને વાયદાને\nનકાર્યા હતા અને માગો સ્વીકારવાની ખાતરી નહીં પણ તેનો અમલ કરી બતાવો પછી જ આંદોલન\nપાછુ લેવાશે તેવી જાહેરાત કરી હતી.&nbsp; </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Tue, 02 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kisan-kranti-yatra-the-protesting-farmers-have-walked-or-travelled-in-tractors-from-uttar-pradesh-but-were-stopped-at-the-heavily-barricaded-delhi-up-border"},{"Title":"ખેડૂત આંદોલન: મોદી સરકારે દેવા માફી અને સ્વામીનાથન સમિતિ સિવાય 7 માગોનો સ્વીકાર કર્યો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_9d5a994f-c9ec-47c5-8518-b05f9e3e933f.jpeg\" data-filename=\"kisan-kranti-padyatra-prote.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 2 ઓક્ટોબર 2018 મંગળવાર<br></p><p>ખેડૂતો અને પોલીસ વચ્ચે થયેલા ઘર્ષણ બાદ ખેડૂતોના પ્રતિનિધિઓએ ગૃહમંત્રી રાજનાથ સિંહ સાથે મુલાકાત કરી. જે દરમિયાન કૃષિ રાજ્યમંત્રી ગજેન્દ્ર સિંહ શેખાવત પણ હાજર રહ્યા. મુલાકાત બાદ કૃષિ રાજ્યમંત્રીએ નિવેદન આપ્યુ કે મોટાભાગની માગો પર સંમતિ થઈ છે.&nbsp;</p><p>ખેડૂત નેતાઓ સાથે વાતચીત દરમિયાન જ રાજનાથ સિંહે ભાકિયુ પ્રમુખ નરેશ ટિકેત સાથે ફોન પર વાત કરી. ભારતીય કિસાન યુનિયનના મહાસચિવ યુદ્ધવીર સિંહે રાજનાથ સિંહ સાથેની બેઠક બાદ કહ્યુ કે સરકારે અમારી 7 માગોને માની લીધી છે.&nbsp;</p><p>1. કૃષિ ઉપકરણો પર GSTના 5 ટકા લાગુ કરવામાં આવશે</p><p>2. ડીઝલથી ચાલનાર જૂના ટ્રેક્ટરો પરથી NGTનો બેન હટાવી લેવામાં આવશે.&nbsp;</p><p>3. એમએસપી મુદ્દા પર એ સંમતિ બની છે કે ખેડૂતોના ઉત્પાદનને ઓછી કિંમત કે ખોટી રીતથી બચવા પર અટકાવવા માટે સરકાર કાયદો લાવશે.</p><p>4. પાક વીમા</p><p>જોકે, અત્યારે ખેડૂતોની દેવામાફી અને સ્વામીનાથન રિપોર્ટને સમગ્રરીતે લાગુ કરવા પર સંપૂર્ણ સંમતિ બની નથી. કિસાન નેતાએ જણાવ્યુ કે અમે આ પ્રસ્તાવને લઈને લોકોની પાસે જઈશુ, જો તેઓ માનશે નહીં તો આંદોલન ચાલુ જ રહેશે.&nbsp;</p><p>ઉલ્લેખનીય છે કે દેવામાફી અને વીજળી બિલના દર ઓછા કરવા જેવી માગોને લઈને ખેડૂત ક્રાંતિ પદયાત્રા 23 સપ્ટેમ્બરને હરિદ્વારથી આરંભ થઈ હતી. જે બાદ પશ્ચિમી ઉત્તર પ્રદેશના મુઝફ્ફરનગર અને મેરઠ જિલ્લાથી થઈને ખેડૂતો સોમવારે ગાઝિયાબાદ સુધી પહોંચ્યા. જ્યાં આ ખેડૂતોને રોકવામાં આવ્યા.&nbsp;</p>","PublishDate":"Tue, 02 Oct 2018 10:24:55 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kisan-kranti-padyatra-protest-picture-water-cannons-rajnath-singh-meeting"},{"Title":"કલકત્તાના ડમ ડમ નગરમાં બ્લાસ્ટ, 10ને ઈજા, મમતાના મંત્રીએ RSS પર ચિંધી આંગળી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_dbd3ee53-aff4-48ca-9c28-3303def26cfc.jpeg\" data-filename=\"kolkata nagerbazar explosion injured.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 2. ઓક્ટોબર 2018 મંગળવાર<br></p><p>પશ્ચિમ બંગાળની રાજધાની કલકત્તામાં ભીડભાડવાળા ડમ ડમ નગર બજારમાં થયેલા બ્લાસ્ટમાં એક મહિલા સહિત 10 લોકો ઘાયલ થયા છે. સારવાર દરમિયાન એક બાળકનુ મોત પણ થયુ છે.</p><p>આ ઘટના બાદ સમગ્ર વિસ્તારમાં અફરા તફરી મચી ગઈ હતી. બજારમાં એક બહુમાળી ઈમારતના ગ્રાઉન્ડ ફ્લોર પર આવેલી એક ફ્રુટ શોફની બહાર આજે સવારે લગભગ સાડા નવ વાગ્યે જોરદાર ધડાકો થયો હતો.</p><p>પોલીસ દ્વારા ફોરેન્સિક ટીમ અને ડોગ સ્કવોડની મદદ લેવામાં આવી રહી છે. આ બોમ્બ ધડાકો હોવાની શક્યતાથી પોલીસ ઈનકાર કરી રહી નથી.</p><p>ડમડમ નગર નિગમના અધ્યક્ષ અને તૃણમુલ કોંગ્રેસ પાર્ટીના નેતા પંછૂ રોયનુ ઘર આ વિસ્તારમાં છે. તેમણે કહ્યુ હતુ કે આ ધડાકો મને નિશાન બનાવીને કરવામાં આવ્યો છે. પ્લાનિંગ સાથે આ બ્લાસ્ટ કરવામાં આવ્યો છે. જેની પાછળના લોકોની યોજના મને અને ટીએમસી કાર્યકર્તાઓની હત્યા કરવાની હતી.જેથી લોકોમાં ભય પેદા કરી શકાય.</p><p>બીજી તરફ પશ્ચિમ બંગાળના મંત્રી પુરેન્દુ બાસુએ આક્ષેપ કરતા કહ્યુ હતુ કે આ ધડાકો એજ પ્રકારન છે જે આરએસએસ અન્ય જગ્યાઓ પર કરાવે છે.</p>","PublishDate":"Tue, 02 Oct 2018 09:44:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kolkata-nagerbazar-explosion-injured"},{"Title":"1946માં ખેંચવામાં આવેલી ગાંધીજીની તસવીર ચલણી નોટો પર છે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_63bcccdd-6e2b-4d88-b33e-f44869818d54.jpeg\" data-filename=\"11.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 2. ઓક્ટોબર 2018&nbsp;<br></p><p>ગાંધીજીની તસવીર વગરની ચલણી નોટોની કલ્પના કરવી આપણા માટે મુશ્કેલ છે. સર્વ સ્વીકૃત રાષ્ટ્રીય નેતા હોવાના કારણે ગાંધીજીની તસવીર દરેક ચલણી નોટો પર જોવા મળતી હોય છે.</p><p>આજે ગાંધી જ્યંતી છે ત્યારે નોટો પર જોવા મળતી ગાંધીજીની તસવીર પાછળનુ રસપ્રદ રહસ્ય પણ જાણવા જેવુ છે. આ તસવીર 1946માં લેવામાં આવી હતી ત્યારે ગાંધીજી લોર્ડ ફ્રેડરિક પેથિક લોરેન્સ સાથે વિક્ટરી હાઉસમાં ગયા હતા. તે વખતે પગથિયા ઉતરતી વખતે ગાંધીજીની તસવીર લેવામાં આવી હતી.</p><p>દેશમાં ચલણી નોટ પર ગાંધીજીની તસવીર સૌથી પહેલા 1969માં છપાઈ હતી. તે વખતે તેમનુ જન્મ શતાબ્દી વર્ષ હતુ. 1987માં 500ની ચલણી નોટ બહાર પાડવામાં આવી હતી.તેના પર વોટરમાર્ક સ્વરૂપે ગાંધીજીનો ફોટોગ્રાફ હતો.</p><p>રિઝર્વ બેન્કનુ કહેવુ છે કે 1996માં મહાત્મા ગાંધીના ફોટોગ્રાફવાળી ચલણી નોટો છાપવામાં આવી હતી.</p>","PublishDate":"Tue, 02 Oct 2018 09:28:08 +00:00","Link":"https://www.gujaratsamachar.com/news/national/know-when-mahatma-gandhi-photo-printed-on-indian-note-first-time"},{"Title":"ઓરિસ્સાના મંદિરમાં સવાર સાંજ ગાંધીજીની આરતી થાય છે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_76b7cf34-8427-49c7-9e50-799057f2b364.jpeg\" data-filename=\"gm1.JPG\" style=\"width: 824.328px;\"></p><p>નવી દિલ્હી, તા. 1 ઓક્ટોબર 2018 સોમવાર</p><p>ઓરિસ્સાના સંબલપુર જિલ્લાના ભટરા ગામમાં રાષ્ટ્રપિતા મહાત્માં ગાંધીનું મંદિર આવેલું છે. આ અનોખા મંદિરમાં સવાર સાંજ આરતી કરવામાં આવે છે. આમ ગાંધીજી હવે માત્ર પાઠય પુસ્તકોના પાઠ ઉપરાંત દેવાલયમાં પુજાનારી હસ્તી પણ બની ગયા છે. ગાંધીજીની હયાતી હોતતો આનો વિરોધ્ધ કર્યો હોત પરંતુ ગામ લોકોને ગાંધીજી પ્રત્યે એટલી બધી આસ્થા છે તેમને દેવ માનીને આરતી કરવા લાગ્યા છે. તિરંગાની નિચે ગાંધીજીની કાંસામાંથી બનેલી છ ફુટની મુર્તિ મુકવામાં આવી છે. મંદિરના પ્રવેશદ્વાર પર ભારત માતાની મુર્તિ અને અશોક સ્તંભ બનાવવામાં આવ્યા છે.</p><p>આ મંદિરનું નિર્માણ કરવાની પહેલ અભિમન્યું નામના ગાંધી ભકત કરી હતી. ગામ લોકો માને છે કે ૧૯૨૮માં છુઆ છુતને નાબુદ કરવાનો સંદેશો આપવા ગાંધીજી આ ગામમાં આવ્યા હતા.ગામ લોકો ગાંધીજીની સાદગી અને કર્તવ્ય પરાયણતા જોઇને પ્રભાવિત થયા હતા. ૧૯૭૧માં અભિમન્યું જયારે આ વિસ્તારના એમએલએ બન્યા ત્યારે ગાંધી મંદિર બનાવીને રોજ આરતી પુજા કરવાની શરૃઆત કરી હતી.&nbsp; ગામ લોકોએ પણ આ કાર્યને ઉત્સાહથી વધાવી લીધું હતું. ૧૧ એપ્રિલ ૧૯૭૪ના રોજ આ મંદિરનું ઉદ્ધઘાટન ઓરિસ્સાના મુખ્યમંત્રી નંદિની સતપથીએ કર્યુ હતું. આ અનોખા મંદિરને દૂર દૂરથી જોવા માટે લોકો આવે છે.</p>","PublishDate":"Tue, 02 Oct 2018 04:54:53 +00:00","Link":"https://www.gujaratsamachar.com/news/national/people-perform-aarti-in-gandhi-temple-everyday"},{"Title":"ગાંધી સ્મૃતિ મૃતઃ પાય અવસ્થામાં વિકાસથી વિનાશ સુધીની ગાથા","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_af55cc60-027d-4d0d-b983-f960126e45eb.jpeg\" data-filename=\"ganhigiri.jpg\" style=\"width: 50%; float: left;\">ભાવનગર, તા,1 ઓક્ટોબર 2018, સોમવાર<br></p><p>આવતીકાલે બીજી ઓકટોબરે ભાવનગર સહિત દેશભરમાં રાષ્ટ્રપિતા મહાત્મા ગાંધીજીની ૧પ૦મી જન્મ જયંતીની ઉજવણી કરાશે ત્યારે એક કડવી વાસ્તવિકતા તરફ નજર નાખવી રહીં કે આજે કેટલા લોકો ચુસ્ત ગાંધીવાદી છે ? ગાંધી વિચારો કેટલા હૈયામાં આદર્શ બનીને ધબકી રહ્યા છે ? જો સાચુ સર્વેક્ષણ કરાય તો આંકડો આંગળીના વેઢે ગણી શકાય તેટલો આવે તેમ છે. <br><br>ગાંધી વિચારો વિસરાય ગયા હતા ત્યારે થોડા વર્ષો પૂર્વે રીલીઝ થયેલી 'લગે રહો મુન્નાભાઈ' ફિલ્મને બીરદાવવી રહીં કે તેમાં કોમેડી સ્વરૂપે પણ યુવાનોના મનમાં ગાંધી વિચારોને પુનઃ જીવીત કરવા પ્રયાસ કરાયો હતો. આ ફિલ્મમાં દર્શાવાયું હતં&nbsp; તેમ રાષ્ટ્રપિતા મહાત્મા ગાંધી કોઈના મગજમાં 'લોચો' બની આવતા નથી અન્યથા ફરી એકવાર અહિંસાના માર્ગે જાગૃતિ આવે અને દેશનું કલ્યાણ થઈ જાય તેમ છે. <br><br>લોકોના નિંદ્રાધિન માનસમાં કાયમી જાગૃતિ લાવવી સરળ નથી, કારણ કે લગે રહો મુન્નાભાઈ ફિલ્મની સફળતા બાદ અનેક લાઈબ્રેરીઓમાં ગાંધીજીના પુસ્તકો પર જામી ગયેલા ધૂળના થર કેટલાક તરવરીયા યુવાનોએ હટાવ્યા હતા. પરંતુ આ તરવળાટ માત્ર થોડા સમય પુરતો હતો હાલ ફરી લાઈબ્રેરીઓમાં ગાંધીજીના પુસ્તકો પર ધૂળના થર જામી ગયા છે અને ફરી વિશ્વ વિરલ વિભૂતિ માત્ર તસવીરો અને પ્રતિમા સ્વરૂપે હાંસિયામાં બંધાઈ ગઈ છે. <br><br>આખા જગતને અહિંસાનો સંદેશ આપનાર અને અહિંસાના માર્ગે અંગ્રેજોના હાજા ગગડાવી નાખનાર પૂજ્ય મહાત્મા ગાંધીજીનો આવતીકાલે જન્મદિન છે ત્યારે દેખાડા પૂરતી ઉજવણીઓ પ્રકાશિત કરવાના બદલે કેટલીક કડવી વાસ્તવિકતા રજુ કરવાની ફરજ પડી છે. કહેવાતા ગાંધીવાદીઓ અને ખાદીધારીઓએ નિર્માણ કરેલી દુઃખદ સ્થિતિના કારણે ભાવનગર શહેરની ગાંધીસ્મૃતિ મૃતઃપાય અવસ્થામાં આવી ગઈ છે. <br><br>જેનું નામ જ બાપુનું સ્મરણ કરાવે છે તેવી ગાંધીસ્મૃતિનો ૧૯૯૦થી ૧૯૯૭ દરમિયાન સુવર્ણયુગ હતો. પરંતુ સરકતા જતા સમય સાથે ટ્રસ્ટીઓની નૈતિકતા પણ બદલાય અને કેટલાક નિષ્ઠાવાન ટ્રસ્ટીઓએ રાજીનામા ધરી દીધા હતા. જો કે, ગાંધી સ્મૃતિના પતનની શરૂઆત એક દાયકા પૂર્વે થઈ ગઈ હતી અને આજે ગાંધી સ્મૃતિના હાલ-બેહાલ છે. ગાંધી સ્મૃતિ પર પાંચ કરોડથી વધુ રકમનું દેવું હોવાનો એક પૂર્વ ટ્રસ્ટીએ આક્ષેપ કર્યો છે.</p><p>ગાંધી સ્મૃતિના ભવ્ય ઇતિહાસ તરફ નજર નાંખીએ તો ૧૫ જાન્યુઆરી ૧૯૪૮ના રોજ લોખંડી પુરૂષ એવા તત્કાલિન કેન્દ્રીય ગૃહમંત્રી સરદાર વલ્લભભાઈ પટેલના હસ્તે ગાંધી સ્મૃતિની જગ્યા પર ખાતમુહૂર્ત કરાયુ હતુ. જ્યારે ૧ નવેમ્બર ૧૯૫૫ના રોજ તત્કાલિન વડાપ્રધાન જવાહરલાલ નહેરૂના હસ્તે ગાંધી સ્મૃતિ ભવનનું ઉદઘાટન કરાયુ હતુ. આ પ્રસંગે પિતા જવાહરલાલ સાથે પુત્રી ઈન્દિરા પણ હાજર રહ્યા હતા. <br><br>૩૧ માર્ચ ૧૯૫૮ના રોજ ગાંધી સ્મૃતિ ટ્રસ્ટની રચના થઈ હતી. જેમાં પ્રમુખ પદે બળવંતરાય મહેતા અને સભ્યો તરીકે નાનભાઈ ભટ્ટ, નારણદાસ ગાંધી, વિઠ્ઠલભાઈ ઝવેરી, લલ્લુભાઈ શેઠ, જયાબેન શાહ, રમણીકભાઈ શાહ તેમજ મંત્રી તરીકે જગુભાઈ પરીખ અને જાદવજીભાઈ મોદીની વરણી થઈ હતી. બળવંતરાય મહેતાની આગેવાનીમાં ગાંધી સ્મૃતિ ટ્રસ્ટે અકલ્પનીય વિકાસ કર્યો હતો. ભાવનગર ઉપરાંત ઘોઘા, પાલિતાણા, સિહોર, રાણપુર, વલ્લભીપુર અને મુંબઈ સુધી બ્રાન્ચો ખોલાઈ હતી. <br><br>૧૯૯૦થી ૧૯૯૭નો સમયગાળો ગાંધી સ્મૃતિનો સુવર્ણયુગ હતો પરંતુ ત્યારબાદ ટ્રસ્ટી મંડળના નિષ્ઠાવાન સભ્યોેએ ક્રમશઃ વિદાય લીધી અને કહેવાતા ગાંધીવાદીઓ ટ્રસ્ટમાં ભળ્યા ત્યારબાદ એટલે કે આજથી એક દાયકા પૂર્વે ગાંધી સ્મૃતિના પતનની શરૂઆત થઈ હતી. ગાંધી સ્મૃતિના પૂર્વ ટ્રસ્ટીઓ પૈકી વેણીલાલ પારેખ, જીતેન્દ્રભાઈ દેસાઈ (અમદાવાદ), નટવરભાઈ પરમાર (અમદાવાદ) અને પ્રસન્નવદનભાઈ મહેતા હાલ હયાત નથી જ્યારે કિર્તિભાઈ પંડયા, ડો. બી. આર. કોરાટ અને નરેન્દ્રભાઈ જાદવજીભાઈ મોદી સહિતના ટ્રસ્ટીઓએ રાજીનામા આપી દીધા છે. <br><br>હાલ ગાંધી સ્મૃતિ ટ્રસ્ટમાં જ્વલંતભાઈ દેસાઈ, હિતેષ મનુભાઈ વ્યાસ અને પ્રદિપભાઈ હરકાંતભાઈ દેસાઈ સહિતના કાર્યરત છે. ગાંધી સ્મૃતિના પતન માટે કહેવાતા ગાંધીવાદીઓની નિંભરતા કારણભૂત છે. ગાંધી સ્મૃતિની એક પછી એક મિલકતો વેચવાની પેરવી કરાઈ, જેમાં મુંબઈની બોરીવલી બ્રાંચ અને વલભીપુર રૂ નો પ્લાન્ટ વેચી દેવાયો, વલભીપુર એસ.ટી. નજીકની દુકાન વેચી દેવાઈ, તેલઘાણી કેન્દ્ર ભાડે આપી દેવાયું, તિલકનગરની જગ્યા પણ વેચવાની પ્રક્રિયા શરૂ છે, વિઠ્ઠલવાડી અને સુભાષનગરની જગ્યા ભાડે આપી દીધી છે. <br><br>હાથીથાન નવાપરાની જગ્યાપણ ભાડે આપી દીધી છે માત્ર ગૃહલક્ષ્મી ભંડાર હલુરિયા ચોકની જગ્યા પી.ડબલ્યુ.ડી.ની માલીકીની હોવાથી શરૂ રખાઈ છે. ગાંધી સ્મૃતિના ટ્રસ્ટીઓએ ટ્રસ્ટની જમીન બારોબાર વેચી દીધી તેમાં ચેરીટી કમિશનરએ મંજુરી આપી હતી કે કેમ ? તેની હરરાજી કરાઈ હતી કે નહીં ? તે સહિતની બાબત તપાસનો વિષય બને છે. <br><br>કારણ કે, કરોડોની ટ્રસ્ટની જમીન ટ્રસ્ટીઓ મનફાવે તે રીતે વેચી શકે નહીં. હાલ ગાંધી સ્મૃતિમાં કર્મચારીઓના પણ હાલ-બેહાલ છે. ૧૫૪ કર્મચારીઓમાંથી શરૂઆતમાં ૬૪ કર્મચારીઓ ત્યારબાદ બે કટકે ૪૦ કર્મચારીઓને છુટા કરી દેવાયા હતા. જેથી હાલ ૫૦થી ઓછા કર્મચારીઓ અનિયમિત પગાર થતો હોવા છતાં માંડ-માંડ ટકી રહ્યાં છે.</p><p>અત્રે નોંધનીય છે કે, એસ.બી.આઈ.ની લોન, મહાપાલિકાનો હાઉસ ટેક્ષ, કર્મચારીઓના પગાર માટે કરેલા લેણા બધાનો સરવાળો કરો તો ગાંધી સ્મૃતિનું લેણું પાંચ કરોડ ઉપર જાય છે. તેમ છતાં જવાબદાર સુત્રો એવી બડાશો ઝીંકે છે કે, ગાંધી સ્મૃતિ પાસે કરોડોની મિલકત પડી છે. પરંતુ આ બડાશખોરોને એ ખ્યાલ નથી કે, આ કોઈની અંગત મિલકત નથી, ખમીરવંતા દાતાઓ અને મહારાજાએ આપેલી સંપત્તિ છે. તે વેચીને તરભાણા ભરનારાઓને ફટ્ટ છે !</p>","PublishDate":"Mon, 01 Oct 2018 23:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/saurashtra/gandhi-smrti-is-dead-rath-from-devlopment-to-destruction"},{"Title":"ગુજરાતમાં સ્વાઇન ફ્લૂનો કેર, 24 કલાકમાં જ 64 કેસો નોંધાયા","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_6a1b9016-50bb-448e-b656-063c38db8891.jpeg\" data-filename=\"flu.jpg\" style=\"width: 50%; float: right;\">ગામડાઓમાં ડૉક્ટરોને ખાંસી,શરદી,તાવના દર્દીઓની એન્ટિવાયરલ દવાઓ આપવા આરોગ્ય વિભાગનો આદેશ<br></p><p>અમદાવાદ,તા.1.ઓકટોબર 2018 સોમવાર</p><p>ગુજરાતમાં ફરી એકવાર સ્વાઇન ફ્લૂએ ઉથલો માર્યો છે. રાજ્યમાં માત્ર ૨૪ કલાકમાં જ સ્વાઇન ફ્લૂના ૬૪ કેસો નોંધાયાં છે જેના પગલે રાજ્ય આરોગ્ય વિભાગ દોડતુ થયુ છે. આ સિઝનમાં એક જ દિવસમાં ૬૩ કેસો નોંધાયા હોય તેવી આ પ્રથમવાર બન્યુ છે. આ ઉપરાંત શરદી,ખાંસી અને વાયરલ તાવ સાથે ઘેર ઘેર માંદગીના ખાટલા હોય તેવી સ્થિતીનું નિર્માણ થયુ છે.</p><p>ગુજરાતની વિવિધ હોસ્પિટલોમાં ૨૭૦ દર્દીઓ દાખલ, મૃત્યુઆંક ૨૧એ પહોંચ્યો,સિઝનના કુલ૭૧૯ કેસો નોંધાયાં</p><p>રાજ્યમાં સ્વાઇન ફ્લૂના સૌથી વધુ કેસો અમદાવાદમાં નોંધાયા છે. આજે પણ અમદાવાદ શહેરમાં કુલ ૨૩ દર્દીઓને વિવિધ હોસ્પિટલોમાં દાખલ કરાયા હતાં. સુરતમાં ૧૨,વડોદરામાં ૩ અને આણંદ-રાજકોટમાં ૪-૪ કેસો કેસો નોંધાયા હતાં.અત્યાર સુધી સ્વાઇન ફ્લૂના મૃત્યુઆંક ૨૧ સુધી પહોંચ્યો છે. આજે જૂનાગઢમાં બે વર્ષિય બાળકીને ય સ્વાઇન ફ્લૂ થયો હતો.</p><p>આ સિઝનમાં સ્વાઇન ફ્લૂના કુલ મળીને ૭૧૦ કેસો નોધાયા છે જે પૈકી ૪૨૮ દર્દીઓ સાજા થઇને ઘેર પરત ફર્યાં છે.જયારે હજુય ૨૭૦ દર્દીઓ રાજ્યની વિવિધ હોસ્પિટલોમાં સારવાર હેઠળ છે. અમદાવાદ સિવિલમાંય સ્વાઇન ફલૂના ૧૮ દર્દીઓએ સારવાર લઇ રહ્યાં છે. અત્યારે તો સિઝનને કારણે વાયરલ તાવ વકરતાં સરકારી હોસ્પિટલોની ઓપીડીમાં દર્દીઓની લાઇનો લાગી છે.</p><p>રાજ્ય આરોગ્ય વિભાગે ગ્રામ્ય વિસ્તારના ડૉક્ટરોને દર્દીને ખાંસી,શરદી,તાવ હોય ત્યારે ગંભીરતા દાખવી એન્ટિવાયરલ દવાથી સારવાર કરવા સૂચના આપી છે.સરકારી હોસ્પિટલોમાં ય સ્વાઇન ફલૂના દર્દીઓને તાકીદની સારવાર મળે તે દિશામાં આદેશ અપાયા છે.સ્વાઇન ફ્લૂ વકરતાં લોકોમાં ભય ફેલાયો છે.</p>","PublishDate":"Mon, 01 Oct 2018 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/health/increase-swine-flu-case-in-gujarat"},{"Title":"ચાર વર્ષમાં એનપીએ ચારગણી વધીને 8.96 લાખ કરોડ થઇ: જેટલીનો સ્વીકાર","Content":"<p class=\"MsoNormal\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_0b763ac7-59d4-4f16-8ba9-9a5e7f91bdc3.jpeg\" data-filename=\"download (8).jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧ ઓક્ટોબર 2018 સોમવાર</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">નાણા\nપ્રધાન અરુણ જેટલીએ સ્વીકાર કર્યો હતો કે છેલ્લા ચાર વર્ષમાં એનપીએ ચારગણો વધ્યો\nહતો અને ૨.૨૬ લાખ કરોડથી વધીને હવે ૮.૯૬ લાખ કરોડ સુધી પહોંચી ગયો છે. જેટલીએ\nજણાવ્યું હતું કે આરબીઆઇ દ્વારા વર્ષ ૨૦૧૫ દરમિયાન અને તે બાદના વર્ષમાં સંપત્તિ\nગુણવત્તા પરીક્ષણમાં એનપીએની ઉંચી ટકાવારીની જાણકારી મળી છે. જાહેર ક્ષેત્રની\nબેંકોની એનપીએ માર્ચ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">૨૦૧૪માં ૨.૨૬ લાખ કરોડ હતી જે માર્ચ ૨૦૧૮માં વધીને ૮.૯૬ લાખ કરોડ થઇ ગઇ\nછે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સાથે\nએનપીએએ જે વસુલી કરી છે તેની રકમ ૩૬</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,<span lang=\"GU\">૫૫૬ કરોડ રુપિયા છે તેમ જેટલીએ જણાવ્યું હતું. તેમણે દાવો કર્યો હતો કે જે\nપણ લોકોની લોન રાઇટ ઓફ કરવામાં આવી છે તેની પણ વસુલી થાય છે. અને તેની પ્રક્રિયા પણ\nજારી છે. રાઇટ ઓફથી લેણદારોને પોતાની લોન પરત કરવામાં પણ મદદ મળતી હોય છે. ફેસબુક પર\nલખેલ પોસ્ટમાં જેટલીએ આ દાવા કર્યા હતા. કોંગ્રેસ આરોપો લગાવી રહી છે કે મોદી સરકારે\nઉધ્યોગપતિઓની કરોડો રૃપિયાની લોન માફ કરી દીધી છે જ્યારે ખેડૂતોના દેવા માફ નથી કરાઇ\nરહ્યા. જોકે જેટલીએ આ મામલે બચાવ કરતા જણાવ્યું હતું કે રાઇટ ઓફની પ્રક્રિયા પણ આરબીઆઇના\nનિયમો અનુસાર જ કરવામાં આવતી હોય છે. અને આ પ્રકારની પ્રક્રિયાનો મતલબ લોન માફી એવો\nનથી થતો. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જેટલીએ\nદાવો કર્યો હતો કે બેંકો પુરી તત્પર્તાથી લોન વસુલીની પ્રક્રિયા હાથ ધરી રહી છે. આ\nપહેલા કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ ટ્વિટ કરીને ભાજપ અને વડા પ્રધાન નરેન્દ્ર\nમોદીને નિશાન બનાવ્યા હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">રાહુલે જણાવ્યું હતું કે મોદીનુ નવુ ઇન્ડિયા એટલે ગરીબોને લાંબી\nલાઇનોમાં ઉભા રાખવા અને તેમની પાસેથી પૈસા લઇને બેંકોમાં જમા કરાવવા જ્યારે\nમુડીપતીઓ અને પોતાના માનિતા ઉધ્યોગપતિઓ માટે આ નોટબંધી એટલે પોતાના કાળા નાણાને\nધોળા કરી લેવા. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રાહુલે\nઆરોપ લગાવ્યો હતો કે જનતાના આ પૈસાનો ઉપયોગ કરીને મોદી સરકારે આ ઉધ્યોગપતિઓના ૩.૧૬\nલાખ કરોડનું દેવુ માફ કરી દીધુ છે. રાહુલના આ આરોપોનો જવાબ આપતી વેળાએ નાણા પ્રધાન\nઅરુણ જેટલીએ ઉધ્યોગોની લોન જતી કરવાના મુદ્દાનો બચાવ કર્યો હતો અને જણાવ્યું હતું\nકે રાઇટ ઓફનો મતલબ લોન જતી કરવો તેવું નથી થતું</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">આ પ્રક્રિયા બાદ પણ લોન પરત લઇ શકાય છે.\nઅને હાલ તેની પ્રક્રિયા જારી છે.</span></span></p>","PublishDate":"Mon, 01 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/arun-jaitley-defends-loan-write-offs-says-they-dont-lead-to-waiver"},{"Title":"સુપ્રીમ કોર્ટ સર્વોપરી જ રહેશે: જસ્ટિસ દિપક મિશ્રા","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_1670630f-4a13-4c02-bf28-9d9ac841f777.jpeg\" data-filename=\"dipak-misha.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 1. ઓક્ટોબર 2018 સોમવાર<br></p><p>દેશના વર્તમાન મુખ્ય ન્યાયાધીશ દિપક મિશ્રાએ તેમની વિદાય સમારોહમાં કહ્યું કે સુપ્રીમ કોર્ટ સર્વોપરી છે અને હમેશા સર્વોપરી રહેશે નવા મુખ્ય ન્યાયાધીશ જસ્ટિસ ગોગોઈના હાથમાં ન્યાયપાલિકાની સ્વતંત્રતા અખંડ રહેશે. <br><br>દિપકએ મિશ્રાએ કહ્યું કે હું લોકોને ઈતિહાસના આધારે જજ નથી કરતો. હું તેમની પ્રવૃત્તિઓ અને પરિપ્રેક્ષ્યના આધારે જજ કરુ છું.&nbsp;&nbsp;</p><p>ભાવી ન્યાયીધીશ રંજન ગોગોઈએ વર્તમાન પ્રધાન ન્યાયાધીશ દિપક મિશ્રાના નિર્ણયોનો હવાલો આપતા કહ્યું કે તેમનું નાગરિકોની સ્વતંત્રતામાં મોટું યોગદાન છે. <br><br>જસ્ટિસ ગોગોઈએ કહ્યું સુપ્રીમ કાર્ટની પાસે સમર્પિત ન્યાયાધીશ છે અને તે સમર્પિત રહેશે. જસ્ટિસ દિપક મિશ્રા એક વરિષ્ઠ ન્યાયાધીશ છે.&nbsp;&nbsp;</p><p>જસ્ટિસ ગોગોઈએ કહ્યું કે એક દેશના રૂપમાં આપણે ખરાબ રીત વહેચાયેલા છે. જાતિના આધારે, ધર્મના આધારે, ખોરાકના આધારે, પહેરવેશના આધારે, આપણે બંધારણથી થયા છીએ. દેશ આ સમયે જાતિ અને ધર્મના નામ પર વિભાજિત છે. હારનાર લોકો જૂઠ્ઠનો સહારો લેતા હોય છે.</p>","PublishDate":"Mon, 01 Oct 2018 17:24:57 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sc-stands-as-supreme-and-it-will-remain-so-in-future-outgoing-cji-dipak-misra"},{"Title":"વિવેક તિવારી હત્યા કેસ યોગી સરકાર પર કલંક: BJP નેતા કલરાજ મિશ્ર","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_f1db4908-bb92-4cf4-9f5b-1c648b9af3aa.jpeg\" data-filename=\"kalraj-mishra-slams-up-poli.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 1 ઓક્ટોબર 2018 સોમવાર<br></p><p>ઉત્તર પ્રદેશની રાજધાની લખનૌમાં શુક્રવારે રાત્રે પોલીસની ગોળી દ્વારા થયેલી વિવેક તિવારીના મોતથી રાજ્ય સરકારની ઉંઘ ઉડી ગઈ છે. પોલીસની આ બેદરકારી પર સતત પ્રશ્નો ઉઠી રહ્યા છે. આ પ્રશ્ન માત્ર વિપક્ષી પાર્ટીઓ જ નહીં પરંતુ ભાજપના નેતા પણ ઉઠાવી રહ્યા છે.&nbsp;</p><p>પૂર્વ કેન્દ્રીય મંત્રી અને યુપી ભાજપના મોટા નેતા કલરાજ મિશ્રએ પણ આ મુદ્દે પ્રશ્નો ઉઠાવ્યા છે. તેમણે કહ્યુ કે જે રીતે વિવેક તિવારીની હત્યા કરવામાં આવી છે. તે ઘણી નિંદનીય છે. આ પોલીસ વિભાગ પર કલંક છે. ગોળી ચલાવીને મારી દેનારા કઈ રીતનો અધિકાર છે</p><p>કલરાજ મિશ્ર સિવાય સૂત્રો પાસેથી આ જાણકારી મળી છે કે ભાજપના 13 ધારાસભ્યોએ પણ આ ઘટના પર પોલીસની કાર્યવાહી પ્રત્યે નારાજગી વ્યક્ત કરી છે. માત્ર એટલુ જ નહીં આ ધારાસભ્યોએ આ સંબંધમાં મુખ્યમંત્રી યોગી આદિત્યનાથને ચિઠ્ઠી પણ લખી છે.</p>","PublishDate":"Mon, 01 Oct 2018 09:24:22 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kalraj-mishra-slams-up-police-vivek-tiwari-murder-yogi-government"},{"Title":"કિસાન ક્રાંતિ યાત્રા: હરિદ્વારથી પહોંચી ગાઝિયાબાદ, દિલ્હી બોર્ડર સીલ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_4865ab3a-1cfb-4452-8151-850c320b854f.jpeg\" data-filename=\"kisan kranti yatra rajghat to parliament.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 1 ઓક્ટોબર 2018 સોમવાર<br></p><p>પૂર્ણ દેવામાફી અને પાકની યોગ્ય કિંમતો મળે, આ માગને લઈને ખેડૂતો હરિદ્વારથી દિલ્હી માટે કૂચ કરી રહ્યા છે. રવિવાર સાંજ સુધી ખેડૂત યાત્રા યુપીના મુરાદનગર સુધી પહોંચી ગઈ પરંતુ દિલ્હી પોલીસે આને આગળ વધવાથી અટકાવી.</p><p>દિલ્હી પોલીસે ખેડૂતોને આ આંદોલનની પરવાનગી આપી નથી. દિલ્હીમાં પ્રવેશ કરવા રોક લગાવી દીધી છે અને દિલ્હીને ચારે તરફથી સીલ કરી દેવાયુ છે. પોતાની માગોને લઈને કેટલાક ખેડૂત સંગઠનો 2 ઓક્ટોબરે દિલ્હી પહોંચીને રાજઘાટથી સાંસદ સુધી વિરોધ માર્ચ કરવાના છે.</p><p>ઉઝબેકિસ્તાનના રાષ્ટ્રપતિ પોતાની પત્નીની સાથે ભારતના પ્રવાસે છે. 2 ઓક્ટોબરે ગાંધી જ્યંતી છે. રાજઘાટ અને આસપાસના વિસ્તારોમાં હાઈ પ્રોફાઈલ ગતિવિધિને જોતા દિલ્હી પોલીસે કાયદો વ્યવસ્થાના કડક બંદોબસ્ત કર્યા છે. રાજઘાટ અને સાંસદની આસપાસ ચોકસાઈ વધારી દીધી છે. ખેડૂતો પ્રવેશ કરી શકે નહીં જેથી ગાઝીપુર અને મહારાજપુર બોર્ડરને સીલ કરી દીધી છે.</p>","PublishDate":"Mon, 01 Oct 2018 08:07:11 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kisan-kranti-yatra-rajghat-to-parliament"},{"Title":"બધી સમસ્યાનું સમાધાન હોય તેવી એક વ્યક્તિ એટલે પૂ.ગાંધીજી: મોદી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_1218e10a-5abe-4932-b15c-19c7255057b2.jpeg\" data-filename=\"PM-Speech-(5).jpg\" style=\"width: 50%; float: right;\">રાજકોટ,તા.30 સપ્ટેમ્બર 2018, રવિવાર<br></p><p>રાજકોટમા મહાત્મા ગાંધી મ્યુઝિયમના લોકાર્પણ માટે સવા વર્ષમાં બીજી વાર આવેલા પ્રધાનમંત્રી નરેન્દ્ર મોદીએ અહીં ચૌધરી હાઈસ્કૂલ મેદાનમાં આ પ્રસંગે યોજાયેલી જાહેરસભામાં આગવા અંદાજમાં કહ્યું કે તા.૨ ઓક્ટોબરના દિવસે એક વ્યક્તિનો નહીં પણ એક યુગનો જન્મ થયો હતો. <br><br>સમગ્ર વિશ્વમાં જો કોઈ એકવ્યક્તિ પાસે તમામ સમસ્યાનું સમાધાન હોય તો તે વ્યક્તિ પૂ.બાપુ મહાત્મા ગાંધી છે.એ ગૌરવની વાત છે કે કાઠીયાવાડની આ ધરતી પર એક સુદર્શનચક્રધારી મોહન (ભગવાન શ્રીકૃષ્ણ)ની છે અને અહીં જ 'ચરખાધારી મોહન' (ગાંધીજી) જન્મ્યા.</p><p>મોદી મોદીના નારા વચ્ચે ઉપસ્થિત મેદનીને સંબોધતા કહ્યું આજનો પ્રસંગ રાજકોટ માટે નહીં, સમગ્ર વિશ્વ માટે મહત્વનો છે. ગાંધીજીએ અહીંની માટી ખુંદતા, અહીંનું પાાણી પીને જીવનની શરુઆત કરી. કોઈ પણ મહાપુરુષને જાણવા હોય તો તેમનું બચપણ જાણવું પડે અને એ માટે રાજકોટ આવવું પડશે એ સ્થિતિ અમે પેદા કરી છે કહી રાજકોટ,રાજ્ય અને કેન્દ્રમાં ભાજપ સરકારની પ્રશસ્તિ કરી હતી. આ સાથે તેમણે એ તત્વોએ ગાંધી અને રાજકોટને આટલા વર્ષો જુદા કરી નાંખ્યા હતા તેમ કહીને તથા ગાંધીજીને 'એ લોકો'એ પ્રાસંગિક બનાવીને માત્ર પૂષ્પાંજલિ અર્પવા પુરતા સીમિત કરી દીધા હોવાનું કહીને વિપક્ષ પર પરોક્ષ પ્રહાર કર્યા હતા.</p><p>મહાપુરુષોના ભવ્ય સ્મારકોની જરૂરિયાત પર ભાર મુકતા તેમણે કહ્યું દેેશના ઈતિહાસનીસ્વર્ણિમ ઘટનાને ભુલી જાય તેનામાં ઈતિહાસ રચવાનું સામર્થ્ય ખતમ થઈ જાય, દેશના યુવાનો,લોકોમાં આજે પણ ઈતિહાસ રચવાનું સામર્થ્ય છે અને તેમને પ્રેરણા જોઈએ. આ સાથે તેમણે શ્યામજી કૃષ્ણવર્મા, બાબાસાહેબ આંબેડકર, ડો.અબ્દુલ કલામના પ્રેરક સ્થાન બનાવ્યાનો ઉલ્લેખ કર્યો અને અમે એક પરિવાર માટે કામ કરતા નથી તેમ મમરો પણ મુક્યો હતો.</p><p>વડાપ્રધાને કહ્યું આગામી ૩૧ ઓક્ટોબરે ગુજરાતમાં સરદાર પટેલના વિશ્વનું સૌથી મોટી પ્રતિમાનું લોકાર્પણ કરવા હું આવવાનો છું. પ્રતિમા માટે છ લાખ ગામોમાંથી લોખંડ,પાણી,માટી ભેગા કર્યા હતા. મહાપુરુષના મહાનકાર્યોની નોંધ લેવા પ્રતિમા બનાવવી જ છે તો નાની શુ કામ? કહી તેમણે આ અંગે કોંગ્રેસની ટીકાનો કોંગ્રેસનું નામ લીધા વગર જવાબ આપતા કહ્યું કે એમને સરદારના સ્મારકમાં પણ ચૂંટણી જ દેખાય છે. તેમણે સરદાર પટેલને એક જાતિના કહીને આ વિશ્વમાનવને નાના નહીં કરવા અપીલકરી હતી.</p><p>મહાત્મા ગાંધીજીની ૧૫૦મી જન્મજયંતિની ઉજવણી થવાની છે તે પ્રસંગે પોતે યુ.એન.દ્વારા 'ચેમ્પીયન ઓફ અર્થ' તરીકે પસંદ થયા તેના હક્કદાર ગાંધીજી છે કહીને તેમણે આ સુભગ જોગાનુજોગ ગણાવી ઉમેર્યું કે આપણા દેશમાં પર્યાવરણના સંસ્કાર બાળપણથી મળે છે, સૂરજને દાદા, ચંદ્રના મામા કહીએ, ધરતી પર પગ મુકતા (સમદ્ર વસને દેવિ.. કહી) ક્ષમાપના માંગીએ.</p><p>ગાંધીજીના વિચારોને પોતાની સરકાર ચરિતાર્થ કરી રહ્યાનું જણાવીને ઉમેર્યું કે ગાંધીજી છેવાડાના માનવી સુધી વિકાસ પહોંચે તેના પર ભાર દેતા, અમે ગરીબોને ઘરના ઘર આપ્યા, ગરીબો માટે અનેક યોજના અમલીકરી. આ પહેલા તેમણે રાજકોટના મવડીમાં પ્રધાનમંત્રી આવાસ યોજનાનું લોકાર્પણ પણ કર્યું હતું. <br><br>ગાંધીજી આઝાદીથી વધુ સ્વચ્છતાને મહત્વ દેતા, અમે સ્વચ્છ ભારત અભિયાન ચલાવ્યું. જો કે આ બધા પૂણ્ય કાર્યોનો જશ તેમણે ઈમાનદાર કરદાતાઓને આપ્યો હતો. કહ્યું કે તેઓએ ટેક્સ ભર્યો અને અમે તો અગાઉની જેમ તે સગેવગે થતા તેને બદલે લોક કલ્યાણમાં વાપર્યા.</p><p>સીત્તેર વર્ષમાં દેશને સ્વચ્છ ન બનાવી શક્યા તે હવે બનાવી રહ્યા છીએ તેમ કહીને વડાપ્રધાન મોદીએ ઉમેર્યું કે સ્વચ્છતા માટે દરેકે આગળ આવવું પડશે. દેશમાં રાજકોટને સૌથી વધુ સ્વચ્છ બનાવવા તેમણે ઉપસ્થિતોને હાકલ કરીને કહ્યું ઈ.સ.૨૦૧૪ પહેલા દેશમાં સેનીટેશન કવરેજ ૩૫ ટકા હતું તે ૪ વર્ષમાં વધીને ૯૫ ટકા થઈ ગયું છે. સ્વચ્છતા પર ભાર મુકીને ૩ લાખ બાળકોને મોતના મુખમાં ધકેલાતા બચાવાયા છે.</p><p>સભા બાદ તેઓએ જ્યુબિલી ચોકમાં રૂ।.૨૬ કરોડના ખર્ચે ઐતહાસિક જુની આલ્ફ્રેડ હાઈસ્કૂલ (મોહનદાસગાંધી વિદ્યાલય)ની જગ્યાએ બનાવાયેલા મહાત્મા ગાંધી મ્યુઝિયમની મુલાકાત લઈને ત્યાં ખાસ્સો સમય વિતાવ્યો હતો અને ગાંધીજીના જીવન-કવનની અદ્યતન રજૂઆતની પ્રશંસા કરી હતી. તેમની સાથે મુખ્યમંત્રી વિજય રૂપાણી ઉપરાંત નાયબ મુખ્યમંત્રી નિતીન પટેલ, શિક્ષણ મંત્રી ભુપેન્દ્રસિંહ ચૂડાસમા, કેન્દ્રીય મંત્રી પરસોતમ રૂપાલા વગેરે હાજર રહ્યા હતા. બાદમાં તેઓ એરપોર્ટ ગયા ત્યારે રૂટ પર કરાયેલી ભવ્ય રોશની નિહાળી હતી.</p>","PublishDate":"Sun, 30 Sep 2018 22:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/saurashtra/all-problems-are-compromised-one-such-person-pu-gandhiji-modi"},{"Title":"ઈન્ડોનેશિયાના સુનામીનો મૃત્યુઆંક વધીને ૮૩૪: હજારો ઘાયલ, અનેક લાપતા","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\"><br></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">પાલુ (ઈન્ડોનેશિયા)</span><span style=\"font-family: Shruti, sans-serif;\">, </span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">તા.30 સપ્ટેમ્બર,\n2018, રવિવાર</span><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_f8344b6e-1de9-4cd8-91c9-77c07d130363.jpeg\" data-filename=\"download.jpg\" style=\"width: 300px; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ઇન્ડાનેશિયાના ૧.૮૦ કરોડની વસતી\nધરાવતા સુલાવેસી પ્રાંતના પાલુ શહેર પર ત્રાટકેલા સુનામીનો મૃત્યુઆંક રવિવારે મોડી\nરાત્રિ સુધી ૮૩૪ને પાર થઇ ગયો હતો. આ ભયાવહ્ સુનામીમાં અનેક લોકો લાપતા અને હજારો\nલોકો ઘાયલ થયા હોવાના પણ અહેવાલ છે. ભૂકંપ પછી રહેણાક વિસ્તારોમાં દસ કિલોમીટર\nઅંદર સુધી ઘૂસી ગયેલા પાણીના પ્રચંડ પ્રવાહના કારણે અનેક મકાનો ધરાશાયી થઇ ગયા હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જેના કારણે અનેક\nલોકો કાટમાળ નીચે ફસાઈ ગયા હોઈ શકે છે. હજારો લોકો ઘરવિહોણા થઈ ગયા છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">સુનામીની સૌથી વધુ અસર સાડા ત્રણ લાખની\nવસતી ધરાવતા દરિયા કિનારાના પાલુમાં નોંધાઈ હતી. નેશનલ ડિઝાસ્ટર એજન્સીના પ્રવક્તા\nસુતુપો પુર્વો નુગ્રોહોએ કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">સુનામીનો મૃત્યુઆંક હજુ પણ ઊંચે જઈ શકે છે. ઈન્ડોનેશિયાના ઉપ પ્રમુખ જુસુફ કાલ્લાએ\nકહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અમે રોગચાળો\nના ફેલાય એ માટે સામૂહિક દફનવિધિ શરૂ કરી છે. અમે અનેક વિસ્તારોમાં હજુ સુધી પહોંચી\nશક્યા નથી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પરંતુ અમે\nખૂબ ઝડપથી બચાવકાર્ય પૂરું કરીશું. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ દરમિયાન ઈન્ડોનેશિયાના પ્રમુખ જોકો\nવિડોડોએ પણ દુર્ઘટનાગ્રસ્ત વિસ્તારોની મુલાકાત લીધી હતી. વિડોડો પોતે જ\nબચાવકાર્યનું નિરીક્ષણ કરી રહ્યા છે. ભૂકંપ અને સુનામી પછી પીવાના ચોખ્ખા પાણીની\nપણ અછત સર્જાઈ છે. કેટલાક વિસ્તારોમાં મિની માર્કેટમાં લૂંટફાટની પણ ફરિયાદો\nનોંધાઈ છે. પોલીસ અને સેનાના જવાનો લોકોની સુરક્ષા અને બચાવકાર્યની બેવડી જવાબદારી\nસંભાળી રહ્યા છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ભૂકંપ અને સુનામીના કારણે લોકો હજુ\nપણ ગભરાયેલા છે. હજારો લોકોએ ખુલ્લા મેદાનોમાં અને પર્વતીય વિસ્તારોમાં આશરો લીધો\nછે. બચાવકાર્યમાં જોતરાયેલી ટીમો હજુ રાહત છાવણીઓ ઊભી કરી શકી નથી. સુલાવેસીના\nદોંગાલા નામના ચારેય તરફ દરિયાથી ઘેરાયેલા વિસ્તારમાં સુનામીએ ભારે ખાનાખરાબી\nસર્જી છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જ્યાં\nમોટી જાનહાનિ થઈ હોવાની પણ શક્યતા છે. પાલુની કેટલીક હોટેલમાં રોકાયેલા વિદેશીઓની\nહજુ ભાળ મળી નથી. પાલુ સહિતના શહેરોમાં ઠેર ઠેર લોકો હોસ્પિટલોમાં પોતાના સ્વજનોને\nશોધી રહ્યા હોય એવા પણ દર્દનાક દૃશ્યો જોવા મળી રહ્યા છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">સુલાવેસીની આસપાસના અનેક વિસ્તારોમાં\nભૂકંપ અને સુનામીના કારણે ભારે ભૂસ્ખલન થયું હતું. ભૂસ્ખલનના કારણે રસ્તો તૂટી ગયા\nહતા અને કાદવ-કીચડ સાથેનો પ્રવાહ રહેણાક વિસ્તારોમાં ફરી વળ્યો હતો. આવા અનેક વિસ્તારોમાં\nબચાવ ટીમો હજુ પહોંચી શકી નથી. ટેલિફોન કોમ્યુનિકેશન કપાઈ ગયું હોવાથી પણ અંતરિયાળ\nવિસ્તારોમાં પહોંચવામાં બચાવ ટીમોને મુશ્કેલી પડી રહી છે. હાલ પાલુની આસપાસના અનેક\nવિસ્તારોમાં લોકોને ખુલ્લામાં સારવાર અપાઈ રહી છે.</span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p>","PublishDate":"Sun, 30 Sep 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/tsunami-in-indonesia-death-toll-at-834-and-expected-to-rise-sharply"},{"Title":"મહાત્મા ગાંધીના જીવનનું ઘડતર રાજકોટમાં થયું: PM મોદી","Content":"<p>રાજકોટ, તા. 30 સપ્ટેમ્બર 2018 રવિવાર</p><p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_11301877-a163-41d4-aa0a-e8e47eee6a87.jpeg\" data-filename=\"naredra-modi.jpg\" style=\"width: 50%; float: right;\">એક દિવસની ગુજરાત મુલાકાતે આવેલા વડાપ્રધાન નરેન્દ્ર મોદીએ રાજકોટના ચૌધરી હાઈસ્કુલમાં સભા સંબોધન કર્યું હતું. ચૌધરી હાઈસ્કુલ ખાતેથી PM મોદીએ આઈ-વે પ્રોજક્ટ ફેઝ-3 અંતર્ગત શહેરને CCTVથી સજ્જ કરવાના પ્રોજેક્ટનું ઉદ્ઘાટન કર્યુ હતું. આ સિવાય ઝુંપડપટ્ટી વિસ્તારમાં રહેતા લોકોને પીએમ આવાસનું મોદીએ લોકાર્પણ કર્યુ હતું. <br><br>PM મોદીએ કહ્યું કે શું રાજકોટનો ગાંધી પર કોઈ હક ન હતો. શું ગાંધીનો રાજકોટ પર હક ન હતો. એવા કયા તત્વો હતા કે જેણે રાજકોટ અને ગાંધીને જુદા કરી નાંખ્યા હતા. હકીકતે જે ધરતીએ ગાંધીનું ઘડતર કર્યું જ્યાં ગાંધીના જીવનો શ્રેય તૈયાર થયો તે રાજકોટની માટીને ખૂંદતા ખૂંદતા રાજકોટનું પાણી પીતા પીતા મહાત્મા ગાંધીના જીવનની શરૂઆત થઈ હતી.<br></p><p>ગુજરાતની ધરતી ભાગ્યવાન છે કચ્છ કાઢિયાવાડ ગુજરાત ગર્વભેર દુનિયાને કહી શકે કે આ ધરતી એવી છે કે સુદર્સન ચર્ક ધારી મોહન અને ચરખા ધારી મોહન આપ્યા. બંને મોહને યુગો પર પ્રભાવ પાડ્યો છે. બીજી ઓક્ટોબરે મોહનદાસ કરમચંદ ગાંધી રૂપે એક યુગનો જન્મ થયો હતો. હવે રાજકોટ ગાંધી જીવનનો એક ભાગ બની ગયું છે. ગાંધી બાળપણ જીવન જાણવા આલ્ફ્રેડ સ્કૂલમાં જવું જ પડે તેવી વ્યવસ્થા ઉભી કરી છે.</p><p>મહાત્મા ગાંધી દેશનો સૌથી મોટો વારસો છે. જે દેશ પાસે આટલી મોટી વિરાસત હોય તે અને દેશ તેનો ઋણી હોય તેવા બાપુની 150ની જન્મજયંતી સમયે સંયુક્ત રાષ્ટ્રે આપેલા શાંતિ પુરસ્કારનું સન્માન મળે તે સંયોગ છે.</p><p>બાપુના જીવનમાં સ્વચ્છતા મહત્વની બાબત હતી. આઝાદીના 70 વર્ષ થયા. ગાંધીએ માત્ર એટલું જ કહ્યું હતું કે દેશને સ્વચ્છ રાખવો જોઈએ. દરેકે કાર્યાંજલી દ્વારા સાચા અર્થમાં બાપુને સ્વચ્છ ભારત બનાવા અપીલ કરી.</p><p>વડાપ્રધાન નરેન્દ્ર મોદી ગુજરાતમાં ત્રણ જિલ્લાઓના પ્રવાસે આવ્યા છે. આ દરમ્યાન આણંદનાં મોગર, કચ્છમાં અંજાર તથા રાજકોટની ચૌધરી હાઈસ્કૂલનાં મેદાનમાં એમ કુલ ત્રણ જાહેર સભાઓનું સંબોધનકર્યું હતું. વડાપ્રધાન સાંજે&nbsp; રાજકોટથી સીધા દિલ્હી જવા રવાના થશે.<br></p>","PublishDate":"Sun, 30 Sep 2018 14:17:58 +00:00","Link":"https://www.gujaratsamachar.com/news/saurashtra/mahatma-gandhi-life-was-developed-in-rajkot-pm-modi"},{"Title":"ભારતીય સીમામાં ઘૂસેલા પાકિસ્તાની હેલિકોપ્ટર પર સુરક્ષાદળોનુ ફાયરિંગ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_0f3565a8-d740-437d-a394-7783b5ad2e06.jpeg\" data-filename=\"pak.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 30. સપ્ટેમ્બર 2018 રવિવાર<br></p><p>યુનાઈટેડ નેશન્સમાં આતંકવાદને પ્રોત્સાહન આપવા બદલ ભારતે પાકિસ્તાનની કાઢેલી આકરી ઝાટકણી વચ્ચે જમ્મુ કાશ્મીરમાં પૂંછ સેક્ટરમાં પાકિસ્તાનના એક હેલિકોપ્ટરે ભારતીય સરહદમાં કરેલી ઘૂસણખોરીના પગલે સુરક્ષા એજન્સીઓ એલર્ટ થઈ ગઈ છે.</p><p>આજે બપોરે લગભગ 12 વાગ્યાની આસપાસ પહાડીઓની વચ્ચે આ હેલિકોપ્ટર જોવા મળ્યુ હતુ. <br><br>ભારતીય સુરક્ષા કર્મીઓએ જવાબમાં ફાયરિંગ પણ કર્યુ હતુ.એ પછી આ હેલિકોપ્ટર પાકિસ્તાનની સરહદમાં પાછુ જતુ રહ્યુ હતુ.</p><p>સુરક્ષા એજન્સીઓ એ જાણવાનો પ્રયાસ કરી રહી છે કે હેલિકોપ્ટર કયા ઈરાદે ભારતની સીમામાં ઘૂસ્યુ હતુ. આ ઘટના એવા સમયે બની છે જ્યારે બંને દેશો વચ્ચે ટેન્શન ચાલી રહ્યુ છે અને ભારતે આતંકવાદને પ્રોત્સાહન આપનાર પાકિસ્તાન સાથે વાતચીતનો ઈનકાર કરી દીધો છે.</p>","PublishDate":"Sun, 30 Sep 2018 10:09:20 +00:00","Link":"https://www.gujaratsamachar.com/news/national/jammu-kashmir-loc-poonch-pakistan-chopper-violates-indian-airspace"},{"Title":"આણંદઃ PM મોદીએ અમૂલને ગણાવી વૈશ્વિક બ્રાન્ડ, અમૂલને આપી એક ચેલેન્જ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_817b4f1c-1e5a-4492-adc6-d7c7be1ee9ab.jpeg\" data-filename=\"pm-modi.jpg\" style=\"width: 50%; float: right;\">આણંદ, તા. 30. સપ્ટેમ્બર 2018 રવિવાર<br></p><p>એક દિવસના ગુજરાતના પ્રવાસે આવેલા વડાપ્રધાન નરેન્દ્ર મોદી આજે આણંદ, કચ્છ અને રાજકોટ એમ ત્રણ જિલ્લાની મુલાકાત લેવાના છે.</p><p>પીએમ મોદીએ આણંદમાં અમૂલના ચોકલેટ પ્લાન્ટનુ ઉદ્ઘાટન કરતા કહ્યુ હતુ કે આજે અમૂલનો 40 દેશમાં કારોબાર છે. અમૂલ દેશમાં જ નહી વિદેશમાં પણ જાણીતા બ્રાન્ડ બની ગઈ છે.</p><p>300 કરોડના પ્લાન્ટનુ ઉદઘાટન કર્યા બાદ તેમણે કહ્યુ હતુ કે આજે ભારત મિલ્ક પ્રોસેસિંગમાં 10મા નંબરે છે. હું અમૂલના અધિકારીઓને કહુ છું કે તેઓ ભારતની આઝાદીના 75 વર્ષ પુરા થાય ત્યાં સુધીમાં મિલ્ક પ્રોસેસિંગમાં ભારતને દુનિયામાં ત્રીજા નંબર પર લાવીને બતાવે અને તેઓ આ કામ કરી શકે તેમ છે.</p><p>પીએમ મોદીએ કહ્યુ હતુ કે જ્યારે હું સીએમ હતો ત્યારે કચ્છમાં મેં કહ્યુ હતુ કે ઉંટડીના દુધની બહુ કિંમત હોય છે ત્યારે ઘણા મારી મજાક ઉડાવતા હતા પણ આજે મારી વાત સાચી પડી છે.ઉંટડીના દૂધમાં ઘણુ પોષણ હોય છે. આજે અમૂલના પ્લાન્ટમાં બનતી ઉંટડીના દૂધની ચોકલેટની ઘણી માંગ છે. ગાયના દુધ કરતા તેનુ દુધ પણ બમણી કિંમતે વેચાય છે.</p>","PublishDate":"Sun, 30 Sep 2018 08:48:28 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/pm-modi-visit-to-gujarat-inaugurate-amul-chocolate-plant-and-6-other-plants-visit-anand-addressing-people-in-anand"},{"Title":"ઈન્ડોનેશિયામાં ભૂકંપ પછી સુનામી ત્રાટક્યુંઃ ૪૦૦ના મૃત્યુ, ૫૪૦ને ઈજા","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_b724fbbf-7a7d-4d29-87f1-8ee801ef6e4d.jpeg\" data-filename=\"download.jpg\" style=\"text-align: justify; width: 259px; float: right;\"></p><p style=\"text-align: justify; \">પાલુ (ઇન્ડોનેશિયા), તા.29 સપ્ટેમ્બર,2018, શનિવાર&nbsp;</p><p style=\"text-align: justify; \">ઇન્ડાનેશિયામાં આવેલા ૭.૫ની તીવ્રતાના ભૂકંપ પછી હવામાન વિભાગ દ્વારા સુનામીની ચેતવણી આપવામાં&nbsp; ગરબડ સર્જાઈ હતી. શુક્રવારે આવેલા ભૂકંપમાં અનેક મકાનો ધરાશાયી થયા હતા અને એક વ્યક્તિનું મૃત્યુ થયું હતું. આ ભૂકંપનું કેન્દ્રબિંદુ પાલુથી એંશી કિલોમીટર દૂર હતું. ભૂકંપ પછી ૧.૮૦ કરોડની વસતી ધરાવતા સુલાવેસી પ્રાંતના પાલુ શહેર પર ત્રાટકેલા ભયવાહ્ સુનામીમાં ૪૦૦ લોકોના મૃત્યુ થયા હતા અને ૫૪૦થી પણ વધુ ઘાયલ થયા હતા. સુનામીની સૌથી વધુ અસર સાડા ત્રણ લાખની વસતી ધરાવતા દરિયા કિનારાના પાલુમાં જ નોંધાઈ હતી. સુનામી વખતે પાલુના દરિયામાં ખૂબ ઊંચે સુધી મજબૂત મોજા ઊછળ્યા હતા અને શહેરના રહેણાક વિસ્તારમાં દસ કિલોમીટર અંદર સુધી દરિયાનું પાણી ઘૂસી ગયું હતું.&nbsp;</p><p style=\"text-align: justify;\">દસ ફૂટ ઊંચા મોજા ઉછળ્યા&nbsp;</p><p style=\"text-align: justify; \">સુનામીના કારણે પાલુ પછી સૌથી વધારે અસર કુલ સાતેક લાખની વસતી ધરાવતા મામુજુ અને ડોંગાલા શહેરોમાં થઇ હતી. પાણીના સખત પ્રવાહના કારણે અહીંના રસ્તાઓ તૂટી ગયા હતા, જેથી અનેક ટાપુ પર આવેલા રહેણાક વિસ્તારો વિખૂટા પડી ગયા હતા. વીજથાંભલા અને ટેલિફોન ટાવરોને પણ ભારે નુકસાન થયું હતું. આ કારણસર ઘણાં લાંબા સમય સુધી નેશનલ ડિઝાસ્ટર ટીમ લોકો સાથે સંપર્ક કરી શકી ન હતી. પાલુ અને મામુજુ શહેરો પ્રવાસન સ્થળ તરીકે જાણીતા છે. સુનામી ત્રાટક્યું ત્યારે પાલુ શહેરના સ્થાપના દિવસની ઉજવણી ચાલી રહી. વળી, શુક્રવારની રાત્રિ હોવાથી હજારો લોકો પાલુના દરિયા કિનારે ભેગા થયા હતા. ભૂકંપમાં અનેક લોકોના મકાનો ધરાશાયી થઈ ગયા અને બાદમાં પાણીના પ્રવાહમાં હજારો લોકોનો સામાન વહી ગયો. સુનામી આવતા પહેલાં મોજા ઊછળ્યા ત્યારે પણ અનેક લોકો ભાગતા જોવા મળ્યા હતા, પરંતુ તેમાંના મોટા ભાગના બચી શક્યા ન હતા.&nbsp;</p><p style=\"text-align: justify;\">અનેક લોકો મોજા જોઇને ભાગ્યા&nbsp;</p><p style=\"text-align: justify;\">આશ્ચર્યની વાત એ છે કે, ઈન્ડોનેશિયાની મીટિઓરોલોજિકલ એન્ડ જિયોફિઝિક્સ એજન્સીએ ભૂકંપ પછી સુનામીની એલર્ટ આપી હતી અને ૩૪ મિનિટ પછી પાછી ખેંચી લીધી હતી. આ ઘટના પછી એજન્સીની વ્યાપક ટીકા થઇ રહી છે. ઇન્ડોનેશિયાના ડિઝાસ્ટર મિટિગેશન એજન્સીના પ્રવક્તા સુતુપો પુર્વો નુગુ્રહો કહ્યું હતું કે, અમે સુનામી એલર્ટ આપી હતી. આમ છતાં, અનેક લોકોએ દરિયા કિનારે જઇને તેમના કામકાજ ચાલુ રાખ્યા હતા અને હવે તેઓ પીડિત છે. આ ખૂબ જ દુઃખની વાત છે. દરિયામાં દસ ફૂટ ઊંચા મોજા જોઈને અનેક લોકો વૃક્ષો પર ચઢી ગયા હતા, જેમાંના અનેક લોકો બચી ગયા છે. શુક્રવારે સવારે જ ઇન્ડોનેશિયામાં ૬.૧ની તીવ્રતાનો ભૂકંપ આવ્યો હતો. એ પછી તુરંત જ ૭.૫ની તીવ્રતાનો ભૂકંપ આવ્યો હતો, પરંતુ સદ્નસીબે મોટી જાનહાનિ થઇ ન હતી.&nbsp;</p><p style=\"text-align: justify;\">ભૂકંપ પછીનું સુનામી ભયાવહ્&nbsp;</p><p style=\"text-align: justify;\">આ દરમિયાન ઇન્ડોનેશિયન ડિઝાસ્ટર મેનેજમેન્ટ ટીમ અને સેનાએ તાત્કાલિક બચાવકાર્ય શરૃ કરી દીધું હતું. ભૂકંપ પછી સુનામીમાં ગંભીર રીતે ઈજાગ્રસ્ત થયેલા લોકોના કારણે હોસ્પિટલો ઊભરાઈ ગઈ હતી. આ કારણસર રસ્તાઓ પર બેડ મૂકીને લોકોની સારવાર શરૃ કરાઈ હતી. આ દરમિયાન અનેક લોકો પોતાના સ્વજનોને શોધતા હોય એવા દર્દનાક દૃશ્યો પણ સર્જાયા હતા. અમેરિકન જિયોલોજિકલ સર્વેના જણાવ્યાનુસાર, પાલુના સુલાવાસીમાં સુનામી ત્રાટક્યા પછી દસ કિલોમીટર સુધી દરિયાના પાણી ઘૂસી ગયા હતા. દરિયા કિનારાના શહેરોમાં આ પ્રકારના સામાન્ય ભૂકંપ પણ સુનામી લાવતા હોવાથી ભારે તબાહી સર્જનારા સાબિત થાય છે.&nbsp;</p><p style=\"text-align: justify;\">નોંધનીય છે કે, ઈન્ડોનેશિયામાં ડિસેમ્બર ૨૦૦૪માં પણ સુમાત્રા સહિતના દરિયા કિનારે ૯.૧ના ભૂકંપ પછી ભયાવહ્ સુનામી ત્રાટક્યું હતું. એ દુર્ઘટનાને કારણે ઈન્ડોનેશિયાના ૧.૬૮ લાખ સહિત કુલ ૨.૨૦ લાખ લોકોના મૃત્યુ થયા હતા. એ પછી ૨૦૧૦માં પણ સુમાત્રાએ સુનામીનો સામનો કર્યો હતો, જેમાં ૪૩૦ લોકોના મૃત્યુ થયા હતા, જ્યારે જાવામાં ભૂકંપ અને સુનામી આવતા ૬૦૦ લોકો માર્યા ગયા હતા.&nbsp;</p>","PublishDate":"Sat, 29 Sep 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/over-400-dead-after-earthquakes-cause-devastating-tsunami-in-indonesia"},{"Title":"મસૂદને વૈશ્વિક આતંકી જાહેર ના કરી શકાય, યુએનમાં સર્વસંમતિ નથી: ચીન","Content":"<p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">વૉશિંગ્ટન</span><span style=\"font-family: Shruti, sans-serif;\">,\n</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">તા.૨૯</span><br></p><p class=\"MsoNormal\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_334194f0-4bc7-4bf3-9fbc-cca0d186a5fc.jpeg\" data-filename=\"download.jpg\" style=\"text-align: justify; width: 297px; float: right;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\"></span></p><div style=\"text-align: justify;\"><span lang=\"GU\">ચીને ફરી એકવાર જૈશ એ મોહમ્મદના વડા મસૂદ અઝહરને વૈશ્વિક આતંકવાદી જાહેર કરવાના ભારતના યુએનમાં પ્રયાસ પર પાણી ફેરવ્યું છે. મસૂદ અઝહરને\nઆતંકવાદી જાહેર નહીં કરવા અંગે ચીને દલીલ કરી છે કે</span>, <span lang=\"GU\">જૈશ એ મોહમ્મદના વડાને વૈશ્વિક આતંકવાદી જાહેર કરવા માટે\nયુનાઈટેડ નેશન્સના સભ્યો વચ્ચે સર્વસંમતિ નથી.</span></div><p></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ભારત છેલ્લાં ઘણાં સમયથી યુએનમાં મસૂદ અઝહરને વૈશ્વિક\nઆતંકવાદી જાહેર કરવા તનતોડ પ્રયાસ કરી રહ્યું છે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">જ્યારે ચીન સતત વિટો વાપરીને તેને બ્લોક કરી રહ્યું છે.\nવર્ષ ૨૦૧૬માં કાશ્મીરના ઉરી સહિત અને આતંકવાદી હુમલામાં મસૂદ અઝહરનો હાથ હોવાનું\nભારત સાબિત કરી ચૂક્યું છે. ઉરી હુમલામાં ભારતના ૧૭ જવાન શહીદ થયા હતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ચીન યુએન સુરક્ષા પરિષદમાં વિટો પાવર ધરાવે છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જેના કારણે ચીન\nયુએનની અલ કાયદા પ્રતિબંધ સમિતિની મંજૂરી લેવામાં ચીન સતત આડે આવી રહ્યું છે.\nચીનના વિદેશ મંત્રી વાંગ યીએ અમેરિકન થિંક ટેન્ક કાઉન્સિલ ઓફ ફોરેન રિલેશન્સના\nકાર્યક્રમમાં એક સવાલના જવાબમાં કહ્યું હતું કે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">જો બધા જ પક્ષો મસૂદ અઝહરને વૈશ્વિક આતંકવાદી જાહેર કરવા\nસંમત હશે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">તો અમે પણ\nસહમતિ આપીશું. જોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ મુદ્દે\nસર્વસામાન્ય સંમતિ નથી. જેમ કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">આ મુદ્દે ભારત અને પાકિસ્તાન સંમત નથી. જો ભારત બધાની સંમતિ લેવા સક્ષમ છે તો\nઆપણે સાથે મળીને આ દિશામાં આગળ વધીશું. અમે આતંકની વિરુદ્ધમાં છીએ. પાકિસ્તાનની\nઆતંકવાદ સામેની લડાઈમાં પણ ચીનનું સમર્થન છે. </span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">વાંગે કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">મસૂદ અઝહરને આતંકી જાહેર કરવા ઠોસ તથ્યો અને પુરાવા હોવા જોઈએ. જો હોય તો\nપાકિસ્તાન પણ તેને નકારી ના શકે. અમે નથી માનતા કે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">યોગ્ય પુરાવા હશે તો પાકિસ્તાન તેને નકારશે. ચીનને લાગે છે\nકે આગળ વધવાનો આ જ યોગ્ય રસ્તો છે. આ મુદ્દે અમે ભારત સાથે પણ યોગ્ય રીતે\nસંપર્કમાં છીએ. અમને આશા છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">નજીકના ભવિષ્યમાં બધા જ આ મુદ્દે સંમત થઈ જશે. આપણે બધા જ સાથે મળીને આતંક\nસામે લડવામાં યોગદાન આપી શકીએ છીએ. વર્ષો પહેલાં અમેરિકાના કહેવાથી જ પાકિસ્તાને\nઅફઘાનિસ્તાનમાં અલ કાયદા સામેની લડાઈમાં ઝંપલાવ્યું હતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જેની તેણે કિંમત\nચૂકાવવી પડી છે. એટલે જ અમને લાગે છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">મસૂદ અઝહર મુદ્દે નિષ્પક્ષ રીતે નિર્ણય લેવો જોઈએ. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ભારતને અમેરિકા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">ફ્રાંસ અને બ્રિટન જેવા દેશોનું સમર્થન હોવા છતાં ચીન સતત મસૂદ અઝહરને\nઆતંકવાદી જાહેર કરતા રોકી રહ્યું છે. જૈશ એ મોહમ્મદની સ્થાપના મસૂદ અઝહરે કરી હતી.\nઆ સંગઠનને તો યુએનએ પહેલેથી જ પ્રતિબંધિત આતંકવાદી સંગઠનોની યાદીમાં મૂકી દીધું\nછે.</span></p>","PublishDate":"Sat, 29 Sep 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-defends-terrorist-masood-azhar-justifies-un-veto-of-indias-move"},{"Title":"UNGA: પાકિસ્તાન આંતકવાદીઓને સમ્માનિત કરે છે: સુષમા સ્વરાજ","Content":"<div><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_29d19761-09de-42ec-b077-c7253c416c67.jpeg\" data-filename=\"sushma-swaraj-address-unite.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 29 સપ્ટેમ્બર 2018, શનિવાર<br></div><div><br></div><div>વિદેશમંત્રી સુષ્મા સ્વરાજે શનિવારે સંયુક્ત રાષ્ટ્ર મહાસભામાં સંબોધન કર્યું. તેમણે સંયુક્ત રાષ્ટ્ર મહાસભાના મંચ પરથી ફરીવાર આતંકવાદની સાથે-સાથે વૈશ્વિક સમરસતાનો મુદ્દો ઉઠાવ્યો. તેમણે પાકિસ્તાન પર પ્રહાર કરતા કહ્યું કે, અમારો પાડોશી દેશ પાકિસ્તાન આતંકવાદ ફેલાવવામાં કુશળ છે, જ્યારે પોતાના કામનો ઇનકાર કરવામાં પણ વિશેષજ્ઞતા મેળવી છે. તેનું મોટું ઉદાહરણ તે છે કે, ઓસામા બિન લાદેન પાકિસ્તાનમાંથી મળ્યો હતો.</div><div><br></div><div>તેમણે પોતાના સંબોધનમાં કહ્યું કે, હું તમને વિશ્વાસ અપાવું છું કે ભારત તમને ક્યારેય નિષ્ફળ થવા દેશે નહી. જે ઝડપથી વડાપ્રધાન મોદીએ 2030 માટે નિર્ધારિત લક્ષ્યોને પુરા કરવા માટે કામ શરૂ કર્યું છે, તે દર્શાવે છે કે, અમે સમય પહેલાં લક્ષ્યોને પ્રાપ્ત કરીશું. અમે લક્ષ્યોને પ્રાપ્ત કરવા માટે ખુબ સારી રીતે તૈયાર છીએ.</div><div><br></div><div>તેમણે પોતાના સંબોધનમાં ઇન્ડોનેશિયામાં આવેલા ભૂકંપ અને સુનામીને લઇને ઇન્ડોનેશિયા સરકાર અને લોકો પ્રત્યે શોક વ્યક્ત કર્યો. તેમણે કહ્યું કે, ઇન્ડોનેશિયા ભૂકંપ અને સુનામીથી પ્રભાવિત થયો છે. હું ભારત તરફથી, આ સ્થિતી માટે ઇન્ડોનેશિયાની સરકાર અને લોકો પ્રત્યે શોક વ્યક્ત કરું છું. આ મુશ્કેલીનો સામનો કરવા માટે હું ઇન્ડોનેશિયાને ભારત તરફથી પૂર્ણ સમર્થનનું આશ્વાસન આપુ છું.</div><div><br></div><div>સુષ્મા સ્વરાજે કહ્યું કે, ન્યૂયોર્કમાં 9/11ની ઘટના અને મુંબઇમાં 26/11ની ઘટનાએ શાંતિની આશાઓને બર્બાદ કરી દીધી છે. ભારત તેનો શિકાર રહ્યો છે અને ભારતમાં આતંકવાદનો પડકાર અમારા પાડોશી દેશ સિવાય કોઇ અન્ય પાસેથી નથી આવી રહ્યો. આ મંચ અમે, અમારા અને આપણાં સૌ માટે બન્યો હતો. ભારત નથી ઇચ્છતું કે, આ મંચ પરથી કેટલાક દેશોના હિત સાધવાનો નિર્ણય લેવામાં આવે. આપણે દરેકનો સહયોગ લઇને સૌના વિકાસ હિત લેવા પડશે. ગાંધીજીએ કહ્યું હતું કે, જે વ્યક્તિ અન્યોની પીડાને પોતાની પીડા સમજે છે તે જ સારો માણસ છે. પીડિતોના કલ્યાણની ભાવના સાથે આપણે આ મંચ ચલાવવુ પડશે.</div>","PublishDate":"Sat, 29 Sep 2018 15:47:01 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sushma-swaraj-address-united-nations-get-live-updates-terror-climate-change-attack-on-pakistan"},{"Title":"નિરવ મોદીનું કૌભાંડ ભૂતકાળની વાત બની ગઇ છે ચાલુ વર્ષમાં પીએનબી નફો કરતી થઇ જશે : સુનીલ મહેતા","Content":"<p><br></p><p>તિરુવનંતપુરમ, તા. ૨&nbsp;<img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_cdfa6216-ee9e-42f1-be9a-1ebf5741a3e2.jpeg\" data-filename=\"pnb.jpg\" style=\"width: 50%; float: right;\"></p><p>નિરવ મોદીનું રૃ. ૧૪,૦૦૦ કરોડનુ કૌભાંડ હવે ભૂતકાળની વાત બની ગઇ છે અને નાણાકીય વર્ષ ૨૦૧૯માં પંજાબ નેશનલ બેંક નફાકારક બની જશે અને વિકાસના માર્ગે આગળ વધશે તેમ બેંકના મેનેજિંગ ડાયરેક્ટર સુનીલ મહેતાએ જણાવ્યું છે.</p><p>મહેતાએ જણાવ્યું છે કે નાણાકીય વર્ષ નિરવ મોદીના કૌભાંડ પછી ૨૦૧૮-૧૯માં બેંક દ્વારા અનેક પગલાં ભરવામાં આવ્યા હોવાના કારણે બેંક ચાલુ વર્ષથી નફો કરતી થઇ જશે.&nbsp;</p><p>કેરળના મુખ્યપ્રધાન પિનારાઇ વિજયનને પૂરગ્રસ્ત કેરળ માટે ૫ કરોડ રૃપિયાનું દાન આપ્યા પછી પત્રકારોને આપેલા ઇન્ટરવ્યુમાં મહેતાએ જણાવ્યું હતું કે પીએનબી નિરવ મોદીએ આપેલા આંચકામાંથી બહાર આવી ગઇ છે.&nbsp;</p><p>બેંક ધીમે ધીમે વિકાસના માર્ગે આગળ વધી રહી છે. ઉલ્લેખનીય છે કે નિરવ મોદીના કૌભાંડને પગલે નાણાકીય વર્ષ ૨૦૧૮-૧૯ના પ્રથમ કવાર્ટરમાં બેંકે ૯૪૦ કરોડ રૃપિયાની ખોટ નોંધાવી હતી. જો કે ૨૦૧૭-૧૮માં આ જ કવાર્ટરમાં બેંકે ૩૪૩.૪૦ કરોડ રૃપિયાનો નફો કર્યો હતો.</p><p>વિસ્તરણના હેતુથી બેંકે સરકાર પાસેથી પ્રેફરન્સ શેર સ્વરૃપ્ ૫૪૩૧ કરોડ રૃપિયાની મૂડીની માગ કરી છે. ૩૦ ઓક્ટોબરે વાર્ષિક સામાન્ય સભા પછી આ પ્રસ્તાવને અંતિમ મંજૂરી આપવામાં આવશે.&nbsp;</p><p>ઉલ્લેખનીય છે કે નિરવ મોદી અને મેહુલ ચોકસીએ મળીને લેટર્સ ઓફ અન્ડરસ્ટેન્ડિંગ (એલઓયુ) દ્વારા પંજાબ નેશનલ બેંક સાથે ૧૪,૦૦૦ કરોડ રૃપિયાની છેતરપિંડી કરી હતી.&nbsp;</p>","PublishDate":"Tue, 02 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/punjab-national-bank-to-turn-profitable-in-fy19-nirav-modi-scam-a-bygone-sunil-mehta"},{"Title":"છેલ્લા ચાર વર્ષમાં સાંસદોના પગાર અને સુવિધાઓ પાછળ રૃ. ૧૯૯૭ કરોેડનો અધધધ ખર્ચ","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>&nbsp;ઇન્દોર, તા. ૨&nbsp;<img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_5038f842-7678-4003-aec8-dc206af6751e.jpeg\" data-filename=\"parlieament.jpg\" style=\"width: 50%; float: right;\"></p><p>છેલ્લા ચાર વર્ષમાં સાંસદોના પગાર અને સુવિધાઓ પાછળ ૧૯૯૭ કરોડ રૃપિયાનો ખર્ચ કરવામાં આવ્યો છે તેમ આરટીઆઇ એક્ટ હેઠળ પૂછવામાં આવેલા પ્રશ્રના જવાબમાં જણાવવામાં આવ્યું છે.&nbsp;</p><p>છેલ્લા ચાર વર્ષમાં લોકસભાના એક સાંસદ પાછળ સરેરાશ વાર્ષિક ૭૧.૨૯ લાખ અને રાજ્યસભાના સાંસદ પાછળ ૪૪.૩૩ લાખ રૃપિયાનો ખર્ચ કરવામાં આવ્યો છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે લોકસભામાં ૫૪૫ સાંસદો છે જ્યારે રાજ્યસભામાં ૨૪૫ સાંસદો છે. લોકસભા સાંસદોના પગાર અને સુવિધાઓ પાછળ છેલ્લા ચાર વર્ષમાં કુલ ૧૫૫૪ કરોડ રૃપિયાનો ખર્ચ કરવામાં આવ્યો હતો. જ્યારે રાજ્યસભાના સાંસદોના પગાર અને સુવિધાઓ પાછળ છેલ્લા ચાર વર્ષમાં ૪૪૩ કરોડ રૃપિયાનો ખર્ચ કરવામાં આવ્યો હતો.&nbsp;</p><p>નાણાકીય વર્ષ ૨૦૧૪-૧૫થી લોકસભાના એક સાંસદને વાર્ષિક ૭૧,૨૯,૩૯૦ રૃપિયા ચૂકવવામાં આવ્યા છે. જ્યારે રાજ્યસભાના એક સાંસદને વાર્ષિક ૪૪,૩૩,૬૮૨ રૃપિયા ચૂકવવામાં આવ્યા છે.&nbsp;</p><p>આ દરમિયાન એસોસિએશન ફોર ડેમોક્રેટિક રિફોર્મના સ્થાપક સભ્યના જણાવ્યા અનુસાર સાંસદોને ચૂકવવામાં આવતા પગાર અને તેમની અપાતી સુવિધાઓને કારણે સરકારની તિજોરી પર પડી રહેલા બોજ અંગે સમીક્ષા કરવાની જરૃર છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે સાંસદોને ટ્રાન્સપોર્ટ, મકાન, વાહન, ભોજન, મેડિકલ, એર ટ્રાવેલ, ટેલિફોન સહિતની અનેક સુવિધાઓ સરકારી ખર્ચે આપવામાં આવે છે.&nbsp;</p>","PublishDate":"Tue, 02 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/salaries-and-perks-of-mps-cost-exchequer-rs-1997-crore-in-4-years"},{"Title":"કોલકાતામાં વિસ્ફોટ : સાત વર્ષના બાળકનું મોત, નવ ઘાયલ : તૃણમુલે ભાજપને જવાબદાર ઠેરવ્યો","Content":"<p><br></p><p>કોલકાતા, તા. ૨&nbsp;<img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_ed20215a-62e4-4127-a6ab-999f9a356db3.jpeg\" data-filename=\"kolkata-blast.jpg\" style=\"width: 50%; float: right;\"></p><p>કોલકાતાના નગર બજાર વિસ્તારમાં ઓછી તીવ્રતાવાળો વિસ્ફોટ થતાં સાત વર્ષના બાળકનું મોત થયું છે અને તેની માતા સહિત નવ લોકો ઘાયલ થયા છે તેમ પોલીસે જણાવ્યું છે.&nbsp;</p><p>શાસક પક્ષ તૃણમુલ કોંગ્રેસે વિસ્ફોટ માટે ભાજપને જવાબદાર ઠેરવી આક્ષેપ કર્યો છે કે ભાજપે દમદમ નગર નિગમના અધ્યક્ષ પંછૂ રોયને મારવા માટે આ વિસ્ફોટ કરાવ્યો હતો. જોે કે ભાજપે આ આક્ષેપોને ફગાવી દીધા છે.</p><p>બેરકપુર પોલીસ સ્ટેશનના ડેપ્યુટી કમિશનર ઓફ પોલીસ આનંદ રોયે જણાવ્યું છે કે પ્રાથમિક તપાસમાં જાણવા મળ્યું છે કે ફળની દુકાનની બહાર સવારે ૯ વાગ્યે કરાયેલા ઓછી તીવ્રતાવાળા વિસ્ફોટમાં એમોનિયમ નાઇટ્રેટનો ઉપયોગ કરવામાં આવ્યો હતો.&nbsp;</p><p>રોયના જણાવ્યા અનુસાર વિસ્ફોટમાં ગંભીર રીતે ઘાયલ બાળકનું સારવાર દરમિયાન મોત થયું હતું. આ એક સોકેટ બોંબ વિસ્ફોટ હતો. સોકેટ બોંબ ઇમ્પ્રૂવાઇઝ્ડ એક્સપ્લોસિવ ડિવાઇસ છે. ફોરેન્સિક અને બોંબ સ્કવોડની ટીમ ઘટના સ્થળે પહોંચી વિસ્ફોટની તપાસ કરી રહી છે.&nbsp;</p><p>શરૃઆતમાં અમને લાગ્યું હતું કે આ એક ગેસ સિલિન્ડર વિસ્ફોટ હતો જો કે અમારી આ ધારણા ખોટી હતી.&nbsp;</p><p>જે ઇમારતની પાસે આ વિસ્ફોટ કરવામાં આવ્યો તે ઇમારતમાં જ પંછૂ રોયની ઓફિસ આવેલી હતી. તેમણે દાવોે કર્યો છે કે આ વિસ્ફોટ તેમને નિશાન બનાવીને કરવામાં આવ્યો હતો.&nbsp;</p><p>રોયે વધુમાં જણાવ્યું હતું કે જે દળો સમગ્ર બંગાળમાં ટીએમસી કાર્યકરોને નિશાન બનાવી રહ્યાં છે તે જ લોકોએ આ વિસ્ફોટ પણ કરાવ્યો છે. આ એક સુનિયોજિત કાવતરું હતું. તેમણે મારી હત્યાની યોજના બનાવી હતી. જેથી સમગ્ર વિસ્તારમાં તંગદિલી ઉભી કરી ચૂંટણીમાં તેનો લાભ મેળવી શકાય.</p><p>આ દરમિયાન પશ્ચિમ બંગાળ ભાજપ પ્રમુખ દિલિપ ઘોષે જણાવ્યું છે કે રાજ્યમાં કોઇ પણ ઘટના માટે ભાજપને જવાબદાર ઠેરવવાની તૃણમુલને ટેવ પડી ગઇ છે. આ વિસ્ફોટમાં ભાજપની કોઇ સંડોવણી નથી.&nbsp;</p>","PublishDate":"Tue, 02 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/child-killed-9-injured-in-kolkata-blast"},{"Title":"ટૂંક સમયમાં સાત પ્રકારના અપરાધો માટે ઓનલાઇન એફઆઇઆર નોંધાવી શકાશે","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૨&nbsp;<img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_6829318a-b967-40d5-ae7c-1d6d0fc1a7da.jpeg\" data-filename=\"fir.jpg\" style=\"width: 50%; float: right;\"></p><p>ટૂંક સમયમાં સાત અપરાધો માટે એફઆઇઆર અને સંબધિત સેવાઓની નોંધણી ઓનલાઇન કરાવી શકાશે. સરકાર ટૂંક સમયમાં 'સિટિઝન સેન્ટ્રિક પોર્ટલ' લોેન્ચ કરશે.&nbsp;</p><p>આ પોર્ટલની મદદથી લોકો નોકરી પર રાખવા માગતા કર્મચારીઓની ભૂતકાળની વિગતો જાણી શકશે.&nbsp;</p><p>ગૃહ મંત્રાલયના એક અધિકારીના જણાવ્યા અનુસાર ટૂંક સમયમાં જ તમામ રાજ્યો અને કેન્દ્ર શાસિત પ્રદેશોમાં 'સિટિઝન સેન્ટ્રિક પોર્ટલ' લોન્ચ કરવામાં આવશે.&nbsp;</p><p>ગૃહ મંત્રાલયના સ્માર્ટ પોલીસ પહેલના ભાગરૃપે આ પોર્ટલ શરૃ કરવામાં આવશે. વડાપ્રધાન મોદીનું સ્વપ્ન હતું કે દેશના નાગરિકોને ઘરેબેઠા પોલીસ સાથે સંબધિત સેવાઓ પ્રાપ્ત થઇ શકે.&nbsp;</p><p>આ પોર્ટલથી ૩૪ રાજ્યો અને કેન્દ્રશાસિત પ્રદેશના લોેકો સાત પ્રકારના અપરાધોમાં ઓનલાઇન એફઆઇઆર સહિતની સંબધિત સેવા પ્રાપ્ત કરી શકશે.</p><p>ઉલ્લેખનીય છે કે ૨૦૧૪માં ગુવાહાટીમાં તમામ રાજ્યોના પોલીસ વડાઓની વાર્ષિક કોન્ફરન્સને સંબોધતા વડાપ્રધાને સ્માર્ટ પોલીસનો પ્રસ્તાવ રજૂ કર્યો હતો.&nbsp;</p><p>મોદીએ જણાવ્યું હતું કે હું ઇચ્છું છે કે દેશની પોલીસ કાયદો અને વ્યવસ્થાની જાળવણાી અસરકારક રીતે કરે.&nbsp;</p>","PublishDate":"Tue, 02 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/registration-of-online-firs-soon-for-7-crime-and-related-services"},{"Title":"પુતિન-મોદીની મુલાકાત દરમિયાન એસ-૪૦૦ મિસાઇલ સિસ્ટમ માટે કરારો થશે : રશિયા","Content":"<p class=\"MsoNormal\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_9f0b2f91-3a10-4c12-a353-fb662633d1cd.jpeg\" data-filename=\"s-400 (1).jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨</span></span><br></p><p class=\"MsoNormal\"><span style=\"font-family: Shruti, sans-serif;\">રશિયાના\nપ્રમુખ વ્લાદી મીર પુતિન ભારતની મુલાકાત માટે આવી રહ્યા છે. આ દરમિયાન તેઓ અને વડા\nપ્રધાન નરેન્દ્ર મોદી વચ્ચે બેઠક યોજાશે. આ બેઠક દરમિયાન ભારત અને રશિયા વચ્ચે\nએસ-૪૦૦ એર ડિફેન્સ મિસાઇલની ખરીદી માટે કરાર થશે તેવી જાહેરાત રશીયાએ કરી હતી.\nઅમેરિકાએ ભારત અને રશિયા વચ્ચેની આ ડીલને લઇને ધાક ધમકીઓ આપી છે અને ભારતને રશિયા\nપાસેથી આ મિસાઇલ સિસ્ટમ ન ખરીદવાની પણ ચીમકી આપી છે. જોકે ભારતે પણ અમેરિકાને\nસ્પષ્ટ શબ્દોમાં કહ્યું હતું કે અમારી સુરક્ષા માટે જે જરુરી પગલા હશે તે લેવામાં\nઆવશે.</span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ\nસ્થિતિ વચ્ચે રશિયાએ પણ આ ડીલને આખરી ઓપ આપવાની તૈયારી કરી લીધી છે. રશિયાના\nવિદેશી બાબતોના સલાહકાર યુરી ઉશકોવે પત્રકારોની સાથે વાતચીત દરમિયાન જણાવ્યું હતું\nકે પુતિન ભારતની મુલાકાતે ચાર ઓક્ટોબરે જઇ રહ્યા છે. તેમની આ મુલાકાત દરમિયાન ભારત\nઅને રશિયાની વચ્ચે એસ-૪૦૦ ડિફેન્સ મિસાઇલ સિસ્ટમ માટે કરારો થશે. આ કરારો&nbsp; માટે અગાઉ વાતચીત થઇ ચુકી છે હવે તેને આખરી ઓપ\nઆપવામાં આવશે. બીજી તરફ અમેરિકાએ રશિયા પર અનેક સંરક્ષણ પ્રતિબંધો મુક્યા છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">હવે\nજ્યારે પુતિન અને મોદી વચ્ચે મુલાકાત યોજાવા જઇ રહી છે ત્યારે અમેરિકાએ પણ\nજણાવ્યું છે અમારી નજર આ ડીલ પર રહેશે. અમેરિકા પાસેથી પણ ભારત હથિયારોની ખરીદી\nકરતુ આવ્યું છે. આ સ્થિતિ વચ્ચે હવે જ્યારે પુતિન અને મોદીની મુલાકાત યોજાવા જઇ\nરહી છે ત્યારે અમેરિકાએ જણાવ્યું છે કે ભારત ખરેખર શું હથિયારોની ખરીદી રશિયા\nપાસેથી કરી રહ્યું છે તેના પર અમારી નજર છે અને તેના આધારે જ અમે આગળનું પગલું\nભરીશું. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Tue, 02 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/india-russia-to-conclude-s-400-deal-at-annual-summit-strengthening-delhis-missile-defence-system"},{"Title":"સુષમા સ્વરાજે ભાજપના ચૂંટણી પ્રચાર માટે સંયુક્ત રાષ્ટ્રનો ઉપયોગ કર્યો : થરુર","Content":"<p class=\"MsoNormal\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_329d9659-2af8-437f-88b8-e9e501bb1e5c.jpeg\" data-filename=\"download (9).jpg\" style=\"width: 50%; float: left;\"><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">નવી\nદિલ્હી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">તા.\n૨</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કોંગ્રેસના\nનેતા શશી થરુરે વિદેશ પ્રધાન સુષમા સ્વરાજના સંયુક્ત રાષ્ટ્રના ભાષણને ટાંકીને\nટોણો માર્યો હતો. તેમણે જણાવ્યું હતું કે કોઇ પણ વ્યક્તિ કે નેતાએ સંયુક્ત\nરાષ્ટ્રનો ઉપયોગ રાજકીય લાભ લેવા માટે ન કરવો જોઇએ. થરુરે જણાવ્યું હતું કે સુષમા\nસ્વરાજે સંયુક્ત રાષ્ટ્રમાં પોતાના ભાષણમાં વડા પ્રધાન નરેન્દ્ર મોદીના નામનો ૧૦\nવખત ઉલ્લેખ કર્યો હતો જ્યારે ભારત દેશનો ઉલ્લેખ માત્ર પાંચ વખત જ કર્યો હતો. સુષમા\nસ્વરાજે મોદીની યોજનાઓ અને ન્યૂ ઇન્ડિયા જેવા મુદ્દે વાતો કરી અને અનેક વખત મોદીના\nનામનો ઉલ્લેખ કર્યો જ્યારે દેશ વિશે બહુ ઓછુ બોલ્યા. અને આવુ તેમણે રાજકીય લાભ\nલેવા માટે કર્યું હોવાનો આરોપ થરુરે લગાવ્યો હતો. </span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">થરુરે\nજણાવ્યું હતું કે સુષમા સ્વરાજના ભાષણની શરૃઆત જ મોદીના ન્યૂ ઇન્ડિયા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">સ્વચ્છ ભારત અભિયાન\nજેવી ચૂંટણી લક્ષી બાબતોથી થઇ હતી. જેમાં સુષમાએ સ્વસ્થ ભારત</span>, <span lang=\"GU\">સમર્થ ભારત</span>, <span lang=\"GU\">શીક્ષિત ભારત</span>, <span lang=\"GU\">વીકસીત\nભારત</span>, <span lang=\"GU\">ઉર્જાવાન ભારત</span>, <span lang=\"GU\">શક્તિમાન ભારત\nજેવા શબ્દોનો પ્રયોગ કર્યો હતો. શું ખરેખર આ સંયુક્ત રાષ્ટ્ર માટેનું ભાષણ હતું કે\nપછી ભાજપના સુત્રો હતા </span>? <span lang=\"GU\">કોઇ પણ નેતાએ આ રીતે રાજકીય લાભ\nલેવા માટે સંયુક્ત રાષ્ટ્રનો ઉપયોગ ન કરવો જોઇએ. બીજી તરફ ભાજપના નેતા સુધાંશુ\nત્રિવેદીએ જણાવ્યું હતું કે શશી થરુરના આ નિવેદન પરથી પુરવાર થાય છે કે તેઓ\nપાકિસ્તાનની જ ભાષા બોલી રહ્યા છે. આ પ્રકારની ટીકા બદલ થરુર અને કોંગ્રેસે દેશ\nસમક્ષ માફી માગવી જોઇએ. કેમ કે પાકિસ્તાન વર્ષોથી સંયુક્ત રાષ્ટ્રમાં ભારતનો વિરોધ\nજ કરતું આવ્યું છે. અને હવે કોંગ્રેસે પણ પાક.ની ભાષાનો ઉપયોગ કર્યો છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">શશી\nથરુરે અગાઉ જણાવ્યું હતું કે જાણે સુષમા સ્વરાજ ભાજપનો ચૂંટણી પ્રચાર કરતા હોય તે\nરીતે સંયુક્ત રાષ્ટ્રમાં ભાષણ આપી રહ્યા હતા. તેમણે ભારત શબ્દનો ઉપયોગ માત્ર પાંચ\nવખત કર્યો જ્યારે તેનાથી ડબલ વખત મોદી શબ્દનો પ્રયોગ કર્યો હતો. તેમના ભાષણ પરથી\nએવુ લાગ્યું જાણે તેઓ ભારત નહીં પણ ભાજપ માટે વાત કરી રહ્યા હતા. જાણે ભાજપ માટે\nસુત્રોચ્ચાર કરી રહ્યા હોય તેવું તેમનું ભાષણ હતું. ચૂંટણીઓ નજીક આવી રહી હોવાથી\nસંયુક્ત રાષ્ટ્રને ભાજપ પોતાના પ્રચારના પ્લેટફોર્મ તરીકે ઉપયોગ કરી રહી છે.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Tue, 02 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/one-cant-use-united-nations-as-political-platform-tharoor-on-swarajs-speech"},{"Title":"વિશ્વ અહિંસા દિવસે જ હિંસા, અન્નદાતા પર અશ્રુવાયુ, લાઠીઓ વીંજાઇ","Content":"<p class=\"MsoNormal\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_f8687773-9871-44ea-b7e7-e13e61cdf668.jpeg\" data-filename=\"farmers4.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">દેશમાં\nખેડૂતોની સ્થિતિ પણ દયનીય થઇ રહી છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જેને પગલે હવે ખેડૂતો મોટા પ્રમાણમાં રસ્તા પર ઉતરીને કેન્દ્ર સરકાર\nસામે વિરોધ પ્રદર્શન કરવા લાગ્યા છે. આવુ જ એક વિશાળ વિરોધ પ્રદર્શન દિલ્હીમાં\nજોવા મળ્યું હતું. ૩૦ હજારથી વધુ ખેડૂતો દસ દિવસની પદયાત્રા કરીને દિલ્હીમાં\nપોતાની માગ સાથે પહોંચ્યા હતા. જોકે સરકારે હજારો પોલીસકર્મીઓને ખેડૂતોના રસ્તામાં\nગોઠવી દીધી હતી</span>, <span lang=\"GU\">પરીણામે ખેડૂતોને દિલ્હીમાં પ્રવેશતા અટકાવી\nદેવાયા હતા. જોકે ખેડૂતોએ તેમ છતા ગાંધી ચીંધ્યા માર્ગે શાંતિપૂર્વક આગળ વધવાની\nતૈયારી કરી હતી. પરીણામે પોલીસે ખેડૂતો પર લાઠીચાર્જ કર્યો હતો સાથે વોટર કેનનો પણ\nપ્રયોગ કર્યો હતો. જેને કારણે અનેક ખેડૂતો ઘવાયા હતા. બાદમાં વિફરેલા ખેડૂતો અને\nપોલીસ વચ્ચે સામસામે ઘર્ષણ થયું હતું જેમાં સાત જેટલા પોલીસકર્મીઓ પણ ઘવાયા હતા. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">અહિંસાના\nપુજારી ગાંધીજીની જન્મજયંતીએ જ્યારે સમગ્ર વિશ્વમાં અહિંસાનો દિવસ ઉજવાઇ રહ્યો હતો\nત્યારે દિલ્હીમાં મોદી સરકારની પોલીસે ખેડૂતો પર હિંસાત્મક રીતે લાઠીઓ વિંજતા\nખેડૂતો વધુ રોશે ભરાયા છે. પોલીસના લાઠીચાર્જમાં ઘાયલ ખેડૂતોની સારવાર ચાલી રહી\nછે. જ્યારે સામે પક્ષો પોલીસે પણ દાવો કર્યો છે કે આ ઘર્ષણમાં સાત પોલીસકર્મીઓ પણ\nઘવાયા છે જેમાં એસીપીનો પણ સમાવેશ થાય છે.&nbsp;\nસ્વામીનાથન કમિશનની બધી ભલામણો લાગુ કરવી</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">દેવામા ડૂબેલા ખોડૂતોની લોન માફ કરવી</span>,\n<span lang=\"GU\">ટેકાના ભાવ જેવી વર્ષોની માંગોને લઇને ખેડૂતો વહેલી સવારથી જ દિલ્હી\nતરફ ધસી રહ્યા હતા. આ રેલીને કિસાન ક્રાંતી રેલી નામ આપવામાં આવ્યું હતું. જોકે\nખેડૂતોને ગાઝીયાબાદ-દિલ્હી વચ્ચે જ રોકી લેવામાં આવ્યા હતા. ખેડૂતો આવી રહ્યા\nહોવાની જાણ થતા પોલીસનો મોટો કાફલો બેરેક સાથે ખડકી દેવામાં આવ્યો હતો. બાદમાં\nખેડૂતોએ જ્યારે આગળ વધવાનો પ્રયાસ કર્યો તો તેમના પર ભારે લાઠીચાર્જ શરૃ કરી\nદેવાયો હતો. જોકે તેમ છતા ખેડૂતો જુસ્સા સાથે આગળ વધ્યા હતા. જેને પગલે અતી\nહિંસાત્મક રીતે ખેડૂતો પર લાઠીઓ અને બળ પ્રયાગ કરાતા અનેક ઘવાયા હતા. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બીજી\nતરફ ભીસમાં આવેલી&nbsp; મોદી સરકારે બાદમાં\nકેન્દ્રીય ગૃહ પ્રધાન રાજનાથસિંહને વાટાઘાટો મમાટે મોકલ્યા હતા. રાજનાથસિંહે\nખેડૂતોના નેતાઓની સાથે વાતચીત કરી દાવો કર્યો હતો કે સરકારે ખેડૂતોની મોટાભાગની\nમાગો સ્વીકારવાની ખાતરી આપી છે. બીજી તરફ ખેડૂતોએ સરકારના વચનો અને વાયદાને\nનકાર્યા હતા અને માગો સ્વીકારવાની ખાતરી નહીં પણ તેનો અમલ કરી બતાવો પછી જ આંદોલન\nપાછુ લેવાશે તેવી જાહેરાત કરી હતી.&nbsp; </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Tue, 02 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kisan-kranti-yatra-the-protesting-farmers-have-walked-or-travelled-in-tractors-from-uttar-pradesh-but-were-stopped-at-the-heavily-barricaded-delhi-up-border"},{"Title":"મોદીએ લાલ કિલ્લા પરથી જૂઠ્ઠું બોલીને ગાંધીજીનું અપમાન કર્યું હતું : રાહુલ ગાંધી","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\"><br></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">સેવાગ્રામ/નવી દિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.2 સપ્ટેમ્બર, 2018 મંગળવાર&nbsp;</span></span><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_fefbc708-8132-462a-9365-1f1bcb7c5c00.jpeg\" data-filename=\"download.jpg\" style=\"width: 286px; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">કોંગ્રેસ વર્કિંગ કમિટીની બેઠક\nપહેલાં કોંગ્રેેસે વડાપ્રધાન નરેન્દ્ર મોદી સરકાર પર આક્રમક પ્રહારો કરવાનું ચાલુ\nરાખ્યું છે. મહારાષ્ટ્રના વર્ધા જિલ્લાના સેવાગ્રામ આશ્રમના મહાદેવ ભવનમાં બેઠક\nપછી કોંગ્રેસના નેતાઓએ ખેડૂતોના પર લાઠીચાર્જ કરવા બદલ પણ એનડીએ સરકારની આકરી\nઝાટકણી કરી હતી. આ દરમિયાન કોંગ્રેસે સંકલ્પ રેલીનું આયોજન કર્યું હતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">જેમાં\nસોનિયા ગાંધી</span>, <span lang=\"GU\">રાહુલ ગાંધી</span>, <span lang=\"GU\">મનમોહન\nસિંહ સહિતના તમામ દિગ્ગજ નેતાઓએ હાજરી આપી હતી. </span></span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; color: rgb(156, 0, 0);\">મોદી આંખમાં આંખ નથી નાંખી શકતા</span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ\nરોજગારીથી માંડીને રફાલ સોદા વિશે ફરી એકવાર ભાજપ પર આક્રમક પ્રહારો કર્યા હતા.\nરાહુલ ગાંધીએ કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">, <span lang=\"GU\">તમે જ કહો નરેન્દ્ર મોદી કેવા ચોકીદાર છે</span>?\n<span lang=\"GU\">મોદીએ તેમના મિત્ર અનિલ અંબાણી માટે હિંદુસ્તાન એરોનોટિક્સનો રફાલ\nકોન્ટ્રાક્ટ છીનવી લીધો. તેમના ખિસ્સામાં રૃ. ૩૦ હજાર કરોડ નાંખી આપ્યા. અનિલ\nઅંબાણી પર પહેલેથી જ રૃ. ૪૫ હજાર કરોડનું દેવું છે અને આ કોન્ટ્રાક્ટ મળ્યાના દસ\nદિવસ પહેલાં તો તેમણે ફાઈટર જેટ બનાવવા કંપની બનાવી હતી. ફ્રાંસના પ્રમુખ પણ\nરિલાયન્સના નામનું સૂચન કરાયું હતું એવું કહી ચૂક્યા છે. હું ફરી વાર પૂછુ છુ કે</span>,\n<span lang=\"GU\">રૃ. ૫૨૬ કરોડનું રફાલ રૃ. ૧</span>,<span lang=\"GU\">૬૦૦ કરોડમાં કેમ\nખરીદ્યું</span>? <span lang=\"GU\">સંસદમાં મોદીજીને સવાલ કરાય ત્યારે તેઓ આંખમાં આંખ\nનથી નાંખી શકતા કારણ કે</span>, <span lang=\"GU\">તેઓ જૂઠ્ઠું બોલે છે.</span></span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"color: rgb(156, 0, 0);\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">લાલ કિલ્લા પરથી મોદીએ શું કહ્યું\nહતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">?</span></span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">વડાપ્રધાન મોદીને આડે હાથ લેતા રાહુલ\nગાંધીએ કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">, <span lang=\"GU\">તેઓ લાલ કિલ્લા પર ઊભા રહીને જૂઠ્ઠું બોલે\nછે. વડાપ્રધાને ૧૫મી ઓગસ્ટે લાલ કિલ્લા પરથી કહ્યું હતું કે</span>, <span lang=\"GU\">હું વડાપ્રધાન બન્યો એ પહેલાં હિંદુસ્તાન સૂતુ હતું. હું વડાપ્રધાન બન્યો\nપછી હિંદુસ્તાન જાગ્યું. આ તેમના શબ્દો હતા. હું વિચારતો રહી ગયો કે</span>, <span lang=\"GU\">આ કેવી વ્યક્તિ છે. આવું બોલીને તેમણે મહાત્મા ગાંધીનું અપમાન કર્યું\nહતું. ગાંદીજીએ આખા દેશને રસ્તો બતાવ્યો જ હતો. અંગ્રેજો સામે લડાઈ લડી હતી. તેમણે\nજીવનમાં ક્યારેય કોઈને નફરત નહોતી કરી. તેમણે દરેક વાત પ્રેમથી કરી હતી. ગાંધીજીએ\nદેશને એક કરવા કામ કર્યું હતું પણ મોદી દેશના ભાગલા પાડી રહ્યા છે. આ દરમિયાન\nકોંગ્રેસના પ્રવક્તા રણદીપ સૂરજેવાલાએ પણ મોદી સરકાર સામે આઝાદીનું બીજું આંદોલન\nચાલુ કરવાની અપીલ કરી હતી. </span></span><span style=\"font-family:Gopika;\nmso-bidi-language:GU\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ ઉપરાંત કોંગ્રેસના નેતાઓએ ૧૫ લાખ\nલોકોને રોજગારી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">, <span lang=\"GU\">ખેડૂતોને ટેકાના ભાવ અને નોટબંધીથી થયેલા નુકસાન વગેરેને યાદ\nકરીને પણ એનડીએ સરકારને આડે હાથ લીધી હતી.</span></span><span style=\"font-family:\nGopika;mso-bidi-language:GU\"><o:p></o:p></span></p>","PublishDate":"Tue, 02 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/gandhi-wanted-to-unite-all-modi-wants-to-divide"},{"Title":"ગાંધીજીના પ્રિય ભજન 'વૈષ્ણવજન'ને ૧૨૪ દેશના કલાકારોએ સંગીત આપ્યું","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family: Gopika;\">&nbsp;</span><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">(</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પીટીઆઈ)\nનવી દિલ્હી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">તા.2 સપ્ટેમ્બર, 2018 મંગળવાર&nbsp;</span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\"><br></span></p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/qt8rHDSCuUY?rel=0&amp;loop=0\" width=\"450\" height=\"280\" class=\"note-video-clip\" style=\"float: left;\"></iframe></div><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">ગાંધીજીના પ્રિય ભજન </span><span style=\"font-family: Shruti, sans-serif;\">'</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">વૈષ્ણવજન તો તેને\nરે કહીએ</span><span style=\"font-family: Shruti, sans-serif;\">'</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">ને\nવિશ્વના ૧૨૪ દેશના કલાકારોએ સંગીત આપીને અનોખી શ્રદ્ધાંજલિ આપી હતી. ગાંધીજીની\n૧૪૯મી જન્મજયંતિ નિમિત્તે નવી દિલ્હીમાં આયોજિત મહાત્મા ગાંધી ઈન્ટરનેશનલ સેનિટેશન\nકોન્ફરન્સના સમાપન વખતે આ અનોખું ભજન રજૂ કરવામાં આવ્યું હતું. વડાપ્રધાન નરેન્દ્ર\nમોદી દ્વારા આ ભજનની નવી સંગીતમય આવૃત્તિ લોન્ચ કરાવાઈ હતી.</span><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">વિદેશ મંત્રાલયે સત્તાવાર યાદીમાં\nજણાવ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ\nપ્રસંગે યુએનના સેક્રેટરી જનરલ એન્ટોનિયો ગુટરેસ</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">વિદેશ મંત્રી સુષમા સ્વરાજ</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">વૉટર એન્ડ સેનિટેશન મંત્રી ઉમા ભારતી અને અન્ય મંત્રીઓ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અધિકારીઓ પણ હાજર\nરહ્યા હતા. વિદેશી પ્રતિનિધિમંડળ સહિત તમામ નેતાઓએ </span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">વૈષ્ણવજન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ની આ નવી\nઆવૃત્તિના વખાણ કર્યા હતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ગાંધીજીના કારણે વિશ્વ વિખ્યાત\nથયેલું આ ગુજરાતી ભજન ૧૫મી સદીમાં કવિ નરસિંહ મહેતા દ્વારા લખવામાં આવ્યું હતું.\nગાંધીજીએ આશ્રમજીવનનની શરૃઆત કરી ત્યારે સવારની પ્રાર્થનામાં આ ભજનનો સમાવેશ કર્યો\nહતો. ભારતીય પ્રતિનિધિઓ દ્વારા વિદેશી સંગીતકારોને આ ભજનની માહિતી અપાઈ હતી.\nબાદમાં તેમણે સ્થાનિક સંગીતકારો સાથે તેને સંગીત આપ્યું હતું. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">વિદેશ મંત્રાલયે જણાવ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ ભજનને અંગોલા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આર્મેનિયા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">શ્રીલંકા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">સર્બિયા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ઈરાક અને\nઆઈલેન્ડના અગ્રણી સંગીતકારોએ સંગીત આપ્યું હતું. આ દરમિયાન વિશ્વભરના કલાકારોની\nકલા ખીલી ઊઠી હતી. આ પ્રસંગના અમે પાંચેક મિનિટના બે વીડિયો પણ જાહેર કર્યા છે.\nઅમારી ઈચ્છા હતી કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ ભજનને\nયુએનમાં નોંધાયેલા તમામ દેશોના સંગીતકારોનું સંગીત અપાય.</span></p>","PublishDate":"Tue, 02 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/gandhis-favourite-bhajan-goes-global-artists-from-124-nations-pay-musical-homage"},{"Title":"દિલ્હીમાં ગો એરના બે કર્મચારીઓએ  એરપોર્ટમાંથી 53 મોબાઇલ ફોન ચોર્યા","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_dc28270c-6a0b-47c8-b323-13ee9fca79b2.jpeg\" data-filename=\"mobile-2.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા.2 ઓકટોબર 2018,મંગળવાર&nbsp;<br></p><p>દિલ્હી પોલીસે ઇન્દિરા ગાંધી ઇન્ટરનેશનલ એરપોર્ટ પર ફરજ બજાવતા ગો એરના બે&nbsp; કર્મચારીઓને પેસેન્જર બનીને મોબાઇલની ચોરી કરવા બદલ આજે પકડી લીધા હતા. કોર્ગો ખાતે સામાનને ઉતારવાની ફરજ બજાવતા બે કર્મચારીઓએ કન્વેયર બેલ્ટ પરથી ૫૩ મોબાઇલ ફોનની એક બેગ ઉપાડી લીધી હતી અને એરાઇવલ ટર્મીનલમાંથી પેસેન્જર બનીને બહાર નીકળી ગયા હતા. ગો એરના બે વરિષ્ઠ કર્મચારીઓને સચીન માનવ અને સતીષ પાલ તરીકે ઓળખ્યા હતા જેઓ ૨૦૧૧થી ત્યાં નોકરી કરે છે.</p><p>નાયબ પોલીસ કમિશનર(એરપોર્ટ) સંજય ભાટિયાએ કહ્યું હતું કે ૧૯ સપ્ટેમ્બરે કાર્ગો&nbsp; કંપનીના મેનેજરે ૫૩ મોબાઇલ ફોન ચોરાયાની&nbsp; ફરીયાદના આધારે કેસ દર્જ કરવામાં આવ્યો હતો.</p><p>'મેનેજરે કહ્યું હતું કે પટણાથી આવેલી ગો એરની ફલાઇટ જી-આઠ મારફતે તેમનો સામાન દિલ્હી એરપોર્ટના ટર્મીનલ ટૂ પર આવ્યો હતો. ફરીયાદમાં કહેવામાં આવ્યું હતું કે&nbsp; જગ્યાના અભાવે એ કન્સાઇમેન્ટનો એક ભાગ વેરહાઉસમાં મોકલી દેવામાં આવ્યો હતો. પરંતુ સામાનને અનલોડિંગ કરતી વખતે&nbsp; જાણવા મળ્યું હતું કે માત્ર ૩૦ બેગો જ હતી અને મોબાઇલ ફોનની એક બેગ ગુમ હતી'એમ પોલીસ અધિકારીએ કહ્યું હતું.</p><p>તપાસમાં સીસીટીવી ફુટેજને જોવામાં આવ્યા હતા, તેમ છતાં કોઇ જ કડી હાથ લાગી ન હતી. દિવસો સુધી ખોવાયેલા ફોન પર ટેકનીકલ સર્વેસીયન્સ પછી તેઓ એક જગ્યાના શોધી શક્યા હતા જ્યાં આ ફોન પડયા હશે.'ત્યાં રેડ પાડી અને એરોસિટીમાંથી બે જણાને પકડી પાડયા હતા.</p><p>તેમણે કબુલ્યું હતું કે તેઓ એરપોર્ટમાં ગો એરના રેમ્પ એક્ઝીક્યુટિવ તરીકે ફરજ બજાવે છે. સામાનને ઉતારી લીધા પછી તેમણે ચોરેલી બેગને કન્વેયર બેલ્ટ પર મૂકી દીધી હતી અને પેસેન્જર બનીને એ બેગને ઉપાડીને બહાર નીકળી ગયા હતા.</p>","PublishDate":"Tue, 02 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/two-employees-of-go-air-in-delhi-stole-53-mobile-phones-from-the-airport"},{"Title":"મોદી સરકાર વિરુદ્ધ 'નવો સ્વતંત્રતા સંગ્રામ' શરૂ કરવાનું કોંગ્રેસનું આહ્વાન","Content":"<div><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_91bf080d-fe05-4c26-a2f8-353f75b3219d.jpeg\" data-filename=\"politics-cong-calls-for-sec.jpg\" style=\"width: 50%; float: right;\"></div><div><br></div><div>સેવાગ્રામ, તા. 02 ઓક્ટોબર 2018, મંગળવાર<br></div><div><br></div><div>કોંગ્રેસ વર્કિંગ કમિટીએ આહ્વાન કર્યું છે કે, ભાગલાં, ધૃણા અને ભયનું વાતાવરણ ઊભુ કરતી મોદી સરકાર વિરુદ્ધ 'નવો સ્વતંત્રતા સંગ્રામ' શરૂ કરવામાં આવશે. જ્યારે કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ વડાપ્રધાન મોદી પર પ્રહાર કરતા કહ્યું કે, મહાત્મા ગાધીએ દેશને જોડવાનું કામ કર્યું,&nbsp; પરંતુ મોદી તોડવાનું કામ કરી રહ્યાં છે.</div><div><br></div><div>આ બેઠકમાં દિલ્હી-ઉત્તરપ્રદેશ સીમા પર ખેડુતો પર લાઠીચાર્જની નીંદા કરી કહેવામાં આવ્યું કે, અન્નદાતાઓ પરના અત્યાચારને સ્વીકારી શકાય નહી અને પાર્ટી ખેડુતોની લડાઇને પુરજોશ અને વ્યવસ્થિત રીતે લડશે. આ બેઠકમાં બે પ્રસ્તાવ પસાર કરવામાં આવ્યા જેમાં પહેલો પ્રસ્તાવ ભાગલા, ભય અને ધૃણા વિરુદ્ધ અને બીજો પ્રસ્તાવ ખેડુતો પરની બર્બરતાની નિંદા કરતા પસાર કરવામાં આવ્યો.</div><div><br></div><div>કોંગ્રેસના મુખ્ય પ્રવક્તા રણદિપ સુરજેવાલા પ્રમાણે બેઠકમાં પસાર કરવામાં આવેલા પ્રસ્તાવમાં કહેવામાં આવ્યું છે કે, રાષ્ટ્રીય સ્વયંસેવક સંઘ દ્વારા નફરત, ભાગલાં અને ધૃણાનું વાતાવરણ બનાવવામાં આવ્યું હતું અને તેના પરીણામે રાષ્ટ્રપિતા મહાત્મા ગાંધીની દુ:ખદ હત્યા થઇ. આ મીટિંગમાં મહાત્મા ગાંધી અને લાલ બહાદુર શાસ્ત્રીને તેમની જયંતી પર શ્રદ્ધાંજલી આપતા વર્કિંગ કમિટીએ કહ્યું કે, કોંગ્રેસ વર્કિંગ કમિટીએ તે વાત પર જોર આપ્યું કે 'જય જવાન, જય કિસાન' એક નારો નથી પરંતુ પાર્ટી માટે જીવન પદ્ધતિનો માર્ગ છે.</div><div><br></div><div>તેમણે કહ્યું, સમયની માંગ છે કે એક નવા સ્વતંત્રતા સંગ્રામની શરૂઆત સેવાગ્રામ થી થાય. એક એવી સરકાર વિરુદ્ધ જેણે દેશમાં ભાગલાં અને પૂર્વગ્રહનું વાતાવરણ ઊભુ કર્યું છે, જેમની રાજનીતિનો આધાર ભય અને ડર છે, જેની કાર્યશૈલી ધ્રુવીકરણ પર આધારીત છે, જેનો વિચાર અવાજ દબાવવાનો અને વિરોધનું ગળું દબાવવાનું છે, જેનું ચરિત્ર હિંદુસ્તાનના બહુલતાવાદને સમાપ્ત કરી ઉન્માદ ફેલાવવાનું છે.</div>","PublishDate":"Tue, 02 Oct 2018 16:03:05 +00:00","Link":"https://www.gujaratsamachar.com/news/national/politics-cong-calls-for-second-freedom-struggle-against-modi-govt-at-cwc-meeting"},{"Title":"વિપક્ષી પાર્ટીઓ પણ રામમંદિરનો ખુલીને વિરોધ નથી કરી શકતી: મોહન ભાગવત","Content":"<div><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_c13d4bc8-4337-440b-b8f9-487bde29c228.jpeg\" data-filename=\"mohan-bhagwat-says-oppn-can.jpg\" style=\"width: 50%; float: right;\"></div><div><br></div><div>હરિદ્વાર, તા. 02 ઓક્ટોબર 2018, મંગળવાર<br></div><div><br></div><div>રાષ્ટ્રીય સ્વયંસેવક સંઘ પ્રમુખ મોહન ભાગવતે કહ્યું છે કે, વિપક્ષી પાર્ટીઓ પણ અયોધ્યામાં રામ મંદિરનો ખુલીને વિરોધ નથી કરી શકતું કારણ કે તેઓ દેશની બહૂસંખ્યક લોકોના ઇષ્ટદેવ છે. ભાગવતે હરિદ્વારમાં પતંજલી યોગપીઠમાં સંઘના એક કાર્યક્રમમાં સંબોધન વખતે આ વાત કહી છે.</div><div><br></div><div>રામમંદિર નિર્માણ પ્રત્યે સંઘ અને ભાજપની પ્રતિબદ્ધતા વ્યક્ત કરતા કહ્યું કે, કેટલાંક કાર્યોને કરવામાં સમય લાગે છે. તેમણે કહ્યું કે, કેટલાક કામ કરવામાં સમય લાગે છે અને કેટલાક કામ ઝડપથી થાય છે જ્યારે કેટલાક કામ થઇ જ શકતા નથી કારણ કે સરકારમાં અનુશાસનમાં રહીને કાર્ય કરવું પડે છે. સરકારની પોતાની મર્યાદા હોય છે. સાધુ, સંતો આવી સીમાઓથી પર હોય છે તેમણે ધર્મ, દેશ અને સમાજના ઉત્થાન માટે કામ કરવું જોઇએ.</div>","PublishDate":"Tue, 02 Oct 2018 14:00:18 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mohan-bhagwat-says-oppn-cant-oppose-ram-temple"},{"Title":"સરકારનું આશ્વાસન મંજૂર નથી, આંદોલન શરૂ રહેશે: ખેડૂતો","Content":"<div><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_3f512173-af27-49a7-ab73-3f93b69a7a38.jpeg\" data-filename=\"farmers-will-not-accept-gov.jpg\" style=\"width: 50%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 02 ઓક્ટોબર 2018, મંગળવાર<br></div><div><br></div><div>કિસાન ક્રાંતિ યાત્રામાં દિલ્હી નજીક ખેડુતોના આંદોલને ઉગ્ર સ્વરૂપ ધારણ કર્યું છે. આ આંદોલનને રોકવા માટે કેન્દ્ર અને ઉત્તરપ્રદેશ સરકારના પ્રયત્નો સફળ થયા નથી. સરકારે ખેડુતોની માંગ પર વિચાર કરવાનું આશ્વાસન આપ્યું હતું પરંતુ ખેડુતોએ તેને ફગાવ્યું છે. ખેડુતોએ સરકારને ચેતવણી આપી છે કે તેમનું આંદોલન શરૂ રહેશે.</div><div><br></div><div>નોંધનિય છે કે, કિસાન ક્રાંતિ યાત્રાને દિલ્હીમાં પ્રવેશતા રોકવા માટે પોલીસે દિલ્હી-ઉત્તરપ્રદેશ સીમા પર બળપ્રયોગ, ટીયર ગેસના સેલ અને લાઠીચાર્જ પણ કરનવામાં આવ્યો. જ્યારે પોલીસે પોતાની સ્પષ્ટતામાં કહ્યું કે, ખેડુતોનું એક સમુહ હિંસક થયું, પોલીસ કર્મચારીઓને ઇજા પહોંચી. જે બાદ ઓછામાં ઓછો બળપ્રયોગ કરવામાં આવ્યો.</div><div><br></div><div>જ્યારે સરકાર તરફથી ખેડુતોની માંગો પર વિચાર કરવાનું આશ્વાસન આપવામાં આવ્યું હતું પરંતુ ખેડુતોને સરકારનું આશ્વાસન મંજુર નથી આંદોલન શરૂ રહેશે તેવી ખેડુતોએ સરકારને ચેતવણી આપી છે.</div>","PublishDate":"Tue, 02 Oct 2018 13:11:37 +00:00","Link":"https://www.gujaratsamachar.com/news/national/farmers-will-not-accept-govt-assurance-will-go-ahead-with-the-protest-says-bharatiya-kisan-union"},{"Title":"ગુજરાત સહિત 5 રાજ્યોમાં આતંકી બેઝ બનાવવાની ફિરાકમાં હતો હાફિઝ, NIAએ ફોડ્યો ભાંડો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_498cf21c-82b3-46d8-b503-add18e68a8c0.jpeg\" data-filename=\"nia-busted-hafiz-saeed-plan.jpg\" style=\"width: 50%; float: right;\"></p><p><br></p><p>નવી દિલ્હી, તા. 02 ઓક્ટોબર 2018, મંગળવાર</p><p>નેશનલ ઇન્વેસ્ટીગેશન એજન્સી(NIA)એ હાફિઝ સઇદ મોટા પ્લાનનો ભાંડો ફોડ્યો છે. ભારતના શહેરોમાં આતંકીઓની ભરતીનું એક ષડ્યંત્ર ઇન્વેસ્ટીગેશન એજન્સીએ નિષ્ફળ બનાવ્યું છે. એક અગ્રણી ન્યૂઝ ચેનલ પ્રમાણે તપાસ એજન્સી નેશનલ ઇન્વેસ્ટીગેશન એજન્સીએ હાફિઝ સઇદના તે પ્લાનને નિષ્ફળ બવાવ્યો છે જેમાં તે દિલ્હી, રાજસ્થાન, શ્રીનગર, ગુજરાત અને મુંબઇમાં પોતાના આતંકી અડ્ડાઓ બનાવવામાં લાગ્યો હતો. NIAની ટીમે શ્રીનગરના બે સ્થળો પર દરોડા પણ પાડ્યા હતા.</p><p>NIAના એક સિનિયર અધિકારી પ્રમાણે, હાફિઝ સઇદના જમાત ઉદ દાવા જેનું કાર્યાલય પાકિસ્તાનના લાહોરમાં છે , તેણે પોતાનું અન્ય એક બેઝ દુબઇમાં બનાવ્યું છે. સાથે જ દુબઇ દ્વારા કેટલાક હવાલા કારોબારીઓની મદદથી દિલ્હી સહિત દેશના કેટલાંક રાજ્યોમાં ફંડિંગ કરવામાં આવી રહી છે. અમને વિશ્વાસ છે કે ફંડિંગના પૈસા કાશ્મીરમાં આતંકીઓની પાસે મોકલવામાં આવે છે.</p><p>દિલ્હીના નિજામુદ્દીન વિસ્તારમાં ત્રણ હવાલા ઓપરેટરની ધરપકડ કરવામાં આવી તે સમય દરમિયાન આ ષડ્યંત્રનો ખુલાસો થયો. તેમને પુછપરછમાં તે જાણવા મળ્યું કે, ધરપકડ કરવામાં આવેલા ત્રણેય આરોપીઓ હાફિઝની સંસ્થા ફલાહ-એ-ઇન્સાનિયતના સંપર્કમાં હતા. તેમાંથી એક આરોપી મોહમદ સલમાન કામરાન સાથે સીધા સંપર્કમાં હતો. સુત્રો પાસેથી મળેલી જાણકારી પ્રમાણે હાફિઝ સઇદ દિલ્હી, મુંબઇ, ગુજરાત, રાજસ્થાન અને ગુજરાતમાં લશ્કર-એ-તૈયબા માટે નવા અડ્ડાઓ બનાવવાનું ષડ્યંત્ર રચી રહ્યો હતો.</p>","PublishDate":"Tue, 02 Oct 2018 12:21:04 +00:00","Link":"https://www.gujaratsamachar.com/news/national/nia-busted-hafiz-saeed-plan-he-will-build-up-terror-base-in-indias-five-state"},{"Title":"સબરીમાલા મંદિરમાં મહિલાઓ માટે અલગ લાઇન લગાવાવી અવ્યવાહરૃઃ ટ્રસ્ટ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_14175643-6ef0-40bf-a4ae-d9830658223c.jpeg\" data-filename=\"7bhk23wc.gif\" style=\"width: 50%; float: right;\">(પીટીઆઇ) થિરૃવનંતપુરમ,તા.૧&nbsp; &nbsp; &nbsp;સપટેમ્બર,&nbsp;ોસમવાર</p><p>&nbsp;કેરળની સરકારે આજે કહ્યું હતું કે સબરીમાલા ખાતે મહિલાઓ માટે અલગથી લાઇન લગાવવી અવ્યવહારૃ છે, જો કે&nbsp; અય્યાપા મંદિર દ્વારા મહિલાઓ માટે વધુ સારી સુવિધાઓ પુરી પાડવા નિર્ણય લેવાયો હતો. સુપ્રીમ કોર્ટ દ્વારા તમામ વયની મહિલાઓ માટે મંદિર પ્રવેશની મંજૂરી આપવા આદેશ કરાયા પછી&nbsp; મુખ્ય પ્રધાન પિનારાયી વિજયનના અધ્યક્ષપદે યોજાયેલી&nbsp; ઉચ્ચ સ્તરની બેઠકમાં તેમના માટે વિવિધ વ્યવસ્થા અંગે ચર્ચા કરવામાં આવી હતી.</p><p>સોમવારની બેઠકમાં એવો પણ નિર્ણય લેવામાં આવ્યો હતો કે સંન્નીધાનમ મંદિર પરિસરમાં મહિલાઓ માટે એલગથી લાઇન લગાવવી મુશ્કેલ બાબત છે.'શ્રધ્ધાળુઓને દર્શન કરવા માટે આઠથી દસ કલાક રાહ જોવી પડે છે, મહિલાઓએ પણ એ તૈયારી રાખવી પડશે.અમે આ બાબતે કંઇ ના કરી શકીએ. જેઓ કલાકો સુધી લાઇનમાં ઊભા રહી શકે તેઓ જ અહિંયા આવે'એમ દેવસ્થાનમ મંત્રી કડાકામ્પાટી સુરેન્દ્રરે કહ્યું હતું.</p><p>મહિલા શ્રધ્ધાળુઓ મોટા ભાગે તેમના પુરૃષ સબંધીઓ સાથે જ આવે છે. અલગ લાઇન લગાવવાની બાબતમાં એવો ભય રહેલો છે કે તેઓ તેમના પરિવારથી અલગ થઇ શકે છે, એમ તેમણે કહ્યું હતું. તેમછતાં મહિલાઓ માટે અલગથી શૌચાલયો અને બાથરૃમની વ્યવસ્થા કરાશે, એમ તેમણે ઉમેર્યું હતું.&nbsp; પ્રાર્થના-પુજા પછી ભક્તોને સન્નીધામમાં નહીં રોકવા પણ પ્રયાસો હાથ ધરાશે. શ્રધ્ધાળુઓના ધસારાથી બચવા માટે અમે તેમને વહેલી તકે એ સ્થાન છોડી દેવા માટે સમજાવીશું, એમ તેમણે કહ્યું હતું.</p>","PublishDate":"Tue, 02 Oct 2018 11:15:02 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sabrimala-mandir-open-for-womec"},{"Title":"ખેડૂત આંદોલન: મોદી સરકારે દેવા માફી અને સ્વામીનાથન સમિતિ સિવાય 7 માગોનો સ્વીકાર કર્યો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_9d5a994f-c9ec-47c5-8518-b05f9e3e933f.jpeg\" data-filename=\"kisan-kranti-padyatra-prote.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 2 ઓક્ટોબર 2018 મંગળવાર<br></p><p>ખેડૂતો અને પોલીસ વચ્ચે થયેલા ઘર્ષણ બાદ ખેડૂતોના પ્રતિનિધિઓએ ગૃહમંત્રી રાજનાથ સિંહ સાથે મુલાકાત કરી. જે દરમિયાન કૃષિ રાજ્યમંત્રી ગજેન્દ્ર સિંહ શેખાવત પણ હાજર રહ્યા. મુલાકાત બાદ કૃષિ રાજ્યમંત્રીએ નિવેદન આપ્યુ કે મોટાભાગની માગો પર સંમતિ થઈ છે.&nbsp;</p><p>ખેડૂત નેતાઓ સાથે વાતચીત દરમિયાન જ રાજનાથ સિંહે ભાકિયુ પ્રમુખ નરેશ ટિકેત સાથે ફોન પર વાત કરી. ભારતીય કિસાન યુનિયનના મહાસચિવ યુદ્ધવીર સિંહે રાજનાથ સિંહ સાથેની બેઠક બાદ કહ્યુ કે સરકારે અમારી 7 માગોને માની લીધી છે.&nbsp;</p><p>1. કૃષિ ઉપકરણો પર GSTના 5 ટકા લાગુ કરવામાં આવશે</p><p>2. ડીઝલથી ચાલનાર જૂના ટ્રેક્ટરો પરથી NGTનો બેન હટાવી લેવામાં આવશે.&nbsp;</p><p>3. એમએસપી મુદ્દા પર એ સંમતિ બની છે કે ખેડૂતોના ઉત્પાદનને ઓછી કિંમત કે ખોટી રીતથી બચવા પર અટકાવવા માટે સરકાર કાયદો લાવશે.</p><p>4. પાક વીમા</p><p>જોકે, અત્યારે ખેડૂતોની દેવામાફી અને સ્વામીનાથન રિપોર્ટને સમગ્રરીતે લાગુ કરવા પર સંપૂર્ણ સંમતિ બની નથી. કિસાન નેતાએ જણાવ્યુ કે અમે આ પ્રસ્તાવને લઈને લોકોની પાસે જઈશુ, જો તેઓ માનશે નહીં તો આંદોલન ચાલુ જ રહેશે.&nbsp;</p><p>ઉલ્લેખનીય છે કે દેવામાફી અને વીજળી બિલના દર ઓછા કરવા જેવી માગોને લઈને ખેડૂત ક્રાંતિ પદયાત્રા 23 સપ્ટેમ્બરને હરિદ્વારથી આરંભ થઈ હતી. જે બાદ પશ્ચિમી ઉત્તર પ્રદેશના મુઝફ્ફરનગર અને મેરઠ જિલ્લાથી થઈને ખેડૂતો સોમવારે ગાઝિયાબાદ સુધી પહોંચ્યા. જ્યાં આ ખેડૂતોને રોકવામાં આવ્યા.&nbsp;</p>","PublishDate":"Tue, 02 Oct 2018 10:24:55 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kisan-kranti-padyatra-protest-picture-water-cannons-rajnath-singh-meeting"},{"Title":"કલકત્તાના ડમ ડમ નગરમાં બ્લાસ્ટ, 10ને ઈજા, મમતાના મંત્રીએ RSS પર ચિંધી આંગળી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_dbd3ee53-aff4-48ca-9c28-3303def26cfc.jpeg\" data-filename=\"kolkata nagerbazar explosion injured.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 2. ઓક્ટોબર 2018 મંગળવાર<br></p><p>પશ્ચિમ બંગાળની રાજધાની કલકત્તામાં ભીડભાડવાળા ડમ ડમ નગર બજારમાં થયેલા બ્લાસ્ટમાં એક મહિલા સહિત 10 લોકો ઘાયલ થયા છે. સારવાર દરમિયાન એક બાળકનુ મોત પણ થયુ છે.</p><p>આ ઘટના બાદ સમગ્ર વિસ્તારમાં અફરા તફરી મચી ગઈ હતી. બજારમાં એક બહુમાળી ઈમારતના ગ્રાઉન્ડ ફ્લોર પર આવેલી એક ફ્રુટ શોફની બહાર આજે સવારે લગભગ સાડા નવ વાગ્યે જોરદાર ધડાકો થયો હતો.</p><p>પોલીસ દ્વારા ફોરેન્સિક ટીમ અને ડોગ સ્કવોડની મદદ લેવામાં આવી રહી છે. આ બોમ્બ ધડાકો હોવાની શક્યતાથી પોલીસ ઈનકાર કરી રહી નથી.</p><p>ડમડમ નગર નિગમના અધ્યક્ષ અને તૃણમુલ કોંગ્રેસ પાર્ટીના નેતા પંછૂ રોયનુ ઘર આ વિસ્તારમાં છે. તેમણે કહ્યુ હતુ કે આ ધડાકો મને નિશાન બનાવીને કરવામાં આવ્યો છે. પ્લાનિંગ સાથે આ બ્લાસ્ટ કરવામાં આવ્યો છે. જેની પાછળના લોકોની યોજના મને અને ટીએમસી કાર્યકર્તાઓની હત્યા કરવાની હતી.જેથી લોકોમાં ભય પેદા કરી શકાય.</p><p>બીજી તરફ પશ્ચિમ બંગાળના મંત્રી પુરેન્દુ બાસુએ આક્ષેપ કરતા કહ્યુ હતુ કે આ ધડાકો એજ પ્રકારન છે જે આરએસએસ અન્ય જગ્યાઓ પર કરાવે છે.</p>","PublishDate":"Tue, 02 Oct 2018 09:44:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kolkata-nagerbazar-explosion-injured"},{"Title":"ચાર મહિનામાં જ ગુજરાતમાંથી જાહેર થયુ હતુ 18000 કરોડનુ કાળુ નાણું","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_7299ca43-ee16-43a5-8164-d57ec6504a92.jpeg\" data-filename=\"know-the-black-money-declar.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 2. ઓક્ટોબર 2018 મંગળવાર<br></p><p>દેશમાં કાળુ નાણુ બહાર લાવવા માટે આવકવેરા વિભાગ દ્વારા વોલિયેન્ટરી ડિસ્કલોઝ સ્કીમ શરૂ કરવામાં આવી હતી. આ સ્કીમ હેઠળ ચાર મહિનામાં ગુજરાતમાંથી 18000 કરોડના કાળા નાણાની જાહેરાત થઈ હોવાનો ખુલાસો આરટીઆઈમા થયો છે.</p><p>ભરત ઝાલા નામના નાગરિકે કરેલી આરટીઆઈના આપવામાં આવેલા જવાબ પ્રમાણે દેશમાં નોટબંધી લાગુ થઈ તે પહેલા ઈન્કમટેક્સ વિભાગે જુન 2016થી સપ્ટેમ્બર 2016 સુધીના ચાર મહિનામાં ડિસ્ક્લોઝર સ્કીમ લોન્ચ કરી હતી. જેમાં લોકોને સ્વૈચ્છિક રીતે કાળુ નાણું ડિકલેર કરવા માટે પ્રોત્સાહન આપાવમાં આવ્યુ હતુ.</p><p>આ ચાર મહિના દરમિયાન દેશમાં લગભગ 62000 કરોડનુ કાળુ નાણું લોકોએ જાહેર કર્યુ હતુ. આ પૈકી 18000 કરોડ રુપિયા ગુજરાતમાંથી જાહેર થયા હતા. આમ દેશમાં સ્વૈચ્છિક રીતે જાહેર થયેલુ કુલ કાળા નાણામાંથી લગભગ 29 ટકા હિસ્સો ગુજરાતનો હતો.</p>","PublishDate":"Tue, 02 Oct 2018 09:44:33 +00:00","Link":"https://www.gujaratsamachar.com/news/national/know-the-black-money-declared-by-the-gujarati-people-in-4-months"},{"Title":"કાશ્મીરમાં હવે આતંકવાદીઓ મહિલાઓનો બુરખો પહેરીને હુમલા કરી રહ્યા છે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_46d07491-15a7-461e-9186-d2e5942c2079.jpeg\" data-filename=\"Jammu-kashmir.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 2. ઓક્ટોબર 2018 મંગળવાર<br></p><p>કાશ્મીરમાં જેમ જેમ સુરક્ષા દળો આતંકવાદીઓ સામે આક્રમક બની રહ્યા છે તેમ તેમ આતંકવાદીઓ નવી નવી રણનીતિ અપનાવી રહ્યા છે.</p><p>હવે આતંકવાદીઓએ બુરખો ધારણ કરીને હુમલા કરવાનુ શરુ કર્યુ છે. દક્ષિણ કાશ્મીરના શોપિયાંમાં પોલીસ મથક પર ગ્રેનેડ ફેંકનાર આતંકવાદીઓ બુરખો પહેરીને આવ્યા હતા.</p><p>સુરક્ષા એજન્સીઓનુ કહેવુ છે કે એક વર્ષમાં લગભગ એક ડઝન ઘટનાઓ એવી બની છે. જેમાં આતંકવાદીઓએ હુમલાને અંજામ આપવા બુરખાનો સહારો લીધો હોય.</p><p>સુરક્ષા દળો આતંકવાદીઓની બદલાયેલી રણનીતિનો મુકાબલો કરવા માટે મહિલા કર્મચારીઓની મદદ લેવાનુ વિચારી રહ્યા છે. સર્ચ ઓપરેશન દરમિયાન આતંકવાદીઓ બુરખો પહેરીને ભાગી છુટવામાં સફળ રહ્યા હોય તેવુ પણ બન્યુ છે.</p><p>26 જાન્યુઆરીએ એન્કાઉન્ટર દરમિયાન માર્યા ગયેલા સમીર વાની અને ફિરદોસ અહેમદ નામના આતંકવાદીઓ બુરખો પહેરીને ભાગવાની ફિરાકમાં હતા. આ દરમિયાન બે મહિલાઓને પણ ગોળી વાગી ગઈ હતી. જેની પાછળનુ કારણ બુરખાના કારણે ઉભી થયેલી ગૂંચવણ હતી.</p>","PublishDate":"Tue, 02 Oct 2018 09:29:01 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rising-trend-of-burqa-clad-terrorists-worry-forces"},{"Title":"દિલ્હી જઈ રહેલા ખેડૂતોની રેલી પર લાઠીચાર્જ, ખેડૂતોએ કહ્યુ શું પાકિસ્તાન જતા રહીએ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_734deeeb-ea3c-4a8b-80bb-695a1c472573.jpeg\" data-filename=\"kisan-yatra-delhi-up-borade.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 2. ઓક્ટોબર 2018 મંગળવાર<br></p><p>હરદ્વારથી દિલ્હી સુધીની કિસાન ક્રાંતિ યાત્રાને મંગળવારે સવારે દિલ્હી નજીક ગાજીપુર ખાતે અટકાવી દેવાયા બાદ ખેડૂતો પર પોલીસે લાઠીચાર્જ કર્યો હતો અને પાણીનો મારો ચલાવ્યો હોત.</p><p>ખેડતોની આ રેલી રાજઘાટ પહોંચવાની છે. જ્યાંથી ખેડૂતો સંસદ તરફ કૂચ કરશે.ખેડૂતોની નવ માંગણીઓ છે. જેમાં તમામ દેવાની માફી અને વીજળીના વધેલા રેટ ઘટાડવાનો સમાવેશ થાય છે.</p><p>ખેડૂતોને વિખેરવા માટે પોલીસે ટીયરગેસના સેલ પણ છોડ્યા છે. ભારતીય કિસાન યુનિયન દ્વારા આ માર્ચનુ આયોજન કરાયુ છે. જે 23 ઓક્ટોબરે હરદ્વારથી નીકળી હતી. 2 ઓક્ટોબરે તેની દિલ્હીમાં પૂર્ણાહૂતિ થવાની હતી.</p><p>ખેડૂતોની માર્ચને રોકી દેવા પર ભારતીય કિસાન યુનિયનના અધ્યક્ષ નરેશ ટિકેતે કહ્યુ હતુ કે અમને દિલ્હીમાં પ્રવેશ કરતા સરકાર કેમ રોકી રહી છે. અમે સરકારને સમસ્યા નહી કહીએ તો કોને કહીશું...શું અમે બાંગ્લાદેશ અને પાકિસ્તાન જતા રહીએ...?</p>","PublishDate":"Tue, 02 Oct 2018 09:28:40 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kisan-yatra-delhi-up-borader-police"},{"Title":"અમેરિકાના આર્થર એશ્કિન, ફ્રાંસના ગેરાર્ડ મોરો અને કેનેડાના ડોના સ્ટ્રિકલેન્ડને ફિઝિક્સનું નોબેલ","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">સ્ટોકહૉમ</span><span style=\"font-family: Shruti, sans-serif;\">, </span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">તા.</span><span style=\"font-family: Shruti, sans-serif;\">2 <span lang=\"GU\">સપ્ટેમ્બર,\n2018 મંગળવાર</span></span><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_c30862b4-712a-4ef5-b5a9-bd0a32e03d5d.jpeg\" data-filename=\"DoflSQWXoAA3e76.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">વર્ષ ૨૦૧૮નો ફિઝિક્સનો નોબેલ\nપુરસ્કાર ઓપ્ટિકલ લેઝરના સંશોધનોનો માર્ગ મોકળો કરનારા અમેરિકા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ફ્રાંસ અને\nકેનેડાના ત્રણ વિજ્ઞાનીને સંયુક્ત ધોરણે આપવામાં આવ્યો છે. નોબેલ જ્યૂરીએ કહ્યું\nહતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ ત્રણેય\nવિજ્ઞાનીએ કરેક્ટિવ આઈ સર્જરી માટે અતિ ઉપયોગી એડવાન્સ ઇન્સ્ટ્રુમેન્ટ\nટેક્નોલોજીમાં સંશોધનો માટે આગળ વધવામાં અત્યંત મહત્ત્વનું પ્રદાન કર્યું છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">લેઝર બિમ ફિંગરની અનોખી શોધ</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અમેરિકાના આર્થર એશકિનને નોબેલ\nપુરસ્કારની દસ લાખ ડૉલરની અડધી રકમ એનાયત કરવામાં આવી છે. આ ઉપરાંત ફ્રાંસના\nગેરાર્ડ મોરો અને કેનેડાના ડોના સ્ટ્રિકલેન્ડને બાકીની અડધી રકમ સરખા ભાગે ઈનામ\nરૃપે અપાઈ છે. ૯૬ વર્ષીય એશ્કિનને ઓપ્ટિકલ ટ્વિઝર્સ નામની શોધ માટે આ સન્માનના\nહકદાર ગણવામાં આવ્યા છે. રોયલ સ્વિડિશ એકેડેમીએ કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">એશ્કિને શોધેલી\nટેક્નોલોજીની મદદથી પાર્ટિકલ્સ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">એટમ્સ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">વાઇરસ\nઅને અન્ય જીવિત અણુઓને લેઝર બિમ ફિંગરથી ઝડપી શકાય છે. આ ટેક્નોલોજીની મદદથી\nપ્રકાશના રેડિયેશન પ્રેશર થકી ફિઝિકલ ઓબ્જેક્ટનું હલનચલન કરાવી શકાય છે. એશ્કિને\nજૂની સાયન્સ ફિક્શનોમાં દર્શાવીને જે સ્વપ્ન બતાવાતા હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">એ હકીકતમાં ફેરવી\nનાંખ્યા છે. ૧૯૮૭માં એશ્કિને ટ્વિઝર્સની મદદથી બેક્ટેરિયાને નુકસાન પહોંચાડયા વિના\nતે ઝડપી બતાવ્યા હતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">નોબેલ જીતનારા સૌથી વૃદ્ધ વિજ્ઞાની</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">એશ્કિન ૧૯૫૨થી ૧૯૯૧ દરમિયાન એટી એન્ડ\nટી બેલ લેબોરેટરીઝમાં કામ કરતા હતા ત્યારે આ શોધ કરી હતી. હાલ એશ્કિન ૯૬ વર્ષના\nછે. એ પણ એક રેકોર્ડ છે. તેઓ સૌથી વૃદ્ધ નોબેલ પુરસ્કાર વિજેતા છે. તેમના પહેલાં\nઅમેરકાના લિઓનિડ હુર્વિક્ઝે ૯૦ વર્ષની વયે અર્થશાસ્ત્રમાં નોબેલ પુરસ્કાર જીત્યો\nહતો. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">એશ્કિનની જેમ મોરો અને સ્ટ્રિકલેન્ડે\nઅલ્ટ્રા શોર્ટ ઓપ્ટિકલ પલ્સીસ વિકસાવવામાં પાયાનું કામ કર્યું છે. જ્યૂરીએ કહ્યું\nહતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ બંને\nવિજ્ઞાનીઓએ શોર્ટેસ્ટ અને મોસ્ટ ઈન્ટેન્સ લેસર પલ્સનું સર્જન કર્યું છે. આ પહેલાં\nમાનવજાતને આવી સફળતા મળી નથી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">વિશ્વના ત્રીજા મહિલાને ફિઝિક્સનું\nનોબેલ </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ સાથે જ ડોના સ્ટ્રિકલેન્ડ\nફિઝિક્સનું નોબેલ જીતનારા વિશ્વના ત્રીજા મહિલા પણ બન્યા છે. આ ટેક્નોલોજીનો ઉપયોગ\nપણ કરેક્ટિવ આઈ સર્જરીમાં થાય છે. હાલ મોરો ફ્રાંસની ઇકોલ પોલિટેકનિક અને\nઅમેરિકાની મિશિગન યુનિવર્સિટી સાથે સંકળાયેલા છે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">જ્યારે સ્ટ્રિકલેન્ડ તેમના વિદ્યાર્થિની હોવાની સાથે\nકેનેડાની વૉટરલૂ યુનિવર્સિટીના પ્રોફેસર તરીકે પણ ફરજ બજાવે છે. સ્ટ્રિકલેન્ડ\nપહેલાં મેરી ક્યુરી અને મારિયા ગોપેર્ટ મેટરને અનુક્રમે ૧૯૦૩ અને ૧૯૬૩માં\nફિઝિક્સનું નોબેલ મળ્યું હતું. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ડોના સ્ટ્રિકલેન્ડે કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આપણે મહિલા\nભૌતિકવિજ્ઞાનીઓને હજુ પણ વધુ પ્રોત્સાહન આપવાની જરૃર છે કારણ કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">તેમની સંખ્યા બહુ\nજ ઓછી છે. આ ક્ષેત્રે નોબેલ જીતનારી વિશ્વની ત્રીજી મહિલા બનતા હું ખૂબ જ ખુશી\nઅનુભવું છું. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Tue, 02 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/nobel-prize-in-physics-awarded-to-scientists-who-put-light-to-work"},{"Title":"દક્ષિણ ચીન સમુદ્રમાં અમેરિકાના મિસાઈલોથી સજ્જ યુદ્ધજહાજની કવાયતથી હોબાળો","Content":"<p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\"><br></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">બેજિંગ</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.2 સપ્ટેમ્બર, 2018 મંગળવાર&nbsp;</span></span><br></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_8ac25c54-ae0a-4d4f-9758-4857b4dec1e9.jpeg\" data-filename=\"USS-380.jpg\" style=\"width: 380px; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">દક્ષિણ ચીન સમુદ્રમાં અમેરિકન જહાજે\nલશ્કરી કવાયત&nbsp; કર્યા પછી ચીને આકરા\nશબ્દોમાં અમેરિકાની </span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">'<span lang=\"GU\">અસુરક્ષિત</span>' <span lang=\"GU\">પગલાંની\nટીકા કરી છે. ૩૦મી સપ્ટેમ્બરે અમેરિકાના યુદ્ધ મિસાઈલોથી સજ્જ યુદ્ધજહાજે દક્ષિણ\nચીન સમુદ્રમાં કવાયત કરીને ચીન સમક્ષ વિરોધ નોંધાવ્યો હતો. અમેરિકાએ દક્ષિણ ચીન\nસમુદ્રમાં ચીનના આધિપત્યને પડકારવા માટે આ પગલું લીધું હોવાનું પેન્ટાગોને\nકબૂલ્યું હતું. </span></span><span style=\"font-family:Gopika;mso-bidi-language:\nGU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ચીનના વિદેશ મંત્રાલયના પ્રવક્તા હુઆ\nચુનયિંગે જણાવ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">, <span lang=\"GU\">અમેરિકાના ડિસ્ટ્રોયર યુદ્ધજહાજ ડેકાતુરે\nચીનના નાશા આઈલેન્ડમાં સફર કરી હતી. ચાઈનીઝ નેવીના યુદ્ધજહાજે પણ તેને ઓળખીને\nતાત્કાલિક ત્યાંથી નીકળી જવાનું સૂચન કર્યું હતું. આ દરમિયાન અમેરિકન યુદ્ધજહાજ\nચીનના વહાણથી ફક્ત ૪૧ મીટર દૂર હતું</span>, <span lang=\"GU\">જે પગલું </span>'<span lang=\"GU\">અસુરક્ષિત</span>' <span lang=\"GU\">સાબિત થઈ શકતું હતું. યુએસ પેસિફિક\nફ્લિટના પ્રવક્તા નાતે ક્રિસ્ટનસેને કહ્યું હતું કે</span>, <span lang=\"GU\">ડેકાતુરની\nઅનેક ચેતણીઓ પછી પણ ચીનના પીઆરસી ડિસ્ટ્રોયરે દક્ષિણ ચીન સમુદ્રની ગેવન રીફમાં\nકવાયત ચાલુ રાખી હતી. આ વિસ્તારમાં ચીનની જેમ વિયેતનામ પણ દાવો કરી રહ્યું છે.</span></span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">દક્ષિણ ચીન સમુદ્રને અમેરિકા સહિતના\nદેશોએ વિવાદિત વિસ્તાર જાહેર કરીને દાવો કર્યો છે. આ વિસ્તાર પર ચીનની સામે\nવિયેતનામ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">, <span lang=\"GU\">મલેશિયા</span>, <span lang=\"GU\">બુ્રનેઈ</span>, <span lang=\"GU\">ફિલિપાઈન્સ અને તાઈવાન જેવા દેશો પણ દાવો કરી રહ્યા છે. આ વિસ્તાર વૈશ્વિક\nવેપારનો ખૂબ જ મહત્ત્વનો રૃટ છે. આ કારણસર અમેરિકા અહીં વારંવાર વાયુ અને દરિયાઈ\nકવાયત હાથ ધરીને ચીનના દાવાને ઠુકરાવી રહ્યું છે. </span></span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પે\nહોદ્દો સંભાળ્યા પછી દક્ષિણ ચીન સમુદ્રમાં અમેરિકન નેવી વધુ આક્રમક બન્યું છે. હુઆ\nચુનયિંગે કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">, <span lang=\"GU\">અમેરિકા ફ્રીડમ ઓફ નેવિગેશન ઓપરેશનના બહાને\nફક્ત ચીનની ઉશ્કેરણી કરી રહ્યું છે. જોકે</span>, <span lang=\"GU\">અમે આસિયાન દેશો\nસાથે મળીને આ સ્થિતિને વધુ સંતુલિત રાખી રહ્યા છીએ. અમેરિકા આ વિસ્તારમાં કવાયત\nકરીને ચીનને ધમકીઓ આપી રહ્યું છે</span>, <span lang=\"GU\">જેથી દક્ષિણ ચીન સમુદ્રની\nશાંતિ અને સંતુલિતતા જોખમાઈ છે. અમે અમેરિકાને તાત્કાલિક તેમની ભૂલ સુધારવાની તક\nઆપીએ છીએ. </span></span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"></p><div style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">આંતરરાષ્ટ્રીય નિષ્ણાતોના જણાવ્યાનુસાર</span><span style=\"font-family: Shruti, sans-serif;\">, </span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">અમેરિકા\nઅને ચીન વચ્ચે ટ્રેડ વૉર પણ ફાટી નીકળ્યું છે</span><span style=\"font-family: Shruti, sans-serif;\">, </span><span lang=\"GU\"><span style=\"font-family: Shruti, sans-serif;\">જે અત્યંત\nગંભીર સ્થિતિનું સર્જન કરી શકે છે.</span></span></div><span lang=\"GU\" style=\"font-family: Gopika;\"><div style=\"text-align: justify;\"><br></div></span><p></p>","PublishDate":"Tue, 02 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/south-china-sea-dispute-us-claims-chinese-warship-sailed-close-to-american-destroyer-in-unsafe-unprofessional-encounter"},{"Title":"ડોનાલ્ડ ટ્રમ્પના પ્રમુખ બન્યા પછી અમેરિકાની વૈશ્વિક છબિને ભારે નુકસાન","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family: Gopika;\">&nbsp;</span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family: Gopika;\"><br></span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">બર્લિન</span><span style=\"font-family: Shruti, sans-serif;\">, </span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">તા.2 સપ્ટેમ્બર, 2018 મંગળવાર&nbsp;</span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_c34e8c38-131e-4d1b-9d95-4d248b121447.jpeg\" data-filename=\"download (1).jpg\" style=\"width: 278px; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ડોનાલ્ડ ટ્રમ્પે અમેરિકન પ્રમુખ\nતરીકે હોદ્દો સંભાળ્યા પછી અમેરિકાની વૈશ્વિક છબિને ભારે નુકસાન પહોંચ્યું છે.\nટ્રમ્પની આકરી ભાષાના કારણે અમેરિકાના જૂના મિત્રો કેનેડા અને જર્મની જેવા દેશો\nસાથેના સંબંધોમાં પણ ખોટ આવી છે. વૈશ્વિક સ્તરે પ્રતિષ્ઠા ધરાવતા પ્યૂ રિસર્ચ\nસેન્ટરે ૨૫ દેશનું સર્વેક્ષણ કરીને તૈયાર કરેલા અહેવાલમાં આ વાત બહાર આવી છે.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; color: rgb(99, 0, 0);\">આપખુદ નેતાઓ સાથે નજદીકી ભારે પડી </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ સર્વેક્ષણ પ્રમાણે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અમેરિકાના\nમિત્રરાષ્ટ્રો સહિતના અનેક દેશોને ડોનાલ્ડ ટ્રમ્પની નેતાગીરીમાં રશિયન પ્રમુખ\nવ્લાદિમિર પુતિન અને ચીનના પ્રમુખ શી જિનપિંગ કરતા પણ ઓછો વિશ્વાસ છે. જાન્યુઆરી\n૨૦૧૭માં પ્રમુખપદે આવ્યા પછી ટ્રમ્પે યુનાઈટેડ નેશન્સના પેરિસ ક્લાઈમેટ જેવા\nઆંતરરાષ્ટ્રીય કરારોને ફગાવી દીધા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">ઈરાન સાથેની પરમાણુ સંધિ મુદ્દે અપરિપક્વતા દાખવી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પુતિન-જિનપિંગ\nઅને ઉ. કોરિયાના કિમ જોંગ ઉન જેવા આપખુદ નેતાઓ સાથે વધુ નજકીદી દર્શાવી તેમજ\nપાડોશી દેશો અને નાટો દેશોનો જાહેરમાં વિરોધ કર્યો. આ તમામ કારણસર અમેરિકાનું\nમહત્ત્વ ઘટયું છે.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; color: rgb(99, 0, 0);\">ટ્રમ્પની આક્રમક ભાષા પણ જવાબદાર </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જૂનમાં ટ્રમ્પે કેનેડામાં આયોજિત\nજી-૭ બેઠકમાં યજમાન દેશના વડાપ્રધાન જસ્ટિન ટ્રુડોને અપ્રમાણિક&nbsp; અને નબળા નેતા કહીને કરારો પર સહી કરવાની ના\nપાડી દીધી હતી. આ દરમિયાન તેમણે જર્મની સાથેની વેપારી ખાધ મુદ્દે પણ આક્રમક ભાષાનો\nઉપયોગ કર્યો તેમજ ઓછા લશ્કરી બજેટ મુદ્દે પણ જર્મનીની ટીકા કરી હતી. યુએનની\nસામાન્ય સભામાં ટ્રમ્પે દાવો કર્યો હતો કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">અમેરિકાના ઈતિહાસમાં કોઈ પ્રમુખના કાર્યકાળમાં સફળતા ના મળી હોય એવી સફળતા મેં\nફક્ત બે જ વર્ષમાં મેળવી છે. આ દાવા પછી વૈશ્વિક નેતાઓ હસી પડયા હતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; color: rgb(99, 0, 0);\">ઈઝરાયેલના ૫૦ ટકાને અમેરિકામાં\nવિશ્વાસ </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ટ્રમ્પના આ વર્તન પછી અમેરિકાની\nપ્રતિષ્ઠાને ખાસ કરીને યુરોપમાં ભારે નુકસાન પહોંચ્યું છે. હાલ જર્મનીમાં માંડ ૩૦\nટકા અમેરિકા માટે અને રશિયા માટે ૨૬ ટકા નાગરિકો સારો અભિપ્રાય ધરાવે છે. આમ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અમેરિકા પણ\nરશિયાના માર્ગે છે. બીજી તરફ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">ફ્રાંસના ૩૮</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">કેનેડાના\n૩૯ અને મેક્સિકોના ૩૨ ટકા લોકો અમેરિકાને યોગ્ય વૈશ્વિક નેતાગીરી કરતો દેશ ગણે છે.\nઈઝરાયેલના ૫૦ ટકા લોકો અમેરિકા માટે હજુ પણ હકારાત્મક અભિગમ ધરાવે છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પરંતુ ૪૩ ટકા\nઈઝરાયેલી નાગરિકોને અમેરિકામાં વિશ્વાસ નથી. </span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જોકે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">આ તમામ દેશોના નાગરિકો અમેરિકામાં વિશ્વાસ જરૃર દાખવ્યો છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પરંતુ વ્યક્તિગત\nરીતે ટ્રમ્પની નેતાગીરીમાં તેમણે વિશ્વાસ દાખવ્યો નથી. જેમ કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ફ્રાંસમાં માંડ\nનવ ટકા અને જર્મનીમાં દસ ટકા લોકોને ટ્રમ્પમાં વિશ્વાસ છે. આ સર્વેક્ષણ પ્રમાણે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૨૫માંથી વીસ\nદેશના મોટા ભાગના નાગરિકોએ કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">અમને ટ્રમ્પમાં બિલકુલ વિશ્વાસ નથી. તમામ દેશોમાંથી સરેરાશ માંડ ૨૭ ટકા લોકોએ\nટ્રમ્પમાં વિશ્વાસ દાખવ્યો હતો.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Tue, 02 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/xi-and-putin-are-more-trusted-than-trump-in-world-affairs-global-pew-survey-shows"},{"Title":"દેવમાં ડુબેલુ પાકિસ્તાન ચીનના રોકાણમાં કાપ મુકવાની ફિરાકમાં","Content":"<div><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_ba38ec47-c235-4bf7-aee0-551fe665022c.jpeg\" data-filename=\"pakistan-says-chinese-inves.jpg\" style=\"width: 50%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 02 ઓક્ટોબર 2018, મંગળવાર<br></div><div><br></div><div>પાકિસ્તાન સરકારે સિલ્ક રોડ રેલ સંબંધી પ્રોજેક્ટમાં 2 બિલિયન ડોલરનો કાપ મુકવાનો નિર્ણય કર્યો છે. પાકિસ્તાનના રેલવે મંત્રીનું કહેવું છે કે તેમનો દેશ ગરીબ છે અને મસમોટું દેવું તેમના દેશને પોસાય તેમ નથી.</div><div><br></div><div>પાકિસ્તાનના રેલમંત્રીનું કહેવું છે કે, ચીનને જે રેલ પ્રોજેક્ટમાં રસ છે તેનો ખર્ચ 6.2 બિલિયન ડોલર હતો. પરંતુ હવે પાકિસ્તાનનું કહેવું છે કે તેઓ તેમાં 2 બિલિયન ડોલરનો કાપ મુકવા માંગે છે. તેમનું કહેવું છે કે પાકિસ્તાન કોઇ પ્રોજેક્ટ પર તેમની જરૂરીયાત પ્રમાણે જ આગળ વધશે.</div><div><br></div><div>બ્રિટીશ કાળમાં કરાંચીથી પેશાવર સુધી 1872 કિલોમીટર લાંબી રેલ લાઇન નાખવામાં આવી હતી. હવે તેને વધારવા અને તેના પુન:નિર્માણમાં ચીન રસ દાખવી 8.2 બિલિયન ડોલર રોકવાનો નિર્ણય કર્યો હતો. તે અલગ વાત છે કે અમુક કારણોને કારણે આ પ્રોજેક્ટ લટકી રહ્યો.</div><div><br></div><div>ઇમરાન ખાનની સરકારે પહેલા જ સ્પષ્ટ કરી દીધું હતું કે તે ચીનના રોકાણને ઝીણવટપૂર્વક નિરીક્ષણ કરશે અને તે બાદ કોઇ ચોક્કસ નિર્ણય કરશે. અમેરિકાએ પહેલા જ સ્પષ્ટ કરી દીધું છે કે ચીનનો વન બેલ્ટ, વન રોડ પ્રોજેક્ટ વસાહતી વિસ્તાર છે. વિકાસની આડમાં ચીન જુદાં-જુદાં દેશોને પોતાના ઉપનિવેશક બનાવવા માંગે છે.</div><div><br></div><div>પાકિસ્તાનના રેલમંત્રી રાશિદે કહ્યું કે, તે વાત સાચી છે કે સીપેક પાકિસ્તાનની જરૂરીયાત છે. પરંતુ તેમણે પોતાની આંખ અને કાન ખોલીને રાખ્યા છે. તેમણે કહ્યું કે, તે વાત પણ સાચી છે કે તેમના દેશમાં રેલની સ્થિતી ખરાબ છે. રેલવેને નવી જીંદગી આપવા માટે અમારે ઘણું કરવાની જરૂર છે. પરંતુ દેવાંના બોજ હેઠળ તે કરી શકાય નહી.</div>","PublishDate":"Tue, 02 Oct 2018 11:20:18 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-says-chinese-investment-pattern-can-not-afford-for-development-of-cpec"},{"Title":"દુનિયાની સૌથી ઉંચી ભગવાન બુધ્ધની પ્રતિમામાં પડી તિરાડ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_2a302e04-8ad8-4247-9691-e92b63290abc.jpeg\" data-filename=\"cracks-in-largest-buddhas-s.jpg\" style=\"width: 100%;\">બેઈજિંગ, તા. 2. ઓક્ટોબર 2018 મંગળવાર</p><p>ચીનના દક્ષિણ પશ્ચિમ સિચુઆન રાજ્યમાં આવેલી દુનિયાની સૌથી મોટી ભગવાન બુધ્ધની પ્રતિમામાં તિરાડ પડી છે.</p><p>લેશાન શહેરની બહાર આવેલી 71 મીટર ઉંચી આ પ્રતિમાની છાતી અને પેટના હિસ્સામાં તિરાડો સ્પષ્ટપણે જોઈ શકાય છે. કેટલીક જગ્યાએ તો પ્રતિમા તુટી પણ ગઈ છે. જેનુ 8 ઓક્ટોબરથી સમારકામ શરુ કરાશે.</p><p>આ માટે મોટાભાગની પ્રતિમાને ઢાંકી દેવામાં આવશે. વર્ષ 713માં તાંગ વંશના રાજાઓએ આ પ્રતિમા બનાવવાની શરુઆત થઈ હતી. તેને વર્લ્ડ હેરિટેજ સાઈટ પણ જાહેર કરવામાં આવી હતી. આ પહેલા પણ પ્રતિમાનુ સમારકામ થઈ ચુક્યુ છે.</p>","PublishDate":"Tue, 02 Oct 2018 08:57:31 +00:00","Link":"https://www.gujaratsamachar.com/news/international/cracks-in-largest-buddhas-statue-in-world"},{"Title":"ઇરાને સૈન્ય પરેડમાં થયેલા હુમલાનો બદલો લેવા સિરિયામાં મિસાઇલો છોડી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_d992adbc-ace2-4eaf-bbda-a323d7eac9b7.jpeg\" data-filename=\"iran.jpg\" style=\"width: 50%; float: right;\">તહેરાન, તા. 1 ઓક્ટોબર 2018 સોમવાર</p><p>ઇરાનના રિવોલ્યુશનરી ગાર્ડે પૂર્વ સિરિયામાં બેલેસ્ટિક મિસાઇલો છોડીને સૈન્ય પરેડમાં કરાયેલા હુમલાનો બદલો લઇ લીધો છે. આ બેલેસ્ટિક મિસાઇલ સિરિયામાં છૂપાયેલા આતંકીઓને નિશાન બનાવી છોડવામાં આવી હતી.&nbsp;</p><p>ઇરાનના સરકારી ટીવી અને સરકારી ન્યૂઝ એજન્સીએ જણાવ્યું હતું કે આ હુમલામાં સિરિયામાં છૂપાયેલા આતંકીઓના મોત થયા છે અને ઘાયલ થયા છે. જો કે સિરિયન સરકારે ઇરાનના આ દાવાને અત્યાર સુધી સમર્થન આપ્યું નથી.&nbsp;</p><p>મીડિયામાં જારી કરાયેલા અહેવાલ મુજબ ઇરાને આ હુમલામાં બે મધ્યમ શ્રેણીની છ મિસાઇલ અને સાત ડ્રોનનો ઉપયોગ કર્યો હતો. રિવોલ્યુશનરી ગાર્ડે સિરિયામાં ફરાત નદીના પૂર્વના એક વિસ્તારને નિશાન બનાવ્યો હતો.&nbsp;</p><p>ઇરાને કરેલા દાવા મુજબ આ હુમલામાં મોટી સંખ્યામાં આતંકીઓનાં મોત થયા છે અને ઘાયલ થયા છે. ઇરાને આ કાર્યવાહી ૨૨ સપ્ટેમ્બરે તેની સેનાની પરેડમાં થયેલા આતંકી હુમલાનો બદલો લેવા માટે કરી છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે ૨૨ સપ્ટેમ્બરના હુમલામાં ૨૫ લોકોનાં મોત થયા હતાં અને અનેક લોકો ઘાયલ થયા હતાં. આ હુમલામાં ઇરાનના પ્રમુખ માંડ બચ્યા હતાં. આ હુમલાની જવાબદારી અલ અહવાજીહે લીધી હતી.&nbsp;</p><p>આ હુમલા પછી ઇરાનની સરકારે તરત જ જણાવ્યું હતું કે આ હુમલા માટે જવાબદાર લોકો માટે વહેલી તકે કાર્યવાહી કરવામાં આવશે.</p>","PublishDate":"Tue, 02 Oct 2018 04:40:10 +00:00","Link":"https://www.gujaratsamachar.com/news/international/iran-fires-missiles-at-militants-in-syria-over-ahvaz-attack"},{"Title":"ડેન્માર્કના આ શહેરના ૪૨ ટકા લોકો સાયકલિસ્ટ છે","Content":"<p>આપણે ત્યાં પેટ્રોલ, ડિઝલના ભાવ સતત વધતા જાય છે તેમ છતાં રસ્તા પર સાઇકલો દેખાતી નથી જયારે ડેન્માર્કનું પાટનગર કોપનહેગનને સાઇકલ ચલાવનારા માટેનું સ્વર્ગ માનવામાં આવે છે. આ શહેરમાં ૪૨ ટકાથી પણ વધારે લોકો દરરોજ સાઇકલ ચલાવે છે.</p><p> દુનિયાના કોઇ પણ શહેરમાં આટલા બધા સાઇકલિસ્ટ રહેતા નથી. કોપનહેગનમાં જેટલી કાર છે તેના કરતા વધારે ૫ ગણી સાઇકલો છે. ૪૧ થી ટકાથી પણ વધુ લોકો શહેરની બહાર ૪ થી ૫ કિમીનું અંતર કાપવાનું હોય ત્યારે લોકો સાઇકલ સવારી જ પસંદ કરે છે. સાડા પાંચ લાખની વસ્તી ધરાવતા આ શહેરમાં ૪૦૦ કિમી કરતા પણ વધારે સડકો માત્ર સાઇકલ સવારો માટે તૈયાર કરવામાં આવી છે. કોપન હેગન દુનિયામાં પર્યાવરણ અને હવામાનની દ્રષ્ટ્રીએ સૌથી અનુકુળ આવતા શહેરોમાં ગણાય છે.</p><p>અહીં રહેતા લોકોની લાઇફ સ્ટાઇલ શ્રેષ્ઠ માનવામાં આવે છે.લોકો લકઝરી કાર જેટલું જ મહત્વ સાઇકલનું પણ ધરાવે છે. ભારતમાં સાઇકલ ચલાવવી સ્ટેટસ માનવામાં આવતી નથી. લોકો મજબુરીથી સાઇકલ ચલાવતા હોય ત્યારે ઝડપથી તેઓ સાઇકલ છોડીને બાઇક પર આવી જવા પ્રયાસ કરતા રહે છે. </p><p>સાઇકલ ચલાવવાનો થોડો ગણો અનુભવ સ્કૂલના દિવસો દરમિયાન જ મળે છે. ખૂબજ ઓછા લોકો એકસરસાઇઝના ભાગરુપે સાઇકલ ચલાવતા હોય છે. જયારે કોપન હેગનમાં રહેતા આબાલવૃધ્ધ સૌની પાસે પોતાની સાઇકલ હોય છે. કેટલાક તો દૂર દૂર સુધી આઉટિંગમાં જાય ત્યારે સાઇકલને ફોલ્ડ કરીને લઇ જાય છે. સાઇકિલિંગ કરવાની તક મળે ત્યારે પાર્ટસ જોડીને સાઇકલ તૈયાર કરી નાખે છે.</p>","PublishDate":"Tue, 02 Oct 2018 03:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/42-people-run-cycle-everyday-in-denmarks-city"},{"Title":"હું અને કિમ જોંગ ઉન પ્રેમમાં છીએ પ્રમુખ ટ્રમ્પની હાસ્યાસ્પદ ટીપ્પણી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_76189b13-ce4f-49e5-95ff-d5b61167261e.jpeg\" data-filename=\"3bsvjw0o.gif\" style=\"width: 50%; float: right;\">વોશિંગ્ટન,તા.૩૦ સપ્ટેમ્બર,2018 શનિવાર&nbsp;<br></p><p>&nbsp;અમેરિકાના પ્રમુખ ટ્રમ્પે આજે એક હાસ્યાસ્પદ નિવેદન કરી કહ્યું હતું કે&nbsp; તેઓ ઉત્તર કોરિયાના નેતા કિમ જોંગ ઉનના પ્રેમમાં પડયા હતા.&nbsp; પરમાણું શસ્ત્રો અંગેના તેમના સુંદર પત્રોથી તેમનો પ્રેમ પાંગર્યો હતો. શનિવારે ટ્રમ્પે કિમની પ્રશંસા એક નવી જ ઊંચાઇ એ પહોંચાડી હતી. તેમના પક્ષ રિપબ્લીકનના ઉમેદવારના ટેકામાં તેઓ બોલી રહ્યા હતા.</p><p>'અને પછી અમે પ્રેમમાં પડયા. બરાબર, ના ખરેખર સાચી વાત છે. તેમણે મને એક ખૂબ જ સુંદર પત્ર લખ્યો હતો અને તે તમામ મહાન પત્રો છે, બસ અમે પ્રેેમમાં પડયા હતા'એમ તેમણે ક્હયું હતુ. સોમવારે સંયુક્ત રાષ્ટ્રસંઘ ખાતે પણ તેમણે ઉત્તર કોરિયાના નેતાની ભરપુર પ્રશંસા કરી હતી. બુધવારે તેમણે એમ કહ્યું હતું કે મને કિમ તરફથી પત્રો મળ્યા હતા અને તેઓ સકારાત્મક દેખાતા હતા.</p>","PublishDate":"Mon, 01 Oct 2018 11:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/iam-in-love-with-kim-jong-trump"},{"Title":"ઈન્ડોનેશિયાના સુનામીનો મૃત્યુઆંક વધીને ૮૩૪: હજારો ઘાયલ, અનેક લાપતા","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\"><br></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">પાલુ (ઈન્ડોનેશિયા)</span><span style=\"font-family: Shruti, sans-serif;\">, </span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">તા.30 સપ્ટેમ્બર,\n2018, રવિવાર</span><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_f8344b6e-1de9-4cd8-91c9-77c07d130363.jpeg\" data-filename=\"download.jpg\" style=\"width: 300px; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ઇન્ડાનેશિયાના ૧.૮૦ કરોડની વસતી\nધરાવતા સુલાવેસી પ્રાંતના પાલુ શહેર પર ત્રાટકેલા સુનામીનો મૃત્યુઆંક રવિવારે મોડી\nરાત્રિ સુધી ૮૩૪ને પાર થઇ ગયો હતો. આ ભયાવહ્ સુનામીમાં અનેક લોકો લાપતા અને હજારો\nલોકો ઘાયલ થયા હોવાના પણ અહેવાલ છે. ભૂકંપ પછી રહેણાક વિસ્તારોમાં દસ કિલોમીટર\nઅંદર સુધી ઘૂસી ગયેલા પાણીના પ્રચંડ પ્રવાહના કારણે અનેક મકાનો ધરાશાયી થઇ ગયા હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જેના કારણે અનેક\nલોકો કાટમાળ નીચે ફસાઈ ગયા હોઈ શકે છે. હજારો લોકો ઘરવિહોણા થઈ ગયા છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">સુનામીની સૌથી વધુ અસર સાડા ત્રણ લાખની\nવસતી ધરાવતા દરિયા કિનારાના પાલુમાં નોંધાઈ હતી. નેશનલ ડિઝાસ્ટર એજન્સીના પ્રવક્તા\nસુતુપો પુર્વો નુગ્રોહોએ કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">સુનામીનો મૃત્યુઆંક હજુ પણ ઊંચે જઈ શકે છે. ઈન્ડોનેશિયાના ઉપ પ્રમુખ જુસુફ કાલ્લાએ\nકહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અમે રોગચાળો\nના ફેલાય એ માટે સામૂહિક દફનવિધિ શરૂ કરી છે. અમે અનેક વિસ્તારોમાં હજુ સુધી પહોંચી\nશક્યા નથી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પરંતુ અમે\nખૂબ ઝડપથી બચાવકાર્ય પૂરું કરીશું. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ દરમિયાન ઈન્ડોનેશિયાના પ્રમુખ જોકો\nવિડોડોએ પણ દુર્ઘટનાગ્રસ્ત વિસ્તારોની મુલાકાત લીધી હતી. વિડોડો પોતે જ\nબચાવકાર્યનું નિરીક્ષણ કરી રહ્યા છે. ભૂકંપ અને સુનામી પછી પીવાના ચોખ્ખા પાણીની\nપણ અછત સર્જાઈ છે. કેટલાક વિસ્તારોમાં મિની માર્કેટમાં લૂંટફાટની પણ ફરિયાદો\nનોંધાઈ છે. પોલીસ અને સેનાના જવાનો લોકોની સુરક્ષા અને બચાવકાર્યની બેવડી જવાબદારી\nસંભાળી રહ્યા છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ભૂકંપ અને સુનામીના કારણે લોકો હજુ\nપણ ગભરાયેલા છે. હજારો લોકોએ ખુલ્લા મેદાનોમાં અને પર્વતીય વિસ્તારોમાં આશરો લીધો\nછે. બચાવકાર્યમાં જોતરાયેલી ટીમો હજુ રાહત છાવણીઓ ઊભી કરી શકી નથી. સુલાવેસીના\nદોંગાલા નામના ચારેય તરફ દરિયાથી ઘેરાયેલા વિસ્તારમાં સુનામીએ ભારે ખાનાખરાબી\nસર્જી છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જ્યાં\nમોટી જાનહાનિ થઈ હોવાની પણ શક્યતા છે. પાલુની કેટલીક હોટેલમાં રોકાયેલા વિદેશીઓની\nહજુ ભાળ મળી નથી. પાલુ સહિતના શહેરોમાં ઠેર ઠેર લોકો હોસ્પિટલોમાં પોતાના સ્વજનોને\nશોધી રહ્યા હોય એવા પણ દર્દનાક દૃશ્યો જોવા મળી રહ્યા છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">સુલાવેસીની આસપાસના અનેક વિસ્તારોમાં\nભૂકંપ અને સુનામીના કારણે ભારે ભૂસ્ખલન થયું હતું. ભૂસ્ખલનના કારણે રસ્તો તૂટી ગયા\nહતા અને કાદવ-કીચડ સાથેનો પ્રવાહ રહેણાક વિસ્તારોમાં ફરી વળ્યો હતો. આવા અનેક વિસ્તારોમાં\nબચાવ ટીમો હજુ પહોંચી શકી નથી. ટેલિફોન કોમ્યુનિકેશન કપાઈ ગયું હોવાથી પણ અંતરિયાળ\nવિસ્તારોમાં પહોંચવામાં બચાવ ટીમોને મુશ્કેલી પડી રહી છે. હાલ પાલુની આસપાસના અનેક\nવિસ્તારોમાં લોકોને ખુલ્લામાં સારવાર અપાઈ રહી છે.</span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p>","PublishDate":"Sun, 30 Sep 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/tsunami-in-indonesia-death-toll-at-834-and-expected-to-rise-sharply"},{"Title":"ઈન્ડોનેશિયામાં સુનામી અને ભૂંકપના કારણે મૃત્યુઆંક વધીને 832","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_2b58bb11-0c5f-4ab5-a4cc-5f78ff523752.jpeg\" data-filename=\"death-toll-in-indonesia-at-.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 30. સપ્ટેમ્બર 2018 શનિવાર<br></p><p>ઈંડોનેશિયાના સુલાવેલી પ્રાંતમાં&nbsp; પર 7.5 રિક્ટર સ્કેલના ભૂકંપ બાદ આવેલી સુનામીના કારણે ચારે તરફ તબાહી જ તબાહી જોવા મળી રહી છે. </p><p>સુનામી અને ભૂકંપના કારણે મરનારાઓની સંખ્યા 832 પર પહોંચી છે અને હજી પણ આ આંકડો વધે તેવી શક્યતાઓ છે.</p><p>ખરાબ મોસમના કારણે બચાવ કાર્યમાં પણ મુશ્કેલીઓ આવી રહી છે. બીજી તરફ વીજ પૂરવઠો તેમજ કોમ્યુનિકેશન સર્વિસ પણ કોરવાઈ ગઈ છે.</p><p>સુલાવેસી દ્વિપના પાલુ શહેરમાં સૌથી વધારે ખુવારી થઈ છે. આ શહેર પર સુનામીના મોજાઓ ત્રાટક્યા છે. આ શહેરમાં 3.50 લાખ લોકો રહે છે.</p><p>સેંકડો લોકો હજી પણ લાપતા છે. જેમાં વિદેશીઓનો પણ સમાવેશ થાય છે. મકાનોના કાટમાળની નીચે પણ સેંકડો લોકો દબાયેલા હોવાનુ મનાય છે.</p>","PublishDate":"Sun, 30 Sep 2018 08:24:49 +00:00","Link":"https://www.gujaratsamachar.com/news/international/death-toll-in-indonesia-at-832-and-expected-to-rise-say-disaster-official"},{"Title":"2018માં અમેરિકામાં ગેરકાયદે ઘૂસતા ભારતીયોની સંખ્યા વધીને ત્રણ ગણી થઇ","Content":"<p><br></p><p>નવી દિલ્હી, તા. ૨૯&nbsp;<img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_ab28c253-72d7-4be8-9b73-a9666a728343.jpeg\" data-filename=\"Untitled-42.jpg\" style=\"width: 50%; float: right;\"></p><p>અમેરિકા જવુ દરેક ભારતીયનું સ્વપ્ન હોય છે. આ માટે કેટલાક લોકોે ગેરકાયદે રીતે પણ અમેરિકામાં પ્રવેશવાના પ્રયત્નો કરતા હોય છે. </p><p>આ દરમિયાન અમેરિકાના કસ્ટમ્સ એન્ડ બોર્ડર પ્રોટેકશન(સીબીપી)એ જણાવ્યું છે કે ૨૦૧૮માં તેમના દેશમાં ગેરકાયદેસર રીતે ઘુસનારા ભારતીયોની સંખ્યા વધીને ત્રણ ગણી થઇ ગઇ છે.</p><p>સીપીસીના પ્રવક્તા સોલ્વાડોર જોમારાએ જણાવ્યું હતું કે માનવ દાણચોરી કરતા જૂથોને ગેરકાયદે પ્રવેશ કરાવવા પ્રતિ વ્યકિત ૨૫,૦૦૦થી ૫૦,૦૦૦ ડોલરની ચૂકવણી કરવામાં આવે છે.&nbsp;</p><p>અમેરિકા-મેક્સિકો સરહદને પાર કરનારા ભારતીયોની સંખ્યામાં વધારો થયો છે. આ લોકો પોતાના પર અત્યાચાર થયું હોવાનું જણાવી શરણ આપવાની માગ કરે છે.&nbsp;</p><p>તેમણે જણાવ્યું હતું કે અનેક લોકોના દાવા સાચા હોય તેવુ લાગે છે પણ ઘણા પ્રવાસીઓ આર્થિક કારણોસર આવે છે અને સિસ્ટમને નકલી અરજીઓથી ભરી દે છે. જેના કારણે કાયદેસર કેસો પણ ધ્યાનમાં લેવામાં આવતા નથી.&nbsp;</p><p>અમેરિકા સ્થિત ભારતીય રાજદૂત અને સાન ફ્રાન્સિસ્કો સ્થિત ભારતીય હાઇકમિશને આ કેસમાં&nbsp; કોઇ ટિપ્પણી કરી નથી. જમોરાએ જણાવ્યું છે કે ૩૦ સપ્ટેમ્બરે પૂર્ણ થતા નાણાકીય વર્ષમાં ૯૦૦૦ ભારતીયોને ગેરકાયદે રીતે પ્રવેશ કરવા બદલ પકડવામાં આવ્યા છે.&nbsp;</p><p>જમોરાએ જણાવ્યું હતું કે ચાલુ વર્ષે ૪૦૦૦ ભારતીયોએ અમેરિકા-મેક્સિકો સરહદેથી અમેરિકામાં ઘુસવાનો પ્રયત્ન કર્યો હતો. ઇમિગ્રેશન વકીલે જણાવ્યું હતું કે શરણની માગ કરતા મોટા ભાગના ભારતીયો પછાત જાતિના હોય છે.</p>","PublishDate":"Sun, 30 Sep 2018 04:37:03 +00:00","Link":"https://www.gujaratsamachar.com/news/international/number-of-indians-arrested-for-illegallaly-entering-us-nearly-triples"},{"Title":"ઇરાન પરના પ્રતિબંધોની અસર ભારત પર નહીં થાય, ક્રુડ પુરુ પાડવાના બીજા વિકલ્પો શોધીશું: અમેરિકા","Content":"<p class=\"MsoNormal\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_4193afb4-a7eb-4801-98c0-adae5955609c.jpeg\" data-filename=\"download (4).jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૯</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">હાલ\nભારતમાં પેટ્રોલ અને ડિઝલના ભાવ આસમાને પહોંચ્યા છે </span>આ સ્થિતિ વચ્ચે અમેરિકાએ ઓઇલ સપ્લાય કરતા દેશ ઇરાન પર અનેક પ્રકારના પ્રતિબંધો મુક્યા છે સા<span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">થે ઇરાન પાસેથી\nક્રુડ ઓઇલ ન ખરીદવાની ધમકી પણ અન્ય દેશોને આપી છે.</span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"> આ દેશોમાં ભારતનો પણ સમાવેશ થાય\nછે. બીજી તરફ ભારતમાં અન્ય દેશો કરતા વધુ ક્રુડ ઓઇલની જરુર રહેતી હોવાથી ઇરાન પર\nઅમેરિકાના આ પ્રતિબંધોથી ભાવ વધારો થવાની શક્યતાઓ છે. જોકે હવે અમેરિકાએ એવો દાવો કર્યો છે કે\nભારતમાં ક્રુડ ઓઇલની અછત ઉભી નહીં થવા દઇએ અને આ માટે અમે બીજા વિકલ્પો પણ શોધી\nરહ્યા છીએ. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ\nવર્ષે જ અમેરિકાએ ઇરાન સાથેના પરમાણુ કરારો તોડી નાખ્યા હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">બાદમાં અનેક પ્રકારના\nઆર્થિક અને વ્યાપાર સંબંધી અન્ય પ્રતિબંધો લગાવ્યા હતા. હાલ પહેલા સેક્શનના\nપ્રતિબંધો લાગુ છે જ્યારે આગામી ચાર નવેમ્બરના રોજ સંપૂર્ણ પ્રતિબંધો લાગુ કરી\nદેવામાં આવશે. </span></span></p><p class=\"MsoNormal\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span lang=\"GU\">અમેરિકાએ થોડા દિવસ પહેલા જ ચીમકી આપી હતી કે ઇરાન સાથે કોઇ પણ\nપ્રકારનો વ્યવહાર કરનારા દેશો સાથે અમે આકરા પગલા લઇ શકીએ છીએ. અમેરિકાએ આ ધમકી\nભારતને પણ આપી હતી. અમેરિકાએ હવે દાવો કર્યો છે કે અમે ભારતને ક્રુડ ઓઇલ સપ્લાયના\nબીજા વિકલ્પો પણ આપવા વિચારી રહ્યા છીએ. </span></span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">અમેરિકાના\nદક્ષિણ અને મધ્ય એશિયાના ડેપ્યુટી અસિસ્ટન્ટ સેક્રેટરી એલીસ વેલ્સે જણાવ્યું હતું\nકે અમેરિકા હાલ પોતાના મિત્ર દેશોની સાથે ઇરાન પરના અમારા પ્રતિબંધોની જે અસર પડશે\nતેને લઇને ચિંતિત છે અને આ અંગેના રસ્તા શોધી રહ્યું છે. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">અમને ખ્યાલ છે કે અમારા\nમિત્ર દેશ ભારતને ક્રુડ ઓઇલની વધુ જરુર પડી રહી છે. પણ અમે ખાતરી આપીએ છીએ કે આ\nપ્રકારના પ્રતિબંધોની અસર ભારતના અર્થતંત્ર પર નહીં થવા દઇએ. ઇરાન સિવાય પણ અન્ય\nવિકલ્પો ક્રુડ ઓઇલની ખરીદી માટે ખુલ્લા જ છે અને તેની પણ અમે મદદ ભારત માટે લઇશું.\n</span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જોકે ઇરાન અને ભારત વચ્ચેના ચાબહાર પ્રોજેક્ટને અમેરિકાના પ્રતિબંધોની કોઇ અસર થશે\nકે કેમ તે અંગે જ્યારે પૂછવામાં આવ્યું તો તેમણે જણાવ્યું હતું કે આ અંગે અમે\nવિચારી રહ્યા છીએ અને તેના પર પણ અમારી નજર છે.&nbsp;</span></p>","PublishDate":"Sun, 30 Sep 2018 04:14:06 +00:00","Link":"https://www.gujaratsamachar.com/news/international/exploring-alternative-oil-supplies-to-ensure-our-friend-indias-economy"},{"Title":"ઈન્ડોનેશિયામાં ભૂકંપ પછી સુનામી ત્રાટક્યુંઃ ૪૦૦ના મૃત્યુ, ૫૪૦ને ઈજા","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_b724fbbf-7a7d-4d29-87f1-8ee801ef6e4d.jpeg\" data-filename=\"download.jpg\" style=\"text-align: justify; width: 259px; float: right;\"></p><p style=\"text-align: justify; \">પાલુ (ઇન્ડોનેશિયા), તા.29 સપ્ટેમ્બર,2018, શનિવાર&nbsp;</p><p style=\"text-align: justify; \">ઇન્ડાનેશિયામાં આવેલા ૭.૫ની તીવ્રતાના ભૂકંપ પછી હવામાન વિભાગ દ્વારા સુનામીની ચેતવણી આપવામાં&nbsp; ગરબડ સર્જાઈ હતી. શુક્રવારે આવેલા ભૂકંપમાં અનેક મકાનો ધરાશાયી થયા હતા અને એક વ્યક્તિનું મૃત્યુ થયું હતું. આ ભૂકંપનું કેન્દ્રબિંદુ પાલુથી એંશી કિલોમીટર દૂર હતું. ભૂકંપ પછી ૧.૮૦ કરોડની વસતી ધરાવતા સુલાવેસી પ્રાંતના પાલુ શહેર પર ત્રાટકેલા ભયવાહ્ સુનામીમાં ૪૦૦ લોકોના મૃત્યુ થયા હતા અને ૫૪૦થી પણ વધુ ઘાયલ થયા હતા. સુનામીની સૌથી વધુ અસર સાડા ત્રણ લાખની વસતી ધરાવતા દરિયા કિનારાના પાલુમાં જ નોંધાઈ હતી. સુનામી વખતે પાલુના દરિયામાં ખૂબ ઊંચે સુધી મજબૂત મોજા ઊછળ્યા હતા અને શહેરના રહેણાક વિસ્તારમાં દસ કિલોમીટર અંદર સુધી દરિયાનું પાણી ઘૂસી ગયું હતું.&nbsp;</p><p style=\"text-align: justify;\">દસ ફૂટ ઊંચા મોજા ઉછળ્યા&nbsp;</p><p style=\"text-align: justify; \">સુનામીના કારણે પાલુ પછી સૌથી વધારે અસર કુલ સાતેક લાખની વસતી ધરાવતા મામુજુ અને ડોંગાલા શહેરોમાં થઇ હતી. પાણીના સખત પ્રવાહના કારણે અહીંના રસ્તાઓ તૂટી ગયા હતા, જેથી અનેક ટાપુ પર આવેલા રહેણાક વિસ્તારો વિખૂટા પડી ગયા હતા. વીજથાંભલા અને ટેલિફોન ટાવરોને પણ ભારે નુકસાન થયું હતું. આ કારણસર ઘણાં લાંબા સમય સુધી નેશનલ ડિઝાસ્ટર ટીમ લોકો સાથે સંપર્ક કરી શકી ન હતી. પાલુ અને મામુજુ શહેરો પ્રવાસન સ્થળ તરીકે જાણીતા છે. સુનામી ત્રાટક્યું ત્યારે પાલુ શહેરના સ્થાપના દિવસની ઉજવણી ચાલી રહી. વળી, શુક્રવારની રાત્રિ હોવાથી હજારો લોકો પાલુના દરિયા કિનારે ભેગા થયા હતા. ભૂકંપમાં અનેક લોકોના મકાનો ધરાશાયી થઈ ગયા અને બાદમાં પાણીના પ્રવાહમાં હજારો લોકોનો સામાન વહી ગયો. સુનામી આવતા પહેલાં મોજા ઊછળ્યા ત્યારે પણ અનેક લોકો ભાગતા જોવા મળ્યા હતા, પરંતુ તેમાંના મોટા ભાગના બચી શક્યા ન હતા.&nbsp;</p><p style=\"text-align: justify;\">અનેક લોકો મોજા જોઇને ભાગ્યા&nbsp;</p><p style=\"text-align: justify;\">આશ્ચર્યની વાત એ છે કે, ઈન્ડોનેશિયાની મીટિઓરોલોજિકલ એન્ડ જિયોફિઝિક્સ એજન્સીએ ભૂકંપ પછી સુનામીની એલર્ટ આપી હતી અને ૩૪ મિનિટ પછી પાછી ખેંચી લીધી હતી. આ ઘટના પછી એજન્સીની વ્યાપક ટીકા થઇ રહી છે. ઇન્ડોનેશિયાના ડિઝાસ્ટર મિટિગેશન એજન્સીના પ્રવક્તા સુતુપો પુર્વો નુગુ્રહો કહ્યું હતું કે, અમે સુનામી એલર્ટ આપી હતી. આમ છતાં, અનેક લોકોએ દરિયા કિનારે જઇને તેમના કામકાજ ચાલુ રાખ્યા હતા અને હવે તેઓ પીડિત છે. આ ખૂબ જ દુઃખની વાત છે. દરિયામાં દસ ફૂટ ઊંચા મોજા જોઈને અનેક લોકો વૃક્ષો પર ચઢી ગયા હતા, જેમાંના અનેક લોકો બચી ગયા છે. શુક્રવારે સવારે જ ઇન્ડોનેશિયામાં ૬.૧ની તીવ્રતાનો ભૂકંપ આવ્યો હતો. એ પછી તુરંત જ ૭.૫ની તીવ્રતાનો ભૂકંપ આવ્યો હતો, પરંતુ સદ્નસીબે મોટી જાનહાનિ થઇ ન હતી.&nbsp;</p><p style=\"text-align: justify;\">ભૂકંપ પછીનું સુનામી ભયાવહ્&nbsp;</p><p style=\"text-align: justify;\">આ દરમિયાન ઇન્ડોનેશિયન ડિઝાસ્ટર મેનેજમેન્ટ ટીમ અને સેનાએ તાત્કાલિક બચાવકાર્ય શરૃ કરી દીધું હતું. ભૂકંપ પછી સુનામીમાં ગંભીર રીતે ઈજાગ્રસ્ત થયેલા લોકોના કારણે હોસ્પિટલો ઊભરાઈ ગઈ હતી. આ કારણસર રસ્તાઓ પર બેડ મૂકીને લોકોની સારવાર શરૃ કરાઈ હતી. આ દરમિયાન અનેક લોકો પોતાના સ્વજનોને શોધતા હોય એવા દર્દનાક દૃશ્યો પણ સર્જાયા હતા. અમેરિકન જિયોલોજિકલ સર્વેના જણાવ્યાનુસાર, પાલુના સુલાવાસીમાં સુનામી ત્રાટક્યા પછી દસ કિલોમીટર સુધી દરિયાના પાણી ઘૂસી ગયા હતા. દરિયા કિનારાના શહેરોમાં આ પ્રકારના સામાન્ય ભૂકંપ પણ સુનામી લાવતા હોવાથી ભારે તબાહી સર્જનારા સાબિત થાય છે.&nbsp;</p><p style=\"text-align: justify;\">નોંધનીય છે કે, ઈન્ડોનેશિયામાં ડિસેમ્બર ૨૦૦૪માં પણ સુમાત્રા સહિતના દરિયા કિનારે ૯.૧ના ભૂકંપ પછી ભયાવહ્ સુનામી ત્રાટક્યું હતું. એ દુર્ઘટનાને કારણે ઈન્ડોનેશિયાના ૧.૬૮ લાખ સહિત કુલ ૨.૨૦ લાખ લોકોના મૃત્યુ થયા હતા. એ પછી ૨૦૧૦માં પણ સુમાત્રાએ સુનામીનો સામનો કર્યો હતો, જેમાં ૪૩૦ લોકોના મૃત્યુ થયા હતા, જ્યારે જાવામાં ભૂકંપ અને સુનામી આવતા ૬૦૦ લોકો માર્યા ગયા હતા.&nbsp;</p>","PublishDate":"Sat, 29 Sep 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/over-400-dead-after-earthquakes-cause-devastating-tsunami-in-indonesia"},{"Title":"મસૂદને વૈશ્વિક આતંકી જાહેર ના કરી શકાય, યુએનમાં સર્વસંમતિ નથી: ચીન","Content":"<p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">વૉશિંગ્ટન</span><span style=\"font-family: Shruti, sans-serif;\">,\n</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">તા.૨૯</span><br></p><p class=\"MsoNormal\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_334194f0-4bc7-4bf3-9fbc-cca0d186a5fc.jpeg\" data-filename=\"download.jpg\" style=\"text-align: justify; width: 297px; float: right;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\"></span></p><div style=\"text-align: justify;\"><span lang=\"GU\">ચીને ફરી એકવાર જૈશ એ મોહમ્મદના વડા મસૂદ અઝહરને વૈશ્વિક આતંકવાદી જાહેર કરવાના ભારતના યુએનમાં પ્રયાસ પર પાણી ફેરવ્યું છે. મસૂદ અઝહરને\nઆતંકવાદી જાહેર નહીં કરવા અંગે ચીને દલીલ કરી છે કે</span>, <span lang=\"GU\">જૈશ એ મોહમ્મદના વડાને વૈશ્વિક આતંકવાદી જાહેર કરવા માટે\nયુનાઈટેડ નેશન્સના સભ્યો વચ્ચે સર્વસંમતિ નથી.</span></div><p></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ભારત છેલ્લાં ઘણાં સમયથી યુએનમાં મસૂદ અઝહરને વૈશ્વિક\nઆતંકવાદી જાહેર કરવા તનતોડ પ્રયાસ કરી રહ્યું છે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">જ્યારે ચીન સતત વિટો વાપરીને તેને બ્લોક કરી રહ્યું છે.\nવર્ષ ૨૦૧૬માં કાશ્મીરના ઉરી સહિત અને આતંકવાદી હુમલામાં મસૂદ અઝહરનો હાથ હોવાનું\nભારત સાબિત કરી ચૂક્યું છે. ઉરી હુમલામાં ભારતના ૧૭ જવાન શહીદ થયા હતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ચીન યુએન સુરક્ષા પરિષદમાં વિટો પાવર ધરાવે છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જેના કારણે ચીન\nયુએનની અલ કાયદા પ્રતિબંધ સમિતિની મંજૂરી લેવામાં ચીન સતત આડે આવી રહ્યું છે.\nચીનના વિદેશ મંત્રી વાંગ યીએ અમેરિકન થિંક ટેન્ક કાઉન્સિલ ઓફ ફોરેન રિલેશન્સના\nકાર્યક્રમમાં એક સવાલના જવાબમાં કહ્યું હતું કે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">જો બધા જ પક્ષો મસૂદ અઝહરને વૈશ્વિક આતંકવાદી જાહેર કરવા\nસંમત હશે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">તો અમે પણ\nસહમતિ આપીશું. જોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ મુદ્દે\nસર્વસામાન્ય સંમતિ નથી. જેમ કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">આ મુદ્દે ભારત અને પાકિસ્તાન સંમત નથી. જો ભારત બધાની સંમતિ લેવા સક્ષમ છે તો\nઆપણે સાથે મળીને આ દિશામાં આગળ વધીશું. અમે આતંકની વિરુદ્ધમાં છીએ. પાકિસ્તાનની\nઆતંકવાદ સામેની લડાઈમાં પણ ચીનનું સમર્થન છે. </span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">વાંગે કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">મસૂદ અઝહરને આતંકી જાહેર કરવા ઠોસ તથ્યો અને પુરાવા હોવા જોઈએ. જો હોય તો\nપાકિસ્તાન પણ તેને નકારી ના શકે. અમે નથી માનતા કે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">યોગ્ય પુરાવા હશે તો પાકિસ્તાન તેને નકારશે. ચીનને લાગે છે\nકે આગળ વધવાનો આ જ યોગ્ય રસ્તો છે. આ મુદ્દે અમે ભારત સાથે પણ યોગ્ય રીતે\nસંપર્કમાં છીએ. અમને આશા છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">નજીકના ભવિષ્યમાં બધા જ આ મુદ્દે સંમત થઈ જશે. આપણે બધા જ સાથે મળીને આતંક\nસામે લડવામાં યોગદાન આપી શકીએ છીએ. વર્ષો પહેલાં અમેરિકાના કહેવાથી જ પાકિસ્તાને\nઅફઘાનિસ્તાનમાં અલ કાયદા સામેની લડાઈમાં ઝંપલાવ્યું હતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જેની તેણે કિંમત\nચૂકાવવી પડી છે. એટલે જ અમને લાગે છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">મસૂદ અઝહર મુદ્દે નિષ્પક્ષ રીતે નિર્ણય લેવો જોઈએ. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ભારતને અમેરિકા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">ફ્રાંસ અને બ્રિટન જેવા દેશોનું સમર્થન હોવા છતાં ચીન સતત મસૂદ અઝહરને\nઆતંકવાદી જાહેર કરતા રોકી રહ્યું છે. જૈશ એ મોહમ્મદની સ્થાપના મસૂદ અઝહરે કરી હતી.\nઆ સંગઠનને તો યુએનએ પહેલેથી જ પ્રતિબંધિત આતંકવાદી સંગઠનોની યાદીમાં મૂકી દીધું\nછે.</span></p>","PublishDate":"Sat, 29 Sep 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-defends-terrorist-masood-azhar-justifies-un-veto-of-indias-move"},{"Title":"પાકિસ્તાનના વિદેશમંત્રી મહમૂદ કુરેશીએ સાર્ક સમિટમાં સુષમા સ્વરાજ વિશે વ્યકિતગત ટિપ્પણી કરી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_13abeb0e-df5f-4bf7-a029-b148a57b0ebd.jpeg\" data-filename=\"sushama-saraj.jpg\" style=\"width: 50%; float: right;\">ન્યુયોક, તા. 29. સપ્ટેમ્બર 2018 શનિવાર<br></p><p>પાકિસ્તાનના વિદેશમંત્રી શાહ મહમૂદ કુરેશીએ સાર્કના બેઠકમાં ભારતના વિદેશમંત્રી સુષમા સ્વરાજ પર વ્યકિગત ટિપ્પણી કરી છે. કુરેશીએ હસંતા કહ્યું કે વિદેશ મંત્રી જોઈ હું ચિંતામાં આવી ગયો હતો. જયારે હું રૂમમાં હતો ત્યારે તેમનો ચહરો મને દેખાયો પીળા તેઓ વધારે ચિંતિતિ લગી રહ્યા હતા. કાશ અમે એકબીજાની સામે જોઈને હસી શકતા હોત.</p><p>મહમૂદ કુરેશીએ શુક્રવારે અશિયા સોસાયટીમાં આ વાત કહી હતી. આની એક દિવસ પહેલા સાર્કમાં મંત્રીસ્તરીય બેઠકમાં સુષમા સ્વરાજે કુરેશી સાથે વાત કરવાની ના પાડી હતી. અને સુષમા પોતાનું ભાષણ પુરૂ કરી&nbsp; પાકિસ્તાના વિદેશ મંત્રી કુરેશીનું ભાષણ સાંભળ્યા વગર નિકળી ગયા હતા.&nbsp;</p><p>પરંતુ સભામાં હાજર લોકો, જેમાં વધારે પાકિસ્તાની મૂળ લોકો હતા તેમને પણ આ નિવેદનમાં કુરેશીનો સાથ નહતો આપ્યો. કુરેશી કહ્યું કે હું સુષમા સ્વરાજનો રાજનીતિક દબાવ જોઈ રહ્યો હતો. આ ફકત રાજકારણ હતું. રાજકારણ, ઘરેલૂ રાજકારણ.</p>","PublishDate":"Sat, 29 Sep 2018 12:16:16 +00:00","Link":"https://www.gujaratsamachar.com/news/international/snubbed-at-saarc-meet-pak-foreign-minister-shah-mehmood-qureshi-makes-personal-attack-on-sushma-swaraj"},{"Title":"પાંચ કરોડ ફેસબુક એકાઉન્ટમાં હેકર્સની ઘુસણખોરી, ભારતીયોના એકાઉન્ટ પણ સામેલ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_e3c5b501-7aee-4576-8f71-d714f20da7fe.jpeg\" data-filename=\"data-of-5o-mn-facebook-user.jpg\" style=\"width: 100%;\">વોશિંગ્ટન,તા. 29. સપ્ટેમ્બર 2018 શનિવાર<br></p><p>ફેસબૂકના CEO માર્ક ઝુકરબર્ગે ચોંકાવનારી કબૂલાત કરતા કહ્યુ છે કે હેકર્સ દ્વારા પાંચ કરોડ ફેસબુક યુઝર્સના એકાઉન્ટમાં ઘૂસણખોરી કરવામાં આવી છે.</p><p>આ પાંચ કરોડ ફેસબૂક એકાઉન્ટમાં ભારતીયોના એકાઉન્ટ પણ સામેલ છે. આ મામલામાં ઝુકરબર્ગે પત્રકારો સાથે વાત કરી હતી. જોકે કયા દેશના કેટલા યુઝર્સના એકાઉન્ટ પ્રભાવિત થયા છે તેની જાણકારી તેમણે આપી નહોતી.</p><p>જોકે તેમાં ભારતીયોના એકાઉન્ટની સંખ્યા મોટી હોવાનુ મનાય છે કારણકે ફેસબૂકના 2 અબજ યુઝર્ઝમાં 27 કરોડ યુઝર્સ ભારતીય છે.</p><p>ઝુકરબર્ગે કહ્યુ હતુ કે ફેસબુકની એન્જિનિયરિંગ ટીમે શોધી કાઢ્યુ હતુ કે ફેસબૂકના view as ફીચરની ખામીનો ફાયદો હેકર્સે ઉઠાવ્યો હતો. આ ફીચરથી ફેસબૂક યુઝર જોઈ શકે છે કે તેની પ્રોફાઈલ બીજાના આઈડી થકી જોવાથી કેવી દેખાય છે. હેકર્સે આ ફીચર થકી ફેસબૂકના એક્સેસ ટોકન ચોરી લીધા છે. આ એક પ્રકારની ડિજિટલ ચાવી છે. જેનાથી હેકર એકાઉન્ટ સુધી પહોંચવામાં સફળ થયા છે.</p><p>ઝુકરબર્ગે કહ્યુ હતુ કે અમન ખબર નથી કે કોઈ એકાઉન્ટનો ખોટો ઉપોયગ થયો છે કે કેમ જોકે અમે view as ફીચરને હાલમાં હટાવી લીધુ છે.</p>","PublishDate":"Sat, 29 Sep 2018 10:33:32 +00:00","Link":"https://www.gujaratsamachar.com/news/international/data-of-5o-mn-facebook-users-at-risk-after-security-breach-accounts-from-india-likely-hit"},{"Title":"ઈન્ડોનેશિયામાં ભૂકંપ બાદ સુનામીથી તબાહી, 384ના મોત","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_a33ab5b9-ed86-42b1-b14b-efd3ada1c98c.jpeg\" data-filename=\"indonesia-earthquake-atleas.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 29. સપ્ટેમ્બર 2018 શનિવાર<br></p><p>ઈન્ડોનેશિયામાં ભૂકંપ બાદ આવેલા સુનામીએ કહેર વર્તાવ્યો છે. લગભગ&nbsp;&nbsp;384 લોકોના આ કુદરતી આફતમાં મોત થયા છે.</p><p>શુક્રવારે આવેલા શક્તિશાળી ભૂકંપ બાદ સુલાવેસી ટાપુ પરના પાલુ શહેરમાં સુનામીના કારણે દરિયાના મોજો અંદર સુધી ઘુસી આવ્યા હતા. ભૂકંપના કારણે ઈમારતો જમીનદોસ્ત થઈ છે અને તેની સાથે સાથે સુનામીના કારણે ભારે નુકસાન થયુ છે.</p><p>કુદરતના કહેરમાં 384 લોકોના મોત થયા હોવાનુ સ્થાનિક હોસ્પિટલે કહ્યુ છે. આ આફત બાદ સેંકડો લોકોને ઘર છોડવા મજબૂર થવુ પડ્યુ છે. સુનામીનો એક વીડિયો પણ વાયરલ થયો છે જેમાં દરિયાના મોજો કિનારા તોડીને ઈમારતો પર ફરી વળતા જોવા મળે છે.</p>","PublishDate":"Sat, 29 Sep 2018 08:04:23 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indonesia-earthquake-atleast-384-dead-in-palu-tsunami-natural-disaster"},{"Title":"ઇન્ડોનેશિયામાં 7.5નો ભૂકંપ: એકનું મોત અનેક મકાનો ધરાશાયી, સુનામીથી ભયનો માહોલ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_2474d928-6b4d-4e73-aa54-ddc4d8be2e54.jpeg\" data-filename=\"indo.jpg\" style=\"width: 50%; float: right;\">જાકર્તા, તા.28 સપ્ટેમ્બર 2018, શુક્રવાર<br></p><p>ઇન્ડોનેશિયામાં આજે ૭.૫ની તીવ્રતાનો જોરદાર ભુકંપ આવ્યો હતો, પરંતુ યુએસ જીયોલોજીકલ વિભાગના પ્રાથમિક અહેવાલ મુજબ કોઇ જાનહાની થઇ નહતી.<br><br>પરંતુ સુલાવેસી ટાપુમાં એક વ્યક્તિના મૃત્યના સમાચાર મળ્યા હતા જેની પુષ્ટી થઇ નહતી. દેશના એ ભાગમાં આવેલા હળવા ભૂકંપ પછી મધ્ય સુલાવેસી ટાપુમાં આશરે દસ કિમી ઉંડે ભૂકંપનો મધ્ય બિન્દુ હતો.</p><p>છેલ્લા સમાચાર મુજબ એક વ્યક્તિનું મોત થયું હતું અને કેટલાક મકાન ધરાશાયી થયા હતા, એમ આપત્તિ વ્યવસ્થાપન સમિતિએ કહ્યું હતું. એક સમાચાર અનુસાર સુનામીના મોજા લગભગ સાડા છ ફુટ સુધી ઉછળ્યા હતા. લોકો બચવા માટે ઉંચી જગ્યાએ ભાગી ગયા હતા.&nbsp; મોજાથી એક મોટી મસ્જીદમાં પાણી ભરાઇ ગયા હતા. એક નમાજીએ કહ્યું હતું કે નમાઝની શરૂઆત થતાં જ સુનામી આવી હતી.<br></p><p>દેશમાં ચાલુ વર્ષની શરૂઆતમાં આવેલા છેલ્લા ભૂકંપની તીવ્રતા વધુ હતી જેમાં અનેક નાગરિકો માર્યા&nbsp; ગયા હતા.સ્થાનિકોએ કહ્યું હતું કે આવા ભયંકર ભૂકંપના કારણે લોકો તેમના ઘરોમાંથી બહાર દોડી આવ્યા હતા અને ભયના મારે બુમો પાડતા હતા. <br><br>કેટલાક લોકો જમીન પર સુઇ ગયેલા જોવા મળ્યા હતા. તો કેટલાક આશ્રય શોધવા દોડી રહ્યા હતા. ટાપુનો આ દેશ પેસિફિક 'રિંગ ઓફ ફાયર'પર બેઠું છે જ્યાં ટેકટોનિક પ્લેટ અવારનવાર અથડાય છે અને જ્યાં વિશ્વના સૌથી વધુ જ્વાળામુખી પર્વતો આવેલા છે તેમજ અવારનવાર ધરતીકંપ આવે છે.</p><p>આ ઉનાળામાં લોમબોકમાં અનેક વખતે ભૂકંપ આવ્યા હતા જેમાં અત્યાર સુધીમાં લગભગ ૫૦૦ જણા માર્યા ગયા હતા અને હજારો લોકોને ઘરો છોડવાની ફરજ પડી હતી. વર્ષ ૨૦૦૪માં&nbsp; પશ્ચિમ ઇન્ડોનેશિયામાં સુનામીના કારણે સુમાત્રાના દરિયામાં ૯.૩ની તીવ્રતાનો ભૂકંપ આવ્યો હતો અને લગભગ ૨૨૦૦૦ લોકોના જાન ગયા હતા. <br><br>ઉપરાંત ભારતીય સમુદ્રની આસપાસના દેશોમાં આશરે ૧૬૮૦૦૦ લોકો માર્યા ગયા હતા. એક અધિકારી એ કહ્યું હતું કે અનેક ઘરો ધરાશાયી થયા હતા, જેને અમે હજુ સુધી ગણી શક્યા નથી.લોકો ભયના કારણે દોડી રહ્યા હતા.દોન્ગાલામાં ખૂબ વધારે નુકસાન થયું હતું.</p>","PublishDate":"Fri, 28 Sep 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/75-earthquake-in-indonesia-one-death-many-homes-collapse"},{"Title":"માર્શલ ટાપુમાં વિમાન રનવે પરથી લપસીને દરિયામાં ખાબક્યુંઃ મુસાફરો બોટમાં એરપોર્ટ પહોંચ્યા","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_8614b273-9660-4fef-8625-218ec830a1dc.jpeg\" data-filename=\"28918a36.jpg\" style=\"width: 50%; float: right;\">મેજરો, (માર્શલ ટાપુ),તા.28 સપ્ટેમ્બર 2018, શુક્રવાર<br></p><p>પેસિફિક ટાપુ પર આજે&nbsp; લેન્ડીંગ વખતે એક વિમાન લપસીને છેક દરિયામાં વહી ડુબવાની શરૂઆત થતાં&nbsp; મુસાફરોને તરીને એરપોર્ટ જવું પડયું હતું.<br><br>એર નુઇગીની બોઇંગ ફલાઇટની માઇક્રોનેશિયામાં વેનુ ટાપુ પર લેન્ડિંગ કરી રહી હતી ત્યારે આ&nbsp; દુર્ઘટના ઘટી હતી.વિમાન લપસીને ચુક લગુનમાં&nbsp; અર્ધું ડુબી ગયું હતું. જોતજોતામાં સ્થાનિકો તેમને તરાપા લઇ આવ્યા અને ૩૫ પેસેન્જર અને ચાલક દળની ૧૨ને બચાવી લાવ્યા હતા.</p><p>એર લાઇને એક નિવેદન જારી કરી કહ્યું હતું કે ગયા વર્ષે એક અન્ય વિમાન સાથે અથડાયેલુ આ વિમાન ટુંકા રનવે પર ઉતર્યું હતું.નોંધપાત્ર વાત એ હતી કે&nbsp; શીડયુલ લેન્ડિંગ કરી રહેલા અને માઇક્રોનેશિયાથી પાટનગર પોફોઇ બંદરે જઇ રહેલા વિમાનના એક પણ પેસેન્જરને ઇજા થઇ નહતી.'એર નિગુઇની એ વાતની પુષ્ટી કરે છે કે વિમાનના તમામ મુસાફરો સુરક્ષિત હતા અને તેમને સલામત રીતે ઉગારી લેવામાં આવ્યા હતા.<br></p><p>એરલાઇન અમારા મુસાફરો અને ચાલક દળના સભ્યોની જરૂરિયાત અને સુરક્ષાની ખાતરી આપે છે, જો કે સવારે સાડા નવ વાગે બનેલી દુર્ઘટના ક્યા કારણોસર બની તેની વિગતો આપી નહતી. પરંતુ એમ કહ્યું હતું કે અમને કહેવામાં આવ્યું હતું કે હવામાન ખૂબ જ ખરાબ હતું, વરસાદ પડી રહ્યો હતો અને વિઝિબીલીટી પણ ઓછી હતી. એક દૈનિકના તંત્રી બિલ જ્યેન્સે કહ્યું હતું કે વિમાન સુધી પાણી આવી ગયું ત્યાં સુધી અમને ખબર જ ના પડી કે આવું થયું છે.</p><p>કપાળ પર ઇજાની સારવાર લીધા પછી હોસ્પિટલમાંથી નીકળેલા જયેન્સે એક રેડિયોને કહ્યું હતું કે એ ખરેખર મોતનું દ્રશ્ય હતું. ' મેં વિચાર્યું કે વિમાન ખૂબ ખરાબ રીતે લેન્ડ થયું,મેં બહાર જોયું તો ખબર પડી કે અમે તો પાણીમાં ઉતર્યા છીએ. એક કાણામાંથી પાણી વિમાનની અંદર આવવની શરૂઆત થઇ ચૂકી હતી'એમ તેમણે કહ્યું હતું.</p>","PublishDate":"Fri, 28 Sep 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/airplane-in-marshall-island-jumped-from-the-runway-and-sank-in-the-sea-passengers-arrive-at-the-airport-in-the-boat"},{"Title":"ઇરાકમાં ઇન્સ્ટાગ્રામ મોડેલ તારા ફેર્સની ગોળી મારીને હત્યા","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_487d1ecd-b2cd-479f-b25d-e7b5569ecf2b.jpeg\" data-filename=\"Tara.jpg\" style=\"width: 50%; float: right;\">બગદાદ, તા.28 સપ્ટેમ્બર 2018, શુક્રવાર<br></p><p>ઇન્સ્ટાગ્રામમાં સનસનાટી મચાવનાર ઇરાકી મોડેલ તારા ફેર્સની બગદાદમાં ગોળી મારી હત્યા કરવામાં આવી છે. ઇરાકના આંતરિક મંત્રાલયે ૨૨ વર્ષીય મોડેલની હત્યાની તપાસ કરવાના આદેશ આપ્યા છે.&nbsp;</p><p>તારા ફેર્સ જ્યારે પોતાની કાર ચલાવી રહી હતી ત્યારે તેને ત્રણ ગોળી મારવામાં આવી હતી. ઘાયલ અવસ્થામાં જ મોડેલે બગદાદથી કેમ્પ સારા ડિસ્ટ્રિકિટ સુધી કાર ચલાવી હતી.</p><p>તારા ફેર્સ ઇન્સ્ટાગ્રામમાં ફેશન આઇકોન બની ગઇ હતી. તેમના ૨૭ લાખ ફોલોઅર્સ પણ હતાં. તે સ્પોર્ટિંગ ટેટૂઝ, અલગ પ્રકારના હેર કલર્સ અને એન્ડવેન્ચરસ કપડા પહેરતી હતી. <br><br>તેમની હત્યા અંગે સોશિયલ મીડિયાના એક યૂઝર્સે જણાવ્યું છે કે તેમની આ જ પ્રસિદ્ધિએ તેમના પ્રાણ લઇ લીધા છે. લોકો તારાની લાઇફ સ્ટાઇલને તેમની હત્યા પાછળનું કારણ ગણે છે. તારા ફેર્સના મૃત્યુના સમાચાર સાંભળ્યા પછી અનેક લોકોએ સોશિયલ મીડિયા પર દુઃખ વ્યક્ત કર્યુ છે.</p>","PublishDate":"Fri, 28 Sep 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/instagram-model-tara-fares-murder-to-shot"},{"Title":"ચેસ ઓલિમ્પિયાડમાં ઈજિપ્ત સામેના વિજય સાથે ભારત પાંચમા ક્રમે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_a6c3e5fa-3dd6-4246-a2fd-3722242ba574.jpeg\" data-filename=\"21319-1514559925-800.jpg\" style=\"width: 50%; float: left;\">બાટુમી (જ્યોર્જિયા), તા.૨<br></p><p>ચેસ ઓલિમ્પિયાડમાં ભારતીય મેન્સ ટીમે ઈજીપ્ત સામેના વિજય સાથે ઓપન સેક્શનમાં પાંચમું સ્થાન હાંસલ કરી લીધું હતુ. ભારતના ગ્રાન્ડ માસ્ટર અને ભૂતપૂર્વ મલ્ટીપલ વર્લ્ડ ચેમ્પિયન વિશ્વનાથન આનંદને ઈજીપ્તના ગ્રાન્ડમાસ્ટર બાસેમ આમીને બરોબરી પર અટકાવ્યો હતો. </p><p>જોકે પી.હરિકૃષ્ણા અને કે. શશીકિરણના વિજયને સહારે ભારતે ૨.૫-૧.૫થી ઈજીપ્તને હરાવ્યું હતુ. આ સાથે ભારત ૧૮૫ દેશોની સ્પર્ધામાં સાત રાઉડના અંતે પાંચ વિજય અને એક ડ્રો તેમજ એક હાર સાથે પાંચમા ક્રમે આવી ગયું હતુ.&nbsp;</p><p>જ્યારે ભારતની મહિલા ટીમને જ્યોર્જિયા વન ટીમ સામેની બાજી ડ્રો કરવી પડી હતી. ભારત અને જ્યોર્જિયા વન વચ્ચેની ચારેય બાજીઓ ડ્રો થતાં મેચ ૨-૨થી બરોબરી પર પુરી થઈ હતી. આ સાથે સાત રાઉન્ડના અંતે ભારતની મહિલા ટીમ સાતમા ક્રમે છે.&nbsp;</p><p>ઓપન સેક્શનમાં ઈજીપ્ત સામેના મુકાબલામાં ભારતને જીતવા માટે ફેવરિટ માનવામાં આવતું હતુ અને ભારતીય ખેલાડીઓએ ચાહકોને નિરાશ કર્યા નહતા. આનંદની બાજી આમીન સામે ડ્રો રહી હતી. જોકે હરિકૃષ્ણાએ અહમદ અદલીને હરાવ્યો હતો. વિદિત ગુજરાતી અને અધામ ફાવઝી વચ્ચેની બાજી ડ્રો રહી હતી. જ્યારે શશીકિરણે હાશેમ સામે વિજય મેળવ્યો હતો. હવે આઠમા રાઉન્ડમાં ભારતની ટીમ ચેક રિપબ્લિક સામે ટકરાશે.</p><p>ભારતની મહિલા ટીમ તરફથી ફર્સ્ટ બોર્ડ પર રમતાં ગ્રાન્ડ માસ્ટર કોનેરુ હમ્પીએ જ્યોર્જિયાની ગ્રાન્ડમાસ્ટર નાના ઝાગ્નીઝે સામેની બાજી ડ્રો કરી હતી. આ પછી હરિકા દ્રોણાવલીએ લેલા જાવાખીસ્વિલી સામેની, તાન્યા સચદેવે નીનો બાત્સીશ્વીલી સામેની અને પદ્મિની રાઉતે બેલા ખોતેનાશ્વીલી સામેની બાજી ડ્રો કરી હતી. ભારતની મહિલા ટીમે સાતમાંથી ચાર બાજી જીતી છે, જ્યારે ત્રણ ડ્રો કરી છે. હવે આઠમા રાઉન્ડમાં ભારતની મહિલા ટીમ હંગેરી સામે ટકરાશે.&nbsp;</p><div><br></div>","PublishDate":"Tue, 02 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/chess-olympiad-india-beat-egypt-in-open-section-women-draw-against-georgia"},{"Title":"ભારતીય ક્રિકેટ બોર્ડ રાઇટ ટુ ઇન્ફર્મેશનના ચૂકાદાને હાઇકોર્ટમાં પડકારવાના મૂડમાં","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_4d4b191a-048b-4b14-a554-5781ccd3be47.jpeg\" data-filename=\"images.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. ૨<br></p><p>ભારતીય ક્રિકેટ બોર્ડ પણ રાઇટ ટુ ઇન્ફર્મેશન (આરટીઆઇ)ના દાયરામાં આવે તેવા સેન્ટ્રલ ઇન્ફોર્મેશન કમિશનના ચૂકાદાને પગલે ક્રિકેટ બોર્ડના હોદ્દેદારો સખ્ત નારાજ થયા છે અને તેમાં આ ચૂકાદાને ઉપરની કોર્ટમાં પડકારવાના છે. </p><p>બીસીસીઆઇના હોદ્દેદારોએ આરટીઆઇમાં આવવાની ઘટનાને તેઓની નાલેશી તરીકે જોઇ છે. આ માટે તેઓએ સુપ્રીમ કોર્ટે કમિટિ ઓફ એડમિનીસ્ટ્રેશનને જવાબદાર ગણાવી છે અને તેઓએ બીસીસીઆઇના બચાવમાં કોઇ નક્કર વલણ કે દલીલો નહતી કરી તેવો આરોપ મૂક્યો હતો.</p><p>કમિટિ ઓફ એડમિનિસ્ટ્રેશને બીસીસીઆઇની નારાજગી ગેરવાજબી ઠેરવી હતી અને એવી પ્રતિક્રિયા આપી હતી કે બીસીસીઆઇનો વહીવટ જો યોગ્ય રીતે ચાલતો હોય તો આરટીઆઇથી ડરવાનું શા માટે. કમિટિએ એમ પણ જણાવ્યું હતું કે બીસીસીઆઇનો વહીવટ દેશના નાગરિકોની નજરે પારદર્શક હોવો જોઇએ.</p><p>આ ચૂકાદાની દૂરોગામી એ અસર આવી શકે કે બીસીસીઆઇ અને ક્રિકેટની રમત નેશનલ સ્પોર્ટસ ફેડરેશન અંતર્ગત અને એથ્લેટિક્સ, ઓલિમ્પિક ગેમની જેમ કેન્દ્રના રમતગમત મત્રાલય હેઠળ આવી શકે.</p><p>બીસીસીઆઇનું કહેવું છે કે આ કેસમાં પક્ષકાર તરીકે અમને અમારી મજબુત દલીલ કરવાની તક જ ના અપાઇ અને એડમિનિસ્ટ્રેટિવ કમિટિએ બીસીસીઆઇ આરટીઆઇ હેઠળ આવે તેવું વલણ અપનાવી બેદરકારી દાખવી હતી.</p><p>ગત ૧૦ જુલાઇએ બીસીસીઆઇને કમિશન તરફથી શો કોઝ નોટિસ પાઠવાઇ હતી કે ''બીસીસીઆઇ શા માટે આરટીઆઇ હેઠળ ના આવી શકે ?'' પણ બીસીસીઆઇએ તેનો પ્રત્યુત્તર નહતો પાઠવ્યો. હવે બીસીસીઆઇ પાસે એકમાત્ર રસ્તો આ ચૂકાદાને હાઇકોર્ટમાં પડકારવાનો છે.</p><p>બીસીસીઆઇના એક હોદ્દેદારે જણાવ્યું હતું કે બીસીસીઆઇની ચૂંટણી ચાલી રહી છે તે પહેલા તેનું ગળુ દબાવવાનો કે પાંખો કાપવાનો આ પ્રયત્ન છે. જો બીસીસીઆઇ આરટીઆઇ હેઠળ આવશે તો તેઓને પસંદગી સમિતિ, કન્ફલિક્ટ ઓફ ઈન્ટરેસ્ટ, આઇપીએલની પારદર્શકતા ટેન્ડર પર પૂછી શકાશે</p><p><span style=\"color: rgb(156, 0, 0);\">જસ્ટીસ લોઢા કમિટિ અને લો-કમિશન પણ બોર્ડને આરટીઆઇ હેઠળ લાવવા માગ કરી ચૂક્યા છે</span></p><p>ભારતીય ક્રિકેટ બોર્ડને રાઈટ ટુ ઈન્ફર્મેન્શ એક્ટ હેઠળ લાવવાના પ્રયાસો છેલ્લા ઘણા સમયથી થઈ રહ્યા હતા. ભારતીય ક્રિકેટમાં પારદર્શીતા લાવવા માટે જ્યારે સુપ્રીમ કોર્ટે રિટાયર્ડ ચીફ જસ્ટીસ આર.એમ .લોઢાની આગેવાની હેઠળની સમિતિની નિમણૂંક કરી ત્યારે તે સમિતિએ પણ બીસીસીઆઇને આરટીઆઇ એક્ટ હેઠળ લાવવાની ભલામણ કરી હતી. જોકે વારંવારના પ્રયાસ છતાં બીસીસીઆઇએ તેનો સ્વીકાર કર્યો નહતો. આ પછી ચાલુ વર્ષના પ્રારંભે જાન્યુઆરીમાં લૉ કમિશને પણ ભારપૂર્વક જણાવ્યું હતુ કે, બીસીસીઆઇને આરટીઆઇ એક્ટ હેઠળ લાવવું જ જોઈએ. જોકે ક્રિકેટના નેશનલ ફેડરેશન તરીકેની તમામ જવાબદારી સંભાળવા છતાં વિશ્વનું ધનાઢ્ય ક્રિકેટ બોર્ડ જવાબદેહીતાના દાયરાથી દૂર રહેતું આવ્યું હતુ. હવે જ્યારે સેન્ટ્રલ ઈન્ફર્મેશન કમિશને તેનો ચૂકાદો આપી દીધો છે, ત્યારે બીસીસીઆઇના હોદ્દેદારો હવે કેવું વલણ અપાવે છે તેના પર બધાની નજર મંડાઈ છે.</p><div><br></div>","PublishDate":"Tue, 02 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bcci-office-bearers-question-coa-role-to-challenge-rti-verdict"},{"Title":"અમારા પર્ફોમન્સને વધુ બહેતર બનાવવા પ્રયાસ કરીશું : રહાણે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_19ccca3e-f0ff-44aa-91fe-6b82563c567a.jpeg\" data-filename=\"Ajinkya-Rahane.jpg\" style=\"width: 50%; float: left;\">રાજકોટ, તા.૨<br></p><p>ઈંગ્લેન્ડ પ્રવાસની નાલેશીભરી હાર બાદ ટીમ ઈન્ડિયાએ ઘરઆંગણે પ્રભુત્વ સાબિત કરવા માટે વેસ્ટ ઈન્ડિઝ સામેની બે ટેસ્ટની સિરિઝની તૈયારીની શરૃઆત રાજકોટમાં કરી દીધી છે.</p><p> ગુરુવારથી રાજકોટમાં શરૃ થઈ રહેલી પ્રથમ ટેસ્ટ અગાઉ ભારતીય ટીમના વાઈસ કેપ્ટન અજિંક્યા રહાણેએ ભારોભાર આત્મવિશ્વાસ વ્યક્ત કરતાં કહ્યું કે, વેસ્ટ ઈન્ડિઝ સામેની સિરિઝમાં અમે અમારું પર્ફોમન્સ સુધારવાનો પ્રયાસ કરીશું. અમે વેસ્ટ ઈન્ડિઝને જરાય હળવાશથી લઈ રહ્યા નથી. જોકે હરિફ ટીમ ગમે તે હોય, અમે દરેક વખતની જેમ આ વખતે પણ શ્રેષ્ઠ દેખાવ સાથે સફળતા મેળવવાના લક્ષ્ય સાથે આગળ વધી રહ્યા છીએ.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">હોમકન્ડિશનમાં ઝડપથી અનુકૂળ થઈ જઈશું</span></p><p>રહાણેએ ભારોભાર આત્મવિશ્વાસ વ્યક્ત કરતાં કહ્યું કે, ઈંગ્લેન્ડ પ્રવાસ બાદ અમારા માટે ઘરઆંગણાની કન્ડિશનની સાથે તાલ મિલાવવો આસાન છે. અમે અહીની પીચના મિજાજથી સારી રીતે વાકેફ છીએ. વાતાવરણ પણ અમારા માટે નવું નથી. ટેસ્ટ અગાઉ અમારી પાસે પ્રેક્ટિસનો સમય છે. અમે જાણીએ છીએ કે અહીની પીચો પર કેવા પ્રકારના સ્ટ્રોક ફટકારી શકાય. </p><p>જોકે આ માટે અમારે માનસિક રીતે ઝડપથી અનુકૂલન સાધવું પડશે. ઈંગ્લેન્ડ પ્રવાસેથી પાછા ફર્યા બાદ હઝારે ટ્રોફીની વન ડેમાં મને રમવાની તક મળી હતી, જેનો લાભ આગામી મેચોમાં જોવા મળશે. ભારતની પીચ પર રમવાનો અનુભવ અલગ હોય છે અને દરેક મેચ ખેલાડીને વધુ બહેતર બનાવે છે.</p><p><span style=\"color: rgb(156, 0, 0);\">પ્રત્યેક મેચ મહત્વની : પોઝિટીવ શરુઆત પર ફોકસ</span></p><p>મીડલ ઓર્ડરના આધારભૂત બેટ્સમેન રહાણેએ ઊમેર્યું કે, અમારા માટે પ્રત્યેક મેચ મહત્વની છે. અમે હરિફ ટીમ પર વધુ ધ્યાન આપવાના બદલે અમારા નક્કી કરેલા માપદંડો પર ખરા ઉતરવાની કોશીશ કરીશું. સિરિઝની શરુઆત હકારાત્મક થાય તે જરુરી હોય છે. ઈંગ્લેન્ડ સામેની સિરિઝ હવે ભૂતકાળ બની ચૂકી છે. ટીમ ઈન્ડિયાએ એશિયા કપમાં પણ સારો દેખાવ કર્યો હતો. હવે જ્યારે નવી સિરિઝ શરૃ થવા જઈ રહી છે, ત્યારે અમે તેમને હળવાશથી લઈ રહ્યા નથી. </p><p>અમારુ પર્ફોમન્સ વધુ બહેતર બને તેના પર અમે વિશેષ ફોકસ કરી રહ્યા છીએ. અમે ઓસ્ટ્રેલિયા, ઈંગ્લેન્ડ કે વેસ્ટ ઈન્ડિઝ સામે રમતાં હોઈએ તે અમારા માટે મહત્વનું નથી, પણ અમારી રમતનું સ્તર સુધર્યું કે નહી તે અમારા માટે મહત્વનું છે. અમે શ્રેષ્ઠ દેખાવની સાથે વધુ બહેતર ટીમ તરીકે બહાર આવવાનો પ્રયાસ કરીશું.</p><p><span style=\"color: rgb(156, 0, 0);\">યુવા ખેલાડીઓ માટે પર્ફોમન્સ બતાવવાની શ્રેષ્ઠ તક</span></p><p>ભારતીય ટીમના વાઈસ કેપ્ટન રહાણેએ કહ્યુ કે, આ સિરિઝ યુવા ખેલાડીઓ માટે પર્ફોમન્સ બતાવવાની શ્રેષ્ઠ તક સમાન છે. પૃથ્વી શૉ, મયંક અગ્રવાલ અને મોહમ્મદ સિરાજે ડોમેસ્ટીક ક્રિકેટમાં સાતત્યભર્યો દેખાવ કર્યો છે અને હવે તેઓને આંતરરાષ્ટ્રીય સ્તરે તેમની પ્રતિભાને પુરવાર કરવાની તક મળી છે. હાલના તબક્કે તેઓએ ભવિષ્યની ચિંતા કર્યા વિના તેમનો શ્રેષ્ઠ દેખાવ કરવા તરફ ફોકસ કરવું જોઈએ. નોંધપાત્ર છે કે, ટીમ ઈન્ડિયા પ્રથમ ટેસ્ટમાં લોકેશ રાહુલની સાથે પૃથ્વી શૉ કે મયંક અગ્રવાલમાંથી કોને ઓપનિંગમાં ઉતારે છે, તેના પર બધાની નજર છે.&nbsp;</p>","PublishDate":"Tue, 02 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ajinkya-rahane-want-improve-his-performance-against-west-indies-test-series"},{"Title":"કેપ્ટન કોહલીનો 'મારી વાત જ સાચી' તેવો ઘમંડી અભિગમ ના ચાલે : ગાંગુલી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_6f9117cf-de0c-49bb-b15a-19f339c78226.jpeg\" data-filename=\"Ravi-Shastri-1-1024x571.jpg\" style=\"width: 50%; float: left;\">નવી દિલ્હી, તા.૨<br></p><p>ભારતીય કેપ્ટન કોહલીની સ્ટાઈલ અને અંદાજના મીડિયામાં ભારોભાર વખાણ થતાં રહે છે. જોકે જે પ્રકારે કોહલી ટીમમાં સતત ફેરફારો કરતો રહીને પોતાના સિવાયના તમામ ખેલાડીઓમાં અસલામતીથી લાગણી જન્માવે છે, તેના કારણે ખેલાડીઓના અને ટીમના પર્ફોમન્સ પર અસર પડે છે. </p><p>ભારતના લેજન્ડરી કેપ્ટન અને ક્રિકેટ એસોસિએશનના ઓફ બંગાળના પ્રમુખ સૌરવ ગાંગુલીએ કેપ્ટન કોહલીને સલાહ આપતાં કહ્યું છે કે, જે કેપ્ટનની ટીમમાં વિશિષ્ટ પ્રતિભા ધરાવતા ખેલાડીઓ હોય તેણે ઓપન માઈન્ડ સાથે આગળ વધવું જોઈએ.</p><p>ગાંગુલીએ ઊમેર્યું કે, કેપ્ટને ઘણી વખત પોતાન સાથી ખેલાડીઓની સલાહને પણ માનવી જોઈએ. 'મારી જ વાત સાચી' તેવા અભિગમ સાથે કેપ્ટન્સી કરી ન શકાય. સારા કેપ્ટને બધાની વાત સાંભળવી જોઈએ અને પોતાનો મત જતો કરીને ટીમના હિતામાં નિર્ણય લેવા જોઈએ. કોહલીની કેપ્ટન્સીમાં સતત પ્લેઈંગ ઈલેવનમાં યેન કેન પ્રકારે પરિવર્તનો કરવામાં આવતા રહ્યા છે,જેના કારણે ટીમના સિનિયર ખેલાડીઓમાં સલામતીની સાથે પોતાની જ પ્રતિભા અંગે શંકાની સ્થિતિ સર્જાઈ છે, જેની અસર ઈંગ્લેન્ડ પ્રવાસના પર્ફોમન્સમાં જોવા મળી હતી. આ પછી ગાંગુલીએ ક્રિકઇન્ફો પર પ્રસારિત કરવામાં આવેલા એક વિડિયોમાં કોહલીને આ પ્રકારની સલાહ આપી હતી.</p><p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_85001633-df51-4533-ac41-9539d4cc6f56.jpeg\" data-filename=\"DhrLlwpWAAAZ_Ci.jpg\" style=\"width: 50%; float: right;\">ગાંગુલીએ તેના કાર્યકાળ દરમિયાન સચિન તેંડુલકર, રાહુલ દ્રવિડ,વી.વી.એસ. લક્ષ્મણ, વિરેન્દ્ર સેહવાગ, અનિલ કુમ્બલે અને હરભજન સિંઘ જેવી વિશિષ્ટ પ્રતિભાઓને નેતૃત્વ પુરૃ&nbsp; પાડયું હતુ. ગાંગુલીએ ઊમેર્યું કે, જ્યારે ટીમમાં વિશિષ્ટ પ્રતિભા હોય ત્યારે કેપ્ટન તરીકે તમારે તમારો મત જતો કરીને અન્યને અનુસરવું પડે કારણ કે ઘણી વખત તેઓ તમારા કરતાં વધુ સારી રીતે પરિસ્થિતિને પારખી શકે છે. કેપ્ટન તરીકે ડ્રેસિંગ રૃમના મહાન ખેલાડીઓ સાથે અનુકૂળ થવું ખુબ જ જરુરી હોય છે.</p><p><span style=\"color: rgb(156, 0, 0);\">વધુ પડતું દબાણ ખેલાડીની કુદરતી પ્રતિભાને અસર કરે છે</span></p><p>ગાંગુલીએ ઊમેર્યુ કે, કેપ્ટને તેના ખેલાડીઓ પર વધુ પડતું દબાણ કરવાનું ટાળવું જોઈએ. ઘણી વખત વધું પડતું દબાણ ખેલાડીની કુદરતી પ્રતિભાને અસર કરે છે. હું દબાણને સાવ દૂર કરવાની વાત નથી કરતો. દરેક ખેલાડી પર ટીમમાં સ્થાન જાળવવાનું દબાણ તો હોવું જ જોઈએ. જોકે પ્રતિભાવાન ખેલાડીઓને એકાદ-બે નિષ્ફળતાને કારણે ટીમમાંથી બહાર કાઢી મૂકવા યોગ્ય ન કહેવાય. તેમણે તેમની પ્રતિભા બહાર લાવવાની પુરતી તક આપવાની જરુર છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">કેપ્ટન કોહલી ગાંગુલીની વાત સાંભળે છે ખરો ?&nbsp;</span></p><p>દુનિયાના કરોડપતિ સ્પોર્ટસપર્સન્સની યાદીમાં સ્થાન મેળવી ચૂકેલા કોહલીની બેટ્સમેન તરીકેની પ્રતિભા સામે કોઈ પ્રશ્નાર્થ ચિહ્ન સર્જી શકે તેમ નથી. જોકે તેની કેપ્ટન્સી હજુ સાવ અપરિપક્વ દેખાઈ રહી છે. મર્યાદિત ઓવરોની મેચોમાં તો મેદાન પર ધોનીની હાજરીને કારણે કોહલી નિર્ણાયક તબક્કે 'એક્સપર્ટ ઈનપુટ્સ'ની મદદથી તરી જાય છે. જોકે ધોની ટેસ્ટ ન રમતો હોવાથી ક્રિકેટના સૌથી મોટા ફોર્મેટમાં તેની કેપ્ટન્સી બેરંગ નજર આવે છે. આ કારણે ગાંગુલી જ નહિ, ગાવસ્કર જેવા દિગ્ગજ પણ કોહલીની ટીકા કરી ચૂક્યા છે. આમ છતાં કોચ રવિ શાસ્ત્રી જેવો મજબુત સપોર્ટર સાથે હોવાના કારણે કોહલી હજુ ભારતીય ક્રિકેટના દિગ્ગજોના મંતવ્યો તરફ આદર બતાવતો હોય તેવું જોવા મળી શક્યું નથી.</p><div><br></div>","PublishDate":"Tue, 02 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sourav-ganguly-said-virat-kohli-should-change-his-attitude-towards-team-mates"},{"Title":"વેસ્ટ ઈન્ડિઝને ફટકો : ફાસ્ટ બોલર રોચ પ્રથમ ટેસ્ટ ગુમાવશે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_2ba4b5b7-2134-47d1-b539-d8f1f375305b.jpeg\" data-filename=\"28roach.jpg\" style=\"width: 50%; float: right;\">રાજકોટ, તા.૨<br></p><p>ભારત સામેની ટેસ્ટ સિરિઝના પ્રારંભ અગાઉ જ વેસ્ટ ઈન્ડિઝનો ફાસ્ટ બોલર ક્રેમર રોચ અંગત કારણોસર રાજકોટમાં રમાનારી પ્રથમ ટેસ્ટમાંથી ખસી ગયો છે. </p><p>ક્રેમરની દાદીનું અવસાન થતાં તે સ્વદેશ પાછો ફર્યો છે અને હવે ગુરુવારથી શરૃ થઈ રહેલી સિરિઝની પ્રથમ ટેસ્ટમાં રમી શકશે નહિ. રોચની ગેરહાજરીમાં વેસ્ટ ઈન્ડિઝનો મદાર શેનન ગેબ્રિયલ પર રહેશે.&nbsp;</p><p>ગેબ્રિયલે ઘરઆંગણે રમાયેલી બાંગ્લાદેશ અને શ્રીલંકા સામેની પાંચ ટેસ્ટમાં ૨૮ વિકેટ ઝડપીને શાનદાર ફોર્મ દર્શાવ્યું હતુ. હવે તે ભારતની ભૂમિ પર કેવો દેખાવ કરે છે, તે જોવાનું રહેશે. </p><p>વેસ્ટ ઈન્ડિઝની ટીમની સાથે રોચ ભારત પ્રવાસે આવી પહોંચ્યો હતો. જોકે અહી આવ્યા બાદ તેને દાદીના અવસાનના સમચાર મળ્યા હતા, જેના કારણે તે અંતિમ ક્રિયામાં હાજરી આપવા માટે બાર્બાડોસ પાછો ફર્યો હતો.&nbsp;</p><p>આ કારણે રોચ પ્રેક્ટિસ મેચમાં રમ્યો નહતો. તે રાજકોટમાં શરુ થનારી પ્રથમ ટેસ્ટ અગાઉ ટીમની સાથે જોડાઈ જવાનો છે. જોકે વેસ્ટ ઈન્ડિઝના કોચ સ્ટુઅર્ટ લો એ સ્પષ્ટ કરી દીધું હતુ કે, ક્રેમર રોચ ભારત સામેની પ્રથમ ટેસ્ટમાં રમવાનો નથી. </p><p>રોચ જેવા સ્ટાર ફાસ્ટ બોલરની ગેરહાજરીને કારણે વેસ્ટ ઈન્ડિઝને ભારત સામે સંઘર્ષમય દેખાવની જે રહી સહી આશા હતી, તેના પર પાણી ફરી વળ્યું છે. તેની ગેરહાજરીમાં ટીમના મુખ્ય બોલરની ભૂમિકા શેનન ગેબ્રિયલ ભજવી શકે છે. ટીમમાં આ ઉપરાંત કેપ્ટન જેસન હોલ્ડર, કીમો પોલ અને શેરમન લુઈસ પણ સામેલ છે.</p><div><br></div>","PublishDate":"Tue, 02 Oct 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/west-indies-pacer-kemar-roach-will-miss-the-opening-test-against-india"},{"Title":"અંડર-૧૯ એશિયા કપમાં ભારત વિજયી હેટ્રિક સાથે સેમિ ફાઈનલમાં","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_15c91a67-4010-49cc-8dd8-b55afb830481.jpeg\" data-filename=\"Dof5p9XUUAAfPAE.jpg\" style=\"width: 50%; float: right;\">સાવર (બાંગ્લાદેશ), તા.૨<br></p><p>બાંગ્લાદેશમાં ચાલી રહેલા અંડર-૧૯ એશિયા કપમાં ભારતે જીતનો સિલસિલો જારી રાખતાં અફઘાનિસ્તાનને ૫૧ રનથી હરાવ્યું હતુ. આ સાથે ભારતે ગૂ્રપ-એમાં ટોચનું સ્થાન હાંસલ કરીને સેમિ ફાઈનલમાં ક્વોલિફાયલીધું છે. </p><p>ભારતની જીતમાં અમદાવાદના સિદ્ધાર્થ દેસાઈએ મહત્વની ભૂમિકા ભજવતા ચાર વિકેટ ઝડપી હતી. આ સાથે સિદ્ધાર્થની ત્રણ મેચમાં કુલ ૧૩ વિકેટ થઈ ગઈ છે. અફઘાનિસ્તાન સામેની મેચમાં ભારતની જીતમાં ઓપનર યશશ્વી જયસ્વાલે પણ ૯૨ રનનું યોદગાન આપ્યું હતુ.&nbsp;</p><p>સળંગ ત્રીજી જીત સાથે ભારતે ગૂ્રપ-એમાં ટોચની ટીમ તરીકે સેમિ ફાઇનલમાં પ્રવેશ મેળવ્યો હતો. હવે તારીખ ૪ ઓક્ટોબરને ગુરુવારના રોજ ભારત અને બાંગ્લાદેશ વચ્ચે સેમિ ફાઇનલ રમાશે. </p><p>જ્યારે અફઘાનિસ્તાન પણ બીજી ટીમ તરીકે નોકઆઉટમાં પ્રવેશ્યું હતુ. હવે તેઓ તારીખ પાંચમી ઓક્ટોબરને શુક્રવારે શ્રીલંકા સામે સેમિ ફાઈનલમાં રમશે.&nbsp;</p><p>અફઘાનિસ્તાન સામેની આખરી ગૂ્રપ મેચમાં ટોસ જીતીને ભારતે બેટીંગ પસંદ કરી હતી. યશશ્વી જયસ્વાલે ૯૩ બોલમાં ૧૩ ચોગ્ગા અને ૧ છગ્ગા સાથે ૯૨ રન ફટકાર્યા હતા. </p><p>જ્યારે મીડલ ઓર્ડરમાં બાડોનીએ ૬૬ બોલમાં ૮ ચોગ્ગા અને ૧ છગ્ગા સાથે ૬૫ રન કરતાં ભારતના સ્કોરને ૨૨૧ સુધી પહોંચાડવામાં મહત્વની ભૂમિકા ભજવી હતી. ઓમરઝાઈ અને કાઈસ અહમદે ૩-૩ વિકેટ ઝડપી હતી.&nbsp;</p><p>જીતવા માટેના ૨૨૨ના ટાર્ગેટ સામે અફઘાનિસ્તાન ૪૫.૪ ઓવરમાં ૧૭૦માં ખખડયું હતુ. અમદાવાદના સ્પિનર સિદ્ધાર્થ દેસાઈએ ચાર બેટસમેનોને આઉટ કર્યા હતા. </p><p>જ્યારે હર્ષ ત્યાગીને ત્રણ અને સમીર ચૌધરીને બે વિકેટ મળી હતી. અફઘાનિસ્તાન તરફથી રિયાઝ હુસૈને ૪૭ રન કર્યા હતા.&nbsp;</p><div><br></div>","PublishDate":"Tue, 02 Oct 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/under-19-asia-cup-2018-india-beat-afghanistan-and-entered-in-semi-final"},{"Title":"BCCIને પણ હવે RTI હેઠળ માહિતી આપવી પડશે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_8cef3ad1-eb86-498b-a423-cc75580a22e6.jpeg\" data-filename=\"the bcci is likely to challenge the central information commissions ruling.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 2. ઓક્ટોબર 2018 મંગળવાર<br></p><p>હવે બોર્ડ ઓફ ક્રિકેટ કંટ્રોલ ઈન ઈન્ડિયા એટલે કે બીસીસીઆઈને પણ રાઈટ ટુ ઈન્ફર્મેશન એકટ હેઠળ માહિતી આપવી પડશે.</p><p>સેન્ટ્રલ ઈન્ફર્મેશન કમિશને ક્રિકેટ કંટ્રોલ બોર્ડને આદેશ આપ્યો છે કે આરટીઆઈ હેઠળના કાયદાને પંદર દિવસમાં લાગુ કરવામાં આવે.કમિશનનુ કહેવુ છે કે 10 જુલાઈની સુનાવણીમાં બોર્ડને પૂછવામાં આવ્યુ હતુ કે બીસીસીઆઈને આરટીઆઈ હેઠળના કાયદા હેઠળ કેમ ના આવરી લેવામાં આવે અને આ કારણ દર્શક નોટિસનો બોર્ડે કોઈ જવાબ આપ્યો નથી.</p><p>જોકે ક્રિકેટ બોર્ડ પહેલેથી જ આરટીઆઈના કાયદાના અમલની વિરોધમાં છે પણ હવે જ્યારે બોર્ડને ફરજ પાડવામાં આવી છે ત્યારે ક્રિકેટ બોર્ડ સાથે સંકળાયેલા એક હોદ્દેદારે આ માટે બોર્ડમાં મુકવામાં આવેલી વ્યવસ્થાપકોની કમિટિને જવાબદાર ઠેરવી છે. હોદ્દેદારનુ કહેવુ છે કે આ મામલામાં જાણી જોઈને બેદરકારી દાખવવામાં આવી છે. હોદ્દેદારનુ કહેવુ છે કે હવે બોર્ડ પાસે આ આદેશને કોર્ટમાં પડકારવાનો વિકલ્પ બચ્યો છે.</p>","PublishDate":"Tue, 02 Oct 2018 09:40:46 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/the-bcci-is-likely-to-challenge-the-central-information-commissions-ruling"},{"Title":"BCCIને પણ હવે RTI હેઠળ આવરી લેવાયું","Content":"<p>નવી દિલ્હી, તા. 1 ઓક્ટોબર 2018, સોમવાર</p><p>બોર્ડ ઓફ ક્રિકેટ કન્ટ્રોલ ઇન ઇન્ડિયા (બીસીસીઆઇ)ને પણ હવે રાઇટ ટુ ઇન્ફોર્મેશન એક્ટ (આરટીઆઇ) હેઠળ આવરી લેવામાં આવ્યું છે. આમ, હવે બીસીસીઆઇને દેશના નાગરિકો સવાલ પૂછી શકશે. સેન્ટ્રલ ઇન્ફોર્મેશન કમિશને સોમવારે બીસીસીઆઇને આરટીઆઇ હેઠળ લાવવાનો ચુકાદો આપ્યો હતો.</p><p>સુપ્રીમ કોર્ટના અગાઉના ચુકાદા, ભારતીય કાયદા પંચ તેમજ સેન્ટ્રલ પબ્લિક ઇન્ફોર્મેશન ઓફિસરના અહેવાલને આધારે બીસીસીઆઇને આરટીઆઇ હેઠળ લાવવાનું જાહેર કર્યું હતું. ૩૭ પાનાના આ ચુકાદામાં ઇન્ફોર્મેશન કમિશ્નર શ્રીધર અચર્યુલુએ જણાવ્યું હતું કે, 'સુપ્રીમ કોર્ટે પણ સ્વિકાર્યું છે કે બીસીસીઆઇ માન્યતા પ્રાપ્ત એવી રાષ્ટ્રીય સંસ્થા છે જે ભારતમાં ક્રિકેટ યોજવાનો ઈજારો ધરાવે છે. બીસીસીઆઇ આગામી ૧૫ દિવસમાં ઓનલાઇન-ઓફલાઇન આરટીઆઇ અરજી લેવાનું શરૃ કરી દે તેવો અમારો નિર્દેશ છે. ' </p><p>બીસીસીઆઇને આરટીઆઇ હેઠળ શા માટે લઇ શકાય નહીં તેવો સવાલ કેન્દ્રિય રમત મંત્રાલયને આરટીઆઇ દ્વારા પૂછવામાં આવ્યો હતો. કેન્દ્રિય રમત મંત્રાલ તરફથી સંતોષકારક જવાબ નહીં મળતા આ મામલો સેન્ટ્રલ ઇન્ફોર્મેશન કમિશન સુધી પહોંચ્યો હતો. બીસીસીઆઇએ આરટીઆઇ હેઠળ આવવા માટે વધુ સમય માગ્યો હતો. જોકે, તેમની આ માગને ફગાવી દેવામાં આવી હતી.<br><br></p>","PublishDate":"Mon, 01 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/central-information-commission-brings-bcci-under-rti-act"},{"Title":"'ઇંગ્લેન્ડમાં જીતવાનો પૂરો પ્રયાસ કર્યો પણ સફળતાએ હાથતાળી આપી'","Content":"<p>મુંબઇ, તા. ૧<br>ઇંગ્લેન્ડમાં ૧-૪થી ટેસ્ટશ્રેણી ગુમાવવા બદલ ભારતીય ક્રિકેટ ટીમના કોચ રવિ શાસ્ત્રીને બીસીસીઆઇની વિનોદ રાયની આગેવાની હેઠળની કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સ (સીઓએ)નું તેડું આવ્યું હતું. ભારતીય ક્રિકેટ ટીમ એશિયા કપ બાદ વતન પરત ફરી એ પછી તુરંત જ સીઓએ દ્વારા કોચ શાસ્ત્રીને સવાલો પૂછવા કઠેડામાં ઉભા રાખવામાં આવ્યા હતા. શાસ્ત્રીએ સીઓએ સમક્ષ ટીમના પ્રદર્શનનો બચાવ કરતા એમ કહ્યું કે, 'હું એમ નહીં કહું કે અમે ખૂબ જ ખરાબ દેખાવ કર્યો હતો. પરંતુ અમે પ્રયાસ કર્યો હતો. અમે જીતવા માટે જીવ રેડી દીધો હતો પરંતુ સફળતા હાથતાળી આપીને જતી રહી હતી. અમે હજુ પણ ટેસ્ટ રેન્કિંગમાં નંબર-૧ છીએ અને ઇંગ્લેન્ડ પણ જાણે છે કે અમે તેમને કેવી લડત આપી હતી. અમે પાંચેય ટેસ્ટમાં ટોસ હાર્યાહતા અને જે નિર્ણાયક રહ્યું હતું. પરિબળો તરફેણમાં નહીં હોવા છતાં ભારતીય ટીમે જે પ્રકારની લડત આપી તેનો સંતોષ છે. ઇંગ્લેન્ડના સેમ કરનનો દેખાવ પણ ટર્નિંગ પોઇન્ટ રહ્યો હતો. મને કોચ અને કોહલીને કેપ્ટન હોવાને નાતે મેન ઓફ ધ સિરીઝના દાવેદાર અંગે પૂછવામાં આવ્યું ત્યારે અમે સેમ કરનનું જ નામ આપ્યું હતું. '<br>ભારતીય ટીમ નવેમ્બરમાં ઓસ્ટ્રેલિયાના પ્રવાસે જશે. આ સિરીઝ માટે રાહુલ દ્રવિડને સલાહકાર તરીકે ટીમ સાથે મોકલવામાં આવે તેવી પણ સંભાવના છે.<br><br></p>","PublishDate":"Mon, 01 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/coach-shastri"},{"Title":"સ્ટિવ વો જેવો સ્વાર્થી પ્લેયર મેં ક્યારેય જોયો નથી: શેન વોર્નની ગૂગલી","Content":"<p>મેલબોર્ન, તા. 1 ઓક્ટોબર 2018, સોમવાર</p><p>ઓસ્ટ્રેલિયાના પૂર્વ લેગસ્પિનર શેન વોર્ને ફરી એકવાર ઓસ્ટ્રેલિયાના પૂર્વ કેપ્ટન સ્ટિવ વો પર આકરા પ્રહારો કર્યા છે. શેન વોર્ને પોતાની આગામી આત્મકથાના એક પ્રકરણમાં જણાવ્યું છે કે, 'મેં મારી કારકિર્દીમાં સ્ટિવ વો જેવો સ્વાર્થી ખેલાડી જોયો નથી. </p><p>સ્ટિવ માટે ટીમનું હિત નહીં પણ પોતાની બેટિંગ એવરેજ ૫૦થી ઘટે નહીં તે જ એકમાત્ર લક્ષ્યાંક હતું. સુકાની બન્યા બાદ તે વ્યક્તિ તરીકે સંપૂર્ણ બદલાઇ ગયો હતો. સ્ટિવે સુકાની બન્યા બાદ મને પડતો મૂક્યો એટલે હું તેની ટીકા કરી રહ્યો નથી. મારું માનવું છે કે હું સારો દેખાવ કરું નહીં તો મને ટીમમાં જાળવી રાખવાનો મતલબ નથી. </p><p>પરંતુ પ્રદર્શન નહીં પણ ઈર્ષ્યાને કારણે સ્ટિવે મને બહાર કર્યો હતો. મારું મનોબળ ભાંગી પડે તેના માટે સ્ટિવ કાયમ મને વજન નિયંત્રણ રાખવા માટે ટોકતો હતો. મારે કેવી વ્યક્તિ બનવી જોઇએ તેની પણ સ્ટિવ સતત સલાહ આપતો હતો. </p><p>૧૯૯૯માં વેસ્ટ ઇન્ડીઝ પ્રવાસ વખતે તત્કાલીન કોચ જ્યોફ માર્શ, પસંદગીકાર એલન બોર્ડરની ઉપરવટ જઇને સ્ટિવે મને અંતિમ ટેસ્ટમાંથી પડતો મૂક્યો હતો. હું કબૂલું છું કે એ વખતે ઈજામાંથી પાછો ફર્યો હોવાથી અપેક્ષા મુજબ દેખાવ કરી શક્યો નહોતો. પરંતુ સ્ટિવ જે ત્યારે મારો મિત્ર હતો તેની પાસેથી મને ટેકાની આશા હતી. જે સુકાનીને પોતાના જ હિતની પડી હોય તેને હું ક્યારેય સારો સુકાની ગણતો નથી. '<br><br></p>","PublishDate":"Mon, 01 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/shane-warne"},{"Title":"સ્પોર્ટ્સ ટ્રેક : ઓક્ટોબરમાં કુલ ૧૪ વન-ડે સહિત કુલ ૨૬ ક્રિકેટ મેચ","Content":"<p>અમદાવાદ , તા. 1 ઓક્ટોબર 2018, સોમવાર</p><p><span style=\"background-color: rgb(255, 255, 255); color: rgb(156, 0, 0);\"><br>ઓક્ટોબર મહિનો ક્રિકેટપ્રેમીઓ માટે બોનાન્ઝા<br></span>ઓક્ટોબર મહિનો ક્રિકેટપ્રેમીઓ માટે બોનાન્ઝા સમાન બની રહેશે. જેમાં કુલ ૧૪ વન-ડે, ૪ ટેસ્ટ, ૮ ટી૨૦ એમ કુલ ૨૬ આંતરરાષ્ટ્રીય મેચ રમાશે. આ પૈકી ભારતની બે ટેસ્ટ, પાંચ વન-ડેનો પણ સમાવેશ થાય છે. <br>ઓક્ટોબરનો ક્રિકેટ કાર્યક્રમ<br>તારીખ&nbsp;&nbsp;&nbsp; મેચ<br>૩&nbsp;&nbsp;&nbsp; દ.આફ્રિકા. વિ. ઝિમ્બાબ્વે, વન-ડે<br>૪-૮&nbsp;&nbsp;&nbsp; ભારત વિ. વિન્ડીઝ, ટેસ્ટ<br>૬&nbsp;&nbsp;&nbsp; દ.આફ્રિકા. વિ. ઝિમ્બાબ્વે, વન-ડે<br>૭-૧૧&nbsp;&nbsp;&nbsp; પાકિસ્તાન વિ. ઓસ્ટ્રેલિયા, ટેસ્ટ<br>૯&nbsp;&nbsp;&nbsp; દ.આફ્રિકા વિ. ઝિમ્બાબ્વે, ટી૨૦<br>૧૦&nbsp;&nbsp;&nbsp; શ્રીલંકા વિ. ઇંગ્લેન્ડ, વન-ડે<br>૧૨&nbsp;&nbsp;&nbsp; દ.આફ્રિકા વિ. ઝિમ્બાબ્વે, ટી૨૦<br>૧૨-૧૬&nbsp;&nbsp;&nbsp; ભારત વિ. વિન્ડીઝ, ટેસ્ટ<br>૧૩&nbsp;&nbsp;&nbsp; શ્રીલંકા વિ. ઇંગ્લેન્ડ, વન-ડે<br>૧૪&nbsp;&nbsp;&nbsp; દ.આફ્રિકા વિ. ઝિમ્બાબ્વે, ટી૨૦<br>૧૬-૨૦&nbsp;&nbsp;&nbsp; પાકિસ્તાન વિ.ઓસ્ટ્રેલિયા, ટેસ્ટ<br>૧૭&nbsp;&nbsp;&nbsp; શ્રીલંકા વિ. ઇંગ્લેન્ડ, વન-ડે<br>૨૦&nbsp;&nbsp;&nbsp; શ્રીલંકા વિ. ઇંગ્લેન્ડ, વન-ડે<br>૨૧&nbsp;&nbsp;&nbsp; ભારત વિ. વિન્ડીઝ, વન-ડે<br>૨૧&nbsp;&nbsp;&nbsp; બાંગલાદેશ વિ. ઝિમ્બાબ્વે, વન-ડે<br>૨૩&nbsp;&nbsp;&nbsp; શ્રીલંકા વિ. ઇંગ્લેન્ડ, વન-ડે<br>૨૪&nbsp;&nbsp;&nbsp; ભારત વિ. વિન્ડીઝ, વન-ડે<br>૨૪&nbsp;&nbsp;&nbsp; બાંગલાદેશ વિ. ઝિમ્બાબ્વે, વન-ડે<br>૨૪&nbsp;&nbsp;&nbsp; પાકિસ્તાન વિ. ઓસ્ટ્રેલિયા, ટી૨૦<br>૨૬&nbsp;&nbsp;&nbsp; બાંગલાદેશ વિ. ઝિમ્બાબ્વે, વન-ડે<br>૨૬&nbsp;&nbsp;&nbsp; પાકિસ્તાન વિ. ઓસ્ટ્રેલિયા, ટી૨૦<br>૨૭&nbsp;&nbsp;&nbsp; ભારત વિ. વિન્ડીઝ, વન-ડે<br>૨૭&nbsp;&nbsp;&nbsp; શ્રીલંકા વિ. ઇંગ્લેન્ડ, ટી૨૦<br>૨૮&nbsp;&nbsp;&nbsp; પાકિસ્તાન વિ. ઓસ્ટ્રેલિયા, ટી૨૦<br>૨૯&nbsp;&nbsp;&nbsp; ભારત વિ. વિન્ડીઝ, વન-ડે<br>૩૧&nbsp;&nbsp;&nbsp; પાકિસ્તાન વિ. ન્યૂઝીલેન્ડ, ટી૨૦<br><br><span style=\"color: rgb(255, 0, 0);\">ચેસ ઓલિમ્પિયાડ ઃ ભારતનો રશિયા સામેનો મુકાબલો ડ્રો</span><br>બાતુમી ઃ ૪૩મી ચેસ ઓલિમ્પિયાડના છઠ્ઠા રાઉન્ડમાં ભારતનો રશિયા સામેનો મુકાબલો ૨-૨થી ડ્રો રહ્યો હતો. વિશ્વનાથન આનંદે ઇયાન નેપોમનિઆચત્ચી સામે ૨૦ ચાલ, પી. હરિકૃષ્ણાએ વ્લાદિમિર ક્રેમનિક સામે ૪૫ ચાલ, વિદીત ગુજરાતીએ નિકિતા વિતીગોવ સામે ૩૧ ચાલ, બી. અધિબાને દિમિત્રિ જાકોવેન્કો સામે ડ્રો રમી હતી. ભારતની મહિલા ટીમનો અમેરિકા સામેનો મુકાબલો ૨-૨થી ડ્રો રહ્યો હતો. ચેસ ઓલિમ્પિયાડમાં કુલ ૧૮૫ દેશ ભાગ લઇ રહ્યા છે. <br><br><span style=\"background-color: rgb(206, 0, 0);\"><span style=\"color: rgb(255, 0, 0);\">પૂર્વ ટેનિસસ્ટાર માર્ટિના હિંગીસ માતા બનશે</span></span><br>લંડન ઃ સ્વિત્ઝર્લેન્ડની પૂર્વ ટેનિસસ્ટાર માર્ટિના હિંગીસે તેની ૩૮મી વર્ષગાંઠ વખતે પોતાના ગર્ભવતી હોવાની જાહેરાત કરી છે. હિંગીસે પૂર્વ સ્પોર્ટ્સ ફિઝિશિયન હેરાલ્ડ લીમાન સાથે લગ્ન કર્યા છે. ટ્વિટરમાં જાહેરાત કરતી વખતે હિંગીસે જણાવ્યું હતું કે, 'મારી આગામી વર્ષગાંઠ વખતે મારો પરિવાર ૩ સભ્યનો થઇ જશે. ' પાંચ વખતની ગ્રાન્ડસ્લેમ ચેમ્પિયન હિંગીસ ૨૦૯ સપ્તાહ સુધી વિમેન્સ સિંગલ્સ રેન્કિંગમાં ટોચના સ્થાને હતી અને તેણે ૨૦૧૭માં ટેનિસને અલવિદા કર્યું હતું. <br><br><span style=\"color: rgb(255, 0, 0);\">મોહમ્મદ મુશ્તાક અહેમદ હવે હોકી ઇન્ડિયાના નવા પ્રમુખ </span><br>નવી દિલ્હી ઃ હોકી ઇન્ડિયાના નવા પ્રમુખ તરીકે મોહમ્મદ મુશ્તાક અહેમદની વરણી થઇ છે. ૮મી હોકી ઇન્ડિયા કોંગ્રેસ અને ચૂંટણીમાં અહેમદને બિનહરીફ પ્રમુખ તરીકે નિયુક્ત કરવામાં આવ્યા હતા. અગાઉ રાજીન્દર સિંહ હોકી ઇન્ડિયાના પ્રમુખ હતા. મણીપુર હોકીના ગ્યાનેન્દ્ર નિન્ગોમ્બામ સિનીયર વાઇસ પ્રેસિડેન્ટ, અસિમા અલી, ભોલાનાથ વાઇસ પ્રેસિડેન્ટ તરીકે કાર્યભાર સંભાળશે. <br><br><br><span style=\"color: rgb(255, 0, 0);\">પ્રેક્ટિસ મેચ ઃ પાકિસ્તાન 'એ' સામે ઓસ્ટ્રેલિયા મજબૂત</span><br>દુબઇ ઃ પાકિસ્તાન 'એ' સામેની ચાર દિવસીય પ્રેક્ટિસ મેચમાં ઓસ્ટ્રેલિયાએ પ્રભાવશાળી દેખાવ જારી રાખ્યો છે. પ્રથમ ઇનિંગ્સમાં પાકિસ્તાન 'એ' ટીમે ૨૭૮ રન નોંધાવ્યા હતા જવાબમાં ઓસ્ટ્રેલિયાની ટીમે ત્રીજા દિવસની રમતને અંતે ૧૭૦ ઓવરમાં ૪ વિકેટે ૪૯૪ રન નોંધાવ્યા હતા. ઓસ્ટ્રેલિયા માટે મિચેલ માર્શે ૧૬૨, શોન માર્શે ૯૪, ટ્રેવિસ હેડે અણનમ ૯૦ જ્યારે એરોન ફિન્ચે ૫૪ રન ફટકાર્યા છે.<br><br></p>","PublishDate":"Mon, 01 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sports-treck-3"},{"Title":"BCCI VS PCB: રૂ. 447 કરોડના દાવા માટે ICCમાં સુનાવણી શરૂ","Content":"<p>દુબઇ/મુંબઇ, તા. 1 ઓક્ટોબર 2018, સોમવાર</p><p>સરહદ હોય કે રમતનું મેદાન ભારત -પાકિસ્તાન વચ્ચે ઘર્ષણ નવી વાત નથી. હવે બંને દેશના ક્રિકેટ બોર્ડ વચ્ચે અલગ પ્રકારના ઘર્ષણના મંડાણ થયા છે અને જેમાં આંતરરાષ્ટ્રીય ક્રિકેટ પરિષદ (ICC) 'થર્ડ અમ્પાયર' ની ભૂમિકા અદા કરશે. વાત એમ છે કે, પાકિસ્તાન ક્રિકેટ બોર્ડ (પીસીબી)એ બોર્ડ ઓફ ક્રિકેટ કન્ટ્રોલ ઇન ઇન્ડિયા (BCCI) પર એમઓયુના કથિત ભંગને મામલે રૂપિયા ૪૪૭ કરોડનો દાવો માંડયો છે. </p><p>BCCIએ પાકિસ્તાન ક્રિકેટ બોર્ડને રૂ. ૪૪૭ કરોડનું વળતર આપવું જોઇ કે કેમ તેના અંગેની સુનાવણી સોમવારથી ICCમાં શરૂ પણ થઇ ગઇ છે. <br>પીસીબીએ એવો આરોપ લગાવ્યો છે કે ભારતે બે વખત તેની સાથે દ્વિપક્ષીય શ્રેણી રમવાનો ઇન્કાર કરતાં તેને મોટો આર્થિક ફટકો પડયો છે. આ મામલાને લઇને પીસીબીએ ICC સમક્ષ ગુહાર નાખી છે. </p><p>BCCIના પૂર્વ પ્રમુખ અનુરાગ ઠાકુર અને આઇપીએલ ગવર્નિંગ કાઉન્સિલના ચેરમેન રાજીવ શુક્લાએ એવો મત રજૂ કર્યો છે કે BCCIએ પાકિસ્તાનને ફદિયું પણ આપવું પણ જોઇએ નહીં. રાજીવ શુક્લાએ જણાવ્યું હતું કે, 'જ્યાં સુધી BCCI વિ. પાકિસ્તાન ક્રિકેટ બોર્ડની વાત છે તો મારું માનવું છે કે બંને દેશના બોર્ડે ICCમાં જવાને સ્થાને જાતે જ આ મામલો ઉકેલવો જોઇએ. BCCI હંમેશાં પાકિસ્તાન સાથે ક્રિકેટ રમવા માટે ઉત્સુક હોય છે. </p><p>પરંતુ કેટલીક બાબત એવી હોય છે જેમાં સરકારની મંજૂરી લેવી જરૂરી છે. ICC કે એશિયન ક્રિકેટ કાઉન્સિલ જ્યાં પણ મેચ યોજે ત્યારે અમે કોઇ વાંધો ઉઠાવ્યા વિના પાકિસ્તાન સામે રમીએ જ છીએ. પાકિસ્તાનની વળતર માગવાના દાવામાં દમ નથી. ' </p><p>બીજી તરફ BCCIના પૂર્વ અધ્યક્ષ અનુરાગ ઠાકુરે જણાવ્યું હતું કે, 'છેલ્લા અનેક વર્ષોથી કોઇપણ ટીમ પાકિસ્તાનમાં શ્રેણી રમવા માટે ગઇ નથી. મારું માનવું છે કે ભારત તરફથી કોઇ પણ અધિકારીએ ICCની સુનાવણીમાં ભાગ લેવો જોઇએ નહીં અને ના તો પાકિસ્તાન ક્રિકેટ બોર્ડને નાણા આપવાની જરૂર છે. ' </p><p>ઉલ્લેખનીય છે કે, પાકિસ્તાને ICC સામે એવો દાવો કર્યો છે કે, ભારતે એમઓયુ છતાં પાકિસ્તાન સાથે રમવાનો ઇન્કાર કર્યો હતો. ભારત દ્વારા હસ્તાક્ષર કરવામાં આવેલા એમઓયુ અનુસાર ૨૦૧૫થી ૨૦૨૩ સુધી ભારત-પાકિસ્તાન વચ્ચે કુલ ૬ દ્વિપક્ષીય શ્રેણી રમાવાની હતી, જે યોજાઇ જ નથી. બીજી તરફ BCCIએ એવી સ્પષ્ટતા કરી છે કે, તેમના પર એવી કોઇ રોક નહોતી બલ્કે એમઓયુની કેટલીક શરતનો પાકિસ્તાન ક્રિકેટ બોર્ડે ભંગ કર્યો છે. <br><br><span style=\"color: rgb(156, 0, 0); background-color: rgb(255, 255, 255);\">ભારત-પાકિસ્તાન વચ્ચે છેલ્લે ૨૦૦૭માં ટેસ્ટ રમાઇ હતી<br></span>ભારત અને પાકિસ્તાનની ક્રિકેટ ટીમ વચ્ચે છેસ્લે ૮ ડિસેમ્બર ૨૦૦૭ના ટેસ્ટ મેચ રમાઇ હતી. બંને ટીમ વચ્ચે રમાયેલી કુલ ૫૯ ટેસ્ટમાંથી ભારતનો ૯મા, પાકિસ્તાનનો ૧૨મા વિજય થયો છે જ્યારે ૩૮ ટેસ્ટ ડ્રો રહી છે. </p><p>ભારતીય ટીમ પાકિસ્તાનમાં ૨૦૦૬ બાદ ટેસ્ટ મેચ રમી નથી. આ ઉપરાંત ભારત-પાકિસ્તાન છેલ્લે ૨૦૧૨માં દ્વિપક્ષીય વન-ડે શ્રેણીમાં ટકરાયા હતા. <br><br><span style=\"background-color: rgb(255, 255, 255); color: rgb(156, 0, 0);\">BCCI VS PCBનો વિવાદ શું છે?&nbsp;શરૂઆત કેવી રીતે થઇ?</span><br>- ૨૦૧૪માં પાકિસ્તાને ICCના 'બીગ થ્રી'ને ટેકો આપ્યો. જેની સામે એવી શરત મૂકી કે ૨૦૧૫થી ૨૦૨૩ સુધી પાકિસ્તાનની યજમાની હેઠળ ભારત છ દ્વિપક્ષીય શ્રેણીમાં રમશે. દ્વિપક્ષીય શ્રેણીમાં ૧૪ ટેસ્ટ, ૩૦ વન-ડે, ૧૨ ટી૨૦ હશે. જોકે, ૨૬/૧૧બાદ ભારત પાકિસ્તાન વચ્ચે એકમાત્ર વાર ૨૦૧૨માં દ્વિપક્ષીય શ્રેણી રમાઇ હતી. </p><p><span style=\"color: rgb(156, 0, 0); background-color: rgb(255, 255, 255);\">કરાર છે તો BCCIનો ઇન્કાર શા માટે?<br></span>પાકિસ્તાન બોર્ડના મતે ભારત સરકારે મંજૂરી નહીં આપતા BCCI દ્વિપક્ષીય શ્રેણી યોજવાનો ઇન્કાર કરી રહ્યું છે. </p><p><span style=\"color: rgb(156, 0, 0); background-color: rgb(255, 255, 255);\">BCCIનું શું વલણ છે?<br></span>પાકિસ્તાન બોર્ડ સાથેની મીટિંગમાં BCCIએ એક જ વાત કરી છે કે સરકાર મંજૂરી આપે તો જ તેઓ પાકિસ્તાન સામે દ્વિપક્ષીય શ્રેણીમાં રમશે.</p><p> BCCIની દલીલથી પાકિસ્તાન બોર્ડ સંમત નથી. પાકિસ્તાન બોર્ડનું માનવું છે કે પાકિસ્તાન સામે રમવા માટે BCCIમાં જ ઇચ્છાશક્તિનો અભાવ છે. આ ઉપરાંત તેમની એવી પણ દલીલ છે કે, ગ્લોબલ ટુર્નામેન્ટમાં ભારત-પાકિસ્તાન શ્રેણી સામે BCCIને વાંધો નથી તો દ્વિપક્ષીય શ્રેણી સામે શા માટે ઇન્કાર કરે છે?</p><p><span style=\"color: rgb(156, 0, 0); background-color: rgb(255, 255, 255);\">ICC કોના પક્ષમાં છે?<br></span>ICC હજુ સુધી તટસ્થ રહ્યું છે. ICCના ચેરમેન શશાંક મનોહરે ગત વર્ષે પાકિસ્તાન બોર્ડને એવી સલાહ આપી હતી કે તેઓ કાનૂની પગલા ભરશે તો બંને દેશના બોર્ડના સંબંધ પર વધુ અસર પડશે. આ સલાહ પાકિસ્તાન બોર્ડને પસંદ નહીં આવતા મીટિંગ પડતી મૂકી ચાલતી પકડી હતી. </p><p><span style=\"color: rgb(156, 0, 0); background-color: rgb(255, 255, 255);\">ICCની તરફથી કોણ સુનાવણીમાં કોણ ?<br></span>તકરાર નિવારણ સમિતિમાં માઇકલ બેલોફ, જેન પૌલસન, ડો. એનાબેલ બેનેટ્ટનો સમાવેશ થાય છે. આ સમિતિ જે પણ નિર્ણય જાહેર કરે તે આખરી ગણાશે. <br></p>","PublishDate":"Mon, 01 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bcci-to-present-its-stance-before-icc-today-in-legal-battle-against-pcb"},{"Title":"વેસ્ટ ઇન્ડીઝ 24 વર્ષથી ભારતમાં ટેસ્ટ મેચ જીતી શક્યું નથી","Content":"<p>અમદાવાદ, તા. 1 ઓક્ટોબર 2018, સોમવાર<br><br>આંતરરાષ્ટ્રીય ક્રિકેટમાં એક તબક્કે વેસ્ટ ઇન્ડીઝની ટીમનો દબદબો હતો અને તેમની સામે વિજય મેળવવો તે 'મિશન ઇમ્પોસિબલ'&nbsp; જ ગણવામાં આવતું હતું. જોકે, એક પછી એક સ્ટાર પ્લેયર્સની નિવૃત્તિ અને વેસ્ટ ઇન્ડીઝ ક્રિકેટ બોર્ડમાં દૂરંદેશીપણાના અભાવને લીધે કેરેબિયન ટીમની પડતીનો જે પ્રારંભ થયો છે તે હજુ સુધી અટક્યો નથી. </p><p>હાલ સ્થિતિ એ છે કે વેસ્ટ ઇન્ડીઝની ટીમે ભારત સામે ૨૦૦૨ બાદ ટેસ્ટ વિજય મેળવ્યો નથી. આટલું જ નહીં વેસ્ટ ઇન્ડીઝની ટીમે ભારતમાં ટેસ્ટ મેચ જીતી હોય તેવું છેલ્લે ૧૯૯૪માં બન્યું હતું. </p><p>વેસ્ટ ઇન્ડીઝે ભારત સામે છેલ્લે મે ૨૦૦૨માં વિજય મેળવ્યો હતો અને ત્યારબાદ બંને વચ્ચે કુલ ૧૯ ટેસ્ટ રમાઇ છે. જેમાંથી ભારતનો ૧૦માં વિજય થયો છે જ્યારે ૯ ટેસ્ટ ડ્રો રહી છે. ભારતે આ ૧૦માંથી ૫ ટેસ્ટમાં એક ઇનિંગ્સથી વિજય મેળવ્યો છે. જેના ઉપરથી ભારતીય ક્રિકેટના પ્રભુત્વનો અંદાજ આવી શકે છે. વિન્ડીઝની ટીમ ભારતમાં કુલ ૪૫ ટેસ્ટ રમી છે. જેમાંથી તેનો ૧૧મા પરાજય-૧૪મા વિજય થયો છે જ્યારે ૨૦ ટેસ્ટ ડ્રો રહી છે. </p><p><br>વિન્ડીઝની ટીમ ભારતમાં છેલ્લે ૨૦૧૩માં ટેસ્ટ શ્રેણી રમવા આવી તે સચિન તેંડુલકરની ફેરવેલ સિરીઝ તરીકે વધુ યાદ રાખવામાં આવે છે. આ ટેસ્ટશ્રેણીની બંને ટેસ્ટમાં ભારતનો ઇનિંગ્સથી વિજય થયો હતો. <br><br><span style=\"color: rgb(156, 0, 0); background-color: rgb(255, 255, 255);\">૧૯૪૮થી ૧૯૮૮ સુધી વેસ્ટ ઇન્ડીઝનો દબદબો<br></span>ભારત અને વેસ્ટ ઇન્ડીઝ વચ્ચે કુલ ૯૪ ટેસ્ટ રમાઇ છે. જેમાંથી ભારતનો ૧૮મા જ્યારે વેસ્ટ ઇન્ડીઝનો ૩૦મા વિજય થયો છે. બંને ટીમ વચ્ચે સૌપ્રથમ ટેસ્ટ મેચ ૧૦ નવેમ્બર ૧૯૪૮ના દિલ્હી ખાતે રમાઇ હતી. જોકે, ભારતને વેસ્ટ&nbsp; ઇન્ડીઝ સામે પ્રથમ ટેસ્ટ વિજય માટે ૧૯૭૧ સુધી રાહ જોવી પડી હતી. ૧૯૪૮થી ૧૯૮૮ એમ ૪૦ વર્ષમાં વેસ્ટ ઇન્ડીઝ સામેની ૫૭ ટેસ્ટમાંથી ભારતનો પાંચમાં વિજય અને ૨૩માં પરાજય થયો હતો. <br><br><span style=\"background-color: rgb(255, 255, 255); color: rgb(156, 0, 0);\">૧૯૮૮થી ૨૦૧૮માં ભારતનું પ્રભુત્વ<br></span>૧ જાન્યુઆરી ૧૯૮૮થી ૧ જાન્યુઆરી ૨૦૧૮ એમ ૪૦ વર્ષના બીજા તબક્કામાં ભારતનું પ્રભુત્વ રહ્યું છે. આ સમયગાળામાં વેસ્ટ ઇન્ડીઝ સામેની ૩૭ ટેસ્ટમાંથી ભારતનો ૧૩મા વિજય, ૭મા પરાજય હતો જ્યારે ૧૭ ટેસ્ટ ડ્રો રહી હતી. ભારત-વેસ્ટ ઇન્ડીઝ વચ્ચે કુલ ૨૨ ટેસ્ટશ્રેણી રમાઇ છે. જેમાંથી ભારતનો ૮મા, વિન્ડીઝનો ૧૨મા વિજય થયો છે જ્યારે બે શ્રેણી ડ્રો રહી છે. બંને ટીમ વચ્ચેની પ્રથમ પાંચ ટેસ્ટ શ્રેણી (૧૯૪૮થી ૧૯૬૬)માં વિન્ડીઝનો જ્યારે અંતિમ ૬ ટેસ્ટ શ્રેણી (૨૦૦૨થી ૨૦૧૬)માં ભારતનો વિજય થયો છે.<br><br><span style=\"background-color: rgb(255, 255, 255); color: rgb(156, 0, 0);\">વિન્ડીઝે છેલ્લે ૧૯૯૪માં ભારતમાં ટેસ્ટમેચ જીતી ત્યારે...<br></span>- વિન્ડીઝનો કેપ્ટન કર્ટની વોલ્શ જ્યારે ભારતનો કેપ્ટન મોહમ્મદ અઝહરુદ્દીન હતો. <br>- ભારતની ટીમમાં મનોજ પ્રભાકર, નવજોતસિંહ સિધુ, સંજય માંજરેકર, સચિન તેંડુલકર, વિનોદ કાંબલી, નયન મોંગિયા, શ્રીનાથ, આશિષ કપૂર, અનિલ કુંબલે, વેંકટપતિ રાજુનો જ્યારે વેસ્ટ ઇન્ડીઝની ટીમમાં બ્રાયન લારા, ફિલ સિમોન્સ, કિથ આથર્ટન, કાર્લ હૂપર, કેમરૃન કફી, જીમી એડમ્સ, ફિલ સિમોન્સનો સમાવેશ થતો હતો. <br>- હાલના ભારતીય ટીમના કેપ્ટન કોહલીની ઉંમર ૬ વર્ષ જ્યારે વેસ્ટ ઇન્ડીઝના કેપ્ટન જેસોન હોલ્ડરની ઉંમર ૩ વર્ષ હતી. <br>- ભારતના વડાપ્રધાન તરીકે પી.વી. નરસિંહા રાવ, રાષ્ટ્રપતિ તરીકે શંકરદયાલ શર્મા હતા. <br>- ૨૦ મેના સુષ્મિતા સેન મિસ યુનિવર્સ જ્યારે ૧૯ નવેમ્બરના ઐશ્વર્યા રાય મિસ વર્લ્ડ બની હતી. <br>- હમ આપ કે હૈ કોન ફિલ્મ રૃ. ૧૨૭.૯૬ કરોડ સાથે બોલિવૂડની સૌથી વધુ કમાણી કરનારી ફિલ્મ બની હતી. <br>- સેન્સેક્સ ૩ હજારથી ૪ હજાર વચ્ચે રહેતો હતો. <br></p>","PublishDate":"Mon, 01 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-west-indies"},{"Title":"રાજકોટ માત્ર બીજી વાર ટેસ્ટ મેચની યજમાની કરશે","Content":"<p>અમદાવાદ, તા. 1 ઓક્ટોબર 2018, સોમવાર</p><p>રાજકોટના સૌરાષ્ટ્ર ક્રિકેટ એસોસિયેશન સ્ટેડિયમ ખાતે ભારત-વેસ્ટ ઇન્ડીઝ વચ્ચે ગુરુવારથી શ્રેણીની પ્રથમ ટેસ્ટ મેચ ખેલાશે. સૌરાષ્ટ્ર ક્રિકેટ એસોસિયેશન સ્ટેડિયમ માત્ર બીજી વાર ટેસ્ટ મેચની યજમાની કરશે. </p><p>અગાઉ એકમાત્ર વાર નવેમ્બર ૨૦૧૬માં સૌરાષ્ટ્ર ક્રિકેટ એસોસિયેશન સ્ટેડિયમ ખાતે ટેસ્ટ મેચ યોજાઇ ત્યારે તેમાં ભારતનો મુકાબલો ઇંગ્લેન્ડ સામે થયો હતો. આ ટેસ્ટમેચમાં બંને ટીમોએ કુલ ૧૪૫૭ રન કર્યા હતા અને માત્ર ૨૯ વિકેટનું પતન થયું હતું. </p><p>આ ટેસ્ટમાં ૩૧૦ના પડકાર સામે ભારતનો સ્કોર ૪૨.૩ ઓવરમાં ૬ વિકેટે ૧૭૨ થઇ જતાં પરાજયનું સંકટ ઘેરાયું હતું. જોકે, કોહલીએ અણનમ ૪૯, અશ્વિને ૩૨, જાડેજાએ ૩૩ બોલમાં ૩૨ રન કરતા ભારત આ ટેસ્ટને ડ્રો કરવામાં સફળ રહ્યું હતું. </p><p>આ ટેસ્ટ બાદ વિરાટ કોહલીએ પિચ સામે નારાજગી દર્શાવી હતી અને એવી ટિપ્પણી કરી હતી કે, 'આ પિચ પર ઘાસ જોઇને મને આશ્ચર્ય થયું હતું. આ પિચે માત્ર ત્રીજા દિવસથી આંશિક રીતે સ્પિનરોને મદદ કરવાનું શરૃ કર્યું હતું. ' </p><p>બીજી તરફ સૌરાષ્ટ્ર ક્રિકેટ એસોસિયેશન દ્વારા ત્યારે એમ કહીને બચાવ કરવામાં આવ્યો હતો કે, 'ટેસ્ટ મેચ માટે આ યોગ્ય પિચ હતી. ઘાસ હોવા છતાં સ્પિનરોને મદદ મળી હતી. ઘણા સમય બાદ ટેસ્ટ મેચનું પાંચ દિવસમાં પરિણામ આવ્યું છે. </p><p>એ વખતની રાજકોટ ટેસ્ટની પ્લેઇંગ ઇલેવનમાંથી હાલ માત્ર ચેતેશ્વર પૂજારા, વિરાટ કોહલી, અજન્ક્યિ રહાણે, અશ્વિન, રવિન્દ્ર જાડેજા, ઉમેશ યાદવ, મોહમ્મદ શામી જ હાલ ભારતની ટીમમાં છે. લોકલ બોય ચેતેશ્વર પૂજારાએ ઇંગ્લેન્ડ સામેની ટેસ્ટમાં સદી પણ ફટકારી હતી. <br><br><span style=\"background-color: rgb(255, 255, 255);\">સંક્ષિપ્ત સ્કોર: ૯ થી ૧૩ નવેમ્બર ૨૦૧૬: ઇંગ્લેન્ડ (પ્રથમ દાવ) ૫૩૭ (રૃટ ૧૨૪, મોઇન અલી ૧૧૭, બેન સ્ટોક્સ ૧૨૮, બૈરસ્તો ૪૬, જાડેજા ૩૦-૪-૮૬-૩, શામી-ઉમેશ યાદવ-અશ્વિનને બે-બે વિકેટ), ભારત (પ્રથમ દાવ) ૪૮૮ (વિજય ૧૨૬, પૂજારા ૧૨૪, અશ્વિન ૭૦, કોહલી ૪૦, રશિદ ૩૧-૧-૧૧૪-૪), ઇંગ્લેન્ડ (બીજો દાવ) ૨૬૦/૩ ડિક્લેર (કૂક ૧૩૦, હમીદ ૮૨), ભારત (બીજો દાવ) ૫૨.૩ ઓવરમાં ૧૭૨/૬ (કોહલી ૪૯*, જાડેજા ૩૨*). <br><br>- ખંધેરી સ્ટેડિયમ ખાતે પણ ઓળખાતા આ સ્ટેડિયમની સ્થાપના ૨૦૦૯માં થઇ હતી અને તેમાં ૨૮ હજાર પ્રેક્ષકોની ક્ષમતા છે. <br><br>- રાજકોટનું&nbsp; સૌરાષ્ટ્ર ક્રિકેટ એસોસિયેશન સ્ટેડિયમ ૨૦૧૩માં ઇંગ્લેન્ડ, ૨૦૧૫માં દક્ષિણ આફ્રિકા સામે વન-ડેની યજમાની કરી ચૂક્યું છે. આ બંને વન-ડેમાં ભારતનો પરાજય થયો હતો. <br><br>- આ ઉપરાંત બે ટ્વેન્ટી૨૦ સૌરાષ્ટ્ર ક્રિકેટ એસોસિયેશનમાં યોજાઇ છે. જેમાં ૨૦૧૩માં ઓસ્ટ્રેલિયા સામે ભારતનો વિજય, ૨૦૧૭માં ન્યૂઝીલેન્ડ સામે પરાજય થયો હતો.</span><br></p>","PublishDate":"Mon, 01 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/rajkot-khandheri-stadium-ready-to-host-a-second-test-match"},{"Title":"ભારતીય ટેસ્ટ ટીમમાં રોહિત શર્માની ગેરહાજરી આશ્ચર્યજનક : ગાંગુલી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_fc797425-2069-4d66-bc10-0a15019154a7.jpeg\" data-filename=\"ROHITSHARMA.jpg\" style=\"width: 50%; float: left;\"><span style=\"line-height: 1.42857;\">નવી દિલ્હી,તા.૩૦</span><br></p><p>એશિયા કપમાં કોહલીની ગેરહાજરીમાં રોહિત શર્માએ ટીમ ઈન્ડિયાના કેપ્ટન તરીકે અસરકારક ભૂમિકા ભજવી હતી. રોહિતે ટીમના યુવા ખેલાડીઓમાં ભરોસો મૂકીને તેમને જવાબદારી સોંપી હતી, સાથે સાથે ટીમમાં સામેલ તમામ ખેલાડીઓને રમવાની તક આપવાનો પ્રયાસ પણ કર્યો હતો, જેના કારણે તેની કેપ્ટન્સીના ભારોભાર વખાણ થઈ રહ્યા છે. રોહિતે બેટ્સમેન તરીકે પણ પ્રભુત્વસભર પર્ફોમન્સ આપ્યું હતુ.</p><p> આમ છતાં પસંદગીકારોએ રોહિતને ઘરઆંગણે રમાનારી વેસ્ટ ઈન્ડિઝ સામેની ટેસ્ટ સિરિઝ માટે નજર અંદાજ કરતાં ભારતીય ક્રિકેટ ચાહકોની સાથે ક્રિકેટના દિગ્ગજોએ ભારે આંચકો અનુભવ્યો હતો. </p><p>ભૂતપૂર્વ કેપ્ટન અને બંગાળ ક્રિકેટ એસોસિએશનના પ્રમુખ સૌરવ ગાંગુલીએ તો પસંદગીકારોની ઝાટકણી કાઢતાં કહ્યું હતુ કે, રોહિતને નજર અંદાજ કરવાનો પસંદગીકારોનો નિર્ણય આશ્ચર્યજનક ગણાવ્યો હતો.&nbsp;</p><p>એશિયા કપના પર્ફોમન્સ બાદ રોહિત શર્માને ઘરઆંગણાની ટેસ્ટ સિરિઝ માટે નજર અંદાજ કરવાના પસંદગીકારોના નિર્ણયની સોશિયલ મીડિયામાં પણ ક્રિકેટ ચાહકોએ ટીકા કરી હતી. ગાંગુલીએ ટ્વીટર પર રોહિત અને ટીમ ઈન્ડિયાએ એશિયા કપ જીતવા બદલ અભિનંદન પાઠવ્યા હતા. જોકે તેની સાથે સાથે તેણે પસંદગીકારોની ટીકા પણ કરી હતી. </p><p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_19ad812f-055f-4f00-b96c-a38eb136d252.jpeg\" data-filename=\"11.jpg\" style=\"width: 25%; float: left;\"><span style=\"line-height: 1.42857;\">ગાંગુલીએ લખ્યું કે, (એશિયા કપ)ના જબરજસ્ત વિજય બદલ રોહિત અને ટીમને અભિનંદન. તમે ખરેખર વિશિષ્ટ છો. જોકે જ્યારે જ્યારે (રોહિત) તારું નામ મને ટેસ્ટ ટીમમાં જોવા નથી મળતું, ત્યારે આશ્ચર્ય થાય છે. જોકે આ સ્થાન હવે તારા માટે બહુ દૂર નથી.</span><span style=\"line-height: 1.42857;\">ગાંગુલીએ આ સાથે ઈશારો કર્યો હતો કે, જો તે આવું જ ફોર્મ જારી રાખશે તો આવનારા દિવસોમાં પસંદગીકારોએ ચોક્કસ તેને ટીમમાં સમાવવો પડશે. સોશિયલ મીડિયામાં તો રોહિત શર્માના કેટલાક ચાહકોએ પોતાની નારાજગી પસંદગીકારોની સાથે સાથે કોહલી પર પણ ઉતારી હતી.&nbsp;</span></p><p><span style=\"color: rgb(156, 0, 0);\">રોહિત શર્મા ટેસ્ટમાં ઓપનિંગ કરવા માટે ઉત્સુક</span></p><p>ઈંગ્લેન્ડ પ્રવાસમાં ભારતીય ટીમને ટેસ્ટ સિરિઝમાં સારી ઓપનિંગ પાર્ટનરશીપ મળી શકી નહતી. જેના કારણે પસંદગીકારોએ વિન્ડિઝ સામેની સિરિઝ માટેની ટીમમાંથી ધવન અને મુરલી વિજયને પડતા મૂક્યા હતા. આ તબક્કે એશિયા કપનું ફોર્મ જોતા પસંદગીકારો રોહિત શર્માને ઓપનર તરીકે અજમાવી શક્યા હોત. રોહિતે ખુદ પણ આ માટે તૈયારી બતાવી હતી. રોહિતે અગાઉ ટેસ્ટ ઓપનિંગ અંગે જણાવ્યું હતુ કે, જ્યારે મેં રમવાનું શરુ કર્યું હતુ અને જ્યારે હું ટીમ ઈન્ડિયામાં સ્થાન મેળવવામાં સફળ રહ્યો ત્યારે મેં વિચાર્યું નહતુ કે, હું ઓપનિંગ કરીશ. આ કારણે મેં ટેસ્ટ ક્રિકેટ માટે મારા વિકલ્પો ખુલ્લા રાખ્યા છે. જો મને તક ઐઆપવામાં આવશે તો હું તેના માટે પણ તૈયાર છું.&nbsp;</p><p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_44867cf7-9839-486c-a6e3-d7e2ca433376.jpeg\" data-filename=\"DoUzflDVsAEOFjg.jpg\" style=\"width: 50%; float: right;\"><span style=\"line-height: 1.42857; color: rgb(156, 0, 0);\">વન ડે બેટ્સમેન રેન્કિંગમાં કોહલી ટોચ પર : રોહિત શર્મા બીજા ક્રમે</span><br></p><p><span style=\"line-height: 1.42857;\">એશિયા કપમાંભારતને ચેમ્પિયન બનાવવામાં કેપ્ટન અને ઓપનર રોહિત શર્માએ મહત્વની ભૂમિકા ભજવતા પાંચ ઈનિંગમાં ૧૦૫.૬૬ની સરેરાશથી ૩૧૭ રન ફટકાર્યા હતા. આ સાથે આઇસીસીના વન ડે બેટ્સમેનોના રેન્કિંગમાં તે બીજા ક્રમે પહોંચી ગયો છે. જ્યારે એશિયા કપમાં આરામ ફરમાવનારો કોહલી નંબર વન પર યથાવત્ છે.</span><br></p><p>ઈંગ્લેન્ડ પ્રવાસની નિરાશા બાદ એશિયા કપમાં ફોર્મ બતાવનારો શિખર ધવન સૌથી વધુ ૩૪૨ રન ફટકારતાં પ્લેયર ઓફ ધ ટુર્નામેન્ટ બન્યો હતો. તેના રેન્કિંગમાં પણ જબરજસ્ત સુધારો થયો છે અને તે પાંચમા ક્રમે પહોંચી ગયો છે. જ્યારે અફઘાનિસ્તાનનો રાશિદ દુનિયાનો નંબર વન વન ડે ઓલરાઉન્ડર બની ગયો છે.&nbsp;</p><p>જ્યારે બોલર્સ રેન્કિંગમા ં બુમરાહે ટોચનું સ્થાન જાળવી રાખ્યું છે. જ્યારે કુલદીપ યાદવ એશિયા કપમાં ૧૦ વિકેટ ઝડપીને ટોપ થ્રીમાં પહોંચી ગયો છે. તેના રેન્કિંગ પોઈન્ટ્સ ૭૦૦ થયા છે. રવિન્દ્ર જાડેજા ૧૪ સ્થાનના સુધારા સાથે ૩૯માં ક્રમે પહોંચ્યો હતો.&nbsp;</p>","PublishDate":"Sun, 30 Sep 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sourav-ganguly-surprised-by-rohit-sharmas-omission-from-test-series-vs-west-indies"},{"Title":"અંડર-૧૯ એશિયા કપ : ભારતનો યુએઈ સામે ૨૨૭ રનથી વિજય","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_9d1e3f20-1bd9-4eae-b1da-491e1ec1133c.jpeg\" data-filename=\"DoUtLidVsAY3kAq.jpg\" style=\"width: 50%; float: right;\"><span style=\"line-height: 1.42857;\">સાવર (બાંગ્લાદેશ), તા.૩૦</span><br></p><p>રોહિત શર્માની આગેવાનીમાં ભારતની સિનિયર ક્રિકેટ ટીમે એશિયા કપ ટાઈટલ જાળવી રાખ્યું હતુ, હવે અંડર-૧૯ ટીમ આ ટાઈટલ મેળવવા માટે સ્પર્ધા કરી રહી છે. બાંગ્લાદેશની ભૂમિ પર શરુ થયેલા અંડર-૧૯ એશિયા કપમાં ભારતે યુએઈને ૨૨૭ રનથી કચડી નાંખતા ટુર્નામેન્ટમાં સતત બીજો વિજય મેળવ્યો હતો. </p><p>ભારતના છ વિકેટે ૩૫૪ના સ્કોર સામે યુએઈ માત્ર ૧૨૭ રનમાં જ ખખડી ગયું હતુ. ભારતની જીતમાં અમદાવાદના સિદ્ધાર્થ દેસાઈએ અસરકારક દેખાવ કરતાં છ વિકેટ ઝડપી હતી. ભારતે પ્રથમ મેચમાં નેપાળ સામે ૧૭૧ રનથી આસાન વિજય મેળવ્યો હતો. &nbsp;ભારત હવે બીજી ઓક્ટોબરે અફઘાનિસ્તાન સામે રમશે.&nbsp;</p><p>આજે રમાયેલી અંડર-૧૯ એશિયા કપની બીજી મેચમાં ભારતને આક્રમક શરુઆત અપાવતા દેવદત્ત પડિક્કલ (૧૨૧) અને અનુજ રાવત (૧૦૨)ની જોડીએ ૨૦૫ રનની ઓપનિંગ ભાગીદારી કરી હતી. દેવદત્તે ૧૧૫ બોલમાં ૧૫ ચોગ્ગા અને બે છગ્ગા સાથે ૧૨૧ રન ફટકાર્યા હતા. </p><p>અનુજે પાંચ છગ્ગા અને ૧૦ ચોગ્ગા સાથે ૧૧૫ બોલમાં ૧૦૨ રન કર્યા હતા. જેના સહારે ભારતે ૬ વિકેટે ૩૫૪ રન ખડક્યા હતા. યુએઈ તરફથી શરાફુ અને બેન્જામીને ૨-૨ વિકેટ ઝડપી હતી.</p><p>જંગી સ્કોરનો પીછો કરવા ઉતરેલા યુએઈ તરફથી અલી મિરઝાએ ૪૧ રન સાથે લડત આપવાનો પ્રયાસ કર્યો હતો. યુએઈના ચાર બેટ્સમેનો ડબલ ફિગરના સ્કોર સુધી પહોંચી શક્યા હતા. સિદ્ધાર્થ દેસાઈએ ૨૪ રનમાં છ વિકેટ ઝડપી હતી.&nbsp;</p><p>અગાઉ ભારતે યશશ્વી જયસ્વાલના ૧૦૪ અને સિમરન સિંઘના ૮૨ની મદદથી ૯ વિકેેટ ૩૦૪ રન કર્યા હતા. જવાબમાં નેપાળ ૩૬.૫ ઓવરમાં ૧૩૩માં ખખડયું હતુ. સિદ્ધાર્થ દેસાઈએ ૧૯ રનમાં અને હર્ષ ત્યાગીએ ૨૧ રનમાં ૩-૩ વિકેટ ઝડપી હતી.&nbsp;</p>","PublishDate":"Sun, 30 Sep 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-crush-uae-by-227-runs-in-under-19-asia-cup"},{"Title":"વેસ્ટ ઈન્ડિઝની લડાયક બેટીંગ : બોર્ડ પ્રેસિડેન્ટ ઈલેવન સામેની પ્રેક્ટિસ મેચ ડ્રો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_01faa643-ac73-44e0-854f-d6422a8e2383.jpeg\" data-filename=\"CwV5xaRXgAEA_ZO.jpg\" style=\"width: 50%; float: right;\"><span style=\"line-height: 1.42857;\">વડોદરા,તા.૩૦</span><br></p><p>ભારત સામેની ટેસ્ટ શ્રેણી અગાઉ વડોદરામાં રમાયેલી બોર્ડ પ્રેસિડેન્ટ ઈલેવન સામેની પ્રેક્ટિસ મેચમાં વેસ્ટ ઈન્ડિઝે લડાયક બેટીંગ કરતાં ભારતની ભૂમિ પર જોરદાર દેખાવ કરવાનો ઈરાદો સ્પષ્ટ કરી દીધો હતો. સુનિલ એમ્બ્રિસે સાતમા ક્રમે બેટીંગમાં ઉતરીને અણનમ ૧૧૪ રન ફટકાર્યા હતા, જે પ્રવાસી ટીમની ઈનિંગમાં હાઈએસ્ટ સ્કોર હતો. </p><p>જ્યારે ડોવરિચ (૬૫) અને બ્રાથવેઈટ (૫૨)ની અડધી સદીની મદદથી વેસ્ટ ઈન્ડિઝે બોર્ડ પ્રેસિડેન્ટ ઈલેવનના ૩૬૦/૬ના સ્કોર કરતાં આગળ વધીને પ્રથમ ઈનિંગ ૭ વિકેટે ૩૬૬ રને ડિકલેર કરી હતી. આ સાથે બે દિવસીય પ્રેક્ટિસ મેચ ડ્રોમાં પરીણમી હતી.&nbsp;</p><p>હવે વેસ્ટ ઈન્ડિઝ રાજકોટ જશે, જ્યાં બંને દેશો વચ્ચે તારીખ ૪ ઓક્ટોબર ને ગુરુવારથી શ્રેણીની પ્રથમ ટેસ્ટ મેચનો પ્રારંભ થશે. બે દિવસીય પ્રેક્ટિસ મેચમાં વેસ્ટ ઈન્ડિઝના બોલરોનું પર્ફોમન્સ ચિંતાજનક રહ્યું હતુ. જોકે તેમના બેટ્સમેનોએ મક્કમતાથી પીચ પર ટકીને સંઘર્ષ કર્યો હતો. </p><p>અલબત્ત, ભારતે પ્રવાસી ટીમની પ્રેક્ટિસ માટે પસંદ કરેલી બોર્ડ પ્રેસિડેન્ટ ઈલેવનમાં સાવ સાધારણ સ્તરના સ્પિનરો હતા, જેના કારણે આ પ્રેક્ટિસ મેચની બેટીંગનો કોઈ ફાયદો તેમને ટેસ્ટમાં ભારતના વર્લ્ડ ક્લાસ સ્પિનરો સામે નહિ મળે તે નક્કી લાગે છે.&nbsp;</p><p>બોર્ડ પ્રેસિડેન્ટ ઈલેવને અંકિત બાવનેના અણનમ ૧૧૬ રન તેમજ મયંક અગ્રવાલના ૯૦ની મદદથી પ્રથમ ઈનિંગ ૬ વિકેટે ૩૬૦ રને પ્રથમ ઈનિંગ ડિકલેર કરી હતી. જે પછી વિન્ડિઝને આજે તેની પ્રથમ ઈનિંગનો પ્રારંભ કર્યો હતો. </p><p>બ્રાથવેઈટ અને પોવેલે પોઝિટીવ શરૃઆત કરી હતી. પોવેલ &nbsp;૪૪ના સ્કોર પર રિટાયર્ડ હર્ટ થયો હતો. જ્યારે બ્રાથવેઈટ ૫૨ રનના સ્કોર પર પેવેલિયનમાં પાછો ફર્યો હતો. મીડલ ઓર્ડરમાં સુનિલ એમ્બ્રિસે ૯૮ બોલમાં ૧૧ ચોગ્ગા અને પાંચ છગ્ગા સાથે અણનમ ૧૧૪ રન ફટકારતાં ટીમને ૩૬૬ના સ્કોર સુધી લઈ જવામાં મહત્વની ભૂમિકા ભજવી હતી. પ્રેસિડેન્ટ ઈલેવન તરફથી અવેશ ખાને ચાર વિકેટ ઝડપી હતી.</p><div><br></div>","PublishDate":"Sun, 30 Sep 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/practice-match-between-board-president-xi-and-west-indies-ends-in-draw"},{"Title":"ઝિમ્બાબ્વે સામેની વન ડેમાં સાઉથ આફ્રિકાનો સંઘર્ષ બાદ વિજય","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_db0e8093-a75f-4ffe-85f6-767a7de5b557.jpeg\" data-filename=\"DoWY-EvUwAE_7Ef.jpg\" style=\"width: 50%; float: right;\"><span style=\"line-height: 1.42857;\">કિમ્બર્લી, તા.૩૦</span><br></p><p>વિકેટકિપર બેટ્સમેન હેનરી ક્લાસનની ૫૯ બોલમાં પાંચ ચોગ્ગા અને બે છગ્ગા સાથેની ૪૪ રનની ઈનિંગ તેમજ માર્કરામના ૨૭ અને ડયુમિની-મુલ્ડર વચ્ચેની અણનમ ૨૩ રનની ભાગીદારીની મદદથી સાઉથ આફ્રિકાએ ઝિમ્બાબ્વે સામેની પ્રથમ વન ડેમાં પાંચ વિકેટથી સંઘર્ષમય વિજય મેળવ્યો હતો. </p><p>જીતવા માટેના ૧૧૮ રનના ટાર્ગેટને હાંસલ કરવામાં સાઉથ આફ્રિકાએ પાંચ વિકેટ ગુમાવી હતી. જોકે તેઓ માત્ર ૨૬.૧ ઓવરમાં જ જીત સુધી પહોંચી ગયા હતા. </p><p>એનગિડીને ૧૯ રનમાં ૩ વિકેટ ઝડપવા બદલ મેન ઓફ ધ મેચ જાહેર કરવામાં આવ્યો હતો. ત્રણ વન ડેની સિરિઝમાં સાઉથ આફ્રિકાએ ૧-૦થી સરસાઈ મેળવી હતી.</p><p>પ્રવાસી ઝિમ્બાબ્વે સામેની ત્રણ વન ડેની સિરિઝના પ્રથમ મુકાબલામાં સાઉથ આફ્રિકાના કેપ્ટન ડયુમિનીએ ટોસ જીતીને પ્રથમ બેટીંગ પસંદ કરી હતી. ઝિમ્બાબ્વેની શરુઆત સારી રહી નહતી. તેમના ટોચના પાંચમાંથી ચાર બેટ્સમેનો તો સિંગલ ડિજીટનો જ સ્કોર નોંધાવી શક્યા હતા. જોકે ચિગુમ્બુરાના ૨૭ અને મસાકાડ્ઝાના ૨૫ની મદદથી તેઓ ૩૪.૧ ઓવરમાં ૧૧૭માં ઓલઆઉટ થયા હતા. જીતવા માટેના ૧૧૮ના ટાર્ગેટનો પીછો કરતાં સાઉથ આફ્રિકાએ ૫૮ રનમાં ચાર વિકેટ ગુમાવી હતી. જોકે ક્લાસને ૫૯ બોલમાં પાંચ ચોગ્ગા અને બે છગ્ગા સાથે ૪૪ રન કરતાં જીતને આસાન બનાવી હતી.&nbsp;</p><p>સ્કોર ટૂંકમાં ઃ ઝિમ્બાબ્વે ૩૪.૧ ઓવરમાં ૧૧૭માં ઓલઆઉટ (ચિગુમ્બુરા ૨૭, મસાકાડ્ઝા ૨૫, એનગિડી ૮.૧-૧-૧૯-૩), સાઉથ આફ્રિકા ૨૬.૧ ઓવરમાં પાંચ વિકેટે ૧૧૯ (ક્લાસન ૪૪, માર્કરામ ૨૭, ચતારા ૨/૧૨).</p><div><br></div>","PublishDate":"Sun, 30 Sep 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/south-africa-stumble-to-five-wicket-win-over-zimbabwe"},{"Title":"રેલવે સામે બરોડા ૧૮૦ રનથી જીત્યું : આંધ્ર સામે સૌરાષ્ટ્રનો પરાજય","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_e4d32b89-cdd6-4695-96f8-a8d80475a7de.jpeg\" data-filename=\"ef5db57bcc3d67f14b5454ce7cf74ab2 (1).jpg\" style=\"width: 50%; float: left;\"><span style=\"line-height: 1.42857;\">બેંગાલુરુ/ચેન્નાઈ, તા.૩૦</span><br></p><p>આદિત્ય વાઘમોડે, કૃણાલ પંડયા અને કેપ્ટન દીપક હૂડાની અડધી સદીઓ બાદ બાબાશફી પઠાણે પાંચ વિકેટ ઝડપતાં બરોડાએ રેલવે સામેની હઝારે ટ્રોફીની વન ડે ૧૮૦ રનથી જીતી લીધી હતી. </p><p>જ્યારે સૌરાષ્ટ્રની ટીમને આંધ્રપ્રદેશ સામે હારનો સામનો કરવો પડયો હતો. નોંધપાત્ર છે કે, શુક્રવારે રમાયેલી મેચમાં ગુજરાતને સર્વિસીસે હરાવ્યું હતુ.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">બરોડા ગૂ્રપ-એમાં ત્રીજા ક્રમે&nbsp;</span></p><p>બેંગાલુરુમાં રમાયેલી વન ડેમાં બરોડાએ ટોસ જીતીને પ્રથમ બેટીંગ પસંદ કરી હતી. આદિત્ય વાઘમોડેએ ૯૯ બોલમાં ૬ ચોગ્ગા અને બે છગ્ગા સાથે ૭૪, કૃણાલ પંડયાએ ૬૭ બોલમાં ૮ ચોગ્ગા અને ૧ છગ્ગા સાથે ૬૨ તેમજ દીપક હૂડાએ ૪૩ બોલમાં ૪ ચોગ્ગા અને બે છગ્ગા સાથે ૫૪ રન કર્યા હતા. </p><p>બરોડાએ ૯ વિકેટે ૨૬૯ રન કર્યા હતા. જવાબમાં રેલવે ૨૪.૪ ઓવરમાં ૮૯માં ખખડી ગયું હતુ. બાબાશફી પઠાણે ૨૫ રનમાં પાંચ વિકેટ ઝડપી હતી. આ સાથે બરોડા ગૂ્રપ-એના પોઈન્ટ ટેબલમાં ત્રીજા ક્રમે આવી ગયું છે. તેમના છ મેચમાં ૪ જીત અને એક હાર સાથે ૧૮ પોઈન્ટ છે.</p><p><span style=\"color: rgb(156, 0, 0);\">અર્પિત વસાવડાની અડધી સદી&nbsp;</span></p><p>જોકે સૌરાષ્ટ્રને આંધ્રપ્રદેશ સામે હારનો સામનો કરવો પડયો હતો. અર્પિત વસાવડાના ૭૧ બોલમાં બે ચોગ્ગા સાથેના ૫૫ તેમજ ચિરાગ જાનીના અણનમ ૪૦ અને શેલ્ડન જેક્સનના ૩૮ તેમજ પ્રેરક માંકડના ૩૨ની મદદથી સૌરાષ્ટ્રે ૭ વિકેટે ૨૧૪ રન કર્યા હતા. જવાબમાં પ્રશાંતના ૭૧ની મદદથી આંધ્રએ ૪૮.૩ ઓવરમાં ચાર વિકેટે ૨૧૫ રન કરતાં મેચ જીતી લીધી હતી. આ સાથે સૌરાષ્ટ્ર પાંચ મેચમાં ૩ વિજય અને બે પરાજય સાથે ૧૨ પોઈન્ટ સાથે ગૂ્રપ-બીમાં ચોથા ક્રમે છે.</p><div><br></div>","PublishDate":"Sun, 30 Sep 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/vijay-hazare-trophy-baroda-win-aganist-ralways-sauratra-loss"},{"Title":"વેસ્ટ ઈન્ડિઝ સામેની ટેસ્ટ સિરીઝમાં બુમરાહ અને ભુવીને આરામ : ધવન પડતો મૂકાયો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_b15e397d-20aa-46aa-add5-955464ff46f5.jpeg\" data-filename=\"dhawan.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 29<br></p><p>ભારતીય પસંદગીકારોએ આખરે વેસ્ટ ઈન્ડિઝ સામે તારીખ 4 ઓક્ટોબરથી શરુ થઈ રહેલી બે ટેસ્ટ માટેની ટીમ ઈન્ડિયાની જાહેરાત કરી દીધી છે. એશિયા કપમાં આરામ ફરમાવ્યા બાદ કેપ્ટન તરીકે કોહલીએ પુનરાગમન કર્યું છે.</p><p> જ્યારે ફાસ્ટ બોલર બુમરાહ અને ભુવનેશ્વરને આગામી ઓસ્ટ્રેલિયા પ્રવાસને ધ્યાનમાં રાખીને આરામ આપવામાં આવ્યો છે. ઈંગ્લેન્ડમાં રમાયેલી ટેસ્ટ સિરીઝમાં કંગાળ દેખાવ કરનારા ધવનને પડતો મૂકવામાં આવ્યો છે.&nbsp;</p><p>એમએસકે પ્રસાદની આગેવાની હેઠળની પસંદગી સમિતિએ ડોમેસ્ટીક ક્રિકેટમાં રનના ઢગલા ખડકનારા મયંક અગ્રવાલને આખરે ટેસ્ટ ટીમમાં તક આપી છે. તેની સાથે સાથે મોહમ્મદ સિરાજને પણ ટીમમાં સ્થાન મળ્યું છે. મુંબઈના આશાસ્પદ બેટ્સમેન પૃથ્વી શોને પણ વેસ્ટ ઈન્ડિઝ સામેની સિરીઝમાં ટેસ્ટ કેપ આપવામાં આવશે તે નક્કી મનાય છે. જોકે કરુન નાયરને તક મળી શકી નથી. ભારત અને વેસ્ટ ઈન્ડિઝ વચ્ચે બીજી ટેસ્ટ 12મી ઓક્ટોબરથી હૈદરાબાદમાં શરુ થશે. જ્યારે ત્યાર બાદ બંને દેશો વચ્ચે પાંચ વન ડે અને ત્રણ ટી-20 રમાશે.</p><p><span style=\"color: rgb(156, 0, 0);\">ભારતના ટોચના ફાસ્ટ બોલરોની ગેરહાજરી</span></p><p>વેસ્ટ ઈન્ડિઝ જેવી નબળી ટીમ સામેની ટેસ્ટ સિરીઝ માટેની ટીમમાં ભારતના ટોચના બોલરો આરામને કારણે કે પછી ઈજાના કારણે જોવા નહિ મળે. બુમરાહ અને ભુવનેશ્વરને આરામ આપવામાં આવ્યો છે. ઈશાંત શર્મા ફિટનેસ સાબિત કરી ન શકતાં તેને ટીમમાં તક મળી શકી નથી. એશિયા કપમાં ઈજાગ્રસ્ત બનેલા બરોડાના ઓલરાઉન્ડર હાર્દિક પંડ્યા પણ સિલેક્શન માટે ઉપલબ્ધ નહતો. આવી સ્થિતિમાં ભારતના મુખ્ય ફાસ્ટ બોલરોમાં શમી અને ઉમેશ યાદવનો સમાવેશ થાય છે, તેમની મદદ મોહમ્મદ સિરાજ, શાર્દૂલ ઠાકુર જેવા બોલરો કરશે.</p><p><span style=\"color: rgb(156, 0, 0);\">ભારતીય ટેસ્ટ ટીમ :</span> કોહલી (કેપ્ટન), લોકેશ રાહુલ, પૃથ્વી શો, મયંક અગ્રવાલ, ચેતેશ્વર પુજારા, રહાણે, વિહારી, પંત (વિ.કી.), અશ્વિન, જાડેજા, કુલદીપ, શમી, ઉમેશ યાદવ, સિરાજ, ઠાકુર.&nbsp;</p>","PublishDate":"Sat, 29 Sep 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-rested-bumrah-and-bhuvneshwar-against-west-indies-test-series"},{"Title":"Video: MNS અને નાના પાટેકર ધમકીઓ આપી રહ્યાં છે: તનુશ્રી દત્તા","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_16e54a4b-8c9b-4fe7-b102-3645214c0423.jpeg\" data-filename=\"tanushree dutta says she is getting violent attack threat from mns and nana patekar.jpg\" style=\"width: 100%;\">મુંબઇ, તા. 2 ઓક્ટોબર 2018, મંગળવાર<br><br>ફિલ્મ 'આશિક બનાયા આપને' ફિલ્મથી જાણીતી બનેલી અભિનેત્રી તનુશ્રી દત્તા નાના પાટેકર પર જાતિય સતામણીનાં આરોપો બાદ ચર્ચામાં છે. નાના પાટેકર પર જાતિય સતામણીના આરોપ લગાવ્યા બાદ તનુશ્રી દત્તાએ તાજેતરમાં મહારાષ્ટ્ર નવનિર્માણ સેના અધ્યક્ષ રાજ ઠાકરેને આડે હાથ લીધા છે.<br></p><p>રાજ ઠાકરેની પાર્ટીને ગુંડા પાર્ટી જાહેર કરતા તનુશ્રીએ દાવો કર્યો કે બાલ ઠાકરેની ખુર્શી રાજને મળી નહી તો પોતાને સાબિત કરવા માટે તે પોતાના ગુંડાને તોડફોડ કરવા મોકલે છે. હવે તનુશ્રી દત્તાએ એમએનએસ પર આક્ષેપ કરતા કહ્યું પાર્ટી તેના ઉપર હિંસક હુમલો કરવાની ધમકી આપી છે. નાના પાટેકર તરફથી મને ધમકીઓ મળી રહી છે. ધમકીની વચ્ચે તનુશ્રીને પોલીસ પ્રોટેક્શન પુરૂ પાડવામાં આવ્યું છે.</p><p>2008માં અભિનેત્રી તનુશ્રી દત્તાની કાર પર હુમલો થયો હતો અને તેનો વીડિયો ગઈ કાલે એકાએક વાયરલ થયો હતો.'</p><p>આ હુમલા માટે તનુશ્રીએ નાના પાટેકરે રાજકીય પક્ષના ગુંડાનો સહારો લીધો હોવાનો આક્ષેપ કર્યો હતો. અભિનેત્રીએ એમ પણ કહ્યું હતું કે મારી પજવણી કરવામાં નાના પાટેકરે રાજ ઠાકરેની મદદ લીધી હતી.</p><p><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/fOfevdQVW50?&amp;loop=0\" width=\"450\" height=\"280\" class=\"note-video-clip\" style=\"font-size: 14px; float: none;\"></iframe></p><p><br></p><p><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/iQgcdmTTmVQ?&amp;loop=0\" width=\"450\" height=\"280\" class=\"note-video-clip\" style=\"font-size: 14px; float: none;\"></iframe><br></p><p><br></p>","PublishDate":"Tue, 02 Oct 2018 11:07:47 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/tanushree-dutta-says-she-is-getting-violent-attack-threat-from-mns-and-nana-patekar"},{"Title":"સોનાલીની નિકટ પોઝિટિવ વાઇબ્રેશન માટે પ્રયાસશીલ છું","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_75f5362a-2861-4c3e-ad70-d72d469550e9.jpeg\" data-filename=\"ANUPAM.jpg\" style=\"width: 50%; float: right;\">ન્યૂયોર્ક / મુંબઇ 2 ઓક્ટોબર 2018 મંગળવાર&nbsp;<br></p><p>સિનિયર અભિનેતા અનુપમ ખેરે કહ્યું હતું કે અમેરિકામાં કેન્સરની સારવાર લઇ રહેલી અભિનેત્રી સોનાલી બેન્દ્રે બહલની આસપાસ પોઝિટિવ વાતાવરણ રહે એવા પ્રયાસો હું કરી રહ્યો છું.</p><p>હાલ આમ્સ્ટરડેમમાં પોતાના નવા અમેરિકી ટીવી શોનું શૂટિંગ કરી રહેલા અનુપમે કહ્યું કે હું સતત સોનાલી સાથે વાત કરતો હોઉં છું, એને મળતો રહું છું અને એની આસપાસ પોઝિટિવ વાતાવરણ રહે એવા પ્રયાસો કરતો રહું છું.</p><p>અનુપમ પોતે જબરદસ્ત પોઝિટિવ પર્સન છે. એણે એનીથીંગ કેન હેપન નામે પોઝિટિવ વિચારધારા રજૂ કરતા વન મેન શોના હજારેક સ્ટેજ શો કર્યા છે.</p><p>'સોનાલીને ખબર છે કે હું છેલ્લા ચાર પાંચ મહિનાતી ન્યૂયોર્કમાં છું એટલે અમે સતત વાતો કરીએ છીએ. હું શૂટિંગ પતાવીને ફ્રી થાઉં ત્યારે સમય કાઢીને એને મળવા જાઉં છું અને એની આસપાસ પોઝિટિવ વાતાવરણ રહે એવા મારા પ્રયાસો હોય છે. એ ઝડપભેર સાજી થઇ રહી છે. </p><p>હું એને કહેતો રહું છું કે મારો ભરોસો નથી કે હું પાછો ઝડપભેર ઘરે જઇશ કે નહીં જાઉં પરંતુ તારે ઝડપભેર ઘરે પાછા જવાનું છે. તારા પરિવારને તારી ખૂબ જરૃર છે' એમ અનુુપમે કહ્યું હતું.</p><p><br></p>","PublishDate":"Tue, 02 Oct 2018 06:55:24 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-try-to-creat-positive-atmosphere-around-sonali"},{"Title":"બોલિવૂડ સેક્સીએસ્ટ છે, અમાયરા દસ્તૂર કહે છે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_e89ac419-94f0-449f-ae92-ac2d38e623e1.jpeg\" data-filename=\"DASTOOR.jpg\" style=\"width: 50%; float: right;\">&nbsp;આશાસ્પદ અભિનેત્રી અમાયરા દસ્તૂર કહે છે કે બોલિવૂડ સેક્સીએસ્ટ છે. તમારે સતત તમારી જાતને સાચવીને કામ કરવાની કુનેેહ કેળવવી જોઇએ.<br></p><p>હાલ ડિજિટલ પ્લેટફોર્મ પર ધ ટ્રીપની&nbsp; બીજી સીઝન કરી રહેલી અમાયરા કહે છે કે અત્યારે હું ઓલ ફિમેલ સ્ટાફ સાથે કામ કરી રહી છું એટલે એક પ્રકારની સલામતી અનુભવી રહી છું.'મારા સારા ઊછેર માટે મારી મમ્મીએ જોબ છોડી દીધી. મારી માસીઓએ મને પ્રેમથી મોટી કરી. </p><p>તમે એમ કહી શકો કે હું સતત મહિલાઓથી ઘેરાઇને મોટી થઇ છું. પરિવારના બહુ ઓછા પુરુષો મારી નિકટ આવ્યા છે. આ સંજોગોમાં મને મહિલા સશક્તિકરણ વ્યક્ત કરે એવા પ્રોજેક્ટસ્માં પહેલેથી વધુ રસ હતો.</p><p>તેણે વધુમાં કહ્યું કે વધુ મહિલાઓ હોય ત્યાં સતત મૈં મૈં તુ તુ થયા કરે અને મહિલાએા એકબીજાની સામે ઘૂરકિયાં કરે એવી જે વાતો મિડિયામાં પ્રગટ થાય છે એ અતિશયોક્તિ ભરેલી હોય છે. મારો અનુભવ તો એવો રહ્યો છે કે બધી મહિલાઓ હોય ત્યાં કામ કરવાનંુ વધુ સુરક્ષિત બની રહે છે.</p><p> ઊલટું ધ ટ્રીપના મારા સહકલાકારો અને મારી વચ્ચે છેક ૨૦૧૪થી બહનપણા છે અને અમારી વચ્ચે ખૂબ સારો સહકાર પ્રવર્તે છે. એકબીજા સાથે અહંક્લેશ થવાની કોઇ શક્યતા જ નથી.</p><p><br></p>","PublishDate":"Tue, 02 Oct 2018 06:51:25 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/bollywood-is-sexiest-says-amayra"},{"Title":"સ્ટાર કીડ હોવા છતાં ખૂબ સંઘર્ષ કરવો પડયો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_2eb8a70e-0c74-4c7d-a9b7-ff132fd066dc.jpeg\" data-filename=\"BAAZAAR.jpg\" style=\"width: 50%; float: right;\">મુંબઇ 2 ઓક્ટોબર 2018 મંગળવાર&nbsp;<br></p><p>&nbsp;આશાસ્પદ અભિનેતા રોહન મહેરાએ કહ્યું હતું કે હું સદ્ગત અભિનેતા વિનોદ મહેરાનો પુત્ર છું એટલે સ્ટાર કીડ છું છતાં અભિનય ક્ષેત્રે પ્રવેશવા માટે મારે સારો એવો પુરુષાર્થ કરવો પડયો હતો.&nbsp;&nbsp;</p><p>છોટે નવાબના હુલામણા નામે જાણીતા અભિનેતા ફિલ્મ સર્જક સૈફ અલી ખાનની&nbsp; બાઝાર ફિલ્મથી અભિનય શરૃ કરી રહેલા રોહને કહ્યું, 'હું સ્ટાર કીડ છું માટે મને બાઝાર ફિલ્મ મળી નથી. મેંે બાઝાર ફિલ્મ વિશે અખબારોમાં વાંચ્યું ત્યારે મને સ્ટોરી આકર્ષક લાગી એટલે મેં ઓડિશન આપવાનો વિચાર કર્યો અને નિખિલ સર (નિખિલ અડવાણી)ને ત્યાં ઓડિશન આપવા ગયો. </p><p>શરૃમાં એ લોકો કોઇ નવોદિતને લેવાની ઇચ્છા રાખતા નહોતા. બધા નીવડેલા કલાકારો સાથે બાઝાર ફિલ્મ બનવાની હતી.</p><p> મેં પ્રયાસો ચાલુ રાખ્યા અને થોડા ઓડિશન આપ્યા. ત્યારબાદ મહિનાઓ સુધી હું એ લોકોના કોલની વાટ જોઇને બેસી રહ્યો હતો. આખરે કોલ આવ્યો અને મને બોલાવવામાં આવ્યો.'</p><p>બાઝાર ફિલ્મ શૅરબજાર, પૈસા અને લેવડદેવડની વાત કરતી ફિલ્મ છે. રોહન કહે છે કે મારે સારી ેવી મહેનત કરવી પડી હતી. કોઇ સ્ટાર કીડ હોય એટલે બધું એને તૈયાર મળે એવી વાતોમાં કોઇ દમ નથી. </p><p>સગાંવાદની વાતો કરનારા ભૂલી જાય છે કે તમારામાં ટેલેન્ટ ન હોય તો તમે કશું મેળવી શકતા નથી.</p><p><br></p>","PublishDate":"Tue, 02 Oct 2018 06:43:15 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/though-star-kid-i-had-to-work-very-hard"},{"Title":"સારા કલાકારોનો સાથ થાકને દૂર કરી દે છે, યામી ગૌતમ કહે છે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_59fbdb98-e36a-4b4d-b454-dd09faf21131.jpeg\" data-filename=\"GAUTAM.jpg\" style=\"width: 50%; float: left;\">મુંબઇ 2 ઓક્ટોબર 2018 મંગળવાર&nbsp;<br></p><p>&nbsp;આશાસ્પદ અભિનેત્રી યામી ગૌતમે કહ્યંુ હતું કે કેટલીક ફિલ્મો તમને થકવી દેનારી હોય છે પરંતુ સારા સહકલાકારો હોય તો થાક આપોઆપ દૂર થઇ જાય છે.</p><p>યામી પોતાની આગામી ફિલ્મ ઊરી વિશે બોલી રહી હતી. ૨૦૧૬-૧૭માં ઊરી સેક્ટરમાં ભારતીય લશ્કરના રાતના ઊંઘી રહેલા જવાનો પર દગાબાજીથી હુમલો કરીને તેમને મારી નખાયા બાદ ભારતીય લશ્કરે પાકિસ્તાની કબજા હેઠળના કશ્મીર પર સર્જિકલ સ્ટ્રાઇક કરીને કેટલાક આતંકવાદી તાલીમ શિબિરો નષ્ટ કર્યા હતા. એની કથા આ ફિલ્મમાં વણી લેવામાં આવી છે.</p><p>અગાઉ મેઘના ગુલઝારની રાઝીમાં પાકિસ્તાની લશ્કરી અધિકારીનો રોલ કરનારા અભિનેતા વીકી કૌૈશલ આ ફિલ્મમાં ભારતીય લશ્કરના વરિષ્ઠ અધિકારીનો રોલ કરી રહ્યા છે. એમના પર આખી સર્જિકલ સ્ટ્રાઇકનો ભાર છે.</p><p>યામી એ સંદર્ભમાં બોલી રહી હતી. એણે કહ્યું કે સહકલાકારો સારા હોય તો તમને ગમે તેટલું વધુ કામ કરવું પડે એનો થાક લાગતો નથી.</p><p> મને ઊરી કરવામાં એવો જ અનુભવ થયો હતો એમ તેણે વધુમાં કહ્યું હતું. આ ફિલ્મના કેટલાક એક્શન દ્રશ્યો સર્બિયામાં ઝડપવામાં આવ્યા હતા.</p><p>યામીએ કહ્યું કે અત્યાર અગાઉ મેં કરેલી ફિલ્મ કાબિલમાં પણ મને એવોજ અનુભવ રિતિક રોશન સાથે થયો હતો.</p>","PublishDate":"Tue, 02 Oct 2018 06:38:52 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/good-co-artist-helps-a-lot-says-yami"},{"Title":"સલમાનની ફિલ્મ ભારતમાં વરુણ કેમિયો કરશે ?","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_7f31c9c9-83e6-4b13-8fb2-76b4ee77b27d.jpeg\" data-filename=\"BHARAT.jpg\" style=\"width: 50%; float: right;\">મુંબઇ 2 ઓક્ટોબર 2018 મંગળવાર&nbsp;<br></p><p>&nbsp;માતબર ફિલ્મ સર્જક અલી અબ્બાસ ઝફરની આગામી ફિલ્મ ભારતમાં પ્રથમ પંક્તિનો અભિનેતા વરુણ ધવન એક કેમિયો રોલ કરશે એવી માહિતી મળી હતી.</p><p>આ ફિલ્મમાં મુખ્ય રોલ સુપર સ્ટાર સલમાન ખાન અને કેટરિના કૈફ કરી રહ્યાં છે. અલી અબ્બાસ ઝફર સાથે સલમાનની આ ત્રીજી ફિલ્મ હશે. </p><p>યશ રાજની સુલ્તાન અને ખુદ સલમાન ખાનના બેનર તળે બનેલી ટાઇગર જિંદા હૈ પછી આ ત્રીજી ફિલ્મ બંને સાથે કરી રહ્યા છે.&nbsp;</p><p>સલમાન આ ફિલ્મમાં પંદર સોળ વર્ષની કિશોરથી માંડીને ૭૫ વર્ષના વૃદ્ધ તરીકે દેખાશે. એ સર્કસના એક ખેલાડી તરીકેનો રોલ કરી રહ્યો છે. મળેલી માહિતી મુજબ આ ફિલ્મમાં પહેલીવાર સલમાન દેશભક્ત તરીકે રજૂ થશે. </p><p>એની બહેનના રોલમાં બાગી ટુ ફેમ દિશા પટની ચમકી રહી છે. એ સર્કસ ટેપેસ્ટ્રી કરતી યુવતીના રોલમાં છે અને એ સલમાનની બહેન તરીકે રજૂ થશે.</p><p>આ દિશામાં લેટેસ્ટ માહિતી એેવી છે કે અલી અબ્બાસ વરુણને એક કેમિયો રોલ માટે લેવા માગે છે. સલમાન ખાનની ૧૯૯૭-૯૮ની હિટ ફિલ્મ જુડવાની રિમેકમાં વરુણે કરેલો અભિનય અલી અબ્બાસને ગમી ગયો હતો. આ ફિલ્મે બોક્સ ઑફિસ પર રીતસર ટંકશાળ પાડી હતી.</p><p> જો કે હજુ અલી અબ્બાસે પોતાનો વિચાર જાહેર કર્યો નથી પરંતુ એમની નિકટનાં સૂત્રોએ કહ્યું કે વરુણને એક કેમિયો માટે લેવાની અલીની ઇચ્છા છે અને એ ઇચ્છાને સલમાન ખાનના આશીર્વાદ છે એટલે થોડાક દિવસમાં વરુણના કેમિયોની ઔપચારિક જાહેરાત કરાશે.</p><p><br></p>","PublishDate":"Tue, 02 Oct 2018 06:33:21 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/varun-may-do-a-cameo-in-salmans-bharat"},{"Title":"મણીકર્ણિકાનો ફર્સ્ટ લૂક રિલિઝ થયો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_4e5d6ea7-2b93-41f7-ae88-e8e4e48da0c4.jpeg\" data-filename=\"MANI.jpg\" style=\"width: 50%; float: right;\">મુંબઇ 2 ઓક્ટોબર 2018 મંગળવાર&nbsp;<br></p><p>&nbsp;આગેવાન અભિનેત્રી કંગના રનૌતને મુખ્ય ભૂમિકામાં ચમકાવતી ફિલ્મ મણીકર્ણિકા ઉર્ફે ઝાંસી કી રાની લક્ષ્મીબાઇનો ફર્સ્ટ લૂક સોમવારે રિલિઝ થયો હતો.</p><p>આ ફિલ્મમાં કંગના ઝાંસીની રાણી લક્ષ્મીબાઇનો રોલ કરી રહી છે. હાલ આ ફિલ્મના ડાયરેક્ટર ક્રીશ સાઉથની કોઇ ફિલ્મના કામમાં વ્યસ્ત હોવાથી મુખ્ય ભૂમિકા ઉપરાંત કંગના ફિલ્મનું ડાયરેક્શન પણ સંભાળી રહી છે. </p><p>ફર્સ્ટ લૂકમાં એ યોદ્ધાના પોષાકમાં અને ચહેરા પર ક્રોધના ભાવ વ્યક્ત કરતા હાવભાવમાં છે.&nbsp; એ સામેની વ્યક્તિ પર ક્રોધ ઠાલવી રહી હોય એેવો ભાવ એના ચહેરા પર છે.</p><p>કંગનાએ કહ્યું, મને ખાતરી છે કે આ ફિલ્મ દર્શકોને અને ખાસ તો આજના ટીનેજર્સને પ્રેરણારૃપ બની રહેશે. આ ફિલ્મમાં અમે સ્વાતંત્ર્ય સંગ્રામના આરંભે જે લોકોએ બ્રિટિશ સામે લડત ઉપાડી એવી એક વીરાંગના ઝાંસીની રાણીને રજૂ કરી રહ્યાં છીએ. </p><p>ભારતની એક વીરાંગના સ્વાતંત્ર્ય સેનાનીને ભવ્ય અંજલિ આપવાનો આ અમારો એક નમ્ર પ્રયાસ છે એમ પણ એણે કહ્યું હતું.</p><p>લડાઇના મેદાનમાં કામ ન લાગે પરંતુ રાણી તરીકે ઝાંસીની રાણી જે ઝવેરાત પહેરતી, જે મોંઘાં વસ્ત્રો પહેરવાની શૉખીન હતી એ પણ આ ફિલ્મમાં દેખાડાશે એવું જાણવા મળ્યું હતું. એ માટે&nbsp; કંગનાને સિનિયર ફિલ્મ સર્જક કેતન મહેતા પાસેથી મળેલી વિગતો મદદરૃપ થશે. </p><p>મૂળ આ ફિલ્મ કેતન મહેતા બનાવવાના હતા અને એ આ વિષય પાછળ છેલ્લાં દસેક વર્ષથી સંશોધન કરતા હતા. એમણે કરેલું સંશોધન કંગનાને આપ્યું હતું. </p><p>દરમિયાન, કેતન મહેતા બીમાર પડતાં કંગનાએ પાટલી બદલી હતી અને ક્રીશ સાથે આ ફિલ્મ શરૃ કરી હતી.</p><p><br></p>","PublishDate":"Tue, 02 Oct 2018 06:28:05 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/1st-look-of-manikarnika-released"},{"Title":"બોલિવૂડને સુરક્ષિત બનાવીએ એ સૌના હિતમાં છે- વરુણ ધવન","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_f2b0e103-6ea3-4ea6-999c-cc166c0de0c0.jpeg\" data-filename=\"DHAVAN.jpeg\" style=\"width: 50%; float: left;\">મુંબઇ 2 ઓક્ટોબર 2018 મંગળવાર&nbsp;<br></p><p>&nbsp;પ્રથમ પંક્તિના અભિનેતા વરુણ ધવને કહ્યું હતું કે આપણે સૌ ભેગા મળીને બોલિવૂડને સુરક્ષિત બનાવીએ એ આપણા સૌના હિતમાં છે. કાસ્ટિંગ કાઉચ શક્ય તેટલું રોકવું જોઇએ.</p><p>તાજેતરમાં હોનહાર અભિનેત્રી તનુશ્રી દત્તાએ સિનિયર અભિનેતા નાના પાટેકર પર પોતાની જાતીય સતામણીનો આક્ષેપ કર્યો હતો. તનુશ્રીની તરફેણ અને વિરોધમાં બોલિવૂડમાં બે ભાગલા પડી ગયા હતા. </p><p>કંગના રનૌત સહિત કેટલાક કલાકારોએ તનુશ્રીની તરફેણ કરી હતી તો રાખી&nbsp; સાવંત જેવા કેટલાક કલાકારોએે તનુશ્રી ડ્રગના નશામાં હતી ેવા આક્ષેપો કર્યા હતા.&nbsp;</p><p>તો બીજા એક જૂથે મુત્સદ્દીગીરી અપનાવીને ગોળ ગોળ વાતો કરી હતી. આ સંદર્ભમાં વરુણે કહ્યંુ કે આપણે સૌએ બોલિવૂડને&nbsp; સુરક્ષિત બનાવવાના પ્રયાસો કરવા જોઇએ.&nbsp;&nbsp;</p><p>વરુએ કહ્યું કે હું સુઇ ધાગાના પ્રમોશનની ધમાલમાં હતો એટલે મને આ કિસ્સાની પૂરી વિગતોની જાણ નથી. પરંતુ હું એમ માનું છું કે બોલિવૂડ સૌને માટે સુરક્ષિત રહે એ અનિવાર્ય છે. આપણે સૌએ સાથે મળીને અનિષ્ટોને દૂર કરવા જોઇએ અને બોલિવૂડને સુરક્ષિત બનાવવું જોઇએ. આમ થાય એ સૌના હિતમાં છે. </p><p>'પોતે જાતીય સતામણીનો ભોગ બની છે એવું જાહેરમાં કહેવા માટે પણ હિંમત જોઇએ. આપણે સૌએ એવી વ્યક્તિની મુશ્કેલી સાંભળવી જોઇએ અને એને શક્ય તેટલી મદદ કરવી જોઇએ' એમ વરુણે કહ્યંુ હતું.</p><p>Bollywood news in Gujarati</p>","PublishDate":"Tue, 02 Oct 2018 06:24:05 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/lets-make-bollywood-safer-for-all"},{"Title":"ક્રાઇમ થ્રીલર ફિલ્મ દશેરાનું ટ્રેલર રિલિઝ થયું","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_239eb5c0-2172-4ddb-a558-8fca63a97519.jpeg\" data-filename=\"NEIL.jpg\" style=\"width: 50%; float: right;\">મુંબઇ 2 ઓક્ટોબર 2018 મંગળવાર&nbsp;&nbsp;<br></p><p>&nbsp;હોનહાર અભિનેતા નીલ નીતિન મૂકેશે પોતાની આગામી ક્રાઇમ થ્રીલર ફિલ્મ દશેરાનું ટ્રેલર સોમવારે રિલિઝ કર્યું હતું. આ ફિલ્મમાં પહેલીવાર નીલ એક એન્કાઉન્ટર સ્પેશિયાલિસ્ટ પોલીસ અધિકારનો રોલ કરી રહ્યો છે.</p><p>અત્યાર અગાઉ નીલે મોટે ભાગે નેગેટિવ ભૂમિકાઓ કરી હતી. હવે પહેલીવાર એ એક પોઝિટિવ રોલ કરી રહ્યો છે. ટ્રેલરમાં એક ખૂનની થઇ રહેલી તપાસની સંકુલતા રજૂ કરાઇ હતી. એમાં પોલિટિશ્યનો પણ સંડોવાયેલા છે. નીલ હત્યારાઓનો પીછો કરી રહેલો દેખાય છે.</p><p>અગાઉ ફિલ્મ સર્જકોએ સોશ્યલ મિડિયા પર આ ફિલ્મનો ફર્સ્ટ લૂક રજૂ કર્યો હતો. એ પોસ્ટરમાં નીલ એક બરછટ અને હિંસક દેખાવ સર્જતા પોલીસ અધિકારી તરીકે રજૂ થયો હતો.&nbsp;</p><p>ફિલ્મ સર્જકોએ જણાવ્યા મુજબ રાજકારણ અને અપરાધખોરી વચ્ચેની સાઠગાંઠને રજૂ કરતી આ ફિલ્મ એક સત્યઘટના પર આધારિત છે.&nbsp;</p><p> રાજકીય રીતે અસ્થિર એવા એક રાજ્યમાં પોલિટિશ્યનો અને અંધારી આલમના માફિયા વચ્ચેની સાઠગાંઠ રજૂ થાય છે. </p><p>ખંધા નેતાઓ અને ક્રૂર ગુંડાઓ પ્રજા પર જુલમ ગુજારે છે એવી કથા છે. નીલ એક ઇમાનદાર પોલીસ અધિકારી છે જે એન્કાઉન્ટર સ્પેશિયાલિસ્ટ છે.</p><p><br></p>","PublishDate":"Tue, 02 Oct 2018 06:19:07 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-trailer-of-dussera-released"},{"Title":"સુઇ ધાગા ઓનલાઇન લીક થઇ ગઇ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_a5908429-aeb8-4260-9923-7da4bc3abed8.jpeg\" data-filename=\"DHAGA.jpg\" style=\"width: 50%; float: left;\">મુંબઇ 2 ઓક્ટોબર 2018 મંગળવાર&nbsp;<br></p><p>યશ રાજની વરુણ ધવન અને અનુષ્કા શર્માને મુખ્ય ભૂમિકામાં ચમકાવતી ફિલ્મ સુઇ ધાગા સોમવારે ઓનલાઇન લીક થઇ હોવાના સમાચારે ખળભળાટ મચાવ્યો હતો.</p><p>ફિલ્મ લીક થઇ જવાના કારણે ફિલ્મની બોક્સ ઑફિસ પરની આવકને પ્રતિકૂળ અસર થવાની દહેશત છે. આ ફિલ્મમાં વરુણ ધવન અને અનુષ્કા નાનકડા નગરના દરજી અને ભરતગૂંથણ કરીને પગભર રહેતા યુગલની ભૂમિકા કરે છે. </p><p>આ બંનેની ભૂમિકા નેાન-ગ્લેમરસ છે. અત્યાર અગાઉ વરુણે ઓક્ટોબર ફિલ્મમાં પણ નોન-ગ્લેમરસ રોલ કર્યો હતો જેને દર્શકો અને સમીક્ષકો બંનેએ બિરદાવ્યો હતો. જો કે ફિલ્મે બોક્સ ઑફિસ પર કોઇ મોટી કમાણી કરી નહોતી.</p><p>સુઇ ધાગા માટે વરુણ અને અનુષ્કા બંનેએ ખાસ તાલીમ લેવી પડી હતી. ફિલ્મના પ્રમોશન વખતે આ બંનેએ ટોચના તમામ કલાકારોને ચેલેંજ ફેંકી હતી કે સોયના નાકામાં દોરો પરોવી બતાવો. અક્ષય કુમાર સહિત મોટા ભાગના કલાકારો સોયમાં દોરો પરોવવાની કસોટીમાં નિષ્ફળ નીવડયા હતા.&nbsp;</p><p>અત્યાર સુધીમાં સુઇ ધાગાએે બોક્સ ઑફિસ પર ૨૪ કરોડની કમાણી કરી હોવાનું જાણવા મલ્યું હતું.&nbsp;</p><p><br></p>","PublishDate":"Tue, 02 Oct 2018 06:14:03 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/will-online-leakage-of-sui-dhga-have-an-adverse-effect-on-earnings"},{"Title":"અક્ષય કુમાર આગામી ફિલ્મમાં નવી અભિનેત્રી સાથે કામ કરશે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_2b85908d-1ff7-4f78-aa60-64ea56a9e28a.jpeg\" data-filename=\"f2.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 1 ઓક્ટોબર 2018, સોમવાર<br></p><p>અક્ષય કુમારે ઘણા સમયથીટોચની અભિનેત્રીઓ સાથે કામ કરવાનું બંધ કરી દીધું છે. તેણે કેટરિના કૈફ, દીપિકા પદુકોણ, અનુષ્કા શર્મા જેવી હિરોઇનો સાથે લાંબા સમયથી કામ કર્યું નથી. હવેથી તે હુમા કુરેશી, રાધિકા આપ્ટે અને મોની રૌય જેવી અદાકારાઓ સાથે કામ કરી રહ્યો છે.&nbsp;</p><p>અક્ષય હવે યશરાજની આગામી ફિલ્મ પૃથ્વી રાજ ચૌહાણ પર આધારિત ફિલ્માં કામ કરતો જોવામળશે. આ ફિલ્મમાં અભિનેત્રીનો પણ દમદાર રોલ હશે તેથી નિર્માતા-દિગ્દર્શક ઇચ્છે છે કે, તેની સાથે દમદાર હિરોઇનને લેવામાં આવે.&nbsp;</p><p>ફિલ્મ સાથે જોડાયેલા સૂત્રે જણાવ્યું હતું કે, '' દિગ્દર્શક ચંદ્રપ્રકાશ દ્વિવેદી કોઇ નવી અભિનેત્રી લેવાનો વિચાર કરીરહ્યો છે. જ્યારે નિર્માતા આદિત્ય ચોપરા જાણીતી હિરોઇનને લેવાનું વિચારી રહ્યો છે.&nbsp;</p><p>થોડા જ દિવસોમાં અભિનેત્રીઓના સ્કિન અને લુક ટેસ્ટ કરવામાં આવશે. આ એક પિરીયડ ફિલ્મ હશે. અક્ષયે કારકિર્દી દરમિયાન જોનરની ફિલ્મો ઓછી કરી છે. સામાન્ય રીતે અક્ષય એક ફિલ્મ માટે ૫૦-૬૦ દિવસ ફાળવતો હોય છે. જ્યારે આ ફિલ્મને માટે અધિક સમય આપશે.</p>","PublishDate":"Mon, 01 Oct 2018 23:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/akshay-kumar-in-the-next-movie-will-work-with-a-new-actress"},{"Title":"સલમાન ખાન અને અર્જુન કપૂરની કડવાશને કારણે 'નો એન્ટ્રી ની સિકવલ ટળશે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_4939aed1-cd48-44a3-9574-7dd9f5fb3435.jpeg\" data-filename=\"f3.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 1ઓક્ટોબર 2018, સોમવાર<br></p><p>સલમાન ખાનની બોલીવૂડમાં ચમકની સાથે ધાક પણ છે. મોટા ભાગના લોકો તેનાથી 'પંગો લેતા ડરતા હોય છે. અનિસ બઝમી સાથે પણ આમ જ થયું છે. સલમાન કેટલાય સમયથી અનિસને પરેશાન કરી રહ્યો છે. તે ' નો એન્ટ્રીની સિકવલ બનાવવા ઉત્સાહિત છે. પરંતુ સલમાન તેને દાદ આપતો નહોતો.&nbsp;</p><p>સલમાને પહેલા અનિસને સ્ક્રિપ્ટ બતાવાનું કહ્યું હતું. એ પછી તે તારીખ પર તારીખ બદલાવતો ગયો. છતાં અનિસ હાર્યો નહીં, સલમાન તેની ્સ્ક્રિપ્ટમાં બદલાવ પર બદલાવ કરતો રહ્યો અને રિજેક્ટ કરતો રહ્યો. અંતે સલમાને અનિસને થકવી નાખીને આ ફિલ્મ કરવાની ના પાડી દીધી. અનિસ જાણતો હતો કે સલમાનને આ ફિલ્મ કરવામાં રસ નથી.&nbsp;</p><p>આ ફિલ્મના નિર્માતા બોની કપૂર છે. અનીસ&nbsp; બોનીના પુત્ર અર્જુન સાથે સિકવલ કરવા રાજી છે. પહેલા તો અર્જુન આ વાતથી રાજી થઇ ગયો હતો. પરંતુ સલમાનની સિકવલ કરવા માટે તે ખચકાઇ રહ્યો છે. તેણે અનિસને કહીને વાત ટાળી છે કે, તે સલમાનથી મંજુરી લઇને જ આ ફિલ્મ કરશે. તેથી અનિસ ફરી આ ફિલ્મ&nbsp; બનાવતા અટકી ગયો છે. અનિસ જાણે છે કે, અર્જુનમાં સલમાનને મળવાની હિંમત જ નથી. અર્જુન અને મલાયકાના સંબંધોની ચર્ચાથી સલમાન અર્જુનથી નારાજ છે.&nbsp;</p>","PublishDate":"Mon, 01 Oct 2018 23:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/due-to-salman-khan-and-arjun-kapoors-bitterness-the-sequel-of-no-entry-will-be-avoided"},{"Title":"સ્વ. રાજ કપૂરની પત્ની કૃષ્ણા રાજ કપૂરનું નિધન","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_0c665630-2c75-4a31-a5d6-cfed20eea5c6.jpeg\" data-filename=\"f1.jpg\" style=\"width: 50%; float: left;\">(પ્રતિનિધિ દ્વારા) મુંબઇ,તા.&nbsp; 1 સપ્ટેમ્બર 2018, સોમવાર<br></p><p>બોલીવૂડના શો મેન તરીકે જાણીતા રાજ કપૂરની પત્ની કૃષ્ણા રાજ કપૂરનું નિધન થયું છે. તેઓ ૮૭ વરસના હતા. તે ઘણા સમયથી બીમાર હોવાથી તેને હોસ્પિટલમાં દાખલ કરવામાં આવ્યા હતા.તેમને શ્વાસ લેવામાં તકલીફ પડી રહી હતી.&nbsp; આજે સવારે એટલે કે ૧,ઓકટબોરે હોસ્પિટલમાં તેમણે અંતિમ શ્વાસ લીધા હતા. સ્વ. રાજ કપૂરે ૧૯૪૬માં કૃષ્ણા રાજ કપૂર સાથે લગ્ન કર્યા હતા. તેમને&nbsp; ત્રણ પુત્ર રિશી કપૂર, રણધીર કપૂર, રાજીવ કપૂર અને પુત્રી નંદા, રીમા કપૂર છે.&nbsp;</p><p>કૃષ્ણા રાજ કપૂરના મોટા પુત્ર રણધીર કપૂરે જણાવ્યું હતું કે, 'કાર્ડિએક અરેસ્ટ ને કારણે મારી માતાનું નિધન થઇ ગયું છે. વૃધ્વાવસ્થા પણ એક કારણ હતું.&nbsp;</p><p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_bcda0b8d-43a3-44c0-b7e3-9b953b80a3b6.jpeg\" data-filename=\"2.jpg\" style=\"width: 50%; float: right;\">તેમના અંતિમ સંસ્કાર સાંજના ૫.૩૦ વાગ્યે ચેમ્બુરમાં કરવામાં આવ્યા છે.ઉલ્લેખનીય છે કે, હાલમાં જ રિશી કપૂર અમેરિકા ઇલાજ કરાવવા પુત્ર રણબીર અને પત્ની નીતુ સાથે ગયો છે. ૧૯૮૮માં રાજ કપૂરના નિધન બાદ કૃષ્ણાએ પરિવારને બાંધીને રાખ્યો હતો.&nbsp;</p><p>રાજ કપૂર અને કૃષ્ણાના લગ્ન ૧૯૪૬ માં મધ્ય પ્રદેશના રીવામાં થયા હતા. બન્નેની પ્રથમ મુલાકાત લગ્નના એક વરસ બાદ થઇ હતી. લગ્ન પહેલા કૃષ્ણા મલ્હોત્રા તરીકે ઓળખાતી હતી. ઉલ્લેખનીય છે કે,&nbsp; રાજ કપૂર રંગીન મિજાજના હતા. લગ્ન બાદ તેમના પ્રેમ પ્રકરણ ચર્ચામાં હતા. નરગિસ, વૈંજયતી માલા અને ઝીન્નત અમાન સાથે તેમનું નામ ચર્ચાયું હતું. <br><br>પરિણામે કૃષ્ણા અને રાજ કપૂરનો ઝઘડો થયો હતો અને કૃષ્ણાએ ઘર છોડી દીધું હતું. ત્યાર બાદ તેણે રાજ કપૂર સાથે વૈજયંતિમાલા સાથે કામ ન કરવાની શરત રાખી હતી. એ પછી જ તે ઘરે પાછી ફરી હતી. જોે એ પછી તે રાજ કપૂર સાથે જ રહી હતી અને પરિવારને એકમેક સાથે સાંકળી રાખ્યો હતો.તે રણબીરની સૌથી વધુ નજીક હતી અને તેની દરેક ફિલ્મ જોતી હતી. જોકે તેને રણબીરની 'રોકસ્ટાર પસસંદ પડી નહોતી.&nbsp;</p><p>બોલીવૂડના માંધાતાઓ તેમજ કપૂર પરિવારની પુત્રીઓ કરિશ્મા, કરીના, તેમની દીકરીઓ, કાજોલ, જીતેન્દ્ર,અમિતાભ બત્તન, રાકેશ રોશન, સંજય દત્ત, વરુણ ધવન, સોનમ કપૂર, ઐશ્વર્યા રાય,અનિલ કપૂર, સૈફ અલી ખાન તેમજ અન્યો અંતિમ દર્શન કરવા પહોંચ્યા હતા.</p>","PublishDate":"Mon, 01 Oct 2018 23:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/self-raj-kapoors-wife-krishna-raj-kapoors-death"},{"Title":"ડ્રગ લીધી હોવાથી તનુશ્રી હોશમાં નહોતી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_b83b1b46-3383-43dc-9f88-745a1fda9da1.jpeg\" data-filename=\"TANU.jpg\" style=\"width: 50%; float: left;\">મુંબઇ 1 ઓક્ટોબર 2018 સોમવાર<br></p><p>નાના મોટા વિવાદો સર્જવા માટે જાણીતી અભિનેત્રી રાખી સાવંતે તનુશ્રી અને નાના પાટેકર વિવાદમાં ઝુકાવતાં એવો દાવો કર્યો હતો કે આ શોટ લેવાઇ રહ્યો હતો ત્યારે તનુશ્રીએ ડ્રગનો હેવી ડૉઝ લીધો હતો&nbsp;</p><p>એટલે નાના સાથે વ્યવસ્થિત ડાન્સ કરી શકતી નહોતી. એનો નાના પાટેકર સામેનો આક્ષેપ સાવ ખોટ્ટો છે.</p><p>રાખીએ એક પત્રકાર પરિષદમાં એવો દાવો કર્યો હતો કે તનુશ્રી ફિલ્મ હોર્ન ઓક્કે પ્લીઝ...ના જે ગીતની વાત કરે છે એ ગીતમાં આખરે મેં ડાન્સ કર્યો હતો. </p><p>તનુશ્રી ખોટું બોલી રહી છે. હકીકતમાં એણે ડ્રગનો હેવી ડૉઝ લીધો હોવાથી એ પોતાના પગ પર સ્થિર ઊભી પણ રહી શકતી નહોતી. તો ડાન્સ તો શી રીતે કરી શકે ?</p><p> ડ્રગના કારણે થયેલી પોતાની કરુણ સ્થિતિની વાત છૂપાવવા એ નાના પાટેકર પર ખોટ્ટો આક્ષેપ કરી રહી છે.&nbsp;</p><p>એણે એથી પણ આગળ વધીને એવો દાવો કર્યો હતો કે પોતાની વેનિટી વાનમાં તનુશ્રી પાછી ગઇ ત્યારે એ પોતાની કુદરતી હાજત પર પણ કાબુ રાખી શકી નહોતી અને એનાં કપડાં બગડી ગયાં હતાં.</p><p> હું તો મારા ઘરે હતી. મને પહેલાં ગણેશ આચાર્યનો અને પછી ખુદ નાના પાટેકરનો ફોન આવતાં હું સેટ પર પહોંચી ત્યારે તનુશ્રીની વેનિટી વાન પાસે ભીડ જોઇને ગણેશને પૂછ્યું ત્યારે ગણેશે કહ્યું કે છેલ્લાં ચાર પાંચ કલાકથી તનુશ્રી વાનમાં છે પણ અમે બોલાવીએ તો જવાબ આપતી નથી.</p><p>તપાસ કરતાં મને હકીકતની જાણ થઇ હદતી કે તનુશ્રીએ એની ક્ષમતા કરતતાં વધુ ડ્રગ ડૉઝ લઇ લીધો હતો.</p><p><br></p>","PublishDate":"Mon, 01 Oct 2018 06:29:47 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/because-of-heavy-drug-dose-tanushree-could-not-dance"},{"Title":"કેન્સરના નિદાન પછી અમે ફિલ્મ જોવા ગયાં હતાં","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_018b0e85-3fd1-4c54-aafe-23fe96c1485d.jpeg\" data-filename=\"AYU.jpg\" style=\"width: 50%; float: right;\">મુંબઇ 1 ઓક્ટોબર 2018 સોમવાર&nbsp;<br></p><p>હોનહાર ગાયક અભિનેતા આયુષમાન ખુરાનાએ કહ્યું હતું કે મારી પત્ની તાહિરાને કેન્સરનું નિદાન જાહેર થયું ત્યારબાદ અમે આખી વાતને પોઝિટિવ રીતે લઇને ફિલ્મ જોવા ગયાં હતાં.</p><p>'તાહિરાને ઓ લેવલનું કેન્સર થયાનું નિદાન મારા બર્થ ડે એ એટલે કે સપ્ટેંબરની ૧૪મીએ જાહેર થયું હતું. તાહિરા સ્વસ્થ અને શાંત હતી. આખીય વાતને અમે પોઝિટિવ રીતે લીધી હતી અને તરત ફિલ્મ જોવા ગયાં હતાં' એમ આયુષમાને કહ્યું હતું.</p><p>અમારી પાસે બે વિકલ્પ હતા- કાં તો ગભરાઇને રોકકળ કરવી અથવા આખી ય વાતને પોઝિટિવ રીતે લઇને સામનો કરવો. અમે બીજો વિકલ્પ પસંદ કર્યો હતો અને નિદાન પછી તરત ફિલ્મ જોવા ગયાં હતાં.&nbsp;</p><p>'અમે વિચાર્યું હતું કે નિદાનની જાણ થઇ ચૂકી છે. હવે ઘેર જઇને રોવા બેસવા કરતાં કાં ન નોર્મલ રીતે વર્તીએ ? એટલે અમે મનમર્ઝિયાં ફિલ્મ જોવા ગયાં હતાં' એમ આયુષમાને ઉમેર્યું હતું.</p><p>તાહિરા પર તાજેતરમાં ઓપરેશન કરવામાં આવ્યું હતું. એ દિવસોમાં આયુષમાન દિવસે શૂટિંગ કરતો હતો અને રાત્રે પત્ની પાસે હૉસ્પિટલમાં જતો હતો. એ કહે છે કે અમે વાતને પોઝિટિવ રીતે લીધી એટલે આ રીતે આગળ વધ્યા વિના છૂટકો નહોતો.&nbsp; તાહિરા પર મેસેક્ટોમી (શસ્ત્રક્રિયા ) થઇ ચૂકી છે. હવે એ ધીમે ધીમે સુધારા પર છે.&nbsp;</p><p>હાલ આયુષમાનની કોમેડી ફિલ્મ બધાઇ હો રજૂ થવાની છે. એ પત્નીની તબિયતની સાથો સાથ આ ફિલ્મના પ્રમોશનની દોડાદોડ પણ કરી રહ્યો છે.</p><p><br></p>","PublishDate":"Mon, 01 Oct 2018 06:25:17 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/we-went-to-see-the-film-after-diagnosis-of-cancer"},{"Title":"મારે અભિનેત્રી બનવું જ નહોતું, અહીં બધું અનિશ્ચિત છે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_d808d77f-02c1-4f52-b41a-49c9e2f0b8a8.jpeg\" data-filename=\"KAJOL.jpg\" style=\"width: 50%; float: left;\">મુંબઇ 1 ઓક્ટોબર 2018 સોમવાર<br></p><p>&nbsp;ડઝનબંધ સુપરહિટ ફિલ્મો આપી ચૂકેલી અભિનેત્રી કાજોલે કહ્યું હતું કે મારે તો અભિનેત્રી બનવું જ નહોતું. હંુ અકસ્માતે અભિનેત્રી બની ગઇ હતી.</p><p>કભી ખુશી કભી ગમ, કુછ કુછ હોતા હૈ, દિલવાલે દૂલ્હનિયાં લે જાયેંગે વગેરે સુપરહિટ ફિલ્મો આપનારી કાજોલ હાલ પોતાની હેલિકોપ્ટર ઇલાનું પ્રમોશન કરી રહી છે. આ ફિલ્મમાં એ એક સિંગલ મધરનો રોલ કરે છે.</p><p>'મેં મારી મમ્મીને કામ કરતાં જોઇ હતી. એ જેટલી મહેનત કરતી હતી એના પ્રમાણમાં એને મળતું મહેનતાણું સાવ નજીવું હતું એવું મને સતત લાગતું હતું. આજે પણ હીરોઇનોેને જે મહેનતાણું મળે છે એ આટલી&nbsp;</p><p>બધી મહેનત કરવાને લાયક હોતું નથી. એટલે હું શરૃથી અભિનેત્રી બનવાની વિરોધી હતી' એમ કાજોલે કહ્યું હતું.</p><p>એણે ઉમેર્યું કે મેં મારી મમ્મીને કહ્યું હતું કે મારે તો એવી જોબ કરવી છે જ્યાં મહિને મારા હાથમાં ચોક્કસ રકમનો પેચેક આવે. </p><p>ફિલ્મ ઉદ્યોગ સાવ અનિશ્ચિત છે અને અનિશ્ચિત પર શી રીતે વિશ્વાસ મૂકવો ? આગળ શી રીતે વધવું એ એક સવાલ હતો.</p><p>જો કે કાજોલ ત્રીજી પેઢીની અભિનેત્રી છે. એની માતા તનુજા અને માસી નૂતન પણ અભિનેત્રી હતી. તનુજાની માતા શોભના સમર્થ એક સમયે મોખરાની અભિનેત્રી રહી ચૂકી હતી.</p><p><br></p>","PublishDate":"Mon, 01 Oct 2018 06:21:22 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-did-not-want-to-be-actress-says-kajol"},{"Title":"સેલ્યુટમાં રાની મુખર્જી ચોપરા ચમકશે ?","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_e06778a4-4450-4fc3-9744-83c93fad9950.jpeg\" data-filename=\"SALUTE.jpeg\" style=\"width: 50%; float: right;\">મુંબઇ 1 ઓક્ટોબર 2018 સોમવાર<br></p><p>આગેવાન અભિનેત્રી રાની મુખર્જી ચોપરા દેશના પ્રથમ અવકાશયાત્રી રાકેશ શર્માની બાયો-ફિલ્મ સેલ્યુટમાં હીરોઇન તરીકે પસંદ થશે એવી અફવા બોલિવૂડમાં ફરી રહી હતી.</p><p>અગાઉ આ ફિલ્મ આમિર ખાન કરવાનો હતો. પરંતુ ઠગ્સ ઑફ હિન્દુસ્તાનના શૂટિંગ સાથે સેલ્યુટની તારીખો ક્લેશ થતી હોવાથી એણે ફિલ્મ છોડી દીધી હતી અને એના સ્થાને શાહરુખ ખાન આવ્યો હતો. આમિર સાથે પ્રિયંકા ચોપરા ચમકશે એવી વાત ત્યારે થતી હતી. પરંતુ શાહરુખ આવતાં પ્રિયંકાનું નામ હટી ગયું હતું કારણ કે પ્રિયંકા અને શાહરુખ વચ્ચે અણબનાવ છે.</p><p>ત્યારબાદ કરીના કપૂર ખાન અને ભૂમિ પેડણેકરનાં નામ પણ બોલાયાં હતાં. જો કે કશું નક્કર નક્કી થયું નહોતું.</p><p>હવે એવી વાત વહેતી થઇ છે કે આ રોલ માટે રાનીને પસંદ કરવામાં આવશે. અગાઉ પણ રાની શાહરુખ સાથે કામ કરી ચૂકી છે. એ બંનેની છેલ્લી ફિલ્મ યશ રાજની વીરઝારા હતી જેમાં રાનીએ પાકિસ્તાની જેલમાં પૂરાયેલા ભારતીય આર્મીમેન વતી કોર્ટમાં લડતા વકીલનો રોલ કર્યો હતો.</p><p>જો કે આ અફવાને હજુ સ્પષ્ટ રદિયો કે સમર્થન મળ્યું નથી. નિર્માતા આદિત્ય રોય કપૂરે એવી જાહેરાત કરી હતી કે અમે ટૂંક સમયમાં ફ્લોર પર જઇ રહ્યા છીએ.</p><p><br></p>","PublishDate":"Mon, 01 Oct 2018 06:17:12 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/rani-may-join-shahrukh-khan-in-salute"},{"Title":"વિશાલ મીડનાઇટ્સ ચિલ્ડ્રનનું ફિલ્મ રૃપાંતર કરશે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_e8c6a93a-f51b-4a42-9358-df4ed9cc9621.jpeg\" data-filename=\"ADAPT.jpeg\" style=\"width: 50%; float: right;\">મુંબઇ 1 ઓક્ટોબર 2018 સોમવાર<br></p><p>&nbsp;વિખ્યાત ફિલ્મ સર્જક વિશાલ ભારદ્વાજ હવે જગવિખ્યાત સાહિત્યકાર સલમાન રશદીની નવલકથા મીડનાઇટ્સ ચિલ્ડ્રનનું ફિલ્મ રૃપાંતર કરશે એવી જાણકારી મળી હતી.</p><p>અગાઉ વિશાલે વિલિયમ શેક્સપિયરની કેટલીક કૃતિઓ પરથી ફિલ્મો બનાવી હતી જેમાં ઓમકારા અને હૈદરનો&nbsp; સમાવેશ થયો હતો.</p><p>તાજેતરમાં એણે ચરણ જિત સિંઘ પથિકની એક ટૂંકી વાર્તા પરથી પટાખા ફિલ્મ બનાવી હતી જે તાજેતરમાં રજૂ થઇ હતી.&nbsp;</p><p>નેટફ્લીક્સ માટે વિશાલ હવે સલમાન રશદીની નવલકથાનું રૃપાંતર કરશે એવી જાણકારી મળી હતી.&nbsp;&nbsp;</p><p>અગાઉ આ નવલકથા પરથી એનઆરઆઇ ફિલ્મ સર્જક દીપા મહેતાએ શ્રીયા શરણ અને સિદ્ધાર્થ નારાયણને લઇને ફિલ્મ બનાવી હતી. આ ફિલ્મને જોરદાર આવકાર સાંપડયો હતો અને કેટલાક આંતરરાષ્ટ્રીય એવોર્ડનાં નોમિનેશન પણ એને મળ્યાં હતાં.</p><p>હવે મળતી માહિતી મુજબ વિશાલ આ નવલકથાનું ભારતીયકરણ કરીને એની સ્ક્રીપ્ટ તૈયાર કરવાના છે. એમને નેટફ્લીક્સ તરફથી આ સ્ક્રીપ્ટ તૈયાર કરવાની વરદી મળી છે એમ વિશાલની નિકટનાં સૂત્રોએ કહ્યુ ંહતું.</p><p><br></p>","PublishDate":"Mon, 01 Oct 2018 06:13:01 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/now-vishal-to-adpat-midnights-children-for-netflix"},{"Title":"ભારતની ટીમ હવે અબુ ધાબીમાં શૂટ કરશે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_9f0f221d-c6a9-4819-95f4-09b8869ca782.jpeg\" data-filename=\"ABU DHABI.jpeg\" style=\"width: 50%; float: left;\">અબુ ધાબી /મુંબઇ 1 ઓક્ટોબર 2018 સોમવાર<br></p><p>મોખરાના ફિલ્મ સર્જક અલી અબ્બાસ ઝફર પોતાના યુનિટ સાથે અબુ ધાબી પહોંચી ગયાં હોવાની અને હવે સુપર સ્ટાર સલમાન ખાન પણ અબુ ધાબી પહોચ્યો હોવાની માહિતી મલી હતી.</p><p>અલી અબ્બાસ ઝફરની ફિલ્મ ભારતના શૂટિંગ માટે હવે અબુ ધાબીના શિડયુલનો આરંભ થશે. અત્યાર અગાઉ આ યુનિટે માલ્ટામાં શૂટિંગ કર્યું હતું.</p><p>આ ફિલ્મમાં સલમાન ખાન સાતે કેટરિના કૈફ અને બાગી ટુ ફેમ દિશા પટની ચમકી રહ્યાં છે. દિશા સલમાનની બહેનના રોલમાં છે. કેટરિના જોડાઇ એ પહેલાં પ્રિયંકા ચોપરા આ ફિલ્મ કરવાની હતી. પરંતુ છેક છેલ્લી ઘડીએ પ્રિયંકાએ ના પાડી હતી અને એના સ્થાને તરત કેટરિના કૈફ આવી હતી.</p><p> આ ઉપરાંત સ્ટેન્ડ અપ કોમેડીયન સુનીલ ગ્રોવર અને નેારા ફતેહી પણ આ ફિલ્મમાં ચમકી રહ્યાં છે.</p><p>ફિલ્મના પ્રોડયુસર અને સલમાનના બનેવી અતુલ અગ્નિહોત્રીએ સોશ્યલ મિડિયા પર આ જાહેરાત કરી હતી કે હવે અમે ભારતના યુનિટ સાથે અબુ ધાબીમાં છીએ અને અહીં નવા શિડ્યુલના શૂટિંગનો આરંભ કરીશું.</p><p>આ ફિલ્મ દ્વારા અલી અબ્બાસ અને સલમાન ખાન સતત ત્રીજી ફિલ્મ સાથે કરી રહ્યાં છે. અગાઉ આ બંનેએ યશ રાજની સુલતાન અને ખુદ સલમાનના બેનર તળે બનેલી ટાઇગર જિંદા હૈ કરી હતી.</p><p><br></p>","PublishDate":"Mon, 01 Oct 2018 06:08:40 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/salman-reached-abu-dhabi-for-new-schedule-of-bharat"},{"Title":"હું સારવાર લેવા ટૂંક સમય માટે અમેરિકા જાઉં છું","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_6d18e15d-2e3b-4f52-b7c3-25e5a9f3475a.jpeg\" data-filename=\"RISHI.jpg\" style=\"width: 50%; float: right;\">મુંબઇ 1 ઓક્ટોબર 2018 સોમવાર&nbsp;<br></p><p>&nbsp;હું તબીબી સારવાર માટે અમેરિકા જઇ રહ્યો છું. જો કે આ સંદેશો જોઇને ચિંતા કરવાની જરૃર નથી. આ તો એક રુટિન ચેકપર જેવી ઘટના છે એવો સંદેશો સિનિયર અભિનેતા રિશિ કપૂરે સોશ્યલ મિડિયા પર મૂક્યો હતો.</p><p>છેલ્લા ચારેક દાયકાથી અભિનય ક્ષેત્રે રોમાન્ટિક હીરોની ઇમેજ ટકાવી રાખનારા આ અભિનેતાએ પોતાની બીજી ઇનિંગ કરણ જોહરની અગ્નિપીઠમાં હ્યુમન ટ્રાફિકિંગના વ્યવસાયમાં પડેલા રીઢા ગુનેગારના પાત્રથી શરૃ કરી હતી અને જોતજોતાંમાં જામી ગયા હતા. </p><p>તાજેતરમાં એમની બે ફિલ્મો રજૂ થઇ હતી. સૌમ્ય જોશીના ગુજરાતી નાટક પરથી બનેલી ૧૦૨ નોટ આઉટ અને તાપસી પન્નુ સાથે અનુભવ સિંહાની મુલ્ક. આ ફિલ્મમંા રિશિએ ૨૬-૧૧ના મુંબઇ પરના આતંકવાદી હુમલાના સંદર્ભમાં પોતાની ઓળખ પાછી મેળવવા મથતા એક મુસ્લિમ બિરાદરનો રોલ કર્યો હતો.</p><p>રિશિએ સંદેશામાં વધુમાં લખ્યુ ંહતું કે તમારા સૌના પ્રેમ અને શુભેચ્છાથી હું બહુ વહેલો પાછો આવી જઇશ. ચિંતા કરતા નહીં. પોતાના આખાબોલા સ્વભાવને કારણે રિસિ વારંવાર ટ્રોલ થતા રહ્યા છે.&nbsp;</p><p>રિશિની રાજમા ચાવલ ફિલ્મ ૩૦ નવેંબરથી નેટફ્લીક્સ દ્વારા ડિજિટલ પ્લેટફોર્મ પર રજૂ થવાની છે.</p><p><br>\n<br class=\"Apple-interchange-newline\"></p>","PublishDate":"Mon, 01 Oct 2018 06:04:07 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/rishi-kapoor-at-usa-for-treatment"},{"Title":"શેરબજારમાં નરમાઇના પગલે  LTCG મારફતની આવક ધારણા પ્રમાણે થવા સામે પ્રવર્તતી આશંકા","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_32dd6dc7-404c-4365-806b-d1bba0b5a14a.jpeg\" data-filename=\"2-ltcg-tax.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 2 ઓક્ટોબર 2018, મંગળવાર<br></p><p>શેરબજારમાં બોલાઈ ગયેલા કડાકાને પરિણામે આ વર્ષથી દાખલ કરાયેલા લોન્ગ ટર્મ કેપિટલ ગેઈન ટેકસ (એલટીસીજી) મારફતની આવક ધાર્યા પ્રમાણે નહીં રહે. વર્તમાન નાણાં વર્ષના પ્રથમ ૬ મહિનાના અંતે, નેશનલ સ્ટોક એકસચેન્જ (એનએસઈ) પર વેપાર થતાં ૧૭૭૧ સ્ટોકસમાંથી માત્ર ૧૪ ટકા સ્ટોકસના ભાવ ૩૧ જાન્યુઆરીના તેમના બંધ ભાવથી ઉપર જોવા મળ્યા હતા.&nbsp;</p><p>એલટીસીજી લાગુ કરવા માટેની કટ ઓફ્ફ ડેટ ૩૧ જાન્યુઆરી ૨૦૧૮ રખાઈ હતી. એટલે કે આ તારીખ પછી ઈક્વિટીઝ પર થનારા મૂડી લાભ પર ટેકસ વસૂલવાનું જાહેર કરાયું છે. ઓછામાં ઓછા ૧૨ મહિના સુધી રાખી મૂકાયેલા સ્ટોકસ પર એક નાણાં વર્ષમાં થનારા રૂપિયા એક લાખથી વધુના નફા પર ૧૦ ટકા એલટીસીજી વસૂલવાની જોગવાઈ છે. ૧૨ મહિનાથી ઓછા સમયની અંદર કરાતા મૂડી લાભને શોર્ટ ટર્મ કેપિટલ ગેઈન ટેકસ કહેવાય છે અને તેના પર ૧૫ ટકા ટેકસ લાગે છે.<br></p><p>વર્તમાન વર્ષના જાન્યુઆરીમાં બેન્ચમાર્ક ઈન્ડાઈસિસ અને સ્મોલ તથા મિડ-કેપ્સ ઐતિહાસિક ઊંચી સપાટીએ હતા. ઓગસ્ટમાં પણ સેન્સેકસ અને નિફટી જાન્યુઆરીની સપાટીને પાર કરી ગયા હતા પરંતુ આ વધારો હેવીવેઈટસ શેરોમાં આવેલા ઉછાળાને પરિણામે રહ્યો હતો.&nbsp;</p><p>સ્મોલ કેપ્સ તથા મિડ-કેપ્સ જાન્યુઆરી બાદ સતત ઘટી રહ્યા છે. નિફટી સ્મોલ કેપ ૧૦૦ ઈન્ડેકસ તેની જાન્યુઆરીની ઊંચી સપાટીએથી ૩૬ ટકા જ્યારે નિફટી મિડ કેપ્સ ૧૦૦ ૨૦ ટકા ઘટી ગયા છે.&nbsp;</p><p>એનએસઈ પર લિસ્ટેડ ૧૭૭૧ સ્ટોકસમાંથી ૧૫૦૦ સ્ટોકસના ભાવ તેમની જાન્યુઆરીના અંતની બંધ સપાટી કરતા હાલમાં નીચે બોલાઈ રહ્યા છે એમ પ્રાપ્ત આંકડા જણાવે છે. આ સમયગાળા દરમિયાન જે રોકાણકારોએ નફો કર્યો છે તે ખાસ નોંધનિય નહીં હોય અને માટે વર્તમાન નાણાં વર્ષના અંતે એલટીસીજી મારફતની આવક આકર્ષક જોવા મળવાની શકયતા ઓછી છે એમ એક વિશ્લેષકે જણાવ્યું હતું.&nbsp;</p><p>મૂડી બજારના ખેલાડીઓ જંગી આવક કરે છે પણ ટેકસ ભરતા નથી એવી ધારણાંએ એલટીસીજી લાગુ કરવામાં આવ્યો છે. છેલ્લા કેટલાક મહિનાથી ઘરેલું અને વિદેશી પરિબળોએ દેશના શેરબજારો પર પ્રતિકૂળ અસર કરી છે.&nbsp;&nbsp;</p>","PublishDate":"Tue, 02 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/suspicion-about-the-revenue-being-incurred-through-ltcg-on-the-basis-of-slump-in-the-stock-market"},{"Title":"IL&FS કેસમાં ઇકરા સેબીના રડારમાં, રેટિંગ ઘટાડવા બાબતે માહિતી માંગી","Content":"<p><span style=\"color: rgb(156, 0, 0);\">કંપની પેમેન્ટમાં ડિફોલ્ટ થતા ઇકરાએ તરત જ રેટિંગ ઘટાડીને જંક કરી દીધું હતું</span></p><p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_868f1efe-28c3-4786-923a-5452d8965d91.jpeg\" data-filename=\"2-sebi.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 2 ઓક્ટોબર 2018, મંગળવાર<br></p><p>છેલ્લા કેટલાક સમયથી રેટિંગ એજન્સીના કામકાજ બજાર તજ્જ્ઞાના શંકાના ઘેરામાં જોવા મળ્યાં છે. ખાસ કરીને આઈએલ એન્ડ એફએસ કેસમાં રેટિંગ એજન્સીઓના કામકાજ તો સૌને આંખે વળગ્યા છે. માર્કેટ રેગ્યુલેટર સેબીએ દેશની સૌથી મોટી ઈન્ફ્રાસ્ટ્રકચર ફાઈનાન્સ કંપનીમાં રેટિંગ એજન્સીઓ દ્વારા થયેલ ધાંધલીની તપાસ શરૂ કરી છે.</p><p>આઈએલ એન્ડ એફએસ ગૃપના દેવાને આપવામાં આવેલ રેટિંગ અને એકાએક ચૂકવણીમાં નિષ્ફળ જતા રેટિંગ જંક કરવા પાછળનું કારણ સેબીએ ઈક્રા પાસે માંગ્યું છે. સેબીએ રેટિંગ એજન્સીએ આપેલ રેટિંગના માપદંડ, ઘટાડવા પાછળનું કારણ અને તેમાં પણ વપરાયેલ માપદંડ અંગે માહિતી આપવા જણાવ્યું છે.</p><p>માર્કેટ નિયમનકાર છેલ્લા કેટલાક સમયથી દેશની રેટિંગ એજન્સીના કામકાજ અંગે ચિંતિત હતી અને તાજેતરના આઈએલ એન્ડ એફએસના બનાવે એક ઉત્તમ ઉદાહરણ પણ પુરૂં પાડયું છે. સેબી હવે તપાસ કરશે કે ઈક્રાએ રેટિંગ આપવામાં ડયુ ડિજિલન્સનો ઉપયોગ કર્યો છે કે નહિ.</p><p>જુન માસની શરૂઆતથી જ આઈએલ એન્ડ એફએસ અને તેની ગૃપ કંપનીઓ તથા સબસિડીયરીઓએ ચૂકવણીમાં ડિફોલ્ટ કર્યું હતુ તેમ છતા સપ્ટેમ્બરના&nbsp; બીજા ભાગમાં જ આઈએલ એન્ડ એફએસની સિક્યોરિટીસને ઈક્રા સહિતની એજન્સીઓએ નેગેટીવ રેટિંગ આપ્યું હતુ.</p><p>સપ્ટેમ્બરના બીજા સપ્તાહમાં પેરન્ટ કંપની તરફથી થયેલ ડિફોલ્ટ બાદ એજન્સીએ કંપનીના કોમશયલ પેપરને જંક(રદ્દી)નું માનક આપ્યું હતુ. સેબી ઈકરા સહિતની બધી જ એજન્સીઓ સામે આ તપાસ કરી શકે છે.</p><p>ઈક્રાએ રેટિંગ ઘટાડતા સમયે કહ્યું હતુ કે કંપનીએ દેવાનું વાસ્તવિક ચિત્ર રજૂ નહોતું કર્યું. જોકે કંપનીએ હજી પણ આઈએલ એન્ડ એફએસ પાસે પુરતી મિલકતો છે અને તે પોતાના દેવાની ચૂકવણી કરવા સક્ષમ છે, તેવો મત આપ્યો હતો.</p><p>દેશની સૌથી મોટી ઈન્ફ્રાસ્ટ્રકચર ફાઈનાન્સ કંપની આઈએલ એન્ડ એફએસના માથે બેંકો, અન્ય ધિરાણસંસ્થાઓનું કુલ ૯૧,૦૦૦ કરોડનું દેવું છે, જેમાંથી ટૂંકાગાળાનું ધિરાણ અંદાજે ૨૬,૦૦૦ કરોડની આસપાસનું છે.</p><p><br></p>","PublishDate":"Tue, 02 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-the-il-fs-case-sebi-asked-for-information-on-reducing-the-ratingiqra-in-radar"},{"Title":"ક્રૂડતેલ 85 ડોલરની ઉપર જતાં ઘરઆંગણે કરન્સીમાં બંધ બજારે ડોલરે રૂા. 73ની સપાટી કુદાવી દીધી","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ઝવેરી બજારમાં સોના-ચાંદીના ભાવ ફરી ઉછળ્યા</span></p><p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_aeef478f-1f8c-43df-b665-1acd7e92f625.jpeg\" data-filename=\"2-crude.jpg\" style=\"width: 50%; float: right;\">મુંબઇ, તા. 2 ઓક્ટોબર 2018, મંગળવાર<br></p><p>મુંબઇ સોના-ચાંદી બજાર આજે ગાંધી જયંતી નિમિત્તે સત્તાવાર બંધ રહી હતી. બંધ બજારે જો કે વિશ્વ બજાર પાછળ તથા કરન્સી બજાર પાછળ કિંમતી ધાતુઓના ભાવ આજે આંચકા પચાવી ઝડપી ઉછળ્યાના નિર્દેશો હતા. વિશ્વ બજારમાં&nbsp; ક્રૂડ તેલના ભાવ ઉછળી બેરલના એક તબક્કે ૮૫ ડોલરની ઉપર જતા રહ્યાના સમાચાર વચ્ચે ભારતના અર્થતંત્ર પર નબળી અસર પડવાની ગણતરી વચ્ચે ઘરઆંગણે આજે કરન્સીમાં બંધ બજારે ડોલરના ભાવ વધુ ઉછળી રૂા. ૭૩ની સપાટી પાર કરી ગયાની ચર્ચા વચ્ચે ઝવેરી બજારમાં આજે બંધ બજારે સોના-ચાંદીના ભાવ નોંધપાત્ર ઉંચા બોલાઇ રહ્યા હતા.</p><p>&nbsp;વિશ્વ બજારમાં કિંમતી ધાતુઓના ભાવ ઉછળતા તથા ઘરઆંગણે રૂપિયો ગબડતાં ઘર આંગણે સોના- ચાંદીની આયાત પડતર ઉંચે ગઇ છે અને તેના પગલે ઝવેરી બજારમાં આજે ભાવ ઉંચા બોલાતા થયાનું બજારના જાણકારોએ જણાવ્યું હતું. ભારતમા કરન્સીમાં બંધ બજારે આજે ડોલરના ભાવ ઉંચામાં રૂા. ૭૩/૭૦ થઇ રૂા. ૭૩/૫૦ આસપાસ સાંજે બોલાઇ રહ્યા હતા. બજારના અમુક વર્ગના જણાવ્યા મુજબ સોમવારે મોડી રાત્રે ખાનગીમાં ડોલર ઉંચામાં રૂા. ૭૪ સુધી પહોંચી ગયો હતો.&nbsp;</p><p>વિશ્વબજારમાં સોનાના ભાવ ઔંશના ૧૧૮૨થી ૧૧૮૭/૫૦ ડોલરવાળા આજે વધી સાંજે ૧૧૯૩/૯૫થી ૧૧૯૪ ડોલર બોલાઇ રહ્યાના સમાચાર હતા. મુંબઇમાં આજે બંધ બજારે સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯/૫૦ના રૂા. ૩૦૫૨૫ વાળા રૂા. ૩૦૭૫૦થી ૩૦૮૦૦ બોલાઇ રહ્યા હતા જ્યારે ૯૯/૯૦ના ભાવ રૂા. ૩૦૬૭૫ વાળા રૂા. ૩૦૯૦૦થી ૩૦૯૫૦ બોલાઇ રહ્યા હતાં.&nbsp;</p><p>દરમિયાન, જીએસટી સાથેના ભાવ આ ભાવથી આશરે ત્રણ ટકા જેટલા ઉંચા રહ્યા હતા. મુંબઇમાં આજે ચાંદીના ભાવ બંધ બજારે કિલોના ૯૯૯ના જીએસટી વગર રૂા. ૩૭૮૨૦ વાળા ઉછળી રૂા. ૩૮૨૦૦થી ૩૮૨૫૦ બોલાઇ રહ્યા હતા જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂા. ૧૦૦૦ જેટલા ઉંચા બોલાઇ રહ્યા હતા.&nbsp;</p><p>વિશ્વ બજારમાં સોના પાછળ આજે ચાંદીના ભાવ ઔંશદીઠ ૧૪/૫૫ ડોલરવાળા ૧૪/૫૯થી ૧૪/૬૦ થઇ સાંજે ભાવ ૧૪/૫૬થી ૧૪/૫૭ ડોલર રહ્યાના સમાચાર હતા. વિશ્વ બજારમાં આજે અન્ય કિંમતી ધાતુઓ પણ ઉંચી બોલાઇ રહી હતી. પ્લેટીનમના ભાવ આજે સાંજે ઔંશદીઠ ૮૧૯/૫૦થી ૮૧૯/૫૫ ડોલર રહ્યા હતા જ્યારે પેલેડીયમના ભાવ ઔંશના ૧૦૫૭થી ૧૦૫૭/૧૦ ડોલર રહ્યાના સમાચાર હતા.</p><p>ઇટાલીમાં અર્થતંત્ર વિષયક નબળા સમાચારના પગલે વિશ્વ બજારમાં યુરો નરમ રહ્યો હતો. યુરોના ભાવ છેલ્લા પાંચ દિવસથી સતત નરમ રહ્યા છે. યુરોના ભાવ તૂટી દોઢ મહિનાના તળીયે જતા રહ્યા છે. વિવિધ કરન્સીઓ સામે ડોલરના ભાવ ઉંચા ગયા છે. ઇન્ડોનેશિયાની કરન્સીના ભાવ ડોલર સામે ગગડી ૨૦ વર્ષના તળીયે જતા રહ્યા છે. જાપાનના શેરબજારો આજે ઉંચે નરમ રહ્યા હતાં.</p><p>ક્રૂડઉછળી ચાર વર્ષની ટોચે</p><p>વિશ્વ બજારમાં ક્રૂડતેલના ભાવ ઉછળી ચાર વર્ષની ટોચે પહોંચ્યા છે. બ્રેન્ટ ક્રૂડતેલના ભાવ બેરલના વધી ઉંચામાં ૮૫ ડોલર પાર કરી ૮૫/૩૦થી ૮૫/૩૫ ડોલર થતા પછી સાંજે ભાવ ૮૪/૬૫થી ૮૪/૭૦ ડોલર રહ્યાના સમાચાર હતા. ન્યુયોર્કના ભાવ બેરલના ઉંચામાં ૭૫/૯૧ ડોલર થઇ સાંજે ભાવુ ૭૫/૪૦ ડોલર રહ્યા હતા.&nbsp;</p><p>ત્યાં ભાવ ઉંચામાં ૭૬ ડોલર ઉપર જશે તો ભાવ ઉંચામાં ૮૦ ડોલર સુધી જવાની શક્યતા છે અને આમ થશે તો બ્રેન્ટક્રૂડના ભાવ ઉંચામાં ૯૦ ડોલર સુધી જવાની શક્યતા જાણકારો બતાવી રહ્યા હતા. અમેરિકામાં ડ્રિલીંગ એક્ટીવીટી ધીમી પડયાના સમાચાર હતા. અમેરિકા દ્વારા ઇરાન ઉપર પ્રતિબંધો લદાતા આગળ ઉપર ઇરાનનો ક્રૂડતેલનો પુરવઠો વિશ્વ બજારમાં ઘટવાની શકયતા છે. આ ઉપરાંત વેનેન્ઝુએલામાં પણ ઉત્પાદન ઘટયાના વાવડ હતા. આના પગલે વિશ્વ બજારમાં ક્રૂડ તેલના ભાવ ઉંચા જઇ રહ્યાનું વિશ્વ બજારના જાણકારોએ જણાવ્યું હતું.&nbsp;</p>","PublishDate":"Tue, 02 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-oil-prices-climbed-above-85-a-barrel-in-the-currency-marketdollar-cross-73-leval"},{"Title":"સરકારે IL&FSના ચાર ડિરેક્ટર સામે લૂકઆઉટ નોટિસ ઇશ્યૂ કરી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_4812c143-9538-4757-a36a-288b39e36134.jpeg\" data-filename=\"2-ilfs.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 2 ઓક્ટોબર 2018, મંગળવાર<br></p><p>આઈએલ એન્ડ એફએસના બોર્ડને વેરવિખેર કર્યા બાદ સરાકરે ઉદય કોટકના નેજા હેઠળના બોર્ડની આઈએલ એન્ડ એફએસના સંચાલન માટે નિમણૂ કરતા કોઈ મોટી છેતરપિંડીની આશંકા બજારમાં સેવાઈ રહી હતી.સરકારે એનસીએલટીની મુંબઈ બેચ સમક્ષ રજૂ કરેલ નિવેદનમાં જણાવ્યું હતુ કે રેટિંગ એજન્સીઓની સાથે કંપનીના મેનેજમેન્ટે પણ નિર્ણય લેવામાં અને અન્ય સંચાલનમાં ભૂલો આદરી હોવાની ચર્ચા થઈ રહી છે.</p><p>આજે સરકારે નાણાંકીય ઉચાપતની આશંકાને પગલે આઈએલ એન્ડ એફએસના પૂર્વ ડાયરેક્ટરો સમક્ષ લૂકઆઉટ નોટિસો ઈશ્યુ કરી છે. ઈન્ફ્રાસ્ટ્રકચર લિઝીંગ એન્ડ ફાઈનાન્શિયલ સર્વિસિસના ભૂતપૂર્વ મેનેજમેન્ટના ટોચના અધિકારીઓમાંના રવિ પાર્થસારથી(જુલાઈ, ૨૦૧૮માં નિવૃત થયા), વાઈસ ચેરમેન હરિ શંકરન, આઈએલ એન્ડ એફએસ ફાઈનાન્શિયલ સવસિસના રમેશ બાવા અને ડાયરેક્ટર રામચંદ વિરૂદ્ધ એરપોર્ટ પર લૂકઆઉટ નોટિસ ઈશ્યુ કરી રહી છે.</p><p>સરકારે નાદારી કોર્ટની મુંબઈ બેચ સમક્ષ રજૂ કરેલ એક અરજીમાં જણાવ્યું કે નાણાંની હેરાફેરી અને અન્ય પ્રકારના નાણાંકીય ફ્રોડની આશંકાને જોતાં આ અધિકારીઓ સમક્ષ નોટિસ જાહેર કરવામાં આવી છે. સરકારને ડર છે કે મામા-ભાણેજ નીરવ મોદી-મેહુલ ચોકસી, માલ્યા, સાંડેસરા ગૃપના વડાઓ માફક આઈએલ એન્ડ એફએસના અધિકારીઓ પણ દેશ છોડીને ભાગી ન જાય.</p><p>જોકે પાર્થસારથી હાલ લંડનમાં એક મેડિકલ શક્રિયા માટે ગયા છે તેથી તેમના સિવાયના અન્ય કોઈપણ હવે દેશમાંથી બહાર સરકારની પરવાનગી વગર નહિ જઈ શકે અથવા જ્યાં સુધી તપાસ એજન્સીઓની ઈન્વેસ્ટીગેશન પ્રક્રિયા પૂર્ણ થાય.</p><p>ડાયરેકટર સિવાયના મહત્વના અધિકારીઓ પ્રમોટરો, ઓડિટરો અને અન્ય પક્ષકારો સમક્ષ આ અરજી નથી કરાઈ કારણકે સરકારનના મત મુજબ કંપનીમાં ડાયરેકટર જ આંતરિક અને બાહ્ય મુખ્ય નિર્ણયો લેતાં હોય છે.</p><p>પાર્થસારથીએ જુલાઈમાં તેમના પદેથી રાજીનામું આપ્યું હતુ,જ્યારે બાવા, નોન-એક્ઝયુકિટીવ ડાયરેકટર વૈભવ કપૂર અને આઈએલ એન્ડ એફએસ ફાઈનાન્શિયલ સવસિસના ચાર સ્વતંત્ર ડાયરેક્ટરોએ ગત મહિને તેમના પદેથી રાજીનામું આપ્યું હતુ.&nbsp;</p>","PublishDate":"Tue, 02 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-government-has-issued-a-lookout-notice-against-four-directors-of-il-fs"},{"Title":"છેલ્લા ૧૦માંથી પાંચ વર્ષમાં ઓકટોબર માસમાં સેન્સેક્સમાં થયેલી પીછેહઠ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_39d937b7-c309-4dc8-ac61-8112e1a0e002.jpeg\" data-filename=\"2-bse.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ, તા. 2 ઓક્ટોબર 2018, મંગળવાર<br></p><p>વિતેલા સપ્ટેમ્બર માસમાં સેન્સેક્સમાં ૨૪૦૦થી વધુ પોઇન્ટનો કડાકો બોલી ગયા બાદ નવા શરૂ થયેલા ઓકટોબર માસમાં બજારની ચાલ અંગે રોકાણકારો દ્વિધા અનુભવી રહ્યા છે ત્યારે છેલ્લા ૧૦ વર્ષના ટ્રેડિંગ ડેટા પર નજર કરીએ તો છેલ્લા ૧૦માંથી પાંચ વર્ષ દરમિયાન સેન્સેક્સમાં પીછેહઠ થવા પામી છે.</p><p>સ્થાનિક તેમજ વૈશ્વિક સ્તરની પ્રતકૂળતાઓ પાછળ બેન્ચમાર્ક ઈન્ડાઇસીસ તેના મહત્વના સપોર્ટ લેવલ સુધી ઊતરી આવતા બજાર સંદર્ભની ચિંતામાં વધારો થવા પામ્યો છે. તેમાંય વળી બજારના માથે પ્રતિકૂળતાઓ યથાવત હોવાના કારણે ચિંતાનો માહોલ પ્રબળ બનતો જાય છે અને બજારની ભાવિ ચાલ અંગે દ્વિધાનો માહોલ રચાયો છે.<br></p><p>આ સંજોગોમાં સેન્સેક્સના છેલ્લા ૧૦ વર્ષના ઓકટોબર માસના ટ્રેડિંગના આંકડા પર નજર કરીએ તો, છેલ્લા ૧૦માંથી પાંચ વર્ષ દરમિયાન સેન્સેક્સમાં પીછેહઠ નોંધાઇ છે અને પાંચ વર્ષ દરમિયાન પોઝિટીવ વલણ જોવા મળ્યું હતું.</p><p>વિતેલા ઓકટોબર ૨૦૦૮ દરમિયાન વિવિધ પ્રતિકૂળતાના પગલે સેન્સેક્સમાં ૨૫ ટકાનુ ગાબડું નોંધાયું હતું. ત્યારબાદ, ૨૦૦૯માં ૭ ટકા અને ૨૦૧૦ તથા ૨૦૧૨માં ૨ ટકા તથા ૨૦૧૬માં ૧ ટકાની પીછેહઠ થવા પામી હતી.</p><p>જ્યારે ઓકટોબર ૨૦૧૧માં નવી લેવાલીના પગલે સેન્સેક્સમાં ૧૦ ટકા ૨૦૩માં ૮ ટકા, ૨૦૧૪ અને ૨૦૧૭માં ૫ ટકા અને ૨૦૧૫માં ૨ ટકાનો સુધારો નોંધાયો હતો.</p><p>વિવિધ પ્રતિકૂળતાઓના કારણે હાલ શેરબજારનું વાતાવરણ ડહોળાઇ જવા પામ્યું છે જેના પગલે હાલ મહત્વના ઈન્ડેક્સ તેમના સપોર્ટ લેવલ સુધી ઊતરી આવતા બજારની ચિંતામાં વધારો થયો છે. પ્રવર્તમાન સંયોગો જોતા ચાલુ વર્ષે પણ બજારમાં પીછેહઠ થવાની સંભાવના છે.</p><p>વિદેશી રોકાણકારો દ્વારા છેલ્લા ૧૦ વર્ષમાં ઓકટોબર માસ દરમિયાન માત્ર બે વર્ષ ભંડોળ પાછું ખેંચાયું હતું. જ્યારે મ્યુચ્યુઅલ ફંડો દ્વારા પાંચ વર્ષ ભંડોળ પાછું ખેંચાયું હતું અને પાંચ વર્ષ રોકાણ કરાયું હતું.</p><p><span style=\"color: rgb(156, 0, 0);\">ભૂતકાળમાં બજાર માટે અત્યાર સુધી ઓક્ટોબર સૌથી બિહામણો મહિનો</span></p><p>મુંબઈ,મંગળવાર</p><p>અરે ઓક્ટોબરનો મહિનો આવી ગયો એટલે હવે શેરબજારમાં મોટા કડાકા જોવા મળશે. ઈતિહાસમાં અત્યાર સૌથી ઓક્ટોબરનો મહિનો શેરબજાર માટે સૌથી વધુ બિહામણો સાબિત થયો છે.&nbsp;</p><p>જેમાં ૧૯ર૯નો બ્લેક ટયુશ ડે હોય કે ૧૯૮૭નો બ્લેક મન ડે બધા ઓક્ટોબરમાં આવ્યા છે ઈતિહારમાં આ દિવસે અમેરિકન શેરબજારમાં ર૩ ટકાનો કડાકો જોવા મળ્યો હતો. સૌથી મહત્ત્વની વાતએ છે કે ફક્ત એકજ દિવસમાં શેરબજાર ર૩ ટકા સુધી ધરાશાઈ થયો હતો. જો&nbsp; તમે ઈતિહાસ ઉપર નજર કરશો તો શેરબજાર માટે ઓક્ટબર સૌથી ખરાબ મહિનો સાબિત થયો છે.&nbsp;<br></p><p>છેલ્લી એક સદીમાં ડાઉ જોઈન્સ ઈન્ડસ્ટ્રીઅલ ઈન્ડેક્સ ઓક્ટોબર મહિનામાં સરેરાશ ૦.૪૦ ટકા પોઝિટિવ રહ્યો છે. છેલ્લા પ૦ વર્ષમાં ઓક્ટોબર મહિનામાં સરેરાશ રિટર્ન ૦.૮૪ ટકા રહ્યુ છે જ્યારે વાર્ષિક ધોરણે સરેરાશ રિટર્ન ૧૦ ટકા જોવા મળ્યુ છે. જો આપણે છેલ્લા ર૦ વર્ષ વર્ષને ધ્યાનમાં લઈએ તો આ દરમિયાન નાણાકીય કટોકટી, ૧૩ વર્ષ બેરિશ માર્કેટ જેવા અવરોધો આવ્યા છે. જેમાં ર૦ વર્ષમાંથી ૧પ વર્ષમાં ડાઉ જોઈન્સ પોઝિટિવ રહ્યો છે અને ઓક્ટોબરમાં સરેરાશ ર.પ ટકા વૃદ્ધિ થઈ છે. બીજી બાજુ વાર્ષિક ધોરણે ર૯.૯ ટકા રિટર્ન મળ્યુ છે. ઓક્ટોબરમાં નહિં થયેલા કડાક વિષય ચર્ચા કરીએ તો માર્ચ ર૦૦૦માં ટેક બબલ ટેન્કિંગ, મે ર૦૧૦માં ફ્લેશ ક્રેશ અને ૧૯૦૧નો પેનિક ક્રેશ પણ મેમાં થયો હતો.&nbsp;</p>","PublishDate":"Tue, 02 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/back-in-the-sensex-in-the-last-10-to-five-years-in-october"},{"Title":"પીઈ ઈન્વેસ્ટમેન્ટમાં સપ્ટેમ્બર ત્રિમાસિકમાં  60 ટકાનો વધારો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_8c8ebb39-89c6-469e-9e2d-2502dc65b393.jpeg\" data-filename=\"2-pe.jpg\" style=\"width: 50%; float: right;\">ચેન્નાઈ, તા. 2 ઓક્ટોબર 2018, મંગળવાર<br></p><p>સપ્ટેમ્બર ૨૦૧૮ના અંતે&nbsp; પૂરા થયેલા ત્રિમાસિકમાં&nbsp; ભારતીય કંપનીઓમાં પ્રાઈવેટ ઈક્વિટી (પીઈ)&nbsp; ઈન્વેસ્ટમેન્ટસ ગયા વર્ષના સપ્ટેમ્બર ત્રિમાસિકની સરખામણીએ ૬૦ ટકા વધીને ૧૫૪ સોદામાં ૯.૨૦ અબજ ડોલર રહ્યું હતું.&nbsp;</p><p>૨૦૧૮ના પ્રથમ નવ મહિનાની વાત કરીએ તો, કુલ પીઈ ઈન્વેસ્ટમેન્ટસનો આંક ૨૩.૭૦ અબજ ડોલર રહ્યો છે. જે ૨૦૧૭ના સંપૂર્ણ વર્ષ દરમિયાન થયેલા ઈન્વેસ્ટમેન્ટથી વધી ગયું છે. પીઈ ઈન્ફલોઝની દ્રષ્ટિએ ૨૦૧૮નું વર્ષ શ્રેષ્ઠ વર્ષ બની રહ્યું છે.</p><p>સપ્ટેમ્બર ત્રિમાસિકના ઈન્વેસ્ટમેન્ટ આંક જુન ત્રિમાસિકની સરખામણીએ ૧૧ ટકા વધુ છે. જુન ત્રિમાસિકમાં કુલ ૧૯૧ વ્યવહારમાં ૮.૩૦ અબજ ડોલરનું ઈન્વેસ્ટમેન્ટ આવ્યું હતું.&nbsp;</p><p>વર્તમાન વર્ષના સપ્ટેમ્બર ત્રિમાસિકમાં પીઈ ઈન્વેસ્ટમેન્ટમાં થયેલા વધારા માટે મોટા કદના થયેલા સોદા જવાબદાર છે. એક અબજ ડોલરથી વધુના એવા ઓછામાં ઓછા ત્રણ સોદા થયા છે. ઈન્ટરનેટ અને મોબાઈલ કંપનીઓ ઉપરાંત આંતરરાષ્ટ્રીય રોકાણકારો દેશમાં ઈ-કોમર્સ ક્ષેત્રે પણ વ્યાપક રસ દર્શાવતા થયા છે.&nbsp;</p><p>એક એનાલિસ્ટના મત પ્રમાણે, ઉત્પાદન, એનર્જી તથા એન્જિનિયરિંગ કંપનીઓમાં પણ પીઈ ઈન્વેસ્ટમેન્ટ મજબૂત રહ્યું છે.&nbsp;&nbsp;</p>","PublishDate":"Tue, 02 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/pe-investments-increased-60-percent-in-september-quarter"},{"Title":"આયાતી ખાદ્યતેલો ઉંચકાયા : ડોલરના ભાવ ઉંચા જતા ઇમ્પોર્ટ કોસ્ટમાં થયેલી વૃધ્ધિ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_e6c9f141-80ee-48b1-88b9-9b331ded46a5.jpeg\" data-filename=\"2-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઇ, મંગળવાર<br></p><p>મુંબઇ તેલ-બિયાં બજાર આજે ગાંધી જયંતિ નિમિત્તે સત્તાવાર બંધ રહી હતી. બંધ બજારે વેપારો પાંખા હતા. જો કે આયાતી પામતેલના ભાવ આજે બંધ બજારે ઉંચા બોલાઇ રહ્યા હતા. વિશ્વ બજારના&nbsp; સમાચાર મિશ્ર હતા. ઘર આંગણે જો કે આજે કરન્સીમાં&nbsp; બંધ બજારે&nbsp; રૂપિયા સામે ડોલરના ભાવ વધુ વધી રૂા. ૭૩ની સપાટી કુદાવી ગયાની ચર્ચા વચ્ચે ઘરઆંગણે પામતેલની આયાત પડતર ઉંચી જતા ઘરઆંગણે આજે તેલ-બિયાં બજારમાં બંધ બજારે પામતેલના ભાવ ઉંચા બોલાિ રહ્યા હતા.&nbsp;</p><p>જો કે આજે બજારમાં નવી માગ પાંખી રહી હતી સામે નવી વેચવાલી પણ ધીમી&nbsp; રહી હતી. મુંબઇમાં પામતેલના હાજરભાવ આજે ૧૦ કિલોના હવાલા રિસેલના રૂા. ૬૭૨ વાળા રૂા. ૬૭૮ બોલાઇ રહ્યા હતા જ્યારે જેએનપીટીના ભાવ રૂા. ૬૬૮ વાળા રૂા. ૬૭૪ રહ્યા રહ્યા હતા. ક્રૂડ પામ ઓઇલ સીપીઓ કંડલાના ભાવ રૂા. ૫૮૧ બોલાઇ રહ્યા હતાં.&nbsp; વાયદા બજાર આજે સત્તાવાર બંધ રહી હતી. દરમિયાન, મલેશિયામાં આજે પામતેલનો વાયદો છેલ્લેનજીકની ડિલીવરીમાં ૮,૩ પોઇન્ટ નરમ રહ્યો હતો. જ્યારે દૂરની ડિલીવરીના ભાવ ૩,૧૦ પોઇન્ટ પ્લસમાં રહ્યા હતા. ત્યાં જો કે પામ પ્રોડક્ટના ભાવ આજે શાંત રહ્યા હતા.&nbsp;<br></p><p>ઇન્ડોનેશિયાથી પામતેલની નિકાસ વધવાની શક્યતા</p><p>મુંબઇ બજારમાં આજે સિંગતેલના ભાવ બંધ બજારે ૧૦ કિલોના રૂા. ૮૭૦નામથાળે શાંત&nbsp; રહ્યા હતા જ્યારે રાજકોટ બાજુ ભાવ રૂા. ૮૩૦થી ૮૩૫ જ્યારે ત્યાં ૧૫ કિલોના ભાવ રૂા. ૧૩૩૦થી ૧૩૪૦ રહ્યાના સમાચાર હતા. ત્યાં કોટન વોશ્ડના ભાવ રૂા. ૭૩૦થી ૭૩૫ વાળા જો કે રૂા. ૭૨૫થી ૭૩૦ રહ્યા હતા. મુંબઇમાં કપાસીયા તેલના ભાવ ૧૦ કિલોના રૂા. ૭૯૦ વાળા રૂા. ૭૮૫ રહ્યા હતા જ્યારે સોયાતેલના ભાવ ડિગમના રૂા. ૬૯૩થી ૬૯૫ વાળા રૂા. ૬૯૭ તથા રિફાઇન્ડના ભાવ રૂા. ૭૪૦ વાળા રૂા. ૭૩૭ રહ્યા હતા. સનફ્લાવરના ભાવ રૂા. ૭૮૦વાળા જો કે રૂા. ૭૭૫ રહ્યા હતા. જ્યારે રિફાઇન્ડના ભાવ રૂા. ૮૦૮ રહ્યા હતા. મસ્ટર્ડના ભાવ રૂા. ૮૩૫ વાળા રૂા. ૮૩૦ રહ્યા&nbsp; હતા. ઇન્ડોનેશિયાની કરન્સીના ભાવ ડોલર સામે ગગડી ૨૦ વર્ષના તળીયે ઉતરી ગયા છે અને તેના પગલે ત્યાં પામતેલમાં દરીયાપારની માગ વધવાની શક્યતા જાણકારો બતાવી રહ્યા હતા. ઇન્ડોનેશિયાની કરન્સીના ભાવ ડોલર સામે તૂટી ૧૫ હજાર&nbsp; રૂપિયાહ્ થયાના સમાચાર હતા. ત્યાંની સેન્ટ્રલ બેંક કરન્સી બજારમાં મધ્યસ્થી કરવા છતાત્થા ત્યાં મે મહિના પછીના ગાળામાં વ્યાજના દરો આશરે પાંચ વખત વધારવામાં આવ્યા છતાં ત્યાંની કરન્સી ગબડતી રહેતા જાણકારો આશ્ચર્ય બતાવી રહ્યા હતા. વિશ્વ બજારમાં ક્રૂડતેલના ભાવ ઉછળી બ્રેન્ટક્રૂડના એક તબક્કે ઊચામાં&nbsp; બેરલદીઠ ૮૫ ડોલરની ઉપર જતા રહ્યાના સમાચાર હતા છતાં ક્રૂડતેલની આગઝરતી તેજીની આજે વિશ્વ બજારમાં ખાદ્યતેલોના ભાવ પર કોઇ વિશેષ અસર વર્તાતી ન હતી.&nbsp;</p><p>&nbsp;વૈશ્વિક સ્તરે કપાસનું ઉત્પાદન ૪થી ૫ ટકા ઘટવાની તથા વપરાશ ઉંચો જવાની શક્યતા જાણકારો આજે બતાવી રહ્યા હતા. ચીનમાં કોટનનો સ્ટોક ઘટયો છે. અને ત્યાં આવો સ્ટોક જે એક તબક્કે ૬૮૦ લાખ ગાંસડી થઇ ગયો હતો તે ત્યાર પછી ઘટતો રહી હાલ ૧૬૦ લાખ ગાંસડી આસપાસ ઉતરી ગયાની&nbsp; ચર્ચા વિશ્વ બજારમાં સંભળાઇ રહી હતી. ભારતમાં કપાસનો નવો પાક ઘટી ૩૨૬થી ૩૨૭ લાખ ગાંસડી (૧૭૦ કિલોની) થવાની શક્યતા ચર્ચાઇ રહી હતી.&nbsp;</p><p>ગુજરાતમાં કપાસનો પાક રર્નિંગ બેલ્સ&nbsp; ૧૫૮ કિલોની ગણતા ૮૫&nbsp; લાખ ગાંસડી થવાની શક્યતા બજારના અમુક વર્ગ બતાવી રહ્યો હતો. મરાઠવાડામાં કપાસના પાક માટે ચિંતા બતાવાઇ રહી છે.&nbsp;</p><div><br></div>","PublishDate":"Tue, 02 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/import-edible-oil-prices-rise"},{"Title":"સપ્ટેમ્બરમાં રોકાણકારોની સંપતિમાં રૂ.14.48 લાખ કરોડનું જંગી ધોવાણ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_e0692d62-0be0-46d8-94ab-94574d1394d6.jpeg\" data-filename=\"2-bse-1.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 2 ઓક્ટોબર 2018, મંગળવાર<br></p><p>વર્તમાન વર્ષના સપ્ટેમ્બરમાં બીએસઈ સેન્સેકસે ૨૪૦૦ પોઈન્ટ ગુમાવ્યા છે જે સપ્ટેમ્બર ૨૦૦૮ બાદ સૌથી વધુ માસિક ઘટાડો છે. ટકાવારીની દ્રષ્ટિએ જોવા જઈએ તો&nbsp; સપ્ટેમ્બર ૨૦૧૮નો&nbsp; ઘટાડો ઓગસ્ટની સરખામણીએ ૬.૨૦ ટકા જેટલો થવા જાય છે.</p><p>બજાર હાલમાં મંદીવાળાની પક્કડમાં આવી ગયું છે અને મહત્વની સપાટીઓ તોડી રહ્યું છે. વિતેલા મહિના દરમિયાન શેરબજારમાં આવેલી જંગી વેચવાલીને પગલે બીએસઈમાં લિસ્ટેડ સ્ટોકસની માર્કેટ કેપમાં રૂપિયા ૧૪ લાખ કરોડનું ધોવાણ થયું હોવાનું પ્રાપ્ત આંકડા જણાવે છે.&nbsp;<br></p><p>બીએસઈમાં લિસ્ટેડ શેરોનું માર્કેટ કેપ જે ૩૧ ઓગસ્ટના રોજ&nbsp; રૂપિયા ૧૫૯,૩૪,૬૯૫.૭૮ કરોડ હતું તે ૨૮ સપ્ટેમ્બર ૨૦૧૮ના અંતે ઘટીને રૂપિયા ૧૪૪,૮૬,૪૦૧.૬૮ કરોડ રહ્યું હતું. આમ માર્કેટ કેપમાં રૂપિયા ૧૪.૪૮ લાખ કરોડનો ઘટાડો નોંધાયો છે.&nbsp;</p><p>એસએન્ડપીબીએસઈ ૫૦૦ ઈન્ડેકસમાં ૯ ટકા જેટલું ધોવાણ થયું છે અને ઈન્ડેકસમાંના ૯૦ ટકાથી વધુ શેરોએ માસિક ધોરણે નકારાત્મક વળતર પૂરું પાડયું છે. પ્રાપ્ત આંકડા પ્રમાણે બીએસઈ ૫૦૦ ઈન્ડેકસમાંના ૪૪ જેટલા&nbsp; સ્ટોકસના ભાવમાં એક જ મહિનામાં ૩૦ ટકાથી ૭૦ ટકા ઘટાડો નોંધાયો છે. સૌથી વધુ ખાનાખરાબી એનબીએફસી અને બેન્કિંગ સ્ટોકસમાં જોવા મળી હતી.&nbsp;</p><p>દલાલ સ્ટ્રીટની ખાનાખરાબીએ રોકાણકારોનું માનસ નબળું પાડી દીધું છે જેને પગલે ઓકટોબરમાં રોલઓવર પણ નીચું રહ્યું છે. સૌથી વધુ ધોવાણ થયેલા ક્ષેત્રોમાં એનબીએફસી ઉપરાંત, ઓટો, બેન્ક, કેપિટલ ગુડસ, રિઅલ્ટી તથા પાવરનો સમાવેશ થતો હોવાનું પણ પ્રાપ્ત માહિતી પરથી જણાય છે.&nbsp;</p><p>બીએસઈ સ્મોલ કેપ તથા મિડ-કેપ ઈન્ડેકસ પણ અનુક્રમે ૧૬ ટકા અને ૧૨.૫૦ ટકા ઘટયા છે. ડીમોનિટાઈઝેશનને કારણે સમાંતર અર્થતંત્ર બંધ થઈ જશે એવી ધારણાંએ નાણાં ક્ષેત્રના ખાસ કરીને એનબીએફસી સ્ટોકસમાં નોંધપાત્ર સુધારો જોવાયો હતો.&nbsp;</p><p>ચીન તથા અમેરિકા વચ્ચેની ટ્રેડ વોર, ક્રુડ તેલના ઊંચા ભાવ, રૂપિયામાં ઘસારો, અમેરિકન ફેડરલ રિઝર્વ દ્વારા વ્યાજ દરમાં વધારો તથા આઈએલએન્ડએફએસના પ્રકરણે બજારનું માનસ ખરડાવ્યું છે એમ એક વિશ્લેષકે જણાવ્યું હતું.&nbsp;</p><div><br></div>","PublishDate":"Tue, 02 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-september-a-massive-erosion-of-rs-1448-lakh-crore-in-investor-wealth"},{"Title":"સરકારે ટેરીફ વેલ્યુ ઘટાડતાં આયાતી ખાદ્યતેલોની ઈફેકટીવ ડયુટીમાં થયેલો ઘટાડો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_81378de2-8532-40f2-9a21-4f9e60b0990a.jpeg\" data-filename=\"ssss.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 29 સપ્ટેમ્બર 2018, શનિવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે પામતેલ સહિત વિવિધ આયાતી ખાદ્યતેલોના ભાવમાં હવામાન નરમ રહ્યું હતું. દેશી ખાદ્યતેલોના ભાવમાં જોકે વધઘટ સાંકડી રહી હતી. વિશ્વબજાર નરમ હતી. અમેરિકામાં શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૧૬થી ૧૮ પોઈન્ટ&nbsp; નરમ હતો. ઈન્ડોનેશિયામાં મોટી તીવ્રતા ધરાવતો ધરતીકંપ આવ્યા પછી સુનામી પણ આવતાં ત્યાં પામના પ્લાન્ટેશનોને અસર પડયાના સમાચાર હતા. આના પગલે હવે સોમવારે મલેશિયામાં પામતેલના વાયદા બજાર પર કેવી અસર થાય છે તેના પર વિશ્વબજારના ખેલાડીઓની નજર રહી હતી. દરમિયાન, અમેરિકામાં શિકાગો બજારમાં સોયાખોળનો વાયદો ઓવરનાઈટ ૨૮થી ૩૬ પોઈન્ટ ઘટયો હતો જ્યારે ત્યાં સોયાબીનનો વાયદો ઓવરનાઈટ ૯૨થી ૯૪ પોઈન્ટ તૂટયાના સમાચાર હતા.&nbsp; <br><br>દરમિયાન, મુંબઈ હાજર બજારમાં આજે ૧૦ કિલોના ભાવ પામતેલના હવાલા રિસેલના રૂ.૬૭૭ વાળા રૂ.૬૭૪ રહ્યા હતા જ્યારે જેએનપીટીના ભાવ રૂ.૬૭૫ વાળા રૂ.૬૭૦ રહ્યા હતા. નવી માગ પાંખી હતી. વેપારો છૂટાછવાયા હતા. ક્રુડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૯૮ વાળા રૂ.૫૯૨ રહ્યા હતા જ્યારે સોયાતેલના ભાવ ડિગમના રૂ.૬૯૮ વાળા રૂ.૬૯૭ રહ્યા હતા. જ્યારે સોયાતેલ રિફાઈન્ડના ભાવ રૂ.૭૪૦ બોલાઈ રહ્યા હતા.</p><p>મુંબઈ બજારમાં આજે સિંગતેલના ભાવ ૧૦ કિલોના રૂ.૮૭૦ના મથાળે શાંત હતા જ્યારે રાજકોટ બાજુ ભાવ રૂ.૮૩૦ વાળા રૂ.૮૪૦ જ્યારે ૧૫ કિલોના ભાવ રૂ.૧૩૩૦ વાળા રૂ.૧૩૪૦થી ૧૩૫૦ રહ્યાના સમાચાર હતા. ત્યાં કોટન વોશ્ડના ભાવ રૂ.૭૪૫થી ૭૫૦ વાળા જોકે ફરી ઘટી રૂ.૭૩૫થી ૭૪૦ રહ્યાના સમાચાર હતા.</p><p><b>દિવેલ તથા એરંડા બજારમાં નરમ હવામાન</b></p><p>મુંબઈમાં સનફલાવરના ભાવ રૂ.૭૮૦ તથા રિફાઈન્ડના રૂ.૮૧૦ રહ્યા હતા જ્યારે મસ્ટર્ડના ભાવ રૂ.૮૩૫ તથા કોપરેલના રૂ.૧૩૭૦ રહ્યા હતા. દિવેલના ભાવ રૂ.૧થી ૨ ઘટી કોમર્શિયલના રૂ.૯૫૧, એફએસજીના રૂ.૯૬૧ તથા એફએસજી કંડલાના રૂ.૯૩૭ બોલાઈ રહ્યા હતા. મુંબઈ હાજર એરંડા પણ નરમ હતા. મુંબઈ ખોળ બજારમાં આજે ભાવ સોયાખોળના રૂ.૨૭૬૫૦થી ૨૭૬૫૫ વાળા રૂ.૨૭૧૩૦ બોલાઈ રહ્યા હતા. એરંડા ખોળ પણ નરમ હતા. <br><br>અન્ય ખોળો જોકે સાંકડી વધઘટે અથડાતા રહ્યા હતા. દરમિયાન, દિલ્હીથી મળતા સમાચાર મુજબ ભારતમાં આયાત થતા વિવિધ ખાદ્યતેલોની આયાત જકાત ગણવા બેન્ચમાર્ક તરીકે વપરાતી ટેરીફ વેલ્યુમાં સરકારે ઘટાડો કર્યો છે અને તેના પગલે ઘરઆંગણે આયાત થતા વિવિધ ખાદ્યતેલોની ઈફેકટીવ ઈમ્પોર્ટ ડયુટી&nbsp; &nbsp;નીચી આવતાં તેની અસર આજે આયાતી ખાદ્યતેલોના બજાર ભાવ પર દેખાઈ રહી હતી. <br><br>સરકારે આવી ટેરીફ વેલ્યુ ક્રુડ પામ ઓઈલ સીપીઓની ૫૭૨ વાળી ૫૪૯ ડોલર કરી છે જ્યારે પામોલીનની ટેરીફ વેલ્યુ ૬૦૯ વાળી ૫૯૭ ડોલર તથા સોયાતેલની ૭૧૪ વાળી ૭૦૧ ડોલર કરવામાં આવી છે. આના પગલે સીપીઓની આયાત જકાત ટનના રૂ.૮૧૯થી ૮૨૦ જેટલી ઘટી છે જ્યારે પામોલીનની આયાત જકાત આના પગલે રૂ.૫૨૪થી ૫૨૫ ઘટી છે. સોયાતેલની અસરકારક આયાત જકાત આના પગલે ટનના રૂ.૩૬૮થી ૩૬૯ જેટલી નીચી ઉતરી છે.</p><p>દરમિયાન, ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ ૧૩૬, ૧૩૫, ૧૦૦, ૯૨ તથા ૭૮ પોઈન્ટ ઘટયાના સમાચાર હતા. મગફળીની આવકો ગોંડલ બાજુ નવી- જૂની મળીને આશરે ૫૮૦ ગુણી તથા રાજકોટ બાજુ આશરે ૭૦૦૦ ગુણી આવી હતી તથા મથકોએ મગફળીના ભાવ ૨૦ કિલોના જાતવાર રૂ.૭૦૦થી ૭૫૦ તથા ઉંચામાં ભાવ રૂ.૧૦૦૦થી ૧૦૧૫ રહ્યાના નિર્દેશો હતા. મધ્ય- પ્રદેશમાં સોયાબીનની આવકો આશરે સવા લાખ ગુણી આવી હતી તથા ત્યાં ભાવ સોયાબીનના રૂ.૨૯૦૦થી ૩૨૦૦ તથા પ્લાન્ટ ડિલીવરીના રૂ.૩૨૦૦થી ૩૨૭૫ રહ્યા હતા જ્યારે ત્યાં સોયાતેલના ભાવ રૂ.૭૧૦થી ૭૧૫ તથા રિફાઈન્ડના ભાવ રૂ.૭૪૬થી ૭૪૮ રહ્યાના સમાચાર હતા. દરમિયાન, ઈન્ડિયન ઓઈલ સીડ્સ એન્ડ પ્રોડયુસ એક્સપોર્ટ પ્રમોશન કાઉન્સિલના જણાવ્યા મુજબ મર્ચન્ડાઈઝ એક્સપોર્ટસ ફ્રોમ ઈન્ડિયા સ્કીમ એમઈઆઈએસમાં વૃધ્ધિ કરવા સરકારને રજૂઆત કરાઈ છે. દેશમાંથી તેલીબીયાંની કુલ નિકાસ રૂ.૯૧૭૬/૭૨ કરોડથી ઘટીને ૨૦૧૭-૧૮માં&nbsp; રૂ.૭૬૪૬.૯૩ કરોડ થઈ છે.<br><br>&nbsp;આવી નિકાસમાં સિંગદાણા તથા તલની નિકાસનો હિસ્સો આશરે ૮૦ ટકા જેટલો રહે છે. સિંગદાણાની નિકાસ રૂ.૫૪૪૪.૪૩ કરોડથી ઘટી રૂ.૩૩૮૪.૪૧ કરોડ થઈ છે તથા આવી નિકાસ જથ્થાના સંદર્ભમાં ૭૨૫.૭૧ હજાર ટનથી ઘટી ૫૦૩.૧૫ હજાર ટન થઈ છે. તલની નિકાસમાં જોકે નજીવી વૃધ્ધિ દેખાઈ છે. આવા સંજોગોમાં એમઈઆઈએસ ઈન્સેન્ટીવ ૧૦ ટકા કરવામાં આવે તો નિકાસમાં વૃધ્ધિ થઈ શકે તેમ છે. અમેરિકા તથા ચીન વચ્ચે વેપાર યુધ્ધ ચાલી રહ્યું છે ત્યારે ભારત સરકારે આ તક ઝડપી આવા ઈન્સેન્ટીવ વધારી ચીનમાં નિકાસ વધારવાની તાકીદની આવશ્યકતા હોવાનું કાઉન્સિલે જણાવ્યું હતું.</p>","PublishDate":"Sat, 29 Sep 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/government-reduces-the-effectiveness-of-imports-of-imported-commodities-by-reducing-tariff-value"},{"Title":"એક મહિનામાં સેન્સેક્સ 2900 અને નિફટી 880 પોઈન્ટ તૂટયા : હજુ શેરોમાં ધોવાણ વધતું જોવાશે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_5e999659-0262-4a0a-a177-b01a8d1baef1.jpeg\" data-filename=\"ssasas.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 29 સપ્ટેમ્બર 2018, શનિવાર<br></p><p>કેન્દ્રમાં સરકારે ચાલુ કેલેન્ડર વર્ષની શરૂઆતમાં નાણા પ્રધાન અરૂણ જેટલીએ રજૂ કરેલા કેન્દ્રિય બજેટમાં શેરોમાં લોંગ ટર્મ કેપિટલ ગેઈન ટેક્ષ(એલટીસીજી)ની જોગવાઈ કરી ત્યારથી બજાર રિવર્સ ગીયરમાં પડયું અને ત્યાર બાદ પછી એક નિર્ણયોની સાથે નેગેટીવ પરિબળો ભારતીય બજારોને ઘેરી વળતાં સતત સેન્ટીમેન્ટ ડહોળાતું જોવાયું છે. લોંગ ટર્મ કેપિટલ ગેઈન ટેક્ષ બાદ બજારના સેન્ટીમેન્ટને ખરાબ કરવામાં મૂડી બજાર નિયામક તંત્ર સેબીના લાર્જ કેપ, મિડ કેપ અને સ્મોલ કેપના રી-એડજસ્ટમેન્ટ તેમ જ એડીશનલ સર્વેલન્સ મેઝર્સ(એએસએમ) અમલી બનાવવાથી બજારમાં અનેક સ્મોલ, મિડ કેપ શેરોનું વેલ્યુએશન ધોવાતું જઈને અનેક રોકાણકારોની મૂડીનું અસાધારણ ધોવાણ જોવાયું છે.&nbsp;</p><p>તમામ નેગેટીવ પરિબળો વચ્ચે ૨૬,ઓગસ્ટથી અહીંથી ચેતવણી આપીને નફો ઘર ભેગો કરવાની દર રવિવારે અપાયેલી સલાહ&nbsp;</p><p>તમામ પરિબળો નેગેટીવ હોવાની સમયસર-આગોતરી ચેતવણી અહીંથી છેલ્લા એક મહિનાથી આપતાં રહીને રોકાણકારોને નફો ઘરભેગો કરવાની સલાહ આપતાં આવ્યા હતા અને એક મહિના પૂર્વે એટલે કે ૨૬,ઓગસ્ટ ૨૦૧૮ના જ જણાવેલું કે દેશમાં ફરી ૨૦૦૮ જેવી મંદીના ભણકારાં વચ્ચે ઓગસ્ટ અંતના સપ્તાહમાં&nbsp; બજાર આટલું તૂટતાં આટલું જોવાશે જયારે ત્યાર બાદ ૨,સપ્ટેમ્બર ૨૦૧૮ના જ અમે અહીંથી જણાવેલું કે બજારમાં ઉછાળે હળવા થવું જરૂરી અને આ પૂર્વે પણ ઓગસ્ટ મહિનાની શરૂઆતથી રોકાણકારોને દર રવિવારે ચેતવવામાં આવ્યા હતા અને એટલે જ અહીથી ભલામણ કરાયેલી તમામ સ્ક્રિપો-શેરોને ૧૦ ટકા વધઘટની શકયતાએ હોલ્ડ-એચ વેલ્યુએશનમાં ખસેડવામાં આવી હતી. ફરી અહીંથી કહેવાનું કે બજારમાં ધોવાણ હજુ પૂરું થયું નથી. બોટમ ફિશિંગ કે બજાર ઘણું ઘટી ગયું એવું સમજીને જે તે શેરોમાં ખરીદવાની દોટ નહીં મૂકતાં. હજુ બજારમાં ધોવાણ વધતું જોવાશે. ભારતીય શેર બજારોમાં એક મહિનામાં મોટો કડાકો બોલાયો છે. ૨૮,ઓગસ્ટ ૨૦૧૮ના સેન્સેક્સ ૩૮૮૯૭ની ઊંચાઈએ હતો. જે એક મહિનામાં ૨૯૧૨ પોઈન્ટ તૂટીને ૩૫૯૮૫ અને નિફટી ૨૮,ઓગસ્ટ ૨૦૧૮ના&nbsp; ૧૧૭૩૮ હતો, તે ૮૮૮ પોઈન્ટ તૂટીને ૧૦૮૫૦ની નીચી સપાટીએ આવી ગયો છે. રોકાણકારોને અગાઉથી ચેતવીને તમામ ભલામણ કરાયેલી સ્ક્રિપો- શેરોને હોલ્ડ પર&nbsp; મૂકવામાં આવી છે.</p><p>છેલ્લા બે મહિનાથી વખતો વખત અપાયેલી ચેતવણી&nbsp; જીદની લડાઈમાં તેજીના વિક્રમી ઉછાળા ક્યાં સુધી?&nbsp;</p><p>રોકાણકારોને એ યાદ અપાવવું રહ્યું કે અહીંથી છેલ્લા લગભગ બે મહિનાથી દર રવિવારે નફો ઘરભેગો કરવાની અને સાવચેત રહેવાની વિવિધ પેટા મથાળા સાથે સલાહ આપવામાં આવી છે. જે પૈકી 'જીદની લડાઈમાં તેજીના વિક્રમી ફૂંફાળા ક્યાં સુધી ? બજાર ખૂબ જ મર્યાદિત લાર્જ કેપ શેરોનું બનશે.' 'ફંડોનું સ્મોલ, મિડ કેપ શેરોમાં ઓફલોડિંગ વધશે. આ ઉપરાંત સ્મોલ, મિડ કેપ શેરોમાં ખૂબ જ સીલેકટીવ રહેવું જરૂરી, સસ્તાની લાલચમાં નબળા શેરોમાં લાખના બાર હજાર થવાની પૂરી શકયતા' એ મથાળા સાથે ચેતવવામાં આવ્યા છે.આ સિવાય 'મ્યુચ્યુઅલ ફંડોમાં પણ સબ કુછ સહી નહીં હૈ' એવું પણ અહીંથી અગાઉ જણાવવામાં આવ્યું છે. જે વાતને વળગી રહીને ચેતવવાનું કે હજુ અત્યારે વિદેશી ફંડોનું શેરોમાં મોટું ઓફલોડિંગ થતું જોવાયું છે. જ્યારે શેરોમાં મ્યુચ્યુઅલ ફંડો તરફ અનેક ઈન્વેસ્ટરો વળ્યા છે, આ ઈન્વેસ્ટરોની જંગી મૂડીનું આ ફંડોએ શેરોમાં રોકાણ કર્યું છે. પેનીક અને તૂટતાં વેલ્યુએશનમાં આ મ્યુચ્યુઅલ ફંડોમાં રીડમ્પશન પ્રેશર આવવાના સંજોગોમાં બજારમાં વેલ્યુએશનમાં હજુ અસાધારણ ધોવાણ જોવાશે અને બજારમાં મોટી કટોકટી સર્જાઈ શકે છે. જેથી સાવચેત રહીને જે તે શેરોમાં બાર્ગેન હન્ટિંગથી દૂર રહેવું આ તબક્કે સલાહભર્યું છે.&nbsp;</p><p>પેટ્રોલ, ડિઝલના વધતાં ભાવ, ફુગાવામાં વધારાએ રિઝર્વ બેંકનો ધિરાણ નીતિમાં કોઈપણ નેગેટીવ સંકેત વધુ કડાકો બોલાવશે</p><p>પેટ્રોલ, ડિઝલના સતત વધતાં ભાવ અને નબળો રૂપિયો તેમ જ ક્રુડ ઓઈલના વધતાં ભાવ અને ચૂંટણી વર્ષને લઈને આગામી દિવસોમાં ફુગાવાને અંકુશમાં રાખવાની કવાયતમાં રિઝર્વ બેંક ઓફ ઈન્ડિયા આગામી સપ્તાહમાં ફરી વ્યાજ દરમાં વધારા તરફી કોઈપણ સંકેત કે પરોક્ષ પગલાં લઈ શકે છે.&nbsp; રિઝર્વ બેંક ઓફ ઈન્ડિયાની ૩ થી ૫,ઓકટોબરના યોજાનારી ધિરાણ નીતિ સમીક્ષા અને એના ૫,ઓકટોબરના જાહેર થનારા નિર્ણય પર નજર સાથે આગામી સપ્તાહમાં પીએમઆઈ આંક જાહેર થનારા હોય એના પર નજર રહેશે. ભારતીય શેર બજારો ૨,ઓકટોબર ૨૦૧૮ના મહાત્મા ગાંધી જયંતીના બંધ રહેશે.&nbsp;</p><p>ડાર્ક હોર્સ : એસ્કોર્ટસ લિમિટેડ</p><p>બીએસઈ(૫૦૦૪૯૫), એનએસઈ(ESCORTS ) લિસ્ટેડ, રૂ.૧૦ પેઈડ-અપ, વર્ષ ૧૯૪૪માં શરૂ થયેલી એગ્રી મશીનરી, કન્સ્ટ્રકશન ઈક્વિપમેન્ટ અને રેલવે ઈક્વિપમેન્ટ બિઝનેસમાં સક્રિય એસ્કોર્ટસ લિમિટેડ(ESCORTS LTD.) એગ્રી મશીનરી બિઝનેસમાં ફાર્મટ્રેક, પાવરટ્રેક અને સ્ટીલટ્રેક બ્રાન્ડ નામો હેઠળ ટ્રેકટર્સનું ઉત્પાદન કરે છે. કંપની ચાર મેન્યુફેકચરીંગ પ્લાન્ટો ફરિદાબાદમાં અને એક સબસીડિયરી એકમ પોલેન્ડમાં ફાર્મટ્રેક યુરોપ નામે ધરાવે છે. કંપની ૪૦થી વધુ દેશોમાં તેની માર્કેટીંગ ઓફિસો ધરાવે છે. એસ્કોર્ટસ કન્સ્ટ્રકશન ઈક્વિપમેન્ટ કન્સ્ટ્રકશન અને મટીરિયલ હેન્ડલિંગ ઈક્વિપમેન્ટ જેવા કે પિક અને કેરી ક્રેન્સ, બેકહો લોડર, વાઈબ્રેટરી રોલર્સ અને ફોર્કલિફ્ટ્સનું મેન્યુફેકચરીંગ કરે છે. કંપનીની આ માટે મેન્યુફેકચરીંગ અને એસેમ્બલી સવલત ફરિદાબાદ સ્થિત છે. એસ્કોર્ટસ રેલવે પ્રોડક્ટસ જેવા કે એર બ્રેક સિસ્ટમ, ઈપી બ્રેક સિસ્ટમ, ડ્રાફટ ગીયર્સ અને કપલર્સ, કોમ્પોઝિશન બ્રેક બ્લોક્સ, ડ્રમ્પર્સ અને રબર કોમ્પોનન્ટસ ભારતીય રેલવેઝ માટે મેન્યુફેકચરીંગ કરે છે. કંપની અલ્ટ્રા-મોર્ડન, પ્રીસિઝન મેન્યુફેકચરીંગ સવલતો ડીસ્ટ્રીબ્યુટર વાલ્વઝ માટે ધરાવે છે અને એશીયામાં સૌથી મોટી મેન્યુફેકચરર છે. કંપની એક લાખ નંગથી વધુ સપ્લાય ભારતીય રેલવેઝને વિવિધ ફ્રેઈટ માટે અને પેસેન્જર કાર એપ્લિકેશન્સ માટે કરી ચૂકી છે.</p><p>સરકાર દ્વારા ગ્રામીણ વિકાસ પર ફોક્સ સાથે કૃષિ ક્ષેત્રે પ્રોત્સાહનો અને ચોમાસું એકંદર સારૂ રહેતાં કૃષિ મશીનરીની માંગમાં સારી વૃદ્વિ અપેક્ષિત છે. જ્યારે ઈન્ફ્રાસ્ટ્રકચર ક્ષેત્રે ફાળવણી સતત જળવાઈ રહેવાની અપેક્ષાએ કન્સ્ટ્રકશન ઈક્વિપમેન્ટ ક્ષેત્રે મજબૂત વૃદ્વિની અપેક્ષા છે. રેલવેઝ બિઝનેસમાં પણ સારી વૃદ્વિ અપેક્ષિત હોવાથી ચાલુ વર્ષે આવકમાં આ સેગ્મેન્ટ થકી પણ વૃદ્વિ જળવાઈ રહેવાની શકયતા છે.&nbsp;</p><p>પૂર્ણ વર્ષ એપ્રિલ ૨૦૧૭ થી માર્ચ ૨૦૧૮માં કંપનીની ચોખ્ખી આવક રૂ.૪૦૯૩.૧૬ કરોડની તુલનાએ વધીને રૂ.૪૯૯૫.૧૩ કરોડ મેળવીને ચોખ્ખો નફો રૂ.૨૦૧.૧૪ કરોડની તુલનાએ વધીને રૂ.૩૪૪.૭૩ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૧૬.૬ થી વધીને રૂ.૨૮.૫ હાંસલ કરી હતી.</p><p>પ્રથમ ત્રિમાસિક એપ્રિલ ૨૦૧૮ થી જૂન ૨૦૧૮માં ચોખ્ખી આવક રૂ.૧૧૪૨.૩૦ કરોડની તુલનાએ વધીને રૂ.૧૫૧૧.૨૯ કરોડ મેળવીને ચોખ્ખો નફો રૂ.૬૨.૬૫ કરોડની તુલનાએ વધીને રૂ.૧૧૯.૫૬ કરોડ નોંધાવી શેર દીઠ ત્રિમાસિક આવક રૂ.૯.૭૫ હાંસલ કરી છે.&nbsp;</p><p>અપેક્ષિત પૂર્ણ વર્ષ એપ્રિલ ૨૦૧૮ થી માર્ચ ૨૦૧૯માં ચોખ્ખી આવક રૂ.૫૫૫૨.૫૭ કરોડ અને ચોખ્ખો નફો રૂ.૩૮૭.૫૪ કરોડ મેળવીને શેર દીઠ આવક રૂ.૩૧.૬૧ અપેક્ષિત છે. ઓટો-ટ્રેકટર્સ ઉદ્યોગના સરેરાશ પી/ઈ ૨૧ જેટલો જ પી/ઈ કંપનીને આપીએ તો શેર રૂ.૬૬૩ને આંબી શકે. જે વર્તમાન બજાર પરિસ્થિતિને ધ્યાનમાં લઈ શેરમાં ૧૦ ટકા વધઘટની શકયતાએ વેલ્યુએશન હોલ્ડ-એચ આપવામાં આવ્યું છે. જે શેર અત્યારે એનએસઈ, બીએસઈ પર રૂ.૬૧૦.૯૫ ભાવે અપેક્ષિત કમાણીએ ૧૯.૩૫ના પી/ઈએ ઉપલબ્ધ છે.&nbsp;</p><p>મનોજ શાહ : રીસર્ચ એનાલિસ્ટ(SEBI REG. NO. INH000000107)&nbsp;</p><p>લેખક સેબી રજીસ્ટર્ડ રીસર્ચ એનાલિસ્ટ છે :&nbsp; ડિસ્કલોઝર કમ(વાચકોએ ખાસ નોંધ લેવી) ચેતવણી :&nbsp; (૧) લેખક ઉપરોકત કંપનીઓના&nbsp; શેરોમાં કોઈ રોકાણ ધરાવતા નથી. (૨) રીચર્સ માટેના અમારા સ્રોત જેમ કે બ્રોકિંગ હાઉસ, પ્રમોટર વ્યુઝ, વ્યકિતગત રીસર્ચ એનાલિસ્ટ, પોર્ટફોલિયો મેનેજમેન્ટ અથવા તેમની ટીમનું સીધું અથવા આડકતર ું હિત હોઈ શકે છે. (૩) વેલ્યુએશન H, BB, BBB, ટોપ ગેઈનર્સ આ બધી શકયતાઓ છે, તેથી લલચાઈને રોકાણ કરવું નહીં.&nbsp; (૪) ફીડબેક ઈ-મેઈલ : arjuneyems@gmail.comમાં જે જવાબો આપવામાં આવે છે, તેને પણ ઉપરોકત બધા પોઈન્ટ-મુદ્દાઓ લાગુ પડે છે.</p>","PublishDate":"Sat, 29 Sep 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-2900-and-nifty-break-880-points-in-one-month-still-stocks-will-see-erosion"},{"Title":"વિદેશી રોકાણકારોનું બજારમાં રૂ.80 અબજનું રિડમ્પ્શન","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_8bb2a21b-88ed-49b3-9333-f2b8ec610e8f.jpeg\" data-filename=\"29-main.jpg\" style=\"width: 50%; float: right;\">મુંબઇ, તા. 29 સપ્ટેમ્બર 2018, શનિવાર<br></p><p>ગ્લોબલ અને ડોમેસ્ટિક પેનિક વચ્ચે સપ્ટેમ્બર મહિનો ભારતીય શેરબજાર માટે અત્યંત ખરાબ સાબિત થયો છે.&nbsp; ઓલટાઇમ હાઇ તરફની કૂચ અટકતા સપ્ટેમ્બર મહિનામાં સેન્સેક્સ-નિફ્ટીમાં છ ટકાથી વધારે કરેક્શન જોવા મળ્યું છે. જેનું એક કારણે વિદેશી રોકાણકારો દ્વારા મોટાપાયે રિડમ્પ્શનને પણ માનવામાં આવે છે. તો નિફ્ટી સ્મોલકોપ ૧૦૦ ઇન્ડેક્સમાં ૨૦ ટકા સુધીનું ગાબડું પડયું છે. જે ચિંતાજનક બાબત મનાય છે.&nbsp;</p><p>પ્રાથમિક આંકડા મુજબ ફોરેન પોર્ટફોલિયો ઇન્વેસ્ટર્સે સપ્ટેમ્બર મહિનામાં ભારતીય શેરબજાર માંથી લગભગ રૂ.૮૦ અબજનું રોકાણ પાછું ખેંચ્યું છે. જેમાં ફાઇનાન્સિયલ સેક્ટરના સ્ટોકમાં ભારે ધોવાણ થયું છે.&nbsp;</p><p>આ સાથે સ્થાનિક સંસ્થાકીય રોકાણકારોએ પણ મોટી વેચવાલી કરી છે. આ માટે ઘણા બધા કારણો જવાબદાર છે.</p><p>જેમાં ડોલર સામે રૂપિયાના મૂલ્યમાં ોવાણ, ક્ડ ઓઇલના વધતા ભાવ, બોન્ડની યિલ્ડમાં વધારો, બેન્કિંગ સેક્ટરની ઊંચી એનપીએ, પેમેન્ટ ડિફોલ્ટની ઘટનો જેમાં આઇએલ એન્ડ એફએસની ડિફોલ્ટ ક્રાઇસિસની ઘટનાએ ભારતીય શેરબજાર અને અર્થવ્યવસ્થાને ચિંતાજનક સ્થિતિમાં મૂકી દીધી છે.&nbsp;</p><p>કેટલાંકે કે આઇએલ એન્ડ એફએસની ક્રાઇસિસને વર્ષ ૨૦૦૮ની લહેમન ક્રાઇસિસ સાથે સરખાવી છે. વર્ષ ૨૦૦૮ની લેહમેન ક્રાઇસિસ વખતે સપ્ટેમ્બરમાં બેન્ચમાર્ક નિફ્ટી ૧૦ ટકા તૂટયો હતો તો તેના દાયકા બાદ આઇએલ એન્ડ એફએસની ક્રાઇસિસમાં નિફ્ટીમાં ૬ ટકાના કડાકો બોલાયો છે.&nbsp;</p><p>બરાબર એક દાયકા બાદ એ જ મહિનામાં ડિફોલ્ટની ક્રાઇસિસ એ માત્ર સંજોગ છે કે ભવિષ્યની આથક મહામંદીના ભણકાર એ તે સમય જ દેખાડશે.</p>","PublishDate":"Sat, 29 Sep 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/foreign-investors-redemption-of-rs-80-billion-in-the-market"},{"Title":"ઈન્ફિબીમમાં વિશ્વાસની કટોકટી : અટવાયેલા ફંડોનું હેમરીંગ થવાના સંજોગોમાં વધુ કડાકો બોલાશે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_21473695-dcf1-4836-9a7e-1fae1809f340.jpeg\" data-filename=\"29-fii.jpg\" style=\"width: 50%; float: right;\">(વાણિજ્ય પ્રતિનિધિ) <span style=\"white-space: pre;\">\t</span>મુંબઇ, તા. 29 સપ્ટેમ્બર 2018, શનિવાર<br></p><p>રીટેલ રોકાણકારોને રાતે પાણીએ રોવડાવતો ઈન્ફિબીમ એવન્યુઝ લિમિટેડના શેરના ભાવમાં ગઈકાલે શુક્રવારે બોલાયેલા ૭૦ ટકા કડાકાએ વિશ્વાસની કટોકટી સજીૅ છે. રીટેલ રોકાણકારોને પાયમાલ કરનારા આ શેરમાં ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો(એફપીઆઈ) અને મ્યુચ્યુઅલ ફંડો પણ જંગી રોકાણ કરીને ફસાયા છે. કંપનીની સ્પષ્ટતા છતાં વિશ્વાસની સર્જાયેલી કટોકટીમાં કંપનીના આઈપીઓમાં ઊંચા ભાવે રોકાણ કરનારા આ સંસ્થાકીય રોકાણકારો તૂટતાં ભાવમાં આગામી સપ્તાહમાં સોમવારે ખુલતા બજારે અને આગામી દિવસોમાં શેરો બજારમાં ફુંકવાના સંજોગોમાં શેરના ભાવમાં વધુ કડાકાની શકયતાને નકારી ન શકાય.</p><p>ઉલ્લેખનીય છે કે ઈન્ફિબીમ એવન્યુઝ દ્વારા માર્ચ ૨૦૧૬માં રૂ.૧૦ પેઈડ-અપ શેર દીઠ રૂ.૪૩૨ ભાવે આઈપીઓ લાવવામાં આવ્યો હતો. જે રૂ.૧૦ પેઈડ-અપ શેરનું ત્યાર બાદ જુલાઈ ૨૦૧૭માં રૂ.૧માં વિભાજન કરાયું હતું. અને સીસી એવન્યુનું&nbsp; અમાલ્ગમેશન કરાયું હતું. જે&nbsp; કંપનીનો શેર ગઈકાલે એક દિવસમાં જ ૭૦ ટકા એટલે કે રૂ.૧૩૮ તૂટીને રૂ.૫૮.૮૦ના તળીયે આવી ગયો છે, ત્યારે આ કંપનીના શેરમાં ઈસ્યુમાં રોકાણ કરનારા અનેક રોકાણકારોની સાથે સંસ્થાકીય રોકાણકારોની મૂડીનું મોટાભાગનું ધોવાણ થઈ ગયું છે. કંપનીના ઈ-કોમર્સ બિઝનેસ સાથે ઈન્ટરનેટ સોફટવેર-સર્વિસિઝ બિઝનેસને ધ્યાનમાં લઈને કંપનીમાં ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટોર અને મ્યુચ્યુઅલ ફંડોએ મોટાપાયે શેરો ખરીદ્યા હતા. જે શેરમાં ગઈકાલે એકાએક કડાકો બોલાઈ જતાં આ સંસ્થાકીય રોકાણકારોનું હોલ્ડિંગ પણ હવે અટવાઈ જતાં આગામી સપ્તાહમાં આ ઈન્વેસ્ટર ફંડોનું હેમરીંગ થવાની શકયતાને નકારી ન શકાય. ઈન્ફિબીમ એવન્યુઝમાં અત્યારે પ્રમોટર્સના ૩૭.૭૮ ટકા શેર હોલ્ડિંગ સિવાય મ્યુચ્યુઅલ ફંડો પાસે ૧,૪૪,૮૦,૩૦૭ શેરોનું એટલે કે ૨.૧૯ ટકાનું હોલ્ડિં છે. જ્યારે ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો પૈકી નોમુરા સિંગાપુર લિમિટેડ પાસે ૫,૭૪,૫૬,૭૧૨ શેરોનું એટલે કે ૮.૬૭ ટકા હોલ્ડિંગ અને પોલુસ ગ્લોબલ ફંડ પાસે ૬૯,૯૬,૪૪૦ શેરોનું એટલે કે ૧.૦૬ ટકાનું હોલ્ડિંગ છે. આ સિવાય નાણા સંસ્થાઓ, બેંકો પાસે ૭૯,૨૪,૭૦૭ શેરો એટલે કે ૧.૨૦ ટકા હોલ્ડિંગ છે.&nbsp;</p><p>જૂન ૨૦૧૮ના ત્રિમાસિકના પરિણામ મુજબ ઈન્ફિબિમ એવન્યુઝ લિમિટેડે ૩૦,જૂન ૨૦૧૮ના પૂરા થયેલા ત્રિમાસિકમાં રૂ.૯૧.૩૪ કરોડની આવક પર રૂ.૧૩.૮૮ કરોડની ચોખ્ખી ખોટ કરનાર અને સોશિયલ મીડિયામાં કંપની મામલે વહેતાં થયેલા વિધ વિધ નેગેટીવ અહેવાલે આગામી સપ્તાહમાં કંપનીના શેરમાં રીટેલ રોકાણકારોની સાથે સંસ્થાકીય રોકાણકારોની પેનીક સેલીંગ વધી શકે છે.&nbsp;</p>","PublishDate":"Sat, 29 Sep 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/confidence-crisis-in-infibeam-strike-funds-will-be-more-prone-to-hampering-situations"},{"Title":"સોનું ઝડપથી ઉંચકાયું : ચાંદીમાં રૂ.1000 ઉછળ્યા  ક્રુડની ત્રિમાસિક ભાવ વૃધ્ધિમાં દસ વર્ષનો રેકોર્ડ તૂટયો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_d04d97aa-80f5-4f3f-a292-601a4f29625e.jpeg\" data-filename=\"29-gold.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span> મુંબઈ, તા. 29 સપ્ટેમ્બર 2018, શનિવાર<br></p><p>મુંબઈ સોના- ચાંદી બજાર આજે શનિવારના કારણે સત્તાવાર બંધ રહી હતી પરંતુ બંધ બજારે કિંમતી ધાતુઓના ભાવ ઝડપી ઉછળ્યાનું બજારના સૂત્રોએ જણાવ્યું હતું. ચાંદીના ભાવ આજે બંધ બજારે કિલોના રૂ.૧૦૦૦ ઉછળી રૂ.૩૮ હજારની ઉપર (જીએસટી વગર) બોલાયા હતા જ્યારે જીએસટી સાથેના ભાવ વધી રૂ.૩૯ હજારની ઉપર જતા રહ્યા હતા. સોનામાં પણ ભાવ ૧૦ ગ્રામના આશરે અઢીસો જેટલા વધી ગયાનું જાણકારોએ જણાવ્યું હતું.&nbsp;</p><p>વિશ્વબજારમાં સોના- ચાંદીમાં નીચા ભાવોએ હેજ ફંડોની ઓચીંતી લેવાલી વધ્યાના અને તેના પગલે વૈશ્વિક સ્તરે કિંમતી ધાતુઓ ઝડપી ઉછળ્યાના સમાચાર હતા. વિશ્વબજાર વધી જતાં ઘરઆંગણે આયાત પડતર ઉંચકાઈ હતી અને તેના પગલે ઝવેરીબજારમાં નવી વેચવાલી ધીમી પડી હતી.&nbsp;<br></p><p>જોકે શ્રાધ્ધ&nbsp; પક્ષના કારણે બજારમાં નવી માગ ધીમી રહી હોવાનું જાણકારોએ જણાવ્યું હતું. વિશ્વબજારમાં ક્રુડતેલના ભાવ ઉછળી બેરલના ઉંચામાં ૮૩ ડોલર નજીક પહોંચતા તેની અસર પણ વિશ્વબજારમાં સોનાના ભાવ પર જણાઈ રહી હતી. દરમિયાન, મુંબઈમાં આજે કરન્સી બજારમાં બંધ બજારે ડોલરના ભાવ રૂ.૭૨.૪૩ વાળા રૂ.૭૨.૫૪થી ૭૨.૫૫ આસપાસ બોલાઈ રહ્યા હતા. ડોલર ઉંચકાતાં તેની અસરે પણ ઝવેરીબજારમાં આજે ભાવ ઉંચા બોલાઈ રહ્યા હતા.</p><p>મુંબઈમાં આજે બંધ બજારે સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના રૂ.૩૦૩૦૦ વાળા ઉછળી રૂ.૩૦૫૫૦ બોલાઈ રહ્યા હતા જ્યારે ૯૯.૯૦ના ભાવ રૂ.૩૦૪૫૦ વાળા રૂ.૩૦૭૦૦ રહ્યા હતા જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે ત્રણ ટકા જેટલા ઉંચા રહ્યા હતા.&nbsp;</p><p>દરમિયાન, મુંબઈમાં આજે બંધ બજારે ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૭૦૨૦ વાળા ઉછળી રૂ.૩૮૦૦૦થી ૩૮૦૫૦ બોલાતા હતા જ્યારે જીએસટી સાથેના ભાવ ઉછળી રૂ.૩૯૦૦૦ પાર કરી રૂ.૩૯૦૫૦થી ૩૯૧૦૦ રહ્યા હતા. વિશ્વબજારમાં સોનાના ભાવ ઔંશના ૧૧૮૨.૯૦ ડોલરવાળા ઉછળી ૧૧૯૨.૭૦ ડોલર રહ્યાના સમાચાર હતા. સોના પાછળ વિશ્વબજારમાં ચાંદીના ભાવ પણ ઔંશદીઠ ૧૪.૨૯થી વધી ૧૪.૭૦ ડોલર રહ્યાના સમાચાર હતા. વિશ્વબજારમાં અન્ય કિંમતી ધાતુઓ પણ ઉછળી છે. પ્લેટીનમના ભાવ વધી ઔંશના છેલ્લે સપ્તાહના અંતે ૮૧૫.૯૫ ડોલર તથા પેલેડીયમના ભાવ વધી ૧૦૭૫ ડોલર બોલાઈ રહ્યાના સમાચાર હતા. અમેરિકા અને ચીન વચ્ચે ટ્રેડવોર વકરતાં તેના પગલે અમેરિકાના અર્થતંત્રને પણ હવે&nbsp; અસર થઈ રહ્યાની ચર્ચા વચ્ચે વિશ્વબજારમાં સોનામાં ઘટાડે ફંડવાળા એકટીવ બની રહ્યાની ચર્ચા હતી.&nbsp;</p><p>વિશ્વબજારમાં ક્રુડતેલના ભાવ વધી બેરલના બ્રેન્ટ ક્રુડના ૮૨.૭૩ ડોલર રહ્ય ાહતા જ્યારે ન્યુયોર્કના ભાવ વધી ૭૩.૨૫ ડોલર રહ્યા હતા. ક્રુડતેલમાં સતત ત્રિમાસિક ભાવ વૃધ્ધિમાં દસ વર્ષનો રેકોર્ડ સર્જાયો હોવાનું જાણકારોએ જણાવ્યું હતું. વેપાર યુધ્ધના પગલે ચીનમાં પણ અસર પડી છે.&nbsp;</p>","PublishDate":"Sat, 29 Sep 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-rise-rs-1000-broached-in-silver"},{"Title":"બેન્કરપ્સી કોડ હેઠળ તાણ હેઠળની એસેટસના ઊંચા દર મળે તેવી અપેક્ષા","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_8ee2395f-a9d5-43f2-bdb9-c2c29d811339.jpeg\" data-filename=\"29-bankruptsy.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 29 સપ્ટેમ્બર 2018, શનિવાર<br></p><p>ભારતીય બેન્કો&nbsp; ઈન્સોલવેન્સી એન્ડ બેન્કરપ્સી કોડ (આઈબીસી) હેઠળ તેમની બાકી નીકળતી રકમના&nbsp; પચાસ ટકાથી વધુ રકમ વસૂલી શકવા શક્તિમાન બનશે, એમ ઈન્સોલવેન્સી પ્રોફેશનલ્સ માની રહ્યા છે. તાણ હેઠળની એસેટસનું ભાવ સંશોધન આવનારા મહિનામાં વધતું જોવા મળશે. એસેટસના ખરીદદારો વધી રહ્યા હોવાથી તેનું ખરું મૂલ્ય જાણવામાં મદદ મળી રહી છે.</p><p>૨૦૧૬માં આઈબીસી લાગુ થયા બાદ ૧૧૫૭ જેટલી કંપનીઓ કોર્પોરેટ ઈન્સોલવેન્સી રિઝોલ્યુશન પ્રોસેસમાં દાખલ કરાઈ છે. આમાંથી ૨૦૨ કંપનીઓ લિક્વિડેશનમાં ગઈ છે.&nbsp;<br></p><p>નાણાંકીય ધિરાણદારોનું સરેરશ વળતર ૪૮થી ૫૦ ટકા રહ્યું છે એમ એક ઈન્સોલવેન્સી પ્રોફેશનલ્સે જણાવ્યું હતું. લિક્વિડેશનના મૂલ્યમાં વધારો થતા અને તાણ હેઠળની એસેટસ માટે વધુને વધુ લોકો ખરીદવા આગળ આવતા એસેટસનું ખરું ભાવ નિર્ધારણ થવા લાગ્યું છે.</p><p>અત્યારસુધી ભારતમાં તાણ હેઠળની એસેટસમાંથી રિકવરીનો દર સરેરાશ ૨૮ થી ૩૦ ટકા જેટલો નીચો હતો તે નવી પદ્ધતિ હેઠળ ૪૮થી ૫૦ ટકા જોવા મળી રહ્યો છે.&nbsp;</p><div><br></div>","PublishDate":"Sat, 29 Sep 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/under-bankruptsy-code-expected-to-get-higher-rates-of-assets-under-strain"},{"Title":"વટાણા સહિત કેટલાક કઠોળની આયાત પર ૩૧ ડિસેમ્બર સુધી પ્રતિબંધ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_961bdb6f-702a-42f3-a9d5-cb3c1a9e6bca.jpeg\" data-filename=\"sch51l3c.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 29 સપ્ટેમ્બર 2018, શનિવાર<br></p><p>પીળા વટાણા અને કેટલાક કઠોળની આયાત પર સરકારે ૩૧ ડિસેમ્બર સુધી પ્રતિબંધ મૂકયો છે. નવા મગના ભાવ ટેકાના ભાવથી ૩૦ ટકા નીચે બોલાઈ રહ્યા છે.&nbsp;</p><p>પીળા ઉપરાંત વટાણાની અન્ય જાતો પર પણ ૩૧ ડિસેમ્બર સુધી પ્રતિબંધ મુકાયો છે, એમ ડાયરેકટોરેટ જનરલ ઓફ ફોરેન ટ્રેડ દ્વારા જારી કરાયેલા નિવેદનમાં જણાવાયું હતું.&nbsp;<br></p><p>વર્તમાન વર્ષના એપ્રિલથી જુલાઈના ગાળામાં ભારતે ૩.૦૭ લાખ ટન વટાણાની આયાત કરી હતી. ૨૦૧૭-૧૮માં વિવિધ પ્રકારના વટાણા મળીને કુલ ૨૮.૭૭ લાખ ટન આયાત કરાઈ હતી એમ પ્રાપ્ત આંકડા જણાવે છે.&nbsp; મગના ટેકાના ભાવ પ્રતિ ક્વિન્ટલ રૂપિયા ૬૯૭૫ નક્કી કરાયા છે પરંતુ મહારાષ્ટ્ર, કર્ણાટકની મંડીઓમાં તે આ ભાવથી ૩૦થી ૩૫ ટકા નીચે વેચાઈ રહ્યા છે. પ્રાઈસ સપોર્ટ સ્કીમ હેઠળ કેન્દ્રએ કર્ણાટકને ટેકાના ભાવે ૨૫૦૦૦ ટન મગ ખરીદવા છૂટ આપી છે પરંતુ કર્ણાટક સરકાર ખરીદી માટે માગણી કરી રહી છે.&nbsp;</p>","PublishDate":"Sat, 29 Sep 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/restrictions-on-some-pulses-imported-including-peas-until-december-31"},{"Title":"સપ્ટેમ્બર માસ દરમિયાન જ રોકાણકારની સંપત્તિમાં રૂા. 14.49 લાખ કરોડનું ધોવાણ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_098b9752-a9aa-4ff5-8c02-e09570dc10f9.jpeg\" data-filename=\"28-main.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ,&nbsp; તા. 28 સપ્ટેમ્બર 2018, શુક્રવાર<br></p><p>સ્થાનિક તેમજ વૈશ્વિક સ્તરની અનેક પ્રતિકૂળતાઓ પાછળ મુંબઈ શેરબજારમાં વેચવાલીના ભારે દબાણના પગલે સપ્ટેમ્બર માસ દરમિયાન સેન્સેક્સમાં છ ટકાનું ગાબડું નોંધાયું છે. તેની સાથોસાથ એક માસમાં રોકાણકારોની સંપત્તિમાંથી રૂા. ૧૪.૪૯ લાખ કરોડનું ધોવાણ થવા પામ્યું છે.</p><p>વૈશ્વિક સ્તરે ટ્રેડ વોર, ક્રૂડના ઊંચા ભાવ, ફેડરલ રિઝર્વના વ્યાજ દર વધારા સહિતની અન્ય પ્રતિકૂળતાઓની ભારતીય શેરબજારમાં પર પ્રતિકૂળ અસર થઈ છે. બીજી તરફ ઘરઆંગણે નબળો રૂપિયો, ઇક્વિટીમાં પાછું ખેંચાઈ રહેવું રહેલું વિદેશી રોકાણ, નાણાં સંસ્થાઓ પર વધતું દબાણ, બેંકોની વધતી એનપીએ સહિતની અન્ય પ્રતિકૂળતાઓની બજાર પર ગંભીર અસર થવા પામી છે.<br></p><p>ઉદ્ભવેલ વિવિધ પ્રતિકૂળતાના પગલે સપ્ટેમ્બર માસમાં સેન્સેક્સમાં ૬ ટકાનું ગાબડું નોંધાતા તે ૨૬૨૨૭.૧૪ના મથાળે ઉતરી આવ્યો હતો. જ્યારે મિડકેપ ઇન્ડેક્સ ૧૩ ટકા તૂટી ૧૪૭૬૨ અને સ્મોલ કેપ ઇન્ડેક્સ ૧૩ ટકા તૂટીને ૧૪૬૪૩ની વર્ષની નીચી સપાટીએ ઉતરી આવ્યો છે. આ ઉપરાંત આગેવાન શેરોમાં પણ એક માસમાં નોંધપાત્ર ગાબડા નોંધાયા છે.</p><p>ેસેન્સેક્સમાં પીછેહઠના પગલે રોકાણકારોની સંપત્તિમાં (બીએસઇ માર્કેટ કેપ) પણ એક માસમાં રૂા. ૧૪.૪૯ લાખ કરોડનું ધોવાણ થવા પામ્યું છે. ગત તા. ૩૧ ઓગસ્ટે બીએસઇ માર્કેટ કેપ રૂા. ૧૫૯.૩૫ લાખ કરોડ હતું તે આજે કામકાજના અંતે ઘટીને&nbsp; ૧૪૪.૮૬લાખ કરોડ રહ્યું હતું.</p><div><br></div>","PublishDate":"Fri, 28 Sep 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/during-the-month-of-september-alone-investor-wealth-1449-lakh-crore-erosion"},{"Title":"BSE મિડ - સ્મોલ કેપના 193 શેરોમાં એક જ માસમાં 60 ટકા સુધીના જંગી ગાબડા","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_7edc5ba4-d5b2-4147-a0d9-5e2b7bc8adba.jpeg\" data-filename=\"28-box.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ, તા. 28 સપ્ટેમ્બર 2018, શુક્રવાર<br></p><p>સ્થાનિક તેમજ વૈશ્વિક સ્તરની પ્રતિકૂળતા પાછળ મુંબઈ શેરબજાર ખાતે આજે ચાલુ હેલા વેચવાલીના દબાણના પગલે સ્મોલ કેપ તેમજ મિડ કેપ ઇન્ડેક્સ બાવન સપ્તાહની નવી નીચી સપાટીએ ઉતર્યા હતા તો બીજી તરફ આ બંને સેક્ટરના ૧૯૩ જેટલા શેરો એક માસમાં એટલે કે સપ્ટેમ્બરમાં ૬૦ ટકા જેટલા તૂટયા છે.</p><p>વિવિધ પ્રતિકૂળ અહેવાલોના પગલે બજારમાં ગભરાટનું પ્રમાણ સતત વધી રહ્યું છે. જેના કારણે બજારમાં પ્રતિદિન વેચવાલીનું દબાણ જોવા મળી રહ્યું છે. પ્રતિકૂળ અહેવાલોના પગલે આજથી ઓક્ટોબર સિરીઝનો નેગેટીવ ઝોનમાં પ્રારંભ થયો છે.<br></p><p>વેચવાલીના પ્રબળ દબાણના પગલે સપ્ટેમ્બર માસ દરમિયન બીએસઇ મિડ કેપ તેમજ સ્મોલ કેપ ઇન્ડેક્સમાં ૧૩ ટકાનું ધોવાણ થવા સાથે તેઓ નવી નીચી સપાટીએ ઉતરી આવ્યા હતા. બીજી તરફ સેન્સેક્સમાં સપ્ટેમ્બર માસમાં ૬ ટકાનું ધોવાણ થવા પામ્યું છે.</p><p>પ્રતિકૂળ અહેવાલોના પગલે બીએસઇ મિડકેપ અને સ્મોલ કેપ ક્ષેત્રના ૧૯૩ જેટલા શેરોમાં એક જ માસમાં ૬૦ ટકા સુધીના ગાબડા નોંધાયા છે.</p>","PublishDate":"Fri, 28 Sep 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/193-stocks-in-bse-mid-small-cap-down-to-60-percent-in-the-one-month"},{"Title":"સોના-ચાંદી તથા ડોલરમાં ઘટાડો  અમેરિકામાં ટ્રેડ ડેફીસીટમાં વૃદ્ધિ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_1a374ff0-9562-4e99-a345-f60e0a2f7942.jpeg\" data-filename=\"28-gold.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 28 સપ્ટેમ્બર 2018, શુક્રવાર<br></p><p>મુંબઈ સોના-ચાંદી બજારમાં આજે ઘટાડો આગળ વધ્યો હતો. શ્રાદ્ધપક્ષના પગલે ઝવેરી બજારમાં નવી માગ ધીમી રહી છે. વિશ્વ બજારમાં સોનાના ભાવ ઘટયાના નિર્દેશો હતા. ઘરઆંગણે કરન્સી બજારમાં રૂપિયા સામે ડોલરના ભાવ વધ્યા પછી ફરી નીચા આવતા તથા વિશ્વ બજાર પણ નરમ રહેતાં&nbsp; ઘરઆંગણે સોનાની આયાત પડતર નીચી આવી છે તેના પગલે ઝવેરી બજારમાં સોનાના ભાવ દબાણ હેઠળ રહ્યા હતા.</p><p>મુંબઈ કરન્સી બજારમાં આજે ડોલરના ભાવ રૂ.૭૨.૫૯થી ૭૨.૬૦ વાળા ૭૨.૪૯ ખુલ્યા પછી ઉંચામાં&nbsp; ભાવ ૭૨.૬૩ હતા તે ત્યારબાદ&nbsp; નીચામાં ૭૨.૩૯&nbsp; થઈ છેલ્લે બંધ&nbsp; રૂ.૭૨.૪૩ બોલાયા હતા. આજે કરન્સી બજારમાં ડોલરના ભાવ ૧૭ પૈસા ઘટયા હતા બ્રિટીશ પાઉન્ડના ભાવ ૭૬ પૈસા ગબડી ૯૫ની અંદર ઉતરી&nbsp; રૂ.૯૪.૫૫થી ૯૪.૫૬ રહ્યા હતા યુરોના ભાવ ૧૦૧ પૈસા તૂટી રૂ.૮૪ની અંદર ઉતરી&nbsp; રૂ.૮૩.૯૯ બોલાયા હતા<br></p><p>દરમિયાન વિશ્વ બજારમાં ડોલર ઈન્ડેક્સ ઉંચો જતાં&nbsp; વૈસ્વનિક સ્તરે સોનામાં&nbsp; ફંડવાળાઓની&nbsp; વેચવાલી વધી હતી.&nbsp;&nbsp;</p><p>વિશ્વ બજારમાં સોનાના ભાવ ઔંશના ૧૧૯૦.૪૦ ડોલરવાળા નીચામાં ૧૧૮૦.૬૦ ડોલર થયા પછી&nbsp; સાંજે ભાવ ૧૧૮૨.૯૦&nbsp; ડોલર રહ્યા હતા.&nbsp; મુંબઈ ઝવેરી બજારમાં&nbsp; &nbsp;સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર રૂ.૩૦૬૨૦ વાળા ૩૦૩૦૦ જ્યારે ૯૯.૯૦ના ભાવ રૂ.૩૦૭૭૦વાળા ૩૦૪૫૦ બંધ હતા.&nbsp;</p><p>જીએસટી સાથેના ભાવ આ બાવથી ૩ ટકા ઉંચા બોલાયા હતા. દરમિયાન, મુંબઈમાં ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર&nbsp; રૂ.૩૭૩૪૦ વાળા ૩૭૦૨૦ બંધ રહ્યા પછી સાંજે&nbsp; ભાવ ૩૭૦૫૦થી ૩૭૧૦૦ તથા જીએસટી સાથેના ભાવ આ ભાવતી આશરે ૧૦૫૦થી ૧૧૦૦ જેટલા ઉંચા બોલાયા હતા.&nbsp;&nbsp;</p><p>વિશ્વ બજારમાં ચાંદીના ભાવ ઔંશના નીચામાં ૧૪.૨૨ ડોલર રહ્યા પછી&nbsp; ૧૪.૩૩ થઈ સાંજે ભાવ ૧૪.૨૯ ડોલર હતા.</p><p>ક્રૂડતેલના ભાવ વિશ્વ બજારમાં ફરી વધીૂ બેરલના બ્રેન્ટક્રૂડના ૮૨ ડોલર થયાના સમાચાર મોડી સાંજે મળ્યા હતા. ન્યુયોર્કના ભાવ ૭૨ ડોલર વટાવી સાંજે ૭૨.૦૯ ડોલર હતા.&nbsp; વિશ્વ બજારમાં&nbsp; ડોલર ઉંચકાયો હતો જ્યારે&nbsp; ડોલર સામે જાપાનની કરન્સી યેનના ભાવ દબાણ હેઠળ હતા તેની અસર સોનાના ભાવ પર વર્તાઈ હતી. અમેરિકા અને ચીન વચ્ચેના વેપાર યુદ્ધની અસર અમેરિકામાં પણ દેખાઈ છે અને ત્યાં વેપાર ખાદ્ય વધ્યાના સમાચાર હતા.&nbsp;</p><p>વિશ્વ બજારમાં યુરોના ભાવ તૂટયા હતા.&nbsp; ઈટાલીમાં&nbsp; સરકારી ખર્ચના&nbsp; સંદર્ભમાં જનતામાં પ્રિય નેતાઓને&nbsp; સરસાઈ મળ્યાના સમાચાર વચ્ચે&nbsp; ઈટાલીના અર્થતંત્રને&nbsp; અસર પડવાની ગણતરી વચ્ચે વિશ્વ બજારમાં&nbsp; યુરો ગબડયો હતો.&nbsp;</p><p>યુરોના ભાવ ઘટી વિશ્વ બજારમાં આજે ૩ સપ્તાહના તળિયે ઉતર્યા હતા. યુરોપમાં&nbsp; ફુગાવો ઘટયાના સમાચારોની&nbsp; પણ યુરોના ભાવ પર આજે અસર જણાઈ રહી હતી.</p>","PublishDate":"Fri, 28 Sep 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-and-silver-fall-us-trade-deficit-growth"},{"Title":"૧૫૦૦ જેટલી જોખમી NBFCના લાઈસન્સ રદ થાય તેવો પ્રવર્તતો મત","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_9a308a60-4b9e-4588-8c95-6478884d3733.jpeg\" data-filename=\"28-nbfc.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 28 સપ્ટેમ્બર 2018, શુક્રવાર<br></p><p>આઈએલએન્ડએફએસના પ્રકરણને કારણે દેશની નાણાં બજારોમાં સર્જાયેલી કટોકટીની અસર દેશમાં&nbsp; ફુલીફાલી રહેલા સમાંતર નાણાં ક્ષેત્ર પર પણ જોવા મળવાની સંભાવના છે. ૧૫૦૦ જેટલી નાની નોન બેન્કિંગ ફાઈનાન્સ કંપનીઓ જેમની પાસે પૂરતા પ્રમાણમાં મૂડી નથી તેના લાઈસન્સ રિઝર્વ બેન્કે રદ કરવા જોઈએ એમ નાણાં બજારમાં&nbsp; મત પ્રવર્તી રહ્યો છે. આ ઉપરાંત રિઝર્વ બેન્કે નવી અરજીઓની મંજુરીમાં પણ સખત ધોરણો અપનાવવા રહ્યા એમ નાણાં ક્ષેત્રના આગેવાનો માની રહ્યા છે.</p><p>સારા પ્રમાણમાં મૂડી ધરાવતી અને મજબૂત ધિરાણ વ્યવસ્થા સાથેની નાણાં પેઢીઓ તેમના નાના સ્પર્ધકોને ખતમ કરી નાખશે તેવી શકયતા છે. આને પરિણામે નાના બોરોઅરો માટે નાણાં ઉછીના મેળવવાનું મુશકેલ બની રહેશે.</p><p>દેશમાં રૂપિયા ૨૨.૧૦ ટ્રિલિયનની બેલેન્સ શીટ સાથે અંદાજે ૧૧૪૦૦ જેટલી નાની કંપનીઓ સમાંતર બેન્કિંગ વ્યવસ્થા ચલાવે છે અને તેમના પર બેન્કો કરતા સખત નિયંત્રણ ઓછું હોય છે. દેશની જાહેર ક્ષેત્રની બેન્કો હાલમાં પોતાની બેલેન્સશીટ સ્વચ્છ કરવામાં પડી છે ત્યારે ધિરાણ ક્ષેત્રે એનબીએફસીનો વ્યાપ છેલ્લા કેટલાક વર્ષથી ઘણો જ વધી ગયો છે.&nbsp;</p><p>બેન્કોની સરખામણીએ એનબીએફસીની લોન બુકમાં બમણો વધારો થયો છે અને આમાંની અનેક એનબીએફસીને તો રેટિંગ્સ પણ ઊંચા મળ્યા હોવાના ઉદાહરણો છે, એમ એક વિશ્લેષકે જણાવ્યું હતું.&nbsp;</p><p>દેશની એક મોટી ધિરાણ કંપની આઈએલએન્ડએફએસે પોતાના ઋણના રિપેમેન્ટની જવાબદારીમાં નિષ્ફળ રહેતા દેશના નાણાં ક્ષેત્રમાં ભારે ગભરાટ ફેલાયો છે. આ ઉપરાંત એક મોટા ફન્ડ મેનેજરે દિવાન હાઉસિંગ ફાઈનાન્સના ટૂંકા ગાળાના બોન્ડસને ડિસ્કાઉન્ટમાં વેચ્યાના અહેવાલે&nbsp; બજારમાં લિક્વિડિટીની સમશ્યા હોવાની હવા ઊભી કરી છે.&nbsp;</p><p>હાલમાં જે રીતે ઘટનાઓ આકાર લઈ રહી છે તેને જોતા સ્થિતિ ચિંતાજનક છે અને આ ક્ષેત્રમાં કન્સોલિડેશન જોવા મળી શકે છે એમ નાણાં ક્ષેત્રના એક નિષ્ણાતે જણાવ્યું હતું. એનબીએફસીએ તેમની એસેટ-લાયાબિલિટીની અસમતુલાને દૂર કરવાની રહેશે.&nbsp;</p><p>કેટલીક એનબીએફસીએ ટૂંકા ગાળાના પેપર્સ જારી કર્યા છે જ્યારે તેમની આવક સ્રોત લાંબા ગાળાના છે. નાણાં વ્યવસ્થા ખોરવાઈ જતાં ગામડાઓ અને નગરોમાં ધિરાણ પૂરા પાડતા નાના ખેલાડીઓ સામે જોખમો ઊભા થયા છે.&nbsp;</p>","PublishDate":"Fri, 28 Sep 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-prevailing-opinion-of-1500-dangerous-nbfcs-can-be-canceled"},{"Title":"શેરો ક્કડડડભૂસ : બજાર સંપૂર્ણપણે મંદીવાળાની પકડમાં  અફડાતફડીના અંતે સેન્સેક્સ 97 પોઈન્ટ ઘટીને 36227","Content":"<p><span style=\"color: rgb(156, 0, 0);\">સ્થાનિક ફંડો-ડીઆઈઆઈની વધુ રૂ.૩૨૫૪ કરોડના શેરોની જંગી ખરીદી</span></p><p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_40ab692b-6b63-4c83-8f48-5099a5024d63.jpeg\" data-filename=\"28-market.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 28 સપ્ટેમ્બર 2018, શુક્રવાર<br></p><p>રોકાણકારોને ન્યાલથી પાયમાલ તરફ લઈ જતી લાંબાગાળાની શરૂ થયેલી મંદીમાં આજે સપ્તાહના અંતે અનેક શેરો ક્કડડડભૂસ થઈ ગયા હતા. સપ્તાહ પૂર્વે આઈએલએન્ડએફએસના ડિફોલ્ટની ઘટનાએ એનબીએફસીઝ શેરો પાછળ બેંકિંગ, ફાઈનાન્સ શેરોમાં કડાકો બોલાઈ ગયા બાદ ડીએચએફએલ લિમિટેડમાં ફંડોએ કડાકો બોલાવી દીધા બાદ આજે ઈન્ફીબીમના શેરમાં ૭૦ ટકાથી વધુ એક દિવસમાં જ કડાકો બોલાઈ જતાં અને એક પછી એક બેંકોના ગબારાં બહાર આવવા લાગતાં બજારનું સેન્ટીમેન્ટ અત્યંત ખરાબ થઈ ગયું હતું. નાણા કટોકટીમાં ધકેલાઈ જતાં એક પછી એક ગબારાંની સાથે આંતરરાષ્ટ્રીય મોરચે ક્રુડ ઓઈલના વધતાં ભાવ બ્રેન્ટના ૮૨ ડોલરની સપાટી ઉપર રહેતાં અને અમેરિકી ડોલર સામે રૂપિયો નબળો રહેતાં ભારતનું આર્થિક સંકટ વધવાના અને પેટ્રોલ, ડિઝલના સતત વધતાં ભાવથી મોંઘવારીમાં અસહ્ય વધારો થવાના એંધાણે ચૂંટણી વર્ષ કેન્દ્ર સરકાર માટે પડકારરૂપ સાબીત થવાની શકયતાએ ફોરેન ફંડોનું શેરોમાં ઓલ રાઉન્ડ ઓફલોડિંગ થયું હતું. મેટલ-માઈનીંગ, ઓટોમોબાઈલ, રિયાલ્ટી, કેપિટલ ગુડઝ-પાવર, કન્ઝયુમર ડયુરેબલ્સ, ફાર્માસ્યુટિકલ્સ, આઈટી શેરોમાં ફંડો, ખેલાડીઓનું ઓલ રાઉન્ડ ઓફલોડિંગ થયું હતું. અલબત ઈન્ડેક્સ બેઝડ આજે છેતરામણી બે-તરફી અફડાતફડીની ચાલ બતાવીને અંતે સેન્સેક્સ ૯૭.૦૩ પોઈન્ટ ઘટીને ૩૬૨૨૭.૧૪ અને નિફટી સ્પોટ ૪૭.૧૦ પોઈન્ટ ઘટીને ૧૦૯૩૦.૪૫ બંધ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ ઈન્ટ્રા-ડે અફડાતફડીમાં ઉપરમાં ૩૬૫૫૧ અને નીચામાં ૩૫૯૮૫ સુધી ગબડી અંતે ૯૭ પોઈન્ટ ઘટીને ૩૬૨૨૭</p><p>ઈન્ડેક્સ બેઝડ આજે અસાધારણ અફડાતફડીમાં ફંડોએ અનેકને ગુમરાહ કર્યા હતા. સેન્સેક્સ આગલા બંધ ૩૬૩૨૪.૧૭ સામે ૩૬૪૫૨.૭૪ મથાળે ખુલીને બે-તરફી અફડાતફડીમાં મજબૂતીમાં બેંકિંગ શેરો એક્સીસ બેંક, એચડીએફસી લિમિટેડ, એચડીએફસી બેંક, ઈન્ડસઈન્ડ બેંક તેમ જ વિપ્રો, આઈટીસી, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ઈન્ફોસીસ, ઓએનજીસી, એશીયન પેઈન્ટસ સહિતમાં આકર્ષણે એક તબક્કે વધીને ૩૬૫૫૧.૮૬ સુધી પહોંચ્યો હતો. જે બે-તરફી ફંગોળાતો રહીને ઓટોમોબાઈલ શેરોમાં હીરો મોટોકોર્પ, બજાજ ઓટો, મારૂતી સુઝુકી, મહિન્દ્રા એન્ડ મહિન્દ્રા, ટાટા મોટર્સ સાથે મેટલ-માઈનીંગ શેરોમાં ટાટા સ્ટીલ, વેદાન્તા સહિતમાં મોટું ઓફલોડિંગ થતાં અને લાર્સન એન્ડ ટુબ્રો, પાવર ગ્રીડ કોર્પ સહિતના પાવર-કેપિટલ ગુડઝ શેરો અને ભારતી એરટેલ, સન ફાર્મા, એનટીપીસી, ટીસીએસ, હિન્દુસ્તાન યુનિલિવર સહિતમાં ઓફલોડિંગ થતાં એક તબક્કે તૂટીને નીચામાં ૩૫૯૮૫.૬૩ સુધી આવી જઈ અંતે ફરી રિકવર થઈ ૯૭.૦૩ પોઈન્ટ ઘટીને ૩૬૨૨૭.૧૪ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી સ્પોટ આરંભમાં ઉપરમાં ૧૧૦૩૪ થઈ તૂટીને નીચામાં ૧૦૮૫૦ સુધી ખાબકી અંતે ૪૭ પોઈન્ટ ઘટયો</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૯૭૭.૫૫ સામે ૧૧૦૦૮.૧૦ મથાળે ખુલીને બેંકિંગ શેરોમાં એક્સીસ બેંક, એચડીએફસી બેંક, એચડીએફસી લિમિટેડ, ઈન્ડસઈન્ડ બેંક સહિતમાં આકર્ષણે અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ઓએનજીસી, આઈટીસી, વિપ્રો, ઈન્ફોસીસ, ટેક મહિદ્રા તેમ જ બીપીસીએલ, ગેઈલ સહિતમાં મજબૂતીએ એક તબક્કે વધીને ૧૧૦૩૪.૧૦ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને યશ બેંક તેમ જ ઓટો શેરોમાં હીરો મોટોકોર્પ, બજાજ ઓટો, મારૂતી સુઝુકી, આઈશર મોટર્સ, મહિન્દ્રા એન્ડ મહિન્દ્રા સાથે મેટલ-માઈનીંગ શેરોમાં ટાટા સ્ટીલ, વેદાન્તા, જેએસડબલ્યુ સ્ટીલ, હિન્દાલ્કો, કોલ ઈન્ડિયા સહિતમાં ઓફલોડિંગે અને લાર્સન એન્ડ ટુબ્રો, એનટીપીસી, પાવર ગ્રીડ કોર્પ સહિતના કેપિટલ ગુડઝ-પાવર શેરો અને ભારતી એરટેલ, ટાઈટન, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, યુપીએલ, બજાજ ફાઈનાન્સ, ઈન્ફ્રાટેલ સહિતમાં ધોવાણે એક તબક્કે તૂટીને નીચામાં ૧૦૮૫૦.૩૦ સુધી આવી અંતે ૪૭.૧૦ પોઈન્ટ ઘટીને ૧૦૯૩૦.૪૫ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી ઓકટોબર ફયુચર ૧૧,૦૩૦ થી વધીને ૧૧૦૯૯ થઈ તૂટીને ૧૦૯૬૪ : નિફટી ૧૧,૨૦૦નો કોલ ઘટીને ૮૧.૯૦</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે અફડાતફડીમાં ફરી તેજી-મંદીનું દુ:સાહસ કરનારા ટ્રેપમાં આવી જઈ મહારથીઓના તોફાનનો ભોગ બની નુકનાની ખાંડામાં ગયા હતા. નિફટી ઓકટોબર ફયુચર ૨,૦૭,૩૭૦ કોન્ટ્રેકટસમાં રૂ.૧૭,૧૧૬.૫૭ કરોડના કામકાજે ૧૧,૦૩૦.૫૦ સામે ૧૧,૦૭૦ મથાળે ખુલીને ઉપરમાં ૧૧,૦૯૯.૯૦ થઈ તૂટીને ૧૦,૮૯૨.૧૫ સુધી આવી અંતે ૧૦,૯૬૪.૯૫ રહ્યો હતો. નિફટી ૧૧,૨૦૦નો કોલ ૧,૬૭,૧૫૦ કોન્ટ્રેકટસમાં રૂ.૧૪,૧૬૭.૯૪ કરોડના કામકાજે ૧૧૪.૫૫ સામે ૧૩૦ મથાળે ખુલીને ઉપરમાં ૧૩૯ થઈ તૂટીને ૭૨.૧૫ સુધી આવી અંતે ૮૧.૯૦ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો પુટ ૧,૪૩,૦૭૩ કોન્ટ્રેકટસમાં રૂ.૧૧,૭૨૧.૬૭ કરોડના કામકાજે ૧૧૬.૭૫ સામે ૧૦૦ મથાળે ખુલીને ઉપરમાં ૧૬૫.૫૦ થઈ તૂટીને ૯૦ સુધી આવી અંતે ૧૩૦ રહ્યો હતો.&nbsp;</p><p>ઓટોમોબાઈલ શેરોમાં અવિરત અસાધારણ ધોવાણ :&nbsp; હીરો મોટો, બજાજ ઓટો, આઈશર મોટર્સ, મારૂતી તૂટયા</p><p>પેટ્રોલ, ડિઝલના ભાવમાં સતત વધારાના પરિણામે વાહનોની માંગમાં મોટા ઘટાડાના એંધાણે ફંડો, ખેલંદાઓએ ઓટોમોબાઈલ શેરોમાં મોટાપાયે ઓફલોડિંગ ચાલુ રાખતાં આજે વધુ ગાબડાં પડયા હતા. ટીવીએસ મોટર રૂ.૩૧ તૂટીને રૂ.૫૫૭.૨૦, હીરો મોટોકોર્પ રૂ.૧૫૯.૪૫ તૂટીને રૂ.૨૯૩૨.૧૫, અપોલો ટાયર રૂ.૯.૪૦ તૂટીને રૂ.૨૧૨.૩૫, બજાજ ઓટો રૂ.૯૫.૪૦ તૂટીને રૂ.૨૬૮૭.૧૦, આઈશર મોટર્સ રૂ.૭૧૭.૩૫ તૂટીને રૂ.૨૪૧૬૫.૨૫, મારૂતી સુઝુકી રૂ.૨૦૫.૫૦ તૂટીને રૂ.૭૩૫૦.૫૫, બાલક્રિષ્ન ઈન્ડસ્ટ્રીઝ રૂ.૨૮.૧૦&nbsp; તૂટીને રૂ.૧૦૧૯.૫૫, ભારત ફોર્જ રૂ.૧૨.૫૫ ઘટીને રૂ.૬૦૧, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૧૫.૪૫ ઘટીને રૂ.૮૬૦.૭૦, એમઆરએફ રૂ.૮૦૧.૧૦ ઘટીને રૂ.૬૩૬૭૭.૬૫, અશોક લેલેન્ડ રૂ.૧.૩૦ ઘટીને રૂ.૧૧૯.૦૫, ટાટા મોટર્સ રૂ.૨.૧૦ ઘટીને રૂ.૨૨૩.૪૫, મધરસન સુમી રૂ.૧.૯૫ ઘટીને રૂ.૨૫૬.૮૦, એકસાઈડ રૂ.૧.૪૫ ઘટીને રૂ.૨૬૫.૧૫, કયુમિન્સ ઈન્ડિયા રૂ.૬૭૪.૭૦ રહ્યા હતા. બીએસઈ ઓટો ઈન્ડેક્સ ૫૧૦.૭૮ પોઈન્ટ તૂટીને ૨૧૪૭૬.૫૨ બંધ રહ્યો હતો.</p><p>મેટલ ઈન્ડેક્સ ૭૦૦ પોઈન્ટ તૂટયો : જિન્દાલ સ્ટીલ, ટાટા સ્ટીલ, વેદાન્તા, હિન્દાલ્કો, જેએસડબલ્યુ સ્ટીલ ગબડયા</p><p>મેટલ-માઈનીંગ શેરોમાં પણ ફંડોએ આજે ઓલ રાઉન્ડ ઓફલોડિંગ કરતાં વ્યાપક ગાબડાં પડયા હતા. જિન્દાલ સ્ટીલ રૂ.૨૭.૯૫ તૂટીને રૂ.૧૯૬.૧૫, સેઈલ રૂ.૫.૯૫ તૂટીને રૂ.૬૮.૨૦, નાલ્કો રૂ.૪.૨૫ ઘટીને રૂ.૬૦.૬૦, હિન્દાલ્કો રૂ.૧૫.૨૫ તૂટીને રૂ.૨૨૯, જેએસડબલ્યુ સ્ટીલ રૂ.૨૦.૧૦ ઘટીને રૂ.૩૮૦.૩૫, ટાટા સ્ટીલ રૂ.૨૯.૫૫ ઘટીને રૂ.૫૮૦.૩૫, હિન્દુસ્તાન ઝિંક રૂ.૧૩.૪૫ ઘટીને રૂ.૨૯૦.૪૦, એનએમડીસી રૂ.૫.૧૦ ઘટીને રૂ.૧૧૩.૧૦, વેદાન્તા રૂ.૮.૬૫ ઘટીને રૂ.૨૩૧.૭૫, કોલ ઈન્ડિયા રૂ.૯.૪૫ ઘટીને રૂ.૨૬૬.૮૫ રહ્યા હતા. બીએસઈ મેટલ ઈન્ડેક્સ ૭૦૦.૮૦ પોઈન્ટ તૂટીને ૧૩૨૭૮.૭૯ બંધ રહ્યો હતો.&nbsp;</p><p>ફાઈનાન્સ-બેંક શેરોમાં સતત ગાબડાં : લક્ષ્મી વિલાસ બેંક, એમકે, સેન્ટ્રમ, યશ બેંક, આદિત્ય બિરલા મની તૂટયા</p><p>ફાઈનાન્સ-એનબીએફસીઝ શેરોમાં અવિરત વેચવાલી રહી હતી. લક્ષ્મી વિલાસ બેંક રૂ.૧૭.૫૫ તૂટીને રૂ.૭૧.૦૫, એમકે રૂ.૧૨.૨૫ ઘટીને રૂ.૯૮, સેન્ટ્રમ રૂ.૪.૧૦ તૂટીને રૂ.૩૩.૦૫, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ રૂ.૮૩.૫૦ ઘટીને રૂ.૮૫૩.૭૦, રિલાયન્સ હોમ રૂ.૪.૫૫ ઘટીને રૂ.૪૯.૪૦, રેલીગેર રૂ.૨.૯૦ ઘટીને રૂ.૩૨.૬૫, હુડકો રૂ.૨.૯૦ ઘટીને રૂ.૪૬.૨૫, જે એન્ડ કે બેંક રૂ.૩.૦૫ ઘટીને રૂ.૪૦.૯૫, ડીએચએફએલ રૂ.૧૪.૭૫ તૂટીને રૂ.૨૭૫.૪૦, ઉજ્જિવન રૂ.૧૩.૬૫ ઘટીને રૂ.૨૪૯.૧૦, આઈએફસીઆઈ રૂ.૧૧.૮૫, પીએફસી રૂ.૩.૧૫ ઘટીને રૂ.૭૬.૧૫, મુથૂટ ફાઈનાન્સ રૂ.૪૨.૪૫ તૂટીને રૂ.૮૧૦.૮૦, બિરલા મની રૂ.૨.૫૫ ઘટીને રૂ.૪૮.૮૦ રહ્યા હતા.&nbsp;</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં ફંડોનું મોટું સેલીંગ : લાર્સન, સુઝલોન, એનબીસીસી, એચઈજી, ભેલ, પાવર ગ્રીડ ઘટયા</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં પણ ફંડોનું આજે મોટાપાયે ઓફલોડિંગ થયું હતું. સુઝલોન ૫૦ પૈસા તૂટીને રૂ.૫.૪૯, એનબીસીસી રૂ.૩.૨૫ તૂટીને રૂ.૫૮.૫૦, એચઈજી રૂ.૧૫૯.૮૫ તૂટીને રૂ.૩૩૨૮.૨૦, એલજી ઈક્વિપમેન્ટ રૂ.૧૧.૮૦ ઘટીને રૂ.૨૪૮.૩૦, લક્ષ્મી મશીન વર્કસ રૂ.૨૪૪.૦૫ ઘટીને રૂ.૬૨૦૭.૯૫, ભેલ રૂ.૨.૫૫ ઘટીને રૂ.૬૮.૪૦, સીજી પાવર રૂ.૧.૬૫ ઘટીને રૂ.૪૪.૭૦, લાર્સન એન્ડ ટુબ્રો રૂ.૪૨ ઘટીને રૂ.૧૨૬૬.૬૫, હવેલ્સ ઈન્ડિયા રૂ.૧૯.૬૦ ઘટીને રૂ.૫૯૪.૧૦, જીઈ ટી એન્ડ ડી રૂ.૭.૬૫ ઘટીને રૂ.૨૩૭.૬૦, એબીબી રૂ.૧૭.૩૫ ઘટીને રૂ.૧૪૦૨.૫૫, સિમેન્સ રૂ.૬.૭૫ ઘટીને રૂ.૯૪૧.૪૦ રહ્યા હતા.</p><p>સ્મોલ, મિડ કેપ શેરોમાં વ્યાપક ગાબડાં : ૪૧૫ શેરોમાં ઓનલી સેલરની મંદીની સર્કિટ : ૨૧૮૪ શેરો નેગેટીવ બંધ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે અસાધારણ વ્યાપક ગાબડાં પડતાં માર્કેટબ્રેડથ અત્યંત ખરાબ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૮૦૧ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૨૧૮૪ અને વધનારની સંખ્યા ૪૭૩ રહી હતી. ૪૧૫ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૦૯ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.&nbsp;</p><p>એફઆઈઆઈની કેશમાં રૂ.૧૭૦૦ કરોડની ચોખ્ખી વેચવાલી, ફયુચર્સમાં રૂ.૧૫૭૬ કરોડની ચોખ્ખી ખરીદી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોની આજે-શુક્રવારે કેશમાં રૂ.૧૬૯૯.૯૪ કરોડના શેરોની જંગી ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૭૩૫૪.૬૨ કરોડની ખરીદી સામે કુલ રૂ.૯૦૫૪.૫૬ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં કુલ રૂ.૧૫૭૬ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૭૦૨.૩૧ કરોડ અને સ્ટોક ફયુચર્સમાં રૂ.૮૭૪.૧૨ કરોડની વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૩૨૫૬.૩૪ કરોડની જંગી ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૮૦૨૨.૮૪ કરોડની ખરીદી સામે કુલ રૂ.૪૭૬૬.૫૦ કરોડની વેચવાલી થઈ હતી.</p><div><br></div>","PublishDate":"Fri, 28 Sep 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-closes-97-points-down-at-36227"}]