[{"Title":"અંતિમ સફર પર ભારતનું અણમોલ 'રતન': સ્મશાન ઘાટ પહોંચ્યો ટાટાનો પાર્થિવ દેહ, થોડીવારમાં થશે અંતિમ સંસ્કાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4daf9683-0333-4bc3-b928-e8daa05f050e.jpeg\" data-filename=\"Ratan TAta 1.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>Ratan Tata News | </b>દિગ્ગજ બિઝનેસમેન રતન ટાટાનું 86 વર્ષની વયે નિધન થઈ ગયું છે. આ માહિતી ટાટા ગ્રૂપે જ આપી હતી. ટાટા સમૂહે કહ્યું છે કે અપાર દુઃખ સામે અમે પ્રિય રતનના શાંતિપૂર્ણ નિધનની જાહેરાત કરીએ છીએ. અમે તેમના ભાઈ, બહેન અને સ્વજન તથા તેમની પ્રશંસા કરનારા તમામ લોકોના પ્રેમ અને સન્માનથી સાંત્વના મહેસૂસ કરીએ છીએ.&nbsp;<br></p><p><b style=\"background-color: rgb(255, 0, 0);\"><font color=\"#efefef\">Ratan Tata Death News LIVE Updates:</font></b></p>","PublishDate":"Thu, 10 Oct 2024 11:26:20 +00:00","Link":"https://www.gujaratsamachar.com/news/business/industrialist-ratan-tata-passes-away-at-86-cremation-ceremony-live-update"},{"Title":"માંગરોળ સામૂહિક દુષ્કર્મ કેસના આરોપીનું મોત, શ્વાસ લેવામાં તકલીફ બાદ સિવિલમાં થયું મૃત્યું","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_33e1fc76-a327-4d2c-8b6e-a42c112fdef4.jpeg\" data-filename=\"download.png\" style=\"width: 100%;\"><b><br></b></p><p style=\"text-align: justify;\"><b>Surat Rape Case:&nbsp;</b>સુરતના માંગરોળમાં થયેલા સામૂહિક દુષ્કર્મના કેસમાં ત્રણ ફરાર આરોપીઓમાંથી બે આરોપીઓની પોલીસે ધરપકડ કરી લીધી છે. જેમાંથી એક આરોપીનું આજે (10મી ઓક્ટોબર) સુરત શહેરની નવી સિવિલ હોસ્પિટલમાં મોત થયું છે. દુષ્કર્મ કેસના બન્ને આરોપી મુન્ના કરબલી પાસવાન અને શિવ શંકર ઉર્ફે દયાશંકર ચૌરસિયાને ફોરેન્સીક મેડિકલ ચેક અપ માટે સુરતની નવી સિવિલ હોસ્પિટલમાં લાવવામાં આવ્યા હતા. જેમાંથી આરોપી શિવ શંકરનું મોત થયું છે.</p><p style=\"text-align: justify; \"><b>કેવી રીતે થયું આરોપીનું મોત?</b><br></p><p style=\"text-align: justify;\"></p>","PublishDate":"Thu, 10 Oct 2024 11:03:12 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/two-accused-arrested-surat-mangrol-misdemeanor-casedeath-of-one-accused"},{"Title":"પક્ષ નહીં પણ પોતાના હિત જોયા એટલે...' હરિયાણા ચૂંટણીના પરિણામો પર ભડક્યા રાહુલ ગાંધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3caadf11-8ca2-4ac3-a44b-9b9ddb719c6c.jpeg\" data-filename=\"Rahul Gandhi.jpg\" style=\"width: 100%;\" alt=\"Rahul Gandhi\"><b><br></b></p><p><b>Congress Fact Finding Committee: </b>કોંગ્રેસ હરિયાણા વિધાનસભા ચૂંટણીમાં પોતાની હારનું કારણ શોધવામાં વ્યસ્ત છે. જેના ભાગરૂપે પક્ષના અધ્યક્ષ મલ્લિકાર્જુન ખડગેના ઘરે એક બેઠક યોજી હતી, જેમાં રાહુલ ગાંધીએ પણ હાજરી આપી હતી. સૂત્રોના જણાવ્યા અનુસાર, આ દરમિયાન રાહુલે ભૂપેન્દ્ર સિંહ હુડ્ડા અને શૈલજા કુમારીનું નામ લીધા વિના મોટી વાત કહી હતી અને સ્પષ્ટતા આપી કે, નેતાઓ પક્ષના બદલે પોતાનું હિત જુએ છે.</p><p>સૂત્રોના જણાવ્યા અનુસાર, આ બેઠકમાં રાહુલ ગાંધીએ કોઈ પણ નેતાનું નામ લીધા વિના કહ્યું કે, હરિયાણામાં નેતાઓએ ભારે રૂચિ દર્શાવી પરંતુ પક્ષનું હિત જોયું નહીં. તેઓ પોતાના હિત માટે જ કામ કરતાં રહ્યા.</p>","PublishDate":"Thu, 10 Oct 2024 09:21:23 +00:00","Link":"https://www.gujaratsamachar.com/news/national/haryana-election-result-2024-congress-fact-finding-committee-poll-loss"},{"Title":"કેન્દ્ર સરકારનો મોટો નિર્ણય, 40000 કરોડના ખર્ચે ભારતમાં તૈયાર થશે બે પરમાણુ સબમરીન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_78421600-968e-43c6-88ca-1ffdc9669bd5.jpeg\" data-filename=\"3.jpg\"><br></p><p><span style=\"font-size: 16px;\">Image: Facebook</span></p><p><b>Indian Navy: </b>ભારત સરકારની CCS એટલે કે વડાપ્રધાનના નેતૃત્વવાળી કેબિનેટ કમિટી ઓન સિક્યોરિટીએ બે સ્વદેશી પરમાણુ સબમરીનને બનાવવાની પરવાનગી આપી દીધી છે. તેનાથી ભારતીય નૌસેનાની વ્યૂહાત્મક અને આક્રમક શક્તિમાં વધારો થશે. આ સબમરીનના બનવાથી નૌસેનાની શક્તિ હિંદ મહાસાગર વિસ્તાર અને દક્ષિણ ચીન સાગરમાં વધી જશે.&nbsp;</p><p>આ સબમરીનને વિશાખાપટ્ટનમના શિપ બિલ્ડિંગ સેન્ટરમાં બનાવવામાં આવશે.</p>","PublishDate":"Thu, 10 Oct 2024 09:12:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/a-big-decision-of-the-central-government-two-nuclear-submarines-will-be-prepared-in-india-at-a-cost"},{"Title":"સુરતના માંડવીમાં સગીરા પર બળાત્કાર, આરોપી રિક્ષા ચાલક અરબાઝની આ એક ભૂલથી ફૂટ્યો ભાંડો","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_200b01c6-308c-4b5f-a9fe-2317046f9be4.jpeg\" data-filename=\"download.png\" style=\"width: 100%;\"><b><br></b></p><p style=\"text-align: justify; \"><b>Mandvi Rape Case Update :</b> લહેરીલાલા તરીકે ઓળખતા સુરતીઓનું માથું ફરી એકવાર શરમથી ઝૂકી ગયું છે. માંગરોળ, ડિંડોલી (Dindoli) બાદ હવે માંડવીમાં દુષ્કર્મની ઘટનાનો પર્દાફાશ થયો છે. 14 વર્ષની સગીરાને લલચાવી ફોસલાવીને રીક્ષામાં અવાવરૂ જગ્યાએ લઇ જઇ બળાત્કાર ગુજારવામાં આવ્યો હતો. આ મામલે પોલીસે ગણતરીના કલાકોમાં જ આરોપીની ધરપકડ કરી દીધી છે. પીડિતા માઇનોર હોવાથી પોક્સો અને એટ્રોસિટીની કલમ હેઠળ ગુનો નોંધાયો છે.&nbsp;</p><p style=\"text-align: justify;\"></p>","PublishDate":"Thu, 10 Oct 2024 08:49:43 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/big-update-in-mandvi-molestation-case-rickshaw-driver-arrested"},{"Title":"નીતિશ, ચિરાગ, RSS બાદ હવે ચંદ્રબાબુ નાયડુ.. મોદી સરકારનું ટેન્શન વધારતી કરી માગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2d400d15-4aa9-4d55-8ea7-43f4738e7f18.jpeg\" data-filename=\"23.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>Chandrababu Naidu Demand Caste Census:</b> દેશભરમાં રાજકીય પક્ષો અને અનેક સામાજિક સંગઠન જાતિ આધારિત વસતી ગણતરીની માગ કરી રહ્યા છે.&nbsp; બિહારમાં તો નીતીશ કુમાર જ્યારે આરજેડી સાથે સરકાર ચલાવી રહ્યા હતા તે સમયે જ તેમણે જાતિ આધારિત વસતી ગણતરી કરાવી દીધી હતી. ત્યારબાદથી તેઓ સમગ્ર દેશમાં જાતિ આધારિત વસતી ગણતરી કરાવવાની માગ કરી રહ્યા છે. આ ઉપરાંત ગઠબંધનના વધુ એક સહયોગી ચિરાગ પાસવાન પણ આ માગ કરી રહ્યા છે.&nbsp; ઉત્તર પ્રદેશથી અનુપ્રિયા પટેલ, સંજય નિશાદ અને ઓપી રાજભર પણ આ માગ કરી ચૂક્યા છે. આ વચ્ચે હવે NDA સરકારના સૌથી મોટા ગઠબંધન સહયોગી TDPએ પણ આ માગ કરી છે.</p>","PublishDate":"Thu, 10 Oct 2024 05:56:25 +00:00","Link":"https://www.gujaratsamachar.com/news/national/now-chandrababu-naidu-also-demands-caste-census-after-nitish-chirag-and-rss"},{"Title":"દર વખતે ગઠબંધન કામ કરે તે જરૂરી નથી, કોંગ્રેસ ગ્રાઉન્ડ લેવલે સુધારા ન કરે તો વિજય મુશ્કેલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_99887ed7-a008-4fae-a0b7-26cc4ed362d0.jpeg\" data-filename=\"MMM.jpg\" style=\"width: 100%;\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- ગઠબંધન કરી ભાજપને હરાવવાની બચાવ પ્રયુક્તિ દર વખતે કામ લાગે તેમ નથી, હરિયાણાની હાર બાદ કોંગ્રેસે આત્મમંથન ઉપર ભાર મૂકવો જોઇએ</font></p><p>હરિયાણામાં કોંગ્રેસ પોતાને નુકસાન કરી શકે એવા અપક્ષોને પણ રોકી ના શકી. તેનું કારણ એ કે, હરિયાણામાં કોંગ્રેસની કમાન ભૂપિન્દરસિંહ હુડ્ડાના હાથમાં હતી. લોકસભાની ચૂંટણીમાં ભાજપ અને કોંગ્રેસ બંનેને ૫-૫ બેઠકો મળી પછી કોંગ્રેસની જીતની હવા જામેલી હતી. હુડ્ડા હવામાં ઉડવા લાગેલા અને કુમારી શૈલજા અને રણદીપસિંહ સૂરજેવાલા જેવા કોંગ્રેસીઓને જ ગણકારતા નહોતા તો અપક્ષોને તો ક્યાંથી ગણતરીમાં લે ? હુડ્ડાને એમ જ હતું કે પોતાના રથને કોઈ રોકી શકે તેમ નથી તેથી તેમણે કોઈને ધ્યાનમાં જ ના લીધા ને તેનું પરિણામ સામે છે.<br></p>","PublishDate":"Thu, 10 Oct 2024 02:19:22 +00:00","Link":"https://www.gujaratsamachar.com/news/national/victory-difficult-unless-congress-makes-ground-level-reforms"},{"Title":"260 કિ.મી.ની ઝડપે વાવાઝોડું ત્રાટકશે, 33 લાખની વસતી ધરાવતા અમેરિકાના બે શહેરો પર સંકટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_07d86f17-55ce-40a0-9454-015c2e1ebd41.jpeg\" data-filename=\"2.jpg\" style=\"width: 100%;\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- 33 લાખની વસ્તી ધરાવતા ટેમ્પા બે વિસ્તારમાં વિનાશ વેરાશે&nbsp;</font></p><p><font color=\"#9c0000\">- ગુરૂવારે મધ્યથી ઉત્તર ફલોરિડા વિસ્તારમાં વાવાઝોડાં સાથે છથી બાર ઇંચ વરસાદ પડવાની આગાહી&nbsp; &nbsp;</font></p><p>USA News | ફલોરિડાના પશ્ચિમ કાંઠે 33 લાખની વસતી ધરાવતાં ટામ્પા બે વિસ્તારમાં કેટેગરી ફાઇવ હરિકેન મિલ્ટન બુધવારે મોડી રાત્રે અથવા ગુરૂવારે સવારે 260 કિલોમીટરની ઝડપે ફૂંકાતા પવન સાથે ત્રાટકશે. સત્તાવાળાઓએ આ વિસ્તારને ખાલી કરવાની તાકીદ કરી હોવા છતાં ઘણાં રહેવાસીઓએ આ સ્થળે રહેવાનો આગ્રહ રાખતાં અધિકારીઓએ તેમના બચવાની તકો ઓછી હોવાનું જણાવી તેમને ચેતવ્યા છે.&nbsp; હરિકેન સેન્ટર દ્વારા અપાયેલી ચેતવણી અનુસાર વેસ્ટ સેન્ટ્રલ ફલોરિડામાં મિલ્ટન સૌથી વિનાશક વાવાઝોડું બની રહેશે. ચેતવણીને પગલે ફલોરિડાવાસીઓએ કારમાં બેસી વિસ્તાર ખાલી કરવા માંડતા હાઇવે પર કારોની લાંબી લાઇન જોવા મળી હતી.</p>","PublishDate":"Thu, 10 Oct 2024 02:02:24 +00:00","Link":"https://www.gujaratsamachar.com/news/international/hurricane-milton-will-hit-the-west-coast-of-florida-with-a-speed-of-260-kmh"},{"Title":"કેમેસ્ટ્રીનું નોબેલ સંયુક્ત રીતે ડેવિડ બેકર, ડેમિસ હસાબિસ અને જોન બમ્પરને મળશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_be049ec7-a21b-4422-9e11-0669a4b9845c.jpeg\" data-filename=\"nobel-chem.jpg\" style=\"width: 100%;\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- આ વર્ષનું રસાયણનું નોબેલ બે ભાગમાં અપાશે</font></p><p><font color=\"#9c0000\">- બેકર કમ્પ્યુટેબલ પ્રોટિન ડિઝાઈન માટે જ્યારે હસાબિસ અને જમ્પર પ્રોટિન સ્ટ્રક્ચરની ભવિષ્યવાણી માટે સન્માનિત</font><br></p><p>સ્ટોકહોમ : રસાયણ વિજ્ઞાનનું ૨૦૨૪નું નોબેલ ઇનામ ડેવિડ બેકર, ડેમિસ હસાબિસ અને જોન એમ જમ્પરને આપવામાં આવ્યું છે. આ વખતે આ ઇનામ બે ભાગમાં વિભાજીત કરવામાં આવ્યું છે. એક&nbsp; હિસ્સામાં ડેવિડ બેકરને અને બીજામાં ડેમિસ હસાબિસ અને જોન એમ જમ્પરની જોડીને આપવામાં આવ્યું છે. ડેવિડ બેકરને કમ્પ્યુટેશનલ પ્રોટિન ડિઝાઇન માટે ઇનામ મળ્યું છે.</p>","PublishDate":"Thu, 10 Oct 2024 01:58:25 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-nobel-in-chemistry-will-go-jointly-to-david-baker-demis-hassabis-and-john-bumper"},{"Title":"દિગ્ગજ ઉદ્યોગપતિ રતન ટાટાનું 86 વર્ષની ઉંમરે નિધન, મુંબઈની હોસ્પિટલમાં લીધા અંતિમ શ્વાસ","Content":"<p style=\"text-align: justify;\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_418ed9da-7d84-4a70-9a83-088f7a84c8de.jpeg\" data-filename=\"tatata.jpg\" style=\"width: 1394px;\"><span style=\"font-weight: 700;\"><br></span></p><p style=\"text-align: justify;\"><span style=\"font-weight: 700;\">Ratan Tata no more&nbsp;:</span>&nbsp;દેશભરમાં શોકની લહેર છવાઈ ગઈ છે. ભારતના દિગ્ગજ ઉદ્યોગપતિ રતન ટાટાનું નિધન બુધવારની સાંજે થઈ ગયું. તેમણે મુંબઈની બ્રીચ કૈંડી હોસ્પિટલમાં અંતિમ શ્વાસ લીધા. રતન ટાટા 86 વર્ષના હતા. છેલ્લા કેટલાક દિવસોથી તેમની તબિયત લથડી હતી. તેમનું બ્લડ પ્રેશર અચાનક ઘટી જતા તેમને મુંબઈની બ્રીચ કૈંડી હોસ્પિટલમાં દાખલ કરાયા હતા.</p>","PublishDate":"Wed, 09 Oct 2024 19:09:03 +00:00","Link":"https://www.gujaratsamachar.com/news/business/tata-group-chairman-ratan-tata-no-more-business-titan-dead-at-86"},{"Title":"'...તો હવે ગૃહમંત્રીએ રાજીનામું આપી દેવુ જોઈએ', દુષ્કર્મની ઘટનાઓને લઈને ગુસ્સે થયા સાંસદ ગેનીબેન ઠાકોર","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_da5580dc-f464-47dd-8339-be524dfc44c8.jpeg\" data-filename=\"454s.jpg\" style=\"width: 100%;\"><b><br></b></p><p style=\"text-align: justify; \"><b>Geniben Thakor :</b> ગુજરાતમાં છેલ્લા 15 દિવસમાં 10 થી વધુ દુષ્કર્મની ઘટનાઓ સામે આવી છે. એક તરફ મહિલા સુરક્ષાની મોટી મોટી વાતો કરવામાં આવે છે, તો બીજી તરફ દરરોજ મહિલાઓ કે સગીરાઓ સાથે દુષ્કર્મની ઘટના બને છે. વડોદરા, સુરેન્દ્રનગર, આણંદ, સુરત સહિતની ઘટનાને લઈને બનાસકાંઠાનાં કોંગ્રેસનાં સાંસદ ગેનીબેન ઠાકોરે સરકાર પર આકરા પ્રહાર કર્યા છે. જેમાં તેમણે રાજ્ય ગૃહમંત્રીના રાજીનામાંની માગ કરી છે. આ સાથે નવરાત્રિમાં મોડી રાત સુધી ગરબાની છૂટને લઈને પણ ગેનીબેને આકરા પ્રહાર કર્યા.</p><p style=\"text-align: justify; \"></p>","PublishDate":"Wed, 09 Oct 2024 17:32:27 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/mp-ganiben-thakor-angry-over-incidents-of-home-minister-should-resign"},{"Title":"IND vs BAN: બીજી T20 મેચમાં ભારતે બાંગ્લાદેશને 86 રનથી હરાવ્યું, ઘરઆંગણે સતત સાતમી સીરિઝમાં મેળવી જીતી","Content":"<p style=\"text-align: justify;\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_76510052-a652-44fe-9c80-9c559d53e3dd.jpeg\" data-filename=\"ind.jpg\" alt=\"Team India\" style=\"width: 100%;\"><span style=\"font-weight: 700;\"><br></span></p><p style=\"text-align: justify;\"><span style=\"font-weight: 700;\">IND vs BAN:</span>&nbsp;ભારત અને બાંગ્લાદેશ વચ્ચે હાલ ત્રણ મેચની T20 સીરિઝ રમાઇ રહી છે. આ દરમિયાન ભારતે બીજી&nbsp; T20 મેચમાં બાંગ્લાદેશને 86 રનથી હરાવી ભવ્ય જીત મેળવી છે. આ સાથે ટીમ ઇન્ડિયાએ બાંગ્લાદેશને ત્રણમાંથી બે મેચ હરાવી સીરિઝ જીતી લીધી છે. આ મેચમાં ભારત માટે નીતિશ કુમાર રેડ્ડી અને રિંકૂ સિંહે મહત્ત્વપૂર્ણ ભૂમિકા ભજવી હતી. નીતિશે 74 રન અને રિંકૂએ 53 રન ફટકાર્યા હતા. જે પછી ભારતીય બોલરોએ પણ પોતાની કમાલ બતાવી બાંગ્લાદેશને 135 રન પર અટકાવી દીધી હતી.</p>","PublishDate":"Wed, 09 Oct 2024 17:16:52 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ind-vs-ban-t20i-series-india-beats-bangladesh-with-86-runs-in-2nd-t20-match"},{"Title":"સરકાર ગમે તેની બને, અસલી 'પાવર' ગવર્નર પાસે હશે... જાણો જમ્મુ કાશ્મીરમાં હવે કેટલી અલગ હશે વિધાનસભા","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_37e4523d-a0f1-4b68-b226-c9577ac00840.jpeg\" data-filename=\"Congress.jpg\" style=\"width: 100%;\" alt=\"Congress-NC\"><b><br></b></p><p style=\"text-align: justify; \"><b><br></b></p><p style=\"text-align: justify; \"><b>Jammu-Kashmir:</b> જમ્મુ-કાશ્મીરમાં 10 વર્ષ બાદ ફરી ચૂંટાયેલી સરકાર સત્તામાં આવશે. વિધાનસભા ચૂંટણીમાં નેશનલ કોન્ફરન્સ અને કોંગ્રેસના ગઠબંધને 48 બેઠકો પર જીત હાંસલ કરી બહુમતી મેળવી છે. વિજય બાદ નેશનલ કોન્ફરન્સના પ્રમુખ ફારૂક અબ્દુલ્લાએ એલાન કર્યું છે કે ઓમર અબ્દુલ્લા મુખ્યમંત્રી બનશે. જો કે, રાજ્યમાં હવે તેવી સ્થિતિ નથી છે જેવી પહેલા હતી. જાન્યુઆરી 2009થી જાન્યુઆરી 2015 સુધી ઓમર અબ્દુલ્લા રાજ્યના મુખ્યમંત્રી હતા, ત્યારે જમ્મુ-કાશ્મીર પૂર્ણ રાજ્ય હતું અને તેનું પોતાનું બંધારણ હતું.</p>","PublishDate":"Wed, 09 Oct 2024 16:46:17 +00:00","Link":"https://www.gujaratsamachar.com/news/national/jammu-kashmir-nc-congress-alliance-wins-but-challenges-remain-in-ut-status"},{"Title":"માંગરોળ દુષ્કર્મ કેસ : નરાધમોને ભાગતા જોઈને સુરત પોલીસે કર્યું ફાયરિંગ, બેની ધરપકડ, એક ફરાર","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3dcaabb1-03dc-43d9-94b8-d32bba16bf58.jpeg\" data-filename=\"surat.jpg\" style=\"width: 100%;\"><b><br></b></p><p style=\"text-align: justify; \"><b>Borasara Rape Case : </b>ગુજરાતમાં શક્તિના પર્વની ઉજવણી થઇ રહી છે તો બીજી તરફ એક પછી એક બળાત્કારની ઘટનાઓ સામે આવી રહી છે. રાજ્યમાં કાયદો-વ્યવસ્થા કથળી રહી છે. વડોદરાના ભાયલી બાદ મંગળવારે મોડી રાત્રે સુરતના મોટા બોરસરાંમાં સામૂહિક દુષ્કર્મની ઘટના બની હતી. સુરતના માંગરોળમાં દુષ્કર્મના ત્રણ આરોપીઓ ફરાર હતા. જેમાંથી બે આરોપીઓની પોલીસે ધરપકડ કરી લીધી છે, જ્યારે એક આરોપી હજુ ફરાર છે. આ આરોપીઓને ભાગતા જોઈને પોલીસે ફાયરિંગ કર્યું હતું.</p>","PublishDate":"Wed, 09 Oct 2024 16:16:23 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/two-accused-arrested-surat-mangrol-borsara-gang-case"},{"Title":"VIDEO : સૌરાષ્ટ્ર-દ.ગુજરાતમાં નવરાત્રિમાં વાયરો લઈને આવ્યા મેઘરાજા, મંડપ થયો ધરાશાયી","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f42bee3c-b76f-43de-9ff0-a5b0106b835a.gif\" data-filename=\"WhatsAppVideo2024-10-09at17.59.02-ezgif.com-optimize.gif\" style=\"width: 100%;\"><b><br></b></p><p style=\"text-align: justify; \"><b>Navratri Mandap Collapsed In Dang :</b> રાજ્યમાં ચોમાસાની સિઝનના અંતમાં અરબી સમુદ્રમાં સિસ્ટમ સક્રિય થવાથી હવામાન વિભાગ દ્વારા દક્ષિણ ગુજરાત અને સૌરાષ્ટ્ર સહિત કેટલાક છૂટાછવાયા સ્થળોએ વરસાદની આગાહી કરવામાં આવી છે. જ્યારે નવરાત્રિના તહેવાર વચ્ચે મેઘરાજાએ એન્ટ્રી મારતા ખેલૈયાઓની ચિંતા વધી છે. ડાંગના આહવામાં ભારે પવન ફૂંકાવવાની સાથે વરસાદ આવતા ભંડાર ચોકમાં નવરાત્રિનો મંડપ ધરાશાયી થયો.</p><p style=\"text-align: justify;\"><b>ડાંગમાં નવરાત્રિનો મંડપ ધરાશાયી</b></p><p style=\"text-align: justify; \">ડાંગના વાતાવરણમાં અચાનક પલટો આવ્યો છે, ત્યારે ડાંગના આહવામાં ભારે પવન ફૂંકાવવાની સાથે વરસાદ આવતા ભંડાર ચોકમાં નવરાત્રિનો મંડપ ધરાશાયી થયો.</p>","PublishDate":"Wed, 09 Oct 2024 15:49:37 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/rain-with-strong-winds-over-saurashtra-north-gujarat-dangs-blowing-navratri-mandap-collapsed"},{"Title":"લોથલમાં બનશે વિશ્વનું સૌથી ઊંચું મ્યુઝિયમ, નેશનલ મેરિટાઈમ હેરિટેજ કોમ્પલેક્ષને કેન્દ્રની લીલી ઝંડી","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_672f077f-495a-477c-be3b-71ea742fa152.jpeg\" data-filename=\"Lothal.jpg\" style=\"width: 100%;\" alt=\"Lothal \"><b><br></b></p><p style=\"text-align: justify; \"><b>National Maritime Heritage Complex At Lothal :</b> કેન્દ્રીય મંત્રીમંડળ દ્વારા ગુજરાતના લોથલ ખાતે નેશનલ મેરિટાઈમ હેરિટેજ કોમ્પલેક્ષ (NMHC)ના વિકાસને લઈને મંજૂરી આપવામાં આવી છે. આ કામ માટે કેન્દ્ર દ્વારા ભંડોળ એકત્ર કરીને તેના પ્રથમ-બીજા તબક્કા માટે મંજૂરી આપી છે. આ પ્રોજેક્ટ 375 એકર જમીન પર 4500 કરોડ રૂપિયાના ખર્ચે વિકસાવાશે.</p><p style=\"text-align: justify;\"><b>આ પ્રોજેક્ટ 375 એકર જમીન પર 4500 કરોડ રૂપિયાના ખર્ચે વિકસાવાશે</b></p><p style=\"text-align: justify;\">રાજ્ય સરકાર દ્વારા ફાળવવામાં આવેલી 375 એકર જમીન પર લગભગ 4500 કરોડ રૂપિયાના ખર્ચે NMHC પ્રોજેક્ટને તૈયાર કરાશે.</p>","PublishDate":"Wed, 09 Oct 2024 14:15:27 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/central-government-approves-development-of-national-maritime-heritage-complex-at-lothal"},{"Title":"ચૂંટણી પંચ જયરામ રમેશ અને પવન ખેડાના આ નિવેદનથી થયું નારાજ, ખડગેને પત્ર લખીને વાંધો દર્શાવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e61c547f-55bc-4bc1-8803-046351b8d3e8.jpeg\" data-filename=\"8.jpg\"><b><br></b></p><p><b>EC Angry Over Statements Of Jairam Ramesh And Pawan Khera: </b>હરિયાણામાં ભાજપે 48 બેઠકો જીતીને હેટ્રિક લગાવી છે. જ્યારે બીજી તરફ જીતની આશા રાખી રહેલી કોંગ્રેસ પાર્ટીને મોટો ઝટકો લાગ્યો છે. પાર્ટીના ખાતામાં માત્ર 37 બેઠકો જ આવી છે. પરિણામો આવ્યા બાદ કોંગ્રેસના નેતાઓ જયરામ રમેશ અને પવન ખેડાએ પરિણામોમાં ગેરરીતિનો આરોપ લગાવ્યો હતો અને તેને તંત્રની જીત અને લોકતંત્રની હાર ગણાવી હતી. હવે તેમના આ નિવેદન પર ચૂંટણી પંચે વાંધો ઉઠાવ્યો છે અને કોંગ્રેસ અધ્યક્ષ મલ્લિકાર્જુન ખડગેને પત્ર લખ્યો છે અને કોંગ્રેસના પ્રતિનિધિમંડળને મળવાનો સમય આપ્યો છે.</p>","PublishDate":"Wed, 09 Oct 2024 14:11:01 +00:00","Link":"https://www.gujaratsamachar.com/news/national/election-commission-angry-over-statements-of-jairam-ramesh-and-pawan-khera-ec-writes-to-kharge"},{"Title":"દિલ્હીના મુખ્યમંત્રીનું આવાસ કરાયું સીલ, PWDએ લગાવ્યું ડબલ લૉક, જાણો શું છે મામલો","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ef56bb01-a4e5-44ba-87b0-1c2d619e44fb.jpeg\" data-filename=\"aatishi2.jpg\" style=\"width: 100%;\"><br></p><p style=\"text-align: justify; \"><b>Delhi CM Residence Sealed : </b>દિલ્હીમાં ફરી એકવાર મોટો રાજકીય ઘટનાક્રમ જોવા મળી રહ્યો છે. કારણ કે, PWDએ 6 ફ્લેગ સ્ટાફ રોડ સ્થિત મુખ્યમંત્રી આવાસને સીલ કરી દીધું છે. તેના ગેટ પર વિભાગે ડબલ લૉક લગાવી દીધો છે. અરવિંદ કેજરીવાલ દ્વારા મુખ્યમંત્રી પદથી રાજીનામું અપાયા બાદ આ સરકારી આવાસને ખાલી કરાયું હતું. ત્યારે આતિશી મુખ્યમંત્રી બન્યા બાદ તેમા શિફ્ટ થયા હતા. આવાસને ખાલી કરાવવા અને હેન્ડઓવરને લઈને વિવાદ છે, જ્યારબાદ PWDએ કાર્યવાહી કરી છે.</p>","PublishDate":"Wed, 09 Oct 2024 12:35:29 +00:00","Link":"https://www.gujaratsamachar.com/news/national/delhi-cm-residence-sealed-bu-pwd-arvind-kejriwal-and-atishi"},{"Title":"'...નહીતર ઘરમાં ઘૂસીને મારીશું...', ઈઝરાયલના પીએમ નેતન્યાહુની લેબેનોનના લોકોને ચેતવણી","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_14eee31f-60a1-43d7-bb57-97c1a4b0fb6b.jpeg\" data-filename=\"IZRAEL.jpg\" style=\"width: 100%;\" alt=\"Netanyahu\"><b><br></b></p><p style=\"text-align: justify; \"><b>Netanyahu Warning:</b> ઈઝરાયલના વડા પ્રધાન બેન્જામિન નેતન્યાહુએ મંગળવારે જાહેરાત કરતા જણાવ્યું હતું કે, 'ઈઝરાયલે હિઝબુલ્લાહના નવા ચીફ હાશેમ સફીદીનને ઠાર માર્યો છે. આ સાથે જ અમે લેબેનોનના લોકોને સંદેશ આપીએ છીએ કે, તમારા દેશમાંથી હિઝબુલ્લાહના આતંકવાદીઓને હાંકી કાઢો, નહીં તો ભારે તબાહી થશે. અમે હિઝબુલ્લાહની શક્તિનો નાશ કર્યો છે. તેના હજારો આતંકવાદીઓ માર્યા ગયા છે. હવે વર્ષો સુધી આ દેશ ફરીથી ઊભો નહીં થઈ શકે.'</p><p style=\"text-align: justify;\"></p>","PublishDate":"Wed, 09 Oct 2024 12:18:05 +00:00","Link":"https://www.gujaratsamachar.com/news/international/netanyahu-says-israel-has-killed-the-successor-to-the-head-of-hezbollah-and-warn-lebanon-people"},{"Title":"ગુજરાતમાં 15 જ દિવસમાં દસ દુષ્કર્મ, મહિલાઓ માટે દેશભરમાં સૌથી સુરક્ષિત રાજ્ય હોવાના દાવા પોકળ","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_55bc1885-5c3b-43da-98ae-6b7bdcefadd1.jpeg\" data-filename=\"Untitled-1.jpg\" style=\"width: 100%;\"><b><br></b></p><p style=\"text-align: justify; \"><b>Gujarat Women Uncensored : </b>ફરી એકવાર ગુજરાતમાં યુવતી પીંખાઇ ગઇ... ફરી એકવાર સામૂહિક બળાત્કારના સમાચારની સાથે ગુજરાતીઓની સવાર પડી. છેલ્લા 15 દિવસમાં ગુજરાતમાં 10 થી વધુ દુષ્કર્મની ઘટનાઓ સામે આવી છે. એક તરફ મહિલા સુરક્ષાની મોટી મોટી વાતો કરવામાં આવે છે, તો બીજી તરફ દરરોજ મહિલાઓ કે સગીરાઓ સાથે બળાત્કારના સમાચાર સામે આવ્યા છે.</p>","PublishDate":"Wed, 09 Oct 2024 11:56:13 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/ten-molestation-case-in-15-days-in-gujarat"},{"Title":"ચૂંટણી ફરજ બાદ CRPFના 700 જવાનોએ 48 કલાક ભૂખ્યાં રહેવું પડ્યું, વિશેષ ટ્રેનમાં ક્રૂર મજાક","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_645dbd9f-2066-4a1d-a1f8-4eaa3e78aa71.jpeg\" data-filename=\"CRPF.jpg\" style=\"width: 100%;\" alt=\"CRPF Jawans\"><b><br></b></p><p style=\"text-align: justify; \"><b>CRPF Jawans remained Hungry: </b>દેશનું સૌથી મોટું કેન્દ્રીય અર્ધલશ્કરી દળ 'CRPF', જેના કર્મચારીઓની સંખ્યા અંદાજે 3.25 લાખ છે, તે વિવિધ રાજ્યોમાં શાંતિપૂર્ણ અને ન્યાયી રીતે ચૂંટણી પ્રક્રિયાનું સંચાલન કરે છે. આ સમયગાળા દરમિયાન સૈનિકોને ઘણી સમસ્યાઓનો સામનો કરવો પડે છે. ચૂંટણી ફરજ માટે સીઆરપીએફના જવાનોને મોકલવામાં આવે છે ત્યારે તેમને ઘણી વખત પ્રાથમિક સુવિધાઓ પણ પૂરી પાડવામાં ન આવી હોય એવા અનેક કિસ્સા જોવા મળે છે.&nbsp;</p><p style=\"text-align: justify;\"><b>સ્પેશિયલ ટ્રેન જવાનો સાથે ક્રૂર મજાક</b>&nbsp;</p><p style=\"text-align: justify;\"></p>","PublishDate":"Thu, 10 Oct 2024 11:57:21 +00:00","Link":"https://www.gujaratsamachar.com/news/national/700-crpf-jawans-returning-from-election-duty-remained-hungry-for-48-hours"},{"Title":"VIDEO: રતન ટાટાને અંતિમ વિદાય આપવા પહોંચ્યું પાળતુ શ્વાન 'ગોવા', દ્રશ્ય જોઈ લોકોની આંખો ભીંજાઇ","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3e19890e-921b-46ca-a73e-c1cdc8bbb83f.jpeg\" data-filename=\"Ratan-tata-Dog.jpg\" style=\"width: 100%;\" alt=\"Ratan tata with his Dog GOA\"><b><br></b></p><p style=\"text-align: justify;\"><b><br></b></p><p style=\"text-align: justify; \"><b>Ratan Tata:</b> ઉદ્યોગપતિ રતન ટાટાના નિધનથી ઉદ્યોગ જગત સહિત સમગ્ર દેશમાં શોકનું મોજું ફરી વળ્યું છે. મુંબઇમાં રાજકારણીઓ, બોલિવૂડ સેલેબ્સ, ટોચના ઉદ્યોગપતિ સહિત અનેક દિગ્ગજ હસ્તીઓ દ્વારા તેમને શ્રદ્ધાંજલી અર્પિત કરવામાં આવી હતી. આ દરમિયાન તેમનો પાળતુ શ્વાન 'ગોવા' પણ તેમને અંતિમ વિદાય આપવા પહોંચ્યું હતું. નોંધનીય છે કે, રતન ટાટાને તેમના પાળતુ શ્વાન પ્રત્યે ખૂબ જ પ્રેમ હતું. આ જ કારણસર જ્યારે 'ગોવા' રતન ટાટાને અંતિમ વિદાય આપવા પહોંચ્યું ત્યારે ત્યાં હાજર તમામ લોકો ભાવુક થઇ ગયા હતા.</p>","PublishDate":"Thu, 10 Oct 2024 11:56:10 +00:00","Link":"https://www.gujaratsamachar.com/news/national/video-ratan-tatas-pet-dog-goa-pays-last-tribute-to-his-master"},{"Title":"ગઈ કાલે રાત્રે રતન ટાટાના નિધનના સમાચાર મળતા ગરબા રોકીને લોકોએ આપી હતી શ્રદ્ધાંજલિ","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e0480847-c050-4395-86c7-fc58aebc637d.jpeg\" data-filename=\"garba.jpg\" style=\"width: 100%;\" alt=\"tribute-to-ratan-tata-during-garba\"><b><br></b></p><p style=\"text-align: justify; \"><b>Ratan Tata Demise:</b>&nbsp; ભારતના દિગ્ગજ ઉદ્યોગપતિ રતન ટાટાનું 86 વર્ષની ઉંમરે બુધવારે મોડી રાત્રે નિધન થયું હતું. તેમના નિધનથી સમગ્ર દેશભરમાં શોકનું મોજું ફરી વળ્યું છે. રતન ટાટાના નિધનના સમાચારથી મોટાભાગના કાર્યક્રમો રદ્દ કરી દેવામાં આવ્યા હતા. તો અમુક જગ્યાએ ગરબા રોકીને તેમને શ્રદ્ધાંજલિ આપવામાં આવી હતી. જેના વીડિયો સોશિયલ મીડિયા પર વાયરલ થઈ રહ્યા છે.&nbsp;</p><p style=\"text-align: justify; \"></p>","PublishDate":"Thu, 10 Oct 2024 11:25:03 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ratan-tata-demise-viral-video-tribute-paid-during-garba-in-mumbai"},{"Title":"હરિયાણા વિધાનસભા ચૂંટણીમાં જાતિ સમીકરણો બદલાયા, સર્વેમાં થયો ચોંકાવનારો ખુલાસો","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b0a4b741-f714-4679-9efa-6bc24e3f5cf7.jpeg\" data-filename=\"BJP v.jpg\" style=\"width: 100%;\"><b><br></b></p><p style=\"text-align: justify; \"><b>Haryana Assembly Election Results 2024: </b>હરિયાણા વિધાનસભા ચૂંટણીના પરિણામો બાદ ભાજપ પોતાની જીતની ઉજવણી કરી રહી છે, જ્યારે કોંગ્રેસ પોતાની ભૂંડી હારનું મંથન કરી રહી છે. બીજી તરફ સીએસડીએસ દ્વારા ચૂંટણી અંગે જારી કરવામાં આવેલો સર્વે ચોંકાવનારો છે. સર્વે અનુસાર, બ્રાહ્મણ, યાદવ, ઓબીસી અને દલિત મતદારોએ ભાજપને મોટાપાયે મત આપ્યા છે, જ્યારે જાટ, જાટવ અને મુસ્લિમે કોંગ્રેસ પર વિશ્વાસ દર્શાવ્યો છે.</p><p style=\"text-align: justify; \"><b>જાતિ આધારિત મતદાન</b></p><p style=\"text-align: justify;\">જાતિ આધારિત મતદાનનો ખુલાસો કરતા આ સર્વે મુજબ, 28 ટકા જાટએ ભાજપ પર જ્યારે 53 ટકા જાટએ કોંગ્રેસને મત આપ્યો હતો.</p>","PublishDate":"Thu, 10 Oct 2024 11:03:29 +00:00","Link":"https://www.gujaratsamachar.com/news/national/haryana-assembly-election-results-2024-caste-wise-voters-in-csds-survey-yadav-muslim-brahmin"},{"Title":"નેશનલ કોન્ફરન્સના ધારાસભ્ય દળની બેઠક પૂર્ણ, સર્વાનુમતે ઓમર અબ્દુલ્લાના નામે મોહર લાગી","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f66fcc82-25f0-4058-840b-ee3eabd656cc.jpeg\" data-filename=\"download.png\" style=\"width: 100%;\"><b><br></b></p><p style=\"text-align: justify; \"><b>National Congress Meeting : </b>નેશનલ કોન્ફરન્સ(એનસી)ના ધારાસભ્ય દળની બેઠક આજે નવાઈ સુબાઈ પાર્ટીના મુખ્યાલયમાં શરુ થઈ, જેમાં પાર્ટીના નેતા ફારૂક અબ્દુલ્લા, ઓમર અબ્દુલ્લા અને નવા ચૂંટાયેલા ધારાસભ્ય હાજર રહ્યા હતા. બેઠકમાં સર્વાનુમતે ઓમર અબ્દુલ્લાની ધારાસભ્ય દળના નેતા તરીકે પસંદગી કરવામાં આવી હતી. શ્રીગુફવારા બિજબેહરાથી ચૂંટાયેલા ધારાસભ્ય બશીર વીરીએ આ જાણકારી આપી હતી. તો બીજી તરફ અન્ય નેતા સલમાન સાગરે કહ્યું કે અમારા માટે આ ભાવુક પળ હતી, જ્યારે અમે ઓમર અબ્દુલ્લાને સીએમ પદ માટે નામાંકિત કર્યા.&nbsp;</p><p style=\"text-align: justify;\">બેઠક પહેલાં કેટલાક નેતાઓએ મીડિયા સાથે વાતચીત કરી.</p>","PublishDate":"Thu, 10 Oct 2024 09:48:09 +00:00","Link":"https://www.gujaratsamachar.com/news/national/jammu-kashmir-national-conference-legislature-party-meeting-begins-farooq-abdullah-elected"},{"Title":"ઉત્તર પ્રદેશમાં ગોઝારો અકસ્માત, ઊભા ડમ્પરમાં ઘૂસી ગઈ કાર, પતિ-પત્ની સહિત 4નાં મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b985c11e-a64b-421c-b8eb-8c768c9c1dbe.jpeg\" data-filename=\"download.png\" style=\"width: 100%;\"><b><br></b></p><p><b>Road Accident In Uttar Pradesh:</b> ઉત્તર પ્રદેશના પ્રયાગરાજ-વારાણસી હાઈવે પર બિહાડા (મિર્ઝામુરાદ) નજીક ગુરુવારે (10મી ઓક્ટોબર) એક ભીષણ માર્ગ અકસ્માત થયો હતો. પુરપાટ ઝડપે આવતી કાર પાર્ક કરેલા ડમ્પરમાં અથડાઈ હતી. આ અકસ્માતમાં કારમાં મુસાફરી કરી રહેલા દંપતી, એક વૃદ્ધ મહિલા અને અન્ય એક યુવતીનું મોત થયું હતું. કારમાં બેઠેલો 12 વર્ષનો છોકરોને ગંભીર ઈજાઓ પહોંચી હતી. જે હાલ સારવાર હેઠળ છે. અકસ્માત બાદ ઘટનાસ્થળે પહોંચેલી પોલીસે દરવાજો કાપી મૃતદેહ બહાર નીકળ્યા હતા.</p>","PublishDate":"Thu, 10 Oct 2024 09:29:58 +00:00","Link":"https://www.gujaratsamachar.com/news/national/varanasi-road-accident-4-people-including-husband-wife-died-child-injured"},{"Title":"ટીચર અડપલાં કરે છે...' 42 વિદ્યાર્થીનીઓના જાતીય સતામણીના આરોપથી તંત્રમાં દોડધામ","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d3e10c9f-ef31-42b7-82df-340a5d8651dc.jpeg\" data-filename=\"Rape.jpg\" style=\"width: 100%;\"><b><br></b></p><p style=\"text-align: justify; \"><b>42 Students Accused the Teacher of Sexual harassment :&nbsp;</b>એક સરકારી શાળામાં 42 વિદ્યાર્થીનીઓએ શિક્ષક પર જાતીય સતામણીનો આરોપ લગાવ્યો છે. આ મામલો તમિલનાડુની એક સરકારી શાળાનો છે, જ્યાં ગણિતનો વિષય ભણાવવા માટે આવતાં શિક્ષક પર ગંભીર આરોપો લગાવવામાં આવ્યા છે. વિદ્યાર્થિનીઓએ ચાઈલ્ડ હેલ્પલાઈન પર જિલ્લા કલેક્ટર કચેરીમાં ફરિયાદ નોંધાવી હતી. આ દરેક વિદ્યાર્થીનીઓ 9મા અને 10મા ધોરણમાં અભ્યાસ કરે છે. સરકારી શાળાની 42 વિદ્યાર્થીનીઓના જાતીય સતામણીના આરોપથી તંત્રમાં દોડધામ મચી ગઈ છે.&nbsp;<br></p><p style=\"text-align: justify;\"></p>","PublishDate":"Thu, 10 Oct 2024 09:29:34 +00:00","Link":"https://www.gujaratsamachar.com/news/national/govt-school-math-teacher-arrested-following-harassment-complaint-by-42-students"},{"Title":"પક્ષ નહીં પણ પોતાના હિત જોયા એટલે...' હરિયાણા ચૂંટણીના પરિણામો પર ભડક્યા રાહુલ ગાંધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3caadf11-8ca2-4ac3-a44b-9b9ddb719c6c.jpeg\" data-filename=\"Rahul Gandhi.jpg\" style=\"width: 100%;\" alt=\"Rahul Gandhi\"><b><br></b></p><p><b>Congress Fact Finding Committee: </b>કોંગ્રેસ હરિયાણા વિધાનસભા ચૂંટણીમાં પોતાની હારનું કારણ શોધવામાં વ્યસ્ત છે. જેના ભાગરૂપે પક્ષના અધ્યક્ષ મલ્લિકાર્જુન ખડગેના ઘરે એક બેઠક યોજી હતી, જેમાં રાહુલ ગાંધીએ પણ હાજરી આપી હતી. સૂત્રોના જણાવ્યા અનુસાર, આ દરમિયાન રાહુલે ભૂપેન્દ્ર સિંહ હુડ્ડા અને શૈલજા કુમારીનું નામ લીધા વિના મોટી વાત કહી હતી અને સ્પષ્ટતા આપી કે, નેતાઓ પક્ષના બદલે પોતાનું હિત જુએ છે.</p><p>સૂત્રોના જણાવ્યા અનુસાર, આ બેઠકમાં રાહુલ ગાંધીએ કોઈ પણ નેતાનું નામ લીધા વિના કહ્યું કે, હરિયાણામાં નેતાઓએ ભારે રૂચિ દર્શાવી પરંતુ પક્ષનું હિત જોયું નહીં. તેઓ પોતાના હિત માટે જ કામ કરતાં રહ્યા.</p>","PublishDate":"Thu, 10 Oct 2024 09:21:23 +00:00","Link":"https://www.gujaratsamachar.com/news/national/haryana-election-result-2024-congress-fact-finding-committee-poll-loss"},{"Title":"'દારૂ પીને ગેરવર્તણૂક કરી એટલે...' ભાજપના ધારાસભ્યને લાફો મારનારની પત્નીનો નવો ધડાકો","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a14edcec-4dc4-442c-a9c2-c73f2dd25c84.jpeg\" data-filename=\"lakhimpur.jpg\" style=\"width: 100%;\" alt=\"Lakhimpur Case\"><b><br></b></p><p style=\"text-align: justify; \"><b>Lakhimpur Urban Co-Operative Bank: </b>ઉત્તર પ્રદેશના લખીમપુર ખેરીમાં અર્બન કો-ઓપરેટિવ બૅન્કની ચૂંટણી મુદ્દે બાર ઍસોસિયેશનના પ્રમુખ અવધેશ સિંહ દ્વારા ભાજપના ધારાસભ્યને માર મારવામાં આવ્યો હતો, તેમની પત્ની પુષ્પા સિંહે આરોપ લગાવ્યો છે કે ધારાસભ્ય યોગેશ શર્મા નશામાં હતા અને તેમણે મને ધક્કો માર્યો હતો. પુષ્પા સિંહ ભાજપ મહિલા મોરચાની જિલ્લા પ્રભારી છે અને અર્બન કો-ઓપરેટિવ બૅન્કની પ્રમુખ રહી ચૂકી છે.</p><p style=\"text-align: justify; \"><b>નશામાં કરી ગેરવર્તૂણક</b></p><p style=\"text-align: justify;\">મીડિયા સાથે વાત કરતાં પુષ્પા સિંહે ઘટના વિશે જણાવ્યું કે, અમે લગભગ 11.30 વાગ્યે ઉમેદવારી નોંધાવા ગયા હતા.</p>","PublishDate":"Thu, 10 Oct 2024 09:13:01 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lakhimpur-bjp-mla-yogesh-verma-drunk-misbehaved-with-woman-beaten-by-lawyers-husband-bank"},{"Title":"કેન્દ્ર સરકારનો મોટો નિર્ણય, 40000 કરોડના ખર્ચે ભારતમાં તૈયાર થશે બે પરમાણુ સબમરીન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_78421600-968e-43c6-88ca-1ffdc9669bd5.jpeg\" data-filename=\"3.jpg\"><br></p><p><span style=\"font-size: 16px;\">Image: Facebook</span></p><p><b>Indian Navy: </b>ભારત સરકારની CCS એટલે કે વડાપ્રધાનના નેતૃત્વવાળી કેબિનેટ કમિટી ઓન સિક્યોરિટીએ બે સ્વદેશી પરમાણુ સબમરીનને બનાવવાની પરવાનગી આપી દીધી છે. તેનાથી ભારતીય નૌસેનાની વ્યૂહાત્મક અને આક્રમક શક્તિમાં વધારો થશે. આ સબમરીનના બનવાથી નૌસેનાની શક્તિ હિંદ મહાસાગર વિસ્તાર અને દક્ષિણ ચીન સાગરમાં વધી જશે.&nbsp;</p><p>આ સબમરીનને વિશાખાપટ્ટનમના શિપ બિલ્ડિંગ સેન્ટરમાં બનાવવામાં આવશે.</p>","PublishDate":"Thu, 10 Oct 2024 09:12:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/a-big-decision-of-the-central-government-two-nuclear-submarines-will-be-prepared-in-india-at-a-cost"},{"Title":"જ્યારે રતન ટાટાએ એક અબોલ જીવ માટે બ્રિટનનો શાહી ઍવૉર્ડ ઠુકરાવી દીધો હતો","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_82731410-caea-451d-97a2-9677eadf87fe.jpeg\" data-filename=\"Ratan Tata.jpg\" style=\"width: 100%;\"><b><br></b></p><p style=\"text-align: justify; \"><b>Ratan Tata turned down Britain's Royal Award : </b>9 ઑક્ટોબર, 2024ના રોજ મુંબઈમાં 86 વર્ષની વયે અવસાન પામનાર ટાટા સન્સના ચેરમેન રતન ટાટાના પ્રાણીપ્રેમ વિશે સૌ જાણે જ છે. પ્રસિદ્ધ તાજ હોટલની બહાર રખડતાં કૂતરાઓ માટે એમણે હોટલના દરવાજા ખોલી દીધા હતા, એ કિસ્સો તો બહુ જાણીતો છે. એ ઉપરાંત પણ એક એવો કિસ્સો છે જેમાં તેમણે એક અબોલ જીવ માટે પ્રિન્સ ચાર્લ્સ સાથેની શાહી મુલાકાત નકારી દીધી હતી. ચાલો જાણીએ એ કિસ્સા વિશે.</p><p style=\"text-align: justify;\"><b>શું છે કિસ્સો?</b></p><p style=\"text-align: justify;\"></p>","PublishDate":"Thu, 10 Oct 2024 08:43:55 +00:00","Link":"https://www.gujaratsamachar.com/news/national/know-for-which-abol-jeevane-ratan-tata-rejected-the-royal-honor-of-britain"},{"Title":"રેલવે ટ્રેક પર 20 મીટર સુધી પથ્થરો પાથર્યા, યુપીમાં વધુ એક ટ્રેન ઉથલાવવાનો નિષ્ફળ પ્રયાસ","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eb7f73c9-0e29-47c4-b0c4-cfc3b3e58b60.jpeg\" data-filename=\"25.jpg\" style=\"width: 100%;\"><b><br></b></p><p>Image Source: Twitter</p><p><b>Bijnor Major Railway Accident Averted:</b> ઉત્તર પ્રદેશમાં વધુ એક ટ્રેન ઉથલાવવાનો પ્રયાસ કરવામાં આવ્યો છે. યુપીના બિજનોરમાં ટ્રેન ઉથલાવવાના ષડયંત્રનો મામલો સામે આવ્યો છે. અહીં રેલવે ટ્રેક પર પથ્થરો પાથરવામાં આવ્યા હતા. અહીં એક મેમુ એક્સપ્રેસ દુર્ઘટનાનો શિકાર બનતાં બનતાં બચી ગઈ.</p>","PublishDate":"Thu, 10 Oct 2024 07:57:42 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bijnor-major-railway-accident-averted-stones-were-placed-on-the-track"},{"Title":"સરકારી સ્કૂલોમાં શિક્ષકોના જીન્સ-ટી શર્ટ પહેરવા સામે પ્રતિબંધ, નીતિશ સરકારનો મોટો નિર્ણય","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f34a08d5-562f-4de2-a1a7-a4ad56fac6b1.jpeg\" data-filename=\"Bihar Education.jpg\" style=\"width: 100%;\" alt=\"Bihar Education Department \"><b><br></b></p><p style=\"text-align: justify; \"><b>Bihar Education Department Notification: </b>બિહારના શિક્ષણ વિભાગે રાજ્યની સરકારી શાળાઓ માટે ડ્રેસ કોડ જારી કર્યો છે અને શિક્ષકો પર જીન્સ-ટીશર્ટ પહેરવા પર રોક લગાવી દીધી છે. વિભાગના નિર્દેશાનુસાર હવે સરકારી શાળામાં શિક્ષકો ફોર્મલ ડ્રેસમાં આવશે. શિક્ષણ વિભાગના નિયામક (વહીવટ) કમ શિક્ષણ વિભાગના અધિક સચિવ સુબોધ કુમાર ચૌધરી દ્વારા તમામ જિલ્લા શિક્ષણ પદાધિકારીઓ માટે નિર્દેશ જારી કર્યો છે.</p><p style=\"text-align: justify;\">જારી કરવામાં આવેલા નિર્દેશાનુસાર, સોશિયલ મીડિયા પ્લેટફૉર્મ પર રીલ્સ બનાવવા, ડાન્સ અને ડીજે વાળા વીડિયો બનાવવા પર પ્રતિબંધ લાદ્યો છે. તદુપરાંત શિક્ષકો અને અન્ય કર્મચારીઓને શાળામાં અનુશાસન જાળવી રાખવા નિર્દેશ આપ્યો છે.</p>","PublishDate":"Thu, 10 Oct 2024 07:47:25 +00:00","Link":"https://www.gujaratsamachar.com/news/national/teachers-are-banned-from-wearing-jeans-t-shirts-in-govt-schools-in-bihar-making-reels-is-also-banned"},{"Title":"અવિશ્વસનીય પરાજય બાદ કોંગ્રેસ એક્શનમાં, હરિયાણાના દિગ્ગજ નેતાઓને કોંગ્રેસ અધ્યક્ષનું તેડું","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b0bdcf51-17e2-495e-ae87-a719c053f1fb.jpeg\" data-filename=\"download.png\" style=\"width: 100%;\"><b><br></b></p><p style=\"text-align: justify; \"><b>Haryana Assembly Election 2024: </b>હરિયાણામાં હાર બાદ કોંગ્રેસ એક્શનમાં આવી ગઈ છે. કોંગ્રેસ અધ્યક્ષ મલ્લિકાર્જુન ખડગેએ આજે ​ (10મી ઓક્ટોબર) ​હારની સમીક્ષા કરવા માટે બેઠક બોલાવી છે. ભૂપેન્દ્ર હુડ્ડા, અશોક ગેહલોત, અજય માકન, પ્રતાપ સિંહ બાજવા, પ્રભારી દીપક બાબરિયા, પ્રદેશ અધ્યક્ષ ઉદય ભાન આ બેઠકમાં હાજરી આપશે. આ બેઠકમાં રાહુલ ગાંધી પણ હાજરી આપી શકે છે. હરિયાણાને લઈને ખડગે દ્વારા બોલાવવામાં આવેલી સમીક્ષા બેઠકમાં અગાઉ શૈલજા અને સુરજેવાલાને બોલાવવામાં આવ્યા નથી. આ નેતાઓને પછીથી બોલાવી શકાય છે.</p>","PublishDate":"Thu, 10 Oct 2024 07:04:51 +00:00","Link":"https://www.gujaratsamachar.com/news/national/congress-in-action-after-defeat-in-haryana-mallikarjun-kharge-has-called-a-meeting"},{"Title":"રતન ટાટાના અંતિમ સંસ્કાર કઈ રીતે કરાશે? જાણો પારસીઓની દોખમેનાશિની પરંપરા વિશે","Content":"<p style=\"text-align: justify; \"><b><br></b><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2cc341c5-e348-4bfd-a0ea-05207eae2aa1.jpeg\" data-filename=\"Ratan Tata.jpg\" style=\"width: 100%;\" alt=\"Ratan Tata Last rites\"></p><p style=\"text-align: justify; \"><b>Ratan Tata Death News:&nbsp;</b> ટાટા ગ્રૂપના ચેરમેન અને દિગ્ગજ ઉદ્યોગપતિ રતન ટાટાનું બુધવારે રાત્રે 11.30 વાગ્યે મુંબઈની બ્રીચ કેન્ડી હોસ્પિટલમાં નિધન થયું છે. તેઓ છેલ્લા કેટલાક દિવસથી હોસ્પિટલમાં ભરતી હતાં.&nbsp; તેમના પાર્થિવ દેહને બપોરે 4.00 વાગ્યે અંતિમ સંસ્કાર માટે લઈ જવામાં આવશે.</p><p style=\"text-align: justify; \"></p>","PublishDate":"Thu, 10 Oct 2024 06:52:09 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ratan-tata-death-how-is-the-last-rites-performed-in-the-parsi-community"},{"Title":"15 વર્ષની છોકરી 12 વર્ષના છોકરાને લઈને ત્રીજી વખત ભાગી ગઈ! નોઈડાનો હચમચાવતો કિસ્સો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ac47dac8-9061-40ed-b003-a4d9997bad2f.jpeg\" data-filename=\"33.jpg\"><br></p><p><span style=\"font-size: 16px;\">Image: Freepik</span></p><p><b>Noida: </b>નોઈડામાં 15 વર્ષની છોકરીએ પરિવાર અને પોલીસને હેરાન કરી દીધા છે. તે ત્રણ વખત ઘરેથી ભાગી ચૂકી છે. બીજી વખત 12 વર્ષના એક પાડોશી સાથે ફરાર થઈ ગઈ છે. બે વખત પોલીસ તેને જપ્ત કરીને પાછી લાવી ચૂકી હતી. હવે પરિવાર શહેર છોડવા જઈ રહ્યું હતું તો તે સમયે એક વખત ફરી તે ભાગી ગઈ.</p>","PublishDate":"Thu, 10 Oct 2024 06:32:44 +00:00","Link":"https://www.gujaratsamachar.com/news/national/15-year-old-girl-runs-away-with-12-year-old-boy-for-the-third-time-the-shocking-case-of-noida"},{"Title":"જ્યારે વડાપ્રધાન ટાટાથી થયા નારાજ, વાત રાજીનામા સુધી પહોંચી, પછી રાજીવ ગાંધીએ...","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9bf7ac3b-0360-4f29-9e04-7d8b7cc4b8ed.jpeg\" data-filename=\"3.jpg\"><br></p><p><span style=\"font-size: 16px;\">Image: Facebook</span><br></p><p><b>Ratan Tata:</b> રતન ટાટાએ પોતાના કરિયર દરમિયાન તત્કાલીન પીએમ વી.પી. સિંહની નારાજગીનો સામનો કરવો પડ્યો હતો. વાત ટાટાના રાજીનામા સુધી પહોંચી ગઈ હતી. તેઓ રાજીનામું આપવાનું મન બનાવી ચૂક્યા હતા, પરંતુ રાજીવ ગાંધીએ આવું થવા દીધું નહીં.</p>","PublishDate":"Thu, 10 Oct 2024 06:10:52 +00:00","Link":"https://www.gujaratsamachar.com/news/national/when-the-prime-minister-was-upset-with-tata-the-matter-reached-the-point-of-resignation"},{"Title":"નીતિશ, ચિરાગ, RSS બાદ હવે ચંદ્રબાબુ નાયડુ.. મોદી સરકારનું ટેન્શન વધારતી કરી માગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2d400d15-4aa9-4d55-8ea7-43f4738e7f18.jpeg\" data-filename=\"23.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>Chandrababu Naidu Demand Caste Census:</b> દેશભરમાં રાજકીય પક્ષો અને અનેક સામાજિક સંગઠન જાતિ આધારિત વસતી ગણતરીની માગ કરી રહ્યા છે.&nbsp; બિહારમાં તો નીતીશ કુમાર જ્યારે આરજેડી સાથે સરકાર ચલાવી રહ્યા હતા તે સમયે જ તેમણે જાતિ આધારિત વસતી ગણતરી કરાવી દીધી હતી. ત્યારબાદથી તેઓ સમગ્ર દેશમાં જાતિ આધારિત વસતી ગણતરી કરાવવાની માગ કરી રહ્યા છે. આ ઉપરાંત ગઠબંધનના વધુ એક સહયોગી ચિરાગ પાસવાન પણ આ માગ કરી રહ્યા છે.&nbsp; ઉત્તર પ્રદેશથી અનુપ્રિયા પટેલ, સંજય નિશાદ અને ઓપી રાજભર પણ આ માગ કરી ચૂક્યા છે. આ વચ્ચે હવે NDA સરકારના સૌથી મોટા ગઠબંધન સહયોગી TDPએ પણ આ માગ કરી છે.</p>","PublishDate":"Thu, 10 Oct 2024 05:56:25 +00:00","Link":"https://www.gujaratsamachar.com/news/national/now-chandrababu-naidu-also-demands-caste-census-after-nitish-chirag-and-rss"},{"Title":"હરિયાણામાં ભાજપ જ્યાં જીત્યું તે EVM ની બેટરી 99% ચાર્જ કેવી રીતે થઇ? તપાસની માગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e2162a53-803f-40ab-b7b8-775812a89aff.jpeg\" data-filename=\"download.png\" style=\"width: 100%;\"><b><br></b></p><p><b>Haryana Politics:</b> હરિયાણામાં વિધાનસભાની ચૂંટણીના પરિણામો કોંગ્રેસ માટે આઘાતજનક રહ્યા છે. ભાજપે સતત ત્રીજી વખત જીત મેળવી સત્તા જાળવી રાખી છે. એવામાં કોંગ્રેસે પરિણામમાં ધાંધલી અને ઈવીએમ સાથે ચેડાના આરોપ લગાવ્યા છે. કોંગ્રેસના વરીષ્ઠ નેતાઓનું એક ડેલિગેશન ફરિયાદ સાથે ચૂંટણી પંચની ઓફિસ પહોંચ્યું હતું અને જે પણ ઈવીએમ સાથે ચેડા કે અન્ય ફરિયાદો મળી હોય તેને સીલ કરવાની માગ કરાઈ. સાથે જ આ સમગ્ર આરોપોને લઈને તપાસ કરવા પણ કહ્યું હતું. જ્યારે કોંગ્રેસ નેતા રાહુલ ગાંધીએ પણ હરિયાણાની ચૂંટણીના પરિણામને લઇને પ્રતિક્રિયા આપી હતી.</p>","PublishDate":"Thu, 10 Oct 2024 05:17:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/a-delegation-of-congress-leaders-reached-the-election-commission-office-with-a-complaint"},{"Title":"કોણ બનશે પદ્મ વિભૂષણ રતન ટાટાનો ઉત્તરાધિકારી જે સંભાળશે 3800 કરોડનું સામ્રાજ્ય","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d33bd6e8-88eb-4169-8c41-6173cc48a02a.jpeg\" data-filename=\"download.png\" style=\"width: 100%;\"><b><br></b></p><p style=\"text-align: justify; \"><b>Ratan TATA Successor:</b> ભારતના દિગ્ગજ ઉદ્યોગપતિ રતન ટાટાનું 86 વર્ષની ઉંમરે બુધવારે (નવમી ઓક્ટોબર) મોડી રાત્રે નિધન થયુ હતું. તેઓ છેલ્લા કેટલાક દિવસથી મુંબઈની બ્રીચ કેન્ડી હોસ્પિટલમાં દાખલ હતા. તેમના નિધનથી બિઝનેસ જગત સહિત સમગ્ર દેશભરમાં શોકનું મોજુ ફરી વળ્યું છે. રતન ટાટાનું જન્મ 28 ડિસેમ્બર 1937ના રોજ થયો હતો. તેઓ તેમના ઉદાર કાર્યો અને દૂરદર્શિતા માટે સમગ્ર વિશ્વમાં જાણીતા હતા. પરંતુ જો રતન ટાટાને કોઈ સંતાન હોત તો કદાચ ક્યારેય એવો સવાલ ઊભો ન થયો હોત કે તેમના ઉત્તરાધિકારી કોણ હશે.</p>","PublishDate":"Thu, 10 Oct 2024 04:35:41 +00:00","Link":"https://www.gujaratsamachar.com/news/national/padma-vibhushan-ratan-tata-successor-who-will-handle-the-empire-worth-3800-crores"},{"Title":"ટોચના 11 કમાન્ડર ઠાર કર્યા, હવે બસ 3 બાકી... હિઝબુલ્લાહ પર ઈઝરાયલ  કહેર બની તૂટી પડ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_17c152cf-f553-482b-a2b5-7c7c4362aed9.jpeg\" data-filename=\"24.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>Israel-Hezbollah Conflict:</b>&nbsp; ઈઝરાયલ અને હિઝબુલ્લાહ વચ્ચે સતત તણાવ વધી રહ્યો છે.&nbsp; ઈઝરાયલે સતત એર સ્ટ્રાઈક કરીને હિઝબુલ્લાહની કમર તોડી નાખી છે. હસન નસરલ્લાહ, હાશિમ સફીદ્દીન ફૌદ શુકર સહિત&nbsp; અત્યાર સુધીમાં હિઝબુલ્લાહના ટોચના 11 કમાન્ડર ઠાર થઈ ચૂક્યા છે.&nbsp; ઈઝરાયલના આ હુમલાએ હિઝબુલ્લાહના બીજા લડાકુઓનું મનોબળ પણ તોડી નાખ્યું છે. હવે આ વચ્ચે લડવૈયાઓની આશા હિઝબુલ્લાહના ત્રણ ટોપના કમાન્ડર્સ પર છે.&nbsp; આ ટોપના ત્રણ કમાન્ડર હાલમાં ક્યાં છે અને તેમની આગળની પ્લાનિંગ શું છે તેની કોઈને ખબર નથી.</p>","PublishDate":"Thu, 10 Oct 2024 07:08:19 +00:00","Link":"https://www.gujaratsamachar.com/news/international/hezbollah-top-commanders-including-nasrallah-killed-but-naim-kassem-talal-hamieh-abu-ali-rida-alive"},{"Title":"260 કિ.મી.ની ઝડપે વાવાઝોડું ત્રાટકશે, 33 લાખની વસતી ધરાવતા અમેરિકાના બે શહેરો પર સંકટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_07d86f17-55ce-40a0-9454-015c2e1ebd41.jpeg\" data-filename=\"2.jpg\" style=\"width: 100%;\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- 33 લાખની વસ્તી ધરાવતા ટેમ્પા બે વિસ્તારમાં વિનાશ વેરાશે&nbsp;</font></p><p><font color=\"#9c0000\">- ગુરૂવારે મધ્યથી ઉત્તર ફલોરિડા વિસ્તારમાં વાવાઝોડાં સાથે છથી બાર ઇંચ વરસાદ પડવાની આગાહી&nbsp; &nbsp;</font></p><p>USA News | ફલોરિડાના પશ્ચિમ કાંઠે 33 લાખની વસતી ધરાવતાં ટામ્પા બે વિસ્તારમાં કેટેગરી ફાઇવ હરિકેન મિલ્ટન બુધવારે મોડી રાત્રે અથવા ગુરૂવારે સવારે 260 કિલોમીટરની ઝડપે ફૂંકાતા પવન સાથે ત્રાટકશે. સત્તાવાળાઓએ આ વિસ્તારને ખાલી કરવાની તાકીદ કરી હોવા છતાં ઘણાં રહેવાસીઓએ આ સ્થળે રહેવાનો આગ્રહ રાખતાં અધિકારીઓએ તેમના બચવાની તકો ઓછી હોવાનું જણાવી તેમને ચેતવ્યા છે.&nbsp; હરિકેન સેન્ટર દ્વારા અપાયેલી ચેતવણી અનુસાર વેસ્ટ સેન્ટ્રલ ફલોરિડામાં મિલ્ટન સૌથી વિનાશક વાવાઝોડું બની રહેશે. ચેતવણીને પગલે ફલોરિડાવાસીઓએ કારમાં બેસી વિસ્તાર ખાલી કરવા માંડતા હાઇવે પર કારોની લાંબી લાઇન જોવા મળી હતી.</p>","PublishDate":"Thu, 10 Oct 2024 02:02:24 +00:00","Link":"https://www.gujaratsamachar.com/news/international/hurricane-milton-will-hit-the-west-coast-of-florida-with-a-speed-of-260-kmh"},{"Title":"કેમેસ્ટ્રીનું નોબેલ સંયુક્ત રીતે ડેવિડ બેકર, ડેમિસ હસાબિસ અને જોન બમ્પરને મળશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_be049ec7-a21b-4422-9e11-0669a4b9845c.jpeg\" data-filename=\"nobel-chem.jpg\" style=\"width: 100%;\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- આ વર્ષનું રસાયણનું નોબેલ બે ભાગમાં અપાશે</font></p><p><font color=\"#9c0000\">- બેકર કમ્પ્યુટેબલ પ્રોટિન ડિઝાઈન માટે જ્યારે હસાબિસ અને જમ્પર પ્રોટિન સ્ટ્રક્ચરની ભવિષ્યવાણી માટે સન્માનિત</font><br></p><p>સ્ટોકહોમ : રસાયણ વિજ્ઞાનનું ૨૦૨૪નું નોબેલ ઇનામ ડેવિડ બેકર, ડેમિસ હસાબિસ અને જોન એમ જમ્પરને આપવામાં આવ્યું છે. આ વખતે આ ઇનામ બે ભાગમાં વિભાજીત કરવામાં આવ્યું છે. એક&nbsp; હિસ્સામાં ડેવિડ બેકરને અને બીજામાં ડેમિસ હસાબિસ અને જોન એમ જમ્પરની જોડીને આપવામાં આવ્યું છે. ડેવિડ બેકરને કમ્પ્યુટેશનલ પ્રોટિન ડિઝાઇન માટે ઇનામ મળ્યું છે.</p>","PublishDate":"Thu, 10 Oct 2024 01:58:25 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-nobel-in-chemistry-will-go-jointly-to-david-baker-demis-hassabis-and-john-bumper"},{"Title":"રાષ્ટ્રીય પ્રિ-પોલ સર્વે કહે છે : હેરિસ ટ્રમ્પ કરતા પાતળી બહુમતીથી આગળ છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_299dc573-3c49-4f2b-bc15-9e153fb699b0.jpeg\" data-filename=\"Dinesh-Desai-3.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- સ્પર્ધા કસોકસની છે 49% કમલા તરફે 46% ટ્રમ્પ તરફે છે, રીપબ્લિકન મુંઝાયા છે : તેમાંથી કેટલાક કમલા તરફી બની રહ્યા છે</font><br></p><p>ન્યૂયોર્ક : અમેરિકાના પ્રમુખપદની ચૂંટણી આડે હવે, એક મહિનાથી પણ ઓછો સમય (૨૬ દિવસ) રહ્યો છે ત્યારે સીના કૉલેજ અને ન્યૂયોર્ક ટાઇમ્સે હાથ ધરેલા પ્રિ-પોલ સર્વે પ્રમાણે કમલા હેરિસ પાતળી બહુમતીથી આગળ છે. ૪૯ ટકા મતદારો તેમના તરફે છે જ્યારે ૪૬ ટકા ટ્રમ્પ તરફે છે. એક માહિતી તે પણ છે કે, બાકીના પાંચ ટકા પૈકી ઘણા કમલા તરફે ઢળતા જોવા મળ્યા છે.</p><p>વાસ્તવમાં સપ્ટેમ્બરની મધ્યમાં યોજાયેલ પ્રિ-પોલ સર્વેમાં બંને પ્રતિસ્પર્ધીઓ ૪૬- ૪૭ ટકા મતદારો પોતપોતાના તરફે ધરાવતા હતા પરંતુ છેલ્લે સાન-બેટલ ગ્રાઉન્ડ સ્ટેટસમાં પડેલા મત કમલાને રેઝર- રેઇઝ બહુમતી તરફ લઈ જાય છે.</p>","PublishDate":"Thu, 10 Oct 2024 00:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/national-pre-poll-survey-says-harris-leads-trump-by-slim-majority"},{"Title":"ન્યૂયોર્કમાં ઐતિહાસિક ટાઇમ્સ સ્કવેરમાં દુર્ગાપૂજા હજ્જારો ભારતવંશીઓ ભક્તિથી ભાવવિભોર બન્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e143b97c-023b-49a4-b7db-77c6c4c0cb79.jpeg\" data-filename=\"Dinesh-Desai-4.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- ભારતીય હિન્દુઓએ અમેરિકામાં ઊંડી છાપ પાડી છે</font></p><p><font color=\"#9c0000\">- બંગાળી મહિલાએ કહ્યું : મને મારૂં બંગાળનું બાળપણ યાદ આવે છે : આ ભવ્ય સમારોહથી મારો આત્મા નર્તન કરી ઉઠયો</font><br></p><p>ન્યૂયોર્ક : ન્યુયોર્કના ઐતિહાસિક 'ટાઇમ્સ સ્કવેર'માં દુર્ગાપુજાનો ભવ્ય સમારોહ યોજાઈ રહ્યો છે. તેમાં ભારતનાં દરેક રાજ્યોમાંથી અહીં આવીને વસેલા ભારતીયો સમાવિષ્ટ થાય છે. એવે સમયે મૂળ બંગાળથી આવીને વસેલી સુમોના સેટે તેઓના પોસ્ટ ઉપર લખ્યું, 'આ સમારોહ દરમિયાન જે ઊર્જા પ્રાપ્ત થઈ છે, તે એક તરફ પ્રાચીન સ્ત્રોતમાંથી આવી છે, તો બીજી તરફ અર્વાચિન સ્ત્રોતમાંથી પણ આવી છે. તેની ઉત્તેજના અદ્ભૂત છે, આનંદ પણ અદ્ભૂત છે.</p>","PublishDate":"Thu, 10 Oct 2024 00:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/durga-puja-in-new-yorks-historic-times-square-thousands-of-indians-become-overwhelmed-with-devotion"},{"Title":"15 દિવસમાં જ ઘૂંટણિયે હીઝબુલ્લાહની ઇઝરાયેલને યુદ્ધવિરામની આજીજી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e6c7d914-749d-428e-a557-4643654782fe.jpeg\" data-filename=\"LEBANON.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- યુદ્ધવિરામ અને યુદ્ધ એક સાથે, હીઝબુલ્લાહે ઇઝરાયેલ પર 180 રોકેટ છોડયાં</font></p><p><font color=\"#9c0000\">- ઇઝરાયેલે હમાસના છ કમાન્ડરો સહિત 50 આતંકીઓને ઠાર કર્યા, ગાઝાના હુમલામાં ૧૫ના મોત : ગાઝા તથા લેબનોનમાં 45 અને 200 આતંકવાદી સ્થાનો ખતમ, ઇઝરાયેલે ચોથી ડિવિઝન પણ બોલાવી</font></p><p><font color=\"#9c0000\">મધ્યપૂર્વનું યુદ્ધ રોકવા અમેરિકા અને આરબ દેશોએ ઇરાન સાથે ખાનગી રાહે મંત્રણા શરૂ કર્યાના અહેવાલ</font></p><p>તેલઅવીવ : ગાઝામાં ચાલતા યુદ્ધમાં ખતમ થવાને આરે આવ્યા છતાં હમાસે શરણાગતિ સ્વીકારી નથી તો હીઝબુલ્લાહે ઇઝરાયેલા યુદ્ધ શરુ કર્યાના ૧૫ જ દિવસમાં ઘૂંટણ ટેકવી દીધા છે અને ઇઝરાયેલને યુદ્ધવિરામ માટે આજીજી કરી છે. તેની સાથે તેણે ઇઝરાયેલ પર ૧૮૦ જેટલા રોકેટ છોડતા સરકારે લોકોને ઘરની બહારની પ્રવૃત્તિઓ મર્યાદિત પ્રમાણમાં રાખવાની ચેતવણી આપી છે.&nbsp;</p>","PublishDate":"Thu, 10 Oct 2024 00:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/in-15-days-hezbollah-on-its-knees-begs-israel-for-a-cease-fire"},{"Title":"'તમે ક્રાંતિકારીને મારી શકો ક્રાંતિને નહીં' : લેબેનોનના રાજદૂત રબી નાર્શ મહાત્મા ગાંધીને યાદ કરી રહ્યા છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_372cc3be-5ec0-4022-a743-9242637d878f.jpeg\" data-filename=\"Dinesh-Desai-2.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- 'તમારું પાલક કાંટા ઉંધા ફેરવે છે, તેનો શો ઉત્તર છે ?'</font></p><p><font color=\"#9c0000\">- 'હીઝબુલ્લાહ તે ભૂમિ પર રહેલા લોકો છે તેઓ કૈં કાલ્પનિક પ્રદેશમાંથી પેરેશુટ દ્વારા ઉતરી નથી આવ્યા'</font><br></p><p>નવી દિલ્હી : હીઝબુલ્લાહના નેતા હસન નસરૂલ્લાહના અનુગામીની પણ ઇઝરાયેલે હત્યા કર્યા પછી લેબેનોનના ભારત સ્થિત રાજદૂત રબી નાર્શે મહાત્મા ગાંધીના શબ્દો યાદ કર્યા હતા મને કહ્યું હતું કે, 'હીઝબુલ્લાહ એક કાયદેસરની રાજકીય પાર્ટી છે તેને જનતાનો ટેકો પણ છે. તેનો નાશ નહીં થઈ શકે.'</p><p>આ સાથે તેઓએ મહાત્મા ગાંધીના શબ્દો યાદ કર્યા હતા કે : 'તમે કોઈ ક્રાંતિકારીને મારી શકશો, પરંતુ ક્રાંતિને નહીં' તમે હિઝબુલ્લાહના નેતાઓને મારી શકશો પરંતુ હિઝબુલ્લાહને નહીં કારણ કે, તેઓ ભૂમિ ઉપર રહેલા લોકો છે તેઓ કૈં કાલ્પનિક પ્રદેશમાંથી 'પેરેશૂટ' દ્વારા ઉતરી આવ્યા નથી.</p>","PublishDate":"Thu, 10 Oct 2024 00:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/lebanon-ambassador-to-india-rabie-narsh-is-remembering-mahatma-gandhi"},{"Title":"'ભારત સાથે ગાઢ સંબંધો રાખ્યા સિવાય અન્ય કોઈ વિકલ્પ નથી' : મુહમ્મદ યુનુસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1b5450cc-60cb-45bc-be7a-14730ebb0c2a.jpeg\" data-filename=\"Dinesh-Desai-1.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- બાંગ્લાદેશને ભારતની જરૂર છે : ભારતને બાંગ્લાદેશની જરૂર છે : આપણે થોડી ગઈ ગુજરી ભૂલી જઈએ : યુનુસ</font><br></p><p>ઢાકા : બાંગ્લાદેશની વચગાળાની સરકારના મુખ્ય સલાહકાર મુહમ્મદ યુનુસે કહ્યું હતું કે, 'ઢાકા દિલ્હી સંબંધો ગાઢ રહેવા જોઈએ. તાજેતરમાં બનેલ ઘટનાઓ ભૂલી જઈએ, ફરી સંબંધો ગાઢ બનાવીએ જે બંને દેશોના હિતમાં છે.' તેઓએ વધુમાં કહ્યું હતું કે, 'બંને દેશો વચ્ચે સંબંધો ઘણા ગાઢ રહેવા જોઈએ, કારણ કે તેનો અન્ય કોઈ વિકલ્પ જ નથી. આ દરેક દ્રષ્ટિએ અનિવાર્ય છે પછી તે અર્થતંત્ર અંગે હોય, સલામતી અંગે હોય કે જળ વહેંચણી અંગે હોય.'</p>","PublishDate":"Thu, 10 Oct 2024 00:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/there-is-no-other-option-but-to-have-close-ties-with-india-muhammad-yunus"},{"Title":"બ્રિટનમાં એક નાગા નાગરિકની ખોપડીની  નિલામીનો વિવાદ, 100 વર્ષ જુનો ઇતિહાસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_33da838d-ed56-49ea-8c40-7db126dc1e20.jpeg\" data-filename=\"FNR-condemns-auction-of-ancestral-Naga-human-remains-in-UK-CM-seeks-MHAs-intervention.webp\"><br></p><p>કોહિમા, 9 ઓકટોબર,2024,બુધવાર&nbsp;</p><p>નાગાલેન્ડના મુખ્યમંત્રી નેફિયુ રિયોએ બ્રિટનમાં એક નાગા (નાગાલેન્ડ વાસી) વ્યકિતની ખોપડીની હરાજી થવાનો વિરોધ કર્યો છે. પ્રસ્તાવિત આ નિલામી પ્રસ્તાવને માનવતાનું અપમાન અને ઔપનિવેશિક હિંસાનું નિરંતર સ્વરુપ ગણાવ્યું છે. તેમણે ભારતના વિદેશમંત્રી એસ જયશંકરને પત્ર લખીને આ મુદ્વે દરમિયાનગીરી કરવાની માંગણી કરી છે.</p><p> પ્રાપ્ત માહિતી અનુસાર 19 મી સદીની સીંગવાળી નાગ ખોપડી પ્રતિષ્ઠિત નીલામી ઘર 'ધ સ્વાન એટ ટેટ્સવર્થ' દ્વારા ૯ ઓકટોબરના રોડ નીલામીનો પ્રસ્તાવ હતો.</p>","PublishDate":"Wed, 09 Oct 2024 16:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/controversy-over-the-auction-of-a-naga-citizens-skull-in-britain-a-100-year-old-history"},{"Title":"'...નહીતર ઘરમાં ઘૂસીને મારીશું...', ઈઝરાયલના પીએમ નેતન્યાહુની લેબેનોનના લોકોને ચેતવણી","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_14eee31f-60a1-43d7-bb57-97c1a4b0fb6b.jpeg\" data-filename=\"IZRAEL.jpg\" style=\"width: 100%;\" alt=\"Netanyahu\"><b><br></b></p><p style=\"text-align: justify; \"><b>Netanyahu Warning:</b> ઈઝરાયલના વડા પ્રધાન બેન્જામિન નેતન્યાહુએ મંગળવારે જાહેરાત કરતા જણાવ્યું હતું કે, 'ઈઝરાયલે હિઝબુલ્લાહના નવા ચીફ હાશેમ સફીદીનને ઠાર માર્યો છે. આ સાથે જ અમે લેબેનોનના લોકોને સંદેશ આપીએ છીએ કે, તમારા દેશમાંથી હિઝબુલ્લાહના આતંકવાદીઓને હાંકી કાઢો, નહીં તો ભારે તબાહી થશે. અમે હિઝબુલ્લાહની શક્તિનો નાશ કર્યો છે. તેના હજારો આતંકવાદીઓ માર્યા ગયા છે. હવે વર્ષો સુધી આ દેશ ફરીથી ઊભો નહીં થઈ શકે.'</p><p style=\"text-align: justify;\"></p>","PublishDate":"Wed, 09 Oct 2024 12:18:05 +00:00","Link":"https://www.gujaratsamachar.com/news/international/netanyahu-says-israel-has-killed-the-successor-to-the-head-of-hezbollah-and-warn-lebanon-people"},{"Title":"મોબાઈલે લીધો આખા પરિવારનો જીવ! એક નાનકડી ભૂલના કારણે આખું ઘર સળગ્યું","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_09f8800a-208a-4c63-b3de-bc04e21c1888.jpeg\" data-filename=\"Mobile blast Spen.jpg\" style=\"width: 100%;\"><b><br></b></p><p style=\"text-align: justify; \"><b>Mobile Phone Blast :&nbsp; </b>મોબાઈલ ફોનમાં વિસ્ફોટ થવાને કારણે કેટલીકવાર ભયંકર સ્થિતિ સર્જાઈ જાય છે. હાલમાં જ સ્પેનથી એક હૃદયદ્રાવક સમાચાર સામે આવ્યા છે, મોબાઈલ ફોનના કારણે ઘરમાં એવી ભયાનક સ્થિતિ સર્જાઈ હતી, જેના કારણે ચાર લોકો બળીને રાખ થઈ ગયા હતા. અને ઘરમાં પણ ભારે નુકસાન થયું હતું. પાડોશીઓએ બચાવવા માટે ઘણી કોશિશ કરી પરંતુ તેઓ સફળ ન થયા. અને જ્યારે ફાયર બ્રિગેડની ટીમ પહોંચી ત્યાં સુધીમાં ઘણું મોડું થઈ ગયું હતું.&nbsp;</p><p style=\"text-align: justify;\"></p>","PublishDate":"Wed, 09 Oct 2024 11:59:46 +00:00","Link":"https://www.gujaratsamachar.com/news/international/spain-mobile-phone-blast-4-people-dead-in-family-cause-fire"},{"Title":"ઈરાને પરમાણુ બોમ્બ બનાવી લીધાની અટકળો, જાણો કયા દેશે આપી પરમાણુ ટેક્નોલોજી","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_73d5dc0c-7cde-45b1-b531-1053fdbe6ffe.jpeg\" data-filename=\"Iran.jpg\" style=\"width: 100%;\" alt=\"Nuclear bomb\"><b><br></b></p><p style=\"text-align: justify; \"><b>Iran Israel War: </b>5 ઓક્ટોબરે સવારે 10:45 કલાકે ઈરાનના સેમનાન પ્રાંતમાં રિક્ટર સ્કેલ પર 4.4ની તીવ્રતાનો ભૂકંપ નોંધાયો હતો. એ ભૂકંપ બાદ ચર્ચા શરૂ થઈ ગઈ કે એ ખરેખર ભૂકંપ જ હતો કે પછી ઈરાને પરમાણુ પરીક્ષણ કર્યું છે? આમ તો ઈરાન એવો દેશ છે જ્યાં ભૂકંપ આવવો આશ્ચર્યની વાત નથી, પરંતુ સેમનાનના ભૂકંપને લોકો પરમાણુ પરીક્ષણ માની રહ્યા છે. સાથે એવા પ્રશ્નો પણ પુછાઈ રહ્યા છે કે, ઈરાન પાસે પરમાણુ હથિયાર બનાવવાની ટેક્નોલોજી છે ખરી? અને છે તો કયા દેશે એને એ ટેક્નોલોજી આપી?&nbsp;<br></p><p style=\"text-align: justify; \"><b>આ કારણસર જાગી છે શંકા</b></p><p style=\"text-align: justify;\">સામાન્ય રીતે કુદરતી ભૂકંપ આવ્યા પછી ઘણા આફ્ટર શોક્સ આવતા હોય છે.</p>","PublishDate":"Wed, 09 Oct 2024 11:44:07 +00:00","Link":"https://www.gujaratsamachar.com/news/international/unusual-earthquake-raises-alarms-is-iran-testing-its-first-nuclear-bomb"},{"Title":"દે લાત, દે મુક્કા... વિધાનસભા બની અખાડો, પાકિસ્તાનમાં ધારાસભ્યો ભાન ભૂલ્યાં, જુઓ VIDEO","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a6c1dd1f-b7b3-4924-9a42-5e0770076daf.jpeg\" data-filename=\"Pakisthan MLA.jpg\" style=\"width: 100%;\"><br></p><p style=\"text-align: justify;\"><b>Fight between MLAs in Pakistan Assembly : </b>પાકિસ્તાનમાં ખૈબર પખ્તુનખ્વા વિધાનસભામાં ધારાસભ્યો અને સમર્થકો વચ્ચે જોરદાર મારામારી થઇ છે. હાલમાં તેનો વીડિયો સોશિયલ મીડિયા પર વાયરલ થઈ રહ્યો છે. વાયરલ વીડિયોમાં ધારાસભ્યો વચ્ચે જોરદાર લાતો અને મુક્કાબાજી ચાલી રહી છે. પીટીઆઈના એક ધારાસભ્યએ કેબિનેટ મંત્રી પર ભ્રષ્ટાચારના ગંભીર આરોપ લગાવ્યો હતો. જેથી મંત્રીના સમર્થકોને આ વાત ગુસ્સો આવી ગયો હતો. ત્યાર બાદ સદનમાં હંગામો મચી ગયો હતો.</p>","PublishDate":"Wed, 09 Oct 2024 08:26:44 +00:00","Link":"https://www.gujaratsamachar.com/news/international/mlas-created-ruckus-in-pakistan-assembly-kicked-and-punched-each-other-watch-video"},{"Title":"'ઉશ્કેરવાનું બંધ કરો નહીંતર પરમાણુ હુમલામાં વાર નહીં કરીએ..' કિમ જોંગની અમેરિકાને સીધી ધમકી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_42994ffe-b1a6-4075-b0d2-83c62e8edb2c.jpeg\" data-filename=\"Dinesh-Desai-2.jpg\" style=\"width: 100%;\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\"><b>Kim Jong Un Threat to US |&nbsp;</b></font>ઉત્તર કોરિયાના સરમુખત્યાર કીમ જોંગ ઉને કહ્યું હતું કે દક્ષિણ કોરિયા અને અમેરિકાએ સાથે મળીને ન્યુક્લિયર એક સ્ટ્રેટેજિક પ્લોમિંગ હાથ ધર્યું છે તેથી ઉત્તર કોરિયાએ પણ પરમાણુ ઉત્તર આપવા તૈયાર થવું જ પડશે. ઉત્તર કોરિયા તેની તમામ તાકાતથી દુશ્મનો પર તૂટી પડવા સક્ષમ તેમજ તૈયાર છે અને જરૂર પડશે તો પરમાણુ સસ્ત્રો પણ વાપરતાં અચકાશે નહીં જ.<br></p><p>અમેરિકાના પ્રમુખ પદની ચૂંટણી આડે હવે એક મહિનાથી પણ ઓછો સમય રહ્યો છે ત્યારે જ કીમ જોંગ ઉને તેનો ઘૂંઘવાટ કાઢ્યો હતો. જો કે પરમાણુ સસ્ત્ર વાપરવાની તેણે આપેલી ધમકી કોઈ નવી વાત નથી. વારંવાર અનેક વાર ઉને આ ધમકી ઉચાર્યા જ કરી છે પરંતુ અમેરિકાના પ્રમુખપદની ચૂંટણી ટાણે જ તેણે આપેલી ધમકીની વિશ્વના મહત્વના દેશોએ સવિશેષ નોંધ લીધી છે.</p>","PublishDate":"Wed, 09 Oct 2024 02:20:59 +00:00","Link":"https://www.gujaratsamachar.com/news/international/north-korea-will-the-enemy-with-all-its-might-use-nuclear-weapons-if-necessary-kim-jong-un"},{"Title":"ઈરાનની મદદે ચીન! લેબેનોનને સહાય મોકલવાનો નિર્ણય લેતાં ઈઝરાયલ-અમેરિકા ટેન્શનમાં મૂકાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_47eba149-52c0-40f0-8203-3406373fa7a4.jpeg\" data-filename=\"Dinesh-Desai-5.jpg\" style=\"width: 100%;\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- ઇઝરાયલે હિઝબુલ્લાહનો ખાત્મો કરવા સોગંદ લીધા છે. તેણે લેબનોનમાં મોર્ચો ખોલ્યો છે, ચીન ત્યાં ઔષધો મોકલે છે</font><br></p><p><b>Israel vs Iran War Updates | </b>ઇઝરાયલે હિઝબુલ્લાહને ખતમ કરવાના સોગંદ લીધા છે. તેણે લેબનોનમાં મોર્ચો ખોલી નાખ્યો છે. તેવામાં ચીને લેબનોનને ઇમર્જન્સી મેડીકલ એઇડ (આપાતકાલીન ઔષધીય સહાય) મોકલવા નિર્ણય લીધો છે.</p>","PublishDate":"Wed, 09 Oct 2024 02:16:22 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-will-jump-in-iran-israel-pledged-heavy-aid-to-lebanon"},{"Title":"હિઝબુલ્લાહે ઈઝરાયલ પર કહેર વર્તાવ્યો, 300 મિસાઈલો ઝિંકી, લાખોને બેઘર કરવાના સોગંદ લીધા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_27a17be4-ebbc-4fc7-b541-8879cfadeb66.jpeg\" data-filename=\"4.jpg\" style=\"width: 100%;\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">Israel vs Hezbollah |&nbsp;</font>હિઝબુલ્લાહે ઇઝરાયેલ પર 300થી પણ વધુ&nbsp; મિસાઇલ છોડતા હાહાકાર મચી ગયો છે.લેબનોનનથી હીઝબુલ્લાહે તેની ફાદી-1 મિસાઇલ ઝિરાયેલના હાઇફા વિસ્તારમાં છોડી હતી. હાઇફા ઇઝરાયેલનું ત્રીજા નંબરનું મોટું શહેર છે. આ હુમલામાં કમસેકમ દસ લોકોને ઇજા થઈ છે. આ હુમલાના પગલે લોકો બોમ્બ શેલ્ટરોમાં છૂપાવવા દોટ લગાવી હતી. તેની સાથે તેણે ધમકી આપી છે અમે ગાઝાવાસીઓની જેમ લાખો ઇઝરાયેલીઓને પણ વિસ્થાપિત કરીશું.</p>","PublishDate":"Wed, 09 Oct 2024 02:04:41 +00:00","Link":"https://www.gujaratsamachar.com/news/international/hezbollah-fires-300-missiles-into-israel"},{"Title":"એઆઈને સક્ષમ કરતી શોધ માટે બે વિજ્ઞાનીઓને નોબેલ પારિતોષિક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1097037b-9bdb-4897-a4a3-7645a33abab2.jpeg\" data-filename=\"3.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- ફીઝીક્સના વિજ્ઞાની હોપફીલ્ડ અને હિન્ટનનું સન્માન&nbsp; &nbsp; &nbsp; &nbsp;</font></p><p><font color=\"#9c0000\">- બંને વિજ્ઞાનીઓએ ફીઝીક્સના સાધનોનો ઉપયોગ કરીને મશીન શિક્ષણના ઉપયોગમાં આવતી પદ્ધતિ વિકસાવી</font></p><p><font color=\"#9c0000\">- વિજેતા વિજ્ઞાનીઓએ&nbsp; ઉત્પાદન અને આરોગ્ય ક્ષેત્રમાં એઆઈનો સકારાત્મક ઉપયોગ થવાની આશા વ્યક્ત કરી</font></p><p>સ્ટોકહોમ : આર્ટિફિશિયલ ઈન્ટેલીજન્સ (એઆઈ)માં બે પાયોનીયર જોન હોપફીલ્ડ અને જ્યોફ્રી હિન્ટનને ઉદ્યોગો અને દૈનિક જીવનમાં ક્રાંતિ લાવનાર મશીન લર્નિંગમાં તેમના ફાળા માટે ફીઝીક્સમાં ૨૦૨૪નું નોબેલ પારિતોષિક આપવામાં આવ્યું છે. તેમના કાર્યએ આધુનિક એઆઈમાં મહત્વના ઘટક આર્ટિફિશિયલ ન્યુરલ નેટવર્ક માટે પૃષ્ઠભૂમિ તૈયાર કરી હતી. એનો ઉપયોગ ચહેરાની ઓળખ અને ભાષાંતર જેવા ક્ષેત્રોમાં કરવામાં આવે છે.</p>","PublishDate":"Wed, 09 Oct 2024 00:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/two-scientists-win-nobel-prizes-for-inventions-that-enable-ai"},{"Title":"ઇરાને તેનો સૌથી પહેલો એ-બોમ્બ પ્રયોગ કર્યો ! હળવા ધરતીકંપના આંચકાએ આશંકા વધારી છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e656904d-bc57-4b21-b72e-50689cdc6c7a.jpeg\" data-filename=\"Dinesh-Desai-1.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- ત્રીજા વિશ્વ યુદ્ધના ભણકારા ?</font></p><p><font color=\"#9c0000\">- ધરતીકંપનો સમય અને ઇરાનના પરમાણુ સંસ્થાનો પાસેની તેની નિકટતાથી અનુમાન બંધાય છે કે તે એ-બોમ્બ પ્રયોગ હશે</font><br></p><p>નવી દિલ્હી : ઇરાનમાં થયેલા ધરતીકંપના સમય અને તેના એપિ સેન્ટરની ન્યુક્લિયર ફેસિલીટીની નિકટતા બંને ઉપરથી આશંકા વ્યાપી રહી છે કે ઇરાને, ન્યુક્લિયર બોમ્બનો પ્રયોગ કર્યો જ હશે.</p><p>ઓક્ટોબરની પાંચમીએ ઇરાનનું ભૂગર્ભ સ્થિત સાયક્લોટ્રોન જ્યાં આવેલું છે તે સેમનાન પ્રાંતમાં રિશ્ચર સ્કેલ ઉપર ૪.૫નો ધરતીકંપ નોંધાયો હતો.</p>","PublishDate":"Wed, 09 Oct 2024 00:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/iran-conducted-its-first-a-bomb-experiment-mild-earthquake-tremors-have-raised-fears"},{"Title":"હિઝબુલ્લાહ સાથે યુદ્ધ વચ્ચે ઈઝરાયલ PMનો મોટો દાવો, 'નસરલ્લાહના ઉત્તરાધિકારીને ઠાર માર્યો'","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_df6a1d72-19d8-4690-9482-0896d97b8f4c.jpeg\" data-filename=\"netnyahu.jpg\" style=\"width: 100%;\"><br></p><p style=\"text-align: justify; \"><b>Israel PM Netanyahu Video Message : </b>ઈઝરાયલ અને લેબેનોનના આતંકવાદી સંગઠન હિઝબુલ્લાહ વચ્ચે યુદ્ધ ચાલી રહ્યું છે. હિઝબુલ્લાહ ઈઝરાયલમાં હવાઈ હુમલા કરી રહ્યું છે ત્યારે લેબેનોનમાં ઈઝરાયલનું ઓપરેશન ચાલી રહ્યું છે. આ વચ્ચે ઈઝરાયલી પીએમ બેન્જામિન નેતન્યાહૂએ મંગળવારે કહ્યું કે, ઈઝરાયલી સેનાએ હિઝબુલ્લાહના ઠાર મરાયેલા ચીફ હસન નસરલ્લાહના ઉત્તરાધિકારીને ઠાર માર્યો છે.</p><p style=\"text-align: justify;\">પહેલાથી રેકોર્ડ કરાયેલા વીડિયો મેસેજમાં નેતન્યાહૂએ કહ્યું કે, 'અમે હિઝબુલ્લાહની તાકાતને ઓછી કરી દીધી છે. અમે હજારો આતંકવાદીઓને ઠાર માર્યા, જેમાં ખુદ નસરલ્લાહ, તેના ઉત્તરાધિકારી અને ત્યાં સુધી કે ઉત્તરાધિકારીનો વિકલ્પ પણ સામેલ છે.</p>","PublishDate":"Tue, 08 Oct 2024 17:31:12 +00:00","Link":"https://www.gujaratsamachar.com/news/international/israel-pm-netanyahu-says-hasan-nasrallah-successor-killed"},{"Title":"જાપાનમાં ૧૯૯૯ પછી માઇકોપ્લાઝમા નિમોનિયાના સૌથી વધુ કેસ, ખાંસી અને છીંકથી ફેલાતું સ્વસન સંબંધી સંક્રમણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2ea0cd37-19b6-4bc6-9f34-2220b9939657.jpeg\" data-filename=\"426606.jpg\"><br></p><p>ટોકયો,૮ ઓકટોબર,૨૦૨૪,મંગળવાર&nbsp;</p><p>જાપાનમાં માઇક્રોપ્લાઝમા નિમોનિયાના કેસ ૧૯૯૯ પછી સૌથી વધુ જોવા મળ્યા છે. હાલના અઠવાડિયામાં રોગીની સંખ્યા સૌથી વધુ જોવા મળી રહી છે. બેકેટરિયાના કારણે થતો માઇકોપ્લાઝમા નિમોનિયા એક પ્રકારનું શ્વસન સંબંધી સંક્રમણ છે. જે છીંક કે ખાંસી દરમિયાન સૂક્ષ્મબુંદોના લીધે ફેલાય છે. તાવ,થાક લાગવો અને ખાંસી જેવા લક્ષણો જોવા મળે છે.</p>","PublishDate":"Tue, 08 Oct 2024 17:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/highest-number-of-cases-of-mycoplasma-pneumonia-since-1999-in-japan"},{"Title":"'મુલતાનનો નવો સુલતાન' બન્યો દિગ્ગજ બેટર, ત્રેવડી સદી ફટકારી તોડ્યો સહેવાગનો રેકોર્ડ","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f2a14f30-fcbe-4c6c-9afc-5fd5ab28bfb5.jpeg\" data-filename=\"brook.jpg\" style=\"width: 100%;\" alt=\"harry-brook\"><b><br></b></p><p style=\"text-align: justify; \"><b>PAK vs ENG:</b> 25 વર્ષીય ઈંગ્લેન્ડ ટીમના ખેલાડી હેરી બ્રુકે પાકિસ્તાન સામે મુલતાનના મેદાન પર રમાઈ રહેલી ત્રણ મેચની ટેસ્ટ સિરીઝની પ્રથમ મેચમાં ત્રેવડી સદી ફટકારી હતી અને 2004માં આ મેદાન પર વીરેન્દ્ર સેહવાગના 309 રનના રેકોર્ડને તોડી નાખ્યો હતો. આ મેચમાં હેરી બ્રુક બેટિંગ કરવા આવ્યો ત્યારે ઈંગ્લેન્ડની ટીમે 249ના સ્કોર પર ત્રણ વિકેટ ગુમાવી દીધી હતી. ત્યારબાદ તેણે જો રૂટ સાથે મળીને ચોથી વિકેટ માટે 454 રન બનાવીને ટીમને મજબૂત સ્થિતિમાં પહોંચાડી દીધી. હેરી બ્રુકે તેની ટેસ્ટ કારકિર્દીની પ્રથમ ત્રેવડી સદી માત્ર 310 બોલમાં ફટકારી હતી.</p><p style=\"text-align: justify;\"><b>બ્રુક ઈંગ્લેન્ડ માટે ત્રેવડી સદી ફટકારનાર છઠ્ઠો ખેલાડી બન્યો</b></p><p style=\"text-align: justify;\"></p>","PublishDate":"Thu, 10 Oct 2024 09:45:48 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/harry-brook-scored-triple-century-in-multan-test-and-broke-virender-sehwag-record-pak-vs-eng-2024"},{"Title":"IND vs BAN: બીજી T20 મેચમાં ભારતે બાંગ્લાદેશને 86 રનથી હરાવ્યું, ઘરઆંગણે સતત સાતમી સીરિઝમાં મેળવી જીતી","Content":"<p style=\"text-align: justify;\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_76510052-a652-44fe-9c80-9c559d53e3dd.jpeg\" data-filename=\"ind.jpg\" alt=\"Team India\" style=\"width: 100%;\"><span style=\"font-weight: 700;\"><br></span></p><p style=\"text-align: justify;\"><span style=\"font-weight: 700;\">IND vs BAN:</span>&nbsp;ભારત અને બાંગ્લાદેશ વચ્ચે હાલ ત્રણ મેચની T20 સીરિઝ રમાઇ રહી છે. આ દરમિયાન ભારતે બીજી&nbsp; T20 મેચમાં બાંગ્લાદેશને 86 રનથી હરાવી ભવ્ય જીત મેળવી છે. આ સાથે ટીમ ઇન્ડિયાએ બાંગ્લાદેશને ત્રણમાંથી બે મેચ હરાવી સીરિઝ જીતી લીધી છે. આ મેચમાં ભારત માટે નીતિશ કુમાર રેડ્ડી અને રિંકૂ સિંહે મહત્ત્વપૂર્ણ ભૂમિકા ભજવી હતી. નીતિશે 74 રન અને રિંકૂએ 53 રન ફટકાર્યા હતા. જે પછી ભારતીય બોલરોએ પણ પોતાની કમાલ બતાવી બાંગ્લાદેશને 135 રન પર અટકાવી દીધી હતી.</p>","PublishDate":"Wed, 09 Oct 2024 17:16:52 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ind-vs-ban-t20i-series-india-beats-bangladesh-with-86-runs-in-2nd-t20-match"},{"Title":"8273 રન ફટકાર્યા અને 421 વિકેટ ઝડપી, ટીમમાંથી થયો બહાર, સ્ટાર ઑલરાઉન્ડર ટ્રક ચલાવવા મજબૂર","Content":"<table style=\"float: left; width: 100%;\"><tbody><tr><td style=\"text-align: center;\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_67055a92-1111-4e0e-86c9-28bcf548d6b3.jpeg\" data-filename=\"download.png\" style=\"width: 100%;\"></td></tr><tr><td class=\"tr-caption\" style=\"display: flex;justify-content: center;scale: 0.8;\">iMAGE : 'X'<br></td></tr></tbody></table><p style=\"text-align: justify; \"><b>Chris Cairns :</b>&nbsp;ક્રિકેટની દુનિયામાં ઘણાં એવા ક્રિકેટરો આવ્યા અને જતા રહ્યા કે જેમણે ક્રિકેટમાં પોતાનું યોગદાન તો આપ્યું પરંતુ તેઓ એટલા પ્રખ્યાત ન થયા. દરેક ક્રિકેટરનું સપનું હોય છે કે આખી દુનિયા તેને ઓળખતી હોય.</p>","PublishDate":"Wed, 09 Oct 2024 13:21:24 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/former-new-zealand-all-rounder-chris-cairns-working-as-truck-driver-due-to-financial-cunstrain"},{"Title":"ત્રણ ગુજરાતી ખેલાડીઓનો જલવો : ICC રેન્કિંગમાં લેટેસ્ટ યાદી જાહેર, જુઓ કોણ-કોણ સામેલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2545ce06-dd4b-4ee2-b567-a72fb72c1423.jpeg\" data-filename=\"download.png\" style=\"width: 100%;\"></p><p style=\"text-align: justify; \"><b>ICC Ranking :</b> તાજેતરમાં ઇન્ટરનેશનલ ક્રિકેટ કાઉન્સિલ(ICC)એ રેન્કિંગ જાહેર કર્યું છે. આ રેન્કિંગમાં ભારતીય ખેલાડીઓ ઉપરાંત ત્રણ ગુજરાતી ખેલાડીનું શાનદાર પ્રદર્શન જોવા મળ્યું છે. આ ત્રણ ગુજરાતી ખેલાડી&nbsp;રવિન્દ્ર જાડેજા, હાર્દિક પંડ્યા, જસપ્રિત બુમરાહ છે.</p><p style=\"text-align: justify; \"> </p><p style=\"text-align: justify; \">બાંગ્લાદેશ સામે રમાયેલી પહેલી T20 મેચમાં શાનદાર પ્રદર્શન કરનાર હાર્દિક પંડ્યાએ ઓલરાઉન્ડરોની રેન્કિંગમાં ચાર રેન્કની&nbsp;છલાંગ લગાવી છે.</p>","PublishDate":"Wed, 09 Oct 2024 11:56:52 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/icc-latest-list-of-rankings-has-been-released-three-gujarati-players-included"},{"Title":"VIDEO : છોકરીને જોઈ 'હિટમેન' એ કાર રોકી, પછી ફેન્સના કહેવા પર જુઓ શું કર્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_42e0b2ee-eba0-4059-b7ea-a1cc379821d7.jpeg\" data-filename=\"download.png\" style=\"width: 100%;\"></p><p style=\"text-align: justify; \"><b>Rohit Sharma : </b>ક્રિકેટના મેદાનની અંદર કે તેની બહાર ભારતીય ક્રિકેટ ટીમનો કેપ્ટન રોહિત શર્મા હંમેશા&nbsp; હેડલાઈન્સમાં રહેતો હોય છે. ચાહકો રોહિતને તેના સ્વભાવને કારણે ઘણો પ્રેમ કરે છે. રોહિત શર્મા અત્યારે આરામ પર છે. કારણ કે સૂર્યકુમાર યાદવની આગેવાની હેઠળની ભારતીય ટીમ હાલમાં બાંગ્લાદેશ સામે T20 સીરિઝ રમી રહી છે.</p><p style=\"text-align: justify; \"></p><div class=\"twitter-tweet twitter-tweet-rendered\" style=\"display: flex; max-width: 560px; width: 100%; margin-top: 10px; margin-bottom: 10px;\"></div>","PublishDate":"Wed, 09 Oct 2024 10:11:48 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/rohit-sharma-wished-a-fan-on-his-birthday-by-stopping-the-car-on-the-road"},{"Title":"VIDEO : કાંગારું બોલરની શાણપટ્ટી કેમેરામાં કેદ, અમ્પાયરે પાછળ ફરીને કહ્યું - 'ઓ ભાઈ આવું ના હોય...'","Content":"<p style=\"text-align: justify;\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1fbcd30c-7c68-4ba3-b89c-ff8f7ff25f67.jpeg\" data-filename=\"download.png\" style=\"width: 100%;\"><span style=\"font-weight: 700;\"><br></span></p><p style=\"text-align: justify;\"><span style=\"font-weight: 700;\">Marnus Labuschagne :</span>&nbsp;ઓસ્ટ્રેલિયાના ઘરેલું ફર્સ્ટ ક્લાસ શેફિલ્ડ શીલ્ડ ક્રિકેટ લીગમાં માર્નસ લાબુશેન ક્વીન્સલેન્ડ ટીમનો કૅપ્ટન છે. આ ટુર્નામેન્ટની ત્રીજી લીગ મેચમાં વેસ્ટર્ન ઓસ્ટ્રેલિયા સામે કૅપ્ટનશીપ કરતાં લાબુશેન કેટલીક વિચિત્ર હરકતો કરતો જોવા મળ્યો હતો. માર્નસ લાબુશેન તેની વિચિત્ર બેટિંગ માટે પણ જાણીતો છે. પરંતુ શેફિલ્ડ શીલ્ડમાં તે મેદાન પર વિચિત્ર ફિલ્ડિંગ ગોઠવતો જોવા મળ્યો હતો. તમે પ્રોફેશનલ ક્રિકેટમાં ભાગ્યે જ જોયું હશે કે, કોઈ ફિલ્ડરને અમ્પાયરની બરાબર પાછળ ઊભો રાખવામાં આવ્યો હોય, પરંતુ લાબુશેને આવું કારનામું કર્યુ હતું. જો કે, તેણે કરેલી આ હરકત તેના માટે યોગ્ય સાબિત થઈ ન હતી.</p>","PublishDate":"Wed, 09 Oct 2024 07:58:38 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/marnus-labuschagne-captain-of-queensland-team-in-sheffield-shield-cricket-league-craziest-fielding"},{"Title":"બાંગ્લાદેશ ક્રિકેટ ટીમને બીજો ઝટકો! શાકિબ અલ હસન બાદ વધુ એક દિગ્ગજ લેશે સંન્યાસ!","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b63d5241-114a-49cb-a6ff-b57ba0d5a443.jpeg\" data-filename=\"download.png\" style=\"width: 100%;\"></p><p style=\"text-align: justify;\"><b>Mahmudullah Retirement From T20I : </b>થોડા સમય પહેલા જ બાંગ્લાદેશના દિગ્ગજ ખેલાડી શાકિબ અલ હસનને નિવૃત્તિ જાહેર કરી હતી, જેના હજુ 2 અઠવાડિયા જ થયા છે. અને ત્યાં હવે બીજા બાંગ્લાદેશી ખેલાડી મહમુદુલ્લાહે પણ ભારત સામેની બાંગ્લાદેશ T20 સીરિઝ બાદ નિવૃત્તિની જાહેરાત કરી દીધી છે. એક અહેવાલ અનુસાર, બાંગ્લાદેશ ક્રિકેટ બોર્ડ (BCB)ના એક અધિકારીએ દાવો કર્યો છે કે, મહમુદુલ્લાહ ભારત-બાંગ્લાદેશ T20 સીરિઝ બાદ T20 ક્રિકેટમાંથી નિવૃત્તિ લઇ લેશે.</p><div class=\"twitter-tweet twitter-tweet-rendered\" style=\"display: flex; max-width: 550px; width: 100%; margin-top: 10px; margin-bottom: 10px;\"><iframe id=\"twitter-widget-0\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\" class=\"\" title=\"X Post\" src=\"https://platform.twitter.com/embed/Tweet.html?dnt=false&amp;embedId=twitter-widget-0&amp;features=eyJ0ZndfdGltZWxpbmVfbGlzdCI6eyJidWNrZXQiOltdLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X2ZvbGxvd2VyX2NvdW50X3N1bnNldCI6eyJidWNrZXQiOnRydWUsInZlcnNpb24iOm51bGx9LCJ0ZndfdHdlZXRfZWRpdF9iYWNrZW5kIjp7ImJ1Y2tldCI6Im9uIiwidmVyc2lvbiI6bnVsbH0sInRmd19yZWZzcmNfc2Vzc2lvbiI6eyJidWNrZXQiOiJvbiIsInZlcnNpb24iOm51bGx9LCJ0ZndfZm9zbnJfc29mdF9pbnRlcnZlbnRpb25zX2VuYWJsZWQiOnsiYnVja2V0Ijoib24iLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X21peGVkX21lZGlhXzE1ODk3Ijp7ImJ1Y2tldCI6InRyZWF0bWVudCIsInZlcnNpb24iOm51bGx9LCJ0ZndfZXhwZXJpbWVudHNfY29va2llX2V4cGlyYXRpb24iOnsiYnVja2V0IjoxMjA5NjAwLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X3Nob3dfYmlyZHdhdGNoX3Bpdm90c19lbmFibGVkIjp7ImJ1Y2tldCI6Im9uIiwidmVyc2lvbiI6bnVsbH0sInRmd19kdXBsaWNhdGVfc2NyaWJlc190b19zZXR0aW5ncyI6eyJidWNrZXQiOiJvbiIsInZlcnNpb24iOm51bGx9LCJ0ZndfdXNlX3Byb2ZpbGVfaW1hZ2Vfc2hhcGVfZW5hYmxlZCI6eyJidWNrZXQiOiJvbiIsInZlcnNpb24iOm51bGx9LCJ0ZndfdmlkZW9faGxzX2R5bmFtaWNfbWFuaWZlc3RzXzE1MDgyIjp7ImJ1Y2tldCI6InRydWVfYml0cmF0ZSIsInZlcnNpb24iOm51bGx9LCJ0ZndfbGVnYWN5X3RpbWVsaW5lX3N1bnNldCI6eyJidWNrZXQiOnRydWUsInZlcnNpb24iOm51bGx9LCJ0ZndfdHdlZXRfZWRpdF9mcm9udGVuZCI6eyJidWNrZXQiOiJvbiIsInZlcnNpb24iOm51bGx9fQ%3D%3D&amp;frame=false&amp;hideCard=false&amp;hideThread=false&amp;id=1843641721105854498&amp;lang=en&amp;origin=https%3A%2F%2Fadmin.gujaratsamachar.com%2F%23%2Fadmin%2Farticle%2F6704da0e313fe9fbd82e56e8&amp;sessionId=c115283e964e90a943bb9515d5546dbd772f053f&amp;theme=light&amp;widgetsVersion=2615f7e52b7e0%3A1702314776716&amp;width=550px\" style=\"text-align: justify; position: static; visibility: visible; width: 550px; height: 673px; display: block; flex-grow: 1;\" data-tweet-id=\"1843641721105854498\"></iframe></div>","PublishDate":"Tue, 08 Oct 2024 14:54:38 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/after-shakib-al-hasan-from-bangladesh-cricket-team-one-more-veteran-player-mahmudullah-retire-t20i"},{"Title":"રોહિત શર્મા ટેસ્ટ ક્રિકેટમાંથી સંન્યાસ લઈ શકે છે, પણ વર્લ્ડકપ 2027માં જરૂર રમશે: જુઓ કોણે કર્યો દાવો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_618a5656-6cd0-4c21-886b-1bcd855d75c9.jpeg\" data-filename=\"download.png\" style=\"width: 100%;\"></p><p style=\"text-align: justify; \"><b>Coach Dinesh Lad On Rohit Sharma :</b> T20 વર્લ્ડકપ 2024 જીત્યા બાદ રોહિત શર્માએ T20 ફોર્મેટમાંથી નિવૃત્તિ લેવાની જાહેરાત થઇ હતી. તેની ઉંમર 37 વર્ષની છે. આ સ્થિતિમાં તેની કારકિર્દી કેટલો સમય ચાલશે તેને લઈને ક્રિકેટ ચાહકોમાં ચર્ચા ચાલતી રહેલી હોય છે. ત્યારે હવે રોહિત શર્માના બાળપણના કોચે આ ચર્ચાને વધુ રસપ્રદ બનાવી દીધી છે. ત્યારે હવે તેના કોચ દિનેશ લાડનું કહેવું છે કે, રોહિત ટેસ્ટ ક્રિકેટમાંથી વહેલો નિવૃત્તિ લઇ શકે છે. પરંતુ તે વર્ષ 2027માં યોજાનાર વનડે વર્લ્ડકપમાં ચોક્કસપણે રમશે.</p>","PublishDate":"Tue, 08 Oct 2024 13:37:22 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/rohit-sharmas-coach-dinesh-lad-said-he-may-retire-from-test-cricket-but-will-play-in-world-cup-2027"},{"Title":"ભારતને વર્લ્ડકપ જીતાડનાર ક્રિકેટર, એક ભૂલના કારણે કરિયર થયું બરબાદ, હવે બન્યો યૂટ્યુબર","Content":"<table style=\"float: left; width: 100%;\"><tbody><tr><td style=\"text-align: center;\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8d4a3beb-ac28-4042-a6f6-7fd82d2aa1f5.jpeg\" data-filename=\"download.png\" style=\"width: 100%;\"></td></tr><tr><td class=\"tr-caption\" style=\"display: flex;justify-content: center;scale: 0.8;\">IMAGE : \"X\"<br></td></tr></tbody></table><p style=\"text-align: justify; \"><b>Manjot kalra :</b> હાલના દિવસોમાં ઘણાં યુવા ખેલાડીઓને ભારતીય ટીમમાં તક આપવામાં આવી રહી છે. IPL 2024માં શાનદાર પ્રદર્શન કરી ચૂકેલા ઘણાં ખેલાડીઓને બાંગ્લાદેશ સામે રમાઈ રહેલી 3 મેચની T20 સીરિઝમાં રમવાની તક આપવામાં આવી છે.</p>","PublishDate":"Tue, 08 Oct 2024 13:33:33 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/manjot-kalra-who-won-world-cup-for-indian-u-19-team-became-a-youtuber"},{"Title":"બેવડી સદી છતા ટીમથી બહાર થયો દિગ્ગજ ખેલાડી, સામે આવ્યું કારણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c72b7e2f-d303-4353-9065-213022ba8d08.jpeg\" data-filename=\"download.png\" style=\"width: 100%;\"></p><p style=\"text-align: justify; \"><b>Sarfaraz Khan : </b>તાજેતરમાં યોજાયેલા ઈરાની કપમાં ભારતીય બોલર સરફરાઝ ખાને શાનદાર બેટિંગ કરતા બેવડી સદી ફટકારી હતી. તેની ઈનિંગની મદદથી મુંબઈએ ઈરાની ટ્રોફી જીતવામાં સફળ રહ્યું હતું. જો કે, હવે આગામી રણજી ટ્રોફી માટે સરફરાઝ ખાનને મુંબઈની ટીમમાં સ્થાન મળ્યું નથી. તેને પહેલી મેચ માટે જગ્યા આપવામાં આવી નથી.&nbsp; &nbsp;</p><p style=\"text-align: justify;\">11 ઓક્ટોબરથી મુંબઈ રણજી ટ્રોફીમાં પોતાના અભિયાનની શરૂઆત કરશે.</p>","PublishDate":"Tue, 08 Oct 2024 12:21:55 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/despite-scoring-a-double-century-sarfaraz-khan-left-out-of-the-ranji-trophy-mumbai-team"},{"Title":"IND vs BAN: બીજી T20I પહેલા સંજૂ સેમસનની મુશ્કેલી વધી, ગંભીરે અગાઉ કરેલી ભવિષ્યવાણીનું શું થયું?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_00a43d71-dc11-4f12-ab52-eb73a9f292bc.jpeg\" data-filename=\"download.png\" style=\"width: 100%;\"></p><p style=\"text-align: justify; \"><b>Sanju Samson : </b>રોહિત શર્મા અને વિરાટ કોહલીએ T20 વર્લ્ડકપ 2024 જીત્યા બાદ T20 ફોર્મેટમાંથી નિવૃત્તિ લઇ લીધી હતી. હવે તેની જગ્યા એ સંજુ સેમસનને ટીમમાં તક મળી રહી છે. કેપ્ટન સૂર્યકુમાર યાદવ અને કોચ ગૌતમ ગંભીર તેને T20I ફોર્મેટમાં ઓપનિંગ બેટર તરીકે તક આપી રહ્યા છે. સંજુ સેમસનને વર્ષ 2015માં બાંગ્લાદેશ સામે રમાઈ રહેલી 3 મેચની T20 સીરિઝની પહેલી મેચ રમીને T20Iમાં ડેબ્યુ કર્યું હતું. પરંતુ તે પોતાની ઇનિંગને મોટી બનાવી શક્યો ન હતો.</p><p style=\"text-align: justify;\"></p>","PublishDate":"Tue, 08 Oct 2024 11:36:41 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sanju-samsons-troubles-increased-ahead-of-the-second-t20i-against-bangladesh"},{"Title":"પૈસા માટે રિક્ષા ચલાવનાર ખેલાડી હવે બનશે ભારતનો સ્ટાર? ઋતુરાજને આઉટ કરી છવાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_061db2ee-ad91-485e-b5da-d8fd952a8ecc.jpeg\" data-filename=\"download.png\" style=\"width: 100%;\"></p><p style=\"text-align: justify; \"><b>Juned Khan : </b>તાજેતરમાં ભારતીય ક્રિકેટ ટીમને ઘણાં સ્ટાર ફાસ્ટ બોલર મળ્યા છે. જેમાં જસપ્રિત બુમરાહથી, મયંક યાદવથી લઈને અનેક ખેલાડીઓનો ટીમમાં સમાવેશ કરવામાં આવ્યો છે. અત્યારે ચાલી રહેલા ઈરાની કપમાં મુંબઈની ટીમે બધી ટીમોને હરાવીને પોતાનું વર્ચસ્વ સ્થાપિત કર્યું હતું. પરંતુ આ ટુર્નામેન્ટ દરમિયાન અજિંક્ય રહાણેની કેપ્ટનશીપવાળી આ ટીમમાં એક ઝડપી બોલરે બધાનું ધ્યાન ખેંચ્યું છે. તે બોલરનું નામ જુનૈદ ખાન છે.</p><p style=\"text-align: justify;\"></p>","PublishDate":"Tue, 08 Oct 2024 10:37:49 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/juned-khan-who-drives-rickshaw-for-money-works-in-garment-factory-will-become-star-of-india"},{"Title":"T20માં પણ બાંગ્લાદેશની ફજેતી, ભારતીય ટીમ આ સીરિઝમાં પણ કરશે સૂપડાં સાફ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5c77141f-d78f-437b-b99f-2be9993eb942.jpeg\" data-filename=\"2.jpg\"><b><br></b></p><p><b>IND Vs BAN T20 Series:</b>&nbsp; બાંગ્લાદેશ ક્રિકેટ ટીમ હાલમાં ભારતના પ્રવાસે છે, પરંતુ અહીં તેની હંમેશાની જેમ જ ફજેતી થઈ રહી છે. ભારતીય ટીમે સૌથી પહેલા મહેમાન ટીમ બાંગ્લાદેશને ટેસ્ટ સીરિઝમાં ક્લીન સ્વીપ કર્યુ હતું. ત્યારબાદ હવે તેઓ T20 સીરિઝમાં પણ તેના સૂપડાં સાફ કરવા અગ્રેસર છે.</p><p>ભારત અને બાંગ્લાદેશ વચ્ચે સૌથી પહેલા^ 2 મેચોની ટેસ્ટ સીરિઝ રમાઈ હતી. રોહિત શર્માની કૅપ્ટનશીપમાં ભારતીય ટીમે બાંગ્લાદેશને ટેસ્ટ સીરિઝમાં 2-0થી ક્લીન સ્વિપ કર્યુ હતું.</p>","PublishDate":"Tue, 08 Oct 2024 06:46:15 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/after-the-test-match-now-the-indian-team-will-clean-sweep-bangladesh-in-the-t20-series-as-well"},{"Title":"પિતા બનવાનો છે આ સ્ટાર ગુજરાતી ક્રિકેટર, સીમંત વિધિનો વીડિયો થયો વાઈરલ","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_35163cfa-94d4-4b90-a5df-35180707559b.jpeg\" data-filename=\"Axar.jpg\" style=\"width: 100%;\"><b><br></b></p><p style=\"text-align: justify; \"><b>Axar Patel Will Become Father:</b> ભારતીય ટીમના સ્ટાર ઓલરાઉન્ડર અક્ષર પટેલ પિતા બનવાના છે. તેની પત્ની મેહાની સીમંત વિધિનો વીડિયો&nbsp; 7 ઓક્ટોબરે ઈન્સ્ટાગ્રામ પર શેર કરવામાં આવ્યો છે. જેમાં બંને આકર્ષક અંદાજમાં પોતાના પ્રથમ બાળકને આવકારતાં માતા-પિતા બનવાની ખુશીને વ્યક્ત કરી રહ્યા છે.</p><p>વડોદરામાં જાન્યુઆરી, 2023ના રોજ લગ્નના તાંતણે બંધાયેલા અક્ષર અને મેહાએ ઈન્સ્ટાગ્રામ પર આ વીડિયો રજૂ કરતાં કેપ્શન લખી હતી કે, ‘અ ગ્રેટ જોય ઈઝ કમિંગ’ (અત્યંત આનંદ આવી રહ્યો છે). દંપતિની આ જાહેરાત સાથે જ અક્ષરના ચાહકોએ શુભકામનાઓનો વરસાદ વહાવ્યો હતો.</p>","PublishDate":"Tue, 08 Oct 2024 06:20:58 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/axar-patel-announces-wife-mehas-pregnancy-with-a-heartwarming-video-watch"},{"Title":"INDW vs NZW: ભારતીય કૅપ્ટને પિત્તો ગુમાવ્યો, મેદાનની વચ્ચે અમ્પાયર સાથે થઈ બોલાચાલી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2dab1d03-6341-48b4-8636-9c3f6971f9d7.jpeg\" data-filename=\"1.jpg\"><b><br></b></p><p>Image Source: Twitter</p><p><b>INDW vs NZW: </b>મહિલા T20 વર્લ્ડ કપમાં ભારત અને ન્યૂઝીલૅન્ડ વચ્ચેની મેચમાં એક ખૂબ જ રસપ્રદ ઘટના ઘટી હતી, જેમાં ભારતીય કૅપ્ટન હરમનપ્રીત કૌરે પિત્તો ગુમાવી દીધો હતો અને મેદાનની વચ્ચે જ અમ્પાયર સાથે બોલાચાલી થઈ ગઈ હતી. આ મામલો કીવી બેટ્સમેન અમેલિયા કેર સાથે સંબંધિત છે, જે 14મી ઓવરમાં રનઆઉટ થઈ ગઈ હતી, પરંતુ તેમ છતાં અમ્પાયરો દ્વારા તેને પરત બોલાવી લેવામાં આવી હતી. આ કારણે ગુસ્સામાં હરમનપ્રીતની અમ્પાયરો સાથે બોલાચાલી થઈ ગઈ હતી, જેના કારણે મેચ થોડીવાર માટે રોકી દેવામાં પણ આવી હતી.</p><p>14મી ઓવરમાં ભારત તરફથી દીપ્તિ શર્મા બોલિંગ કરી રહી હતી અને ઓવરના છેલ્લા બોલ પર અમેલિયા કેરે બોલને લોંગ-ઑફ તરફ ધકેલીને સિંગલ રન લેવાનો પ્રયાસ કર્યો હતો.</p>","PublishDate":"Tue, 08 Oct 2024 05:59:53 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/captain-harmanpreet-kaur-argue-with-umpire-during-india-vs-new-zealand-women-t20-world-cup-match"},{"Title":"ભારતીય ખેલાડીએ પાકિસ્તાન વિરુદ્ધની મેચમાં કરી મોટી ભૂલ, ICCએ લગાવી ફટકાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_98420869-d831-4f44-8035-a19b0e1906e4.jpeg\" data-filename=\"download.png\" style=\"width: 100%;\"></p><p style=\"text-align: justify; \"><b>Arundhati Reddy :</b> ICC મહિલા T20 વર્લ્ડકપ 2024માં પાકિસ્તાન સામેની મેચ દરમિયાન ICC આચાર સંહિતાનું ઉલ્લંઘન કરવા બદલ ભારતીય ઝડપી બોલર અરુંધતી રેડ્ડીને ઠપકો આપવામાં આવ્યો છે. રેડ્ડીને ICC આચાર સંહિતાના લેવલ 1 માટે દોષિત ઠેરવી છે. રેડ્ડીએ પોતાની ભૂલ સ્વીકારી અને અમીરાત ICC ઇન્ટરનેશનલ પેનલ ઓફ મેચ રેફરીના શાન્દ્રે ફ્રિટ્ઝ દ્વારા પ્રસ્તાવિત મંજૂરીને સ્વીકારી લીધી હતી. જેને કારણે ઔપચારિક સુનાવણીની જરૂર ન હતી.</p><div class=\"twitter-tweet twitter-tweet-rendered\" style=\"display: flex; max-width: 550px; width: 100%; margin-top: 10px; margin-bottom: 10px;\"></div>","PublishDate":"Mon, 07 Oct 2024 15:13:07 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/arundhati-reddy-found-guilty-by-icc-for-violating-code-of-conduct-in-match-against-pakistan"},{"Title":"સિંઘ કે કિંગ... T20Iમાં અર્શદીપે રચ્યો ઈતિહાસ, આવો રેકૉર્ડ બનાવનાર પ્રથમ ભારતીય બોલર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b655f0fe-565a-4bd6-b114-e96d31ab084c.jpeg\" data-filename=\"download.png\" style=\"width: 100%;\"></p><p style=\"text-align: justify; \"><b>Arshdeep Singh : </b>અર્શદીપ સિંહે બાંગ્લાદેશ સામેની બીજી T20 મેચમાં શાનદાર પ્રદર્શન કરી ભારત માટે 3 વિકેટ ઝડપી હતી. તેને પ્લેયર ઓફ ધ મેચનો ખિતાબ પણ આપવામાં આવ્યો હતો. ભારતને મળેલી આ જીતમાં બોલરોનું મહત્ત્વનું યોગદાન રહ્યું હતું. અર્શદીપ સિવાય વરુણ ચક્રવર્તીએ પણ 3 વિકેટ લીધી હતી.</p><div class=\"twitter-tweet twitter-tweet-rendered\" style=\"display: flex; max-width: 550px; width: 100%; margin-top: 10px; margin-bottom: 10px;\"></div>","PublishDate":"Mon, 07 Oct 2024 13:45:42 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/arshdeep-singh-becomes-the-first-indian-bowler-to-take-the-most-3-wickets-for-india-in-t20i"},{"Title":"IND vs BAN: ટીમ ઈન્ડિયા તો જીતી જ, કેપ્ટન સૂર્યકુમાર યાદવે બનાવ્યો ખાસ વર્લ્ડ રેકૉર્ડ... બે દિગ્ગજોને પછાડ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8236d99d-ed5a-4f31-8122-8c31a7e93bad.jpeg\" data-filename=\"download.png\" style=\"width: 100%;\"></p><p style=\"text-align: justify; \"><b>Suryakumar Yadav Make Record : </b>ભારત અને બાંગ્લાદેશ વચ્ચેની પહેલી T20I મેચમાં બોલરોએ શાનદાર પ્રદર્શન કર્યું હતું. ટોસ જીતીને ભારતે પહેલા બોલિંગ કરવાનો નિર્ણય લીધો હતો. બેટિંગ કરવા ઉતરેલી બાંગ્લાદેશી ટીમ 127ના સ્કોર પર સમેટાઈ ગઈ હતી. સુર્યાકૂમાર યાદવે 14 બોલ પર 29 રનની ઇનિંગ રમી હતી. પોતાની ઇનિંગ દરમિયાન સૂર્યકુમારે 2 ચોગ્ગા અને 3 છગ્ગા ફટકાર્યા હતા. આ ઇનિંગ દ્વારા તેણે એક ખાસ રેકોર્ડ પોતાના નામે કરી લીધો હતો.</p>","PublishDate":"Mon, 07 Oct 2024 12:41:47 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/suryakumar-yadav-has-become-second-batsman-to-hit-most-sixes-in-t20i"},{"Title":"હાર્દિક પંડ્યાએ વિરાટ કોહલીનો ખાસ રેકૉર્ડ તોડ્યો, આ મામલે બન્યો અવ્વલ: લોકોએ કર્યા વખાણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a9939d19-1683-4753-a037-ac545e34a589.jpeg\" data-filename=\"download.png\" style=\"width: 100%;\"></p><p style=\"text-align: justify; \"><b>Hardik Pandya Broke Virat Kohli's Record : </b>ભારત અને બાંગ્લાદેશ વચ્ચે રમાયેલી પહેલી T20 મેચમાં ભારતે 7 વિકેટે જીત મેળવી હતી. આ મેચમાં ઓલરાઉન્ડર હાર્દિકે પંડ્યાએ 36 રનોની તોફાની ઇનિંગ રમીને ભારતને જીત અપાવવામાં મહત્ત્વનું યોગદાન આપ્યું હતું. હાર્દિકે શાનદાર ઇનિંગ રમતા 16 બોલમાં 5 ચોગ્ગા અને 2 છગ્ગાની મદદથી 39 રન કર્યા હતા. આ સાથે જ હાર્દિકે વિરાટ કોહલીનો રેકોર્ડ તોડી નાખ્યો છે.</p><p style=\"text-align: justify; \"></p><div class=\"twitter-tweet twitter-tweet-rendered\" style=\"display: flex; max-width: 550px; width: 100%; margin-top: 10px; margin-bottom: 10px;\"></div>","PublishDate":"Mon, 07 Oct 2024 11:43:13 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/hardik-pandya-broke-virat-kohli-record-most-times-finish-t20i-match-with-six-for-india"},{"Title":"IND vs BAN : T20I ક્રિકેટમાં મયંક યાદવનું યાદગાર ડેબ્યૂ, આ ખાસ લિસ્ટમાં મળ્યું સ્થાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4a8a2eb8-ebed-4a54-ab00-61a935e84d39.jpeg\" data-filename=\"download.png\" style=\"width: 100%;\"></p><p style=\"text-align: justify; \"><b>Mayank Yadav : </b>ગ્વાલિયરમાં બાંગ્લાદેશ સામેની પહેલી T20 મેચમાં ભારતીય ક્રિકેટ ટીમના નવા ઝડપી બોલર મયંક યાદવે શાનદાર ડેબ્યૂ કર્યું હતું. મેચ દરમિયાન તેણે સતત અપેક્ષિત ગતિએ બોલિંગ કરી હતી. આ વર્ષેની IPLમાં મયંકે લખનૌ સુપર જાયન્ટ્સ(LSG) દ્વારા રમીને 4 મેચમાં 7 વિકેટ લઈને પહેલી વખત હેડલાઈન્સમાં આવ્યો હતો. આ મેચ દરમિયાન મયંકે સતત 140-150 કિલોમીટર પ્રતિ કલાકની ઝડપે બોલિંગ કરી હતી. અને જોની બેયરસ્ટો અને ગ્લેન મૈક્સવેલ જેવા બોલરોની મોટી વિકેટ ઝડપી હતી.&nbsp;&nbsp;</p><p style=\"text-align: justify; \"></p>","PublishDate":"Mon, 07 Oct 2024 10:55:13 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/mayank-yadav-made-a-brilliant-debut-against-bangladesh-in-his-first-t20-match"},{"Title":"દિલજીત દોસાંઝે અધવચ્ચે જ કોન્સર્ટ અટકાવી દીધો, રતન ટાટાના નિધનના સમાચારથી થયો દુઃખી","Content":"<p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6a8ea289-2fcc-4c58-a053-bd2dd34edbf2.jpeg\" data-filename=\"32.jpg\"><br></p><p><span style=\"font-size: 16px;\">Image: Facebook</span><br></p><p><b>Ratan Tata Death:</b> 86 વર્ષની ઉંમરમાં ભારતીય બિઝનેસ ટાઈકુન રતન નવલ ટાટાનું નિધન થઈ ગયું. ગઈ કાલે મોડી રાત્રે મુંબઈના બ્રીચ કેન્ડી હોસ્પિટલમાં તેમણે અંતિમ શ્વાસ લીધા. રતન સાહેબનું આ રીતે દુનિયાને અલવિદા કહેવાથી તમામને આઘાત લાગ્યો છે.</p></p>","PublishDate":"Thu, 10 Oct 2024 07:01:29 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/diljit-dosanjh-stopped-the-concert-midway-suddenly-saddened-by-the-news"},{"Title":"ધનુષ અને ઐશ્વર્યા વચ્ચે સુલેહના પ્રયાસોની અફવા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_07fd4a2a-b45f-4dea-be09-4f20c1672a5e.jpeg\" data-filename=\"dhanush-aishwarya.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- છૂટાછેડાના કેસમાં બંને કોર્ટમાં ગેરહાજર</font></p><p><font color=\"#9c0000\">- ધનુષ કેટલાક સમયથી સોશિયલ મીડિયા પર ઐશ્વર્યાની પોસ્ટસને લાઈક પણ કરી રહ્યો છે</font><br></p><p>મુંબઇ : રજનીકાંતની દીકરી ઐશ્વર્યા અને જમાઈ ધનુષ વચ્ચે સુલેહના પ્રયાસો ચાલી રહ્યા હોવાની અટકળો છે. બંને છૂટાછેડાના કેસમાં નિયત તારીખે કોર્ટમાં હાજર ન થતાં આ અટકળોને વેગ મળ્યો છે.&nbsp;</p><p>ધનુષ અને ઐશ્વર્યાએ ૨૦૦૪માં લગ્ન&nbsp; &nbsp;કર્યાં હતાં.</p>","PublishDate":"Thu, 10 Oct 2024 01:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/rumors-of-reconciliation-efforts-between-dhanush-and-aishwarya"},{"Title":"જાહ્નવીની દેવરા ફલોપ થવાના આરે, ખર્ચો પણ ન નીકળ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b3c2e2e2-998c-41fc-9bf6-1d155fd3d9e6.jpeg\" data-filename=\"e-4.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- બોલીવૂડ બાદ સાઉથમાં પણ જાહ્નવી ફલોપ</font></p><p>મુંબઇ : જાહ્નવી કપૂર બોલીવૂડ બાદ સાઉથમાં પણ ફલોપ ગઈ છે. તેની જુનિયર એનટીઆર સાથેની ફિલ્મ 'દેવરા' તેનો ખર્ચો પણ કાઢી શકી નથી. આ ફિલ્મ આશરે ૩૦૦ કરોડના ખર્ચે&nbsp; બની છે. ૧૨ દિવસ પછી તેની કુલ કમાણી માંડ ૨૫૦ કરોડ પર પહોંચી છે. હવે સાઉથમાં દશેરા વીક એન્ડ પર કેટલીક મોટી ફિલ્મો રજૂ થઈ રહી હોવાથી આગામી દિવસોમાં તેનું ખાસ કલેક્શન થવાની સંભાવના નથી.</p>","PublishDate":"Thu, 10 Oct 2024 00:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/janhvis-deora-was-on-the-verge-of-flop-even-the-expenses-did-not-come-out"},{"Title":"ખો ગયે હમ કહાંની સીકવલમાં અલાયા એફ પણ સામેલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e27eb2ff-69bf-436a-a360-e1a02afcad6a.jpeg\" data-filename=\"e-3.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- અનન્યા અને સિદ્ધાંત ચતુર્વેદીની ફિલ્મમાં એન્ટ્રી</font></p><p>મુંબઇ : અનન્યા પાંડે અને સિદ્ધાંત ચતુર્વેદીની ફિલ્મ ં ખો ગયે હમ કહાંની સીકવલ બની રહી છે. આ ફિલ્મની કાસ્ટમાં હવે અલાયા એફ પણ સામેલ થઈ છે.&nbsp;<br></p><p>&nbsp;ફિલ્મના અન્ય&nbsp; કલાકારોમાં આદર્શ ગૌરવનો પણ સમાવેશ થાય છે.&nbsp; ફિલ્મમાં પ્રોડયૂસર ફરહાન અખ્તર તથા મલાઈકા અરોરાનો પણ ખાસ કેમિયો હશે.</p>","PublishDate":"Thu, 10 Oct 2024 00:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-sequel-of-kho-gaye-hum-kaha-also-stars-alaya-f"},{"Title":"સાઉથની કાર્તિકેય ફિલ્મનો ત્રીજો ભાગ થ્રીમાં બનાવાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_96c62d66-db11-4dd3-a8ed-da1a6080030f.jpeg\" data-filename=\"e-2.jpg\"><br></p><p>મુંબઇ : નિખિલ સિદ્ધાર્થની ફિલ્મ 'કાર્તિકેય'નો ત્રીજો ભાગ થ્રીડીમાં બનાવાશે. ફિલ્મના બીજા ભાગને&nbsp; રાષ્ટ્રીય પુરસ્કાર મળ્યો તે નિમિત્તે નિર્માતાઓએ જાહેરાત કરી છે.&nbsp;&nbsp;<br></p><p>નિખિલના જણાવ્યા અનુસાર ફિલ્મનું પ્રિ પ્રોડક્શન શરુ થઈ ચૂક્યું છે. સ્ક્રિપ્ટ લખાઈ રહી છે. આવતાં વર્ષથી શૂટિંગ પણ શરુ થઈ જશે.</p>","PublishDate":"Thu, 10 Oct 2024 00:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-third-part-of-souths-karthikeya-film-will-be-made-in-three-parts"},{"Title":"સિંઘમ અગેઈનમાં અજયને 35 કરોડ, અક્ષયને કેમિયોના 20 કરોડ મળ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a94ac4b6-605b-417f-89d7-4aede31d4242.jpeg\" data-filename=\"singham.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- દીપિકાને છ કરોડ, રણવીરને 10 કરોડ મળ્યા</font></p><p><font color=\"#9c0000\">- ફિલ્મની મુખ્ય હિરોઈન કરીના કપૂરને 10 કરોડની ફી અપાઈ, વિલન અર્જુન કપૂરને છ કરોડ</font><br></p><p>મુંબઇ : બોલીવૂડમાં જામી ચૂકેલા કલાકારોને તેમની પાછલી ફિલ્મો નહીં પરંતુ સ્ટાર વેલ્યૂના આધારે પેમેન્ટ કરાતું હોવાનું તથા હિરોની સરખામણીએ હિરોઈનોેને ઓછું પેમેન્ટ કરાતું હોવાનું 'સિંઘમ અગેઇન' ફિલ્મથી પુરવાર થયું છે. અજય દેવગણની પાછલી મોટાભાગની ફિલ્મો સદંતર ફલોપ થઈ હોવા છતાં પણ 'સિંઘમ અગેઈન' માટે તેને ૩૫ કરોડ ચૂકવાયા હોવાનું કહેવાય છે.&nbsp;</p><p>આ ફિલ્મમાં રણવીર સિંહ અને અક્ષય કુમાર બંને કેમિયો કરી રહ્યા છે.</p>","PublishDate":"Thu, 10 Oct 2024 00:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/ajay-got-35-crores-in-singham-again-akshay-got-20-crores-for-his-cameo"},{"Title":"VIDEO: બોલિવૂડ એક્ટર સંજય દત્તે ચોથી વખત કર્યા લગ્ન! ધોતી-કુર્તામાં લીધા સાત ફેરા, 19 વર્ષ નાની છે પત્ની","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_377592f6-0c0f-460a-84ed-11a2c8174ad8.jpeg\" data-filename=\"Sanjay Datta Wedding.jpg\" style=\"width: 100%;\"><b><br></b></p><p style=\"text-align: justify; \"><b>Sanjay Dutt Fourth Wedding:&nbsp;&nbsp;</b>65 વર્ષના સંજુ બાબા (સંજય દત્ત) ફરી એકવાર લગ્નના બંધનમાં બંધાયા છે. તમે વિચારી રહ્યા રહ્યા હશો, ફરી લગ્ન... હા, સાચી વાત છે, અભિનેતાએ ફરી ચોથી વાર લગ્ન કર્યા છે, પરંતુ આ લગ્ન બીજા કોઈ સાથે નહિ, પરંતુ તેની ત્રીજી પત્ની માન્યતા દત્ત સાથે છે. આ વાતનો ખુલાસો એક વીડિયો દ્વારા થયો છે, જે હાલમાં સોશિયલ મીડિયા પર ઝડપથી વાયરલ થઈ રહ્યો છે.</p>","PublishDate":"Wed, 09 Oct 2024 14:02:24 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/65-year-actor-sanjay-dutt-again-married-with-maanyata-dutt-fourth-wedding-video"},{"Title":"અક્ષય કુમારનો જૂનો વીડિયો વાયરલ, 'એક્ટ્રેસ ફિગર બનાવી રાખે તો લગ્ન પછી પણ કરી શકે છે કામ'","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_25babd0a-b0e2-4ac5-a46d-5e438e0e75c0.jpeg\" data-filename=\"55.jpg\"><br></p><p><span style=\"font-size: 16px;\">Image: Facebook</span><br></p><p><b>Akshay Kumar On Actresses Post Marriage Career: </b>અક્ષય કુમાર હાલ પોતાની નવી ફિલ્મ 'સિંઘમ અગેન' ની રિલીઝની તૈયારીમાં વ્યસ્ત છે. તાજેતરમાં જ સોશિયલ મીડિયા પર તેનો એક જૂનો વીડિયો સામે આવ્યો. જેમાં તે લગ્ન બાદ મહિલાઓના કરિયર પર પોતાના વિચાર શેર કરી રહ્યો હતો.&nbsp;<br></p><p>આ વીડિયો 1990ના દાયકાનો છે જેમાં અક્ષય કુમાર જણાવે છે કે લગ્ન બાદ હિરોઈનોની સાથે શું થાય છે.</p>","PublishDate":"Wed, 09 Oct 2024 12:38:47 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/akshay-kumars-old-video-goes-viral-actress-can-work-even-after-marriage-if-she-keeps-her-figure"},{"Title":"કરિશ્માની આ વાતથી બેબો બહુ ખીજાતી, બોલિવૂડમાં 'લોલો'ના પહેલા પ્રેમ વિશે ફોડ પાડ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b5e7af3e-6262-4b3d-83b5-d93d9c20f741.jpeg\" data-filename=\"442.jpg\" style=\"width: 100%;\"><br></p><p><span style=\"font-size: 16px;\">Image: X</span><br></p><p><b>The Great Indian Kapil Show: </b>'ધ ગ્રેટ ઈન્ડિયન કપિલ શો' માં કરિશ્મા કપૂર અને કરીના કપૂર આમ તો ઘણી વખત હાજરી આપી ચૂકી છે પરંતુ આ વખતે પહેલીવાર બંને બહેનો સાથે નજરે પડશે. અપકમિંગ એપિસોડમાં બંને કપિલ અને બાકી કાસ્ટની સાથે મોજ-મસ્તી કરતી તો નજર આવશે જ સાથે વાત-વાતમાં કરીના, કરિશ્માનું એક સિક્રેટ ઉજાગર કરતી પણ નજર આવશે, જેને સાંભળીને લોલોને વિશ્વાસ થતો નથી.</p><p><b>કરીનાએ સૈફને પ્રપોઝ કર્યું હતું</b></p><p>'ધ ગ્રેટ ઈન્ડિયન કપિલ શો' ના પ્રોમોની શરૂઆત કરિશ્મા અને કરીનાના ડાન્સથી થાય છે.</p>","PublishDate":"Wed, 09 Oct 2024 10:23:37 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/karismas-talk-made-bebo-angry-talk-about-lolos-first-love-in-bollywood"},{"Title":"દિગ્ગજ અભિનેતાનું માંદગીના કારણે નિધન, મલયાલમ ફિલ્મ જગત શોકમાં ડૂબ્યું","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4b0131dc-d8b1-4e98-ba47-7d175d96874e.jpeg\" data-filename=\"Madhvan.jpg\" style=\"width: 100%;\"><br></p><p style=\"text-align: justify;\"><b>Malayalam actor TP Madhavan passes away :</b> મલયાલમ ફિલ્મોના જાણીતા અભિનેતા ટીપી માધવન હવે આ દુનિયામાં નથી રહ્યા. પીઢ અભિનેતાએ કેરળના કોલ્લમની એક ખાનગી હોસ્પિટલમાં અંતિમ શ્વાસ લીધા. છેલ્લા કેટલાક સમયથી માધવનની વિવિધ બિમારીની સારવાર ચાલી રહી હતી. તે છેલ્લા આઠ વર્ષથી પઠાણાપુરમના ગાંધી ભવનમાં રહેતા હતા. હાલમાં પેટ સંબંધિત બિમારીના કારણે અભિનેતાને વેન્ટિલેટર પર રાખવામાં આવ્યા હતા. તેઓએ 88 વર્ષની ઉંમરે આજે&nbsp; 9મી ઓક્ટોબરે આ દુનિયાને અલવિદા કહી દીધું છે.</p>","PublishDate":"Wed, 09 Oct 2024 09:30:14 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/veteran-malayalam-actor-tp-madhavan-pases-away-at-the-age-of-88-due-to-age-related-ailments"},{"Title":"મને નથી લાગતું તારો અવાજ આટલો સારો છે...', નણંદ કરીનાનો ભાભી આલિયા પર કટાક્ષ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_77b8dbb1-e6ab-4986-a767-f04d28498116.jpeg\" data-filename=\"4.jpg\"><b><br></b></p><p><b>Kareena Kapoor On Alia Bhatt Singing:</b> આલિયા ભટ્ટ બોલિવૂડની સૌથી ટેલેન્ટેડ એક્ટ્રેસમાંથી એક છે. એક્ટ્રેસ હાલમાં પોતાની અપકમિંગ ફિલ્મ 'જિગરા' માટે ચર્ચામાં છે. તેની ફિલ્મ 'જિગરા' 11 તારીખે થિયેટરમાં રિલીઝ થવા જઈ રહી છે. આલિયા પોતાની એક્ટિંગની સાથે-સાથે સિંગિંગ માટે પણ ખૂબ ફેમસ છે. તેણે 'સમજાવા', 'ઈક કુડી' જેવા ગીતો ગાયા છે. પરંતુ આલિયા ભટ્ટની નણંદ અને અભિનેત્રી કરીના કપૂર ખાનને લાગે છે કે આલિયા સારી સિંગર નથી.</p>","PublishDate":"Wed, 09 Oct 2024 09:04:41 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kareena-kapoor-seemingly-takes-a-dig-at-bhabhi-alia-bhatt-singing"},{"Title":"પિતાને નેશનલ એવોર્ડ મળતો જોઈ રડી પડી ગ્લેમરસ એક્ટ્રેસ, કહ્યું - 'મેં તમારો સંઘર્ષ જોયો છે...'","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9d777466-3e08-483a-97f8-99e4cc8fae03.jpeg\" data-filename=\"1.jpg\"><b><br></b></p><p><b>Yami Gautam Emotional Message For Father Mukesh Gautam:</b>&nbsp;એક્ટ્રેસ યામી ગૌતમના પિતા મુકેશ ગૌતમને નેશનલ એવોર્ડ મળ્યો છે. 8 ઓક્ટોબરના રોજ દિલ્હીના વિજ્ઞાન ભવનમાં 70મો રાષ્ટ્રીય ફિલ્મ પુરસ્કાર સમારોહ&nbsp; યોજાયો હતો. અહીં ઘણાં દિગ્ગજ કલાકારોની વચ્ચે યામી ગૌતમના પિતાને પણ નેશનલ એવોર્ડથી સન્માનિત કરાયા. આ તેમની કારકિર્દીનો પહેલો નેશનલ એવોર્ડ છે. પિતાને આ એવોર્ડથી સન્માનિત થતા જોઈને યામી ગૌતમની ખુશીનો કોઈ પાર નથી રહ્યો. આ ઘટના પછી તેણે સોશિયલ મીડિયામાં એક એક ઈમોશનલ પોસ્ટ શેર કરી છે.</p>","PublishDate":"Wed, 09 Oct 2024 06:53:56 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/yami-gautam-shares-emotional-message-for-father-mukesh-gautam-receiving-his-first-national-award"},{"Title":"National Film Awards 2024: ગુજરાતી અભિનેત્રી માનસી પારેખ સહિત વિજેતાઓને મળ્યો નેશનલ એવૉર્ડ, મિથુન દા થયા ભાવુક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a9310705-d1ba-467f-b3c8-a9fd43617d9a.jpeg\" data-filename=\"national-film-awards.jpg\" style=\"width: 1394px;\"><font color=\"#221f1f\" face=\"NotoSansDevanagariUI-Medium, Helvetica, sans-serif\"><span style=\"font-size: 19px;\"><span style=\"font-weight: 700;\"><br></span></span></font></p><p><b>National Film Awards 2024: </b>રાષ્ટ્રીય રાજધાની દિલ્હીમાં રાષ્ટ્રીય ફિલ્મ પુરસ્કાર સમારોહનું આયોજન કરવામાં આવ્યું હતું. રાષ્ટ્રપતિ દ્રૌપદી મુર્મુ દ્વારા આ એવોર્ડ સમારોહમાં વિજેતાઓને સન્માનિત કરવામાં આવ્યા હતા. આ કાર્યક્રમમાં ઇન્ડિયન ઇન્સ્ટિટ્યૂટ ઓફ ક્રિએટિવ ટેક્નોલોજી (IICT)ના નિર્માણની જાહેરાત કરવામાં આવી હતી.&nbsp;</p><p><b>રહેમાન, માનસી પારેખ અને મિથુન દાએ મેળવ્યો એવોર્ડ</b></p><p>આ કાર્યક્રમમાં મિથુન ચક્રવર્તી, કરણ જોહર, એઆર રહેમાન, નીના ગુપ્તા સહિત ઘણા સ્ટાર્સે નેશનલ ફિલ્મ એવોર્ડમાં હાજરી આપી છે.</p>","PublishDate":"Tue, 08 Oct 2024 12:29:16 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/national-film-awards-in-delhi-mithun-chakraborty-got-dada-saheb-falke-mansi-parekh-best-actress"},{"Title":"આલિયા ભટ્ટ અને શર્વરીની આલ્ફા આવતાં વર્ષે  નાતાલમાં રીલિઝ થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9fab37a6-e0ca-4dfb-88bc-4871a2780a42.jpeg\" data-filename=\"e-3.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- ફિલ્મમાં શાહરુખનો પણ કેમિયો હોવાની ચર્ચા&nbsp;</font></p><p>મુંબઇ : આલિયા ભટ્ટ અને શર્વરી વાઘની સ્પાય ફિલ્મ 'આલ્ફા' આગામી વર્ષે નાતાલ વખતે રીલિઝ થશે. ફિલ્મની પ્રોડક્શન કંપની યશરાજ ફિલ્મ્સ દ્વારા આ રીલિઝ ડેટની સત્તાવાર જાહેરાત કરવામાં આવી છે. આવતાં વર્ષે ડિસેમ્બરની ૧૯મીએ હોલીવૂડની 'અવતાર, ફાયર એન્ડ એશ' રજૂ થવાની છે. કપરંતુ, બીજી કોઈ મોટી બોલીવૂડ ફિલ્મની રીલિઝ ડેટ જાહેર કરાઈ નથી. આથી, યશરાજે આ સલામત તારીખ બૂક કરી હોવાનું મનાય છે.</p>","PublishDate":"Tue, 08 Oct 2024 01:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/alia-bhatt-and-sharvari-alpha-will-release-in-christmas-next-year"},{"Title":"રજનીકાન્ત અને મણિરત્નમ 33 વર્ષ પછી ફરી સાથે કામ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_37e5fbea-09f1-499a-82dd-1342af165122.jpeg\" data-filename=\"e-4.jpg\"><span style=\"color: rgb(156, 0, 0);\"><br></span></p><p><span style=\"color: rgb(156, 0, 0);\">- રજનીકાંતના જન્મદિવસે ઘોષણા થવાની ધારણા</span><br></p><p><font color=\"#9c0000\">- છેલ્લે 1991માં રજનીકાંતે મણિરત્નમની થલપતિ ફિલ્મમાં સાથે કામ કર્યું હતું<br></font></p><p>મુંબઇ : રજનીકાન્ત અને મણિરત્નમ ૩૩ વરસ પછી ફરી એક ફિલ્મમાં સાથે કામ કરવાના છે. જોકે , આ ફિલ્મની સત્તાવાર ઘોષણા અભિનેતાના ૧૨ ડિસેમ્બરના જન્મદિવસે કરવામાં આવે તેવી શક્યતા છે.&nbsp; છેલ્લે ૧૯૯૧માં રજનીકાંતે મણિરત્નમની 'થલપતિ' ફિલ્મમાં કામ કર્યું હતું.&nbsp;</p>","PublishDate":"Tue, 08 Oct 2024 01:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/rajinikanth-and-mani-ratnam-will-work-together-again-after-33-years"},{"Title":"યશ અને કિયારા અડવાણીની ટોક્સિકના શૂટિંગમાં વિલંબ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6a3bd723-8029-4624-a905-0b2d8ee08b5f.jpeg\" data-filename=\"Yash-Kiara.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- બજેટના પ્રશ્નો ઊભા થયા હોવાની અટકળો</font></p><p>મુંબઇ : યશ અને કિયારા અડવાણીની ફિલ્મ 'ટોક્સિક'નાં મુંબઈના શિડયૂલમાં વિલંબ થતાં અનેક અટકળો સર્જાઈ છે. ફિલ્મમાં બજેટના પ્રશ્નો ઊભા થયા હોવાનું સાઉથના વર્તુળોમાં ચર્ચાય છે. જોકે, ફિલ્મ સાથે સંકળાયેલાં વર્તુળો આ અફવાઓને નકારી રહ્યાં છે.&nbsp;<br></p><p>'ટોક્સિક'માં કિયારા યશની હિરોઈન છે.</p>","PublishDate":"Tue, 08 Oct 2024 01:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/yash-and-kiara-advanis-toxic-shoot-delayed"},{"Title":"પ્રકાશ રાજે  શૂટિંગ અધવચ્ચે છોડી દેતાં નિર્માતાને એક કરોડનું નુકસાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_42d7a4bd-7b40-43e7-8cab-3b83f8d39021.jpeg\" data-filename=\"e-53.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- સોશિયલ મીડિયા પોસ્ટ દ્વારા નિર્માતાનો આરોપ</font></p><p>મુંબઇ : પ્રકાશ રાજે નિર્માતા વિનોદની એક ફિલ્મનું શૂટિંગ અધવચ્ચે જ છોડી દીધું હતું પરિણામે નિર્માતાને એક કરોડની ખોટ સહન કરવી પડી છે.&nbsp;<br></p><p>નિર્માતાએ પોતાની પોસ્ટમાં જણાવ્યું છે કે, પ્રકાશ રાજ સાથેએક ફિલ્મનું શૂટિંગ ૩૦ સપ્ટેમ્બરના રોજ કરવાનું હતું. આ શૂટિંગ માટે લગભગ ૧૦૦૦ જુનિયર આર્ટિસ્ટને પણ બોલાવામાં આવ્યા હતા. આ ચાર દિવસના શેડયુલનું શૂટિંગ હતું.</p>","PublishDate":"Tue, 08 Oct 2024 01:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/as-prakash-raj-left-the-shoot-midway-the-producer-lost-one-crore"},{"Title":"વેલકમ ટૂના બાકી પેમેન્ટ મુદ્દે વેલકમ ટૂ ધી જંગલનું શૂટિંગ અટકાવાયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d4896441-f317-4a7c-b858-b8f310a65c74.jpeg\" data-filename=\"Welcom-2.jpg\" style=\"width: 100%;\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- વેલકમ ટૂના બે કરોડથી વધુ બાકી છે</font></p><p>મુંબઇ : અક્ષય કુમાર, દિશા પટાણી, જેક્લિન ફર્નાન્ડિઝ સહિતના કલાકારો ધરાવતી 'વેલકમ ટૂ ધી જંગલ' ફિલ્મનું શૂટિંગ ફિલ્મ જગતના કલાકારો અને કસબીઓના અનેક સંગઠનોનાં બનેલાં&nbsp; એસોસિએશન ફેડરેશન ઓફ વેસ્ટર્ન ઈન્ડિયા સિને એમ્પ્લોઈઝ દ્વારા અટકાવી દેવામાં આવ્યું હોવાનું જાણવા મળે છે. આ ફ્રેન્ચાઈઝીની આગલી ફિલ્મ 'વેલકમ ટૂ'ના ટેકનિશિયન્સને હજુ બે કરોડ રુપિયાની રકમ ચૂકવાઈ નથી. તે મુદ્દે ફેડરેશન દ્વારા આ નિર્ણય લેવાયો હોવાનું કહેવાય છે.&nbsp;<br></p><p>આ ફિલ્મના નિર્માતા ફિરોઝ નડિયાદવાળા સામે અસહકારનું શસ્ત્ર&nbsp; ફેડરેશન દ્વારા ઉગામવામાં આવ્યું છે.</p>","PublishDate":"Tue, 08 Oct 2024 00:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-shooting-of-welcome-to-the-jungle-was-stopped-due-to-the-pending-payment-of-welcome-two"},{"Title":"'સિંઘમ અગેન' ફિલ્મનું ટ્રેલર લોન્ચ, ફેન્સ બોલ્યાં તૂટશે તમામ રેકોર્ડ, જાણો રિલીઝ ડેટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c5b14590-f7c7-4fb1-a2c8-b589c34bce2f.jpeg\" data-filename=\"download.png\" style=\"width: 100%;\"></p><p style=\"text-align: justify; \"><b>'Singham Again' Trailer Release : </b>રોહિત શેટ્ટી દ્વારા નિર્દેશિત ફિલ્મ 'સિંઘમ અગેન'ના ટ્રેલરની ફેન્સ આતુરતાથી રાહ જોઈ રહ્યા હતા. હવે આતુરતાનો અંત આવ્યો છે અને આજે&nbsp; 5 મિનિટનું લાંબુ 'સિંઘમ અગેન'નું ટ્રેલર રિલીઝ થઇ ગયું છે. અજય દેવગન, દીપિકા પાદુકોણથી લઈને જેકી શ્રોફ સુધીના 8 મોટા સ્ટાર્સને ચમકાવતી આ ફિલ્મ નવેમ્બરમાં દિવાળીના અવસર પર 1 નવેમ્બરે સિનેમાઘરોમાં રિલીઝ થશે.</p><div class=\"twitter-tweet twitter-tweet-rendered\" style=\"display: flex; max-width: 560px; width: 100%; margin-top: 10px; margin-bottom: 10px;\"><iframe id=\"twitter-widget-1\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\" class=\"\" title=\"X Post\" src=\"https://platform.twitter.com/embed/Tweet.html?dnt=false&amp;embedId=twitter-widget-1&amp;features=eyJ0ZndfdGltZWxpbmVfbGlzdCI6eyJidWNrZXQiOltdLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X2ZvbGxvd2VyX2NvdW50X3N1bnNldCI6eyJidWNrZXQiOnRydWUsInZlcnNpb24iOm51bGx9LCJ0ZndfdHdlZXRfZWRpdF9iYWNrZW5kIjp7ImJ1Y2tldCI6Im9uIiwidmVyc2lvbiI6bnVsbH0sInRmd19yZWZzcmNfc2Vzc2lvbiI6eyJidWNrZXQiOiJvbiIsInZlcnNpb24iOm51bGx9LCJ0ZndfZm9zbnJfc29mdF9pbnRlcnZlbnRpb25zX2VuYWJsZWQiOnsiYnVja2V0Ijoib24iLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X21peGVkX21lZGlhXzE1ODk3Ijp7ImJ1Y2tldCI6InRyZWF0bWVudCIsInZlcnNpb24iOm51bGx9LCJ0ZndfZXhwZXJpbWVudHNfY29va2llX2V4cGlyYXRpb24iOnsiYnVja2V0IjoxMjA5NjAwLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X3Nob3dfYmlyZHdhdGNoX3Bpdm90c19lbmFibGVkIjp7ImJ1Y2tldCI6Im9uIiwidmVyc2lvbiI6bnVsbH0sInRmd19kdXBsaWNhdGVfc2NyaWJlc190b19zZXR0aW5ncyI6eyJidWNrZXQiOiJvbiIsInZlcnNpb24iOm51bGx9LCJ0ZndfdXNlX3Byb2ZpbGVfaW1hZ2Vfc2hhcGVfZW5hYmxlZCI6eyJidWNrZXQiOiJvbiIsInZlcnNpb24iOm51bGx9LCJ0ZndfdmlkZW9faGxzX2R5bmFtaWNfbWFuaWZlc3RzXzE1MDgyIjp7ImJ1Y2tldCI6InRydWVfYml0cmF0ZSIsInZlcnNpb24iOm51bGx9LCJ0ZndfbGVnYWN5X3RpbWVsaW5lX3N1bnNldCI6eyJidWNrZXQiOnRydWUsInZlcnNpb24iOm51bGx9LCJ0ZndfdHdlZXRfZWRpdF9mcm9udGVuZCI6eyJidWNrZXQiOiJvbiIsInZlcnNpb24iOm51bGx9fQ%3D%3D&amp;frame=false&amp;hideCard=false&amp;hideThread=false&amp;id=1843201568549884214&amp;lang=en&amp;maxWidth=560px&amp;origin=https%3A%2F%2Fadmin.gujaratsamachar.com%2F%23%2Fadmin%2Farticle%2Fadd&amp;sessionId=ada25690bd6d958281bb7198bc96fa636f195b86&amp;theme=light&amp;widgetsVersion=2615f7e52b7e0%3A1702314776716&amp;width=550px\" style=\"text-align: justify; position: static; visibility: visible; width: 560px; height: 316px; display: block; flex-grow: 1;\" data-tweet-id=\"1843201568549884214\"></iframe></div>","PublishDate":"Mon, 07 Oct 2024 09:45:28 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/singham-again-trailer-release-fans-say-all-records-will-be-broken"},{"Title":"બળાત્કારના આરોપોને લીધે જાની માસ્ટરનો નેશનલ એવોર્ડ પાછો ખેંચાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6af80e0f-579f-4c39-8a96-f2e373f8d02d.jpeg\" data-filename=\"jani-master.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- પુષ્પા અને સ્ત્રી ટૂ જેવી ફિલ્મોમાં કોરિયોગ્રાફી કરી છે</font></p><p><font color=\"#9c0000\">- તિરુચિત્રમબલમ ફિલ્મનાં ગીતની કોરિયોગ્રાફી માટે એવોર્ડ મળ્યો હતો</font><br></p><p>મુંબઈ: સાઉથના ટોચના કોરિયોગ્રાફર જાની માસ્ટરને 'તિરુચિત્રમબલમ' ફિલ્મનાં 'મેઘમ કરુકથા' ગીત માટે મળેલો બેસ્ટ કોરિયોગ્રાફીનો નેશનલ એવોર્ડ પાછો ખેંચી લેવાયો છે. જાની માસ્ટરની તેની એક આસિસ્ટન્ટ પર બળાત્કાર માટે ધરપકડ થઈ હોવાને પગલે કેન્દ્રીય માહિતી અને પ્રસારણ મંત્રાલયે આ એવોર્ડ&nbsp; સસ્પેન્ડ કરવાનો નિર્ણય લીધો છે. વધુ કોઈ&nbsp; આદેશો ન મળે ત્યાં સુધી આ એવોર્ડ સસ્પેન્ડ કરવામાં આવ્યો છે તેમ શુક્રવારે જારી કરાયેલા એક હુકમમાં જણાવાયું હતું. જાની માસ્ટરને ૨૦૨૨નાં વર્ષનો એવોર્ડ અપાયો હતો.</p>","PublishDate":"Mon, 07 Oct 2024 09:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/jani-masters-national-award-withdrawn-due-to-allegations"},{"Title":"LIVE : દિગ્ગજ બિઝનેસમેન રતન ટાટાના અંતિમ દર્શન માટે રાજનેતાઓ સહિત લોકોની ભીડ ઉમટી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4daf9683-0333-4bc3-b928-e8daa05f050e.jpeg\" data-filename=\"Ratan TAta 1.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>Ratan Tata News | </b>દિગ્ગજ બિઝનેસમેન રતન ટાટાનું 86 વર્ષની વયે નિધન થઈ ગયું છે. આ માહિતી ટાટા ગ્રૂપે જ આપી હતી. ટાટા સમૂહે કહ્યું છે કે અપાર દુઃખ સામે અમે પ્રિય રતનના શાંતિપૂર્ણ નિધનની જાહેરાત કરીએ છીએ. અમે તેમના ભાઈ, બહેન અને સ્વજન તથા તેમની પ્રશંસા કરનારા તમામ લોકોના પ્રેમ અને સન્માનથી સાંત્વના મહેસૂસ કરીએ છીએ.&nbsp;<br></p><p><b style=\"background-color: rgb(255, 0, 0);\"><font color=\"#efefef\">Ratan Tata Death News LIVE Updates:</font></b></p>","PublishDate":"Thu, 10 Oct 2024 09:22:40 +00:00","Link":"https://www.gujaratsamachar.com/news/business/industrialist-ratan-tata-passes-away-at-86-cremation-ceremony-live-update"},{"Title":"જાણો રતન ટાટાની કેટલી છે સંપત્તિ? હંમેશા કમાણીનો મોટો હિસ્સો દાન કરી દેતા હતા","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3364bf36-df63-4ace-be8f-0f647f2f3970.jpeg\" data-filename=\"tata.jpg\" style=\"width: 100%;\" alt=\"Ratan Tata\"><b><br></b></p><p style=\"text-align: justify; \"><b>Ratan Tata Net Worth:&nbsp;</b> ભારતના દિગ્ગજ ઉદ્યોગપતિ રતન ટાટાનું 86 વર્ષની ઉંમરે બુધવારે મોડી રાત્રે નિધન થયુ હતું. તેઓ છેલ્લા કેટલાક દિવસથી મુંબઈની બ્રીચ કેન્ડી હોસ્પિટલમાં દાખલ હતા. તેમના નિધનથી બિઝનેસ જગત સહિત સમગ્ર દેશભરમાં શોકનું મોજુ ફરી વળ્યું છે.&nbsp;</p><p style=\"text-align: justify;\">રતન ટાટાનો જન્મ 28 ડિસેમ્બર 1937ના રોજ થયો હતો. તેઓ તેમના ઉદાર કાર્યો અને દૂરદર્શિતા માટે સમગ્ર વિશ્વમાં જાણીતા હતા.</p>","PublishDate":"Thu, 10 Oct 2024 07:45:21 +00:00","Link":"https://www.gujaratsamachar.com/news/business/ratan-tata-net-worth-business-firms-and-about-tata-trust-details"},{"Title":"પાકિસ્તાનના અર્થતંત્ર કરતાં વધુ વેલ્યૂએશન, 10 લાખને રોજગાર, 100થી વધુ કંપનીઓ, જાણો ટાટા ગ્રૂપ કેટલું મોટું","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d3a50350-c120-4ab5-b425-8b31ead80be6.jpeg\" data-filename=\"Ratan.jpg\" style=\"width: 100%;\" alt=\"Ratan Tata\"><b><br></b></p><p style=\"text-align: justify; \"><b>Tata Group valuation: </b>મીઠુંથી માંડી એરલાઈન સુધી લગભગ તમામ સેગમેન્ટમાં બિઝનેસ કરતાં ટાટા ગ્રુપની નેટવર્થ પાકિસ્તાનના જીડીપી કરતાં વધુ છે. પાકિસ્તાનનો આ વર્ષનો જીડીપી 347 અબજ ડોલર હોવાનો અંદાજ છે, જ્યારે ટાટા ગ્રુપની માર્કેટ કેપ રૂ. 400 અબજ ડોલરથી વધુ છે. ટાટા ગ્રુપ ભારતનો 400 અબજ ડોલરનો બિઝનેસ ધરાવતી દિગ્ગજ ઈન્ડસ્ટ્રી છે. જેના સામ્રાજ્યમાં 100થી વધુ કંપનીઓ છે. ગ્રુપની 26 કંપનીઓ સ્ટોક એક્સચેન્જીસ પર લિસ્ટેડ છે.</p>","PublishDate":"Thu, 10 Oct 2024 07:24:41 +00:00","Link":"https://www.gujaratsamachar.com/news/business/tata-group-provides-employment-to-10-lakh-people-valuation-is-more-than-pakistan-gdp"},{"Title":"શેરબજારમાં રોકાણકારોની સંખ્યા મામલે ગુજરાત ત્રીજા ક્રમે, સૌથી વધુ ભારતની વાણિજ્યક રાજધાનીમાં","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ce8c3f74-38f3-4c65-8a7a-3793f598de6a.jpeg\" data-filename=\"Stocks Investment.jpg\" style=\"width: 100%;\" alt=\"Stocks market Investors\"><b><br></b></p><p style=\"text-align: justify; \"><b>Registered Investors From Gujarat: </b>શેરબજારમાં છેલ્લા પાંચ વર્ષમાં રોકાણકારોની સંખ્યા વિક્રમી સ્તરે વધી છે. કોરોના કાળ પછી તો તેજી પર તેજીના કારણે વધુને વધુ લોકો શેરબજારમાં રોકાણ કરવા પ્રવેશી રહ્યા છે. બીએસઈના આંકડાઓ અનુસાર, દેશમાં હાલ 19.39 કરોડ રજિસ્ટર્ડ રોકાણકારો છે. જેમાં ગુજરાત 1.80 કરોડ રોકાણકારો સાથે ત્રીજા ક્રમે છે.</p>","PublishDate":"Thu, 10 Oct 2024 06:21:01 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gujarat-ranked-third-in-registered-investors-exchange-added-40-lakhs-investors-in-last-month"},{"Title":"રતન ટાટાની લવ સ્ટોરી, પ્રેમ થયો પણ અધૂરી રહી કહાની, જાણો તેમણે લગ્ન કેમ નહોતા કર્યા?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9536ca1e-5faa-4ebc-9b3d-255cf56083f3.jpeg\" data-filename=\"22.jpg\" style=\"width: 100%;\"><b><br></b></p><p>Image Source: Twitter</p><p><b>Ratan Tata Love Story:</b> દિગ્ગજ બિઝનેસમેન રતન ટાટાએ 86 વર્ષની વયે દુનિયાને અલવિદા કહી દીધું છે. ભારતે&nbsp; બહુમૂલ્ય 'રતન'ગુમાવી દીધુ છે. તેઓ છેલ્લા કેટલાક દિવસથી મુંબઈની બ્રીચ કેન્ડી હોસ્પિટલમાં દાખલ હતા. તેમના નિધનથી બિઝનેસ જગત સહિત સમગ્ર દેશભરમાં શોકનું મોજુ ફરી વળ્યું છે. રતન ટાટાનું જીવન દરેક વ્યક્તિ માટે મોટા ઉદાહરણ સમાન છે.</p>","PublishDate":"Thu, 10 Oct 2024 05:20:49 +00:00","Link":"https://www.gujaratsamachar.com/news/business/there-was-love-but-the-love-story-remained-incomplete-know-why-ratan-tata-did-not-get-married"},{"Title":"મોટો નિર્ણય : રહેઠાણ સિવાયની કોઈપણ મિલકતને ભાડે આપશો તો 18% GST ચૂકવવો જ પડશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_75652b63-c4a6-4e97-9d26-cefa4c89f411.jpeg\" data-filename=\"GST-for-real-estate.jpg\" style=\"width: 100%;\"><br></p><p><font color=\"#9c0000\"><b>GST News |&nbsp;</b></font>રહેઠાણ સિવાયની કોઈપણ સ્થાવર મિલકત જીએસટીનું રજિસ્ટ્રેશન ન ધરાવતી વ્યક્તિ રજિસ્ટ્રેશન ધરાવનાર વ્યક્તિને ભાડેથી આપે તો રજિસ્ટ્રેશન ધરાવતી વ્યક્તિ પોતે ભાડાની રકમના 18 ટકા રકમ ગુડ્સ એન્ડ સર્વિસ ટેક્સ પેટે ભાડે લેનાર વ્યક્તિએ સરકારમાં જમા કરાવવો પડશે. આ રીતે દુકાન, ઓફિસ, ગોદામ, જમીન કે પછી કો વર્કિંગ પ્લેસ ભાડે આપનાર રજિસ્ટર્ડ વ્યક્તિ હોય તો તેની પાસેથી ભાડેથી તે જગ્યા લેનારે 18 ટકાના દરે જીએસટી જમા કરાવવો પડશે. રહેઠાણ સિવાયની કોઈપણ મિલકતને કોઈપણ હેતુથી ભાડે આપવામાં આવશે રજિસ્ટર્ડ ડીલર અનરજિસ્ટર્ડ વ્યક્તિ કે કંપની કે સંસ્થાને આપશે તો તેને માટે ભાડું ઉપરાંત ભાડે લેનારે 18 ટકાના દરે જીએસટી ચૂકવવો પડશે.<br></p><p>સીબીઆઈસીએ આઠમી ઓક્ટોબરે બહાર પાડેલો આ પરિપત્ર દસમી ઓક્ટોબરથી સમગ્ર દેશમાં લાગુ પડશે. જોકે કોમર્શિયલ પ્રોપર્ટી ભાડે આપવા માટે પહેલાથી જ 18 જીએસટી વસૂલવામાં આવતો હતા.</p>","PublishDate":"Thu, 10 Oct 2024 02:12:14 +00:00","Link":"https://www.gujaratsamachar.com/news/business/18-percent-gst-will-now-be-payable-on-rental-property-deals"},{"Title":"રિઝર્વ બેંકે રેપો રેટ યથાવત રાખતા લોનના EMIમાં હાલ કોઇ રાહત નહીં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c4942f0e-b446-4e1a-bf31-12705cccfdae.gif\" data-filename=\"9-rbi.gif\"><br></p><p>મુંબઈ : રિઝર્વ બેન્ક ઓફ ઈન્ડિયા (આરબીઆઈ)ની મોનિટરી પોલિસી કમિટિ (એમપીસી)એ ત્રણ દિવસની બેઠકના અંતે આજે સતત દસમી વખત રેપો રેટ ૬.૫૦ ટકા યથાવત રાખવા નિર્ણય કર્યો હતો. જો કે પોલિસી સ્ટાન્સ બદલીને ન્યુટ્રલ કરવા સાથે વ્યાજ દરમાં કપાત તરફ કમિટિ આગળ વધી હતી. છ સભ્યોની એમપીસીમાંથી પાંચ સભ્યોએ રેપો રેટ જાળવી રાખવાની તરફેણમાં મતદાન કર્યું હતું. વ્યાજ દર જળવાઈ રહેતા હોમ, ઓટો સહિતની અન્ય લોન્સના દર તથા ઈએમઆઈમાં ઘટાડા માટે લોનધારકોએ હજુ રાહ જોવી પડશે.<br></p>","PublishDate":"Thu, 10 Oct 2024 02:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/there-is-currently-no-relaxation-in-loan-emis"},{"Title":"નબળી વેપાર પદ્ધતિઓ અપનાવતી NBFCને રિઝર્વ બેન્કની ચેતવણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f97da329-1353-4866-9ecf-0d226804167f.gif\" data-filename=\"9-nbfc.gif\"><br></p><p>મુંબઈ : વિકાસ માટે નબળી પદ્ધતિઓ અપનાવતી નોન-બેન્કિંગ ફાઈનાન્સિઅલ કંપનીઓ (એનબીએફસીસ) સામે સખત પગલાં લેવાની રિઝર્વ બેન્કના ગવર્નર શક્તિકાંત દાસે ચેતવણી આપી હતી. અવ્યવહારુ વિકાસ પદ્ધતિ પ્રતિકૂળ સાબિત થઈ શકે છે.&nbsp;<br></p><p>નાણાં નીતિની દ્વીમાસિક સમીક્ષા જાહેર કરતા ગવર્નરે યોગ્ય તથા ટકી શકે તેવી જ પદ્ધતિઓ અપનાવવા એનબીએફસીસને સખત શબ્દોમાં જણાવ્યું છે.</p><p>છેલ્લા કેટલાક વર્ષોમાં એનબીએફસી ક્ષેત્રએ આકર્ષક પ્રગતિ કરી છે એમ સ્વીકારી દાસે જણાવ્યું હતું કે, નાણાંકીય સર્વસમાવિષ્ટના હેતુને સિદ્ધ કરવા આ ક્ષેત્ર ટેકારૂપ બન્યું છે.</p>","PublishDate":"Thu, 10 Oct 2024 01:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rbi-warns-nbfcs-adopting-poor-business-practices"},{"Title":"વિશ્વ બજાર તૂટતા ઘરઆંગણે સોનું રૂ.78,000ની અંદર: ચાંદીમાં  પીછેહઠ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b48e981e-f231-449a-ba56-a3f161a02d31.jpeg\" data-filename=\"16-Gold.jpg\"><br></p><p>મુંબઈ : મુંબઈ ઝવેરી બજારમાં આજે સોના-ચાંદીના ભાવમાં ઝડપી ઘટાડો આગળ વધ્યો હતો. વિશ્વ બજાર ગબડતાં ઘરઆંગણે ઈમ્પોર્ટ કોસ્ટ નીચી ઉતરતાં તહેવારો ટાંણે દશેરા નજીક આવ્યો છે ત્યારે સોના-ચાંદીના ભાવ ગબડતાં હવે બજારમાં તહેવારોની શુકનવંતી માગ સારી રહેવાની આશા બજારના જાણકારો બતાવી રહ્યા હતા.<br></p><p>&nbsp;વિશ્વ બજારમાં ફંડોનું સેલીંગ વધ્યાના વાવડ મળ્યા હતા. વિશ્વ બજારમાં આજે સોનાના ભાવ ઔંશના ૨૬૪૫થી ૨૬૪૬ વાળા ગબડી નીચામાં ભાવ ૨૬૦૯થી ૨૬૧૦ થઈ ૨૬૧૮થી ૨૬૧૯ ડોલર રહ્યાના સમાચાર હતા. વિશ્વ બજાર પાછળ ઘરઆંગણે આજે અમદાવાદ ઝવેરી બજારમાં સોનાના ભાવ ૧૦ ગ્રામના ઝડપી રૂ.</p>","PublishDate":"Thu, 10 Oct 2024 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-under-rs-78-000-domestically-as-global-markets-fall-silver-pulls-back"},{"Title":"નોન-લાઇફ ઇન્સ્યોરન્સ કંપનીઓના પ્રીમિયમમાં 6.53 ટકાનો ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3b5537b2-c721-402d-927c-63f2b6054ed3.gif\" data-filename=\"9-insurance.gif\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી : સપ્ટેમ્બર મહિનામાં નોન-લાઇફ ઇન્સ્યોરન્સ કંપનીઓના પ્રીમિયમમાં ગયા વર્ષના સમાન સમયગાળાની સરખામણીએ ૬.૫૩ ટકાનો ઘટાડો થયો છે. સરકારી જનરલ ઈન્સ્યોરન્સ કંપનીઓની નબળી કામગીરી, વાહનોના ઓછા વેચાણને કારણે મોટર ઈન્સ્યોરન્સ સેક્ટરમાં ઘટાડો અને પાક વીમા સેગમેન્ટના નબળા પ્રદર્શનને કારણે આવું સ્થિતિ ઉદભવી છે.<br></p><p>જનરલ ઈન્સ્યોરન્સ કાઉન્સિલ દ્વારા જાહેર કરવામાં આવેલા આંકડા અનુસાર સપ્ટેમ્બર મહિનામાં નોન-લાઈફ ઈન્સ્યોરન્સનું પ્રીમિયમ ઘટીને રૂ. ૨૭,૫૫૧ કરોડ થઈ ગયું છે, જે વાર્ષિક ધોરણે ૬.</p>","PublishDate":"Thu, 10 Oct 2024 01:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/6-53-percent-reduction-in-premium-for-non-life-insurance-companies"},{"Title":"શેરબજારમાં વોલેટીલિટી વચ્ચે ડોલરસામે રૂપિયો વધ્યા પછી ફરી નીચો ઉતર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c4d57ac0-19c7-4ca2-96bd-317b1cf982b5.gif\" data-filename=\"9-rupee.gif\"><br></p><p>મુંબઈ : મુંબઈ કરન્સી બજારમાં આજે રૂપિયા સામે ડોલરના ભાવ બેતરફી વધઘટના અંતે ધીમા ઘટાડા સાથે બંધ રહ્યા હતા. ડોલરના ભાવ રૂ.૮૩.૯૭ વાળા સવારે રૂ.૮૩.૯૨ ખુલ્યા પછી ઉંચામાં ભાવ રૂ.</p>","PublishDate":"Thu, 10 Oct 2024 01:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/after-rising-against-the-dollar-the-rupee-fell-again"},{"Title":"સેન્સેક્સનો 684 પોઈન્ટનો ઉછાળો અંતે ધોવાઈને 168 પોઈન્ટ ઘટીને 81467","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9a199bdf-4633-4e30-bb63-370b9c687f83.jpeg\" data-filename=\"19-bse.jpg\"><br></p><p>મુંબઈ : ચાઈનામાં પાછલા દિવસોમાં સ્ટીમ્યુલસ પેકેજ બાદ આવેલી રિકવરી છતાં ચાઈનાના બજારોએ આર્થિક રિકવરી માટે હજુ મોટું સ્ટીમ્યુલસ-રાહત પેકેજ જરૂરી હોવાની માંગ કરતાં ચાઈનીઝ બજારોમાં આજે ફરી કડાકા વચ્ચે ભારતીય શેર બજારોમાં પણ ઉછાળે ફરી આંચકા આવ્યા હતા. ચાઈના ગમે તે ઘડીએ પેકેજ જાહેર કરે એવી એક શકયતા અને બીજી તરફ ઈઝરાયેલ દ્વારા પણ ગમે તે ઘડીએ ઈરાનને તેના પરના મિસાઈલોના હુમલાનો જડબાતોડ&nbsp; જવાબ આપવામાં આવે એવી શકયતાએ શેરોમાં ઉછાળે તેજીનો વેપાર હળવો કરવાનું મહારથીઓ, ફંડોનું માનસ રહ્યું હતું. આ સાથે ઓટોમોબાઈલ જાયન્ટ હ્યુન્ડાઈ મોટર ઈન્ડિયા ભારતના મૂડી બજારના ઈતિહાસમાં સૌથી મોટો રૂ.૨૭,૮૫૬ કરોડનો આઈપીઓ સાથે ૧૫, ઓકટોબરના મૂડી બજારમાં પ્રવેશી રહી હોઈ ઈન્વેસ્ટરો, ફંડોએ સેકન્ડરી માર્કેટમાં પ્રોફિટ બુકિંગ કર્યું હતું.<br></p><p>સેન્સેક્સ વધ્યામથાળેથી ૮૫૨ પોઈન્ટ ઘટયો : નિફટી સ્પોટ વધ્યામથાળેથી ૨૫૩ પોઈન્ટ ઘટયો</p>","PublishDate":"Thu, 10 Oct 2024 00:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensexs-rally-of-684-points-finally-washed-away-to-fall-168-points-to-81467"},{"Title":"દિગ્ગજ ઉદ્યોગપતિ રતન ટાટાનું 86 વર્ષની ઉંમરે નિધન, મુંબઈની હોસ્પિટલમાં લીધા અંતિમ શ્વાસ","Content":"<p style=\"text-align: justify;\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_418ed9da-7d84-4a70-9a83-088f7a84c8de.jpeg\" data-filename=\"tatata.jpg\" style=\"width: 1394px;\"><span style=\"font-weight: 700;\"><br></span></p><p style=\"text-align: justify;\"><span style=\"font-weight: 700;\">Ratan Tata no more&nbsp;:</span>&nbsp;દેશભરમાં શોકની લહેર છવાઈ ગઈ છે. ભારતના દિગ્ગજ ઉદ્યોગપતિ રતન ટાટાનું નિધન બુધવારની સાંજે થઈ ગયું. તેમણે મુંબઈની બ્રીચ કૈંડી હોસ્પિટલમાં અંતિમ શ્વાસ લીધા. રતન ટાટા 86 વર્ષના હતા. છેલ્લા કેટલાક દિવસોથી તેમની તબિયત લથડી હતી. તેમનું બ્લડ પ્રેશર અચાનક ઘટી જતા તેમને મુંબઈની બ્રીચ કૈંડી હોસ્પિટલમાં દાખલ કરાયા હતા.</p>","PublishDate":"Wed, 09 Oct 2024 19:09:03 +00:00","Link":"https://www.gujaratsamachar.com/news/business/tata-group-chairman-ratan-tata-no-more-business-titan-dead-at-86"},{"Title":"રિયલ એસ્ટેટ માર્કેટમાં મંદી, નબળી માગ અને ધરખમ ભાવ વધારાના કારણે અમદાવાદમાં  મકાનોના વેચાણ  9 ટકા ઘટ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_03d5c196-eeae-4237-951f-c7877a51b505.jpeg\" data-filename=\"Housing.jpg\" style=\"width: 100%;\" alt=\"Real Estate Market\"><b><br></b></p><p><b>Housing Sales In Ahmedabad:</b> દેશનું રિયલ એસ્ટેટ માર્કેટ છેલ્લા દોઢ-બે વર્ષથી તેજીમાં રહ્યા બાદ હવે મંદ પડ્યું છે. ટોચના આઠ શહેરોમાં ભાવ ચાલુ કેલેન્ડર વર્ષના ત્રીજા ત્રિમાસિકમાં સરેરાશ 20 ટકા વધતાં વેચાણોમાં 5 ટકા સુધીનો ઘટાડો જોવા મળ્યો છે. રો મટિરિયલ્સના ઊંચા ભાવો અને નબળી માગના પગલે નવા હાઉસિંગ પ્રોજેક્ટ્સ 25 ટકા સુધી ઘટ્યા છે.<br></p><p><b>અમદાવાદમાં નવા લોન્ચિંગ 61 ટકા ઘટ્યા</b></p><p>અમદાવાદમાં પણ હાઉસિંગ માર્કેટ શુષ્ક બન્યું છે.</p>","PublishDate":"Wed, 09 Oct 2024 12:31:05 +00:00","Link":"https://www.gujaratsamachar.com/news/business/housing-sales-down-9-percent-ahmedabad-during-september-quarter"},{"Title":"UPIમાં મોટા ફેરફાર, RBI ગવર્નરે લેવડ-દેવડની મર્યાદા અંગે આપ્યું આ અપડેટ","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_50ea6204-623a-42ed-bca3-7caf7acd897e.jpeg\" data-filename=\"UPI.jpg\" style=\"width: 100%;\" alt=\"UPI Transaction \"><b style=\"\"><br></b></p><p style=\"text-align: justify; \"><b style=\"\">UPI Transaction Limits:</b> રિઝર્વ બૅન્ક ઑફ ઇન્ડિયાએ મોનેટરી પોલિસીની બેઠકમાં UPI ટ્રાન્ઝેક્શન મર્યાદા વધારવાની જાહેરાત કરી છે. RBIએ UPI Lite પર ટ્રાન્ઝેક્શન મર્યાદા વધારી રૂ. 1000 અને UPI 123Pay ટ્રાન્ઝેક્શનની મર્યાદા વધારી રૂ. 10000 કરી છે.</p><p style=\"text-align: justify; \"><b>શું કહ્યું ગવર્નરે?</b></p><p style=\"text-align: justify; \"></p>","PublishDate":"Wed, 09 Oct 2024 11:37:55 +00:00","Link":"https://www.gujaratsamachar.com/news/business/upi-lite-per-transaction-limit-hiked-to-rs-1000-lite-wallet-limit-hiked-to-rs-5000-rbi"},{"Title":"સોનાનો ભાવ સળંગ બે દિવસ ઘટ્યો, ચાંદીમાં પણ રૂ. 2000 સસ્તી થઈ, જાણો અમદાવાદમાં શું છે રેટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1c9fa708-55ee-4f14-a4f7-d0ed8daf8104.jpeg\" data-filename=\"gold rates.jpg\" style=\"width: 100%;\" alt=\"Gold Price \"><b><br></b></p><p><b>Gold Silver Price Today:&nbsp;</b>વૈશ્વિક બજારોના સથવારે કિંમતી ધાતુના ભાવમાં ઘટાડો જોવા મળ્યો છે. સ્થાનિક સ્તરે સોના-ચાંદીની ચમક સળંગ બે દિવસથી ઝાંખી પડી છે. જેની પાછળનું કારણ આગામી સમયમાં જારી થનારી ફેડ મિનિટ્સ પર છે.<br></p><p><b>સોનામાં રૂ. 1000નો ઘટાડો</b></p>","PublishDate":"Wed, 09 Oct 2024 11:18:45 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-silver-price-today-gold-price-down-1000-rupees-in-ahmedabad"},{"Title":"RBI ગવર્નરે એનબીએફસીને આપી ચેતવણી, સુધરી જજો! નહીં તો આકરાં પગલાં લઈશું","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_190b88bb-9cc0-4e3d-ba95-eddc8c9472c7.jpeg\" data-filename=\"RBI Governor Shaktikanta.jpg\" style=\"width: 100%;\" alt=\"Shaktikanta Das \"><b><br></b></p><p style=\"text-align: justify; \"><b>RBI Governor On NBFC:</b> RBI ગવર્નરે NBFC સેક્ટરની ખામીઓ અને ગેરરીતિઓને ધ્યાનમાં લેતાં કોઈ મોટા પગલાં જાહેર કર્યા વિના માત્ર ચેતવણી આપી છે. NBFCને ઝડપથી જાતે જ પોતાની ભૂલ સુધારી લેવા આહ્વાન કર્યું છે, અને જો RBIની નજરમાં કોઈ ગેરરીતિ આવી તો તેની વિરૂદ્ધ આકરું વલણ ઉઠાવવાની ચીમકી પણ આપી છે.</p><p style=\"text-align: justify;\">RBI ગવર્નર શક્તિકાંત દાસે NBFCને ચેતવણી આપી છે કે, NBFC ઝડપથી પોતાની અનસિક્યોર્ડ લોન એક્સપોઝરનું સાવચેતીપૂર્વક આંકલન કરે, સમીક્ષા કરે, સેલ્ફ કરેક્શન કરી લે નહીં તો બાદમાં તેની વિરૂદ્ધ આકરા પગલાં ઉઠાવવામાં આવશે. RBI NBFC, HFC સહિતની નાણાકીય સંસ્થાઓના નિયમો અને એક્સપોઝર પર ચાંપતી નજર રાખી રહી છે. અનસિક્યોર્ડ લોનમાં અનેક પડકારો જોવા મળ્યા છે.</p>","PublishDate":"Wed, 09 Oct 2024 07:17:38 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rbi-governor-gave-a-stern-warning-to-the-nbfcs-sector-said-he-will-take-strict-measures"},{"Title":"શેરબજારમાં આજે ફરી ઉછાળો, સેન્સેક્સ 650 પોઈન્ટ ઉછળ્યો, મૂડીમાં 5.4 લાખ કરોડનો વધારો","Content":"<p style=\"text-align: justify; \"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9ec8d4c9-7adc-40dd-9aec-e0c8af60507f.jpeg\" data-filename=\"stock market sensex.jpg\" style=\"width: 100%;\" alt=\"Stock market Today\"><b><br></b></p><p style=\"text-align: justify; \"><b>Stock Market Today: </b>ગઈકાલે હરિયાણામાં ભાજપની જીત અને જમ્મુ અને કાશ્મીરમાં પણ સારો એવો પ્રતિસાદ મળવા ઉપરાંત આજે આરબીઆઈ દ્વારા જીડીપી ગ્રોથ પોઝિટિવ હોવાની જાહેરાત સાથે શેરબજારમાં ઉછાળો નોંધાયો છે. સેન્સેક્સ આજે 300 પોઈન્ટના ઉછાળા સાથે ખૂલ્યા બાદ 650 પોઈન્ટ વધ્યો હતો. નિફ્ટી પણ 200 પોઈન્ટથી વધુના ઉછાળા સાથે 25250ના લેવલ તરફ આગેકૂચ કરી હતી.<br></p><p style=\"text-align: justify; \"><b>સાર્વત્રિક લેવાલીથી કમાણી</b></p><p style=\"text-align: justify;\">શેરબજારમાં ગત સપ્તાહે કરેક્શન નોંધાયા બાદ હવે ફરી સ્થિર બન્યા છે.</p>","PublishDate":"Wed, 09 Oct 2024 05:55:43 +00:00","Link":"https://www.gujaratsamachar.com/news/business/stock-market-today-sensex-nifty50-boom-smallcap-stocks-rises-1-68-percent"},{"Title":"RBIનો રેપો રેટ અંગે મોટો નિર્ણય, સતત 10મી વખત યથાવત્, જાણો EMI પર શું થશે અસર?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ef244882-bc9a-4930-83b8-83abe58af093.jpeg\" data-filename=\"RBI.jpg\" style=\"width: 100%;\"><br></p><p><b>RBI On Repo Rate |</b> ભારતીય રિઝર્વ બૅંકની 51મી MPC બેઠકમાં (RBI MPC Meeting Results) મોટો નિર્ણય લેવામાં આવ્યો. બે દિવસીય મોનેટરી પોલિસી કમિટીની બેઠકમાં જાહેરાત કરતાં RBI&nbsp;ગવર્નર શક્તિકાંત દાસે કહ્યું કે આ વખતે પણ પોલિસી રેટ(રેપો રેટ)માં કોઈ ફેરફાર કરવામાં આવ્યો નથી. એટલે કે તમારી લોનની EMI યથાવત્ જ રહેશે. રિઝર્વ બૅંકે પોલિસી રેટને 6.5 ટકા પર યથાવત્ રાખવાનો નિર્ણય કર્યો છે. આ સતત 10મી વખત છે જ્યારે રિઝર્વ બૅંકે રેપો રેટમાં કોઈ ફેરફાર કર્યો નથી.</p>","PublishDate":"Wed, 09 Oct 2024 04:49:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rbi-mpc-meet-results-governer-shaktikanta-das-said-repo-rate-unchanged-again"},{"Title":"Hindenburgના વાવાઝોડામાં વધુ એક કંપની ફંટાઈ, શેર્સમાં બોલાઈ ગયો મોટો કડાકો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b9fa2e7b-9a39-40de-a1d1-971d2672e92b.jpeg\" data-filename=\"Hindenburg.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>Hindenburg New Report: </b>અમેરિકન શોર્ટ સેલર ફર્મ હિંડનબર્ગ ફરી એકવાર ચર્ચામાં આવી ગઈ છે અને નાથન એન્ડરસનની આગેવાની હેઠળની આ કંપનીએ હવે ભારતીય નહીં પરંતુ અમેરિકન કંપનીને નિશાને લીધી હતી. હિંડનબર્ગે ઓનલાઇન ગેમિંગ પ્લેટફૉર્મ કંપની રોબ્લોક્સ પર નિશાન સાધતા ગંભીર આરોપ લગાવ્યા હતા. આરોપો સંબંધિત એક અહેવાલ X એકાઉન્ટ પર શેર પણ કરાયા હતા. જેમાં કંપની પર રોકાણકારો સાથે ખોટું બોલવાનો આરોપ પણ લગાવવામાં આવ્યો છે.</p><div class=\"twitter-tweet twitter-tweet-rendered\" style=\"display: flex; max-width: 550px; width: 100%; margin-top: 10px; margin-bottom: 10px;\"></div>","PublishDate":"Wed, 09 Oct 2024 02:51:27 +00:00","Link":"https://www.gujaratsamachar.com/news/business/hindenburg-research-on-us-gaming-company-shorts-roblox"}]