[{"Title":"હેમંત કરકરે પરના સાધ્વી પ્રજ્ઞાના નિવેદનથી ભાજપે ખુદને કર્યું અલગ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_20c56d72-5746-4764-b1c8-c6db4120dd76.jpeg\" data-filename=\"bjp-issues-statement-on-hem.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 19 એપ્રિલ 2019, શુક્રવાર<br></div><div><br></div><div>ભારતીય જનતા પાર્ટીએ મુંબઇ હુમલામાં શહીદ થયેલા પોલીસ અધિકારી&nbsp; હેમંત કરકરેને લઇને સાધ્વી પ્રજ્ઞા ઠાકુરે કરેલી વિવાદીત ટીપ્પણીથી પોતાને અલગ કર્યું છે. પાર્ટીએ કહ્યું કે, ભાજપનું સ્પષ્ટ માનવું છે કે, હેમંત કરકરે આતંકવાદીઓ સાથે લડતા લડતા શહીદ થયા હતા. ભાજપે હંમેશા તેમને શહીદ માન્યા છે.</div><div><br></div><div>ભારતીય જનતા પાર્ટીએ નિવેદન જાહેર કરીને સાધ્વી પ્રજ્ઞા ઠાકુરના આ નિવેદનથી પોતાને અલગ કર્યું છે. પાર્ટીએ કહ્યું કે, ભારતીય જનતા પાર્ટીનું સ્પષ્ટ માનવું છે કે હેમંત કરકરે આતંકવાદીઓ સાથે બહાદુરીપૂર્વક લડી વીરગતિને પ્રાપ્ત થયા. આ તેમનું અંગત નિવેદન છે જે વર્ષ સુધી તેમને થયેલા શારિરીક અને માનસિક પીડાને કારણે આપવામાં આવ્યું હશે.</div><div><br></div><div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_765299ea-c9ce-4bb7-b4a2-d8ace141c468.jpeg\" data-filename=\"D4g8ZYNXkAAJ1H7.png\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નોંધનીય છે કે માલેગાંવ બોમ્બ વિસ્ફોટ મામલે આરોપી અને ભોપાલથી લોકસભા સીટના ભાજપના ઉમેદવાર સાધ્વી પ્રજ્ઞાસિંહ ઠાકુરે મુંબઇ હુમલામાં શહીદ થયેલા પોલીસ અધિકારી હેમંત કરકરે પર યાતના આપવાનો આરોપ લગાવ્યો હતો અને તેમના વિશે નિવેદન આપ્યું હતું અને જેના કારણે વિવાદ સર્જાયો હતો.</div>","PublishDate":"Fri, 19 Apr 2019 13:14:07 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjp-issues-statement-on-hemant-karkare-calls-pragya-statement-her-personal-opinion"},{"Title":"હાર્દિક પટેલને લાફો મારનાર તરુણ ગજ્જરનુ સામે આવ્યુ ભાજપ કનેક્શન, જાણો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_167bc341-3a9f-400c-b524-f2536f4bcdcc.jpeg\" data-filename=\"jignesh9.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.19,એપ્રિલ 2019, શુક્રવાર<br></p><p>વઢવાણાની સભામાં હાર્દિક પટેલને મંચ પર જ લાફો મારી દેનાર તરુણ ગજ્જર નામના વ્યક્તિનુ ભાજપ કનેક્શન પણ સામે આવ્યુ છે.</p><p>તરુણ ગજ્જર જાસલપુરમાં ભાજપના શક્તિ કેન્દ્રનો ઈન્ચાર્જ હોવાની વિગતો સપાટી પર આવી છે.ભાજપના હાલના સાંસદ જયશ્રી પટેલ સાથે પણ તેનો વિડિયો વાયરલ થયો છે.તરુણ ગજ્જર કડી તાલુકાના જાસલપુર ગામનો વતની છે.તે ગામમાં જ છૂટક ખેત મજૂરી કરીને ગુજરાન ચલાવે છે.</p><p>તરુણ હાર્દિક પટેલના આંદોલનના કારણે સમાજમાં વિભાજન થયુ હોવાનુ માનતો હતો.તેણે જ્યારે હાર્દિકને સ્ટેજ પર લાફો માર્યો ત્યારે પણ કહ્યુ હતુ કે, તુ સમાજના 14 લોકોને ભરખી ગયો છે.</p><p>હાર્દિકને લાફો માર્યા બાદ લોકોએ તરુણ ગજ્જરને ઢોરમાર માર્યો હતો.હાલમાં ઈજાગ્રસ્ત તરુણ હોસ્પિટલમાં સારવાર લઈ રહ્યો છે.</p>","PublishDate":"Fri, 19 Apr 2019 09:49:58 +00:00","Link":"https://www.gujaratsamachar.com/news/national/tarun-gajjar-who-slap-hardik-patel-is-bjps-shakti-kendra-incharge"},{"Title":"ATS વડા હેમંત કરકરેને તેના કર્મોની સજા મળી: સાધ્વી પ્રજ્ઞા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ac5669be-73e1-45b3-908c-48c43de64bc6.jpeg\" data-filename=\"Sadhvi Pragya Insults 2611 Martyr Hemant Karkare Says He Died Because He Was Cursed.jpg\" style=\"width: 100%;\">ભોપાલ, તા. 19 એપ્રિલ 2019, શુક્રવાર<br></p><p>મધ્ય પ્રદેશમાં ભોપાલ લોકસભા બેઠક પરથી ભારતીય જનતા પાર્ટીની ઉમેદવાર સાધ્વી પ્રજ્ઞા ઠાકુકરે મુંબઇ હુમલામાં શહીદ થયેલા હેમંત કરકરેને લઇને વિવાદિત નિવેદન આપ્યું છે. પ્રજ્ઞા ઠાકુરે કહ્યું કે કરકરે એ માલેગાંવ બોમ્બ બ્લાસ્ટમાં મને ખોટી રીતે ફસાવી હતી, મે તેમને કહ્યું હતું તે તમારો વંશ પુરો થઇ જશે, તેઓ પોતાના કર્મોના કારણે મર્યા છે.</p><p>ભોપાલ બેઠકથી ટિકિટ મળ્યા બાદ સાધ્વી પ્રજ્ઞા ગુરૂવારે પહેલીવાર મીડિયા સામે આવી હતી. પરંતુ તેમનું આ ચૌંકાવનારુ નિવેદન હવે સામે આવ્યું છે. પ્રજ્ઞાએ આરોપ લગાવ્યો છે કે હેમંત કરકરેએ મારી સાથે દુરવ્યવહાર કર્યો અને ખોટી રીતે મને ફસાવી હતી.</p><p>જાહેરસભામાં સાધ્વી પ્રજ્ઞાએ કહ્યું કે,‘‘તે માલેગાંવ બ્લાસ્ટ કેસમાં સુરક્ષા આયોગમાં તપાસ અધિકારી સભ્યો હતો, મે હેમંત કરકરેને બોલાવ્યા હતો અને કહ્યું હતું કે મને છોડી મુક પણ હેમંત કરકરે એ કહ્યું હતું કે ગમે તે કરીશ પણ પુરાવા લાવીશ અને સાધ્વીને છોડીશ નહીં.’</p><p>મે તેને ત્યારે કીધું હતું કે તારો સર્વનાશ તશે, તેને મને ગાળો આપી, જે દિવસે હું ગઇ ત્યારે તેને ત્યાં સુતક લાગ્યો અને જ્યારે તેને આતંકવાદીઓએ માર્યો ત્યારે સુતક પુરો થયો.</p><p>મધ્યપ્રદેશની લોકપ્રિય ભોપલ લોકસભાની બેઠક પર ભાજપે સાધ્વી પ્રજ્ઞા ઠાકુર સિંહ ઠાકુરને ઉમેદવાર તરીકે નિયુક્ત કર્યા છે. આ સંસદીય બેઠકમાં, સાધવી પ્રજ્ઞા કોંગ્રેસના પીઢ અને ભૂતપૂર્વ રાજ્યના મુખ્ય પ્રધાન દિગ્વિજય સિંહ સાથે સીધી લડાઈ કરશે.</p><p><span style=\"color: rgb(156, 0, 0); text-decoration-line: underline;\">સાધ્વી પ્રજ્ઞા ઠાકુર કોણ છે?</span></p><p>સાધ્વી પ્રજ્ઞા ઠાકુરનો જન્મ મધ્યપ્રદેશના કછવાહઘરમાં થયો હતો.&nbsp;</p><p>- ઇતિહાસમાં ગ્રેજ્યુએટ પ્રજ્ઞા ઠાકુર તેના શરૂઆતના સમયમાં અખિલ ભારતીય વિદ્યાર્થી પરિષદ સાથે સંકળાયેલી રહી હતી.&nbsp;</p><p>- 2007માં તેઓએ સન્યાસ લઇ લીધો હતો. તેમણે&nbsp; ભારત ભક્તિ અખાડાની આચાર્ય મહામંડલેશ્વર બનાવવામાં આવ્યો અને તેમને આચાર્ય મહામંડલેશ્વર સ્વામી પૂર્ણચેતનાનંદ ગિરિના નામથી ઓળખાય છે.&nbsp;&nbsp;</p><p>માલેગાંવ બોમ્બ વિસ્ફોટના આરોપી&nbsp;</p><p>- 29 સપ્ટેમ્બર, 2008 ના રોજ, મહારાષ્ટ્રના માલેગાંવ બોમ્બ વિસ્ફોટમાં સાધ્વી પ્રજ્ઞા ઠાકુરને આરોપી બનાવવામાં આવ્યા હતા.&nbsp;</p><p>- આ બોમ્બ વિસ્ફોટમાં 8 લોકો માર્યા ગયા હતા.&nbsp;</p><p>- આ કેસમાં લેફ્ટનન્ટ કર્નલ પ્રસાદ શ્રીકાંત પુરોહિતને પણ આરોપી બનાવવામાં આવ્યો હતો.&nbsp;</p><p>-&nbsp; પ્રારંભિક તપાસ પછી મહારાષ્ટ્ર પોલીસના એટીએસએ પ્રજ્ઞા ઠાકુરને ધરપકડ કરી હતી. આ પછી વિસ્ફોટની તપાસ એનઆઈએને સોંપવામાં આવી.&nbsp;</p><p>- એનઆઈએએ તપાસમાં શોધી કાઢ્યું હતું કે બોમ્બ વિસ્ફોટનું ષડયંત્ર ભોપાલમાં જ રચવામાં આવ્યું હતું.&nbsp;</p><p>- પ્રજ્ઞા ઠાકુર લગભગ 9 વર્ષથી જેલમાં હતા. હાલમાં, તે આ કેસમાં જામીન પર છે.&nbsp;</p><p>- જેલમાંથી બહાર આવ્યા પછી પ્રજ્ઞા ઠાકુરે કહ્યું હતું કે તેને 23 દિવસ માટે ત્રાસ આપવામાં આવ્યો હતો.&nbsp;</p><p>- આરએસએસના નેતા સુનિલ જોશી હત્યાના કેસમાં સાધવી પ્રજ્ઞાનું નામ પણ જોવા મળ્યું હતું. જો કે, આ કેસમાં તેને નિર્દોષ જાહેર કરવામાં આવ્યો હતો.</p>","PublishDate":"Fri, 19 Apr 2019 06:58:31 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sadhvi-pragya-insults-2611-martyr-hemant-karkare-says-he-died-because-he-was-cursed"},{"Title":"17મી લોકસભાના બીજા તબક્કાનું 67 ટકા મતદાન: ચૂંટણી નિરસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_183d109d-01e9-42ea-9235-93abe85b83c4.jpeg\" data-filename=\"niras.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>પશ્ચિમ બંગાળમાં સ્થાનિકો અને પોલીસ વચ્ચે ઘર્ષણ થતા ગોળીબારની ઘટના<br></b></p><p><b>છત્તીસગઢમાં નક્સલીઓએ આઇઇડી વિસ્ફોટ કરતાં એક જવાન ગંભીર રીતે ઘાયલ, અહીં ૬૯ ટકા મતદાન</b></p><p><b>કર્ણાટકમાં ભાજપ-કોંગ્રેસના કાર્યકર્તાઓ વચ્ચે હિંસામાં અનેક ઘવાયા&nbsp;</b></p><p>નવી દિલ્હી, તા.18 એપ્રિલ, 2019, ગુરૂવાર</p><p>લોકસભાની ચૂંટણીના બીજા તબક્કામાં ૧૧ રાજ્યો અને એક કેન્દ્ર શાસિત પ્રદેશમાં સરેરાશ ૬૭ ટકા મતદાન થયું હતું. જોકે અગાઉની જેમ આ વખતે પણ ઇવીએમમાં છેડછાડની અનેક ઘટનાઓ સામે આવી હતી. જ્યારે પશ્ચિમ બંગાળ, મણીપુર, બિહાર, તામિલનાડૂમાં ઇવીએમમાં છેડછાડ અને ખરાબ થઇ જવાની તેમજ હિંસા અને વિસ્ફોટોની પણ અનેક ઘટનાઓ સામે આવી હતી.&nbsp;</p><p>છત્તીસગઢમાં આઇઇડી વિસ્ફોટ થયો હતો જ્યારે મણીપુર અને પશ્ચિમ બંગાળમાં ગોળીબાર થયો હતો. કર્ણાટકામાં હિંસાની ઘટના ઘટી હતી. બિહાર, તામિલનાડૂમાં સૌથી વધુ ઇવીએમ સાથે છેડછાડ અને ખરાબીની ઘટના સામે આવી હતી.&nbsp;</p><p>સરેરાશ આશરે ૬૭ ટકા મતદાન યોજાયું હોવાનું ચૂંટણી પંચના ડે. કમિશનર ઉમેશ સિંહાએ જણાવ્યું હતું. લોકસભાની સાથે ઓડિશાની ૩૫ અને તામિલનાડુની ૧૮ વિધાનસભા બેઠકો પર પણ મતદાન યોજાયું હતું. તેવી જ રીતે તામિલનાડૂમાં લોકસભાની ૩૯માંથી ૩૮ બેઠકો પર મતદાન યોજાયું હતું, તામિલનાડૂની જેમ જ કર્ણાટકમાં ૧૪, મહારાષ્ટ્રમાં ૧૦, ઉ. પ્રદેશમાં આઠ, ઓડિશા, બિહાર અને આસામમાં પાંચ પાંચ બેઠકો પર મતદાન યોજાયું હતું. પશ્ચિમ બંગાળ અને છત્તીસગઢમાં ત્રણ જ્યારે જમ્મુ કાશ્મીરમાં બે અને મણીપુર-પોડુચેરીની એક બેઠક પર મતદાન થયું હતું.&nbsp;</p><p>મુખ્ય રાજ્યો પર નજર કરીએ તો ઉત્તર પ્રદેશમાં ૬૨, છત્તીસગઢમાં ૬૯, આસામમાં ૭૩, મહારાષ્ટ્રમાં ૫૭.૨૨, બિહારમાં ૬૩, જ્યારે કાશ્મીરની શ્રીનગર બેઠક પર સૌથી ઓછુ ૧૫ ટકા અને પુડ્ડુચેરીમાં સૌથી વધુ ૮૦.૫ ટકા મતદાન થયું હતું. સરેરાશ ૬૬ ટકા મતદાન યોજાયું છે. જોકે પહેલા તબક્કાની જેમ જ બીજા તબક્કામાં પણ હિંસાની ઘટના સામે આવી હતી. છત્તીસગઢમાં રાજનંદગાવમા નક્સલીઓએ એક વિસ્ફોટ કર્યો હતો જેમા આઇટીબીપીનો એક જવાન ગંભીર રીતે ઘવાયો હતો. </p><p>જ્યારે પશ્ચિમ બંગાળના ઉત્તર દિનજપુર જિલ્લાના ચોપરામાં સ્થાનિકોએ રોડ બ્લોક કરી દીધો હતો, સ્થાનિકોની ફરિયાદ હતી કે મતદાન મથકે પુરતી સુરક્ષા વ્યવસ્થા નથી. બાદમાં ટોળાને વિખેરવા માટે સુરક્ષા જવાનોએ લાઠીચાર્જ કર્યો હતો અને આંસુ ગેસના શેલ છોડયા હતા. દરમિયાન પોલીસ પર પથ્થરમારો પણ થયો હતો. જ્યારે બેંગાલુરુમાં ભાજપ-કોંગ્રેસના કાર્યકર્તાઓ વચ્ચે છુટ્ટાહાથની મારા મારી થતા અનેક ઘવાયા હતા.</p>","PublishDate":"Thu, 18 Apr 2019 22:05:15 +00:00","Link":"https://www.gujaratsamachar.com/news/national/67-percent-voting-in-the-second-phase-of-the-17th-lok-sabha"},{"Title":"શ્રીનગરમાં ચૂંટણીનો બહિષ્કાર, 90 ટકા બૂથ પર કોઇ મત આપવા જ  ન આવ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_67f00771-4ff0-40bf-80a7-9c4701d8eb04.jpeg\" data-filename=\"srinagar.jpg\" style=\"width: 100%;\"><br></p><p>શ્રીનગર, તા.18 એપ્રિલ, 2019, ગુરૂવાર<br></p><p>જમ્મુ કાશ્મીરના શ્રીનગરમાં લોકસભાની ચૂંટણીના બીજા તબક્કાનું માત્ર ૧૫ ટકા જ મતદાન યોજાયું હતું. અહીં ૯૦ બુથ એવા હતા કે જ્યા કોઇએ મત જ નહોતો આપ્યો.&nbsp;</p><p>આ એક લોકસભાની બેઠકમાં આઠ વિધાનસભાની બેઠકો આવેલી છે જેમાંથી સાત બેઠકો એવી હતી કે જ્યાં સિંગલ અંકમાં જ મતદાન થયું હતું, કોઇ જગ્યાએ બે તો કોઇ જગ્યાએ ૧૦ની નીચે રહ્યું હતું. અહીંની સોનવાર વિધાનસભા બેઠક પર પૂર્વ મુખ્ય પ્રધાન ફારુક અબ્દુલ્લા અને ઓમર અબ્દુલ્લાએ મતદાન કર્યું હતું.&nbsp;</p><p>બીજી તરફ કાશ્મીરમા ગેંડરબાલ જિલ્લામાં આવેલા નૂનેર ગામમાં સ્થાનિકો મતદાનથી દુર રહ્યા હતા. અહીં એક સ્થાનિક આતંકી સૈન્ય કાર્યવાહીમાં ઠાર મરાયો હતો. સૈન્યની આ કાર્યવાહીના વિરોધમાં લોકોએ મત આપવાનું ટાળ્યું હતું. આખા ગામે મતદાનનો સામુહિક રીતે બહિષ્કાર કર્યો હતો. ગત છ એપ્રીલના રોજ અહીંનો સ્થાનિક આતંકી રાબિલ રાશીદ શેખ સૈન્ય કાર્યવાહીમા ઠાર મરાયો હતો. જે બાદ અહીં મોટા પ્રમાણમાં વિરોધ પ્રદર્શન યોજાયા હતા અને હવે તેની અસર ચૂંટણી પર પણ જોવા મળી રહી છે.</p>","PublishDate":"Thu, 18 Apr 2019 22:04:57 +00:00","Link":"https://www.gujaratsamachar.com/news/national/in-srinagar-there-was-boycott-of-elections-no-vote-on-booth"},{"Title":"લોકસભા ચૂંટણી 2019: 10 રાજ્યોની 95 સીટો પર મતદાન પૂર્ણ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1bb2c9f6-b2f3-497b-bb7a-04c5d9add4d3.jpeg\" data-filename=\"lok-sabha-chunav-2019-votin.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 18 એપ્રિલ 2019, ગુરુવાર<br></div><div><br></div><div>લોકસભાની ચૂંટણીના બીજા તબક્કા હેઠળ 11 રાજ્ય અને કેન્દ્ર શાસિત પ્રદેશ પોંડિચેરીમાં 95 સીટો પર મતદાન પૂર્ણ થયું છે. આ દરમિયાન કુલ 1,611 ઉમેદવારો મેદાનમાં હતા. લોકસભાની ચૂંટણીના આ તબક્કામાં પૂર્વ વડાપ્રધાન અને ચાર કેન્દ્રીય મંત્રી ચૂંટણી મેદાનમાં છે. ભાજપ પોતાની 27 સીટને બચાવવાના પ્રયાસમાં છે જ્યારે કોંગ્રેસે ગત સામાન્યુ ચૂંટણીમાં જીતેલી 12 સીટો સાથે જ પોતાનું પ્રદર્શન સુધરવાની આશા કરી રહ્યું છે.</div><div><br></div><div>મતદાન દરમિયાન છત્તીસગઢમાં નક્સલીઓએ IED વિસ્ફોટ, પશ્ચિમ બંગાળમાં પથ્થર મારો કરનારા પર પોલીસનો ગોળીબાર અને કેટલાક સ્થાનો પર EVMની ગડબડની ફરીયાદો મળી. રાયગંજના ઇસ્લામપુરમાં CPM ઉમેદવારના વાહન પર પથ્થરમારો થયો. આ ઉપરાંત ઓડિસામાં 35 વિધાનસભાની સીટો અને તમિલનાડૂમાં 18 વિધાનસભાની સીટો પર મતદાન થયું.</div><div><br></div><div><font color=\"#0000ff\"><b>બીજા તબક્કામાં થયેલું મતદાન</b></font><br></div><table class=\"table table-bordered\"><tbody><tr><td><span style=\"font-weight: bold;\">રાજ્ય</span><br></td><td><span style=\"font-weight: bold;\">મતદાન</span><br></td></tr><tr><td>અસમ<br></td><td>76.22%<br></td></tr><tr><td>બિહાર<br></td><td>62.38%<br></td></tr><tr><td>છત્તીસગઢ<br></td><td>71.40%<br></td></tr><tr><td>જમ્મુ-કાશ્મીર<br></td><td>45.5%<br></td></tr><tr><td>કર્ણાટક<br></td><td>67.67%<br></td></tr><tr><td>મહારાષ્ટ્ર<br></td><td>61.22%<br></td></tr><tr><td>મણિપુર<br></td><td>67.15%<br></td></tr><tr><td>ઓડિશા<br></td><td>57.97%<br></td></tr><tr><td>પોંડિચેરી<br></td><td>76.19%<br></td></tr><tr><td>તમિલનાડૂ<br></td><td>66.36%<br></td></tr><tr><td>ઉત્તરપ્રદેશ<br></td><td>66.06%<br></td></tr><tr><td>પ.બંગાળ<br></td><td>76.42%<br></td></tr></tbody></table>","PublishDate":"Thu, 18 Apr 2019 15:28:45 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lok-sabha-chunav-2019-voting-for-second-phase-of-election-ends"},{"Title":"EVM પર સામ પિત્રોડાનો પ્રશ્નાર્થ, કંઇક ગડબડ તો છે, શું છે તે અમે નથી જાણતા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_901c12b7-7e4f-45f4-9dfb-1ad1740a2017.jpeg\" data-filename=\"indian-overseas-congress-ch.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 18 એપ્રિલ 2019, ગુરુવાર<br></div><div><br></div><div>લોકસભાની ચૂંટણી શરૂ છે અને આ સાથે વિપક્ષી દળોના EVM પર સવાલ ઉઠાવવાનો સિલસીલો પણ ચાલી રહ્યો છે. ઇન્ડિયન ઓવર્સિસ કોંગ્રેસના અધ્યક્ષ સામ પિત્રોડાએ EVMની કાર્યપ્રણાલી પર સવાલ ઉઠાવ્યો છે. સામ પિત્રોડાએ કહ્યું છે, તમારે તેનો સોફ્ટવેર અને ડિઝાઇન સમજવી પડશે. દરેક નાના સિગ્નલનું વિશ્લેષણ કરવું પડશે. ત્યારે જ તમે કંઇક કહી શકશો. પરંતુ એક વાત સ્પષ્ટ છે કે કંઇક સમસ્યા તો છે, શું છે તે અમે નથી જાણતા.</div><div><br></div><div>તેમણે વધુમાં કહ્યું કે, એક એન્જીનિયર તરીકે એક ટેક્નિકલ નિષ્ણાંત તરીકે હું EVMથી સંતુષ્ટ નથી, પરંતુ હું EVM હોવાને કારણે પિનપોઇન્ટ નથી કરી શકતો. જો કોઇ અમને એક વર્ષ માટે અધ્યયન માટે EVM આપે છે તો અમે તમને કંઇક બતાવી શકીશું.</div><div><br></div><div>આ ઉપરાંત કોંગ્રેસના મેનિફેસ્ટો પર તેમણે કહ્યું કે, કોંગ્રેસના મેનિફેસ્ટો માટે લોકોના મત લેવામાં આવ્યા. અમે લોકોને સાંભળવા માટે 5-6 મહિના વિતાવ્યા. અમે ઘણાં દેશોમાં ગયા, ગ્રામ્ય લોકો સાથે વાત કરી, ડોમેન તજજ્ઞોને મળ્યા, દુબઇમાં એક વિશાળ બેઠક કરી, જ્યાં 12 દેશોના સભ્યો આવ્યા.</div>","PublishDate":"Thu, 18 Apr 2019 13:31:21 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indian-overseas-congress-chief-sam-pitroda-raised-question-on-evm"},{"Title":"ભૂલેચૂકે બીજું બટન દબાવશો તો ધનોતપનોત નીકળી જશેઃ મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_171ffca1-5e0c-4411-82b3-0d43b90a82f5.jpeg\" data-filename=\"170419a31.jpg\" style=\"width: 100%;\"><br><br>અમદાવાદ,તા.17 એપ્રિલ 2019, બુધવાર<br></p><p>મતદારો, તમે ભૂલેચૂકેય બીજું બટન દબાવશો તો ૨૦૦૨ પૂર્વેની સ્થિતિનો સામનો કરવાની નોબત આવી શકે છે. તમે કયું બટન દબાવો છો તેના પર જ તમારા સંતાનોના ભાવિ કેવું બનશે તેનો આધાર રહેલો છે. હિમ્મતનગરમાં અમદાવાદ પૂર્વ, પંચમહાલ અને સાબરકાંઠાના ઉમેદવારોને વિજયી બનાવવાની અપીલ કરતાં અને ગુજરાતમાં ૨૬ કમળ ખીલવવાનું જણાવતા પ્રધાનમંત્રી નરેન્દ્ર મોદીએ આ ચેતવણી આપી હતી. ૨૩મીએ ગમે તેટલી ગરમી પડે તો પણ જોરદાર મતદાન કરીને ભલ ભલાની ગરમી ઉતારી દેવા પણ તેમણે હિમ્મતનગરની જનતાને હાકલ કરી હતી.</p><p>તેમણે કહ્યું હતું કે દેશની પૂરી બેઠક પર ચૂંટણી ન લડતા હોય તેવા પક્ષો પણ હું પ્રધાનમંત્રી, હું પ્રધાનમંત્રી બનીશ તેવા જાપ જપી રહ્યા છે. મહામિલાવટવાળું ગઠબંધન એક જ ભાષા બોલી રહ્યું છે. દિલ્હીવાળા પણ ટાંપીને બેઠાં છે, પરંતુ આ ચૂંટણી નક્કી કરશે કે રાષ્ટ્રવાદી દેશ ચલાવશે કે રાષ્ટ્રદ્રોહીઓ દેશ ચલાવશે. <br><br>અમે એક ભારત, શ્રેષ્ઠ ભારતની ભાવનાને સમર્પિત છીએ. કોન્ગ્રેસ પર પ્રહાર કરતાં તેમણે જણાવ્યું હતું કે રાષ્ટ્રની વૈજ્ઞાાનિક સિદ્ધિથી તેઓ ખુશ થતાં નથી. ઉપગ્રહને મિસાઈલથી તોડી પાડવાની ભારતની સિદ્ધિથી તેમને આનંદ થયો નથી. તેને કારણે તેમની ઊંઘ હરામ થઈ ગઈ છે.</p><p>ઉરીમાં ઘૂસીના ભારતીય સૈન્યએ આતંકવાદીઓનો ખાત્મો બોલાવ્યો તેનાથી પણ તેમને આનંદ થયો નથી. સર્જિકલ સ્ટ્રાઈક કરવામાં આવી તો તેને કારણે પણ કોન્ગ્રેસીઓને તકલીફ જ પડી છે. તેઓ પાકિસ્તાનને ગમે તેવું બોલી રહ્યા છે. આ જ કોન્ગ્રેસ સૈન્યના જવાનોની સુરક્ષાને દાવ પર લગાડવા માગે છે. <br><br>તેમના ઢકોસલાપત્રમાં આ બાબતની તેમણે જાહેરાત કરી છે. તેમને તો આતંકવાદીઓ સામે પગલાં લેતા સૈન્ય માટે પથ્થરમારો કરીને આડખીલીરૂપ બનનારા લોકોને છાવરવા છે. આતંકવાદી પકડાય તો તેને છોડાવવાની કોશિશ કરવી તે દેશદ્રોહ ન કહેવાય તેવો સવાલ પણ તેમણે શ્રોતાઓને કર્યો હતો.</p><p>તેમણે કહ્યું હતું કે આ ચૂંટણીએ ભારતના સન્માન, સ્વાભિમાનની અને ગુજરાતના ભાવિ માટેની લડાઈ છે. ૨૦૦૪થી ૨૦૧૪ સુધી રિમોટ કંટ્રોલથી ચાલેલી સરકારે ગુજરાતને નુકસાન પહોંચાડવાની કોશિશ કરી છે. ત્યારબાદ આવેલી ભાજપ સરકારે ગુજરાતને એવી કામગીરી કરી છે કે તેમને જામીન લેવા દોડવું પડી રહ્યું છે. <br><br>ભાજપને બીજા પાંચ વર્ષ આપવામાં આવશે તો તેમને તેમની અસલ જગ્યાએ મોકલી દેવામાં આવશે. ભાજપે પાંચ વર્ષ સુધી ઇમાનદારીથી કામ કર્યું છે. દેશ અને દુનિયામાં માથું ગર્વથી ઊંચું થાય તેવું કામ કરી બતાવ્યું છે. ઉરીની સર્જિકલ સ્ટ્રાઈક અને એર સ્ટ્રાઈકનો આડકતરો ઉલ્લેખ કરતાં તેમણે જણાવ્યું હતું.</p><p>૨૦૧૪ની સાલમાં તેમને કેન્દ્રમાં સત્તા ગ્રહણ કરી ત્યારે ભારતું અર્થતંત્ર વિશ્વમાં ૧૧માં ક્રમે હતું. આજે તેનો ક્રમ છઠ્ઠો છે. આગામી વરસોમાં તેને દુનિયાના ટોચના ત્રણ દેશોની કક્ષામાં મૂકી દેવાનું આયોજન કરવામાં આવેલું છે.</p><p><span style=\"color: rgb(206, 0, 0);\">વાવાઝોડા, વરસાદમાં ખેડૂતોને થયેલું નુકસાન સરભર કરાશે<br></span>મંગળવારે ગુજરાત અને અન્ય વિસ્તારમાં પડેલા વરસાદ અને વંટોળને કારણે જે ખેડૂતોને નુકસાનને સરભર કરવાની સૂચના અધિકારીઓને આપી દેવામાં આવી હોવાની વડાપ્રધાને જાહેરાત કરી હતી. સંકટના આ સમયમાં પીડિતોના પરિવારો સાથે રાજકારણ ન કરવાનું હોવા કેટલાક પક્ષો દ્વારા રાજકીય કાવાદવાઓ કરવામાં આવી રહ્યા હોવાનું નરેન્દ્ર મોદીએ આજે તેમની જાહેર સભામાં જણાવ્યું હતું.</p>","PublishDate":"Wed, 17 Apr 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/if-you-press-the-second-button-forget-will-be-out-of-dhanopat-modi"},{"Title":"જેટ એરવેઝની તમામ ફલાઇટો બંધ: 20 હજાર કર્મચારીઓનું ભાવિ જોખમમાં","Content":"<p>મુંબઇ, તા.17 એપ્રિલ 2019, બુધવાર<img src=\"https://static.gujaratsamachar.com/content_image/content_image_ede2051a-a548-40d8-abdd-ee6b4fe06c32.jpeg\" data-filename=\"jet airways.jpg\" style=\"width: 50%; float: right;\"><br></p><p>૨૫ વર્ષ સુધી કાર્યરત રહ્યાં&nbsp; પછી નાણાકીય કટોકટીને પગલે જેટ એરવેઝે તમામ ફલાઇટ હંગામી ધોરણે બંધ રાખવાની જાહેરાત કરી છે. બેંકો એ ૪૦૦ કરોડ રૂપિયાનું ઇમરજન્સી ફંડ આપવાનો ઇનકાર કર્યા પછી કંપનીએ તમામ નેશનલ અને આંતરરાષ્ટ્રીય ફલાઇટ તાત્કાલિત અસરથી રદ કરવાની જાહેરાત કરી હતી.&nbsp;</p><p>આ સાથે જ ૨૦,૦૦૦ કર્મચારીઓની નોકરી, યાત્રીઓના હજારો કરોડ રૃપિયાના રિફન્ડ, બેંકોને ચૂકવવાના બાકી ૮૫૦૦ કરોડ રૃપિયા સામે અનેક પ્રશ્રો સર્જાયા છે.</p><p>૨૫ વર્ષ પહેલા નરેશ ગોયલે જેટ એરવેઝની સ્થાપના કરી હતી. ઉલ્લેખનીય છે કે ડિસેમ્બર, ૨૦૧૮માં જેટ એરવેઝના ૧૨૩ વિમાનો કાર્યરત હતાં.&nbsp;</p><p>જેટ એરવેઝે આજે એક નિવેદનમાં જણાવ્યું હતું કે બેંકો પાસેથી કે અન્ય કોઇ પણ પાસેથી ઇમરજન્સી ફંડ ન મળતા અમે વિમાન ઉડાવવાના વિવિધ ખર્ચાઓને પહોંચી વળી શકીએ તેમ નથી. અમારી પાસે ઇંધણ સહિતના ખર્ચ ચૂકવવાના નાણા નથી. જેના પગલે અમે હંગામી ધોરણે તમામ ડોમેસ્ટિક અને ઇન્ટરનેશનલ ફલાઇટ બંધ કરવાનો નિર્ણય લીધો છે.&nbsp;</p><p>જેટ એરવેઝની ફલાઇટ રદ થવાને કારણે ઇન્ડિગો અને સ્પાઇસ જેટને ફાયદો થઇ રહ્યો છે. તેઓ જેટ એરવેઝની બંધ થયેલી ફલાઇટોના રૂટ પર ઉંચા ભાવ વસૂલી રહ્યાં છે.&nbsp;</p><p>&nbsp;</p><div><br></div>","PublishDate":"Wed, 17 Apr 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/jet-suspends-all-flights-after-banks-refuse-to-release-funds"},{"Title":"સુરેન્દ્રનગર: દેશના 70 વર્ષ બરદાદ કરનારાઓને તો 70 મીનીટ ન આપવી જોઇએ: મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fea83416-46a7-46a7-a4f7-67abe6deedfe.jpeg\" data-filename=\"PM modi addressed election rally in Surendranagar.jpg\" style=\"width: 100%;\">સુરેન્દ્રનગર, તા. 17 એપ્રિલ 2019, બુધવાર<br></p><p>લોકસભા 2019 ચૂંટણીને પગલે વડાપ્રધાન નરેન્દ્ર મોદીએ સુરેન્દ્રનગરમાં એક જાહેરસભાને સંબોધન કર્યું હતું. પોતાના સંબોધનની શરુઆત વડાપ્રધાને ગુજરાતી ભાષામાં કરી હતી અને આખુ ભાષણ ગુજરાતીમાં જ આપ્યું. ગુજરાતમાં આ વખતે સતત બે દિવસ લોકસભા પ્રચારમાં નરેન્દ્ર મોદી આવ્યા છે.&nbsp;</p><p>વડાપ્રધાન નરેન્દ્ર મોદીની આજે ગુજરાતમાં હિંમતનગર, સુરેન્દ્રનગર અને આંદમાં જાહેરસભા છે. હિંમતનગર ખાતે ચૂંટણી સભાને સંબોધ્યા બાદ વડાપ્રધાન ગુજરાતની સુરેન્દ્રનગર બેઠક પર પહોચ્યાં હતા. સુરેન્દ્રનગર બેઠક પર સભાને સંબોધતા વડાપ્રધાન મોદીએ કહ્યું કે, ઝવેરચંદ મેઘાણીની ભૂમી તથા મા ચામુંડાની ભૂમીને નમન કહીને ભાષણ શરૂ કર્યું હતું.&nbsp;&nbsp;</p><p>મહાવીર સ્વામીની જન્મજયંતિની શુભકામનાઓ પાઠવી હતી. ધાગ્રધ્રાના રાજમાતાના નિધન પર પણ શ્રદ્ધાજલિ અર્પી હતી. વડાપ્રધાને કહ્યું કે, આખા દેશમાં જમણ ત્યા સુધી સારુ ના લાગે જ્યાં સુધી સુરેન્દ્રનગરનું મીઠું ના ભળે. ગુજરાતમાં આવેલા વાવાઝોડામાં જે લોકોના મોત થયા તે લોકોના પરિવાર અંગે દુખ વ્યક્ત કર્યું હતું.</p><p>કોંગ્રેસ પર પ્રહાર કરતા કહ્યું કે, જે લોકોએ દેશના 70 વર્ષ બરદાદ કર્યા તેમને તો 70મીનીટ ન આપવી જોઇએ. ભારતમાં ભષ્ટ્રાચારનો ભોરીંગ થયો હતો. 5 વર્ષમાં દેશના લોકો મોધવારી શબ્દભૂલી ગયા. ગોટાળા કરનારા લોકો ડરી રહ્યા છે. 2019માં મોદી સરકાર આવશે તો તમામ ગોટાળા કરનારા લોકો તીહાડ જેલમાં હશે. માટે તેઓ ડરી રહ્યા છે.&nbsp;</p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/_6SWgQ9xQvs?&amp;loop=0\" width=\"450\" height=\"280\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div>","PublishDate":"Wed, 17 Apr 2019 15:10:22 +00:00","Link":"https://www.gujaratsamachar.com/news/surendranagar/pm-modi-addressed-election-rally-in-surendranagar"},{"Title":"હિંમતનગરઃ કોંગ્રેસ હટશે એ દિવસે ગરીબી આપોઆપ હટી જશે: મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6ffb50f4-a110-4a3c-a3fb-e25af2d948db.jpeg\" data-filename=\"PM modi addressed election rally in himmatnagar.jpg\" style=\"width: 100%;\">હિંમતનગર, તા. 17 એપ્રિલ 2019, બુધવાર<br></p><p>લોકસભા 2019 ચૂંટણીને પગલે વડાપ્રધાન નરેન્દ્ર મોદીએ હિંમતનગરમાં એક જાહેરસભાને સંબોધન કર્યું હતું. પોતાના સંબોધનની શરુઆત વડાપ્રધાને ગુજરાતી ભાષામાં કરી હતી અને આખુ ભાષણ ગુજરાતીમાં જ આપ્યું. સંબોધનની શરુઆતમાં વડાપ્રધાને વાવાઝોડામાં જે લોકોએ જીવ ગુમાવ્યા તે લોકોના પરિવાર પ્રત્યે સંવેદના પ્રગટ કરી હતી.</p><p>ગુજરાતમાં આ વખતે સતત બે દિવસ લોકસભા પ્રચારમાં નરેન્દ્ર મોદી આવ્યા છે. અહીં મોદીએ લોકો પાસે ફિર એક બાર મોદી સરકારના નારા લગાડ્યા હતા. ત્યારબાદ સર્જિકલ સ્ટ્રાઈકનો ઉલ્લેખ કર્યો હતો.&nbsp;</p><p>મોદીએ સર્જિકલ સ્ટ્રાઈકનો ઉલ્લેખ કર્યો હતો. બાદમાં કોંગ્રેસની સરકાર બનશે તો ગુજરાતને ખેદાનમેદાન કરી દેશે તેવો ઉલ્લેખ કરતાં વડાપ્રધાન સરદાર પટેલ, મણીબેન પટેલ અને મોરારજી દેસાઈના ઉદાહરણો ટાંક્યા હતા.&nbsp;</p><p>વડાપ્રધાને કહ્યું કે આ ચૂંટણી તમારા બાળકોના ભવિષ્ય માટેની છે. તમે જ મને કહો કે નજીકના ભવિષ્યમાં એવા કોઈ વડાપ્રધાન દેખાય છે કે જે સાબરકાંઠા, હિંમતનગર, મોડાસા કે પંચમહાલની ગલીઓ જાણતો હોય?. હું અહીંયા 100 માણસોને નામથી બોલાવું તેટલો પરિચિત છું. હું જતો હોય અને તમે મને કહી શકો કે, નરેન્દ્ર મોદી ઉભા રહો કામ છે. સીધી જ વાત છે કે બીજો કોઈ વડાપ્રધાન હોય તો મેળ જ ન પડે. આપણે આ વખતે દિલ્હીમાં ફરીએકવાર મોદી સરકાર લાવવાની છે.</p><p><span style=\"color: rgb(156, 0, 0);\">કુદરતી આપદા પર વિપક્ષોકાવાદાવા ન કરે</span><br>કુદરતી આપદાને લઈને તેમણે કહ્યું કે, ગુજરાતના ઉજ્જવળ ભવિષ્યની લડાઈ છે. જ્યાં જ્યા પ્રાકૃતિક આપદા આવી છે, ગુજરાત અને ભારત સરકાર તેમનુ ધ્યાન રાખે છે. મૃતકોના પરિવાર માટે મારી સંવેદના છે. તેમજ ખેડૂતોના નુકશાનનું પણ ધ્યાન રાખશે. સરકારી અધિકારીઓની તેની સૂચના અપાઈ દેવાઈ છે. મારી વિપક્ષોને વિનંતી છે કે, આવા સમયે કાવાદાવા ન કરે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">પહેલાના પ્રધાનમંત્રીને સાબરકાંઠા આવવાનો સમય નહોતો<br></span>પહેલાના પ્રધાનમંત્રીને સાબરકાંઠા આવવાનો સમય નહોતો પરંતુ તમારો આ પ્રધાનમંત્રી ઇઝરાયેલના પ્રધાનમંત્રી ને પણ અહીં લઇ આવ્યો છે. ઇઝરાયેલની ટેક્નોલોજીનો લાભ આજે સાબરકાંઠાને મળી રહ્યો છે.</p><p>- 23 તારીખે ગમે તેટલી ગરમી હોય પણ ભલભાલની ગરમી કાઢી નાખવાની, પાકુને...<br></p><p>- શાંતિથી રહેવા માટે બળવાન બનવું જરૂરી છે., મળદાનું કોઇ સાંભળે નહીં: મોદી</p><p>- એક કોંગ્રેસને જ ભારતીય સેના પર ભરોસો નથી</p><p>- કોંગ્રેસના નેતાઓ જે ભાષા બોલે છે તેની પાકિસ્તાનમાં વાહવાહી થાય છે.</p><p>- કોંગ્રેસે ગત પાંચ વર્ષથી એક જ અભિયાન ઉપાડ્યુ છે ચોકીદાર હટાવ</p><p>- પાકિસ્તાનમાં શાંતિ કરવી હોય તો વડાપ્રધાન નરેન્દ્ર મોદી હટાવો કોંગ્રેસે એવું પાકિસ્તાનમાં કહ્યું હતું&nbsp;</p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/VMDZnfowyKI?&amp;loop=0\" width=\"450\" height=\"280\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><p><br></p>\n","PublishDate":"Wed, 17 Apr 2019 12:58:44 +00:00","Link":"https://www.gujaratsamachar.com/news/sabarkantha/pm-modi-addressed-election-rally-in-himmatnagar"},{"Title":"કોંગ્રેસના પ્રવક્તા પ્રિયંકા ચતુર્વેદીએ પોતાની જ પાર્ટી પર લગાવ્યા આવા ગંભીર આરોપ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_243f4b51-dec3-42b5-8bbe-b5a489b43bc1.jpeg\" data-filename=\"3.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 17. એપ્રિલ 2019 બુધવાર<br></p><p>ચૂંટણી પ્રચારની ગરમા ગરમી વચ્ચે કોંગ્રેસના પ્રવક્તા પ્રિયંકા ચર્તુવેદીએ પોતાની જ પાર્ટી સામે જાહેરમાં કાઢેલા બળાપાના પગલે સૌ કોઈ આશ્ચર્યમાં પડી ગયા છે.</p><p>પ્રિયંકાએ ગંભીર આક્ષેપ કરતા કહ્યુ છે કે, મહિલાઓ સાથે ખરાબ વ્યવહાર કરનારા ગુંડાઓને પક્ષમાં મહત્વ અપાઈ રહ્યુ છે.લોકો પોતાની મહેનત પર પાર્ટીમાં જગ્યા બનાવવાનો પ્રયાસ કરી રહયા છે ત્યારે પાર્ટીમાં આવા ગુંડા તત્વોને મહત્વ મળી રહ્યુ છે.કોંગ્રસે માટે મેં ગાળો અને પથ્થરો ખાધા છે ત્યારે પાર્ટીના જ નેતાઓએ મને ધમકીઓ આપી છે અને તેમ છતા તેમની સામે કોઈ જાતની કાર્યવાહી થઈ નથી.</p><p>પ્રિયંકાએ કોંગ્રેસના હાઈકમાન્ડને લખેલો એક પત્ર પણ જાહેર કર્યો છે.જેમાં કહેવા પ્રમાણે પ્રિયંકા ચતુર્વેદી રાફેલ વિમાનને લઈને કોંગ્રેસ તરફથી પ્રેસ કોન્ફરન્સ કરવા મથુરા ગયા હતા ત્યારે તેમની સાથે કોંગ્રેસના કેટલાક કાર્યકરોએ ગેરવર્તન કર્યુ હતુ.જેમની સામે પાર્ટીએ કાર્યવાહી કરી હતી પણ હવે તમામને તેમના હોદ્દા પાછા આપી દેવાયા છે.આ માટે જ્યોરાદિત્ય સિંધિયાએ ભલામણ કરી હતી.</p><p>એ જાણવુ જરુરી છે કે, જ્યોરાદિત્ય રાહુલ ગાંધીની કોર ટીમના સભ્ય છે અને તેઓ પશ્ચિમી યુપીના પ્રભારી પણ છે.</p>","PublishDate":"Wed, 17 Apr 2019 11:22:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/priyanka-chaturvedi-tweet-on-abusive-behavior-by-congress-workers-lok-sabha-elections"},{"Title":"પાકિસ્તાનની ગુસ્તાખી, ભારતની સરહદમાં ઘૂસી આવીને ખેડૂત પર હુમલો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_000c438e-ad20-41ef-ba32-4b5ee15696a3.jpeg\" data-filename=\"6.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 17. એપ્રિલ 2019 બુધવાર<br></p><p>પુલવામા હુમલા પછી ભારતે પાકિસ્તાનને મારેલી લપડાક છતા પણ પાકિસ્તાનીઓ અવાર નવાર દુસ્સાહસ કરતા હોય છે.</p><p>આવા જ એક કિસ્સામાં પંજાબના પઠાણકોટ વિસ્તારમાં સરહદને અડીને આવેલા ખુદાઈપુર નામના ગામમાં ખેડૂત સરહદથી 500 મીટર દુર આવેલી જગ્યામાં ઘાસ કાપી રહ્યો હતો ત્યારે ત્યારે સરહદ પારથી આવેલા એક પાકિસ્તાનીએ ખેડૂત સુખબીરસિંહ સાથે મારપીટ કરી હતી.</p><p>બંને વચ્ચે થઈ રહેલા ઝઘડાના અવાજો સાંભળીને બીજા લોકો દોડી આવ્યા હતા ત્યારે પાકિસ્તાની પોતાની સરહદ તરફ પાછો જતો રહ્યો હતો.જ્યાં ત્રણ પાકિસ્તાની સૈનિકો તેની રાહ જોઈ રહ્યા હતા.એવી આશંકા છે કે, પાકિસ્તાની સૈનિકે જ સાદા કપડામાં ઘુસી આવીને ભારતના ખેડૂત સાથે મારપીટ કરી હતી.</p><p>ખેડૂત સુખબીરસિંહે આક્ષેપ કર્યો હતો કે, મારપીટ કરનાર પાકિસ્તાનીએ મને ઘસેડીને પાકિસ્તાની સીમામાં લઈ જવાનો પ્રયાસ પણ કર્યો હતો.</p><p>સુખબીરસિંહની સાથે થયેલી હરકતના પગલે લોકોમાં ભારે રોષ ફેલાયો હતો.એ પછી મામલાની પોલીસ ફરિયાદ નોંધાઈ હતી.ઘટનાની ગંભીરતા જોતા તેની તપાસ બીએસએફને સોંપી દેવાઈ છે.</p>","PublishDate":"Wed, 17 Apr 2019 11:21:37 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indian-farmer-beaten-by-pakistani-intruder-on-zero-line-in-pathankot-of-punjab"},{"Title":"રાષ્ટ્રપતિએ તમિલનાડુના વેલ્લોરમાં 18 એપ્રિલે યોજાનારી લોકસભા ચૂંટણી રદ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8ba8eafb-ea34-402b-880e-5a89d312b725.jpeg\" data-filename=\"vallore.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>આ દરોડામાં 10.50 લાખ અને બે દિવસ પછી 11.53 કરોડ મળ્યા હતાં<br></b></p><p><b>ચૂંટણી પંચે ચૂંટણી રદ કરવા રાષ્ટ્રપતિ રામનાથ કોવિંદને ભલામણ કરી હતી</b></p><p>(પીટીઆઇ) નવી દિલ્હી, તા.16 એપ્રિલ, 2019, મંગળવાર</p><p>તમિલનાડુના વેલ્લોરમાં થોડાક દિવસ પહેલા ડીએમકેના ઉમેદવાર પાસેથી મોટા પ્રમાણમાં રોકડ મળી આવતા ૧૮ એપ્રિલે યોજાનાર લોકસભા ચૂંટણી રદ કરવામાં આવી છે.&nbsp;</p><p>૩૦ માર્ચના રોજ આવકવેરા વિભાગના અધિકારીઓએ ડીએમકેના ઉમેદવાર કથિર આનંદના પિતા દુરાઇ મુરુગનના નિવાસસ્થાને દરોડા પાડયા હતાં. ચૂંટણીમાં ગેરકાયદે નાણાંનો ઉપયોગની ફરિયાદને આધારે આ દરોડા પાડવામાં આવ્યા હતાં. આ દરોડા દરમિયાન ૧૦.૫૦ લાખ રૂપિયા જપ્ત કરવામાં આવ્યા હતાં.&nbsp;</p><p>બે દિવસ પછી આવકવેરા વિભાગના અધિકારીઓએ દાવો કર્યો હતો કે ડીએમકે નેતાના સહયોગીના સિમેન્ટ ગોડાઉનમાંથી ૧૧.૫૩ કરોડ રૂપિયા જપ્ત કરવામાં આવ્યા હતાં.&nbsp;</p><p>ચૂંટણી પંચની ભલામણને પગલે રાષ્ટ્રપતિ રાનનાથ કોવિંદે વેલ્લોર લોકસભા બેઠક પર ચૂંટણી યોજવાના નોટિફિકેશન રદ કરી દીધું છે.&nbsp; આવકવેરા વિભાગના ૧૦ એપ્રિલના રોજના અહેવાલને ધ્યાનમાં રાખીને જિલ્લા પોલીસે આરોપી કથિર આનંદ સામે દાખલ કરેલી ફરિયાદને આદારે ચૂંટણી પંચે ચૂંટણી રદ કરવાની ભલામણ રાષ્ટ્રપતિને કરવાનો નિર્ણય લીધો હતો.&nbsp;</p><p>આનંદ સામે રિપ્રેઝેન્ટેશન ઓફ ધ પિપલ એક્ટ હેઠળ ખોટી માહિતી આપવા બદલ કેસ દાખલ કરવામાં આવ્યો છે. લાંચના આરોપ હેઠળ શ્રીનિવાસન અને દામોદરન સામે કેસ દાખલ કરવામાં આવ્યો છે.&nbsp; રાષ્ટ્રપતિના આ નિર્ણયની જાણ તમિલનાડુના મુખ્ય ચૂંટણી અધિકારીને કરી દેવાાં આવી છે. સરકારી સૂત્રોના જણાવ્યા અનુસાર મુખ્ય ચૂંટણી અધિકારીએ આ અંગેની જાણ સંબધિત ઉમેદવારો અને પક્ષોને કરી દીધી છે.&nbsp;</p><p><b>કાનિમોઝીના ઘરમાં આવકવેરા વિભાગના દરોડા</b></p><p>ડીએમકે પ્રમુખ સ્ટાલીનના બહેન અને સાંસદ કાનિમોઝીના ઘરમાં આજે આવકવેરા વિભાગે દરોડા પાડયા હતાં. તમિલનાડુમાં કેશ ફોર વોટના કથિત આરોપોને ધ્યાનમાં રાખીને આવકવેરા વિભાગ દ્વારા આ દરોડા પાડવામાં આવ્યા હતાં. કાનિમોઝીના તુતિકોરિનમાં આવેલા મકાનના પ્રથમ માળે મોટા પ્રમાણમાં રોકડ નાણા રાખ્યા હોવાની બાતમી મળ્યા પછી આ કાર્યવાહી કરવામાં આવી હતી.કાનિમોઝી તુતિકોરિન બેઠક પરથી ડીએમકેના ઉમેદવાર છે.</p>","PublishDate":"Tue, 16 Apr 2019 22:20:40 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-president-canceled-the-lok-sabha-election-to-be-held-in-vellore-tamil-nadu-on-april-18"},{"Title":"વેલ્લોર લોકસભા સીટ પર ચૂંટણી રદ્દ, બીજા તબક્કામાં થવાનું હતું મતદાન","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1a911401-87d0-44ed-99ae-58b854dde99b.jpeg\" data-filename=\"EC2.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 16 એપ્રિલ 2019, મંગળવાર<br></div><div><br></div><div>તમિલનાડૂની વેલ્લોર લોકસભાની સીટ પર ચૂંટણી હાલ માટે રદ્દ કરી દેવામાં આવી છે. રાષ્ટ્રપતિએ ચૂંટણીપંચની ચૂંટણી રદ્દ કરવાની ભલામણ માની લીધી છે. તમિલનાડૂની વેલ્લોર લોકરસભા સીટ પરથી 18 એપ્રિલના રોજ બીજા તબક્કામાં મતદાન થવાનું હતું. પરંતુ હાલ પુરતું આ મતદાન રદ્દ કરી દેવામાં આવ્યું છે.</div><div><br></div><div>વેલ્લોર લોકસભા સીટ પર DMK ઉમેદવારના ઘર અને ઓફિસમાં થોડાં દિવસો પહેલા દરોડા દરમિયાન મોટી માત્રામાં રોકડ મળી આવી હતી. જે બાદ ચૂંટણી પંચે આ સીટ પર ચૂંટણી રદ્દ કરવાની ભલામણ રાષ્ટ્રપતિને મોકલી હતી અને જે ભલામણને રાષ્ટ્રપતિએ સ્વીકારી છે. આ સીટ પર ચૂંટણી રદ્દ થવાના કારણે હવે આ સીટ નવો ચૂંટણી કાર્યક્રમ જાહેર થશે.</div>","PublishDate":"Tue, 16 Apr 2019 14:53:29 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lok-sabha-chunav-2019-vellore-lok-sabha-election-canceled"},{"Title":"મોદી સામે પ્રિયંકાને ચૂંટણી લડાવવા પર રોબર્ટ વાડ્રાએ આપી પ્રતિક્રિયા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a04d10ba-e193-434d-9a55-d7cb9fa440ef.jpeg\" data-filename=\"lok-sabha-chunav-2019-priya.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 16 એપ્રિલ 2019, મંગળવાર<br></div><div><br></div><div>કોંગ્રેસ મહાસચિવ પ્રિયંકા ગાંધીને વારાણસીથી વડાપ્રધાન નરેન્દ્ર મોદી સામે ચૂંટણી લડવા પર તેના પતિ રોબર્ટ વાડ્રાએ કહ્યું કે, પાર્ટી જે કહેશે તે પ્રિયંકા કરશે. રાહુલ અને પ્રિયંકા બંન્ને ખૂબ મહેનત કરે છે. હું પોતે તેમની વચ્ચે રહુ છું, લોકો પરિવર્તન ઇચ્છે છે. તમે જોશો પરિવર્તન જરૂર આવશે.</div><div><br></div><div>મીડિયા સાથેની વાતચીતમાં રોબર્ટ વાડ્રાએ કહ્યું કે, પ્રિયંકા પાર્ટી માટે દિવસ રાત મહેનત કરે છે અને તેમને આશા છે કે, આ ચૂંટણીમાં પાર્ટીને મોટી સફળતા મળશે. જ્યારે નરેન્દ્ર મોદી વિરુદ્ધ ચૂંટણી લડવા પર તેમણે કહ્યું કે, પ્રિયંકા મહેનત કરી રહી છે. તે પાર્ટી જે કહેશે તેમ કરશે. તેમજ પોતાના પર ચાલી રહેલા કેસ પર તેમણે કહ્યું કે, હું બધુ સહન કરવા તૈયાર છું, અંતમાં સત્યની જીત થશે.</div>","PublishDate":"Tue, 16 Apr 2019 13:12:59 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lok-sabha-chunav-2019-priyanka-gandhi-contesting-against-modi-from-varanasi-robert-vadra-these-things"},{"Title":"રાહુલ જવાબ આપે કે ચોકીદાર જ ચોર છે તેવું અમે ક્યારે કહ્યું ?: સુપ્રીમ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9f15e4f4-1afd-45bd-bc1d-dc5168524665.jpeg\" data-filename=\"rahul-sc.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>૨૨મી સુધીમાં રાહુલ ગાંધી પોતાના નિવેદન અંગે સ્પષ્ટતા કરે, ૨૩મીએ અમે સુનાવણી કરીશું : સુપ્રીમ,&nbsp;<br></b></p><p>નવી દિલ્હી, તા.15 એપ્રિલ, 2019, સોમવાર</p><p>કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ અમેઠીમા ઉમેદવારી પત્ર ભર્યા બાદ જણાવ્યું હતું કે સુપ્રીમ કોર્ટે પણ સ્વીકાર કર્યું છે કે ચોકીદાર જ ચોર છે. રાહુલ ગાંધીના આ નિવેદન બાદ સુપ્રીમ કોર્ટમાં કોર્ટની અવમાનનાની ફરિયાદ થઇ હતી. જેને પગલે આ અરજીને ધ્યાનમા રાખીને સુપ્રીમ કોર્ટે હવે રાહુલ ગાંધી પાસેથી જવાબ માગ્યો છે. સુપ્રીમ કોર્ટે સાથે રાહુલ ગાંધીને પૂછ્યું છે કે તેઓ જણાવે કે અમે આવું નિવેદન ક્યારે કર્યું હતું.&nbsp;</p><p>સુપ્રીમ કોર્ટે જણાવ્યું હતું કે અમે અમારા નિવેદનમાં એવુ નથી કહ્યું કે ચોકીદાર નરેન્દ્ર મોદી ચોર છે. રફાલ સોદાનો વિવાદ સુપ્રીમ કોર્ટમાં પહોંચ્યો છે, સુપ્રીમ કોર્ટમાં સરકારે એવી દલીલ કરી હતી કે રફાલ સોદામાં જે પુરાવા હાલ સુપ્રીમ કોર્ટમા ંરજુ કરવામાં આવ્યા તેેેને માન્ય ન રાખવામાં આવે કેમ કે તે પુરાવા કે દસ્તાવેજો લીક થયેલા છે. </p><p>જોકે સુપ્રીમ કોર્ટે સરકારની આ દલિલોને ફગાવી દીધી હતી અને રજુ કરેવા દસ્તાવેજોને માન્ય રાખ્યા હતા. સાથે રિવ્યૂ પિટિશનની સુનાવણી માટે પણ સુપ્રીમ કોર્ટ તૈયાર થઇ ગઇ હતી. સુપ્રીમના આ આદેશને ટાંકીને રાહુલ ગાંધીએ જણાવ્યું હતું કે સુપ્રીમ કોર્ટે પણ સ્વીકાર કર્યો છે કે ચોકીદાર જ ચોર છે.&nbsp;</p><p>આ અંગે બાદમાં ભાજપે સુપ્રીમ કોર્ટમાં અરજી કરી હતી અને કોર્ટની અવમાનના આરોપ લગાવ્યો હતો. સુપ્રીમ કોર્ટે પણ આ આરોપોની નોંધ લીધી હતી અને આગામી ૨૨મી એપ્રીલ સુધીમા રાહુલ ગાંધીને જવાબ આપવા કહ્યું છે. તેથી આ અંગે હવે આગામી ૨૩મી એપ્રીલે વધુ સુનાવણી હાથ ધરવામાં આવશે. </p><p>ભાજપના નેતા મિનાક્ષી લેખી વતી દલિલો કરી રહેલા વરીષ્ઠ વકીલ મુકુલ રોહતગીએ જણાવ્યું હતું કે રાહુલ ગાંધીએ કોર્ટની અવમાનના કરી છે, તેમણે મોદીને નિશાન બનાવી જે નિવેદન કર્યું તે જુઠુ છે અને સુપ્રીમ કોર્ટે એવુ કહ્યું જ નથી કે ચોકીદાર જ ચોર છે. જ્યારે અરજદાર મિનાક્ષી લેખીએ જણાવ્યું હતું કે રાહુલ ગાંધી સુપ્રીમ કોર્ટને રાજકારણમાં વચ્ચે લાવી રહ્યા છે જે યોગ્ય નથી.&nbsp;</p><p><b>અમે ૨૨મી સુધીમાં સુપ્રીમમાં રાહુલ ગાંધીના નિવેદન અંગે સ્પષ્ટતા કરીશું : કોંગ્રેસ&nbsp;</b></p><p>સમગ્ર મામલે વિવાદ વચ્ચે કોંગ્રેસે જણાવ્યું હતું કે રાહુલ ગાંધી અંગે સુપ્રીમ કોર્ટે જે જવાબ માગ્યો છે તેને અમે કોર્ટમાં આપીશું. અને રાહુલના નિવેદન અંગે સ્પષ્ટતા પણ કરીશું. કોંગ્રેસના નેતા અને સુપ્રીમ કોર્ટના વકીલ કપિલ સિબ્બલે જણાવ્યું હતું કે રફાલ મુદ્દે રાહુલ ગાંધીએ જે નિવેદન કર્યું તે અંગે અમે અમારો જવાબ ૨૨મી એપ્રીલ સુધીમાં સુપ્રીમ કોર્ટમાં રજુ કરીશું. ૨૨મી એ જવાબ રજુ કરવાનો છે જ્યારે ૨૩મીએ આ સમગ્ર મામલે સુપ્રીમ કોર્ટ પોતાનો ચુકાદો આપશે.</p><p>&nbsp;રાહુલ ગાંધી દ્વારા શુ જવાબ આપવામાં આવશે તે અંગે કોંગ્રેસે કોઇ સ્પષ્ટતા નથી કરી. સુપ્રીમ કોર્ટે જણાવ્યું હતુ કે ચોકીદાર ચોર છે તેવું તેણે કહ્યું નથી અને એટર્ની જનરલે રફાલ મુદ્દે જે જવાબ આપ્યો તેને ટાંકીને અને દસ્તાવેજોને ધ્યાનમાં રાખીને જ રફાલ અંગે આદેશ આપ્યા હતા.</p><p><b>સુપ્રીમ કોર્ટે શું કહ્યું?</b></p><p>સુપ્રીમ કોર્ટે રફાલ વિવાદ અંગે જે આદેશ આપ્યો હતો તેને ટાંકીને રાહુલે દાવો કર્યો હતો કે સુપ્રીમે કહ્યું છે કે ચોકીદાર જ ચોર છે. આ નિવેદન બાદ હવે રાહુલ સામે સુપ્રીમમાં અપીલ થઇ છે જેની સુનાવણી વેળાએ સુપ્રીમ કોર્ટે જણાવ્યું હતું કે અમે આવુ કોઇ જ નિવેદન નથી કર્યું, અમે રાહુલ ગાંધી પાસેથી સ્પષ્ટતા કરવા જવાબ રજુ કરવા કહીએ છીએ. અમને આશા છે કે રાહુલ ગાંધી પણ આ મામલે યોગ્ય રીતે જવાબ રજુ કરશે.</p>","PublishDate":"Mon, 15 Apr 2019 22:35:23 +00:00","Link":"https://www.gujaratsamachar.com/news/national/when-did-rahul-say-that-the-watchman-was-a-thief-when-did-he-say-supreme"},{"Title":"યોગી અને આઝમ આજથી 72 કલાક, મેનકા અને માયાવતી 48 કલાક પ્રચાર નહીં કરી શકે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8d261c2b-38d9-4373-8376-d4a493a68f22.jpeg\" data-filename=\"prachar.jpg\" style=\"width: 100%;\"><br></p><p>માયાવતીએ મુસ્લિમોને મતો વિભાજિત ન કરી ગઠબંધન માટે એકતરફી મતદાન કરવાની અપીલ કરી હતી</p><p>યોગીએ કહ્યું હતું કે જો કોંગ્રેસ, સપા અને બસપાને અલી પર વિશ્વાસ છે તો અમને પણ બજરંગ બલી પર વિશ્વાસ છે</p><p>આઝમખાને જયાપ્રદા અંગે અભદ્ર ટિપ્પણી કરી હતી જ્યારે મેનકાએ મુસ્લિમોને મતદાન કરવા ધમકી આપી હતી</p><p>નવી દિલ્હી, તા.15 એપ્રિલ, 2019, સોમવાર</p><p>લોકસભા ચૂંટણીના પ્રચાર દરમિયાન નેતાઓના વિવાદિત નિવેદનોથી નારાજ સુપ્રીમ કોર્ટે ચૂંટણી પંચની ટીકા કરી હતી. જેના પગલે ચૂંટણી પંચે કાર્યવાહી કરતા ઉત્તર પ્રદેશના મુખ્યપ્રધાન યોગી આદિત્યનાથ અને બસપા સુપ્રીમો માયાવતીના પ્રચાર અનુક્રમે ૭૨ કલાક અને ૪૮ કલાક પ્રતિબંધ મૂકી દીધો છે.&nbsp;</p><p>સૂત્રોના જણાવ્યા અનુસાર ચૂંટણી પંચ હવે જયા પ્રદા વિરુદ્ધ અભદ્ર ટિપ્પણી કરનારા સમાજવાદી પાર્ટીના નેતા આઝમ ખાન વિરુદ્ધ પણ કડક કાર્યવાહી કરે તેવી શક્યતા છે.&nbsp;</p><p>માયાવતી અને યોગી પરનો પ્રતિબંધ આવતીકાલે સવારે ૬ વાગ્યાથી અમલમાં આવશે.&nbsp; ઉલ્લેખનીય છે કે ચૂંટણી પ્રચાર દરમિયાન માયાવતી અને યોગી આદિત્યનાથના વિવાદિત નિવેદનો અંગે નારાજગી વ્યક્ત કરી હતી. સુપ્રીમે ચૂંટણી પંચે પ્રશ્ર કર્યો હતો કે તમે વિવાદિત નિવેદનો આપનારા નેતાઓ સામે અત્યાર સુધી કંઇ કાર્યવાહી કરી છે?</p><p>મુખ્ય ન્યાયમૂર્તિ રંજન ગોગોઇની નેતૃત્ત્વ ધરાવતી ખંડપીઠે ચૂંટણી પ્રચાર દરમિયાન જાતિ અને ધર્મને આધાર બનાવી નફરત ફેલાવતા ભાષણોને રોકવા માટે પંચ પાસે મર્યાદિત સત્તા હોવાના નિવેદનની સમીક્ષા કરવા માટે ચૂંટણી પંચના એક પ્રતિનિધિને આવતીકાલે સવારે ૧૦.૩૦ કલાકે હાજર રહેવાનો આદેશ આપ્યો છે.&nbsp;</p><p>સુનાવણી દરમિયાન ખંડપીઠે પંચના વકીલ પાસે નફરત ફેલાવનારા નિવેદનો આપનારા યોગી આદિત્યનાથ અને માયાવતી સામે કરાયેલી કાર્યવાહીની વિગતો માગી હતી.&nbsp;</p><p>તેના જવાબમાં ચૂંટણી પંચના વકીલે જણાવ્યું હતું કે બંને નેતાઓ વિરુદ્ધ નોટીસ જારી કરવામાં આવી છે. સુપ્રીમે નારાજગી વ્યક્ત કરતા જણાવ્યું કે અમને તેમની વિરુદ્ધ કરાયેલી કાર્યવાહીનો વિગતો આપો.</p><p>માયાવતીએ સાત એપ્રિલે પોતાના નિવેદનમાં જણાવ્યું હતું કે કોંગ્રેસ માને છે કે હમે જીતીએ ન જીતીએ પણ ગઠબંધન હારવું જોઇએ. તેથી જ કોંગ્રેસે એવી જાતિ અને ધર્મના લોકોના ઉભા રાખ્યા છે કે ભાજપને ફાયદો થાય. તેમણે મુસ્લિમ સમુદાયને પોતાના મતો વિભાજિત ન કરવા અને એકતરફી મતદાન કરવાની અપીલ કરી હતી.</p><p> યોગીએ પોતાના નિવેદનમાં જણાવ્યું હતું કે જો કોંગ્રેસ, સપા અને બસપાને અલી પર વિશ્વાસ છે તો અમને પણ બજરંગ બલી પર વિશ્વાસ છે. બીજી તરફ રામપુરમાં એક રેલીને સંબોધતા આઝમ ખાને જયાપ્રદા પર અશ્લીલ ટિપ્પણી કરતા જણાવ્યું હતું કે તેમની હકીકત સમજવામાં તમને ૧૭ વર્ષો લાગ્યા પણ હું તો ૧૭ દિવસમાં જ સમજી ગયો હતો કે તેમના નીચેનો અન્ડરવેઅર ખાકી રંગનો છે.</p>","PublishDate":"Mon, 15 Apr 2019 22:35:12 +00:00","Link":"https://www.gujaratsamachar.com/news/national/yogi-and-azam-can-not-campaign-for-72-hours-maneka-and-mayawati-for-48-hours-from-today"},{"Title":"પાક વીમામાં ખેડૂતો નહીં કંપનીઓ કમાઈ રહી છે: રાહુલ ગાંધી","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9bba34aa-873c-487b-af3c-f4ccfba6552f.jpeg\" data-filename=\"Nyay money to come from Choksi Nirav Mallya pockets Rahul Gandhi.jpg\" style=\"width: 100%;\">મહુવા/ભાવનગર, તા. 15 એપ્રિલ 2019, સોમવાર</p><p>લોકસભા ચૂંટણીમાં ઝંઝાવતી પ્રચાર કરવા માટે રાહુલ ગાંધી આજે ગુજરાતના મહુવા ખાતે પહોંચ્યા. અહીંથી તેમણે સૌરાષ્ટ્રમાં ચૂંટણી પ્રચારના શ્રીગણેશ કર્યા. આ સભામાં અમીત ચાવડા, પ્રભારી રાજીવ સાતવ, પરેશ ધાનાણી, હાર્દિક પટેલ, સિદ્ધાર્થ પટેલ, કનુ કળસરીયા સહિત શક્તિસિંહ ગોહિલ પણ ઉપસ્થિત રહ્યા હતા. સૌરાષ્ટ્ર કોંગ્રેસના મોટા ભાગના ધારાસભ્યો પણ હાજર રહ્યાં હતા. તેમજ મોટી સંખ્યામાં લોકો સભામાં હાજર રહ્યા હતા.</p><p>રાહુલ ગાંધીએ પોતાના પ્રવચનમાં નરેન્દ્ર મોદીનો ઉલ્લેખ કરતાં કહ્યું કે, દેશની જનતાએ નરેન્દ્ર મોદીને પુરો ભરોસો કરી પ્રધાનમંત્રી બનાવ્યા. ખાસ ગુજરાતની જનતાએ 26માંથી 26 બેઠકો જીતાવી પ્રધાનમંત્રી બનાવ્યા.&nbsp;</p><p>જનતાને વિશ્વાસ હતો કે મોદી કંઈક કરીને બતાવશે પણ એવું કંઈ થયું નહીં. તેમણે ઉદ્યોગપતિની વાત કરી પીએમ પર પ્રહાર કરતા કહ્યું કે, રોજ સાંભળીએ છીએ કે ઉદ્યોગપતિઓનો કર્ઝ માફ થઈ ગયો. રોજ આવા સમાચાર આવે છે.</p><p>- 15 લાખ આપવાનો મોદીનો આઈડિયા સારો હતો પણ ખોટો હતો.&nbsp;</p><p>- કોંગ્રેસ 72,000 રૂપિયાની નવી યોજના અને 5 કરોડ પરિવારના ખાતામાં ડાયરેક્ટ જમા થશે.&nbsp;</p><p>- અમે 72 હજાર આપીશું એટલે જાદુ શરૂ થઈ જશે.&nbsp;</p><p>- ન્યાય યોજના બાદ કોઈની આવક 12,000થી ઓછી નહીં હોય.</p><p>- કોંગ્રેસની સરકાર આવશે તો ઈન્કમટેક્સ નહીં વધારે&nbsp;</p><p>- દેશમાં અનેક ધંધાઓ બંધ પડ્યા છે.&nbsp;</p><p>- કોંગ્રેસની નવનિર્વાચિત સરકાર છત્તીસગઢ, મધ્યપ્રદેશ અને રાજસ્થાનમાં ખેડૂતોનું કર્ઝ માફી કર્યું હોવાનું કહ્યું હતું</p><p>- દેશની જનતાએ મોદી પર ભરોસો કર્યો હતો</p><p>- 5 વર્ષમાં ભાજપે આપેલા વાયદા પૂર્ણ ન કર્યા</p><p>- હિંદુસ્તાનના 20 ટકા લોકોના ખાતામાં રૂપિયા આપવા માંગુ છુ</p><p>- સરકાર 3 લાખ 60 હજાર ગરીબ લોકોના ખાતામાં રૂપિયા નાંખી શકે છે</p><p>- અમે ગરીબોની વાત કરીએ ત્યારે ભાજપ સવાલ કરે છે</p><p>- દરેક સરકારી ઓફિસોમાં લાંચ માંગવામાં આવે છે</p><p>- અમારી સરકાર આવશે 10 દિવસમાં ખેડૂતોનુ દેવું માફ કરશુ</p><p>- વીમાના રૂપિયા ક્યા જાય છે</p><p>- જમ્મુ કશ્મીરના વીમાનુ કામ અનિલ અંબાણી પાસે છે</p><p>- અમારી સરકાર આવશે તો કિશાનોનુ બજેટ પણ લાવશે</p>","PublishDate":"Mon, 15 Apr 2019 13:12:21 +00:00","Link":"https://www.gujaratsamachar.com/news/saurashtra/nyay-money-to-come-from-choksi-nirav-mallya-pockets-rahul-gandhi"},{"Title":"'ચોકીદાર ચોર છે' પર ફસાયા રાહુલ ગાંધીઃ સુપ્રીમ કોર્ટે 'કન્ટેમ્પ્ટ ઓફ કોર્ટ'ની નોટિસ જારી કરી","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_513b8d7c-5709-4200-b553-128061460bd0.jpeg\" data-filename=\"rahulgandhicourt.jpg\">નવી દિલ્હી, તા. 15 એપ્રિલ 2019, સોમવાર<br><br>રાફેલ મામલે વડાપ્રધાન નરેન્દ્ર મોદી પર હુમલા કરી રહેલા કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીની મુશ્કેલી વધી રહી હોય એમ જણાય છે. 'ચોકીદાર ચોર છે'ના નિવેદન પર સુપ્રીમ કોર્ટે રાહુલ ગાંધી વિરુદ્ધ નોટિસ જારી કરી છે. <br><br>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી વિરુદ્ધ કોર્ટની તિરસ્કાર કરવાના મામલે આ નોટિસ જારી કરવામાં આવી છે. આ મામલાની આગામી સુનાવણી 23 એપ્રિલે થવાની છે અને રાહુલ ગાંધીએ ત્યાં સુધી કોર્ટને પોતાનો જવાબ કહેવાનો રહેશે. ભાજપ નેતા મીનાક્ષી લેખીએ સુપ્રીમ કોર્ટમાં રાહુલ ગાંધી વિરુદ્ધ યાચિકા દાખલ કરી હતી.<br><br>સોમવારે આ મામલે થયેલી સુનાવણીમાં ચીફ જસ્ટીસ રંજન ગોગોઇએ માન્યું કે અમે આવું કોઇ નિવેદન આપ્યું નથી, અમે આ મુદ્દે સ્પષ્ટતા માગીશું. કોર્ટે કહ્યું કે અમે એ સ્પષ્ટ કરવા માગીએ છીએ કે જે પણ વિચાર કોર્ટને લઇને મીડિયામાં કહેવામાં આવ્યાં છે એ સંપૂર્ણ રીતે ખોટા છે. આ મામલાની પૂરી જાણકારીને લઇને અમે સ્પષ્ટતા માગવા ઇચ્છીએ છીએ. અમને અપેક્ષા છે કે રાહુલ ગાંધી આ નિવેદન પર સ્પષ્ટતા કરશે.<br></p>","PublishDate":"Mon, 15 Apr 2019 08:36:52 +00:00","Link":"https://www.gujaratsamachar.com/news/national/supreme-court-notice-rahul-gandhi-on-contempt-of-court"},{"Title":"લીબિયામાં ફસાયેલા ભારતીયોને ત્યાંથી જલ્દી નિકળવાની સરકારની સલાહ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_92eb43fe-adbf-4c7f-a5aa-0061cf91468a.jpeg\" data-filename=\"foreign-minister-sushma-swa.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 19 એપ્રિલ 2019, શુક્રવાર<br></div><div><br></div><div>લીબિયામાં સત્તા સંઘર્ષના કારણે સ્થિતી ખરાબ થઇ ગઇ છે. ભારતે લીબિયામાં ફસાયેલા ભારતીયોને ત્યાંથી તરત નિકળી જવાની સલાહ આપી છે. વિદેશ મંત્રી સુષ્મા સ્વરાજે ટ્વીટ કરીને જણાવ્યું કે, લીબિયામાંથી ભારતીયોને બહાર લાવવા વ્યાપક સ્તરે અભિયાન ચલાવવામાં આવી રહ્યું છે અને ત્યાંની યાત્રા પર પ્રતિબંધ લગાવી દેવામાં આવ્યું છે. તેમ છતાં ત્રિપોલીમાં 500થી વધારે ભારતીયો ફસાયા છે.</div><div><br></div><div>સુષ્મા સ્વરાજે કહ્યું કે, ત્રિપોલીમાં સ્થિતી બગડી રહી છે, હાલ વિમાનોનું સંચાલન થઇ રહ્યું છે. જેથી તમામ લોકોને પોતાના સગા સંબંધી દોસ્તોને ત્રિપોલી છોડી દેવાનું કહો નહી તો બાદમાં અમે તેને ત્યાંથી નહી નિકાળી શકીશું. આ પહેલા ત્રિપોલીમાં રહેતા ભારતીયોને સતર્ક રહેવાની સલાહ આપવામાં આવી હતી. સાથે જે ભારતીય એમ્બેસીએ હેલ્પલાઇન નંબર 00218 924201771 જાહેર કર્યો હતો.</div><div><br></div><div>નોંધનીય છે કે, કર્નલ ગદ્દાફીને સત્તા પરથી હટાવ્ય અને તેની હત્યા બાદ લીબિયામાં સ્થિતી વણસી છે. વિદ્રોહી સમુહના નેતા જનરલ હફ્તારની સેના અને અન્ય સશસ્ત્ર દળો વચ્ચે સંઘર્ષ શરૂ થવાની સુચના છે જેનાથી સંકટ ઊભું થયું છે. આ અગાઉ વર્લ્ડ હેલ્થ ઓર્ગેનાઇઝેશને ત્રિપોલીમાં ચાલી રહેલા સંઘર્ષને લઇને રિપોર્ટ રજૂ કર્યો હતો. જેમાં કહેવામાં આવ્યું હતું કે, ત્રિપોલીમાં છેલ્લા બે અઠવાડિયાના સંઘર્ષ દરમિયાન 18 નાગરિકોના મોત સહિત 205થી વધારે લોકોના મોત થયાં છે અને ઓછામાં ઓછા 913 લોકો ગંભીરપણે ઘાયલ થયાં છે.</div>","PublishDate":"Fri, 19 Apr 2019 15:30:28 +00:00","Link":"https://www.gujaratsamachar.com/news/national/foreign-minister-sushma-swaraj-500-indians-to-leave-tripoli-libya-situation-deteriorating-fast-massive-evacuation"},{"Title":"વેપારીઓને કારણે દેશ સોને કી ચિડીયા તરીકે ઓળખાયું: મોદી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6ebf2132-3815-4c07-b1c3-b331bde24c61.jpeg\" data-filename=\"pm-narendra-modi-says-in-tr.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 19 એપ્રિલ 2019, શુક્રવાર<br></div><div><br></div><div>વેપારીઓની સભાને સંબોધિત કરતા વડાપ્રધાન મોદીએ કહ્યું કે, વેપારીઓ હંમેશા દેશ માટે વિચારે છે. આ વેપારીઓની તાકત છે જેને કારણે ભારતને સોને કી ચિડીયા કહેવામાં આવે છે. તેઓ માને છે કે, વેપારી વર્ગ મૌસમ વૈજ્ઞાનિક તરીકે હોય છે કારણ કે તેઓ બધુ એડવાન્સમાં જાણે છે. તેઓ તે વાતનો અંદાજ લગાવી લે છે કે કયા સામાનની જરૂર પડશે અને કયા સમયે તે સામનની માંગ ઓછી વધારે હોય છે.</div><div><br></div><div>તેમણે વેપારીને કહ્યું કે, વર્ષ-2014માં તમે લોકોએ બોલાવ્યો હતો અને તે સમયે તેઓ વડાપ્રધાન નહોતા. તમે તે સમયે પણ દેશના અલગ-અલગ ભાગો માંથી આવ્યા હતા, પરંતુ તે સંખ્યા ઓછી હતી. તેની પાછળ એક ડર હતો જે સ્વાભાવિક હતો. મોદીના કાર્યક્રમમાં જઇશું અને ફોટો જાહેર થયા બાદ ઇન્કમ ટેક્સના દરોડા પડશે.</div><div><br></div><div>વડાપ્રધાન મોદીએ કહ્યું કે, તે સમયે એક એવી સરકાર હતી જે માત્ર કાયદો બનાવવાની વાત કરતી હતી. પરંતું તેમણે કહ્યું હતું જો તે સત્તામાં આવશે તો એક એક કરીને અનાવશ્યક કાયદાને ખત્મ કરી દેશે. રાજકારણીઓની જમાત વિશે તેવી સામાન્ય માન્યતા હોય છે કે, નેતાઓ ચૂંટણી સમયે કંઇક અલગ અને ચૂંટણી ગયા બાદ સૂર બદલાય જાય છે. તેમણે 2014માં જે કંઇ પણ કહ્યું હતું તે વાતને આજે ફરી દોહરાવે છે. હાલની સરકારે છેલ્લા પાંચ વર્ષમાં 1500 કાયદા ખત્મ કરવાનો કામ કર્યું છે.</div>","PublishDate":"Fri, 19 Apr 2019 14:46:45 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-narendra-modi-says-in-traders-what-i-had-said-i-did-for-community"},{"Title":"મારુ વ્યક્તિગત નિવેદન છે, પરત લઉં છું: સાધ્વી પ્રજ્ઞા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0d254614-1bae-4e5d-910b-a653e5360d15.jpeg\" data-filename=\"sadhvi-pragya-says-if-my-st.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 19 એપ્રિલ 2019, શુક્રવાર<br></div><div><br></div><div>મુંબઇ હુમલામાં શહીદ થયેલા પોલીસ અધિકારી હેમંત કરકરે વિશે આપેલા વિવાદિત નિવેદનને સાધ્વી પ્રજ્ઞા ઠાકુરે પરત લીધું છે. તેમણે કહ્યું કે, તેમના નિવેદનથી દુશ્મનો મજબૂત થઇ રહ્યાં છે તેથી તેઓ પોતાનું નિવેદન પરત લે છે.</div><div><br></div><div>સાધ્વી પ્રજ્ઞા ઠાકુરે કહ્યું કે, આ મારું વ્યક્તિગત નિવેદન છે કારણ કે મેં યાતનાઓ સહન કરી છે. હું સંન્યાસી છું. મારા ભાવમાં રહું છું. આપણે આપણા દેશને ક્યારે નબળો પડવા નહી દઇએ. જો કોઇએ અમને હેરાન કરી તો અમે તેમને કહી દીધું. આ મારુ જ નિવેદન હોવું જોઇએ. પરંત દુશ્મનેનો તેનાથી બળ મળે તો હું આ નિવેદન પરત લઉં છું.</div><div><br></div><div>નોંધનીય છે કે, આ અગાઉ સાધ્વી પ્રજ્ઞા ઠાકુરે દાવો કર્યો હતો કે, હેમંત કરકરેએ તેમને માલેગાંવ વિસ્ફોટ મામલે ખોટી રીતે ફસાવી હતી અને તેઓ પોતાના કર્મોને કારણે માર્યા ગયા.</div>","PublishDate":"Fri, 19 Apr 2019 14:13:30 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sadhvi-pragya-says-if-my-statement-giving-strength-to-rivals-iam-taking-back-my-words-on-hemant-karkare"},{"Title":"હેમંત કરકરે પરના સાધ્વી પ્રજ્ઞાના નિવેદનથી ભાજપે ખુદને કર્યું અલગ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_20c56d72-5746-4764-b1c8-c6db4120dd76.jpeg\" data-filename=\"bjp-issues-statement-on-hem.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 19 એપ્રિલ 2019, શુક્રવાર<br></div><div><br></div><div>ભારતીય જનતા પાર્ટીએ મુંબઇ હુમલામાં શહીદ થયેલા પોલીસ અધિકારી&nbsp; હેમંત કરકરેને લઇને સાધ્વી પ્રજ્ઞા ઠાકુરે કરેલી વિવાદીત ટીપ્પણીથી પોતાને અલગ કર્યું છે. પાર્ટીએ કહ્યું કે, ભાજપનું સ્પષ્ટ માનવું છે કે, હેમંત કરકરે આતંકવાદીઓ સાથે લડતા લડતા શહીદ થયા હતા. ભાજપે હંમેશા તેમને શહીદ માન્યા છે.</div><div><br></div><div>ભારતીય જનતા પાર્ટીએ નિવેદન જાહેર કરીને સાધ્વી પ્રજ્ઞા ઠાકુરના આ નિવેદનથી પોતાને અલગ કર્યું છે. પાર્ટીએ કહ્યું કે, ભારતીય જનતા પાર્ટીનું સ્પષ્ટ માનવું છે કે હેમંત કરકરે આતંકવાદીઓ સાથે બહાદુરીપૂર્વક લડી વીરગતિને પ્રાપ્ત થયા. આ તેમનું અંગત નિવેદન છે જે વર્ષ સુધી તેમને થયેલા શારિરીક અને માનસિક પીડાને કારણે આપવામાં આવ્યું હશે.</div><div><br></div><div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_765299ea-c9ce-4bb7-b4a2-d8ace141c468.jpeg\" data-filename=\"D4g8ZYNXkAAJ1H7.png\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નોંધનીય છે કે માલેગાંવ બોમ્બ વિસ્ફોટ મામલે આરોપી અને ભોપાલથી લોકસભા સીટના ભાજપના ઉમેદવાર સાધ્વી પ્રજ્ઞાસિંહ ઠાકુરે મુંબઇ હુમલામાં શહીદ થયેલા પોલીસ અધિકારી હેમંત કરકરે પર યાતના આપવાનો આરોપ લગાવ્યો હતો અને તેમના વિશે નિવેદન આપ્યું હતું અને જેના કારણે વિવાદ સર્જાયો હતો.</div>","PublishDate":"Fri, 19 Apr 2019 13:14:07 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjp-issues-statement-on-hemant-karkare-calls-pragya-statement-her-personal-opinion"},{"Title":"મોં દબાવીને થઇ હતી રોહીત શેખરની હત્યા, પોસ્ટમોર્ટમ રિપોર્ટમાં થયો ખુલાસો","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c803a17e-7c1e-4ce4-b99f-4a9839b861a2.jpeg\" data-filename=\"delhi-rohit-shekhar-tiwari-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 19 એપ્રિલ 2019, શુક્રવાર<br></div><div><br></div><div>ઉત્તરપ્રદેશ અને ઉત્તરાખડના પૂર્વ મુખ્યમંત્રી નારાયણ દત્ત તિવારીના પુત્ર રોહિત શેખર તિવારીના મોત મામલે પોલીસે ગત રાત્રીએ હત્યાનો મામલો નોઁધ્યો છે. 40 વર્ષીય રોહિત પોતાના ઘરમાં જ મૃત અવસ્થામાં મળી આવ્યા હતા. તેમના નાકમાંથી લોહી નિકળી રહ્યું હતું.</div><div><br></div><div>પોલીસ સુત્રો પાસેથી મળતી માહિતી પ્રમાણે રોહીત શેખરના પોસ્ટ મોર્ટમ રિપોર્ટ આવી ગયો છે. જે મુજબ રોહિતનું મોં દબાવીને તેની હત્યા કરી દેવામાં આવી છે અને બની શકે કે તકિયો રાખીને મોં દબાવવામાં આવ્યું હોય.</div>","PublishDate":"Fri, 19 Apr 2019 12:51:32 +00:00","Link":"https://www.gujaratsamachar.com/news/national/delhi-rohit-shekhar-tiwari-suspect-death-murder-case-crime-branch-investigation-crime"},{"Title":"આ મુખ્યમંત્રી મીટિંગના નાસ્તાનું બિલ જાતે ચુકવતા","Content":"<p>ઘટના એ વખતની છે જ્યારે પંડિત ગોવિંદ વલ્લ્ભ પંત ઉત્તર પ્રદેશના મુખ્યમંત્રી હતા. તેમની ગણના દેશના સૌથી ઇમાનદાર નેતાઓમાં થાય છે. એ ના તો કોઈ વિશેષ સુવિધા લેતા ના તો પોતાના ખર્ચા સરકારી ખાતામાં નાંખતા. એકવાર એમણે સરકારી બેઠક બોલાવી. એમાં ચા-નાસ્તાની વ્યવસ્થા રાખવામાં આવી હતી. બેઠક પછી જ્યારે ચા -નાસ્તાનું બિલ પાસ થવા માટે એમના ટેબલ પર આવ્યું ત્યારે હિસાબમાં છ આના અને બાર આના લખેલાં હતા. તેથી તેમણે એ બિલ પાસ કરવાની ના પાડી દીધી.</p><p>બિલ પાસ ના કરવાનું કારણ <img src=\"https://static.gujaratsamachar.com/content_image/content_image_6f51f4e1-dde5-488d-bc9b-9daf06ec2bef.jpeg\" data-filename=\"UP Govind-Ballabh-Pant.jpg\" style=\"width: 100%;\">આપતાં તેમણે કહ્યું કે સરકારી ખર્ચે માત્ર ચા મગાવવાનો નિયમ છે. તેથી નાસ્તાનો ખર્ચ એને મગાવનારે પોતે ચુકવવો જોઈએ, હા, ચાનું બિલ જરૂર પાસ થઇ શકે છે. અધિકારીઓએ એમને કહ્યું કે ક્યારેક- ક્યારેક નાસ્તો મગાવવામાં કોઈ વાંધો નથી એટલે આ બિલ પાસ કરવામાં કોઈ ગુનો નથી.</p><p>ચોક્કસ દિવસે મિટીંગમાં ચાની સાથે નાસ્તો પણ આપવામાં આવ્યો. જ્યારે બિલ ચુકવવાની વાત આવી ત્યારે થોડુ વિચારીને પંતજીએ ખિસ્સામાંથી રુપિયા કાઢ્યાં અને અધિકારીઓને કહ્યું કે, 'ચાનું બિલ પાસ થઇ શકે છે પણ નાસ્તાનું નહીં. બેઠકમાં નાસ્તો મગાવાયો છે તો એના પૈસા હું ચુકવીશ.' નાસ્તાનો ખર્ચ સરકારી તિજોરી પર કદી નહીં આવવા દઉં, સરકારી ખજાના પર હંમેશા જનતા અને દેશનો હક છે, મંત્રીઓનો નહીં. આપણે જનતાની સંપત્તિનો ખર્ય પોતાના પર કેવી રીતે કરી શકીએ.' આ ઘટના પછી અધિકારીઓએ એમને આશ્વાસ આપ્યું કે સરકારી નિયમોની અવહેલના નહીં કરવામાં આવે, આ સાંભળીને પંતજી સંતુષ્ટ થયા અને પોતાના કામે લાગી ગયા.</p>","PublishDate":"Fri, 19 Apr 2019 12:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/amazing-facts-about-up-former-chief-minister-govind-pant"},{"Title":"પ્રિયંકા ગાંધીનું વારાણસીથી ચૂંટણી લડવાનું નક્કી, કોંગ્રેસ MLCનો દાવો","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c73a3d92-ae74-436d-96ed-e61cee125e55.jpeg\" data-filename=\"lok-sabha-election-priyanka.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 19 એપ્રિલ 2019, શુક્રવાર<br></div><div><br></div><div>કોંગ્રેસ મહાસચિવ પ્રિયંકા ગાંધીના વારાણસીથી ચૂંટણી લડવા પરની અટકળો વચ્ચે કોંગ્રેસ પ્રવક્તા અને MLC દીપકસિંહે દાવો કર્યો છે કે, કોંગ્રેસ મહાસચિન પ્રિયંકા ગાંધી વારાણસીથી ચૂંટણી લડવાનું લગભગ નક્કી છે. તેમણે કહ્યું કે, પ્રિયંકાએ વારાણસીથી ચૂંટણી લડવાનું મન મનાવી લીધું છે. એક-બે દિવસમાં વારાણસીથી નામાંકનની પ્રક્રિયા શરૂ કરી દેવામાં આવશે.</div><div><br></div><div>નોંધનીય છે કે વારાણસીથી ભાજપના ઉમેદવાર તરીકે વડાપ્રધાન મોદી ઉતરશે અને ગત ચૂંટણીમાં અહીંથી તેઓએ જીત મેળવી હતી. આ વખતે કોંગ્રેસ તેમની સામે પ્રિયંકા ગાંધીને ઉતારે તેવી અટકળો ચાલી રહી છે.</div><div><br></div><div>દીપક સિંહ પ્રમાણે, પ્રિયંકા આયર્ન લેડી છે અને તે મજબૂતી સાથે નરેન્દ્ર મોદી સામે લડીને જનતાને બતાવશે કે હવે પરિવર્તનનો સમય આવી ગયો છે. આ પહેલા રાહુલ ગાંધીએ પણ પ્રિયંકા ગાંધીના ચૂંટણી લડવાની સંભાવનાનો ઇનકાર કર્યો નહોતો.</div>","PublishDate":"Fri, 19 Apr 2019 11:04:36 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lok-sabha-election-priyanka-gandhi-vadra-will-contest-from-varanasi-seat-said-congress-mlc"},{"Title":"રજનિકાંતે તમિલનાડૂ વિધાનસભાની ચૂંટણી લડવાની કરી જાહેરાત","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_41bcff16-ba3c-43fc-9bd7-23b30937da50.jpeg\" data-filename=\"rajinikanth-to-contest-tami.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 19 એપ્રિલ 2019, શુક્રવાર<br></div><div><br></div><div>સાઉથના સુપરસ્ટાર રજનિકાંતની ચૂંટણી લડવાની અટકળો વચ્ચે તેમણે આ અંગે મોટી જાહેરાત કરી છે. તેમણે કહ્યું છે કે, તેઓ તમિલનાડૂની આગામી વિધાનસભાની ચૂંટણી લડશે. તેમણે કહ્યું કે, વિધાનસભાની ચૂંટણીની જાહેરાત જ્યારે થશે ત્યારે તેઓ લડવા માટે તૈયાર રહેશે.</div><div><br></div><div>રજનિકાંતે પોતાના ઘરે બહાર મીડિયા સાથેની વાતચીતમાં જ્યારે વડાપ્રધાન મોદી ફરી સત્તા પર આવશે તેવું પુછવા પર તેમણે કહ્યું કે તે માટે આપણે 23 મેની રાહ જોવી પડશે. ચૂંટણી વિશે તેમણે જણાવ્યું કે, જો લોકસભાની ચૂંટણી સાથે થઇ રહેલી વિધાનસભાની પેટાચૂંટણી બાદ AIADMK માટે મુશ્કેલી ઉભી થશે તો તેઓ ચૂંટણી લડવા તૈયાર છે. તેમણે કહ્યું કે, તેઓ ચૂંટણી મેદાનમાં બે બે હાથ કરવા માટે તૈયાર છે. તેઓ 23 મે બાદ તેના વિશે નિર્ણય કરશે.</div>","PublishDate":"Fri, 19 Apr 2019 10:35:55 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rajinikanth-to-contest-tamil-nadu-assembly-elections"},{"Title":"હાર્દિક પટેલને લાફો મારનાર તરુણ ગજ્જરનુ સામે આવ્યુ ભાજપ કનેક્શન, જાણો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_167bc341-3a9f-400c-b524-f2536f4bcdcc.jpeg\" data-filename=\"jignesh9.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.19,એપ્રિલ 2019, શુક્રવાર<br></p><p>વઢવાણાની સભામાં હાર્દિક પટેલને મંચ પર જ લાફો મારી દેનાર તરુણ ગજ્જર નામના વ્યક્તિનુ ભાજપ કનેક્શન પણ સામે આવ્યુ છે.</p><p>તરુણ ગજ્જર જાસલપુરમાં ભાજપના શક્તિ કેન્દ્રનો ઈન્ચાર્જ હોવાની વિગતો સપાટી પર આવી છે.ભાજપના હાલના સાંસદ જયશ્રી પટેલ સાથે પણ તેનો વિડિયો વાયરલ થયો છે.તરુણ ગજ્જર કડી તાલુકાના જાસલપુર ગામનો વતની છે.તે ગામમાં જ છૂટક ખેત મજૂરી કરીને ગુજરાન ચલાવે છે.</p><p>તરુણ હાર્દિક પટેલના આંદોલનના કારણે સમાજમાં વિભાજન થયુ હોવાનુ માનતો હતો.તેણે જ્યારે હાર્દિકને સ્ટેજ પર લાફો માર્યો ત્યારે પણ કહ્યુ હતુ કે, તુ સમાજના 14 લોકોને ભરખી ગયો છે.</p><p>હાર્દિકને લાફો માર્યા બાદ લોકોએ તરુણ ગજ્જરને ઢોરમાર માર્યો હતો.હાલમાં ઈજાગ્રસ્ત તરુણ હોસ્પિટલમાં સારવાર લઈ રહ્યો છે.</p>","PublishDate":"Fri, 19 Apr 2019 09:49:58 +00:00","Link":"https://www.gujaratsamachar.com/news/national/tarun-gajjar-who-slap-hardik-patel-is-bjps-shakti-kendra-incharge"},{"Title":"કોંગ્રેસ છોડનાર પ્રિયંકા ચતુર્વેદી શિવસેનામાં જોડાયા, આપ્યુ આવુ નિવેદન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cd674bc0-9f87-446b-b2ec-823c49dde16f.jpeg\" data-filename=\"jignesh10.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.19.એપ્રિલ 2019, શુક્રવાર<br></p><p>કોંગ્રેસમાં ગુંડાઓને મહત્વ મળતુ હોવાનો ચોંકાવનારો આક્ષેપ કરીને પાર્ટીમાથી રાજીનામુ આપનાર પ્રવક્તા પ્રિયંકા ચતુર્વેદી શિવસેનામાં જોડાઈ ગયા છે.</p><p>ગુરુવારે રાતે રાહુલ ગાંધીને રાજીનામુ આપનાર પ્રિયંકા ચતુર્વેદીએ શિવસેના અધ્યક્ષ ઉધ્ધવ ઠાકરેની હાજરીમાં શિવસેનામાં જોડાયા હતા.તેમણે એ પછી કહ્યુ હતુ કે, હું મુંબઈ માટે કામ કરવા માંગુ છુ અને આ જ કારણ છે કે હું શિવસેનામાં સામેલ થઈ છું.</p><p>પ્રિયંકાએ ફરી કહ્યુ હતુ કે, કોંગ્રસેમાં કેટલાક લોકોએ મારી સાથે ખરાબ વર્તન કર્યુ હોવા છતા તેમને પાર્ટીમાં ફરી સ્થાન અપાયુ હતુ.જે જોઈને મારા આત્મસન્માનને ઠેસ પહોંચી હતી.મને ખબર છે કે, મારા પર સવાલો ઉઠાવાશે.મારા અગાઉના ટ્વિટને આગળ ધરવામાં આવશે પણ મને લાગે છે કે, મેં બહુ વિચારીને નિર્ણય લીધો છે.મને આશા હતી કે કોંગ્રેસમાંથી લોકસભાની ટિકિટ મળશે પણ ટિકિટ નહી મળાથી હું નિરાશ નહોતી.</p>","PublishDate":"Fri, 19 Apr 2019 09:07:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/priyanka-chaturvedi-removes-congress-spokesperson-post-from-twitter-profile-lok-sabha-elections"},{"Title":"વારાણસીમાં ઉમેદવારી નોંધાવતી વખતે કોઈ ચોકીદારને પીએમ મોદીના સમર્થક બનાવાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0ed750d2-0a08-4fdc-9d33-123615440f84.jpeg\" data-filename=\"jignesh8.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.19.ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>વારાણસીમાં પીએમ મોદીના ઉમેદવારી નોંધાવવાના પ્રસંગને ઐતહાસિક બનાવવા માટે ભાજપે એડી ચોટીનુ જોર લગાવી દીધુ છે.</p><p>પીએમ મોદી પોતાને ચોકીદાર ગણાવી રહ્યા છે ત્યારે આ વખતે તેમના નામની દરખાસ્ત કરવા માટે ભાજપે ચોકીદારની શોધ શરુ કરી દીધી છે.આ વખતે પણ પીએમ મોદી ફોર્મ ભરવા માટે જશે ત્યારે તેમના ઉમેદવારી પત્રમાં સામાન્ય વ્યક્તિઓ પાસે જ સમર્થન કરાવવામાં આવશે.</p><p>ગત વર્ષે પીએમ મોદીએ વડોદરામાંથી ઉમેદવારી નોંધાવી હતી ત્યારે એક ચાવાળાને સમર્થક તરીકે સ્થાન આપ્યુ હતુ.આવુ જ વારાણસીમાં થઈ શકે છે.આ વખતે પીએમ મોદીના સમર્થકમાં ચોકીદાર પણ હોઈ શકે છે.</p><p>ગત વર્ષે વારાણસીમાં પીએમ મોદીની ઉમેદવારીની દરખાસ્ત કરનારામાં જાણીતા શાસ્ત્રીય ગાયક છન્નુલાલ મિશ્રા અને ગીરધર માલવીય, નાવિક ભદ્દા પ્રસાદ નિષાત અને વણકર તરીકે અશોકકુમાર હતા.</p><p>પીએમ મોદી વારાણસીમાં ભવ્ય રોડ શો યોજીને ઉમેદવારી નોંધાવશે.</p>","PublishDate":"Fri, 19 Apr 2019 08:41:18 +00:00","Link":"https://www.gujaratsamachar.com/news/national/loksabha-election-2019-narendra-modi-nomination-filing-proposer-chowkidar-bjp-varanasi-seatgujarati"},{"Title":"24 વર્ષ પછી માયાવતી અને મુલાયમ એક મંચ પર, માયાવતીએ કહ્યું મોદી નકલી પછાત છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_44ce1d8c-79fc-4412-8418-2903f7c141f1.jpeg\" data-filename=\"jignesh7.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.19.એપ્રિલ 2019, શુક્રવાર<br></p><p>યુપીમાં લોકસભા ચૂંટણીમાં ભાજપને હરાવવા માટે સપા અને બસપાએ કરેલા ગઠબંધનના પગલે આજે મૈનપુરીમાં યોજાયેલી એક જાહેર સભામાં 24 વર્ષ બાદ માયાવતી અને મુલાયમસિંહ એક મંચ પર જોવા મળ્યા હતા.</p><p>1995માં થયેલા ગેસ્ટ હાઉસ કાંડ બાદ બંને પાર્ટીઓ વચ્ચે ખટરાગ સર્જાયો હતો.મુલાયમસિંહે પોતાના સંબોધનમાં કહ્યું હતુ કે, માયાવતીનુ અહેસાન ક્યારેય નહી ભુલુ,તેમણે સમય-સમય પર સાથ આપ્યો છે. તેમનુ સ્વાગત કરજો.સમાજવાદી પાર્ટી મહિલાઓનુ સન્માન કરે.</p><p>માયાવતીએ આ સભાને સંબોધન કરતા કહ્યુ હતુ કે, ગેસ્ટહાઉસ કાંડ પછી પણ સપા અને બસપાનુ ગઠબંધન દેશહિતના કારણે થયુ છે.સાંપ્રદાયિક શક્તિઓને રોકવા સાથે આવ્યા છે.મુલાયમસિંહ યાદવે સમાજના દરેક વર્ગને જોડે રાખ્યો છે.ખાસ કરીને પછાત વર્ગના લોકોને પોતાની સાથે જોડ્યા છે.તેઓ પોતે પણ પછાત વર્ગના છે.પીએમ મોદીની જેમ નકલી પછાત નથી.મુલાયમસિંહ લોકોના સાચા સેવક છે , તેઓ પીએમ મોદીની જેમ નકલી સેવક નથી.</p><p>તેમણે કહ્યુ હતુ કે, ભાજપ પોતાની ખોટી નીતિઓના કારણે સત્તામાંથી બહાર જશે.હવે ભાજપની નાટકબાજી નહી ચાલે.ચોકીદારીની નાટકબાજી ભાજપને બચાવ નહી શકે.પીએમ તો અમારા ગઠબંધનને સરાબ કહે છે.અહીંયા ભેગા થયેલા લોકો નશામાં એટલા ચૂર છે કે, ભાજપને સત્તા પરથી ઉખાડી નાંખશે.</p><p>આ જ મંચ પરથી અખિલેશ યાદવે કહ્યુ હતુ કે, માયાવતીજીનો દિલથી આભાર માનુ છું.ભાજપ કહે છે કે, અમારે નવુ ભારત બનાવવુ છે અને જનતા નવા પીએમ ઈચ્છે છે.</p>","PublishDate":"Fri, 19 Apr 2019 08:30:12 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lok-sabha-2019-election-live-blog-updates-19th-april"},{"Title":"આ કોંગ્રેસી ઉમેદવારને મુકેશ અંબાણીએ  આપ્યુ ખુલ્લુ સમર્થન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7f74f2bb-708a-496b-82c4-03e03881eb6f.jpeg\" data-filename=\"jignesh6.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.19.એપ્રિલ 2019, શુક્રવાર<br></p><p>એક તરફ કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી અનિલ અંબાણી પર રાફેલ ડીલના મુદ્દે પ્રહારો કરી રહ્યા છે ત્યારે દેશના સૌથી ધનિક વ્યક્તિ અને રિલાયન્સ ઈન્ડસ્ટ્રીઝના ચેરમેન મુકેશ અંબાણીએ કોંગ્રેસના મુંબઈના ઉમેદવાર મિલિંદ દેવરાને સમર્થન આપ્યુ છે.</p><p>મિલિંદ દેવરા કોંગી નેતા મુરલી દેવરાના પુત્ર છે અને તેઓ દક્ષિણ મુંબઈની લોકસભા બેઠક પર ચૂંટણી લડી રહ્યા છે.ગઈકાલે મિલિંદ દેવરાએ એક વિડિયો સોશ્યલ મીડિયા પર રિલિઝ કર્યો હતો.જેમાં મુકેશ અંબાણી એવુ કહેતા સંભળાય છે કે, મિલિંદ ઈઝ ધ મેન ઓફ સાઉથ મુંબઈ.મુકેશ અંબાણીની સાથે સાથે કોટક ગ્રુપના માલિક ઉદય કોટક પણ મુરલી દેવરાને આ વિડિયોમાં સમર્થન આપતા દેખાય છે.અન્ય દુકાનદારો અને નાના વેપારીઓ પણ મુરલી દેવરાને ટેકો આપે છે.</p><p>જોકે મુકેશ અંબાણી અને ઉદય કોટક આ વિડિયોમાં સામેલ હોવાથી તેને લઈને ખાસી ચર્ચાઓ સોશ્યલ મીડિયા પર થઈ રહી છે.</p>","PublishDate":"Fri, 19 Apr 2019 08:23:48 +00:00","Link":"https://www.gujaratsamachar.com/news/national/anil-ambani-support-congress-mla-milind-deora-video-gujarati-news"},{"Title":"વંદેમાતરમ નહી બોલનારને મત માંગવાનો અધિકાર નથીઃ બેન હટ્યા બાદ યોગીએ શરુ કર્યો પ્રચાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_36a2401b-c336-4800-83f1-66b87417d1d9.jpeg\" data-filename=\"jignesh5.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.19.એપ્રિલ 2019, શુક્રવાર<br></p><p>ચૂંટણી પંચે યુપીના સીએમ યોગી આદિત્યાનાથ પર 72 કલાક સુધી ચૂંટણી પ્રચાર કરવાની રોક લગાવી હતી.</p><p>આ પ્રતિબંધ હટ્યા બાદ યોગીએ આજથી ફરી ચૂંટણી પ્રચારના ભાગરુપે સભા સંબોધવાનુ શરુ કરી દીધુ છે.તેમણે એક સભાને સંબોધતા કહ્યુ હતુ કે, અત્યાર સુધી યુપીમાં 16 બેઠકો પર મતદાન થયુ છે.તમામ બેઠક ભાજપ જીતી રહી છે.હવે ત્રીજા તબક્કામાં પણ ભગવો ઝંડો ઝુકે નહી તેનુ મતદારો ધ્યાન રાખે.ભારતે મોદીજીની આગેવાની હેઠળ પાકિસ્તાનમાં એરસ્ટ્રાઈક કરીને આતંકવાદીઓનો ખાત્મો કર્યો છે.</p><p>તેમણે કહ્યુ હતુ કે, આજે યુપીમાં બહેન દીકરીઓ સાથે અત્યાચાર કરનાર જેલમાં જાય છે અથવા તો તેનુ રામ નામ સત્ય થઈ જાય છે.ગઈ સરકાર માત્ર કબ્રસ્તાન માટે પૈસા આપતી હતી.અમે તમામને પૈસા આપી રહ્યા છે.જો કોઈને વંદે માતરમ ગાવામાં સંકોચ થતો હોય તો તેને વોટ માંગવાનો અધિકાર નથી.પોતાની જાતને બાબરની ઓલાદ કહેનાર ગઠબંધનનો ઉમેદવાર બનીને મતદારોની સામે આવે છે.</p><p>આજે સવારે 6 વાગ્યે પ્રતિબંધની મુદત પુરી થયા બાદ યોગી આદિત્યનાથે હનુમાન જયંતિ નિમિત્તે લખનૌના હનુમાન મંદિરમાં પૂજા કરી હતી.એ પછી ચૂંટણી પ્રચાર માટે રવાના થયા હતા.તેમણે કહ્યુ હતુ કે, હનુમાનજીમાં મારી અતૂટ આસ્થા છે.મારી આસ્થા વચ્ચે કોઈ આવી શકે તેમ નથી.</p><p>અન્ય એક ટ્વિટમાં તેમણે કહ્યુ હતુ કે, મારી રગે રગમાં રામ છે ને નસે નસમાં શિવ છે.મારી ધાર્મિક ઓળખ હિન્દુ છે.એ હિન્દુ જે ભારતરમાં રહેનાર તમામ ધર્મોનુ સન્માન કરતો આવ્યો છે.</p>","PublishDate":"Fri, 19 Apr 2019 08:19:27 +00:00","Link":"https://www.gujaratsamachar.com/news/national/yogi-adityanath-in-hanuman-setu-temple-in-lucknow"},{"Title":"માલેગાંવ બ્લાસ્ટના પીડિતની કોર્ટ સમક્ષ માંગ, સાધ્વી પ્રજ્ઞાની ઉમેદવારી પર રોક લગાવાય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c3397c00-c408-42bc-aa94-3ea0b617f339.jpeg\" data-filename=\"j1.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.19.એપ્રિલ 2019, શુક્રવાર<br></p><p>માલેગાંવ બ્લાસ્ટના એક પીડિતના પિતાએ ભોપાલ લોકસભા બેઠક પર ભાજપના ઉમેદવાર સાધ્વી પ્રજ્ઞા ઠાકુરની ઉમેદવારી પર રોક લગાવવા માટે કોર્ટ સમક્ષ માંગ કરી છે.</p><p>2008માં થયેલા માલેગાંવ બ્લાસ્ટમાં પોતાના પુત્રને ગુમાવનાર પિતા નિસાર સઈદે ઉમેદવારીને પડકારીને સાધ્વીના સ્વાસ્થ્ય સામે સવાલો ઉભા કર્યા છે.તેમણે મુંબઈમાં એનઆઈએ કોર્ટ સમક્ષ માંગ કરી છે કે, પ્રજ્ઞા ઠાકુર બીમારીના કારણે જામીન પર છે, માટે તેમની ઉમેદવારી પર રોક લગાવવામાં આવે.ખરાબ સ્વાસ્થ્યના કારણે જામીન માંગનાર સાધ્વી આકરા તાપમાં પ્રચાર કરી રહ્યા છે.સાધ્વીએ કોર્ટને ગેરમાર્ગે દોરી છે.</p><p>આ મામલામાં કોર્ટે એનઆઈએ અને સાધ્વી પ્રજ્ઞા પાસે જવાબ માંગ્યો છે.કોર્ટે સોમવારે વધુ સુનાવણી રાખી છે.નોંધનીય ચે કે, સાધ્વી પ્રજ્ઞાને કોંગ્રેસની યુપીએ સરકારે માલેગાંવ બ્લાસ્ટના આરોપી બનાવી જેલમાં ધકેલ્યા હતા.હાલમાં તે જામીન પર છે.એનઆઈએ દ્વારા સાધ્વીને ક્લીન ચીટ અપાઈ છે.</p>","PublishDate":"Fri, 19 Apr 2019 07:37:43 +00:00","Link":"https://www.gujaratsamachar.com/news/national/general-elections-2019-malegaon-blast-victims-go-to-court-to-cancel-sadhvi-pragya-s-candidature"},{"Title":"કોંગ્રેસી નેતાએ છેડતી કર્યા બાદ પ્રિયંકા ચતુર્વેદીએ પાર્ટીમાંથી રાજીનામું આપ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f4a18462-d4d5-469e-a8bd-8878dfe07722.jpeg\" data-filename=\"ajit1.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી તા.19 એપ્રિલ 2019 શુક્રવાર<br></p><p>ગુરૂવાર રાત સુધી કોંગ્રેસની રાષ્ટ્રીય પ્રવક્તા તરીકે જાણીતી પ્રિયંકા ચતુર્વેદીએ કોંગ્રેસ પક્ષમાંથી રાજીનામું આપી દીધું હતું. તેણે ગુરૂવારે કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીને પોતાનું રાજીનામું સોંપી દીધું હતું. ટ્વીટર પરથી એણે પોતાના નામ સાથે લખાયેલું કોંગ્રેસની રાષ્ટ્રીય પ્રવક્તા શબ્દો દૂર કર્યા હતા.</p><p>ગુરૂવારે&nbsp; જ પ્રિયંકાએ ખુલ્લેઆમ એવો આક્ષેપ કર્યો હતો કે કેાંગ્રેસ મોવડી મંડળ ગુંડાઓને પ્રોત્સાહન આપી રહ્યું છે. વરસો સુધી પક્ષ માટે પસીનો વહાવનારા કાર્યકરોની કોઇ કદર થતી નથી. બીજી બાજુ ગુંડાઓ અને માથાભારે લોકોને મોવડી મંડળ છાવરે છે.&nbsp;</p><p>વાતનું મૂળ ગયા સપ્ટેંબરમાં બનેલી એક ઘટનામાં હતું. રાફેલ વિવાદ વકરી રહ્યો હતો ત્યારે પ્રિયંકા મથુરામાં રાફેલ વિશે નિવેદન આપવા ગઇ હતી. મથુરાના કોંગ્રેસ સદનમાં બે પ્રતિસ્પર્ધી જૂથો વચ્ચે મારામારી ચાલતી હોવાથી એણે પોતે જે હૉટલમાં ઊતરી હતી ત્યાંજ મિડિયા સાથે વાત કરી હતી. એ સમયે એક માથાભારે કોંગ્રેસીએ એની છેડછાડ કરી હતી.<br><br>&nbsp;પ્રિયંકાએ એ વિશે મોવડી મંડળને ફરિયાદ કરી હતી પરંતુ લોકસભાની ચૂંટણી માથા પર હોવાથી મોવડીમંડળે કોઇ પગલા લીધાં નહોતાં.</p><p>ટ્વીટર પર પ્રિયંકાને ટેકો આપતાં ઘણા લોકોએ કોંગ્રેસ મોવડી મંડળની ટીકા કરી હતી કે પ્રિયંકા સાચું બોલે છે.</p>","PublishDate":"Fri, 19 Apr 2019 07:29:27 +00:00","Link":"https://www.gujaratsamachar.com/news/national/priyanka-chaturvedi-quits-congress-after-party-brings-back-leaders-who-misbehaved-with-her"},{"Title":"ઉતાવળમાં ભાજપને મત આપી દીધો, બસપા સમર્થકે કાપી નાંખી પોતાની આંગળી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7974d4fc-58c7-4a02-a81a-57b80ec4b29a.jpeg\" data-filename=\"jignesh2.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.19.એપ્રિલ 2019, શુક્રવાર<br></p><p>મતદારન દરમિયાન ઉતાવળમાં ભાજપનુ બટન દબાવી દેનાર બસપાના સમર્થકે પોતાની જાતને સજા આપી છે.આ સમર્થકે પોતાની આંગળી જ કાપી નાંખી હતી.</p><p>મળતી વિગતો પ્રમાણે દિલ્લી એનસીઆર પાસેના કોટવાલી વિસ્તારના ગામમાં રહેલો પવન કુમાર નામનો 24 વર્ષનો યુવાન પોતાની જાતને બસપાનો સમર્થક ગણાવે છે.</p><p>ગુરુવારે બીજા તબક્કાના મતદાન દરમિયાન તે મત આપવા માટે મતદાન કેન્દ્ર પર ગયો હતો.જોકે ઉતાવળમાં તેણે ભૂલ કરી નાંખી હતી.તેના કહેવા પ્રમાણે તેણે બસપાના ઉમેદવારના ચૂંટણી ચિન્હ હાથીની જગ્યાએ ભાજપના ઉમેદવારના કમળ ચિન્હનુ બટન દબાવી દીધો હતો.</p><p>પવનકુમારને આ ભૂલનો એ હદે પસ્તાવો થયો હતો કે, ઘરે આવીને તેણે આંગળીનો આગલો હિસ્સો ધારદાર હથિયાર વડે કાપી નાંખ્યો હતો.આવેશમાં ભરેલા પગલા બાદ દુખાવો થતા તેણે બૂમાબૂમ કરી હતી.તેના પરિવારજનો તેને બાદમાં સારવાર માટે હોસ્પિટલ લઈ ગયા હતા.</p>","PublishDate":"Fri, 19 Apr 2019 07:07:35 +00:00","Link":"https://www.gujaratsamachar.com/news/national/man-chops-off-his-finger-after-cast-vote-for-bjp-in-place-of-bsp-by-mistake"},{"Title":"ATS વડા હેમંત કરકરેને તેના કર્મોની સજા મળી: સાધ્વી પ્રજ્ઞા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ac5669be-73e1-45b3-908c-48c43de64bc6.jpeg\" data-filename=\"Sadhvi Pragya Insults 2611 Martyr Hemant Karkare Says He Died Because He Was Cursed.jpg\" style=\"width: 100%;\">ભોપાલ, તા. 19 એપ્રિલ 2019, શુક્રવાર<br></p><p>મધ્ય પ્રદેશમાં ભોપાલ લોકસભા બેઠક પરથી ભારતીય જનતા પાર્ટીની ઉમેદવાર સાધ્વી પ્રજ્ઞા ઠાકુકરે મુંબઇ હુમલામાં શહીદ થયેલા હેમંત કરકરેને લઇને વિવાદિત નિવેદન આપ્યું છે. પ્રજ્ઞા ઠાકુરે કહ્યું કે કરકરે એ માલેગાંવ બોમ્બ બ્લાસ્ટમાં મને ખોટી રીતે ફસાવી હતી, મે તેમને કહ્યું હતું તે તમારો વંશ પુરો થઇ જશે, તેઓ પોતાના કર્મોના કારણે મર્યા છે.</p><p>ભોપાલ બેઠકથી ટિકિટ મળ્યા બાદ સાધ્વી પ્રજ્ઞા ગુરૂવારે પહેલીવાર મીડિયા સામે આવી હતી. પરંતુ તેમનું આ ચૌંકાવનારુ નિવેદન હવે સામે આવ્યું છે. પ્રજ્ઞાએ આરોપ લગાવ્યો છે કે હેમંત કરકરેએ મારી સાથે દુરવ્યવહાર કર્યો અને ખોટી રીતે મને ફસાવી હતી.</p><p>જાહેરસભામાં સાધ્વી પ્રજ્ઞાએ કહ્યું કે,‘‘તે માલેગાંવ બ્લાસ્ટ કેસમાં સુરક્ષા આયોગમાં તપાસ અધિકારી સભ્યો હતો, મે હેમંત કરકરેને બોલાવ્યા હતો અને કહ્યું હતું કે મને છોડી મુક પણ હેમંત કરકરે એ કહ્યું હતું કે ગમે તે કરીશ પણ પુરાવા લાવીશ અને સાધ્વીને છોડીશ નહીં.’</p><p>મે તેને ત્યારે કીધું હતું કે તારો સર્વનાશ તશે, તેને મને ગાળો આપી, જે દિવસે હું ગઇ ત્યારે તેને ત્યાં સુતક લાગ્યો અને જ્યારે તેને આતંકવાદીઓએ માર્યો ત્યારે સુતક પુરો થયો.</p><p>મધ્યપ્રદેશની લોકપ્રિય ભોપલ લોકસભાની બેઠક પર ભાજપે સાધ્વી પ્રજ્ઞા ઠાકુર સિંહ ઠાકુરને ઉમેદવાર તરીકે નિયુક્ત કર્યા છે. આ સંસદીય બેઠકમાં, સાધવી પ્રજ્ઞા કોંગ્રેસના પીઢ અને ભૂતપૂર્વ રાજ્યના મુખ્ય પ્રધાન દિગ્વિજય સિંહ સાથે સીધી લડાઈ કરશે.</p><p><span style=\"color: rgb(156, 0, 0); text-decoration-line: underline;\">સાધ્વી પ્રજ્ઞા ઠાકુર કોણ છે?</span></p><p>સાધ્વી પ્રજ્ઞા ઠાકુરનો જન્મ મધ્યપ્રદેશના કછવાહઘરમાં થયો હતો.&nbsp;</p><p>- ઇતિહાસમાં ગ્રેજ્યુએટ પ્રજ્ઞા ઠાકુર તેના શરૂઆતના સમયમાં અખિલ ભારતીય વિદ્યાર્થી પરિષદ સાથે સંકળાયેલી રહી હતી.&nbsp;</p><p>- 2007માં તેઓએ સન્યાસ લઇ લીધો હતો. તેમણે&nbsp; ભારત ભક્તિ અખાડાની આચાર્ય મહામંડલેશ્વર બનાવવામાં આવ્યો અને તેમને આચાર્ય મહામંડલેશ્વર સ્વામી પૂર્ણચેતનાનંદ ગિરિના નામથી ઓળખાય છે.&nbsp;&nbsp;</p><p>માલેગાંવ બોમ્બ વિસ્ફોટના આરોપી&nbsp;</p><p>- 29 સપ્ટેમ્બર, 2008 ના રોજ, મહારાષ્ટ્રના માલેગાંવ બોમ્બ વિસ્ફોટમાં સાધ્વી પ્રજ્ઞા ઠાકુરને આરોપી બનાવવામાં આવ્યા હતા.&nbsp;</p><p>- આ બોમ્બ વિસ્ફોટમાં 8 લોકો માર્યા ગયા હતા.&nbsp;</p><p>- આ કેસમાં લેફ્ટનન્ટ કર્નલ પ્રસાદ શ્રીકાંત પુરોહિતને પણ આરોપી બનાવવામાં આવ્યો હતો.&nbsp;</p><p>-&nbsp; પ્રારંભિક તપાસ પછી મહારાષ્ટ્ર પોલીસના એટીએસએ પ્રજ્ઞા ઠાકુરને ધરપકડ કરી હતી. આ પછી વિસ્ફોટની તપાસ એનઆઈએને સોંપવામાં આવી.&nbsp;</p><p>- એનઆઈએએ તપાસમાં શોધી કાઢ્યું હતું કે બોમ્બ વિસ્ફોટનું ષડયંત્ર ભોપાલમાં જ રચવામાં આવ્યું હતું.&nbsp;</p><p>- પ્રજ્ઞા ઠાકુર લગભગ 9 વર્ષથી જેલમાં હતા. હાલમાં, તે આ કેસમાં જામીન પર છે.&nbsp;</p><p>- જેલમાંથી બહાર આવ્યા પછી પ્રજ્ઞા ઠાકુરે કહ્યું હતું કે તેને 23 દિવસ માટે ત્રાસ આપવામાં આવ્યો હતો.&nbsp;</p><p>- આરએસએસના નેતા સુનિલ જોશી હત્યાના કેસમાં સાધવી પ્રજ્ઞાનું નામ પણ જોવા મળ્યું હતું. જો કે, આ કેસમાં તેને નિર્દોષ જાહેર કરવામાં આવ્યો હતો.</p>","PublishDate":"Fri, 19 Apr 2019 06:58:31 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sadhvi-pragya-insults-2611-martyr-hemant-karkare-says-he-died-because-he-was-cursed"},{"Title":"ગેસ્ટહાઉસ કાંડ બાદ પહેલી વખત એક મંચ પર સાથે દેખાશે માયાવતી-મુલાયમસિંહ","Content":"<p><img style=\"width: 700px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_6c4af036-6808-4e4f-9302-0050015a85f6.jpeg\" data-filename=\"mayawarimulayamsingh.jpg\">નવી દિલ્હી, તા. 19 એપ્રિલ 2019, શુક્રવાર<br><br>બહુચર્ચિત ગેસ્ટહાઉસ કાંડના 24 વર્ષ બાદ બહુજન સમાજ પાર્ટી સુપ્રીમો માયાવતી અને સમાજવાદી પાર્ટીના સ્થાપક મુલાયમસિંહ યાદવ આજે એક મંચ પર સાથે આવે એવી સંભાવના છે. ઉત્તરપ્રદેશના મૈનપુરીમાં માયાવતી આજે મુલાયમસિંહ યાદવ માટે પ્રચાર કરતા જોવા મળશે. સપા-બસપા-આરએલડી મહાગઠબંધનની ચોથી રેલી આજે મેનપુરી ખાતે યોજાવાની છે. <br><br>મેનપુરીના ક્રિશ્ચિયન ફિલ્ડ ખાતે યોજાનારી આ રેલીમાં માયાવતી અને મુલાયમસિંહ એક મંચ પર હાજર રહે એવી પૂરી સંભાવના છે. આ દ્વારા એવો સંદેશ આપવામાં આવશે કે યૂપીમાં ભાજપને રોકવા માટે સપા-બસપાએ દુશ્મની સંપૂર્ણપણે ભૂલાવી દીધી છે. આ રેલીમાં માયાવતી ઉપરાંત સપા અધ્યક્ષ અખિલેશ યાદવ અને રાષ્ટ્રીય લોકદળના અધ્યક્ષ ચૌધરી અજિતસિંહ પણ સંબોધન કરશે. આ અવસરે સપા સંસ્થાપક મુલાયમસિંહ પણ હાજર રહેશે. શરૂઆતમાં એવી ખબર હતી કે મુલાયમસિંહ રેલીમાં સામેલ નહીં થાય.<br><br>ઉલ્લેખનીય છે કે લગભગ 25 વર્ષ પહેલાં 1993માં સપા-બસપા ગઠબંધને સાથે મળીને ઉત્તરપ્રદેશમાં સરકાર રચી હતી જે 1995માં તૂટી ગયું હતું. સપા કાર્યકરોને બાતમી મળી હતી કે લખનઉના મીરાબાઇ ગેસ્ટહાઉસમાં બસપાના ધારાસભ્યો એકઠા થઇને ભાજપ સાથે સરકાર રચવાની હિલચાલ કરી રહ્યાં હતાં. જેના પગલે સપા કાર્યકરોએ ગેસ્ટહાઉસ પર જઇને તોડફોડ મચાવી હતી અને માયાવતી સાથે પણ ગેરવર્તણૂક કરી હતી. આ ઘટના ગેસ્ટહાઉસકાંડ તરીકે જાણીતી બની હતી. <br></p>","PublishDate":"Fri, 19 Apr 2019 03:50:30 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mayawati-and-mulayamsingh-yadav-may-come-together-in-election-rally"},{"Title":"ત્રણ દિવસના પ્રતિબંધ બાદ યોગી આદિત્યનાથ આજથી ફરી ચૂંટણી પ્રચારના મેદાનમાં","Content":"<p><img style=\"width: 700px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_d3cbca5b-3b85-4558-a4e0-daa82c91c79b.jpeg\" data-filename=\"yogiadityanath.jpg\">નવી દિલ્હી, તા. 19 એપ્રિલ 2019, શુક્રવાર<br><br>ચૂંટણી પંચ દ્વારા આચારસંહિતાના ભંગ બદલ 72 કલાકના પ્રતિબંધની સજા ભોગવી રહેલા ઉત્તરપ્રદેશના મુખ્યમંત્રી યોગી આદિત્યનાથ આજથી ફરી ચૂંટણી પ્રચારના મેદાનમાં ઉતરશે. આજે તેઓ સંભલ, ફિરોઝાબાદ, ઇટાવા અને હરદોઇ ખાતે ચૂંટણી સભાઓ ગજવશે.<br><br>ઉલ્લેખનીય છે કે ચૂંટણી પ્રચાર દરમિયાન માયાવતી અને યોગી આદિત્યનાથ દ્વારા કથિત રીતે ભડકાઉ ભાષણ આપવા અંગે સુપ્રીમ કોર્ટે સંજ્ઞાન લીધું હતું. સુપ્રીમ કોર્ટે ચૂંટણી પંચને સવાલ કર્યો હતો કે તેમણે શા માટે માયાવતી અને યોગી આદિત્યનાથ વિરુદ્ધ કાર્યવાહી કરી નથી? સુપ્રીમ કોર્ટની ટકોર બાદ ચૂંટણી પંચે માયાવતી પર 48 કલાક અને યોગી આદિત્યનાથ પર 72 કલાકના તમામ પ્રકારના ચૂંટણી પ્રચારનો પ્રતિબંધ ફરમાવ્યો હતો. <br><br>માયાવતી ઉપરના પ્રતિબંધની સમયસીમા ગઇ કાલે પૂરી થઇ ગઇ હતી. જ્યારે યોગી આદિત્યનાથ ઉપરના પ્રતિબંધની સમયસીમા પણ શુક્રવારે સવારે 6 વાગ્યે સમાપ્ત થઇ છે.<br></p>","PublishDate":"Fri, 19 Apr 2019 03:46:17 +00:00","Link":"https://www.gujaratsamachar.com/news/national/yogi-adityanath-take-part-in-election-campaign-after-three-days-ban"},{"Title":"સુષ્મા સ્વરાજના આ નિવેદનનો અર્થ સમજવામાં પણ થાપ ખાઈ ગયુ પાકિસ્તાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a21ab28d-af7f-4c0a-9012-a656f525adb4.jpeg\" data-filename=\"pakistan used erroneous translation of sushma swaraj speech to lying on balakot air strike.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19 એપ્રિલ 2019, શુક્રવાર<br></p><p>ભારતના વિદેશ મંત્રી સુષ્મા સ્વરાજના નિવેદનને સમજવામાં થાપ ખાઈ ગયેલા પાકિસ્તાનનો ફરી એક વખત ફજેતો થયો છે.</p><p>અમદાવાદમાં વિદેશ મંત્રી સુષ્મા સ્વરાજે એક કાર્યક્રમમાં કહ્યુ હતુ કે, અમે સેનાને પુલવામા હુમલાનો બદલો લેવા ખુલ્લી છુટ આપી હતી. એર સ્ટ્રાઈક વખતે એ વાતનુ ધ્યાન રાખવાનુ કહ્યુ હતુ કે, પાકિસ્તાની સૈનિકો અને નાગરિકોને નુકસાન ના થાય અને વાયુસેના દ્વારા બાલાકોટમાં કરાયેલી એર સ્ટ્રાઈકમાં પાકિસ્તાની નાગરિક કે સૈનિકોનુ નુકસાન થયુ નહોતુ.</p><p>સુષ્મા સ્વરાજના કહેવાનો અર્થ એ હતો કે, એર સ્ટ્રાઈક દરમિયાન આતંકવાદીઓનો ખાતમો બોલ્યો છે પણ નાગરિકોની જાનહાનિ થઈ નથી.</p><p>જોકે પાકિસ્તાન આ સમજવામાં પણ થાપ ખાઈ ગયુ હતુ. સુષ્મા સ્વરાજના નિવેદન અંગે પાકિસ્તાની સેનાના પ્રવક્તા મેજર આસિફ ગફૂરે ટ્વિટર પર લખ્યુ હતુ કે, આખરે હકીકત છે તે સામે આવી ગઈ છે. આશા છે કે, અગાઉની સર્જિકલ સ્ટ્રાઈક માટે ભારતે કરેલા ખોટા દાવાની હકીકત અને ભારતના બે વિમાનો પાકિસ્તાન દ્વારા તોડી નાંખવાની હકીકત પણ આ જ રીતે સામે આવશે.</p><p>સુષ્મા સ્વરાજના નિવેદનન પાછળનો અર્થ નહીં સમજી શકનાર પાક સેનાના પ્રવક્તાની ભારતીયો સોશ્યલ મીડિયા પર ભરપૂર મજાક ઉડાવી રહ્યા છે.</p>","PublishDate":"Fri, 19 Apr 2019 08:02:35 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-used-erroneous-translation-of-sushma-swaraj-speech-to-lying-on-balakot-air-strike"},{"Title":"પાકમાં વધુ એક હિન્દુ યુવતીનુ અપહરણ, ધર્માંતરણ કરાવાયુ, હિન્દુઓના હાઈવે પર દેખાવો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f382b28e-37d4-449a-a41c-7e9983f12d82.jpeg\" data-filename=\"jignesh3.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.19.એપ્રિલ 2019, શુક્રવાર<br></p><p>પાકિસ્તાનમાં હિન્દુ યુવતીઓનુ બળજબરથી ધર્માંતરણ કરવાના કિસ્સા અટકવાનુ નામ નથી લઈ રહ્યા.</p><p>સિંધ પ્રાંતમાં રીના અને રવિના નામની બે હિન્દુ યુવતીઓનુ અપહરણ કરીને તેમને બળજબરથી મુસ્લિમ બનાવવાનો કિસ્સો તાજ જ છે ત્યારે હવે પંજાબ પ્રાંતના પ્રભાવશાળી ગણાતા વેપારી તાહિર તામરીએ પોતાના પિતા અને બે ભાઈઓની મદદથી એક હિન્દુ કિશોરીનુ અહરણ કરીને તેનુ ધર્માઁતરણ કરાવ્યુ છે.</p><p>આ ઘટનાના વિરોધમાં હિન્દુઓએ ઈમરાનખાન સરકાર પર દબાવ બનાવવા માટે હાઈવે પર ચક્કાજામ કરીને દેખાવો પણ કર્યા હતા.</p><p>નૈના નામની 17 વર્ષની યુવતીને તેના પરિવારને પાછી સોંપવા માટે હિન્દુઓ માંગ કરી રહ્યા છે.તેના પિતા રઘુરામે કરેલી પોલીસ ફરિયાદ પ્રમાણે 13 માર્ચે 6 વ્યક્તિઓએ મારી પુત્રીનુ અહપણ કર્યુ હતુ.જેમાં મુખ્ય આરોપી તાહિર તામરી મારી પુત્રીને કરાચી શહેરના બંદર પર લઈ ગયો હતો.14 માર્ચે એક સમારોહમાં મારી પુત્રી પાસે બળજબરથી ઈસ્લામ ધર્મ અંગિકાર કરાવાયો હતો.નૈનાને એ પછી નૂર ફાતિમા નામ આપીને તાહિર સાથે લગ્ન કરાવાયા હતા.</p><p>નૈનાના પિતાનો આરોપ છે કે, મારી પુત્રીને ઈસ્લામ સ્વીકારવા મજબૂર કરાયા બાદ તેનો વિડિયો પણ સોશ્યલ મીડિયા પર અપલોડ કરાયો છે.</p><p>રાબેતા મુજબ પાકિસ્તાની પોલીસે કોઈ કાર્યવાહી કરી નથી.એ પછી હિન્દુઓ પ્રદર્શન કરીને વિરોધ કરી રહ્યા છે.યુવતીના માતા પિતાને કહેવુ છે કે, જો અમને ન્યાય નહી મળ્યો તો અમે અમારા ઘરને આગ લગાડી દઈશું.</p><p>પોલીસે તેમને ભરોસો આપ્યો છે કે, યુવતીને શોધવા માટે તમામ પ્રકારના પ્રયત્નો થઈ રહ્યા છે અને પોલીસની એક ટીમ કરાચી પણ મોકલવામાં આવી છે.</p>","PublishDate":"Fri, 19 Apr 2019 07:48:26 +00:00","Link":"https://www.gujaratsamachar.com/news/international/protests-over-kidnapping-forced-conversion-of-hindu-girl-in-pak"},{"Title":"પ્રમુખપદના ચૂંટણી પ્રચારમાં ટ્રમ્પે રશિયા સાથે સંડોવણી કરી ન હતી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_28157bad-4994-420b-bf97-995eb732c3b4.jpeg\" data-filename=\"trump.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>એટર્ની જનરલ વિલિયમ બારે મૂલરના અહેવાલને ટાંકીને કહ્યું</b><br></p><p>પીટીઆઈ) વૉશિંગ્ટન, તા.18 એપ્રિલ, 2019, ગુરૂવાર</p><p>અમેરિકાના એટર્ની જનરલ વિલિયમ બારે તપાસ અધિકારી રોબર્ટ મૂલરનો અહેવાલ જાહેર કરતા કહ્યું હતું કે અમેરિકામાં ૨૦૧૬માં થયેલી પ્રમુખપદની ચૂંટણીમાં રશિયાની કોઈ જ સંડોવણી ખૂલી નથી. ટ્રમ્પે રશિયાની મદદ લીધી હોવાનો આરોપ પાયાવિહોણો છે.</p><p>ન્યાયવિભાગ તરફથી એટર્ની જનરલ વિલિયમે કહ્યું હતું કે રોબર્ટ મૂલર સમિતિનો અહેવાલ ન્યાય વિભાગને મળી ચૂક્યો છે. રોબર્ટ મૂલરે ટ્રમ્પના ચૂંટણી પ્રચાર અધિકારીઓ અને રશિયન સરકારના અધિકારીઓ વચ્ચેની સંડોવણી બાબતે તમામ પ્રકારની તપાસ કરી હતી. બધી જ લિન્ક્સની તપાસ થઈ હતી, પરંતુ એમાં એક પણ લિંક્સમાં રશિયન અધિકારીઓ અને ટ્રમ્પના ચૂંટણીપ્રચાર અધિકારીઓ વચ્ચે કોઈ જોડાણ હોવાનું જણાયું નથી.</p><p>૨૦૧૬ની પ્રમુખપદની ચૂંટણીમાં રશિયાએ સોશિયલ મીડિયાના માધ્યમથી હસ્તક્ષેપ કર્યો હતો એવો ગંભીર આરોપ લાગ્યો તે પછી વિપક્ષોએ ટ્રમ્પ સામે કાર્યવાહી કરવાની માગણી કરી હતી. ટ્રમ્પના પ્રચાર અધિકારીઓ સામે તપાસ થવી જોઈએ એવી ય માગણી થઈ હતી. તપાસના અંતે સંડોવણી સાબિત ન થયાનું જાહેર કરવામાં આવ્યું હતું.</p><p>એટર્ની જનરલે કહ્યું હતું કે તમામ પ્રકારની શક્યતાઓ ચકાસ્યા પછી જ આ અહેવાલ તૈયાર થયો છે અને તેમાં એવું સાબિત થયું છે કે અમેરિકાની ચૂંટણીમાં રશિયન અધિકારીઓની સંડોવણીનો આરોપ પાયાવિહોણો છે.</p>","PublishDate":"Thu, 18 Apr 2019 22:19:34 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trupe-did-not-cooperate-with-russia-in-the-presidential-election-campaign"},{"Title":"પોર્ટુગલમાં જર્મનીની પ્રવાસી બસ ખાઇમાં ઘર ઉપર પડતાં 29નાં મોત, અનેક ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4c7d1864-b079-474e-b043-42685280bc81.jpeg\" data-filename=\"bus-acci.jpg\" style=\"width: 100%;\"><br></p><p>કેનિકો, તા.18 એપ્રિલ, 2019, ગુરૂવાર<br></p><p>પોર્ટુગલના ટાપુના શહેરમાં જર્મન પ્રવાસીઓથી ભરેલી એક બસ ગબડીને નીચે ખાઇમાં એક ઘર પર પડતાં તેમાં સવાર ૨૯ પ્રવાસીઓ માર્યા ગયા હતા અને અનેક ઘાયલ થયા હતા. </p><p>ડ્રોનના ફુટેજમાં દેખાતંે હતું કે કેનિકો શહેર પાસે પર્વતીય વિસ્તારમાં આ બસ પડી ગઇ હતી અને ઇમારતને ટકરાઇ હતી. બસનું છાપરૃં ચિરાઇ ગયું હતું અને આગળની વિન્ડો તુટી ગઇ હતી, એમ સત્તાવાળાઓએ કહ્યું હતું. બચાવ કર્મીઓએ જ્યાં બસ અટકી ગઇ હતી ત્યાં જઇ ઘાયલોની સારવાર કરી હતી.</p><p>કેટલાક પ્રવાસી લોહીમાં લથબથ દેખાતા હતા જેમને માથામાં પટ્ટીઓ બાંધી હતી, જો કે અન્ય કેટલાક ઘાયલો ખૂબ ગંભીર જણાતા હતા.&nbsp; &nbsp;સ્થાનિક સત્તાવાળાઓએ કહ્યું હતું કે માર્યા ગયેલાઓમાં મોટાભાગના ૪૦ અને ૫૦ની વયના હતા. </p><p>માર્યા ગયેલાઓમાં ૧૧ પુરૃષો અને ૧૮ મહિલાઓનો સમાવેશ થતો હતો.મોરક્કોના દરિયા કિનારે એટલાન્ટીક દરિયામાં આવેલા આ સ્થળે દર વર્ષે લાખો લોકો રજાઓ ગાળવા આવે છે. સબટ્રોપિકલ હવામાન અને જ્વાળામુખી પર્વતોને મજા માણવા પર્યટકો અહીંયા આવે છે.</p><p>'ખૂબ દુખદ સમાચાર મળ્યા છે કે&nbsp; ૨૯ લોકો માર્યા ગયા હતા.માદેરિયામાં બનેલી ઘટનામાં માર્યા ગયેલાઓ પ્રત્યે અમારી દિલ સોજી'એમ જર્મન ચાન્સેલર એન્જેલા મેર્કલે કહ્યું હતું. તેમણે માર્યા ગયેલા અને ઘાયલોની મદદ કરવા બદલ પોર્ટુગલ સરકારનો આભાર માન્યો હતો.</p><p>૫૦ જેટલા પ્રવાસીઓ ડિનર માટે તેમની હોટલમાંથી નીકળીને ક્ષેત્રિત પાટનગર ફુનચલ તરફ જઇ રહ્યા હતા ત્યારે આ દુર્ઘટના સર્જાઈ હતી. સરકારી વકીલોએ દુર્ઘટનાની તપાસ શરૃ કરી હતી. ક્ષેત્રિય સરકારના વાઇસ પ્રેસિડેન્ટ પેડ્રો કાલાડોએ આ ઘટનાના કારણ આ તબક્કે કરી ના શકાય એમ કહ્યું હતું.</p>","PublishDate":"Thu, 18 Apr 2019 22:19:21 +00:00","Link":"https://www.gujaratsamachar.com/news/international/29-killed-many-wounded-in-portugal-bus-accident"},{"Title":"પાક.ના નાણા પ્રધાન અસદ ઉમરે IMFની લોન પહેલાં રાજીનામુ આપ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c90d7c40-baa0-49a9-a7e9-4033e3d55a7e.jpeg\" data-filename=\"pakistan.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) ઇસ્લામાબાદ,તા.૧૮<br></p><p>પાકિસ્તાનની આર્થિક બાબતો અંગે વેપારી સમુદાય અને વિરોધ પક્ષોની વધતી જતી ટીકાઓ વચ્ચે&nbsp; ભારે રોકડ ખેંચ અનુભવતા પાક.ના નાણા મંત્રી અસદ ઉમરે IMF ની અતિ મહત્તવની અબજો ડોલરની લોન મળે એ પહેલાં જ રાજીનામુ આપ્યું દીધું હતું. </p><p>અમેરિકામાં IMF&nbsp; સાથે ખૂબ જ મહત્ત્વની અને વિગતવાર&nbsp; ચર્ચા કર્યા પછી તાજેતરમાં જ પાકિસ્તાન પરત ફરેલા ઉમરેે કેબિનેટમાં હવે પછી કોઇ પણ હોદ્દો નહીં લેવાની વડા પ્રધાન ઇમરાન ખાનની&nbsp; મંજૂરી મેળવી લીધી હતી.</p><p> 'મંત્રી મંડળમાં થનાર ફેરફારના ભાગરૃપે વડા પ્રધાને મારે નાણા મંત્રાલયને બદલે&nbsp; ઊર્જી મંત્રાલય સંભાળવું એવી&nbsp; ઇચ્છા વ્યક્ત કરી હતી'એમ ઇમરાન ખાનના ખાસ વિશ્વાસુ એવા ઉમરે કહ્યું હતું.'જો કે&nbsp; મંત્રી મંડળમાં કોઇ પણ હોદ્દો નહીં સ્વીકારવા નિર્ણય કર્યો હતો'એમ તેમણે કહ્યું હતું.&nbsp;</p><p>ત્યાર પછી એક પત્રકાર પરિષદને સંબોધતાં ઉમરે કહ્યું હતું કે દેશના અર્થ તંત્રને સ્થિર કરવા મુશ્કેલ નિર્ણયો લેવાનો સમય પાકી ગયો છે.તેમણે આશા વ્યક્ત કરી હતી કે તેનમો અનુગામી ખૂબ સહકારી હશે.</p><p>'મને દૂર કરાવ કોઇ ષડયંત્ર હતું કે કેમ તેની મને જાણ નથી, પરંતુ હું એટલું તો જાણું છું કે મારા કેપ્ટન મને ઊર્જા મંત્રી બનાવવા ઇચ્છતા હતા.હું નથી માનતો કે એ કંઇ સારો વિચાર હશે, એટલા માટે જ મેં તેમની વાત સ્વીકારવા ઇનકાર કર્યો હતો.</p><p>ઉલ્લેખનીય છે કે પાકે. બેલેન્સ ઓફ પેમેન્ટની કટોકટીને દૂર કરવા IMF પાસેથી આઠ અબજ ડોલરની લોન લેવા પ્રયાસો કર્યા હતા. અત્યાર સુધી પાક. ચીન, સાઉદી એરેબિયા અને યુએઇ જેવા મિત્ર દેશો પાસેથી ૯.૧ અબજ ડોલરની લોન તો લઇ જ લીધી હતી.</p>","PublishDate":"Thu, 18 Apr 2019 22:18:48 +00:00","Link":"https://www.gujaratsamachar.com/news/international/finance-minister-asad-umar-resigned-before-the-imfs-loan"},{"Title":"નાસાએ 53 પ્રકાશ વર્ષના અંતરે પૃથ્વી જેવડો ગ્રહ શોધી કાઢ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1ab70f3e-504b-4a8a-9e9e-b4f17451f595.jpeg\" data-filename=\"nasa.jpg\" style=\"width: 100%;\"><br></p><p>વૉશિંગ્ટન, તા.18 એપ્રિલ, 2019, ગુરૂવાર<br></p><p>એસ્ટ્રોફિઝિક્સ જર્નલમાં પ્રસિદ્ધ થયેલાં અહેવાલમાં દાવો થયો હતો કે નાસાએ ટ્રાન્સિટિંગ એક્સોપ્લેનેટ સર્વે સેટેલાઈટની મદદથી એક ગ્રહ શોધી કાઢ્યો છે. પૃથ્વીથી ૫૩ પ્રકાશવર્ષના અંતરે આવેલો આ ગ્રહ પૃથ્વી જેવડો છે અને એમાં જીવન શક્ય હોવાની શક્યતા વ્યક્ત થઈ રહી છે.</p><p>એક વર્ષ પહેલાં નાસાએ પ્લેનેટ હન્ટિંગ મિશન શરૃ કર્યું હતું, તેના ભાગરૃપે બ્રહ્માંડમાં નવા ગ્રહો શોધવાની પ્રક્રિયા હાથ ધરવાની હતી. એ મિશનને નોંધપાત્ર સફળતા મળી છે. એસ્ટ્રોફિઝિક્સ જર્નલમાં નાસાના વિજ્ઞાાનિકોને ટાંકીને રજૂ થયેલા અહેવાલમાં દાવો થયો હતો આ શોધ ખૂબ મહત્વપૂર્ણ સાબિત થશે અને ગેમ ચેન્જર બની રહેશે.</p><p>પૃથ્વીથી ૫૩ પ્રકાશ વર્ષ દૂર આવેલો આ ગ્રહ જે સિસ્ટમમાં છે એ જ સિસ્ટમમાં નેપ્ચ્યુન જેવડો ગ્રહ પણ જોવા મળ્યો હતો. એ અવકાશી સિસ્ટમ આપણી ગેલેક્સી જેવી હોવાની શક્યતા વિજ્ઞાાનિકોએ વ્યક્ત કરી હતી અને તેમાં આપણી ગેલેક્સી જેવી રચના હોવાથી જીવસૃષ્ટિનો આશાવાદ પણ વ્યક્ત થઈ રહ્યો છે. ચિલીમાં ગોઠવાયેલું પ્લેનેટ ફાઈન્ડર ટેલિસ્કોપની મદદ મળી હતી અને આ ટેલિસ્કોપના આધારે જ પૃથ્વી જેવડો ગ્રહ હોવાનો અંદાજ બાંધવામાં આવી રહ્યો છે.</p>","PublishDate":"Thu, 18 Apr 2019 22:13:20 +00:00","Link":"https://www.gujaratsamachar.com/news/international/nasa-discovered-planet-earth-in-53-light-years"},{"Title":"ઉત્તર કોરિયાએ ફરી વખત પરમાણુ હથિયારોનું પરીક્ષણ કરતા ખળભળાટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_aa190437-c8c4-4d4b-add8-d3573870fac6.jpeg\" data-filename=\"north-koea.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>પરમાણુ હથિયારો મુદ્દે ચાલતી વાટાઘાટોમાંથી અમેરિકન વિદેશમંત્રી માઈક પોમ્પિઓને હટાવવા ઉત્તર કોરિયાની અમેરિકા સમક્ષ માગણી</b><br></p><p>સીઓલ, તા.18 એપ્રિલ, 2019, ગુરૂવાર<br></p><p>અમેરિકા અને ઉત્તર કોરિયા વચ્ચે પરમાણુ હથિયારો બાબતે વાટાઘાટો ચાલી રહી છે એ દરમિયાન જ ફરીથી ઉત્તર કોરિયાએ પરમાણુ હથિયારોનું પરીક્ષણ કર્યું હતું. ઉત્તર કોરિયાની સરકારી ન્યૂઝ એજન્સીએ હથિયારોનું પરીક્ષણ થયું હોવાની જાહેરાત કરી હતી. </p><p>ઉત્તર કોરિયાએ ફરી વખત પરમાણુ હથિયારોનું પરીક્ષણ કર્યું હોવાનો રીપોર્ટ ઉત્તર કોરિયાની સરકારી સમાચાર સંસ્થા કોરિયન સેન્ટ્રલ ન્યૂઝ એજન્સીએ આપ્યો હતો. જોકે, એમાં ટેકનિકલ ગાઈડેડ મિસાઈલનું પરીક્ષણ કર્યું હોવાનું કહેવાયું છે અને તે પરમાણું હથિયાર નથી એવો બચાવ પણ કરાયો છે.</p><p>હથિયારનું પરીક્ષણ થયું ત્યારે ઉત્તર કોરિયાના શાસક કિમ જોંગ ઉન ખુદ હાજર રહ્યા હતા અને પરીક્ષણનું જાત નિરીક્ષણ કર્યું હતું. છેલ્લાં છ-આઠ મહિનામાં ઉત્તર કોરિયાએ પહેલી વખત હથિયારોનું પરીક્ષણ કર્યું હતું. </p><p>અમેરિકા-ઉત્તર કોરિયા વચ્ચે પરમાણું પરીક્ષણ ન કરવાની બાબતે જે વાટાઘાટો શરૃ થઈ હતી, તે પછી આ પરીક્ષણ થયું તેના કારણે બંને દેશોના સંબંધોમાં ફરીથી તંગદિલી શરૃ થાય એવી શક્યતા છે.</p><p>અમેરિકાએ કહ્યું હતું કે આ પરીક્ષણ બાબતે તેને જાણકારી પહેલેથી જ હતી અને આ પરીક્ષણ પરમાણું મિસાઈલનું ન હતું એવું ય અમેરિકાએ કહ્યું હતું.</p><p>બીજી તરફ ઉત્તર કોરિયાએ અમેરિકા સમક્ષ વાટાઘાટો બાબતે નવી શરત મૂકી છે. ઉત્તર કોરિયાએ કહ્યું કે અમેરિકી વિદેશ મંત્રી માઈક પોમ્પિઓ સાથે પરમાણું નિ:શસ્ત્રીકરણ બાબતે ઉત્તર કોરિયા કોઈ વાતચીત નહીં કરે. </p><p>જો અમેરિકા માઈક પોમ્પિઓને પ્રતિનિધિ બનાવશે તો શિખર વાર્તા ફરીથી પડી ભાંગશે. ઉત્તર કોરિયાના વિદેશ મંત્રીને ટાંકીને સરકારી ન્યૂઝ એજન્સીએ કહ્યું હતું કે જો અમેરિકા મૂળ કારણને હટાવશે નહીં તો ઉત્તર કોરિયાને પરમાણું પરીક્ષણો કરતા કોઈ અટકાવી શકશે નહીં.</p><p>ઉત્તર કોરિયાના શાસક કિમ જોંગ ઉન અને અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પ વચ્ચે બે વખત વાર્તાલાપ થયો છે. એક વખત સિંગાપોરમાં બંને દેશોના નેતા મળ્યા હતા અને બીજી વખત વિએટનામમાં મળ્યા હતા. જોકે, છેલ્લી બેઠકમાં કોઈ જ પરિણામ આવ્યું ન હતું.</p>","PublishDate":"Thu, 18 Apr 2019 22:11:22 +00:00","Link":"https://www.gujaratsamachar.com/news/international/north-korea-reacts-again-to-a-nuclear-weapon-test"},{"Title":"પાક.માં અર્ધ લશ્કરી દળના ગણેવશમાં બસમાં ઘૂસી આતંકીઓએે 14ની હત્યા કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_23f6454e-ebcc-40c1-9ec9-e2522396e2cf.jpeg\" data-filename=\"bus-atk.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) ઇસ્લામાબાદ, તા.18 એપ્રિલ, 2019, ગુરૂવાર<br></p><p>પાકિસ્તાનના અશાંત મનાતા બલુચિસ્તાન પ્રાંતમાં હાઇવે પર એક બસમાંથી ઉતારી અર્ધ લશ્કરી દળોના ગણવેશમાં સજ્જ થઇને આવેલા અજાણ્યા બંદુકધારીઓએ પાક. નેવીની અધિકારી સહિત ૧૪ પેસેન્જરોની હત્યા કરી હતી.કરાચી અને ગ્વાદર વચ્ચે ચાલતી પાંચથી છ બસોને આશરે ૧૫થી ૨૦ બંદુકધારીઓએ રોકી હતી.&nbsp;</p><p>બલુચિસ્તાનના ઓરમારા વિસ્તારમાં મકરાન કોસ્ટલ હાઇવે પર તેમણે બસોને રોકી હતી.ત્રણ ડઝન જેટલા લોકોના ઓળખપત્રો ચકાસ્યા પછી ગોળીઓથી વિંધતા પહેલા તેમને બળજબરીથી બસમાંથી ઉતાર્યા હતા.બલુચિસ્તાનના પોલીસ વડા મોહસિન હસન બટે કહ્યું હતું કે બુઝી ટોપ એરિયામાં&nbsp; હુમલામાં અર્ધ લશ્કરી દળ ફ્રન્ટીયર કોર્પોર્સનો ગણવેશ પહેરી આવેલા&nbsp; ૧૫થી ૨૦ જેટલા બંદુકધારીઓ સંડોવાયેલા હતા.'</p><p>કુલ ૧૬ જણાને બસમાંથી ઉતાર્યા હતા અને ૧૪ની હત્યા કરી હતી. બે જણા ભાગવામાં સફળ થયા હતા'એમ તેમણે કહ્યું હતું.બલુચિસ્તાનના ગૃહ મંત્રી ઝિયા લાંગોવે એ પત્રકારનો કહ્યું હતું કે&nbsp; હુમલાખોરેએ હત્યા કરવા માટે પેસેન્જરોની રાબેતા મુજબની ચેકિંગનું બહાનુ કર્યું હતું.' </p><p>હુમલાખોરોને ઓળખીને તેમને પકડવા માટે અમે સઘન તપાસ શરૃ કરી હતી.'માર્યા ગયેલાઓમાં એક નેવીનો અધિકારી અને એર કોસ્ટ ગાર્ડનો સમાવેશ થતો હતો. માર્યા ગયેલાઓને ઓળખી કાઢવામાં આવ્યા હતા.પાક.નેવીના અધિકારીએ કહ્યું હતું કે હુમલામાં અમારો એક સભ્ય માર્યો ગયો હતો. વડા પ્રધાન ઇમરાન ખાને ઘટનાને સખ્ત શબ્દોમાં વખોડી કાઢી હતી.</p>","PublishDate":"Thu, 18 Apr 2019 20:27:59 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-terrorists-who-entered-the-bus-in-pakistan-killed-14-people"},{"Title":"પેરુના પૂર્વ રાષ્ટ્રપતિ ગાર્સિયાએ ભ્રષ્ટાચાર કેસમાં ધરપકડના ડરથી આત્મહત્યા કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b3c0740b-4014-49ef-b3b2-f6989ae5dcc9.jpeg\" data-filename=\"peru.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) લીમા, તા.18 એપ્રિલ, 2019, ગુરૂવાર<br></p><p>ભ્રષ્ટાચારના એક કેસમાં ધરપકડના ડરથી પેરુના પૂર્વ રાષ્ટ્રપતિ એલન ગાર્સિયાએ બુધવારે પોતાના નિવાસ સ્થાને માથામાં ગોળી મારીને આત્મહત્યા કરી લીધી હતી. બ્રાઝિલની કંપની ઓડેબ્રેચ્ટને કોન્ટ્રાક્ટ આપવામાં થયેલા ભ્રષ્ટાચાર મામલે પોલીસ દ્વારા ધરપકડના ડરથી પેરુના પૂર્વ રાષ્ટ્રપતિ એલન ગાર્સિયા(૬૯ વર્ષ)એ આત્મહત્યા કરી લીધી હતી. ગાર્સિયાની અમેરિકન પોપ્યુલર રિવોલ્યુશનરી અલાયંસ(અપરા) પાર્ટીના મહાસચિવ ઉમર ક્વેસાદાએ ગાર્સિયા મૃત્યુ પામ્યા હોવાના સમાચાર આપ્યા હતા. </p><p>પેરુના સ્વાસ્થ્ય મંત્રી જુલેમા ટોમસે જણાવ્યા મુજબ ગાર્સિયાએ માથામાં ગોળી મારી હતી અને હોસ્પિટલમાં સર્જરી દરમિયાન તેમને ત્રણ વખત હાર્ટ એટેક આવ્યો હતો.&nbsp; પેરુના રાષ્ટ્રપતિ માર્ટિન વિજકારાએ ટ્વિટરના માધ્યમથી ગાર્સિયાના અવસાન અંગે શોક વ્યક્ત કર્યો હતો અને ગાર્સિયાના પરિવાર અને શુભચિંતકો પ્રત્યે સંવેદના દર્શાવી હતી. </p><p>ગાર્સિયાએ ૧૯૮૫થી ૧૯૯૦ સુધી અને ત્યાર બાદ ૨૦૦૬થી ૨૦૧૧ સુધી રાષ્ટ્રપતિ પદ સંભાળ્યું હતું. બ્રાઝિલની કંપની ઓડેબ્રેચ્ટને કોન્ટ્રાક્ટ આપવામાં થયેલા ભ્રષ્ટાચાર મામલે પોલીસ તેમની ધરપકડ કરવાની હતી. અગાઉ નવેમ્બર મહિનામાં તેમણે ઉરુગ્વેના દૂતાવાસ પાસે શરણ માંગ્યુ હતું પરંતુ તેમની અરજીને નામંજૂર કરવામાં આવેલી.</p>","PublishDate":"Thu, 18 Apr 2019 20:24:47 +00:00","Link":"https://www.gujaratsamachar.com/news/international/perus-former-president-garcia-committed-suicide-due-to-fear-of-arrest"},{"Title":"તાઇવાનના પાટનગર અને પૂર્વિય કિનારે 6.1ની તીવ્રતાનો ભૂકંપ: હળવું નુકાસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_01a7dc5c-b0c0-4022-8ff4-9088bcd96bc4.jpeg\" data-filename=\"earthquake.jpg\" style=\"width: 100%;\"><br></p><p>તાઇપેઇ, તા.18 એપ્રિલ, 2019, ગુરૂવાર<br></p><p>તાઇવાનના પૂર્વિય કિનારે આજે વહેલી સવારે આવેલા હળવા ભૂકંપના કારણે હળવું નુકસાન થયું હતું અને પાટનગરમાં લોકોએ દોડાદોડી કરી હતી. હુવાલિન શહેરના ઉત્તર પૂર્વમાં ૬.૧ની તીવ્રતાનો આંચકો આવયો હતો, એમ તાઇવાનના હવામાન ખાતા એ કહ્યું હતું.&nbsp; રેલવે સ્ટેશને પાણીની પાઇપો ફટી ગઇ હતી અને થોડા સમય સુધી રેલ ટ્રાફિકને રોકી દેવાની ફરજ પડી હતી. પૂર્વ કિનારે આવેલી તમામ શાળાઓને આજે બંધ રાખી હતી. </p><p>ટીવી ફુટેજમાં દેખાતા દ્રશ્યો પ્રમાણે અતિ ગીડ વસ્તી ધરાવતા એક વિસ્તારમાં એક જગ્યા ભસ્ખલન જોવા મળ્યું હતું. હુઆલિન સરકારના પ્રવકતાના જણાવ્યા અનુસાર ટારોકો ગોર્ગ નેશનલ પાર્કમાં એક મલેશિયન સહિત બે જણા માર્યા ગયા હતા. તાઇપેઇમાં ભૂકંપના કેન્દ્ર બિંદુથી આશરે ૧૧૫ કિમી દૂર એક બહુમાળી ઇમારતમાં લોકોએ આંચકાના અનુભવ કર્યા હતા. એક ઇમારત તો નમી ગઇ હતી.</p><p>'એ ખરેખર ખૂબ જ બીહામણો દ્રશ્ય હતો. તેના કારણે અમે ગભરાઇ ગયેલા. આચંકાની તીવ્રતા ખૂબ વધારે હતી'એમ અયુની લેન નામની એક મહિલાએ કહ્યું હતું. તો એક કંપનીના માલીકે તમામ કર્મચારીઓને છોડી મૂક્યા હતા. સાતમાં માળે આવેલી તેની ઓફિસમાંથી તમામને સલામતી પૂર્વ&nbsp; કાઢવામાં આવ્યા હતા.</p>","PublishDate":"Thu, 18 Apr 2019 20:23:05 +00:00","Link":"https://www.gujaratsamachar.com/news/international/61-magnitude-earthquake-of-taiwans-capital"},{"Title":"પોર્નના શોખીન દીકરાએ પિતા પર કર્યો 60 લાખના વળતર માટે કેસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_72847171-5a15-40a5-b62e-69ed486d4760.jpeg\" data-filename=\"porn.jpg\" style=\"width: 100%;\"><br></p><p>વોશિંગટન, 18 એપ્રિલ 2019, ગુરુવાર</p><p>અમેરિકાના મિશિગનમાં એક એવો મામલો સામે આવ્યો છે કે જે દુનિયાભરમાં ચર્ચાનો વિષય બન્યો છે. આ ઘટના વિશે જાણી લોકો આશ્ચર્યમાં પડી રહ્યા છે. અહીં એક પિતાએ પોતાના પોર્નના શોખીન દીકરાના પોર્ન કલેકશનનો નાશ કરતા દીકરાએ તેના પિતા વિરુદ્ધ કેસ કરી દીધો છે અને તે પણ 60 લાખના વળતર માટે.</p><p>મિશિગનમાં પોતાના માતાપિતા સાથે રહેતા દીકરાએ પરીવારમાં વિવાદ થતા અગલ રહેવાનો નિર્ણય કર્યો. તે પોતાના પિતાનું ઘર છોડી જતો રહ્યો પરંતુ મિશિગનમાં પોતાનું 20 લાખની કીમતનું પોર્ન કલેકશન ભુલી ગયો. તેના પિતાને જ્યારે 12 બોક્સમાં એડલ્ટ ફિલ્મોનું આ કલેકશન મળ્યું તો તેણે તેનો નાશ કરી દીધો. આ વાતની જાણ થતા ચાર્લીએ તેના પિતા વિરુદ્ધ પોલીસ ફરિયાદ નોંધાવી અને 60 લાખનું વળતર માંગ્યું છે. ચાર્લીના પોર્ન કલેકશનમાં એડલ્ટ મુવીઝ અને બે બોક્સ ભરી અને સેક્સ ટોઈઝ મળી આવ્યા હતા.&nbsp;</p><p><br></p>","PublishDate":"Thu, 18 Apr 2019 12:41:31 +00:00","Link":"https://www.gujaratsamachar.com/news/international/son-is-suing-his-father-after-he-threw-out-his-porn-collection"},{"Title":"જાણો એવા રિસોર્ટ વિશે જે ખાસ બન્યો છે વધારે વજનના લોકો માટે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1aef52fe-d569-4b59-8abe-45e16869b320.jpeg\" data-filename=\"fat.jpg\" style=\"width: 100%;\"><br></p><p>એલ્યૂથેરા, 18 એપ્રિલ 2019, ગુરુવાર</p><p>જે લોકોનું વજન વધારે હોય છે તેમને હંમેશા અન્યની સામે શરમ અનુભવવી પડે છે. કપડાથી માંડી ફરવાની જગ્યાઓએ તેમને અનેક સમસ્યા નડે છે. સ્થૂળ શરીરના કારણે જો તેઓ શોર્ટ કપડા પહેરે તો તે હાંસીને પાત્ર બને છે. સ્થૂળતા ધરાવતા લોકોની આ સમસ્યાને દૂર કરવા માટે એક ખાસ જગ્યા બનાવવામાં આવી છે. આ જગ્યા એવી છે કે જ્યાં માત્ર પ્લસ સાઈઝ એટલે કે વધારે વજન ધરાવતા લોકોને જ એન્ટ્રી મળે છે. જી હાં આ ખાસ જગ્યા એક રિસોર્ટ છે અને તે બહામાસના એલ્યૂથેરામાં આવેલું છે.&nbsp;</p><p>આ રિસોર્ટમાં વધારે વજન ધરાવતા લોકોને ધ્યાનમાં રાખી ખાસ વ્યવસ્થા કરવામાં આવી છે. જેમકે તેમના માટે ખાસ ખુરસી, મોટા ગાદલા વગેરે. કૈરેબિયન આઇલેન્ડ પર આવેલા આ રિસોર્ટમાં આવતા લોકો કંઈ પણ પહેરે તેને કોઈ ચિડાવતું નથી. આ રિસોર્ટ રિયાલ્ટી શો આઈટીવી શો ક્લબ 18-30ની થીમ છે જે અંદાજે 20 વધારે વજન ધરાવતા લોકોની હોલિડે મસ્તીનો રેકોર્ડ બનાવશે. આ શોમાં 114થી 190 કિલો વજન ધરાવતા લોકો ભાગ લેશે.&nbsp;</p><p><br></p>","PublishDate":"Thu, 18 Apr 2019 12:21:11 +00:00","Link":"https://www.gujaratsamachar.com/news/international/special-resort-for-over-weight-people"},{"Title":"ભારત બાદ પાકિસ્તાનમાં હવામાને હાહાકાર વર્તાવ્યો, વાવાઝોડા વરસાદથી 49 મરણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8a9ca8d7-d986-4cf2-afeb-d7c1a325d0ac.jpeg\" data-filename=\"49 Killed in Pakistan as heavy dust and Rain.jpg\" style=\"width: 100%;\">ઇસ્લામાબાદ તા. 18 એપ્રિલ 2019 ગુરૂવાર&nbsp;<br></p><p>ભારતના ગુજરાત, રાજસ્થાન અને મધ્ય પ્રદેશમાં વાવાઝોડા અને વરસાદે લીધેલા 49 માણસના ભોગ પછી પાકિસ્તાનના સિંઘ અને પંજાબ પ્રાંતમાં પણ વોવાઝોડા અને વરસાદે 30 વ્યક્તિનો ભોગ લીધો હતો.</p><p>પાક મિડિયાના અહેવાલ મુજબ આશરે 135 વ્યક્તિને નાની મોટી ઇજા પણ થઇ હતી. પલટાયેલા હવામાને પાકિસ્તાનમાં પણ હાહાકાર વર્તાવ્યો હતો. પાકિસ્તાનના નેચરલ ડિઝાસ્ટર મેનેજમેન્ટ ઓથોરિટીએ જણાવ્યા મુજબ ખૈબર પખ્તુનવામાં તેર, બલુચિસ્તાનમાં અગિયાર, પંજાબમા દસ અને સિંઘમાં પાંચ વ્યક્તિનાં મોત નીપજ્યાં હતાં.</p><p>ડૉન અખબારના એક રિપોર્ટ મુજબ છેલ્લા થોડા દિવસથી પાકિસ્તાનના પશ્ચિમ, મધ્ય પૂર્વ અને પૂર્વ વિસંતારમાં વચ્ચે વચ્ચે ઝાપટાં પડે છે કેટલાક વિસ્તારોમાં જમીન ધસી પડવાથી અને પૂરને કારણે સડકો તથા મકાનો પડી ગયાં હતાં. સડકો પર એટલા બધા ખાડા પડી ગયા હતા કે વાહન વ્યવહારને ખૂબ પ્રતિકૂળ અસર થઇ હતી.</p>","PublishDate":"Thu, 18 Apr 2019 07:47:42 +00:00","Link":"https://www.gujaratsamachar.com/news/international/49-killed-in-pakistan-as-heavy-dust-and-rain"},{"Title":"કેથોલિક કેથેડ્રલ ફ્રાંસના ગૌથિક આર્કિટેકચરનું ઉત્તમ ઉદાહરણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5a81a154-0915-4393-8ff5-820bc0ef79db.jpeg\" data-filename=\"first-1.jpg\" style=\"width: 953.003px;\"><br></p><p>ફ્રાંસના પાટનગર પેરિસમાં ૧૫ એપ્રિલ ૨૦૧૯ના રોજ સ્થાનિક સમય અનુસાર સાંજે ૬.૫૦ કલાકે ઐતિહાસિક ઇમારત નોટ્રે ડેમ કેથેડ્રલને આગ લાગવાથી ભારે નુકસાન થયું હતું. જો કે આગમાં કેથેડ્રલનો મુખ્ય ઢાંચો સંપૂર્ણ સુરક્ષિત હોવાનું બહાર આવ્યું છે. આ ઇમારતના જીણોદ્ધાર માટે&nbsp; ફ્રાંસના અબજોપતિઓ અને સેંકડો નાગરીકો સ્વયંભૂ આગળ આવ્યા છે.&nbsp;</p><p>નોટ્રે ડેમ ડી પેરિસ એ ફ્રાંસમાં એક મધ્યકાલીન સમયનું ૮૫૦ વર્ષ જુનું કેથોલિક કૈથેડ્રલ ચર્ચ છે. આ કૈથેડ્રલ&nbsp; ચર્ચ ફ્રાંસની ગોથિક વાસ્તુકળાનું બેનમૂન ઉદાહરણમાંનું એક માનવામાં આવે છે.મધ્યકાલીન સમયમાં ચર્ચ અને ધાર્મિક સ્થળોના બાંધકામમાં ગૌથિક શૈલી ખૂબજ પ્રચલિત બની હતી. ફ્રાંસના પેરિસમાં આવેલા આ વિખ્યાત સ્થળની વર્ષે ૧ કરોડથી વધુ પ્રવાસીઓ મુલાકાત લે છે. કેથેડ્રલ સેની નદી પરના એક નાના ટાપું પર બાંધવામાં આવ્યું છે. આ ઐતિહાસિક ઇમારત રંગીન ગુલાબી બારીઓ અને મૂર્તિકલા માટે આ સ્થળ વિખ્યાત છે. ૧૩ મીટરનો વ્યાસ ધરાવતી બે રોજ વિન્ડો સૌથી મોટું આકર્ષણ કેન્દ્ર રહી છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a4b80b40-9385-4e56-8df8-b39cde7da56d.jpeg\" data-filename=\"image 2.jpg\" style=\"width: 50%;\"><br></p><p>&nbsp;ઇસ ૧૧૬૩માં નોત્રા ડેમ્સ ઇમારતના નિર્માણનો પ્રથમ પથ્થર પોપ એલેકઝાન્ડરે મૂકયો હતો. કૈથેડલનું નિર્માણ કાર્ય અંદાજે ૧૦૦ વર્ષ સુધી ચાલ્યું હતું.&nbsp; કેથોલિક&nbsp; કેથેડ્રલની બંધાયું ત્યારે જે તે પશ્ચીમ યૂરોપની સૌથી મોટી ઇમારત ગણાતી હતી.૮૫૦ વર્ષ દરમિયાન સમયાંતરે ફ્રાંસની આ ઐતિહાસિક ધરોહરનો જીણોધ્ધાર પણ થતો રહયો છે.&nbsp; ઇસ ૧૮૪૪ થી ૧૮૬૪ દરમિયાન યુજેન વાયોલેટ લે ડૂકના માર્ગદર્શન હેઠળ ઇમારતનું મોટા પાયે નવીનીકરણ થયું હતું. હતો. ફ્રાંસની નેશનલ જીઓગ્રાફિક ઇન્સ્ટીટયૂટ આ ઇમારતને બેન્ચમાર્ક તરીકે ગણે છે.</p><p>&nbsp;વિકટર હ્નુગોેએ કેથેડ્રલ સ્થળ પર આધારિત&nbsp; the Hunchback of Notre Dame નામની વાર્તા લખી છે. આ વાર્તા પરથી વોલ્ટ ડિઝનીએ&nbsp; Notre- Dame de Paris નામની એનિમેટેડ મૂવી બનાવી હતી. ઇસ ૧૭૯૦ના દાયકામાં ફ્રાંસની ક્રાંતિ દરમિયાન નોત્રે ડેમ ધ પેરિસને અનેક ધાર્મિક કળાકૃતિઓને તોડવાથી માંડીને નાશ કરવા સુધીનો પ્રયાસ થયો હતો.</p><p>&nbsp;ઇસ ૧૮૦૪માં કેથેડ્રલ એ ફ્રાંસના મહાન નેપોલિયનના રાજયાભિષેક થયો હતો. એટલું જ નહી આ સ્થળ પાસે ફ્રાંસિસી ગણતંત્રના અનેક વડાઓના અંતિમ સંસ્કાર પણ થયા છે. ૨૩ મી મે ૨૦૧૩ના રોજ ફેન્ચ ઇતિહાસકાર ડોમિનિક વેનરે ગે સમૂદાયના અધિકારો માટે નોટ્રે ડેમ ડી પેરિસ ખાતે આત્મહત્યા કરી હતી.</p>","PublishDate":"Thu, 18 Apr 2019 02:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/not-re-dame-catholic-cathedral-a-classic-example-of-the-french-gothic-architecture"},{"Title":"યુએનએસસીમાં મસૂદ અઝહરનો મુદ્દો ઉકેલની તરફ પણ ૨૩ એપ્રિલની કોઇ ડેડ લાઇન નથી: ચીન","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>બેઇજિંગ, તા. ૧૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_6a741326-3e4f-45b2-8459-aa69bbdb5460.jpeg\" data-filename=\"masood-azhar.jpg\" style=\"width: 50%; float: right;\"></p><p>પાકિસ્તાની આતંકી સંગઠન જૈશે મોહંમદના વડા અઝહર મહેમૂદને સંયુક્ત રાષ્ટ્ર સુરક્ષા પરિષદની બ્લેક સૂચીમાં નાખવાનો કેસ સમજૂતીની તરફ આગળ વધી રહ્યો છે. જો કે ચીને એ અહેવાલોને ફગાવી દીધા છે જેમાં જણાવવામાં આવ્યું છે કે અમેરિકા, બ્રિટન અને ફ્રાન્સે ટેકનિકલ હોલ્ડ હટાવવા માટે ચીનને ૨૩ એપ્રિલ સુધીનો સમય આપ્યો છે.</p><p>અમેરિકા, બ્રિટન અને ફ્રાન્સ પાસેથી ટેકનિકલ હોલ્ડ હટાવવા માટે ૨૩ એપ્રિલ સુધીનું અલ્ટિમેટમ મળ્યાના અહેવાલોને ફગાવતા ચીનના વિદેશ મંત્રાલયના પ્રવક્તાએ જણાવ્યું હતું ક મને નથી ખબર કે તમને આવા પ્રકારની માહિતી ક્યાંથી મળે છે?&nbsp;</p><p>તેમણે જણાવ્યું હતું કે યુએનએસસી અને તેની સહાયક સંસ્થા ૧૨૬૭ કમિટીના પોતાના કાયદા અને નિયમો છે. ચીનની સ્થિતિ ખૂબ જ સ્પષ્ટ છે. સંબધિત પક્ષો સાથે મંત્રણા ચાલુ છે. આ કેસ ધીમે ધીમે ઉકેલની તરફ આગળ વધી રહ્યો છે.&nbsp;</p><p>ચીનના પ્રવક્તાએ જણાવ્યું હતું કે આ મુદ્દો સહકારથી ઉકેલવો જોઇએ. અમને નથી લાગતુ કે તમામ સભ્યોની સર્વસંમતિ પર આ વિવાદનો સંતોષકારક ઉકેલ મળી શકશે.&nbsp;</p><p>આ મુદ્દો મંત્રણા અને સર્વ સંમતિથી ઉકેલવો ખૂબ જ જરૃરી છે. તમામ સભ્યોના સહયોગ વગર આ મુદ્દાનો સંતોષકારક પરિણામ નહીં આવે. આ મુદ્દો ઉકેલની તરફ આગળ વધી રહ્યો છે.&nbsp;</p><p>સંબધિત પક્ષકારકો યુએન સુરક્ષા પરિષદમાં નવો ઠરાવ રજૂ કરવા દબાણ કરી રહ્યાં છીએ. અમે&nbsp; તેનો જોરદાર વિરોધ કરીશું.&nbsp;</p><p>અમેરિકાનું નામ લીધા વગર ચીનના વિદેશ મંત્રાલયના પ્રવક્તાએ જણાવ્યું હતું કે અમને આશા છે કે સંબધિત દેશ યુએનએસસીના અન્ય દેશોના મતોને માન આપશે અને ૧૨૫૭ કમિટીના નિયમોને આધીન આ મુદ્દાનો ઉકેલ લાવશે.&nbsp;&nbsp;</p><div><br></div>","PublishDate":"Wed, 17 Apr 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/no-april-23-deadline-but-china-moving-to-resolve-masood-azhar-issue-in-un"},{"Title":"માતાના ગર્ભમાં ઝઘડો કરવા લાગ્યા Twins, જુઓ વાયરલ Video","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6eee86bc-733e-4dc6-bb17-4a06fd84211d.jpeg\" data-filename=\"twin.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, 17 એપ્રિલ 2019, બુધવાર</p><p>ઘરમાં બે બાળકો હોય તો તે એકબીજા સાથે અનેક વાતો પર ઝઘડી પડે છે. પરંતુ શું તમે ક્યારેય જોયું છે કે બે બાળકો માતાના ગર્ભમાં પણ ઝઘડો કરતાં હોય ? આ વાત જાણી આશ્ચર્ય તો જરૂર થશે પરંતુ એક વીડિયો સોશિયલ મીડિયા પર વાયરલ થયો છે જેમાં બે ટ્વિન્સ માતાના ગર્ભમાં ઝઘડી રહ્યા છે.&nbsp; </p><p>સોશિયલ મીડિયા પર એક મહિલાએ અલ્ટ્રાસાઉંડનો એક વીડિયો શેર કર્યો છે. આ વીડિયોમાં માતાના ગર્ભમાં બે ટ્વીન્સ ઝઘડતા જોવા મળે છે. આ વીડિયો ચીનનો હોવાનું જાણવા મળે છે.&nbsp;</p><p>આ વીડિયો ગત વર્ષે ચીનમાં શેર કરવામાં આવ્યો હતો. મહિલા ચાર માસની ગર્ભવતી હતી. તેણે યિનચુઆનની એક ક્લિનિકમાં અલ્ટ્રાસાઉંડ કરાવ્યું હતું. આ વીડિયો બાળકોના પિતાએ શૂટ કર્યો હતો અને પછી તેને સોશિયલ મીડિયા પર શેર કરવામાં આવ્યો હતો. આ વીડિયોને લાખો લોકોએ જોયો છે અને હજારો કોમેન્ટ પણ કરવામાં આવી છે.&nbsp;</p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/sS-4sWOgjCY?&amp;loop=0\" width=\"450\" height=\"280\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div>","PublishDate":"Wed, 17 Apr 2019 08:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/viral-video-twins-fight-in-mother-stomach"},{"Title":"12 વર્ષની બાળકીએ પોતાની કમાણીમાંથી ખરીદી BMW, જાણો વિગતો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_58fb778b-df7e-40e5-adfa-c65d5455866e.jpeg\" data-filename=\"bmw.jpg\" style=\"width: 100%;\"><br></p><p>ચૈંટાબુરી, 17 એપ્રિલ 2019, બુધવાર</p><p>થાઈલેન્ડની એક 12 વર્ષની બાળકી તેના પરાક્રમના કારણે ખૂબ ચર્ચામાં છે. 12 વર્ષની નૈથેનનએ પોતાના માટે BMW કાર ખરીદી છે. ખાસ વાત તો એ છે કે આ કાર તેણે પોતાની કમાણીમાંથી ખરીદી છે. એટલે કે નૈથેનન 12 વર્ષની ઉંમરમાં ધૂમ કમાણી પણ કરે છે અને પોતાના માટે મોંઘી કાર ખરીદી આ વાત તેણે સાબિત કરી છે.&nbsp;</p><p>થાઈલેન્ડનની નૈથેનન એક મેકઅપ આર્ટિસ્ટ છે અને તે ચૈંટાબુરીમાં રહે છે. તે લંડન ફેશન વીક-2018માં ભાગ પણ લઈ ચુકી છે. લંડન ફેશન વીકમાં મેકઅપ કરનાર સૌથી નાની ઉંમરની મેકઅપ આર્ટિસ્ટ નૈથેનન છે. નૈથેનનએ પોતાના 12માં જન્મદિવસે પોતાના માટે ખરીદેલી કારની પોસ્ટ ફેસબુક પર શેર કરી હતી.&nbsp;</p><p>તેણે ફેસબુકમાં પોતાના માટે 12માં જન્મદિવસની શુભેચ્છા સાથે એક પોસ્ટ લખી હતી. મહત્વપૂર્ણ છે કે નૈથેનનને ફેસબુક પર 9 લાખ લોકો ફોલો કરે છે. નૈથેનનએ યૂ ટ્યૂબની મદદથી મેકઅપ કરવાનું શીખ્યું હતું અને 7 વર્ષની ઉંમરથી તો તેણે મેકઅપ ટૂટોરિયલ્સ સોશિયલ મીડિયા પર શેર કરવાની શરૂઆત કરી હતી. ત્યારબાદ તેણે પ્રોફેશનલ મેકઅપ આર્ટિસ્ટ બનવા માટે ખાસ કોર્સ પણ તેણે કર્યા હતા.&nbsp;</p><p><br></p><div><br></div>","PublishDate":"Wed, 17 Apr 2019 06:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/thailand-12-year-old-make-up-artist-buy-bmw-car-for-as-birthday-girl"},{"Title":"આ છે જીવતી જાગતી બાર્બી ડોલ, લોકો જોઈને થઈ જાય છે પાગલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_77fe3ea0-340e-4c44-a953-8add1c3e8f8f.jpeg\" data-filename=\"barbie girl.jpg\" style=\"width: 100%;\"><br></p><p>બેજિંગ, 17 એપ્રિલ 2019, બુધવાર</p><p>વિશ્વભરના લોકોને પાલગ કરનાર આ છે ચાઈનીઝ બ્લોગર અને મોડલ કિના સેન. કિના વિશ્વભરમાં પોતાની વેશભૂષાના કારણે ચર્ચામાં રહે છે. 25 વર્ષની કિનાની તસવીરો સોશિયલ મીડિયા પર સતત વાયરલ થઈ રહી છે. લોકો તેની તસવીરો જોઈ પહેલી નજરમાં તો તેને બાર્બી ડોલ જ સમજી બેસે છે. કિના તેના ફોટોમાં કોઈ બાર્બી ડોલ હોય તેવી જ દેખાય છે જેના કારણે લોકો પણ આશ્ચર્યમાં પડી જાય છે.&nbsp;</p><p>કિના વર્ષ 2013થી ઈંસ્ટાગ્રામ પર એક્ટિવ છે અને તેને 5 લાખથી વધારે લોકો ફોલો કરે છે. તે પોતાના અકાઉન્ટમાં વિવિધ પ્રકારના ડ્રેસ અને મેકઅપ સાથેની તસવીરો અપલોડ કરે છે. આ તસવીરોમાં તે આબેહૂબ બાર્બી ડોલ જેવી દેખાય છે. આ ફોટોના કારણે કિના ચીની મીડિયામાં સેલિબ્રિટી બની ચુકી છે. ઈંસ્ટાગ્રામ ઉપરાંત ચીનની અન્ય ફોટો શેરિંગ સાઈટ પર પણ કિનાની તસવીરો વાયરલ થઈ છે. કિના પણ એવો જ મેકઅપ કરે છે અને ડ્રેસ પહેરે છે જેમાં તે બાર્બી ડોલ જેવી દેખાય.</p><p><br></p>","PublishDate":"Wed, 17 Apr 2019 05:55:26 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-human-doll-a-girl-look-like-barbie"},{"Title":"પાકિસ્તાનમાં 17 કલાક સુધી ફાયરિંગ એક પોલીસ, પાંચ આતંકી ઠાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9800cddf-7ac1-4d31-8cbb-f00fab446ee3.jpeg\" data-filename=\"peshawar.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) પેશાવર, તા.16 એપ્રિલ, 2019, મંગળવાર</p><p>પેશાવર જેવા&nbsp; ઉત્તરપશ્ચિમના શહેરમાં આજે પાક. સુરક્ષા એજન્સીઓએ સતત ૧૭ કલાક સુધી આતંકીઓના અડ્ડા પર&nbsp; દરોડા પાડતા તેમાં એક પોલીસ અધિકારી અને પાંચ આતંકીઓ માર્યા ગયા હતા. ત્રણ માળની ઇમારતમાં આતકીઓ આવ્યા હોવાની મળેલી બાતમી પછી સંયુક્ત ઓપરેશન હાથ ધરવામાં આવ્યું હતું જેમાં બંને તરફે ભારે ગોળાબાર કરાયો હતો.' </p><p>સેના અને ખૈબર પખ્તુનખ્વા પોલીસે તેમને મળેલી બાતમીના આધારે એક આતંકી અડ્ડા પર દરોડા પાડયા હતા જ્યાં સામસસામે ગોળીબાર થયો હતો'એમ નિવેદનમાં કહેવાયું હતું.</p><p>'સામસામા ગોળીબારમાં પાંચ આતંકીઓ માર્યા ગયા હતા અને કમર ઇસ્લામ નામના એક પોલીસ અધિકારી પણ માર્યા ગયા હતા. સોમવારે સવારથી શરૃ થયેલી ફાયરિંગમાં બે અન્યો ઘાયલ થયા હતા'એમ તેમાં જણાવાવમાં આવ્યું હતું. </p><p>સુરક્ષા દળોએ મુખ્ય ઇમારતની દિવાલને ફુંકી મારી હતી અને ત્યાર પછી ઇમારતમાં દાખલ થયા હતા. એક જજ અને પોલીસ અધિકારી પર હુમલાના વોન્ટેડ બે આતંકીઓએ ગ્રેનેડ ફેંક્યા હતા.</p><p>&nbsp;પોલીસ&nbsp; અધિકારીના મોતના કારણે લડાઇ વધુ તેજ બની ગઇ હતી. એસપી ઝહુર અહેમદે કહ્યું હતું કે ખૂબ જ સફળતાપૂર્વક અને કામગીરી પુરી કરી હતી અને પાંચ આતંકીઓને ઠાર માર્યા હતા. ત્યાર પછી ઇમારતના કન્પાઉન્ડને અમે સાફ કર્યો હતો.</p>","PublishDate":"Tue, 16 Apr 2019 21:15:16 +00:00","Link":"https://www.gujaratsamachar.com/news/international/in-pakistan-a-police-firing-for-17-hours-five-suspects-shot"},{"Title":"દુબઇમાં વેબસાઇટ હેક કરવા બદલ ભારતીય કર્મચારીને સજા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e79ed425-4f00-4922-b42e-c816bab65f17.jpeg\" data-filename=\"dubai.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) દુબઇ, તા.16 એપ્રિલ, 2019, મંગળવાર<br></p><p>દુબઇની એક કંપનીએ એના એક કર્મચારીના પગારમાંથી ૧૦૮૦ અમેરિકી ડોલર કાપી લીધા એ પછી ૩૩ વર્ષના એ મૂળ ભારતીય આઇટી પ્રોગ્રામરે ૧૫ ગ્રાહકોની વેબસાઇટ 'હેક' કરી લેતાં એને ત્રણ વર્ષની કેદની સજા થઇ છે. એ પછી એને દેશનિકાલ કરાશે.</p><p>દુબઇ કોર્ટ ઓફ ફર્સ્ટ ઇન્સ્ટન્સ દ્વારા ગઇકાલે આ કર્મચારી પર વેબસાઇટ હેક કરવાનો અને ધમકી આપવાનો આરોપ મૂકાયો હતો, એમ ગલ્ફ ન્યુઝ અખબારમાં જણાવાયું છે. વણઓળખાયેલા આ કર્મચારીને ત્રણ માસની જેલની સજા ફટકારાઇ છે, તે પછી તુર્ત એેણે દુબઇમાંથી ઉચાળા ભરવા પડશે.</p><p>સત્તાવાર વિગતો અનુસાર, એક મીડિયા કંપનીમાં કોમ્પ્યુટર પ્રોગ્રામર તરીકે કામ કરતા ઉપરોક્ત કર્મચારીએ રાજીનામું આપ્યું એ પછી એના પગારમાંથી ૪૦૦૦ દિરહામ (૧૦૮૦ અમેરિકી ડોલર) કાપી લેવામાં આવ્યા હતા. આથી એણે એના ગ્રાહકોની વેબસાઇટને હેક કરવાની ધમકી આપી હતી.</p><p>આ કર્મચારીએ કંપનીના અન્ય પ્રોગ્રામર પર વ્હોટસએપ મેસેજ મોકલીને જણાવ્યું કે જો કંપની એના પગારમાંથી કાપી લેવાયેલા ૪૦૦૦ દિરહામ પાછા નહિ ચૂકવે તો એ વેબસાઇટને હેક કરશે.</p><p>કંપનીના માલિકે જણાવ્યું કે જો કર્મચારી પ્રોબેશન પીરિયડ પહેલાં રાજીનામું આપશે તો પગાર કપાનાર હોવાની એને જાણ કરાઇ હતી. પોલીસે કહ્યું કે આ કર્મચારીના પર્સનલ લેપટોપ પરથી મળેલી વિગતોથી ખાતરી થઇ કે એણે વેબસાઇટ હેક કરી છે, જેનો કર્મચારીએ ઇન્કાર કર્યો હતો.</p>","PublishDate":"Tue, 16 Apr 2019 21:08:48 +00:00","Link":"https://www.gujaratsamachar.com/news/international/sentenced-to-indian-employee-for-hacking-website-in-dubai"},{"Title":"વર્લ્ડકપ દરમિયાન પત્ની અને ગર્લફ્રેન્ડને સાથે રાખવા ભારતીય ક્રિકેટ બોર્ડે મુકી આ શરત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dd729ac2-5fce-403f-a3a2-717bd1f07ed8.jpeg\" data-filename=\"jignesh11.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.19.એપ્રિલ, 2019, શુક્રવાર<br></p><p>ભારતીય ક્રિકેટ બોર્ડે 30 મેથી ઈંગ્લેન્ડ અને વેલ્સમાં રમાનારા વર્લ્ડ કપ દરમિયાન ખેલાડીઓને પત્ની અને ગર્લફ્રેન્ડસને સાથે રાખવા માટે મંજૂરી આપી છે પણ સાથે સાથે કેટલીક શરતો પણ મુકી છે.</p><p>એક મીડિયા રિપોર્ટ પ્રમાણે દોઢ મહિનાના વર્લ્ડ કપ દરમિયાન ક્રિકેટરોને પંદર દિવસ જ પત્ની અને ગર્લફ્રેન્ડસ સાથે રહેવા મળશે.તેમાં પણ શરુઆતના 20 દિવસો તો ક્રિકેટર્સે એકલા જ પસાર કરવા પડશે.</p><p>આ પહેલા કેપ્ટન કોહલીએ ક્રિકેટ બોર્ડ સમક્ષ એવી માંગ કરી હતી કે, કોઈ પણ સમયે પોતાના જીવનસાથીની સાથે ક્રિકેટ રહી શકે.જોકે આ માંગણી બોર્ડે માન્ય રાખી નથી.સાથે સાથે એ પણ નક્કી કરાયુ છે કે, ક્રિકેટરોની પત્ની અને ગર્લફ્રેન્ડ તેમનાથી અલગ બસમાં કે બીજા વાહનમાં મુસાફરી કરશે. ગત ઈંગ્લેન્ડ પ્રવાસમાં ક્રિકેટ બોર્ડે ખેલાડીઓને પત્ની સાથે એક જ બસમાં મુસાફરી કરવાની છુટ આપી હતી. ભારતીય ટીમ વર્લ્ડકપ માટે 22 મેના રોજ ઈંગ્લેન્ડ જવા રવાના થશે.</p>","PublishDate":"Fri, 19 Apr 2019 09:46:34 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/no-wags-for-team-india-for-the-first-twenty-days-of-the-world-cup"},{"Title":"ઓસ્ટ્રેલિયા અને ન્યૂઝીલેન્ડની આ બે મહિલા ક્રિકેટરોએ કર્યા લગ્ન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f25f9263-ed93-4782-9803-649c1cd6172e.jpeg\" data-filename=\"jignesh1.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.19.એપ્રિલ 2019, શુક્રવાર<br></p><p>ન્યૂઝીલેન્ડની મહિલા ક્રિકેટર હેલી જેનસન અને ઓસ્ટ્રેલિયાની મહિલા ક્રિકેટ નિકોલા હેનકોકે લગ્ન કરી લીધા છે.</p><p>એ પછી તેમના લગ્નપ્રસંગની તસવીરો સોશ્યલ મીડિયા પર વાયલર થઈ રહી છે.હેલી જેનસન ન્યૂઝીલેન્ડની ટીમની ફાસ્ટ બોલર છે.તે ન્યૂઝીલેન્ડ વતી 7 વન ડે અને 20 ટી 20 મેચ રમી ચુકી છે.જ્યારે તેની પાર્ટનર નિકોલા હેનકોક ઘરઆંગણાના ક્રિકેટમાં રમે છે.મહિલા બિગ બેશ લીગમાં તે મેલબોર્ન સ્ટાર્સ ટીમની સભ્ય છે.લગ્ન બાદ મેલબોર્ન સ્ટાર્સે પોતાના સોશ્યલ મીડિયા એકાઉન્ટ પર બંને ખેલાડીના ફોટા શેર કર્યા હતા.</p><p>ન્યૂઝીલેન્ડમાં 2015થી સમલૈગિક વિવાહને માન્યતા આપવામાં આવી છે.જોકે તેઓ પહેલુ મહિલા ક્રિકેટર કપલ નથી કે જેણે આ રીતે લગ્ન કર્યા હતા.આ પહેલા ગયા વર્ષે સાઉથ આફ્રિકાની બે મહિલા ક્રિકેટર ડેન વૈન નિકેર્કે પોતાની જ ટીમની ખેલાડી મેરીજાને કેપ સાથે લગ્ન કર્યા હતા.</p>","PublishDate":"Fri, 19 Apr 2019 07:03:40 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/australias-nicola-hancock-and-new-zealands-hayley-jensen-tie-the-knot"},{"Title":"વર્લ્ડકપ માટે સાઉથ આફ્રિકા, શ્રીલંકા અને પાકિસ્તાનની ટીમની જાહેરાત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e47f83c1-9a6b-4597-8dc5-dc82b8d70e04.jpeg\" data-filename=\"download.jpg\" style=\"width: 50%; float: left;\">જોહનીસબર્ગ/કોલંબો, તા.૧૮<br></p><p>ઈંગ્લેન્ડમાં યોજાનારો આઇસીસી વર્લ્ડકપ નજીક આવી રહ્યો છે, તેની સાથે જ દરેક દેશ તેના વર્લ્ડકપના કોમ્બિનેશનને આખરી ઓપ આપવામાં વ્યસ્ત છે. ન્યુઝીલેન્ડ, ભારત, ઓસ્ટ્રેલિયા અને ઈંગ્લેન્ડ બાદ હવે સાઉથ આફ્રિકા અને શ્રીલંકા તેમજ પાકિસ્તાને પણ વર્લ્ડકપ માટેની ટીમની જાહેરાત કરી દીધી છે. સાઉથ આફ્રિકા અને શ્રીલંકાએ આગામી વર્લ્ડકપમાં સફળતાની આશા સાથે તેમની ટીમોમાં જૂના જોગીઓ જેવા ફાસ્ટ બોલરો ડેલ સ્ટેન અને લસિત માલિંગાને અનુક્રમે ટીમમાં સામેલ કરી લીધા છે. જ્યારે પાકિસ્તાને સિનિયર ફાસ્ટ બોલર આમેરને પડતો મૂકીને આશ્ચર્ય સર્જ્યું હતુ.&nbsp;</p><p>૧૦ દેશોના આઇસીસી ક્રિકેટ વર્લ્ડકપમાંથી અત્યાર સુધી આઠ દેશોએ ટીમોના નામ જાહેર કરી દીધા છે. વર્લ્ડકપની ટીમ જાહેર કરનારા દેશોમાં ન્યુઝીલેન્ડ, ભારત, ઓસ્ટ્રેલિયા, બાંગ્લાદેશ, ઈંગ્લેન્ડની સાથે હવે શ્રીલંકા અને સાઉથ આફ્રિકા તેમજ પાકિસ્તાનનો સમાવેશ પણ થઈ ચૂક્યો છે.હવે માત્ર અફઘાનિસ્તાન અને વેસ્ટ ઈન્ડિઝની ટીમોનો ઈંતેજાર છે,જેમાંથી અફઘાનિસ્તાને તો તેના સંભવિત ૨૩ ખેલાડીઓના નામ જાહેર કરી દીધા છે. જ્યારે ઈંગ્લેન્ડે ૧૭ ખેલાડીઓની ટીમ જાહેર કરી છે, જેમાંથી બે ખેલાડીઓની બાદબાદ હવે પછી કરવામાં આવશે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_23e6dc48-4908-4309-b5fd-3145c2bfbe16.jpeg\" data-filename=\"rlprWoaiajjed.jpg\" style=\"width: 25%; float: right;\"><span style=\"color: rgb(156, 0, 0);\">ડુ પ્લેસીસની ટીમમાં હેન્ડરિક્સ-મુલ્ડરને તક નહી</span></p><p>સાઉથ આફ્રિકાની પસંદગી સમિતિએ વર્લ્ડકપ માટેની જાહેર કરેલી ટીમનુ સુકાન ડુ પ્લેસીસને સોંપવામાં આવ્યું છે. આઉટ ઓફ ફોર્મ હોવા છતાં અમલાને વર્લ્ડકપની ટિકિટ મળી છે. જોકે, ટોપ ઓર્ડર બેટ્સમેન રીઝા હેન્ડ્રિક્સ અને ઓલરાઉન્ડર વિઆન મુલ્ડરને વર્લ્ડકપની ટીમમાં સ્થાન મળી શક્યું નથી. ટીમમાં બે ઓલરાઉન્ડર્સનો સમાવેશ કરવામાં આવ્યો છે, જેમાં એન્ડીલ ફેહલુકવાયો અને ડ્વાઈન પ્રેટોરિઅસનો સમાવેશ થાય છે. આ બધાની સાથે ઈજાગ્રસ્ત હોવા છતાં ફાસ્ટ બોલર એન્રિચ નોર્ટ્જને તક મળી છે.&nbsp;</p><p>તાજેતરમાં રમાયેલી ઘરઆંગણાની વન ડે સિરીઝમાં માર્કરામે શાનદાર ફોર્મ દર્શાવતા વર્લ્ડકપની ટીમમાં સ્થાન મેળવ્યું છે. જ્યારે હેન્ડરિક્સ પડતો મૂકાયો છે. રબાડાની સાથે અનુભવી ફાસ્ટ બોલર ડેલ સ્ટેનને વર્લ્ડકપની ટીમમાં સ્થાન મળ્યું છે. જ્યારે ફિટનેસ મેળવી રહેલા એનગિડીને પણ ટીમમાં સમાવાયો છે. ટીમની સ્પિન બોલિંગનો મદાર તાહીર અને શમ્સી સંભાળશે, જ્યારે ડયુમિની પાર્ટટાઈમ સ્પિનર રહેશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0); font-weight: bold; text-decoration-line: underline;\">સાઉથ આફ્રિકાની વર્લ્ડકપ ટીમ</span></p><p>૧. ડુ પ્લેસીસ (કેપ્ટન), ૨. ડી કૉક, ૩. અમલા, ૪. ડયુમિની, ૫. મિલર, ૬. માર્કરામ, ૭. સ્ટેન, ૮. ફેહલુકવાયો, ૯. તાહીર, ૧૦. રબાડા, ૧૧. પ્રેટોરિઅસ, ૧૨. નોર્ટ્જે, ૧૩. એનગિડી, ૧૪. વાન ડેર ડુસેન, ૧૫. શમ્સી.</p><div><br></div><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_28104e4b-c2af-4ce3-9a28-00afcca53e56.jpeg\" data-filename=\"D4bfU3JX4AAYuN1.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">શ્રીલંકાની ટીમમાંથી ચાંદીમલ, ડિકવેલા અને દનંજયા આઉટ</span></p><p>ભૂતપૂર્વ ક્રિકેટર અશંથા ડી મેલની આગેવાની હેઠળની પસંદગી સમિતિએ જાહેર કરેલી કરૃણારત્નેની આગેવાની હેઠળની ટીમમાં ૩૫&nbsp; વર્ષના ફાસ્ટ બોલર માલિંગાને સામેલ કરવામાં આવ્યો છે. આ ઉપરાંત ભૂતપૂર્વ કેપ્ટન અને ઓલરાઉન્ડર મેથ્યૂસને પણ તક આપવામાં આવી છે. જોકે ભૂતપૂર્વ કેપ્ટન ચાંદીમલને આઉટ ઓફ ફોર્મ હોવાનું કારણ આપીને પડતો મૂકવામાં આવ્યો છે. આ ઉપરાંત નોંધપાત્ર દેખાવ કરનારા વિકેટકિપર બેટ્સમેન ડિકવેલા અને સ્પિનર અકીલા દનંજયાને પણ વર્લ્ડકપ માટેની ટીમમાં સ્થાન મળી શક્યું નથી, જે ભારે આશ્ચર્યની બાબત છે.&nbsp;</p><p>શ્રીલંકાએ કરૃણારત્નેને કેપ્ટન્સી સોંપી હતી, પણ વાઈસ કેપ્ટન અંગે કોઈ ખુલાસો કર્યો નથી. બોર્ડે જાહેરાત કરી છે કે, તેઓ મેચ દર મેચ વાઈસ કેપ્ટન નક્કી કરશે. ટૂંકમાં શ્રીલંકાની દરેક વર્લ્ડકપ મેચમાં નવો વાઈસ કેપ્ટન જોવા મળશે.અગાઉ એવી અટકળો ચાલી હતી કે, કેપ્ટન્સી છોડયા બાદ માલિંગા વન ડેમાંથી નિવૃત્તિ જાહેર કરી દે તેવી શક્યતા છે. કોલંબોમાં અઢી કલાક ચાલેલી મિટિંગ બાદ જાહેર થયેલી ટીમમાં ઓલરાઉન્ડર સિરિવર્દને અને જીવન મેન્ડિંસ તેમજ લેગસ્પિનર જેફ્રી વાન્ડેરસેને તક મળી છે. આ ત્રણેય ખેલાડીઓ ૨૦૧૭ બાદ એક પણ આંતરરાષ્ટ્રીય મેચ રમ્યા નથી ! ધનંજયા સ્પિનરની ભૂમિકા ભજવશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0); font-weight: bold; text-decoration-line: underline;\">શ્રીલંકાની વર્લ્ડકપની ટીમ</span></p><p>૧. કરૃણારત્ને (કેપ્ટન), ૨. મેથ્યૂસ, ૩. મલિંગા, ૪. કે. પરેરા, ૫. થિરિમાને, ૬. એ.ફર્નાન્ડો, ૭. કે.મેન્ડિસ, ૮. ધનંજયા, ૯. વાન્ડેસે, ૧૦. ટી.પરેરા, ૧૧. ઉદાના, ૧૨. લકમલ, ૧૩. એન.પ્રદીપ, ૧૪. જે.મેન્ડિસ, ૧૫. એમ.સિરિવર્દને</p><div><br></div><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ab358d78-cdf9-4ccf-a9da-91fdbae1196b.jpeg\" data-filename=\"Mohammad-Amir-1280x720.jpg\" style=\"width: 25%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">ઈજાગ્રસ્ત હાફિઝને પણ પાકિસ્તાનને વર્લ્ડકપની ટિકિટ આપી</span></p><p>પાકિસ્તાને વર્લ્ડકપ માટેની ટીમની જાહેરાત કરતાં જ વિવાદ શરૃ થઈ ગયો છે. ફાસ્ટ બોલર આમેરને વર્લ્ડકપની ટીમમાં તક આપવામાં આવી નથી. જોકે તેને વર્લ્ડકપ પહેલા ઈંગ્લેન્ડમાં રમાનારી સિરીઝમાં રમાડવાનું નક્કી કરવામાં આવ્યું છે. જ્યારે ૧૯ વર્ષના યુવા ફાસ્ટ બોલર મોહમ્મદ હસનૈનને ટીમમાં તક આપવામાં આવી છે. ચીફ સિલેક્ટર અને ભૂતપૂર્વ કેપ્ટન ઈન્ઝમામ ઉલ હકે કહ્યું કે, સિનિયર બેટસમેન હાફિઝને ઈજા છતાં ટીમમાં સમાવવામાં આવ્યો છે. તે હાલમાં તો બોલિંગ કે બેટીંગ કરી શકે તેમ નથી, પણ બે સપ્તાહમાં ફિટનેસ મેળવી લેશે તેવી આશા છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0); font-weight: bold; text-decoration-line: underline;\">પાકિસ્તાનની વર્લ્ડકપ ટીમ</span><br></p><p>૧. સરફરાઝ (કેપ્ટન), ૨. ઝમાન, ૩. ઈમામ-ઉલ-હક, ૪. બાબર, ૫. શદાબ, ૬. એસ.મલિક, ૭. અશરફ, ૮. શાહીન, ૯. હસન અલી, ૧૦. આબિદ અલી, ૧૧. હાફિઝ, ૧૨. વસીમ, ૧૩. જુનેદ ખાન, ૧૪.&nbsp; હસનૈન, ૧૫. સોહૈલ.</p>","PublishDate":"Thu, 18 Apr 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/south-africa-sri-lanka-and-pakistan-announced-their-world-cup-squads"},{"Title":"પોર્ટોને ૪-૧થી હરાવીને લીવરપૂલ સેમિ ફાઈનલમાં : હવે બાર્સેલોના સામે ટક્કર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f9105981-b3fc-426f-b6fd-989b27f5bbe8.jpeg\" data-filename=\"1_Manchester-City-v-Tottenham-Hotspur-UEFA-Champions-League-Quarter-Final-Second-Leg-Etihad-St.jpg\" style=\"width: 100%;\">પોર્ટો/માન્ચેસ્ટર,તા.૧૮<br></p><p>લીવરપૂલે પ્રભુત્વસભર દેખાવ જાળવી રાખતાં ઘરઆંગણે રમી રહેલી પોર્ટુગીઝ કલબ એફસી પોર્ટોને ક્વાર્ટર ફાઈનલના સેકન્ડ લેગમાં ૪-૧થી હરાવીને વટ કે સાથે ચેમ્પિયન્સ લીગની સેમિ ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. ફર્સ્ટ લેગની ક્વાર્ટર ફાઈનલમાં લીવરપૂલ ૨-૦થી જીત્યું હોવાથી બંને મેચોનો સ્કોર એકઠો કરતાં તેઓ ઓવરઓલ ૬-૧થી વિજેતા બન્યા હતા. હવે સેમિ ફાઈનલમાં ઈંગ્લિશ પ્રીમિયર લીગ કલબ લીવરપૂલનો મુકાબલો બાર્સેલોના સામે થશે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3d74061d-0a55-4ba6-9477-09dd4336f528.jpeg\" data-filename=\"9a3bef618d5cdc78f38cd9fe20cfd16efda2aea6-1555536383-5cb799ff-620x348.jpg\" style=\"width: 50%; float: left;\">જ્યારે માન્ચેસ્ટરમાં રમાયેલી માન્ચેસ્ટર સિટી અને ટોટેહામ સ્પર્સ વચ્ચેની મેચ ભારે રોમાંચક બની હતી. સેકન્ડ લેગની ક્વાર્ટર ફાઈનલમાં ઘરઆંગણે રમી રહેલી સિટીની ટીમે ટોટેનહામને ૪-૩થી હરાવ્યું હતુ. જોકે, બંને મેચોના સ્કોર ભેગા કરતાં બંને ટીમો ૪-૪થી બરોબરી પર રહી હતી કારણ કે ફર્સ્ટ લેગમાં ટોટેનહામ ૧-૦થી જીત્યું હતુ. આ પછી અવે ગોલનો નિયમ લાગૂ પાડવામાં આવ્યો હતો, જેમાં ટોટેનહામે બાજી મારી હતી અને તેઓ સેમિ ફાઈનલમાં પ્રવેશ્યા હતા. હવે તેમનો મુકાબલો નેધરલેન્ડની કલબ એજાક્સ સામે થશે.</p><p>પોર્ટોમાં ખેલાયેલા મુકાબલામાં લીવરપૂલે૪-૧થી વિજય મેળવ્યો હતો. લીવરપૂલ તરફથી સાદિયો માને, મોહમ્મદ સાલાહ, રોબેર્ટો ફિર્મિંગો અને વિર્જિલ વાન ડિજ્કે ગોલ ફટકાર્યા હતા. જ્યારે યજમાનો તરફથી એકમાત્ર ગોલ મિલિટાઓએ નોંધાવ્યો હતો. જ્યારે ટોટેનહામ અને માન્ચેસ્ટર સિટીની મેચ રોમાંચક બની રહી હતી. સ્ટિર્લિંગના ગોલથી સિટીને સરસાઈ મળી, તો સોન હેઉંગ મિન્હે ત્રણ મિનિટમાં બે ગોલ ફટકારતાં ટોટેનહામને સરસાઈ અપાવી હતી. આ પછીની મિનિટે બેર્નાર્ડો સિલ્વા અને સ્ટિર્લિંગે ગોલ ફટકારતાં હાફ ટાઈમ સુધીમાં માન્ચેસ્ટર સિટીને ૩-૨થી સરસાઈ અપાવી હતી. હાફ ટાઈમ બાદ સર્જીયો એગ્યુરોના ગોલે સિટીને ૪-૨થી સરસાઈ અપાવી હતી. ટોટેનહામ તરફથી ત્રીજો ગોલ લોરેન્ટેએ નોંધાવ્યો હતો.&nbsp;</p>","PublishDate":"Thu, 18 Apr 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/liverpool-beat-porto-to-enter-in-champions-league-semi-final-and-now-meet-to-barcelona"},{"Title":"આજે બેંગ્લોર સામે કોલકાતાને ફરી જીતની રાહ પર આગળ વધવાની આશા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5fff3799-d5b5-4f07-a157-cf12d3da6738.jpeg\" data-filename=\"post_image_305ef9d.jpg\" style=\"width: 100%;\">ઈડન ગાર્ડન, તા.૧૮<br></p><p>ઈન્ડિયન પ્રીમિયર લીગમાં આવતીકાલે બેંગ્લોર સામેની ટી-૨૦માં કોલકાતા તેની હારના સિલસિલાનો અંત આણવાના ઈરાદા સાથે ઉતરશે. દિનેશ કાર્તિકની આગેવાની હેઠળની કોલકાતાની ટીમે આઇપીએલની શરૃઆતમાં ઝંઝાવાત જગાવતા સફળતા હાંસલ કરી હતી. જોકે છેલ્લી ત્રણ મેચોની હારને કારણે તેઓની પ્લે ઓફની આશા ડામાડોળ બની છે. બેંગ્લોર તો સાત મુકાબલા હારીને પ્લે ઓફની રેસમાથી બહાર ફેંકાઈ છે. જોકે તેઓ અન્ય ટીમોની પ્લે ઓફની ગણતરીને ઊંધી વાળી શકે છે.</p><p>આવતીકાલે ૮.૦૦ વાગ્યાથી મેચનો પ્રારંભ થશે, ત્યારે કોલકાતાની ટીમ તેના સુપરસ્ટાર રસેલને પ્લેઈંગ ઈલેવનમાં સમાવશે કે નહી, તે જોવાનું રહેશે. રસેલને ગઈકાલે પ્રેક્ટિસ દરમિયાન બાઉન્સર ખભા પર વાગ્યો હતો. જેના કારણે તે ઈજાગ્રસ્ત બન્યો હતો, હવે આવતીકાલની મેચમાં રસેલ રમવા ઉતરશે કે નહી તે અંગે અનિશ્ચિતતા છે.</p><p>જો રસેલ ઈજાગ્રસ્ત બનીને ખસી જાય તો કોલકાતાની ટીમ ઈંગ્લેન્ડના જોન ડેન્લીને ઉતારે તેવી શક્યતા છે. આ ઉપરાંત કાર્લોસ બ્રાથવેઈટ, સુનિલ નારાયણ, લીન, ઉથપ્પાની સાથે કુલદીપ અને ચાવલાનુ સ્થાન પણ કોલકાતાની ટીમમાં નક્કી લાગી રહ્યું છે. કોહલીની આગેવાની હેઠળની બેંગ્લોરની ટીમનો આધાર કેપ્ટન કોહલીની સાથે ડિ વિલિયર્સ પર વિશેષ રહેશે. ઓપનર પાર્થિવ પટેલ, ઉમેશ યાદવ, ચહલ તેમજ મોઈન અલી અને સ્ટેન જેવા સુપસ્ટાર્સ બેંગ્લોરને સિઝનની બીજી જીત અપાવી શકે તેમ છે.&nbsp;</p>","PublishDate":"Thu, 18 Apr 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ipl-kolkata-takes-on-to-bangalore"},{"Title":"કોહલીનો શીખ અવતાર ચાહકોમા મચાવી રહ્યો છે ધૂમ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8d0a6038-4631-4e6e-b83e-8200ce6e71c5.jpeg\" data-filename=\"j1.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.18.એપ્રિલ 2019, ગુરુવાર<br></p><p>ટીમ ઈન્ડિયાના કેપ્ટન વિરાટ કોહલીના નવા લૂકની ક્રિકેટ ચાહકોમાં ચર્ચા થઈ રહી છે.</p><p>વિરાટ કોહલીએ માથા પર શીખ પાઘડી ધારણ કરેલો ફોટો ઈન્સ્ટાગ્રામ પર મુક્યો છે.જે ચાહકોને બહુ પસંદ આવી રહ્યો છે.કોહલીએ માથા પર ગુલાબી રંગની પાઘડી અને પટાણી સૂટ તથા હાથમાં કડુ પણ પહેર્યુ છે.</p><p>ફોટાની સાથે સાથે કોહલીએ સત શ્રી અકાલ પણ લખ્યુ છે.કોહલીના ઈન્સ્ટાગ્રામ સહિતના&nbsp; લાખો પ્રશંસકો છે.આ ફોટો ગઈકાલે સાંજે મુક્યા બાદ અત્યાર સુધીમાં 21 લાખ લોકો આ ફોટાને લાઈક કરી ચુક્યા છે.</p>","PublishDate":"Thu, 18 Apr 2019 06:48:52 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/virat-kohli-turbanator-look-viral-on-social-media-during-ipl-2019"},{"Title":"પસંદગી સમિતિ પ્રચંડ દબાણ સામે ઝૂકી : પંત, રાયડુ અને સૈની સ્ટેન્ડબાય જાહેર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8911c068-33b7-4dc6-88dc-ec94a3c7ba9f.jpeg\" data-filename=\"746730-rayudu-afp.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૭<br></p><p>અંબાતી રાયડુ અને રિષભ પંત જેવા આંતરરાષ્ટ્રીય ક્રિકેટમાં પોતાની ક્ષમતા પુરવાર કરી ચૂકેલા ખેલાડીઓને વર્લ્ડકપની ટીમમાં ન સમાવવાને કારણે ભારતીય ટીમની પસંદગી સમિતિની ભૂતપૂર્વ ક્રિકેટરો તેમજ ટોચના વિવેચકોએ ઉગ્ર ઝાટકણી કાઢી હતી. ચોતરફથી સર્જાયેલા પ્રચંડ દબાણને પરીણામે પસંદગી સમિતિ ઝૂકી ગઈ હતી અને તેમણે રાયડુ અને પંતની સાથે સૈનીને વર્લ્ડકપના સ્ટેન્ડબાય તરીકે જાહેર કર્યા હતા. ટૂંકમાં હવે જો વર્લ્ડકપની ટીમમા સામેલ કોઈ ખેલાડી ઈજાગ્રસ્ત બને તો આ ખેલાડીઓને વર્લ્ડકપ રમવા મળી શકે. હવે આ સ્ટેન્ડબાય ખેલાડીઓ રાહ જોશે કે વર્લ્ડકપની ટીમમાં સામેલ કોઈ ખેલાડી ઈજાગ્રસ્ત થાય છે કે નહી !?!</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_08e6beee-46ce-4111-bd84-6f13cc070340.jpeg\" data-filename=\"279923-4.jpg\" style=\"width: 25%; float: right;\">રાયડુ અને પંતને સ્ટેન્ડબાય તરીકેની પસંદ કરીને એમએસકે પ્રસાદની આગેવાની હેઠળની પસંદગી સમિતિએ તેમની સામેના ઉગ્ર રોષને શાંત કરવાનો પ્રયાસ કર્યો છે. જોકે એક પણ વન ડે ન રમેલા સૈનીને સ્ટેન્ડબાય જાહેર કરતાં પસંદગીકારોએ વધુ એક છબરડો કર્યો હોવાનું મનાય છે. અગાઉ ભારતીય બેટ્સમેનોને પ્રેક્ટિસ આપવા માટે જે ચાર બોલરો ટીમની સાથે ઈંગ્લેન્ડ જવાના હતા, તેમાં પણ સૈની સામેલ હતો. હવે માત્ર ખલીલ અહમદ, દીપક ચાહર અને અવેશ ખાન ભારતીય બેટસમેનોના નેટબોલર્સ તરીકે ઈંગ્લન્ડ જશે.&nbsp;</p><p>બીસીસીઆઇના સીનિયર ઓફિસિઅલે જાહેરાત કરી કે, ચેમ્પિયન્સ ટ્રોફીની જેમ અમે ત્રણ સ્ટેન્ડબાયની જાહેરાત કરી છે. અમારો ફર્સ્ટ સ્ટેન્ડબાય રિષભ પંત છે, સેકન્ડ સ્ટેન્ડબાય અંબાતી રાયડુ છે અને સૈની બોલર્સ માટેનો સ્ટેન્ડબાય છે. જો કોઈ ઈજાગ્રસ્ત બનશે તો આ ત્રણમાંથી જરુરીયાત મુજબના ખેલાડીને ટીમમાં સામેલ કરવામાં આવશે.&nbsp;</p><p>આઇસીસીએ અગાઉ જ જાહેરાત કરી હતી કે, હવે દરેક દેશે તેની ફાઈનલ વર્લ્ડકપ ટીમ જ જાહેર કરવાની રહેશે. પહેલાની જેમ સંભવિતોની જાહેરાત બાદ આખરી ટીમની પસંદગી નહી થાય. ભારતીય ખેલાડીઓ જો સંપૂર્ણપણે ફિટનેસ જાળવી રાખશે તો આ સ્ટેન્ડબાય ખેલાડીઓને માત્ર ટીવી પર જ વર્લ્ડકપ જોવો પડશે તે નક્કી મનાય છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f31992da-0283-4504-a8fb-af7605207461.jpeg\" data-filename=\"navdeep-saini_625x300_1528782435484.jpg\" style=\"width: 25%; float: left;\">રાયડુના સ્થાને શંકરને વર્લ્ડકપની ટીમમાં સામેલ કરવાના નિર્ણયનો બચાવ કરતાં ચીફ સિલેક્ટર પ્રસાદે કહ્યુ હતું કે, શંકર અચ્છો ફિલ્ડર છે. તેની સાથે સાથે તે મીડલ ઓર્ડરમાં જરુરીયાતના સમયે સારી બેટીંગ કરી શકે છે અને મીડિયમ પેસ બોલિંગ પણ કરી શકે તેમ છે. આવી પરિસ્થિતિમાં તે રાયડુ કરતાં ચડિયાતો હોવાથી અમે તેના પર પસંદગી ઉતારી છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ગાવસ્કર, ગંભીર અને વૉને પસંદગીકારોની ટીકા કરી હતી</span></p><p>માત્ર છ ટેસ્ટ રમેલા ટીમ ઈન્ડિયાના ચીફ સિલેક્ટર એમએસકે પ્રસાદની આગેવાની હેઠળની સમિતિએ વર્લ્ડકપની ટીમની જાહેરાત કરતાં વિવાદ સર્જાયો હતો. ભૂતપૂર્વ કેપ્ટન ગાવસ્કરે પંતની ગેરહાજરી અંગે આશ્ચર્ય વ્યક્ત કર્યું હતુ. જ્યારે ગૌતમ ગંભીરે દલીલ કરી હતી કે, પંત તેને મળેલી તકનો ફાયદો ઉઠાવી શક્યો નહતો, પણ રાયડુ જેવા અનુભવી અને ઈન ફોર્મ બેટ્સમેનને ટીમ ઈન્ડિયામાં કેવી રીતે સ્થાન ન અપાયું તે ખરેખર ચર્ચાનો વિષય છે. ઈંગ્લેન્ડના ભૂતપૂર્વ કેપ્ટન માઈકલ વૉને પણ પસંદગીકારોની આકરી ટીકા કરી હતી.&nbsp;</p><div><br></div>","PublishDate":"Wed, 17 Apr 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/indian-selectors-surrender-to-high-pressure-and-name-pant-rayudu-and-saini-as-standby-for-world-cup-squads"},{"Title":"કોહલીનો યુ-ટર્ન : વર્લ્ડકપના ખેલાડીઓ માટે 'યો યો' ટેસ્ટ નહી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_80d9abc9-23d2-4191-beef-59a9b33b698b.jpeg\" data-filename=\"1529463605-Virat_Kohli.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. ૧૭<br></p><p>ભારતીય ટીમનો કેપ્ટન કોહલી અને બોર્ડની પસંદગી સમિતિ નિયમોને તેમની મરજી મુજબ ગમે ત્યારે બદલી નાંખતા હોય છે. અત્યાર સુધી ફિટનેસના ઉચ્ચ ધોરણો જાળવવાની દલીલો સાથે કોહલી અને સિલેક્ટરોએ ક્રિકેટરો માટે 'યો યો' ટેસ્ટ પાસ કરવો અનિવાર્ય બનાવ્યો હતો. કેટલાક ખેલાડીઓને તો 'યો યો' ટેસ્ટની નિષ્ફળતાને પગલે ટીમ ઈન્ડિયા સ્થાન નહતું અપાયું. જોકે આઇપીએલ રમીને થાકેલા કોહલી સહિતના અન્ય ટોચના સુપરસ્ટાર્સ વર્લ્ડ કપ પહેલા ' યો યો' ટેસ્ટ પાસ કરી શકે તેવી હાલતમાં લાગતા નથી, જેના કારણે વર્લ્ડકપની ટીમમાં સામેલ ખેલાડીઓ માટે 'યો યો' ટેસ્ટ પાસ કરવો હવે મરજીયાત બનાવી દેવાયો છે. ટૂંકમાં વર્લ્ડકપના ખેલાડીઓનો ' યો યો ' ટેસ્ટ લેવાશે જ નહી. જોકે આ બાબતની જાહેરાત કરવામાં આવી નથી.</p><p>એક મીડિયા રિપોર્ટમાં બોર્ડના ઓફિસિઅલને ટાંકીને જણાવી દેવાયું છે કે, ખેલાડીઓ હાલ આઇપીએલ રમી રહ્યા છે અને એક વખત આઇપીએલ પુરી થઈ જાય પછી તો તેમને થાક ઉતારવાનો સમય જોઈશે.</p><div><br></div>","PublishDate":"Wed, 17 Apr 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kohli-makes-u-turn-as-no-yoyo-test-for-world-cup-squad"},{"Title":"માન્ચેસ્ટરને હરાવીને બાર્સેલોના સેમિ ફાઈનલમાં : યુવેન્ટસ બહાર ફેંકાયું","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2f3ed1b5-cc91-4ed4-8e0e-1d1ce3ccd02c.jpeg\" data-filename=\"messi-coutinho-655x368.jpg\" style=\"width: 100%;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નોઉ\nકેમ્પ</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.૧૭</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મેસીના\nમેજિકલ પર્ફોમન્સને સહારે બાર્સેલોનાએ ૩-૦થી માન્ચેસ્ટર યુનાઈટેડને હરાવીને\nચેમ્પિયન્સ લીગની સેમિ ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. મેસીએ બે અને કોઉટિન્હોએ\nએક ગોલ ફટકારતાં બાર્સેલોનાએ ચેમ્પિયન્સ લીગની ક્વાર્ટર ફાઈનલના સેકન્ડ લેગમાં\n૩-૦થી શાનદાર જીત મેળવી હતી. જોકે ક્રિસ્ટીયાનો રોનાલ્ડોની હાજરી પણ યુવેન્ટસને\nઉગારી શકી નહતી અને નેધરલેન્ડની એજાક્સ કલબે ક્વાર્ટર ફાઈનલના સેકન્ડ લેગમાં ૨-૧થી\nઅણધારી જીત મેળવી હતી. આ સાથે યુવેન્ટ્સ ચેમ્પિયન્સ લીગમાંથી બહાર ફેંકાતા\nરોનાલ્ડોની ટાઈટલ જીતવાની આશા પર પાણી ફરી વળ્યું હતુ. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બાર્સેલોનાએ\nક્વાર્ટર ફાઈનલના ફર્સ્ટ લેગમાં માન્ચેસ્ટર યુનાઈટેડને ૧-૦થી હરાવ્યું હતુ.\nસુઆરેઝના ગોલ ફટકારવાના પ્રયાસમાં યુનાઈટેડના એક ખેલાડીએ ઓન ગોલ ફટકારી દીધો હતો.\nબંને મેચોના સ્કોરને ભેગા કરતાં બાર્સેલોના કુલ૪-૦થી યુનાઈટેડ સામે જીત્યું હતુ.\nહવે સેમિ ફાઈનલમાં બાર્સેલોનાનો મુકાબલો લીવરપૂલ અને પોર્ટો વચ્ચેના મુકાબલાના\nવિજેતા સામે થશે. લીવરપૂલ ફર્સ્ટ લેગમાં ૨-૦થી જીત મેળવી ચૂક્યું છે.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a1226440-6932-4e55-8dba-be73cf4d64d3.jpeg\" data-filename=\"e9c4de3dc8f5b14e0ea00f24c69dc789.jpg\" style=\"width: 100%;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રોનાલ્ડોની\nયુવેન્ટસ કલબની આગેકૂચની આશા પર એજાક્સના ટીનએજર કેપ્ટન મેથીસ ડી લિગ્ટે પાણી\nફેરવી દીધું હતુ. બંને વચ્ચેની ફર્સ્ટ લેગની મેચ ૧-૧થી ડ્રો રહી હતી. ઘરઆંગણે રમી\nરહેલા યુવેન્ટસને રોનાલ્ડોએ ફર્સ્ટ હાફમાં હેડરગોલને સહારે સરસાઈ અપાવી હતી. જોકે\nત્યાર બાદ વાન ડેર બેઈકે એજાક્સને બરોબરી અપાવી હતી. આખરે ડે લિગ્ટે પાવરફૂલ\nહેડરને સહારે ગોલ ફટકાર્યો હતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જે નિર્ણાયક બન્યો હતો અને યુવેન્ટસ ૧-૨થી હારી ગયું હતુ. બંને\nમેચનો સ્કોર ભેગો કરતાં એજાક્સ ૩-૨થી વિજેતા બન્યું હતુ. નેધરલેન્ડની કલબ ૧૯૯૭ બાદ\nપહેલી વખત ચેમ્પિયન્સ લીગની સેમિ ફાઈનલમાં પ્રવેશી છે.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Wed, 17 Apr 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/barcelona-beat-manchester-united-to-inter-in-champions-league-semi-final-but-juventus-out"},{"Title":"વર્લ્ડકપ માટે ઈંગ્લેન્ડે 17 સંભવિતોના નામ જાહેર કર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f02ae2ca-fedc-401f-8d85-496057a2876f.jpeg\" data-filename=\"GettyImages-977693878-800x530.jpg\" style=\"width: 100%;\">લંડન, તા.૧૭<br></p><p>આઇસીસીએ વર્લ્ડકપની ટીમની જાહેરાત કરવા માટે ભલે ૨૩મી એપ્રિલની ડેડલાઈન નક્કી કરી હોય, પણ યજમાન ઈંગ્લેન્ડ તો તેની ૧૫ સભ્યોની ટીમની જાહેરાત વર્લ્ડ કપ પહેલા જ કરશે. ઈંગ્લેન્ડે આજે વર્લ્ડકપ માટે ૧૭ સંભવિત ખેલાડીઓના નામ જાહેર કર્યા હતા. આ ખેલાડીઓ મે મહિનામાં પાકિસ્તાન સામે એક ટી-૨૦ અને પાંચ વન ડેની શ્રેણી રમશે અને ત્યાર બાદ ઈંગ્લેન્ડનું ક્રિકેટ બોર્ડ વર્લ્ડકપ માટે ૧૫ ખેલાડીઓની પસંદગી કરશે.</p><p>ઈંગ્લેન્ડ અને પાકિસ્તાન વચ્ચેની સિરીઝ ૧૯મી મે ના રોજ પુરી થશે અને ત્યાર બાદ ઈંગ્લેન્ડ વર્લ્ડકપ માટેના ૧૫ ખેલાડીના નામ જાહેર કરશે. ઈંગ્લેન્ડના ૧૭ ખેલાડીઓમાં પાંચ ફાસ્ટરો અને ત્રણ સ્પિનરોનો સમાવેશ થાય છે.જેમાં ક્રિસ વોક્સ, માર્ક વૂડ, લિએમ પ્લન્કેટ્ટ, ડેવિડ વિલી અને ટોમ કરનનો સમાવેશ થાય છે. સ્પિનર તરીકે મોઈન અલી, આદિશ રશીદ અને જોઈ ડેન્લીને ટીમમાં સ્થાન આપવામાં આવ્યું છે.&nbsp;</p><p>ઈસીબીએ પાકિસ્તાન સામેની ટી-૨૦ અને આયરલેન્ડ સામેની એકમાત્ર વન ડે માટેની ટીમની જાહેરાત પણ કરી છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઈંગ્લેન્ડના વર્લ્ડકપના સંભવિતો&nbsp;</span></p><p>બેરસ્ટો, રોય, રૃટ, મોર્ગન (કેપ્ટન), સ્ટોક્સ, બટલર, મોઈન અલી, વોક્સ, પ્લન્કેટ્ટ, રાશિદ, વૂડ, હેલ્સ, ટોમ કરન, જોઈ ડેન્લી અને વિલી.</p><div><br></div>","PublishDate":"Wed, 17 Apr 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/england-announce-preliminary-world-cup-squad"},{"Title":"ધોની ટીમમાં છે, ત્યાં સુધી હું ખુણામાં પડી રહેતી 'ફર્સ્ટ એઈડ કિટ' જેવો છું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_97927e42-cd7d-4364-b659-e59b214b6ea2.jpeg\" data-filename=\"pcshthhkui-1528806123.jpg\" style=\"width: 100%;\">કોલકાતા, તા.૧૭<br></p><p>ભારતની વર્લ્ડકપ ટીમમાં સ્થાન મેળવનારા વિકેટકિપર બેટ્સમેન દિનેશ કાર્તિક એ વાસ્તવિકતા જાણે છે કે, ધોનીની હાજરીમાં તેને પ્લેઈંગ ઈલેવનમાં તક મળે તેની શક્યતા નહીવત્ છે. દિનેશ કાર્તિકે પોતાની સ્થિતિ અંગે હળવાશભરી કોમેન્ટ કરતાં કહ્યું કે, જ્યાં સુધી ધોની ટીમમાં છે, ત્યાં સુધી તો હું ખૂણામાં પડી રહેતી 'ફર્સ્ટ એઈડ કિટ' જેવો છું, જે ટીમની સાથે સફર ખેડે છે. જો ધોની ઈજાગ્રસ્ત બનશે તો જે તે દિવસ માટે હું કામ-ચલાઉ ધોરણે તેની જવાબદારી સંભાળીશ.</p><p>ઈંગ્લેન્ડમાં યોજાનારા વર્લ્ડકપ માટેની ટીમમાં સ્થાન મેળવવા માટેની રેસમાં દિનેશ કાર્તિકને પંતને પાછળ રાખી દીધો હતો. કાર્તિકે એક મુલાકાતમાં જણાવ્યું કે, ટીમ મેનેજમેન્ટ મને જે કોઈ જવાબદારી સોંપે તે સ્વીકારવા માટે હું તૈયાર છું. હું જાણું છું કે, મારે ચોથા ક્રમના બેટ્સમેનની કે પછી ફિનિશરની ભૂમિકા ભજવવાની છે અને તે માટે હું તૈયાર છું. આઇપીએલ પુરી થાય તે પછી હું માનસિક રીતે માત્ર બેટ્સમેન તરીકે ટીમ ઈન્ડિયામાં જવાબદારી સંભાળવાની તૈયારી કરીશ.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">પંત સાથે સિલેક્શન અંગે વાત કરી નથી</span></p><p>દિનેશ કાર્તિકે કહ્યું કે, ભલે લોકો અમારી વચ્ચેની કટ્ટર હરિફાઈ અંગે ચર્ચા કરતા હોય પણ આઇપીએલમાં મારી અને પંતની મુલાકાત થાય તો અમે ક્યારેય તે અંગે વાતચીત કરતાં નથી. અમે જાણીએ છીએ કે અમારામાંથી એકને તો પડતા મૂકવાનું જ છે. ક્રિકેટની પ્રકૃતિ જ આવી છે. અમને બંનેને તકોનો અહેસાસ છે. જો તે પસંદ થાત તો મને ચોક્કસ નિરાશા થાય. હું સિલેક્ટ થયો છું એટલે તે પણ નિરાશ હશે જ.</p><div><br></div>","PublishDate":"Wed, 17 Apr 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/with-dhoni-in-team-im-just-a-small-first-aid-kit-says-dinesh-karthik"},{"Title":"હિતોના ટકરાવના મામલે ગાંગુલીને 20મી એપ્રિલે હાજર થવા ફરમાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_18131cad-aeca-41e2-91cd-b506a5385f40.jpeg\" data-filename=\"image.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૬<br></p><p>ભારતીય ક્રિકેટ જગતમાં એક સાથે ઘણી બધી મહત્વના હોદ્દા ધરાવતા ભૂતપૂર્વ કેપ્ટન સૌરવ ગાંગુલીની મુશ્કેલીઓ વધી ગઈ છે. તેની સામે હિતોના ટકરાવના મામલે ફરિયાદ થઈ હતી અને હવે તે અંગે ખુલાસો કરવા માટે ઓમ્બ્ડ્સમેને તેને ૨૦મી એપ્રિલે હાજર થવા ફરમાન કર્યું છે.&nbsp;</p><p>ગાંગુલી ક્રિકેટ એસોસિએશન ઓફ બંગાળના પ્રમુખ તરીકેની જવાબદારી સંભાળે છે. આની સાથે સાથે તે બીસીસીઆઈની ક્રિકેટ એડવાઈઝરી કમિટિમાં સામેલ છે. વધુમાં ચાલુ વર્ષે તે આઇપીએલ ફ્રેન્ચાઈઝી દિલ્હીના મેન્ટર તરીકે પણ કામ કરી રહ્યો છે. આ અંગે તેની સામે હિતોના ટકરાવનો મામલો બને છે.&nbsp;</p><p>બોર્ડનું સંચાલન કરી રહેલી કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સે ઓમ્બ્ડ્સમેનને વિનંતી કરી છે કે, તેઓ દિલ્હીની ટીમના મેન્ટર તરીકેની ગાંગુલીની ભૂમિકા અને તેની ક્રિકેટ એડવાઇઝરી કમિટિની ભૂમિકાની પણ તપાસ કરે અને જુએ કે તેમાં કોઈ હિતોનો ટકરાવ તો નથી ને ? આ કારણે હવે ગાંગુલીની મુશ્કેલી વધી શકે છે. બંગાળના ત્રણ ક્રિકેટ ચાહકોએ ગાંગુલી સામે હિતોના ટકરાવાનો મામલો ઉઠાવતા ફરિયાદ કરી હતી કે, તે બંગાળના ક્રિકેટ એસોસિએશનનો પ્રમુખ પણ છે અને દિલ્હીની ટીમનો મેન્ટર છે, આ બંને પદોમાં હિતોનો ટકરાવ છે.</p>","PublishDate":"Tue, 16 Apr 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ombudsman-summons-ganguly-on-apr-20-bcci-says-allow-him-only-on-full-disclosure"},{"Title":"ટોકિયો ઓલિમ્પિકમાં મેરેથોન અને વોકરેસ ઈવેન્ટ વહેલી પરોઢે યોજાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b7213016-7cff-40d3-b359-eb8df3b7f4e6.jpeg\" data-filename=\"130907213557-olympics-rogge-announcement-horizontal-large-gallery.jpg\" style=\"width: 100%;\">ટોકિયો, તા.૧૬<br></p><p>જાપાનના ટોકિયો શહેરમાં આવતા વર્ષે ૨૪ જુલાઈથી લઈને ૯મી ઓગસ્ટ દરમિયાન ઓલિમ્પિક યોજાવાના છે, જોકે તે પહેલા આયોજકો વધતી ગરમીને કારણે પરેશાન છે. આયોજકોએ ખેલાડીઓને ગરમીથી બચાવવા માટે લાંબા અંતરની દોડની રેસ વહેલી પરોઢે શરૃ કરવાનું નક્કી કર્યું છે.</p><p>લાંબા અંતરની રેસ જેવી કે મેરેથોન તેમજ ૨૦ કિલોમીટરની વોકરેસમાં ખેલાડીઓની શારીરિક અને માનસિક ક્ષમતાની કસોટી થતી હોય છે,તેમાં ય જો ગરમ વાતાવરણ હોય તો ઘણા ખેલાડીઓ બેભાન થઈ જતાં હોય છે. ટોકિયોમાં ગત વર્ષે જુલાઈ-ઓગસ્ટમાં તાપમાનનો પારો ૪૦ ડિગ્રી સેલ્સિયસ સુધી પહોંચી ગયો હતો,જેના કારણે તેમણે આવતા વર્ષના ઓલિમ્પિકની રેસના કાર્યક્રમમાં ફેરફાર કરવાનો નિર્ણય લીધો છે.</p><p>ટોકિયો ઓલિમ્પિકમાં મેન્સની મેરેથોન ઈવેન્ટનો પ્રારંભ વહેલી પરોઢે ૬.૦૦ વાગ્યાથી થશે. જ્યારે ૨૦ કિલોમીટર વોકરેસ વહેલી પરોઢે ૫.૩૦ વાગ્યાથી શરૃ થશે. સામાન્ય રીતે ઓલિમ્પિકમાં આ ઈવેન્ટસનો પ્રારંભ સવારે ૭ કે ૮ વાગ્યાથી થતો હોય છે.</p><div><br></div>","PublishDate":"Tue, 16 Apr 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/2020-tokyo-olympics-marathons-to-get-early-morning-start-to-counter"},{"Title":"વર્લ્ડકપ ઈંગ્લેન્ડમાં હોવાથી ભારત ચેમ્પિયન બનવા માટે ફેવરિટ : વૉન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8c79f90a-7ff2-46cb-82e4-d6de19c55ec3.jpeg\" data-filename=\"Michael+Vaughan+England+v+South+Africa+2nd+O8GeSzxdqQDl.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.૧૬<br></p><p>આવતા મહિને ઈંગ્લેન્ડની ભૂમિ પર શરૃ થઈ રહેલા આઇસીસી વર્લ્ડકપ માટે ટીમ ઈન્ડિયાનું એલાન થઈ ચૂક્યું છે. ભારતીય પસંદગીકારોએ ઈંગ્લેન્ડના વાતાવરણને ધ્યાનમાં રાખીને ત્રણ સ્પિનરોને ટીમમાં સામેલ કર્યા છે. ભારતીય સિલેક્ટરોના નિર્ણયને યોગ્ય ઠેરવતા ઈંગ્લેન્ડના ભૂતપૂર્વ કેપ્ટન માઈકલ વૉને કહ્યું છે કે, આગામી વર્લ્ડકપ દરમિયાન ઈંગ્લેન્ડની પરિસ્થિતિ ભારતીય ટીમને અનકૂળ રહેશે. ઈંગ્લેન્ડના વાતાવરણમાં આવેલા પલ્ટાને કારણે છેલ્લા કેટલાક સમયથી પીચો સૂકી થવા માંડી છે અને તે સ્પિનરોને માટે મદદગાર હોય છે, જેના કારણે ભારત સહિત એશિયન ટીમોને વાતાવરણન ફાયદો મળી શકે તેમ છે.&nbsp;</p><p>આઇસીસી વર્લ્ડકપનો પ્રારંભ તારીખ ૩૦મી મે થી ઈંગ્લેન્ડમા થઈ રહ્યો છે. ૧૦ ટીમોના વર્લ્ડકપમાં ભારતનો સૌપ્રથમ મુકાબલો સાઉથ આફ્રિકા સામે તારીખ પાંચમી જુને થશે. ઈંગ્લેન્ડની પરિસ્થિતિ હરિફ ટીમો માટે પડકારજનક રહેતી હોય છે. જોકે ઈંગ્લેન્ડના ભૂતપૂર્વ કેપ્ટન વૉને ટ્વિટર પર લખ્યું કે, આગામી વર્લ્ડકપમાં ઈંગ્લેન્ડની પરિસ્થિતિ યજમાનો કરતાં વધુ મદદ એશિયન ટીમોની કરશે. ઈંગ્લેન્ડના વાતાવરણમાં છેલ્લા કેટલાક વર્ષોથી પલ્ટો આવ્યો છે અને આ કારણે પીચ અને પરિસ્થિતિ ભારત સહિતની એશિયન ટીમો માટે વધુ અનુકૂળ બની રહેશે.&nbsp;</p><p>વૉને ટ્વીટ કર્યું કે, ઈંગ્લેન્ડમાં રમાયેલી છેલ્લી બે ચેમ્પિયન્સ ટ્રોફી અનુક્રમે ભારત અને પાકિસ્તાનની ટીમોએ જીતી છે. આઇસીસી વર્લ્ડકપમાં ઈંગ્લેન્ડમાં ફાસ્ટ બોલિંગ માટેની પીચો હશે અને તેનું વાતાવરણ પણ ફાસ્ટ બોલરોને અનુકૂળ આવે તેવું હશે, તેવી ચર્ચા સાવ નકામી છે. અહીની પીચો ખુબ જ સૂકી છે અને સ્પિન બોલિંગની ભૂમિકા અત્યંત મહત્વની બની રહેશે. આ કારણથી એશિયન ટીમોને ફાયદો થશે. નોંધપાત્ર છે કે, વર્ષ ૨૦૧૩માં ઈંગ્લેન્ડની ભૂમિ પર રમાયેલી આઇસીસી ચેમ્પિયન્સ ટ્રોફી ધોનીની કેપ્ટન્સી હેઠળની ટીમ ઈન્ડિયાએ જીતી હતી. જ્યારે ચાર વર્ષ ૨૦૧૭માં રમાયેલી ચેમ્પિયન્સ ટ્રોફીમાં પાકિસ્તાન ચેમ્પિયન બન્યું હતુ. જ્યારે ભારત રનર્સઅપ રહ્યું હતુ.&nbsp;</p><p>છેલ્લા એક દાયકાથી ઈંગ્લેન્ડના વાતાવરણમાં પલ્ટો આવેલો જોઈ શકાય છે અને અહીની પીચો સૂકી હોવાથી સ્પિનરોને માટે મદદગાર સાબિત થઈ રહી છે. ઈંગ્લેન્ડની ભૂમિ પર છેલ્લે ૧૯૯૯માં વર્લ્ડકપ રમાયો હતો, તે સમયની પીચો અને કન્ડિશન ફાસ્ટ બોલરોને ફાયદો કરાવે તેવી હતી, જેનો ફાયદો ઉઠાવતા ઓસ્ટ્રેલિયાના ગ્લેન મેક્ગ્રા અને ન્યુઝીલેન્ડના જ્યોફ એલોટ્ટે તરખાટ મચાવ્યો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cddcd4a7-4908-4f4d-bac4-fd8845a0e95f.jpeg\" data-filename=\"pant.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">ભારતના ટોપ-૭ બેટ્સમેનોમાં એકમાત્ર ડાબોડી !</span></p><p>ભારતીય પસંદગીકારોએ રિષભ પંત જેવા યુવા બેટ્સમેનને આગામી વર્લ્ડકપ માટેની ટીમમાં સામેલ ન કરતાં ક્રિકેટ જગતે ભારે આશ્ચર્યની સાથે આંચકો અનુભવ્યો હતો. પસંદગીકારોએ પંતને સ્થાને અનુભવી દિનેશ કાર્તિક પર વર્લ્ડ કપનો કશળ ઢોળ્યો હતો. પંતે ઈંગ્લેન્ડ પ્રવાસમાં સારો દેખાવ કરતાં વિશ્વભરના દિગ્ગજોનું ધ્યાન ખેંચ્યું હતુ. જોકે તેને વર્લ્ડકપની ટિકિટ મળી શકી નથી.&nbsp;</p><p>પંતની તરફેણ કરતાં ઈંગ્લેન્ડના ભૂતપૂર્વ કેપ્ટન માઈકલ વૉને વધુ એક રસપ્રદ ટ્વીટ કરતાં લખ્યું હતુ કે, ભારતે જાહેર કરેલી વર્લ્ડકપની ટીમમાં ટોચના સાત બેટ્સમેનોમાં હવે એકમાત્ર ડાબોડી બેટ્સમેન છે. (ટોપ-૭માં માત્ર ધવન જ એકમાત્ર ડાબોડી બેટ્સમેન છે.) મીડલ ઓર્ડરમાં એક ડાબોડી બેટ્સમેન હોય તો તે ભારતના ફાયદામા રહે તેમ હતુ. આ કારણે પણ પસંદગીકારોએ પંતને ટીમમાં સમાવવો જોઈતો હતો.</p><div><br></div>","PublishDate":"Tue, 16 Apr 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/icc-cricket-world-cup-former-england-captain-suggests-conditions-could-suit-virat-kohlis-india"},{"Title":"રાયડુને વર્લ્ડકપ ટીમમાં ન સમાવવાનો નિર્ણય આંચકાજનક : ગૌતમ ગંભીર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f2ac0bd1-1aa6-4acc-8f39-c2bbf47042e3.jpeg\" data-filename=\"26LFSv9J.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.૧૬<br></p><p>ભારતીય કેપ્ટન કોહલીએ જેને વર્લ્ડકપમાં ટીમ ઈન્ડિયાના ચોથા ક્રમના બેટ્સમેન તરીકે જાહેર કરી દીધો હતો, તેને જ પસંદગીકારોએ આગામી વર્લ્ડકપ માટેની ટીમમાં સામેલ ન કરતાં ભારે આશ્ચર્ય ફેલાયું હતુ. રાયડુને પડતા મૂકવાના નિર્ણય અંગે ભારે આશ્ચર્ય વ્યક્ત કરતાં ભૂતપૂર્વ ઓપનર ગૌતમ ગંભીરે કહ્યું હતુ કે, રાયડુને માત્ર ત્રણેક નિષ્ફળતાને કારણે વર્લ્ડકપની ટીમમાંથી બહાર કાઢી મૂકવાનો નિર્ણય ખરેખર દુઃખદ કહેવાય. પસંદગીકારોએ સીનિયર બેટ્સમેન રાયડુને સ્થાને માત્ર ત્રણ મહિનાની આંતરરાષ્ટ્રીય કારકિર્દીમાં ૯ વન ડે રમેલા ઓલરાઉન્ડર રાયડુને ટીમમા સમાવ્યો છે.&nbsp;</p><p>ગંભીરે એક મુલાકાતમાં જણાવ્યું કે, વ્હાઈટ બોલ ક્રિકેટમાં જેની રન સરેરાશ ૪૮ની છે અને જેની ઉંમર ૩૩ વર્ષની છે, તેવા રાયડુને વર્લ્ડકપની ટીમમાં સ્થાન ન આપવાનો નિર્ણય ખરેખર દુઃખદ કહેવાય. ભારતીય ટીમના સિલેક્શનમાં અન્ય કોઈ નિર્ણય કરતાં મને આ નિર્ણયથી સૌથી વધુ દુઃખ થયું છે. ગંભીરને પણ ૨૦૦૭માં વેસ્ટ ઈન્ડિઝમાં રમાયેલા વર્લ્ડકપ માટે ભારતની ટીમમાં સ્થાન મળ્યું નહતુ અને ત્યારે ગંભીરે ક્રિકેટ છોડવાની વિચારણા શરૃ કરી દીધી હતી.&nbsp;</p><p>ભૂતપૂર્વ ભારતીય ઓપનર ગંભીરે કહ્યું કે, મને એટલે માટે દુઃખ થાય છે કારણ કે હું તેના જેવી જ પરિસ્થિતિમાંથી પસાર થઈ ચૂક્યો છું. વર્ષ ૨૦૦૭ના વર્લ્ડકપમાં પસંદગીકારોએ મને પણ પસંદ કર્યો નહતો. હું જાણું છું કે, કોઈ ખેલાડી માટે વર્લ્ડકપની ટીમમાં સ્થાન ન મેળવવું કેટલું મુશ્કેલ હોય છે. દરેક ક્રિકેટરની આંખોમાં બાળપણથી એ સ્વપ્ન હોય છે કે, તે વર્લ્ડકપ રમે. વર્લ્ડકપની ટીમમાં પસંદગી ન થવી કેટલું આઘાતજનક હોય છે, તેનો અનુભવ મને ખુદને છે અને એટલે હું રાયડુ માટે દુઃખ અનુભવી રહ્યો છું.&nbsp;</p><p>પંતને પડતા મૂકવાના નિર્ણયને યોગ્ય ઠેરવતા ગંભીરે કહ્યું કે, પંતને સારી એવી તક મળી હતી અને તે તેનો ફાયદો ઉઠાવી શક્યો નહતો. પંતની પાસે હજુ ઉંમર છે. તેણે અન્ય બાબતોને વિચાર્યા વિના માત્ર રમત પર ધ્યાન કેન્દ્રિત કરવું જોઈએ.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">વર્લ્ડકપ જોવા હાલ જ થ્રી ડી ગોગલ્સનો ઓર્ડર આપ્યો : રાયડુ</span></p><p>ભારતીય પસંદગીકારોએ છ વર્ષની આંતરરાષ્ટ્રીય કારકિર્દીમાં ૫૫ વન ડેમાં ૪૭.૦૬ની સરેરાશથી ૧,૬૯૪ રન ફટકારી ચુકેલા રાયડુને પડતો મૂક્યો હતો અને તેના સ્થાને માત્ર ૩ જ મહિનાની આંતરરાષ્ટ્રીય કારકિર્દી ધરાવતા વિજય શંકરને વર્લ્ડકપ ટીમમાં સામેલ કર્યો હતો. શંકર ૯ વન ડે જ રમ્યો છે અને તેણે ૩૩.૦૦ની સરેરાશથી ૧૬૫ રન ફટકાર્યા છે અને બે વિકેટ ઝડપી છે. પસંદગીકારોના નિર્ણયથી આઘાત અનુભવી રહેલા રાયડુએ રસપ્રદ ટ્વિટ કરતાં લખ્યું હતુ કે, મેં હમણાં જ વર્લ્ડકપ જોવા માટે થ્રી ડી ગ્લાસીસ (ગોગલ્સ)ના નવા સેટનો ઓર્ડર આપી દીધો છે. રાયડુની આ ટ્વીટની પાછળ એ બાબત રસપ્રદ છે કે, તેણે પસંદગીકારો તરફ એવો કટાક્ષ કર્યો છે કે, તમે સાવ નવા-સવા છોકરડાને વર્લ્ડકપમાં સમાવ્યો છે, તો હું હવે બારિકાઈથી તેના પર્ફોમન્સ પર નજર રાખીશ.<br></p><div><br></div>","PublishDate":"Tue, 16 Apr 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ambati-rayudus-omission-should-be-debated-more-than-rishabh-pant-says-gautam-gambhir"},{"Title":"રાહુલ રીઝર્વ ઓપનર, શંકર ચોથા ક્રમે બેટિંગમાં આવશે : મુખ્ય પસંદગીકાર","Content":"<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">મુંબઇ,તા. ૧૫</span><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઇંગ્લેન્ડ ખાતે યોજાનારા આઇસીસી વન-ડે વર્લ્ડકપમાં\nલોકેશ રાહુલને રીઝર્વ ઓપનર તરીકે સામેલ કરવામાં આવ્યો છે જ્યારે વિજય શંકર ચોથા ક્રમના\nબેટ્સમનની કામગીરી અદા કરશે તેમ મુખ્ય પસંદગીકાર એમએસકે પ્રસાદે જણાવ્યું છે. એમએસકે\nપ્રસાદના વડપણ હેઠળની પસંદગી સમિતિ દ્વારા આજે મુંબઇ ખાતે વન-ડે વર્લ્ડકપ-૨૦૧૯ માટે\nટીમ પસંદ કરવામાં આવી હતી. લોકેશ રાહુલની ભૂમિકા, પંતની બાદબાકી, ચોથા ક્રમે બેટિંગમાં\nકોણ આવશે જેવા વિવિધ મુદ્દાઓ અંગે એમએસકે&nbsp; પ્રસાદે\nપોતાનું મંતવ્ય આપ્યું હતું, જેના અંશ આ મુજબ છે. </span><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પંતને સ્થાને કાર્તિકની પસંદગી શા માટે?</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">એમએસકે પ્રસાદે આ અંગે જણાવ્યું હતું કે,\n'દિનેશ કાર્તિક અને રિષભ પંતમાંથી બીજા વિકેટકીપર તરીકે કોને સ્થાન આપવું તેના અંગે\nપસંદગી સમિતિની બેઠકમાં સૌથી લાંબો સમય ચર્ચા થઇ હતી. ધોની ઘાયલ હશે તો જ પંત અથવા\nકાર્તિકને પ્લેઇંગ ઇલેવનમાં સ્થાન મળશે. આવી સ્થિતિ વર્લ્ડકપની સેમિફાઇનલ જેવી મહત્વની\nમેચમાં સર્જાય તો સારું વિકેટ કીપિંગ પણ ખૂબ જ જરૃરી છે. આ બાબતને&nbsp; ધ્યાનમાં રાખીને અમે કાર્તિક ઉપર પસંદગી ઉતારી છે.\nપંત ખૂબ જ પ્રતિભાશાળી છે અને તેની પાસે હજુ સમય છે. વર્લ્ડકપની ટીમમાં સ્થાન નહીં\nમળવા માટે પંત કમનસિબ છે. દબાણની સ્થિતિમાં કાર્તિકે અનેક વાર સારી ઇનિંગ્સ રમી છે.\nઆ બાબતે પણ કાર્તિકનું પલ્લું મજબૂત કર્યું છે.</span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><br></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"> </span><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વિજય શંકરે સૌથી વધુ પ્રભાવિત કર્યા છે</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">છેલ્લા બે વર્ષમાં ચોથા ક્રમ માટે ભારતે\nઅનેક વિકલ્પો અજમાવ્યા છે. ગત વર્ષે સપ્ટેમ્બરથી રાયડુએ ચોથા ક્રમે ૧૪ ઇનિંગ્સમાં ૪૨.૧૮ની\nએવરેજથી ૪૬૧ રન નોંધાવ્યા છે. આમ છતાં રાયડુની બાદબાકી કરાતા તેના અંગે એમએસકે પ્રસાદે\nજણાવ્યું હતું કે, 'ચેમ્પિયન્સ ટ્રોફી-૨૦૧૭ બાદ અમે ચોથા ક્રમે શ્રેયસ ઐયર, દિનેશ કાર્તિક,\nઅંબાતી રાયડુ, મનિષ પાંડે એમ વિવિધ બેટ્સમેનોને તક આપી છે. પરંતુ વિજય શંકર ટીમમાં\nવૈવિધ્ય લાવે છે. તેની બેટિંગ સારી છે અને વાદળછાયું વાતાવરણ હશે તો તેની બોલિંગ પણ\nઉપયોગી પુરવાર થશે. વિજય શંકર ઉપરાંત દિનેશ કાર્તિક, કેદાર જાધવ પણ જરૃર પડે તો ચોથા\nક્રમે બેટિંગ કરવા સક્ષમ છે. '</span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><br></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"> </span><span style=\"font-size:12.0pt;font-family:\nGopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઇંગ્લિશ કન્ડિશનમાં ૩ સ્પિનર શા માટે?</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">એમએસકે પ્રસાદે આ અંગે જણાવ્યું હતું કે,\n'છેલ્લા દોઢ વર્ષમાં બંને રિસ્ટ સ્પિનર્સે ભારતના વિજયમાં મહત્વની ભૂમિકા અદા કરી છે.\nપરંતુ એવી સ્થિતિ સર્જાય કે જેમાં પ્લેઇંગ ઇલેવનમાં એક ઓલરાઉન્ડરને સમાવવાનો થાય તો\nતેમાં રવિન્દ્ર જાડેજા યોગ્ય દાવેદાર છે.&nbsp; વર્લ્ડકપના\nબીજા તબક્કામાં પિચ ડ્રાય પડી શકી છે અને તેમાં પણ જાડેજા ઉપયોગી પુરવાર થશે. આ કારણે\nઅમે જાડેજા ઉપર પસંદગીનો કળશ ઢોળ્યો છે.</span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><br></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"> </span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ટીમ સાથે ચાર રીઝર્વ પેસ બોલર પણ જશે</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\"><span style=\"font-size:12.0pt;line-height:115%;font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારતીય ટીમમાં ૩ જ ફાસ્ટ બોલરને સામેલ કરાતા આશ્ચર્ય સર્જાયું\nછે. પસંદગીકારો ૨૩ મે સુધી આઇસીસીની મંજૂરી વિના ટીમમાં ફેરફાર કરી શકે છે. આ પછી ટીમમાં\nફેરફાર કરવો હોય તો આઇસીસીની મંજૂરી લેવી પડશે. આ અંગે એમએસકે પ્રસાદે જણાવ્યું હતું\nકે, 'કોઇ ખેલાડી ઘાયલ થાય&nbsp; તે સિવાય ટીમમાં\nહવે ૨૩ મે સુધી ફેરફારની શક્યતા નથી. ટીમ પસંદગીમાં ખલીલ અહેમદ, નવદીપ સૈનીના નામ અંગે\nપણ ચર્ચા થઇ હતી. કોઇ એવી સ્થિતિ સર્જાય તો આ બંનેમાંથી કોઇ એક ફાસ્ટ બોલરને ઇંગ્લેન્ડ\nમોકલવામાં આવશે. વર્લ્ડકપમાં ટીમ સાથે ચાર રીઝર્વ ફાસ્ટ બોલરને પણ મોકલવામાં આવશે.</span><span style=\"font-size:12.0pt;line-height:115%;font-family:Gopika;mso-bidi-font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span style=\"font-size:12.0pt;line-height:115%;font-family:\nGopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size: 12pt; font-family: Shruti, sans-serif;\">ભારતના ૭ ખેલાડીઓ પ્રથમવાર\nવર્લ્ડકપમાં રમશે</span><span style=\"font-size:12.0pt;font-family:Gopika;\nmso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આઇસીસી વન-ડે વર્લ્ડકપ માટે પસંદ કરાયેલા\n૧૫ ખેલાડીઓમાંથી લોકેશ રાહુલ, હાર્દિક પંડયા, જસપ્રીત બુમરાહ, યુઝુવેન્દ્ર ચહલ, કુલદીપ\nયાદવ, કેદાર જાધવ, વિજય શંકર સૌપ્રથમ વાર વન-ડે વર્લ્ડકપમાં રમશે. બીજી તરફ મહેન્દ્ર\nસિંહ ધોની ૨૦૦૭, ૨૦૧૧, ૨૦૧૫ અને હવે ૨૦૧૯ એમ ચોથી વખત વર્લ્ડકપમાં રમતો જોવા મળશે.\nવિરાટ કોહલી ૨૦૧૧, ૨૦૧૫, ૨૦૧૯ એમ ત્રીજા વર્લ્ડકપમાં રમશે. રોહિત શર્મા, શિખર ધવન,\nમોહમ્મદ શામી, ભુવનેશ્વર કુમાર, દિનેશ કાર્તિક, રવિન્દ્ર જાડેજા અગાઉ એકમાત્ર માત્ર\n૨૦૧૫ના વર્લ્ડકપમા રમ્યા છે. દિનેશ કાર્તિકની ૨૦૦૭ના વર્લ્ડકપની ટીમમાં પસંદગી થઇ હતી.\nપરંતુ તે એકપણ મેચમાં રમ્યો નહોતો. </span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારતીય ટીમનું વિશ્લેષણ</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જમા પાસાં</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">: વિરાટ કોહલી, રોહિત શર્મા, શિખર ધવન જેવા\nટોપ-૩ બેટ્સમેનો. </span><span style=\"font-size:12.0pt;font-family:Gopika;\nmso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 16px;\">:</span><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">&nbsp;મિડલ ઓર્ડરમાં ધોની જેવો અનુભવી અને હાર્દિક\nપંડયા જેવો આક્રમક બેટ્સમેન. </span><span style=\"font-size:12.0pt;font-family:\nGopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 16px;\">:</span><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">&nbsp;ઇંગ્લિશ કન્ડિશનમાં જસપ્રિત બુમરાહ, શમી,\nભુવનેશ્વર વધુ ઘાતકી પુરવાર થઇ શકે છે.</span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 16px;\">:</span><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">&nbsp;૨૦૧૩ અને ૨૦૧૭માં ઇંગ્લેન્ડમાં જ યોાજાયેલી\nચેમ્પિયન્સ ટ્રોફીમાં ભારતનો દેખાવ પ્રભાવશાળી રહ્યો હતો. </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 16px;\">:</span><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">&nbsp;પરિસ્થિતિ સાથ આપે તો કુલદીપ યાદવ, યુઝુવેન્દ્ર\nચહલ હરીફો પર હાવી થવા સક્ષમ.</span><span style=\"font-size:12.0pt;font-family:\nGopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઉધાર પાસાં</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 16px;\">:</span><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">&nbsp;ટોપ-થ્રી સસ્તામાં આઉટ થઇ ગયા તો ધોનીના\nઅપવાદ સિવાયનું મિડલ ઓર્ડર દબાણમાં કેટલું ટકી શકે તે મોટો સવાલ છે. </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 16px;\">:</span><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">&nbsp;મિડલ ઓર્ડરમાં કોઇ ડાબોડી બેટ્સમેન નથી.\n</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 16px;\">:</span><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">&nbsp;બોલિંગનો સઘળો મદાર બુમરાહ-શમી-ભુવનેશ્વર\nપર રહેશે. જેમાંથી ભુવનેશ્વર ફોર્મ માટે ઝઝૂમી રહ્યો છે. </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 16px;\">:</span><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">&nbsp;ચોથા ફાસ્ટ બોલરની ખોટ પડી શકે છે. ઇંગ્લિશ\nકન્ડિશનમાં ત્રણ સ્પિનર કરતાં ચોથા ફાસ્ટ બોલરને સમાવવો વધુ યોગ્ય પુરવાર થઇ શકત. </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 16px;\">:</span><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">&nbsp;ચોથા ક્રમે વિજય શંકરને ઉતારવાના સંકેત\nઆપવામાં આવ્યા છે. પરંતુ તેની પાસે માત્ર ૯ વન-ડેનો અનુભવ અને ઓલરાઉન્ડર હોવાને નાતે\nતેની બોલિંગ પણ સાધારણ છે.&nbsp;</span><span style=\"font-size:12.0pt;font-family:\nGopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Tue, 16 Apr 2019 10:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/icc-odi-world-cup"},{"Title":"ભારતની વન-ડે વર્લ્ડકપ ટીમમાં પ્રથમવાર ૩ ગુજરાતી ક્રિકેટરનો સમાવેશ","Content":"<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">અમદાવાદ, સોમવાર</span><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઇંગ્લેન્ડ ખાતે યોજાનારા આઇસીસી વન-ડે વર્લ્ડકપ\nમાટે પસંદ કરાયેલી ૧૫ સદસ્યોની ટીમમાં જસપ્રીત બુમરાહ, હાર્દિક પંડયા, રવિન્દ્ર જાડેજા\nએમ ૩ ગુજરાતી ક્રિકેટરને સામેલ કરવામાં આવ્યા છે. વન-ડે વર્લ્ડકપની ટીમમાં એકસાથે ૩\nગુજરાતી ક્રિકેટરોએ સ્થાન મેળવ્યું હોય તેવી આ સૌપ્રથમ ઘટના છે. </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૧૯૭૫, ૧૯૭૯ના વર્લ્ડકપમાં ગુજરાતના કરસન\nઘાવરી-અંશુમન ગાયકવાડ, ૧૯૮૭માં કિરણ મોરે, ૧૯૯૨માં કિરણ મોરે-રવિન્દ્ર જાડેજા, ૧૯૯૬માં\nનયન મોંગિયા-અજય જાડેજા, ૧૯૯૯માં અજય જાડેજા, ૨૦૦૩માં પાર્થિવ પટેલ, ૨૦૦૭માં મુનાફ\nપટેલ-ઇરફાન પઠાણ, ૨૦૧૧માં યુસુફ પઠાણ-મુનાફ પટેલ, ૨૦૧૫માં અક્ષર પટેલ-રવિન્દ્ર જાડેજાએ\nભારતની ટીમમાં સ્થાન મેળવ્યું હતું. આમ, પ્રથમવાર ૩ ગુજરાતી ભારતની વર્લ્ડકપ ટીમમાં\nછે. ગુજરાતનો કોઇ ક્રિકેટર વન-ડે વર્લ્ડકપ ટીમમાં ન હોય તેવું એકમાત્ર વાર ૧૯૮૩માં\nબન્યું છે. </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:\nGopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n<span style=\"font-size:11.0pt;line-height:115%;font-family:&quot;Calibri&quot;,&quot;sans-serif&quot;;\nmso-ascii-theme-font:minor-latin;mso-fareast-font-family:Calibri;mso-fareast-theme-font:\nminor-latin;mso-hansi-theme-font:minor-latin;mso-bidi-font-family:&quot;Times New Roman&quot;;\nmso-bidi-theme-font:minor-bidi;mso-ansi-language:EN-US;mso-fareast-language:\nEN-US;mso-bidi-language:AR-SA\"><br clear=\"all\" style=\"mso-special-character:line-break;\npage-break-before:always\">\n</span>\n\n</p><p class=\"MsoNormal\"><o:p>&nbsp;</o:p></p>","PublishDate":"Tue, 16 Apr 2019 10:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/3-gujaraties-in-indian-team"},{"Title":"વન-ડે વર્લ્ડકપ સાથે સ્મિથ-વોર્નરનું ઓસ્ટ્રેલિયન ટીમમાં પુનરાગમન","Content":"<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">મેલબોર્ન, તા. ૧૫</span><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">&nbsp;પૂર્વ કેપ્ટન સ્ટિવ સ્મિથ, ડેવિડ વોર્નરે ૩૮૬ દિવસ\nબાદ ઓસ્ટ્રેલિયાની ટીમમાં પુનરાગમન થયું છે. ઇંગ્લેન્ડ ખાતે યોજાનારા આઇસીસી વન-ડે\nવર્લ્ડકપ માટે ઓસ્ટ્રેલિયાની ૧૫ સદસ્યોની ટીમમાં સ્ટિવ સ્મિથ, ડેવિડ વોર્નરને સામેલ\nકરવામાં આવ્યા&nbsp; છે જ્યારે એરોન ફિન્ચ કેપ્ટન\nતરીકે યથાવત્ રહેશે. જોકે, સાતત્યપૂર્ણ દેખાવ છતાં પીટર હેન્ડ્સકોમ્બ, ફાસ્ટ બોલર જોશ\nહેઝલવૂડને નજરઅંદાજ કરવામાં આવ્યા છે. </span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">માર્ચ ૨૦૧૮ના દક્ષિણ&nbsp; આફ્રિકા સામેની કેપ ટાઉન ટેસ્ટમાં બોલ ટેમ્પરિંગ\nકરવા બદલ&nbsp; સ્ટિવ સ્મિથ-ડેવિડ વોર્નર પર એક વર્ષનો&nbsp; પ્રતિબંધ લાદવામાં આવ્યો હતો. આ પ્રતિબંધ ૨૮ માર્ચના\nપૂરો થતાં જ તેઓ હવે આંતરરાષ્ટ્રીય ક્રિકેટમાં વાપસી કરી શકશે. હાલ આઇપીએલમાં વોર્નર\nસનરાઇઝર્સ હૈદરાબાદ માટે જ્યારે સ્ટિવ સ્મિથ રાજસ્થાન રોયલ્સ માટે રમી રહ્યા છે. ઓસ્ટ્રેલિયા\nમાટે છેલ્લી ૧૩ વન-ડેમાં નહીં રમ્યો હોવા છતાં મિચેલ સ્ટાર્કને સામેલ કરાયો છે. ઓસ્ટ્રેલિયાની\nટીમમાં પાંચ ફાસ્ટ બોલર્સ છે. </span><span style=\"font-size:12.0pt;font-family:\nGopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ટીમ : એરોન ફિન્ચ (કેપ્ટન), ડેવિડ વોર્નર,\nસ્ટિવ સ્મિથ, ઉસ્માન&nbsp; ખ્વાજા, શોન માર્શ, ગ્લેન\nમેક્સવેલ, માર્ક્સ સ્ટોઇનિસ, એલેક્સ કેરે, પેટ કમિન્સ, મિચેલ સ્ટાર્ક, જાય રિચાર્ડ્સન,\nનાથન કૌલ્ટર નાઇલ, જેસોન બેહરેનડોર્ફ, એડમ ઝામ્પા, નાથન લાયન. </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size: 12pt; font-family: Gopika; background-color: rgb(255, 255, 0);\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">સ્મિથ હજુ એક વર્ષ કેપ્ટન નહીં બની શકે</span><br></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સ્ટિવ સ્મિથને વર્લ્ડકપમાં ફિન્ચના નેતૃત્વ\nહેઠળ રમવું પડશે. આ પાછળનું કારણ એ છે કે બોલ ટેમ્પરિંગ વિવાદ બાદ સ્ટિવ સ્મિથ, ડેવિડ\nવોર્નર, બેનક્રોફ્ટના નેતૃત્વ સંભાળવા મામલે પણ પ્રતિબંધ લાદવામાં આવ્યો હતો. જેના\nઅનુસાર સ્મિથ, બેનક્રોફ્ટ તેમનો પ્રતિબંધ પૂરો કર્યાના એક વર્ષ સુધી સુકાનીપદ નહીં\nસંભાળી શકે. આમ, આ બંને હવે ૨૮ માર્ચ ૨૦૨૦થી જ નેતૃત્વ સંભાળી શકશે. બીજી તરફ વોર્નર\nઆજીવન ઓસ્ટ્રેલિયન ટીમનું નેતૃત્વ નહીં સંભાળી શકે. </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><o:p>&nbsp;</o:p></p>","PublishDate":"Tue, 16 Apr 2019 10:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/australian-team-announced"},{"Title":"વર્લ્ડકપ ટીમમાંથી પંતને પડતો મુકવાના નિર્ણય પર સવાલો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c176e19b-8941-455c-8228-48834ae8fe45.jpeg\" data-filename=\"5.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 16. એપ્રિલ 2019 મંગળવાર<br></p><p>વર્લ્ડ કપની ટીમમાંથી ઋષભ પંતને બહાર રાખવાનો પસંદગીકારોનો નિર્ણય ક્રિકેટ ચાહકોને ગળે ઉતરી રહ્યો નથી.</p><p>ઋષભ પંતની જગ્યાએ બીજા વિકેટકીપર તરીકે કાર્તિકને તક અપાઈ છે પણ ઘણાનુ માનવુ છે કે, પંતને ટીમમાં સ્થાન મળવુ જોઈતુ હતુ કારણકે એક પીંચ હિટર બેટસમેન્ તરીકે પંત કોઈ પણ ક્રમે રમવા માટે સક્ષમ છે.</p><p>એક અંગ્રેજી અખબારના અહેવાલ પ્રમાણે મોટાભાગના પસંદગીકારો પંતને ટીમમાં રાખવા માંગતા હતા.તે નંબર ચાર પર બેટિંગ માટે પણ સારો વિકલ્પ પુરવાર થઈ શકે તેમ હતો.આ સ્થાન પર સારા બેટ્સમેનની શોધ કેટલાય વખતથી ચાલી રહી છે પણ એક સિલેક્ટરે પંતની પસંદગી સામે વાંધો ઉઠાવીને ચર્ચાને બીજા પાટે ચઢાવી હતી.આ સિલે્કટરને ટીમ ઈન્ડિયાના એક વરિષ્ઠ ખેલાડીનો સપોર્ટ છે.</p><p>પંતની પસંદગી આ કારણોસર કરવાની હતી તેવુ ઘણાનુ માનવુ છે. જેમ કે નંબર ચાર નહી કોઈ પણ ક્રમે બેટિંગ કરવા સક્ષમ ઓપનરો ઈજાગ્રસ્ત થાય તો પંત ઓપનિંગ પણ કરી શકે તેમ છે. પંત ભવિષ્ય માટે ભારતીય ટીમનો સભ્ય છે.</p><p> આવા ખેલાડીને બહાર રાખીને ક્રિકેટ બોર્ડે પોતાના જ વલણ પર સવાલ ઉભા કર્યા છે કારણકે તાજેતરમાં જ બોર્ડે પંતને એ ગ્રેડનો કોન્ટ્રાક્ટ આપ્યો છે.જેમાં મોટાભાગે ટીમ ઈન્ડિયામાં રમનારા ખેલાડીઓ છે. પંતને સહેવાગ, ગાંગલુ અને પોન્ટિંગે પણ નંબર ચાર ક્રમ માટે બહેતર વિકલ્પ ગણાવ્યો હતો.</p>","PublishDate":"Tue, 16 Apr 2019 07:59:37 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/odi-world-cup-did-selectors-blunder-by-ignoring-rishabh-pant"},{"Title":"World Cup 2019 માટે ટીમ ઈન્ડિયાની જાહેરાત: ઋષભ પંત OUT, દિનેશ કાર્તિક IN","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_67dcbe0c-7a24-42d0-9417-c5565b5a1bf4.jpeg\" data-filename=\"4.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 15 એપ્રિલ 2019 સોમવાર<br></p><p>12મા ICC વર્લ્ડકપ માટે ભારતીય ટીમની જાહેરાત કરી દેવાઈ છે. મુંબઈમાં સોમવારે ક્રિકેટના મહાસમર માટે 15 સભ્યોની ભારતીય ટીમની પસંદગી કરવામાં આવી. અખિલ ભારતીય સીનિયર પસંદગી સમિતિએ ટીમની જાહેરાત કરી.&nbsp;<br></p><p>ટીમમાં ઋષભ પંતને જગ્યા આપવામાં આવી નથી. દિનેશ કાર્તિકને તક આપવામાં આવી છે. વર્લ્ડકપ-2019 ઈંગ્લેન્ડ અને વેલ્સમાં 30 મેથી 14 જુલાઈ સુધી રમવામાં આવશે. BCCIએ પોતાના ટ્વીટર હેન્ડલ પર આ ખેલાડીઓના નામ જાહેર કર્યા જેને વર્લ્ડકપની તક મળી છે.</p><p>વિરાટ કોહલી (કેપ્ટન), રોહિત શર્મા (વાઈસ કેપ્ટન), શિખર ધવન, કે એલ રાહુલ, વિજય શંકર, એમએસ ધોની(વિકેટ કિપર), કેદાર જાધવ, દિનેશ કાર્તિક, યુજવેન્દ્ર ચહલ, કુલદીપ યાદવ, ભુવનેશ્વર કુમાર, જસપ્રીત બુમરાહ, હાર્દિક પંડ્યા, મો. શમી. રવિન્દ્ર જાડેજા.</p><p>વર્લ્ડકપ ટીમની જાહેરાત કરવાની છેલ્લી તારીખ 23 એપ્રિલ છે પરંતુ BCCIએ આઠ દિવસ પહેલા જ ટીમનું એલાન કર્યુ છે. ઉલ્લેખનીય છે કે બીસીસીઆઇએ આજે જાહેર કરેલી ટીમમાં સાત સભ્યો 2015ની વર્લ્ડકપની ટીમમાં રમી ચૂક્યાં છે.</p><blockquote              class=\"twitter-tweet\" data-lang=\"en\"><p lang=\"in\" dir=\"ltr\">India’s squad for the ICC <a href=\"https://twitter.com/hashtag/CWC19?src=hash&amp;ref_src=twsrc%5Etfw\">#CWC19</a> announced: Virat Kohli (Capt), Rohit Sharma (vc), Shikhar Dhawan, KL Rahul, Vijay Shankar, MSD (wk), Kedar Jadhav, Dinesh Karthik, Yuzvendra Chahal, Kuldeep Yadav, Bhuvneshwar Kumar, Jasprit Bumrah, Hardik Pandya, Ravindra Jadeja, Mohd Shami</p>— BCCI (@BCCI) <a href=\"https://twitter.com/BCCI/status/1117726101906714627?ref_src=twsrc%5Etfw\">April 15, 2019</a>             </blockquote>\n<script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script>\n","PublishDate":"Mon, 15 Apr 2019 10:32:15 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/cwc19-india-reveal-their-15-man-world-cup-squad"},{"Title":"બાહુબલિએ ઇન્સ્ટાગ્રામ પર ડેબ્યુ કર્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9ad46711-a9c2-460d-96c6-d37ac3e47783.jpeg\" data-filename=\"e10.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.19 એપ્રિલ 2019, શુક્રવાર<br></p><p>બાહુબલિ ફેમ અભિનેતા પ્રભાસે 16મી એપ્રિલે પોતાના બર્થ ડેના દિવસે ઇન્સ્ટાગ્રામ પર ડ્ેબ્યુ કર્યું અને જોતજોતાંમાં એના ફોલોઅર્સની સંખ્યા નવ લાખ પર પહોંચી ગઇ હતી.</p><p>જો કે હાલ એનો એકાઉન્ટ વેરીફાઇડ નથી. છતાં એના ફોલોઅર્સ વધતા જાય છે. બાહુબલિએ દુનિયાભરમાં ડંકો વગાડયા પછી હાલ પ્રભાસ સાહો ફિલ્મ કરી રહ્યો છે જેના એક્શન દ્રશ્યો માટે અબુ ધાબીમાં કરોડો રૃપિયા ખર્ચવામાં આવ્યા હોવાના અહેવાલ હતા.&nbsp;</p><p>સાહોમાં એની સાથે બોલિવૂડની મોખરાની અભિનેત્રી શ્રદ્ધા કપૂર ચમકી રહી છે. પ્રભાસે ઇન્સ્ટાગ્રામ પર પહેલો ફોટોગ્રાફ બાહુબલિનો મૂક્યો હતો જેને ત્રણેક લાખ લાઇક્સ મળી હતી. આ ફોટોગ્રાફમાં એના હાથમાં તલવાર ચમકી રહી હતી.</p><p>થોડા દિવસ પહેલાં એવી જાહેરાત કરવામાં આવી હતી કે પ્રભાસ જોરશોરથી ઇન્સ્ટાગ્રામ પર એન્ટ્રી મારશે. પરંતુ એ જાહેરાત ખોટી પડી હતી. પ્રભાસે સાવ સાધારણ રીતે સોશ્યલ મિડિયા પર એન્ટ્રી મારી હતી. એન્ટ્રી સમયે કોઇ ફોટોગ્રાફ મૂક્યો નહોતો છતાં એના ચાહકોની સંખ્યા વધી જવા પામી હતી.</p>","PublishDate":"Fri, 19 Apr 2019 09:20:17 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/baahubali-prabhas-debut-on-instagram-make-a-huge-record"},{"Title":"સાંડ કી આંખના સેટ પર ભૂમિ દાઝી ગઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1cca68c9-2005-4103-9e74-b7ffb6daa514.jpeg\" data-filename=\"e9.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.19 એપ્રિલ 2019, શુક્રવાર<br></p><p>બે ભારતીય મહિલા શાર્પશૂટર્સ ચંદ્રો અને પ્રકાશી તોમરની બાયો-ફિલ્મ સાંડ કી આંખના સેટ પર ભૂમિ પેડણેકર એક અકસ્માતમાં દાઝી ગઇ હોવાની જાણકારી મળી હતી. એના ચહેરા પર દાઝવાના ડાઘ પડી ગયા હતા.</p><p>હાલ બંને શાર્પશૂટર્સ ચંદ્રેા અને પ્રકાશી પ્રૌઢાવસ્થામાં છે. ભૂમિ અને તાપસી બંનેને પ્રૌઢ દેખાડવા માટે ખાસ પ્રોસ્થેટિક મેકપનો આસરો લેવામાં આવ્યો હતો. પ્રોસ્થેટિકને કારણે ભૂમિ દાઝી ગઇ હતી અને એના ચહેરા પર દાઝવાના ડાઘ પણ પડી ગયા હતા. કોઇ પણ અભિનેત્રી માટે એનો રુપાળો ચહેરો મહત્ત્વનો હોય છે. ચહેરા પર કોઇ પણ ઇજાના ડાઘ રહી જાય તો એની કારકિર્દીને આંચ આવવાની શક્યતા રહે છે.</p><p>ભૂમિની પી આર ટીમે મિડિયાને કેટલાક ફોટોગ્રાફ્સ મોકલ્યા હતા જેમાં ભૂમિના ચહેરા પર ડાઘ જોઇ શકાતા હતા. આ ડાઘ દૂર થઇ જશે કે કાયમ માટે રહી જશે એ કહેવું મુશ્કેલ છે.&nbsp;</p><p>જાણીતા સ્ક્રીપ્ટ રાઇટર તુષાર હીરાનંદાની આ ફિલ્મથી ડાયરેક્ટર તરીકે ડેબ્યુ કરી રહ્યા છે. નિર્માતા અનુરાગ કશ્યપ છે અને સંગીત વિશાલ મિશ્રાનું છે.</p>","PublishDate":"Fri, 19 Apr 2019 09:16:31 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/bhumi-pednekar-recently-got-some-serious-heat-blisters-on-her-face-due-to-prosthetics-while-shooting-for-the-film-saand-ki-aankh"},{"Title":"રિતિક રોશને વર્ક આઉટની વિડિયો ક્લીપ શૅર કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_011ba932-a4ed-48c9-9d5d-b95be914097c.jpeg\" data-filename=\"e8.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.19 એપ્રિલ 2019, શુક્રવાર<br></p><p>બોલિવૂડના હેન્ડસમ અભિનેતા રિતિક રોશને તાજેતરમાં પોતાના વર્ક આઉટની એક વિડિયો ક્લીપ સોશ્યલ મિડિયા પર શ શૅર કરી હતી જે તરત વાઇરલ થઇ હતી.</p><p>આમ તો રિતિકની ફિટનેસ વિશે સૌ કોઇ જાણે છે. આ વિડિયો ક્લીપમાં એણે પોતાના બેક મસલ્સ અને અપર બોડીને સ્નાયુબદ્ધ કરતી એક્સેસાઇઝના ફોટોગ્રાફ્સ શૅર કર્યા હતા.</p><p>રિતિકે આ ફોટોગ્રાફ્સ સાથે એક સૂચક સંદેશો પણ લખ્યો હતો. એ સંદેશાનો સાર કંઇક આવો હતો- 'સિક્સ પેક તરફ પાછા ફરવાનો માર્ગ અત્યંત કપરો છે. બિના દર્દ કે કુછ હાંસિલ નહીં હોતા...'</p><p>હાલ બિહારના ગણિત શિક્ષક આનંદ કુમારની ફિલ્મ સુપર 30કરવા ઉપરાંત ટાઇગર શ્રોફ સાતે રિતિક એક એક્શન ભરપુર ફિલ્મ પણ કરવાનો છે. ટાઇગર સાથેની ફિલ્મમાં એક્શન કરવાની હોવાથી એ ફરી સિક્સ પેક્સ જમાવી રહ્યો છે. એ માટે નિયમિત વર્ક આઉટ કરે છે અને એ વર્કઆઉટની તસવીર એણે શૅર કરી હતી.</p>","PublishDate":"Fri, 19 Apr 2019 09:12:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/hrithik-roshan-shared-work-out-video-clips"},{"Title":"ઇશા ગુપ્તાના પિતાએ પૂછ્યું  મને કહી દે બેટા, તું લેસ્બિયન તો નથી ને ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_93d0c306-3193-4b29-9cfe-0007d02708bb.jpeg\" data-filename=\"e7.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.19 એપ્રિલ 2019, શુક્રવાર&nbsp;<br></p><p>હોનહાર અભિનેત્રી ઇશા ગુપ્તાએ કહ્યું હતું કે મારો કોઇ બૉયફ્રેન્ડ નથી, આયમ સિંગલ, મને ઘણા દોસ્તો પૂછે છે કે તું ક્યારે પરણવાની છે?&nbsp;</p><p>'બીજા બધા તો ઠીક છે સમજ્યા, પરંતુ તમને કહું, એક દિવસ મને મારા પિતાએ પાસે બેસાડીને પ્રેમથી સવાલ કર્યો કે ઇશા, તું યુવાન છે, સુંદર છે છતાં તારો કોઇ બૉયફ્રેન્ડ કેમ નથી? ક્યાક તું કોઇ બહેનપણીના પ્રેમમાં તો નથી ને ? ત્યારે હું હસી પડી. પિતાનો મારા માટેનો પ્રેમ હું સમજી શકતી હતી પરંતુ પિતા જ્યારે આવો સવાલ પૂછે ત્યારે મને કેવો સંકોચ થાય એ તમે સમજી શકો છો' એમ ઇશાએ કહ્યું હતું.&nbsp;</p><p>એણે વધુમાં કહ્યું કે પિતાની નિખાલસ વાત સાંભળીને હું તો હસી પડી. પિતાને એમ લાગ્યું કે હું નોર્મલ યુવતી તો છું ને !&nbsp;</p><p>એણે એમ પણ કહ્યું કે હું મારી ફિટનેસ જાળવી રાખવા સતત મહેનત કરતી રહું છું. વર્ક આઉટ ચૂકતી નથી અને ખાતીપીતી વખતે પણ બહુ સાવધ રહું છું.</p><p>એણે ઉમેર્યું હતું કે મારાં માતાપિતા ઇચ્છે છે કે હું લગ્ન કરી લઉં. પરંતુ મને યોગ્ય વ્યક્તિ પણ મળવી જોઇએ ને ? ઉતાવળે કોઇ સંબંધ શી રીતે બાંધી લેવો ? એમાં ક્યારેક પાછળથી પસ્તાવાનો વારો આવે એટલે હું જરાય ઉતાવળ કરતી નથી. એક વાત નક્કી છે કે હું બોલિવૂડના કોઇ કલાકાર સાથે લગ્ન નહીં કરું કારણ કે બોલિવૂડના બે કલાકાર એક થાય ત્યારે ગોસિપ કૉલમિસ્ટો બંને વચ્ચે તિરાડ પડાવવા જાતજાતના નૂસખા અજમાવતા હોય છે.</p>","PublishDate":"Fri, 19 Apr 2019 08:56:28 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/esha-guptas-father-asked-me-to-tell-me-are-you-lesbian-do-not-you"},{"Title":"ત્રિશલા દત્ત ઇલુ ઇલુ તો નથી કરતી ને ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2c1d9726-25c3-436a-84d1-b6d662ffe1c9.jpeg\" data-filename=\"e6.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.19 એપ્રિલ 2019, શુક્રવાર<br></p><p>સિનિયર અભિનેતા સંજય દત્તના પહેલા લગ્નથી જન્મેલી પુત્રી ત્રિશલા આજકાલ કોઇના પ્રેમમાં તો નથી પડી ને એવી ચર્ચા કૉકટેલ સર્કિટમાં વહેતી થઇ હતી.</p><p>ત્રિશલાએ પોતે ઇન્સ્ટાગ્રામ પર મૂકેલી એક પોસ્ટના પગલે આ વાતો વહેતી થઇ હતી. આ પોસ્ટ પરથી ઘણાને લાગ્યું હતું કે ત્રિશલા કોઇ સાથે ડેટિંગ કરી રહી છે.&nbsp;</p><p>આ પોસ્ટમાં ત્રિશલા ઇટાલિયન વાનગીની મોજ માણી રહી છે અને એણે લખ્યુ છે, 'ઇટાલિયન દોસ્ત સાથે ડેટિંગ કરવાનો અર્થ છે ઢગલાબંધ પાસ્તા અને વાઇન...!&nbsp; આ પોસ્ટ પરથી એવી છાપ પડી રહી હતી કે ત્રિશલાના જીવનમાં કોઇ ઇટાલિયન ફ્રેન્ડની એન્ટ્રી થઇ હોવી જોઇએ.&nbsp;</p><p>આથી વધુ કોઇ ક્લૂુ ત્રિશલાએ આપી નથી. જો કે ઇન્સ્ટાગ્રામ પરના ફોટોગ્રાફમાં એ એકલી દેખાય છે. સંજય દત્તે ચિંતા કરવાનો સમય પાકી ગયો છે. પુત્રી યુવાન થાય ત્યારે કોઇ પણ સમજદાર પિતાની રાતની નીંદર વેરણ થવા લાગતી હોય છે.</p>","PublishDate":"Fri, 19 Apr 2019 08:37:26 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sanjay-dutts-daughter-trishala-dutt-ilu-ilu-is-not-doing-it"},{"Title":"સોશ્યલ મિડિયા પર ફરદીન ખાનની આકરી ટીકા થઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9059c262-6277-4318-a382-dbcd62f2608e.jpeg\" data-filename=\"e5.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.19 એપ્રિલ 2019, શુક્રવાર<br></p><p>હિ મેન જેવી ઇમેજ ધરાવતા સદ્ગત અભિનેતા ફિરોઝ ખાનના પુત્ર ફરદીન ખાનની તાજેતરમાં સોશ્યલ મિડિયા પર જોરદાર ટીકા થઇ હતી.</p><p>છેલ્લે આઠ નવ વર્ષ પહેલાં દૂલ્હા મિલ ગયા ફિલ્મ કરી હતી. ત્યાર બાદ એ ફિલ્મોમાં દેખાતો ઓછો થઇ ગયો. ફિરોઝ ખાનના અવસાન પછી એ પિતાનો બિઝનેસ સંભાળતો થઇ ગયો. એ સામે કોઇને વાંધો વિરોધ ન હોઇ શકે.</p><p>પરંતુ એ દરમિયાન એ ખાવા પીવામાં અને વર્ક આઉટ કરવામાં એટલો બધો બેદરકાર થઇ ગયો કે જાડિયો પાડિયો થઇ ગયો. સોશ્યલ મિડિયા પર એનો ફોટો રજૂ થયો ત્યારે લોકોએ એની આકરી ટીકા કરી.&nbsp;</p><p>જો કે એ પોતાની પત્ની નતાશા અને બહેન સુઝૈન સાથે એક ઇવેન્ટમાં ગયો ત્યાં પોતાની સ્થૂળતા વિશે ટકોર કરનારા લોકો પર બગડયો હતો. એણે કહ્યું કે હું જે છું તે છું. રોજ મારી જાતને આયનામાં જોઉં છું. મને મારા વ્યક્તિત્વનો બરાબર ખ્યાલ છે. તમે શા માટે મારી પીછળ પડી જાઓ છો ? હવે હું ફિલ્મોમાં તો દેખાતો નથી. અંગત જીવનમાં જેવો છું તેવો છું.મારું વજન વધે એની ચિંતા તમારે કરવાની કોઇ જરૃર નથી, સમજ્યા ?</p><p>એને ગુસ્સે થયેલો જોઇને હાજર રહેલા સૌએ મૌન સેવ્યું હતું.</p>","PublishDate":"Fri, 19 Apr 2019 07:34:58 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/fardeen-khan-slams-body-shamers-on-social-media"},{"Title":"નેહાએ પુત્રીની તસવીર સોશ્યલ મિડિયા પર શૅર કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ebb71f67-544a-4e61-902f-8fbdd65f7347.jpeg\" data-filename=\"e4.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.19 એપ્રિલ 2019, શુક્રવાર<br></p><p>અભિનેત્રી કમ ટીવી એન્કર નેહા ધૂપિયાએ પોતાની પુત્રી મહેરનો ફોટોગ્રાફ પહેલીવાર સોશ્યલ મિડિયા પર શૅર કર્યો હતો. એને જોરદાર આવકાર પણ સાંપડયો હતો.</p><p>ઇન્સ્ટાગ્રામ પર મહેરનો ફોટોગ્રાફ શૅર કરતાં નેહાએ લખ્યું, એની ફેવરીટ પ્લેસ એટલે પપ્પાનો ખભો...આ ફોટામાં અંગદ બેદી બારીની બહાર જોઇ રહ્યો છે ત્યારે એના ખભા પર બેઠેલી મહેર કેમેરા સામે જોઇ રહી છે. એટલે કે એને અત્યારથી પોતાના ફોટોગ્રાફ પડાવવાની મજા પડે છે.</p><p>ગયા વર્ષના મે માસની 1૦મીએ અંગદ અને નેહાએ ઓચિંતા લગ્ન કરી લીધાં ત્યારેજ નેહા પ્રેગનન્ટ હોવાની ગંધ મિડિયાને આવી ગઇ હતી.&nbsp; બરાબર પાંચ મહિના પછી નવેંબરની 18મીએ મહેર જન્મી હતી. હવે એ પાંચ માસની થઇ ચૂકી છે અને સૌને ગમે એવી રમતિયાળ પણ થઇ ગઇ છે.&nbsp;&nbsp;</p><p>નેહાએ લાંબા સમયથી બોલિવૂડની કોઇ ફિલ્મ કરી નથી. જો કે એનો ટીવી ચેટ શો નો ફિલ્ટર નેહા હિટ જાય છે. બોલિવૂડની ઘણી સેલેબ્રિટિઝ એમાં રજૂ થઇ ચૂકી છે.</p>","PublishDate":"Fri, 19 Apr 2019 07:31:48 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/neha-dhupia-shares-an-adorable-picture-with-daughter-as-she-turns-4-months-old"},{"Title":"ટાઇમ ક્રાફ્ટર્સમાં ડેનિસ રિચર્ડ ચમકશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_66ff3f01-2892-473a-9b6a-185720c769b1.jpeg\" data-filename=\"e3.jpg\" style=\"width: 100%;\"><br></p><p>લોસ એંજલ્સ તા.19 એપ્રિલ 2019, શુક્રવાર<br></p><p>અભિનેત્રી ડેનિસ રિચર્ડ વિજ્ઞાાન આધારિત કથા ધરાવતી ફિલ્મ ટાઇમક્રાફ્ટર્સઃ ધ ટ્રેઝર ઑફ પાઇરેટ્સ કોવમાં ચમકશે એવા અહેવાલ પ્રગટ થયા હતા.</p><p>વેરાયટી ડૉટ કોમના એક રિપોર્ટ મુજબ પાઇરેટ્સ કોવ નામના એેક ગામનાં બાળકો પાસેથી મળેલા નકશાના આધારે ટાઇમ ટ્રાવેલિંગ દરિયાખેડુ ખજાનાની શોધમાં નીકળે છે એવી ફ્રેન્ચાઇઝી બનાવવાની ફિલ્મ સર્જકોની ઇચ્છા છે. એમાં આ ફિલ્મ પહેલી કડી છે. ડેનિસને મુખ્ય રોલ માટે સાઇન કરવામાં આવી હતી. એ આ ફિલ્મમાં સિંગલ મધરનો રોલ કરે છે.&nbsp;</p><p>જો કે&nbsp; ખલાસીઓએ આધુનિક ટેક્નોલોજીની મદદ વડે આગળ વધવું પડે છે કારણ કે ત્રણસો વર્ષ પહેલાં મધદરિયે વીજળી પડતાં તેમણે સમયને 3૦0વર્ષ ફાસ્ટ ફોરવર્ડ કરીને પોતે ગુમાવેલો નકશો મેળવવાના પ્રયાસો કરવા પડે છે અને એ રીતે વાર્તા આગળ વધે છે.</p>","PublishDate":"Fri, 19 Apr 2019 07:23:19 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/denise-richards-bags-sci-fi-film-timecrafters-the-treasure-of-pirates-cove"},{"Title":"બ્રિટિશ ચાઇલ્ડ સ્ટાર મ્યા-લેશિયા નેલરનું નિધન થયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ebbec51a-620f-4d1f-8b1c-f074bff5b6f9.jpeg\" data-filename=\"e2.jpg\" style=\"width: 100%;\"><br></p><p>લંડન / લોસ એંજલ્સ તા.19 એપ્રિલ 2019, શુક્રવાર<br></p><p>સુપરહિટ નીવડેલી ટીવી સિરિયલ્સ મીલી ઇનબિટ્વીન અને ઓલમોસ્ટ નેવરની ચાઇલ્ડ સ્ટાર મ્યા-લેશિયા નેલરનું માત્ર 16 વર્ષની વયે અવસાન થયું હોવાના સમાચારે બ્રિટિશ મનોરંજન વિશ્વમાં સોપો પાડી દીધો હતો.</p><p>બીબીસીના બાળકો માટેના પ્રોગ્રામ્સના એન્કર એલિસ વેબે કહ્યું, હું માની શકતી નથી કે મ્યા હવે અમારી વચ્ચે નથી. એ ભાવિ સુપર સ્ટાર હતી. એના અવસાનના સમાચારે મારા મનને સૂન્ન કરી નાખ્યું છે... ઓહ્ ગૉડ આ શું થઇ ગયું ! દર્શકોમાં એ સૌથી વધુ લોકપ્રિય હતી... ખૂબ જ ટેલેન્ટેડ ગાયિકા અને ડાન્સર હતી.. એના ટીનેજર્સ ચાહકો માટે એ રોલ મોડેલ બની ચૂકી હતી..</p><p>એપ્રિલની સાતમીએ એ મરણ પામી હતી. જો કે એના મરણનું કારણ જાણી શકાયું નહોતું. એના મરણની ઔપચારિક જાહેરાત બુધવારે 17મી એપ્રિલે કરવામાં આવી હતી.</p>","PublishDate":"Fri, 19 Apr 2019 07:14:44 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/british-child-star-mya-lecia-naylor-passed-away"},{"Title":"સૂસાઇડ સ્ક્વોડની સિક્વલમાં જ્હૉન સેના ચમકશે ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fb1f296d-786c-486d-ae7d-75951dfb8eec.jpeg\" data-filename=\"e1.jpg\" style=\"width: 100%;\"><br></p><p>લોસ એંજલ્સ તા.19 એપ્રિલ 2019, શુક્રવાર<br></p><p>ડબલ્યુડબલ્યુઇનો કુસ્તીબાજ કમ અભિનેતા જ્હૉન સેના સૂસાઇડ સ્ક્વોડની સિક્વલમાં ચમકે એવી શક્યતા હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>વેરાયટી ડૉટ કોમના એક અહેવાલ મુજબ હાલ સેના વોર્નર બ્રધર્સના સંચાલકો સાથે આ મુદ્દે વાટાઘાટો કરી રહ્યો હતો. આ વાટાઘાટો અંકે થાય તો સેના માર્ગોટ રોબી અને ઇદ્રિસ એલ્બા સાથે સૂસાઇડ સ્ક્વોડની સિક્વલમાં ચમકશે.&nbsp;</p><p>ઓરિજિનલ ફિલ્મ 2૦16માં રજૂ થઇ હતી અને સુપરહિટ નીવડી હતી. જો કે ઇદ્રિસ એલ્બા અને સેના કયો રોલ કરશે એેની વિગતો વોર્નર બ્રધર્સે ગુપ્ત રાખી હતી.&nbsp;&nbsp;</p><p>જો કે માર્ગોટ રોબી પોતાની હાર્લે ક્વીનની ભૂમિકા ભજવશે તેમ જય કોર્ટની કેપ્ટન બૂમરેંગની ભૂમિકા ભજવશે. આ બંનેએ મૂળ ફિલ્મમાં ભજવેલા રોલ્સને ફરી રજૂ કરવાના છે.</p><p>જેમ્સ ગન આ ફિલ્મની સ્ક્રીપ્ટ લખી રહ્યા છે અને આ વર્ષના ઉત્તરાર્ધમાં ફિલ્મ ફ્લોર પર જશે. આ ફિલ્મ 2૦21ના ઑગષ્ટની 6ઠ્ઠીએ રજૂ કરવાની એના સર્જકોન યોજના છે.</p>","PublishDate":"Fri, 19 Apr 2019 06:59:20 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/suicide-squad-sequel-in-the-works-john-cena-likely-to-join-movie-team"},{"Title":"કરણ જોહરની મલ્ટીસ્ટાર ફિલ્મની પ્રથમ દિવસે બમ્પર ઓપનિંગ પરંતુ જોઇને દર્શકો પસ્તાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e689011e-15e1-4b1b-9e58-98d55308e9d0.jpeg\" data-filename=\"f1.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 18 એપ્રિલ 2019, ગુરૂવાર<br></p><p>કરણ જોહરની બહુ ગાજેલી મલ્ટીસ્ટારર ફિલ્મ 'કલંક'નું પ્રથમ દિવસે બમ્પર ઓપનિંગ મળ્યું છે. પરંતુ સાથેસાથે અફસોસની વાત પણ એ છે કે, આ ફિલ્મને લોકો 'બોર'માં ખપાવી રહ્યા છે. થિયેટરાોમાંથી નીકળતી ભીડ આ ફિલ્મ જોઇને પસ્તાઇ રહી છે. કરણ જોહરના નામે દર્શકોએ&nbsp; ઠગાઇ ગયાની લાગણી અનુભવી છે.&nbsp;</p><p>'કલંક'ની નિષ્ફળતાનો ટોપલો તો ઘણા લોકો રણબીર કપૂર પર થોપી રહ્યા છે. કહેવાય છે કે, રણબીર જેની સાથે અંગત સંબંધો બાંધે છે, તેની કારકિર્દી ડૂબી જાય છે. આ ફિલ્મથી આલિયાને 'ગ્રહણ' લાગ્યું&nbsp; છે. તેની સફળતાની ફિલ્મોની વધતી જતી યાદીમાં આ ફિલ્મ બિલકુલ નહી મૂકાય. આ ફિલ્મ પહેલાં જ આલિયાએ રણબીર સાથેના પ્રેમનો આડકતરો સ્વીકાર કર્યો હતો. રણબીર સાથે દીપિકા પ્રેમમાં હતી ત્યારે તેની પણ કારકિર્દી ડૂબી હતી અને બ્રેક્પ બાદ જ ફરી પાટે ચડી. કેટરિના કૈફ સાથે પણ આમ જ થયું હતું. હવે આલિયા માટે રણબીર પનોતી બનીને આવ્યો હોવાની ગુસપુસ થઇ રહી છે.&nbsp;</p><p>આ ફિલ્મ સાથે કરણ જોહરનું નામ જોડાયુ ંહોવાથી પહેલા જ દિવસે બોક્સ ઓફિસ પર રૂપિયા ૨૧ કરોડ ૬૦ લાખની કમાણી કરી છે.આ વરસે રીલિઝ થયેલી ફિલ્મોમાં પહેલા દિવસે સૌથી વધુ સારો રિસપોન્સ મળ્યો છે. કહેવાય છે કે, 'કલંક'ના હાલ બોક્સ ઓફિસ પર 'રેસ ૩ અને ઠગ્સ ઓફ હિંદુસ્તાન' જેવા જ થવાના છે. જેમની બોક્સ ઓફિસ પર બમ્પર ઓપનિંગ રહી હતી, પરંતુ ફિલ્મની વાર્તા નબળી હોવાથી કલેકશન રવિવાર પછી ઊંધા માથે પટકાયું હતું અને એ ફિલ્મો ફ્લોપ ફિલ્મોની યાદીમાં આવી ગઇ.</p>","PublishDate":"Fri, 19 Apr 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/karan-johars-multistar-movie-first-day-bumper-opening-but-the-viewers-repaid-after-seeing"},{"Title":"પ્રોસ્થેટિક મેકઅપના કારણે ભૂમિ પેડણેકરનો ચહેરો દાઝી ગયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5c6b1472-c65e-4419-b77f-7c3df30906d6.jpeg\" data-filename=\"f2.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા.&nbsp; 18 એપ્રિલ 2019, ગુરૂવાર<br></p><p>ભૂમિ પેડણેકર હાલ આગામી ફિલ્મ 'સાંઢ કી આંખ'નું શૂટિંગ કરી રહી છે. પોતાના પાત્રને ન્યાયાપવા તેણે શૂટિંગ દરમિયાન પ્રોસ્થેટિક મેકઅપનો&nbsp; સહારો લેવો પડયો છે. પરંતુ આ મેકઅપના કારણે ભૂમિના ચહેરાની ત્વચા પર ફોડલા ઉપસી આવ્યા છે. જેની તસવીર સોશિયલ મીડિયા પર ફરી રહી છે.&nbsp;</p><p>'' ભૂમિ ફિલ્મમાં ચંદ્રો તોમારનું પાત્ર ભજવી રહી છે. જે પોતાની બહેન પ્રકાશી સાથે દુનિયાની સૌથી વયની શાર્પશૂટર મહિલા કહેવાય છે. ભૂમિને આ ભૂમિકા માટે રોજના ત્રણ કલાક મેકઅપ કરવો પડતો હતો. ઉત્તર પ્રદેશની કાળઝાળ ગરમીમાં આઠ કલાકથી પણ તે વધુ કલાકો શૂટિંગ કરતી ગતી. ગરમી અને ધૂળ વચ્ચે શૂટિંગ કરતાં તેની ત્વચા આંતરિક રીતે બળવા લાગી હતી, જે ભૂમિએ કોઇને જણાવ્યું નહોતું.ભૂમિ નિષ્ઠાપૂર્વક શૂટિંગ કરી રહી હતી, પરંતુ અંતે અંદરના છાલા બહાર ચહેરા પર ફૂટવા લાગ્યા હતા.&nbsp;</p><p>ભૂમિએ ત્વચા નિષ્ણાંતની સલાહ લીધી છે, ચહેરાને ઠંડો કરવા માટે એલોવીરાનો ઉપયોગ કરી રહી છે. હાલ તે કોઇ મેડિકેટેડ સ્કિન કેયરનો ઉપયોગ કરી શકે તેમ નથી.&nbsp;</p><p>યુવાન અભિનેત્રીને પીઢ દર્શાવવા&nbsp; માટે વિશેષ મેકઅપ કરવો પડત ોહોય છે. '' ફિલ્મનો મેકઅપ બહુ જ પડકારરૂપ સમાન છે, લેટેક્સ અન ે ચોંટી જેવા તેવા રસાયણોનું મિશ્રણ કલાકારાના ચહેરા પર લગાડવામાં આવતું હોય છે. જે ઘણી વખત આડ અસરમાં પરિણમે છે,'' તેમ ભૂમિની પીઆર ટીમે જણાવ્યુ ંહતું.&nbsp;</p>","PublishDate":"Fri, 19 Apr 2019 01:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/due-to-prosthetic-makeup-bhumi-pednekars-face-was-scorched"},{"Title":"ચીનમાં શાહરુખ ખાનને ચાહકોની ભીડ ઘેરી વળી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_805a1868-317f-4928-a887-2730469cf719.jpeg\" data-filename=\"e8.jpg\" style=\"width: 100%;\"><br></p><p>પેઇચીંગ (ચીન) તા.18 એપ્રિલ 2019, ગુરુવાર<br></p><p>બોલિવૂડના બેતાજ બાદશાહ તરીકે જાણીતા સુપરસ્ટાર અભિનેતા ફિલ્મ સર્જક શાહરુખ ખાનને ચીનના પેઇચીંગ શહેરમાં સેંકડો ફેન્સ ઘેરી વળ્યા હોવાની માહિતી મળી હતી.</p><p>પેઇચીંગ ઇન્ટરનેશનલ ફિલ્મ્સ ફેસ્ટિવલમાં એની એક ફિલ્મ ઝીરો રજૂ થવાની હતી એટલે શાહરુખ ત્યાં હાજરી આપવા ગયો હતો. ફેસ્ટિવલની ક્લોઝીંગ સેરિમની તરીકે એેની લેટેસ્ટ ફિલ્મ ઝીરો રજૂ થઇ હતી. એ પ્રસંગે ચાહકોની ભીડે એને ઘેરી લીધો હતો.</p><p>રસપ્રદ વાત એ છે કે ઘરઆંગણે એની ઝીરો ફિલ્મ પીટાઇ ગઇ હતી. આ ફિલ્મમાં આનંદ એલ રાયે એને ડબલ રોલમાં રજૂ કર્યો હતો. એમાંનો એક રોલ વહેંતિયાનો હતો. મોડર્ન ટેક્નોલોજીની મદદથી શાહરુખને વહેંતિયા તરીકે રજૂ કરાયો હતો. જો કે ભારતમાં આ ફિલ્મે ધાર્યો બિઝનેસ કર્યો નહોતો.</p><p>શાહરુખને જોઇને હાજર રહેલા એના ચાહકો રીતસર ઘેલા થયા હતા અને એની એક ઝલક મેળવવા માટે ભીડ ધસારો કર્યો હતો. જો કે પોલીસ બંદોબસ્ત સારો હોવાથી શાહરુખે ચિંતા કરવા જેવું નહોતું. એની ઝીરો ફિલ્મને પણ લોકોએ હર્ષનાદોથી વધાવી લીધી હતી. આ ફિલ્મ ચીનમાં સ્થાનિક ભાષાના સબ-ટાઇટલ્સ સાથે રજૂ થઇ હતી. ડાયરેક્ટર આનંદ એલ રાય પણ શાહરુખની સાથે હતા.</p>","PublishDate":"Thu, 18 Apr 2019 09:03:20 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/shah-rukh-khans-chinese-fans-give-him-a-warm-welcome-kiss-his-hands-and-scream-i-love-you"},{"Title":"હું ઘેર આવીને સફાઇ કામ કરીશ : રેપર સિંગર ડ્રેક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5cccb16c-c1e2-4498-bf0b-4ce211affecb.jpeg\" data-filename=\"e7.jpg\" style=\"width: 100%;\"><br></p><p>લોસ એંજલ્સ તા.18 એપ્રિલ 2019, ગુરુવાર<br></p><p>રેપર સિંગર ડ્રેકે પોતાની માતાને લખેલો એેક સંવેદનશીલ પત્ર અહીં લીલામમાં વેચાયો હતો અને એ પત્રના 75૦૦ ડૉલર્સ ઉપજ્યા હતા.</p><p>ડ્રેકે પોતાની માતાને લખેલા પત્રમાં જણાવ્યું હતું કે હું ઘેર પાછો ફરીશ ત્યારબાદ ઘરમાં સફાઇ કામ કરીશ એવી તમને ખાતરી આપું છું. જો કે એનું અકાળ અવસાન થયું હતું. એક અહેવાલ મુજબ એણે ડ્રગનો હેવી ડૉઝ લઇ લીધો હતો. એ હેવી ડૉજે ડ્રેકનો જાન લીધો હતો.&nbsp;</p><p>આ પત્ર હૉટલાઇન બ્લીંગના ગાયક ડ્રેકની એક જૂની સોંગ બુકમાંથી મળ્યો હતો.આ સોંગ બુકમાં ડ્રેકની ટૂંકી જીવનકથા પણ નોંધેલી હતી. એનું મૂળ નામ ઓબ્રે ડ્રેક ગ્રાહમ હતું. ઓસ્ટ્રેલિયાના ટોરન્ટો શહેરમાં ડ્રેકના દાદાનું ફર્નિચરનું કારખાનું હતું. ત્યાંથી આ ગીતની નોટ મળી હતી. ડ્રેક આ કારખાનામાં બેસીને સંગીત સર્જન કરતો હતો.&nbsp;</p><p>ડ્રેક માનવતાવાદી કલાકાર હતો. એણે મેકડૉનાલ્ડ્સના બે કર્મચારીને મુશ્કેલીના દિવસોમાં આર્થિક મદદ કરી હતી તો એક મહિલા કર્મચારીને ઇમરજન્સી હોવાથી 1૦ હજાર ડૉલર્સ આપ્યા હતા. આ બધા માની શકતા નથી કે ડ્રેક અકાળે આથમી ગયો છે.&nbsp;</p>","PublishDate":"Thu, 18 Apr 2019 08:59:18 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-will-come-back-to-work-at-home-rapper-singer-drake"},{"Title":"આલિયા-કંગના મતભેદમાં પૂજા ભટ્ટે ઝંપલાવ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1cd49324-8517-4e2f-bf6e-43812db4cdc8.jpeg\" data-filename=\"e6.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.18 એપ્રિલ 2019, ગુરુવાર<br></p><p>અભિનેત્રી ફિલ્મ સર્જક પૂજા ભટ્ટે પોતાની સાવકી બહેન અભિનેત્રી આલિયા ભટ્ટ અને કંગના રનૌત વચ્ચેના મૈં મૈં તૂ તૂ માં ઝંપલાવી દીધું હતું.</p><p>કંગનાએ પોતાની મણીકર્ણિકા ફિલ્મ રજૂ થઇ ત્યારે એવી અપેક્ષા રાખી હતી કે પોતે મેઘના ગુલઝારની આલિયા અભિનિત ફિલ્મ રાઝીને સપોર્ટ કર્યો હતો એટલે આલિયા પોતાની મણીકર્ણિકા ફિલ્મને સપોર્ટ કરશે. પરંતુ આલિયા તો બ્રહ્માસ્ત્ર અને કલંકના શૂટિંગમાં બીઝી હોવાથી મણીકર્ણિકા જોઇ શકી નહોતી એટલે એણે આ ફિલ્મના સપોર્ટમાં સોશ્યલ મિડિયા પર કોઇ સંદેશો મૂક્યો નહોતો. એટલે કંગના ગુસ્સે થયેલી હતી.&nbsp;</p><p>એટલામાં એક એવોર્ડ સમારોહમાં મણીકર્ણિકા અને ગલી બૉય ફિલ્મની અભિનેત્રીઓના અભિનયની અજાણતામાં આયોજકોએ તુલના કરી નાખી એટલે કંગના વધુ ગુસ્સે થઇ અને એણે સોશ્યલ મિડિયા પર લખ્યું કે આ તુલના વાજબી નથી. ગલી બૉયમાં આલિયાનો અભિનય સાવ એવરેજ હતો. આલિયા તો આ ટકોરથી અસ્વસ્થ ન થઇ. બીજી બાજુ રણદીપ હુડ્ડાએ આલિયાની પ્રશંસા કરી એટલે કંગનાની બહેન રંગોલીને ચાનક ચડી.&nbsp;</p><p>કંગનાની બહેન રંગોલીએ આલિયાની માતા સોની રાઝદાન પર હુમલો કરતી ટ્વીટ કરી ત્યારે પૂજાથી રહેવાયું નહીં. એણે સોશ્યલ મિડિયા પર લખ્યું, હે પ્રભુ આ લોકોને માફ કરી દેજે. એમને જાણ નથી કે એ શું કરી રહ્યાં છે ? વાત વણસીને કઇ તરફ જઇ રહી છે એ આ લોકો સમજતા નથી.</p>","PublishDate":"Thu, 18 Apr 2019 08:54:31 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/pooja-bhatt-joins-alia-kangs-disagreement"},{"Title":"ધ નનની સિક્વલ એકેલા કૂપર લખશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1a9f14a0-8f56-4609-a74d-a6669052dc4c.jpeg\" data-filename=\"e5.jpg\" style=\"width: 100%;\"><br></p><p>લોસ એંજલ્સ તા.18 એપ્રિલ 2019, ગુરુવાર<br></p><p>જગવિખ્યાત સ્ટુડિયો વોર્નર બ્રધર્સ અને ધ ન્યૂ લાઇને હોલિવૂડની મોખરાની સ્ક્રીનપ્લે રાઇટર એકેલા કૂપરને ધ નન ફિલ્મની સિક્વલની સ્ક્રીપ્ટ તૈયાર કરવા માટે સાઇન કરી હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>ડેડલાઇન ડૉટ કોમના એક રિપોર્ટ મુજબ લ્યૂક કેજની લેખિકા એકેલા કૂપરે ગયા વરસે હિટ નીવડેલી જેમ્સ વાનની ધ કોન્જ્યુરીંગ ફિલ્મની સ્ક્રીપ્ટ લખી હતી. આ ફિલ્મ પણ બોક્સ ઑફિસ પર હિટ સાબિત થઇ હતી.</p><p>હોરર જોનરમાં કૂપરનું નામ મોખરે છે. અગાઉ એણે અમેરિકન હોરર સ્ટોરી અને હેલ ફેસ્ટ જેવી ફિલ્મોની સ્ક્રીપ્ટ પણ લખી હતી. એને હોરરની જબરી ફાવટ છે. દર્શકને એની બેઠક પર જકડી રાખે એવી હોરર સ્ટોરી લખવા માટે એ પંકાયેલી છે.&nbsp;</p><p>એની લખેલી પાંચેક સ્ક્રીપ્ટ્સ પર આધારિત ફિલ્મોએ ટિકિટબારી પર ટંકશાળ સર્જી હતી. હવે એ ધ નનની સિક્વલની સ્ક્રીપ્ટ લખી રહી છે.</p>","PublishDate":"Thu, 18 Apr 2019 08:49:04 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/cooper-will-write-the-sequel-of-the-nun"},{"Title":"ત્રણે જણનું બોન્ડિંગ એક સપના જેવું લાગે છે : નીક જોનસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_126b2d34-049a-4b4f-acf9-1a559335664d.jpeg\" data-filename=\"e4.jpg\" style=\"width: 100%;\"><br></p><p>લોસ એંજલ્સ તા.18&nbsp; એપ્રિલ 2019, ગુરુવાર<br></p><p>ગાયક અભિનેતા નીક જોનસે પોતાના મોટાભાઇ ડેનિયલ અને એની પત્ની સોફી સાથે પ્રિયંકાને દૂધમાં સાકર ભળે ેમ ભળી ગયેલી જોઇને લખ્યુ ંહતું કે આ ત્રણે જણનું બોન્ડિંગ તો સપના જેવું લાગે છે...</p><p>એન્ટરટેઇનમેન્ટ ટુ નાઇટ ટીવી શોમાં હાજરી આપીને બોલતાં નીકે આ ત્રણેની આત્મીયતા વિશે જાહેરમાં વાત કરી હતી. એણે કહ્યું કે અમારા બંને ભાઇઓ વચ્ચે જે પ્રકારની આત્મીયતા છે એેવી જ આત્મીયતા પ્રિયંકાએ સોફી સાથે પણ કેળવી લીધી છે. ડેનિયલ, સોફી અને પ્રિયંકાની ત્રિપુટી જે રીતે એક થઇ ચૂકી છે એ મને સપના જેવી લાગે છે.</p><p>પ્રિયંકા માત્ર ટોચની અભિનેત્રી નથી. એ અચ્છી ગાયિકા પણ છે અને અત્યાર પહેલાં એક કરતાં વધુ હિટ આલ્બમો ગાયિકા તરીકે આપી ચૂકી છે એટલે નીક જોનસ અને એનાં ભાઇ-ભાભી સાથે સંવાદ સાધતાં એને જરાય સમય લાગ્યો નહોતો. આમેય ભારતીય નારી સાસરામાં જતાં વેંત સૌને પોતાના કરી લેવાની કુનેહ ધરાવે છે એ હકીકત જગજાહેર છે. નીક જોનસ પ્રિયંકાની આ આવડત પર વારી ગયો હતો એમ એના આ ટીવી ઇન્ટરવ્યૂ પરથી લાગ્યું હતું.</p>","PublishDate":"Thu, 18 Apr 2019 08:41:28 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/its-like-a-dream-nick-jonas-on-priyanka-chopras-close-bond-with-sophie-turner-and-danielle-jonas"},{"Title":"બ્રેસ્ટ કેન્સરનું નિદા થયું ત્યારે હું હસી પડી હતી : તાહિરા ખુરાના","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_30a470ec-d901-4351-8901-4d9e4041a534.jpeg\" data-filename=\"e3.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.18 એપ્રિલ 2019, ગુરુવાર<br></p><p>કેન્સર થયું છે એવી જાણ થતાં ભલભલા લોકો ભાંગી પડે છે પરંતુ મને જ્યારે કહેવામાં આવ્યું કે તમને બ્રેસ્ટ કેન્સર થયું છે ત્યારે હું હસી પડી હતી. એ જોઇને ડૉક્ટર સુદ્ધાંને નવાઇ લાગી હતી એમ તાહિરા ખુરાનાએ કહ્યું હતું.</p><p>'આયુષમાનની ફિલ્મ અંધાધૂંધ અને ત્યારબાદ બધાઇ હો રજૂ થવાની લગભગ તૈયારી ચાલતી હતી ત્યારે મારું નિદાન થયું હતું કે મને બ્રેસ્ટ કેન્સર થયું છે. તમે નહીં માનો પરંતુ હું ખડખડાટ હસી પડી હતી. એ જોઇને નિદાન કરનારા ડૉક્ટર અને એમના સહાયકોને પણ નવાઇ લાગી હતી કે આ બાઇ પાગલ થઇ ગઇ કે શું ?' એમ આયુષમાન ખુરાનાની પત્ની તાહિરાએ કહ્યું હતું.</p><p>એણે કહ્યું કે મેં આયુષમાનને પ્રોત્સાહિત કરતાં કહેલું કે તમે તમારી ફિલ્મોના પ્રમોશનમાં બીઝી રહેજો. આપણે કેન્સર સામે લડી લઇશું અને વિજેતા નીવડશું. જરા પણ ચિંતા કરવાની જરૃર નથી' એમ તાહિરાએ કહ્યું હતું.</p><p>એણે ઉમેર્યું હતું કે યોગાનુયોગે આયુષમાનની રજૂ થયેલી બંને ફિલ્મો હિટ નીવડી અને હું પણ કેન્સર સામેની લડાઇ જીતી ગઇ એમ કહી શકું. મારા પતિને શૉક લાગ્યો હતો પરંતુ સાચું માનજો, મેં એક પણ આંસુ વહાવ્યું નથી. હું માનસિક રીતે તૈયાર થઇ ગઇ હતી કે જે થવાનું હોય તે થાય, હું હિંમત હારીશ નહીં.</p><p>પોતે શી રીતે કેન્સરનો સામનો કરવા જેટલી હિંમત કેળવી શકી એ વિશે બોલતાં તાહિરાએ કહ્યું કે હું છેલ્લાં ચાર વર્ષથી બૌદ્ધિઝમને અનુસરી રહી છું. ભગવાન બુદ્ધે જે મધ્યમ માર્ગની વાત કરી છે એની મારા પર બહુ સારી અસર પડી હતી.</p><p>જો કે એણે એમ પણ કહ્યું હતું કે આવા સમયે તમારા પરિવારના સપોર્ટની અનિવાર્ય જરૃર હોય છે. તમે એકલે હાથે આ બીમારી સાથે લડી શકો નહીં.&nbsp;</p>","PublishDate":"Thu, 18 Apr 2019 08:36:38 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/ayushmann-khuranas-wife-tahira-opens-up-about-being-diagnosed-with-stage-0-breast-cancer-undergoing-mastectomy"},{"Title":"આલોક નાથને લેવા બદલ અજયની આકરી ટીકા થઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9a31da43-e4ab-4d68-bb60-a99ca757b88b.jpeg\" data-filename=\"e2.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.18 એપ્રિલ 2019, ગુરુવાર<br></p><p>મોખરાના અભિનેતા ફિલ્મ સર્જક અજય દેવગણે પોતાની આગામી એક ફિલ્મમાં સિનિયર અભિનેતા આલોક નાથને લીધા હોવાથી કેટલાક લોકોએ સોશ્યલ મિડિયા પર અજય દેવગણની આકરી ટીકા કરી હતી.</p><p>ખાસ કરીને લેખિકા વિનતા નંદાએ સોશ્યલ મિડિયા પર લખ્યું હતું કે બોલિવૂડના નીતિમત્તા સગવડિયા ધર્મ જેવી હોય છે. જેના પર સેક્સ્યુઅલ ગેરવર્તનનો આક્ષેપ છે અને પોલીસ તપાસ ચાલી રહી છે એવા (આલોક નાથ)ને કોઇ પોતાની ફિલ્મમાં લઇ શી રીતે શકે ?</p><p>અજયે પોતાની આગામી ફિલ્મ દે દે પ્યાર દેમાં આલોક નાથને એક રોલ આપ્યો હતો તેથી વિનતા નંદા ઉશ્કેરાઇ ગઇ હતી. હોલિવૂડના પગલે બોલિવૂડમાં ગયા વરસે મી ટુ આંદોલન શરૃ થયું ત્યારે વિનતા નંદાએ આલોક નાથ પર એવો આક્ષેપ મૂક્યો હતો કે પરદા પર બાબુજીની સ્વચ્છ ભૂમિકા ભજવતા આ શરાબી કલાકારે 19 વર્ષ પહેલાં મારા પર રેપ કર્યો હતો.</p><p>ત્યાર બાદ અન્ય ટીવી કલાકારોએ પણ આલોક નાથની ટીકા કરી હતી. આલોક નાથ સાથે રાજશ્રીની સુપરહિટ ફિલ્મ હમ આપ કે હૈં કૌન કરી ચૂકેલી એક અભિનેત્રીએ પણ આલોકની ટીકા કરી હતી.</p><p>વિનતા નંદાએ સોશ્યલ મિડિયા પર લખ્યું કે અજય દેવગણ પાસેથી હું કોઇ સારી અપેક્ષા રાખતી નથી. એને માટે તો ફિલ્મ પાછળ ખર્ચેલા નાણાં પાછાં મળે એ એકજ હેતુ છે.&nbsp;</p>","PublishDate":"Thu, 18 Apr 2019 08:31:37 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/tanushree-dutta-slams-ajay-devgn-for-film-with-alok-nath-bollywood-full-of-liars-spineless-hypocrites"},{"Title":"મેડી ઝીગલરને સ્ટીવન સ્પીલબર્ગે સાઇન કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d88cc9c6-472a-45b7-ae13-f5f03dcf699f.jpeg\" data-filename=\"e1.jpg\" style=\"width: 100%;\"><br></p><p>લોસ એંજલ્સ તા.18 એપ્રિલ 2019, ગુરુવાર<br></p><p>હોલિવૂડના ખમતીધર ફિલ્મ સર્જક સ્ટીવન સ્પીલબર્ગે ડાન્સ મોમ્સ ફિલ્મ ફેમ અભિનેત્રી મેડી ઝિગલરને આગામી ફિલ્મ માટે&nbsp; સાઇન કરી હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>16 વર્ષની મેડીએ ડાન્સ મોમ્સમાં કામ કર્યા બાદ રાતોરાત સ્ટાર બની ગઇ હતી. સ્ટીવન સ્પીલબર્ગ હાલ વેસ્ટ સાઇડ સ્ટોરીની રિમેકની તૈયારીમાં છે. એમણે જેટ્સની એક સભ્ય તરીકેના રોલ માટે મેડીને સાઇન કરી હતી એમ પિપલ મેગેઝિને જણાવ્યું હતું.</p><p>મેડીએ અત્યાર અગાઉ ઓસ્ટ્રેલિયન ગાયિકા સિયા સાથે પણ સંખ્યાબંધ&nbsp; મ્યુઝિક વિડિયો ક્લીપ્સમાં કામ કર્યું હતું.</p><p>જગવિખ્યાત નાટયકાર વિલિયમ શેક્સપિયરન રોમિયો એન્ડ જુલિયેટની કથા પર આધારિત વેસ્ટ સાઇડ સ્ટોરી પહેલીવારર 1961માં બની હતી અને સુપરહિટ નીવડવા ઉપરાંત એણે દસ ઓસ્કાર એવોર્ડ પણ જીત્યા હતા. આ દસ ઓસ્કારમાં બેસ્ટ ડાયરેક્ટર, બેસ્ટ સપોર્ટિંગ સ્ટાર અને બેસ્ટ ફિલ્મના એવોર્ડનો સમાવેશ થયો હતો.</p>","PublishDate":"Thu, 18 Apr 2019 08:27:30 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/from-her-first-cigarette-to-her-last-dyin-day-maddie-ziegler-will-play-a-west-side-story-jet"},{"Title":"RILમાં તેજીએ મોટું ધોવાણ અટક્યું : બેંકિંગ-ફાઈ., પાવર, મેટલ, FMCG શેરોમાં ઓફલોડિંગે સેન્સેક્સ 135 પોઈન્ટ ઘટીને 39140","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9a8dd475-f1b1-4c2e-ab75-c54deb7228e2.jpeg\" data-filename=\"18-bse.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 18 એપ્રિલ, 2019, ગુરૂવાર<br></p><p>કોર્પોરેટ ઈન્ડિયાના માર્ચ ૨૦૧૯ અંતના ચોથા ત્રિમાસિક પરિણામોની સીઝનમાં હવે રિલાયન્સ ઈન્ડસ્ટ્રીઝના આજે-ગુરૂવારે સાંજે પરિણામ જાહેર થતાં પૂર્વે રિલાયન્સ ઈન્ડસ્ટ્રીઝમાં રિફાઈનરી બિઝનેસમાં સાઉદી અરેબિયાની ઓઈલ જાયન્ટ અરામકો દ્વારા ૨૫ ટકા હોલ્ડિંગ ખરીદવા ઈચ્છા દર્શાવવામાં આવી હોવાના અહેવાલે કંપનીનું ઊંચુ વેલ્યુએશન મૂકાતાં શેરમાં ફંડોની આક્રમક ખરીદીએ તેમ જ વિપ્રોમાં મેગા શેર બાયબેકના પરિણામે ફંડોની આઈટી શેરોમાં પસંદગીની લેવાલીએ બજારમાં ઈન્ડેક્સ બેઝડ મોટું ધોવાણ અટક્યું હતું. અલબત અત્યારે દેશમાં લોકસભા ચૂંટણીના ઘમાસાનમાં આ વખતે કેન્દ્રમાં એનડીએની સરકાર રચાવાની શકયતા છતાં આ વખતે ભાજપ પૂર્ણ બહુમતી સાથે સરકાર નહીં રચી શકે એવા વિખ્યાત ઈન્વેસ્ટર-ટ્રેડરના અનુમાનને પરિણામે ફંડોએ શેરોમાં ઓવરબોટ પોઝિશન&nbsp; હળવી કરી હતી. રૂપિયા સામે&nbsp; અમેરિકી ડોલર ૨૪&nbsp; પૈસા ઘટીને રૂ.૬૯.૩૬ થઈ જવા સામે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ વધીને ૭૧ ડોલરની સપાટી ઉપર રહ્યા હતા. બેંકિંગ-ફાઈનાન્સ, કેપિટલ ગુડઝ-પાવર, મેટલ-માઈનીંગ, એફએમસીજી શેરોમાં ફંડોની વેચવાલીએ સેન્સેક્સ આરંભિક સુધારો ગુમાવીને અંતે ૧૩૫.૩૬ પોઈન્ટ ઘટીને ૩૯૧૪૦.૨૮ અને નિફટી સ્પોટ ૩૪.૩૫ પોઈન્ટ ઘટીને ૧૧૭૫૨.૮૦ બંધ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ બે-તરફી અફડાતફડીમાં આરંભમાં ૨૧૨ પોઈન્ટ વધીને ૩૯૪૮૭ થઈ પાછો ફરીને નીચામાં ૩૯૦૮૩ સુધી પટકાયો</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૯૨૭૫.૬૪ સામે ૩૯૪૨૦.૦૪ મથાળે ખુલીને આરંભિક તેજીમાં રિલાયન્સ ઈન્ડસ્ટ્રીઝમાં સાઉદી અરેબિયાની અરામકો દ્વારા રીફાઈનરી બિઝનેસમાં ૨૫ ટકા હોલ્ડિંગ ખરીદવા ઈચ્છા દર્શાવી હોવાના અહેવાલે ફંડોની લેવાલી સાથે કંપનીના સાંજે પરિણામ સારા જાહેર થવાની અપેક્ષાએ આકર્ષણ સાથે વિપ્રોમાં મંગળવારે શેર દીઠ રૂ.૩૨૫ ભાવે રૂ.૧૦,૫૦૦ કરોડના શેરોનો મેગા બાયબેક પ્રોગ્રામને મંજૂરી આપવામાં આવતાં ફંડોની આઈટી શેરોમાં વિપ્રો, ટીસીએસ સહિતમાં લેવાલીએ અને ટાટા મોટર્સ, કોલ ઈન્ડિયા, હીરો મોટોકોર્પ, એક્સીસ બેંક સહિતમાં લેવાલીએ એક તબક્કે ૨૧૧.૮૧ પોઈન્ટ વધીને ૩૯૪૮૭.૪૫ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી બેંકિંગ શેરોમાં યશ બેંક, ઈન્ડસઈન્ડ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, કોટક મહિન્દ્રા બેંક, એચડીએફસી લિમિટેડ, એચડીએફસી બેંક, બજાજ ફાઈનાન્સ, આઈસીઆઈસીઆઈ બેંક સહિતમાં ઓફલોડિંગ થતાં અને લાર્સન એન્ડ ટુબ્રો, પાવર ગ્રીડ કોર્પ, એનટીપીસી સહિતના પાવર-કેપિટલ ગુડઝ શેરોમાં વેચવાલી થતાં અને ટાટા સ્ટીલ, વેદાન્તા સહિતના મેટલ-માઈનીંગ શેરોમાં ઓફલોડિંગે અને આઈટીસી, એચસીએલ ટેકનોલોજી, ઈન્ફોસીસ, મારૂતી સુઝુકી, મહિન્દ્રા એન્ડ મહિન્દ્રામાં નરમાઈએ સુધારો ધોવાઈ સેન્સેક્સ એક તબક્કે ૧૯૨.૪૮ પોઈન્ટ ઘટીને નીચામાં ૩૯૦૮૩.૧૬ સુધી આવી અંતે ૧૩૫.૩૬ પોઈન્ટ ઘટીને ૩૯૧૪૦.૨૮ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ફરી ૧૧૮૦૦ની ઉપર બંધ રહેવામાં નિષ્ફળ : ઉપરમાં ૧૧૮૫૬ થઈ અંતે ૩૪ પોઈન્ટ ઘટીને ૧૧૭૫૨</p><p>એનએસઈનો નિફટી સ્પોટ ૧૧૭૮૭.૧૫ સામે ૧૧૮૫૬.૧૫ મથાળે ખુલીને આરંભમાં રિલાયન્સ ઈન્ડસ્ટ્રીઝમાં લેવાલી સાથે આઈટી શેરોમાં વિપ્રો, ટીસીએસ, ટેક મહિન્દ્રા સાથે ઓઈલ-ગેસ શેરોમાં બીપીસીએલ, આઈઓસી, ગેઈલ સહિતમાં&nbsp; લેવાલીએ અને ટાટા મોટર્સ, બજાજ ઓટો, એશીયન પેઈન્ટસ, ટાઈટન, બજાજ ફિનસર્વ, હિન્દુસ્તાન યુનિલિવર, જેએસડબલ્યુ સ્ટીલ સહિતમાં લેવાલીએ આ મજબૂતી બતાવ્યા બાદ ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, યશ બેંક, ઈન્ડસઈન્ડ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, કોટક બેંક, એચડીએફસી લિમિટેડ સહિતમાં ઓફલોડિંગ થતાં ભારતી એરટેલ, હિન્દાલ્કો, વેદાન્તા, ગ્રાસીમ, અદાણી પોર્ટસ, આઈશર મોટર્સ સહિતમાં વેચવાલીએ નીચામાં ૧૧૭૩૮.૫૦ સુધી આવી અંતે ૩૪.૩૫ પોઈન્ટ ઘટીને ૧૧૭૫૨.૮૦ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી એપ્રિલ ફયુચર ૧૧,૮૨૪ થી ઘટીને ૧૧,૭૬૬ : બેંક નિફટી ફયુચર ૩૦,૬૭૫ થી ઘટીને ૩૦,૨૩૦</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે અફડાતફડીમાં ફંડોએ તેજીનો વેપાર અંતે હળવો કર્યો હતો. નિફટી એપ્રિલ ફયુચર ૧,૦૬,૪૭૨ કોન્ટ્રેકટસમાં રૂ.૯૪૧૩.૩૯ કરોડના કામકાજે ૧,૮૨૪.૪૫ સામે ૧૧,૮૫૯ મથાળે ખુલીને ઉપરમાં ૧૧,૮૫૯ સુધી જઈ ઘટીને ૧૧,૭૫૨.૦૫ જઈ અંતે ૧૧,૭૬૬.૫૫ રહ્યો હતો. બેંક નિફટી એપ્રિલ ફયુચર ૧,૫૬,૭૪૩ કોન્ટ્રેકટસમાં રૂ.૯૫૩૨.૨૮ કરોડના કામકાજે ૩૦,૬૦૫.૫૫ સામે ૩૦,૬૭૫ મથાળે ખુલીને ઉપરમાં ૩૦,૭૨૨.૨૫ સુધી જઈ પાછો&nbsp; ફરીને નીચામાં ૩૦,૨૧૦ સુધી આવી અંતે ૩૦,૨૩૦ રહ્યો હતો. નિફટી કોલ-પુટમાં ૨૫,એપ્રિલ એક્સપાઈરીના વિવિધ કોલ-પુટ ઓપ્શન્સમાં નિફટી ૧૧,૮૦૦નો કોલ ૮૫.૪૫ સામે ૧૦૮ મથાળે ખુલીને ઉપરમાં ૧૧૧.૧૦ થઈ ઘટીને ૪૫.૫૫ સુધી આવી અંતે ૪૭.૩૦ રહ્યો હતો.</p><p>નિફટી ૧૨,૦૦૦નો કોલ ૧૪.૯૫ થી ઘટીને ૭.૦૫ : નિફટી ૧૧,૫૦૦નો પુટ ૧૧.૭૫ થી ઘટીને ૭.૩૫</p><p>નિફટી ૧૨,૦૦૦નો ૨૫,એપ્રિલ એક્સપાઈરીનો કોલ ૧,૨૮,૪૯૯ કોન્ટ્રેકટસમાં રૂ.૧૧,૫૭૩.૫૬ કરોડના કામકાજે ૧૪.૯૫ સામે ૧૮ મથાળે ખુલીને ઉપરમાં ૨૧.૯૦ થઈ ઘટીને ૬.૨૫ સુધી આવી અંતે ૭.૦૫ રહ્યો હતો. નિફટી ૧૧,૫૦૦નો પુટ ૧,૦૦,૨૮૩ કોન્ટ્રેકટસમાં રૂ.૮૬૫૬.૮૬ કરોડના કામકાજે ૧૧.૭૫ સામે ૯.૯૦ મથાળે ખુલીને ઉપરમાં ૧૪.૧૫ થઈ ઘટીને ૬.૬૦ સુધી આવી અંતે ૭.૩૫ રહ્યો હતો. નિફટી ૧૧,૯૦૦નો કોલ ૩૯ સામે ૪૯.૪૫ મથાળે ખુલીને ઉપરમાં ૫૩.૭૫ થઈ ઘટીને ૧૫.૮૫ સુધી આવી અંતે ૧૮.૫૦ રહ્યો હતો. નિફટી ૧૧,૪૦૦નો પુટ ૭.૨૦ સામે ૫.૧૦ મથાળે ખુલીને ઉપરમાં ૮.૨૦ થઈ ઘટીને ૩.૮૫ સુધી આવી અંતે ૪.૭૦ રહ્યો હતો.</p><p>RILના રિફાઈનરી બિઝનેસમાં ૨૫% હોલ્ડિંગ ખરીદવા&nbsp; અરામકો&nbsp; ઈચ્છુક : પરિણામ પૂર્વે રૂ.૩૮ વધીને રૂ.૧૩૮૩&nbsp;</p><p>રિલાયન્સ ઈન્ડસ્ટ્રીઝ લિમિટેડના ૩૧,માર્ચ ૨૦૧૯ના અંતના ચોથા ત્રિમાસિકના પરિણામ સાંજે જાહેર થતાં પૂર્વે કંપનીના રિફાઈનરી અને પેટ્રોકેમિકલ્સ બિઝનેસમાં સાઉદી અરેબિયાની ઓઈલ જાયન્ટ અરામકો દ્વારા ૨૫ ટકા હોલ્ડિંગ ખરીદવાની ઈચ્છા બતાવ્યાના અને આ લઘુમતી શેર હોલ્ડિંગ માટે ૧૦ થી ૧૫ અબજ ડોલર ઉપજવાની શકયતા સાથે આ બિઝનેસનું વેલ્યુએશન ૬૦ અબજ ડોલર થવાના અહેવાલે શેરમાં ફંડોની આક્રમક લેવાલીએ રૂ.૩૭.૬૦ વધીને રૂ.૧૩૮૨.૯૦ રહ્યો હતો. અન્ય ઓઈલ-ગેસ શેરોમાં બીપીસીએલ રૂ.૪.૯૫ વધીને રૂ.૩૬૨.૧૫, ઈન્દ્રપ્રસ્થ ગેસ રૂ.૨.૭૦ વધીને રૂ.૩૨૫.૦૫, એચપીસીએલ રૂ.૨.૧૫ વધીને રૂ.૨૬૬.૬૦ રહ્યા હતા. ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ બ્રેન્ટના ૭૧ ડોલરના વધ્યામથાળેથી પીછેહઠ બતાવી હતી.</p><p>એરલાઈન્સ ધબડકો : જેટ એરવેઝની તમામ&nbsp; ફલાઈટ-કામકાજ બંધ કરાતાં કટોકટીએ શેર રૂ.૭૮ તૂટીને રૂ.૧૬૩</p><p>એરલાઈન્સ બિઝનેસમાં મોટી કટોકટી સર્જાઈ આજે ભારતની એક સમયની સૌથી મોટી એરલાઈન્સ જેટ એરવેઝ કટોકટીમાં ધકેલાઈ જઈ આજે તમામ ફલાઈટ સાથે એરલાઈન્સ ઓપરેશન્સ બંધ કર્યાનું જાહેર કરતાં શેરમાં ફંડોની વેચવાલીએ રૂ.૭૭.૯૫ તૂટીને રૂ.૧૬૩.૯૦ રહ્યો હતો.</p><p>અનિલ અંબાણી ગુ્રપ શેરોમાં ધબડકો : આર પાવર ૧૩ ટકા, રિલાયન્સ કેપિટલ ૧૨ ટકા તૂટયા</p><p>રફાલ ડીલ મામલે અનિલ અંબાણી ગુ્રપ કંપનીઓના સતત વિવાદમાં રહેતાં આજે ગુ્રપ કંપનઓના શેરોમાં ગાબડાં પડયા હતા. આરપાવર રૂ.૧.૨૭ તૂટીને રૂ.૮.૨૦, રિલાયન્સ કેપિટલ રૂ.૨૧.૫૫ તૂટીને રૂ.૧૫૧.૭૫, રિલાયન્સ ઈન્ફ્રાસ્ટ્રકચર રૂ.૧૦.૦૫ તૂટીને રૂ.૧૨૧.૭૫, રિલાયન્સ હોમ ફાઈનાન્સ રૂ.૨ ઘટીને રૂ.૨૮.૧૫ રહ્યા હતા.</p><p>એફએમસીજી શેરોમાં ઓફલોડિંગ : રેડિકો ખૈતાન, ઉત્તમ સુગર, મનપસંદ બિવરેજીસ, નેસ્લે, ગોદરેજ એગ્રો, આઈટીસી ઘટયા</p><p>એફએમસીજી શેરોમાં પણ આજે ફંડોની ફરી વ્યાપક નફારૂપી વેચવાલી નીકળી હતી. રેડીકો ખૈતાન રૂ.૧૮.૧૫ ઘટીને રૂ.૩૩૫.૦૫, એવરરેડ્ડી રૂ.૭.૪૦ ઘટીને રૂ.૧૭૬.૮૦, ઉત્તમ સુગર રૂ.૪.૩૦ ઘટીને રૂ.૧૨૨.૩૦, ટાટા ગ્લોબલ રૂ.૬.૯૫ ઘટીને રૂ.૨૦૮.૩૫, મનપસંદ બિવરેજીસ રૂ.૩.૧૫ ઘટીને રૂ.૧૧૮.૪૫, એટીએફએલ રૂ.૧૪ ઘટીને રૂ.૫૭૬.૧૫, ધામપુર સુગર રૂ.૪.૭૫ ઘટીને રૂ.૨૧૮.૮૫, નેસ્લે ઈન્ડિયા રૂ.૧૭૮.૫૫ ઘટીને રૂ.૧૦,૯૫૨.૭૦, પરાગ મિલ્ક રૂ.૪.૩૫ ઘટીને રૂ.૨૪૪.૩૦, આઈટીસી રૂ.૨.૭૦ ઘટીને રૂ.૩૦૪.૩૫, જેકે એગ્રી રૂ.૮.૫૦ ઘટીને રૂ.૭૯૧.૭૫, બ્રિટાનીયા ઈન્ડસ્ટ્રીઝ રૂ.૨૨.૭૦ ઘટીને રૂ.૨૯૯૯.૭૫, દાલમિયા સુગર રૂ.૨.૮૫ ઘટીને રૂ.૧૧૨.૮૫ રહ્યા હતા.&nbsp;</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં વ્યાપક ધોવાણ : DHFL, ક્રિસિલ, ઈન્ડિયાબુલ્સ, ઈન્ડસઈન્ડ, યશ બેંક, એચડીએફસી શેરો ઘટયા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં ફંડો, મહારથીઓની આજે વ્યાપક વેચવાલી રહી હતી. ડીએચએફએલ રૂ.૧૩.૪૫ ઘટીને રૂ.૧૫૭.૨૦, ક્રિસિલ રૂ.૧૧૨.૬૦ ઘટીને રૂ.૧૪૯૮.૫૫, આઈબી વેન્ચર્સ રૂ.૧૫.૧૦ ઘટીને રૂ.૩૧૦.૪૫, લક્ષ્મી વિલાસ બેંક રૂ.૩.૯૦ ઘટીને રૂ.૮૩.૩૫, યશ બેંક રૂ.૧૧.૧૫ ઘટીને રૂ.૨૫૫.૩૦, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ રૂ.૩૨ ઘટીને રૂ.૮૦૦.૨૫,&nbsp; ઈન્ડસઈન્ડ બેંક રૂ.૫૧.૮૫ ઘટીને રૂ.૧૭૬૪, પીએનબી રૂ.૨.૬૫ ઘટીને રૂ.૯૦.૧૦, સિન્ડિકેટ બેંક રૂ.૧.૧૫ ઘટીને રૂ.૪૦.૪૦, ઓરિએન્ટલ બેંક રૂ.૨.૭૫ ઘટીને રૂ.૧૦૫.૧૫, એલ એન્ડ ટી ફાઈનાન્સ હોલ્ડિંગ રૂ.૩.૨૫ ઘટીને રૂ.૧૪૬.૧૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૪.૯૦ ઘટીને રૂ.૩૧૦.૯૦, ફેડરલ બેંક રૂ.૧.૧૫ ઘટીને રૂ.૯૬.૯૫, કોટક બેંક રૂ.૯.૨૫ વધીને રૂ.૧૩૭૬.૭૦, એચડીએફસી બેંક રૂ.૧૪.૬૦ ઘટીને રૂ.૨૨૯૦.૧૫, આઈસીઆઈસીઆઈ બેંક રૂ.૧.૯૦ ઘટીને રૂ.૪૦૪.૯૦ રહ્યા હતા.&nbsp;</p><p>મેટલ-માઈનીંગ શેરોમાં ફંડોની&nbsp; વેચવાલી : વેદાન્તા, હિન્દાલ્કો, જિન્દાલ સ્ટીલ, નાલ્કો, સેઈલ ઘટયા</p><p>મેટલ-માઈનીંગ શેરોમાં પણ ફંડોની આજે વેચવાલી રહી હતી. વેદાન્તા રૂ.૬.૫૦ ઘટીને રૂ.૧૭૮.૭૦, હિન્દાલ્કો રૂ.૭.૧૫ ઘટીને રૂ.૨૦૭.૨૫, જિન્દાલ સ્ટીલ રૂ.૫.૬૦ ઘટીને રૂ.૧૮૩.૪૦, નાલ્કો રૂ.૧.૫૦ ઘટીને રૂ.૫૪.૩૫, ટાટા સ્ટીલ રૂ.૯.૮૦ ઘટીને રૂ.૫૪૨.૮૫ રહ્યા હતા.&nbsp;</p><p>વિપ્રોમાં શેર દીઠ રૂ.૩૨૫ ભાવે બાયબેકે આકર્ષણે વધીને રૂ.૨૮૫ : ટીસીએસ, ટેક મહિન્દ્રા વધ્યા</p><p>આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં આજે મિશ્ર ટ્રેન્ડ જોવાયો હતો. વિપ્રો દ્વારા મંગળવારે પરિણામની સાથે શેર દીઠ રૂ.૩૨૫ ભાવે રૂ.૧૦,૫૦૦ કરોડના શેરોના બાયબેકને મંજૂરી આપવામાં આવતાં શેરમાં આકર્ષણે રૂ.૩.૭૦ વધીને રૂ.૨૮૪.૮૦ રહ્યો&nbsp; હતો. ટીસીએસ રૂ.૧૩.૦૫ વધીને રૂ.૨૧૪૫.૫૦, એનઆઈઆઈટી ટેકનોલોજી રૂ.૧૫.૧૫ વધીને રૂ.૧૩૧૧.૭૦. ટેક મહિન્દ્રા રૂ.૨.૨૫ વધીને રૂ.૭૯૯.૩૫ રહ્યા હતા. રૂપિયા સામે અમેરિકી ડોલર આજે ૨૪ પૈસા ઘટીને રૂ.૬૯.૩૬ રહ્યો હતો.</p><p>સ્મોલ, મિડ કેપ શેરોમાં વ્યાપક ધોવાણ : ૧૬૭૪ શેરો નેગેટીવ બંધ : ૧૭૨ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે ફરી વ્યાપક ઓફલોડિંગ થતાં અનેક શેરોના ભાવો તૂટયા હતા. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૨૭ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૬૭૪ અને વધનારની સંખ્યા ૮૮૬ રહી હતી. ૧૭૨ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૪૪ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.</p><p>FIIની કેશમાં રૂ.૧૦૩૮ કરોડ, ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૨૦૭ કરોડની ચોખ્ખી ખરીદી : DIIની રૂ.૩૩૭ કરોડની વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોની આજે-ગુરૂવારે કેશમાં રૂ.૧૦૩૮.૪૫ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૭૬૯૯.૭૪ કરોડની ખરીદી સામે કુલ રૂ.૬૬૬૧.૨૮ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૨૦૭.૪૬ કરોડની ચોખ્ખી ખરીદી ્અને સ્ટોક ફયુચર્સમાં રૂ.૧૭.૪૯ કરોડની ચોખ્ખી વેચવાલી રહી હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૩૩૭.૫૯ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૨૯૯૬.૩૫ કરોડની ખરીદી સામે કુલ રૂ.૩૩૩૩.૯૪ કરોડની વેચવાલી થઈ હતી.</p><div><br></div>","PublishDate":"Thu, 18 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-slips-135-points-to-39140"},{"Title":"સિંગતેલમાં પીછેહઠ: સિંગદાણાની ઉનાળુ પાકની આવકો વધવાની આશા: કપાસિયા તેલમાં ચમકારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_558feb40-dfdb-466c-bf88-7f97f87a7583.jpeg\" data-filename=\"18-oil.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 18 એપ્રિલ, 2019, ગુરૂવાર<br></p><p>મુંબઈ તેલ-બિયાં બજાર આજે સિંગતેલના ભાવ નરમ હતા. કપાસિયા તેલના ભાવ વધી આવ્યા હતા. આયાતી ખાદ્યતેલો અથડાતા હતા.&nbsp; પામતેલમાં આજે વિકલી ડિલીવરીમાં&nbsp; આશરે ૧૫૦થી ૨૦૦ ટનના વેપાર થયા હતા.&nbsp; વિશ્વબજારના સમાચાર પામતેલમાં&nbsp; નરમાઈ&nbsp; બતાવતા હતા.&nbsp; &nbsp;મલેશિયામાં આજેૅ&nbsp; પામતેલનો વાયદો&nbsp; ઘટી છેલ્લે&nbsp; ૨૩,૨૫,૨૨ તથા ૨૭ પોઈન્ટ નરમ હતો. પામ પ્રોડકટના ભાવ પાંચ ડોલર ગબડયા હતા.</p><p>&nbsp;મુંબઈ હાજર બજારમાં આજે ૧૦ કિલોનાભાવ&nbsp; પામતેલ હવાલારિસેલના&nbsp; રૂ.૬૧૦ તથા&nbsp; જેએનપીટીના&nbsp; ૬૦૮ હતા.&nbsp; &nbsp;એક રિફા.ના ડાયરેકટ&nbsp; ડિલીવરીના વેપારો&nbsp; રૂ.૬૧૩થી ૬૧૫માં&nbsp; આશરે૧૫૦થી ૨૦૦ ટનના થયા હતા.&nbsp;<br></p><p>&nbsp;દરમિયાન,&nbsp; ક્રૂડ પામઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૩૭ બોલાતાહતા.&nbsp; સીપીઓ વાયદાના ભાવ સાંજે ૫૩૮.૫૦ તથા સોયાતેલ વાયદાના&nbsp; ભાવ સાંજે&nbsp; ૭૨૩.૮૦ હતા. અમેરિકામાં શિકાગો&nbsp; સોયાતેલ વાયદો ઓવરનાઈટ&nbsp; ૨૨થી ૨૬ પોઈન્ટ&nbsp; નરમ રહ્યા પછી&nbsp; પ્રોજેકશનમાં ભાવસાંજે ૪થી ૫ પોઈન્ટ&nbsp; પ્લસમાં રહ્યા હતા.&nbsp;</p><p>ત્યાં ઓવરનાઈટ સમાચારમાં&nbsp; સોયાખોળનો&nbsp; &nbsp;વાયદો ૨૫થી ૨૬ પોઈન્ટ નરમ હતો.&nbsp; સોયાબીનનો&nbsp; વાયદો ૮૬થી૯૦&nbsp; પોઈન્ટ&nbsp; ગબડયો હતો. અમેરિકા તથા&nbsp; ચીન વચ્ચે&nbsp; વેપાર મંત્રણાઓ હવે કેવી આગળ વધે છે તેના પર વિશ્વ બજારના&nbsp; ખેલાડીઓની નજર રહીછે.</p><p>દરમિયાન,&nbsp; ઓસ્ટ્રેલિયન બ્યુરો&nbsp; ઓફ મટીરીઓલોજીના&nbsp; &nbsp;જણાવ્યા મુજબ ભારતમાં આગામી ચોમાસું&nbsp; નોર્મલ રહેવાની&nbsp; શક્યતા છે.&nbsp; નેઅલનીનોની અસર આવશે તો&nbsp; &nbsp;પણઆવી અસર અલ્પજીવી તથા નજીવીરહેશે એવું તથા અહેવાલમાંજણાવાયું&nbsp; હતું.&nbsp; </p><p>તાજેતરમાં&nbsp; ભારતની&nbsp; વેધશાળાએ&nbsp; પણ આગામી&nbsp; &nbsp;ચોમાસા&nbsp; માટે આશાવાદી&nbsp; વર્તારો&nbsp; આપ્યો હતો.&nbsp; &nbsp;ઓસ્ટ્રેલિયાના બ્યુરો પણ&nbsp; સમર્થન&nbsp; આપતાં ઘરઆંગણે કૃષી&nbsp; બજારોમાંતથા કૃષી ક્ષેત્રમાં આનંદ અને રાહતની લાગણી ફેલાયાનું જાણકારોએ જણાવ્યું હતું.દરમિયાન,&nbsp; ન્યુયોર્ક કોટન વાયદો&nbsp; ઓવરનાઈટ વધુ ૧૭, ૪૦ તથા ન્યુયોર્ક કોટન વાયદો&nbsp; ઓવરનાઈટ વધુ ૧૭, ૪૦ તથા ૩૮ પોઈન્ટ વિવિધ ડિલીવરીમાં&nbsp; &nbsp;ઉંચકાયો હતો.&nbsp;&nbsp;</p><p>&nbsp;ભારતમાં રૂનો પાક ઓછો મનાઈ&nbsp; રહ્યો છે. ઘરઆંગણે&nbsp; ભાવ પણ વધ્યા છે.&nbsp; મુંબઈ બજારમાં&nbsp; કપાસિયા તેલના&nbsp; ભાવ રૂ.૭૪૫ વાળા&nbsp; ૭૫૦ હતા.&nbsp; &nbsp; રાજકોટ બાજુ કોટન વોશ્ડના&nbsp; ભાવ વધી ૭૦૪થી&nbsp; ૭૦૬&nbsp; રહ્યા હતા ત્યાં આજે સિંગતલના ભાવ જોકે ઘટી&nbsp; ૯૪૦થી૯૬૦&nbsp; તથા ૧૫ કિલોના&nbsp; ૧૫૨૫થી ૧૫૩૦&nbsp; હતા જ્યારે&nbsp; મુંબઈ બજારમાં&nbsp; સિંગતેલના ભાવ ૯૯૦ વાળા&nbsp; ૯૮૫ હતા.&nbsp; અમેરિકાનાશિકાગોના કૃષી બજારો શુક્રવારે (આજે)&nbsp; બંધ પાળનાર&nbsp; હોવાના સમાચાર હતા.</p><p> દરમિયાન,&nbsp; &nbsp;મગફળીની આવકો ગોંડલ બાજુ&nbsp; ૮ હજાર ગુણી તથા&nbsp; રાજકોટ બાજુ&nbsp; ૬ હજાર&nbsp; ગુણીનોંધાઈ હતી મથકોએ&nbsp; મગફળીના હાજર ભાવ&nbsp; ૨૦ કિલોના જાતવાર ૮૨૫થી ૮૫૦&nbsp; તથા ઉંચામાં ભાવ રૂ.૯૩૫થી ૯૪૦ હતા.&nbsp; વિવિધ મથકોએ&nbsp; સિંગદાણામાં&nbsp; &nbsp;આગળ ઉપર ઉનાળુ પાકની&nbsp; નવી આવકોહવે&nbsp; વધવાની શક્યતા&nbsp; બતાવી રહ્યા હતા.&nbsp; &nbsp; મલેશિયાના બજારો&nbsp; શુક્રવારે&nbsp; બંધ રહેવાના છે.</p><p>વિશ્વબજારમાં સનફલાવરના ભાવ કાચાતેલના&nbsp; સીઆઈએફ ધોરણે&nbsp; વિવિધ ડિલીવરીના ૭૨૦થી ૭૨૭.૫૦ ડોલર હતા.&nbsp; &nbsp;મુંબઈ બજારમાં સનફલાવરના ભાવ આજે&nbsp; &nbsp;રૂ.૭૦૦ તથા રિફા.ના ૭૬૦ હતા. મસ્ટર્ડના ભાવ ૭૬૦ વાળા&nbsp; ૭૫૫ હતા.&nbsp; &nbsp;</p><p>&nbsp;સોયાતેલના ભાવ&nbsp; &nbsp;ડિગમના ૬૯૫ વાળા ૬૯૭ તથા રિફા.ના રૂ.૭૩૨ હતા. પામતેલના ભાવ હવાલા રિસેલના&nbsp; રૂ.૬૧૨ તથા જેએનપીટીના&nbsp; &nbsp;રૂ.૬૦૮&nbsp; સાંજે હતા.&nbsp; મધ્ય પ્રદેશ બાજુ&nbsp; સોયાબીનની આવકોસવારે ૪૦ હજાર&nbsp; ગુણી નોંધાઈ હતી તથા&nbsp; &nbsp;મથકોએ&nbsp; સોયાબીનના ભાવ ત્યાં&nbsp; રૂ.૩૭૦૦થી ૩૭૫૦ તથાપ્લાન્ટના&nbsp; રૂ.૩૭૫૦થી&nbsp; ૩૮૩૦ હતા.&nbsp; &nbsp;</p><p>સોયાતેલના ભાવ ૭૦૨થી ૭૦૪તથા રિફા.ના&nbsp; ૭૪૨થી ૭૪૫ હતા.&nbsp; મુંબઈ બજારમાં આજે&nbsp; &nbsp;દિવેલના હાજરભાવ&nbsp; ગબડી ૧૦ કિલોના&nbsp; કોમર્શિયલના&nbsp; રૂ.૧૧૮૦,&nbsp; એફએસજીના&nbsp; ૧૧૯૦ તથા એફએસજી કંડલાના રૂ.૧૧૭૦ હતા.&nbsp; &nbsp;મુંબઈ હાજરએરંડાના ભાવ ગબડી&nbsp; રૂ.૫૭૫૦&nbsp; &nbsp;બોલાયા હતા.&nbsp; &nbsp; એરંડાવાયદા&nbsp; બજારમાંઆજે&nbsp; ભાવ ગબડતાં&nbsp; &nbsp;સાજે ભાવ ૧૬૦થી ૧૬૨ માઈનસમાં&nbsp; &nbsp;હતા.</p><p>&nbsp; &nbsp;સીપીઓ વાયદો&nbsp; સાંજે રૂ.૨.૯૦&nbsp; તથા ૨.૭૦નરમ હતો સોયાતેલ વાયદો&nbsp; &nbsp;મે રૂ.૪.૭૫&nbsp; પ્લસમાં&nbsp; હતો.&nbsp; &nbsp;જૂન નરમ હતો. અમેરિકા-શિકાગો&nbsp; બજારમાં&nbsp; પ્રોજેકશનમાં સાંજે ભાવ સોયાખોળ તથાસોયાબીનના ઉંચા&nbsp; &nbsp;બોલાયા હતા.&nbsp;&nbsp;</p><div><br></div>","PublishDate":"Thu, 18 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/hopes-of-growing-summer-crop-yield-in-groundnut"},{"Title":"કમોસમી વરસાદને કારણે મુખ્ય રવી પાક ઘઉંને વ્યાપક નુકસાન થયાનો અંદાજ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_33a353d4-b91c-469d-9a35-8d6ae7f30723.jpeg\" data-filename=\"18-wheat.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 18 એપ્રિલ, 2019, ગુરૂવાર<br></p><p>ઉત્તર, પશ્ચિમ અને મધ્ય ભારતમાં છેલ્લા બે દિવસમાં જોરદાર આંધી સાથે પડેલા ભારે વરસાદને કારણે ઘઉંના ઊભા પાકને નુકસાન થયાના અહેવાલો આવી રહ્યા છે. રાજસ્થનના શ્રીંગંગાનગર પટ્ટામાં મોડેથી વવાયેલા ઘઉંના પાકને સંપૂર્ણ નુકસાન થયું છે જ્યારે કોટા વિભાગમાં રવી પાકને આંશિક નુકસાન થયું છે. અહી ંઘઉંનો પ૦ ટકા પાક હજુપણ લણણી થયા વગરનો પડયો હોવાનું સરકારી સુત્રોએ જણાવ્યું હતું.</p><p>હવામાન વિભાગના જણાવ્યા પ્રમાણે હાલમાં દેશના કેટલાક ભાગોમાં શરૂ થયેલા કમોસમી વરસાદ આવનારા દિવસોમાં પણ ઉત્તર પ્રદેશ, મધ્ય પ્રદેશ તથા બિહારમાં ફરી ત્રાટકશે તેવો ભય ેસેવાઈ રહ્યો છે.<br></p><p>કમોસમી વરસાદને કારણે રવી પાકને કેટલું નુકસાન થયું છે તે કહેવું હાલમાં મુશકેલ છે એમ કેન્દ્રના કૃષિ મંત્રાલયના સુત્રોએ જણાવ્યું હતું. ફેબુ્રઆરીમાં જારી કરાયેલા બીજા તબક્કાના અંદાજમાં દેશમાં વર્તમાન વર્ષમાં ઘઉંનું ઉત્પાદન ૯.૯૧ કરોડ ટન રહેવાની ધારણાં મુકાઈ હતી.&nbsp;</p><p>રાજસ્થાનના શ્રીગંગાનગર પટ્ટામાં રવી મોસમમાં અંદાજે વીસ લાખ ટન ઘઉંનું ઉત્પાદન થાય છે. વર્તમાન મોસમમાં અહીં માત્ર ૫૦ ટકા જ ઘઉંની લણણીની કામગીરી પૂરી થઈ છે. દેશમાં હાલમાં લોકસભાની ચૂંટણીનો માહોલ હોવાથી લણણીની કામગીરી ધીમી ગતિએ ચાલી રહી હોવાનું જણાવાયું હતું.&nbsp;</p><p>રાજસ્થાન ઉપરાંત ઘઉંના મોટા ઉત્પાદક રાજ્ય મધ્ય પ્રદેશમાં પણ ઘઉંનો પચાસ ટકા પાક ખેતરોમાંથી કાઢી લેવાયો છે જ્યારે બાકીનો પચાસ ટકા વિવિધ તબક્કામાં છે. આને કારણે અહીં કમોસમી વરસાદને કારણે ઘઉંના પાકને ખાસ ગંભીર અસર પડી નહીં હોવાનું રાજ્યના સરકારી સુત્રોએ જણાવ્યું હતું.&nbsp;</p><p>ગુજરાતની વાત કરીએ તો અહીં, ઘઉં ઉપરાંત એરંડાના પાકને નુકસાન થયાના અહેવાલો આવી રહ્યા છે. ખેતરમાંથી માર્કેટ યાર્ડમાં આવેલા માલોને પાણી ભરાઈ જવાને કારણે નુકસાન થયાનું જણાવાઈ રહ્યું છે.&nbsp;</p>","PublishDate":"Thu, 18 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/due-to-heavy-rains-there-is-a-widespread-loss-of-main-rabi-crop"},{"Title":"ગયા નાણાંકીય વર્ષના અંતિમ ત્રિમાસિકમાં FPIએ 187 કંપનીઓમાં હિસ્સો વધાર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_225039e7-8985-4f7b-a23b-227160099908.jpeg\" data-filename=\"18-fpi.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 18 એપ્રિલ, 2019, ગુરૂવાર<br></p><p>માર્ચ ત્રિમાસિકમાં ભારતીય બજારોમાં રૂપિયા ૪૦,૦૦૦ કરોડ ઠાલવી ચૂકેલા વિદેશી સંસ્થાકીય રોકાણકારોએ આજ ગાળામાં ૧૮૭ કંપનીઓમાં પોતાના હિસ્સામાં ત્રિમાસિક ધોરણે વધારો કર્યો છે. બીજી બાજુ ૨૦૦ જેટલી કંપનીઓમાં પોતાના હિસ્સાને ઘટાડયો છે અથવા તો નફો બુક કર્યો છે એમ એક રિસર્ચ પેઢીના અહેવાલમાં જણાવાયું હતું.&nbsp;</p><p>૧૨ એપ્રિલ સુધી&nbsp; કંપનીઓ દ્વારા જારી કરાયેલા શેરહોલ્ડિંગ ડેટા પર નજર નાખતા જણાય છે કે, સમાપ્ત થયેલા નાણાં વર્ષના ચોથા ત્રિમાસિક&nbsp; ગાળામાં વિદેશી સંસ્થાકીય રોકાણકારો (એફપીઆઈ) દ્વારા એેકસિઝ બેન્ક, એસીસી લિ., બેન્ક ઓફ બરોડા, ઓરોબિન્દો ફાર્મા, પીએનબી વિપ્રો સહિતની ૧૮૭ જેટલી કંપનીઓમાં પોતાના હિસ્સામાં વધારો કરાયો છે.<br></p><p>એફપીઆઈ જે સ્ટોકસમાં પોતાના હિસ્સા વધાર્યા છે તેમાંના મોટાભાગના સ્ટોકસ ઊંચી કિંમત સાથેના છે પરંતુ આ કંપનીઓમાં કેટલું ક મૂલ્ય રહ્યું હોવાનું જણાય છે એમ વિશ્લેષક પેઢીના સુત્રોએ જણાવ્યું હતું.&nbsp;</p><p>કેટલીક બેન્કો એનપીએના દબાણમાંથી બહાર આવી રહી હોવાને કારણે બેન્કિંગ સ્ટોકસમાં આકર્ષણ વધ્યું છે. ઊંચી બિટા સાથેના સ્ટોકસને રોકાણકારો&nbsp; જોખમી માનતા હોય છે પરંતુ આવાજ સ્ટોકસ સંપતિ વધારતા હોય છે એમ પણ તેમણે જણાવ્યું હતું.&nbsp;</p><p>જાન્યુઆરીમાં નબળા રહ્યા બાદ એફપીઆઈએ ફેબુ્રઆરી તથા માર્ચમાં ભારતીય સ્ટોકસમાં આક્રમક ખરીદી કરી હતી અને એપ્રિલમાં પણ આ ટ્રેન્ડ ચાલુ રહ્યો છે. માર્ચ ત્રિમાસિકમાં ભારતીય એસેટસમાં એફપીઆઈ નેટ બાયર્સ રહ્યા છે પણ ૨૦૬ જેટલી કંપનીઓમા ંતેમણે પોતાના હિસ્સા ઘટાડયા હોવાનું પણ પ્રાપ્ત આંકડા જણાવે છે.&nbsp;</p><p>જે કંપનીઓમાંથી એફપીઆઈએ પોતાના હિસ્સામાં ઘટાડો કર્યો છે તેમાં એનટીપીસી, હિન્દુસ્તાન ઝિંક, યુનિયન બેન્ક ઓફ ઈન્ડિયા, એનએમડીસી વગેરેનો સમાવેશ થાય છે. આ ઘટાડા પાછળ પ્રોફિટ બુકિંગનો વ્યૂહ હોવાનું સુત્રોએ જણાવ્યું હતું.&nbsp;</p>","PublishDate":"Thu, 18 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/fpi-raises-stake-in-187-companies-in-the-last-quarter-of-the-last-financial-year"},{"Title":"RILનો ત્રિમાસિક ચોખ્ખો નફો 9.8 ટકા વધીને રૂ.10362 કરોડ થયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ca6418c7-b58d-498d-97f7-6367ec88eae4.jpeg\" data-filename=\"18-ambani.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 18 એપ્રિલ, 2019, ગુરૂવાર<br></p><p>ભારતની ખાનગી ક્ષેત્રની સૌથી મોટી કંપની રિલાયન્સ ઈન્ડસ્ટ્રીઝ લિમિટેડે ૩૧,માર્ચ ૨૦૧૯ના પૂરા થયેલા ચોથા ત્રિમાસિકના પ્રોત્સાહક પરિણામ જાહેર કર્યા છે. કંપનીનો કોન્સોલિડેટેડ ધોરણે ચોખ્ખો નફો ગત વર્ષના સમાનગાળાના રૂ.૯૪૩૮ કરોડની તુલનાએ ૯.૮ ટકા વધીને રૂ.૧૦,૩૬૨ કરોડ અને કુલ આવક રૂ.૧,૨૯,૧૨૦ કરોડની તુલનાએ ૧૯.૪ ટકા વધીને રૂ.૧,૫૪,૧૧૦ કરોડ હાંસલ કર્યા છે. અલબત કંપનીએ ગ્રોસ રીફાઈનીંગ માર્જિન(જીઆરએમ) ગત વર્ષના સમાનગાળાના બેરલ દીઠ ૧૧ ડોલરની તુલનાએ ઘટીને આ વખતે ૮.૨ ડોલર મેળવ્યું છે. જે ત્રીજાત્રિમાસિકમાં ૮.૮ ડોલર મેળવ્યું હતું. કંપનીની સંપૂર્ણ નાણાકીય વર્ષ ૨૦૧૮-૧૯માં કોન્સોલિડેટેડ આવક રૂ.૪,૩૦,૭૩૧ કરોડની તુલનાએ ૪૪.૬ ટકા વધીને રૂ.૬,૨૨,૮૦૯ કરોડ અને ચોખ્ખો નફો રૂ.૩૪,૯૮૮ કરોડની તુલનાએ ૧૩.૧ ટકા વધીને રૂ.૩૯,૫૮૮ કરોડ નોંધાવ્યા છે.</p><p>રિલાયન્સ ઈન્ડસ્ટ્રીઝે અપેક્ષા મુજબ તેના રિટેલ બિઝનેસ અને ડિજીટલ સર્વિસિઝ બિઝનેસમાં પ્રોત્સાહક કામગીરી નોંધાવી છે. કંપનીએ વાર્ષિક ધોરણે&nbsp; રિટેલ બિઝનેસની કોન્સોલિડેટેડ આવકમાં&nbsp; રૂ.૧,૦૦,૦૦૦ કરોડનો આંક પાર કર્યો છે. જે ગત વર્ષના રૂ.૬૯,૧૯૮ કરોડની તુલનાએ ૮૮.૭ ટકા વધીને રૂ.૧,૩૦,૫૬૬ કરોડ મેળવી છે. જે ચોથા ત્રિમાસિકમાં રૂ.૨૪,૧૮૩ કરોડની તુલનાએ ૫૧.૬ ટકા વધીને રૂ.૩૬,૬૬૩ કરોડ મેળવી છે. રીટેલ બિઝનેસ હેઠળ કાર્યરત વિસ્તાર ૧૭૭ લાખ ચોરસ ફૂટથી વધીને ૨૨૦ લાખ ચોરસ ફૂટ થયો છે.</p><p>કંપનીએ ડિજીટલ સર્વિસિઝ બિઝનેસમાં પણ પ્રોત્સાહક કામગીરી નોંધાવી છે. સંપૂર્ણ નાણાકીય વર્ષ ૨૦૧૮-૧૯માં&nbsp; આ બિઝનેસની આવક રૂ.૨૩,૯૧૬ કરોડની તુલનાએ ૯૪.૫ ટકા વધીને રૂ.૪૬,૫૦૬ કરોડ મેળવી છે.&nbsp; જ્યારે ચોથા ત્રિમાસિકમાં આવક રૂ.૮૪૨૧ કરોડની તુલનાએ ૬૧.૬ ટકા વધીને રૂ.૧૩,૬૦૯ કરોડ મેળવી છે. સબસ્ક્રાઈબરોની સંખ્યા ૧૮.૬૬ કરોડની તુલનાએ વધીને ૩૦.૬૭ કરોડ થયા છે.</p><p>રિલાયન્સ ઈન્ડસ્ટ્રીઝના ચેરમેન અને મેનેજીંગ ડિરેકટર મુકેશ ડી.અંબાણીએ પરિણામ વિશે જણાવ્યું હતું કે,નાણાકીય વર્ષ ૨૦૧૮-૧૯માં કંપનીએ ઘણી સિદ્વિ હાંસલ કરી છે. રિલાયન્સ રિટેલની આવક રૂ.૧,૦૦,૦૦૦ કરોડનો આંક પાર કરી છે. જીઓ હવે ૩૦ કરોડથી વધુ ગ્રાહકો-સબસ્ક્રાઈબરો ધરાવતું બન્યું છે અને કંપનીની પેટ્રોકેમિકલ્સ બિઝનેસની કમાણી અત્યાર સુધીની સૌથી વધુ રહી છે. રિલાયન્સની સંપૂર્ણ ટીમ માટે પોતાને ગર્વ હોવાનું જણાવી તેમણે કહ્યું હતું કે, તેમની મહેનત અને નિષ્ઠાથી કંપનીની આ સિદ્વિઓ માટે પાયો નખાયો હતો અને હજુ ઘણી સિદ્વિઓ હાંસલ થશે. કંપનીએ અત્યંત વોલેટાઈલ એનજીૅ બજારોમાં કોન્સોલિડેટેડ ચોખ્ખો નફો રૂ.૩૯,૫૮૮ કરોડ હાંસલ કર્યો છે.</p><p>રિલાયન્સની રિફાઈનીંગ અને માર્કેટીંગ બિઝનેસની ત્રિમાસિક આવક રૂ.૯૩,૫૧૯ કરોડની તુલનાએ&nbsp; ૬.૧ ટકા ઘટીને રૂ.૮૭,૮૪૪ કરોડ થઈ છે. પેટ્રોકેમિકલ્સ બિઝનેસની ત્રિમાસિક આવક રૂ.૩૮,૧૧૩ કરોડની તુલનાએ ૧૧.૩ ટકા વધીને રૂ.૪૨,૪૧૪ કરોડ થઈ છે. જે પૂર્ણ વર્ષમાં રૂ.૧,૨૫,૨૯૯ કરોડની તુલનાએ ૩૭.૩ ટકા વધીને રૂ.૧,૭૨,૦૬૫ કરોડ થઈ છે.</p><div><br></div>","PublishDate":"Thu, 18 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rils-quarterly-net-profit-jumped-98-to-rs-10362-crore"},{"Title":"કંપની પુન: બેઠી થવાના આશાવાદે 10,000થી વધુ રોકાણકારોએ છેલ્લા છ માસમાં જેટ એરવેઝના શેર ખરીદ્યા... અંતે રડયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7cfec059-6b00-4193-b087-8ade3abcf1ac.jpeg\" data-filename=\"18-jet.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 18 એપ્રિલ, 2019, ગુરૂવાર<br></p><p>દેવામાં ડૂબેલી જેટ એરવેઝને બેંકો અથવા અન્ય કોઈ ધિરાણદાર તરફથી તાત્કાલીક ભંડોળ ન મળતાં આકરે બુધવાર રાતથી તમામ ફ્લાઇટ્સ કામચલાઉ બંધ કરી દેવાનો નિર્ણય લેવાતા આજે આ કંપનીના શેરમાં ૩૨ ટકાનો પ્રચંડ કડાકો બોલી ગયો હતો. જેના કારણે આ કંપનીના રોકાણકારોની મૂડીનું મોટા પાયે ધોવાણ થવા પામ્યું હતું. તેમાં ય વળી આ કંપની બેઠી થવાના આશાવાદે છેલ્લા છ માસમાં આ કંપનીના શેર ખરીદનારા ૧૦,૦૦૦થી વધુ રોકાણકારોને રાતા પાણીએ રોવાનો વારો આવ્યો હતો.</p><p>ગત મંગળવારે જેટ એરવેઝનો શેર રૂા. ૨૪૧.૮૫ની સપાટીએ બંધ રહ્યો હતો. જેટ એરવેઝ દ્વારા કામચલાઉ કામકાજ બંધ કરાયાના અહેવાલો પાછળ મુંબઈ શેરબજાર ખાતે આજે આ શેર રૂા. ૨૧૭.૭૦ની સપાટીએ ખૂલ્યા બાદ એકધારી વેચવાલીના દબાણ પાછળ ઇન્ટ્રા ડે તૂટીને ૧૫૮.૧૦ના તળિયાને સ્પર્શ્યા બાદ કામકાજના અંતે ૧૬૩.૯૦ની સપાટીએ બંધ આવ્યો હતો.</p><p>આમ, આજે એક જ દિવસમાં આ શેરમાં રૂા. ૭૭.૯૫ એટલે કે ૩૨.૩૩ ટકા તૂટયો હતો જ્યારે એનએસઇ ખાતે તે ૩૧.૦૮ ટકા તૂટીને ૧૬૫.૭૫ની સપાટીએ નરમ રહ્યો હતો. શેરની બાવન સપ્તાહની ઉંચી સપાટી રૂા. ૬૫૦.૫૦ની છે જ્યારે બાવન સપ્તાહની નીચી સપાટી ૧૫૮.૧૦ છે.</p><p>જેટ એરવેઝ કંપનીમાં ગત ઓગસ્ટ માસથી પ્રતિકૂળ વાતાવરણ ઉદ્ભવ્યું હતું. આમ છેલ્લા છ- સાત માસથી વિવિધ પ્રતિકૂળ અહેવાલોના પગલે તેના શેરમાં પીછેહઠ થવા પામી હતી. દેવામાં ડૂબેલ આ કંપનીનો કોઈ હાથ પકડશે અને તે ફરીથી બેઠી થશે તેવા આશાવાદ પાછળ છેલ્લા છ માસમાં ૧૧૬૮૦ જેટલા સામાન્ય રોકાણકારો દ્વારા આ કંપનીના શેરોની ખરીદી કરાઈ હતી.</p><p>ઉપલબ્ધ ડેટા મુજબ કંપનીના સેરમાં આ રોકાણકારોએ રૂા. ૨ લાખ સુધીનું રોકાણ કર્યું હતું. આમ છેલ્લા છ માસમાં રીટેલ ઇન્વેસ્ટરો વધતા કુલ રીટેલ સ્ટેઇક જે અગાઉ ૯.૮૨ ટકા હતો તે વધીને ૧૧.૪૨ ટકા પહોંચ્યો હતો માર્ચ ૨૦૧૯ના અંતે કંપનીના રીટેલ ઇન્વેસ્ટરનો આંકડો ૧,૩૮,૦૦૦ પહોંચ્યો હતો.</p><p>ડિસેમ્બર- ૨૦૧૮ અંતે જેટ એરવેઝનું દેવું રૂા. ૭૨૯૯ કરોડ હતું નાણાંની તંગીના કારણે કંપનીએ છેલ્લા બે- ત્રણ માસથી કંપનીના કર્મચારીઓને પગાર પણ કર્યો નથી. તો બીજી તરફ ફ્લાઇટ ઓપરેશનમાં પણ કાપ મૂકવો પડયો હતો અને અંતે બુધવારથી કામચલાઉ ધોરણે કામકાજ બંધ કરી દેવાનો નિર્ણય લેવાતા આજે તેના શેરમાં કડાકો બોલી જતાં રોકાણકારોને પણ રાતા પાણીએ રડવાનો વારો આવ્યો છે.</p>","PublishDate":"Thu, 18 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-optimism-of-the-company-is-restored-more-than-10000-investors-buy-jet-airways-shares-in-lastsix-months-finally-wept"},{"Title":"સોના-ચાંદી, ડોલર, બ્રિટીશ પાઉન્ડ તથા યુરોમાં ઝડપી ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6bdd60bf-c03b-4725-8d0d-bb04f4e3c8bd.jpeg\" data-filename=\"18-rupee.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 18 એપ્રિલ, 2019, ગુરૂવાર<br></p><p>મુંબઈ ઝવેરી બજારમાં આજે&nbsp; સોનામાં નરમ હવામાન ચાલુ રહ્યું હતું.&nbsp; ચાંદીના ભાવ વધ્યા મથાળે નરમ હતા.&nbsp; વિશ્વ બજારમાં&nbsp; કિંમીત ધાતુઓ નરમ રહ્યાના વાવડ હતા.&nbsp; &nbsp;ઘરઆંગણે&nbsp; કરન્સી&nbsp; બજારમાં&nbsp; રૂપિયા સામે ડોલરના&nbsp; ભાવ વધતા&nbsp; &nbsp;અટકી ઘટાડા&nbsp; પર હતા.&nbsp; &nbsp;બ્રિટીશ પાઉન્ડ&nbsp; તથા યુરોના ભાવ આજે ઝડપી ગબડયા હતા.&nbsp; ડોલરના ભાવ રૂ.૬૯.૫૯ વાળા ૬૯.૪૬ ખુલી ઉંચામાં&nbsp; ૬૯.૬૨ રહ્યા પછી&nbsp; નીચામા ભાવ&nbsp; ૬૯.૩૩&nbsp; થઈ છેલ્લે બંધ ભાવ&nbsp; રૂ.૬૯.૩૪ હતા.&nbsp; &nbsp;ડોલરના ભાવ&nbsp; આજે&nbsp; ૨૫ પૈસા ઘટયા હતા.&nbsp; &nbsp;બ્રિટીશ પાઉન્ડના ભાવ&nbsp; ૬૩ પૈસા&nbsp; ઘટી રૂ.૯૦.૨૩થી&nbsp; &nbsp;૯૦.૨૪ તથા યુરોના ભાવ&nbsp; ૬૫ પૈસા ઘટી&nbsp; ૭૮.૦૩થી ૭૮.૦૪&nbsp; હતા.&nbsp;</p><p>&nbsp; વિશ્વ બજારમાં&nbsp; &nbsp;ડોલર ઉંચો&nbsp; રહેતાં સોનાના ભાવ દબાણ હેઠળ હતા.&nbsp; વિશ્વબજારમાં&nbsp; સોનાના ભાવ ઔંશના&nbsp; ઉંચામાં&nbsp; ૧૨૭૮.૧૦ ડોલર તથા&nbsp; &nbsp;નીચામાં ૧૨૭૧.૬૦ ડોલર થઈસાંજે&nbsp; &nbsp;ભાવ ૧૨૭૪.૯૦થી&nbsp; ૧૨૭૫ ડોલર&nbsp; હતા.&nbsp; સોના પાછળચાંદીના ભાવ વિશ્વ બજારમાં&nbsp; &nbsp;ઉંચામાં ૧૫.૦૬&nbsp; ડોલર તથા નીચામાં ૧૪.૯૭ થઈ&nbsp; સાંજે ભાવ ૧૪.૯૭થી ૧૪.૯૮&nbsp; ડોલર હતા.&nbsp;&nbsp;<br></p><p>મુંબઈ બજારમાં&nbsp; આજે સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર&nbsp; રૂ.૩૧૪૫૦ વાળા રૂ.૩૧૩૧૩ થઈ રૂ.૩૧૪૩૨ તથા ૯૯.૯૦ના ભાવ&nbsp; રૂ.૩૧૬૦૦ વાળા ૩૧૪૩૯ થઈ રૂ.૩૧૫૫૮ બંધ હતા.&nbsp; જીએસટી સાથેના ભાવ૩ ટકા ઉંચા હતા. મુંબઈ બજારમાં ચાંદીના ભાવ કિલોના ૯૯૯ના&nbsp; જીએસટી વગર&nbsp; રૂ.૩૭૩૫૦ વાળાઆજે&nbsp; રૂ.૩૭૧૦૫ થઈ રૂ.૩૭૧૯૦&nbsp; બંધ રહ્યા પછી&nbsp; સાંજે ભાવન&nbsp; રૂ.૩૭૨૫૦થી&nbsp; ૩૭૩૦૦ તથા જીએસટી&nbsp; સાથેના ભાવ&nbsp; આ ભાવથી આશરે રૂ.૧૧૦૦થી ૧૧૫૦ જેટલા ઉંચા&nbsp; હતા.</p><p>વિશ્વ બજારમાં&nbsp; પ્લેટીનમના&nbsp; ભાવ આજે સાંજે&nbsp; ઔંશના&nbsp; ૮૯૨.૧૦થી ૮૯૨.૨૦&nbsp; ડોલર તથાપેલેડીયમના ભાવ ૧૩૮૯.૪૦થી&nbsp; ૧૩૮૯.૫૦&nbsp; ડોલર હતા.&nbsp; &nbsp;ક્રૂડતેલના ભાવ&nbsp; ઉંચા ભાવેબેતરફી વધઘટ બતાવતા હતા. બ્રેન્ટક્રૂડનાભાવ બેરલના જે ઉંચામાં&nbsp; ૭૨ ડોલર ઉપર જતા હતાતે&nbsp; ઘટી નીચામાં ૭૧.૪૦થી ૭૧.૪૫&nbsp; ડોલર થઈ સાંજે ભાવ૭૧.૮૭ ડોલર હતા.&nbsp; ન્યુયોર્કના ભાવ નીચામાં&nbsp; ૬૩.૬૦ડોલરરહ્યા પછીસાંજે ભાવ ૬૪.૦૪થી&nbsp; &nbsp;૬૪.૦૫ ડોલર હતા.&nbsp; &nbsp;વિશ્વબજારના&nbsp; કરન્સી બજારના&nbsp; ખેલાડીઓના જણાવ્યા મુજબ&nbsp; ડોલર સામે&nbsp; રૂપિયાનો દેખાવ ૩ મહિનામાં&nbsp; એશિયામાં&nbsp; &nbsp;શ્રેષ્ઠ રહ્યો છે પરંતુ ભારતમાં ચૂંટણી પછી રૂપિયો નબળો પડવાની શક્યતા છે.</p><p>અમેરિકા અને ચીન વચ્ચે વેપાર&nbsp; મંત્રણાઓ&nbsp; આગળ વધી&nbsp; રહી છે ત્યારે&nbsp; નોર્થ કોરિયાએ&nbsp; અમેરિકા સામે&nbsp; ફરી લાંબો ચડાવ્યાના સમાચાર&nbsp; આવ્યા છે.&nbsp; &nbsp;અમેરિકા અને&nbsp; નોર્થકોરિયા વચ્ચે જે ન્યુકલીયર&nbsp; વાટાઘાટો ચાલી રહી છે&nbsp; એ વાટાઘાટોમાંથી&nbsp; &nbsp;અમેરિકાના&nbsp; સેક્રેટરીઓફ સ્ટેટ માઈક&nbsp; પોમ્પીઓને દૂર કરો એવી માગણી નોર્થ કોરિયાના પ્રમુખે કરી છે.</p><p> ઉપરાંત&nbsp; &nbsp;નોર્થ કોરિયાએ એક નવા&nbsp; વેપનનું&nbsp; ટેસ્ટફાયર&nbsp; પણકરતાં&nbsp; વિશ્વ બજારમાં&nbsp; ખાસ્સો અજંપો&nbsp; વ્યાપી ગયાના સમાચાર હતા. આના પગલે વિશ્વ બજારમાં&nbsp; &nbsp;હવે સોનાના ભાવ&nbsp; નીચા મથાળેથી&nbsp; વધી જવાની&nbsp; શક્યતા પણ જાણકારો&nbsp; બતાવી રહ્યા હતા.</p><div><br></div>","PublishDate":"Thu, 18 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-and-silver-dollar-british-pound-and-euro-faster-decline"},{"Title":"ઘરઆંગણે સોયાતેલમાં ટેરીફ વેલ્યુ ઘટતાં બજાર ભાવમાં ઘટાડો: પામતેલમાં 400 ટનના વેપાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6e02f5ef-f755-4504-9dec-1d7cd8844ab7.jpeg\" data-filename=\"17-oil.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 17&nbsp; એપ્રિલ, 2019, બુધવાર<br></p><p>મુંબઈ તેલ-બિયાં બજાર આજે મહાવીર જન્મ કલ્યાણક નિમિત્તે બંધ રહી હતી.&nbsp; બંધ બજારે પામતેલમાંહવાલા રિસેલ તથા ડાયરેકટ ડિલીવરીમાં મળીને આશરે&nbsp; ૩૦૦થી ૪૦૦ ટનના&nbsp; વેપાર&nbsp; થયા હતા. દરમિયાન વિશ્વ બજારના સમાચાર આજે પ્રોત્સાહ હતા. મલેશિયામાં&nbsp; પામતેલનો વાયદો&nbsp; વધી છેલ્લે ૨૫,૩૪, ૩૪તથા ૩૫ પોઈન્ટ પ્લસમાં&nbsp; બંધ હતો પામ પ્રોડકટના ભાવ અઢી&nbsp; ડોલર ઉંચકાયા હતા. અમેરિકામાં શિકાગો સોયાતેલ વાયદો&nbsp; ઓવરનાઈટ&nbsp; ૯થી ૧૦ પોઈન્ટ નરમ રહ્યા પછી આજેપ્રોજેકશનમાં&nbsp; ભાવ સાંજે ૧૧થી૧૨ પોઈન્ટ પ્લસમાં&nbsp; હતા.</p><p>&nbsp;ત્યાં&nbsp; ઓવરનાઈટ ટ્રેન્ડમાં&nbsp; સોયાખોળનો વાયદો ૪૩થી ૪૬ પોઈન્ટ&nbsp; ઘટયો હતો જ્યારે&nbsp; સોયાબીનનો વાયદો&nbsp; ૧૦૦થી ૧૦૬ પોઈન્ટ ગબડયાના સમાચાર હતા.&nbsp; &nbsp;ન્યુયોર્ક કોટન વાયદો&nbsp; ઓવરનાઈટ ૧૪૫, ૧૫૨ તથા ૧૨૭ પોઈન્ટ વિવિધ ડિલીવરીઓમાં ઉછળ્યા હતા. ભારતમાં રૂનો પાક ઓછો અંદાજાતાં વિશ્વ બજારમાંભાવ ઉંચકાઈ રહ્યાનું&nbsp; બજારેજણાવ્યું હતું.<br></p><p>મુંબઈ હાજર બજારમાં આજે&nbsp; ૧૦ કિલોના ભાવ સિંગતેલના રૂ.૯૮૫ વાળા ફરી વધી રૂ.૯૯૦ હતા. જ્યારે રાજકોટ બાજુ ભાવ રૂ.૯૬૦ તથા ૧૫ કિલોના રૂ.૧૫૩૦થી ૧૫૪૦ હતા.&nbsp; કોટન વોશ્ડના ભાવ વધી રૂ.૭૦૦થી ૭૦૫ હતા.&nbsp; &nbsp;મુંબઈ બજારમાં&nbsp; કપાસિયા તેલના ભાવ રૂ.૭૪૫બોલાતા હતા.&nbsp; બજારનો ટોન સારો&nbsp; હતો. દેશમાં રૂનો પાક ઓછો મનાઈ રહ્યો છે. તેના પગલે&nbsp; કપાસ, રૂ, કપાસિયા તેલ તથા કપાસિયા ખોળના ભાવ મક્કમ રહ્યાની ચર્ચા હતી.</p><p>મુંબઈ બજારમાં આજે&nbsp; સનફલાવરના ભાવ રૂ.૭૦૦ વાળા ૭૦૫ તથા&nbsp; રિફા.ના રૂ.૭૬૫ હતા.&nbsp; &nbsp;વિશ્વ બજાર વધી આવતાં ઘરઆંગણે&nbsp; ભાવ નીચા મથાળેથી મક્કમ રહ્યાનું&nbsp; બજારે જણાવ્યું હતું.&nbsp; જોકે સોયાતેલના ભાવઆજે નરમ હતા. સોયાતેલ&nbsp; ડિગમના ભાવ રૂ.૬૯૭ વાળા&nbsp; રૂ.૬૯૫&nbsp; &nbsp; રહ્યા હતા.</p><p>&nbsp; રિફા.ના ભાવ&nbsp; રૂ.૭૪૦ વાળા ૭૩૫ બોલાયા હતા.&nbsp; &nbsp;સરકારે ઘરઆંગણે&nbsp; આયાત થતા&nbsp; સોયાતેલ ડિગમની&nbsp; આયાત જકાત&nbsp; ગણવા બેન્ચમાર્ક તરીકે વપરાતી&nbsp; ટેરીફ વેલ્યુ ૭૧૧ ડોલરથી&nbsp; ઘટાડી&nbsp; &nbsp;૬૯૩&nbsp; ડોલર કર્યાના&nbsp; સમાચાર હતા.&nbsp; તેના પગલે&nbsp; દેશમાં&nbsp; આયાત થતા સોયાતેલની ઈફેકટીવ ઈમ્પોર્ટ ડયુટી ટનના આશરે રૂ.૪૮૦થી ૪૮૧&nbsp; જેટલી&nbsp; નીચા આવ્યાનું&nbsp; &nbsp;બજારે જણાવ્યું હતું.&nbsp; આના પગલે આજે&nbsp; &nbsp;બજારમાં સોયાતેલના&nbsp; ભાવ દબાણ હેઠળ જોવા મળ્યા હતાક્જો કે સરકારે પામતેલની આવી ટેરીફ વેલ્યુમાં&nbsp; વધારો કર્યો છે. </p><p>મુંબઈ બજારમાં મસ્ટર્ડના ભાવ રૂ.૭૬૦&nbsp; હતા.&nbsp; પામતેલના ભાવ હવાલા રિસેલના રૂ.૬૦૩થી ૬૦૫ વાળા જોકે ઉછળી રૂ.૬૧૦ બોલાતા થયા હતા. પામતેલમાં એક રિફાઈનરીના ડાયરેકટ ડિલીવરીના&nbsp; &nbsp;વેપારો રૂ.૬૧૫ના મથાળે&nbsp; એપ્રિલ ડિલીવરીના થયા હતા. બજારના&nbsp; જણાવ્યા મુજબ&nbsp; પામતેલમાં&nbsp; મુંબઈ બજારમાં આગળ ઉપરખાસ કરીને&nbsp; ૨૫ એપ્રિલથી&nbsp; ૧૦મી મે દરમિયાનના ગાળામાં&nbsp; &nbsp;હાજર માલની અછથ ઊભી થવાની શક્યતા છે.&nbsp;&nbsp;</p><div><br></div>","PublishDate":"Wed, 17 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/reduced-tariff-value-in-soyaoil-market-price-reduction-400-tonnes-of-trade-in-palm-oil"},{"Title":"વિતેલા નાણાંકીય વર્ષમાં ખાદીના વેચાણમાં 28 ટકાનો જંગી વધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7acc2c9f-7921-46d4-b203-e9ff1be0af2f.jpeg\" data-filename=\"15-khadi.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 17&nbsp; એપ્રિલ, 2019, બુધવાર<br></p><p>વિતેલા ૨૦૧૮- ૧૯ના નાણાંકીય વર્ષ દરમ્યાન લોકોમાં ખાદીનો ક્રેઝ ફરી એકવાર વધતા તેના વેચાણમાં ૨૮ ટકાનો નોંધપાત્ર વધારો થવા પામ્યો છે.</p><p>ખાદી અને વિલેજ ઇન્ડ. કમિશને જાહેર કરેલા આંકડા મુજબ વિતેલા ૨૦૧૮- ૧૯ના નાણાંકીય વર્ષમાં ખાદીમાં તમામ ક્ષેત્રે માંગમાં થયેલા વધારાને પગલે તેનું વેચાણ અગાઉના નાણાંકીય વર્ષની તુલનાએ ૨૮ ટકા વધીને રૂા. ૩૨૧૫ કરોડ રહ્યું હતું. અગાઉના ૨૦૧૭- ૧૮ના નાણાં વર્ષ દરમિયાન ખાદીનું વેચાણ રૂા. ૨૫૫૦ કરોડ રહ્યું હતું.<br></p><p>છેલ્લા પાંચ વર્ષના ખાદીના વેચાણ પર એક નજર કરીએ તો તેમાં ભારે ચઢાવ- ઉતાર જોવા મળ્યો છે. ૨૦૧૩-૧૪ અને ૨૦૧૪-૧૫ના નાણાંકીય વર્ષમાં ખાદીનં વેચાણ સીંગલ ડીજીટમાં એટલે કે અનુક્રમે ૬ ટકા અને ૮ ટકા વધ્યું હતું. જો કે, ૨૦૧૫-૧૬માં તેના વેચાણમાં ૨૭ ટકાનો વધારો જોવા મળ્યો હતો.ત્યારબાદ ૨૦૧૬- ૧૭માં ખાદીનું વેચાણ ૨૯ ટકાના દરે વધ્યું હતું. જો કે, ૨૦૧૭- ૧૮માં તેમાં ફરીથી પીછેહઠ થઈ હતી અને સૂચિત વર્ષાન્તે ૧૭ ટકા વધ્યું હતું. જે તાજેતરમાં પૂર્ણ થયેલા નાણૈાં વર્ષમાં ૨૮ ટકા વધ્યું છે.</p><p>જાણકારોના જણાવ્યા મુજબ ખાદીના વસ્ત્રોનો હવે ફેશન ટ્રેન્ડ વધી રહયો છે. હાલ યંગસ્ટર્સમાં પણ ખાદી પ્રત્યેનો લગાવ વધ્યો છે. આ ઉપરાંત હવે ખાદીના કાપડમાં પણ વિવિધતા તેમજ નાવીન્યતા જોવા મળે છે. જેના કારણે યુવા વર્ગ પણ ઙવે ખાદીના વસ્ત્રો તરફ આકર્ષાયો છે.</p>","PublishDate":"Wed, 17 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/28-increase-in-khadi-sales-in-the-last-financial-year"},{"Title":"ભારતીય મૂડી બજારમાં માનસ સુધરતા પી-નોટસ મારફતના રોકાણમાં વધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e4055fb2-0823-403c-bf64-913a98858482.jpeg\" data-filename=\"17-p-notes.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા. 17&nbsp; એપ્રિલ, 2019, બુધવાર<br></p><p>ઘરેલું મૂડી બજારમાં પાર્ટિસિપેટરી નોટસ&nbsp; (પી-નોટસ)મારફતનું ઈન્વેસ્ટમેન્ટ માર્ચના અંતે વધીને રૂપિયા ૭૮૧૧૦ કરોડ રહ્યું&nbsp; હતું, પોઝિટિવ માર્કેટ સેન્ટિમેન્ટસને કારણે આ વૃદ્ધિ જોવા મળી હતી.&nbsp;</p><p>ભારતમાં રોકાણ કરવા માગતા વિદેશી રોકાણકારો જેઓ સેબીમાં રજિસ્ટર્ડ થયા ન હોય તેવા રોકાણકારો સેબીમાં રજિસ્ટર્ડ વિદેશી સંસ્થાકીય રોકાણકારો દ્વારા દેશના મૂડી બજારમાં રોકાણ કરી શકે છે જે સામે એફપીઆઈ તેમને પી-નોટસ જારી કરે છે.&nbsp;<br></p><p>સેબીના છેલ્લામાં છેલ્લા આંકડા પ્રમાણે, પી-નોટસ મારફતનો રોકાણ આંક માર્ચના અંતે રૂપિયા ૭૮૧૧૦ કરોડ પર પહોંચ્યો હતો. ફેબુ્રઆરીના અંતે આ આંક રૂપિયા ૭૩૪૨૮ કરોડ હતો.&nbsp;</p><p>પી-નોટસ ઉપરાંત એફપીઆઈ દ્વારા ભારતીય ઈક્વિટીઝમાં ફેબુ્રઆરીમાં રૂપિયા ૧૩૫૦૦ કરોડ ઠલવાયા હતા તે માર્ચમાં વધીને રૂપિયા ૩૨૦૦૦ કરોડ રહ્યા હતા, એમ પ્રાપ્ત આંકડા જણાવે છે. માર્ચના અંતે કુલ પી-નોટસ ઈન્વેસ્ટમેન્ટમાંથી રૂપિયા ૫૬૨૮૮ કરોડ ઈક્વિટીઝમાં, રૂપિયા ૨૦,૯૯૯ કરોડ ઋણ સાધનોમાં અને રૂપિયા ૧૧૯ કરોડ ડેરિવેટિવ્સમાં રોકાયા હતા.&nbsp;</p><p>વૈશ્વિક અર્થતંત્રમાં મંદી તથા ફેડરલ રિઝર્વ દ્વારા વ્યાજ દર નીચા રખાતા વિદેશી રોકાણકારો ઊભકતી બજારો તરફ વળ્યા છે.&nbsp;</p>","PublishDate":"Wed, 17 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/mood-improvement-in-the-indian-capital-market-increase-in-investment-through-p-notes"},{"Title":"ઓછા વળતરને કારણે નવી SIPના રજિસ્ટ્રેશનમાં 7 લાખનો ઘટાડો નોંધાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ac7c348f-7f6a-4a3b-8e40-a026a3bb9de9.jpeg\" data-filename=\"17-sip.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 17&nbsp; એપ્રિલ, 2019, બુધવાર<br></p><p>ગત નાણાકીય વર્ષમાં સિસ્ટમેટિક ઈન્વેસ્ટમેન્ટ પ્લાનિંગમાં કુલ ૧.૦૯ કરોડ નવા રજિસ્ટ્રેશન થયા છે જ્યારે ર૦૧૭-૧૮માં ૧.૧૬ કરોડ નવા એસઆઈપી રજિસ્ટ્રેશન થયા હતા જે સાત લાખ રજિસ્ટ્રેશનનો ઘટાડો દર્શાવે છે. ર૦૧૮-૧૯માં ફક્ત એસઆઈપીના નવા રજિસ્ટ્રેશનમાં ઘટાડો થયો નથી એસઆઈપી બંધ કરવાની સંખ્યામાં નોંધપાત્ર વૃદ્ધિ થઈ છે.&nbsp;</p><p>ર૦૧૮-૧૯માં પ૮.૭પ લાખ એસપીઆઈ બંધ કરવામાં આવી છે તેની તુલનાએ ર૦૧૭-૧૮માં ૩૪.૮૩ લાખ એસઆઈપી બંધ કરવામાં આવી હતી.&nbsp;<br></p><p>છેલ્લા એક વર્ષમાં એસઆઈપીના ઈક્વિટી ફંડમાં નબળા પ્રદર્શનને કારણે રજિસ્ટ્રેશનની સંખ્યામા ઘટાડો થયો છે એવું બજારના નિષ્ણાતે જણાવ્યુ હતું. વેલ્યુ રિસર્ચના આંકડા અનુસાર, કુલ ૩૬પ ઈક્વિટી સ્કિમ બંધ કરવામાં આવી છે આ સ્કિમમાંથી ૩૯ ટકા સ્કિમોએ નેગેટિવ રિટર્ન આપ્યુ છે.&nbsp;</p><p>ઈન્ફ્રાસ્ટ્રક્ચર, સ્મોલ કેપ ફંડ અને મીડ કેપ સ્કિમના સૌથી નબળા પ્રદર્શને કારણે આ સ્થિતિ જોવા મળી હતી. છેલ્લા એક વર્ષમાં રર મીડ કેપ સ્કિમમાંથી ૧૯ સ્કિમોએ નેગેટિવ રિટર્ન આપ્યુ છે.&nbsp;</p><p>સ્મોલ કેપ સેગ્મેન્ટની ૧૪ સ્કિમમાંથી ફક્ત એક સ્કિમે છેલ્લા એક વર્ષની અંદર પોઝિટિવ રિટર્ન આપ્યુ છે. એક વર્ષ દરમિયાન બરોડા મીડ કેપ ફંડ ૧ર.ર૯ ટકા અને યુટીઆઈ મીડ કેપ&nbsp; ફંડ ૧૧.૬૪ ટકા ઘટયું છે. બીજી બાજુ છેલ્લા એક વર્ષમાં બીએસઈ મીડકેપ ટીઆરઆઈ ઈન્ડેક્સે ૬.૧૪ ટકાનું નકારાત્મક વળતર આપ્યુ છે. </p><p>નાણાકીય વર્ષ ર૦૧૯માં ઈક્વિટી ફંડ્સનો ઈનફ્લો ૪૦ ટકા ઘટીને રૂ.૧.૦૭ લાખ કરોડ રહેવાની શક્યતા છે તેની તુલનાએ ર૦૧૭-૧૮માં રૂ.૧.૭૧ લાખ કરોડ ઈનફ્લો જોવા મળ્યો હતો એવું અસોસિએશન ઓફ મ્યુ. ફંડ ઈન ઈન્ડિયાના આંકડા ઉપરથી જાણવા મળ્યુ છે.&nbsp;&nbsp;</p><div><br></div>","PublishDate":"Wed, 17 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/due-to-lower-returns-new-sip-registrations-decreased-by-7-lakh"},{"Title":"GSTની ગૂંચવણના પગલે ગત વર્ષે વસ્ત્રોની નિકાસમાં 3.46 ટકાનો ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8a534c9b-7eb2-4c1d-a7dd-3ae1079ccbf4.jpeg\" data-filename=\"17-apperal.jpg\" style=\"width: 100%;\">નવી દિલ્હી ,તા. 17&nbsp; એપ્રિલ, 2019, બુધવાર<br></p><p>ભારતમાંથી વોની નિકાસ વાષક સરખામણીએ નાણાંકીય વર્ષ ૨૦૧૮-૧૯ દરમિયાન ૩.૪૬ ટકા નોંધાઇ છે. નિકાસ ઘટવાનું મુખ્ય કારણ નવી કરપ્રણાલી જીએસટી હેઠળ નવા રેટને સુસંગત કરવા માટે નિકાસકારો એકમોએ નિકાસ કામકાજ અટકાવી દીધા હતા. જેની પ્રતિકુળ અસર કુલ કામકાજ ઉપર પડી છે.</p><p>નાણાંકીય વર્ષ ૨૦૧૮-૧૯ દરમિયાન ભારતમાંથી ૧૬.૭૧ અબજ ડોલરની મૂલ્યના વોની નિકાસ ભારતમાંથી કરવામાં આવી છે જ્યારે તેની અગાઉના સમગ્ર નાણાંકીય વર્ષમાં ૧૬.૭૧ અબજ ડોલરની નિકાસ થઇ હતી. જો કે રૂપિયાના મૂલ્યમાં જોઇએ તો નિકાસ કમાણીમાં ૪.૬૬ ટકાનો વધારો થયો છે.</p><p>નવી કરપ્રણાલી જીએસટી હેઠળ નિકાસકારોએ અગાઉ પ્રાપ્ત કરેલા પ્રોત્સાહનોમાં આશરે ૭ ટકાનો ઘટાડો થયો હતો અને તેમની નવી સિસ્ટમમાં બંધ બેસવા કે સુસંગત થવામાં વધારે સમય લાગ્યો હતો એવું એક્સપોર્ટ્ બોડી અપેરલ એક્સપોર્ટ પ્રમોશન કાઉન્સિલ (એઇપીસી)એ જણાવ્યું છે.</p><p>આમ તો ગત વર્ષે વાષક સરખામણીએ કોટન યાર્ન સહિતની કોટન ટેક્સટાઇલની કુલ નિકાસમાં ૧૦ ટકાની વૃદ્ધિ નોંધાઇ છે.&nbsp;</p><p>કેન્દ્ર દ્વારા એમ્બેડ ટેક્સમાં રિઇબર્સમેન્ટની જાહેરાત કર્યા બાદ માર્ચ મહિનામાં અપેરલની એક્સપોર્ટ્સમાં ૧૫ ટકાની વૃદ્ધિ જોવા મળી છે. કોટન ટેક્સટાઇલ એક્સપોર્ટ પ્રમોશન કાઉન્સિલ (ટેક્સપ્રોસિલ)એ જણાવ્યું કે, ચાલુ વર્ષે સરકારે ટેક્સટાઇલ ઇન્ડસ્ટ્રીઝ માટે નિકાસ પ્રોત્સાહન આપવાની જરૂર છે.</p>","PublishDate":"Wed, 17 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/last-year-due-to-the-confusion-of-the-gst-textile-exports-drop-by-346"},{"Title":"ક્રૂડ ઉછળી 72 ડોલરને પાર : સોના ચાંદીમાં સામસામા રાહ: રૂપિયા સામે ડોલરમાં ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5e9dd0ed-3fc2-48dd-867d-c691abc76a60.jpeg\" data-filename=\"17-crude.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 17&nbsp; એપ્રિલ, 2019, બુધવાર<br></p><p>મુંબઈ ઝવેરી બજારમાં આજે&nbsp; મહાવીર જન્મકલ્યાણક નિમિત્તે સત્તાવાર બંધ હતી.&nbsp; &nbsp;બંધ બજારે સોનાના ભાવમાં ઘટાડો આગળ વધ્યો હતો.&nbsp; &nbsp;ચાંદીના ભાવ ઉંચા બોલાતા હતા. કરન્સીમાં&nbsp; બંધ બજારે આજે રૂપિયા સામે&nbsp; ડોલરના ભાવ વધતા અટકી&nbsp; ઘટાડા પર રહ્યા હતા. વિશ્વ બજારમાં સોનાના ભાવ&nbsp; ઔંશના ૧૨૮૦થી ૧૨૮૧ ડોલરવાળા&nbsp; ઘટી સાંજે&nbsp; ૧૨૭૫.૬૦થી ૧૨૭૫.૭૦&nbsp; ડોલરહતા. વિશ્વ બજારમાં&nbsp; &nbsp;સોનાનાભાવ ઘટી ચાર મહિનાના તળિયે બોલાયા છે.&nbsp; &nbsp;આના પગલે ઘરઆંગણે&nbsp; ઝવેરીબજારમાં આજે&nbsp; સોનાના ભાવ દબાણ હેઠળ રહ્યા હતા.&nbsp; &nbsp;મુંબઈ ઝવેરી બજારમાં&nbsp; બંધ બજારે સોનાના ભાવ જીએસટી વગર ૯૯.૫૦ના રૂ.૩૧૬૫૩&nbsp; વાલઆ ૩૧૪૨૫થી ૩૧૪૫૦ બોલાતા હતા. </p><p>જ્યારે ૯૯.૯૦ના ભાવ&nbsp; રૂ.૩૧૭૮૦ વાળા રૂ.૩૧૫૫૦થી ૩૧૫૭૫ બોલાયા હતા.&nbsp; &nbsp;જીએસટી સાથેના ભાવ આ ભાવથી&nbsp; &nbsp;૩ ટકા ઉંચા&nbsp; હતા.&nbsp; &nbsp; દરમિયાન,&nbsp; મુંબઈ કરન્સી&nbsp; બજારમાં&nbsp; આજે બંધ બજારે&nbsp; ડોલરના ભાવ&nbsp; ૬૯.૫૯થી ૬૯.૬૦&nbsp; વાળા ૬૯.૪૫થી ૬૯.૪૬&nbsp; આસપાસ બોલાયા હતા.&nbsp;&nbsp;</p><p>વિશ્વ બજારમાં સોનામાં&nbsp; ઘટાડા સામે ચાંદીના ભાવ&nbsp; ઔંશના&nbsp; ૧૪.૮૯થી&nbsp; ૧૪.૯૦ ડોલરવાળા&nbsp; વધી ૧૫ ડોલર&nbsp; પાર કરી આજે&nbsp; &nbsp;સાંજે ભાવ&nbsp; ૧૫.૦૩થી ૧૫.૦૪ ડોલર હતા. ઉંચામાં એક તબક્કે&nbsp; ચાંદીના ભાવ ૧૫.૧૧થી ૧૫.૧૨ ડોલર હતા.&nbsp; &nbsp;સોનાના ભાવ ઉંચામાં&nbsp; ૧૨૭૯.૮૦ ડોલર ચાલુ બજારે&nbsp; નોંધાયા હતા. </p><p>દરમિયાન, મુંબઈ બુલિયન બજારમાં આજે&nbsp; &nbsp;ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર&nbsp; રૂ.૩૭૧૯૦ વાળા ૩૭૨૫૦&nbsp; થી ૩૭૩૩૦ બોલાયા હતા જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૦૦૦થી ૧૧૦૦ ઉંચા&nbsp; રહ્યા હતા.&nbsp; &nbsp; વિશ્વ બજારમાં&nbsp; સાંજે પ્લેટીનમના ભાવ ઔંશના&nbsp; ૮૮૬.૫૦થી ૮૮૬.૬૦&nbsp; ડોલરતથા&nbsp; પેલેડીયમના ભાવપ ૧૩૬૫.૩૦થી ૧૩૬૫.૪૦ ડોલર હતા. </p><p>વિશ્વ બજારમાં આજે ક્રૂડતેલના&nbsp; &nbsp;ભાવ ઉછળી બેરલના ઉંચામાં ૭૨ ડોલર ઉપર જતા પાંચ&nbsp; મહિનાની&nbsp; નવી ઉંચી&nbsp; ટોચ દેખાઈ&nbsp; હતી. ક્રૂડ&nbsp; વધવા છતાં સોનાના ભાવ નરમ રહેતાં&nbsp; બજારના ખેલાડીઓ આશ્ચર્ય&nbsp; બતાવી રહ્યા હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; બ્રેન્ટ ક્રૂડના ભાવ ઉછળી સાંજે ૭૨.૦૪થી ૭૨.૦૫ ડોલર હતા. ન્યુયોર્કના&nbsp; ભાવ વધી સાંજે&nbsp; ૬૪.૪૦થી&nbsp; ૬૪.૪૫ ડોલર રહ્યા હતા. અમેરિકામાં&nbsp; &nbsp;ક્રૂડતેલનો&nbsp; સ્ટોક ૩૧ લાખ&nbsp; બેરલ્સ ઘટયો હોવાનું&nbsp; &nbsp;અમેરિકન પેટ્રોલિયમ ઈન્સ્ટિટયુટે&nbsp; જણાવ્યું હતું.&nbsp; &nbsp;</p><p>વિશ્વ બજારમાં લીબીયાનો પુરિવઠો&nbsp; પણ ઘટયો છે. આ ઉપરાંત ટનના જીડીપી,&nbsp; ઈન્ડસ્ટ્રીયલ ઉત્પાદન,&nbsp; &nbsp;રિટેલ સેલ&nbsp; વિ.ના&nbsp; આંકડા અપેક્ષાથી&nbsp; સારા આવ્યાના&nbsp; નિર્દેશોની વિશ્વબજારમાં&nbsp; ક્રૂડતેલના ભાવ પર પડી હતી ઉપરાંત&nbsp; આના પગલે&nbsp; કોપરના&nbsp; ભાવ પણ વધી&nbsp; આવ્યા હતા.&nbsp; &nbsp;</p><div><br></div>","PublishDate":"Wed, 17 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-crosses-72-dollar-fall-against-the-rupee"},{"Title":"ખાદ્ય તેલની આયાત વધતા ઘરેલું ઓઈલ રિફાઈનરી ઉદ્યોગ મુશ્કેલીમાં મૂકાઇ ગયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ed6c029c-f504-4fce-a722-61a902ed2b1e.jpeg\" data-filename=\"17-main-Final.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 17&nbsp; એપ્રિલ, 2019, બુધવાર<br></p><p>ખાદ્ય તેલોની આયાતમાં થઈ રહેલા વધારાથી ચિંતીત બનેલા ઘરેલું તેલીબિયાં પિલાણ અને રિફાઈનિંગ ઉદ્યોગને ટકી રહેવા માટે પોતાની ક્ષમતામાં નોંધપાત્ર કાપ મૂકવો પડયો છે. આ ઉદ્યોગ હાલમાં ઐતિહાસિક નીચી સપાટીએ કામ કરી રહ્યો છે.</p><p>ભારતની ખાદ્ય તેલની આયાત માર્ચમાં ૨૬ ટકા વધીને ૧૪.૪૬ લાખ ટન રહી હતી. મલેશિયા ખાતેથી રિફાઈન્ડ પામ ઓઈલની આયાતમાં વધારો થતાં એકંદર આયાત વધી હતી.આયાતમાં થઈ રહેલા વધારા પ્રત્યે ચિંતા વ્યકત કરતા સોલવન્ટ એકસટ્રેકટર્સ' એસોસિએશન ઓફ ઈન્ડિયા (સી)એ ક્રુડ તથા રિફાઈન્ડ ઓઈલ પરની ડયૂટી વચ્ચેનો તફાવત વધારવા પણ માગણી કરી છે.<br></p><p>ખાદ્ય તેલની ભારત અછત ધરાવતું હોવાથી ૬૦ ટકા માગ આયાત ખાસ કરીને મલેશિયા, ઈન્ડોનેશિયા અને આર્જેન્ટિના ખાતેથી આયાત કરીને પૂરી કરવામાં આવે છે.&nbsp;</p><p>આયાતમાં સતત વધારાથી ઘરેલું પિલાણ અને ઓઈલ રિફાઈનિંગ એકમો માટે ચિંતાનો વિષય બન્યો છે. ઘરઆંગણે પાકતા તેલીબિયાંનું પિલાણ કરીને તેલ મેળવવા કરતા આયાતી રિફાઈન્ડ ઓઈલ સસ્તું પડતું હોવાથી અહીંના પેકેજિંગ એકમો આયાત કરવાનું વધુ પસંદ કરે છે અને ઓઈલ આયાત કરીને સ્થાનિક એકમોમાં પેક કરી તેનું વેચાણ કરે છે. પરિણામે ઘરેલું રિફાઈનરોએ&nbsp; પોતાની ક્ષમતા ઘટાડીને ૩૦ ટકા પર લાવી દેવાની ફરજ પડી હોવાનું સુત્રોએ જણાવ્યું હતું.&nbsp;</p><p>ખાદ્ય તેલની આયાતમાં વધારો ભારતના રિફાઈનરો તથા તેલીબિયાંના ખેડૂતો માટે હમેશા ચિંતાનો વિષય રહ્યો છે. તેલીબિયાંના ખેડૂતો પોતાના ઉત્પાદનોના સારા ભાવ મળી રહે તેવી હમેશા અપેક્ષા રાખતા હોય છે.વર્તમાન વર્ષની ૧લી જાન્યુઆરીથી&nbsp; નાણાં મંત્રાલયે, પામ ઓઈલ પરની ઈમ્પોર્ટ ડયૂટીમાં ઘટાડો કર્યો છે અને મલેશિયા ખાતેથી આયાત થતાં પામોલિન પર ૧૦ ટકા પરથી&nbsp; ૫ ટકા કરીને ક્રુડ તથા પામ ઓઈલ વચ્ચેનો ડયૂટીનો તફાવત ઘટાડયો છે.&nbsp;</p>","PublishDate":"Wed, 17 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/increasing-domestic-import-of-edible-oil-oil-refinery-industry-was-in-trouble"},{"Title":"મુકેશ અંબાણીના પેટ્રોકેમિકલ્સ બિઝનેસમાં ભાગીદારી કરશે સાઉદી અરામકો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9300d383-7c00-49a6-ad53-7d04bd83f2a3.jpeg\" data-filename=\"Aramco in talks for 25 percentage of Reliance s refining petrochemical units Report.jpg\" style=\"width: 100%;\">મુંબઇ, તા. 17 એપ્રિલ 2019, બુધવાર<br></p><p>દુનિયાની સૌથી મોટી ક્રૂલ ઓઇલ ઉત્પાદક, સાઉદી અરામકો એ રિલાયન્સ ઇન્ડસ્ટ્રીઝના રિફાઇનિંગ અને પેટ્રોકેમિકલ વ્યવસાયમાં 25 ટકા ભાગદીરી કરવા માટે વાટાઘાટો કરી છે. એક રિપોર્ટ અનુસાર 25 ટકા ભાગીદારી 10 થી 15 બિલિયન ડોલરમાં થઇ શકે છે.</p><p>ભારતીય કંપનીના રિફાઇનિંગ અને પેટ્રોકેમિકલ્સના કારોબારનું મુલ્ય લગભગ 55 બિલિયન ડોલરથી 60 બિલિયન ડોલરની વચ્ચે છે. ભાગીદારીના મૂલ્યાંકન અંગે જૂનની આસપાસ કરાર કરવામાં આવી શકે છે.</p><p>ફેબ્રુઆરીમાં સાઉદી અરબના ક્રાઉન પ્રિંસ મોહમ્મદ બિન સલમાનના દિલ્હી પ્રવાસ બાદ દુનિયાની સૌથી મોટી રિફાઇનિંગ કોમ્પેલેક્સના સંચાલક અરામકોનો રસ ત્યારે વધ્યો જ્યારે ક્રઉન પ્રિન્સે કહ્યું કે ભારતમાં આગામી બે વર્ષમાં 100 બિલિયન ડોલરથી વધુ રોકાણના તકની આશા છે.</p><p>બીજી તરફ સાઉદી અરામકો મુખ્ય કાર્યકારી અધિકારી અમીન નાસર અલગથી રિલાયન્સના ચેરમેન મુકેશ અંબાણી સાથે મુલાકાત કરી હતી, જેથી સાઉદી સરકારની માલિકીની કંપનીના વેપાર પર ચર્ચા થઇ શકે, જેમાં ક્રૂડ, કેમિકલ અને નોન-મેટલ સામેલ છે. અમેરિકા અને ચીન બાદ ભારત કાચા તેલનો દુનિયાનો ત્રીજો મોટો ગ્રાહક છે, જેનો દૈનિક ઉપોયગ 4 મિલિયન બેરલ પ્રતિદિન (બીપીડી)ની આસાપાસ રહે છે.</p>","PublishDate":"Wed, 17 Apr 2019 09:43:02 +00:00","Link":"https://www.gujaratsamachar.com/news/business/aramco-in-talks-for-25-percentage-of-reliance-s-refining-petrochemical-units-report"},{"Title":"ચોમાસું સફળ રહેવાની આગાહીએ વિક્રમી તોફાન : સેન્સેક્સ 370 પોઈન્ટ ઉછળીને 39276 નવી  ઐતિહાસિક ઊંચાઈએ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bbb518f8-c795-44fa-b3cc-48637620022e.jpeg\" data-filename=\"16-bse.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 16 એપ્રિલ, 2019, મંગળવાર<br></p><p>લોકસભા ચૂંટણીના બીજા તબક્કાના મતદાનની તૈયારી વચ્ચે ફરી દેશમાં સ્પષ્ટ બહુમત સાથે સ્થિર સરકારની રચના થવાની હવા સાથે કોર્પોરેટ ઈન્ડિયાના માર્ચ ૨૦૧૯ના અંતના ચોથા ત્રિમાસિકના પરિણામોની સીઝનમાં આજે આઈટી જાયન્ટ વિપ્રો દ્વારા રિઝલ્ટ સાથે રૂ.૧૦,૫૦૦ કરોડના શેરોનું બાયબેક કરવાનું જાહેર કરાતાં અને રૂપિયા સામે અમેરિકી ડોલર વધતો રહીને આજે ૭૦ની નજીક પહોંચી જતાં શેરોમાં ફંડોની આક્રમક વિક્રમી તેજી જોવાઈ હતી. કોર્પોરેટ પરિણામોની સીઝનમાં અત્યાર સુધી આઈટી જાયન્ટ કંપનીઓ ટીસીએસ, ઈન્ફોસીસના રિઝલ્ટ એકંદર સારા રહ્યા બાદ આજે વિપ્રોએ શેર ધારકોને બાયબેક જાહેર કરીને ખુશ કરી દેતાં અને ખાસ લોકસભા ચૂંટણીમાં અગાઉ કોઈપણ પક્ષને સ્પષ્ટ બહુમતી નહીં મળવાની બજારની ધારણા બદલીને હવે સ્પષ્ટ બહુમતી ધરાવતી સરકાર ફરી સત્તા સંભાળશે એવા અનુમાને ફંડો ખાસ ફોરેન ફંડોએ&nbsp; શેરોમાં&nbsp; ઓલ રાઉન્ડ તોફાની તેજી કરી મૂકી હતી. રૂપિયા સામે અમેરિકી ડોલર સતત વધતો રહીને આજે ૧૮ પૈસા વધીને રૂ.૬૯.૬૦ રહ્યો હતો. બેંકિંગ-ફાઈનાન્સ શેરોની સાથે ઓટોમોબાઈલ, પાવર-કેપિટલ ગુડઝ, એફએમસીજી, ઓઈલ-ગેસ શેરોમાં આકર્ષણે સેન્સેક્સ ૩૬૯.૮૦ પોઈન્ટ ઉછળીને ૩૯૨૭૫.૬૪ની નવી ઐતિહાસિક ઊંચાઈએ અને નિફટી સ્પોટ ૯૬.૮૦ પોઈન્ટ ઉછળીને ૧૧૭૮૭.૧૫ની નવી વિક્રમી&nbsp; ઊંચાઈએ બંધ રહ્યા હતા.&nbsp;&nbsp;</p><p>સેન્સેક્સ ૩૯૦૦૦ની સપાટી કુદાવીને ૩૯૩૬૪ નવો ઈતિહાસ રચી અંતે ૩૭૦ પોઈન્ટ ઉછળીને ૩૯૨૭૬</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ ૩૮૯૦૫.૮૪ સામે ૩૯૦૪૦.૩૦ મથાળે ખુલીને નીચામાં ૩૯૦૩૮.૮૧ થઈ વન સાઈડ તેજીમાં બેંકિંગ-ફાઈનાન્સ શેરોમાં ઈન્ડસઈન્ડ બેંક, આઈસીઆઈસીઆઈ બેંક, કોટક મહિન્દ્રા બેંક, એક્સીસ બેંક, એચડીએફસી બેંક, એચડીએફસી લિમિટેડ, યશ બેંક સહિતમાં ફંડોએ લેવાલી કરતાં અને ઓટોમોબાઈલ શેરોમાં મારૂતી સુઝુકી, હીરો મોટોકોર્પ, બજાજ ઓટો, મહિન્દ્રા એન્ડ મહિન્દ્રા સાથે લાર્સન એન્ડ ટુબ્રો, એનટીપીસી સહિતના પાવર-કેપિટલ ગુડઝ શેરો અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ઓએનજીસી સહિતના ઓઈલ-ગેસ શેરો સાથે ટીસીએસ, એચસીએલ ટેકનોલોજી તેમ જ સન ફાર્મા, એશીયન પેઈન્ટસ, આઈટીસી, કોલ ઈન્ડિયા, ભારતી એરટેલ, વેદાન્તા, ટાટા સ્ટીલ સહિતમાં આકર્ષણે એક તબક્કે વધીને ૩૯૩૬૪.૩૪ નવો વિક્રમ રચી અંતે ૩૬૯.૮૦ પોઈન્ટ વધીને ૩૯૨૭૫.૬૪ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ૧૧૮૦૦ની સપાટી પણ કુદાવી નવી વિક્રમી ઊંચાઈએ : ૯૭ પોઈન્ટ ઉછળી અંતે ૧૧૭૮૭નો નવો રેકોર્ડ</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૧૬૯૦.૩૫ સામે ૧૧૬૯૦.૩૫ સામે ૧૧૭૩૬.૨૦ મથાળે ખુલીને બેંકિંગ-ફાઈનાન્સ શેરોમાં ઈન્ડસઈન્ડ બેંક, આઈસીઆઈસીઆઈ બેંક, એક્સીસ બેંક, બજાજ ફિનસર્વ, એચડીએફસી લિમિટેડ, એચડીએફસી બેંક, કોટક બેંક સાથે ઓટોમોબાઈલ શેરોમાં હીરો મોટોકોર્પ, બજાજ ઓટો, મારૂતી સુઝુકી, મહિન્દ્રા એન્ડ મહિન્દ્રા તેમ જ ગ્રાસીમ, અદાણી પોર્ટસ, હિન્દુસ્તાન યુનિલિવર, આઈટીસી સાથે ટાઈટન, લાર્સન એન્ડ ટુબ્રો, સન ફાર્મા, હિન્દાલ્કો, બ્રિટાનીયા,&nbsp; ભારતી એરટેલ, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ઓએનજીસી, આઈઓસી, અલ્ટ્રાટેક સિમેન્ટ સાથે આઈટી શેરોમાં ટીસીએસ, એચસીએલ ટેકનોલોજી, ઈન્ફ્રાટેલ સહિતમાં લેવાલીએ એક તબક્કે ૧૧૮૦૦ની સપાટી કુદાવી ૧૧૮૧૦.૯૫નો નવો ઈતિહાસ રચીને અંતે ૯૬.૮૦ પોઈન્ટ વધીને ૧૧૭૮૭.૧૫ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી ૧૧,૮૦૦નો કોલ ૮.૩૫ થી ઉછળીને ૨૯.૯૫ : નિફટી ૧૧,૭૦૦નો પુટ ૪૨.૮૫ થી ઘટીને ૫.૮૦</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ&nbsp; આજે તોફાની ઉછાળામાં ફરી મંદીના ખેલંદાઓના મોટા વેચાણો કપાયા હતા. નિફટી ૧૧,૮૦૦નો કોલ ૪,૦૯,૫૯૨ કોન્ટ્રેકટસમાં રૂ.૩૬,૩૩૨.૬૬ કરોડના કામકાજે ૮.૩૫ સામે ૧૫.૯૦ મથાળે ખુલીને નીચામાં ૧૧.૧૫ થઈ વધીને ૪૩.૩૫ સુધી પહોંચી અંતે ૨૯.૯૫ રહ્યો હતો. નિફટી ૧૧,૭૦૦નો પુટ ૩,૧૧,૫૩૦ કોન્ટ્રેકટસમાં રૂ.૨૭,૩૬૦.૮૬ કરોડના કામકાજે ૪૨.૮૫ સામે ૪૩ મથાળે ખુલીને નીચામાં ૫.૫૦ સુધી પટકાઈ અંતે ૫.૮૦ રહ્યો હતો. નિફટી ૧૧,૮૦૦નો પુટ ૨,૬૫,૧૮૮ કોન્ટ્રેકટસમાં રૂ.૨૩,૫૪૦.૫૩ કરોડના કામકાજે ૧૦૩.૯૦ સામે ૭૭.૪૦ મથાળે ખુલીને ઉપરમાં ૮૨ થઈ ઘટીને ૨૨.૭૫ સુધી આવી અંતે ૨૫ રહ્યો હતો. નિફટી ૧૧,૭૫૦નો પુટ ૬૭.૭૫&nbsp; સામે ૪૦ મથાળે ખુલીને ઉપરમાં ૫૫ થઈ તૂટીને ૧૦.૫૦ સુધી આવી અંતે ૧૧.૧૦ રહ્યો હતો.&nbsp;</p><p>બેંક નિફટી ફયુચર ૩૦,૧૮૭ થી ઉછળીને ૩૦,૬૨૩ : એપ્રિલ નિફટી ફયુચર ૧૧,૭૨૭ થી વધીને ૧૧,૮૩૩</p><p>નિફટી એપ્રિલ ફયુચર ૯૮,૯૪૮ કોન્ટ્રેકટસમાં રૂ.૮૭૬૬.૭૩ કરોડના કામકાજે ૧૧,૭૨૭.૭૫ સામે ૧૧,૭૫૮.૨૫ મથાળે ખુલીને નીચામાં ૧૧,૭૫૮.૨૫ થઈ વધીને ૧૧,૮૪૭.૧૦ સુધી પહોંચી અંતે ૧૧,૮૩૩&nbsp; રહ્યો હતો. નિફટી મે ફયુચર ૯૬૨૦ કોન્ટ્રેકટસમાં રૂ.૮૫૭.૩૬ કરોડના કામકાજે ૧૧,૭૯૪.૮૫ સામે ૧૧,૮૨૫.૭૫ મથાળે ખુલીને નીચામાં ૧૧,૮૨૫.૭૫ થઈ વધીને ૧૧,૯૧૪ સુધી જઈ અંતે ૧૧,૯૦૧ રહ્યો હતો. બેંક નિફટી એપ્રિલ ફયુચર ૧,૨૪,૦૫૯ કોન્ટ્રેકટસમાં રૂ.૭૫૭૧.૯૫ કરોડના કામકાજે ૩૦,૧૮૭.૫૫ સામે ૩૦,૩૦૦.૭૫ મથાળે ખુલીને નીચામાં ૩૦,૨૭૮.૧૦ થઈ વધીને ૩૦,૬૭૮ સુધી જઈ અંતે ૩૦,૬૨૩.૧૦ રહ્યો હતો. નિફટી ૧૨,૦૦૦નો ૨૫,એપ્રિલ એક્સપાઈરીનો કોલ ૯૩,૩૨૨ કોન્ટ્રેકટસમાં રૂ.૮૪૦૯.૭૯ કરોડના કામકાજે ૮.૧૦ સામે ૧૧.૭૫ મથાળે ખુલીને નીચામાં ૧૦ થઈ વધીને ૨૦.૪૫ સુધી જઈ અંતે ૧૬ રહ્યો હતો.</p><p>બેંકેક્સ ઈન્ડેક્સની ૫૪૬ પોઈન્ટની છલાંગ : ઈન્ડસઈન્ડ, આઈસીઆઈસીઆઈ, કોટક બેંક, એક્સીસ બેંક, એચડીએફસી બેંક વધ્યા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે ફંડોની વ્યાપક લેવાલી થતાં બીએસઈ બેંકેક્સ ઈન્ડેક્સ ૫૪૬.૩૦ પોઈન્ટની છલાંગે ૩૪૩૫૭.૩૫ બંધ રહ્યો હતો. ઈન્ડસઈન્ડ બેંક રૂ.૬૯.૨૦ ઉછળીને રૂ.૧૮૧૫.૮૫, આઈસીઆઈસીઆઈ બેંક રૂ.૧૪.૦૫ વધીને રૂ.૪૦૬.૮૦, સિટી યુનિયન બેંક રૂ.૨.૩૦ વધીને રૂ.૧૯૯.૫૦, કોટક મહિન્દ્રા બેંક રૂ.૧૪.૮૦ વધીને રૂ.૧૩૮૫.૯૫, એક્સીસ બેંક રૂ.૭.૪૫ વધીને રૂ.૭૭૦.૬૫, એચડીએફસી બેંક રૂ.૧૮.૮૫ વધીને રૂ.૨૩૦૪.૭૫, યશ બેંક રૂ.૧.૧૦ વધીને રૂ.૨૬૬.૪૫, મોતીલાલ ઓસ્વાલ રૂ.૩૫.૮૫ વધીને રૂ.૭૩૭.૭૦, ડીસીબી બેંક રૂ.૯.૬૫ વધીને રૂ.૨૦૨.૦૫,&nbsp; બંધન બેંક રૂ.૨૫.૧૫ વધીને રૂ.૫૫૮.૧૦, ભારત ફિન રૂ.૩૮.૨૦ વધીને રૂ.૧૧૩૮.૬૫, આરબીએલ બેંક રૂ.૧૨.૭૫ વધીને રૂ.૬૮૦.૯૫, કર્ણાટક બેંક રૂ.૨.૩૦ વધીને રૂ.૧૩૭.૩૦, બજાજ ફિનસસર્વ રૂ.૭૫.૯૫ વધીને રૂ.૭૫૮૫.૩૦, ગૃહ ફાઈનાન્સ રૂ.૨.૬૦ વધીને રૂ.૨૮૩, ઉજ્જિવન રૂ.૨.૫૦ વધીને રૂ.૩૪૯.૮૦, ટાટા ઈન્વેસ્ટ રૂ.૫.૧૦ વધીને રૂ.૮૬૩.૬૫, મુથૂટ ફાઈનાન્સ રૂ.૩.૫૦ વધીને રૂ.૬૧૩.૪૦ રહ્યા હતા.&nbsp;</p><p>ઓટો શેરોમાં&nbsp; ફંડોની અવિરત ખરીદી : ટીવીએસ મોટર,&nbsp; મધરસન સુમી, મારૂતી, બોશ, હીરો મોટોકોર્પ, બજાજ ઓટો વધ્યા</p><p>ઓટોમોબાઈલ શેરોમાં&nbsp; ફંડો અને&nbsp; નામી મહારથીની સતત લેવાલી રહી હતી. ટીવીએસ મોટર રૂ.૧૨.૪૦ વધીને રૂ.૫૧૬.૮૫, મધરસન સુમી રૂ.૩.૪૫ વધીને રૂ.૧૫૭.૯૦, મારૂતી સુઝુકી રૂ.૧૨૭.૮૦ વધીને રૂ.૭૪૬૪.૩૫, હીરો મોટોકોર્પ રૂ.૩૨.૪૫ વધીને રૂ.૨૭૩૩.૮૫, બજાજ ઓટો રૂ.૩૫.૩૦ વધીને રૂ.૩૦૬૯.૪૦, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૫ વધીને રૂ.૬૮૭.૨૫, અશોક લેલન્ડ રૂ.૯૬.૩૫, એકસાઈડ રૂ.૨૨૬.૯૫, એમઆરએફ રૂ.૧૦૨.૮૫ વધીને રૂ.૫૮,૧૪૨.૬૦ રહ્યા હતા.&nbsp;</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં ફંડો લેવાલ : લાર્સન એન્ડ ટુબ્રો, ફિનોલેક્ષ કેબલ, હવેલ્સ, કલ્પતરૂ પાવર વધ્યા</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં પણ ફંડોની આજે પસંદગીની લેવાલી રહી હતી. લાર્સન એન્ડ ટુબ્રો રૂ.૨૪.૬૫ વધીને રૂ.૧૩૮૨.૫૦, ફિનોલેક્ષ કેબલ રૂ.૭.૫૫ વધીને રૂ.૪૮૭.૧૦, સોલાર ઈન્ડસ્ટ્રીઝ રૂ.૧૪.૧૫ વધીને રૂ.૧૦૮૪.૨૦, હવેલ્સ ઈન્ડિયા રૂ.૬.૫૦ વધીને રૂ.૭૫૮.૧૦, કલ્પતરૂ પાવર રૂ.૩.૨૫ વધીને રૂ.૪૯૪.૩૦, થર્મેક્સ રૂ.૧.૦૫ વધીને રૂ.૯૮૬.૧૫, સિમેન્સ રૂ.૧.૧૫ વધીને રૂ.૧૧૮૮.૧૦, અદાણી ટ્રાન્સમિશન રૂ.૭.૧૫ વધીને રૂ.૨૨૯, ટોરન્ટ પાવર રૂ.૬.૮૫ વધીને રૂ.૨૬૪, કેઈસી રૂ.૪.૪૫ વધીને રૂ.૩૦૨.૨૦, એનટીપીસી રૂ.૧૩૭.૪૦ રહ્યા હતા.&nbsp;</p><p>ક્રુડ બ્રેન્ટ ફરી વધીને ૭૧ ડોલરની સપાટી કુદાવી&nbsp; : ઓઈલ શેરોમાં એચપીસીએલ, ઓએનજીસી, આઈઓસી વધ્યા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ફરી વધીને બ્રેન્ટ ક્રુડનાબેરલ દીઠ ૭૧ ડોલરની સપાટી કુદાવી જવા સાથે રૂપિયા સામે અમેરિકી ડોલર ૭૦ની સપાટી નજીક પહોંચી જવા છતાં ઓઈલ-ગેસ શેરોમાં ફંડોની આજે લેવાલી રહી હતી. એચપીસીએલ રૂ.૭.૩૦ વધીને રૂ.૨૬૪.૪૫, ઓએનજીસી રૂ.૩.૯૦ વધીને રૂ.૧૬૦.૪૫, આઈઓસી રૂ.૧.૪૫ વધીને રૂ.૧૫૫.૭૫, પેટ્રોનેટ એલએનજી રૂ.૧.૫૫ વધીને રૂ.૨૩૯.૮૫, રિલાયન્સ ઈન્ડસ્ટ્રીઝ રૂ.૫.૫૫ વધીને રૂ.૧૩૪૫.૩૦ રહ્યા હતા.</p><p>આઈટી શેરોમાં વિપ્રોમાં શેર દીઠ રૂ.૩૨૫ ભાવે રૂ.૧૦,૫૦૦ કરોડના શેરોના બાયબેક : ટીસીએસ, એચસીએલ વધ્યા</p><p>આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં આજે એક તરફ રૂપિયા સામે અમેરિકી ડોલર ૧૮ પૈસા વધીને રૂ.૬૯.૬૦ થઈ જતાં અને કંપનીઓના&nbsp; પરિણામોએ ફંડોની પસંદગીની લેવાલી રહી હતી. વિપ્રોમાં આજે કંપનીએ શેર દીઠ રૂ.૩૨૫&nbsp; ભાવે રૂ.૧૦,૫૦૦ કરોડના શેરોનું બાયબેક કરવાને મંજૂરી આપતાં પૂર્વે શેરોમાં એકંદર નરમાઈએ રૂ.૭.૦૫ ઘટીને રૂ.૨૮૧.૧૦ રહ્યો&nbsp; હતો. ટીસીએસ રૂ.૨૨.૪૦ વધીને રૂ.૨૧૩૨.૪૫, એચસીએલ ટેકનોલોજી રૂ.૨.૯૫ વધીને રૂ.૧૧૦૬.૭૦, ટેક મહિન્દ્રા રૂ.૭૯૭.૧૦ રહ્યા હતા.</p><p>સ્મોલ, મિડ કેપ શેરોમાં ઉછાળે સાવચેતીમાં પ્રોફિટ બુકિંગ : ૧૨૯૮ શેરો નેગેટીવ બંધ : ૧૬૧&nbsp; શેરોમાં તેજીની સર્કિટ</p><p>સેન્સેક્સ-નિફટી નવી વિક્રમી ઊંચાઈએ પહોંચ્યા સાથે સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં સાવચેતીમાં ફંડોએ હળવા થવાનું પસંદ કરતાં માર્કેટબ્રેડથ નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૨૪ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૨૯૮ અને વધનારની સંખ્યા ૧૨૭૭ રહી હતી. ૧૬૧ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ સામે ૧૫૪ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ રહી હતી.</p><p>FIIની કેશમાં રૂ.૧૦૩૮ કરોડની ખરીદી : ઈન્ડેક્સ ફયુચર્સમાં રૂ.૭૪૦ કરોડની ખરીદી, સ્ટોક ફયુચર્સમાં રૂ.૩૬૯ કરોડની વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-મંગળવારે કેશમાં રૂ.૧૦૩૮.૫૮ કરોડના શેરોની જંગી ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૫૨૮૪.૩૩ કરોડની ખરીદી સામે કુલ રૂ.૪૨૪૫.૭૫&nbsp; કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૭૪૦.૯૫ કરોડની ચોખ્ખી ખરીદી અને સ્ટોક ફયુચર્સમાં રૂ.૩૬૯.૪૭ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૩૭.૨૨ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૪૫૬૩.૭૫ કરોડની ખરીદી સામે કુલ રૂ.૪૫૨૬.૫૩ કરોડની વેચવાલી થઈ હતી.</p>","PublishDate":"Tue, 16 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-climbs-370-points-to-39276-new-historic-high-forecast-for-success-in-monsoon"},{"Title":"પામતેલની ટેરીફ વેલ્યુમાં વધારો જ્યારે સોયાતેલની ઘટી: આના પગલે ઈફેકટીવ ઈમ્પોર્ટ ડયુટીમાં  ફેરફારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b1cab2da-d96a-4e5c-8ac8-7aeee6dab408.jpeg\" data-filename=\"16-oil.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 16 એપ્રિલ, 2019, મંગળવાર<br></p><p>&nbsp;ઘરઆંગણે&nbsp; આયાત થતા વિવિધ આયાતી&nbsp; ખાદ્યતેલોની&nbsp; આયાત જકાત&nbsp; ગણવા&nbsp; બેન્ચમાર્ક તરીકે વપરાતી&nbsp; ટેરીફ વેલ્યુમાં&nbsp; સરકારે ફેૈરફારો કર્યા હતા. આના પગલે ઘરઆંગણે&nbsp; આયાત થતા વિવિધ ખાદ્યતેલોનીઈફેકટવી&nbsp; ઈમ્પોર્ટ ડયુટીમાં&nbsp; ફેરફારોથયા છે. દરમિયાન, ક્રૂડ પામ ઓઈલ સીપીઓની આવી ટેરીફ વેલ્યુ&nbsp; ૫૨૯ વાળી&nbsp; વધારી સરકારે&nbsp; &nbsp;૫૪૦ ડોલર&nbsp; કરી છે&nbsp; પામોલીનની&nbsp; ટેરીફ વેલ્યુ&nbsp; ૫૬૭ વાળી&nbsp; ૫૭૩ ડોલર&nbsp; કરાઈ છે.&nbsp;</p><p>&nbsp;જોકે સોયાતેલ ડિગમનીઆવી ટેરીફ વેલ્યુ ૭૧૧ વાળી ઘટાડી સરકારે૬૯૩&nbsp; ડોલર કર્યાના સમાચાર હતા.&nbsp; &nbsp;આના પગલે દેશમાં&nbsp; આયાત થતા સીપીઓની અસરકારક&nbsp; આયાત જકાત ટનના રૂ.૩૩૬ વધી છે.&nbsp; &nbsp;પામોલીનની&nbsp; રૂ.૨૦૬ વધી છે&nbsp; સામે સોયાતેલની&nbsp; આયાત જકાત&nbsp; ટનના રૂ.૪૮૧ ઘટી હોવાનું બજારે&nbsp; જણાવ્યું હતું.<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે પામતેલમા માગ નિકળતાં વિવિદ ડિલીવરીઓમાં&nbsp; મળીને આશરે&nbsp; ૪૦૦થી ૫૦૦ ટનના વેપાર થયા હતા. વિશ્વ બજારના સમાચાર પામતેલમાં&nbsp; પ્રોત્સાહક હતા. મલેશિયામાં આજે&nbsp; &nbsp;પામતેલનો વાયદો વધી છેલ્લે&nbsp; ૧૧,૧૪, ૧૨ તથા ૧૨ પોઈન્ટ પ્લસમાં&nbsp; &nbsp;બંધ હતો જ્યારે ત્યાં&nbsp; પામ પ્રોડકટના ભાવ અઢી ડોલર ઉંચા બોલાયા હતા.&nbsp;&nbsp;</p><p>મુંબઈ હાજર બજારમાં&nbsp; ૧૦ કિલોના ભાવ પામતેલના હવાલા રિસેલના૩ રૂ.૬૦૩ વાળા ૬૦૫ તથા જેએનપીટીના&nbsp; ૬૦૨ વાળા&nbsp; ૬૦૩ હતા.&nbsp; એક રિફાઈનરીના&nbsp; ડાયરેકટ ડિલીવરીના&nbsp; વેૅપાર ઓલ એપ્રિલ ડિલીવરી&nbsp; માટે રૂ.૬૦૮થી ૬૧૦માં&nbsp; &nbsp;આશરે ૩૦૦થી ૪૦૦ટનના&nbsp; થયા હતા.&nbsp; &nbsp;બાકીના વેપારો&nbsp; હવાલા રિસેલમાં&nbsp; થયા હતા.&nbsp; &nbsp;ક્રૂડપામ ઓઈલ સીપીઓ&nbsp; કંડલાના&nbsp; ભાવ રૂ.૫૩૫વાળા&nbsp; રૂ.૫૩૪ હતા.&nbsp; વાયદા બજારમાં સાંજે સીપીઓ વાયદાના ભાવ&nbsp; રૂ.૫૩૮.૧૦ તથા સોયાતેલ વાયદાના રૂ.૩૨૨.૩૦ હતા.&nbsp;</p><p>મુંબઈ હાજર બજારમાં&nbsp; સિંગતેલના ભાવ રૂ.૯૮૫ના મથાળે શાંત હતા જ્યારે રાજકોટ બાજુ&nbsp; ભાવ રૂ.૯૫૦ થઈ&nbsp; ૯૬૦ તથા ૧૫કિલોના&nbsp; ભાવ રૂ.૧૫૨૫ થઈ ૧૫૩૦ બોલાયા હતા.</p><p>&nbsp;ત્યાં&nbsp; કોટન વોશ્ડના ભાવ&nbsp; ૬૯૬થી ૬૯૮ વાળા&nbsp; &nbsp;૭૦૦ હતા. મગફળીની આવકો ગોંડલ બાજુ આશરે પાંચ હજાર ગુણી તથા રાજકોટ બાજુ આશરે ૪૫૦૦ ગુણી નોંધાઈ હતી. તથા મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૮૧૫થી ૮૫૦ તથા ઉંચામાંભાવ રૂ.૯૩૦થી ૯૩૫ બોલાયા હતા.&nbsp; સિંગદાણામાં&nbsp; વિવિધ મથકોએ ઓલ ઈન્ડિયા આવકો હાલ દૈનિક સરેરાશ દોઢથી&nbsp; પોણા બે&nbsp; લાખ ગુણી આવીરહી છે.&nbsp; આવકો અપેક્ષાથી ઓછી રહી છે&nbsp; સામે મથકોએ દરિયાપારની&nbsp; પૂછપરછો તથા માગ સારી રહ્યાના તથા ભાવ મક્કમ&nbsp; રહ્યાના વાવડ હતા.</p><p>મુંબઈ હાજર બજારમાં&nbsp; સોયાતેલના ભાવ&nbsp; ડિગમના ૭૦૦ વાળા ૬૯૭ ગતા જ્યારે&nbsp; રિફા.ના ભાવ રૂ.૭૪૦ હતા. કપાસિયા તેલના ભાવ રૂ.૭૪૫ હતા.&nbsp; &nbsp; સનફલાવરના&nbsp; ભાવ રૂ.૭૦૦ તથા રિફા.ના&nbsp; ભાવ રૂ.૭૬૫&nbsp; હતા. જ્યારે&nbsp; &nbsp;કોપરેલના&nbsp; ભાવ ૧૦ કિલોના રૂ.૧૧૬૦&nbsp; બોલાતા હતા.&nbsp;&nbsp;</p><p>&nbsp;અમેરિકામાં શિકાગો&nbsp; સોયાતેલ વાયદો ઓવરનાઈટ ૧૪થી ૧૭ પોઈન્ટ નરમ&nbsp; રહ્યા પછી આજે&nbsp; પ્રોજેકશનમાં ભાવ સાંજે&nbsp; ૫થી ૬&nbsp; પોઈન્ટ માઈનસમાં&nbsp; હતા જોકે ત્યાંના ઓવરનાઈટ સમાચારમાં&nbsp; સોયાખોળનો&nbsp; વાયદો&nbsp; ૨૭થી ૩૧ પોઈન્ટ ઉંચકાયો&nbsp; હતો જ્યારે&nbsp; સોયાબીનનો વાયદો&nbsp; ૩૪થી ૩૬ પોઈન્ટ&nbsp; વધ્યાના વાવડ હતા,&nbsp; &nbsp;અમેરિકા તથા ચીન વચ્ચે&nbsp; ચાલી રહેલી&nbsp; વેપાર મંત્રણાઓ&nbsp; હવેકેવી&nbsp; આગળ વધે છે તેના પર વિશ્વ બજારના ખેલાડીઓની નજર રહી હતી.</p><p>મુંબઈ દિવેલ હાજર ભાવ૧૦ કિલોના વધુ રૂ.૨૭ ગબડી કોમર્શિયલના રૂ.૧૧૯૩, એફએસજીના રૂ.૧૨૦૩ તથા&nbsp; એફએસજી કંડલાના રૂ.૧૧૮૩&nbsp; બોલાયા હતા.&nbsp; &nbsp; મુંબઈ હાજર એરંડાના&nbsp; ભાવ રૂ.૫૯૫૦ વાળા રૂ.૫૮૧૫બોલાયા હતા.&nbsp;&nbsp;</p><p>&nbsp;એરંડા દિવેલ હાજર બજારમાં તાજેતરમાં&nbsp; ભાવ ઝડપી ઉછળ્યા&nbsp; પછી હવે બજારમાં&nbsp; &nbsp;પ્રત્યાઘાતી આંચકા&nbsp; આવી રહ્યા છે.&nbsp; &nbsp;મુંબઈ ખોળ બજારમાં સોયાખોળના ભાવ ટનના રૂ.૩૩૬૦૦ વાળા રૂ.૩૩૩૯૦થી&nbsp; ૩૩૩૯૫ બોલાયા હતા.&nbsp; &nbsp; અન્ય ખોળો સાંકડી વધઘટે અથડાતા હતા.&nbsp; ઘરઆંગણે&nbsp; મધ્ય-પ્રદેશ બાજુ મથકોએ સોયાબીનની આવકો&nbsp; &nbsp;સવારેઆશરે&nbsp; ૪૪થી ૪૫&nbsp; હજાર ગુણી&nbsp; &nbsp;નોંધાઈ હતી તથા&nbsp; &nbsp;ભાવ ત્યાં&nbsp; રૂ.૩૭૦૦થી ૩૮૦૦&nbsp; તથા પ્લાન્ટના&nbsp; &nbsp;રૂ.૩૮૦૦થી ૩૮૬૦ હતા.&nbsp; &nbsp;સોયાતેલના&nbsp; ભાવ ૬૯૫થી ૭૦૦ તથા રિફા.ના રૂ.૭૪૦થી ૭૪૩&nbsp; હતા.</p><p>એરંડાવાયદાના ભાવ સાંજે&nbsp; રૂ.૧૪૦થી ૧૪૪ નીચા બોલાયા હતા.&nbsp; &nbsp;સીપીઓ વાયદો સાંજે&nbsp; રૂ.૪.૦૦થી ૪.૩૦&nbsp; પ્લસમાં હતો&nbsp; &nbsp;સોયાતેલ વાયદો&nbsp; &nbsp;એપ્રિલ રૂ.૧.૨૫ ઉંચો તથા&nbsp; મે વાયદો&nbsp; નરમ હતો.</p>","PublishDate":"Tue, 16 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/increase-in-tariff-value-of-palmoil-when-reduced-soyoil-changes-in-the-effective-import-duty"},{"Title":"સોના-ચાંદીમાં ઉભરા જેવા ઉછાળા: ડોલર સામે રૂપિયાના મુલ્યમાં એકધારુ ધોવાણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0f172257-2ac7-4059-a6ae-7020ccfcae65.jpeg\" data-filename=\"16-crude.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 16 એપ્રિલ, 2019, મંગળવાર<br></p><p>મુંબઈ ઝવેરી બજારમાં આજે ભાવ વધ્યા પછી મોડી સાંજે&nbsp; ફરી નીચા ઉતર્યા હતા.&nbsp; &nbsp;વિશ્વબજારમાં&nbsp; કિંમતી ધાતુઓ&nbsp; ગબડયા હતા.&nbsp; &nbsp; &nbsp;ઘરઆંગણે&nbsp; કરન્સી બજારમાં&nbsp; રૂપિયા સામે ડોલરના ભાવમાં&nbsp; તેજી આગળ વધી&nbsp; હતી. હતી.&nbsp; વિશ્વ બજારમાં ડોલર ઉંચોજતાં વૈશ્વિક સ્તરે&nbsp; &nbsp;સોનામાં ઉછાળે&nbsp; &nbsp;ફંડવાળા હળવા થઈ&nbsp; રહ્યાહતા.&nbsp; મુંબઈ કરન્સી&nbsp; બજારમાં આજે&nbsp; ડોલરના ભાવ&nbsp; રૂ.૬૯.૪૩ વાળા&nbsp; ૬૯.૪૯&nbsp; ખુલી&nbsp; રૂ.૬૯.૪૭ રહ્યા પછી&nbsp; ઉંચામાં&nbsp; ભાવ રૂ.૬૯.૭૦&nbsp; થઈ છેલ્લે&nbsp; બંધ ભાવ&nbsp; ૬૯.૫૯&nbsp; હતા.</p><p>&nbsp;ડોલરના&nbsp; ભાવ આજે&nbsp; ૧૬ પૈસા&nbsp; વધ્યા હતા.&nbsp; &nbsp; બ્રિટીશ પાઉન્ડના&nbsp; &nbsp;ભાવપણ આજે&nbsp; વધુ ૧૨ પૈસા વધી&nbsp; રૂ.૯૧.૧૩થી&nbsp; ૯૧.૧૪&nbsp; તથા&nbsp; યુરોના ભાવ&nbsp; આજે વધુ૧૫ પૈસા વધી&nbsp; ૭૮.૬૮થી ૭૮.૬૯&nbsp; બોલાયા હતા.&nbsp; શેરબજાર વધ્યું છે.<br></p><p>&nbsp;ઉપરાંત દેશમાં ચોમાસાનો આશાવાદ પણ વધ્યો&nbsp; છે આમ છતાં&nbsp; કરન્સી બજારમાં&nbsp; રૂપિયો નબળો પડતાં બજારના ખેલાડીઓ આશ્ચર્ય&nbsp; બતાવી રહ્યા&nbsp; હતા. વિશ્વ બજારમાં&nbsp; &nbsp;ડોલર વધતાં&nbsp; &nbsp;સોનાના ઔંશના&nbsp; &nbsp;ભાવ જે ઉંચામાં&nbsp; &nbsp;૧૨૮૯.૩૦ ડોલર&nbsp; &nbsp;હતા તે મોડી સાંજે ગબડી ૧૨૭૯.૯૦થી ૧૨૮૦&nbsp; ડોલર હતા. સોના પાછળ ચાંદીના&nbsp; &nbsp;ભાવ પણ ઔંશના ૧૫.૦૫ ડોલર&nbsp; થયા પછીનીચામાં&nbsp; ભાવ સાંજે&nbsp; &nbsp;૧૪.૯૦થી ૧૪.૯૧ ડોલર હતા.</p><p>દરમિયાન મુંબઈ ઝવેરી બજારમાં&nbsp; &nbsp;સોનાના ભાવ જીએસટી વગર&nbsp; ૯૯.૫૦ના&nbsp; રૂ.૩૧૫૮૯&nbsp; વાળા&nbsp; રૂ.૩૧૬૫૩ બંધ&nbsp; &nbsp;રહ્યા પછી&nbsp; સાંજે ભાવ&nbsp; રૂ.૩૧૫૬૫થી&nbsp; ૩૧૫૭૦&nbsp; હતા જ્યારે&nbsp; ૯૯.૯૦ના&nbsp; ભાવ રૂ.૩૧૭૧૬ વાળા ૩૧૭૮૦ બંધ રહ્યા પછી&nbsp; સાંજે ભાવ રૂ.૩૧૬૯૦થી&nbsp; ૩૧૬૯૫&nbsp; બોલાયા હતા.&nbsp; &nbsp; જીએસટીના સાથેના ભાવ ૩ ટકા ઉંચા હતા.&nbsp; &nbsp;</p><p>મુંબઈ બજારમાં&nbsp; ચાંદીના ભાવ કિલોના જીએસટી&nbsp; વગર ૯૯૯ના રૂ.૩૭૦૧૫ વાળા રૂ.૩૭૧૯૦&nbsp; બંધ રહ્યા પછી સાંજે ભાવ&nbsp; રૂ.૩૭૦૫૦થી ૩૭૧૦૦ તથા જીએસટી સાથેના ભાવ રૂ.૧૧૫૦થી&nbsp; ૧૨૦૦ ઉંચા હતા.&nbsp; &nbsp; વિશ્વબજારમાં&nbsp; &nbsp;અન્યકિંમતી&nbsp; ધાતુઓ&nbsp; &nbsp;સૂસ્ત હતી.&nbsp; &nbsp; પ્લેટીનમના ભાવ&nbsp; સાંજે ઔંશના&nbsp; ૮૮૭.૮૦થી ૮૮૭.૯૦&nbsp; ડોલર તથા પેલેડીયમના&nbsp; &nbsp;ભાવ સાંજે&nbsp; ૧૩૬૫.૧૦થી&nbsp; ૧૩૬૫.૨૦ ડોલર હતા.</p><p>વૈશ્વિક સ્તરે ડોલર ઉંચકાયો&nbsp; હતો અમેરિકા તથા યુરોપના શેરબજારો&nbsp; ઉંચા ગયા હતા.&nbsp; અમેરિકા અને ચીન પછી હવે અમેરિકા અને&nbsp; યુરોપ તથા અમેરિકા અને જાપાન વચ્ચે ટ્રેડ મંત્રણાઓ શરૂ થશે એવા સમાચાર હતા.&nbsp;</p><p>&nbsp;નોર્થ કોરિયા તથા અમેરિકા&nbsp; વચ્ચે પણ&nbsp; વાતચીત પર નજર&nbsp; રહી છે.&nbsp; ચીનમાં પણ શેરબજારો&nbsp; ઉંચકાયા છે.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; ક્રૂડતેલમાં&nbsp; બેતરફી ચાલ દેખાઈ&nbsp; છે. બ્રેન્ટક્રૂડના ભાવ બેરલના સાંજે૭૧.૨૮ ડોલર હતા.&nbsp; &nbsp;ભાવ ૭૧ ડોલરની અંદર ઉતર્યા પછી&nbsp; ફરી ૭૧ ડોલરની સપાટી વટાવી&nbsp; ગયા છે. ન્યુયોર્કના ભાવ&nbsp; નીચામાં ૬૩ ડોલર નજીક ઉતર્યા પથી ભાવ ૬૩,૭૫ થઈ સાંજે&nbsp; ૬૩.૬૬ ડોલર હતા.&nbsp; &nbsp;કોપરના ભાવ સાંજે ન્યુયોર્ક&nbsp; વાયદાના&nbsp; ૦.૨૦થી ૦.૨૫&nbsp; ટકા ઉંચા બોલાયા હતા. લંડન બજારમાં&nbsp; કોપરનાભાવ ટનના ૩ મહિનાના વાયદાના આજે&nbsp; &nbsp;૬૪૮૩ ડોલર&nbsp; હતા. ત્યાં&nbsp; કોપરનો સ્ટોક&nbsp; ૧૨૫૦ ટન&nbsp; ઘટયો હતો જ્યારે&nbsp; &nbsp;જસતનો&nbsp; ૧૦૩૫૦ ટન વધ્યો હતો.&nbsp;</p><p>&nbsp; જોકે ત્યાં ટીન, નિકલ, એલ્યુમિનીયમ તથા સીસાનો&nbsp; &nbsp;સ્ટોકઘટાડા&nbsp; પર રહ્યાના વાવડ હતા.&nbsp; &nbsp;ઘરઆંગણે ઝવેરી બજારમાં સોનાના ભાવ નીચા ઉતરતાં હવેપછી માગ વધવાની&nbsp; આશા જાણકારો બતાવી રહ્યા હતા.&nbsp; તામિળનાડુમાં&nbsp; &nbsp;નીચા મથાળે&nbsp; માગ શરૂ શરૂ થઈ છે&nbsp; &nbsp;સાઉથમાં&nbsp; ૨૩ એપ્રિલે ચૂંટણી&nbsp; પતી ગયા પછી&nbsp; સોનાની માગ&nbsp; &nbsp;વધવાની&nbsp; આશા જાણકારો&nbsp; &nbsp;બતાવી રહ્યા હતા.&nbsp;&nbsp;</p><p>ભારતમાં&nbsp; &nbsp;સોનાની વાર્ષિક કુલ સરેરાશ&nbsp; માગ ૮૦૦થી ૮૫૦ ટન જેટલી રહે છે અનેઆ પૈકી&nbsp; સાઉથમાં&nbsp; માગ આશરે&nbsp; ૪૦ ટકા&nbsp; જેટલી&nbsp; રહેતી હોય છે. અમેરિકામાં જોકે ગોલ્ડ ઈટીએફમાં&nbsp; એલપીડીઆરમાં&nbsp; સોનાનું હોલ્ડિંગ&nbsp; &nbsp;ઘટી ૭૫૪ ટન&nbsp; થયાના સમાચાર હતા.</p>","PublishDate":"Tue, 16 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rupee-depreciation-against-dollar"},{"Title":"BSE, NSEએ રિટર્ન મુદ્દે અમેરિકા, યૂકે, ચીન જેવા શેરબજારોને પછાડયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_650d4a79-afe2-4d9a-9e58-8d7f850bae2e.jpeg\" data-filename=\"16-return.jpg\" style=\"width: 100%;\">નવી દિલ્હી ,તા. 16 એપ્રિલ, 2019, મંગળવાર<br></p><p>છેલ્લા નાણાકીય વર્ષ ૨૦૧૮-૧૯માં ભારતીય શેર બજારોએ અમુક મોટા વૈશ્વિક શેર બજારમાં મોટું પ્રદર્શન કર્યું છે. ભારતીય બજારોએ રિટર્નના મામલે જેને પછાડયું છે, તેમાં અમેરિકા, યુનાઈટેડ કિંગડમ (યૂકે) જેવા વિકસિત દેશો અને ચીન, બ્રાઝિલ જેવા વિકાસશીલ દેશોના બજારો સામેલ છે. માર્ચ ૨૦૧૯એ પૂરા થતા આ નાણાકીય વર્ષમાં ઈન્ડિયન કેપિટલ માર્કેટ્સે આશ્વર્યજનક પ્રદર્શન બતાવ્યું જ્યારે ઘણી વૈશ્વિક અને સ્થાનિક મુશ્કેલીઓને સામનો કરવો પડયો હતો.</p><p>ભારતીય શેર માર્કેટ, બોમ્બે સ્ટોક એક્સચેન્જ અને નેશનલ સ્ટોક એક્સચેન્જના બેંચમાર્ક ઈન્ડિસિસ ક્રમશ: સેન્સેક્સ અને નિફ્ટીનું પોતાનું પ્રદર્શન પણ પાછલા નાણાકીય વર્ષ કરતા સારૂ રહ્યું છે. નાણાકીય વર્ષ ૨૦૧૮-૧૯માં સેન્સેક્સે ૧૭ ટકા જ્યારે નિફ્ટીએ ૧૫ ટકા રિટર્ન આપ્યું છે.</p><p>વિશ્વના એ દેશોના ઈક્વિટી માર્કેટ્સથી મળેલ રિટર્નનું વિશ્લેષણ કરતા જાણવા મળ્યું છે કે, ૨૦૧૭-૧૮માં ભારતીય બજારોના બેન્ચમાર્ક ઈન્ડાઈસિસનું અમેરિકા, બ્રાઝીલ, જાપાન, દક્ષિણ કોરિયા અને હોંગકોંગમાં અંડરપર્ફોર્મ કર્યું હતું. જો કે, તે સમયગાળા દરમિયાન યૂકે અને ચીનમાં તેનું પ્રદર્શન સારૂ રહ્યું હતું. બેન્ચમાર્ક ઈન્ડાઈસિસને સકારાત્મક પ્રદર્શન અને માર્કેટથી મળતી ફન્ડિંગમાં વૃદ્ધિને કારણે ૨૦૧૮-૧૯માં ભારતીય શેર માર્કેટનું વિસ્તરણ ચાલુ રહ્યું અને ૬ ટકાની વૃદ્ધિ સાથે આના માર્કેટ કેપિટલાઈઝેશન ૧૫૧ લાખ કરોડ રૂપિયે પહોંચી ગયું.</p><p>આ રીતે મ્યુચ્યુઅલ ફન્ડ એસેટ અંડર મેનેજમેન્ટ ૧૧.૪ ટકાની વૃદ્ધિ સાથે લગભગ ૨૪ લાખ કરોડ રૂપિયાની નવી ઊંચાઈ પર જ્યારે વિદેશી પોર્ટફોલિયો રોકાણકારોની એસેટ અંડર કસ્ટડી પણ ૮.૬ ટકા વધીને લગભગ ૩૦ લાખ કરોડ રૂપિયા સુધી પહોંચી ગઈ. આ દરમિયાન કેપિટલ માર્કેટ્સથી ફન્ડ મેળવવાનો ટ્રેન્ડ પણ પોઝિટીવ રહ્યો અને ૫.૩ ટકા વૃદ્ધિ સાથે ડેટ અને ઈક્વિટીથી એકત્ર કરેલ ફન્ડિંગ લગભગ ૯ લાખ કરોડ રૂપિયા સુધી પહોંચી ગઈ.</p><p>મ્યુચ્યુઅલ ફન્ડના મોરચે સપ્ટેમ્બર ૨૦૧૮થી ડેટ માર્કેટમાં અમુક નકારાત્મક ગતિવિધિઓને કારણે ડેટ ઓરિયેન્ટેડ ફન્ડ્સથી થોડા પૈસા બહાર નીકળ્યા. જો કે, ઈક્વિટી ઓરિએન્ટેડ મ્યુચ્યુઅલ ફન્ડ્સમાં આખા નાણાકીય વ્રષમાં પૈસા આવતા રહ્યા. અન્ય મ્યુચ્યુઅલ ફન્ડ્સમાં ૨૦૧૮-૧૯માંથઈ ૧૦ મહિનામાં પોઝિટીવ નેટ ફ્લો જોવા મળ્યો.</p><div><br></div>","PublishDate":"Tue, 16 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/bse-nse-screwed-stock-markets-like-america-usa-china-on-the-issue-of-return"},{"Title":"મ્યુ. ફંડોને કોમોડિટીઝ ડેરિવેટિવ્ઝમાં અપાયેલી છૂટથી લિક્વિડિટી વધવા સંભવ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_60f9c95f-edd3-476a-9447-4732683e486a.jpeg\" data-filename=\"16-liquidity.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 16 એપ્રિલ, 2019, મંગળવાર<br></p><p>મ્યુચ્યુઅલ ફન્ડસ અને પોર્ટફોલિઓ મેનેજમેન્ટ સર્વિસીઝ&nbsp; (પીએમએસ) પૂરી પાડનારાઓની કોમોડિટીઝ ડેરિવેટિવ્ઝ સેગમેન્ટમાં એન્ટ્રીથી ડેરિવેટિવ્ઝ માર્કેટને ખાસ કરીને લિક્વિડિટીની દ્રષ્ટિએ વ્યાપક બળ મળશે.&nbsp;</p><p>હેજિંગમાં વધારો કરવામાં ખાસ કરીને ઉત્પાદકો દ્વારા હેજિંગ વધારવામાં તે મદદ કરશે અને તેનાથી દૂરના કોન્ટ્રેકટસની ડેપ્થ અને લિક્વિડિટીમાં વધારો થશે. નિયામક દ્વારા ખુલ્લી મુકાયેલી આ તકને લઈને દેશના મ્યુચ્યુઅલ ફન્ડ આશાવાદી છે.&nbsp;<br></p><p>સિક્યુરિટીઝ એન્ડ એકસચેન્જ બોર્ડ ઓફ ઈન્ડિયા (સેબી)ના બોર્ડે કોમોડિટીઝ ડેરિવેટિવ્ઝ સેગમેન્ટમાં ફન્ડ હાઉસોને કામકાજ કરવાની મંજુરી આપી છે અને આ માટેના નિયમો ઘડાઈ રહ્યા છે.&nbsp;</p><p>જો કે નાણાં મંત્રાલયની આગેવાની હેઠળના નાણાંકીય સેવા વિભાગે આ નિર્ણય સામે ચિંતા વ્યકત કરી છે અને જણાવ્યું છે કે આનાથી કોમોડિટી ડેરિવેટિવ્ઝમાં સટ્ટાખોરીનું સ્તર વધશે.&nbsp;</p><p>બીજી બાજુ સેબીના આ નિર્ણયને બજારના વર્તુળો આવકારી રહ્યા છે. આને કારણે રિટેલ રોકાણકારો માહિતીસભર નિર્ણય લઈ શકશે અને બીજું સંસ્થાકીય રોકાણકારોને લાંબાગાળાના ઈન્વેસ્ટમેન્ટ માટેનો માર્ગ ખુલ્લો થશે જે દૂરના કોન્ટ્રેકટસમાં લિક્વિડિટી ઊભી કરવામાં ટેકો પૂરો પાડશે.&nbsp;</p><p>ફન્ડ હાઉસો સામાન્ય રીતે લાંબા ગાળાનું જ રોકાણ કરતા હોય છે. તેમને શોર્ટ સેલ કરવાની મંજુરી નથી હોતી. હેજ ફન્ડસ અથવા ઓલ્ટરનેટિવ ઈન્વેસ્ટમેન્ટ ફન્ડસને કોમોડિટી ડેરિવેટિવ્સમાં ભાગ લેવાની છૂટ છે પરંતુ તેઓ નિયમોની અંદર રહીને સટ્ટો કરી શકે છે.&nbsp;</p>","PublishDate":"Tue, 16 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/mt-funds-offered-in-commodities-derivatives-possible-liquidity-increases"}]