[{"Title":"રફાલ સોદોમાં તપાસની જરૂર નથી: સુપ્રીમની ક્લિનચીટ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bb99f7d9-11a4-479a-879a-10fcd4f9fdb2.jpeg\" data-filename=\"supreme.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧૪</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ફ્રાન્સ\nપાસેથી ખરીદવામાં આવનારા રફાલ એરક્રાફ્ટ સોદામાં કરોડોનું કૌભાંડ થયુ હોવાના આરોપો\nસાથે અનેક અરજીઓ સુપ્રીમ કોર્ટમાં થઇ હતી. <br><br>જોકે સુપ્રીમ કોર્ટે આ અરજીઓ અંગેના\nઆપેલા ચુકાદામાં કહ્યું છે કે રફાલ સોદાની પ્રક્રિયામાં કોઇ ગેરરીતી થઇ નથી માટે\nતેની તપાસ કરાવવાની જરુર નથી. <br><br>કોર્ટે જણાવ્યું હતું કે રફાલ સોદો કરવાની\nપ્રક્રિયામાં સરકારે કોઇ ખોટુ કર્યું હોય તે જણાતું નથી અને તેથી આ મામલે તપાસ\nસીબીઆઇને સોપવી જોઇએ તેવા પણ કોઇ પુરાવા સામે આવ્યા નથી. બાદમાં સુપ્રીમ કોર્ટે આ\nઅરજીને ફગાવી દીધી હતી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વિપક્ષ\nઆરોપ લગાવી રહ્યો છે કે રફાલ વિમાન અગાઉની યુપીએ સરકારના શાસનમાં ૫૦૦ કરોડમાં\nખરીદવાનું ફ્રાન્સ સાથે નક્કી થયેલુ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">મોદી સરકાર વિમાન ૧૬૦૦ કરોડમાં ખરીદી એક ઉધ્યોગપતિને ફાયદો\nપહોંચાડવા માગે છે કેમ કે આ ઉધ્યોગપતિની કંપની આ ડીલમાં છે. સુપ્રીમ કોર્ટના મુખ્ય\nન્યાયાધીશ રંજન ગોગોઇની આગેવાનીમાં ગઠીત બેંચ સમક્ષ ડીલની પ્રક્રિયા</span>, <span lang=\"GU\">ભાવ અને કંપનીની ઓફસેટ પાર્ટનર તરીકેની પસંદગીને પડકારતી અરજી થઇ હતી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સુનાવણી\nવેળાએ સુપ્રીમ કોર્ટે જણાવ્યું હતું કે રફાલ સોદો અતી સંવેદનશિલ છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">માટે તેમાં સુપ્રીમ કોર્ટ\nદખલ આપી શકે તેમ નથી. ઇન્ડિયન એરફોર્સને એડવાન્સ્ડ ટેક્નોલોજી વાળા ફાઇટર જેટની જરુર\nછે</span>, <span lang=\"GU\">દેશ કોઇ પણ પ્રકારની સુરક્ષાની તૈયારી વગર રહી શકે તેમ નથી.\n<br><br>ખાસ કરીને એવી પરિસ્થિતિમાં જ્યારે દુશ્મન દેશ અતી આધુનિક અને ચોથી તેમજ પાંચમી જનરેશનના\nવિમાન ખરીદે છે. સુપ્રીમ કોર્ટે સ્પષ્ટતા કરી હતી કે અમે ભાવ</span>, <span lang=\"GU\">ખરીદી પ્રક્રિયા અને કંપનીની પસંદગી આ ત્રણેય પ્રક્રિયા પર ધ્યાન આપ્યું છે\nઅને અમારી તપાસ કહે છે કે આ મામલે સરકારની કામગીરીમાં કોઇ જ દખલ દેવાની હાલ જરુર નથી\nજણાતી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રફાલ\nસોદાને પડકારતા અરજદારોમાં પૂર્વ કેન્દ્રીય પ્રધાન યશવંત સિંહા અને અરુણ શૌરી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">વકીલ પ્રષાંત ભુષણ</span>,\n<span lang=\"GU\">એમએલ શર્મા</span>, <span lang=\"GU\">વીનિત ધાંડા</span>, <span lang=\"GU\">આપના સાંસદ સંજયસિંહનો સમાવેશ થાય છે. આ અરજદારો દ્વારા દાખલ અરજીમાં એવી\nદલિલ કરવામાં આવી હતી કે ડીલની પ્રક્રિયામાં અનેક ખામીઓ છે. અને આ ડીલ સરકાર-સરકાર\nવચ્ચેની નથી. <br><br>જોકે મોદી સરકાર આ દરેક આરોપોને નકારી ચુકી છે. રફાલ વિમાનના ભાવ\nમુદ્દે પારદર્શીતા નથી રાખવામાં આવી</span>, <span lang=\"GU\">એક ખાનગી કંપનીને ફાયદો\nપહોંચાડવા જ આ ડીલ થઇ છે. બીજી તરફ સુપ્રીમ કોર્ટમાં સરકારે અત્યાર સુધીની દરેક\nદલિલોમાં જણાવ્યું હતું કે રફાલ વિમાનના ભાવ ગુપ્ત રાખવા જરુરી છે કેમ કે તેનાથી\nફ્રાન્સ અને ભારતના ગુપ્ત રાખવાના કરારો પર અસર થશે. જેને પગલે સુપ્રીમ કોર્ટમાં\nમાત્ર ખરીદી માટેના સોદાની પ્રક્રિયા મુદ્દે જ સુનાવણી કરવામાં આવી હતી.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Fri, 14 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/no-probe-into-rafale-deal-supreme-court-dismisses-petition"},{"Title":"રાજસ્થાનના મુખ્યમંત્રી પદે અશોક ગેહલોત: પાયલટ ડેપ્યુટી CM","Content":"<p>&nbsp; (પીટીઆઇ) નવી દિલ્હી, તા. ૧૪</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9755463d-c3bf-4249-91d3-3a63caeda663.jpeg\" data-filename=\"ashok-gehlot.jpg\" style=\"width: 50%; float: right;\"></p><p>ચૂંટણી પરિણામ જાહેર થયાના ત્રણ દિવસ પછી કોંગ્રેસે અંતે રાજસ્થાનના મુખ્યપ્રધાન તરીકે અશોક ગેહલોતની પસંદગી કરી છે. છેલ્લા બે દિવસથી અશોક ગેહલોત અને સચિન પાઇલોેટના જૂથો વચ્ચે મુખ્યપ્રધાનના પદ માટે ચાલી રહેલી ખેંચતાણનો અંતે આવ્યો છે. <br><br>એકથી વધુ વખત મંત્રણાને અંતે રાહુલ બંને નેતાઓને સમજાવવામાં સફળ રહ્યાં છે. સચિન પાયલોટને નાયબ મુખ્યપ્રધાન બનાવવાની જાહેરાત કરવામાં આવી છે.&nbsp;</p><p>રાજસ્થાનના કોંગ્રેસના નિરીક્ષક કે સી વેણુગોપાલે મુખ્યપ્રધાન અંગે ચાલતા સસ્પેન્સનો અંત આણતા ગેહલોતના નામની જાહેરાત કરી હતી. અશોેક ગેહલોત ત્રીજી વખત રાજસ્થાનની કમાન સંભાળશે. તેઓ ૧૭ ડિસેમ્બરે મુખ્યપ્રધાન તરીકેના શપથ લેશે.</p><p>બીજી તરફ કોંગ્રેસના વરિષ્ઠ નેતા કમલનાથ પણ ૧૭ ડિસેમ્બરે મધ્યપ્રદેશના ૧૮મા મુખ્યપ્રધાન તરીકે શપથ લેશે. ૭૨ વર્ષીય કમલનાથ આજે રાજ્યપાલ આનંદીબેન પટેલને મળ્યા હતાં અને સરકાર રચવાનોે દાવો રજૂ કર્યો હતો. જેના પગલે આનંદીબેન પટેલે તેમને સરકાર રચવાનું આમંત્રણ આપ્યું છે. ભોપાલમાં લાલ પરેડ ગ્રાઉન્ડમાં બપોરે ૧.૩૦ વાગ્યે શપથગ્રહણ સમારંભ યોજાશે&nbsp;</p><p>૬૭ વર્ષીય ગેહલોતે પ્રેસ કોન્ફરન્સનું આયોજન કરી ત્રીજી વખત રાજ્યના લોેકોની સેવા કરવાની તક આપવા બદલ રાહુલ ગાંધીનો આભાર વ્યક્ત કર્યો હતો. તેમણે વચન આપ્યું હતું કે તે અને પાયલોટ મળીને રાજ્યમાં સારું શાસન આપશે.</p><p>૪૧ વર્ષીય પાયલોટે જણાવ્યું હતું કે કોંગ્રેસ આગામી ચૂંટણીઓમાં પણ સારો દેખાવ કરવાનું ચાલુ રાખશે અને ૨૦૧૯માં કેન્દ્રમાં પણ સરકાર રચશે. રાજસ્થાનમાં મારો અને અશોક ગેહલોતને જાદુ સંપૂણપણે ચાલી ગયો છે.&nbsp;</p><p>૨૦૧૩માં કોંગ્રેસને માત્ર ૨૧ બેઠકો મળી હતી. જેની સામે સોમવારે જાહેર થયેલા પરિણામોમાં કોંગ્રેસને ૯૯ બેઠકો મળી છે. પાયલોટે જણાવ્યું હતું કે પક્ષના ચૂંટણી ઢંઢેરાનો તાત્કાલિક અમલ કરવામાં આવશે.</p><p>મુખ્યપ્રધાનના નામની જાહેરાત કરવામાં આવી તે પહેલા રાહુલ ગાંધી અશોક ગેહલોત અને સચિન પાયલોટને ત્રણ વખત મળ્યા હતાં. કોંગ્રેસ નેતાઓના જણાવ્યા અનુસાર જ્યારે નવા ચૂંટાયેલા ધારાસભ્યોએ મુખ્યપ્રધાનની પસંદગીનું કાર્ય કોંગ્રેસ પ્રમુખને સોંપ્યું હોય તો પક્ષના નેતાઓએ હાઇ કમાન્ડના નિર્ણયનો વિરોધ ન કરવો જોઇએ.&nbsp;</p>","PublishDate":"Fri, 14 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ashok-gehlot-for-rajasthan-sachin-pilot-accepts-deputys-post"},{"Title":"રાજસ્થાનની કમાન અશોક ગેહલોતના હાથમાં, સચિન 'કો-પાયલોટ'","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b3b665c9-c6cf-434a-bfeb-8c695ebcaeda.jpeg\" data-filename=\"rajasthancm.jpg\" style=\"width: 100%;\">જયપુર, તા. તા. 14 ડિસેમ્બર 2018, શુક્રવાર</p><p>રાજસ્થાનના મુખ્યમંત્રીપદે અશોક ગેહલોતનું નામ નક્કી થતાં છેવટે સસ્પેન્સનો અંત આવ્યો છે. સચિન પાયલોટને નાયબ મુખ્યમંત્રીનું પદ સોંપવામાં આવ્યું છે. મુખ્યમંત્રી બન્યા બાદ ગેહલોતે રાજસ્થાનની જનતા, રાહુલ ગાંધી અને ધારાસભ્યોનો આભાર માન્યો. તેમણે કહ્યું કે અમે રાજસ્થાનમાં સુશાસન લાવીશું.&nbsp;</p><p>અગાઉ કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ મધ્યપ્રદેશના અંદાજમાં જ ટ્વીટ કરીને રાજસ્થાનના મુખ્યમંત્રી અને નાયબ મુખ્યમંત્રી વિશે જાણકારી આપી હતી. ઉલ્લેખનીય છે કે ગુરુવારે રાહુલ ગાંધીએ મધ્યપ્રદેશમાં મુખ્યમંત્રીપદના બે ઉમેદવાર કમલનાથ અને જ્યોતિરાદિત્ય સિંધિયા સાથેનો ફોટો ટ્વીટ કર્યો હતો અને બાદમાં સાંજે કમલનાથની મુખ્યમંત્રી તરીકે જાહેરાત કરવામાં આવી હતી. રાજસ્થાનમાં પણ રાહુલ ગાંધીએ એવું જ કર્યું છે.&nbsp;</p><p>આ સાથે જ રાજસ્થાનમાં કોંગ્રેસને મળેલી જીત બાદ મુખ્યમંત્રીના નામને લઇને સર્જાયેલા સસ્પેન્સનો અંત આવ્યો છે. રાજસ્થાન કોંગ્રેસના પ્રદેશપ્રમુખ સચિન પાયલટ અને કોંગ્રેસના રાષ્ટ્રીય સંગઠન મહામંત્રી અશોક ગહલોતમાંથી કોઈપણ પોતાની દાવેદારીથી પીછેહઠ કરવા માટે તૈયાર નહોતા જેના કારણે મુખ્યમંત્રીનું નામ જાહેર કરવામાં વિલંબ થઇ રહ્યો હતો.&nbsp;</p>","PublishDate":"Fri, 14 Dec 2018 11:10:45 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ashok-gehlot-chosen-rajasthan-cm-pilot-deputy"},{"Title":"રાફેલ ડીલ પર સુ્પ્રીમ કોર્ટની મહત્વની ટિપ્પણીઓ વાંચો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7d368c39-93c0-4078-a23f-2d0c74ec87aa.jpeg\" data-filename=\"supreamv.jpg\" style=\"width: 100%;\">નવી દિલ્હી,&nbsp; તા. 14. ડિસેમ્બર 2018 શુક્રવાર<br></p><p>- રાફેલ ડીલ માટે મોદી સરકારને આપેલી ક્લીન ચીટથી ભાજપ ગેલમાં છે. સુપ્રીમ કોર્ટે આ ચુકાદો આપતી વખતે કેટલીક મહત્વની ટીપ્પણીઓ કરી હતી.જે નીચે પ્રમાણે છે.<br></p><p>- રાફેલ વિમાન ડીલ માટે કોઈ સંદેહ નથી</p><p>- રાફેલની ગુણવત્તા પર સવાલ નથી આ ડીલ સાથે સંકળાયેલી તમામ અરજીઓ ફગાવાય છે&nbsp;</p><p>- રાફેલ વિમાન દેશ માટે જરુરી છે</p><p>-ઓફશેટ પાર્ટનર પ્રક્રિયામાં હસ્તક્ષેપ કરવાનુ કોઈ કારણ નથી.કોઈ વ્યક્તિ માટે વ્યક્તિગત ધારણાના આધારે કોઈ ડિફેન્સ ડીલ ટાર્ગેટ કરી શકાય નહી</p><p>- રાફેલ વિમાનની કિંમતો, ઓફસેટ પાર્ટનર માટે પણ અમને વાંધો નથી</p><p>- ચુકાદો લખતી વખતે રાષ્ટ્રીય સુરક્ષાને ધ્યાનમાં રાખી છે.</p><p>- કિંમતોનુ તુલનાત્મક વિશ્લેષણ કરવુ તે કોર્ટનુ કામ નથી.</p>","PublishDate":"Fri, 14 Dec 2018 07:26:44 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rafale-deal-verdict-supreme-court-big-comments-modi-government"},{"Title":"રાફેલ ડીલને સુપ્રીમ કોર્ટની ક્લીન ચીટઃ તપાસ કરવાની કોઇ આવશ્યકતા નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2de1eae2-2d08-4e5d-958e-2504118bb89b.jpeg\" data-filename=\"rafale.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 14 ડિસેમ્બર 2018, શુક્રવાર</p><p>વિવાદિત રાફેલ ડીલ મામલે તપાસ કરવી જોઇએ કે નહીં એ અંગે સુપ્રીમ કોર્ટની ચીફ જસ્ટીસ રંજન ગોગોઇની અધ્યક્ષતાવાળી ત્રણ જજોની બેન્ચે ચુકાદો સંભળાવી દીધો છે. સુપ્રીમ કોર્ટે કહ્યું છે કે રાફેલ સોદામાં કોઇ શંકાને સ્થાન નથી. રાફેલ ની ગુણવત્તા ઉપર કોઇ સવાલ નથી. અમે સોદાની સમગ્ર પ્રક્રિયા વાંચી છે. વિમાનની કિંમત જોવી એ અમારું કામ નથી.</p><p>મુખ્ય ન્યાયાધીશ જસ્ટિસ રંજન ગોગોઈ, જસ્ટિસ સંજય કિશન કૌલ અને જસ્ટિસ કે. એમ. જોસેફની ખંડપીઠ દ્વારા રાફેલ&nbsp;ડીલની તપાસ કરવાની માગણી કરતી અરજીઓ પર 14મી નવેમ્બરે સુનાવણી પૂર્ણ કરવામાં આવી હતી. રાફેલ&nbsp;ડીલમાં કથિત અનિયમિતતાઓનો આરોપ લગાવતા સૌથી પહેલા વકીલ મનોહરલાલ શર્માએ જાહેરહિતની અરજી દાખલ કરી હતી. બાદમાં અન્ય એક વકીલ વિનીત ઢાંડાએ અરજી દાખલ કરીને સુપ્રીમ કોર્ટના નિરીક્ષણ હેઠળ આ સોદાની તપાસનો અનુરોધ કર્યો હતો. આ સોદાની તપાસના મામલે આમ આદમી પાર્ટીના સાંસદ સંજય સિંહ અને બાદમાં બે ભૂતપૂર્વ કેન્દ્રીય પ્રધાનો યશવંતસિંહા તથા અરુણ શૌરીની સાથે એડવોકેટ પ્રશાંત ભૂષણે એક અલગ અરજી દાખલ કરી હતી.</p><p>આ અરજીમાં અનુરોધ કરવામાં આવ્યો હતો કે રાફેલ ડીલમાં કથિત અનિયમિતતાઓના મામલે સીબીઆઈને એફઆઈઆર દાખલ કરવાના નિર્દેશ આપવામાં આવે. કેન્દ્ર સરકારે ફ્રાંસ પાસેથી 36 રાફેલ&nbsp;યુદ્ધવિમાની ખરીદીના સોદાનો બચાવ કર્યો હતો અને તેની કિંમત સાથે સંબંધિત જાણકારી જાહેર કરવાની માગણીનો વિરોધ કર્યો હતો. ભારતે લગભગ 58 હજાર કરોડ રૂપિયાની કિંમતે 36 રાફેલ&nbsp;યુદ્ધવિમાન ખરીદવા માટે ફ્રાંસની સાથે સમજૂતી કરી છે. જેથી ભારતીય વાયુસેનાની મારક ક્ષમતામાં વધારો કરી શકાય.&nbsp;</p><p>2014માં કેન્દ્રમાં સરકાર બદલાઈ. એનડીએની મોદી સરકારે સત્તાના સુકાન સંભાળ્યા. બાદમાં 2015માં વડાપ્રધાન નરેન્દ્ર મોદીએ ફ્રાંસની યાત્રા દરમિયાન જાહેરાત કરી હતી કે સરકારોના સ્તર પર સમજૂતી પ્રમાણે ભારત સરકાર 36 રાફેલ વિમાન ખરીદશે. પીએમ મોદીની આ જાહેરાતને લઈને વિપક્ષે સવાલો ઉઠાવ્યા હતા.</p><p>યુપીએ સરકારે 2014ની શરૂઆત સુધી ફ્રાંસ સાથે રાફેલ સોદા માટે વાતચીત ચાલુ રાખી છતાં સોદો થયો નહી. 2014માં લોકસભાની ચૂંટણીમાં એનડીએને બહુમત મળી અને નરેન્દ્ર મોદી વડાપ્રધાન બન્યાં. બાદમાં પીએમ મોદી એપ્રિલ 2015માં ફ્રાંસની મુલાકાતે ગયા ત્યારે તેમણે સરકારોના સ્તર પર સમજૂતી અંતર્ગત ભારત સરકાર દ્વારા 36 રાફેલ વિમાન ખરીદવાની જાહેરાત કરી હતી.</p><p>આ જાહેરાત બાદ વિપક્ષે સવાલ ઉઠાવ્યા કે વડાપ્રધાને સુરક્ષા મામલામાં પ્રધાનમંડળ સમિતિની મંજૂરી વિના કેવી રીતે સોદાને અંતિમ રૂપ આપ્યું. મોદી અને ફ્રાંસના તત્કાલીન રાષ્ટ્રપતિ ફ્રાંસવા ઓલાંદ વચ્ચે વાતચીત બાદ 10 એપ્રિલ 2015ના દિવસે જાહેર કરાયેલા એક સંયુક્ત નિવેદનમાં કહેવાયું હતું કે તે 36 રાફેલ જેટની આપૂર્તિ માટે એક અંતર સરકારી સમજૂતી કરવા પર સહમત થયા.&nbsp;</p><p>ભારત અને ફ્રાંસે 36 રાફેલ વિમાનોની ખરીદી માટે 23 સપ્ટેમ્બર 2016ના દિવસે 7.87 અરબ યુરો એટલે કે લગભગ 58 કરોડ રૂપિયાના સોદા પર હસ્તાક્ષર કર્યા. વિમાનની આપૂર્તિ સપ્ટેમ્બર 2019થી શરૂ થશે.</p>","PublishDate":"Fri, 14 Dec 2018 05:33:13 +00:00","Link":"https://www.gujaratsamachar.com/news/national/supreme-court-clean-chit-on-rafale-deal"},{"Title":"મ. પ્રદેશના 'નાથ' કમલનાથ, રાજસ્થાનના 'પાયલોટ' અંગે અસમંજસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_764c7c76-7faf-4109-83a0-57e19fd2533e.jpeg\" data-filename=\"66vp4my7.jpg\" style=\"width: 50%; float: left;\">નવી દિલ્હી, તા.13 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>મધ્ય પ્રદેશ, રાજસ્થાન અને છત્તીસગઢમાં કોંગ્રેસે ભાજપને હરાવીને જીત મેળવી લીધી છે, જોકે મુખ્ય પ્રધાનને લઇને છેલ્લી ઘડી સુધી ખેંચતાણ જારી રહી હતી. <br><br>કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીને પર આ રાજ્યોમાં મુખ્ય પ્રધાન કોને બનાવવા તે નિર્ણય સોપ્યો હતો. <br><br>રાહુલે કોને મુખ્ય પ્રધાન બનાવવા તે અંગે નિર્ણય લીધો તે પહેલા સોનિયા ગાંધી, પ્રિયંકા ગાંધી, કોંગ્રેસના અન્ય વરીષ્ઠ નેતાઓની સાથે બેઠકો યોજી હતી. આ બન્ને રાજ્યોમાં યુવા નેતાઓની સામે પીઢ નેતાઓની ટક્કર જોવા મળી હતી.&nbsp;</p><p>પ્રાપ્ત વિગતો અનુસાર રાજસ્થાનમાં સચીન પાયલોટ અને અશોક ગેહલોત વચ્ચે ટક્કર હતી જેમાં અશોક ગેહલોતને ફરી રાજસ્થાનના મુખ્ય પ્રધાનનું પદ સોપવામાં આવી શકે છે અને તે અંગેની જાહેરાત શુક્રવારે કરવામાં આવશે જ્યારે બીજી તરફ મધ્ય પ્રદેશમાં જ્યોતિરાદિત્ય સિંધિયા અને કમલનાથ વચ્ચે ટક્કર હતી જેમાંથી કમલનાથને રાહુલ ગાંધીએ મધ્ય પ્રદેશના મુખ્ય પ્રધાન બનાવવાનું નક્કી કર્યું છે. <br><br>જેથી ૧૫મીએ કમલનાથ મુખ્ય પ્રધાન પદે શપથ ગ્રહણ કરશે તેવા અહેવાલો છે. રાહુલ ગાંધીએ અન્ય નેતાઓની સાથે બેઠક યોજી તે પહેલા કોંગ્રેસના નેતા જ્યોતિરાદિત્ય સિંધિયા અને કમલનાથ સાથે અલગથી બેઠક યોજી હતી તેવી જ રીતે સચીન પાયલોટ અને અશોક ગેહલોતને પણ મળ્યા હતા.&nbsp;</p><p>મધ્ય પ્રદેશમાં કમલનાથની સ્ટ્ર્ટેજી અને જ્યોતિરાદિત્ય સિંધિયાના પ્રચારે કોંગ્રેસને જીત અપાવી હતી, તેથી બન્નેનું પલડુ ભારે રહ્યંુ પણ કમલનાથ મધ્ય પ્રદેશના પૂર્વ મુખ્ય પ્રધાન દિગ્વિજયસિંહના ખાસ માનવામાં આવે છે આ ઉપરાંત લોકસભાની ચૂંટણીમાં પણ જ્યોતિરાદિત્ય સિંધિયાને પ્રચારમાં રાહુલ સાથે રાખે તેવી શક્યતાઓને પગલે અંતે કમલનાથને મુખ્ય પ્રધાનની ખુરશી સોપવામાં આવી હતી તેવા અહેવાલો છે. <br><br>જોકે રાજસ્થાનમાં રાત સુધી કોંકડુ ગુચવાયેલુ રહ્યું હતું, જેને પગલે આ અંગેનો નિર્ણય શુક્રવારે લેવામાં આવે તેવી શક્યતાઓ છે. તેવી જ રીતે છત્તીસગઢમાં પણ કોણ મુખ્ય પ્રધાન બનશે તેનો નિર્ણય શુક્રવારે રાજ્યના નેતાઓ સાથેની બેઠક બાદ લેવાશે.&nbsp;</p><p>રાજસ્થાનમાં સચીન પાયલોટ કોંગ્રેસ પ્રમુખ છે અને પાંચ વર્ષની પ્રચારની કમાન પણ તેમની પાસે જ હતી, સ્થાનિકો જીતનો શ્રેય સચિન પાયલોટને આપી રહ્યા છે તો બીજી તરફ ચૂંટણી પહેલા જ અશોક ગેહલોતને પણ રાહુલે મેદાનમાં ઉતાર્યા હતા, તેથી તેમના સમર્થકો પણ અશોક ગેહલોતને મુખ્ય પ્રધાન જોવા માગે છે. આ સ્થિતિ વચ્ચે રાજસ્થાનમાં પણ યુવા નેતાની સામે પીઢ નેતા અશોક ગેહલોતને જ પસંદ કર્યાના અહેવાલો છે, જોકે તેની સત્તાવાર જાહેરાત શુક્રવારે થઇ શકે છે.</p>","PublishDate":"Thu, 13 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kamal-nath-new-cm-of-madhya-pradesh"},{"Title":"રફાલ, રામ મંદિર અને કાવેરી  મુદ્દે બંને ગૃહની કાર્યવાહી ઠપ","Content":"<p>(પીટીઆઇ) નવી દિલ્હી, તા. ૧૩<br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_154ac399-2f7a-4987-9aa4-2d7f0de4644e.jpeg\" data-filename=\"parlieament.jpg\" style=\"width: 50%; float: right;\"></p><p>રફાલ વિમાન સમજૂતીમાં ભ્રષ્ટાચાર, રામ મંદિરનું નિર્માણ અને કાવેરી નદીના પાણી સહિતના મુદ્દાઓ પર વિરોધ પક્ષોએ સતત બજા દિવસે પણ સંસદના બંને ગૃહોમાં હોબાળો ચાલુ રાખતા સતત બીજા દિવસે બંને ગૃહોની કાર્યવાહી સમગ્ર દિવસ માટે સ્થગિત કરી દેવામાં આવી હતી.&nbsp;</p><p>આજે સંસદના શિયાળુ સત્રનો ત્રીજો દિવસ હતો. પ્રથમ દિવસે પૂર્વ વડાપ્રધાન વાજપેયી, કેન્દ્રીય પ્રધાન અનંતકુમારને શ્રદ્ધાંજલિ આપી સંસદની કાર્યવાહી સમગ્ર દિવસ માટે સ્થગિત કરી દેવામાં આવી હતી.&nbsp;</p><p>રાજ્યસભામાં આજે તામિલનાડુના સાંસદોએ કાવેરી નદીના પાણી મુદ્દે હોબાળો કરતા રાજ્યસભાની કાર્યવાહી સમગ્ર દિવસ માટે સ્થગિત કરી દેવામાં આવી હતી.&nbsp;</p><p>આજે સંસદમાં ૧૭ વર્ષ અગાઉ સંસદ પરિસરમાં કરાયેલા આતંકી હુમલામાં પ્રાણ ગુમાવનારા ૯ લોકોને શ્રદ્ધાંજલિ આપવામાં આવી હતી.</p><p>આંધ્ર પ્રદેશના બે સાંસદોએ રાજ્યને વિશેષ દરજ્જો આપવાની માગ કરી હતી. લોકસભામાં શિવસેનાના સાંસદોએ અયોધ્યામાં તાત્કાલિક રામ મંદિર બનાવવાની માગ કરી હતી. લોકસભામાં આજે કોંગ્રેસ દ્વારા રફાલ સમજૂતી, આરબીઆઇ અને નોટબંધીના મુદ્દે સ્થગિત પ્રસ્તાવ રજૂ કરવામાં આવ્યો હતો.&nbsp;</p><p>રાજ્યસભામાં આપ સાંસદ સંજય સિંહે દિલ્હીમાં સિલિંગ મુદ્દે ચર્ચા કરવા નોટિસ આપી હતી. ફ્રાન્સમાં છેલ્લા કેટલાક દિવસોથી ઇંધણ પર ટેક્સમાં વધારાની વિરુદ્ધ સડકો પર દેખાવો કરી રહ્યાં છે. દેખાવકારો સરકારની વિરુદ્ધ પીળો જેકેટ પહેરી વિરોધ નોંધાવી રહ્યાં છે. આ જ કારણે આ દેખાવોને યલો વેસ્ટ મૂવમેન્ટ નામ આપવામાં આવ્યું છે.&nbsp;</p><p>ભારતમાં પણ આવા પ્રકારના દેખાવોની શરૃઆત થઇ ગઇ છે. કોંગ્રેસના સાંસદ સુનીલ જાખડ કુર્તા-પાયજામાની ઉપર પીળા રંગનો જેકેટ પહેરી સંસદમાં આવ્યા હતાં. ઉલ્લેખનીય છે કે કોંગ્રેસ રફાલ સમજૂતીની સંયુકત સંસદ પરિષદ દ્વારા તપાસની માગ કરી રહી છે.</p>","PublishDate":"Thu, 13 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/winter-session-lok-sabha-rajya-sabha-adjourned-for-second-consecutive-day-after-protests"},{"Title":"મધ્યપ્રદેશના નવા મુખ્યમંત્રી બન્યા કમલનાથ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_00335f65-72e7-46f0-8ab4-d814399883f9.jpeg\" data-filename=\"KAMALNATH.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 13 ડિસેમ્બર 2018, ગુરુવાર<br></div><div><br></div><div>મધ્યપ્રદેશમાં લાંબા વનવાસ બાદ કોંગ્રેસને બહૂમતી મળી છે. હવે શાસનની ધૂરા કોના શિરે રહેશે તેની ભારે અટકળો હતી. ત્યારે આજે મુખ્યમંત્રીના નામની જાહેરાત કરવામાં આવી છે. મધ્યપ્રદેશના નવા મુખ્યમંત્રી કમલનાથના નામની જાહેરાત કરવામાં આવી છે. તેમજ મધ્યપ્રદેશમાં નાયબ મુખ્યમંત્રીનું પદ નહી હોય.</div><div><br></div><div>દિલ્હીમાં કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી સાથે બંન્ને નેતાઓની બેઠક થઇ હતી. આ બેઠકમાં મુખ્યમંત્રીના નામને લઇને ચર્ચા કરવામાં આવા જે બાદ બંન્ને નેતાઓ ભોપાલ આવ્યા. ભોપાલ કોંગ્રેસ કાર્યલયે ધારાસભ્યોની બેઠકમાં મધ્યપ્રદેશના આગામી મુખ્યમંત્રી તરીકે કમલનાથના નામની જાહેરાત કરવામાં આવી છે.</div>","PublishDate":"Thu, 13 Dec 2018 17:42:06 +00:00","Link":"https://www.gujaratsamachar.com/news/national/madhyapradesh-elect-as-a-madhayapradesh-cm"},{"Title":"3 રાજ્યોના CM નક્કી કરવાના હોવાથી સમય લાગે તે સ્વાભાવિક: ગહેલોત","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_856a0bec-5def-4239-ad33-58ec013f4cfe.jpeg\" data-filename=\"The-time-taken-by-the-three.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 13 ડિસેમ્બર 2018, ગુરુવાર<br></div><div><br></div><div>રાજસ્થાનમાં બહૂમતી બાદ મુખ્યમંત્રીના નામની જાહેરાતમાં વિલંબ પર અશોક ગહેલોતે પ્રતિક્રિયા આપી છે. તેમણે ત્રણ રાજ્યોના મુખ્યમંત્રી નક્કી કરવાના હોવાથી સમય લાગ્યો હોવાનું જણાવ્યું છે. આ સાથે જ તેમણે કોંગ્રેસના કાર્યકર્તાઓને શાંત રહેવાની અપીલ કરી છે.</div><div><br></div><div>તેમણે મુખ્યમંત્રીના નામ પર પોતાની પ્રતિક્રિયા આપતા જણાવ્યું કે, મુખ્યમંત્રીના નામ પર નિર્ણય ટૂંક સમયમાં લેવામાં આવશે, ચિંતા કરવાની કશું જ નથી. રાહ જુઓ, 3 રાજ્યોના મુખ્યમંત્રી પર નિર્ણય લેવાનો હોવાથી સ્વાભાવિક છે કે સમય લાગે.</div><div><br></div><div>તેમણે વધુમાં કહ્યું કે, હું કાર્યકર્તાઓને શાંત રહેવાની અપીલ કરું છું, તેઓએ ખૂબ મહેનત કરી છે, જે નિર્ણયો લેશે તે દરેકને બંધનકર્તા રહેશે. રાહુલજી દરેક નેતાઓ સાથે વાતચીત કરી રહ્યા છે.</div><div><br></div><div>ઉલ્લેખનિય છે કે, આ અગાઉ સચિન પાયલટે પણ કાર્યકર્તાઓને શાંત રહેવાની અપીલ કરી હતી.</div>","PublishDate":"Thu, 13 Dec 2018 14:12:34 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-time-taken-by-the-three-states-to-determine-the-cm-is-obvious"},{"Title":"ભાજપના બે ડઝનથી વધુ અસંતુષ્ટ ધારાસભ્યો કોંગ્રેસના સંપર્કમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0d3c3098-5a93-4d8a-8550-83de0fdc7122.jpeg\" data-filename=\"BJP-has-more-than-two-dozen.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 13 ડિસેમ્બર 2018 ગુરુવાર<br></p><p>દેશના પાંચ રાજ્યોની વિધાનસભાની ચૂંટણીમાં ભાજપનો સફાયો થતા અને ત્રણ મોટા રાજ્યો કોંગ્રેસે જીતી લેતા તેની અસર ગુજરાતના રાજકારણ પર પણ શરૂ થઇ છે. સચિવાલયમાં ચાલી રહેલી ચર્ચા મુજબ અને આધારભૂત સૂત્રો જણાવે છે કે ભાજપના બે ડઝનથી વધુ ધારાસભ્યો કોંગ્રેસના સંપર્કમાં છે. જેમાં મધ્ય ગુજરાતના ઉત્તર ગુજરાત તેમજ સૌરાષ્ટ્રના કેટલાક ધારાસભ્યોનો સમાવેશ થાય છે.<br></p><p>છેલ્લા કેટલાક સમયથી ભાજપ સરકાર અને સંગઠનમાં ભારે અસંતોષ જોવા મળે છે. સરકાર અને સંગઠનની વચ્ચે કોઇ તાલમેલ પણ નથી. નાના-મોટા સિનિયર કાર્યકરો અને આગેવાનો તેમજ ધારાસભ્યોને પણ એવું લાગે છે કે તેમનું કોઈ સાંભળતું નથી. માત્ર બેથી ત્રણ નેતાની આસપાસ જ સત્તા કેન્દ્રિત થઇ ગઈ છે. ભાજપમાં જ ત્રણ દાયકા સુધી રહેલા અને ચારથી પાંચ દરમિયાન સતત ધારાસભ્ય તરીકે ચૂંટાઈ આવેલા નેતાઓની પણ ભારે અવગણના થઈ રહી છે.</p><p>સાવ નવા નિશાળિયા આવેલા લોકોને મંત્રીપદ તેમજ અન્ય સારા હોદ્દા આપી દેવામાં આવે છે જ્યારે તન-મન-ધનથી વર્ષોથી સેવા કરી રહેલા પાયાના આગેવાનો અને ચૂંટાયેલા ધારાસભ્યોને કોઈ હોદ્દા હોતા નથી.</p><p>આ બાબતને લઈને ભાજપ ચરમસીમા પર છે આવી સ્થિતિમાં પાંચ રાજ્યોમાં ભાજપને ફટકો પડતાં ભાજપના આવા અસંતુષ્ટ ધારાસભ્યો અને નેતાઓ કોંગ્રેસ સાથે સતત સંપર્કમાં છે. કોંગ્રેસના પ્રમુખ અમિત ચાવડાએ પણ આ બાબતની પુષ્ટિ કરતા કહ્યું છે કે 21થી વધારે ધારાસભ્યો અમારા સંપર્કમાં છે.</p>","PublishDate":"Thu, 13 Dec 2018 10:32:39 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/bjp-has-more-than-two-dozen-mlas-in-touch-with-congress"},{"Title":"લોકસભામાં ભાજપ હારશે તો ભાજપના અસંતુષ્ટો ની મદદથી કોંગ્રેસ નવી સરકાર બનાવશે: સચિવાલયમાં વ્યાપક ચર્ચા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6b72a804-bf39-48d0-bc20-a760c323afac.jpeg\" data-filename=\"After-the-Lok-Sabha-electio.jpg\" style=\"width: 100%;\">ગાંધીનગર, તા. 13 ડિસેમ્બર 2018 ગુરુવાર<br></p><p>‌પાંચ રાજ્યોની ચૂંટણીના પરિણામો બાદ સચિવાલયમાં ચર્ચા ચાલી રહી છે કે જો લોકસભાની ચૂંટણીમાં પણ ભાજપનું ધોવાણ થશે અને કેન્દ્રમાં કોંગ્રેસની અથવા તો સાથી પક્ષો સાથેની કોંગ્રેસને સરકાર રચાશે તો ગુજરાતમાં પણ સત્તા પરિવર્તન નિશ્ચિત છે.</p><p>છેલ્લા 30 વર્ષથી ગુજરાતમાં ભાજપનું એક ચક્રી શાસન છે. 2017ની છેલ્લે યોજાયેલી વિધાનસભાની ચૂંટણીમાં કોંગ્રેસ થોડી બેઠકો માટે ચૂંટણી જીતી શકી નહોતી. બીજીબાજુ ભાજપમાં પણ જૂથવાદ ચરમસીમા પર છે પરંતુ અત્યારે પરિસ્થિતિ એવી છે કે ચૂંટાયેલા ધારાસભ્યો કે સંગઠનના મોટા નેતાઓએ કશું બોલી શકતા નથી. એક તરફી ચાલતુ હોય એવી સ્થિતિનું નિર્માણ થયું છે પરંતુ જો ભાજપને ફટકો પડે તો ભાજપના અસંતુષ્ટ ધારાસભ્યો અને નેતાઓ ખુલ્લેઆમ બહાર આવી જશે.&nbsp;</p><p>આખરે કોંગ્રેસ તેમજ ભાજપની સરકાર અસંતુષ્ટોનો ટેકો લઈને ઉથલાવી પાડશે. અત્રે નોંધનીય છેકે એકાએક જ ભાજપ સરકારને બદલાવા માટેની ચર્ચા કેમ શરૂ થઈ છે? ભાજપ અને કોંગ્રેસના આગેવાનોને લાગે છે કે હવે લોકસભામાં પણ ભાજપને મોટું નુકસાન થવાની પૂરી શક્યતા છે. આથી ભાજપના ગણ્યાગાંઠ્યા નેતાઓની જોહુકમીથી ત્રાસેલા લોકો બહાર આવી જશે.</p>","PublishDate":"Thu, 13 Dec 2018 10:32:08 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/after-the-lok-sabha-elections-the-gujarat-government-will-also-change"},{"Title":"પરિણામોની ઇફેક્ટઃ બાકી કામોમાં ઝડપ લાવો, પ્રજાલક્ષી કામો કરો, સરકાર સફાળી જાગી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8da7f8fc-df81-44d5-aa3b-f480f4565b3a.jpeg\" data-filename=\"bjp.jpg\" style=\"width: 50%; float: right;\">ખેડૂતોથી માંડીને બેરોજગારોને રાજી રાખવા સરકારના પ્રયાસો,કેબિનેટની બેઠકમાં ચર્ચા<br></p><p>૩,૪,૫મી જાન્યુઆરીએ ગરીબ કલ્યાણ મેળા યોજી પ્રજાનો રોષ ઠારવા સરકારની મથામણ</p><p>અમદાવાદ,બુધવાર,તા.12,2018</p><p>રાજસ્થાન સહિત પાંચ રાજ્યોના પરિણામો બાદ ગુજરાતમાં જાણે ભાજપ સરકાર સફાળી જાગી છે. રાજ્યમાં અનેક મુદ્દે સરકાર નિષ્ફળ રહી છે અને કેટલાંય સળગતાં પ્રશ્નોને લઇને લોકો નારાજ છે તે જોતાં હવે ખુદ ભાજપ સરકારને લાગે છેકે,લોકસભામાં ગુજરાતમાં ય માઠા પરિણામો આવી શકે છે. આજે પાટનગર ગાંધીનગરમાં કેબિનેટની બેઠકમાં પરિણામોની ચર્ચા થઇ સાથે સાથે હવે ગુજરાતમાં જ પ્રજાલક્ષી કામોને પ્રાધાન્ય આપી લોકોનો રોષ ઠારવા નક્કી કરાયુ હતું. એટલુ જ નહીં,બાકી કામો ય ઝડપથી કરવા તંત્રને આદેશ અપાયો હતો.</p><p>સૂત્રોના મતે,ત્રણ રાજ્યોમાં સત્તા ગુમાવ્યા બાદ જાણે ગુજરાતમાં ય તેવી સીધી અસર જોવા મળી હતી. ગુજરાતમાં હાલમાં સિંચાઇના પાણીથી માંડી પોષણક્ષમ ભાવોને લઇને ખેડૂતો રોડ પર ઉતર્યાં છે.કેટલાંય વિસ્તારોને અછતઘોષિત કરવાની પણ માંગ ઉઠી છે. આમ ખેડૂતોને રાજી રાખવા પાણીનો પ્રશ્ન તાકીદે હલ કરવા સરકારે વિચાર્યુ છે.<br><br>બેરોજગારીનો મુદ્દો ફેણ માંડીને ઉભો છે ત્યારે ઉદ્યોગોની સાથે રહી આ પ્રશ્ન ઉકેલવા પણ આયોજન ઘડાયુ છે.બાકી રહેલાં પ્રોજેક્ટોના કામોમાં ગતિ લાવવા નક્કી કરાયુ છે. પ્રજાલક્ષી કામો કરીને સરકારની છબી લોકોમાં સુધરે તે દિશામાં ય વિચારાયુ છે. જિલ્લા-તાલુકા કક્ષાએ અધિકારીઓને કામે લગાડીને પ્રજાલક્ષી સમસ્યાઓનો અંત આદેશ કરવા નિર્ણય લેવાયો છે.</p><p>આ ઉપરાંત સરકારે હવે આગામી ૩,૪,૫ જાન્યુઆરીએ રાજ્યમાં ગરીબ કલ્યાણ મેળા યોજી જરુરિયાત ચીજવસ્તુઓ વહેંચીને પ્રજાનો રોષ ઠારવા પ્રયાસો હાથ ધર્યા છે. આમ,પરિણામો બાદ સરકાર દોડતી થઇ છે કેમકે, જો આ જ વર્તમાન પરિસ્થિતી રહી તો,ગુજરાતમાં લોકસભાની ચૂંટણીમાં મતદારો ભાજપને ય મતના માધ્યમથી સબક શિખવાડવાના મૂડમાં છે તેની ભીતિને પગલે પ્રજાલક્ષી કામોમાં ગતિ લાવવા નક્કી કરાયુ છે</p>","PublishDate":"Wed, 12 Dec 2018 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/effect-of-results-speed-up-the-outstanding-works-make-public-works-the-government-wakes-up"},{"Title":"કોંગ્રેસના ત્રણેય રાજયમાં મુખ્યમંત્રી પદ માટે રસાકસી","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">જયપુર/ભોપાલ/રાયપુર</span><span style=\"font-family: Shruti, sans-serif;\">, </span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">તા.12 ડિસેમ્બર 2018, બુધવાર&nbsp;</span><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_55b23789-76d0-4ebb-9ec9-a29e711981a0.jpeg\" data-filename=\"download (1).jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">રાજસ્થાન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">મધ્ય પ્રદેશ અને\nછત્તીસગઢ વિધાનસભાની ચૂંટણીના પરિણામો પછી કોંગ્રેસ આ ત્રણેય રાજ્યમાં સરકાર રચવા\nસજ્જ થઈ ગઈ છે. <br><br>તેલંગાણા અને મિઝોરમમાં પણ પ્રમાણમાં સારો દેખાવ કર્યા પછી\nલોકસભાની ચૂંટણી પહેલાં કોંગ્રેસના પાયાના કાર્યકરોમાં ઉત્સાહ વ્યાપી ગયો છે.\nલોકસભા ૨૦૧૪માં ભાજપે જંગી બહુમતી મેળવ્યા પછી કોંગ્રેસના નેતાઓમાં પહેલીવાર\nઊર્જાનો સંચાર થયો છે. <br><br>જોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">હવે મહત્ત્વના ત્રણ રાજ્યોમાં મુખ્યમંત્રી પદ કોને સોંપવું એ કોંગ્રેસ હાઈ\nકમાન્ડ માટે યક્ષ પ્રશ્ન સાબિત થઈ રહ્યો છે. અખિલ ભારતીય કોંગ્રેસ સમિતિના મહા\nસચિવ અવિનાશ પાંડેએ કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">રાજસ્થાન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">મધ્ય\nપ્રદેશ અને છત્તીસગઢમાં મુખ્યમંત્રી પદ કોને સોંપવું એ મુદ્દે આખરી નિર્ણય\nકોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી લેશે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">સૂત્રોના જણાવ્યાનુસાર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ ત્રણેય રાજ્યમાં\nકેવી રીતે સરકાર રચવી એ અંગે નિર્ણય લેવા કોંગ્રેસ કાર્યાલયોમાં મોડી રાત્રિ સુધી બેઠકોનો\nદોર ચાલુ રહ્યો હતો. જાહેરમાં શિસ્તબદ્ધ વર્તન કરતા આ નેતાઓ વચ્ચે મુખ્યમંત્રી પદ માટે\nભારે હોડ જામી હોવાના અહેવાલ છે. રાજસ્થાનમાં મુખ્યમંત્રી બનવા માટે પૂર્વ મુખ્યમંત્રી\nઅશોક ગેહલોત અને યુવા નેતા સચિન પાયલોટ વચ્ચે તીર્વ સ્પર્ધા થઈ રહી છે. <br><br>આ બંને નેતાઓ\nનવી દિલ્હીમાં રાહુલ ગાંધી સાથે મુલાકાત કરે એવી પણ શક્યતા છે. આ દરમિયાન રાજસ્થાન\nકોંગ્રેસના નવા ચૂંટાયેલા ધારાસભ્યોએ ખરડો પસાર કરીને મુખ્યમંત્રી પદ મુદ્દે આખરી નિર્ણય\nલેવાની સત્તા કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીને સોંપી હતી. રાજસ્થાનમાં કોંગ્રેસ હાઈ\nકમાન્ડે અખિલ ભારતીય કોંગ્રેસ સમિતિના ઓબ્ઝર્વર કે. સી. વેણુગોપાલને તમામ ધારાસભ્યો\nસાથે વ્યક્તિગત બેઠક કરવા મોકલ્યા હતા. બીજી તરફ</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">રાજસ્થાન અને મધ્ય પ્રદેશમાં બહુજન સમાજ પક્ષે અનુક્રમે છ અને\nબે બેઠક જીત્યા પછી માયાવતીએ કોંગ્રેસને ટેકો જાહેર કર્યો હતો.&nbsp; </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">મધ્ય પ્રદેશમાં કમલનાથ અને યુવા નેતા\nજ્યોતિરાદિત્ય સિંધિયા વચ્ચે મુખ્યમંત્રી બનવા ગળાકાપ હરીફાઈ થઈ રહી હોવાના અહેવાલ\nછે. આ બંને નેતાએ પણ રાજભવનમાં આનંદીબહેનની મુલાકાત લીધી હતી. સૂત્રોના જણાવ્યાનુસાર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ બંને નેતામાંથી\nકોને મુખ્યમંત્રી પદ સોંપવું એ મુદ્દે કોંગ્રેસ ભારે અવઢવમાં છે. છત્તીસગઢમાં પણ\nકોંગ્રેસે ૧૫ વર્ષથી શાસન કરતી રમણસિંઘ સરકારનો વિજય રથ રોકી લીધો છે. <br><br>આ રાજ્યમાં\nલોકસભાના સભ્ય અને દુર્ગ ગ્રામ્ય બેઠક પરથી જીતનારા તામ્રધ્વજ સાહુ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">છત્તીસગઢ કોંગ્રેસના\nવડા ભૂપેશ બાઘેલ અને વરિષ્ઠ કોંગી નેતા ટી.એસ. સિંઘદેવ એમ ત્રણ નેતા વચ્ચે\nમુખ્યમંત્રી બનવાની હોડ જામી છે. તેલંગાણામાં સૌથી વધુ બેઠકો જીતનારા તેલંગાણા\nરાષ્ટ્રસમિતિના વડા કે. ચંદ્રશેખર રાવ ગુરુવારે મુખ્યમંત્રીપદે શપથ લેશે. એવી જ\nરીતે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">મિઝોરમમાં\nસૌથી વધુ બેઠકો જીતનારા મિઝો નેશનલ ફ્રન્ટના નેતા લાલ થાન્હાવ્લાએ મુખ્યમંત્રી પદ\nછોડવાની જાહેરાત કરી હતી. હવે મિઝોરમના મુખ્યમંત્રી તરીકે મિઝો નેશનલ ફ્રન્ટના\nનેતા ઝોરામથાન્ગા શનિવારે શપથ લેશે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">નોંધનીય છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">રાજસ્થાન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">મધ્ય પ્રદેશ અને\nછત્તીસગઢમાં અનુક્રમે વસુંધરા રાજે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">શિવરાજ સિંહ ચૌહાણ અને રમણ સિંઘે રાજ્યપાલને રાજીનામું સુપરત કરી દીધું છે.\nરાજસ્થાનમાં કોંગ્રેસે ૧૯૯માંથી ૯૯</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">મધ્ય પ્રદેશમાં ૨૩૦માંથી ૧૧૪ અને છત્તીસગઢમાં ૯૦માંથી ૬૮ બેઠક પર જીત મેળવી\nછે. આ ત્રણેય રાજ્યોમાં કોણ મુખ્યમંત્રી બનશે એ મુદ્દે મોડી રાત્રિ સુધી અસમંજસ\nરહી હતી.</span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family: Gopika;\">&nbsp;</span></p>","PublishDate":"Wed, 12 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/congress-faces-tough-choice-in-rajasthan-mp-rahul-gandhi-to-take-final-call"},{"Title":"મધ્યપ્રદેશ: કોંગ્રેસે રાજયપાલ આનંદીબેનને મળીને સરકાર બનાવવા માટે દાવો રજૂ કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6871abe4-7ba0-4df9-8ec4-e47815b9bfff.jpeg\" data-filename=\"kamlnath.jpg\" style=\"width: 100%;\">ભોપાલ, તા. 12. ડિસેમ્બર 2018 બુધવારે&nbsp;<br></p><p>મધ્યપ્રદેશમાં જ્યોતિરાદિત્ય સિંધિયાએ કોંગ્રેસના પ્રદેશ અધ્યક્ષ કમલનાથને CM બનાવવા માટે પ્રસ્તાવ રાખ્યો છે.&nbsp;</p><p>કોંગ્રેસના પાંચ સભ્યોએ ડેલીગેશને રાજયપાલ આંનદીબેન પટેલને મળીને મધ્યપ્રદેશમાં સરકાર બનાવવા માટે દાવો રજૂ કર્યો છે. કોંગ્રેસના તરફ રાજયપાલને મળવા સિંધિયા, કમલનાથ અને દિગ્વિજય સિંહ પણ પહોચ્યા હતા.</p><p>જણાવી દઈ કે બુધવાર દિવસે કોંગ્રેસના દિગ્ગજ નેતા રાજયપાલ આંનદીબેન પટેલને સરકાર બનાવવા માટે દાવો રજૂ કરતો પત્ર લઈને મળવા પહોચ્યા હતા. પરંતુ આંનદીબેન પટેલે કહ્યુ કે કોંગ્રેસ જ્યાં સુધી CM માટે ચહેરો પંસદ નથી કરતી, ત્યાં સુધી તેઓ સરકાર બનાવવા માટે આંમત્રણ નહી આપે.</p><p>કોંગ્રેસ મધ્યપ્રદેશમાં 14 ડિસેમ્બર સુધી શપથ ગ્રહણ સમારોહ કરાવી શકે છે.&nbsp;</p>","PublishDate":"Wed, 12 Dec 2018 16:49:13 +00:00","Link":"https://www.gujaratsamachar.com/news/national/5-member-delegation-met-with-governor-anandi-ben-patel-to-stake-claim-to-form-govt"},{"Title":"રામ મંદિરના નિર્માણમા વિંલબના કારણે BJPની હાર થઈ છે: VHP","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7dc5c470-c4df-4cdc-8f30-2687fc36e161.jpeg\" data-filename=\"vhp.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 12. ડિસેમ્બર 2018 બુધવાર&nbsp;<br></p><p>છત્તીસગઢ અને રાજસ્થાન સહિત પાંચ રાજ્યોમાં BJPની હાર બાદ વિશ્વ હિન્દુ પરિષદ (VHP)એ અયોધ્યામાં રામ મંદિર નિર્માણમાં થઈ રહેલો વિલંબને BJPની હાર માટે જવાબદાર ગણી છે.</p><p>VHPના કેન્દ્રીય સલાહકાર પુરષોત્તમ નારાયણ સિંહે વિધાનસભા ચૂંટણીને લઈને પ્રતિક્રિયા આપતા કહ્યું કે સબકા સાથ સબકા વિકાસની ધુનમાં ભગવાન રામની જન્મભૂમિ પર મંદિર નિર્માણમાં થઈ રહેલો વિંલબના કારણે રામ ભક્તોએ તે પાર્ટીને સાઈડ લાઈન કરી દીધી છે. જેના ઘોષણા પત્રમાં રામમંદિર પ્રમુખતામાં હતી.&nbsp;</p><p>પુરષોત્તમ નારાયણ સિંહે કહ્યું કે હજી સમય છે મંદિર જેવા વિષય પર જે હિન્દુઓનો ધાર્મિક અને સાંસ્કૃતિક જીવન મૂલ્યોની સાથે જોડાયેલો છે, જેનું સમાધાન થવું જોઈએ. નારાયણ સિંહે કહ્યું કે મધ્યપ્રદેશ, છત્તીસગઢ અને રાજસ્થાન તે રાજય છે, જેમનો ભગવાન રામની જન્મભૂમીથી શરૂઆતથી ઊંડો સંબધ રહ્યો છે.&nbsp;</p><p>VHPના કેન્દ્રીય સલાહકારે કહ્યું કે આ રાજયોએ રામ જન્મભૂમી આંદોલનને વ્યાપક ગતિ પ્રદાન કરી હતી. મંદિર સાથે જોડાયેલા બધા આંદોલનોમાં ત્યાંના ભક્તોએ દરેક પ્રકારની મદદ કરી હતી. આંદોલન દરમિયાન જ રામ ભક્તોએ આ રાજયોમાં પૂર્ણ બહુમતની સરકાર બનાવી હતી.</p>","PublishDate":"Wed, 12 Dec 2018 13:21:39 +00:00","Link":"https://www.gujaratsamachar.com/news/national/vhp-attacks-on-bjp-by-highlighting-ram-temple-issue"},{"Title":"યોગી CM હોવાથી UPમાં સમાજવાદી પાર્ટીને ફાયદો થઇ રહ્યો છે: અખીલેશ યાદવ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ca0f4993-dee2-491a-bf2b-173492ec2ac2.jpeg\" data-filename=\"akhilesh-yadav-says-sp-will.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>લખનૌ, તા. 12 ડિસેમ્બર 2018, બુધવાર<br></div><div><br></div><div>પાંચ રાજ્યોમાં ચૂંટણી પરિણામ બાદ સમાજવાદી પાર્ટીના નેતા અખિલેશ યાદવે ભાજપ અને ઉત્તરપ્રદેશના મુખ્યમંત્રી યોગી આદિત્યનાથ પર નિશાન સાધ્યું છે. આ વિધાનસભાના પરીણામ ઉત્તરપ્રદેશ માટે ફાયદાકારક ગણાવ્યા છે.</div><div><br></div><div>યોગી આદિત્યનાથ પર નિશાન સાધતા તેમણએ કહ્યું કે, યોગીના CM રહેવાથી ઉત્તરપ્રદેશમાં SPને ફાયદો મળી રહ્યો છે. તેમણે કહ્યું કે, તેઓ ભગવાનની જાતી બતાવી રહ્યાં છે, આગળ બીજા ભગવાનની જાતિ ગણાવશે. જાણવા મળી જાય તો, અમે અમારી જાતીના ભાગવાનની પૂજા કરીશું.</div>","PublishDate":"Wed, 12 Dec 2018 13:21:37 +00:00","Link":"https://www.gujaratsamachar.com/news/national/akhilesh-yadav-says-sp-will-get-benefit-in-uttar-pradesh-because-of-cm-yogi-adityanath"},{"Title":"છત્તીસગઢમાં CMની નિમણૂંક માટે સીધા કાર્યકરોને ફોન કરીને સલાહ લઈ રહ્યા છે રાહુલ ગાંધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2f0eff99-3aab-481e-8929-1e22e4a94798.jpeg\" data-filename=\"Rahul-Gandhi-Phone-Congress.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 12. ડિસેમ્બર 2018 બુધવાર<br></p><p>છત્તીસગઢમાં મળેલી જંગી બહુમતિ બાદ હવે કોંગ્રેસ સમક્ષ મુખ્યમંત્રીપદ માટે કોના પર પસંદગી ઉતારવી તેનો પડકાર છે.</p><p>આ માટે જોકે રાહુલ ગાંધીએ નવતર ઉપાય અજમાવ્યો છે.રાહુલ ગાંધી છત્તીસગઢમાં નેતાઓની જગ્યાએ કોંગી કાર્યકરોએ ફોન કરીને કોને સીએમ બનાવવા તેનો અભિપ્રાય મેળવી રહ્યા છે.</p><p>એવુ પહેલી વખત થઈ રહ્યુ છે કે કોંગ્રેસના અધ્યક્ષે સીધા કાર્યકરોને ફોન કરીને તેમની સલાહ માંગી હોય.આ પહેલા રાહુલ ગાંધીએ છત્તીસગઢના કોંગ્રેસી કાર્યકરોને બબ્બર શેર કહીને સંબોધન કર્યુ હતુ.</p><p>છત્તીસગઢમાં 90માંથી 67 બેઠકો પર કોંગ્રેસે જીત મેળવીને ભાજપના સૂપડા સાફ કરી નાંખ્યા છે.</p><p>હાલમાં કોંગ્રેસમાં ટીએસ સિંહદેવ, ડો.ચરણદાસ મહંત, ભૂપેશ બધેલ, તામ્રધ્વજ સાહૂ સીએમ પદની રેસમાં છે.</p>","PublishDate":"Wed, 12 Dec 2018 08:55:56 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-gandhi-phone-congress-worker-chhattisgarh-cm-election"},{"Title":"ભાજપની નકારાત્મક રાજનીતિની હાર થઈ છેઃ સોનિયા ગાંધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_847b9bc0-552c-4b7f-bad1-0f8fe3a73eb4.jpeg\" data-filename=\"sonia-gandhi-reaction-assem.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 12. ડિસેમ્બર 2018 બુધવાર<br></p><p>ત્રણ રાજ્યોમાં ભાજપની કારમી હાર બાદ યુપીએના ચેરપર્સન અને રાહુલ ગાંધીના માતા સોનિયા ગાંધીએ પોતાની ખુશી વ્યક્ત કરી છે.</p><p>સોનિયા ગાંધીએ કહ્યુ છે કે ભાજપની નકારાત્મક રાજનીતિની હાર થઈ છે.</p><p>ખરાબ તબિયતના કારણે ચૂંટણી પ્રચારમાં બહુ ભાગ નહી લઈ શકનાર સોનિયા જોકે સંસદના શિયાળુ સત્રમાં સતત નજર આવશે.</p>","PublishDate":"Wed, 12 Dec 2018 08:55:41 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sonia-gandhi-reaction-assembly-election-result-bjp-rahul-gandhi"},{"Title":"MPમાં માયાવતીએ કોંગ્રેસને સમર્થન આપવાની જાહેરાત કરી, કોંગ્રેસ માટે સરકાર રચવાનો માર્ગ આસાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bbccd704-5eec-46bb-85ee-a1f4add3600e.jpeg\" data-filename=\"Mayawati.jpg\" style=\"width: 100%;\">ભોપાલ, તા. 12 ડિસેમ્બર 2018, બુધવાર</p><p>મધ્યપ્રદેશમાં વિધાનસભા ચૂંટણીના પરિણામો બાદ કોંગ્રેસને સરકાર રચવાનો માર્ગ મોકળો થયો છે. બહુજન સમાજ પાર્ટીના સુપ્રીમો માયાવતીએ જાહેરાત કરી છે કે કોંગ્રેસને જરૂર પડી તો ભાજપને સત્તાથી દૂર રાખવા માટે તેઓ કોંગ્રેસને સમર્થન આપશે.&nbsp;</p><p>માયાવતીએ કહ્યું કે ભાજપને સત્તાથી દૂર રાખવા માટે અમારી પાર્ટીએ ચૂંટણી લડી હતી પરંતુ દુઃખની વાત છે કે અમારી પાર્ટીને ધારી સફળતા ન મળી. તેમણે કહ્યું કે ભાજપ હજુ પણ સત્તામાં આવવા માટે જોડતોડ કરી રહી છે. એટલા માટે અમે સરકાર બનાવવા માટે કોંગ્રેસને સમર્થન આપવાનો વાયદો કર્યો છે. ભાજપને સત્તાથી દૂર રાખવાનો આ જ માર્ગ છે. માયાવતીએ કહ્યું કે જો રાજસ્થાનમાં જરૂર પડી તો ત્યાં પણ ભાજપને સત્તાથી દૂર રાખવા માટે બસપા કોંગ્રેસને સમર્થન આપી શકે છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે મધ્યપ્રદેશમાં કોંગ્રેસને 114 બેઠકો મળતા તે બહુમતિથી 2 બેઠક દૂર રહી ગઇ છે. ભાજપને 108 બેઠકો મળી છે. બસપાને મધ્યપ્રદેશમાં 2 બેઠકો મળી છે.&nbsp;</p>","PublishDate":"Wed, 12 Dec 2018 06:04:36 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mayawati-announces-to-support-congress-in-mp"},{"Title":"મોદી, ભાજપે માત્ર સ્ટેચ્યુ, રામ મંદિર અને શહેરોના નામ બદલવામાં જ રસ લીધો માટે હાર્યા : ભાજપ સાંસદ","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_98bd6790-60ae-4815-8ffb-07e04d7c6897.jpeg\" data-filename=\"images (6).jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧૧</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વિવિધ\nરાજ્યોના વિધાનસભા ચૂંટણીના પરીણામો ભાજપ માટે ભારે નિરાશાજનક નિવડયા છે. આ સ્થિતિ\nવચ્ચે હવે ખુદ ભાજપના જ નેતાઓ પોતાના પક્ષની ટોચની નેતાગીરી પર સવાલો ઉઠાવી રહ્યા\nછે. ચૂંટણી પ્રચાર દરમિયાન રામ મંદિર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">હનુમાનજી</span>, <span lang=\"GU\">ગૌરક્ષા જેવા અનેક હિંદુત્વના\nમુદ્દાઓ પણ ચર્ચામાં રહ્યા. આ મુદ્દાઓને ટાંકીને ખુદ ભાજપના જ રાજ્યસભાના સાંસદ\nસંજય કાકડેએ મોદી</span>, <span lang=\"GU\">અમિત શાહના નેતૃત્વ પર સવાલો ઉઠાવ્યા હતા.\nસંજયે જણાવ્યું હતું કે મને અંદાજો હતો જ કે ભાજપ રાજસ્થાન અને છત્તીસગઢમાં હારશે\nજોકે મધ્ય પ્રદેશમાં પણ આ જ પ્રકારની પરિસ્થિતિ સામે આવશે તે ખ્યાલ નહોતો. મને\nલાગી રહ્યું છે કે ૨૦૧૪માં નરેન્દ્ર મોદીએ જે વિકાસનો મુદ્દો ચર્ચામાં રાખ્યો હતો\nતેનાથી અમે ભટકી ગયા છીએ અને શહેરોના નામ બદલવા</span>, <span lang=\"GU\">મોટા\nસ્ટેચ્યુ પાછળ ત્રણ હજાર કરોડનો ખર્ચ કરવો સાથે રામ મંદિરનો મુદ્દો ચગાવવો આ બધા\nમુદ્દા પર આવી ગયા જે હારના કારણો હોઇ શકે છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">માત્ર\nભાજપના સાંસદ જ નહીં અન્ય નેતાઓ પણ સવાલો ઉઠાવી રહ્યા છે. ઉત્તર પ્રદેશ ભાજપના\nધારાસભ્ય સુરેન્દ્રસિંહે જણાવ્યું હતું કે ભાજપની સરકારે એસસી એસટી એટ્રોસિટી\nકાયદામાં સુધારા કર્યા અને સુપ્રીમ કોર્ટે જે નિયમો ઘડ્યા હતા તેને હટાવી દીધા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેને પગલે સવર્ણો\nનારાજ થયા હતા. ભાજપને સવર્ણોની આ નારાજગી નડી ગઇ છે. આ દેશમાં સવર્ણોને નારાજ\nકરીને કોઇ પણ પક્ષ ચૂંટણી ન જીતી શકે. તેમણે જણાવ્યું હતું કે એસસી એસટી એક્ટમાં\nસુધારો ભાજપ માટે આત્મહત્યા સમાન પગલુ સાબીત થયો. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જોકે\nતેમ છતા ભાજપને જનતાએ આ એક વચગાળાનો પાઠ ભણાવ્યો છે અને સુધરવાની તક આપી છે. ભાજપના\nઆ નેતાએ તો ત્યાં સુધી દાવો કર્યો હતો કે જો ભાજપ હજુ પણ એસસી એસટી એક્ટમાં કરેલો\nસુધારો પરત નહીં લે તો આવનારા દિવસોમાં તેનાથી પણ ખરાબ પરીણામ આવશે અને ૨૦૧૯ની\nલોકસભાની ચૂંટણીમાં હારનો પણ સામનો કરવો પડી શકે છે. સવર્ણોને દુઃખી કરીને ભાજપ\nકોઇ ચૂંટણી ન જીતી શકે.&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Wed, 12 Dec 2018 04:05:44 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjp-failing-as-we-forgot-development-embraced-statues-and-ram-temple-bjp-mp-sanjay-kakade"},{"Title":"એટ્રોસિટી કાયદામાં ફેરફાર નડયો, રાજસ્થાનમાં ભાજપે ૨૯ અનામત બેઠકો ગુમાવી","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0c459207-c548-48c4-a152-930be021fd82.jpeg\" data-filename=\"sc st.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧૪</span></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">રાજસ્થાનની\nવિધાનસભાની ચૂંટણીમાં ભાજપથી દલિત મતદારો પણ નારાજ જોવા મળ્યા હતા. અગાઉ ૨૦૧૩ની\nવિધાનસભાની ચૂંટણીમાં ભાજપને રાજસ્થાનમાં એસસીની ૩૨ અનામત બેઠકો મળી હતી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">જોકે આ વખતે આ સીટો\nઘટીને માત્ર ૧૨ પર આવી ગઇ હતી હતી. <br><br>જ્યારે એવી જ રીતે અગાઉ એસટીની ૧૮ બેઠકો હતી તે\nપણ ઘટીને અડધી એટલે કે માત્ર નવ બેઠકો પર આવી ગઇ હતી. બન્નેની મળીને ૫૯માંથી ૫૦\nબેઠકો હતી તે હવે ઘટીને ૨૧ પર આવી ગઇ હતી.</span></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">એટલે\nકે દલિતોની સાથે આદિવાસીઓએ પણ ભાજપને ઓછા મત આપ્યા હતા. એસસી એસટી એટ્રોસિટી\nએક્ટમાં સુધારાને પગલે દલિતો કેન્દ્ર સરકારથી નારાજ હતા અને ભારત બંધનું પણ એલાન\nકર્યું હતું. <br><br>જેની અસર પણ વિધાનસભાની આ ચૂંટણી પર જોવા મળી હતી. ભાજપ દલિત અનામત\nવાળી અલવર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ભરતપુર</span>, <span lang=\"GU\">દૌસા</span>, <span lang=\"GU\">ધોલપુર</span>, <span lang=\"GU\">કારૌલી</span>, <span lang=\"GU\">સ્વાઇ મોધપુર એ ટોંક જિલ્લામાં એક પણ બેઠક\nનહોતી જીતી શક્યું. તો બીજી તરફ કોંગ્રેસને એસસી અનામત વાળી ૧૯ બેઠકો પર જીત મેળવી\nહતી. જ્યારે એસટી અનામત વાળી ૧૨ બેઠકો પર જીત મેળવી હતી.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Fri, 14 Dec 2018 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/scst-seats-bjp-retains-only-21-against-50-in-2013-rajasthan-polls"},{"Title":"ભાજપે ફરી લોકસભા જીતવી હોય તો મંદિર નહીં વિકાસ પર આવવું પડશે : પ્રશાંત કિશોર","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9d38ccce-6c9c-4407-8fea-2d11251a7442.jpeg\" data-filename=\"kishor.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">પટના</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા. ૧૪</span></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">૨૦૧૪માં\nલોકસભાની ચૂંટણી જીતવામાં ભાજપને મદદ કરનારા પ્રશાંત કિશોરે કહ્યું હતું કે\nવિધાનસભાની ચૂંટણીઓના પરીણામો ભાજપ વિરુદ્ધ આવ્યા છે પણ જો ભાજપે આગામી લોકસભાની\nચૂંટણી પણ જીતવી હોય તો તેણે રામ મંદિર નહીં પણ વિકાસના મુદ્દે મત માગવા પડશે અને\nમંદિર કરતા વિકાસ પર વધુ ધ્યાન આપવું પડશે. પ્રશાંત કિશોરનું આ નિવેદન ત્યારે સામે\nઆવી રહ્યું છે જ્યારે રાજસ્થાન</span><span style=\"font-family: Shruti, sans-serif;\">,\n<span lang=\"GU\">મધ્ય પ્રદેશ અને છત્તીસગઢમાં ભાજપ વિધાનસભાની ચૂંટણી હારી ગઇ છે.</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પ્રશાંત\nકિશોરે સાથે એ વાત પણ જણાવી હતી કે ૨૦૧૪માં ભાજપ જેટલી પ્રખ્યાત અને મજબુત હતી\nતેટલી હાલ નહીં હોય પણ ૨૦૦૪ અને ૨૦૦૯માં ભાજપની જે સ્થિતિ હતી તેના કરતા હાલ વધુ\nમજબુત છે. અને નરેન્દ્ર મોદી હજુ પણ પ્રખ્યાત નેતા છે. સાથે તેમણે એમ પણ જણાવ્યું\nહતું કે રામ મંદિરનો મુદ્દો ખાલી સાથે રાખવાથી ભાજપને મુશ્કેલી થઇ શકે છે. જો તેણે\nજીત મેળવવી હોય તો રામ મંદિર નહીં પણ વિકાસ પર જ ધ્યાન આપવું પડશે. હાલ પ્રશાંત\nકિશોર નિતિશ કુમારના પક્ષ જદ(યુ) સાથે જોડાયેલા છે અને બિહાર તેમજ અન્ય રાજ્યોમાં\nપક્ષમાં વધુ લોકો જોડાય તે માટેના પ્રયાસો કરી રહ્યા છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Fri, 14 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjp-performed-well-without-ram-temple-can-do-again-prashant-kishor"},{"Title":"રફાલનો કેગનો રિપોર્ટ જેપીસીને મળ્યો જ નથી, સરકાર સુપ્રીમમાં જુઠુ બોલી : રાહુલ","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e0520943-9949-400a-8f8d-c4fe195a3594.jpeg\" data-filename=\"modi rahul.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧૪</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રફાલ\nસોદા મુદ્દે સુપ્રીમ કોર્ટમાં આવેલા ચુકાદા બાદ કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ એક\nપ્રેસ કોન્ફરન્સ કરી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જેમાં તેમણે અનેક સવાલો ઉઠાવ્યા હતા. સાથે કોંગ્રેસના વરીષ્ઠ નેતા\nમલ્લિકાર્જુન ખડગેએ પણ અનેક સવાલો ઉઠાવ્યા હતા. <br><br>રાહુલે આરોપ લગાવ્યો હતો કે\nનરેન્દ્ર મોદી રફાલ સોદાની તપાસ સંયુક્ત સંસદીય સમિતી સમક્ષ કેમ કરાવવા નથી માગતા</span>?\n<span lang=\"GU\">કેમ તેઓ તપાસથી દુર ભાગી રહ્યા છે. કેમ કે જે દિવસે રફાલ વિમાનની\nતપાસ ખુલી તે દિવસે બે નામ સામે આવશે અને એ બે નામ હશે નરેન્દ્ર મોદી અને અનિલ\nઅંબાણી. બાદમાં સુપ્રીમ કોર્ટમાં સરકારે આપેલા જવાનો જુઠા હોવાનો આરોપ પણ\nકોંગ્રેસે લગાવ્યો હતો. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સુપ્રીમ\nકોર્ટમાં જ્યારે સુનાવણી ચાલી રહી હતી ત્યારે સરકારે એવો દાવો કર્યો હતો કે રફાલ મુદ્દે\nકેગની રિપોર્ટ સંયુક્ત સંસદિય સમીતીને આપવામાં આવી છે. જોકે રાહુલ ગાંધી અને મલ્લિકાર્જુન\nખડગેએ સવાલો ઉઠાવ્યા હતા. રાહુલે કહ્યું હતું કે કેગની રિપોર્ટ સંસદિય સમીતીને આપવામાં\nઆવી છે તે તદ્દન જુઠાણુ છે કેમ કે આ રિપોર્ટ મળી જ નથી. <br><br>જ્યારે મલ્લિકાર્જુન ખડગેએ\nજણાવ્યું હતું કે હું ખુદ સંસદીય સમિતિનો સભ્ય છું</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">કેગની કોઇ જ રિપોર્ટ સંસદીય સમિતિને આપવામાં\nનથી આવી. જો સમિતિ પાસે આ રિપોર્ટ નથી</span>, <span lang=\"GU\">સંસદ પાસે નથી તો આ રિપોર્ટ\nઆવી ક્યાંથી</span>? <span lang=\"GU\">સુપ્રીમ કોર્ટમાં જે ચુકાદો રફાલ મુદ્દે આવ્યો તેમાં\nજણાવવામાં આવ્યું છે કે રફાલ વિમાનના ભાવની જાણકારી સંસદીય સમીતીને આપવામાં આવી છે</span>,\n<span lang=\"GU\">હું ખુદ સંસદીય સમીતીનો ચીફ છું આવી કોઇ જ જાણકારી નથી અપાઇ. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બાદમાં\nરાહુલ ગાંધીએ સરકાર પર પ્રહારો કર્યા હતા અને જણાવ્યું હતું કે સંસદીય સમીતી એક જ\nછે તો પછી આ કઇ સંસદીય સમીતીને કેગનો રિપોર્ટ સોપ્યો છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">? <span lang=\"GU\">શું મોદીની સંસદીય\nસમીતી અલગ છે</span>? <span lang=\"GU\">નોંધનીય છે કે સુપ્રીમ કોર્ટમાં જ્યારે\nસુનાવણી ચાલી રહી હતી ત્યારે કોર્ટે કહ્યું હતું કે વિમાનની કિંમતની જાણકારી કેગ\nદ્વારા સંસદીય સમીતીને મળી ગઇ છે. જોકે સંસદીય સમીતીના ચીફ મલ્લિકાર્જુન કહે છે કે\nઆવી કોઇ જ રિપોર્ટ નથી અપાઇ. <br><br>બીજી તરફ સંસદમાં પણ રફાલ મુદ્દે ઘમાસાણ જોવા મળ્યું\nહતું. લોકસભામાં કોંગ્રેસના સાંસદ રણદીપ સુરજેવાલે કહ્યું હતું કે અમને ખ્યાલ જ\nહતો કે રફાલ સોદો એ સુપ્રીમ કોર્ટની હદમાં નથી આવતો તેથી અમે આ મામલે સુપ્રીમ\nકોર્ટમાં કોઇ અરજી કરી જ નહોતી. આ મામલામાં ભ્રષ્ટાચારના અનેક બિંદુઓ છે અને\nજેપીસી દ્વારા તેની તપાસ થઇ શકે છે. મોદીએ આ તપાસથી દુર ન ભાગવું જોઇએ.</span></span></p>","PublishDate":"Fri, 14 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rafale-row-rahul-dismisses-supreme-court-dismissal-sticks-to-charges-against-pm-modi-favouring-anil-ambani"},{"Title":"રફાલ સોદોમાં તપાસની જરૂર નથી: સુપ્રીમની ક્લિનચીટ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bb99f7d9-11a4-479a-879a-10fcd4f9fdb2.jpeg\" data-filename=\"supreme.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧૪</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ફ્રાન્સ\nપાસેથી ખરીદવામાં આવનારા રફાલ એરક્રાફ્ટ સોદામાં કરોડોનું કૌભાંડ થયુ હોવાના આરોપો\nસાથે અનેક અરજીઓ સુપ્રીમ કોર્ટમાં થઇ હતી. <br><br>જોકે સુપ્રીમ કોર્ટે આ અરજીઓ અંગેના\nઆપેલા ચુકાદામાં કહ્યું છે કે રફાલ સોદાની પ્રક્રિયામાં કોઇ ગેરરીતી થઇ નથી માટે\nતેની તપાસ કરાવવાની જરુર નથી. <br><br>કોર્ટે જણાવ્યું હતું કે રફાલ સોદો કરવાની\nપ્રક્રિયામાં સરકારે કોઇ ખોટુ કર્યું હોય તે જણાતું નથી અને તેથી આ મામલે તપાસ\nસીબીઆઇને સોપવી જોઇએ તેવા પણ કોઇ પુરાવા સામે આવ્યા નથી. બાદમાં સુપ્રીમ કોર્ટે આ\nઅરજીને ફગાવી દીધી હતી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વિપક્ષ\nઆરોપ લગાવી રહ્યો છે કે રફાલ વિમાન અગાઉની યુપીએ સરકારના શાસનમાં ૫૦૦ કરોડમાં\nખરીદવાનું ફ્રાન્સ સાથે નક્કી થયેલુ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">મોદી સરકાર વિમાન ૧૬૦૦ કરોડમાં ખરીદી એક ઉધ્યોગપતિને ફાયદો\nપહોંચાડવા માગે છે કેમ કે આ ઉધ્યોગપતિની કંપની આ ડીલમાં છે. સુપ્રીમ કોર્ટના મુખ્ય\nન્યાયાધીશ રંજન ગોગોઇની આગેવાનીમાં ગઠીત બેંચ સમક્ષ ડીલની પ્રક્રિયા</span>, <span lang=\"GU\">ભાવ અને કંપનીની ઓફસેટ પાર્ટનર તરીકેની પસંદગીને પડકારતી અરજી થઇ હતી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સુનાવણી\nવેળાએ સુપ્રીમ કોર્ટે જણાવ્યું હતું કે રફાલ સોદો અતી સંવેદનશિલ છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">માટે તેમાં સુપ્રીમ કોર્ટ\nદખલ આપી શકે તેમ નથી. ઇન્ડિયન એરફોર્સને એડવાન્સ્ડ ટેક્નોલોજી વાળા ફાઇટર જેટની જરુર\nછે</span>, <span lang=\"GU\">દેશ કોઇ પણ પ્રકારની સુરક્ષાની તૈયારી વગર રહી શકે તેમ નથી.\n<br><br>ખાસ કરીને એવી પરિસ્થિતિમાં જ્યારે દુશ્મન દેશ અતી આધુનિક અને ચોથી તેમજ પાંચમી જનરેશનના\nવિમાન ખરીદે છે. સુપ્રીમ કોર્ટે સ્પષ્ટતા કરી હતી કે અમે ભાવ</span>, <span lang=\"GU\">ખરીદી પ્રક્રિયા અને કંપનીની પસંદગી આ ત્રણેય પ્રક્રિયા પર ધ્યાન આપ્યું છે\nઅને અમારી તપાસ કહે છે કે આ મામલે સરકારની કામગીરીમાં કોઇ જ દખલ દેવાની હાલ જરુર નથી\nજણાતી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રફાલ\nસોદાને પડકારતા અરજદારોમાં પૂર્વ કેન્દ્રીય પ્રધાન યશવંત સિંહા અને અરુણ શૌરી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">વકીલ પ્રષાંત ભુષણ</span>,\n<span lang=\"GU\">એમએલ શર્મા</span>, <span lang=\"GU\">વીનિત ધાંડા</span>, <span lang=\"GU\">આપના સાંસદ સંજયસિંહનો સમાવેશ થાય છે. આ અરજદારો દ્વારા દાખલ અરજીમાં એવી\nદલિલ કરવામાં આવી હતી કે ડીલની પ્રક્રિયામાં અનેક ખામીઓ છે. અને આ ડીલ સરકાર-સરકાર\nવચ્ચેની નથી. <br><br>જોકે મોદી સરકાર આ દરેક આરોપોને નકારી ચુકી છે. રફાલ વિમાનના ભાવ\nમુદ્દે પારદર્શીતા નથી રાખવામાં આવી</span>, <span lang=\"GU\">એક ખાનગી કંપનીને ફાયદો\nપહોંચાડવા જ આ ડીલ થઇ છે. બીજી તરફ સુપ્રીમ કોર્ટમાં સરકારે અત્યાર સુધીની દરેક\nદલિલોમાં જણાવ્યું હતું કે રફાલ વિમાનના ભાવ ગુપ્ત રાખવા જરુરી છે કેમ કે તેનાથી\nફ્રાન્સ અને ભારતના ગુપ્ત રાખવાના કરારો પર અસર થશે. જેને પગલે સુપ્રીમ કોર્ટમાં\nમાત્ર ખરીદી માટેના સોદાની પ્રક્રિયા મુદ્દે જ સુનાવણી કરવામાં આવી હતી.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Fri, 14 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/no-probe-into-rafale-deal-supreme-court-dismisses-petition"},{"Title":"નવેમ્બરમાં જ્થ્થાબંધ ભાવાંક આધારિત ફુગાવો ઘટીને ૪.૬૪ ટકા : ત્રણ મહિનની નીચલી સપાટી","Content":"<p>(પીટીઆઇ)<span style=\"white-space: pre;\">\t</span>નવી દિલ્હી, તા. ૧૪<br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_08f3608f-1f25-4241-8a35-3072d3114964.jpeg\" data-filename=\"inflation.jpg\" style=\"width: 50%; float: right;\"></p><p>નવેમ્બર મહિનામાં શાકભાજી સહિતની ખાદ્યાન્ન વસ્તુઓ, પેટ્રો પેદાશોના ભાવ ઘટવાને પગલે જથ્થાબંધ ભાવાંક આધારિત ફુગાવો ઘટીને ૪.૬૪ ટકા થયો છે. જે ત્રણ મહિનાની નીચલી સપાટી દર્શાવે છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે ઓક્ટોબર, ૨૦૧૮માં જથ્થાબંધ ભાવાંક આધારિત ફુગાવો ૫.૨૮ ટકા અને ગયા વર્ષે નવેમ્બરમાં ૪.૦૨ ટકા હતો. આ અગાઉ ઓગસ્ટ, ૨૦૧૮માં જથ્થાબંધ ભાવાંક આધારિત ફુગાવો ૪.૬૨ ટકા હતો.&nbsp;</p><p>સરકાર દ્વારા જારી કરવામાં આવેલા આંકડા અનુસાર નવેમ્બરમાં ખાદ્યાન્ન વસ્તુઓના ભાવમાં ૩.૩૧ ટકાનો ઘટાડો થયો હતો. આ ઘટાડો ઓક્ટોબર મહિનામાં ૧.૪૯ ટકાનો હતો.&nbsp;</p><p>નવેમ્બરમાં શાકભાજીના ભાવમાં પણ ૨૬.૯૮ ટકાનો ઘટાડો થયો છે. જે ઓક્ટોબર ૧૮.૬૫ ટકા હતો.</p><p>નવેમ્બરમાં ઇંધણ વીજળી સેક્ટરનો ફુગાવો ૧૬.૨૮ ટકા રહ્યો છે. જે ઓક્ટોબર મહિનામાં ૧૮.૪૪ ટકા હતો. પેટ્રોલ અને ડીઝલના ભાવ ઘટવાને કારણે ઇંધણ અને વીજળી સેક્ટરના ફુગાવામાં ઘટાડો નોંધાયો છે.ઓક્ટોબર મહિનામાં પેટ્રોલ, ડીઝલ અને એલપીજીને ફુગાવો અનુક્રમે ૧૨.૦૬ ટકા, ૨૦.૧૬ ટકા અને ૨૩.૨૨ ટકા રહ્યો હતો.&nbsp;</p><p>ઇકરાના મુખ્ય અર્થશાસ્ત્રી આદિતી નાયરના જણાવ્યા અનુસાર મૂળભૂત ખાદ્યાન્ન વસ્તુઓ, પેટ્રોલિયમ પેદાશો અને ખનીજ તેલના ભાવ ઘટવાને કારણે જથ્થાબંધ ફુગાવામાં ઘટાડો થયો છે.&nbsp;</p><p>નાયરના જણાવ્યા અનુસાર ક્રૂડ ઓઇલના ભાવ ઘટવા અને ડોલરની સરખામણીમાં રૃપિયો મજબૂત થવાને કારણે ચાલુ નાણાકીય વર્ષના બાકીના સમયમાં જથ્થાબંધ ફુગાવો ૩.૭ ટકાથી ૪.૪ ટકાની વચ્ચે રહેવાની શક્યતા છે.&nbsp;&nbsp;</p>","PublishDate":"Fri, 14 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/wpi-inflation-falls-to-464-in-november-on-softening-food-prices"},{"Title":"પાક.ને કોઇ પણ પ્રકારની લોન આપતા પહેલા તેના દેવાની સ્થિરતા અંગે વિશ્લેષણ કરાશે : આઇએમએફ","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>વોશિંગ્ટન, તા. ૧૪<img src=\"https://static.gujaratsamachar.com/content_image/content_image_0e2f1b7b-91fe-4cd7-8516-e9f328f557a5.jpeg\" data-filename=\"imf.jpg\" style=\"width: 50%; float: right;\"></p><p>અમેરિકાની ચેતવણીને પગલે પાકિસ્તાને આઇએમએફએ સ્પષ્ટતા કરી છે કે તે પાકિસ્તાનને કોઇ પણ પ્રકારની લોન આપતા પહેલા પાકિસ્તાનના દેવાની સ્થિરતા અંગે વિશ્લેષણ કરશે તેમ વરિષ્ઠ અધિકારીએ જણાવ્યું છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે આર્થિક કટોકટીને પગલે પાકિસ્તાને આઇએમએફ પાસેથી આઠ અબજ ડોલરના આર્થિક પેેકેજની માગ કરી છે.&nbsp;</p><p>તાજેતરમાં આઇએમએફ અને પાકિસ્તાન વચ્ચે યોજાયેલી બેઠકમાં કોઇ સંમતિ સાધી શકાય ન હતી. આઇએમએફના કોમ્યુનિકેશન ડાયરેક્ટર ગેરી રાઇસે પત્રકાર પરિષદમં પત્રકારોને જણાવ્યું છે કે પાકિસ્તાનના દેવાની સ્થિરતાનું યોગ્ય વિશ્લેષણ કરવા માટે દેવાની પારદર્શકતા જરૃરી છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે ચીન પાકિસ્તાનમાં બેલ્ટ એન્ડ રોડ ઇનિશિએટીવ(બીઆરઆઇ)ના ભાગરૃપે ચીન વિશાળ માળળખાકીય રોકાણ કરી રહ્યું છે. બીઆરઆઇનો મુખ્ય ફલેગશીપ પ્રોજેક્ટ ૬૦ અબજ ડોલરનું ચીન-પાકિસ્તાન ઇકોનોમિક કોરિડોર(સીપીઇસી) છે.&nbsp;</p><p>નિષ્ણાતોનું માનવું છે કે ચીનના વધતા જતા રોકાણને પગલે પાકિસ્તાનના દેવામાં વધારો થયો છે. જો કે ચીને સીપીઇસીને કારણે પાકિસ્તાનના દેવામાં વધારો થયો હોવાના અહેવાલોને ફગાવી દીધા છે.&nbsp;</p><p>પાકિસ્તાનની નાણાકીય મદદની માગને પગલે આઇએમએફની એેક ટીમે નવેમ્બરમાં ઇસ્લામાબાદની મુલાકાત લીધી હતી.&nbsp;</p><p>અમેરિકાની ચેતવણી અંગે આઇએમએફને પૂછવામાં આવતા રાઇસે જણાવ્યું છે કે અમે કોઇ પણ દેશને લોન આપતા પહેલા તે દેશના દેવાની સ્થિરતાની તપાસ કરીએ છીએ.</p><div><br></div>","PublishDate":"Fri, 14 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/imf-to-check-paks-debt-sustainability-before-giving-loan-top-official"},{"Title":"વિમાનમાં જાતીય સતમાણી કરવા બદલ ભારતીય આઇટી પ્રોફેશનલને અમેરિકામાં ૯ વર્ષની જેલ","Content":"<p>&nbsp;(પીટીઆઇ)<span style=\"white-space: pre;\">\t</span>વોશિંગ્ટન, તા. ૧૪</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9c72076a-b147-4047-abfd-bbf3d62074f6.jpeg\" data-filename=\"judgement.jpg\" style=\"width: 50%; float: right;\"></p><p>ચાલુ વર્ષની શરૃઆતમાં વિમાનમાં ઉંઘી રહેલ મહિલાની જાતીય સતામણી કરવા બદલ ૩૫ વર્ષના ભારતીય આઇટી પ્રોફેશનલને અમેરિકામાં ૯ વર્ષની જેલની સજા ફટકારવામાં આવી છે. સજા પૂર્ણ થયા પછી તેને ભારત પરત મોકલી દેવામાં આવશે.</p><p>આ ઘટના ચાલુ વર્ષના જાન્યુઆરી મહિનામાં લાસ વેગાસથી ડેટ્રોઇટ જતી સ્પિરિટ એરલાઇન્સની ફલાઇટમાં બની હતી.</p><p>આરોપી પ્રભુ રામમૂર્તિ ૨૦૧૫માં એચ-૧બી વિઝા પર અમેરિકા આવ્યો હતો. ડેટ્રોઇટની ફેડરેલ કોર્ટે તેને ૯ વર્ષની સજા ફટકારી જણાવ્યું છે કે સજા પૂર્ણ થયા પછી તેને ભારત પરત મોકલી દેવામાં આવશે.&nbsp;</p><p>આ ચુકાદો આપતી વખતે જજ ટેરેન્સ બર્ગે જણાવ્યું છે કે આ સજાની આવા જ પ્રકારનો અપરાધ કરનાર ગુનેગારોને સબક મળશે.&nbsp;</p><p>આ ચુકાદા પછી યુએસ એટર્ની મેથ્યુ સ્ચનેડરે જણાવ્યું છે કે વિમાનમાં સુરક્ષિત અને સલામત મુસાફરી કરવાનો દરેકને અધિકાર છે. પીડિતાની નિર્બળતાનો લાભ લેનાર કોઇ પણ વ્યકિતને અમે ચલાવી નહીં લઇએ.&nbsp;</p><p>તમિલનાડુના રહેવાસી રામમૂર્તિને ઓગસ્ટમાં પાંચ દિવસની સુનાવણી પછી દોષિત ઠેરવવામાં આવ્યો હતો. સાક્ષીઓના જણાવ્યા અનુસાર પોતાની પત્ની સાથે વિમાનમાં બેસેલા રામમૂર્તિએ ઉંઘી રહેલી એક મહિલાની જાતીય સતામણી કરી હતી.&nbsp;</p><p>જ્યારે આ મહિલા ઉંઘમાંથી ઉઠી તો તેના કપડા અસ્ત વ્યસ્ત હતાં. મહિલાની પેન્ટનું બટન અને ચેઇન ખુલ્લા હતાં. પીડિતાએ તરત જ ફલાઇટ એટેન્ડન્ટને મદદ માટે બોલાવ્યા હતાં.</p>","PublishDate":"Fri, 14 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indian-techie-gets-9-years-in-jail-for-sexual-assault-in-airplane"},{"Title":"રાજસ્થાનના મુખ્યમંત્રી પદે અશોક ગેહલોત: પાયલટ ડેપ્યુટી CM","Content":"<p>&nbsp; (પીટીઆઇ) નવી દિલ્હી, તા. ૧૪</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9755463d-c3bf-4249-91d3-3a63caeda663.jpeg\" data-filename=\"ashok-gehlot.jpg\" style=\"width: 50%; float: right;\"></p><p>ચૂંટણી પરિણામ જાહેર થયાના ત્રણ દિવસ પછી કોંગ્રેસે અંતે રાજસ્થાનના મુખ્યપ્રધાન તરીકે અશોક ગેહલોતની પસંદગી કરી છે. છેલ્લા બે દિવસથી અશોક ગેહલોત અને સચિન પાઇલોેટના જૂથો વચ્ચે મુખ્યપ્રધાનના પદ માટે ચાલી રહેલી ખેંચતાણનો અંતે આવ્યો છે. <br><br>એકથી વધુ વખત મંત્રણાને અંતે રાહુલ બંને નેતાઓને સમજાવવામાં સફળ રહ્યાં છે. સચિન પાયલોટને નાયબ મુખ્યપ્રધાન બનાવવાની જાહેરાત કરવામાં આવી છે.&nbsp;</p><p>રાજસ્થાનના કોંગ્રેસના નિરીક્ષક કે સી વેણુગોપાલે મુખ્યપ્રધાન અંગે ચાલતા સસ્પેન્સનો અંત આણતા ગેહલોતના નામની જાહેરાત કરી હતી. અશોેક ગેહલોત ત્રીજી વખત રાજસ્થાનની કમાન સંભાળશે. તેઓ ૧૭ ડિસેમ્બરે મુખ્યપ્રધાન તરીકેના શપથ લેશે.</p><p>બીજી તરફ કોંગ્રેસના વરિષ્ઠ નેતા કમલનાથ પણ ૧૭ ડિસેમ્બરે મધ્યપ્રદેશના ૧૮મા મુખ્યપ્રધાન તરીકે શપથ લેશે. ૭૨ વર્ષીય કમલનાથ આજે રાજ્યપાલ આનંદીબેન પટેલને મળ્યા હતાં અને સરકાર રચવાનોે દાવો રજૂ કર્યો હતો. જેના પગલે આનંદીબેન પટેલે તેમને સરકાર રચવાનું આમંત્રણ આપ્યું છે. ભોપાલમાં લાલ પરેડ ગ્રાઉન્ડમાં બપોરે ૧.૩૦ વાગ્યે શપથગ્રહણ સમારંભ યોજાશે&nbsp;</p><p>૬૭ વર્ષીય ગેહલોતે પ્રેસ કોન્ફરન્સનું આયોજન કરી ત્રીજી વખત રાજ્યના લોેકોની સેવા કરવાની તક આપવા બદલ રાહુલ ગાંધીનો આભાર વ્યક્ત કર્યો હતો. તેમણે વચન આપ્યું હતું કે તે અને પાયલોટ મળીને રાજ્યમાં સારું શાસન આપશે.</p><p>૪૧ વર્ષીય પાયલોટે જણાવ્યું હતું કે કોંગ્રેસ આગામી ચૂંટણીઓમાં પણ સારો દેખાવ કરવાનું ચાલુ રાખશે અને ૨૦૧૯માં કેન્દ્રમાં પણ સરકાર રચશે. રાજસ્થાનમાં મારો અને અશોક ગેહલોતને જાદુ સંપૂણપણે ચાલી ગયો છે.&nbsp;</p><p>૨૦૧૩માં કોંગ્રેસને માત્ર ૨૧ બેઠકો મળી હતી. જેની સામે સોમવારે જાહેર થયેલા પરિણામોમાં કોંગ્રેસને ૯૯ બેઠકો મળી છે. પાયલોટે જણાવ્યું હતું કે પક્ષના ચૂંટણી ઢંઢેરાનો તાત્કાલિક અમલ કરવામાં આવશે.</p><p>મુખ્યપ્રધાનના નામની જાહેરાત કરવામાં આવી તે પહેલા રાહુલ ગાંધી અશોક ગેહલોત અને સચિન પાયલોટને ત્રણ વખત મળ્યા હતાં. કોંગ્રેસ નેતાઓના જણાવ્યા અનુસાર જ્યારે નવા ચૂંટાયેલા ધારાસભ્યોએ મુખ્યપ્રધાનની પસંદગીનું કાર્ય કોંગ્રેસ પ્રમુખને સોંપ્યું હોય તો પક્ષના નેતાઓએ હાઇ કમાન્ડના નિર્ણયનો વિરોધ ન કરવો જોઇએ.&nbsp;</p>","PublishDate":"Fri, 14 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ashok-gehlot-for-rajasthan-sachin-pilot-accepts-deputys-post"},{"Title":"જાદુગરના પુત્ર અશોક ગેહલોત ફરી એક વખત રાજસ્થાનના મુખ્યપ્રધાન બનશે","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>જયપુર, તા. ૧૪<img src=\"https://static.gujaratsamachar.com/content_image/content_image_e42e9abd-dd2d-4a8f-93a6-0ec3606e2a06.jpeg\" data-filename=\"ashok-gehlot.jpg\" style=\"width: 50%; float: right;\"></p><p>રાજસ્થાનમાં જાદુગરના પુત્ર અશોક ગેહલોતને ફરી એક વખત રાજસ્થાનના મુખ્યપ્રધાન બનાવવામાં આવ્યા છે. ત્રીજી વખત મુખ્યપ્રધાન બનનારા અશોક ગેહલોત રાજસ્થાનના ત્રીજા નેતા છે. અગાઉ ૧૯૯૮ અને ૨૦૦૮માં પણ ગેહલોતને મુખ્યપ્રધાનની રેસમાં પડકારોનો સામનો કરવો પડયો હતો.</p><p>આ અગાઉ ૧૯૯૮ અને ૨૦૦૮માં પણ અશોક ગેહલોતને મુખ્યપ્રધાન બનાવવામાં આવ્યા હતાં. ૨૦૧૫માં ગેહલોતે જણાવ્યું હતું કે જો તેઓ રાજકારણમાં ન જોડાયા હોત તો તે પોતાના પિતાની જેમ જાદુગર બન્યા હોત. જો કે ઇન્દિરા ગાંધીને કારણે અશોક ગેહલોત રાજકારણમાં આ પદ સુધી પહોંચી શક્યા છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે અશોક ગેહલોતના પિતા લક્ષ્મણ સિંહ જાદુગર હતાં અને અશોક ગેહલોત અનેક વખત જાદુગરના કાર્યમાં તેમની મદદ માટે જતાં હતાં.</p><p>અશોક ગેહલોત વિજ્ઞાાનમાં સ્નાતક છે અને તેમણે અર્થશાસ્ત્રમાં અનુસ્નાતકની પદવી મેળવી છે. તેમણે કાયદાનો પણ અભ્યાસ કર્યો છે. તેઓ સૌપ્રથમ વખત ૧૯૮૦માં સંસદમાં ચૂંટાયા હતાં. તેઓ કુલ ચાર વખત લોકસભાના સાંસદ રહી ચૂક્યા છે. આ ઉપરાંત તેઓ સરદારપુરા વિધાનસભા બેઠક પરથી પાંચ વખત ધારાસભ્ય તરીકે પણ ચૂંટાઇ આવ્યા છે.&nbsp;</p><p>આ ઉપરાંત તેઓ ૧૯૮૨થી ૧૯૯૩ની વચ્ચે કેન્દ્રમાં ટુરિઝમ, નાગરિક ઉડ્ડયન, રમતગમત અને ટેક્સટાઇલ મંત્રાલયમાં રાજ્ય કક્ષાના પ્રધાન પણ રહી ચૂક્યા છે.&nbsp;</p><p>ત્રીજી વખત મુખ્યપ્રધાન બનનારા ગેહલોત રાજસ્થાનના ચોથા નેતા છે. આ અગાઉ મોહનલાલ સુખડિયા રાજસ્થાનના ચાર વખત મુખ્યપ્રધાન બન્યા હતાં. જ્યારે હરીદેવ જોશી અને ભૈરોસિંહ શેખાવત ત્રણ વખત રાજસ્થાનના મુખ્યપ્રધાન રહી ચૂક્યા છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે જેમ આ વખતે ગેહલોતને મુખ્યપ્રધાન પદની રેસમાં સચિન પાયલોટે પડકાર આપ્યો તેમ ૧૯૯૮ અને ૨૦૦૮માં પણ તેમને પડકારોનો સામનો કરવો પડયો હતો. ૧૯૯૮ અને ૨૦૦૮માં ગેહલોતને બદલે જાટ નેતાને મુખ્યપ્રધાન બનાવવાની માગ કરાઇ હતી.&nbsp;</p>","PublishDate":"Fri, 14 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/abracadabra-magicians-son-ashok-gehlot-will-be-cm-again"},{"Title":"પિતા માધવરાવ સિંધિયાની જેમ જ્યોતિરાદિત્ય પણ સીએમ બનતા રહી ગયા","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>ભોપાલ, તા. ૧૪<img src=\"https://static.gujaratsamachar.com/content_image/content_image_f5a8021e-fd74-415c-a730-40baeed31409.jpeg\" data-filename=\"jyotiraditya-sindhia.jpg\" style=\"width: 50%; float: right;\"></p><p>મધ્યપ્રદેશમાં ૩૦ વર્ષ પછી ઇતિહાસનું પુનરાવર્તન થયું છે. મધ્ય પ્રદેશમાં મંગળવારે જાહેર થયેલા વિધાનસભા ચૂંટણીના પરિણામો પછી કોંગ્રેસ નેતા જ્યોતિરાદિત્ય સિંધિયાને મુખ્યપ્રધાન બનાવવાની શક્યતા હતી. જો કે અંતે કોંગ્રેસ હાઇકમાન્ડે કમલનાથને મુખ્યપ્રધાન બનાવાનો નિર્ણય લીધો છે.&nbsp;</p><p>આવી જ રીતે ૧૯૮૯માં જ્યોતિરાદિત્યના પિતા માધવરાવ સિંધિયાને મધ્ય પ્રદેશના મુખ્યપ્રધાન બનાવવાનું નક્કી હતું પરંતુ અંતિમ ઘડીએ તેમના સ્થાને મોતીલાલ વોરાને મુખ્યપ્રધાન બનાવવામાં આવ્યા હતાં.&nbsp;</p><p>તે સમયે ચુરહાટ લોટરી કૌભાંડને પગલે મુખ્યપ્રધાન પદેથી બરતરફ કરાયેલા અર્જુન સિંહે માધવરાવ સિંધિયાને મુખ્યપ્રધાન બનાવવા સામે વિરોધ નોંધાવ્યો હતો. પોતાની માગ પૂરી કરાવવા માટે સિંહે કેટલાક ધાારસભ્યોને પોતાના નિવાસ સ્થાને રાખ્યા હતાં. વિરોધને પગલે અંતે મોતીલાલ વોરાને મુખ્યપ્રધાન બનાવવામાં આવ્યા હતાં.&nbsp;</p><p>આ ઘટનાના ૨૯ વર્ષ પછી તેમના પુત્ર જ્યોતિરાદિત્ય સિંધિયાને પણ મુખ્યપ્રધાન બનાવવામાં આવ્યા નથી. તેમના સ્થાને કમલનાથની પસંદગી કરવામાં આવી છે.&nbsp;</p>","PublishDate":"Fri, 14 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/30-years-on-jyotiraditya-scindia-misses-out-on-cms-post"},{"Title":"નવેમ્બરમાં નિકાસ ૦.૮૦ ટકા વધીને ૨૬.૫ અબજ ડોલર","Content":"<p>(પીટીઆઇ)<span style=\"white-space: pre;\">\t</span>નવી દિલ્હી, તા. ૧૪<br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3734d14d-777f-4f19-9522-19be105ec93e.jpeg\" data-filename=\"import-export.jpg\" style=\"width: 50%; float: right;\"></p><p>નવેમ્બરમાં નિકાસ ૦.૮૦ ટકા વધીને ૨૬.૫ અબજ ડોલર રહી હતી. જ્યારે આ જ સમયગાળામાં આયાત પણ ૪.૩૧ ટકા વધીને ૪૩.૧૭ અબજ ડોલર રહી હતી. જેના કારણે વેપાર ખાધ વધીને ૧૬.૬ અબજ ડોલર થઇ છે.&nbsp;</p><p>નવેમ્બર, ૨૦૧૭માં વેપાર ખાધ ૧૫.૧ અબજ ડોલર હતી. જ્યારે ચાલુ વર્ષના ઓક્ટોબરમાં વેપાર ખાધ ૧૭.૧૩ અબજ ડોલર હતી.</p><p>નવેમ્બરમાં આયાતમાં થયેલો વધારો ડિસેમ્બર, ૨૦૧૬ પછીનો સૌથી ઓછો છે. તે સમયે આયાતમાં માત્ર ૦.૪૬ ટકાનો વધારો થયો હતોે.&nbsp;</p><p>સોનાની આયાતમાં ૧૫.૬ ટકાનો ઘટાડો થયો હોવા છતાં વેપાર ખાધમાં વધારો જોવા મળ્યો છે.&nbsp;</p><p>નવેમ્બરમાં એન્જિનિયરિંગ, જેમ્સ-જવેલરી, કોટન, યાર્ન, ફેબ્રિક્સ, આયર્ન ઓર, લેધર, મરિન પેદાશોની નિકાસમાં ઘટાડો જોવા મળ્યો છે.</p>","PublishDate":"Fri, 14 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/export-growth-at-a-crawl-in-november-as-gemsjewellery-engineering-goods-falter"},{"Title":"રાફેલ ડીલ પર રાહુલ ગાંધી, 'હિંદુસ્તાનાના ચોકીદાર ચોર છે'","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d2fc0d2c-e757-4592-97aa-6cde81dfeb34.jpeg\" data-filename=\"politics-rahul-gandhi-on-ra.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 14 ડિસેમ્બર 2018, શુક્રવાર<br></div><div><br></div><div>રાફેલ ડીલ પર સુપ્રીમ કોર્ટનો નિર્ણય બાદ પણ કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ આ કરાર પર ફરીથી સવાલ ઊભા કર્યા છે. આજે સાંજે પ્રેસ કોન્ફરન્સમાં તેમણે વડાપ્રધાનને નિશાને લેતા કહ્યું કે, ચોકીદાર ચોર છે. તેમણે કહ્યું કે, રાફેલ ડીલ પર વડાપ્રધાન મોદી સવાલોના જવાબ આપતા નથી. આજ સુધીમાં વડાપ્રધાને આ મુદ્દે પ્રેસ કોન્ફરન્સ નથી કરી.</div><div><br></div><div>તેમણે કહ્યું કે, સુપ્રીમ કોર્ટના નિર્ણયમાં કહેવામાં આવ્યું છે કે રાફેલ વિમાનની કિંમતની જાણકારી CAGના રિપોર્ટમાં આપવામાં આવી છે અને તેઓ CAG રિપોર્ટ સંસદિય સમિતિના સામે રજૂ કરવામાં આવી છે. સંસદિય સમિતિના ચેરમેન મલ્લિકાર્જુન ખડગે છે અને તેમની સામે આ રિપોર્ટ આવી નથી.</div><div><br></div><div>રાહુલ ગાંધીએ કહ્યું કે, હિંદુસ્તાનના વડાપ્રધાન અનિલ અંબાણીના દોસ્ત છે અને અનિલ અંબાણીને વડાપ્રધાને ચોરી કરાવી છે, રાહુલ ગાંધીએ ભારપૂર્વક કહ્યું કે, હિંદુસ્તાનના ચોકીદાર ચોર છે. તેમણે કહ્યું કે, રાફેલ કરારની તપાસ સંસદની સંયુક્ત સમિતિ કરશે અને જે દિવસે આ તપાસ થશે તે દિવસે બે નામ સામે આવશે અને તે બે નામ છે અનિલ અંબાણી અને નરેન્દ્ર મોદી.</div>","PublishDate":"Fri, 14 Dec 2018 14:31:28 +00:00","Link":"https://www.gujaratsamachar.com/news/national/politics-rahul-gandhi-on-rafale-deal"},{"Title":"રાજસ્થાનમાં સીએમ પદનુ કોકડુ ઉકેલાયુ? રાહુલે કર્યુ ગહેલોત અને પાયલોટના ફોટા સાથે ટ્વિટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_87a8b01b-31d2-40d8-bf17-667c857a3b2f.jpeg\" data-filename=\"rg.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા. 14. ડિસેમ્બર 2018 શુક્રવાર<br></p><p>રાજસ્થાનમાં નવા સીએમના નામનુ એલાન કોંગ્રેસ દ્વારા સાંજ સુધીમાં થઈ શકે છે.</p><p>સીએમ માટે ગહેલોટ અને પાયલોટની દાવેદારીના કારણે કોંગ્રેસ હજી સુધી નામ જાહેર કરી શકી નથી પણ રાહુલ ગાંધીએ આજે ફરી બંને દાવેદારો સાથે કરેલી મુલાકાત બાદ બપોરે એક ફોટો ટ્વિટ કર્યો હતો .જેમાં રાહુલની સાથે સચિન પાયલોટ અને અશોક ગહેલોટ હસતા ચહેરે ઉભેલા દેખાય છે.</p><p>રાહુલે તેની સાથે લખ્યુ છે કે યુનાઈટેડ કલર ઓફ રાજસ્થાન..આ ટ્વિટ કરીને રાહુલે કદાચ એવો સંદેશો આપવાનો પ્રયાસ કર્યો છે કે રાજસ્થાનમાં સીએમની નિમણૂંકનુ કોકડુ ઉકેલાઈ ગયુ છે અને ટુંક સમયમાં નામની જાહેરાત થશે.</p><p>એક અહેવાલ એવો પણ આવ્યો છે કે સાંજે સાડા ચાર વાગ્યે પત્રકાર પરિષદમાં કોંગ્રેસ દ્વારા નામ જાહેર કરાશે.</p>","PublishDate":"Fri, 14 Dec 2018 11:59:49 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-keen-to-give-message-of-unity-will-chhattisgarh-rajasthan-cms-today"},{"Title":"રાફેલ ડીલ પર અરૂણ જેટલી, 'અસત્યનું આયુષ્ય ખુબ ટૂંકું હોય છે'","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ff4aa5ed-1fde-4a78-b436-d47b521cd5b5.jpeg\" data-filename=\"rafale-deal-finance-ministe.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 14 ડિસેમ્બર 2018, શુક્રવાર<br></div><div><br></div><div>રાફેલ ડીલ પર સુપ્રીમ કોર્ટના નિર્ણય પર નાણાંમંત્રી અરૂણ જેટલીએ કહ્યું કે, અસત્યનું આયુષ્ય ખૂબ ઓછું હોય છે. સત્ય અને અને અસત્ય વચ્ચે પાયાગત તફાવત હોય છ. તેમણે કહ્યું કે, રાફેલ ડીલે ભારતની સુરક્ષા અને વાણિજ્યક બંન્ને હિતોની રક્ષા કરી. તેમણે રાહુલ ગાંધીને નિશાને લેતા કહ્યું કે, સરકારના તમામ આંકડા સાચા છે અને રાહુલ ગાંધીના દરેક આંકડા ખોટા છે.</div><div><br></div><div>જ્યારે રક્ષામંત્રી નિર્મલા સીતારમણે કહ્યું કે, આ નિર્ણય કેન્દ્ર સરકારની જીત છે. રક્ષામંત્રી રાફેલના મુદ્દે દરેક બાબતનો જવાબ આપ્યો છે. સુપ્રીમ કોર્ટે કહ્યું કે, રાફેલ ડીલમાં દરેક બાબતનું ધ્યાન રાખવામાં આવ્યું.</div><div><br></div><div>ઉલ્લેખનિય છે કે, સુપ્રીમ કોર્ટે રાફેલ ફાઇટર પ્લેન ખરીદીના મામલે મોદી સરકાને શુક્રવારે ક્લીનચીટ આપી છે. સાથે જ કોર્ટે કરારમાં કથિત અનિયમિતતાઓ માટે CBIને ફરિયાદ નોંધવાનો નિર્દેશ આપવા અનુંરોધ કરનારી અરજી ફગાવી હતી.</div>","PublishDate":"Fri, 14 Dec 2018 11:52:39 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rafale-deal-finance-minister-arun-jaitley-says-falsehood-has-a-very-short-life"},{"Title":"રાજસ્થાનની કમાન અશોક ગેહલોતના હાથમાં, સચિન 'કો-પાયલોટ'","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b3b665c9-c6cf-434a-bfeb-8c695ebcaeda.jpeg\" data-filename=\"rajasthancm.jpg\" style=\"width: 100%;\">જયપુર, તા. તા. 14 ડિસેમ્બર 2018, શુક્રવાર</p><p>રાજસ્થાનના મુખ્યમંત્રીપદે અશોક ગેહલોતનું નામ નક્કી થતાં છેવટે સસ્પેન્સનો અંત આવ્યો છે. સચિન પાયલોટને નાયબ મુખ્યમંત્રીનું પદ સોંપવામાં આવ્યું છે. મુખ્યમંત્રી બન્યા બાદ ગેહલોતે રાજસ્થાનની જનતા, રાહુલ ગાંધી અને ધારાસભ્યોનો આભાર માન્યો. તેમણે કહ્યું કે અમે રાજસ્થાનમાં સુશાસન લાવીશું.&nbsp;</p><p>અગાઉ કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ મધ્યપ્રદેશના અંદાજમાં જ ટ્વીટ કરીને રાજસ્થાનના મુખ્યમંત્રી અને નાયબ મુખ્યમંત્રી વિશે જાણકારી આપી હતી. ઉલ્લેખનીય છે કે ગુરુવારે રાહુલ ગાંધીએ મધ્યપ્રદેશમાં મુખ્યમંત્રીપદના બે ઉમેદવાર કમલનાથ અને જ્યોતિરાદિત્ય સિંધિયા સાથેનો ફોટો ટ્વીટ કર્યો હતો અને બાદમાં સાંજે કમલનાથની મુખ્યમંત્રી તરીકે જાહેરાત કરવામાં આવી હતી. રાજસ્થાનમાં પણ રાહુલ ગાંધીએ એવું જ કર્યું છે.&nbsp;</p><p>આ સાથે જ રાજસ્થાનમાં કોંગ્રેસને મળેલી જીત બાદ મુખ્યમંત્રીના નામને લઇને સર્જાયેલા સસ્પેન્સનો અંત આવ્યો છે. રાજસ્થાન કોંગ્રેસના પ્રદેશપ્રમુખ સચિન પાયલટ અને કોંગ્રેસના રાષ્ટ્રીય સંગઠન મહામંત્રી અશોક ગહલોતમાંથી કોઈપણ પોતાની દાવેદારીથી પીછેહઠ કરવા માટે તૈયાર નહોતા જેના કારણે મુખ્યમંત્રીનું નામ જાહેર કરવામાં વિલંબ થઇ રહ્યો હતો.&nbsp;</p>","PublishDate":"Fri, 14 Dec 2018 11:10:45 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ashok-gehlot-chosen-rajasthan-cm-pilot-deputy"},{"Title":"MPના નવા CM કમલનાથને ઈંદિરા ગાંધી પોતાના ત્રીજા દિકરા ગણાવતા હતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_84afb676-db23-4aa6-88c4-ed88ab05c7c6.jpeg\" data-filename=\"kaml-nath.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 14. ડિસેમ્બર 2018 શુક્રવાર<br></p><p>મધ્યપ્રદેશમાં કોંગ્રેસની સરકારના નવા મુખ્યમંત્રી બનનારા કમલનાથનો અનુભવ જ્યોરાદિત્યના યુવા જોશ પર ભારે પડ્યો છે.</p><p>જોકે ગાંધી પરિવાર સાથે કમલનાથની નિકટતા પણ તેમને સીએમ બનાવવામાં મહત્વનો ભાગ ભજવી ગઈ હોવાનુ કહેવાય છે.</p><p>કમલનાથને રાહુલ ગાંધીના દાદી અને પૂર્વ વડાપ્રધાન ઈન્દિરા ગાંધી પોતાના ત્રીજા પુત્ર તરીકે ગણતા હતા. જાણકારોનુ કહેવુ છે કે જ્યારે ઈન્દિરા ગાંધી છિંદવાડામાં લોકસભાની ચૂંટણી લડી રહેલા કમલનાથનો પ્રચાર કરવા માટે આવ્યા હતા ત્યારે તેમણે મતદારોને અપીલ કરતા કહ્યુ હતુ કે કમલનાથ મારા ત્રીજા પુત્ર છે અને તેમને મત આપો.</p><p>કમલનાથનો જન્મ યુપીના કાનપુરમાં થયો હતો. તેઓ દહેરાદૂનની પ્રતિષ્ઠિત દૂન સ્કૂલમાં ભણ્યા હતા. કહેવાય છે કે અભ્યાસ દરમિયાન તેઓ સંજય ગાંધીના સંપર્કમાં આવ્યા હતા અને ત્યાંથી જ રાજકારણમાં તેમની એન્ટ્રીનો પાયો નંખાયો હતો. એ પહેલા તેમણે કોલકાતાની સેન્ટ ઝેવિયર્સ કોલેજમાંથી ડિગ્રી મેળવી&nbsp; હતી.</p><p>કમલનાથ ગાંધી પરિવારની કેટલા નજીક હતા તેનો પૂરાવો તેમણે ઈંદિરાગાંધીની પુણ્ય તિથિ વખતે કરેલા એક ટ્વિટ પરથી મળે છે. તેમણે આ ટ્વિટમાં ઈંદારાગાંધીની સ્મશાનયાત્રાના ફોટો મુકીને લખ્યુ હતુ કે કેટલીક એવી ભાવુક ક્ષણો જે ભુલવી મુશ્કેલ છે. પુણ્યતિથી પર શત શત નમન...ઈંદિરા મા.</p>","PublishDate":"Fri, 14 Dec 2018 10:03:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/when-indira-gandhi-says-kamalnath-her-third-son"},{"Title":"રાહુલ ગાંધી જણાવે કે રાફેલ ડીલ કોંગ્રેસે કમિશન માટે રોકી રાખી હતી?: અમિત શાહ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ade08d13-eca1-4962-a8ed-6655321c89a0.jpeg\" data-filename=\"amit.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 14. ડિસેમ્બર 2018 શુક્રવાર<br></p><p>પાંચ રાજયોની ચૂંટણીમાં હારના આઘાતમાં સરી પડેલી ભાજપ માટે રાફેલ ડીલ પર સુપ્રીમ કોર્ટની ક્લીનચીટે નવા ઓક્સિજનનુ કામ કર્યુ છે.</p><p>સુપ્રીમ કોર્ટે આપેલા ચુકાદા બાદ ભાજપના અધ્યક્ષ અમિત શાહે કહ્યુ હતુ કે રાહુલ ગાંધીએ પોતાની પાર્ટીના ફાયદા માટે જુઠ્ઠાણુ ચલાવ્યુ હતુ. જુઠ્ઠાણાના પગ નથી હોતા, સત્યની જીત થતી હોય છે. વિમાન ખરીદવા માટે થયેલી પ્રક્રિયા, ઓફસેટ અને કિંમત એમ ત્રણે મુદ્દા પર સુપ્રીમ કોર્ટે ક્લીન ચીટ આપી છે. શાહે કહ્યુ છે કે આ નિર્ણય આરોપ લગાવનારાઓના ચહેરા પર તમાચો છે.</p><p>તેમણે કહ્યુ હતુ કે રાહુલ ગાંધીએ દેશની સુરક્ષા સાથે રમત કરી છે. 2001માં વાયુસેનાએ વિમાનોની માંગણી કરી હતી. 2004થી ખરીદીની પ્રક્રિયા શરુ થઈ હતી.પણ 2014 સુધી ડીલ ફાઈનલ થઈ શકી નહોતી. રાહુલ એ જાણકારી આપે કે આટલુ મોડુ કેમ થયુ. શું કોંગ્રેસે કમિશન માટે રાફેલ ડીલને રોકી હતી.</p><p>અમિત શાહે કહ્યુ હતુ કે રાહુલ ગાંધીએ દરેક સભામાં આ સોદા પર સવાલ ઉઠાવ્યા હતા પણ એ વાત ભુલી ગયા હતા કે કોંગ્રેસના 10 વર્ષના શાસનમાં 12 લાખ કરોડના ગોટાળા થયા હતા.તમામ ચોર ભેગા થઈને ચોકીદારને ચોર કહેશે તો લોકો નહી માને કે ચોકીદાર ચોર છે. આવી બૂમો એ લોકો પાડે છે જેમને ચોકીદારથી બીક લાગે છે.અમે તો આ મુદ્દે સંસદમાં પણ ચર્ચા થશે.</p><p>પાંચ રાજ્યોની ચૂંટણીના પરિણામો અંગે અમિત શાહે કહ્યુ હતુ કે આ મામલે હું એક બે દિવસમાં ફરી પત્રકાર પરિષદ કરીશ.</p>","PublishDate":"Fri, 14 Dec 2018 09:55:38 +00:00","Link":"https://www.gujaratsamachar.com/news/national/amit-shah-press-conference-rafale-deal-verdict-rahul-gandhi"},{"Title":"મોદીએ 84 દેશોની મુલાકાત લીધી, વિદેશયાત્રા પાછળ 1600 કરોડ ખર્ચ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f90e5198-c479-4e66-8e1c-d93f5aefd126.jpeg\" data-filename=\"moid.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 14. ડિસેમ્બર 2018 શુક્રવાર<br></p><p>વડાપ્રધાન નરેન્દ્ર મોદીએ કેટલી વિદેશયાત્રાઓ કરી તે અંગે રાજ્યસભાના સાંસદ બિનોય વિસ્વમે જાણકારી માંગી હતી.</p><p>વિદેશ મંત્રાલયે આપેલી જાણકારી પ્રમાણે સાડા ચાર વર્ષમાં પીએમ મોદીએ 84 દેશોની યાત્રા કરી છે અને તેની પાછળ 1600 કરોડ રુપિયાનો ખર્ચ થયો છે.</p><p>વડાપ્રધાનની વિદેશ યાત્રા દરમિયાન સૌથી વધારે ખર્ચ એર ઈન્ડિયા અને સુરક્ષીત હોટલાઈન પાછળ થયો છે. પીએમ બન્યા બાદ ભૂટાન યાત્રા સાથે મોદીએ વિદેશી મુલાકાત લેવાનુ શરુ કર્યુ હતુ.</p><p>મોદીની વિદેશ યાત્રાઓ પાછળ વર્ષ પ્રમાણે થયેલો ખર્ચ આ પ્રમાણે છે.</p><p>2014 15<span style=\"white-space:pre\">\t</span>220.38 કરોડ રુપિયા</p><p>2015 16<span style=\"white-space:pre\">\t</span>220.48 કરોડ રુપિયા</p><p>2016 17<span style=\"white-space:pre\">\t</span>376.67 કરોડ રુપિયા</p><p>2017 18<span style=\"white-space:pre\">\t</span>341.77 કરોડ રુપિયા</p><p>2018 19<span style=\"white-space:pre\">\t</span>423.88 કરોડ રુપિયા&nbsp;</p>","PublishDate":"Fri, 14 Dec 2018 09:02:34 +00:00","Link":"https://www.gujaratsamachar.com/news/national/prime-minister-narendra-modi-indian-taxpayers-trips-foreign-ministry-rupee-air-india-money-spent"},{"Title":"આ રાજ્યે વિધાનસભામાં ઠરાવ કરીને ગાયને આપ્યો રાષ્ટ્રમાતાનો દરજ્જો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_aa102b6d-854d-4eb9-b65b-051cbd5940c7.jpeg\" data-filename=\"cow.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા. 14. ડિસેમ્બર 2018 શુક્રવાર<br></p><p>દેશભરમાં ગૌહત્યાના નામે થઈ રહેલા રાજકારણની વચ્ચે હિમાચલ પ્રદેશમાં ગાયને રાષ્ટ્રમાતાનો દરજ્જો આપતો પ્રસ્તાવ વિધાનસભામાં પસાર કરાયો છે.</p><p>આ પહેલા ઉત્તરાખંડ પણ આ પ્રકારનો પ્રસ્તાવ વિધાનસભામાં મંજૂર કરી ચુક્યુ છે.</p><p>આશ્ચર્યની વાત એ છે કે હિમાચલ પ્રદેશની વિધાનસભામાં આ પ્રસ્તાવ કોંગ્રેસના ધારાસભ્ય અનિરુધ્ધ સિંહે મુક્યો હતો અને તેને સત્તાધારી ભાજપે સમર્થન આપ્યુ હતુ. તેમણે ગાયને રાજકીય મુદ્દો નહી બનાવા માટે અપીલ કરીને કહ્યુ હતુ કે ગાયને કોઈ જાતિ કે ધર્મ પ્રમાણે જોવામાં ના આવે.માનવતાના વિકાસમાં ગાયનુ મોટુ યોગદાન છે.</p><p>જોકે તેમણે ગાયના નામે થતી હિંસા અને મોબ લિન્ચિંગ રોકવા માટે પણ અપીલ કરી હતી.</p>","PublishDate":"Fri, 14 Dec 2018 08:19:51 +00:00","Link":"https://www.gujaratsamachar.com/news/national/himachal-assembly-passes-resolution-to-make-cow-mother-of-nation"},{"Title":"સુરક્ષાદળોએ ઠાર મારેલા 17 વર્ષના આતંકવાદીએ 'હૈદર' ફિલ્મમાં રોલ કર્યો હતો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bcc22498-dcb0-4620-80f6-00646751d8b2.jpeg\" data-filename=\"headir.jpg\" style=\"width: 100%;\">શ્રીનગર, તા. 14. ડિસેમ્બર 2018 શુક્રવાર<br></p><p>2013માં રિલિઝ થયેલી ફિલ્મ હૈદરમાં એક નાનકડો રોલ કરનાર એક્ટર ગૂમરાહ બનીને આતંકવાદી થઈ ગયો હતો. જેનુ સુરક્ષા દળો સાથેના એન્કાઉન્ટરમાં મોત થયુ છે.</p><p>રવિવારે શ્રીનગરમાં લશ્કરે તૈયબાના ત્રણ આતંકવાદીઓને સુરક્ષાદળોએ એન્કાઉન્ટરમાં ઠાર કર્યા હતા. આ પૈકીનો એક 17 વર્ષનો સાકિબ ઈકબાલ પણ હતો.</p><p>ઈકબાલે હૈદર ફિલ્મમાં એક નાનકડો રોલ કર્યો હતો.આ ફિલ્મમાં તેના પર બે શોટ ફિલ્માવાયા હતા. આ માટે તેને 1400 રુપિયા મહેનતાણુ પણ અપાયુ હતુ. સાકિબના મામાએ કહ્યુ હતુ કે ડાયરેક્ટર વિશાલ ભારદ્વાજને એક ચોકલેટી ચહેરાવાળા કિશોરની તલાશ હતી અને તેમને સાકિબ ગમી ગયો હતો.</p><p>ડિસેમ્બર 2013માં લેક વ્યૂ હોટલમાં થયેલા શૂટિંગમાં તે કાશ્મીરમાં ચૂંટણીમાં થયેલી જીતના સેલિબ્રેશનના દ્રશ્યમાં નજરે પડ્યો હતો.</p><p>તેના પરિવારજનોનનુ કહેવુ છે કે સાકિબને થિયેટરમં રસ હતો અને ભાગ્યે જ એવો કોઈ પ્રસંગ બન્યો હશે કે તેણે કોઈ કટ્ટરવાદી વાત કરી હોય. તે ક્યારે અને કેવી રીતે આતંકવાદીઓના પ્રભાવમાં આવી ગયો તે અમારા માટે પણ રહસ્ય છે.તે હંમેશા ખુશ રહેતો હતો.</p>","PublishDate":"Fri, 14 Dec 2018 07:57:46 +00:00","Link":"https://www.gujaratsamachar.com/news/national/jammu-and-kashmir-teen-who-acted-in-haider-movie-among-3-ultras-killed-in-jk"},{"Title":"નેપાળે ભારતની રૂ.૨૦૦,૫૦૦ અને ૨૦૦૦ની નોટો પર પ્રતિબંધ લાદ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_886222e8-498e-4bc9-9a46-6f2c674d3bff.jpeg\" data-filename=\"Untitled-1.jpg\" style=\"width: 50%; float: left;\">(પીટીઆઇ)&nbsp; કાઠમંડુ,તા.૧૪ ડિસેમ્બર 2018<br></p><p>નેપાળ સરકારે ભારતની રૂપિયા ૨૦૦૦, ૫૦૦ અને ૨૦૦ની ચલણી નોટો પર પ્રતિંબધ લાદ્યો હતો. આ પગલાંથી નેપાલના પ્રવાસે જતાં પ્રવાસીઓને ભારે મુશ્કેલી પડી શકે છે, કારણ કે ત્યાં ભારતીય ચલણ સ્વીકાર્ય છે. <br><br>નેપાળીઓમાં બચત અને&nbsp; વ્વયહારમાં ભારતીય ચલણનો મોટા પાયે ઉપયોગ કરાય છે. સરકારે લોકોને ભારતની રૂપિયા એક સો કરતાં વધુ મૂલ્યની નોટો પોતાની પાસે નહીં રાખવા સલાહ આપી હતી, કારણ કે તે કાયદાકિય નથી.</p><p>'નેપાળ સરકારે ભારતની રૂપિયા ૨૦૦, ૫૦૦ અને ૨૦૦૦ના મૂલ્યની&nbsp; ચલણી નોટો રાખવા અથવા પોતાની સાથે રાખવા પર પ્રતિબંધ લાદ્યો હતો. ટુંક સમયમાં સરકાર આ અંગે એક જાહેરનામું પણ બહાર પાડશે' એમ નેપાળની માહિતી પ્રસારણ મંત્રી ગોકુલ પ્રસાદે કહ્યું હતું. આ નિર્ણયથી ભારતીય પ્રવાસીઓ પર પ્રતિકૂળ અસર પડશે જેઓ ફરવા માટે નેપાળ જાય છે.<br></p><p>ભારત નેપાળનો સૌથી મોટો વેપાર ભાગીદાર છે. ઉપરાંત નેપાળમાં કામ કરતા મજુરો તેમજ ભારતીય વેપારીઓને પણ આની ખૂબ જ ગંભીર અસર પડશે, એમ એક રાજકીય નિષ્ણાંતે કહ્યું હતું. ઉલ્લેખનીય છે કે ભારતે નોટબંધી કરીને રૃપિયા ૫૦૦ અને ૧૦૦૦ની જુની નોટો બંદ કરીને તેને બદલે રૃપિયા ૨૦૦૦, ૫૦૦ અને ૨૦૦ની નવી નોટો ચલણમાં દાખલ કરી હતી. આ નિર્ણયની અસર નેપાળ ઉપરાંત ભૂતાન પર પણ પડશે કારણ કે ત્યાં પણ ભારતીય ચલણી નોટો સ્વીકાર્ય હોય છે.</p><p>નેપાળના વડા પ્રધાન કે.પી.ઓલી શર્માએ થોડા દિવસ પહેલાં જ કહ્યું હતું કે નોટબંધીની અસર નેપાળના લોકો પર અવળી પડશે. તેમણે આ મુદ્દો ભારત સરકાર સમક્ષ ઉઠાવવા કહ્યું હતું.</p>","PublishDate":"Fri, 14 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/nepal-prohibation-of-indian-rupees-note-200500-2000"},{"Title":"પાક. આઇએમએફના નાણાંનો ઉપયોગ ચીનનું દેવું ચૂકવવા માટે કરશે તો અમેરિકા વિરોધ નોંધાવશે","Content":"<p>(પીટીઆઇ)<span style=\"white-space: pre;\">\t</span>વોશિંગ્ટન, તા. ૧૩<br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4cc199a2-3a62-446f-9dc7-e181d29177d6.jpeg\" data-filename=\"imf.jpg\" style=\"width: 50%; float: right;\"></p><p>આઇએમએફ પાસેથી મળનારા આર્થિક પેકેજનો ઉપયોગ પાકિસ્તાન ચીનનું દેવું ચૂકવવા માટે ન કરે તે સુનિશ્ચિત કરવાના અમેરિકા તમામ પ્રયત્નો કરી રહ્યું છે.&nbsp;</p><p>આર્થિક કટોકટીનો સામનો કરી રહેલ પાકિસ્તાને આઇએમએફ પાસેથી આઠ અબજ ડોલરના પેકેજની માગ કરી છે.&nbsp;</p><p>અમેરિકાના અન્ડર સેક્રેટરી ઓફ ટ્રેઝરી ફોર ઇન્ટરનેશલ અફેર્સ ડેવિડ માલપાસે સાંસદોને જણાવ્યું છે કે અમે આઇએમએફને સ્પષ્ટપણે જણાવી દીધું છે કે તેના દ્વારા પાકિસ્તાનને આપવામાં આવનાર આર્થિક પેકેજનો ઉપયોગ ચીનનું દેવું ઓછું કરવા માટે થવો ન જોઇએ.&nbsp;</p><p>અમેરિકન સાંસદોને ચિંતા સતાવી રહી છે કે પાકિસ્તાન આઇએમએફ પાસેથી મળેલા નાણાનો ઉપયોગ ચીનનું દેવું ચૂકવવા માટે કરશે.&nbsp;</p><p>માલપાસે વધુમાં જણાવ્યું છે કે અમેરિકા ઇચ્છે છે કે પાકિસ્તાન પોતાના આર્થિક માળખામાં ફેરફાર કરે જેથી તેને ભવિષ્યમાં ફરીથી આવી સમસ્યાનો સામનો કરવો ન પડે.</p><p>ઉલ્લેખનીય છે કે જુલાઇ મહિનામાં જ અમેરિકાના વિદેશ પ્રધાન માઇક પોમ્પિયોએ ઇન્ટરનેશનલ મોનેટરી ફંડ(આઇએમએફ)ને ચેતવણી આપી હતી કે તેના દ્વારા પાકિસ્તાનને આપવામા આવનાર આર્થિક પેકેજનો ઉપયોગ ચીનને મદદ કરવા માટે કે કોઇ પણ રીતે ચીનના નેતાઓને ફંડ આપવા માટે થવો ન જોઇએ.&nbsp;</p><p>અમેરિકાનું માનવું છે કે પાકિસ્તાનની આર્થિક કટોકટી માટે ચીનને ચૂકવવાની બાકી મોટી રકમ જવાબદાર છે.&nbsp;</p><p>પોમ્પિયોએ આઇએમએફને જણાવ્યું હતું કે કે અમારી સંપૂર્ણ નજર તમારા પર છે. તેથી કોઇ પણ ભૂલ ન કરતાં.&nbsp;</p><p>ચીન પાકિસ્તાનમાં મોટા પાયે ઇન્ફ્રાસ્ટ્રકચર પાછળ ખર્ચ કરી રહ્યું છે. જેમા બેલ્ટ એન્ડ રોડ ઇનિશિએટીવ(બીઆરઆઇ) અને ચીન-પાકિસ્તાન ઇકોનોમિક કોરિડોર(સીપીઇસી) જેવા પ્રોજેકટ મુખ્ય છે.&nbsp;</p>","PublishDate":"Thu, 13 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-to-oppose-imf-bailout-to-cash-stripped-pakistan-to-repay-chinese-debt-trump-administration"},{"Title":"બ્રિટનના વડાપ્રધાન થેરેસા મેએ ૧૧૭ની સામે ૨૦૦ મતોથી બ્રેક્સિટ મુદ્દે વિશ્વાસ મત જીત્યો","Content":"<p><br></p><p>લંડન, તા. ૧૩<img src=\"https://static.gujaratsamachar.com/content_image/content_image_b14b299c-7f1d-45ba-868f-9d5e63095d88.jpeg\" data-filename=\"theresa-may.jpg\" style=\"width: 50%; float: right;\"></p><p>બ્રેક્સિટ મુદ્દે બ્રિટનના વડાપ્રધાન થેરેસા મેએ વિશ્વાસ મત જીતી લીધો છે. જો કે થેરેસા મે ને પોતના એક તૃતિયાંશ સાથીઓનો સહકાર મળ્યો નથી. તેમની વિરુદ્ધ ગઇકાલે સંસદમાં અવિશ્વાસ પ્રસ્તાવ રજૂ કરવામાં આવ્યો હતો.&nbsp;</p><p>ૂબીજી તરફ થેરેસા મેએ જાહેરાત કરી છે કે તે ૨૦૨૨ની ચૂંટણી લડશે નહીં અને તે પહેલા પોતાના પદનો ત્યાગ કરશે. તેમણે જણાવ્યું હતુ કે ઇયુમાં બ્રેક્સિટ મુદ્દેે તાત્કાલિક સંમતિ સાધી નહીં શકાય.</p><p>થેરેસાની તરફેણમાં ૨૦૦ કન્ઝર્વેટિવ સાંસદોએ મત આપ્યા હતાં જ્યારે તેમની વિરુદ્ધમાં ૧૧૭ મત પડયા હતાં. સંસદમાં મળેલા પૂરતા સમર્થનને કારણે તે હાલમાં પોતાને પદ પર બની રહી શકે છે.&nbsp;</p><p>પરિણામ જાહેર થયા પછી થેરેસાએ મીડિયાને જણાવ્યું હતું કે સંસદમાં સહકાર આપવા બદલ હું સાંસદોનો આભાર માનું છું. આ મતદાન અગાઉ માનવામાં આવી રહ્યું હતું કે થેરેસાને પડકારનો સામનો કરવો પડી શકે છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે થેરેસાની સામે બ્રેક્સિટ મુદ્દે પડકારો એ સમયે શરૃ થયા જ્યારે સંસદના ૪૮ કન્ઝર્વેટિવ સભ્યોે ૧૯૨૨ની સમિતિ સમક્ષ વોટિંગ કરવાની માગ કરી. થેરેસા મેએ ૨૦૧૬માં વડાપ્રધાન બન્યાના થોડાક જ સમય પછી યુરોપિયન સંઘ છોડવા માટે જનમતનું આયોજન કર્યુ હતું. જેના કારણે તેમને પક્ષમાંથી ભારે ટીકાઓનો સામનો કરવો પડયો હતો.</p><p>આ દરમિયાન થેરેસાએ સોમવારે છેલ્લી વખત બ્રેક્સિટ અંગેના પોતાના નિર્ણય માટે સાંસદોને મનાવવાના પ્રયત્નો કર્યા હતાં. બ્રેક્સિટ બ્રિટનને યુરોપથી અલગ કરવાની પ્રક્રિયા છે. આ જ મુદદે થેરેસા મે વડાપ્રધાન બન્યા હતાં.&nbsp;</p><p>આ દરમિયાન બ્રેક્સિટ મુદ્દે સંસદમાં આ સપ્તાહમાં થનારું મતદાન મોકૂફ રાખવામાં આવ્યું છે અને હવે આ મતદાન જાન્યુઆરીમાં થવાની શક્યતા છે.&nbsp;</p>","PublishDate":"Thu, 13 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/theresa-may-suggests-she-could-stay-on-as-pm-for-another-three-years-as-eu-rejects-plea"},{"Title":"બ્રિટનના ગૃહ મંત્રાલયને માલ્યાના ભારત પ્રત્યાર્પણનો વેસ્ટમિન્સ્ટર મેજિસ્ટ્રેટની કોર્ટનો આદેશ મળ્યો","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>લંડન, તા. ૧૨<img src=\"https://static.gujaratsamachar.com/content_image/content_image_d70adfc5-a74b-4105-89a7-5123a06d2fa1.jpeg\" data-filename=\"vijay-mallya.jpg\" style=\"width: 50%; float: right;\"></p><p>બ્રિટનના ગૃહ મંત્રાલયે વિજય માલ્યાના ભારત પ્રત્યાર્પણનો વેસ્ટમિન્સ્ટર મેજિસ્ટ્રેટની કોર્ટનો આદેશ મળી ગયો હોવાના અહેવાલને સમર્થન આપ્યું છે.&nbsp;</p><p>બ્રિટનના વેસ્ટમિન્સ્ટર મેજિસ્ટ્રેટની કોર્ટના મુખ્ય મેજિસ્ટ્રેટ જજ એમ્મા એર્બુથનોટે સોમવારે માલ્યાના ભારત પ્રત્યાર્પણની મંજુરી આપી હતી. જેથી કરીને તેમની વિરુદ્ધ ભારતીય તપાસ એજન્સીઓ, સેન્ટ્રલ બ્યુરો ઓફ ઇન્વેસ્ટીગેશન(સીબીઆઇ), એન્ફોર્સમેન્ટ ડિરેક્ટોેરેટ(ઇડી)ની તપાસના આધારે કેસ ચલાવી શકાય.</p><p>હવે આ કેસમાં બ્રિટનના ગૃહપ્રધાન સાજિદ જાવીદને ઔપચારિક નિર્ણય લેવાનો છે. જાવીદ બ્રિટનના વડાપ્રધાન થેરેસા મેની કેબિનેટમાં સૌથી વરિષ્ઠ પ્રધાન છે. તેઓ પાકિસ્તાની મૂળના છે.જાવીદ પાસે આ અંગેનો નિર્ણય લેવા માટે બે મહિનાનો સમય છે. જો કે પ્રત્યાર્પણની સમગ્ર પ્રક્રિયા પૂર્ણ થવામાં વધુ સમય લાગી શકે છે.&nbsp;</p><p>બ્રિટનના ગૃહ મંત્રાલયે જણાવ્યું છે કે તેને માલ્યાના ભારત પ્રત્યાર્પણ અંગે વેસ્ટમિન્સ્ટર મેજિસ્ટ્રેટની કોર્ટનો આદેશ મળી ગયો છે. ભારત સરકારનો પક્ષ રાખનાર ક્રાઉન પ્રોસેક્યુશન સર્વિસ(સીપીએસ)ના પ્રવક્તાએ જણાવ્યું છે કે આ કેસ અંગે વિચાર કરવા માટે ગૃહ પ્રધાન માટે બે મહિનાનો સમય છે. ગૃહ પ્રધાનના નિર્ણય પછી હારી જનાર પક્ષ ૧૪ દિવસની અંદર હાઇકોર્ટમાં અપીલ કરી શકે છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે માલ્યાએ સોમવારે કોર્ટરૃમની બહાર જણાવ્યું હતું કે તે ચુકાદા અંગે તમામ વિકલ્પોનો વિચાર કર્યા પછી આગળ નિર્ણય લેશે.&nbsp;</p><p>સોમવારે બ્રિટનની કોર્ટે આપેલા ચુકાદાને ભારત માટે મહત્ત્વપૂર્ણ ગણવામાં આવી રહ્યો છે. ઉલ્લેખનીય છે કે સોમવારે જજે ભારતીય જેલોની સ્થિતિ ખરાબ હોવાની માલ્યાની દલીલ પણ ફગાવી દીધી હતી. જજે જણાવ્યું હતું કે ભારત સરકારે આ સંદર્ભમાં માલ્યાને જરૃરી તમામ તબીબી સુવિધાઓ આપવાની ખાતરી આપી છે.&nbsp;</p>","PublishDate":"Thu, 13 Dec 2018 06:10:38 +00:00","Link":"https://www.gujaratsamachar.com/news/international/k-home-office-gets-receipt-of-order-mallyas-extradition-one-signature-away"},{"Title":"પાકિસ્તાનની કલાશવેલીમાં રહેતા આદિવાસીઓમાં આ તે કેવી પરંપરા ?","Content":"<p><img style=\"width: 958.95px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_77ca1dbd-3c64-490e-81c1-d1fc22a39651.jpeg\" data-filename=\"COVER-JT-Pakistan-Kalash-15MAY10-096.jpg\"><br></p><p><br></p><p>દરેક માણસના નામ સાથે તેની ઓળખ છુપાએલી હોય છે પરંતુ પાકિસ્તાનમાં ચિત્રાલ વિસ્તારમાં આવેલી કલાશવેલીના લોકો મોબાઇલ, કમ્પ્યુટર, રેડિયો, અખબાર, સીડી.ડીવીડી જેવા નામો રાખે છે. નવાઇની વાત તો એ છે કે આ કોઇ બાળપણના હુલામણા નામ નથી પરંતુ કાયમી નામો છે . આથી જ તો ઇસ્લામ ધર્મ પાળતા પાકિસ્તાનમાં ચિત્રાલવેલીની ગણતરી&nbsp; દુનિયાના વિચિત્ર ગણાતા નામો પાળતા વિસ્તારમાં થાય છે. એટલું જ નહી સ્ત્રી અને પુરૃષોના નામોમાં પણ કોઇ જ તફાવત જોવા મળતો નથી.<br><br>પાકિસ્તાનમાં કલાશી તરીકે ઓળખાતું ૬૦૦૦ની વસ્તી ધરાવતું એથનિક ગુ્પ વર્ષોથી પોતાના નામ ઘરની ભૌતિક ચીજ વસ્તુંઓ અને ઇલેકટ્રોનિક વસ્તુઓના નામ પરથી પાળે છે. પહેલા બાળકો જન્મતા ત્યારે રેડિયો, ટેપ, કેસેટ જેવા નામો વધારે પાડતા રહેતા હવે મોબાઇલ અને કમ્પ્યુટર મોર્ડન નામો ગણાય છે. આ વિસ્તારમાં બાલટી, કુકર, ગ્લાસ, ચમચી, કટોરી વગેરે નામો પણ પુષ્કળ જોવા મળે છે. ખાસ કરીને ચમચી કટોરી જેવા નામધારી લોકો ઉંમરલાયકોમાં જયારે મોબાઇલ, ક્મ્પ્યુટર નામ યુવાનોના જોવા મળે છે. </p><p>હાલમાં બાળકોના નામ અખબાર અને પેપ્સી રાખવાની પણ ફેશન ચાલી છે. નામ મોટે ભાગે રાશીઓ પરથી પાળવામાં આવે છે. નામની પાછળનો અર્થ અને તેના ગુણોનો પણ વિચાર કરવામાં આવે છે પરંતુ પાકિસ્તાનના આ શહેરના લોકો માત્ર પોતાના વપરાશની ભૌતિક ચીજોના આધારે જ નામ રાખે છે. જો કે એક જ સોસાયટીમાં રહેતા બે બાળકોના નામ એક સરખા રાખવામાં આવતા નથી.<br><br>આપણે ત્યાં કોઇને એમ કહે કે એક ચમચા અહીંયા આવ તો ઝગડો થઇ જાય પરંતુ કલાશ વિસ્તારના લોકોમાં ચમચો નામ સહજ છે.બાળકોને સ્કુલે મોકલવામાં આવે ત્યારે પણ આ નામો હાજરી પુરતી વખતે રમુજ ઉભું કરે છે. સ્ટુડન્ટનું નામ મોબાઇલ તો પિતાનું નામ ટેલીફોન પણ હોય છે. આવા નામો શા માટે પાડે છે એ અંગે ખાસ કશું જાણવા મળતું નથી. પાકિસ્તાનમાં ઝાઇદ અલી નામના એક સ્ટન્ન્ટે ૨૦૧૨માં કલાશ વિસ્તારના લોકોના કલ્ચર વિશે અભ્યાસ કર્યો હતો. પાકિસ્તાનમાં હિંદુ કુશ પર્વતમાળામાં રહેતું આ ગુ્પ પોતાની આઇડેન્ટી જાળવી રાખવા માગે છે. </p><p>એક માહિતી મુજબ ગોરી ચામડી અને કદાવર શરીર ધરાવતા કલાશ લોકોનો સંબંધ મહાન સિકંદર સાથે છે. તો કેટલાક લોકો તેમને ઇન્ડો આર્યન પણ સમજે છે. મહિલાઓ ભરતકામ કરેલો ડ્રેસ અને પુરષો ઝભ્ભો અને પાયજામો પહેરે છે. મોટા ભાગના લોકો આજે પણ પણ અભણ છે. નવી પેઢીના સંતાનો થોડીક સંખ્યામાં અભ્યાસ કરવા લાગ્યા છે. તાલીબાનોએ આ વિસ્તાર પર કબ્જો જમાવ્યો ત્યારે તેઓ રમૂજ ખાતર મોબાઇલ,ટેલીફોન અને કમ્પ્યુટરના નામની&nbsp; બૂમો પાડીને ડરાવતા હતા.<br><br><br></p>","PublishDate":"Thu, 13 Dec 2018 04:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/strange-tradition-in-kasash-welley-tribal-community-in-pakistan"},{"Title":"વિશ્વનું એવું સ્થળ જયાં ટ્રેન માટે પ્લેન રાહ જોઇને ઉભું રહે છે","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0b406248-87ac-44dc-9d4c-a360288bc5a0.jpeg\" data-filename=\"miracle gisborne airport.jpg\" width=\"911\" height=\"428\"><br></p><p><br>ન્યૂઝીલેન્ડમાં નોર્થ આઇલેન્ડ પાસે આવેલું ગિસબોર્ન એક એવું વિશિષ્ટ એરપોર્ટ છે જેના રન વેની વચ્ચેથી રેલવે ટ્રેક પસાર થાય છે. આ વિશ્વનું એક માત્ર સ્થળ જયાં વારાફરતી ટ્રેન દોડે છે અને એરોપ્લેન ઉડે છે. સવારે ૬.૩૦ થી રાત્રે ૮.૩૦ સુધી આ સ્થળે ટ્રેન અને પ્લેનનું આવન જાવન ચાલું રહે છે. </p><p>નેપિઅરથી ગિસબોર્ન તરફ જતો રેલવે ટ્રેક ગિસબોર્ન એરપોર્ટના રન વે પરથી જ પસાર થતો હોવાથી રેલવે અને એરોપ્લેનના ટ્રાફિક નિયમન કરવું પડે છે. મોટે ભાગે રેલવે પસાર થતી હોય ત્યારે વિમાનના રન વે પરના ઉડાણને અટકાવવામાં આવે છે. પ્લનને રન વે પર લાવવા માટે રેલવેને અટકાવવામાં આવી હોય તેવું જવલ્લે બને છે.કારણ કે રેલવેની સ્પિડને અટકાવી દેવા કરતા પ્લેનને આકાશમાં રાખવું એ વધારે સરળ,સચોટ અને સુગમતાભર્યુ માનવામાં આવે છે.<br><br>આ એરપોર્ટ પર ટ્રેન આવતી હોય ત્યારે એરોપ્લનને ઉતરવામાં રાહ જોવી પડે છે. કયારેક ટ્રેનને પસાર થવામાં વધુ સમય લાગે તો એરોપ્લેન આકાશમાં વધુ એક આંટો પણ મારે છે. આ એરપોર્ટ પરથી દરરોજ ૩૦ થી વધુ વિમાનો ઉડે છે અને ૧૫ થી પણ વધુ ટ્રેનો પસાર થાય છે.રન વે ના મધ્યભાગમાંથી જ ટ્રેન પસાર થતી હોવાથી ઘણા ગિસબોર્નને દુનિયાનું ડેન્જર્સ એરપોર્ટ પણ ગણાવે છે. </p><p>જો કે ૧૭૭૭ મીટર લાંબા રન વે પર આજ સુધી અકસ્માત થવાની ઘટના બની નથી. ૨૦૧૧ના વર્ષમાં ન્યૂઝીલેન્ડમાં ૭.૧ ની તિવ્રતાનો વિનાશક ભૂકંપ આવ્યો ત્યારે સેન્ટ્રલ ગિસબોર્નમાં ઘણી તબાહી થઇ હતી.&nbsp; એરપોર્ટ અને તેના રન વે ને આંશિક નુકસાન થયું હતું. આ એરપોર્ટ ઇસ્ટ કોસ્ટ અને નોર્થ કોસ્ટને જોડે છે.૧૬ ડિસેમ્બર ૨૦૦૪થી ગિસબોર્ન ડિસ્ટ્રીકટ કાઉન્સિલ તેનું સંચાલન કરે છે.<br>&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; <br><br></p>","PublishDate":"Thu, 13 Dec 2018 02:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/unique-place-when-train-pass-on-that-time-plain-stop"},{"Title":"ઉત્તર-દક્ષિણ કોરિયાના સૈનિકોએ પહેલીવાર એકબીજાની સરહદોમાં પ્રવેશીને નિરીક્ષણ કર્યું","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><br></p><p class=\"MsoNormal\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">(</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પીટીઆઈ)\nસિઓલ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">તા.12 ડિસેમ્બર, 2018 બુધવાર&nbsp;</span></p><p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e508fa21-50ae-4750-a0c5-bf5de7cd7856.jpeg\" data-filename=\"download.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ઉત્તર અને દક્ષિણ કોરિયાના સૈનિકો બુધવારે વહેલી સવારે\nપહેલીવાર એકબીજાની સરહદમાં શાંતિપૂર્વક પ્રવેશ્યા હતા. આ દરમિયાન બંને દેશના\nસૈનિકોએ બિનલશ્કરી ઝોનમાં જઈને પોતપોતાની તૂટી ગયેલી ચોકીઓનું નિરીક્ષણ કર્યું\nહતું. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ઉત્તર કોરિયાએ ચીનની મદદથી ૧૯૫૦માં દક્ષિણ કોરિયા સાથે\nયુદ્ધ છેડયું હતું. આ દરમિયાન અમેરિકા અને નાટોના લશ્કરી દળોએ દક્ષિણ કોરિયાને સાથ\nઆપ્યો હતો. બંને દેશ વચ્ચેની આ ટક્કરની દુનિયાએ કોરિયન યુદ્ધ તરીકે નોંધ લીધી હતી.\nઆ યુદ્ધનો ૧૯૫૩માં અંત આવી ગયો હતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">પરંતુ હમણાં સુધી બંને દેશ ટેકનિકલી આ યુદ્ધ સમાપ્ત જાહેર કર્યું&nbsp; ન હતું. જોકે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">છેલ્લાં એક વર્ષમાં બંને દેશના સંબંધમાં ઘણો સુધારો થયો છે.\n</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ત્યાર પછી બુધવારે બંને દેશના ઈન્સ્પેક્ટરોએ એકબીજાના\nવિસ્તારોમાં જઈને લશ્કરી ચોકીઓનું નિરીક્ષણ કર્યું હતું. આ દરમિયાન બંને દેશના\nઈન્સ્પેક્ટરોએ સરહદો પર પરમાણુ હથિયારો ખડકાયા નહીં હોવાની ખાતરી કરી હતી. બંને\nદેશના લશ્કરી અધિકારીઓએ એકબીજાના બંકરોની પણ ચકાસણી હાથ ધરી હતી. આ ઉપરાંત બંને\nદેશે એકબીજાના લશ્કરી અધિકારીઓને સરહદી વિસ્તાર</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">બંકરો અને શસ્ત્ર સરંજામની તસવીરો ક્લિક કરવાની પણ મંજૂરી\nઆપી હતી. ઉ. અને દ. કોરિયાએ સંયુક્ત નિવેદનમાં જણાવ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ એક ઐતિહાસિક\nક્ષણ છે. અમે પહેલીવાર એકબીજાના વિસ્તારમાં સૈનિકો મોકલીને સરહદોનું બિન-લશ્કરીકરણ\nકરવાની પ્રક્રિયા શાંતિપૂર્વક પૂરી કરી છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">નોંધનીય છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">દ. કોરિયાના પ્રમુખ મૂન જે ઈન અને ઉ. કોરિયાના પ્રમુખ કિમ જોંગ ઉને\nસપ્ટેમ્બરમાં જ સરહદે સૈનિકોની સંખ્યા ઘટાડવાની ઐતિહાસિક સંધિ કરી હતી. આ ઉપરાંત\nઉત્તર કોરિયન પ્રમુખ કિમ જોંગ અને અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પની ઐતિહાસિક બેઠક\nપણ ઘણે અંશે ફળદાયી નીવડી હતી. આ બેઠક પછી ઉત્તર કોરિયાએ પરમાણુ શસ્ત્રોનો નાશ\nકરવાની તૈયારી બતાવી હતી. નવેમ્બર ૨૦૧૮માં ઉ. કોરિયાએ દસ પરમાણુ સાઈટનો નાશ કર્યો\nહોવાનો દાવો કર્યો હતો.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Wed, 12 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/north-and-south-korean-soldiers-enter-each-others-territory"},{"Title":"NASAના યાનને એસ્ટરોઇડ પર મળ્યા પાણીના સંકેત","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d39778e1-d472-4008-b51d-a0e9d1fc4985.jpeg\" data-filename=\"signs-of-water-found-on-the.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 12 ડિસેમ્બર 2018, બુધવાર<br></div><div><br></div><div>અમેરીકાની અંતરિક્ષ એજન્સી NASAના અંતરિક્ષ યાને એસ્ટરોઇડ બેનૂ પર પાણી હોવાના સંકેત મળ્યા છે. અંતરિક્ષ યાનના બે સ્પેક્ટ્રોમીટર માંથી મળેલા ડેટા પરથી જાણવા મળ્યું છે. આ ડેટામાં તે અણુંની ઉપસ્થિતી વિશે જણાવવામાં આવ્યું છે જેમાં ઓક્સીજન અને હાઇડ્રોજનના પરમાણું એક સાથે બંધાયેલા જોવા મળ્યો છે, જેને હાઇડ્રોલિક્સ કહેવામાં આવે છે.</div><div><br></div><div>આ હાઇડ્રોલિક્સ ગૃપ એસ્ટરોઇડ પર પાણીની અસર વાળી માટીના ખનિજમાં જોવા મળ્યા છે. જેનો અર્થ છે કે, કોઇ પોઇન્ટ પર આ એસ્ટરોઇડ બેનૂની ચટ્ટાનનો પાણી સાથે સંપર્ક થયો છે. NASA દ્વારા એક નિવેદનમાં કહેવામાં આવ્યું છે કે, બેનૂમાં પાણીની હાજરી માટે ખૂબ નાનો છે પરંતુ આ શોધથી જાણવા મળ્યું છે કે કોઇ સમયે ત્યાં પાણીની હાજરી હતી અને જે એક મોટો એસ્ટરોઇડ હતો.</div>","PublishDate":"Wed, 12 Dec 2018 13:36:47 +00:00","Link":"https://www.gujaratsamachar.com/news/international/signs-of-water-found-on-the-asteroid-by-nasa-spaceship"},{"Title":"અમેરિકાએ પાક,  ચીન, સાઉદી અરેબિયાને બ્લેક લિસ્ટમાં મૂક્યા","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>વોશિંગ્ટન, તા. ૧૧<img src=\"https://static.gujaratsamachar.com/content_image/content_image_2e15a754-6c11-4392-b71d-605803af76fb.jpeg\" data-filename=\"trump.jpg\" style=\"width: 50%; float: right;\"></p><p>અમેરિકાએ ફરી એક વખત પાકિસ્તાનને આંચકો આપ્યો છે. લોકોને&nbsp; ધાર્મિક સ્વતંત્રતા પૂરી ન પાડવા બદલ અમેરિકાએ પાકિસ્તાન, ચીન, સાઉદી અરેબિયા અને અન્ય સાત દેશોને બ્લેક લિસ્ટમાં મૂકી દીધા છે.&nbsp;</p><p>અમેરિકાના વિદેશ પ્રધાન માઇક પોમ્પિઓએ આ વાતની માહિતી આપતા જણાવ્યું હતું કે પાકિસ્તાનને ધાર્મિક સ્વતંત્રતાનો ભંગ કરનારા દેશોની યાદીમાં નાખવામાં આવ્યા છે. લઘુમતિઓ પર અત્યાચાર ગુજારનારા દેશોને પણ આ યાદીમાં સામેલ કરવામાં આવે છે.&nbsp;</p><p>પાકિસ્તાન, ચીન, સાઉદી અરેબિયા ઉપરાંત મ્યાંમર, ઇરિદ્રિયા, ઇરાન, ઉત્તર કોરિયા, સુદાન, તઝાકિસ્તાન અને તુર્કમેનિસ્તાનને પણ આ યાદીમાં સામેલ કરવામાં આવ્યા છે.</p><p>ઉલ્લેખનીય છે કે છેલ્લા કેટલાક સમયથી અમેરિકાનું પાકિસ્તાન પ્રત્યેનું વલણ બદલાઇ ગયું છે.&nbsp;</p><p>અમેરિકાએ પાકિસ્તાનની આર્થિક સહાય પણ બંધ કરી દીધી છે.</p>","PublishDate":"Wed, 12 Dec 2018 05:00:29 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-adds-pakistan-to-blacklist-for-religious-freedom-violations"},{"Title":"૨૦૧૯ કરતા ૨૦૨૦માં અમેરિકાના અર્થતંત્ર વધુ મંદીમાં સપડાશે  : આઇએમએફ","Content":"<p><br></p><p>વોશિંગ્ટન, તા. ૧૧<img src=\"https://static.gujaratsamachar.com/content_image/content_image_3b13296a-8a21-42e9-9a7d-5f65a8c3e4f5.jpeg\" data-filename=\"imf.jpg\" style=\"width: 50%; float: right;\"></p><p>ઇન્ટરનેશનલ મોનેટરી ફંડ(આઇએમએફ)ના મુખ્ય અર્થશાસ્ત્રીએ જણાવ્યું છે કે ૨૦૨૦માં અમેરિકન અર્થતંત્ર વધુ મંદીમાં સપડાશે. આઇએમએફના મુખ્ય અર્થશાસ્ત્રી મોરિસ ઓબ્સ્ટફિલ્ડના મતે ચાલુ વર્ષની સરખામણીમાં ૨૦૨૦માં અમેરિકામાં વધુ મંદી જોવા મળશે.&nbsp;</p><p>નિવૃત્તિના થોડાક જ દિવસ પહેલા મીડિયાને આપેલા ઇન્ટરવ્યુમાં ઓબ્સ્ટફિલ્ડે જણાવ્યું છે કે ૨૦૧૯ની સરખામણીમાં ૨૦૨૦માં વધુ મંદી જોવા મળશે.&nbsp;</p><p>ઉલ્લેખનીય છે કે આઇએમએફએ અમેરિકાના ૨૦૧૯ના વિકાસ દરના અંદાજમાં ઘટાડો કર્યો છે. અગાઉ આઇએમએફએ જણાવ્યું હતું કે&nbsp; ૨૦૧૯માં અમેરિકાનો વિકાસ દર ૨.૮ ટકા રહેશે. જો કે તેણે પોતાનો આ અંદાજ ઘટાડીને ૨.૫ ટકા કર્યો છે.&nbsp;</p><p>આઇએમએફએ વિશ્વના અન્ય દેશોમાં પણ મંદી વધુ ઘેરી બનવાની શક્યતા દર્શાવી છે. આઇએમએફના જણાવ્યા અનુસાર ૨૦૧૯માં એશિયા અને યુરોપમાં ત્રીજા કવાર્ટરના પરિણામ નિર્ધારિત લક્ષ્યાંક કરતા વધુ ખરાબ જોવા મળશે.&nbsp;</p><p>અમેરિકાનું ચીન અને યુરોપિયન દેશો સાથે ચાલી રહેલા વેપાર યુદ્ધની પણ પ્રતિકૂળ અસર જોવા મળશે.&nbsp;</p><p>જો કે આઇએમએફએ ૧૯૩૦ના દાયકામાં જોવા મળેલી મહામંદી જેવી શક્યતા નકારી કાઢી છે. ૨૦૨૦માં મંદી જોવા મળશે પણ તે ૧૯૩૦ના દાયકા જેવી મહામંદી નહીં હોય.</p><div><br></div>","PublishDate":"Wed, 12 Dec 2018 05:00:09 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-economy-slowdown-going-to-be-sharper-predicts-imf-chief-economist"},{"Title":"પ્રચારમાં  ખર્ચના નિયમોના કારણે ટ્રમ્પને મહાભિયોગનો ભય હોવાનો અહેવાલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_86bf859a-f22f-4480-ae32-2c78e116fb8f.jpeg\" data-filename=\"in1.jpg\" style=\"width: 50%; float: right;\">વોશિંગ્ટન, તા.11 ડિસેમ્બર 2018, મંગળવાર<br></p><p>અમેરિકાના પ્રમુખ ટ્રમ્પે પ્રમુખપદની ચૂંટણીના પ્રચાર દરમિયાન આચરવામાં આવેલા કથિત નાણાકીય ગોટાળા અંગે&nbsp; તેમની સામે થનાર મહાભિયોગને ખરેખર શક્યતા માને છે.ન્યુયોર્કના સધર્ન ડિસ્ટ્રિક્ટમાં ફરીયાદ પક્ષના&nbsp; બ્લોકબસ્ટર ફાઇલના પગલે તાજેતરના દિવસોમાં તેમની સામે મહાભિયોગ ચલાવવમાં આવશે તેવી વાતો ચાલુ રહી હતી. ફાઇલ કરેલા દસ્તાવેજોમાં ફરીયાદ પક્ષે&nbsp; સ્પષ્ટ રીતે પહેલી જ વાર આક્ષેપ કર્યો હતો કે ટ્રમ્પના પૂર્વ એટર્ની માઇકલ કોહેનને ૨૦૧૬ની ચૂંટણીના પ્રચાર દરમિયાન તેમણે કરેલા કાયદાના ભંગ અંગે&nbsp; સીધી રીતે આદેશ આપવામાં આવે છે.</p><p>ટ્રમ્પે ચિંતા વ્યક્ત કરી હતી કે જ્યારે ડેમોક્રેટ્સ હાઉસનો કબજો લઇ ેલેશે તો તેમની સામે મહાભિયોગ ચલાવી શકાય છે, એમ તેમની નજીકના એક સૂત્રે કહ્યું હતું. અનેક તપાસકર્તાઓએ&nbsp; સાથે મળીને ટ્રમ્પ સામે કરેલા શ્રેણીબધ્ધ આક્ષેપોની&nbsp; તેમને ચિંતા સતાવી રહી હતી. સ્પેશિયલ કાઉન્સિલ રોબર્ટ મુલરે ટ્રમ્પના ૨૦૧૬ના પ્રમુખપદની ચૂંટણીના પ્રચારની કાયદેસરતા સામેે સવાલ ઊભા કર્યા હતા.</p><p><span style=\"color: rgb(156, 0, 0); background-color: rgb(255, 255, 255);\">વ્હાઇટ હાઉસના નજીકના એક સૂત્રે કહ્યું હતું કે&nbsp; વેસ્ટ વિંગમાં બેસતા કેટલાક લોકો માને છે કે&nbsp;</span></p><p>'મહાભિયોગમાં જે એકમાત્ર મુદ્દે ટ્રમ્પને મુશ્કેલીનો સામનો કરવો પડી શકે તે એ કે પ્રચાર દરમિયાન તેમણે ખુબ ખર્ચ કર્યો હતો. ટ્રમ્પની માનીતી બે સેક્સવર્કરને કોહેને આપેલા નાણાનો હિસાબ આપવો પડશે. ફરિયાદ પક્ષના વકીલોએ કહ્યું હતું કે&nbsp; ટ્રમ્પના વકીલે ૨૦૧૬ની&nbsp; પ્રમુખપદની ચૂંટણીમાં&nbsp; ગેરકાયદે ચૂકવણી કરી&nbsp; પ્રભાવ પાડવાનો પ્રયાસ કર્યો હતો.</p>","PublishDate":"Tue, 11 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trumps-fear-of-impeachment-due-to-spending-rules-in-the-campaign"},{"Title":"આર્કેટિક મહાસાગરમાં બરફ પીગળવાની ગતિમાં ઘટાડો થયો","Content":"<p><img style=\"width: 958.95px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_636b8eec-7701-4a05-9503-8154b015c784.jpeg\" data-filename=\"7731041d6413a8d84c4986286a420c95.jpg\"><br></p><p>ન્યૂયોર્ક,<br>જળવાયુ પરીવર્તન અને ગ્લોબલ વોર્મિગના અનેક પડકારો છતાં બરફથી આચ્છાદિત આર્કેટિક મહાસાગર પર બરફનું પડ ઓગળવાની ગતિમાં ઘટાડો થયો છે. અમેરિકાની સ્પેસ એજન્સી નાસાના એક સંશોધનમાં આ આશ્ચર્યજનક માહિતી બહાર આવી છે. <br><br>૧૯૫૮માં વધતા જતા તાપમાનની અસરના કારણે બરફ પીગળી રહયો હોવાનું પ્રથમ વાર જાણવા મળ્યું હતું. છેલ્લા કેટલાક દાયકાઓથી આર્કેટિક પર બરફની ચાદર પીગળવાથી પર્યાવરણવાદીઓની ચિંતામાં વધારો થયો હતો. ખાસ કરીને ૧૯૭૫થી ૨૦૧૨ દરમિયાન આર્કેટિક બરફ વિસ્તરવામાં&nbsp; ૭૦ ટકા જેટલો ઘટાડો થયો હતો.&nbsp; ૧૯૭૯ પછી આર્કેટિકમાં બરફ ઘટવાનો દર ૨.૮ ટકા જેટલો રહયો છે. આર્કેટિક મહાસાગરમાં જોવા મળતો બરફ&nbsp; વર્ષા દરમિયાનના સ્નોફોલના કારણે વધુ છે. </p><p>એક રિપોર્ટ મુજબ છેલ્લા ૩ દાયકાથી બરફની ચાદર&nbsp; સતત સંકોચાતી જાય છે. ૨૦૭૦ સુધીમાં તો બરફાચ્છાદિત આર્કેટિક મહાસાગરનું અસ્તિત્વ જોખમાય તેવી પણ ભવિષ્યવાણી કરવામાં આવી હતી. જો કે હવે આનાથી વિપરીત ખૂશીની વાત એ છે કે નાસાને ઉપગ્રહથી મળેલી માહિતી મુજબ બરફ પીગળવાની ગતિમાં ઘટાડો થયો છે. શિયાળા દરમિયાન બરફની ચાદર સતત વધતી માલૂમ પડી હતી. સેટેલાઇટ દ્વારા સમુદ્રી બરફની થીકનેસનું અવલોકન કરવા દરમિયાન આ જોવા મળ્યું હતું. <br><br>આ અંગે જિયો ફિઝિકલ લેટરમાં પ્રકાશિત માહિતી મુજબ બરફની ચાદર વધવાનું પ્રમાણ સેંકડો વર્ષો સુધી જળવાઇ રહે છે. જો કે સંશોધકોએ અવી પણ ટકોર કરી છે કે આ પરીણામનો મતલબ બરફ ઓગળવાનું બંધ થઇ ગયું છે એવું પણ નથી. આર્કેટિક મહાસાગરના પર્યાવરણને છેલ્લા ૩ દાયકામાં જે નુકસાન થયું છે તે ભરપાઇ થઇ શકે તેવું નથી. માત્ર બરફની પિગળવાની તાત્કાલિક ગતિ ઘટી છે એવું ચોકકસ કહી શકાય છે. નાસાના ગોડાર્ડ સ્પેસ ફલાઇટ સેન્ટર માર્યલેન્ડના સી આઇસ સાયન્ટિસ્ટ એલેક પીટી પણ આ પ્રકારનો મત ધરાવે છે.<br><br><br><br><br></p>","PublishDate":"Mon, 10 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/wintertime-ice-growth-in-arctic-sea-slows-long-term-decline"},{"Title":"વિદેશી તત્વો  ધમકી આપી રહ્યા હોવાનો શ્રીલંકાના પ્રમુખ સીરીસેનાનો આક્ષેપ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0708052c-10a7-430e-8cf5-a54316980d09.jpeg\" data-filename=\"na3.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ)&nbsp; કોલંબો,તા. 10 ડિસેમ્બર 2018, સોમવાર<br></p><p>શ્રીલંકાની હાલની રાજકીય કટોકટી સ્થાનિક અને બહારી મૂલ્યો વચ્ચેની લડાઇનું પરિણામ હોવાનું કહી શ્રીલંકાના પ્રમુખ મૈથ્રીપાલા સીરીસેનાએ કહ્યું હતું કે&nbsp; મને વિદેશી તત્વો ધમકી આપી રહ્યા છે. ૨૬ ઓકટોબરે સીરીસેનાએ રાનિલ વિક્રમસિંઘેને પદભ્રષ્ટ કરી તેમની જગ્યાએ પૂર્વ શક્તિશાળી નેતા રાજાપાકસેને મૂકતા ટાપુના દેશમાં કટોકટી ઊભી થયેલી.</p><p>ત્યાર પછી સીરીસેનાએ સંસદના કાર્યકાળ પુરૂં થવાના લગભગ ૨૦ મહિના પહેલાં જ તેને વિખેરી નાંખી હતી અને નવેસરથી ચૂંટણી યોજવા આદેશ કર્યો હતો.જો કે સુપ્રીમ કોર્ટે તે નિર્ણયને રદ કર્યા હતા અને ચૂંટણીની તમામ પ્રક્રિયાને રોકી દીધી હતી. સીરીસેનાના વિવાદાસ્પદ નિર્ણય&nbsp; વિરૂધ્ધ&nbsp; કરાયેલી સંખ્યાબંધ અરજીઓના પગલે શુક્રવારે સુપ્રીમ કોર્ટે પોતાનો ચૂકાદો અનામત રાખ્યો હતો.</p><p>'વિદેશી તત્વો સામે ઝુક્યા વિના&nbsp; અને તેમની ધમકીને તાબે થયા વગર માત્ર રાષ્ટ્રવાદના મૂલ્યો અનુસાર મેં કામગીરી કરતાં વિદેશી તત્વો મારા માટે પડકાર બની ગયા છે.મારા રસ્તામાં જુનો સામંતવાદ વચ્ચે આવી રહ્યો છે'એમ કોઇપણ દેશનું નામ લીધા વિના તેમણે કહ્યું હતું. તેમણે ઉમેર્યું હતું કે&nbsp; શ્રીલંકાની ભૌગોલિક સ્થિતિ&nbsp; વિશ્વના નકશામાં તેના મહત્ત્વના કારણે વિશ્વ સત્તાઓ દ્વારા અમારી આંતરિક બાબતોમાં દખલગીરી કરે&nbsp; છે.</p><p>' જેવો વિદેશી વિચારો ધરાવે છે અને જેઓ સ્થાનિક મૂલ્યોનું આદર કરે છે તેમની વચ્ચેની આ લડાઇ છે'એમ સીપીસેનાએ કહ્યું હતું.તેમણે ઉમેર્યું હતું કે&nbsp; તેમના દ્વારા સંસદને વિખેરી નાંખવા તેમના દ્વારા ગેઝેટ નોટિફિકેશન વિરૂધ્ધ ફાઇલ કરાયેલી અરજી અંગે સુપ્રીમ કોર્ટનો જે કંઇ પણ ચૂકાદો આવશે તેને હું માની લઇશ.</p>","PublishDate":"Mon, 10 Dec 2018 21:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/foreign-elements-threatening-sri-lankan-president-sirisenas-allegation"},{"Title":"બ્રિટન ચાહે તો બ્રેક્ઝિટમાંથી નીકળવાનું અટકાવી શકેઃ EUની કોર્ટ નો આદેશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_634e6a32-6fd8-4fbb-89d5-bfd346c47620.jpeg\" data-filename=\"na4.jpg\" style=\"width: 50%; float: right;\">લંડન,તા. 10 ડિસેમ્બર 2018, સોમવાર<br></p><p>&nbsp;બ્રિટન ચાહે તો એક તરફી રીતે બ્લોકમાંથી બહાર નીકળવાના પગલાંને રોકી શકે છે,એવું યુરોપીયન કોર્ટ ઓફ જસ્ટિસે ચૂકાદો આપતાં બ્રિટનના વડા પ્રધાન થેરેસા મેએ&nbsp; આજે બ્રેક્ઝિટ ડીલ અંગે સાંસદોને સમજાવવાના આખરી પ્રયાસો શરૂ કર્યા હતા.કોર્ટનો આ ચૂકાદો બ્રેક્ઝિટને રોકવા બીજો લોકમત લેવા પ્રોત્સાહિત કરી શકે છે. આ ચૂકાદો સાંસદો દ્વારા જીવનમાં માત્ર એકજ વાર મત આપવાના દિવસની પૂર્વ સંધ્યાએ આવતા હવે બ્રેક્ઝિટનો ભાવી નક્કી કરાશે અને કદાચ મેની પડતી પણ થઇ શકે છે.</p><p>ગયા મહિને બ્રસેલ્સ સાથે બહાર નીકળવાના કરાર પર સહી કર્યા પછી મંગળવારે તેમની સરકારને ભારે હારનો સામનો કરવો પડી શકે છે.૪૬ વર્ષો સુધી જેમની સાથે વેપારી સબંધો રાખ્યા હતા તેને શા માટે બ્રિટન છોડે છે તે અંગે&nbsp; આગામી વર્ષોમાં આમ સભા સમક્ષ મુસદ્દાની શરતોની&nbsp; જે વ્યાખ્યા આપવામાં આવી હતી તે મે માટે કટોકટી સાબીત થશે.મોટા નુકસાનના કારણે મેને તેમના પક્ષ અને વિરોધ પક્ષો તરફથી પણ પડકારનો સામને કરવો પડશે.</p><p>&nbsp;માર્ચ ૨૯ના રોજ બ્રેક્ઝિટમાંથી નીકળવાના દિવસને હવે ચાર મહિના કરતાં પણ ઓછો સમય રહ્યો છે ત્યારે&nbsp; આ ચૂકાદો બ્રેક્ઝિટ પ્રક્રિયાને ફિકસ્ડમાં મૂકી દેશે અને&nbsp; કયારે પણ કરાર ના થાય તેવી સ્થિતિ આવીને ઊભી રહેશે.મે પર મતદાન મોડું કરવા દબાણ છે અને&nbsp; ગુરૂવારે તેમજ શુક્રવારે યુરોપીયન સંઘના ૨૭ મિત્ર દેશો સાથેની&nbsp; પૂર્વ આયોજીત બેઠક પહેલાં વધુ લાભ લેવા માટે પણ દબાણ રહેશે.</p><p>પરંતુ&nbsp; બ્રેક્ઝિટને સમર્થન આપનાર વગદાર વ્યક્તિ એવા પર્યાવરણ મંત્રી માઇકલ ગોવેએ કહ્યું હતું કે મતદાન તો થશે જ અને કોઇપણ મોટી મંત્રણા પર શંકા ઉપજાવશે.</p>","PublishDate":"Mon, 10 Dec 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/if-britain-can-do-it-out-of-brekjhita-can-stop-eu-courts-order"},{"Title":"137 રુપિયાના દહીંની ચોરી કરનારને પકડવા 6 લોકોનો ડીએનએ ટેસ્ટ!!","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8304d290-d85b-4093-ba28-9a50b1c3532f.jpeg\" data-filename=\"Theft.jpg\" style=\"width: 100%;\">તાઈપેઈ, તા. 9. ડિસેમ્બર 2018 રવિવાર<br></p><p>તાઈવાનમાં સ્ટુડન્ટ હોમમાં રહેલી એક મહિલાએ પોતાના ફ્રિઝમાંથી દહીં ચોરાવાની ફરિયાદ લઈને પોલીસ પાસે પહોંચી હતી.એ પછી પોલીસે ચોર શોધવા કરેલી કવાયત અંગે તમે જાણશો તો હેરાન રહી જશો.</p><p>પોલીસે આ મહિલાની ફરિયાદ બાદ સ્ટુડન્ટ હોમમાં રહેતાબીજા પાંચ સ્ટુડન્ટની પૂછપરછ&nbsp; કરી હતી.જોકે જ્યારે તેમણે દહીં ચોર્યુ હોવાનો ઈનકાર કર્યો એ પછી પોલીસે 6 વ્યક્તિઓનો ડીએનએ ટેસ્ટ કરાવ્યો હતો અને અસલી ચોરને પકડ્યો હતો.</p><p>મીડિયા રિપોર્ટ પ્રમાણે 137 રુપિયાના દહીંની ચોરીનો ભેદ ઉકેલવા માટે પોલીસે 42000 રુપિયાનો ખર્ચો કર્યો હતો.જોકે પોલીસની આ કાર્યવાહીથી લોકોનો એક મોટો વર્ગ નારાજ પણ છે.તેમનુ કહેવુ છે કે આટલી નાની ચોરી માટે પોલીસે આટલા પૈસા ખર્ચવાની જરુર નહોતી.</p>","PublishDate":"Sun, 09 Dec 2018 07:36:40 +00:00","Link":"https://www.gujaratsamachar.com/news/international/taiwan-police-launch-dna-probe-over-just-five-rs-yoghurt-theft"},{"Title":"વિદેશથી રૃપિયા મોકલવામાં ભારતીયો પ્રથમ ક્રમે, ચીનને પણ પાછળ રાખ્યું","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4779efb5-828a-4a2c-914b-31bb6042082a.jpeg\" data-filename=\"doller.jpg\" style=\"width: 100%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">વોશિંગ્ટન</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા. ૮</span></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span><span style=\"font-family: Shruti, sans-serif;\">વિશ્વ\nબેંક દ્વારા જારી એક આંકડામાં દાવો કરવામાં આવ્યો હતો કે વિદેશથી પોતાના વતનમાં ધન\nમોકલવા મુદ્દે ભારત આજે પણ ટોચના દેશોમાં ટોપ પર છે. ફરી વખત મોટા પ્રમાણમાં\nવિદેશથી ભારતમાં ધન મોકલવામાં આવ્યું છે. આ રિપોર્ટમાં જણાવવામાં આવ્યું છે કે\nભારતીયોએ વિદેશથી આ વર્ષે ૮૦ અબજ ડોલર મોકલ્યા હતા. જ્યારે ૬૭ અબજ ડોલર સાથે ચીન\nબીજા છે અને ત્રીજા ક્રમે ફિલિપાઇન્સ અને મેક્સિકો છે.</span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વિશ્વ\nબેંકના માઇગ્રેશન ડેવલપમેન્ટ બ્રિફના હાલના એડિશનમાં આ માહિતી આપવામાં આવી છે\nજેમાં વધુમાં જણાવવામાં આવ્યું છે કે છેલ્લા ત્રણ વર્ષથી વિદેશથી ભારતમાં પૈસા\nમોકલવામાં ભારતીયો ટોચના સ્થાને છે. જ્યારે આ મામલે ચીનને પણ પાછળ રાખી દીધા છે.\nમોટા ભાગે પરિવાર ભારતમાં રહેતો હોય અને મજૂરી કે અન્ય કોઇ કામ માટે વિદેશ ગયેલા\nભારતીયો પોતાના પરિવાર માટે ભારત પૈસા મોકલતા હોય છે. અને તેનું પ્રમાણ વધુ હોવાનું\nએક કારણ એ પણ માનવામાં આવે છે કે મોટા પ્રમાણમાં ભારતીયોએ રોજગારી માટે વિદેશમા\nંજવુ પડી રહ્યું છે. પ્રવાસી ભારતીયોએ આ વર્ષે ૮૦ અબજ ડોલર ભારત મોકલ્યા હતા. ૬૭\nઅબજ ડોલર મોકલવા બદલ ચીની નાગરીકો બીજા ક્રમે છે છે. વિકશિત દેશોને મોકલવામાં\nઆવેલુ વિદેશી ધનનું પ્રમાણ પણ વધ્યું છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સામાન્ય\nરીતે વિદેશથી જ્યારે ધનની આવક વધે છે ત્યારે દેશના જીડીપીમાં પણ ઉછાળો આવી શકે છે અને\nતેનાથી અર્થતંત્રને પણ ફાયદો થવાની શક્યતાઓ છે. છેલ્લા કેટલાક સમયથી અમેરિકા અને બ્રિટન\nતેમજ ઓસ્ટ્રેલિયા જેવા દેશો ભારતીયો અને વિદેશીઓ માટે રસ્તા બંધ કરી રહ્યા છે અને પ્રવેશતા\nઅટકાવવાના પ્રયાસો કરી રહ્યા છે જે સ્થિતિ વચ્ચે પણ ભારતીયો સંઘર્ષ કરીને વિદેશમાં\nપૈસા કમાઇ રહ્યા છે.&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sun, 09 Dec 2018 05:12:29 +00:00","Link":"https://www.gujaratsamachar.com/news/international/india-to-remain-top-position-in-remittances-with-80-bn-usd"},{"Title":"મેક્રોન ગરીબ વિરોધી, રાજીનામુ ન આપે ત્યાં સુધી હિંસક આંદોલન : ફ્રાન્સના નાગરીકો વિફર્યા","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d6afcb81-9e2b-4d74-88c5-80f1304eac67.jpeg\" data-filename=\"france-protests.jpg\" style=\"width: 100%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">પેરીસ</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા. ૮</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારતમાં\nપેટ્રોલ અને ડિઝલના ભાવ ભડકે બળી રહ્યા છે આ સ્થિતિ વચ્ચે ફ્રાન્સ સરકારે ઇંધણના\nભાવમાં ધરખમ વધારો ઝીંક્યો છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જેનો ફ્રાન્સના નાગરીકો મોટા પ્રમાણમાં વિરોધ કરી રહ્યા છે અને\nછેલ્લા ૨૦ દિવસથી ચાલી રહેલું આ વિરોધ પ્રદર્શન દિવસે ને દિવસે વધુ ઉગ્ર સ્વરુપ\nધારણ કરી રહ્યું છે. સરકારે વચ્ચે એવી ખાતરી આપી હતી કે અમે ભાવ વધારાને પાછો\nખેંચી છું જોકે આ અંગે કોઇ જ નિર્ણય લેવામાં ન આવતા લોકો ફરી વિફર્યા છે અને રસ્તા\nપર ઉતરી હિંસક દેખાવો શરૃ કરી દીધા છે. હવે આ વિરોધમાં દરેક લોકો જોડાઇ રહ્યા છે\nઅને આ આંદોલનને માત્ર ઇંધણ પુરતુ ન રાખી દેશના દરેક મુદ્દાઓને આવરી લેવામાં આવ્યા\nછે. ખેડૂતો</span>, <span lang=\"GU\">મજૂરો</span>, <span lang=\"GU\">આમ નાગરીકો રસ્તા\nપર ઉતરી માર્કોન રાજીનામુ આપે તેવી માગણી કરી રહ્યા છે. લોકોને લાગી રહ્યું છે કે\nવર્તમાન પ્રમુખ માર્કોન માત્ર અમીરો માટે કામ કરી રહ્યા છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પેરિસ\nશહીતના શહેરોમાં હાલ લોકો રસ્તા પર ઉતરી રહ્યા છે અને સરકારી વાહનોને આગ લગાવી\nરહ્યા છે. પોલીસ સાથે પણ ઘર્ષણ વધી ગયુ છે. પોલીસે વિરોધને દબાવવા માટે બળ પ્રયોગ\nશરૃ કરી દીધો છે. જેને પગલે શનિવારે જ ૧૦૦૦થી વધુ લોકોની અટકાયત કરવામાં આવી છે.\nબીજી તરફ અત્યાર સુધીમાં આશરે ત્રણ જેટલા લોકોના મોત નિપજ્યા છે અને હજારો લોકો\nપોલીસ કાર્યવાહીમાં ઘવાયા છે. ગુસ્સામાં આવીને હવે લોકો દાયદો અને વ્યવસ્થા પણ\nહાથમાં લેવા લાગ્યા છે. એક લાખથી વધુ લોકો ફરી રસ્તા પર ઉતરતા સરકાર પણ ભીસમાં આવી\nછે અને ગમે ત્યારે ઇમર્જન્સી લાગુ કરવાની તૈયારીમાં છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ફ્રાન્સમાં\nજાન્યુઆરી કારના ઇંધણો પર ટેક્સ વધારવામાં આવ્યો તે લાગુ કરવામાં આવશે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેને પગલે આમ\nનાગરીકોથી લઇને દરેકને તેની અસર થઇ શકે છે. સૌપ્રથમ આ વિરોધ પ્રદર્શન ૧૭મી\nનવેમ્બરે શરૃ થયા હતા. જે જોત જોતામાં સમગ્ર દેશમાં ફેલાઇ ગયા હતા. પહેલા\nઆંદોલનમાં ેબે લાખ</span>, <span lang=\"GU\">બીજા આંદોલનમાં એક લાખ અને હવે ત્રીજા\nઆંદોલનમાં ફરી એક લાખથી વધુ લોકો રસ્તા પર ઉતર્યા હતા. આ આંદોલનને યલો વેસ્ટ નામ\nઆપવામાં આવ્યું છે અને લોકો પીળી જર્સી પહેરીને વિરોધ કરી રહ્યા છે. ફ્રાન્સના\nપ્રમુખે અગાઉ જે ધનવાનો છે તેમના પરના ટેક્સને ઘટાડી દીધો હતો જ્યારે આમ નાગરીકો\nપર કમર તોડ ઇંધણ ટેક્સ ઝીંકવામાં આવ્યો હતો. જેને પગલે વર્તમાન ફ્રાન્સ સરકારને\nધનવાનોની સરકાર માનવામાં આવી રહી છે અને લોકો વિફર્યા છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">અત્યાર\nસુધીમાં ૨૫૦થી વધુ કારને આગ હવાલે કરી દેવામાં આવી છે. દેશભરમાં ૯૦ હજાર જેટલા\nપોલીસકર્મીઓને તૈનાત કરવામાં આવ્યા છે અને આકરા આદેશ જારી કરાયા છે જેને પગલે\nપોલીસ અને પ્રદર્શનકારીઓ વચ્ચે ઘર્ષણ વધી ગયું છે.</span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"> ફ્રાન્સમાં લુટ ફાટી નીકળવાનો\nપણ ભય છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">.&nbsp;<span lang=\"GU\">જેને\nપગલે મોટા ભાગની દુકારો પ્રદર્શનકારીઓ વાળા વિસ્તારમાં બંધ છે</span>, <span lang=\"GU\">ફ્રાન્સના પ્રમુખે ટેક્સ રદ કરવાનું વચન આપ્યુ હતું પણ હવે તેઓ ફરી ગયા\nહતા જેને પગલે સ્થાનિકો ફરી વિફર્યા છે અને વિરોધ પ્રદર્શન જારી કરી દેવામાં આવ્યા\nછે.</span></span></p>","PublishDate":"Sat, 08 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/macron-is-anti-poor-many-people-protested-in-france-farmers-and-workers-also-joined"},{"Title":"ઇટાલિયન નાઇટ કલબમાં ધક્કામુક્કી તરૂણો સહિત  છના મોત, અનેક ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_07e51105-9e2e-408f-b6b7-03c30978f374.jpeg\" data-filename=\"italian.jpg\" style=\"width: 50%; float: right;\"><span style=\"color: rgb(206, 0, 0);\">- અચાનક&nbsp; મોટી સંખ્યામાં લોકો દોડતાં રેલિંગ તુટી પડતાં બારેક&nbsp; કચડાઇ ગયેલા</span></p><p>કોરિનાલ્ડો,તા, 08 ડિસેમ્બર 2018, શનિવાર<br></p><p>ઇટાલીના એક શહેરમાં નાઇટ કલબમાં રેપ કોન્સર્ટ દરમિયાન ભયભીત બની ગયેલા લોકોએ ધક્કામૂક્કી કરતાં પાંચ તરૂણો સહિત છ લોકોના મોત થયા હતા અને અનેક લોકો ઘાયલ થયા હતા, એમ સત્તાવાળાઓએ કહ્યું હતું. <br><br>મધ્ય ઇટાલીમાં એન્કોના પાસે કોનિનાલ્ડો શહેરમાં આવેલી નાઇટ કલબમાં એ વખતે ધક્કામુક્કી થઇ હતી જ્યારે કાળા મરી જેવા કોઇ પદાર્થનો સ્પ્રે કરાયો હતો.</p><p>'આંખમાં યાતના ઊભી કરે એવા કાળામરીના સ્પ્રેના છંટકાવના કારણે ધક્કામૂક્કી સર્જાઇ હશે. યુવાનો ભાગી રહ્યા હતા ત્યારે ધક્કામૂક્કીમાં અનેક લોકો ચગદાઇ ગયા હતા. અત્યંત દુઃખદ બાબત એ હતી કે છ જણા માર્યા ગયા હતા અને બારેક જણા ઘાયલ થયા હતા'એમ ફાયર બ્રિગેડે કહ્યું હતું. માર્યા ગયેલાઓમાં ત્રણ સગીરાઓ અને બે તરૂણોનો સમાવેશ થતો હતો જેઓ તમામ ૧૮ વર્ષ કરતાં ઓછી વયના હતા, એમ કોન્સર્ટમાં પોતાની પુત્રીને લઇને આવેલી એક માતાએ કહ્યું હતું.</p><p>કાલામરી જેવા પદાર્થની લાગણી થતાં જ&nbsp; ભયભીત બનેલા લોકો ઇમર્જન્સી દરવાજા તરફ દોડવા લાગ્યા હતા.અચાનક આટલી મોટી સંખ્યામાં લોકો દોડતાં રેલિંગ તુટી ગઇ હતી અને બારેક જણા નીચે પડી ગયા હતા. દોડી રહેલા લોકો તેમને કચડીને ભાગી રહ્યા હતા, એમ પ્રાથમિક તપાસમાં જાણવા મળ્યું હતું.કટુ વાસ્તવિકતા એ હતી કે જેઓ કોન્સર્ટમાં અંદર જ રહ્યા હતા તેઓ તમા બચી ગયા હતા.</p><p>'અમે ડાન્સ કરી રહ્યા હતા અને કોન્સર્ટ શરૂ થાય તેની રાહ જોતા હતા ત્યારે જ કાળામરીની ગંધ આવી હતી'એમ ૧૬ વર્ષના એક તરૂણે હોસ્પિટલમાં કહ્યું હતું.ધક્કામૂક્કીના સ્થળે અનેક લોકોના જુતા પડેલા મળ્યા હતા.</p>","PublishDate":"Sat, 08 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/six-killed-many-injured-in-clashes-with-italian-in-night-club"},{"Title":"પ્રમુખપદની ચૂંટણી દરમિયાન ટ્રમ્પે મહિલાઓને ચુપ રહેવા  લાંચ આપી હોવાનો આક્ષેપ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0fb28e76-bffa-4cf3-a7e2-77cf63a96408.jpeg\" data-filename=\"trump.jpg\" style=\"width: 50%; float: right;\">વોશિંગ્ટન,તા, 08 ડિસેમ્બર 2018, શનિવાર<br></p><p>અમેરિકાના ન્યાય વિભાગે કહ્યું હતું કે પ્રમુખ ટ્રમ્પે પ્રમુખપદની ચૂંટણી પર જોખમ ઊભા કરે એવા બે મહિલાઓએ કરેલા લગ્નેત્તર સબંધોના આક્ષેપો અને તેના બદલામાં તેમને ચુપ રહેવા ચૂકવેલા પૈસાના કેસને ફેડરલ ક્રાઇમ સાથે જોડવા આદેશ કર્યો હતો.<br><br>આમ પહેલી જ વાર ટ્રમ્પને કોઇ ફેડરલ કેસમાં જોડવામાં આવ્યા છે. કોર્ટમાં ફાઇલ કરેલા દસ્તાવેજ અનુસાર, ફરીયાદ પક્ષના વકીલે કહ્યું હતું કે ટ્રમ્પના પૂર્વ વકીલ અને ફિક્ષર મિશેલ કોહેને&nbsp; ૨૦૧૬ની ચૂંટણી પરાકાષ્ટાએ હતી ત્યારે ટ્રમ્પના આદેશના પગલે મહિલાઓને છુપી રીતે પૈસા ચૂકવ્યા હતા.</p><p>અગાઉ કોહેને કહ્યું હતું કે ટ્રમ્પ મની સ્કમમાં સંડાવાયેલા હતા, પરંતુ&nbsp; કોહેનને સજા થાય તે પહેલાં કોર્ટમાં દાખલ કરેલા દસ્તાવેજોના કારણે કોહેનના દાવાને પુષ્ટી મળી હતી.</p><p>કોર્ટમાં દસ્તાવેજો ફાઇલ કરતાં પ્રમુખ પર અપરાધ કરવાના આરોપો બંધ થઇ ગયા હતા. જો કે પ્રમુખપદે હોય તેવી વ્યકિત સામે કેસ કરી શકાય કે કેમ તે મુદ્દો કાયદાકિય લડાઇનો છે. પરંતુ શુક્રવારે ફાઇલ કરેલા દસ્તાવેજમાં જરાય શંકા નથી કે ફરિયાદ પક્ષ માને છે કે કોહેનની એકશન ક્રિમિનલ હતી અને ટ્રમ્પ સીધી રીતે સંડોવાયેલા હતા. આ એક નોંધપાત્ર પગલું હતું જેના તપાસમાં આવરી લેવાયેલા પ્રમુખ પર રાજકીય અને કાયદાકીય અસરો દૂરોગામી પડી શકે છે.</p><p>હાઉસ ડેમોક્રેટસ માટે પૈસાની કરાયેલી ચૂકવણી&nbsp; એક મુદ્દો&nbsp; બની શકે છે જેઓ આગામી વર્ષે પ્રમુખની તપાસ કરશે. પરંતુ હજુ સુધી એ સ્પષ્ટ થયું નથી કે ટ્રમ્પ તેમની ભૂમિકા માટે કાયદાકીય પડકારોનો સામનો કરશે કે કેમ?&nbsp;</p><p>ફેડરલ નિયમ અનુસાર, ચૂંટણીને અસર કરે એવી કોઇપણ ચૂંકવણી કરેલા ખર્ચમાં દર્શાવવી પડે. શુક્રવારે કોર્ટમાં ફાઇલ કરેલા દસ્તાવેજો દ્વારા સાબીત થયું હતું કે પૈસાની ચૂકવણી ટ્રમ્પને રાજકીય રીતે ફાયદો કરાવવા માટે જ કરાઇ હતી. ઓગસ્ટમાં કોહેને ખર્ચના હિસાબમાં ગેરરીતી આચરી હોવાનું કબુલ્યું હતું અને સેક્સવર્કરને ગેરકાયદે પેમેન્ટ ચૂકવ્યું હોવાની વાત પણ કબુલી હતી.</p><div><br></div>","PublishDate":"Sat, 08 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/during-the-presidential-election-trump-has-accused-women-of-being-bribed"},{"Title":"નવેમ્બરમાં અમેરિકા સાથેનો ચીનનો ટ્રેડ સર્પ્લસ વધીને ૩૫.૬ અબજ ડોલરના વિક્રમજનક સ્તરે","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>બેઇજિંગ, તા. ૮<img src=\"https://static.gujaratsamachar.com/content_image/content_image_0bd4f83c-21e0-4ec2-b0a3-36872bc8e344.jpeg\" data-filename=\"trump-jinping.jpg\" style=\"width: 50%; float: right;\"></p><p>નવેમ્બરમાં અમેરિકા સાથેનો ચીનનો ટ્રેડ સર્પ્લસ વધીને ૩૫.૬ અબજ ડોલરના વિક્રમજનક સ્તરે પહોંચી ગયું છે. અમેરિકા દ્વારા આયાત ડયુટી વધારવામાં આવી હોવા છતાં ચીનની અમેરિકામાં નિકાસ મજબૂત રહી છે તેમ ચીન દ્વારા જારી કરાયેલા સત્તાવાર આંકડામાં જણાવવામાં આવ્યું છે.&nbsp;</p><p>ગયા સપ્તાહમાં જિનપિંગ અને ટ્રમ્પ વચ્ચે વેપાર યુદ્ધ મુદ્દે સંમતિ સાધવામાં આવી હોવા છતાં બંને દેશો આ મુદ્દે સ્પષ્ટ નિવેદન આપી રહ્યાં નથી.</p><p>એક તરફ અમેરિકા જણાવે છે કે ચીન મોટા પ્રમાણમાં અમેરિકાની વસ્તુઓ ખરીદવાનું ચાલુ કરશે જ્યારે ચીન દાવો કરી રહ્યો છે કે આ મુદ્દે બંને દેશો વચ્ચે કોઇ સમજૂતી થઇ નથી.</p><p>ટ્રમ્પ માટે ચીન સાથે વધતી જતી વેપાર ખાધ ચિંતાનો વિષય છે અને તેટલા જ માટે તેણે ચીનની વસ્તુઓ પર આયાત ડયુટી વધારી દીધી છે.&nbsp;</p><p>નવેમ્બરમાં ચીનની અમેરિકામાં થતી નિકાસમાં ૯.૮ ટકાની વૃદ્ધિ જોવા મળી છે. જ્યારે ચીનમાં અમેરિકાથી થતી આયાતમાં ૨૫ ટકાનો ઘટાડો થયો છે.&nbsp;</p><p>બંને દેશો વચ્ચે શરૃ થયેલા વેપાર યુદ્ધને કારણે સૌૈથી વધુ નુકસાન અમેરિકાના ખેડૂતોને સહન કરવું પડી રહ્યું છે. આ જ કારણોસર ટ્રમ્પે જણાવ્યું છે કે ચીને તાત્કાલિક અમેરિકાની કૃષિ પેદાશો ખરીદવાનું શરૃ કરી દેવું જોઇએ.&nbsp;</p><p>સામાન્ય રીતે ચીન વર્ષના છેલ્લા મહિનામાં અમેરિકામાંથી સોયાબિનની મોટા પાયે ખરીદી કરે છે. જો કે આ વર્ષે ચીનના વેપારીઓએ અમેરિકાના સોયાબિનમાં રસ દાખવ્યો નથી કારણકે ટ્રમ્પે તેના પર ૨૫ ટકા આયાત ડયુટી નાખી છે. ચીનની સોયાબિનની આયાતમાં ૩૮ ટકાનો ઘટાડો થયો છે.</p>","PublishDate":"Sat, 08 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/chinas-trade-surplus-with-us-hits-record-level-as-businesses-scramble-to-beat-tariff-deadline"},{"Title":"પર્થના ફાસ્ટ ટ્રેક પર ભારત સામે ઓસ્ટ્રેલિયાના છ વિકેટે ૨૭૭ રન","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bd219c54-bbce-4051-9e98-841e3a23a9cc.jpeg\" data-filename=\"DuWus5fVAAA4Y8u.jpg\" style=\"width: 100%;\">પર્થ, તા.૧૪<br></p><p>ઓસ્ટ્રેલિયાની મજબુત શરૃઆત બાદ ભારતીય બોલરોના જબરજસ્ત ફાઈટ બૅકને કારણે પર્થમાં શરૃ થયેલી શ્રેણીની બીજી ટેસ્ટમાં યજમાન ટીમે છ વિકેટે ૨૭૭ રન નોંધાવ્યા હતા. હેરિસ (૭૦) અને ફિન્ચ (૫૦) વચ્ચેની ૧૧૨ રનની ઓપનિંગ ભાગીદારી કરનારા ઓસ્ટ્રેલિયાને ભારતીય બોલરોના પાવરપંચને સહારે પીછેહઠ કરવી પડી હતી. તેઓએ માત્ર ૩૬ રનના ગાળામાં ચાર વિકેટ ગુમાવી હતી. જોકે ટ્રેવિસ હેડના ૫૮ અને શોન માર્શના ૪૫ રનની મદદથી યજમાન ટીમે પોતાની સ્થિતિ સુધારી હતી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1d4bfc27-7fa1-4d10-b2d9-b20d4f9c7d40.jpeg\" data-filename=\"DuW_zT7UcAEDu5f.jpg\" style=\"width: 50%; float: left;\">પર્થમાં પ્રથમ દિવસની રમત અટકી ત્યારે કેપ્ટન ટીમ પૈન ૧૬ રને અને પેટ કમિન્સ ૧૧ રને રમતમાં હતા. ઓસ્ટ્રેલિયા હવે આવતીકાલે ૩૦૦ના સ્કોરની પાર પહોંચવાની કોશીશ કરશે. જ્યારે પ્રવાસી ટીમ ઈન્ડિયા યજમાનોની પ્રથમ ઈનિંગને બને તેટલી ઝડપથી સમેટી લેવા માટે આક્રમક બનશે.&nbsp;</p><p>પ્રથમ દિવસની રમતમાં ભારતીય કેપ્ટન વિરાટ કોહલીએ સ્લિપ કોર્ડનમાં જમ્પ લગાવીને જમણા હાથે હેન્ડસ્કોમ્બનો ક્લાસિક કેચ ઝડપ્યો હતો. કોહલીની સ્ફૂર્તિ અને સટીક જમ્પ સાથેના યાદગાર કેચનો વિડિયો સોશિયલ મીડિયામાં વાઈરલ બન્યો હતો.</p><p><span style=\"color: rgb(156, 0, 0);\">હેરિસ અને ફિન્ચ વચ્ચે શતકીય ઓપનિંગ ભાગીદારી</span></p><p>સ્મિથ અને વોર્નરની ગેરહાજરીમાં ઓસ્ટ્રેલિયાની બેટીંગ લાઈનઅપની નબળાઈ પ્રથમ ટેસ્ટમાં જોવા મળી હતી. જે પછી પર્થમાં બોલર્સ ફ્રેન્ડલી પીચ પર શરૃ થયેલી બીજી ટેસ્ટમાં યુવા બેટ્સમેન હેરિસ અને ફિન્ચની ઓપનિંગ જોડીએ આત્મવિશ્વાસ દેખાડતાં શતકીય ભાગીદારી કરી હતી. હેરિસે મેચ્યોર ઈનિંગ રમતાં ૧૪૧ બોલમાં ૧૦ ચોગ્ગા સાથે ૭૦ રન ફટકાર્યા હતા. જ્યારે ફિન્ચે ખુબ જ ધીરજપૂર્વક બેટીંગ કરતાં ૧૦૫ બોલનો સામનો કરતાં ૬ ચોગ્ગા સાથે ૫૦ રન કર્યા હતા.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">બુમરાહે ફિન્ચને આઉટ કરતાં ટોપ ઓર્ડરનો ફ્લોપ શૉ</span></p><p>હેરિસ અને ફિન્ચની જામેલી જોડીને તોડવામાં બુમરાહ સફળ રહ્યો હતો. પર્થના ફાસ્ટ બોલિંગ ટ્રેક પર ભારતીય બોલરોએ પણ પાવરપૅક બોલિંગ પર્ફોમન્સ આપતાં યજમાન ટીમને પરેશાન કરી હતી. બુમરાહે ફિન્ચને આઉટ કર્યા બાદ ઉમેશે ખ્વાજાને પાંચ રને પવેલિયન ભેગો કર્યો હતો. વિહારીએ હેરિસ (૭૦)ની ઈનિંગનો અંત આણ્યો હતો. જ્યારે ઈશાંતની બોલિંગમા હેન્ડસ્કોમ્બનો ક્લાસિક કેચ કોહલીએ જમ્પ લગાવીને એક હાથે ઝડપી લીધો હતો. જેના કારણે એક તબક્કે ૧૧૨/૦નો સ્કોર ધરાવતા ઓસ્ટ્રેલિયાનો સ્કોર ૧૪૮/૪ થઈ ગયો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0f329b06-bbe7-4ae3-a836-86e0ed921a68.jpeg\" data-filename=\"DuXjHrtU8AEV84s.jpg\" style=\"width: 50%; float: right;\"><span style=\"color: rgb(156, 0, 0);\">શોન માર્શ અને હેડની મક્કમ બેટીંગ : ઓસ્ટ્રેલિયાને ૨૫૦ને પાર પહોંચાડયું</span></p><p>ઓસ્ટ્રેલિયા સારી શરૃઆતને જાળવી ન શકતાં તેમનો સ્કોર ૧૪૮/૪ થઈ ગયો હતો. આ પછી શોન માર્શ અને ટ્રેવિસ હેડની જોડીએ ઓસ્ટ્રેલિયાની સ્થિતિ સુધારવાનો પ્રયાસ આદર્યો હતો. માર્શ અને હેડની જોડીએ પાંચમી વિકેટમાં ૮૪ રન જોડયા હતા. માર્શે ૯૮ બોલમાં ૬ ચોગ્ગા સાથે ૪૫ રન કર્યા હતા. જ્યારે હેડે ૮૦ બોલમાં ૬ ચોગ્ગા સાથે ૫૮ રન નોંધાવ્યા હતા. વિહારીએ માર્શને પાંચ રન માટે અડધી સદીથી વંચિત રાખતાં રહાણેના હાથે કેચઆઉટ કરાવ્યો હતો. આ પછી હેડ અડધી સદી પુરી કર્યા બાદ રોહિત શર્માનો શિકાર બન્યો હતો. જેના પરીણામે ઓસ્ટ્રેલિયાનો સ્કોર ૨૫૧/૬ થયો હતો. પૈન ૧૬ અને કમિન્સ ૧૧ રને નોટઆઉટ રહ્યા હતા.</p>","PublishDate":"Fri, 14 Dec 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/perth-test-australia-score-2776-against-india"},{"Title":"સિંધુની જીતની હેટ્રિક સાથે આગેકૂચ સમીર વર્મા પણ સેમિ ફાઈનલમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c7f551c7-968b-448c-a6f1-3c971fecf3a0.jpeg\" data-filename=\"DuX8Xn3WoAE0gkc.jpg\" style=\"width: 100%;\">ગ્વાંગઝૂ, તા.૧૨<br></p><p>રિયો ઓલિમ્પિકમાં સિલ્વર મેડલ જીતનારી ભારતીય બેડમિંટન ખેલાડી પી.વી. સિંધુએ સિઝનની આખરી અને એલિટ ટુર્નામેન્ટ - બીડબલ્યુએફ વર્લ્ડ ટુર ફાઈનલ્સ-માં જીતની હેટ્રિક સાથે સેમિ ફાઈનલમાં પ્રવેશ પ્રાપ્ત કરી લીધો છે. સિંધુ ગૂ્રપ-બીમાં ટોચના ક્રમે રહી હતી. સિંધુએ તેની ગૂ્રપ-બીની અંતિમ મેચમાં અમેરિકી બેડમિંટન ખેલાડી બૈવન ઝાંગને ૨૧-૯, ૨૧-૧૫થી પરાજીત કરી હતી. સિંધુની સાથે સાથે ભારતનો સમીર વર્મા પણ સેમિ ફાઈનલમાં પ્રવેશ્યો હતો.</p><p>કારકિર્દીમાં પહેલી વખત વર્લ્ડ ટુર ફાઈનલ્સ ટુર્નામેન્ટમાં રમી રહેલા સમીરે જબરજસ્ત સંઘર્ષ કરતાં થાઈલેન્ડના કાન્ટાફોન વાંગચારોનને ૨૧-૯ ૨૧-૧૮ થી પરાજય આપ્યો હતો. આ સાથે ૨૪ વર્ષીય સમીર વર્મા તેના ગૂ્રપમાં બીજા સ્થાને રહ્યો હતો. તે પ્રથમ મેચમાં વર્લ્ડ નંબર વન જાપાનીઝ ખેલાડી કેન્ટો મોમોટા સામે હારી ગયો હતો. જોકે બીજી મેચમાં તેણે ઈન્ડોનેશિયાના વર્લ્ડ નંબર ૧૦ સુગીર્તોને હરાવ્યો હતો. જે પછી થાઈલેન્ડના વાંગચારોન સામેના પરાજયની સાથે સમીર અતિમ ચારમાં પ્રવેશ્યો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ac92c2b9-d9b1-46d3-8e00-2755dad5a6c1.jpeg\" data-filename=\"DuX8YwIWkAArjS7.jpg\" style=\"width: 25%; float: right;\">ગત મહિને યોજાયેલી સઈદ મોદી ઈન્ટરનેશનલ ટુર્નામેન્ટમાં વિજય મેળવવા કારણે સમીર વર્મા આ એલિટ ટુર્નામેન્ટમાં ક્વોલિફાય થયો હતો. ૧૫ લાખ ડોલરની ઈનામી રકમ ધરાવતી ટુર્નામેન્ટ મેન્સ અને વિમેન્સ સિંગલ્સ કેટેગરીમાં ટોચના ૮-૮ ખેલાડીઓ જ ભાગ લઈ રહ્યા છે.&nbsp;</p><p>સિંધુ ગત વર્ષે રમાયેલી વર્લ્ડ બેડમિંટનની સિઝન એન્ડિંગ ટુર્નામેન્ટમાં રનર્સઅપ બની હતી. ચાલુ વર્ષે સિલ્વર સફળતાના સિલસિલા બાદ તે ફાઈનલમાં ચેમ્પિયન બનીને વર્ષનો અંત આણવા માટે ઉત્સુક છે.</p><div><br></div>","PublishDate":"Fri, 14 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bwf-world-tour-finals-sindhu-and-sameer-in-semi-final"},{"Title":"શ્રીલંકાની વન ડે અને ટી-૨૦ ટીમના કેપ્ટન તરીકે માલિંગાની પંસદગી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b2f32c2f-cbeb-4a1c-8989-3d4ec1d92c0f.jpeg\" data-filename=\"141218s14.jpg\" style=\"width: 100%;\">કોલંબો, તા.૧૪<br></p><p>શ્રીલંકાની ટીમ આવતીકાલે વહેલી પરોઢથી ન્યુઝીલેન્ડની ભૂમિ પર યજમાનો સામે શ્રેણીની પ્રથમ ટેસ્ટ રમવા ઉતરશે. બે ટેસ્ટની શ્રેણી બાદ બંને દેશો વચ્ચે જાન્યુઆરીમાં ત્રણ વન ડે અને એક ટી-૨૦ રમાશે.</p><p>તાજેતરમાં શ્રીલંકન ક્રિકેટમાં એન્ટી કરપ્શન યુનિટ ગહન તપાસ ચલાવી રહ્યું છે, જેના કારણે ઘણા હોદ્દેદારોને દૂર કરવામાં આવ્યા છે, તો કેટલાકની બદલી કરી દેવામાં આવી છે. શ્રીલંકાએ આ અંતર્ગત હવે પસંદગી સમિતિ પણ બદલી નાંખી છે. નવી પસંદગી સમિતિએ ન્યુઝીલેન્ડ પ્રવાસ માટેની વન ડે અને ટી-૨૦ ટીમના કેપ્ટન તરીકે માલિંગાને પસંદ કર્યો છે.</p><p>જ્યારે અગાઉની પસંદગી સમિતિએ વન ડે ટીમના કેપ્ટન તરીકે ચાંદીમલને અને ટી-૨૦ ટીમના કેપ્ટન તરીકે થિસારા પરેરાને તક આપી હતી. જોકે નવી સિલેક્શન પેનલે બંનેને સાઈડલાઈન કરી દીધા છે.&nbsp;</p><p>અગાઉની પસંદગી સમિતિએ કગાળ ફિટનેસ અને નબળા ફોર્મ બદલ પડતા મૂકેલા એંજેલો મેથ્યૂસને ફરી ટીમમાં સ્થાન મળી ગયું છે.&nbsp;</p><p>શ્રીલંકા અને ન્યુઝીલેન્ડ વચ્ચે ૩ જાન્યુઆરીએ પ્રથમ વન ડે રમાશે. જે પછી તારીખ ૫ અને ૮ જાન્યુઆરીએ અનુક્રમે બીજી અને ત્રીજી વન ડેનું આયોજન થશે. આ પ્રવાસની આખરી અને એકમાત્ર ટી-૨૦ ૧૧મી જાન્યુઆરીના રોજ રમાશે.&nbsp;</p><p>વન ડે અને ટી-૨૦ ટીમ : માલિંગા (કેપ્ટન), ડિકવેલા (વાઈસ કેપ્ટન), મેથ્યૂસ, ગુણાથિલાકા, કુસલ પરેરા, ચાંદીમલ, ગુનારત્ને, કુસલ મેન્ડિસ, ધનંજયા, થિસારા પરેરા, શનાકા, સનદાકન, પ્રસન્ના, ચામીરા, રંજીથ, નુવાન પ્રદીપ અને કુમારા.</p><div><br></div>","PublishDate":"Fri, 14 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/malinga-to-lead-odi-and-t20i-squads-in-new-zealand"},{"Title":"બાંગ્લાદેશે આખરી વન ડેમાં વેસ્ટ ઈન્ડિઝને હરાવીને ૨-૧થી શ્રેણી જીતી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_548bd668-a975-4a9a-ad5e-000b1e5f6a2c.jpeg\" data-filename=\"DuYiCAZVYAA3tsF.jpg\" style=\"width: 100%;\">સિલ્હત, તા.૧૪<br></p><p>મહેંદી હસન મિરાઝે માત્ર ૨૯ રન આપીને ચાર વિકેટ ઝડપ્યા બાદ તમીમના અણનમ ૮૧ અને સૌમ્ય સરકારના ૮૦ની મદદથી બાંગ્લાદેશે વિન્ડિઝને ત્રીજી અને આખરી વન ડેમાં હરાવીને શ્રેણી ૨-૧થી જીતી લીધી હતી. જીતવા માટેના ૧૯૯ના ટાર્ગેટનો પીછો કરતાં બાંગ્લાદેશ ૩૮.૩ ઓવરમાં બે વિકેટ ગુમાવીને જીત હાંસલ કરી લીધી હતી.&nbsp;</p><p>શાઈ હોપે સતત બીજી મેચમાં સદી ફટકારતાં ૧૩૧ બોલમાં ૯ ચોગ્ગા અને ૧ છગ્ગા સાથે અણનમ ૧૦૮ રન ફટકાર્યા હતા. જોકે તે આ વખતે ટીમને જીતાડી શક્યો નહતો. હોપને સામેના છેડેથી કોઈનો સાથ મળી શક્યો નહતો. વિન્ડિઝની ઈનિંગમાં બીજા ક્રમનો હાઈએસ્ટ સ્કોર ૧૯ રન હતો, જે સેમ્યુઅલ્સે નોંધાવ્યો હતો. મિરાઝે ચાર તેમજ શાકીબ અને મોર્તઝાએ બે-બે વિકેટ ઝડપી હતી.&nbsp;</p><p>બાંગ્લાદેશ તરફથી તમીમ અને સૌમ્ય સરકારની જોડીએ બીજી વિકેટમાં ૧૩૧ રનની ભાગીદારી કરતાં જીતનો પાયો નાંખ્યો હતો. સરકારે ૮૧ બોલમાં પાંચ ચોગ્ગા અને પાંચ છગ્ગા સાથે ૮૦ રન કર્યા હતા.જ્યારે તમીમ ઈકબાલે ૧૦૪ બોલમાં ૯ ચોગ્ગા સાથે અણનમ ૮૧ રન કર્યા હતા.&nbsp;</p><div><br></div>","PublishDate":"Fri, 14 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bangladesh-outplay-windies-in-last-match-to-clinch-odi-series"},{"Title":"રણજી ટ્રોફી : મહારાષ્ટ્ર સામે સૌરાષ્ટ્રના ત્રણ વિકેટે ૨૬૯","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6302235e-8139-4d4b-9999-348c699a4105.jpeg\" data-filename=\"images.jpg\" style=\"width: 50%; float: left;\">નાસિક, તા.૧૪<br></p><p>કારકિર્દીની પ્રથમ ફર્સ્ટ ક્લાસ મેચમાં વિશ્વરાજ જાડેજાએ ૧૫૪ બોલમાં ૧૫ ચોગ્ગા અને ૧ છગ્ગા સાથેની ૯૭ રનની ઈનિંગ રમતાં સૌરાષ્ટ્રે મહારાષ્ટ્ર સામેની રણજી મેચમાં પ્રથમ દિવસના અંતે ત્રણ વિકેટે ૨૬૯ રન કર્યા હતા. ઓપનર સ્નેલ પટેલ (૮૪) અને હરવિક દેસાઈ (૫૫)એ પણ અડધી સદીઓ ફટકારતાં સૌરાષ્ટ્રને મજબુત શરૃઆત અપાવી હતી. રમતના અંતે શેલ્ડન જેક્સન ૧૨ અને અર્પિત વસાવડા ૧૧ રને નોટઆઉટ હતા.</p><p>કેપ્ટન જયદેવ શાહની નિવૃત્તિ બાદ સૌરાષ્ટ્રની ટીમનુ સુકાન ફાસ્ટ બોલર જયદેવ ઉનડકટ સંભાળી રહ્યો છે. નાસિકમાં શરૃ થયેલી મેચમાં મહારાષ્ટ્રે ટોસ જીતીને સૌરાષ્ટ્રને બેટીંગમાં ઉતાર્યું હતુ. હરવિક અને સ્નેલની જોડીએ ૯૮ રનની ઓપનિંગ ભાગીદારી કરી હતી. હરવિક ૯૯ બોલમાં ૮ ચોગ્ગા સાથે ૫૫ રને આઉટ થયો હતો.&nbsp;</p><p>સ્નેલની સાથે જોડાયેલા વિશ્વરાજ જાડેજાએ ઈનિંગને સંભાળી હતી. બંનેએ ૧૪૮ રનની ભાગીદારી બીજી ઈનિંગમાં કરી હતી. વિશ્વરાજ માત્ર ત્રણ રન માટે સદી ચૂક્યો હતો અને પાટકરની બોલિંગમાં આઉટ થયો હતો. જે પછી સ્નેલ પટેલ પણ ૨૧૨ બોલમાં ૧૩ ચોગ્ગા સાથે ૮૪ રને આઉટ થયો હતો.&nbsp;</p><div><br></div>","PublishDate":"Fri, 14 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ranji-trophy-saurashtra-score-2693-against-maharashtra"},{"Title":"બરોડા સામે મુંબઈના પ્રથમ ઈનિંગમાં આઠ વિકેટે ૪૩૯ રન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cac1c75b-07df-4be3-8575-320e60b12863.jpeg\" data-filename=\"download.jpg\" style=\"width: 50%; float: left;\">મુંબઈ, તા.૧૪<br></p><p>શ્રેયસ ઐયરની ૧૩૯ બોલમાં ૧૭ ચોગ્ગા અને ૧૧ છગ્ગા સાથેની ૧૭૮ રનની વિસ્ફોટક ઈનિંગ તેમજ સિદ્ધેશ લાડના ૧૨ ચોગ્ગા અને બે છગ્ગા સાથેના ૧૩૦ની મદદથી મુંબઈએ બરોડા સામેની રણજી મેચમાં આક્રમક શરૃઆત કરતાં પ્રથમ દિવસના અંતે આઠ વિકેટે ૪૩૯ રન ખડક્યા હતા. હાર્દિક પંડયા તેની ફિટનેસ સાબિત કરવા અને લય મેળવવા માટે બરોડા તરફથી ઉતર્યો હતો. તેણે ૧૫ ઓવરમાં ૭૪ રન આપીને ત્રણ વિકેટ ઝડપી હતી. જ્યારે ભાર્ગવ ભટ્ટે ૬૮ રનમાં ચાર બેટ્સમેનોને આઉટ કર્યા હતા.&nbsp;</p><p>મુંબઈમાં શરૃ થયેલી રણજી મેચમાં હાર્દિક પંડયાએ મુંબઈના ઓપનરો - ઔતી અને આદિત્ય તારેને માત્ર ૨૮ રનના સ્કોર પર પેવેલિયન ભેગા કરી દીધા હતા. જોકે ત્યાર બાદ શ્રેયસ ઐયર અને સિદ્ધેશ લાડની જોડીએ ૪૫.૧ ઓવરમાં ૨૮૩ રનની તોફાની ભાગીદારી કરતાં બાજી પલ્ટી નાંખી હતી.&nbsp;</p><p>ઐયરની પ્રાઈઝ વિકેટ યુસુફ પઠાણને મળી હતી. તેનો કેચ વિષ્ણુ સોલંકીએ ઝડપ્યો હતો. રંજાનેએ ૪૨ રન એ દુબેએ ૩૭ રન કરતાં સ્કોરને આઠ વિકેટે ૪૩૯ રન સુધી પહોંચાડયો હતો.&nbsp;</p><div><br></div>","PublishDate":"Fri, 14 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ranji-trophy-mumbai-score-4398-against-baroda"},{"Title":"ગુજરાત પ્રથમ ઈનિંગમાં ૨૧૬માં ઓલઆઉટ : કર્ણાટકના ૪૫/૨","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4c80c3ab-b1f6-4983-8bf2-f1d1e688bd7d.jpeg\" data-filename=\"ranji-trophy-getty1.jpg\" style=\"width: 100%;\">સુરત, તા.૧૪<br></p><p>કેપ્ટન પ્રિયાંક પંચાલે ચાલુ સિઝનની સતત છઠ્ઠી મેચમાં ૫૦થી વધુનો સ્કોર કરતાં ફટકારેલી ૭૪ રનની ઈનિંગ છતાં ગુજરાત કર્ણાટક સામેની રણજી મેચની પ્રથમ ઈનિંગમાં ૨૧૬ રનમાં ઓલઆઉટ થઈ ગયું હતુ. જ્યારે પ્રથમ દિવસના અંતે કર્ણાટકે બે વિકેટે ૪૫ રન કર્યા હતા. મયંક અગ્રવાલ ૨૫ રને અને નિશ્ચલ ૧૨ રને આઉટ થયા હતા. રમતના અંતે આર. સમર્થ ૭ રને નોટઆઉટ રહ્યો હતો.&nbsp;</p><p>સુરતમાં શરૃ થયેલી રણજી મેચમાં ગુજરાતના કેપ્ટન પ્રિયાંક પંચાલે ટોસ જીતીને પ્રથમ બેટીંગ પસંદ કરી હતી. કેપ્ટન પ્રિયાંક પંચાલે ૧૩૫ બોલમાં ૮ ચોગ્ગા સાથે ૭૪ રનની શાનદાર ઈનિંગ રમતાં ગુજરાતને સન્માનજનક સ્થિતિ અપાવવાનો પ્રયાસ કર્યો હતો. પ્રિયાંકે આ સાથે સિઝનની સતત છઠ્ઠી મેચમાં ૫૦ થી વધુનો સ્કોર કર્યો હતો. જોકે તેને સામેના છેડેથી સાથ મળી શક્યો નહતો.</p><p>કથન પટેલ ૧૩, ભાર્ગવ મેરાઈ ૪, ઋજુલ ભટ્ટ ૧૨, મનપ્રીત જુનેજા ૧૫ અને અક્ષર પટેલ ૩ રને આઉટ થયા હતા. ગુજરાતનો સ્કોર ૧૩૭ પર પહોંચ્યો ત્યારે પ્રિયાંક આઉટ થયો હતો અને આ સાથે યજમાન ટીમે છઠ્ઠી વિકેટ ગુમાવી હતી. રુશ કલારિયા ૪, ધુ્રવ રાવલ ૧૩ રને આઉટ થયા હતા. આ પછી પિયુષ ચાવલા (૩૪) અને મેહુલ બી. પટેલે (૩૧*) નવમી વિકેટમાં ૪૧ રન કર્યા હતા. નગવાસવાલા ૦ પર આઉટ થયો હતો. કર્ણાટકના પાંચ બોલરોએ ૨-૨ વિકેટ ઝડપી હતી.</p><div><br></div>","PublishDate":"Fri, 14 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ranji-trophy-gujarat-allout-for-216-and-karnataka-score-452"},{"Title":"આજથી ભારત અને ઓસ્ટ્રેલિયા વચ્ચે પર્થમાં જંગ : ફાસ્ટ બોલરોના હાથમાં ફેંસલો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c3a66935-8869-46ed-951b-966b78ce00b4.jpeg\" data-filename=\"DuRpZGGVsAA0NlI.jpg\" style=\"width: 100%;\">પર્થ, તા.૧૩<br></p><p>ભારત અને ઓસ્ટ્રેલિયા વચ્ચે આવતીકાલથી પર્થની ફાસ્ટ અને બાઉન્સી પીચ પર શ્રેણીની બીજી ટેસ્ટ મેચ શરૃ થશે. કોહલીની કેપ્ટન્સી હેઠળની ટીમ ઈન્ડિયાએ એડીલેડ ટેસ્ટમાં ઐતિહાસિક જીતની સાથે ચાર ટેસ્ટની શ્રેણીમાં ૧-૦થી સરસાઈ મેળવી લીધી હતી. હવે ભારત જીતના સિલસિલાને આગળ ધપાવવાના ઈરાદા સાથે પર્થમાં ઉતરશે. શ્રેણીની બીજી ટેસ્ટમાં મેચનું પરિણામ ફાસ્ટ બોલરોના હાથમાં રહેશે. એડીલેડ ટેસ્ટમાં ભારતીય ફાસ્ટ બોલરોના ઉત્સાહજનક દેખાવ બાદ પ્રવાસી ટીમ પર્થ ટેસ્ટમાં ચાર ફાસ્ટ બોલરોની સાથે ઉતરવાનું વિચારી રહી છે. જ્યારે ઘરઆંગણાની સિરીઝમાં અણધારી રીતે ૦-૧થી પાછળ પડેલા ઓસ્ટ્રેલિયાને સ્ટાર્ક, કમિન્સ અને હેઝલવૂડને સહારે કમબેકની આશા છે.</p><p>પર્થમાં આવતીકાલે સવારે ૭.૫૦ વાગ્યાથી મેચનો પ્રારંભ થશે. આવતીકાલથી શરૃ થઈ રહેલી ભારત અને ઓસ્ટ્રેલિયા વચ્ચેની શ્રેણીની બીજી ટેસ્ટ પર્થના નવા સ્ટેડિયમમાં રમાશે. પૃથ્વી શૉ બાદ અશ્વિન અને રોહિત શર્મા ઈજાગ્રસ્ત બનીને પર્થ ટેસ્ટમાંથી બહાર થઈ ગયા છે. જેના કારણે ભારત ચાર ફાસ્ટરોની વ્યુહરચના અપનાવી શકે છે. ઈશાંત, બુમરાહ અને શમીની સાથે ચોથા ફાસ્ટ બોલર તરીકે ભુવનેશ્વર કુમાર કે પછી ઉમેશ યાદવમાંથી એકને સ્થાન મળી શકે તેમ છે. જ્યારે કોઈ સ્પિનરને પ્લેઈંગ ઈલેવનમાં તક અપાય તેવી શક્યતા ઓછી જણાઈ રહી છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ભારતીય બેટ્સમેનોએ વધુ જવાબદારી સાથે રમવાની જરુર</span></p><p>એડીલેડ ટેસ્ટમાં ભારતની જીત ચેતેશ્વર પુજારાની પ્રથમ ઈનિંગની ૧૨૩ રનની અને બીજી ઈનિંગની ૭૧ રનની ઈનિંગને આભારી રહી હતી. રહાણેએ ઉપયોગી ૭૦ રન કર્યા હતા. જોકે બાકીના બેટ્સમેનો કમાલ દેખાડી શક્યા નહતા. પ્રથમ ઈનિંગમાં ટોપ ઓર્ડર ફ્લોપ રહ્યો હતો. જ્યારે બીજી ઈનિંગમાં મીડલ-લો ઓર્ડરનો ધબડકો થયો હતો. આવી સ્થિતિમાં ભારતે બીજી ટેસ્ટમાં વિજય મેળવવો હોય તો બેટ્સમેનોએ વધુ જવાબદારી સાથે બેટીંગ કરવી જ પડશે. લોકેશ રાહુલ અને મુરલી વિજયની ઓપનિંગ જોડીની સાથે સાથે કેપ્ટન કોહલી, રિષભ પંત તેમજ રોહિતનું સ્થાન લેવા ફેવરિટ મનાતા હનુમા વિહારીએ પીચ પર ટકીને રમવું પડશે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_32f80cc1-bc14-48d9-b9e0-127282f77168.jpeg\" data-filename=\"DuNRjv5V4AAh0ya.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયાને ફરી બેઠું કરવા લેંગર-પોન્ટીગના પ્રયાસો</span></p><p>વોર્નર અને સ્મિથની ગેરહાજરીને કારણે સાવ સાધારણ સ્તરની લાગતી ઓસ્ટ્રેલિયાની ટીમમાં જોશ જગાવવા માટે કોચ લેંગરની સાથે ભૂતપૂર્વ કેપ્ટન પોન્ટીંગ પણ પ્રયાસ કરી રહ્યો છે. ઓસ્ટ્રેલિયાની બેટિંગ તો સાવ સાધારણ સ્તરની લાગી જ રહી છે. જોકે એડીલેડ ટેસ્ટમાં સ્ટાર્ક સહિતના ફાસ્ટ બોલરોના પર્ફોમન્સથી કોચ લેંગર અને ટીમ મેનેજમેન્ટ ખુશ નથી. ઓસ્ટ્રેલિયાના ભૂતકાળના બોલરોએ પણ હાલના બોલિંગ આક્રમણના કંગાળ દેખાવ અને સરેરાશ પર્ફોમન્સની ટીકા કરી હતી.ફાસ્ટ બોલરોની નિરાશાજનક બોડી લેંગ્વેજે પણ ઓસ્ટ્રેલિયન કેમ્પમાં ચિંતા ફેલાવી છે. ઓસ્ટ્રેલિયાએ પર્થમાં જીતવા માટે બેટીંગની સાથે સાથે બોલિંગમાં પણ ઈમ્પ્રુવમેન્ટ કરવું પડશે તે નક્કી લાગી રહ્યું છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">૨૦૧૨માં ભારતે પર્થમા ચાર ફાસ્ટરો રમાડયા હતા</span></p><p>ટીમ ઈન્ડિયા આવતીકાલથી શરૃ થઈ રહેલી શ્રેણી બીજી પર્થ ટેસ્ટમાં ફાસ્ટરોના બોલિંગ આક્રમણ સાથે ઉતરશે તેમ મનાય છે. અગાઉ ૨૦૧૨માં પર્થમાં રમાયેલી ટેસ્ટમાં ધોનીની કેપ્ટન્સી હેઠળની ટીમ ઈન્ડિયાએ ચાર ફાસ્ટરોને ટીમમાં સમાવ્યા હતા. તે સમયે ઝહીર ખાન, ઉમેશ યાદવ, ઈશાંત શર્માની સાથે વિનય કુમારને તક આપવામાં આવી હતી. જ્યારે પાંચમાં બોલર તરીકે પાર્ટ ટાઈમ સ્પિનર સેહવાગે ૭.૨ ઓવર નાંખી હતી. હવે આવતીકાલે કોહલી પણ ધોનીના પગલે આગળ વધશે તેમ મનાય છે.</p><div><br></div>","PublishDate":"Thu, 13 Dec 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-and-australia-second-test-starts-in-perth-from-tomorrow"},{"Title":"નેધરલેન્ડ સામે ૧-૨થી પરાજીત થઈ ભારત હોકી વર્લ્ડ કપમાંથી બહાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fd9bf430-157b-4bdc-acfa-af08c563d83e.jpeg\" data-filename=\"DuTjFGGW0AMYMVL.jpg\" style=\"width: 100%;\">ભુવનેશ્વર, તા.૧૩<br></p><p>નેધરલેન્ડે આખરી ૧૦ મિનિટ બાકી હતી, ત્યારે ફટકારેલા ગોલને કારણે ભારતનું મેન્સ હોકી વર્લ્ડ કપની સેમિ ફાઈનલમાં પ્રવેશવાનું સ્વપ્ન રોળાઈ ગયું હતુ. ઘરઆંગણાના ચાહકોના જોરદાર સમર્થન વચ્ચે ખેલાયેલા મુકાબલામાં ભારતે નેધરલેન્ડ સામે જોરદાર સંઘર્ષ કર્યો હતો. જોકે, આખરે ભારત ૧-૨થી ક્વાર્ટર ફાઈનલમાં હારીને મેન્સ હોકી વર્લ્ડ કપમાંથી બહાર ફેંકાયુ હતુ.&nbsp;</p><p>જ્યારે નેધરલેન્ડે જીતની સાથે સેમિ ફાઈનલમાં પ્રવેશ્યું હતુ. હવે તારીખ ૧૫મી ડિસેમ્બરે રમાનારી સેમિ ફાઈનલમાં નેધરલેન્ડનો મુકાબલો છેલ્લા બે વર્લ્ડ કપના ચેમ્પિયન ઓસ્ટ્રેલિયા સામે થશે. જ્યારે બેલ્જીયમની ટક્કર ઈંગ્લેન્ડ સામે થશે. અગાઉ રમાયેલી ત્રીજી ક્વાર્ટર ફાઈનલમાં બેલ્જીયમે ૨-૧થી જર્મનીને હરાવીને સેમિ ફાઈનલમાં પ્રવેશ મેળવ્યો હતો.&nbsp;</p><p>ભુવનેશ્વરના કલિંગા સ્ટેડિયમમાં રમાયેલી ભારત અને નેધરલેન્ડ વચ્ચેની હોકી મેચમાં ભારે આક્રમક મુકાબલો જોવા મળ્યો હતો. ભારતને ૧૨મી મિનિટે પ્રથમ પેનલ્ટી કોર્નર મળ્યું હતુ અને તેના પર આકાશદીપ સિંઘે ગોલ ફટકાર્યો હતો. હરમનપ્રીતના ડ્રેગ ફ્લિક પર ગોલમાં જઈ રહેલા બોલને ડચ ગોલકિપરે અટકાવ્યો હતો. જોકે આકાશદીપે તેની પાસે રિબાઉન્ડ થઈને આવેલા બોલને પાછો ગોલમાં મોકલી આપ્યો હતો.</p><p>ભારતે મેચમાં ૧-૦થી સરસાઈ મેળવી તે પછી નેધરલેન્ડે તેની રમતને વધ ધારદાર બનાવી હતી અને ત્યાર બાદની ત્રીજી જ મિનિટે બરોબરી પ્રાપ્ત કરી લીધી હતી. થિયરી બ્રિકમાનના ગોલ કારણે પ્રથમ ક્વાર્ટર પુરો થાય તે પહેલા નેધરલેન્ડ ૧-૧થી બરોબરી પર આવી ગયું હતુ.&nbsp;</p><p>બીજા ક્વાર્ટરમાં કોઈ ગોલ થયો નહતો અને હાફ ટાઈમે સ્કોર ૧-૧થી બરોબરી પર રહ્યો હતો. ત્રીજા ક્વાર્ટરમાં બંને ટીમોએ ગોલ ફટકારવાના જબરજસ્ત પ્રયાસ કર્યા હતા, પણ તેઓ બોલને ગોલમા મોકલી શક્યા નહતા. ચોથા ક્વાર્ટરમાં નેધરલેન્ડે ફટકારેલા ગોલની સામે ભારતે રિવ્યુ લીધો હતો. રિવ્યુમાં જોઈ શકાતું હતુ કે, બોલ નેધરલેન્ડના ખેલાડીના પગની સાથે ટકરાયો હતો. હોકીના નિયમ અનુસાર બોલ હોકી સ્ટીક સિવાય ખેલાડીના શરીરને સ્પર્શ્યો હોય તો તે ગોલ માન્ય ન કહેવાય. આ કારણે રેફરીએ ગોલને નકારી કાઢ્યો હતો. જોકે મેચ પુરી થવાની ૧૦ મિનિટ બાકી હતી, ત્યારે મિન્ક ડેર વીર્ડનના ગોલને કારમે ભારત ૧-૨થી પાછળ પડી ગયું હતુ. ભારતે આખરી મિનિટોમાં મેચમાં પાછા ફરવાનો પ્રયાસ કર્યો હતો, જે સફળ રહ્યો નહતો.&nbsp;</p><div><br></div>","PublishDate":"Thu, 13 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-out-of-hockey-world-cup-after-loss-against-netherlands"},{"Title":"સિંધુનો વર્લ્ડ નંબર વન તાઈ ત્ઝુ યીંગ સામે ઐતિહાસિક વિજય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_76d07d9c-a51b-49f3-89a4-3418b8b26896.jpeg\" data-filename=\"DuSwWbUWoAIZYxK.jpg\" style=\"width: 100%;\">ગ્વાંગઝૂ, તા.૧૩<br></p><p>ભારતીય બેડમિંટન સ્ટાર પી.વી. સિંધુએ વર્લ્ડ રેન્કિંગમાં નંબર વનનું સ્થાન ધરાવતી ચાઈનીઝ તાઈપેઈની તાઈ ત્ઝુ યીંગને ૧૪-૨૧, ૨૧-૧૬, ૨૧-૧૮થી હરાવીને ઈતિહાસ રચી દીધો છે. સિંધુએ આ સાથે યીંગ સામેની સતત છ હારની નિરાશાનો અંત આણી દીધો હતો. ગત વર્ષની ફાઈનલીસ્ટ સિંધુએ આ જીતની સાથે વર્લ્ડ ટુર ફાઈનલ્સની સેમિ ફાઈનલમાં સ્થાન નિશ્ચિત કરી લીધું છે. નોંધપાત્ર છે કે, રિયો ઓલિમ્પિકની સિલ્વર સ્ટાર સિંધુએ પ્રથમ મેચમાં જાપાનની યામાગુચીને પરાજય આપ્યો હતો.&nbsp;</p><p>સિંધુ અને યીંગ વચ્ચે રમાયેલી ૧૩માંથી છેલ્લી છ મેચમાં ભારતીય ખેલાડી હારી ચૂકી હતી.જોકે તેણે આ વખતે તેણે જબરજસ્ત દેખાવ કરતાં એક કલાકથી વધુ સમય ચાલેલી ત્રણ ગેમની મેચમાં યાદગાર જીત હાંસલ કરી હતી. સિંધુ હવે તેની આખરી લીગ મેચમાં ચીનની ઝાંગ બૈવન સામે ટકરાશે.</p><p>બેડમિંટનની વર્લ્ડ ટુર ફાઈનલ્સમાં સિંધુ અને યીંગ વચ્ચેની હાઈપ્રોફાઈલ મેચ ત્રણ ગેમ સુધી લંબાઈ હતી. પ્રથમ ગેમમાં સિંધુને જીતની તક હતી, પણ તે ઝડપી શકી નહતી. જોકે બીજી ગેમમાં સિંધુએ વિજયી પર્ફોમન્સ આપતાં મેચને બરોબરી પર લાવી દીધી હતી. ત્રીજી ગેમમાં સિંધુની શરૃઆત સારી રહી નહતી અને યીંગે આક્રમક દેખાવ કર્યો હતો. આ કારણે ભારતીય ખેલાડી ૬-૧૧થી પાછળ પડી ગઈ હતી. જોકે સિંધુએ નિર્ણાયક તબક્કે જ તેની રમતમા સુધારો કરતાં જોરદાર પુનરાગમન કર્યું હતુ અને ગેમની સાથે મેચ પણ પોતાના નામે કરી લીધી હતી. ભારતીય બેડમિંટન સ્ટાર સિંધુએ આ સાથે ૨૦૧૬ના રિયો ઓલિમ્પિક બાદ પહેલી વખત તાઈ ત્ઝુ યીંગને હરાવીને ઈતિહાસ રચ્યો હતો.&nbsp;&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c6eed1cd-0298-4177-9388-76ae15e2c20c.jpeg\" data-filename=\"DuRIzwDUcAI1osy.jpg\" style=\"width: 25%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">સમીર વર્માએ સુગીર્તોને હરાવીને જીતનું ખાતું ખોલાવ્યું</span></p><p>ભારતના ૨૪ વર્ષીય બેડમિંટન ખેલાડી સમીર વર્માએ કારકિર્દીમાં પહેલી વખત ડબલ્યુબીએફ વર્લ્ડ ટુર ફાઈનલ્સમાં રમતાં પહેલી જીત નોંધાવી હતી. સમીર વર્માને પ્રથમ મેચમાં વર્લ્ડ નંબર વન જાપાનીઝ ખેલાડી મોમોટા સામે હાર સહન કરવી પડી હતી. જોકે તેણે બીજી ગ્રૂપ મેચમાં ઈન્ડોનેશિયાના ટોમી સુગીર્તોને સીધી ગેમ્સમાં ૨૧-૧૬, ૨૧-૭થી પરાજય આપ્યો હતો. આ સાથે સમીરે સેમિ ફાઈનલમાં પ્રવેશવાની આશા જીવંત રાખી છે. હવે તેની ટક્કર થાઈલેન્ડના કાન્ટાફોન વાંગચારોન સામે થશે.&nbsp;&nbsp;</p><div><br></div>","PublishDate":"Thu, 13 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/pv-sindhu-beats-top-ranked-tai-tzu-ying-in-world-tour-finals"},{"Title":"ભારતનો સામનો કરવા માટે અમે ખાસ વ્યુહરચના ઘડી કાઢી છે : પૈન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_285406b4-bfc4-414c-9b6b-aa6ae78a6057.jpeg\" data-filename=\"DuSXD2EUUAAIdFt.jpg\" style=\"width: 100%;\">પર્થ, તા.૧૩<br></p><p>પર્થમાં શરૃ થઈ રહેલી બીજી ટેસ્ટ અગાઉ ઓસ્ટ્રેલિયાના કેપ્ટન ટીમ પૈને યજમાન ટીમનો જુસ્સો વધારવાનો પ્રયાસ કરતાં કહ્યું હતુ કે, અમે ભારતનો સામનો કરવા માટે ખાસ વ્યુહરચના ઘડી કાઢી છે. ભારતે&nbsp; પર્થ ટેસ્ટ માટેની ટીમમાં કેટલાક નવા ખેલાડીઓને રમાડવાની તૈયારી શરૃ કરી છે અને અમારી નજર તેમની પર છે. એડીલેડ ટેસ્ટની હાર બાદ અમે તેમની ટીમનો ઓવરઓલ સામનો કરવા માટે તૈયારી કરી છે. અમને તેમના સબળા અને નબળા પાસાની જાણ છે અને અમે તે પ્રમાણેની વ્યુહરચના ઘડી છે, જેને પહેલા જ બોલથી અમલમાં મૂકવા માટે મેચ શરૃ થાય તેની રાહ જોઈ રહ્યા છીએ.&nbsp;</p><p>પ્રથમ ટેસ્ટમાં સ્ટાર્કના કંગાળ દેખાવ અંગે પૈને કહ્યું કે, સ્ટાર્કને પડતો મૂકવાનો તો કોઈ સવાલ જ થતો નથી. તેની ટીકા કરવી યોગ્ય નથી. એડીલેડમાં રમાયેલી ટેસ્ટમાં તેની બે-ત્રણ ઓવરને બાદ કરતાં ઓવરઓલ તેનો દેખાવ ઘણો સારો રહ્યો હતો. તે ફરી તેના શ્રેષ્ઠ પર્ફોમન્સની નજીક પહોંચવાનો પ્રયાસ કરી રહ્યો છે અને મને વિશ્વાસ છે કે, તે પર્થમાં આગવી લયમાં બોલિંગ કરતો જોવા મળશે.&nbsp;</p><p>પૈને ઊમેર્યું કે, સ્ટાર્ક માટે ટીકાકારોના શબ્દો નવા નથી. ઘણી વખત તે ટીકાને દિલ પર લઈ લે છે અને આ જ કારણે તે પર્થ ટેસ્ટમાં તેના પર્ફોમન્સથી જવાબ આપવા માટે બેતાબ છે. અમને તે બાબતમાં કોઈ શંકા નથી કે, તે ફરી આગવી લયમાં રમતો જોવા મળશે.&nbsp;</p><p>ઓસ્ટ્રેલિયાના કેપ્ટને કહ્યું કે, અમારા ખેલાડીઓની પ્રતિભામાં અમને પુરતો ભરોસો છે. તેઓ ભલે પ્રથમ ટેસ્ટમાં સારો દેખાવ કરી શક્યા નહતા, પણ અમને વિશ્વાસ છે કે, આગામી ટેસ્ટમાં તેઓ આગવી લયમાં રમશે અને શાનદાર દેખાવ કરી બતાવશે. એડીલેડની હાર બાદ અમે ખેલાડીઓમાં જોશ જગાવવાનો પ્રયાસ કર્યો છે અને તેનું પરીણામ ચોક્કસ પર્થમાં જોવા મળશે.</p><div><br></div>","PublishDate":"Thu, 13 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/australia-have-done-their-home-work-before-perth-test-against-india-says-tim-paine"},{"Title":"'ગ્રીન ટોપ' પીચ જોઈને ચિંતા ન થઈ, રોમાંચનો અહેસાસ થયો : કોહલી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_088396dd-b7f9-4564-92b1-912ef890f78a.jpeg\" data-filename=\"DuSgNTqV4AAhkoW.jpg\" style=\"width: 100%;\">પર્થ, તા.૧૩<br></p><p>ઓસ્ટ્રેલિયાએ એડીલેડ ટેસ્ટ હાર્યા બાદ પર્થમાં વિજય મેળવવા માટે ગ્રીન ટોપ પીચ તૈયાર કરાવી છે, જે ફાસ્ટ બોલરો માટે મદદગાર સાબિત થશે. અત્યાર સુધી હરિયાળા ઘાંસવાળી પીચ ભારતીય કેપ્ટન અને ટીમમાં ચિંતા અને ભયનો માહૌલ ફેલાવતી. જોકે, આ વખતે ઓસ્ટ્રેલિયા પ્રવાસ ખેડી રહેલી ભારતીય ટીમના કેપ્ટન કોહલીએ જાહેરાત કરી દીધી છે કે, અમને બાઉન્સી પીચનો ભય નથી.</p><p>પર્થની ગ્રીન ટોપ પીચ અંગેના સવાલના જવાબમાં કોહલીએ ભારે આત્મવિશ્વાસ સાથે કહ્યું કે, આ પીચ જોઈને અમે જરા પણ ચિંતિત કે નવર્સ થયા નથી. અમે પણ આ પીચને જોઈને રોમાંચ અનુભવ્યો છે અને તેનો ફાયદો ઉઠાવવા માટે તૈયારી કરી રહ્યા છીએ. એડીલેડ ટેસ્ટ બાદ અમારો એ વિશ્વાસ વધુ મજબુત બન્યો છે કે, અમારા બોલરો હરિફ ટીમની ૨૦ વિકેટ ઝડપી શકે તેમ છે. હું આશા રાખું છું કે, હવે આ પીચ પરથી વધુ ઘાંસ દૂર કરવામાં નહિ આવે. અમે એક ટીમ તરીકે પીચની પરિસ્થિતિ જોઈને ખુબ જ ખુશ છીએ.&nbsp;</p><p>કોહલીએ ઊમેર્યુ કે, આ પીચ અમારા બેટીંગ યુનિટને માટે પડકારરૃપ છે. અમે પોઝિટીવ બેટીંગ કરવા માટે તૈયાર છીએ. અમારા બોલરો એડીલેડની જેમ અહી પણ યજમાન ટીમને બે વખત ઓલઆઉટ કરવામાં સફળ રહેશે, તેવો અમને ભરોસો છે. કોહલીએ ઊમેર્યું કે, હું ૧૦ વર્ષની આંતરરાષ્ટ્રીય કારકિર્દીમાં દુનિયાભરમાં રમ્યો છું. જોકે ૨૦૧૮માં અમે જોહનીસબર્ગમાં જે પ્રકારની ફાસ્ટ અને બાઉન્સી પીચ પર રમ્યા તેવી પીચ બીજે ક્યાંય જોઈ નથી. હું ૨૦૧૨માં પર્થમાં પણ રમ્યો હતો, જોકે તે પીચ પર જોહનીસબર્ગ જેવી નહતી. અમારા માટે આ પ્રકારની પીચો પર રમવું હવે નવી વાત રહી નથી.</p><div><br></div>","PublishDate":"Thu, 13 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/we-are-not-nervous-about-green-top-pitch-says-kohli"},{"Title":"એડીલેડ ટેસ્ટમાં પરાજય છતાં ઓસ્ટ્રેલિયાએ ટીમ યથાવત રાખી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_959a790b-e717-49c5-917a-56848722dda5.jpeg\" data-filename=\"DuNE4bnV4AAnrDh.jpg\" style=\"width: 100%;\">પર્થ, તા. ૧૩<br></p><p>ઓસ્ટ્રેલિયાએ આવતીકાલથી પર્થમાં શરૃ થતી ભારત સામેની બીજી ટેસ્ટ માટેની ટીમમાં કોઇ ફેરફાર નથી કર્યો. પ્રથમ ટેસ્ટમાં ઓસ્ટ્રેલિયાનો ૩૧ રનથી પરાજય થયો હોઇ કેટલાંક ખેલાડીઓ તેમનું સ્થાન ગુમાવે તેવો ભય હતો પણ ટીમ મેનેજમેન્ટ પરાજિત ટીમના કોમ્બિનેશનમાં કોઈ ફેરફાર નથી કર્યો.</p><p>ઓપનર ફિન્ચ ટી-૨૦ અને વન-ડેની શૈલીને અનુરૃપ જ બેટ્સમેન છે તેવી ટીકા થતી હોઈ તેણે ટેસ્ટ ક્રિકેટમાં તેની કાબેલિયત પૂરવાર કરવાનું દબાણ વધ્યું છે. ફિન્ચે પ્રથમ ટેસ્ટના બંને ઇનિંગમાં મળીને માત્ર ૧૧ રન જ નોંધાવ્યા છે.</p><p>તેવી જ રીતે પ્રથમ ટેસ્ટમાં સ્ટાર્કે એડીલેડ ટેસ્ટમાં બંને ઇનિંગમાં મળીને ૧૦૩ રન આપીને પાંચ વિકેટ ઝડપી હતી અને તેની બોલિંગ સાવ દિશાહિન લાગતી હતી. જો તે પર્થની બાઉન્સી પીચ પર પણ લય નહીં મેળવે તો ઓસ્ટ્રેલિયાને તેઓનો આ નિર્ણય ભારે પડી શકે તેમ છે. જોકે સ્ટાર્ક ઉપરાંત હેઝલવુડ પણ તેમના આગવા ફોર્મમાં જાણતા નહીં ઓસ્ટ્રેલિયાની ચિંતા વધી છે.</p><p>કેપ્ટન પેઈનને પણ પ્રથમ ટેસ્ટ દરમિયાન વિકેટ કિપીંગ કરવા દરમ્યાન અને બેટિંગ વખતે બોલ વારંવાર આંગળી પર વાગતા ખાસ્સી પીડા સાથે તેણે બેટિંગ કરી હતી. પ્રથમ ટેસ્ટના આખરી દિવસોમાં એવું લાગતું હતું કે તે કદાચ બીજી ટેસ્ટ ગુમાવશે પણ તેણે ફીટનેસ મેળવી લીધી છે. કોઇ ફેરફાર ના થતા ટીમમાં સમાવેશ માટે મિચેલ માર્શને નિરાશ થયું પડયું છે.</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયાની ટીમ</span></p><p>(૧) ફિન્ચ, (૨) હેરિસ, (૩) ખ્વાજા, (૪) શોન માર્શ, (૫) હેન્ડસ કોમ્બ, (૬) હેડ, (૭) પેઈન, (૮) કમિન્સ, (૯) સ્ટ્રાર્ક, (૧૦) હેઝલવુડ, (૧૧) લાયન</p><div><br></div>","PublishDate":"Thu, 13 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/australia-name-unchanged-playing-xi-for-perth-test"},{"Title":"રોહિત શર્મા અને અશ્વિન અનફીટ : હનુમા વિહારી, જાડેજાનો સમાવેશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_71b6b032-54d2-4938-98c5-6f5e1c55df61.jpeg\" data-filename=\"DuT10waW0AIeC05.jpg\" style=\"width: 50%; float: left;\">પર્થ, તા. ૧૩<br></p><p>ઓસ્ટ્રેલિયા સામેની આવતીકાલથી શરૃ થતી બીજી ટેસ્ટ મેચ માટેની જાહેર થયેલી ટીમમાં ત્રણ ફેરફાર કરવા પડયા છે. પ્રથમ ટેસ્ટમાં કિંમતી છ વિકેટો ઝડપનાર ભારતનો નંબર વન સ્પિનર અશ્વિન, બેટસમેન રોહિત શર્મા અને ઓપનર પૃથ્વી શોને ઇજાગ્રસ્ત હોઇ ૧૩ ખેલાડીઓની જાહેર થયેલી ટીમમાં સ્થાન નથી મળી શક્યું તેમની જગાએ ઓલરાઉન્ડર સ્પિનર રવીન્દ્ર જાડેજા, હનુમા વિહારી અને ભુવનેશ્વર કુમારનો સમાવેશ કરવામાં આવ્યો છે.</p><p>અશ્વિનને છાતીના ડાબા ભાગની નીચે દુઃખાવો પ્રથમ ટેસ્ટ દરમ્યાન જ શરૃ થયો હતો. જે કદાચ લાંબો બોલિંગ સ્પેલ નાખવાથી વધ્યો છે. જ્યારે રોહિત શર્માને પણ પ્રથમ ટેસ્ટમાં ફિલ્ડિંગ કરતા કમરની નીચેના ભાગમાં સ્નાયુ ખેંચાયો હતો જેમાંથી હજુ તે મેચ ફીટ નથી થઇ શક્યો.</p><p>પૃથ્વી શોએ વેસ્ટ ઇંડિઝ સામેની તેની કારકિર્દીની પ્રથમ ટેસ્ટ ઇનિંગમાં જ આક્રમક સદી ફટકારી ઓસ્ટ્રેલિયા સામેની પ્રથમ ટેસ્ટ રમવા માટે દાવો નોંધાવ્યો હતો પણ તેનો પગ પ્રથમ ટેસ્ટ પહેલાની વોર્મ અપ ગેમમાં જ ફિલ્ડિંગ ભરવા મચકોડાઈ ગયો હતો જે ઇજામાંથી હજુ મુક્ત નથી થઇ શક્યો.</p><p>અશ્વિને ઓસ્ટ્રેલિયાના ટોપ ઓર્ડર બેટસમેનોની વિકેટ લેવા સાથે પરેશાન કર્યા હતા. જો એક જ સ્પિનર રમાડવાનો હોય તો અશ્વિન જ પ્રથમ પસંદગી હોય છે.</p><p>એક થિયરી એવી પણ વહેતી થઇ છે કે ભારત પર્થની ગ્રીન ટોપ પીચ હોઇ ચાર ફાસ્ટરોને રમાડશે. આવા સંજોગોમાં અશ્વિનના સ્થાને ભુવનેશ્વર કુમાર કે ઉમેશ યાદવ બેમાંથી એકનો સમાવેશ થઇ શકે. રોહિત શર્માની જગાએ હનુમાન વિહારી મનાય છે કેમ કે તે થોડી સ્લો ટર્ન બોલિંગ પણ નાખી શકે છે. અશ્વિનને સ્થાને જાડેજા જેવો ઓલરાઉન્ડર પણ રમાડી શકાય. કોમ્બીનેશન પીચ જોતા પેચીદો પ્રશ્ન બની શકે છે.</p><p><span style=\"color: rgb(156, 0, 0);\">ભારતની ટીમ</span></p><p>(૧) કોહલી, (૨) વિજય, (૩)રાહુલ, (૪)પુજારા, (૫) રહાને, (૬) વિહારી, (૭) પંત (વિ.કી.), (૮) જાડેજા, (૯) ઇશાંત શર્મા, (૧૦) શમી, (૧૧) બુમરાહ, (૧૨) ભુવનેશ્વર, (૧૩) ઉમેશ યાદવ.</p><div><br></div>","PublishDate":"Thu, 13 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/rohit-sharma-and-r-ashwin-have-been-ruled-out-of-the-second-test-against-australia-in-perth"},{"Title":"પર્થની ગ્રીન વિકેટ જોઈને કોહલીએ કહ્યું, પીચ પર ઘાસ રહેવા દેવાય તેવી ઈચ્છા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fb5f5071-8fe0-44c2-83fe-d05ef8e362b7.jpeg\" data-filename=\"virat-kohli.jpg\" style=\"width: 100%;\">પર્થ, તા. 13. ડિસેમ્બર 2018 ગુરુવાર<br></p><p>પર્થમાં ઓસ્ટ્રેલિયા સામે રમાનારી બીજી ટેસ્ટ મેચ પહેલા ટીમ ઈન્ડિયાના કેપ્ટન વિરાટ કોહલીએ કહ્યુ છે કે પર્થની પીચ પર ઘાસ છે અને અમે ઈચ્છીએ છે કે આ ઘાસ રહેવા દેવામાં આવે.</p><p>ઓસ્ટ્રેલિયાએ પહેલી ટેસ્ટમાં હાર બાદ ભારત પર હાવી થવા માટે પર્થ પીચને ખાસ ફાસ્ટ બોલરોને મદદરુપ થાય તેવી બનાવડાવી છે પણ ભારતીય કેપ્ટને આપેલા પ્રત્યાઘાત કદાચ એવા છે જેની કાંગારુઓને આશા નહી હોય.</p><p>કોહલીએ કહ્યુ હતુ કે લાઈવ પીચ જોઈને અમે પરેશાન નથી બલ્કે વધારે ઉત્સાહમાં છે. કારણ કે અમારી પાસે એવો બોલિંગ એટેક છે જે વિરોધી ટીમને ટેસ્ટમાં બે વખત આઉટ કરવા સક્ષમ છે. આશા છે કે હવે પીચ પરતી ઘાસ નહી હટાવાય. અમે બહુ પોઝિટિવ માનસિકતા સાથે મેદાન પર ઉતરીશું.</p><p>કોહલીએ કહ્યુ હતુ કે જો બોલરો પોતાનો રોલ સરખી રીતે અદા ના કરી શકે તો મોટો સ્કોર કરવાનો અર્થ રહેતો નથી. જ્યારે તમે 20 વિકેટ ઝડપી શકતા હોય તો જ જીત માટે દાવેદારી કરી શકો છો.અમારી પાસે હાલમાં એવા બોલર છે.</p>","PublishDate":"Thu, 13 Dec 2018 09:46:07 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-australia-virat-kohli-hopes-that-grass-will-be-there-in-perth"},{"Title":"પર્થ ટેસ્ટ માટેની ટીમમાંથી અશ્વિન અને રોહિત શર્મા બહાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4e746a09-34b7-43ea-9817-dec764263bf3.jpeg\" data-filename=\"3.jpg\" style=\"width: 100%;\">પર્થ, તા. 13. ડિસેમ્બર 2018 ગુરુવાર<br></p><p>ઓસ્ટ્રેલિયા સામે આવતીકાલથી પર્થમાં શરુ થઈ રહેલી બીજી ટેસ્ટ માટે જાહેર કરાયેલા 13 ખેલાડીઓમાં અશ્વિન અને રોહિત શર્માનો સમાવેશ કરાયો નથી.બંને ખેલાડીઓ ઈજાગ્રસ્ત હોવાનુ કારણ અપાયુ છે.</p><p>પર્થના નવા સ્ટેડિયમની પીચ ફાસ્ટ બોલરોને મદદ કરે તેવી હોવાના અહેવાલો વચ્ચે ભારત ચાર ફાસ્ટ બોલર સાથે ઉતરે તેવી પણ શકયતાઓ છે.પૃથ્વી શો હજી પણ ઈજાગ્રસ્ત હોવાથી ટીમમાં સ્થાન મેળવી શક્યો નથી.</p><p><span style=\"color: rgb(156, 0, 0);\">13 ખેલાડીઓમાંથી અંતિમ ઈલેવનમા કોને સામેલ કરાય છે તે હવે પછી ખબર પડશે.</span></p><p>ટીમ ઈન્ડિયા</p><p>વિરાટ કોહલી</p><p>એમ વિજય</p><p>કે એલ રાહુલ</p><p>ચેતેશ્વર પૂજારા</p><p>અજિંક્ય રહાણે&nbsp;</p><p>હનુમા વિહારી</p><p>રિષભ પંત</p><p>રવિન્દ્ર જાડેજા</p><p>ઈશાંત શર્મા</p><p>મહોમ્મદ શામી</p><p>જસપ્રીત બુમરાહ</p><p>ભુવનેશ્વર કુમાર</p><p>ઉમેશ યાદવ</p>","PublishDate":"Thu, 13 Dec 2018 09:04:03 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/team-indias13-for-the-2nd-test-against-australia-in-perth"},{"Title":"હોકી વર્લ્ડ કપમાં આજે ભારત અને નેધરલેન્ડ વચ્ચે ક્વાર્ટર ફાઈનલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6c24eacb-27ea-4a79-86e2-da87971b914e.jpeg\" data-filename=\"DtDoE8xU0AAPY7y.jpg\" style=\"width: 100%;\">ભુવનેશ્વર, તા.૧૨<br></p><p>ઘરઆંગણે ચાલી રહેલા મેન્સ હોકી વર્લ્ડ કપમાં યજમાન ભારત આવતીકાલે ક્વાર્ટર ફાઈનલમાં હાઈપ્રોફાઈલ નેધરલેન્ડ સામે ટકરાશે. ભારતને ઈ.સ. ૧૯૭૫ બાદ પહેલી વખત મેન્સ હોકી વર્લ્ડ કપની સેમિ ફાઈનલમાં પ્રવેશવાની આશા છે. જોકે, આ માટે તેમણે આધુનિક હોકીમાં સુપર પાવર ગણાતા નેધરલેન્ડને પરાજીત કરવું પડશે. ભૂતકાળનો રેકોર્ડ તો નેધરલેન્ડની તરફેણમાં રહ્યો છે. જોકે મનપ્રીત સિંઘની આગેવાની હેઠળની ભારતીય હોકી ટીમને ઘરઆંગણાના ચાહકોના જોરદાર&nbsp; સમર્થનની વચ્ચે ઐતિહાસિક જીતની આશા છે.&nbsp;</p><p>ભારતે પૂલ-સીમાં ટોચનું સ્થાન મેળવતા સીધો જ ક્વાર્ટર ફાઈનલમાં પ્રવેશ કર્યો હતો. જ્યારે પૂલ-ડીમાં જર્મની સામેની હાર બાદ બીજા ક્રમે રહેલા નેધરલેન્ડને ક્રોસ ઓવર મેચ રમવી પડી હતી. તેઓએ તેમાં કેનેડાને ૫-૦થી હરાવીને ક્વાર્ટર ફાઈનલમાં સ્થાન પ્રાપ્ત કર્યું હતુ. હોકી વર્લ્ડ કપના ઈતિહાસમાં ભારતે ક્યારેય નેધરલેન્ડને હરાવ્યું નથી. બંને દેશો વચ્ચે હોકી વર્લ્ડ કપના સ્ટેજ પર કુલ છ મુકાબલા ખેલાયા છે, જેમાંથી પાંચમાં નેધરલેન્ડ જીત્યું છે, જ્યારે એક મેચ ડ્રો રહી છે. હવે જો ઘરઆંગણે રમતાં ભારત નેધરલેન્ડને હરાવશે તો નવો ઈતિહાસ રચાશે.</p><p>હાલના સમયના ફોર્મ અને રેન્કિંગને જોતા ભારત અને નેધરલેન્ડની ટીમો બરોબરીની જ મનાય છે. મેન્સ હોકીના વર્લ્ડ રેન્કિંગમાં નેધરલેન્ડની ટીમ ચોથા ક્રમે છે. જ્યારે ભારત પાંચમા સ્થાને છે. બંને દેશો વચ્ચે છેલ્લે ચેમ્પિયન્સ ટ્રોફીમાં મુકાબલોખેલાયો હતો, જે ૧-૧થી ડ્રો રહ્યો હતો. જેના કારણે હવે આવતીકાલના ખરાખરીના જંગમાં કોણ વિજેતા બનશે તેના પર બધાની નજર મંડાયેલી છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d5e2ee8a-3989-4715-817e-8fc5e7dc4874.jpeg\" data-filename=\"hockeyworld-tweet-1544550449.jpg\" style=\"width: 50%; float: right;\"><span style=\"color: rgb(156, 0, 0);\">ભારતને નેધરલેન્ડ સામેનો રેકોર્ડ સુધારવાની તક</span></p><p>ભૂતકાળમાં ભારતનો નેધરલેન્ડ સામેનો દેખાવ કંગાળ રહ્યો છે. બંને દેશો વચ્ચે અત્યાર સુધીમાં કુલ ૧૦૫ મુકાબલા ખેલાઈ ચૂક્યા છે, જેમાંથી ભારતને ૩૩માં વિજય મળ્યો છે, જ્યારે નેધરલેન્ડ ૪૮ મેચો જીતવામાં સફળ રહ્યું છે. વર્ષ ૨૦૧૩ થી લઈને અત્યાર સુધી બંને દેશો વચ્ચે નવ મુકાબલા ખેલાઈ ચૂક્યા છે, જેમાંથી બંને ટીમોને ૩-૩માં સફળતા મળી છે. જ્યારે એક મેચ ડ્રો રહી છે. ભારત આવતીકાલે નેધરલેન્ડ સામે રમવા ઉતરશે, ત્યારે તેની નજર ભૂતકાળના રેકોર્ડમાં સુધારો કરવા તરફ પણ રહેશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">નેધરલેન્ડ સામેનો મુકાબલો બરોબરીનો રહેશે : મનપ્રીત</span></p><p>ભારતીય ટીમના કેપ્ટન મનપ્રીત માને છે કે, ભૂતકાળનો રેકોર્ડ મહત્વ ધરાવે છે. જોકે છેલ્લા કેટલાક સમયથી અમારો દેખાવ તેમની સામે ખુબ જ અસરકારક રહ્યો છે. અમે તેમને હરાવ્યા છે અને એક મેચ ડ્રો પણ કરી છે. ભારતીય હોકી ટીમમાં ઘણો સુધારો આવ્યો છે. આવતીકાલનો મુકાબલો ખરાખરીનો બની રહેશે. જે ટીમ સારો દેખાવ કરશે તે વિજેતા બનશે. ભારત અને નેધરલેન્ડ વચ્ચેની મેચમાં આક્રમક હોકી જોવા મળશે તે નક્કી છે. હાલ ચાલી રહેલા હોકી વર્લ્ડ કપમાં ભારતે કુલ ૧૨ ગોલ ફટકાર્યા છે અને ભારત સામે હરિફ ટીમે ત્રણ ગોલ નોંધાવ્યા છે. જ્યારે નેધરલેન્ડે હોકી વર્લ્ડ કપમાં કુલ ૧૮ ગોલ ફટકાર્યા છે. જ્યારે તેમની સામે હરિફ ટીમે પાંચ ગોલ કર્યા છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">નેધરલેન્ડનો ડિફેન્ડર ઈજાગ્રસ્ત બનતા ટીમને ફટકો</span></p><p>ભારત સામેની ક્વાર્ટર ફાઈનલ અગાઉ નેધરલેન્ડનો ડિફેન્ડર સાન્ડેર ડી વીજન ઈજાગ્રસ્ત બનીને ટુર્નામેન્ટમાંથી બહાર થઈ ગયો છે. આ કારણે નેધરલેન્ડને ફટકો પડયો છે. ૨૮ વર્ષનો ડી વીજન વર્ષ ૨૦૧૨થી નેધરલેન્ડની ટીમ તરફથી રમતો રહ્યો છે અને તે ૧૨૮ મેચોમાં ભાગ લઈ ચૂક્યો છે. જોકે આવતીકાલની મેચમા નેધરલેન્ડનો મદાર બિલી બાક્કેર, સેવે વાન એસ, જેરોન હેર્ટ્ઝબેર્ગેર, મીર્કો પ્રુઈજ્સેર તેમજ થિયર બ્રિન્કમાન જેવા ખેલાડીઓ પર રહેશે.</p><div><br></div>","PublishDate":"Wed, 12 Dec 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-take-on-netherlands-in-hockey-world-cup-quarter-final"},{"Title":"કોચ કુમ્બલેની હકાલપટ્ટી કરવા માટે બીસીસીઆઈના નિયમોનો ભંગ કર્યો હતો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_016b174e-0b5d-493e-ad0f-39a0c88c0560.jpeg\" data-filename=\"images.jpg\" style=\"width: 50%; float: left;\">નવી દિલ્હી, તા. ૧૨</p><p>ભારતીય ક્રિકેટ બોર્ડનો પારદર્શક વહીવટ કરવા માટે સુપ્રીમ કોર્ટે ભૂતપુર્વ 'કેગ' (કોમ્પ્ટ્રોલર ઓડિટર જનરલ) વિનોદ રાય તેમજ ભૂતપુર્વ મહિલા ક્રિકેટર ડાયના એડલજી સહિતનની કમિટિ બનાવી છે પણ હવે બીસીસીઆઈ જેવું જ રાજકારણ આ કમિટિમાં ખેલાઈ રહ્યું છે અને વિનોદ રાય અને ડાયના એડલજી જ ખૂલ્લેઆમ એકબીજા સામે આવી ગયા છે. એડલજીએ ગઈકાલે વિનોદ રાયની આપખુદશાહી જેવા વર્તનની સામે વિરોધ કર્યો હતો.</p><p> હવે આજે ગોપનીય બાબતોને જાહેરમાં મુકીને ધડાકો કર્યો હતો કે, તેંડુલકર, ગાંગુલી અને લક્ષ્મણની બનેલી સલાહકાર સમિતિએ ભારતીય ક્રિકેટ ટીમના કોચ તરીકે કુમ્બલેના નામ પર મહોર લગાવી દીધી હતી અને તેના નામની સત્તાવાર જાહેરાત કરવાની જ બાકી હતી ત્યાં સુધી કેપ્ટન કોહલી સતત કોચની પસંદગીની સમગ્ર પ્રક્રિયા દરમ્યાન દખલગીરી કરતો રહેતો. તે છેક છેલ્લે સુધી ભારતીય ક્રિકેટ બોર્ડના સીઈઓ રાજીવ જોહરીને ટેક્ષ્ટ મેસેજ કરતો રહેતો હતો કે કોચ તરીકે કુમ્બલે જોડે મને નહીં ફાવે. તેણે શાસ્ત્રીના નામનો જ આગ્રહ રાખતા તેને ખાસ સમજાવવા માટે બોર્ડની ઓફિસમાં બોલાવાયેલો કે સલાહકાર સમિતિના ભૂતપુર્વ મહાન ક્રિકેટરોએ પણ કુમ્બલે પર પસંદગીનો કળશ ઢોળ્યો છે. આમ છતાં તે માન્યો નહોતો.</p><p> અરજી કરવાની મુદત વીતી ગઈ હતી તો પણ શાસ્ત્રીની અરજી સ્વીકારી શકાય તે માટે તેની ડેડલાઈનને લંબાવાઈ હતી. વિનોદ રાય કે જેઓ ક્રિકેટ એડમિનિસ્ટ્રેટિવ કમિટિના વડા છે પણ તેમણે પણ આંખ આડા કાન કરીને તેમની સત્તાનો ઉપયોગ નહોતો કર્યો.</p><p>એડલજીએ આ હદનો ઘટસ્ફોટ માત્ર તેની મહિલા ક્રિકેટ ટીમના કોચ રોમેશ પોવારને જારી રાખવા અને ક્રિકેટર મિતાલી રાજ સામે તેજોદ્વેષ હોઈ કર્યો છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fa1ef461-a31b-4959-80df-180ea5757e14.jpeg\" data-filename=\"Vinod Rai-Virat Kohli-BCCI polls in next-728-410.jpg\" style=\"width: 50%; float: right;\">કુમ્બલેની હકાલપટ્ટી અને શાસ્ત્રીની કોચ તરીકે બોર્ડની ઉપરવટ જઈને ધરાર નિમણુંક કેપ્ટન કોહલીની ઈચ્છાને વશ થઈ તો રોમેશ પોવારને મહિલા ક્રિકેટ ટીમના કોચ તરીકે રોમેશ પોવારને કેમ જારી રાખવામાં ન આવે તેવી એડલજીએ વિનોદ રાય સામે બંદૂક તાણી છે.</p><p>કોહલીની જેમ ભારતની મહિલા ક્રિકેટ ટીમની કેપ્ટન હરમનપ્રિત સિંઘ અને વાઈસ કેપ્ટન સ્મૃતિ મંધાના પણ કોચ તરીકે રોમેશ પોવાર જ ઈચ્છે છે.</p><p>ભારતની સ્ટાર ખેલાડી રોમેશ પોવારે વર્લ્ડકપની સેમિફાઈનલમાં મિતાલી રાજને પડતી મૂકી હતી. ભારત તે મેચ હાર્યું હતું. એડલજીએ કોચના નિર્ણયને આખરી જણાવી મિતાલીના વર્તન સામેની પોવારની ફરિયાદને માન્ય રાખી હતી.</p><div><br></div>","PublishDate":"Wed, 12 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bcci-break-rules-in-coach-kumbles-exit-says-diana-edulji"},{"Title":"વર્લ્ડ ટુર ફાઈનલ્સ : યામાગુચીને હરાવીને સિંધુનો વિજયી શુભારંભ","Content":"<table class=\"tr-caption-container\" style=\"margin: 1px 1em 0px; float: left; width: 511.667px;\"><tbody><tr><td style=\"text-align: center;\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f614e836-809b-4c8b-9772-15f7fedf1e47.jpeg\" data-filename=\"DuEGZurWsAIfQL1.jpg\" style=\"width: 100%; float: left;\"></td></tr><tr><td class=\"tr-caption\" style=\"text-align: center;\"><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><b>દુબઈમાં\nશરૃ થયેલી વર્લ્ડ ટુર ફાઈનલ્સમાં ગત વર્ષની ફાઈનલીસ્ટ એવી પી.વી. સિંધુએ\nટુર્નામેન્ટના પ્રારંભ અગાઉ જ એક અનોખું સન્માન મેળવ્યું હતું. ટુર્નામેન્ટના\nપ્રારંભની પૂર્વસંધ્યાએ યોજાયેલી એક પાર્ટીમાં બેડમિંટનના સ્ટાર ખેલાડીઓએ હાજરી\nઆપી હતી. આ પાર્ટીમાં સિંધુને ખુબ જ સારી રીતે તૈયાર થનારી મહિલા ખેલાડી\nતરીકેનું&nbsp; સન્માનઆપવામાં આવ્યું હતુ.&nbsp;</b></span></p></td></tr></tbody></table>દુબઈ, તા.૧૨<br><p>ભારતની ટોચની બેડમિંટન ખેલાડી પી.વી. સિંધુએ દુબઈમાં શરૃ થયેલી વર્લ્ડ ટુર ફાઈનલ્સમાં વિજયી શુભારંભ કર્યો હતો. બેડમિંટન જગતની ટોચની આઠ ખેલાડીઓ વચ્ચેની ૧૫ લાખ ડોલરની એલિટ ટુર્નામેન્ટમાં સિંધુએ પ્રથમ ગૂ્રપ મેચમાં જાપાનની યામાગુચીને ૨૪-૨૨, ૨૧-૧૫ થી પરાજય આપ્યો હતો.&nbsp;</p><p>સિંધુની આ જીત એટલા માટે મહત્વની ગણાય છે કારણ કે યામાગુચી હાલમાં વર્લ્ડ રેન્કિંગમાં બીજા ક્રમે છે અને તે દુબઈમાં શરૃ થયેલી વર્લ્ડ ટુર ફાઈનલ્સની ડિફેન્ડિંગ ચેમ્પિયન પણ છે.&nbsp;</p><p>કારકિર્દીમાં પહેલી વખત એલિટ ટુર્નામેન્ટમાં ભાગ લઈ રહેલા ભારતના સમીર વર્માને પહેલી જ મેચમાં હારનો સામનો કરવો પડયો હતો. સાતમો સીડ ધરાવતા સમીર વર્માની પ્રથમ મેચ વર્લ્ડ રેન્કિંગમાં નંબર વનનુ સ્થાન ધરાવતા જાપાનના મોમોટા સામે રમાઈ હતી, જેમાં તે ૧૮-૨૧, ૬-૨૧થી હારી ગયો હતો. મોમોટાએ માત્ર ૩૫ જ મિનિટમાં વિજય મેળવ્યો હતો.&nbsp;</p><p>સતત ત્રીજી વખત વર્લ્ડ ટુરની ફાઈનલ્સમાં રમી રહેલી સિંધુએ જીતની સાથે શરૃઆત કરી હતી. તેણે યામાગુચી સામે ૧૪મી મેચમાં ૧૦મો વિજય મેળવ્યો હતો. હાઈવોલ્ટેજ મેચમાં પ્રથમ ગેમમાં યામાગુચીએ જોરદાર સંઘર્ષ કર્યો હતો. આમ છતાં સિંધુની મક્કમ રમત સામે તે ટકી શકી નહતી અને ૨૭ મિનિટમાં હારી ગઈ હતી. આ પછી બીજી ગેમમાં તો સિંધુએ શરૃઆતથી જ પ્રભુત્વ જમાવી દીધું હતુ. આ ગેમમાં જ સિંધુને છ મેચ પોઈન્ટ્સ મળ્યા હતા, જેમાંથી એક યામાગુચી બચાવવામાં સફળ રહી હતી. જોકે સિંધુએ ત્યાર બાદ તેની પકડ વધુ મજબુત કરતાં વિજય પ્રાપ્ત કરી લીધો હતો.&nbsp;</p><p>વિશ્વના ટોચના આઠ-આઠ મેન્સ અને વિમેન્સ ખેલાડીઓ સિંગલ્સમાં આ ટુર્નામેન્ટમાં ભાગ લઈ રહ્યા છે, જેમને ચાર-ચારના બે ગૂ્રપમાં વહેંચવામાં આવ્યા છે. ગૂ્રપ સ્ટેજની મેચો બાદ ટોચના બે સ્થાન મેળવનારા ખેલાડીઓને સેમિ ફાઈનલમાં પ્રવેશ મળશે. જ્યારે તેમાં વિજેતા ખેલાડીઓ ફાઈનલમાં ટકરાશે.&nbsp;</p><div><br></div>","PublishDate":"Wed, 12 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sindhu-make-winning-start-in-world-tour-finals"},{"Title":"પર્થની બાઉન્સી પીચ પર ભારત ચાર ફાસ્ટ બોલરોને ઉતારવાના મૂડમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_78edd548-ca64-4258-9e93-1d5a8b3db327.jpeg\" data-filename=\"zvVo4sCB.jpg\" style=\"width: 100%;\">પર્થ, તા.૧૨<br></p><p>ઓસ્ટ્રેલિયા સામેની પ્રથમ એડીલેડ ટેસ્ટમાં યાદગાર વિજય મેળવ્યા બાદ ટીમ ઈન્ડિયા જીતના આત્મવિશ્વાસ સાથે પર્થ પહોંચી ગઈ છે. ફાસ્ટ અને બાઉન્સી પીચ માટે જાણીતા પર્થમાં એક ખાસ નવું સ્ટેડિયમ તૈયાર કરવામાં આવ્યું છે, જેમાં ભારત અને ઓસ્ટ્રેલિયા વચ્ચેની શ્રેણીની બીજી ટેસ્ટ મેચ શુક્રવારથી શરૃ થશે. ઈશાંત, બુમરાહ અને શમીની ત્રિપુટીએ શાનદાર દેખાવ કરતાં ઓસ્ટ્રેલિયાને વોર્નિંગ આપી દીધી છે અને હવે તેઓ પર્થમાં પણ પીચ અને પરિસ્થિતિનો ફાયદો ઉઠાવવા માટે આતુર છે. ભારતીય ટીમ મેનેજમેન્ટે પર્થની ફાસ્ટ અને બાઉન્સી પીચ પર ચાર ફાસ્ટ બોલર સાથે રમવા ઉતરવાની વિચારણા શરૃ કરી દીધી છે. હવે આ માટે તેઓ અશ્વિનને કે રોહિત શર્માને ટીમમાંથી બહાર કરે છે તે જોવાનું રહેશે.&nbsp;</p><p>ભારત સામેની હાર બાદ ઓસ્ટ્રેલિયા તેના ફાસ્ટ બોલરો સ્ટાર્ક, કમિન્સ અને હેઝલવૂડને ફાયદો મળે તે માટે પર્થમાં ખાસ ટેક્નોલોજીની મદદથી બાઉન્સી પીચ તૈયાર કરાવી છે. પીચ તો બંને ટીમો માટે એક સરખી જ રહેવાની છે. જોકે મેચનું પરિણામ બંને ટીમોના બેટ્સમેનોના પર્ફોમન્સ પર આધારિત રહેશે. ઓસ્ટ્રેલિયાને પણ અંદરખાને બેટ્સમેનોના ધબડકાની ચિંતા સતાવી રહી છે. આવી સ્થિતિમાં જે ટીમના બેટ્સમેનો ધીરજપૂર્વક પીચ પર ટકી રહેવામાં સફળ થશે, તેઓ આખરે જીત હાંસલ કરશે તેવું લાગી રહ્યું છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ભારતને ઓપનરોની સાથે રોહિતના ફોર્મની ચિંતા</span></p><p>પર્થમાં પહોંચ્યા બાદ ભારતીય ટીમ મેનેજમેન્ટે શુક્રવારથી શરૃ થઈ રહેલી શ્રેણીની બીજી ટેસ્ટની તૈયારી શરૃ કરી દીધી છે. ટીમ ઈન્ડિયાના ખેલાડીઓએ નેટ્સમાં પરસેવો પાડયો હતો. ભારતીય ટીમ મેનેજમેન્ટ ઓપનરોના નબળા દેખાવને કારણે ચિંતિત બન્યું છે. લોકેશ રાહુલે એડીલેડ ટેસ્ટની બીજી ઈનિંગમાં ૪૪ રન ફટકાર્યા હતા. જોકે આ સિવાય તેઓનો દેખાવ સરેરાશ રહ્યો હતો. મુરલી વિજય તો બંને ઈનિંગમા પ્રભાવ પાડી શક્યો નહતો. આ ઉપરાંત રોહિત શર્માનો દેખાવ પણ ખાસ ઉત્સાહજનક રહ્યો નહતો. પ્રથમ ઈનિંગમાં ૩૭ રનની ઈનિંગ બાદ તે પેવેલિયનમાં પાછો ફર્યો હતો. જ્યારે બીજી ઈનિંગમાં જરૃરિયાતના સમયે તેણે માત્ર એક રનના વ્યક્તિગત સ્કોર પર વિકેટ ગુમાવી હતી. રહાણેએ પ્રથમ ઈનિંગની નિષ્ફળતા બાદ બીજી ઈનિંગમાં પ્રભાવ પાડયો હતો. આમ છતાં ટીમ ઈન્ડિયાએ પર્થમાં જીતવું હોય તો બેટ્સમેનોએ તેમનું પર્ફોમન્સ સુધારવું પડશે તે નક્કી છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_281fe457-f423-47fb-9431-413f206efcbb.jpeg\" data-filename=\"DuMoTqQU8AEimBa.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયાની ટીમ માટે 'કરો યા મરો'નો મુકાબલો ?</span></p><p>સ્મિથ અને વોર્નર જેવા દિગ્ગજોની ગેરહાજરીમાં પૈનની આગેવાની હેઠળની ઓસ્ટ્રેલિયાની બેટીંગ લાઈનઅપ સાવ સાધારણ સ્તરની લાગી રહી છે. આવી સ્થિતિમાં પર્થ ટેસ્ટ તેમના માટે 'કરો યા મરો'ના મુકાબલા જેવી બની રહેશે તે નક્કી છે. ઓસ્ટ્રેલિયાના કોચ લેંગરે ગઈકાલે જ ટીમના ખેલાડીઓએ લડાયક દેખાવ માટેની ચેતવણી આપી દીધી છે. ભારતીય ટીમની મજબુત બેટીંગ લાઈનઅપ અને અસરકારક બોલિંગને જોતા ઓસ્ટ્રેલિયા અત્યારથી જ તનાવમાં આવી ગયું છે. જોકે એડીલેડમાં લોઅર ઓર્ડરની લડતે તેમનો જુસ્સો વધાર્યો છે. પર્થમાં ઓસ્ટ્રેલિયાના પ્રથમ વૈકલ્પિક પ્રેક્ટિસ સેશનમાં પણ મોટા ભાગના ખેલાડીઓ જોવા મળ્યા હતા. હવે પર્થ ટેસ્ટમાં તેઓ બેટીંગ લાઈનઅપને વધુ મજબુત કરવા માટે હેન્ડસ્કોમ્બના સ્થાને મિચેલ માર્શને પણ ટીમમાં સામેલ કરી શકે તેમ છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ભારતને ફાસ્ટ બોલરોના સાતત્યભર્યા દેખાવથી જીતની આશા</span></p><p>ભારતીય ટીમના ફાસ્ટ બોલિંગ કોચ ભરત અરૃણે કહ્યું કે, ફાસ્ટ બોલરોના સાતત્યભર્યા દેખાવને કારણે ટીમના તમામ ખેલાડીઓમા જીતનો એક અજબ પ્રકારનો જુસ્સો જોવા મળી રહ્યો છે. અમારા બોલિંગ યુનિટે માત્ર એડીલેડમાં જ નહિ અગાઉ ઈંગ્લેન્ડ અને સાઉથ આફ્રિકાના પ્રવાસોમાં પણ પ્રભુત્વસભર દેખાવ કરી બતાવ્યો છે. મને લાગે છે કે હાલનું ફાસ્ટ બોલિંગ યુનિટ ભારતીય ઈતિહાસના શ્રેષ્ઠ બોલિંગ યુનિટની બરોબરીનું કહી શકાય. ભારતીય ટીમમાં સામેલ તમામ બોલરોએ તેમને આપવામા આવેલા ગેમપ્લાન મુજબનો દેખાવ કરી બતાવ્યો છે. વધુમાં તેઓએ સાતત્યપૂર્ણ રીતે ટીમને પ્રભુત્વ અપાવતી બોલિંગ કરી છે, જે ખરેખર ઉત્સાહજનક બાબત છે. અગાઉના ઓસ્ટ્રેલિયા પ્રવાસોમાં ફાસ્ટ બોલરોના દેખાવમાં સાતત્યનો અભાવ જોવા મળ્યો હતો.&nbsp;</p><div><br></div>","PublishDate":"Wed, 12 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-may-play-with-four-fast-bowler-in-perth-test"},{"Title":"ત્રીસી વટાવી ચુકેલી બોલીવૂડની અભિનેત્રીઓ આજે પણ કુંવારી ફરી રહી છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b4867e28-ec81-496c-b365-81b074d69772.jpeg\" data-filename=\"e1.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) મુંબઇ, તા. 14 ડિસેમ્બર 2018, શુક્રવાર<br></p><p>બોલીવૂડની ટોચની અભિનેત્રીઓ અનુષ્કા શર્મા, દીપિકા પદુકોણ અને પ્રિયંકા ચોપરા પ્રભુતામાં પગલા માંડી દીધા છે. પરંતુ આજે પણ બોલીવૂડમાં ત્રીસી વટાવી ચુકેલી અભિનેત્રીઓ હજી કુંવારી ફરી રહી છે.જેમાં કેટરિના કૈફ, કંગના રનૌત, શ્રદ્ધા કપૂર તેમજ અન્યો અભિનેત્રીઓનો સમાવેશ છે.&nbsp;</p><p>કેટરિના કૈફ સલમાન ખાન સાથે ગાઢ સંબંધ ધરાવતી હતી. ત્યાર બાદ તે રણબીર કપૂરના પ્રેમમાં પડી અને આ પ્રેમી પંખીડા છ-સાત વરસ સુધી લિવ ઇન રિલેશનશિપમાં રહ્યા. એ પછી અચાનક તેનું બ્રેકઅપ થઇ ગયું અને ફરી સલમાન ખાન સાથે તેની ગાઢ મિત્રતા બંધાઇ ગઇ છે. પરંતુ હજી કેટરિનાને મનનો માણિગર મળતો નથી.&nbsp;</p><p>શ્રદ્ધા કપૂર આજે ૩૧ વરસની થઇ ગઇ છે તેની કારકિર્દી સારી ચાલી રહી છે. તેના અને ફરહાન અખ્તરના સંબંધોની ચર્ચા રહી હતી. પરંતુ તેમનું બ્રેકઅપ થઇ ગયું. હાલ તેનું નામ કોઇની સાથે જોડાયું નથી. તે પોતાની કારકિર્દી પર ધ્યાન આપી રહી છે.&nbsp;</p><p>પરિણિતિ ચોપરાની વાત કરીએ તો પ્રિયંકાની આ પિતરાઇએ બહેનના લગ્ન મન માણીને માણ્યા છે. તે આજે ૩૦ વરસની થઇ ગઇ છે. બોલીવૂડમાં તેની કારકિર્દી ખાસ જોર પકડી રહી નથી. જોકે તેના સંબંધોની પણ એવી કોઇ ચર્ચા નથી.&nbsp;</p><p>સોનાક્ષી સિંહા ૩૧ વરસની થઇ ગઇ છે. જોકે તેનું નામ આદિત્ય રોય કપૂર સાથે જોડાયું છે. હાલમાં જ વરુણ ધવને તેને ભાભી કહીને સંબોધી હતી. જોકે તેણે પોતાના પ્રેમનો એકરાર કર્યો નથી. તેમજ હજી કુંવારી ફરી રહી છે.&nbsp;</p><p>કંગના રનૌતના પ્રેમ પ્રકરણો આજે બોલીવૂડમાં જાણીતા છે. પરંતુ તેણે હજી પ્રભુતામાં પગલા માંડયા નથી. આજે તે ૩૧ વરસની થઇ ગઇ છે અને કુંવારી ફરી રહી છે.&nbsp;</p><p>નેહા શર્માએ ઘણી ફિલ્મોમાં કામ કર્યું પરંતુ હજી એવી ઓળખ બનાવી શકી નથી. તે ૩૧ વરસની થઇ ગઇ છે, તેમ જ તેના પ્રેમ પ્રકરણની પણ કોઇ ચર્ચા નથી.&nbsp;</p><p>યામી ગોતમ ફિલ્મ વિકી ડોનર થી હિટ થઇ. એ પછી તે ઘણી ફિલ્મોમાં આવી. તેણે ૩૦ વરસ જીવનના પુરા કરી લીધા છે. પરંતુ હજી તે સિંગલ જ ફરી રહી છે.</p><p>ઇશા ગુપ્તા બોલીવૂડની બોલ્ડ એકટ્રેસમાં ગણના થાય છે. તે પણ હજી સિંગલ છે. તે પોતાના બોલ્ડ ફોટોશૂટ અને સોશયલ મિડિયા પર હોટ તસવીરો શેયર કરી રહી છે. આજે તે ૩૩ વરસની થઇ ચુકી છે. પરંતુ હજી તેના લગ્નની કે પ્રેમની ચર્ચા થતી નથી.</p><p>જેકલિન ફર્નાન્ડિઝ આજે ૩૩ વરસની થઇ ગઇ છે. તેણે મર્ડર, હાઉસફુલ અને કિક થી નવી ઓળખ મળી છે. છતાં હજી તેના લગ્નની કોઇ ચર્ચા સંભળતાની નથી.&nbsp;&nbsp;</p>","PublishDate":"Sat, 15 Dec 2018 01:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/even-after-the-age-of-thirty-years-bollywood-actresses-still-remain-unmarried-even-today"},{"Title":"અભિષેક બચ્ચને ડિજિટલ વર્લ્ડમાં કારકિર્દી શરૂ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_582a11ec-9962-4114-871b-a50d40be3357.jpeg\" data-filename=\"e2.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) મુંબઇ, તા. 14 ડિસેમ્બર 2018, શુક્રવાર<br></p><p>અભિષેક બચ્ચને પોતાની કારકિર્દીમાં એક નવું છોગુ ઊમેરી રહ્યો છે.તેણે હવે વેબ સિરિઝમાં કામ કરવાની તૈયારી દર્શાવીને ડિજિટલ વર્લ્ડમાં કદમ રાખવાનો નિર્ણય લીધો છે. જુનિયર બચ્ચનની આ પ્રથમ વેબ સીરીઝ હશે.&nbsp;</p><p>અભિષેકે કહ્યું હતું કે, એક અદાકાર તરીકે મેં હમંમેશા એવી વાર્તાઓ અને પાત્ર પસંદ કર્યા છે જે મારા માટે પડકાર સમાન હોય. ડિજિટલ મનોરંજન દુનિયાનું હવે ભવિષ્ય છે. અને મારી પાસે બ્રીધ સીઝન ૨ ની વાર્તા આવી તો હું સ્વયંને તેમાં કામ કરતો રોકી શક્યો નહીં. મેં બ્રીધ ની પહેલી સિઝન જોઇ છે તે ખૂબ જ રસપ્રદ હતી, હવે દિગ્દર્શક મયંક શર્મા તેને જે રીતે આગળ વધારી રહ્યા છે તે મને બહુ પસંદ પડયું છે.&nbsp;</p><p>અભિષેક વેબ સીરીઝ બ્રીધ ની બીજી કડીમાં કામ કરવાનો છે. સીઝન ૨ માં અમિત સાધ ફરી એક વખત પોલીસ ઓફિસરની કબીર સાવંતની ભૂમિકામાં જોવા મળશે. આએક સાઇકોલોજિકલ થ્રિલર છે. સીરીઝના પહેલા સીઝનમાં માધવનને એક એવા પિતાનો રોલ કર્યો હતો જે પોતાના પુત્રના ફેફસાની બીમારીથી પરેશાન હોય છે. <br><br>દીકરાના ફેંફસાના પ્રત્યારોપણની સલાહ આપવામાં આવે છે. પરંતુ અંગદાન સૂચીમાં તેનો નંબર ઘણો પાછળ હોય છે. આ જાણતાં જ તે સુનિયોજિત રીતે અંગદાન સૂચીમા પોતાના પુત્રને ઉપર લાવવા માટે અંગ પ્રત્યાર્પણની રાહ જોતા અને યાદીમાં આગળ તમામના&nbsp; મર્ડર કરે છે. પોલીસ ઓફિસર કબીર સાવંત આ મામલાની તપાસ કરે છે અને છેલ્લે અપરાધીને પકડી લે છે.&nbsp;</p>","PublishDate":"Sat, 15 Dec 2018 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/abhishek-bachchan-started-his-career-in-the-digital-world"},{"Title":"હોરર ફિલ્મો બનાવનારા દિગ્દર્શક તુલસી રામસેનું નિધન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6ccde41e-ebc2-4523-8147-b0f85c7af8f9.jpeg\" data-filename=\"e3.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 14 ડિસેમ્બર 2018, શુક્રવાર<br></p><p>તુલસી રામસે નું શુક્રવારે ૭૪ વરસની વયે નિધન થયું છે. તેમના પરિવારના એક સભ્યએ તેમના અવસાનના સમાચાર આપ્યા હતા.&nbsp;</p><p>તુલસી રામસે ને છાતીમાં દુખાવો ઉપડયો હતો. એ પછી તેમનો પુત્ર તેમને અંધેરીની એક જાણીતી હોસ્પિટલમાં લઇ ગયો હતો. પરંતુ ત્યાં તેમને મૃત ઘોષિત કરવામાં આવ્યા હતા.</p><p>ભારતીય સિનેમાં હોરર શ્રેણીની ફિલ્મોમાં સૌથી લાંબા સમય સુધી રામસે બ્રધર્સનો દબદબો હતો. ૯૦ના દશકામાં તેમણે&nbsp; ઝી હોરર શોનું પણ દિગ્દર્શન કર્યું હતું.&nbsp;</p>","PublishDate":"Sat, 15 Dec 2018 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/horror-filmmakers-director-tulsi-ramseys-death"},{"Title":"ગલી બૉય બર્લિન ફિલ્મ્સ ફેસ્ટિવલમાં રજૂ થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fbb83d48-5a36-4c3b-b32d-38816515ffde.jpeg\" data-filename=\"GULLY.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.14 ડિસેંબર 2018, શુક્રવાર<br></p><p>મહાનગર મુંબઇની ધારાવી ઝૂંપડપટ્ટીમાં રહીને ગલી બૉય તરીકે કારકિર્દી શરૃ કરીને સફળ ગાયક સંગીતકાર બનેલા યુવકની કથા રજૂ કરતી ઝોયા અખ્તરની ફિલ્મ ગલી બૉય બર્લિન ફિલ્મ્સ ફેસ્ટિવલમાં રજૂ થશે એવી માહિતી મળી હતી.</p><p>આ ફિલ્મમાં મોખરાની અભિનેત્રી આલિયા ભટ્ટ પહેલીવાર એવાજ મોખરાના અભિનેતા રણવીર સિંઘ સાથે ચમકી રહી છે. જો કે રણવીર સિંઘની જોયા સાથે આ બીજી ફિલ્મ છે. પહેલાં એણે દિલ ધડકને દો ફિલ્મ ઝોયા સાથે કરી હતી.</p><p>૬૯મો બર્લિન ઇન્ટરનેશનલ ફિલ્મ્સ ફેસ્ટિવલ ૨૦૧૯ના ફેબુ્રઆરીની ૭મીથી ૧૭મી સુધી ચાલશે. આ ફેસ્ટિવલમાં ગલી બૉયનો પ્રીમિયર યોજાશે એવી માહિતી મળતાં ફિલ્મ સાથે સંકળાયેલા સૌ કોઇ ઉત્તેજિત થઇ ગયાં હતાં.ઔઆ સ્પર્ધાત્મક ફેસ્ટિવલમાં ઓસ્ટ્રિયા, કેનેડા, ફ્રાન્સ, જર્મની,ગ્રીસ, નેધરલેન્ડ, સર્બિયા અને તૂર્કીને આમંત્રિત કરાયા હતા. કન્ટેમ્પરરી ફિલ્મ મેકર્સની ફિચર ફિલ્મ્સ અને ડોક્યુમેન્ટ્રીઝ આ ફેસ્ટિવલમાં રજૂ થશે એવી જાણકારી પણ મળી હતી.</p><p><br></p>","PublishDate":"Fri, 14 Dec 2018 06:50:18 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/zoyas-gully-boy-will-be-screened-at-berlin-films-festival"},{"Title":"આખરે રંગીલા રાજાને રિલિઝ થવાની છૂટ મળી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_db48e2f0-6122-409b-9e28-3c294db9b0ad.jpeg\" data-filename=\"GOVINDA.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.14 ડિસેંબર 2018, શુક્રવાર<br></p><p>કરોડો રૃપિયાનું કૌભાંડ કરીને વિદેશ નાશી ગયેલા કિંગફિશરના વિજય માલ્યાની જીવનકથા પર આધારિત ફિલ્મ રંગીલા રાજાને આખરે સેન્સર બોર્ડની એપેલેટ કાઉન્સિલે માત્ર ત્રણ કટ સાથે રજૂ કરવાની પરવાનગી આપી હતી.</p><p>અગાઉ સેન્સર ચીફ રહી ચૂકેલા અને અનેક વિવાદોમાં ઘેરાયેલા સિનિયર ફિલ્મ સર્જક પહલાજ નિહાલાનીની આ ફિલ્મમાં એનો માનીતો અભિનેતા ગોવિંદા વિજય માલ્યા તરીકે ચમકી રહ્યો છે.</p><p>આ ફિલ્મને સેન્સરના સર્ટિફિકેટ માટે રજૂ કરવામાં આવી ત્યારે કોઇ અકળ કારણસર સેન્સર બોર્ડે દોઢ મહિના સુધી ફિલ્મ જોઇ જ નહીં. ફિલ્મની રિલિઝ ડેટ જાહેર થઇ ચૂકી હોવાથી પહલાજ ઊંચાનીચા થવા લાગ્યા અને મિડિયા સમક્ષ રાવ કરવા લાગ્યા કે ઇરાદાપૂર્વક મારી ફિલ્મને અટકાવવામાં આવી છે. ગોવિંદાએે પણ મિડિયાને કહ્યું કે મારી ફિલ્મ રજૂ ન થાય એ માટે કેટલાક લોકો કાવતરાં ઘડી રહ્યાં હતા.</p><p>સેન્સર બોર્ડે વીસ કટ્સ સૂચવ્યા ત્યારે પહલાજ વધુ અકળાયા હતા અને એમણે સેન્સર બોર્ડની એપેલેટ કાઉન્સિલ સમક્ષ ફરિયાદ કરી હતી કે વીસ કટ્સ સૂચવવા પડે એવું ફિલ્મમાં કશું નથી. એપેલેટ કાઉન્સિલે ફિલ્મ જોઇ હતી અને માત્ર ત્રણ કટ્સ સૂચવીને ફિલ્મ રજૂ કરવા માટે યુ/એ સેન્સર સર્ટિફિકેટ આપ્યું હતું. હવે આ ફિલ્મ રજૂ થવાની તૈયારીમાં છે. ૨૦૧૯ના જાન્યુઆરીના બીજા સપ્તાહમાં ફિલ્મ રજૂ થશે. યોગાનુયોગે વિજય માલ્યાને પણ બ્રિટીશ સરકાર ભારત પાછા મોકલવાની તૈયારીમાં છે. બ્રિટિ કોર્ટમાં માલ્યા કેસ હારી ગયા હતા. જો કે અપીલ કરવાનો સમય એમને આપવામાં આવ્યો હતો.</p><div><br></div>","PublishDate":"Fri, 14 Dec 2018 06:46:29 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/rangila-raja-will-release-at-last-with-just-3-cuts"},{"Title":"હા, અમે મિર્ઝાપુરની બીજી સીઝનની તૈયારી કરી રહ્યા છીએ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_084ce370-d711-46b6-a0fc-198ead1b9b7c.jpeg\" data-filename=\"FARHAN.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.14 ડિસેંબર 2018, શુક્રવાર<br></p><p>મોખરાના અભિનેતા ગાયક સંગીતકાર ફિલ્મ સર્જક ફરહાન અખ્તરે મિડિયા સમક્ષ એવા અહેવાલોને સમર્થન આપ્યું હતું કે યસ, અમે મિર્ઝાપુર વેબ સિરિઝની બીજી સીઝનની તૈયારી કરી રહ્યા છીએ.</p><p>ઉત્તર પ્રદેશના પૂર્વાંચલ વિસ્તારમાં માફિયા સરદારો, ડ્રગની હેરફેર અને ગેરકાયદે હથિયારો વિશેની આ સિરિઝમાં અલી ફઝલે એક માફિયા ડૉનનો જોરદાર રોલ કર્યો હતો. પહેલી સીઝન હિટ નીવડી એની ખુશીમાં યોજાએલી પાર્ટીમાં મિર્ઝાપુર સિરિઝના મોટા ભાગના કલાકારો સાથે ફરહાન પણ હાજર હતો. આ પાર્ટીમાં એણે બીજી સીઝનના સમાચારોને સમર્થન આપ્યું હતું.&nbsp;</p><p>તમે બીજી સીઝનની તૈયારી કરી રહ્યા છો કે એવા સવાલના જવાબમાં ફરહાને કહ્યું કે તમે સિરિઝની પહેલી સીઝનનો અંત ધ્યાનથી જોયો હોય તો એમાં દર્શકોને આપોઆપ ખ્યાલ આવી જાય છે કે આ કથાને આગળ વધારી શકાય એવી જબરદસ્ત શક્યતા એમાં છે. હા, અમે બીજી સીઝનની તૈયારી શરૃ કરી દીધી છે.&nbsp; યોગ્ય સમયે એ વિશેની વિગતો પણ જાહેર કરીશું.</p><p><br></p>","PublishDate":"Fri, 14 Dec 2018 06:42:29 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/yes-we-are-preparing-for-the-2nd-season-of-mirzapur"},{"Title":"વ્હૂ ઇઝ ધેટ લેડી જ્હૉન... વ્હૂ ઇઝ ધેટ ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7f9edb3c-cd43-489c-b3a9-7b609b5bf02c.jpeg\" data-filename=\"DEPP-1.jpg\" style=\"width: 50%; float: left;\">લોસ એંજલ્સ તા.14 ડિસેંબર 2018, શુક્રવાર<br></p><p>પાઇરેટ્સ ઑફ કેરેબિયન્સ જેવી હિટ સિરિઝના હીરો અભિનેતા જ્હૉન ડેપે પોતાની એક ફ્રેન્ડ કમ ઓક્શનર લેટિશિયા ફ્રાયેને જાહેરમાં કીસ કરતો એક ફોટો ઇન્સ્ટાગ્રામ પર શૅર કર્યો હતો.</p><p>જેવો આ ફોટો શૅર કર્યો કે તરત એના હજ્જારો ફેન્સ દ્વારા જાતજાતની અટકળો અને પૂછપરછ શરૃ થઇ ગઇ હતી. કેટલાક ઉત્સાહી ફેન્સે એવો અભિપ્રાય વ્યક્ત કર્યો હતો કે આ જ્હૉની ડેપની નવી ગર્લફ્રેન્ડ છે. તો બીજા કેટલાકે જ્હૉનની જ પ્રશ્ન કર્યો હતો કે આ લેડી કોણ છે ? આ બ્લોન્ડ યુવતી સાથે તમે ડેટિંગ કરો છો કે ?&nbsp;</p><p>જો કે જ્હૉની પોતે કોઇ પ્રતિભાવ આપે એ પહેલાં ઓક્શનર ફ્રાયેએ ઇન્સ્ટાગ્રામ પર આ પૂછપરછનો જવાબ આપ્યો હતો કે હું અને જ્હૉની માત્ર દોસ્તો છીએ. અમારી વચ્ચે બીજો કોઇ સંબંધ નથી કે અમે ડેટિંગ પણ કરતાં નથી, હેન્સ રેસ્ટ ઇઝી...અમે બાળકોને સહાય રૃપ થવા એલિસકોઓપર્સસોલિડરૉક નામ હેઠળ ચેરિટી કરી રહ્યાં છીએ. આ લીપ લૉકિંગ પણ એનો એક નાનકડો હિસ્સો હતું...</p><p>અત્યાર અગાઉ જ્હૉનીએ ગઇ ક્રિસમસ પર ફિનિક્સમાં સેલેબ્રિટિ થિયેટરમાં એલિસ કૂપરને સહાય કરવા પોતાની ગિટાર્સનું લીલામ યોજ્યું હતું. આ પ્રસંગે એણે જે પ્રોગ્રામમાં ગિટાર્સ છેડી હતી એને ધ ક્રિસમસ પુડિંગ કોન્સર્ટ નામ આપ્યું હતું.</p><p><br></p>","PublishDate":"Fri, 14 Dec 2018 06:39:28 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/who-is-that-blond-johny-depp"},{"Title":"જ્હૉની ગદ્દારની સિક્વલ બનાવવાની તૈયારી શરૃ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c01bdf82-5abc-4889-9ccc-0354ac3cde19.jpeg\" data-filename=\"GADDAR.jpeg\" style=\"width: 50%; float: left;\">મુંબઇ તા.14 ડિસેંબર 2018, શુક્રવાર<br></p><p>ફિલ્મ સર્જક શ્રી રામ રાઘવનની ૨૦૦૭ની હિટ ફિલ્મ જ્હૉની ગદ્દારની સિક્વલ&nbsp; બનાવવાની તૈયારી હાલ ચાલી રહી હોવાની જાણકારી મળી હતી.</p><p>'જો કે અમે ટાઇટલ બદલી નાખવાના છીએ કારણ કે જ્હૉની ગદ્દાર ટાઇટલના રાઇટ્સ અમારી પાસે નથી. એટલે એ ટાઇટલ રાખીએ તો કોપીરાઇટ ભંગનો કેસ થઇ શકે' એમ બસુના પ્રવક્તાએ કહ્યંુ હતું. અત્યાર અગાઉ અનુરાગ બસુએ પણ લાઇફ ઇન અ મેટ્રો ટાઇટલ જતું કરીને પોતાની હિટ ફિલ્મ લાઇફ ઇન અ મેટ્રોની સિક્વલ જુદા નામે બનાવવાની યોજના ઘડી હતી.</p><p>હાલ આ ફિલ્મનું ટાઇટલ મોનિકા માય ડાર્લિંગ રાખવામાં આવ્યું છે. આ માહિતી આપનારા સૂત્રે વધુમાં કહ્યું કે પિન્ક ફિલ્મમાં સહનિર્માતા રહેલા શીલ કુમાર આ ફિલ્મમાં પણ સહનિર્માતા હશે. બાકી આ ફિલ્મ શ્રીરામ રાઘવનની છે.&nbsp;</p><p>જો કે શ્રી રામ રાઘવન આ ફિલ્મનું ડાયરેક્શન કરવાના નથી. એ ફક્ત નિર્માતાની જવાબદારી સંભાળશે. અત્રે એ યાદ રહે કે જ્હૉની ગદ્દાર નીલ નીતિન મૂકેશની ડેબ્યુ ફિલ્મ હતી જેને ઠીક ઠીક કહેવાય એવી સફળતા મળી હતી. એ ફિલ્મમાં રીમી સેન પણ ચમકી હતી અને ધર્મેન્દ્ર એના હીરો હતા.</p><p>મોનિકા માય ડાલિર્ગં શબ્દો ૧૯૭૧ની હિટ ફિલ્મ કારવાંના એેક ગીત પિયા તૂ અબ તો આજાનો હિસ્સો હતા. એનું સંગીત આર ડી બર્મન પંચમનું હતું. મોનિકા માય ડાર્લિંગ ફિલ્મ માટે આ ગીતના રાઇટ્સ મેળવવાના પ્રયાસો ચાલુ છે એમ પણ આ પ્રવક્તાએ વધુમાં કહ્યું હતું.</p><p><br></p><div><br></div>","PublishDate":"Fri, 14 Dec 2018 06:35:08 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sequel-to-johny-gaddar-with-new-title-is-in-the-pipeline"},{"Title":"દિશા શૂટિંગમાં પોતાના પેટ ડૉગને પણ સાથે રાખે છે","Content":"<p>મુંબ<img src=\"https://static.gujaratsamachar.com/content_image/content_image_11f0a9ea-343a-48ee-9983-6346b623cf5f.jpeg\" data-filename=\"DISHA.jpg\" style=\"width: 50%; float: right;\">ઇ તા.14 ડિસેંબર 2018, શુક્રવાર<br></p><p>બાગી ટુ જેવી સુપરહિટ ફિલ્મ આપનારી અભિનેત્રી દિશા પટની પોતાની ફિલ્મોના શૂટિંગમાં પોતાનો પાળેલો શ્વાન પણ સાથે લઇ જતી હોવાની માહિતી મળી હતી.</p><p>એનું કહેવું એવું છે કે પેટ ડૉગ તમારી સાથે હોય તો કામનું ટેન્શન અદ્રશ્ય થઇ જાય છે. સાથોસાથ એક પ્રકારની સિક્યોરિટી પણ અનુભવાય છે. તમારી સાથે ડૉગ હોય ત્યારે કોઇ તમારી સાથે અનિચ્છનીય છૂટછાટ લેતાં પહેલાં બે વાર વિચાર કરે છે.</p><p>દિશા હાલ અલી અબ્બાસ ઝફર નિર્દેશિત ફિલ્મ ભારત કરી રહી છે જેમાં સુપર સ્ટાર સલમાન ખાન મુખ્ય ભૂમિકા કરી રહ્યો છે. સલમાન પોતે પણ જાણીતો ડૉગ લવર છે. આ ફિલ્મમાં કેટરિના કૈફ, કોમેડિયન સુનીલ ગ્રોવર અને તબુ પણ ચમકી રહ્યાં છે.</p><p>જો કે દિશાનો પેટ ડૉગ બેલા મોટે ભાગે એની વાનમાં ગોઠવેલા સોફા પર બિરાજમાન હોય છે. દિશા ભારત ફિલ્મમાં ટ્રેપેઝ આર્ટિસ્ટનો રોલ કરી રહી છે અને એ માટે એણે આકરી તાલીમ પણ લીધી હતી. પોતાના વાળ રોલને અનુરૃપ ટ્રીમ કરાવ્યા હતા. એણે અગાઉ સોશ્યલ મિડિયા પર પોતાની ટ્રેનિંગના કેટલાક ફોટોગ્રાફ્સ શૅર કર્યા હતા.</p><p><br></p>","PublishDate":"Fri, 14 Dec 2018 06:31:16 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/pet-dog-bella-accompanies-with-disha-on-the-set"},{"Title":"હુમા કુરૈશી દીપા મહેતાની વેબ સિરિઝ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_be008a02-001f-40d8-a36f-ee7b3d9854bf.jpeg\" data-filename=\"DEEPA.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.14 ડિસેંબર 2018, શુક્રવાર<br></p><p>ઇન્ટરનેશનલ ફિલ્મ સર્જક દીપા મહેતા હાલ લૈલા નામની એક વેબ સિરિઝ બનાવવાની યોજના ઘડી રહ્યાં છે જેની મુખ્ય ભૂમિકા માટે અભિનેત્રી હુમા કુરૈશીને સાઇન કરી હોવાની જાણકારી મળી હતી.</p><p>છેલ્લા થોડા સમયથી હુમા બહુ સક્રિય રહી નહોતી અને એની બહુ ઓછી ફિલ્મો આવતી હતી. પરંતુ અત્યારે એ ખાસ્સી ઉત્તેજિત છે. દીપા મહેતા જેવી નીવડેલી ફિલ્મ સર્જક સાથે કામ કરવાની મળેલી તક અને સરસ કથાવસ્તુ ધરાવતી વેબ સિરિઝ મળી હોવાથી એ ખુશ છે.&nbsp;</p><p>છેલ્લે હુમાએ સાઉથના મેગાસ્ટાર રજનીકાંત સાથે કાલા ફિલ્મ કરી હતી. જો કે રજનીકાંત જેવા અભિનેતા સાથે તમે ચમકો ત્યારે સૌથી વધુ ફૂટેજ રજનીકાંતને ફાળે જાય એ સમજી શકાય એવી વાત છે.</p><p>લૈલાની સ્ટોરીલાઇનનો અણસાર આપતાં દીપાના પ્રવક્તાએ કહ્યું કે આ વાર્તા ગ્રીષ્ણ ઋતુમાં ગુમાઇ ગયેલી એક બાળકીની છે. હુમા એ બાળકીની માતાનો રોલ કરે છે. બાળકીનું નામ લૈલા છે અને હુમા એની શોધ કરી રહી છે.</p><p>ફાયર, અર્થ અને વૉટર જેવી બિરદાવાયેલી ફિલ્મો આપનારી દીપા આ સિરિઝની એક્ઝિક્યુટીવ પ્રોડયુસર તરીકેની જવાબદારી પણ અદા કરશે.</p><p>શંકર રમણ અને પવન કુમાર એમ બે ડાયરેક્ટર્સ આ સિરિઝનું ડાયરેક્શન સંભાળશે.</p><p><br></p><div><br></div>","PublishDate":"Fri, 14 Dec 2018 06:27:46 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/huma-qureshi-to-do-deepa-mehtas-web-series"},{"Title":"નામ્બી નારાયણન ફિલ્મનો ફર્સ્ટ લૂક રજૂ થયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fc2c47bc-60b8-4c86-a167-dba44d1b31b9.jpeg\" data-filename=\"MADHAV.jpeg\" style=\"width: 50%; float: right;\"><br></p><p>મુંબઇ તા.14 ડિસેંબર 2018, શુક્રવાર</p><p>અવકાશયાત્રા ક્ષેત્રે મહત્ત્વનું પ્રદાન કરનારા સાઉથ ઇન્ડિયન અવકાશ વિજ્ઞાાની નામ્બી નારાયરણનની બાયો-ફિલ્મના ફર્સ્ટ લૂકને અભિનેતા આર માધવને રિલિઝ કર્યો હતો.</p><p>આ ફિલ્મ માધવન પોતે અને અભિનેતા ફિલ્મ નિર્માતા અનંત મહાદેવન બનાવી રહ્યા છે. માધવને સોશ્યલ મિડિયા પર નામ્બી નારાયણન અને પોતાનો ફોટોગ્રાફ શૅંર કરતાં લખ્યું હતું કે અવકાશ વિજ્ઞાાની નામ્બી નારાયણનની અમે જે ફિલ્મ બનાવવાના છીએ એનો આ ફર્સ્ટ લૂક છે. મેં નામ્બી નારાયણન જેવા દેખાવા માટે મારા ચહેરા પર કરેલા ફેરફારની ઝલક તમે આ બંને ફોટોગ્રાફ્સ દ્વારા કલ્પી શકો છો. અમને&nbsp; એમ લાગે છે કે દેશના અવકાશ વિજ્ઞાાનમાં નામ્બીએ કરેલા પ્રદાનની વાત ઊગતી પેઢીનાં બાળકોને કહેવી જોઇએ. એટલે અમે આ ફિલ્મ બનાવવાનું પ્લાનિંગ કર્યું. આ ફિલ્મ કમાવવા માટે નથી બનાવતા.</p><p>નામ્બી નારાયણને રોકેટ બાબતમાં કરેલા સંશોધનનું દેશના અવકાશવિજ્ઞાાનમાં ઘણું મહત્ત્વ છે. માધવને વધુમાં નારાયણનને સંબોધીને લખેલું કે તમારી એકદમ નિકટ આવવા જેટલું તો હું કરી શક્યો નથી, સર. પરંતુ તમારા વ્યક્તિત્વને ઉપસાવવાનો અમે સંનિષ્ઠ પ્રયત્ન કર્ય છે.&nbsp;</p><p>એરોસ્પેશ એંજિનિયર એવા નામ્બી નારાયણન ઇસરો સાથે જોડાયેલા હતા અને ક્રાયોજેનિક વિભાગમાં એમણે મૂલ્યવાન પ્રદાન કર્યુ ંહતું.</p><p>આ ફિલ્મ હિન્દી ઉપરાંત તમિળ અને અંગ્રેજીમાં રજૂ કરવાની એના સર્જકોની યોજના છે. ૨૦૧૯ના સમરમાં આ ફિલ્મ મોટે ભાગે રિલિજ થશે એવો અણસાર પણ ફિલ્મ સર્જકોએ આપ્યો હતો.</p><p><br></p>","PublishDate":"Fri, 14 Dec 2018 06:23:51 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-1st-look-of-nambi-narayan-released"},{"Title":"ટોચના સ્ટાર્સ સ્ક્રીપ્ટની પસંદગીમાં ગોથું કેમ ખાઇ જતાં હશે ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_79d71d68-c9ef-4ebd-8ba8-d2206047d9af.jpeg\" data-filename=\"ARSHAD.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.14 ડિસેંબર 2018, શુક્રવાર<br></p><p>કોમેડિયન અર્શદ વારસીએ કહ્યંુ હતું કે જેમને&nbsp; બેસ્ટ સ્ક્રીપ્ટ્સની ઑફર મળતી હોય છે એવા ટોચના ગણાતા સ્ટાર્સ સ્ક્રીપ્ટ્સની પસંદગીમાં ગોથું કેમ ખાઇ જતાં હશે ? એ વાતનું મને સતત વિસ્મય થાય છે</p><p>રાજકુમાર હીરાણીની મુન્નાભાઇ સિરિઝ, જોલી એલએલબી અને ગોલમાલ જેવી સુપરહિટ ફિલ્મોમાં કોમેડી કરી ચૂકેલા અર્શદે કહ્યું કે જો મોખરાના કલાકારોની સ્થિતિ આવી હોય તો અમારા જેવા કલાકારોની ક્યાં વાત કરવી ?&nbsp;</p><p>'ફિલ્મોદ્યોગમાં સફળતા અને હિટ ફિલ્મોના આધારે કલાકારોને સ્ક્રીપ્ટ્સની ઑફર્સ મળતી હોય છે. મોખરાના સ્ટાર્સ ગણાતા અદાકારોને બેસ્ટ કહેવાય એવી સ્ક્રીપ્ટ્સની ઑફર્સ મળતી હોય છે. છતાં એ લોકો ગોથું ખાઇ જાય ત્યારે મારા જેવા કલાકારને વિસ્મય થતું રહ્યું છે. આ કલાકારો ક્યાં ગોથું ખાઇ જાય છે અનેે કેવી રીતે આવું થાય છે એ વાતની મને સતત નવાઇ લાગે છે' એમ અર્શદે કહ્યું હતું.&nbsp;</p><p>એણે ઉમેર્યું હતું કે સુપર સ્ટાર ગણાતા કલાકારોને તો સતત બેસ્ટ કહેવાય એવી સ્ક્રીપ્ટ્સ સહેલાઇથી મળી જતી હોય છે. અને છતાં ફિલ્મ રજૂ થાય ત્યારે બોક્સ ઑફિસ પર પીટાઇ જતી જોવા મળે છે. આ એક એવી બાબત છે જે મને સમજાતી નથી.&nbsp;</p><p>એણે કહ્યું કે મોખરાના સ્ટાર્સ જે સ્ક્રીપ્ટ્સ નકારે એ બીજા સ્ટારને ઑફર કરાય છે. એ પણ ના પાડે તો પછીની પેઢીના કલાકારને ઑફર થતી હોય છે. આમ ક્યારેક અમારા સુધી આવતાં આવતાં એ સ્ક્રીપ્ટમાંથી ઘણું ચળાઇ જતું હોય છે.</p><p><br></p>","PublishDate":"Fri, 14 Dec 2018 06:20:02 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/actor-arshad-warsi-says-it-bothers-him-when-big-films-fail"},{"Title":"લો બોલો, અનુરાગને કલાકારો મળતા નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_25cbbc8c-c747-4e3c-9a60-3096153d7ba9.jpeg\" data-filename=\"BASU.jpeg\" style=\"width: 50%; float: left;\">મુંબઇ તા.14 ડિસેંબર 2018, શુક્રવાર<br></p><p>&nbsp;લાઇફ ઇન અ મેટ્રો જેવી ફિલ્મ બનાવનારા અને કેન્સર સામેની લડત જીતી જનારા ફિલ્મ સર્જક અનુરાગ બસુને અત્યારે એની ફિલ્મ માટે કલાકારો જડતા નથી.</p><p>બીયોન્ડ ધ ક્લાઉડ્સ અને ધડક ફેમ અભિનેતા ઇશાન ખટ્ટરે પહેલાં સ્ક્રીપ્ટ વાંચીને મને સ્ક્રીપ્ટ ગમી છે એમ કહીને ફિલ્મ કરવાની હા પાડી હતી. પછી કોણ જાણે શું થયું, એણે ફિલ્મ છોડી દીધી. ત્યાર પહેલાં પરિણિતી ચોપરા આ ફિલ્મ છોડી ચૂકી હતી</p><p>પછી વારો આવ્યો તાપસી પન્નુનો. એ આ અનટાઇટલ્ડ ફિલ્મમાં આદિત્ય રોય કપૂરની હીરોઇન તરીકે ચમકવાની હતી. પરંતુ હાલ એ સુજોય ઘોષની ફિલ્મ બદલા મેગાસ્ટાર અમિતાભ બચ્ચન સાથે કરી રહી છે. એણે પણ તારીખો ક્લેશ થાય છે એમ કહીને ફિલ્મ છોડી દીધી.</p><p>હાલ આ અનટાઇટલ્ડ ફિલ્મની સ્ટારકાસ્ટમાં અભિષેક બચ્ચન, રાજકુમાર રાવ, ફાતિમા સના શેખ અને આદિત્ય રોય કપૂર છે. એટલે સ્ટારકાસ્ટ સાવ ફેંકી દેવા જેવી પણ નથી.&nbsp;</p><p>પરંતુ અનુરાગને હજુ બે ત્રણ કલાકારોની જરૃર છે. ઇશાન ખટ્ટરને ઑફર કરેલો રોલ તેમ જ તાપસી પન્નુવાળો રોલ કરે એવા કલાકારોની એની તલાશ જારી છે. આ કલાકારો મળે ત્યારબાદ ફિલ્મની પૂર્વતૈયારી અને વર્કશોપ શરૃ કરવાની અનુરાગની યોજના છે.</p><p><br></p>","PublishDate":"Fri, 14 Dec 2018 06:17:29 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/lo-kar-lo-baat-anurag-does-not-get-actors-for-his-film"},{"Title":"ઝરીન ખાનની કારનો ગોવામાં અકસ્માત થતા યુવકનું મૃત્યુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5c654473-8e6c-42ac-b6c5-9b192392d669.jpeg\" data-filename=\"e1.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) મુંબઇ, તા. 13 ડિસેમ્બર 2018, ગુરુવાર<br></p><p>સલમાન ખાન સાથેની ફિલ્મમાં કારકિર્દીની શરૂઆત કરનારી ઝરીન ખાનની કારનો ગોવામાં અકસ્માત થઇ ગયો. આ દુર્ઘટનામાં બાઇકસવારનું મૃત્યુ થયું હતું.</p><p>મળેલી જાણકારી મુજબ ઝરીનની કાર સડક પર એક સ્થાને ઊભી હતી. ત્યારે અચનાક જ તેજ કફતારથી એક બાઇકર આવ્યો અને ઝરીનની કાર સાથે ટકરાયો. આ ટક્કર એટલી જોરદાર હતી કે બાઇકર ઉછળીને ડિવાઇડર&nbsp; પર પટકાયો હતો. તેને હોસ્પિટલમા ંસારવાર હેઠળ લઇ જવામાં આવ્યો હતો જ્યાં&nbsp; ં સારવાર દરમિયાન અવસાન થયું હતું.&nbsp;</p><p>જ્યારે બાઇકર કાર સાથે ટકરાયો ત્યારે જ તે બહુ ઘાયલ થઇ ગયો હતો.ઝરીને સંજોગો અનુસાર તેની ટીમ સાથે યુવકને હોસ્પિટલમાં પહોંચાડયો હતો. જ્યાં તેનું નિધન થયું હતું. બાઇકસવાર યુવકે હેલમેટ પહેરી ન હોવાથી તેના માથા પર સખત ઇજા પહોંચી હતી.&nbsp;</p><p>યુવકનું નામ નિતેશ ગોરત હતું અને તે ૩૧ વરસનો હતો.</p>","PublishDate":"Fri, 14 Dec 2018 01:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/zareen-khans-car-there-was-an-accident-in-goa-youths-death"},{"Title":"દીપિકા પદુકોણ પતિ રણવીર સિંહ સાથે નિર્માણ ક્ષેત્રે ઝંપલાવે તેવી વકી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f6603ac4-3cff-49d5-91e6-1676ae1a5ee6.jpeg\" data-filename=\"e2.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિદ્વારા) મુંબઇ, તા. 13 ડિસેમ્બર 2018, ગુરુવાર<br></p><p>દીપિકા પદુકોણ અને રણવીર સિંહ પોતાન ાઅંગત સંબંધની સાથેસાથે વ્યવસાયિક સંબંધો પણજોડે તેવી ચર્ચા છે. આ નવ યુગલ ફિલ્મ મોનુના સહ-નિર્માણ કરે તેવી શક્યતા સેવાઇ રહી છે.&nbsp;</p><p>દીપિકા પદુકોણે તો પોતાના નિર્માણ ક્ષેત્રમાં આગળ વધી ગઇ છે. તે મેઘના ગુલઝારની ફિલ્મ 'લક્ષ્મી નું નિર્માણ કરવાની છે. લક્ષ્મી એસિડ એટેકનો ભોગ બની હતી જેના પરથી મેઘના આ ફિલ્મનું દિગ્દર્શન કરી રહી છે. એટલું જ નહીં દીપિકા આ ફિલ્મમાં લક્ષ્મીના મુખ્ય પાત્રમાં જોવા મળશે.&nbsp;</p><p>બોલીવૂડમા ંવી ચર્ચા છે કે, રણવીર સિંહ પણ જલદી જ પોતાનું પ્રોડકશન હાઉસ શરૂ કરવાની યોજના ઘડી રહ્યો છે. રણવીર હાલ ફિલ્મ સિમ્બા અને ગલી બોયમાં વ્યલસ્ત છે. જે ડિસેમ્બર અને આવતા ફેબુ્રઆરીમાં રીલિઝ થવાની છે. આ બન્ને તેની&nbsp; સોલો ફિલ્મ છે. જેની સફળતાથી તે બોક્સઓફિસ પર માનીતો હીરો બની જશે તેવી આશા રખાઇ રહી છે. આ બે ફિલ્મોની રીલિઝ બાદ પરમવીર આવતા વરસપ્નિર્માણ ક્ષેત્રમાં જોડાય તેવી શક્યતા છે. તે પત્ન&nbsp; દીપિકા સાથે ફિલ્મોનું સહ-નિર્માણ કરશે દીપિકા પોતાના બેનર હેઠળ બનનારી ફિલ્મમાં કદાચ કામ ન પણ કરે, તે નવોદિતોને પણ તક&nbsp; આપે તેવી ચર્ચા છે.&nbsp;</p>","PublishDate":"Fri, 14 Dec 2018 01:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/deepika-padukone-the-husband-of-ranveer-singh-will-be-able-to-jump-into-the-manufacturing-sector"},{"Title":"સોનાક્ષી સિંહા ઓનલાઇન બિઝનેસ કરતી કંપનીથી ઠગાઇ ગઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_306e6db0-ad43-401e-b03c-4aea5ffb4d71.jpeg\" data-filename=\"e3.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 13 ડિસેમ્બર 2018, ગુરુવાર<br></p><p>ઓનલાઇન શોપિંગમાં ઘણી વખત ઘરાકો ફ્રોડનો સામનો કરતા હોય છે. છેતરાયેલા ગ્રાહકોની યાદીમાં સોનાક્ષી સિંહા પણ સામેલ થઇ ગઇ છે. હાલમાં સોનાક્ષીએ ઓનલાઇન શોપિંગની જાણીતી કંપની પાસેથી ેક હેડફોન્સ ઓર્ડર કર્યા હતા. પરંતુ પેકેટની અંદરથી લોખંડનો ટુકડો નીકળ્યો હતો.&nbsp;</p><p>સોનાક્ષીએ આ મામલાને ટ્વિટર પર પોસ્ટ કર્યો હતો. તેણે કંપનીનું નામ લખીને કહ્યું હતું કે, જુઓ તમારી કંપનીએ મને હેડફોન્સના સ્થાને લોખંડનો ટુકડો ડિલીવર કર્યો છે. આ પેકેટ બરાબર પેક કરેલું&nbsp; હતું. પરંતુ ફક્ત તે બહારથીજ બરાબર બંધ કરેલું હતું. તમારી કસ્ટમર સર્વિસ આ મામલે કોઇ મદદ કરવા ચાહતી નથી. તેથી સ્થિતિ વધુ બગડી ગઇ છે.&nbsp;</p><p>સોનાક્ષીએ બીજા ટ્વિટમાં લખ્યું હતું કે, કોઇ નવા ચમકદાર લોખંડના ટુકડાને રૂપિયા ૧૮,૦૦૦માં ખરીદવા રાજી થાય. હું આ વેંચી રહી છું. તમે જે ચીજ ઓર્ડર કરી હશે તે જ મળશે.&nbsp;</p><p>અભિનેત્રીના આ ટ્વિટ બાદ તરત જ કંપનીએ જવાબ આપતા ંકહ્યું હતું કે, આ સ્વીકાર કરવામાં આવતો નથી. તમારા હાલની શોપિંગના ખરાબ અનુબવ માટે અમે ખેદ છે. અમારી સપોર્ટટીમ સાથેના વાતચીત બદલના ખરાબ અનુભવ માટે અમે તમારી માફી માંગીએ છીએ. અમે તમારો સીધો સંપર્ક કરશું.</p>","PublishDate":"Fri, 14 Dec 2018 01:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sonakshi-sinha-was-cheated-by-the-online-business-company"},{"Title":"લો, આ રહ્યાં ભારતના હોટ્ટેસ્ટ વેજિટેરિયન્સ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_029feada-6471-4872-ae8a-35a722e9698e.jpeg\" data-filename=\"HOT.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા. 13 ડિસેંબર 2018, ગુરુવાર&nbsp;<br></p><p>પિપલ ફોર એથિકલ ટ્રીટમેન્ટ ઑફ એનિમલ્સ (પેટા) જેવી આંતરરાષ્ટ્રીય સંસ્થાની ભારતીય શાખાની સત્તાવાર વેબસાઇટ પર મોખરાની અભિનેત્રી કમ ફિલ્મ સર્જક અનુષ્કા શર્મા અને હોનહાર ગણાતા અભિનેતા કાર્તિક આર્યનને હોટ્ટેસ્ટ ઇન્ડિયન વેજિટેરિયન્સ જાહેર કરાયાં હતાં.</p><p>પેટાએ દર વર્ષની જેમ આ વર્ષે પણ હોટ્ટેસ્ટ ઇન્ડિયન વેજિટેરિયન્સ માટે મતદાન યોજ્યું હતું. એમાં સૌથી વધુ મતો અનુષ્કા અને કાર્તિકને મળ્યા હતા. અત્રે એ યાદ કરવા જેવું છે કે ૨૦૧૭માં પણ અનુષ્કાને પેટા ઇન્ડિયા તરફથી પર્સન ઑફ ધી યરનો આ ખિતાબ મળ્યો હતો. આમ સતત બીજા વરસે એ હોટ્ટેસ્ટ ઇન્ડિયન વેજિટેરિયન જાહેર થઇ હતી.</p><p>તાજેતરમાં અનુષ્કાએ એક જાહેરખબરમાં કહ્યંુ હતું કે હું ભારતીય છું અને શાકાહારી છું. શાકાહારી હોવાનું મને ગૌરવ છે. શાકાહારી બનવાનો મારો નિર્ણય મારા જીવનનો સૌથી મહત્ત્વનો અને યાદગાર નિર્ણય બની રહ્યો હતો. શાકાહારી થવાથી હું જરાય કમજોર થઇ નથી. ઊલટું વધુ ઊર્જા અને ઉત્સાહથી થનગની રહી છું.</p><p>એણે ઉમેર્યું હતું કે માંસાહારી લોકો માટે જે રીતે મૂગા પશુઓ પર ક્રૂુર અત્યાચારો થાય છે એની એક વિડિયો ફિલ્મ જોયા બાદ મેં કંપારી અનુભવી હતી અને માંસાહાર છોડવાનો નિર્ણય કર્યો હતો. એ નિર્ણય લીધાનો મને કોઇ અફસોસ નથી.</p><p><br></p>","PublishDate":"Thu, 13 Dec 2018 07:18:37 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/anushka-and-kartik-are-hottest-indian-vegetarians-declared-peta"},{"Title":"મારા માટે મોડેલિંગ ખાસ પ્રવૃત્તિ છે અને રહેેશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_04c2f7f8-0da0-4cf4-855b-a992418ff4e3.jpeg\" data-filename=\"MALAI.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા. 13 ડિસેંબર 2018, ગુરુવાર&nbsp;<br></p><p>ટોચની કહી શકાય એવી મોડેલ અને ડાન્સર મલૈકા અરોરાએ કહ્યું હતું કે હું ફિલ્મો અને ટીવી શો કરતી રહું છું પરંતુ મારા માટે મોડેલિંગ સદા ખાસ રહેશે.</p><p>સુપર સ્ટાર સલમાન ખાનના ભાઇ અરબાઝ ખાન સાથે તલાક લીધા બાદ પણ મલૈકા પોતાની મોડેલિંગની કારકિર્દીમાં સતત બીઝી રહે છે. એ પૂરતી કમાણી કરીને ખુદ્દારીથી જીવી શકે એટલા મોડેલિંગના કરાર એની પાસે છે. એ અવ્વલ દરજ્જાની યોગ નિષ્ણાત પણ છે અને યોગાસનોના ડેમોન્સ્ટ્રેશન તેમજ તાલીમ આપવા પણ તત્પર રહે છે.ઔએણે કહ્યંુ કે મોડેલિંગમાં સફળ થઇ એટલેજ મને બોલિવૂડમાં એન્ટ્રી મળી. મોડેલિંગ મારા માટે સદા ખાસ બની રહેશે. હું બીજી બધી પ્રવૃત્તિ કરતાં મોડેલિંગને પ્રાયોરિટી આપતી રહી છું. મોડેલિંગ ન કરતી હોત તો આજે હું જ્યાં છું એ સ્થાન સુધી પહોંચી ન શકી હોત. આજે મારા મોડેલિંગની કારકિર્દીના શરૃઆતના દિવસો યાદ કરું છું ત્યારે ગદ્ગદ થઇ જાઉં છું.&nbsp;</p><p>મલૈકા એક કરતાં વધુ ટીવી શો સાથે પણ જજ તરીકે સંકળાયેલી છે. આમ આર્થિક રીતે એ સદ્ધર અને પગભર છે. એટલે કોઇની સાડીબાર રાખવામાં માનતી નથી.</p><p><br></p>","PublishDate":"Thu, 13 Dec 2018 07:16:03 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/modelling-was-is-and-always-be-special-for-me"},{"Title":"સલમાન ખાન જેવો શિસ્તબદ્ધ માણસ બીજો મેં જોયો નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_04f86df3-74bf-4fc9-a3cf-6a272e085995.jpeg\" data-filename=\"SU SAL.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા. 13 ડિસેંબર 2018, ગુરુવાર&nbsp;<br></p><p>કોમેડિયન&nbsp; સુનીલ ગ્રોવરે કહ્યંુ હતું કે મનોરંજન ઉદ્યોગમાં મેં સલમાન ખાન જેવો સમયબદ્ધ અને શિસ્તબદ્ધ માણસ બીજો કોઇ જોયો નથી.</p><p>'શિસ્ત અને સમયપાલનની બાબતમાં એ પોતે આચરણ દ્વારા બીજાઓ પર દાખલો બેસાડે છે. એ માત્ર હુકમો આપતો નથી. પોતે આચરણ દ્વારા બીજાઓને પણ સમય પાલન અને શિસ્ત તરફ પ્રેરે છે.&nbsp;</p><p>૧૮મા ઇન્ડિયન ટેલિવિઝન એવોર્ડઝ્ સમારોહ બાદ એ મિડિયા સાથે વાત કરી રહ્યો હતો. સુપર સ્ટાર સલમાન ખાન સાથે એ પહેલીવાર ભારત ફિલ્મમાં ચમકી રહ્યો છે. એણે પોતાના અભિપ્રાયને દ્રઢાવતાં કહ્યું કે સેટ પર એ પોતાનું કામ સમયસર કરીને એને ઑફર થયેલી બીજી ફિલ્મોની સ્ક્રીપ્ટ્સ સાંભળતો હોય છે. તમે કદાચ નહીં માની શકો પરંતુ એ ૨૦૩૨ સુધી બીઝી રહે તો મને નવાઇ નહીં લાગે એટલી બધી સ્ક્રીપ્ટ્સ એની પાસે હાલ છે. એ પોતાના કામમાં એકદમ ચોક્કસ છે. શિસ્તબદ્ધ અને સમયપાલનમાં સલમાનની બરાબરી કરી શકે એવો બીજો કોઇ કલાકાર મેં હજુ સુધી મનોરંજન ઉદ્યોગમાં જોયો નથી.</p><p>એણે ઉમેર્યું કે સલમાન ખાન ફિલ્મો ઉપરાંત ટેલિવિઝન શો, દબંગ નામના પ્રવાસ પર્યટનો તથા સ્ટેજ શો અને બધી પ્રવૃત્તિની સાથોસાથ એની બીઇંગ હ્યુમન એનજીઓ તથા કોર્ટ કેસોમાં પણ સતત દોડાદોડ કરતો રહે છે. એનો સ્ટેમિના પણ ગજબનો છે.</p><p>x</p>","PublishDate":"Thu, 13 Dec 2018 07:13:50 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/salman-khan-is-most-disciplined-actor-in-bollywood"},{"Title":"અર્જુન રામપાલ પણ ડિજિટલ પ્લેટફોર્મ પર પ્રવેશી રહ્યો છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_730f1166-19bd-4108-9e81-ab5d41725fc8.jpeg\" data-filename=\"ARJUN RA.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા. 13 ડિસેંબર 2018, ગુરુવાર&nbsp;<br></p><p>મુંબઇની અધારી આલમના માફિયા ડૉન અરુણ ગવલીની બાયો ફિલ્મ ડેડીથી મશહૂર એવો અભિનેતા અર્જુન રામપાલ પણ ડિજિટલ પ્લેટફોર્મ પર પ્રવેશી રહ્યો હોવાની જાણકારી મળી હતી.</p><p>'યસ, આ વાત સાચી છે' એમ કહેતાં અર્જુને ઉમેર્યું, હવેનો યુગ ડિજિટલ પ્લેટફોર્મનો છે. માત્ર ટીવી શો કે ફિલ્મોમાં કામ કરવાનો કોઇ ખાસ અર્થ નહીં રહે. ડિજિટલ પ્લેટફોર્મ તમને રાતોરાત દુનિયાભરના દર્શકોની સમક્ષ રજૂ કરી દે છે.</p><p>અર્જુનને લેખિકા પ્રિયા કુમારની નવલકથા આઇ વીલ ગેા વીથ યુ પરથી બની રહેલી વેબ સિરિઝ ધ ફાઇનલ કોલમાં કામ કરવાની તક મળી છે એટલે એ ખૂબ ઉત્તેજિત છે. અરુણ ગવલીની બાયો-ફિલ્મ ડેડીએ ઉત્સુકતા ખૂબ જગાડી હતી પરંતુ બોક્સ ઑફિસ પર અન્ય ગેંગસ્ટર ફિલ્મો જેવો દબદબો આ ફિલ્મ જાળવી શકી નહોતી.</p><p>એણે કહ્યું કે અમે આ વેબ સિરિઝના પહેલા શિડયુલનું શૂટિંગ કશ્મીરમાં પૂરું કરી લીધું છે. આ સિરિઝમાં કામ કરતાં હું અક્ષરસઃ રોમાંચ અનુભવી રહ્યો છું. મનોરંજન ઉદ્યોગના ભાવિ સમાન પ્લેટફોર્મ પર કામ કરવાની મને આ પહેલી તક મળી છે. આ વેબ સિરિઝ ૨૦૧૯માં રિલિઝ કરવાની એના સર્જકોની યોજના છે.</p><p><br></p>","PublishDate":"Thu, 13 Dec 2018 07:10:36 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/arjun-rampal-also-joined-digital-platform"},{"Title":"સપ્તાહના અંતે તોફાની તેજીને વિરામ : સેન્સેક્સ 36019 થઈ અંતે 33 વધીને 35963 : સ્મોલ, મિડ કેપ શેરોમાં પસંદગીનું આકર્ષણ","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ડોલર ૨૨ પૈસા વધીને રૂ.૭૧.૯૦ : હોલસેલ ફુગાવો ઘટયો : ક્રુડ બ્રેન્ટ ફરી વધીને ૬૧ ડોલરની ઉપર</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c4d7724b-c547-4f00-922b-a04a86ea7774.jpeg\" data-filename=\"27-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 14 ડિસેમ્બર 2018, શુક્રવાર<br></p><p>ફુગાવાનો રીટેલ આંક બાદ હોલસેલ આંક પણ ઘટીને આવતાં અને રિઝર્વ બેંક ઓફ ઈન્ડિયાના નવા ગવર્નર શક્તિકાંત દાસ દ્વારા આજે સેન્ટ્રલ બોર્ડની મીટિંગમાં રિઝર્વ બેંકના ગવર્નન્સ ફ્રેમવર્ક પર વધુ ચકાસણીની આવશ્યકતા હોવાનું નક્કી કર્યા સાથે ચાલુ આર્થિક પરિસ્થિતિની સમીક્ષા કરવાનું અને વૈશ્વિક અને સ્થાનિક પડકારો તેમ જ પ્રવાહિતા સંબંધિત બાબતો અને ક્રેડિટ ડીલિવરીની સમીક્ષા કરવા સહિત પર ફોક્સ કરવાનું નક્કી કરતાં બેંકિંગ, ઓટોમોબાઈલ, ઓઈલ-ગેસ સહિતના શેરોમાં પસંદગીના આકર્ષણે સપ્તાહના અંતે સતત ચોથા દિવસે ઈન્ડેક્સ બેઝડ સુધારાની આગેકૂચ રહી હતી. વૈશ્વિક મોરચે અમેરિકા અને ચાઈના વચ્ચે ટ્રેડ ટેન્શન હળવું થયાની સાથે યુરોપીય સેન્ટ્રલ બેંક દ્વારા ગઈકાલે ચાલુ મહિનામાં બોન્ડ ખરીદ પ્રોગ્રામનો અંત લાવવાનો નિર્ણ? લેવાયા સામે ચાઈનાના નવેમ્બર મહિનાના ઔદ્યોગિક ઉત્પાદનના આંકડા અને રીટેલ વેચાણ વૃદ્વિના આંકડા ઓકટોબરની તુલનાએ ઘટીને આવતાં એશીયા, યુરોપના બજારોમાં એકંદર નરમાઈ સાથે ભારતીય શેર બજારોમાં પણ સપ્તાહના અંતે તેજીનો વેગ ધીમો પડયો હતો. ઈન્ટરનેશન એનજીૅ એજન્સી દ્વારા વર્ષ ૨૦૧૯માં ક્રુડની અછત રહેવાના અનુમાન આપતાં અહેવાલે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ બ્રેન્ટ વધીને ફરી ૬૧ ડોલરની સપાટી કુદાવી જતાં અને રૂપિયા સામે અમેરિકી ડોલર આજે ૨૨ પૈસા વધીને રૂ.૭૧.૯૦ રહ્યા છતાં ઓઈલ-ગેસ શેરોમાં તેજીના સથવારે ઈન્ડેક્સ બેઝડ મજબૂતી રહી હતી. બેંકિંગ, ઓઈલ-ગેસ, આઈટી, ઓટો શેરોમાં આકર્ષણે સેન્સેક્સ ૩૩.૨૯ પોઈન્ટ વધીને ૩૫૯૬૨.૯૩ અને નિફટી સ્પોટ ૧૩.૯૦ પોઈન્ટ વધીને ૧૦૮૦૫.૪૫ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ ફરી ઈન્ટ્રા-ડે ૩૬,૦૦૦ની સપાટી કુદાવી છતાં ઉપર બંધ રહેવામાં નિષ્ફળ : ૩૩ પોઈન્ટ વધીને ૩૫૯૬૨</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૫૯૨૯.૬૪ સામે ૩૫૯૬૦.૧૯ મથાળે ખુલીને આરંભમાં તેજીમાં બેંકિંગ શેરોમાં યશ બેંક, આઈસીઆઈસીઆઈ બેંક, એકસીસ બેંક, ઈન્ડસઈન્ડ બેંક સહિતમાં આકર્ષણે અને ભારતી એરટેલ, ઓએનજીસી, એનટીપીસી, એશીયન પેઈન્ટસ, ઈન્ફોસીસ, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ટીસીએસ, વેદાન્તા, ટાટા સ્ટીલ સહિતમાં મજબૂતીએ એક તબક્કે વધીને ૩૬૦૧૯.૦૨ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને એચડીએફસી લિમિટેડ, એચડીએફસી બેંકમાં પ્રોફિટ બુકિંગ થતાં અને લાર્સન એન્ડ ટુબ્રો, સન ફાર્મા, વિપ્રો, કોટક બેંક, બજાજ ઓટો, મહિન્દ્રા એન્ડ મહિન્દ્રા, મારૂતી સુઝુકી સહિતમાં નરમાઈએ ઘટીને ૩૫૮૧૩.૮૫ સુધી આવી અંતે ૩૩.૨૯ પોઈન્ટ વધીને ૩૫૯૬૨.૯૩ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ફરી ૧૦,૮૦૦ની સપાટી કુદાવી : ઉપરમાં ૧૦૮૧૫ થઈ અંતે ૧૪ પોઈન્ટ વધીને ૧૦૮૦૫</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૭૯૧.૫૫ સામે ૧૦૭૮૪.૫૦ મથાળે ખુલીને આરંભમાં તેજીમાં ઓઈલ-ગેસ શેરોમાં બીપીસીએલ, આઈઓસી, ઓએનજીસી, ગેઈલ ઈન્ડિયા સહિતમાં આકર્ષણે અને બેંકિંગ શેરોમાં યશ બેંક, આઈસીઆઈસીઆઈ બેંક, એક્સીસ બેંક સહિતમાં મજબૂતીએ અને ભારતી એરટેલ, કોલ ઈન્ડિયા, એનટીપીસી, ગ્રાસીમ, આઈશર મોટર્સ, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, અલ્ટ્રાટેક સિમેન્ટ, એચપીસીએલ, રિલાયન્સ ઈન્ડસ્ટ્રીઝ સહિતમાં તેજીએ એક તબક્કે વધીને ૧૦૮૧૫.૭૫ સુધી પહોંચી અંતે ૧૩.૯૦ પોઈન્ટ વધીને ૧૦૮૦૫.૪૫ બંધ રહ્યો હતો.</p><p>નિફટી ૧૧,૦૦૦નો કોલ ૪૪.૩૦ થી વધીને ૪૫.૪૦ થઈ ઘટીને ૩૮.૪૫ : નિફટી ૧૦,૮૦૦નો પુટ ઘટીને ૯૯.૭૫</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે સાંકડી વધઘટના અંતે ફંડોએ&nbsp; તેજીનો વેપાર આંશિક હળવો કર્યો હતો. નિફટી ૧૧,૦૦૦નો કોલ ૧,૫૨,૧૨૦ કોન્ટ્રેકટસમાં રૂ.૧૨,૫૯૨.૪૭ કરોડના કામકાજે ૪૪.૩૦ સામે ૩૫ મથાળે ખુલીને ઉપરમાં ૪૫.૪૦ થઈ ઘટીને ૨૫.૯૫ સુધી આવી અંતે ૩૮.૪૫ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો પુટ ૧,૫૪,૭૯૭ કોન્ટ્રેકટસમાં રૂ.૧૨,૬૬૪.૦૧ કરોડના કામકાજે ૧૦૩.૨૦ સામે ૧૧૮.૮૫ મથાળે ખુલીને ઉપરમાં ૧૨૨.૫૦ થઈ ઘટીને ૯૦.૯૦ સુધી આવી અંતે ૯૯.૭૫ રહ્યો હતો. નિફટી ૧૦,૯૦૦નો કોલ ૧,૫૮,૫૫૨ કોન્ટ્રેકટસમાં રૂ.૧૩,૦૪૨.૨૮ કરોડના કામકાજે ૭૬.૮૦ સામે ૬૦.૭૦ મથાળે ખુલીને ઉપરમાં ૭૯.૫૫ અને નીચામાં ૫૦.૩૦ સુધી આવી અંતે ૭૦.૦૫ રહ્યો હતો. નિફટી ૧૦,૭૦૦નો પુટ ૧,૩૮,૦૦૭ કોન્ટ્રેકટસમાં રૂ.૧૧,૧૫૧.૧૫ કરોડના કામકાજે ૭૦.૪૦ સામે ૭૮.૮૦ મથાળે ખુલીને ઉપરમાં ૮૩.૮૫ થઈ ઘટીને ૬૧.૦૫ સુધી આવી અંતે ૬૩.૫૦ રહ્યો હતો.&nbsp;</p><p>ડિસેમ્બર નિફટી ફયુચર ૧૦,૮૨૫ થી વધીને ૧૦,૮૩૭ થઈ ૧૦,૮૨૨ : બેંક નિફટી ફયુચર ૨૬,૮૮૩ થી વધીને ૨૬,૯૪૮</p><p>નિફટી ડિસેમ્બર ફયુચર ૧,૦૫,૪૩૬ કોન્ટ્રેકટસમાં રૂ.૮૫૪૭.૦૮ કરોડના કામકાજે ૧૦,૮૨૪.૯૫ સામે ૧૦,૮૦૬.૯૫ મથાળે ખુલીને ઉપરમાં ૧૦,૮૩૭ થઈ ઘટીને ૧૦,૭૭૧.૩૦ સુધી આવી અંતે ૧૦,૮૨૧.૯૦ રહ્યો હતો. નિફટી ૧૦,૬૦૦નો પુટ ૯૬,૯૩૧ કોન્ટ્રેકટસમાં રૂ.૭૭૪૨.૧૪ કરોડના કામકાજે ૪૮.૧૫ સામે ૫૪.૩૫ મથાળે ખુલીને ઉપરમાં ૫૭.૨૦ થઈ ઘટીને ૪૨.૨૫ સુધી આવી અંતે ૪૪ રહ્યો હતો. બેંક નિફટી ફયુચર ૯૬,૨૦૦ કોન્ટ્રેકટસમાં રૂ.૫૧૬૮.૩૯ કરોડના કામકાજે ૨૬,૮૮૩.૦૫ સામે ૨૬,૮૫૩ મથાળે ખુલીને ઉપરમાં ૨૬,૯૪૮ થઈ ઘટીને ૨૬,૭૭૦ સુધી આવી અંતે ૨૬,૮૬૨.૨૫ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૩૩.૫૦ સામે ૩૯.૮૫ મથાળે ખુલીને ઉપરમાં ૩૯.૯૦ થઈ ઘટીને ૨૮.૩૦ સુધી આવી અંતે ૨૯.૫૦ રહ્યો હતો. નિફટી ૧૦,૦૦૦નો પુટ ૮.૬૦ સામે ૫.૬૦ મથાળે ખુલીને ઉપરમાં ૯.૫૦ થઈ ઘટીને ૫.૫૦ સુધી આવી અંતે ૫.૮૫ રહ્યો હતો.</p><p>ક્રુડ ફરી વધીને બ્રેન્ટ ૬૧ ડોલર ઉપર : ઓઈલ શેરોમાં આકર્ષણ : આઈઓસી, બીપીસીએલ, ઓએનજીસી, એચપીસીએલ વધ્યા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ફરી વધી ને બ્રેન્ટ ૬૧ ડોલરની સપાટી કુદાવી જતાં અને અમેરિકી ડોલર સામે રૂપિયો આજે ફરી ૨૨ પૈસા નબળો પડીને રૂ.૭૧.૯૦ થઈ જવા છતાં&nbsp; ઓઈલ-ગેસ શેરોમાં આકર્ષણ રહ્યું હતું. આઈઓસી રૂ.૪.૨૫ વધીને રૂ.૧૪૧.૪૫, બીપીસીએલ રૂ.૯ વધીને રૂ.૩૪૩.૮૫, ઓએનજીસી રૂ.૩.૭૦ વધીને રૂ.૧૪૬.૯૫, પેટ્રોનેટ એલએનજી રૂ.૪.૫૫ વધીને રૂ.૨૧૭, ગેઈલ ઈન્ડિયા રૂ.૪.૬૦ વધીને રૂ.૩૫૦.૯૫, એચપીસીએલ રૂ.૨.૭૦ વધીને રૂ.૨૨૭.૪૦, રિલાયન્સ ઈન્ડસ્ટ્રીઝ રૂ.૪.૯૫ વધીને રૂ.૧૧૧૧.૭૫, ઓઈલ ઈન્ડિયા રૂ.૧.૧૫ વધીને રૂ.૧૭૬.૪૫ રહ્યા હતા.&nbsp;</p><p>ટેલીકોમ-આઈટી શેરોમાં આકર્ષણ : ભારતી એરટેલ, આઈડીયા, આરકોમ, ઈન્ફોસીસ, ટાટા કોમ્યુ, માઈન્ડટ્રી, ટેક મહિન્દ્રા વધ્યા</p><p>ટેલીકોમ-આઈટી, સોફટવેર સર્વિસિઝ શેરોમાં આજે ફંડોની લેવાલી રહી હતી. ભારતી એરટેલ રૂ.૧૬.૧૦ વધીને રૂ.૩૧૮.૮૦, આઈડીયા રૂ.૧.૨૫ વધીને રૂ.૩૬.૧૫, આરકોમને તેની સ્પેક્ટ્રમ એસેટ વેચવા માટે મંજૂરી મળી જતાં શેરમાં લેવાલીએ વધીને રૂ.૧૫.૭૭, ઈન્ફોસીસ રૂ.૯.૧૦ વધીને રૂ.૭૦૫.૬૦, ટાટા કોમ્યુનિકેશન રૂ.૫.૪૫ વધીને રૂ.૫૩૨.૬૫, ટેક મહિન્દ્રા રૂ.૨.૫૦ વધીને રૂ.૭૧૨.૨૫, ટીસીએસ રૂ.૫.૬૦ વધીને રૂ.૧૯૮૯.૨૫, ઓરેકલ ફિનસર્વ રૂ.૨૫.૦૫ વધીને રૂ.૩૬૨૪.૪૦, માઈન્ડટ્રી રૂ.૭.૫૫ વધીને રૂ.૮૬૬.૫૫ રહ્યા હતા.&nbsp;</p><p>બેંકિંગ શેરોમાં યશ બેંક, આઈસીઆઈસીઆઈ, ફેડરલ, પીએનબી, સ્ટેટ બેંક વધ્યા : એચડીએફસી શેરોમાં નરમાઈ</p><p>બેંકિંગ શેરોમાં આજે ફંડોનું પસંદગીનું આકર્ષણ રહ્યું હતું. રિઝર્વ બેંક ઓફ ઈન્ડિયાના ગવર્નર શક્તિકાંત દાસ દ્વારા આજે રિઝર્વ બેંકની બોર્ડની મીટિંગ યોજીને વિવિધ બાબતોની સમીક્ષા કરવામાં આવ્યા સાથે આગામી દિવસોમાં સંખ્યાબંધ પગલાં જાહેર થવાની અપેક્ષાએ ફંડોની&nbsp; બેંકિંગ શેરોમાં પસંદગીની લેવાલી રહી હતી. અલબત સપ્તાહના અંતે એચડીએફસી સહિતના કેટલાક શેરોમાં પ્રોફિટ બુકિંગ થતું જોવાયું હતું. યશ બેંક રૂ.૫.૬૫ વધીને રૂ.૧૮૦.૩૫, ફેડરલ બેંક રૂ.૧.૭૦ વધીને રૂ.૯૧.૨૦, પીએનબી રૂ.૧.૩૦ વધીને રૂ.૭૨.૬૫, આઈસીઆઈસીઆઈ બેંક રૂ.૨.૮૦ વધીને રૂ.૩૫૨.૧૦, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૨૮૯.૧૫, એક્સીસ બેંક રૂ.૬૧૮.૭૦ રહ્યા હતા. જ્યારે એચડીએફસી શેરોમાં વેચવાલીએ એચડીએફસી બેંક રૂ.૭.૩૦ ઘટીને રૂ.૨૦૯૩.૭૫, એચડીએફસી લિમિટેડ રૂ.૩૭..૮૦&nbsp; ઘટીને રૂ.૧૯૦૪.૧૫, કોટક બેંક રૂ.૬.૮૫ ઘટીને રૂ.૧૨૫૫.૨૫ રહ્યા હતા.</p><p>ફાર્મા શેરોમાં પ્રોફિટ બુકિંગ : ફોર્ટિસ હેલ્થકેરનું વેચાણ અટક્યું : શેર ઘટયો : ઓરોબિન્દો ફાર્મા, પિરામલ, દિવીઝ લેબ ઘટયા</p><p>ફાર્માસ્યુટિકલ્સ શેરોમાં પણ આજે પ્રોફિટ બુકિંગ થતું જોવાયું હતું. ફોર્ટિસ હેલ્થકેરના એક્વિઝિશન-વેચાણ પર રોક આવી જવાની નેગેટીવ અસરે&nbsp; શેર રૂ.૧૦.૨૫ ઘટીને રૂ.૧૪૧.૬૫, નારાયણ હ્યુદાલ્યા રૂ.૬.૦૫ ઘટીને રૂ.૧૯૯.૪૦, ગ્લેનમાર્ક રૂ.૧૦.૬૫ ઘટીને રૂ.૬૬૬.૪૦, દિવીઝ લેબ રૂ.૨૮.૩૫ ઘટીને રૂ.૧૪૯૨.૪૦, ઈપ્કા લેબ રૂ.૧૧.૮૦ ઘટીને રૂ.૭૯૧.૫૦, સિપ્લા રૂ.૬.૩૫ ઘટીને રૂ.૫૨૧.૪૦, કેડિલા હેલ્થકેર રૂ.૩.૪૦ ઘટીને રૂ.૩૪૬.૧૫ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં આકર્ષણ છતાં સંખ્યાબંધ શેરોમાં&nbsp; પ્રોફિટ બુકિંગે માર્કેટબ્રેડથ નેગેટીવ : ૧૩૧૩ શેરો નેગેટીવ બંધ</p><p>સ્મોલ, મિડ કેપ શેરોમાં આજે પસંદગીનું આકર્ષણ રહ્યા છતાં સપ્તાહના અંતે સંખ્યાબંધ શેરોમાં પ્રોફિટ બુકિંગે આજે માર્કેટબ્રેડથ નેગેટીવ બની હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૦૫ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૩૧૩ અને વધનારની સંખ્યા ૧૨૪૮ રહી હતી. ૧૪૦ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૩૪ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.&nbsp;</p><p>FIIની કેશમાં રૂ.૮૬૨ કરોડ, ફયુચર્સમાં રૂ.૬૦૬ કરોડની ચોખ્ખી ખરીદી : DIIની કેશમાં રૂ.૩૦૨ કરોડની વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-શુક્રવારે કેશમાં રૂ.૮૬૧.૯૪ કરોડના શેરોની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૩૭૨૨.૨૫ કરોડની ખરીદી સામે કુલ રૂ.૨૮૬૦.૩૧ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં રૂ.૬૦૬ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૨૪૯.૧૫ કરોડ અને સ્ટોક ફયુચર્સમાં રૂ.૩૫૭.૧૯ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૩૦૨.૫૨ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૨૭૭૮.૧૪ કરોડની ખરીદી સામે કુલ રૂ.૩૦૮૦.૬૬ કરોડની વેચવાલી થઈ હતી.&nbsp;</p>","PublishDate":"Fri, 14 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-at-36019-33-pts-up-35963-selection-of-attraction-in-small-mid-cap-stocks"},{"Title":"આજે ટી ડે : 1815માં ભારતમાં પ્રાયોગિક ધોરણે ચાના ઉત્પાદનની થયેલી શરૂઆત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_42fccfe0-98a2-4512-8aca-1bfefc654f89.jpeg\" data-filename=\"14-tea.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ, તા. 14 ડિસેમ્બર 2018, શુક્રવાર<br></p><p>આજે તા. ૧૫ ડિસેમ્બર ઇન્ટરનેશનલ ચા દિવલ છે. આંતરરાષ્ટ્રીય ચાના દિવસે ચાના બગીચાથી ળઈને તેના શ્રમિકો દ્વારા ઉજવવામાં આવે છે. વર્ષ ૧૮૧૫માં ભારતમાં આસામના વિસ્તારોમાં ચાના પ્રાયોગિક ધોરણે ઉત્પાદન શરૂ કરેલ. ભારતમાં ચાનું ઉત્પાદન, વપરાશ, વિતરણ, ક્વોલિટીની જાળવણી, નિકાસ વગેરે બાબતોનું સંકલન માટે 'ટી- બોર્ડ ઓફ ઇન્ડિયા'ને વર્ષ ૧૯૦૩માં વિધેયક પ્રેરિત કરી સ્થાપવામાં આવેલ છે.</p><p>'ઇન્ટરનેશનલ ટી ડે' વિશ્વમાં ચાના ઉત્પન્ન કરતા દેશોમાં ભારત, શ્રીલંકા, ચીન, તંજાનીયા, યુગાન્ડા, વિયેતનામ, મલેશિયા, માલવી, બાંગ્લાદેશ, ઇન્ડોનેશિયા, કેન્યા, ચાયના, જાપાન જેવા અનેક દેશોના ચાના ઉત્પાદનોમાં મુખ્યત્વે નાના નાના ઉત્પાદકો અને તેમના શ્રમિકો માટે એક જોઇન્ટ પ્લેટફોર્મ ઉભું કરવાનો છે.</p><p>ભારતમાં ચાના નાના ઉત્પાદકો અને ચાના બગીચામાં શ્રમિકો આ દિવસે તેમની તકલીફો દૂર કરવા તથા જીવનસ્તર બહેતર બનાવવાના પ્રયત્નો રેખાંકિત કરવાના અવસરના રૂપમાં મનાવે છે. ચાનો ઇતિહાસ ચીન સાથે જોડાયેલો છે. ચીનમાં સૌ પ્રથમ ચાનો જન્મ થયેલો કહેવાય છે કે, સદીઓ પહેલા ત્યાંના રાજા શૈનુ નુંગને કાચના કટોરામાં ગરમ પાણી પીરસવામાં આવતું. આ રાજા સમક્ષ રાખવામાં આવેલા ગરમ પાણીના કટોરામાં પવનથી ઉડતા ઉડતા થોડા પાંદડાઓ પડયા. થોડા સમયમાં ગરમ પાણીનો કલર બદલાઈ ગયો. રાજા શૈન નુંગે તે પીધું અને તેનો સ્વાદ તેને ખૂબ જ ગમ્યો. પાણીની સોડમથી શૈનનુંગને ખૂબ જ તાજગી મળી તે છોડની તપાસ કરાવાઈ અને તેનું વાવેતર વધારવાનો આદેશ થયો. આમ, ભૂલથી પણ ચા એ જે 'ચાય' અને 'ચા' સ્વરૂપે વિશ્વમાં ફેલાણી.</p><p>વિશ્વમાં પાણી પછી સૌથી વધુ પીણામાં ચા પીવાય છે જેના ૧૫૦૦થી વધુ પ્રકારો છે. કાળીયા, ગ્રીન ચા, સફેદ ચા, જેવા અનેક પ્રકારોની ચા લોકોને સ્ફૂર્તિ તાજગી આપી રહી છે.</p><p>ભારતમાં ચાનું ઉત્પાદન બ્રિટીશરોએ ૧૮૧૫માં પ્રાથમિક ધોરણે ચીનથી ચાના છોડ લાવીને પહાડી પ્રદેશોમાં કરેલ જે વર્ષ ૧૮૩૫ પછી તબક્કાવાર વપરાશમાં આવેલ શરૂમાં ચા ઠંડીમાં શરદી મટાડવા માટે ચા પીવાતી જે ધીમે ધીમે પ્રતિદિન વપરાશનું જરૂરી પીણું બની ગયું.</p><p>ભારતમાં ઉત્પાદન થતી ચામાં આસામમાં જ ૫૦ ટકાથી વધુ માત્રામાં ચા ઉત્પન્ન થાય છે. જેમાં સીટીસી ચા કુલ ઉત્પાદનમાં ૭૫ ટકા હિસ્સો ધરાવે છે. વિશ્વમાં પ્રથમ સ્થાને ચા ઉત્પન્ન કરતા દેશમાં ચીન પછી બીજા સ્થાને ભારત છે.</p><p>ભારતમાં વર્ષ ૨૦૧૭માં લગભગ ૧૩૨૫ મીલીયન કી ચા ઉત્પાદન થયેલ જેમાંથી ૨૫૫ મિલિયન કીલો ચા નિકાસ કીલો ચા નિકાસ કરવામાં આવેલ હતી. આગામી વર્ષમાં ભારતના ઉત્પાદકો અને નિકાસકારોએ ૩૦૦ મિલિયન કીલો ચા નિકાસ કરવાનો નિર્ધાર કરેલ છે.</p>","PublishDate":"Fri, 14 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/today-tea-day-in-1815-tea-production-started-in-india-on-experimental-basis"},{"Title":"વિકાસ માટે બૃહદ્ આર્થિક સ્થિરતાનો ભોગ લેવાશે  તો ભારત માટે સ્થિતિ પ્રતિકૂળ બનવાનું જોખમ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_daf3fdb2-ad02-47d3-800b-fae9941d50b9.jpeg\" data-filename=\"14-agri.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 14 ડિસેમ્બર 2018, શુક્રવાર<br></p><p>વિકાસ માટે બૃહદ્ આર્થિક સ્થિરતાનો સરકાર જો ભોગ લેશે તો વિશ્વના ઝડપથી વિકસી રહેલા અર્થતંત્રોમાંના એક ભારત સામે કટોકટીમાં ધકેલાઈ જવાના જોખમો રહેલા છે, એમ ઈન્ટરનેશનલ મોનિટરી ફન્ડના ચીફ ઈકોનોમિસ્ટ ગીતા ગોપીનાથ અને રિઝર્વ બેન્ક ઓફ ઈન્ડિયાના ભૂતપૂર્વ ગવર્નર રઘુરામ રાજન દ્વારા મત વ્યકત કરાયા છે.</p><p>બૃહદ્ આર્થિક સ્થિરતા મેળવવા ભારતે ફુગાવો નીચો અને સ્થિર રાખવાની, સરકારની બજેટ ખાધનું સાનુકૂળ સ્તર જેથી ખાનગી ઈન્વેસ્ટમેન્ટ માટે અવકાશ રહે અને નબળાઈ ઘટાડવા બહારી દેવા બોજા વધારવામાં નિયંત્રણ રહે તે જરૂરી છે, એમ તેમણે ભારતના આર્થિક વ્યૂહ પર જારી કરેલા એક રિપોર્ટમાં નોંધ્યું&nbsp; હોવાનું એક સમાચાર સંસ્થાએ જણાવ્યું હતું.&nbsp; આનો સીધો અર્થ એવો થાય છે કે, ભારતે&nbsp; જેનું અર્થતંત્ર મુખ્યત્વે ઉપભોગ આધારિત છે<br></p><p>તેણે,&nbsp; બૃહદ્ આર્થિક સ્થિરતા માટે વધુ તેના કેટલાક એશિયન હરિફો કરતા વધુ ધ્યાન આપવાની જરૂર છે. ઈન્વેસ્ટમેન્ટ માટેના નાણાં મેળવવા ભારત બહારી નાણાં પર આધાર રાખે છે જે માનસમાં અચાનક પલટા સામે પ્રતિકૂળ છે. વધી રહેલી ચાલુ ખાતાની ખાધ અર્થતંત્ર સામે મોટું જોખમ છે અને આ કારણસર વર્તમાવ વર્ષમાં ઊભરતી બજારોમાં&nbsp; આવેલી વેચવાલીમાં ભારત ટાર્ગેટ બન્યું હતું.&nbsp; દરમિયાન રિપોર્ટ જારી કરતી વખતે બોલતા રાજને જણાવ્યું હતું કે, ખેત લોન માફી ચૂંટણી વચનોનો ભાગ બનવી ન જોઈએ. </p><p>આ મુદ્દે પોતે ચૂંટણી કમિશનને લખી જણાવ્યું છે અને આવા મુદ્દાઓને દૂર રાખવા અનુરોધ કર્યો છે.&nbsp; આવા નિર્ણયોને કારણે રાજ્યોની રાજકોષિય સ્થિતિ દબાણ હેઠળ આવી જાય છે. છેલ્લા પાંચ વર્ષથી દરેક રાજ્યોની ચૂંટણીમાં લોન માફીનું એક યા બીજા રાજકીય પક્ષ દ્વારા વચન આપવામાં આવી રહ્યું છે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 14 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/if-there-is-a-massive-economic-stability-for-development-then-the-risk-of-becoming-a-status-adverse-to-india"},{"Title":"NBFI દ્વારા સામનો કરાતી લિક્વિડિટીની ખેંચ વિકાસ સામે જોખમી રહેવાની ચેતવણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b08e1b40-b275-411b-9e4f-434a920d6185.jpeg\" data-filename=\"14-liqudity.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 14 ડિસેમ્બર 2018, શુક્રવાર<br></p><p>વૈશ્વિક ક્રેડિટ રેટિંગ એજન્સી મૂડી'સે જણાવ્યું હતું કે, કેટલીક નોન બેન્ક ફાઈનાન્સિઅલ ઈન્સ્ટિટયૂટશન્સ (એનબીએફઆઈ) દ્વારા સામનો કરાઈ રહેલી લિક્વિડિટીની ખેંચથી એકંદર ધિરાણ પૂરવઠા પર તાણ આવી શકે છે અને તેને કારણે નાણાં વર્ષ ૨૦૧૯ અને ૨૦૨૦ માટે ભારતનો આર્થિક વિકાસ દર મંદ પડીને ૭ ટકાથી સાધારણ ઉપર રહેવાની શકયતા છે.&nbsp;</p><p>મૂડી'સ ઈન્વેસ્ટર્સ સર્વિસના એક નિવેદન પ્રમાણે, સપ્ટેમ્બર ૨૦૧૮માં ઈન્ફ્રાસ્ટ્રકચર એન્ડ લીઝિંગ ફાઈનાન્સિઅલ સર્વિસીઝ (આઈએલએન્ડએફએસ) દ્વારા ડિફોલ્ટ થયા બાદ કેટલીક એનબીએફઆઈ દ્વારા લિક્વિડિટીની ખેંચના કરાઈ રહેલા સામનાને પરિણામે દેશમાં એકંદર ધિરાણ પૂરવઠાની ખેંચ ઊભી થવાની શકયતા છે.&nbsp;<br></p><p>આને પરિણામે, ભારતનો આર્થિક વિકાસ દર નાણાં વર્ષ ૨૦૧૯ તથા ૨૦૨૦માં મંદ પડીને ૭ ટકાથી સાધારણ ઉપર રહેશે. છેલ્લા કેટલાક મહિનાથી દેશના આર્થિક વિકાસમાં વૃદ્ધિ થયાનો જે અંદાજ છે તેના કરતા આ આંક નીચો જણાય રહ્યો છે, એમ મૂડી'સ દ્વારા નિવેદનમાં જણાવાયું છે.</p><p>ભારતના એનબીએફઆઈ ક્ષેત્રમાં કોઈપણ વધુ દબાણ ગ્રોથ આઉટલુક પર ઘટાડા તરફી જોખમ ઊભંમ કરશે. દેશની એનબીએફઆઈ અર્થતંત્રમાં ધિરાણ પૂરી પાડતી મહત્વની સંસ્થાઓ છે. ૩૧ માર્ચ ૨૦૧૮ના અંતે પૂરા થયેલા નાણાં વર્ષમાં કુલ લોન્સનો ૧૭ ટકા હિસ્સો&nbsp; એનબીએફઆઈનો છે તથા કુલ રિટેલ લોન્સમાં ૩૩ ટકા હિસ્સો આ સંસ્થાઓનો છે.</p><p>એનબીએફઆઈના ધિરાણ પૂરવઠામાં ઘટાડાથી&nbsp; ધિરાણ ઉપલબ્ધતા તાણ હેઠળ રહેશે અને દેશનો આર્થિક વિકાસ દર કેટલાક વર્ષ સુધી અડધા ટકા જેટલો ઘટશે. આમ થશે તો, દેશની રાજકોષિય મજબૂતાઈ પર દબાણ આવશે અને જે એકંદર સાર્વભોમ ક્રેડિટ પ્રોફાઈલને અસર કરશે, એમ પણ નિવેદનમાં વધુમાં જણાવાયું છે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 14 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/warning-to-be-risky-against-development-of-liquidity-faced-by-nbfi"},{"Title":"માંગમાં સતત ઘટાડો થતા ઓટો કંપનીઓએ ઉત્પાદન ઘટાડયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_51d76576-8559-430d-a125-ccaf4c791776.jpeg\" data-filename=\"14-car.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 14 ડિસેમ્બર 2018, શુક્રવાર<br></p><p>નવરાત્રિના પર્વ સાથે શરૂ થયેલ તહેવારોની સિઝન દરમિયાન માંગમાં સતત ઘટાડો થવાના કારણે ઓટો કંપનીઓ દ્વારા વિતેલા નવેમ્બર માસમાં ઓટો કંપનીઓ દ્વારા ઉત્પાદનમાં ઘટાડો કરવાની ફરજ પડી છે.</p><p>આમ તો શ્રાવણ માસની શરૂઆતથી જ તહેવારોની સિઝન શરૂ થઈ જતી હોય છે. પરંતુ ઓટો કંપનીઓ માટે નવરાત્રિ પર્વથી દિવાળી સુધી તહેવારોની સિઝન ગણવામાં આવે છે. તહેવારોની આ સિઝન દરમિયાન પેસેન્જર વ્હિકલના વેચાણમાં ૧૪ ટકાનો ઘટાડો નોંધાયો હોવાના અહેવાલ છે.<br></p><p>આમ તહેવારોની સિઝનમાં જ માંગમાં ઘટાડો થવાના પગલે દેશમાં કાર્યરત ૧૭ જેટલા કાર ઉત્પાદકોમાંથી ૧૪ ઉત્પાદકો કાર અને એસયુવીના ઉત્પાદનમા ૨૧ ટકા જેટલો ઘટાડો કરવામાં આવ્યો હતો.</p><p>ઓટો કંપનીના સૂત્રોના જણાવ્યા મુજબ આગામી સમયમાં પણ આ માહોલ ચાલુ રહે તેવી સંભાવના છ જે જોતા ફરી એકવાર આવો નિર્ણય લેવો પડે તો નવાઈ નહીં.</p><p>દરમિયાન આગામી જાન્યુઆરીથી કાર કંપનીઓ દ્વારા ભાવ વધારો કરાય તે પહેલાં સ્ટોક ક્લિયરન્સ માટે જંગી ડિસ્કાઉન્ટ ઓફર કરવામાં આવી રહ્યું છે. કાર ડિલરોના જણાવ્યા મુજબ તહેવારો દરમિયાન વેચાણ નબળું રહેતા ઇન્વેન્ટરીમાં વધારો થયો છે. આગામી માસમાં ભાવમાં વધારો થશે આ મુદ્દાને ધ્યાનમાં રાખી ડિસ્કાઉન્ટ ઓફર કરાયેલ&nbsp;</p><p>છે.</p>","PublishDate":"Fri, 14 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/auto-companies-slashed-production-due-to-a-slowdown-in-demand"},{"Title":"ડોલર સામે રૂપિયો ફરી તૂટયો :  ક્રૂડતેલ ત્રણ ટકા ઉછળ્યા પછી  ફરી નીચે ઉતર્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f3e8ddc0-8409-4157-9f11-28f17e77c57f.jpeg\" data-filename=\"14-gold.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 14 ડિસેમ્બર 2018, શુક્રવાર<br></p><p>મુંબઈ સોના-ચાંદી બજારમાં આજે હવામાન મિશ્ર હતું. ચાંદીના ભાવમાં ધીમો ઘટાડો તથા સોનાના ભાવમાં ધીમો સુધારો દેખાયો હતો.&nbsp; વિશ્વ બજારમાં કિંમતી ધાતુઓના ભાવ દબાણ હેઠળ હતા. જોકે ઘરઆંગણે કરન્સી બજારમાં રૂપિયા સામે ડોલરના ભાવ ફરી ઉછળતાં ઘરઆંગણે કિંમતી ધાતુઓની આયાત પડતર ઉંચી જ રહી હતી.&nbsp;</p><p>ડોલરના ભાવ રૂ.૭૧.૬૯ વાળા આજે ૭૧.૭૮ ખુલી નીચામાં&nbsp; ભાવ ૭૧.૬૯&nbsp; રહ્યા પછી ઉંચામાં&nbsp; &nbsp;રૂ.૭૨ પાર કરી ૭૨.૦૫&nbsp; થયા પછી ૭૧.૮૯ના મથાળે બંધ રહ્યા પછી મોડી સાંજે&nbsp; બંધ બજારે&nbsp; ખાનગીમાં ડોલરના ભાવ ફરી ઉંચકાઈ રૂ.૭૨.૦૨થી&nbsp; ૭૨.૦૩ બોલાયા હતા.&nbsp; બ્રિટીશ પાઉન્ડના ભાવ આજે ૩૦ પૈસા ઘટી&nbsp; રૂ.૯૦.૪૧ તથા યુરોના ભાવ ૩૭ પૈસા ઘટી રૂ.૮૧.૨૧થી ૮૧.૨૨ હતા. બ્રેકઝીટ પ્રશ્ને યુરોપ તથા બ્રિટન વચ્ચે છાશવારે વિવાદો સામે આવી રહ્યા છે અને તેની અસર પાઉન્ડ તથા યુરોના ભાવ પર પડતી રહી હોવાનું&nbsp; વિશ્વ બજારના ખેલાડીઓએ જણાવ્યું હતું.<br></p><p>દરમિયાન, અમેરિકામાં&nbsp; ફેડરલ રિઝર્વની મિટિંગ આવતા&nbsp; સપ્તાહે મળવાની છે&nbsp; આ મિટિંગમાં વ્યાજના દર વધારવામાં&nbsp; આવશે એવી શક્યતા ચર્ચાતી રહેતાં આ મિટિંગ પૂર્વે વિશ્વ બજારમાં&nbsp; ડોલરના ભાવ&nbsp; ઉંચા બોલાતા થયા છે.&nbsp; તેના પગલે&nbsp; વિશ્વ બજારમાં&nbsp; સોના તથા ચાંદીમાં ફંડવાળાની&nbsp; વેચવાલી આવતી રહી છે. વિશ્વ&nbsp; બજારમાં સોના તથા ચાંદીમાં ફંડવાળાની વેચવાલી આવતી રહી છે.</p><p> વિશ્વ બજારમાં સોનાના લભાવ ઘટી ઔંશના&nbsp; ૧૨૩૭.૨૦ થઈ સાંજે ભાવ ૧૨૩૭.૯૫થી ૧૨૩૮ ડોલર રહ્યા&nbsp; હતા. મુંબઈ ઝવેરી બજારમાં સોનાના ભાવ જીએસટી વગર ૧૦ ગ્રામના ૯૯.૫૦ના રૂ.૩૧૪૨૦ વાળા રૂ.૩૧૪૧૦ના મથાળે બંધ હતા જ્યારે ૯૯.૯૦ના ભાવ રૂ.૩૧૫૪૫ વાળા ૩૧૫૩૫ થઈ ૩૧૫૬૫ બંધ હતા.&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી ૩ ટકા ઉંચા રહ્યા હતા.&nbsp; મુંબઈમાં ચાંદીના ભાવ કિલોના ૯૯૯ના&nbsp; જીએસટી વગર રૂ.૩૭૫૦૦ વાળા ૩૭૪૩૦&nbsp; ખુલી રૂ.૩૭૪૫૦ બંધ રહ્યા પછી સાંજે ભાવ રૂ.૩૭૩૫૦થી ૩૭૪૦૦&nbsp; તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે ૧૦૦૦ ઉંચા હતા. વિશ્વ બજારમાં ચાંદીના ભાવ ઔંશના નીચામાં ૧૪.૫૮ ડોલર થઈ સાંજે ભાવ ૧૪.૫૯થી ૧૪.૬૦ ડોલર રહ્યા હતા.</p><p>વિશ્વ બજારમાં સાંજે પ્લેટીનમના ભાવ ઘટી ૭૯૪.૪૫થી ૭૯૪.૫૦ ડોલર હતા.&nbsp; પેલેડિયમના ભાવ ઘટી ૧૨૪૫.૨૦થી ૧૨૪૫.૨૫ ડોલર હતા.&nbsp; ન્યુયોર્ક&nbsp; કોપરના ભાવ સાંજે&nbsp; આશરે એક ટકો નીચા બોલાયા હતા.</p><p>દરમિયાન, વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના ભાવ ગુરૂવારે મોડી રાત્રે અઢીથી ત્રણ ટકા ઉછળ્યા પછી આજે ભાવ ઉંચે નરમ બોલાયા હતા. બ્રેન્ટ ક્રૂડના ભાવ બેરલના ઉંચામાં ૬૧.૫૫થી ૬૧.૬૦ ડોલર રહ્યા પછી સાંજે ભાવ ૬૦.૮૫થી ૬૦.૯૦ ડોલર હતા.&nbsp; ન્યુયોર્કના ભાવ ઉંચામાં ૫૨.૬૫ ડોલર થયા પછી સાંજે ભાવ ૫૨.૧૮ ડોલર હતા. ઈન્ટરનેશનલ એનર્જી એજન્સીએ એવો અંદાજ બતાવ્યો હતો કે ૨૦૧૯ના વર્ષમાં વૈશ્વિક સ્તરે ક્રૂડતેલનો પુરવઠો ટાંચો રહેશે ઓપેકના જણાવ્યા મુજબ આવતા વર્ષે ક્રૂડતેલની વૈશ્વિક માગ ઓછી રહેવાની&nbsp; શક્યતા છે.&nbsp;</p><p>દરમિયાન અમેરિકામાં બજેટ ડેફીસીટ નોંધપાત્ર વધી રેકોર્ડ સપાટીએ પહોંચી છે નવેમ્બરમાં સરકારને રેવેન્યુ ૨૦૬ અબજ ડોલર જ્યારે&nbsp; સરકારનું&nbsp; સ્પેન્ડીંગ ૪૧૧ અબજ&nbsp; ડોલર આવ્યું છે. આવા સંજોગોમાં તથા ફરીથી શટડાઉનની&nbsp; સ્થિતિ સર્જાય એવી શક્યતા&nbsp; જાણકારો બતાવી રહ્યા હતા.</p><div><br></div>","PublishDate":"Fri, 14 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-oil-receded-after-three-percent-bounce"},{"Title":"ત્રણ રાજ્ય વિધાનસભાની ચૂંટણીમાં પછડાટથી  GST કાઉન્સિલમાં કેન્દ્ર સરકારનું પલડું નબળું પડયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_753cbcb8-bdd9-4ddf-95dc-685a70bbe334.jpeg\" data-filename=\"14-gst.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 14 ડિસેમ્બર 2018, શુક્રવાર<br></p><p>રાજસ્થાન, મધ્ય પ્રદેશ તથા છત્તીસગઢ રાજ્યોમાં વિધાનસભાની ચૂંટણી હારી જવાને પગલે આ રાજ્યોમાંથી સત્તા હાથમાંથી ચાલી જતા નાણાં પ્રધાન અરુણ જેટલી માટે ગુડ્સ એન્ડ સર્વિસીઝ ટેકસ (જીએસટી) કાઉન્સિલની હવે પછીની ૨૨ ડિસેમ્બરની બેઠક કસોટીરૂપ બની રહેશે. કાઉન્સિલમાં&nbsp; આ રાજ્યોના નાણાં પ્રધાનો જે અત્યારસુધી ભાજપના હતા તેના સ્થાને હવે કોંગ્રેસના રહેશે.&nbsp;</p><p>કાઉન્સિલમાં કોઈ વિવાદને લઈને જો મતદાન થાય તો તેમાં વિપક્ષ ઠરાવને અટકાવી શકે છે કારણ કે તેમના મતની સંખ્યા આવશ્યક આંકડા કરતા વધી ગઈ છે એમ એક વિશ્લેષકે જણાવ્યું હતું. જો કે અત્યારસુધી કાઉન્સિલમાં દરેક નિર્ણયો લગભગ સર્વાનુમતે લેવાયા છે અને મતદાનની આવશ્યકતા પડી નથી.<br></p><p>વોટિંગના કિસ્સામાં ભાજપની આગેવાની હેઠળના નેશનલ ડેમોક્રેટિક એલાયન્સે (એનડીએ) તેના દ્વારા શાસિત નથી તેવા ઓછામાં ઓછા ત્રણ રાજ્યોને પોતાની તરફેણમાં લેવા પડશે.&nbsp;</p><p>કાઉન્સિલમાં કુલ મતના ૩૩.૩૦ ટકા કેન્દ્રના છે જ્યારે કાઉન્સિલ પર રહેલી ૩૧ સરકારોમાંથી દરેકનો હિસ્સો મતના ૨.૨૫ ટકા જેટલો છે, કારણ કે ૬૬.૭૦ ટકા તેમની વચ્ચે સમાન રીતે વહેંચાયા છે.&nbsp;</p><p>એક ઠરાવ પસાર કરવા માટે કુલ મતના ૭૫ ટકાની આવશ્યકતા રહેતી હોવાથી રાજ્યો પોતાની તાકાત પર ઠરાવ પસાર કરી શકવાની સ્થિતિમાં નથી, એમ વિશ્લેષકે ગણિત સમજાવતા જણાવ્યું હતું. જો કે ૧૨ રાજ્યો ભેગા થઈને ઠરાવને અટકાવી શકે છે કારણ કે તેમના કુલ મતોની સંખ્યા ૨૫ ટકાથી વધી જાય છે.&nbsp;</p><p>ઠરાવ પસાર કરાવવા માટે કેન્દ્રએ તેના ૩૩.૩૦ ટકા ઉપરાંત બીજા વીસ રાજ્યોના મતની આવશ્યકતા રહે છે. ત્રણ રાજ્યોમાં પછડાટ ખાધા બાદ એનડીએ અને નોર્થ ઈસ્ટ ડેમોક્રેટિક એલાયન્સના મળીને કુલ ૧૭ રાજ્યો કેન્દ્રમાં શાસન કરતા એનડીએ પાસે છે.&nbsp;</p><p>બીજી બાજુ કોગ્રેસ પાસે ૬ રાજ્યો છે અને અન્ય સાત રાજ્યોમાં વિવિધ રાજકીય પક્ષોની સરકાર છે. આમાંથી આન્ધ્ર, કેરળ, દિલ્હી તથા પશ્ચિમ બંગાળ ઠરાવના કિસ્સામાં એનડીએની વિરોધમાં જઈ શકે છે.&nbsp; બાકીના ત્રણ રાજ્યો ન તો એનડીએ સાથેના છે અથવા ન તો કોંગ્રેસ સાથે છે. જો ઠરાવ પસાર કરાવવો હોય તો કેન્દ્રએ સાતમાંથી બાકી રહેલા ત્રણેય રાજ્યોનો ટેકો મેળવવો ફરજિયાત બની રહે છે કારણ કે તો જ મતોની કુલ સંખ્યા ૭૫ ટકાથી ઉપર જશે, એમ વિશ્લેષકે ઉમેર્યું હતું.&nbsp;</p><p>કોંગ્રેસે કોઈ ઠરાવ અટકાવવો હશે તો તેને સાતમાંથી ૬ રાજ્યોના ટેકાની આવશ્યકતા રહેશે. આમ વિપક્ષો હવે ઈચ્છશે તો જીએસટી કાઉન્સિલમાં ઠરાવને અટકાવી શકશે જે અગાઉ શકય નહોતું.&nbsp;&nbsp;</p>","PublishDate":"Fri, 14 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/back-in-three-state-assembly-elections-in-the-gst-council-the-central-governments-stand-was-poor"},{"Title":"FIIની ફયુચર્સમાં રૂ.૨૩૦૦ કરોડની જંગી વેચવાલી  : સેન્સેક્સ ૧૫૦ પોઈન્ટ વધીને ૩૫૯૩૦","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ક્રુડ ઓઈલ ફરી ૬૦ ડોલરની સપાટી અંદર : ડોલર સામે રૂપિયો ૩૩ પૈસા વધીને ૭૧.૬૮</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6a708db4-2e1d-4fcf-91fb-4169b1b6c5c2.jpeg\" data-filename=\"13-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા.13 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>વૈશ્વિક મોરચે અમેરિકા અને ચાઈના વચ્ચે ટ્રેડ ટેન્શન હળવું થતાં અને ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ફરી ઘટી આવીને બ્રેન્ટ ક્રુડના ૬૦ ડોલરની સપાટી તોડી દેતાં અને ઘર આંગણે ઔદ્યોગિક ઉત્પાદન વૃદ્વિ(આઈઆઈપી)એ વેગ પકડતાં અને ફુગાવાનો આંક ઘટીને આવ્યા સાથે રિઝર્વ બેંક ઓફ ઈન્ડિયાના નવા ગવર્નર શક્તિકાંત દાસે ગઈકાલે ચાર્જ સંભાળી લીધાની સાથે બેંકિંગ ક્ષેત્ર પર ત્વરિત ફોક્સ કરવાનં્ જાહેર કર્યા બાદ આજે બેંકરો સાથેની મીટિંગમાં પોઝિટીવ પગલાં આગામી દિવસોમાં આવશે એવા સ્પષ્ટ સંકેતે શેરોમાં&nbsp; ફંડોની આજે સતત ત્રીજા દિવસે બેંકિંગ શેરોની આગેવાનીમાં તેજી રહી હતી. અલબત આજે ઈન્ડેક્સ બેઝડ ફંડોએ ઉછાળે સાવચેતીમાં&nbsp; પ્રોફિટ બુકિંગ કર્યું હતું. રૂપિયા સામે અમેરિકી ડોલર નબળો પડયા છતાં અમેરિકા અને ચાઈના વચ્ચે ટ્રેડ ટેન્શન ઘટતાં અને આઈટી-સોફટવેર કંપનીઓને નવા આઉટસોર્સિંગ કોન્ટ્રેકટસ મળતાં ફંડોની આઈટી શેરોમાં તેજી થઈ હતી. આ સાથે ઓટોમોબાઈલ શેરોમાં પણ સતત બીજા દિવસે ફંડો લેવાલ રહેતાં સેન્સેક્સે ઈન્ટ્રા-ડે ૩૬૦૦૦ની સપાટી કુદાવી અંતે સાધારણ પ્રોફિટ બુકિંગે ૧૫૦.૫૭ પોઈન્ટ વધીને ૩૫૯૨૯.૬૪ અને નિફટી સ્પોટ ૧૦૮૦૦ની સપાટી પાર કરી અંતે ૫૩.૯૫ પોઈન્ટ વધીને ૧૦૭૯૧.૫૫ બંધ રહ્યા હતા. અલબત આજે એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની ફયુચર્સમાં રૂ.૨૩૦૦ કરોડની જંગી ચોખ્ખી વેચવાલીના આંકડાએ આશ્ચર્ય સર્જયું હતું. એફઆઈઆઈની આજે-ગુરૂવારે કેશમાં રૂ.૬૭૫.૧૪ કરોડના શેરોની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૪૯૩૨.૯૯ કરોડની ખરીદી સામે કુલ રૂ.૪૨૫૭.૮૫ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. જ્યારે એફઆઈઆઈની આજે ફયુચર્સમાં રૂ.૨૩૦૦ કરોડની કુલ ચોખ્ખી વેચવાલી રહી હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૨૩૯૫ કરોડની ચોખ્ખી વેચવાલી અને સ્ટોક ફયુચર્સમાં રૂ.૯૫ કરોડની ચોખ્ખી ખરીદી થઈ હતી. આ સામે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૫૧.૮૬ કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૩૧૩૧.૫૭ કરોડની ખરીદી સામે કુલ રૂ.૩૧૮૩.૪૩ કરોડની વેચવાલી થઈ હતી.&nbsp;</p><p>સેન્સેક્સ ઈન્ટ્રા-ડે ૩૬૦૦૦ની સપાટી કુદાવી ૩૧૬ પોઈન્ટની છલાંગે ૩૬૦૯૫ સુધી જઈ અંતે ૧૫૧ પોઈન્ટ વધીને ૩૫૯૩૦</p><p>ટ્રેડીંગની શરૂઆત આજે પોઝિટીવ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૫૭૭૯.૦૭ સામે ૩૬૦૨૪.૮૮ મથાળે ખુલીને આરંભથી જ બેંકિંગ શેરોમાં બેંકરો સાથે આરબીઆઈ ગવર્નરની મીટિંગ પૂર્વે ફંડોએ સતત લેવાલી કરતાં કોટક મહિન્દ્રા બેંક, ઈન્ડસઈન્ડ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, એચડીએફલી બેંક, એચડીએફસી લિમિટેડ સહિતમાં આકર્ષણે અને આઈટી શેરોમાં વિપ્રો, ઈન્ફોસીસ સહિતમાં તેજી થતાં અને ઓટોમોબાઈલ શેરોમાં ક્રુડના ઘટતાં ભાવ સાથે અમેરિકાની ઓટોમોબાઈલની ચાઈનામાં આયાત પર ટેરિફમાં ઘટાડા માટે સંમતિની પોઝિટીવ અસરે ફંડોની મારૂતી સુઝુકી, ટાટા મોટર્સ, હીરો મોટોકોર્પ, મહિન્દ્રા એન્ડ મહિન્દ્રા સહિતમાં લેવાલીએ અને લાર્સન એન્ડ ટુબ્રો, ઓએનજીસી, વેદાન્તા, હિન્દુસ્તાન યુનિલિવર સહિતમાં તેજીએ એક તબક્કે ૩૧૬.૪૯ પોઈન્ટ ઉછળીને ઉપરમાં ૩૬૦૯૫.૫૬ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પ્રોફિટ બુકિંગ શરૂ થતાં યશ બેંક, ટીસીએસ, સન ફાર્મા, કોલ ઈન્ડિયા, એશીયન&nbsp; પેઈન્ટસ, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, આઈસીઆઈસીઆઈ બેંક, એક્સીસ બેંક, ટાટા સ્ટીલ, અદાણી પોર્ટસ, બજાજ ઓટો, ભારતી એરટેલ, આઈટીસીમાં નરમાઈએ નીચામાં ૩૫૭૯૪.૫૧ સુધી આવી અંતે અંતે ૧૫૦.૫૭ પોઈન્ટ મર્યાદિત બનીને ૩૫૯૨૯.૬૪ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ઈન્ટ્રા-ડે ૧૦૮૦૦ની સપાટી કુદાવી ૧૦૮૩૮ થઈ અંતે ૫૪ પોઈન્ટ વધીને ૧૦૭૯૨</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૭૩૭.૬૦ સામે ૧૦૮૧૦.૭૫ મથાળે ખુલીને આરંભથી જ તેજીમાં બેંકિંગ, ફાઈનાન્સ શેરોમાં કોટક બેંક, ઈન્ડસઈન્ડ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, બજાજ ફિનસર્વ, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ સહિતમાં આકર્ષણે અને આઈટી શેરોમાં વિપ્રો, ઈન્ફોસીસ તેમ જ ઓટોમોબાઈલ શેરોમાં મારૂતી સુઝુકી, ટાટા મોટર્સ, હીરો મોટોકોર્પ, મહિન્દ્રા એન્ડ મહિન્દ્રા સાથે ઓઈલ શેરોમાં એચપીસીએલ, બીપીસીએલ, આઈઓસી, ઓએનજીસી તેમ જ ગ્રાસીમ, લાર્સન, ટાઈટન, અલ્ટ્રાટેક સિમેન્ટ, હિન્દુસ્તાન યુનિલિવર સહિતમાં તેજીએ એક તબક્કે નિફટી ૧૦૮૦૦ની સપાટી કુદાવી જઈ ૧૦૧ પોઈન્ટ ઉછળીને ઉપરમાં ૧૦૮૩૮.૬૦ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પ્રોફિટ બુકિંગ સાથે યશ બેંક, સન ફાર્મા, યુપીએલ, ટાટા સ્ટીલ, ટીસીએસ, આઈશર મોટર્સ, કોલ ઈન્ડિયા, જેએસડબલ્યુ સ્ટીલ, સિપ્લા, અદાણી પોર્ટસ, બજાજ ઓટો, રિલાયન્સ, ઈન્ફ્રાટેલ, હિન્દાલ્કો સહિતમાં નરમાઈએ નીચામાં ૧૦૭૪૯.૫૦ સુધી આવી અંતે ૫૩.૯૫ પોઈન્ટ વધીને ૧૦૭૯૧.૫૫ બંધ રહ્યો હતો.</p><p>નિફટી ૧૧,૦૦૦નો કોલ વધીને ૬૫ થઈ અંતે ૪૦.૮૫ : નિફટી ૧૦,૮૦૦નો પુટ ૧૨૬.૯૦ થી ઘટીને ૧૦૨.૫૫</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ ફંડોએ આજે આરંભમાં તેજી કર્યા બાદ ઉછાળે પ્રોફિટ બુકિંગ કર્યું હતું. નિફટી ૧૧,૦૦૦નો કોલ ૨,૦૮,૨૬૯ કોન્ટ્રેકટસમાં રૂ.૧૭,૨૫૮.૪૮ કરોડના કામકાજે ૪૧.૧૦ સામે ૫૩.૯૫ મથાળે ખુલીને ઉપરમાં ૬૫ થઈ નીચામાં ૩૪.૧૫ સુધી આવી અંતે ૪૦.૮૫ રહ્યો હતો. નિફટી ૧૦,૯૦૦નો કોલ ૧,૭૭,૦૩૦ કોન્ટ્રેકટસમાં રૂ.૧૪,૫૮૨.૧૨ કરોડના કામકાજે ૭૦.૧૫ સામે ૮૬.૧૦ મથાળે ખુલીને ઉપરમાં ૧૦૭.૫૦ અને નીચામાં ૬૧.૨૦ સુધી આવી અંતે ૭૧.૪૦ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો પુટ ૧,૬૯,૫૧૭ કોન્ટ્રેકટસમાં રૂ.૧૩,૮૬૨.૬૬ કરોડના કામકાજે ૧૨૬.૯૦ સામે ૧૦૦ મથાળે ખુલીને નીચામાં ૮૨.૭૫ થઈ વધીને ૧૨૫.૮૫ સુધી પહોંચી અંતે ૧૦૨.૫૫ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો કોલ ૧,૪૯,૨૨૬ કોન્ટ્રેકટસમાં રૂ.૧૨,૨૩૫.૧૪ કરોડના કામકાજે ૧૧૩.૮૦ સામે ૧૩૫ મથાળે ખુલીને નીચામાં ૧૦૪ થઈ વધીને ૧૬૫ સુધી પહોંચી અંતે ૧૧૯.૯૫ રહ્યો હતો.&nbsp;</p><p>ડિસેમ્બર નિફટી ફયુચર વધીને ૧૦,૮૮૨ થઈ અંતે ૧૦,૮૨૦ : બેંક નિફટી ફયુચર વધીને ૨૭,૦૨૯ થઈ ૨૬,૯૦૨</p><p>નિફટી ડિસેમ્બર ફયુચર ૧,૩૭,૧૦૨ કોન્ટ્રેકટસમાં રૂ.૧૧,૧૩૪.૬૨ કરોડના કામકાજે ૧૦,૭૮૩.૬૫ સામે ૧૦,૮૩૪.૨૫ મથાળે ખુલીને ઉપરમાં ૧૦,૮૮૨.૨૦ થઈ ઘટીને ૧૦,૭૭૭.૩૦ સુધી આવી અંતે ૧૦,૮૧૯.૭૦ રહ્યો હતો. બેંક નિફટી ફયુચર ૧,૪૯,૪૪૯ કોન્ટ્રેકટસમાં રૂ.૮૦૪૭.૨૦ કરોડના કામકાજે ૨૬,૭૫૮.૩૦ સામે ૨૬,૮૬૭.૬૫ મથાળે ખુલીને ઉપરમાં ૨૭,૦૨૯ થઈ નીચામાં ૨૬,૭૮૫.૭૫ સુધી આવી અંતે ૨૬,૯૦૨ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૪૨.૭૦ સામે ૩૫ મથાળે ખુલીને નીચામાં ૨૬.૨૦ અને ઉપરમાં ૪૧.૯૦ સુધી પહોંચી અંતે ૩૩.૩૫ રહ્યો હતો.&nbsp;</p><p>રિઝર્વ બેંકના ગવર્નરની બેંકરો સાથે મીટિંગમાં પોઝિટીવ સંકેતે બેંકિંગ શેરોમાં તેજી : કોટક, ફેડરલ, ઈન્ડસઈન્ડ, સ્ટેટ બેંક વધ્યા</p><p>રિઝર્વ બેંક ઓફ ઈન્ડિયાના નવા ગવર્નર શક્તિકાંત દાસની આજે પીએસયુ બેંકોના અધ્યક્ષો સાથે યોજાયેલી મીટિંગમાં બેંકરોએ પોતાની સમસ્યાઓ રજૂ કરતાં અને આ મીટિંગમાં બેંકિંગ ક્ષેત્રે આગામી દિવસોમાં સુધારાની શકયતાના સંકેત મળતાં બેંકિંગ શેરોમાં ફંડોની સતત લેવાલી રહી હતી. કોટક મહિન્દ્રા બેંક રૂ.૨૫.૭૦ વધીને રૂ.૧૨૬૨.૧૦, ફેડરલ બેંક રૂ.૧.૬૫ વધીને રૂ.૮૯.૫૦, ઈન્ડસઈન્ડ બેંક રૂ.૨૪.૨૫ વધીને રૂ.૧૬૦૬.૯૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૩.૩૫ વધીને રૂ.૨૮૮.૬૦, પીએનબી રૂ.૭૧.૩૫, એચડીએફસી બેંક રૂ.૧૫.૭૦ વધીને રૂ.૨૧૦૧.૦૫, ઈન્ડિયન બેંક રૂ.૧૦.૪૦ વધીને રૂ.૨૩૮.૧૦, આંધ્ર બેંક રૂ.૨૮.૫૦, બેંક ઓફ ઈન્ડિયા રૂ.૮૬.૪૫, આઈડીબીઆઈ બેંક રૂ.૬૧.૭૦, વિજયા બેંક રૂ.૪૩.૫૦ રહ્યા હતા.</p><p>ક્રુડ ફરી ઘટીને બ્રેન્ટ ૬૦ ડોલરની અંદર : રૂપિયો મજબૂત બન્યો : એચપીસીએલ, બીપીસીએલ, આઈઓસી, ઓએનજીસી વધ્યા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ફરી ઘટી આવીને બ્રેન્ટ ક્રુડના ૬૦ ડોલરની અંદર ૫૯.૮૫ ડોલર નજીક રહેતાં અને અમેરિકી ડોલર સામે રૂપિયો ૩૩ પૈસા મજબૂત બનીને ૭૧.૬૮ રહેતાં&nbsp; ઓઈલ શેરોમાં ફંડોની લેવાલી રહી હતી. એચપીસીએલ રૂ.૪.૮૦ વધીને રૂ.૨૨૪.૭૦, બીપીસીએલ રૂ.૫.૪૦ વધીને રૂ.૩૩૪.૮૫, ઈન્દ્રપ્રસ્થ ગેસ રૂ.૩.૧૦ વધીને રૂ.૨૫૩.૯૦, ઓએનજીસી રૂ.૧.૬૦ વધીને રૂ.૧૪૩.૨૫, આઈઓસી રૂ.૧૩૭.૨૦, ગેઈલ ઈન્ડિયા રૂ.૧.૮૫ વધીને રૂ.૩૪૬.૩૫, પેટ્રોનેટ એલએનજી રૂ.૧ વધીને રૂ.૨૧૨.૪૫ રહ્યા હતા.</p><p>ઓટોમોબાઈલ શેરોમાં સતત તેજી : મધરસન સુમી, બોશ, મારૂતી સુઝુકી, ટાટા મોટર્સ, હીરો મોટોકોર્પ, મહિન્દ્રા વધ્યા</p><p>ક્રુડ ઓઈલના ભાવ ઘટવા સાથે રૂપિયો મજબૂત બનતાં ક્રુડની આયાત સસ્તી થવાના અને પેટ્રોલ, ડિઝલના ભાવમાં તોળાતાં ઘટાડાએ અને અમેરિકાના ઓટોમોબાઈલની ચાઈનામાં આયાત પરના ટેરિફને ૪૦ ટકાથી ઘટાડી ૧૫ ટકા કરવાની ચાઈનાની સંમતીની પોઝિટીવ અસર આજે સતત ઓટોમોબાઈલ શેરોમાં જોવાઈ હતી. મધરસન સુમી રૂ.૪.૬૫ વધીને રૂ.૧૬૧.૩૫, બોશ રૂ.૪૭૧.૫૦ વધીને રૂ.૧૦,૬૩૯.૪૫, મારૂતી સુઝુકી રૂ.૧૭૬.૭૦ વધીને રૂ.૭૬૬૩.૭૫, ટાટા મોટર્સ રૂ.૨.૫૫ વધીને રૂ.૧૬૬.૪૫, હીરો મોટોકોર્પ રૂ.૪૭.૯૦ વધીને રૂ.૩૩૧૩.૨૦, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૮.૪૦ વધીને રૂ.૭૫૭.૭૫, કયુમિન્સ ઈન્ડિયા રૂ.૫.૪૫ વધીને રૂ.૮૧૩.૪૦ રહ્યા હતા.&nbsp;</p><p>ડોલર નબળો પડયા છતાં નવા કોન્ટ્રેકટસની અપેક્ષાએ આઈટી શેરોમાં તેજી : વિપ્રો, ઈન્ફોસીસ, એચસીએલ, ટેક મહિન્દ્રા વધ્યા</p><p>રૂપિયા સામે અમેરિકી ડોલર આજે ૩૩ પૈસા ઘટીને રૂ.૭૧.૬૮ થવા છતાં આઈટી-સોફટવેર સર્વિસિઝ કંપનીઓ માટે અમેરિકાના સુધરતાં બિઝનેસ સેન્ટીમેન્ટે આઉટસોર્સિંગ કોન્ટ્રેકટસની તકો વધવાના સંકેતે ફંડોની આજે આઈટી શેરોમાં લેવાલી રહી હતી. વિપ્રો રૂ.૮.૭૦ વધીને રૂ.૩૩૮.૭૫, ઈન્ફોસીસ રૂ.૧૭.૮૦ વધીને રૂ.૬૯૬.૫૦, એચસીએલ ટેકનોલોજી રૂ.૯.૩૫ વધીને રૂ.૯૭૮.૫૦, એમ્ફેસીસ રૂ.૬.૯૫ વધીને રૂ.૯૭૨.૯૦, ટેક મહિન્દ્રા રૂ.૫ વધીને રૂ.૭૦૯.૭૫ રહ્યા હતા.&nbsp;</p><p>એફએમસીજી શેરોમાં સતત આકર્ષણ : ટેસ્ટી બાઈટ, અવન્તી, ગોદરેજ કન્ઝયુમર, બ્રિટાનીયા, નેસ્લે, કોલગેટ, જેકે એગ્રી વધ્યા</p><p>એફએમસીજી શેરોમાં આજે ફંડોનું પસંદગીનું સતત આકર્ષણ રહ્યું હતું. ટેસ્ટી બાઈટ રૂ.૯૧૬.૧૦ ઉછળીને રૂ.૯૧૮૬.૩૫, અવન્તી રૂ.૨૦.૨૫ વધીને રૂ.૩૬૮.૮૦, ગોદરેજ કન્ઝયુમર રૂ.૩૧ વધીને રૂ.૮૦૫.૭૦, જેકે એગ્રી રૂ.૩૮.૩૫ વધીને રૂ.૧૦૬૦.૩૫, એફસી કન્ઝયુમર રૂ.૧.૬૦ વધીને રૂ.૪૭.૬૫, બ્રિટાનીયા ઈન્ડસ્ટ્રીઝ રૂ.૮૮.૫૦ વધીને રૂ.૩૧૪૭.૨૦, કોલગેટ પામોલીવ રૂ.૩૨.૧૫ વધીને રૂ.૧૩૦૩.૧૫, પરાગ મિલ્ક રૂ.૩.૮૫ વધીને રૂ.૨૪૭.૩૫, નેસ્લે ઈન્ડિયા રૂ.૧૬૪.૩૫ વધીને રૂ.૧૦૯૯૦.૫૦, હિન્દુસ્તાન યુનિલિવર રૂ.૧૩.૯૫ વધીને રૂ.૧૮૫૩ રહ્યા હતા.&nbsp;</p><p>કન્ઝયુમર ડયુરેબલ્સ શેરોમાં તેજી : પીસી જવેલર, સિમ્ફની, ટીટીકે પ્રેસ્ટિજ, વ્હર્લપુલ, ટાઈટન વધ્યા</p><p>કન્ઝયુમર ડયુરેબલ્સ કંપનીઓના શેરોમાં પણ આજે ફંડોએ તેજી કરી હતી. પીસી જવેલર રૂ.૧૧.૮૦ ઉછળીને રૂ.૭૮.૩૫, સિમ્ફની રૂ.૪૨.૬૫ વધીને રૂ.૧૧૨૦.૭૦, ટીટીકે પ્રેસ્ટિજ રૂ.૨૬૭.૨૦ વધીને રૂ.૭૯૩૭.૪૦, વ્હર્લપુલ રૂ.૩૬.૫૫ વધીને રૂ.૧૩૮૨.૯૫, ટાઈટન રૂ.૧૫.૦૫ વધીને રૂ.૯૪૪.૮૫, ક્રોમ્પ્ટન ગ્રીવ્ઝ રૂ.૩.૨૦ વધીને રૂ.૨૨૬.૯૫, રાજેશ એક્ષપોર્ટસ રૂ.૩.૫૫ વધીને રૂ.૫૭૨.૨૦ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં સતત તેજી : ૧૮૪ શેરોમાં ઓનલી બાયરની સર્કિટ : ૧૪૮૭ શેરો પોઝિટીવ બંધ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે ફંડો, હાઈ નેટવર્થ ઈન્વેસ્ટરોની સતત પસંદગીની લેવાલી રહેતાં માર્કેટબ્રેડથ પોઝિટીવ રહી હતી. અલબત ઘણા શેરોમાં આજે પ્રોફિટ બુકિંગ થતું જોવાયું હતું. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૬૮૫ સ્ક્રિપોમાંથી વધનારની સંખ્યા ૧૪૮૭ અને ઘટનારની સંખ્યા ૧૦૬૨ રહી હતી. ૧૮૪ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ સામે ૧૩૫ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ રહી હતી.</p><p>FIIની ફયુચર્સમાં રૂ.૨૩૦૦ કરોડની વેચવાલી, કેશમાં રૂ.૬૭૫ કરોડના&nbsp; શેરોની ખરીદી : DIIની રૂ.૫૨ કરોડની વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-ગુરૂવારે કેશમાં રૂ.૬૭૫.૧૪ કરોડના શેરોની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૪૯૩૨.૯૯ કરોડની ખરીદી સામે કુલ રૂ.૪૨૫૭.૮૫ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં રૂ.૨૩૦૦ કરોડની કુલ ચોખ્ખી વેચવાલી રહી હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૨૩૯૫ કરોડની ચોખ્ખી વેચવાલી અને સ્ટોક ફયુચર્સમાં રૂ.૯૫ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૫૧.૮૬ કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૩૧૩૧.૫૭ કરોડની ખરીદી સામે કુલ રૂ.૩૧૮૩.૪૩ કરોડની વેચવાલી થઈ હતી.&nbsp;</p>","PublishDate":"Thu, 13 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-150-points-up-35930"},{"Title":"અમેરિકા-ચીન વચ્ચે ટ્રેડવોરને બ્રેક: ચીને યુએસના ૨૦ લાખ ટન સોયાબીન ખરીદ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fd1f657b-324f-4839-8977-8f6b4034d24f.jpeg\" data-filename=\"13-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.13 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં&nbsp; આજે નવી માગ ધીમી રહી હતી. વેપાર છૂટાછવાયા હતા. જોકે વિશ્વ બજારના સમાચાર મક્કમ હવામાન બતાવી રહ્યા હતા. મલેશિયામાં પામતેલનો વાયદો ૬૭, ૧૭, ૧૨ તથા ૪ પોઈન્ટ ઉંચકાયો હતો જ્યારે ત્યાં પામ પ્રોડકટના ભાવ જોકે અઢી ડોલર નરમ રહ્યાના નિર્દેશો હતા. દરમિયાન અમેરિકામાં શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૮થી ૯ પોઈન્ટ પ્લસમા ંરહ્યા પછી આજે પ્રોજેકશનમાં ભાપવ સાંજે ૧૯થી ૨૦ પોઈન્ટ ઉંચા બોલાયા હતા. ત્યાં ઓવરનાઈટ પ્રવાહોમાં સોયાખોળનો વાયદો ૧૭થી ૨૦ પોઈન્ટ વધ્યો હતો સોયાબીનનો વાયદો ૪૪થી ૫૦ પોઈન્ટ ઉછળ્યાના સમાચાર હતા.&nbsp; ચીન દ્વારા અમેરિકાથી સોયાબીનની આયાત ફરી શરૂ થયાના નિર્દેશોની ત્યાં બજાર&nbsp; ભાવ પર હકારાત્મક&nbsp; અસર દેખાઈ હતી. જો કે ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ ૫થી ૨૫ પોઈન્ટ માઈનસમાં રહ્યો હતો.&nbsp;</p><p>ચીનથી મળતા સમાચાર મુજબ ત્યાંના આયાતકારોએ અમેરિકાથી આશરે ૧૫થી ૨૦ લાખ ટન સોયાબીન ખરીદવા સોદા કર્યા છે. આ સોદા છેલ્લા ૨૪ કલાકમાં થયા છે. ચીનથી આ માલો અમેરિકા તરફ હવે જાન્યુઆરીમાં રવાના થશે એવી શક્યતા બતાવી રહ્યા હતા.</p><p>દરમિયાન મુંબઈ બજારમાં ૧૦ કિલોના ભાવ સિંગતેલના રૂ.૯૮૫ હતા રાજકોટ બાજુ ભાવ રૂ.૯૬૫થી ૯૭૫ તથા ૧૫ કિલોના ભાવ રૂ.૧૫૪૦થી&nbsp; ૧૫૫૦ હતા. દરમિયાન રાજકોટ બાજુ&nbsp; કોટન વોશ્ડના ભાવ વધી રૂ.૬૭૫થી ૬૭૮ જ્યારે મુંબઈમાં કપાસિયા તેલના ભાવ વધી રૂ.૭૨૦થી ૭૨૨ હતા.&nbsp; ગુજરાતમાં મગફળી-સિંગદાણાની સરકારી ખરીદી ધીમી રહી છે.&nbsp; ૧૧ નવેમ્બર સુધીના આંકડા જોતાં ગુજરાતમાં આવી ખરીદી આશરે ૧ લાખ ૪ હજાર ટન જેટલી થઈ છે.&nbsp;</p><p>મુંબઈ બજારમાં ૧૦ કિલોના ભાવ પામતેલના વધી હવાલા રિસેલના રૂ.૬૦૫ તથા જેએનપીટીના ૬૦૨ હતા. જોકે વેપારો પાંખા હતા. ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ વધી રૂ.૪૯૬ હતા. સીપીઓ વાયદાના ભાવ વધી રૂ.૫૦૮.૯૦ રહ્યા પછી સાંજે ભાવ રૂ.૫૦૪.૧૦ બોલાયા હતા.&nbsp; મુંબઈ હાજર બજારમાં મસ્ટર્ડના ભાવ વધી રૂ.૮૩૫ જયારે સનફલાવરના ભાવ રૂ.૭૧૦ તથા રિફા.ના ૭૭૫ હતા.&nbsp; મુંબઈ ખોળ બજારમાં&nbsp; સિંગખોળના ભાવ ટનના રૂ.૨૩૦૦૦ વાળા રૂ.૨૩૫૦૦ હતા.&nbsp; સોયાખોળના ભાવ રૂ.૨૮૩૮૦થી ૨૮૩૮૫ વાળા રૂ.૨૮૬૯૫થી ૨૮૭૦૦ બોલાયા હતા.&nbsp; અન્ય ખોળો શાંત હતા.&nbsp; મુંબઈ હાજર બજારમાં&nbsp; દિવેલના ભાવ વધુ રૂ.૭ ઘટી કોમર્શિયલના રૂ.૧૧૧૩, એફએસજીના રૂ.૧૧૨૩ તથા એફએસજી કંડલાના રૂ.૧૧૦૩ હતા. મુંબઈ હાજર એરંડાના ભાવ રૂ.૫૪૫૦ વાળા ૫૪૧૫ હતા.</p><p>&nbsp;એરંડાની આવકો ગુજરાત, સૌરાષ્ટ્ર તથા કચ્છ બાજુ&nbsp; ૧૦ હજાર&nbsp; ગુણી આવી હતી. મથકોએ હાજર એરંડાના ભાવ ગામડાના રૂ.૧૦૫૦થી ૧૦૬૦ રહ્યા હતા. એરંડા વાયદાના ભાવ ઘટી&nbsp; ડિસેમ્બરના રૂ.૬૮ તથા&nbsp; જાન્યુ.ના રૂ.૪૪ માઈનસમાં હતા. સીપીઓ વાયદો સાંજ&nbsp; ધીમા સુધારા પર હતો.&nbsp; સોયાતેલનો વાયદો સાંજે રૂ.૪.૧૦થી ૫.૨૫ નરમ બોલાયો હતા.&nbsp; અમેરિકા-શિકાગો બજારમાં પ્રોજેકશનમાં ભાવ સાંજે સોયાબીનના માઈનસમાં તથા સોયાખોળના પ્લસમાં હતા. તેલનું પ્રોજેકશન મોડી સાંજે&nbsp; &nbsp;માઈનસમાં બોલાતું થયું હતું.વિશ્વ બજારમાં સનફલાવરના ભાવ કાચાતેલના સીઆઈએફ ધોરણે વિવિધ ડિલીવરીઓના ૬૯૦થી ૬૯૫ ડોલર બોલાઈ રહ્યા હતા.</p>","PublishDate":"Thu, 13 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/trade-breaks-between-america-and-china-china-buys-20-million-tons-of-soybean-in-the-us"},{"Title":"ડીસઇન્વેસ્ટમેન્ટનો લક્ષ્યાંક હાંસલ કરવા સરકાર બે રેલવે કંપનીના ભરણાં લાવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7a2d640a-89b1-4b2d-a1b9-99280884d6ab.jpeg\" data-filename=\"13-vinivesh.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા.13 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>નાણાંકીય વર્ષ ૨૦૧૯ સમાપ્ત થવામાં હવે સાડા ત્રણ મહિના જ બાકી છે. કેન્દ્ર સરકારે ચાલુ નાણાંકીય વર્ષ માટે રૂ. ૮૦ હજાર કરોડનો ડિસઇન્વેસ્ટમેન્ટ ટાર્ગેટ નક્કી કર્યો હતો. આ લક્ષ્યાંકને હાંસલ કરવા માટે કેન્દ્રસરકાર રેલવે વિભાગની બે પેટાકંપનીના આઇપીઓ લાવવાની તૈયારી કરશે. આ બે કંપનીમાં ઇન્ડિયન રેલવે ફાઇનાન્સ કોર્પોરેશન (આઇઆરએફસી) અને રેલ વિકાસ નિગમ (આરવીએનએલ) છે. ઉપરોક્ત બંને રેલવે કંપનીના આઇપીઓ માર્ચ અંત સુધીમાં લાવવા સરકાર સક્રિય પ્રયાસ કરશે.</p><p>ઇન્વેસ્ટમેન્ટ અને પબ્લિક એસેટ્સ મેનેજમેન્ટન ડિપાર્ટમેન્ટના ઉચ્ચ અધિકારીએ જણાવ્યું કે, અગાઉ આઇઆરએફસીના કિસ્સામાં વેરાકીય અવરોધો હતા જે દૂર થઇ ગયા છે હવે સરકારે જાન્યુઆરીથી માર્ચના ત્રિમાસિક સમયગાળા દરમિયાન રેલવે વિકાસ નિગમ લિમિટેડનું પણ લિસ્ટિંગ કરાવવાની યોજના બનાવી છે.</p><p>ફેબ્આરીમાં કોર્પોરેટ બાબતોના મંત્રાલયે આઇઆરએફસી માટે રૂ. ૬૩.૯૨ અબજના સંચિત ટેક્સ લાયબિલિટી જતી કરી દીધી હતી. આ મુદ્દો કંપનીના લિસ્ટિંગમાં સૌથી મોટો અવરોધરૂપ હતો. ઉલ્લેખનિય છે કે, કંપનીની ટેક્સ લાયબિલિટી તેની કુલ નેટવર્થ કરતા વધારે અને દેવું ઊભૂં કરવામાં અસક્ષમ હતી. ભારતીય રેલવે વિભાગના જણાવ્યા મુજબ આઇઆરએફસી કંપની રૂ. ૬૩૦ કરોડનું વધારાનું ણ એક્ત્ર કરવામાં સક્ષમ ન હતી.&nbsp;</p><p>સરકારે રેલ વિકાસ નિગમ અને આઇઆરએફસીનો ૧૦ ટકા જેટલો હિસ્સો ડાઇવેસ્ટ કરવા ઇચ્છા છે. રેલ વિકાસ નિગમનો હિસ્સો વેચવાથી લગભગ રૂ. ૬.૫ અબજ અને આઇઆરએફસીના ડાઇવેસ્ટમેન્ટથી ઘણી વધારે રકમ મળવાની આશા છે. આઇઆરએફસીની નાણાંકીય વર્ષ ૨૦૧૮માં કુલ આવક રૂ. ૧૧૧.૯૮ અબજ અને ચોખ્ખો નફો રૂ. ૨૧.૬૨ અબજ હતો. તો રેલવે વિકાસ નિગમે રૂ. ૭૭.૮૧ અબજની કુલ આવક ઉપર રૂ. ૪.૬૯ અબજનો ચોખ્ખો નફો મેળવ્યો હતો.&nbsp;</p><p>સરકારી વિભાગના જણાવ્યા મુજબ ૧૧મી ડિસેમ્બર સુધી વિવિધ જાહેર ક્ષેત્રની કંપનીઓની હિસ્સેદારી વેચીને રૂ. ૩૪૦ અબજ ઊભા કરી દીધી છે અને હવે બાકીના સાડા ત્રણ મહિનાની અંદર સરકારે રૂ.૪૬૦ અબજ એક્ત્ર કરવા પડશે. તો જ રૂ. ૮૦ હજાર કરોડનો ડાઇવેસ્ટમેન્ટ ટાર્ગેટ હાંસલ થશે. આમ તો ચાલુ નાણાંકીય વર્ષના આરંભમાં સરકાર અન્ય બે રેલવે કંપની રાઇટ્સ અને ઇરકોનનું જાહેર ભરણું લાવી હતી.</p>","PublishDate":"Thu, 13 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-government-will-provide-two-railway-companies-for-achieving-the-target-of-disinvestment"},{"Title":"GST રિટર્ન ફાઈલ ન કરનાર કંપનીઓ સામે કડક પગલાં લેવાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ad2bd3de-49c6-445e-b561-d73da0e69880.jpeg\" data-filename=\"13-gst.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા.13 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>&nbsp;ટેક્સ અધિકારી ટૂંકમાં જ એ ફર્મો પાસે પહોંચી શકે છે જેઓએ ગુડ્સ એન્ડ સર્વિસિસ ટેક્સ (જીએસટી) માટે રજિસ્ટ્રેશન કરાવ્યું હતું પરંતુ રિટર્ન નથી ભર્યું અથવા ટેક્સ ચૂકવવામાં નિષ્ફળ રહી છે. ઈનડાયરેક્ટ ટેક્સ ઓથોરિટીસ જીએસટીના અંતર્ગત આવનારા ટેક્સપેયર્સના ગાયબ થવાની તપાસ શરૂ કરવામાં આવી રહી છે. એમાં એવી ફર્મોના પિરસરોની વિઝિટ કરવાનો પણ સમાવેશ થાય છે.</p><p>એક સરકારી અધિકારીએ જણાવ્યું કે અનેક રજિસટર્ડ ટેક્સપેયર્સના ગાયબ થવાને લઈને ચિંતા વધી રહી છે. એની સાથે જ મોટી સંખ્યામાં એવા મામલા પણ સામે આવ્યા છે કે જેમાં ઈનપૂટ ટેક્સ ક્રેડિટ ક્લેમ કરવા માટે નકલી ઈનવોઈસનો ઉપયોગ કરાયો હતો. ટેક્સ ઓથોરિટીસ શરૂઆતમાં રજિસ્ટર્ડ પરિસરોની પૃષ્ટિ કરશે અને ટેક્સથી બચવાનો ખુલાસો થવા પર તપાસનો દાયરો વધારી શકાય છે.<br></p><p>કર્ણાટકે એવું અભિયાન શરૂ કર્યું છે કે અન્ય રાજ્યો પણ આ પ્રકારના પગલાં લઈ શકે છે. કેમકે ય્જી્ કલેક્શન એક મહિનામાં ૧ લાખ કરોડ રૂપિયાથી ઓછું રહ્યું છે. નવેમ્બરમાં જીએસટી&nbsp; કલેક્શન ઘટનીને ૯૭,૬૩૭ કરોડ રૂપિયા રહ્યું હતું, જ્યારે ઓક્ટોબરમાં તેણે એક લાખ કરોડ રૂપિયાનો આંકડો પાર કર્યો હતો.</p><p>ય્જી્ઇ૩મ્ ફોર્મ દાખલ નહિ કરનારી ફર્મોની સંખ્યા પણ વધી રહી છે, જે ટેક્સ ઓથોરિટિસ માટે ચિંતાનો વિષય છે. ય્જી્ઇ૩મ્ને કમ્પ્લાયન્સનો બોજ ઓછો કરવા માટે ય્જી્ લાગૂ કરતા સમયે રજૂ કરાયું હતું. સરકારના આંકડા અનુસાર ઓક્ટોબરના મહિના માટે નવેમ્બરમાં ૬૯.૬ લાખ ય્જી્ઇ૩મ્ ફોર્મ દાખલ કરાયા હતા. ય્જી્ઇ માટે એક કરોડથી વધુ કારોબારીઓ રજિસ્ટર્ડ છે.</p>","PublishDate":"Thu, 13 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/strict-measures-will-be-taken-against-those-who-do-not-file-a-gst-return"},{"Title":"વિતેલા નવેમ્બર માસ દરમિયાન મ્યુ. ફંડોની વિવિધ સ્કીમોમાં રૂા. ૧.૪ લાખ કરોડ ઠલવાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3ae58cea-5bc4-473e-8903-c9b3ae9f103e.jpeg\" data-filename=\"13-fund.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.13 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>શેરબજારમાં વોલેટાલિટીનો માહોલ પ્રવર્તતો હોવા છતાંય વિતેલા નવેમ્બર માસમાં મ્યુચ્યુઅલ ફંડોની વિવિધ સ્કીમોમાં રૂા. ૧.૪ લાખ કરોડનું નવું રોકાણ થવા પામ્યું છે.</p><p>ફંડ ઉદ્યોગની સંસ્થા એમ્ફીએ જાહેર કરેલા આંકડા મુજબ ગત માસે લિક્વિડ ફંડોમાં સૌથી વધુ એટલે કે રૂા. ૧.૩૬ લાખ કરોડનું નવું રોકાણ થવા પામ્યું હતું. જ્યારે ઇક્વિટી અને ઈએલએસએસ સ્કીપમાં રૂા. ૮૪૦૦ કરોડ, બેલેન્સ ફંડમાં રૂા. ૨૧૫ કરોડ અને ગોલ્ડ ઈટીએપમાં રૂા. ૧૦ કરોડનું રોકાણ થયું હતું. જોકે આ સમય દરમિાયન ઇન્કમ ફંડોમાંથી રૂા. ૬૫૧૮ કરોડ પાછા ખેંચાયા હતા.<br></p><p>આમ, વિતેલા માસ દરમિયાન રોકાણકારોએ ફંડ ઉદ્યોગમાં કુલ રૂા. ૧,૪૨,૩૫૯ કરોડ ઠાલવ્યા હતા. જે તેની અગાઉના ઓક્ટોબર માસમાં રૂા. ૩૫૫૨૯ કરોડનું રોકાણ હતું. જોકે ગત સપ્ટેમ્બરમાં ફંડ ઉદ્યોગમાંથી રૂા. ૨.૩ લાખ કરોડ પાછા ખેંચાયા હતા. ચાલુ નાણાં વર્ષમાં એપ્રિલથી નવેમ્બરમાં કુલ રૂા. ૨.૨૩ લાખ કરોડનું રોકાણ થયું છે.નવેમ્બરમાં નવો રોકાણ&nbsp; ફંડો તરફ વળતા સૂચિત માસના અંતે ફંડોની એયુએમ વધીને રૂા. ૨૪.૦૩ લાખ કરોડ પહોંચી હતી.&nbsp;</p>","PublishDate":"Thu, 13 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/during-the-last-month-of-november-different-schemes-of-funds-14-lakh-crores-have-been-deposited"},{"Title":"નાણાંકીય વર્ષ 2020 પહેલા PSU બેન્કોને PCAમાંથી મુક્તિ મળવાની સંભાવના નહીંવત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f63020e0-afe6-48db-9337-0e6e6b84e3c4.jpeg\" data-filename=\"13-bank.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.13 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>હાલમાં પ્રોમ્પટ કરેકટિવ એકશન (પીસીએ) માળખા હેઠળ રખાયેલી ૧૧ જાહેર ક્ષેત્રની બેન્કોને નાણાં વર્ષ ૨૦૨૦ પહેલા આ માળખામાંથી મુક્તિ મળવાની શકયતા નહીં હોવાનું એક રેટિંગ એજન્સીએ જણાવ્યું હતું. સરકાર દ્વારા મૂડી ઠાલવવાની યોજના છતાં આ રાહત મળવાની સંભાવના જોવાતી નથી.</p><p>૩૦ સપ્ટેમ્બરના અંતે ૧૧.૨૦ ટકાની નેટ એનપીએ, નિયમનકારી મર્યાદાથી નીચેનો કેપિટલ રેશિયો અને નાણાં વર્ષ ૨૦૧૯માં બેન્કોને ખોટ જવાની ઊંચી શકયતાને જોતા બેન્કો માટે પીસીએમાંથી મુકત થવાનું મુશકેલ જણાય છે.&nbsp;<br></p><p>હાલમાં પીસીએ હેઠળની બેન્કોનો એકંદર ખોટનો આંક નાણાં વર્ષ ૨૦૧૯ના અંતે રૂપિયા ૪૯૦ અબજ રહેવાની ધારણાં છે.&nbsp;</p><p>બેન્કોના કેપિટલ રેશિયોમાં વધારો કરવા અને તેમની નેટ એનપીએ ઘટાડીને ૬ ટકાથી નીચે રાખવા સરકાર કેટલીક બેન્કોમાં મૂડી ઠાલવશે તો પણ જાહેર ક્ષેત્રની બેન્કો પીસીએમાંથી મુકત થવાનો ધોરણો પૂરા કરી શકતી નહીં હોવાનું રેટિંગ એજન્સી દ્વારા એક અહેવાલમાં જણાવાયું હતું.&nbsp;</p><p>નાણાં વર્ષ ૨૦૧૯માં પીસીએ હેઠળની બેન્કોમાં વધુ રૂપિયા ૧૩૫ અબજની મૂડી ઠલવવાની અપેક્ષા છે. અત્યારસુધી રૂપિયા ૧૧૯ અબજ ઠલવાયા છે. વર્તમાન નાણાં વર્ષમાં બેન્કોમાં રૂપિયા ૬૫૦ અબજની રિકેપિટલાઈઝેશન યોજના ફેરફાર વગરની રહેશે.&nbsp;</p><p>વર્તમાન નાણાં વર્ષમાં માત્ર એવી જાહેર ક્ષેત્રની બેન્કોમાં મૂડી ઠાલવવાનો નિર્ણય લેવાયો છે જે નવ ટકાના નિયમનકારી કેપિટલ રેશિયોને તોડવાની સ્થિતિમાં છે અથવા તો અગાઉથી જ તેની નીચે ગઈ છે.&nbsp;</p>","PublishDate":"Thu, 13 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/psu-banks-are-unlikely-to-get-rid-of-pca-before-the-financial-year-2020"},{"Title":"ડોલરના ભાવ  ગબડયા: પેલેડિયમમાં તોફાની તેજી વચ્ચે  રેકોર્ડ ટોચ :ક્રૂડ 60 ડોલરની અંદર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7dee2643-35dd-4dde-8ea1-c2a6c86f653a.jpeg\" data-filename=\"13-gold.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.13 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>મુંબઈ સોના-ચાંદી બજારમાં આજે વધ્યા ભાવથી હવામાન નરમ હતું. વિશ્વ બજારમાં જોકે કિંમતી ધાતુઓના ભાવ ઉંચા બોલાયા હતા પરંતુ&nbsp; ઘરઆંગણે કરન્સી બજારમાં&nbsp; રૂપિયા સામે ડોલરના ભાવ ઝડપી ગબડી રૂ.૭૨ની અંદર&nbsp; ઉતરી જતાં ઘરઆંગણે ઈમ્પોર્ટ&nbsp; કોસ્ટ નીચી આવી હતી&nbsp; તેના પગલે ઝવેરી બજારમાં વેચનારા વધુ તથા લેનારા ઓછા હતા.&nbsp; મુંબઈ ઝવેરી બજારમાં&nbsp; સોનાના ભાવ જીએસટી વગર ૧૦ ગ્રામના ૯૯.૫૦ના&nbsp; રૂ.૩૧૫૯૦&nbsp; વાશા ૩૧૪૨૦&nbsp; તથા ૯૯.૯૦ના ભાવ રૂ.૩૧૭૧૫ વાળા રૂ.૩૧૫૪૫ બંધ હતા. જીએસટી સાથેના ભાવ આ ભાવથી ૩ ટકા ઉંચા બોલાયા હતા.&nbsp; </p><p>&nbsp;દરમિયાન,&nbsp; મુંબઈમાં આજે ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૭૫૫૫ વાળા રૂ.૩૭૫૦૦ બંધ રહ્યા પછી સાંજે ભાવ રૂ.૩૭૪૫૦થી ૩૭૫૦૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૦૦૦ જેટલા ઉંચા હતા.&nbsp; વિશ્વ બજારમાં સોનાના ભાવ ઔંશના&nbsp; ઉંચામાં ૧૨૪૬.૬૦ તથા નીચામાં ૧૨૪૦.૯૦ ડોલર થઈ સાંજે ભાવ ૧૨૪૩.૨૦ ડોલર હતા. સોના પાછળ વિશ્વ બજારમાં આજે ચાંદીના ભાવ ઉંચામાં&nbsp; ૧૪.૭૯ તથા નીચામાં&nbsp; ૧૪.૬૮ ડોલર રહી સાંજે&nbsp; ભાવ ૧૪.૭૩&nbsp; ડોલર રહ્યા હતા.</p><p>દરમિયાન, મુંબઈ કરન્સી બજારમાં રૂપિયા સામે ડોલરના ભાવ રૂ.૭૨ની અંદર ઉતરી ૭૧.૫૦ સુધી ઉતરી ૭૧.૬૮બંધ રહ્યા પછી મોડી સાંજે&nbsp; ડોલરના ભાવ ૭૧.૬૩થી ૭૧.૬૪&nbsp; બોલાયા હતા. વિશ્વ બજારમાં હવે આવતા સપ્તાહમાં&nbsp; મળનારી અમેરિકાના ફેડરલ રિઝર્વની મિટિંગ પર ખેલાડીઓની નજર હતી, આ મિટિંગમાં ત્યાં વ્યાજના દર વધારવામાં આવે છે કે નહીં તેના પર બજારોની નજર હતી.</p><p> બ્રિટીશ પાઉન્ડના ભાવ મુંબઈ કરન્સી બજારમાં&nbsp; ઉછળી ૯૦.૯૨ થઈ છેલ્લે બંધ રૂ.૯૦.૭૧થી ૯૦.૭૨ હતા.&nbsp; જે ૪૩ પૈસા&nbsp; ઉંચા હતા. બ્રિટનમાં બ્રેકઝીટ પ્રશ્ને વડાપ્રધાન&nbsp; સામે અવિશ્વાસનો પ્રસ્તાવ પડી ભાગતાં ત્યાં રાજકીય પરિસ્થિતિ ફરી સ્થિર થઈ રહ્યાના સમાચાર હતા.&nbsp; વિશ્વ બજારમાં યુરોના ભાવ ઉંચકાયા હતા.&nbsp; યુરોપીયન&nbsp; સેન્ટ્રલ બેંકે સ્ટીમ્યુલસ તથા એસેટ&nbsp; પરચેઝ,&nbsp; બોન્ડ બાઈંગનો કાર્યક્રમ પુરો કરી દેશની&nbsp; જાહેરાત કર્યાના નિર્દેશો હતા. મુંબઈ બજારમાં જોકે યુરોના ભાવ ૪ પૈસા ઘટી રૂ.૮૧.૫૮થી ૮૧.૫૯ સાંજે હતા.</p><p>દરમિયાન વિશ્વ બજારમાં પેલેડીયમના ભાવ ઉછળી ઉંચામાં ૧૨૬૮થી ૧૨૬૮.૫૦ ડોલર બોલાતાં રેકોર્ડ નવી ઉંચી સપાટી દેખાઈ હતી. મોડી સાંજે જોકે ભાવ ૧૨૫૯થી ૧૨૫૯.૫૦&nbsp; ડોલર હતા.&nbsp; પ્લેટીનમના ભાવ મોડી સાંજે ૮૦૦ની અંદરપ ઉતરી ૭૯૮.૫૦થી ૭૯૯ ડોલર બોલાયા હતા. દરમિયાન વિશ્વ બજારમાં સાંજે ક્રૂડતેલના ભાવ ગબડતાં&nbsp; તેની અસર પણ વૈશ્વિક બુલિયન&nbsp; બજારો પર જોવા મળી હતી. ક્રૂડતેલના ભાવ સાંજે આશરે એક ટકો ઘટી બેરલના ભાવ&nbsp; બ્રેન્ટક્રૂડના&nbsp; ૬૦ ડોલરની અંદર ૫૯.૬૫ ડોલર હતા.&nbsp; ન્યુયોર્કના ભાવ ઘટી સાંજે&nbsp; ૫૦.૬૫થી ૫૦.૭૦ ડોલર હતા. અમેરિકામાં ક્રૂડતેલનો સ્ટોક આશરે ૩૦ લાખ બેરલ્સ ઘટવાની ગણતરી તાડેતરમાં બતાવાતી હતી.&nbsp; હકીકતમાં ત્યાં સ્ટોકમાં ૧૨ લાખ બેરલ્સનો&nbsp; ઘટાડો જાહેર થયાના નિર્દેશો હતા.&nbsp; આની અસર વિશ્વ બજાર પડી હતી.&nbsp; &nbsp;૨૦૧૯માં ક્રૂડતેલની&nbsp; માગ ઓછી&nbsp; રહેશે એવો અંદાજ ઓપેક દ્વારા&nbsp; વ્યક્ત કરાતાં&nbsp; તેની અસર બજારભાવ પર પડયાની ચર્ચા હતી. દરમિયાન, વિશ્વ બજારમાં&nbsp; કોપરના ભાવ ટનના ૩ મહિનાની&nbsp; ડિલીવરીના ૬૨૦૯ ડોલર&nbsp; હતા.&nbsp; ન્યુયોર્ક કોપર વાયદો&nbsp; સાંજે અડધો ટકો નીચો બોલાયો હતો. </p><p>લંડન&nbsp; એક્સ.માં કોપરનો સ્ટોક&nbsp; ૭૫ ટન વધ્યો હતો&nbsp; &nbsp;ઉપરાંત&nbsp; એલ્યુ.નો સ્ટોક ૨૩૫૦૦ ટન વધ્યો હતો અન્ય ધાતુઓેનો સ્ટોક ઘટયાના વાવડ હતા.&nbsp; નિકલનો સ્ટોક ત્યાં&nbsp; ૭૬૨ ટન, જસતનો ૧૩૦૦ ટન તથા સીસાનો&nbsp; ૧૨૫ ટન ઘટયો હતો. હિન્દુસ્તાન ઝીંકે આજે જસતના ભવા ટનના રૂ.૧૬૦૦ તથા&nbsp; સીસાના ભાવ રૂ.૩૯૦૦ વધાર્યાના સમાચાર હતા.</p><div><br></div>","PublishDate":"Thu, 13 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/dollar-price-down-crude-within-60"},{"Title":"નવા ગવર્નરની નિમણૂંક બાદ આરબીઆઈ બોર્ડની આજની પ્રથમ બેઠકમાં નાણાં વ્યવસ્થામાં લિક્વિડિટીના મુદ્દા પર ધ્યાન અપાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8858508a-585c-4a9a-909f-1edc27b2bd5a.jpeg\" data-filename=\"13-rbi.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.13 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>રિઝર્વ બેન્કના નવા ગવર્નર તરીકે શક્તિકાંત દાસની નિમણૂંક બાદ આરબીઆઈની આવતી કાલે મળી રહેલી પ્રથમ બોર્ડ મીટિંગમાં દેશની નાણાં વ્યવસ્થામાં લિક્વિડિટીની સ્થિતિ પર પ્રકાશ પડાશે તેવી સંભાવના રખાઈ રહી છે. આરબીઆઈમાં વહીવટી સુધારા કરવાની માગણી કરવાની કેન્દ્રની દરખાસ્ત જો કે હાલમાં હાથ ધરાય તેવી શકયતા નહીં હોવાનું આધારભૂત સુત્રોએ જણાવ્યું હતું. રિઝર્વ બેન્કમાં વહીવટનો મુદ્દો હવે ખાસ મહત્વનો રહ્યો નથી. રિઝર્વ બેન્કમાં વહીવટી માળખા પર ચર્ચા કરવા સમિતિની રચના કરવા અંગે બોર્ડ વિચારણા કરે તેવી વકી છે.</p><p>આરબીઆઈ બોર્ડમાં સરકારના નોમિનીઝ રાજીવ કુમાર અને એસ. સી. ગર્ગે આરબીઆઈમાં વહીવટી સુધાર માટે વિચારણા કરવા અગાઉ દરખાસ્ત રજુ કરી હતી. આરબીઆઈની ધૂરા જ્યારે નવા ગવર્નરે સ્વીકારી છે ત્યારે આ દરખાસ્તમાં આગળ વધવા પહેલા સરકાર થોભો અને રાહ જુઓની નીતિ અપનાવવા માગે છે એમ પણ સુત્રોએ જણાવ્યું હતું.&nbsp;<br></p><p>રિઝર્વ બેન્કના ભૂતપૂર્વ ગવર્નર ઉર્જિત પટેલના કાર્યકાળમાં આરબીઆઈ દ્વારા લેવાયેલા કેટલાક નિર્ણયને કારણે સરકાર વિચલિત થઈ ગઈ હતી. તાણ હેઠળની એસેટસ સંબંધિત ફેબુ્રઆરીમાં જારી કરાયેલા પરિપત્રક, એનબીએફસીમાં લિક્વિડિટી પૂરી પાડવામાં જક્કી વલણ, સરકારને ડિવિડન્ડ ચૂકવવામાં આનાકાની સહિતના અનેક મુદ્દાઓને લઈને સરકાર અને રિઝર્વ બેન્ક વચ્ચે કડવાશ ઊભી થઈ હતી.&nbsp;</p><p>લિક્વિડિટીના મુદ્દાને ખાસ કરીને એનબીએફસીમાં હાલમાં જે ખેંચ ઊભી થઈ છે તેને નવા ગવર્નર તાત્કાલિક ધોરણે હાથ ધરે તેવી શકયતા જોવાઈ રહી છે. એનબીએફસીમાં લિક્વિડિટીની સમશ્યા હળવી કરવા સરકારે રિઝર્વ બેન્કને વિનંતી કરી છે પણ રિઝર્વ બેન્ક દ્વારા હજુ સુધી કોઈ નક્કર પગલાં લેવાયા નથી.&nbsp;</p><p>આરબીઆઈના ૧૨ ફેબુ્રઆરીના પરિપત્રકનું બહાનું આગળ ધરીને જાહેર ક્ષેત્રની બેન્કો કોઈ પગલાં લેતી નહીં હોવાથી બીજી અનેક કંપનીઓને ઈન્સોલવેન્સી એન્ડ બેન્કરપ્સી કોડ હેઠળ નેશનલ કંપની લો ટ્રીબ્યુનલમાં&nbsp; ખેંચી જવાનો ભય સેવાઈ રહ્યો છે. રિઝર્વ બેન્ક પાસે વધારાની મૂડી છે જે તેણે કેન્દ્ર સરકારને પૂરી પાડવી જોઈએ એવા નાણાં મંત્રાલયના અગાઉના મત સાથે દાસ સહમત થાય છે કે કેમ તેના પણ બોર્ડ બેઠકમાં સંકેત મળવા વકી છે.&nbsp;</p>","PublishDate":"Thu, 13 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/after-the-appointment-of-the-new-governor-the-first-meeting-of-the-rbi-board-will-focus-on-liquidity-issues-in-the-financial-system"},{"Title":"નવેમ્બરમાં ખાદ્યાન્ન વસ્તુઓના ભાવ ઘટતા રિટેલ ફુગાવો ઘટીને ૨.૩૩ ટકા : ૧૭ મહિનાની નીચલી સપાટીએ","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૧૨<img src=\"https://static.gujaratsamachar.com/content_image/content_image_25cee145-7330-4f19-b9a2-5c3a4119bd97.jpeg\" data-filename=\"inflation.jpg\" style=\"width: 50%; float: right;\"></p><p>નવેમ્બરમાં ખાદ્યાન્ન વસ્તુઓના ભાવ ઘટવાને રિટેલ ફુગાવો ઘટીને ૨.૩૩ ટકા થયો છે. જે ૧૭ મહિનાની નીચલી સપાટી દર્શાવે છે. નવેમ્બર મહિનામાં શાકભાજી, ઇંડા અને દાળોના ભાવ ઘટવાને પગલે રિટેલ ફુગાવોમાં ઘટાડો થયો છે.</p><p>સેન્ટ્રલ સ્ટેટિસ્ટિક્સ ઓફિસ દ્વારા જારી કરવામાં આવેલા આંકડા અનુસાર ઓક્ટોબર, ૨૦૧૮નો રિટેલ ફુગાવાના આંકડામાં ફેરફાર કરવામાં આવ્યો છે. અગાઉ જાહેર કરાયેલા આંકડા મુજબ ઓક્ટોબર રિટેલ ફુગાવો ૩.૩૧ ટકા હતો. હવે તે વધારીને ૩.૩૮ ટકા કરવામાં આવ્યો છે.</p><p>નવેમ્બર, ૨૦૧૭માં રિટેલ ફુગાવો ૪.૮૮ ટકા હતોે. ઉલ્લેખનીય છે કે નાણાકીય નીતિ નક્કી કરતી વખતે આરબીઆઇ રિટેલ ફુગાવાને ધ્યાનમાં લેતી હોય છે. આ અગાઉ જૂન, ૨૦૧૭માં રિટેલ ફુગાવો ૧.૪૬ ટકા હતો.&nbsp;</p><p>નવેમ્બરમાં શાકભાજીના ભાવમાં ૧૫.૫૯ ટકાનો ઘટાડો થયો છે. ગયા મહિનામાં શાકભાજીના ભાવમાં ૮.૦૬ ટકાનો ઘટાડો થયો હતોે.&nbsp;</p><p>બીજી તરફ ઓક્ટોબરમાં ઇન્ડેક્સ ઓફ ઇન્ડસ્ટ્રીયલ પ્રોડકશન(આઇઆઇપી) આધારિત ઔધોગિક ઉત્પાદન ૮.૧ ટકા રહ્યો છે. જે ૧૧ મહિનાની ઉંચી સપાટી દર્શાવે છે.&nbsp;</p><p>ઓક્ટોબરમાં માઇનિંગ, પાવર અને મેન્યુફેકચરિંગ સેક્ટરના સારા દેખાવને પગલે ઔૈદ્યોગિક વિકાસમાં વૃદ્ધિ જોવા મળી છે.&nbsp;</p><p>સપ્ટેમ્બર, ૨૦૧૮માં ઔદ્યોગિક ઉત્પાદન ૪.૫ ટકા હતો. ગયા વર્ષે નવેમ્બરમાં ઔદ્યોગિક ઉત્પાદન ૮.૫ ટકા હતો.&nbsp;</p>","PublishDate":"Thu, 13 Dec 2018 06:09:13 +00:00","Link":"https://www.gujaratsamachar.com/news/business/inflation-cools-iip-growth-surges-in-double-treat-for-economy"},{"Title":"બેંકિંગ, ઓટો શેરોની આગેવાનીમાં લોકલ ફંડોની સાર્વત્રિક તોફાની તેજી : સેન્સેક્સ 629 પોઈન્ટ ઉછળીને 35779","Content":"<p><span style=\"color: rgb(156, 0, 0);\">યુ.એસ.-ચાઈના વચ્ચે ટ્રેડ ટેન્શન હળવું થતાં અને રિઝર્વ બેંકના નવા ગવર્નર શક્તિકાંત દાસને વધાવતું બજાર</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9268c1f0-4c2b-4464-bfd3-1b2744ce40af.jpeg\" data-filename=\"12-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 12 ડિસેમ્બર 2018, બુધવાર<br></p><p>દેશના ત્રણ પ્રમુખ રાજયો મધ્ય પ્રદેશ, રાજસ્થાન અને છત્તિસગઢમાં સત્તા પક્ષ ભાજપના પરાજય બાદ ગઈકાલે શેરોમાં ઈન્ડેક્સ બેઝડ જોવાયેલી ઉથલપાથલ બાદ રિઝર્વ બેંક ઓફ ઈન્ડિયાના નવા ગવર્નર તરીકે શક્તિકાંત દાસની નિમણૂક થતાં અને આજે નવા ગવર્નરે ચાર્જ સંભાળી લઈ બેંકિંગ ક્ષેત્ર પર ત્વરિત ફોક્સ કરીને પ્રાથમિકતા આપવાનું જાહેર કરતાં બજારે ગવર્નરને વધાવી લઈ લોકલ ફંડો-ડીઆઈઆઈ દ્વારા શેરોમાં બેંકિંગ, ઓટોમોબાઈલ, કેપિટલ ગુડઝ-પાવર, એફએમસીજી શેરોની આગેવાનીમાં ઓલ રાઉન્ડ તેજીનું તોફાન કર્યું હતું. નવા ગવર્નરને બજારે વધાવ્યા સાથે વૈશ્વિક મોરચે અમેરિકા-ચાઈના વચ્ચે ટ્રેડ ટેન્શન હળવું થવાનો સંકેત ગઈકાલે ચાઈનાએ અમેરિકી ઓટોમોબાઈલ પરની આયાત ટેરિફ ૪૦ ટકાથી ઘટાડીને ૧૫ ટકા કરવા સંમતી આપ્યાના અહેવાલે વૈશ્વિક બજારોમાં તેજીનો ટેકો પણ ભારતીય શેર બજારોને સાંપડયો હતો. ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ઘટતાં&nbsp; અટકીને અથડાતા રહેતાં અને રૂપિયા સામે અમેરિકી ડોલર આજે આરંભમાં ઝડપી વધી આવ્યા બાદ ફરી રૂ.૭૨ની સપાટી અંદર ઊતરીને અંતે ૧૬ પૈસા વધીને રૂ.૭૨.૦૧ રહ્યો હતો. બેંકિંગ શેરોમાં આજે ફંડોની આક્રમક તેજી સાથે ઓટોમોબાઈલ શેરો, આઈટી-સોફટવેર, એફએમસીજી, પાવર-કેપિટલ ગુડઝ, ફાઈનાન્સ, મેટલ-માઈનીંગ, ઓઈલ-ગેસ, ફાર્મા શેરોમાં આકર્ષણે ૬૨૯.૦૬ પોઈન્ટ ઉછળીને ૩૫૭૭૯.૦૭ અને નિફટી સ્પોટ ૧૮૮.૪૫ પોઈન્ટ ઉછળીને ૧૦૭૩૭.૬૦ બંધ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ ઈન્ટ્રા-ડે ૬૭૬&nbsp; પોઈન્ટની છલાંગે ઉપરમાં ૩૫૮૨૬ થઈ અંતે ૬૨૯ પોઈન્ટ ઉછળીને ૩૫૭૭૯</p><p>ટ્રેડીંગની શરૂઆત આજે અપેક્ષિત તેજીએ થઈ હતી. રિઝર્વ બેંક ઓફ ઈન્ડિયાના નવા ગવર્નર તરીકે શક્તિકાંત દાસની નિમણૂક&nbsp; સાથે ટૂંકા ગાળામાં જ સ્મોલ અને મિડિયમ સ્કેલ ઉદ્યોગો માટે ધિરાણ સહિતના રિઝર્વ બેંકનો નિયમનો હળવા થવાની અપેક્ષાએ ફંડોએ બેંકિંગ, ફાઈનાન્સ સહિતના શેરોમાં આક્રમક તેજી કરતાં યશ બેંક, એક્સીસ બેંક, આઈસીઆઈસીઆઈ બેંક, ઈન્ડસઈન્ડ બેંક, એચડીએફસી બેંક, એચડીએફસી લિમિટેડ, કોટક બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા ઝડપી વધી આવતાં અને યુ.એસ-ચાઈના ટ્રેડ ટેન્શન હળવું થતાં ઓટોમોબાઈલ શેરોમાં મહિન્દ્રા એન્ડ મહિન્દ્રા, હીરો મોટોકોર્પ, ટાટા મોટર્સ, મારૂતી સુઝુકી, બજાજ ઓટો સહિતમાં ફંડોની મોટાપાયે લેવાલી સાથે ટાટા સ્ટીલ, ભારતી એરટેલ, વેદાન્તા, અદાણી પોર્ટસ, ઓએનજીસી, સન ફાર્મા, હિન્દુસ્તાન યુનિલિવર, લાર્સન એન્ડ ટુબ્રો, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, કોલ ઈન્ડિયા, એનટીપીસી સહિતમાં આકર્ષણે એક તબક્કે ૬૭૬.૫૭ પોઈન્ટ ઉછળીને ઉપરમાં ૩૫૮૨૬.૫૮ સુધી પહોંચી અંતે ૬૨૯.૦૬ પોઈન્ટ ઉછળીને ૩૫૭૭૯.૦૭ બંધ રહ્યો હતો.</p><p>નિફટી ૧૦,૭૦૦ની સપાટી કુદાવી : ઉપરમાં ૧૦૭૫૨ સુધી પહોંચી અંતે ૧૮૮ પોઈન્ટ ઉછળીને ૧૦૭૩૭</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૫૪૯.૧૫ સામે ૧૦૫૯૧ મથાળે ખુલીને ૧૦૫૬૦.૮૦ થઈ સતત તેજીમાં બેંકિંગ શેરોમાં યશ બેંક, એક્સીસ બેંક, બજાજ ફાઈનાન્સ, ઈન્ડસઈન્ડ બેંક, આઈસીઆઈસીઆઈ બેંક, કોટક બેંક સહિતમાં તેજીએ અને ઓટોમોબાઈલ શેરોમાં હીરો મોટોકોર્પ, આઈશર મોટર્સ, બજાજ ઓટો, ટાટા મોટર્સ, મહિન્દ્રા એન્ડ મહિન્દ્રા સહિતમાં ફંડોની આક્રમક લેવાલી અને ભારતી એરટેલ, યુપીએલ, અદાણી પોર્ટસ, ગેઈલ ઈન્ડિયા, લાર્સન એન્ડ ટુબ્રો, ટાટા સ્ટીલ,&nbsp; આઈઓસી, હિન્દાલ્કો સહિતમાં તેજીએ એક તબક્કે વધીને ૧૦૭૫૨.૨૦ સુધી પહોંચી અંતે ૧૮૮.૪૫ પોઈન્ટ ઉછળીને ૧૦૭૩૭.૬૦ બંધ રહ્યો હતો.</p><p>નિફટી ૧૦,૮૦૦નો કોલ ૫૨.૩૦ થી ઉછળીને ૧૧૪ : નિફટી ૧૦,૫૦૦નો પુટ ૧૧૭ થી તૂટીને ૪૪.૬૫</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે આક્રમક અધણારી તેજીમાં મંદીના ખેલંદાઓના વેચાણો કપાયા હતા. નિફટી ૧૦,૮૦૦નો કોલ ૧,૮૩,૪૧૫ કોન્ટ્રેકટસમાં રૂ.૧૪,૯૭૩.૬૬ કરોડના કામકાજે ૫૨.૩૦ સામે ૫૭.૩૦ મથાળે ખુલીને નીચામાં ૫૦.૬૫ થઈ વધીને ૧૧૯.૮૦ સુધી પહોંચી અંતે ૧૧૪ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૧,૬૮,૦૬૨ કોન્ટ્રેકટસમાં રૂ.૧૩,૩૧૭.૭૩ કરોડના કામકાજે ૧૧૭ સામે ૧૦૨.૭૫ મથાળે ખુલીને ઉપરમાં ૧૦૬.૦૫ થઈ તૂટીને ૩૭.૩૫ સુધી આવી અંતે ૪૪.૬૫ રહ્યો હતો. નિફટી ૧૦,૭૦૦નો કોલ ૧,૬૧,૭૩૫ કોન્ટ્રેકટસમાં રૂ.૧૩,૧૩૪.૬૨ કરોડના કામકાજે ૮૫.૬૫ સામે ૯૨.૭૦ મથાળે ખુલીને નીચામાં ૮૫.૨૫ થઈ વધીને ૧૭૯ સુધી પહોંચી અંતે ૧૭૦.૫૦ રહ્યો હતો. નિપટી ૧૦,૬૦૦નો પુટ ૨,૨૮,૩૩૪ કોન્ટ્રેકટસમાં રૂ.૧૨,૩૭૮.૫૩ કરોડના કામકાજે ૧૫૬.૧૫ સામે ૧૩૫ મથાળે ખુલીને ઉપરમાં ૧૪૩.૯૦ થઈ તૂટીને ૫૪.૯૦ સુધી આવી અંતે ૬૪ રહ્યો હતો.&nbsp;</p><p>ડિસેમ્બર નિફટી ફયુચર ૧૦,૫૮૧થી ઉછળીને ૧૦,૭૮૦ : બેંક નિફટી ફયુચર ૨૬,૩૪૯ થી ઉછળીને ૨૬,૭૪૪</p><p>નિફટી ડિસેમ્બર ફયુચર ૧,૫૨,૪૯૫ કોન્ટ્રેકટસમાં રૂ.૧૨,૨૪૩.૭૬ કરોડના કામકાજે ૧૦,૫૮૧.૧૦ સામે ૧૦,૬૧૦ મથાળે ખુલીને નીચામાં ૧૦,૫૮૮.૫૦ સુધી આવી વધીને ૧૦,૭૯૮.૯૦ સુધી પહોંચી અંતે ૧૦,૭૭૯.૯૫ રહ્યો હતો. બેંક નિફટી ડિસેમ્બર ફયુચર ૧,૫૬,૧૨૩ કોન્ટ્રેકટસમાં રૂ.૮૨૯૪.૮૩ કરોડના કામકાજે ૨૬,૨૩૧.૧૦ સામે ૨૬,૩૪૯.૮૫ મથાળે ખુલીને નીચામાં ૨૬,૨૯૭ થઈ વધીને ૨૬,૭૭૯.૪૫ સુધી પહોંચી અંતે ૨૬,૭૪૩.૮૦ રહ્યો હતો. નિફટી ૧૦,૪૦૦નો પુટ ૮૭.૭૦ સામે ૭૯.૯૫ મથાળે ખુલીને નીચામાં ૨૬.૬૦ સુધી પટકાઈ અંતે ૩૧.૫૦ રહ્યો હતો. નિફટી ૧૦,૦૦૦નો પુટ ૩૫.૩૫ સામે ૨૯.૯૫ મથાળે ખુલીને&nbsp; તૂટીને ૯.૧૫ સુધી આવી અંતે ૧૦.૫૦ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો કોલ ૧૯.૦૫ સામે ૨૩ મથાળે ખુલીને નીચામાં ૧૫ થઈ ઉછળીને ૪૩.૫૦ સુધી પહોંચી અંતે ૪૧.૬૫ રહ્યો હતો.</p><p>ઓટો શેરોમાં તેજી : હીરો મોટોકોર્પ, બાલક્રિષ્ન ઈન્ડ, મધરસન સુમી, આઈશર મોટર્સ, બજાજ ઓટો, મહિન્દ્રા, ટાટા મોટર્સ વધ્યા</p><p>અમેરિકા અને ચાઈના વચ્ચે ટ્રેડ ટેન્શન હળવું થયાના અને ચાઈનાએ અમેરિકાના ઓટોમોબાઈલની આયાત પરની ટેરિફ ૪૦ ટકાથી ઘટાડીને ૧૫ ટકા કરવા સંમતિ આપતાં ઓટોમોબાઈલ શેરોમાં ફંડોએ આજે આક્રમક તેજી કરી હતી. બીએસઈ ઓટો ઈન્ડેક્સ ૭૧૫ પોઈન્ટ ઉછળીને ૨૦૬૭૫.૨૭ બંધ રહ્યો હતો. હીરો મોટોકોર્પ રૂ.૨૨૯.૮૫ ઉછળીને રૂ.૩૨૬૫.૩૦, બાલક્રિષ્ન ઈન્ડસ્ટ્રીઝ રૂ.૪૨.૩૫ ઉછળીને રૂ.૯૩૫.૩૫, મધરસન સુમી રૂ.૬.૯૦ વધીને રૂ.૧૫૬.૭૦, એકસાઈડ ઈન્ડસ્ટ્રીઝ રૂ.૧૧.૧૦ વધીને રૂ.૨૬૧, આઈશર મોટર્સ રૂ.૯૯૬.૧૫ ઉછળીને રૂ.૨૩,૭૪૫.૫૫, બજાજ ઓટો રૂ.૧૦૧.૫૦ ઉછળીને રૂ.૨૮૪૭.૩૦, ટાટા મોટર્સ રૂ.૫.૭૦ વધીને રૂ.૧૬૩.૯૦, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૨૫.૯૫ ઉછળીને રૂ.૭૪૯.૩૫, ટીવીએસ મોટર રૂ.૧૮.૯૦ વધીને રૂ.૫૭૦.૫૦, કયુમિન્સ ઈન્ડિયા રૂ.૨૬.૭૫ વધીને રૂ.૮૦૭.૯૫, એમઆરએફ રૂ.૧૯૬૪.૨૦ ઉછળીને રૂ.૬૭,૯૦૬.૨૫, ભારત ફોર્જ રૂ.૧૩.૯૫ વધીને રૂ.૫૧૨.૨૫, અશોક લેલેન્ડ રૂ.૨.૫૦ વધીને રૂ.૧૦૫.૪૦, મારૂતી સુઝુકી રૂ.૧૭૭.૨૦ વધીને રૂ.૭૪૮૭.૦૫, અપોલો ટાયર રૂ.૩.૫૫ વધીને રૂ.૨૩૭.૪૫, બોશ રૂ.૬૯.૪૫ વધીને રૂ.૧૦,૧૬૭.૯૫ રહ્યા હતા.&nbsp;</p><p>RBI ગવર્નર ત્વરિત બેંકિંગ ક્ષેત્ર પર ફોક્સ કરશે : બેંકિંગ શેરોમાં તેજી : યશ,બીઓબી, પીએનબી, એક્સીસ બેંક વધ્યા</p><p>રિઝર્વ બેંક ઓફ ઈન્ડિયાના નવા ગવર્નર તરીકે આજે શક્તિકાંત દાસે ચાર્જ સંભાળી લીધાની સાથે બજારે તેમને આવકારતી બેંકિંગ શેરોમાં આક્રમક તેજી કરી હતી. ગવર્નરે ત્વરિત બેંકિંગ ક્ષેત્ર પર ફોક્સ કરીને પગલાં&nbsp; લેવાનું જાહેર કરતાં ફંડોનું આકર્ષણ રહ્યું હતું. યશ બેંક રૂ.૯.૪૦ વધીને રૂ.૧૮૬.૮૦, ફેડરલ બેંક રૂ.૪.૨૫ વધીને રૂ.૮૭.૮૫, બેંક ઓફ બરોડા રૂ.૪.૩૫ વધીને રૂ.૧૧૩.૧૦, પીએનબી રૂ.૨.૨૦ વધીને રૂ.૭૦.૮૦, એક્સીસ બેંક રૂ.૧૫.૧૦ વધીને રૂ.૬૧૯.૩૫, એક્સીસ બેંક રૂ.૧૫.૧૦ વધીને રૂ.૬૧૯.૩૫, આઈસીઆઈસીઆઈ બેંક રૂ.૭.૬૫ વધીને રૂ.૩૫૦.૪૦, ઈન્ડસઈન્ડ બેંક રૂ.૩૦.૧૦ વધીને રૂ.૧૫૮૨.૭૦, કોટક મહિન્દ્રા બેંક રૂ.૧૭.૯૦ વધીને રૂ.૧૨૩૬.૪૦, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૪.૦૫ વધીને રૂ.૨૮૫.૨૫, એચડીએફસી બેંક રૂ.૨૪.૫૫ વધીને રૂ.૨૦૮૫.૩૫ રહ્યા હતા.&nbsp;</p><p>કેન ફિન હોમ, પીએનબી હાઉસીંગ ફાઈ., ઈન્ડિયાબુલ્સ, મેગ્મા ફિન, મહિન્દ્રા ફાઈનાન્સ ઉછળ્યા</p><p>ફાઈનાન્સ શેરોમાં તેજીમાં આજે કેન ફિન હોમ&nbsp; રૂ.૧૯.૦૫ વધીને રૂ.૨૫૪.૦૫, મેગ્મા ફિન રૂ.૭.૬૫ વધીને રૂ.૧૧૦.૨૦, આઈએફસીઆઈ રૂ.૧૩.૫૪,&nbsp; પીએનબી હાઉસીંગ ફાઈનાન્સ રૂ.૬૦.૯૦ વધીને રૂ.૯૬૦.૪૦, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ રૂ.૩૯.૧૦ વધીને રૂ.૭૩૩.૭૦, મહિન્દ્રા ફાઈનાન્સ રૂ.૨૩.૧૫ વધીને રૂ.૪૩૮.૨૦, ઈક્વિટાસ રૂ.૫.૬૦ વધીને રૂ.૧૧૬, મન્નપુરમ રૂ.૪.૧૫ વધીને રૂ.૮૯.૧૫, એલ એન્ડ ટી ફાઈનાન્સ રૂ.૬.૪૫ વધીને રૂ.૧૪૪.૧૫, ચૌલા ફિન રૂ.૫૩.૨૫ વધીને રૂ.૧૨૪૧.૩૫ રહ્યા હતા.&nbsp;</p><p>સુગર-એફએમસીજી શેરોમાં તેજી : હિન્દુસ્તાન યુનિલિવર, ટાટા ગ્લોબલ, દાલમિયા, ઉત્તમ, અવધ, ધામપુર સુગર ઉછળ્યા</p><p>સુગર-એફએમસીજી શેરોમાં આજે ફરી વ્યાપક તેજી થઈ હતી. મનપસંદ બિવરેજીસ રૂ.૧૨.૩૫ ઉછળીને રૂ.૯૪.૦૫, અવધ સુગર રૂ.૩૩.૯૦ ઉછળીને રૂ.૩૯૯.૩૫, બજાજ હિન્દુસ્તાન રૂ.૯.૫૮, દાલમિયા સુગર રૂ.૬.૬૫ વધીને રૂ.૧૦૦.૭૦, ઉત્તમ સુગર રૂ.૬.૩૫ વધીને રૂ.૯૭, ધામપુર સુગર રૂ.૧૦.૬૦ વધીને રૂ.૧૬૭.૭૦, બલરામપુર ચીની રૂ.૫.૯૦ વધીને રૂ.૧૦૫.૮૫, દ્વારકેશ સુગર રૂ.૧.૦૫ વધીને રૂ.૨૨.૯૦, ટાટા ગ્લોબલ બિવરેજીસ રૂ.૯.૫૫ વધીને રૂ.૨૧૨.૨૦, પરાગ મિલ્ક રૂ.૬.૮૦ વધીને રૂ.૨૪૩.૫૦, હિન્દુસ્તાન યુનિલિવર રૂ.૪૩.૮૫ વધીને રૂ.૧૮૩૯.૦૫, વાડીલાલ ઈન્ડસ્ટ્રીઝ રૂ.૧૪.૪૫ વધીને રૂ.૫૨૭.૮૫ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં ફરી વ્યાપક તેજીના મંડાણ : ૨૦૩ શેરોમાં તેજીની સર્કિટ : ૧૯૧૬ શેરો પોઝિટીવ બંધ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે ફરી વ્યાપક તેજીના મંડાણ થતાં જોવાયા હતા. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૦૩ સ્ક્રિપોમાંથી વધનારની સંખ્યા ૧૯૧૬ અને ઘટનારની સંખ્યા ૬૪૭ રહી હતી. ૨૦૩ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ સામે ૧૪૨ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ રહી હતી.&nbsp;</p><p>FIIની કેશમાં સતત રૂ.૧૨૯૯ કરોડ, ફયુચર્સમાં રૂ.૪૯૩ કરોડની જંગી વેચવાલી : ઘૈંૈંની રૂ.૧૧૨૧ કરોડની ખરીદી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-બુધવારે કેશમાં રૂ.૧૨૯૯.૪૩ કરોડના શેરોની જંગી ચોખ્ખી વેચવાલી રહી હતી. કુલ રૂ.૪૧૭૭.૦૫ કરોડની ખરીદી સામે કુલ રૂ.૫૪૭૬.૪૮ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં રૂ.૪૯૩ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્માં રૂ.૪૮૮.૬૦ કરોડ અને સ્ટોક ફયુચર્સમાં રૂ.૫..૧૩ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૧૧૨૧.૨૯ કરોડના શેરોની ચોખ્ખી ખરીદી થઈ હતી.&nbsp;</p>","PublishDate":"Wed, 12 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-sensex-has-gained-629-points-to-35779"},{"Title":"કોપરેલમાં દક્ષિણ પાછળ ઝડપી ઉછાળો:કોપરાના ભાવ વધીને કિવન્ટલના રૂ.10000 બોલાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_42789bb8-605d-4398-a544-949fd05e6cf0.jpeg\" data-filename=\"12-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,સોમવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં&nbsp; આજે દેશી ખાદ્યતેલો વધ્યા મથાળે અથડાતા રહ્યા હતા.&nbsp; જ્યારે વિવિધ આયાતી ખાદ્યતેલોના ભાવ ઉંચા બોલાતા થયા હતા. કરન્સી બજારમાં ડોલરની મજબૂતાઈ તથા વિશ્વ બજારના પ્રોત્સાહક સમાચારો પાછળ ઘરઆંગણે આયાત પડતર ઉંચી જતાં આયાતી તેલોમાં વધતા ભાવોએ વેચનારા ઓછા તથા લેનારા વધુ હતા.&nbsp; પામતેલના ભાવ આજે ૧૦ કિલોના રૂ.૬૦૦ વટાવી હવાલા રિસેલના ભાવ રૂ.૬૦૨&nbsp; તથા જેએનપીટીના રૂ.૬૦૦ હતા.&nbsp;</p><p>રૂ.૬૦૦થી ૬૦૨માં રિફાઈનરીઓના ડાયરેકટ ડિલીવરીના આશરે ૭૦૦થી ૮૦૦ ટનના વેપાર થયાનું બજારે જણાવ્યું&nbsp; હતું. ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ વધી રૂ.૪૯૩ હતા. સીપીઓ વાયદાના ભાવ વધી રૂ.૫૦૪.૬૦ થઈ સાંજે ભાવ ૫૦૩.૫૦ બોલાયા હતા.&nbsp; સોયાતેલ વાયદાના ભાવ ૭૪૫.૭૦ થઈ સાંજે&nbsp; રૂ.૭૪૪ બોલાતા હતા. દરમિયાન વિશ્વ બજારમાં આજે પામતેલનો વાયદો ઉંચકાઈ છેલ્લે ૮,૧૮ તથા ૨૩ પોઈન્ટ પ્લસમાં બંધ હતો.&nbsp; જ્યારે ત્યાં પામ પ્રોડકટના ભાવ શાંત હતા.&nbsp;</p><p>અમેરિકામાં&nbsp; શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૧૯થી ૨૦ પોઈન્ટ વધ્યા પછી આજે પ્રોજેકશનમાં&nbsp; ભાવ સાંજે ૧૫થી ૧૬ ઉંચા બોલાયા હતા. ત્યાં ઓવરનાઈટ ટ્રેન્ડમાં સોયાબીનનો વાયદો ૫૨થી ૫૪ પોઈન્ટ ઉછળ્યો&nbsp; હતો જ્યારે સોયાખોળનો વાયદો ૮થી ૧૦ પોઈન્ટ પ્લસમાં હતો.&nbsp; અમેરિકા અને ચીન વચ્ચે સમજૂતીના પ્રયાસો હકારાત્મક દિશામાં&nbsp; આગળ વધતાં હવે ચીન દ્વારા અમેરિકાથી સોયાબીનની આયાત ટૂંકમાં શરૂ કરવામાં આવશે એવા નિર્દેશો દરિયાપારથી મળી રહ્યા હતા.</p><p>મુંબઈમાં હાજર બજારમાં આજે ૧૦ કિલોના ભાવ સિંગતેલના રૂ.૯૮૫ બોલાતા હતા. રાજકોટ બાજુ ભાવ રૂ.૯૭૫ તથા ૧૫ કિલોના રૂ.૧૫૪૦થી ૧૫૫૦ રહ્યા હતા. ત્યાં કોટન વોશ્ડના ભાવ જોકે વધતા અટકી ધીમા ઘટાડા વચ્ચે રૂ.૬૭૦થી ૬૭૫ હતા.&nbsp; મુંબઈમાં કપાસિયા તેલના ભાવ રૂ.૭૧૮ હતા.&nbsp; મુંબઈ બજારમાં કોપરેલના ભાવ વધી હાજરમાં&nbsp; ૧૦ કિલોના રૂ.૧૩૮૦ના મથાળે હતા.&nbsp; &nbsp;દક્ષિણના સમાચાર મુજબ કેરળમાં કોપરેલ બનાવતી મોટી કંપનીઓની લેવાલી કોપરા બજારમાં&nbsp; વધ્યાના&nbsp; તથા તેના પગલે ભાવ ઉછળ્યાના નિર્દેશો હતા. બજાર ભાવ કરતાં ઉંચા પ્રીમિયમો આપીને કોપરેલ ઉત્પાદકો હાલ કોપરા ખરીદવા પડાપડી કરી રહ્યાની ચર્ચા હતી.&nbsp;</p><p>કોપરના ભાવ વધી કેરળ બજારમાં હાલ કિવ.ના રૂ.૧૦ હજારને આંબી ગયા છે જયારે તામિલનાડુમાં ભાવ વધી રૂ.૯૬૦૦ રહ્યા છે. કોપરેલના ભાવ ઉછળી કિવ.દીઠ કેરળમાં રૂ.૧૪૪૦૦ તથા કેરળમાં ૯૮૦૦ રહ્યા હતા.&nbsp; મુંબઈમાં આજે હાજરભાવ ૧૦ કિલોના મસ્ટર્ડના રૂ.૮૩૦&nbsp; જયારે સનફલાવરના રૂ.૭૧૨ તથા રિફા.ના રૂ.૭૭૫ હતા.&nbsp; સોયાતેલના ભાવ ડિગમના રૂ.૭૧૦ તથા રિફા.ના ૭૨૫થી ૭૩૦ બોલાયા હતા.</p><p>મુંબઈમાં આજે દિવેલના ભાવ રૂ.૧૦ ઘટી કોમર્શિયલના રૂ.૧૧૨૦, એફએસજીના ૧૧૩૦ તથા એફએસજી કંડલાના રૂ.૧૧૧૦ હતા ત્યારે&nbsp; મુંબઈ હાજર&nbsp; એરંડાના ભાવ&nbsp; રૂ.૫૫૦૦ વાળા ૫૪૫૦ હતા. દરમિયાન,&nbsp; ગુજરાત, સૌરાષ્ટ્ર તથા કચ્છ બાજુ આજે&nbsp; &nbsp;એરંડાની આવકો ૧૨ હજાર ગુણી આવી હતી તથા મથકોએ ત્યાં&nbsp; હાજર એરંડાના ભાવ ગામડાના&nbsp; રૂ.૧૦૭૦થી ૧૦૮૦ હતા. એરંડા વાયદા બજારમાં&nbsp; ભાવ ઘટતાં સાંજે ભાવ રૂ.૫૬થી ૮૦ માઈનસમાં&nbsp; બોલાયા હતા. નીચામાં વાયદો રૂ.૫૪૦૦ બોલાયો હતો.&nbsp;</p>","PublishDate":"Wed, 12 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-price-of-the-copra-increased-to-rs-10000-of-the-quintal"},{"Title":"રવી વાવેતરમાં ઘટાડો થતા ઉપજ ધટવાની દહેશતની સાથે ચોક્કસ જણસોના ભાવ વધવાની વકી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_49b5f279-da09-4dd8-b977-e1c2ce3cb92a.jpeg\" data-filename=\"12--Kheti.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ, મંગળવાર<br></p><p>રાજ્યના વિવિધ વિસ્તારોમાં અપૂરતા વરસાદ સહિતની અન્ય પ્રતિકૂળતાના પગલે રવી વાવેતરમાં ઘટાડો થતા ઊત્પાદન કાપની દહેશતની સાથોસાથ આગામી સમયમાં કેટલાક ચોક્કસ જણસોના ભાવમાં વધારો થવાની સંભાવના છે.</p><p>કૃષિ ક્ષેત્ર સાથે સંકળાયેલ અભ્યાસી વર્તુળોના જણાવ્યા મુજબ ચોમાસાની સિઝનમાં અપૂરતા વરસાદના કારણે રાજ્યમાં ઠેર ઠેર પાણીની અછત સર્જાવા પામી છે. આ ઉપરાંત કૃષિ ક્ષેત્ર માટે હવામાન પ્રતિકૂળ રહેતા તેની સીધી અસર રવી વાવેતર પર થવા પામી છે.</p><p>આ પ્રતિકૂળતા માત્ર ગુજરાત પૂરતી સીમિત નથી. દેશના અન્ય રાજ્યોમાં પણ રવી વાવેતર ક્ષેત્રે નબળી કામગીરી જોવા મળી છે. ઉપલબ્ધ આંકડા મુજબ રૂટીનમાં ગુજરાતમાં ૩૦ થી ૩૫ લાખ હેક્ટર વિસ્તારમાં રવી વાવેતર થાય છે તે ચાલુ વર્ષે ૨૫ થી ૨૭ હેક્ટર વિસ્તારમાં થવાની ગણતરી મુકાઈ છે.</p><p>આમ, વાવેતરમાં ઘટાડો થતા કૃષિ ઉપજમાં પણ ઘટાડો થશે. જેના પગલે આગામી સમયમાં કેટલીક ચોક્કસ જણસના ભાવમાં વધારો થવાની સંભાવના છે.</p><p>દરમિયાન ફીઓ સંસ્થા દ્વારા જાહેર કરાયેલ આંકડા મુજબ ચાલુ કેલેન્ડર વર્ષમાં વૈશ્વિક સ્તરે અનાજના ઉત્પાદનમાં ઘટાડો થયો છે. અગાઉના વર્ષના ઉત્પાદન કરતા આ વખતે ઉત્પાદન ૨.૪ ટકા જેટલું ઓછું થયું છે. બીજી તરફ ૨૦૧૮-૧૯ની સિઝન દરમિયાન વૈશ્વિક સ્તરે અનાજનો વપરાશ બે ટકા જેટલો વધે તેવી સંભાવના છે.</p>","PublishDate":"Wed, 12 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/with-the-scarcity-of-yield-due-to-decrease-in-ravi-plantation-confirming-the-price-of-certain-crop"},{"Title":"ઓક્ટોબરમાં  RBIની ડોલરમાં 7.2અબજ ડોલરની વેચવાલી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b1cd3c0b-6b27-4b9c-8857-9cd34824ad9b.jpeg\" data-filename=\"12-dollar.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 12 ડિસેમ્બર 2018, બુધવાર<br></p><p>રિઝર્વ બેન્ક ઓક્ટોબર મહિનામાં અમેરિકન ડોલરનો શુદ્ધ વિક્રેતા બન્યો હતો. આ મહિના દરમિયાન કેન્દ્રીય બેન્કે હાજર બજારમાં ચોખ્ખું વેચાણ ૭.૨૦૪ અબજ ડોલરનું કર્યું હતું. આ અંગેની માહિતી રિઝર્વ બેન્ક ઓફ ઈન્ડિયા દ્વારા રજૂ કરાયેલા આંકડામાં આપવામાં આવી છે.&nbsp;</p><p>આ સમાન મહિના દરમિયાન સેન્ટ્રલ બેન્કે માર્કેટમાં ૯૪.૫૦ કરોડ ડોલરની ખરીદી કરી હતી, જ્યારે આ દરમિયાન ૮.૧૪૯ અબજ ડોલરનું વેચાણ કર્યું હતું. આ રીતે ઓક્ટોબર મહિનામાં રિઝર્વ બેન્ક દ્વારા ચોખ્ખું વેચાણ ૭.૨૦૪ અબજ ડોલરનું કરવામાં આવ્યું હતું.&nbsp;<br></p><p>આ અગાઉ સપ્ટેમ્બર ૨૦૧૮માં રિઝર્વ બેન્કે હાજર બજારમાં ૩.૧૦ કરોડ ડોલરનું ચોખ્ખું વેચાણ કર્યું હતું. આ સમયગાળા દરમિયાન કેન્દ્રીય બેન્કે હાજરમાં બજારમાંથી ૧.૦૧૨ અબજ ડોલરની ખરીદી કરી હતી, જ્યારે ૧.૦૪૩ અબજ ડોલરનું વેચાણ કર્યું હતું.&nbsp;</p><p>એક વર્ષ અગાઉ ઓક્ટોબરમાં ટોચની બેન્કે હાજર બજારમાંથી અમેરિકી ચલણની ચોખ્ખી ખરીદી કરી હતી. આ સમયગાળા દરમિયાન રિઝર્વ બેન્કે ૧.૯૧૦ અબજ ડોલરની ખરીદી કરી હતી, જ્યારે ૧.૦૫૮ અબજ ડોલરનું હાજર બજારમાં વેચાણ કર્યું હતું.&nbsp;</p><p>રિઝર્વ બેન્કે પોતાની સ્થિતિની સ્પષ્ટતા કરતાં કહ્યું કે, વિદેશી મૂડીબજારમાં તેનું હસ્તક્ષેપ કરવું, એ એક્સચેન્જ દરમાં ઉતાર-ચઢાવ પર અંકુશ લગાવવું એમ થાય છે. નાણાકીય વર્ષ ૨૦૧૭-૧૮ની જો વાત કરવામાં આવે તો, આ દરમિયાન રિઝર્વ બેન્ક દ્વારા મૂડી બજારમાંથી ૩૩.૬૮૯ કરોડ ડોલરની ચોખ્ખી ખરીદી કરી હતી.&nbsp;</p><p>ઉપરાંત બેન્કે વર્ષ દરમિયાન હાજર માર્કેટમાંથી ૫૨.૦૬૮ અબજ ડોલરની ખરીદી કરી હતી, જ્યારે ૧૮.૩૭૯ અબજ ડોલરનું વેચાણ કર્યું હતું. આ રીતે વર્ષ,૨૦૧૬-૧૭ દરમિયાન રિઝર્વ બેન્કે ૧૨.૩૫૧ અબજ ડોલરની ચોખ્ખી ખરીદી કરી હતી.&nbsp;</p>","PublishDate":"Wed, 12 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-october-the-rbi-sold-72-billion-in-dollars"}]