[{"Title":"હસમુખ અઢિયાની 30મીએ નિવૃતી: UIDAIના અજય ભુષણ નવા નાણા સચિવ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3e92127b-4106-4104-9e3d-bfbfa5d532de.jpeg\" data-filename=\"755489-hasmukh-adhia-ajay-bhushan-pandey.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">,&nbsp;</span><font face=\"Shruti, sans-serif\">તા.17 નવેમ્બર 2018, શનિવાર</font><br></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">કેન્દ્રીય\nનાણા સચીવ હસમુખ અઢિયા આગામી ૩૦મી નવેમ્બરે નિવૃત થઇ રહ્યા છે. જેને પગલે નાણા\nપ્રધાન અરુણ જેટલીએ અઢિયાના વખાણ કર્યા હતા અને તેમને નો-નોનસેંસ સિવિલ અધિકારી\nગણાવ્યા હતા. <br><br>ડો. હસમુખ અઢિયા નિવૃત થાય છેના હેડિંગ સાથે અરુણ જેટલીએ એક ફેસબુક\nપોસ્ટ મુકી હતી</span><span style=\"font-family: Shruti, sans-serif;\">. <span lang=\"GU\">જેમાં તેમણે અઢિયાના વખાણ કર્યા હતા અને કહ્યું હતું કે અઢિયા એક એવા\nઓફિસર રહ્યા કે જેની કામગીરી અંગે કોઇ સવાલ ન ઉઠાવે. તેઓ સિસ્તથી કામ કરતા રહ્યા\nઅને કોઇ જ એવું કામ નથી કર્યું કે કોઇ ફરિયાદ કરવી પડે. તેઓએ જ્યારે તેમના કામ પર\nધ્યાન નથી આપ્યું ત્યારે તેઓએ આધ્યાત્મ અને યોગ પર આપ્યું છે.</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">અરુણ\nજેટલીએ કહ્યું હતું કે થોડા દિવસ પહેલા જ મને અઢિયાએ જણાવ્યું હતું કે હું ૩૦મી\nનવેમ્બરે નિવૃત થાઉ તે પછી કોઇ કામ કરવા નથી માગતો</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">મારો બધો જ સમય હું મારા પેશન પર આપવા\nમાગું છું અને મારુ પેશન છે મારો પુત્ર. બીજી તરફ અઢિયાએ અનેક ટ્વિટ કરીને\nનરેન્દ્ર મોદી અને અરુણ જેટલીનો આભાર વ્યક્ત કર્યો હતો. <br><br>સાથે જણાવ્યું હતું કે ચાર\nવર્ષ મને નરેન્દ્ર મોદી અને અરુણ જેટલીના માર્ગદર્શન હેઠળ કામ કરવા મળ્યું જે મારા\nમાટે મુલ્યવાન છે. હું આગામી ૩૦મીએ નિવૃત થવા જઇ રહ્યો છું અને મારી કામગીરીથી હું\nસપૂર્ણપણે સંતુષ્ટ પણ છું. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જીએસટીને\nલાગુ કરવાનો શ્રેય અઢિયાને આપતા અરુણ જેટલીએ કહ્યું હતું કે તેમણે જે પણ યોગદાન આ\nચાર વર્ષની સેવામાં આપ્યું છે તેને હંમેશા યાદ રાખવામાં આવશે. નાણાકીય ક્ષેત્રે\nઅનેક મહત્વપૂર્ણ નિર્ણયો તેમણે લીધા છે અને સરકારે લીધેલા નિર્ણયોનો સારી રીતે અમલ\nકરી બતાવ્યો છે જેમાં જીએસટીનો પણ સમાવેશ થાય છે. <br><br>હાલ ઇન્કમટેક્સ વિભાગ પણ કોઇ પણ\nપ્રકારની અડચણ વગર ઓનલાઇન જ કામ કરી રહ્યું છે. હું અઢિયાને નિવૃત્તિ પછીના જિવન\nમાટે ખુબ શુભકામના પાઠવું છું. અઢિયાનું નાણા સચીવનું ખાલી પડનારુ પદ યુઆઇડીએઆઇના\nસીઇઓ એબીપી પાંડેને સોપવામાં આવશે.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sat, 17 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/finance-secretary-adhia-to-retire-on-nov-30-jaitley-praises-his-contribution"},{"Title":"આપણી સંસદ  રણભૂમિ બની ગઇ છે: પ્રણવ મુખરજી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_52213888-ad0a-46e3-81f2-bcfae0fbfdb9.jpeg\" data-filename=\"rat969qj.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ, તા.17 નવેમ્બર 2018, શનિવાર<br><br>સંસદગૃહ એવું સ્થાન છે જ્યાં સત્તા પક્ષ-વિપક્ષ ચર્ચા દ્વારા દેશની પ્રગતિ માટે શ્રેષ્ઠ નિર્ણય લેતા હોય છે. પરંતુ આપણી સંસદ હવે ચર્ચાનું સ્થાન ઓછું અને રણભૂમિમાં વધુ તબ્દિલ થઇ ગઇ હોય તેમ જણાય છે. <br><br>આપણા સાંસદો-ધારાસભ્યો હવે કાયદાનું રક્ષણ કરનારા ઓછા અને યુદ્ધ માટે તત્પર હોય તેવા લડવૈયા વધુ જણાઇ રહ્યા છે. આપણી લોકશાહીની સંસ્થાઓ હવે દબાણમાં આવી ગઇ છે અને આ મામલે ગંભીર મનોમંથન કરવાનો સમય આવી ગયો છે તેમ ઇન્ડિયન ઇન્સ્ટિટયુટ ઓફ મેનેજમેન્ટ (આઇઆઇએમ) અમદાવાદ ખાતે પૂર્વ રાષ્ટ્રપતિ ડો. પ્રણવ મુખરજીએ જણાવ્યું છે. <br><br>ડો. પ્રણવ મુખરજીએ શનિવારે આઇઆઇએમ-અમદાવાદ ખાતે 'આર્ટિક્યુલેટિંગ પોલિસી એન્ડ ઇન્સ્ટિટયુશનલ એજન્ડા ફોર ફ્યુચર ટ્રાન્સફોર્મેશન ઓફ ઇન્ડિયા' વિષય પર વક્તવ્ય આપ્યું હતું, જેમાં તેમણે દેશની વર્તમાન સ્થિતિ, નબળાઇઓ, ભાવિ પડકાર અંગે વિસ્તૃત રીતે છણાવટ કરી હતી. <br><br>ડો. મુખરજીએ જણાવ્યું હતું કે, 'આપણી લોકશાહી વ્યવસ્થાએ સફળતાપૂર્વક ૭૦ વર્ષ પૂરા કર્યા છે. ચૂંટણીપંચ, સીએજી જેવી સંસ્થા અને સ્વતંત્ર ન્યાયતંત્રે લોકશાહી વ્યવસ્થાને ટકાવવામાં મહત્વની ભૂમિકા અદા કરેલી છે. પરંતુ છેલ્લા કેટલાક વર્ષોમાં આ સંસ્થાઓની કામગીરી સામે સવાલો ખડા કરવામાં આવ્યા છે. </p><p>ડો. આંબેડકરે નવેમ્બર ૧૯૪૯માં બંધારણ રજૂ કરતી વખતે કહ્યું હતું કે બંધારણ સારી રીતે ઘડવામાં આવ્યું હોય તેના આધારે બંધારણ સફળ થતું નથી. બંધારણના સારી રીતે અમલનો મદાર દેશના નાગરિકો-રાજકીય પક્ષ પર રહેલો છે. આપણા બંધારણમાં વિવિધ સંસ્થાઓ વચ્ચે સત્તાનું ખૂબ જ સારી રીતે કેન્દ્રિકરણ થયું છે. <br><br>આ સંતુલન જળવાઇ રહે તે જરૃરી છે. આપણે એવું ન્યાયતંત્ર જોઇએ છીએ જેમાં વધુ વિલંબ વિના ન્યાય મળે. આપણા દેશના નાગરિકોને એવી સંસદની જરૃર છે જ્યાં ચર્ચા, મસલત બાદ નિર્ણય લેવામાં આવતો હોય. આપણને એવી નેતાગીરીની જરૃર છે જે દેષ માટે સમર્પિત હોય . આપણે એવા મીડિયા અને નાગરિકોની જરૃર છે જેઓ પોતાના હક-જવાબદારી પ્રત્યે જાગૃત હોય. ' <br>લોકતંત્રની વિવિધ વ્યવસ્થાઓની વિશ્વસનીયતા સામે સવાલો સર્જાયા છે તેમ જણાવતા ડો. મુખરજીએ ઉમેર્યું હતું કે, 'તેઓની વિશ્વસનીયતા ત્યારે જ પરત આવશે જ્યારે તેઓ પોતાનું કહેલું પાળી બતાવશે. <br><br>આપણા દેશની સરકારી સંસ્થાઓ પર લોકો ફરી વિશ્વાસ કરતા થઇ જાય તે ખૂબ જ જરૃરી છે. કોઇ સંસ્થા નિષ્ફળ જાય ત્યારે નાગરિકો પણ પોતાનો પરાજય થયો હોય તેમ અનુભવે છે. નાગરિકો પોતાની વ્યથા ક્યાં ઠાલવવી તેને લઇને&nbsp; ગૂંગળામણ અનુભવે છે અને આ બાબત છેવટે ગુસ્સામાં પરિણમે છે. આ ગુસ્સાથી હિંસામાં ફેરવાય છે અને અરાજક્તા સર્જાય છે. આપણી લોકશાહીને સલામત રાખવી હશે તો આપણી લોકતાંત્રિક વ્યવસ્થાને વિલંબ વિના બેઠી કરવી પડશે. પોલિસી અને ઇન્સ્ટિટયુશનલ ડેવલપમેન્ટ એક સિક્કાની બીજી બાજુ છે. </p><p>જેને હાંસલ કરવા માટે લોકતાંત્રિક સંસ્થાના આગેવાનોએ નાગરિકો સાથે સંવાદ સાધવો જ પડશે. આપણા દેશનું બંધારણ લોકશાહીનો ધર્મગ્રંથ છે. બંધારણમાં દર્શાવવામાં આવેલા મૂલ્યોનું યોગ્ય જતન જરૃરી છે. છત્તીસગઢમાં નક્સલી હૂમલાની ધમકી છતાં મોટી સંખ્યામાં લોકો મતદાન કરવા આવ્યા હતા અને કાશ્મીરમાં આતંકી હૂમલાની ધમકી છતાં ખાસ્સું મતદાન થયું હતું. આ બાબત દર્શાવે છે કે આપણા બંધારણ, દેશની વ્યવસ્થા પર લોકોને વિશ્વાસ છે.&nbsp; ' <br><br><br><span style=\"background-color: rgb(255, 255, 0);\">અભ્યાસમાં રીસર્ચને મહત્વ આપશો તો આપણા દેશને પણ નોબેલ મળશે</span><br>આપણા દેશની ખાસિયત એ છે કે દેશના ૬૦ કરોડ નાગરિકોની ઉંમર ૨૫ વર્ષ કરતા ઓછી છે. આપણા દેશના યુવાધનનો ખૂબ જ સારી રીતે ઉપયોગ કરવામાં આવે તે જરૃરી છે. યોગ્ય તાલીમ દ્વારા દેશના યુવાનોને ઘડી શકાશે. મજબૂત શિક્ષણવ્યવસ્થા જ ભવિષ્ય માટે શ્રેષ્ઠ સમાજ ઘડે છે. ૮૦૦ વર્ષ અગાઉ તક્ષશિલા, નાલંદા, વલ્લભી, સોમપુરા જેવી યુનિવર્સિટીમાં અભ્યાસ માટે વિદેશના લોકો પણ આવતા હતા. આપણે ફરી એકવાર આ સ્થાન હાંસલ કરવાનું છે. <br><br>આપણા વિદ્યાર્થીઓ વૈશ્વિક અર્થતંત્રનો પડકાર ઝીલી શકે માટે શિક્ષણની વ્યવસ્થામાં મૂળિયાથી સુધારો કરવો પડશે. સી.વી. રમનને ૧૯૩૨માં ફિઝિક્સમાં નોબલ મળ્યો હતો. આ પછી ભારતીય સંસ્થામાં કાર્યરત્ હોય અને ભારતમાં વસતા હોય તેવા એકપણ વૈજ્ઞાાનિકને નોબલ મળ્યો નથી. <br><br>આ પાછળનું કારણ એ છે કે આપણા દેશમાં હજુપણ અભ્યાસમાં રીસર્ચને મહત્વ આપવામાં આવતું નથી. પ્રતિષ્ઠિત સંસ્થાનું લક્ષ્યાંક તેમને ત્યાંથી&nbsp; પાસ થનારા વિદ્યાર્થીને શ્રેષ્ઠ નોકરી અપાવવાનું જ હોય છે. અભ્યાસમાં સંશોધનને મહત્વ આપવામાં આવશે તો જ આપણા દેશને પણ વિજ્ઞાાનમાં નોબલ મળી શકશે.&nbsp; આપણે આપણા દેશની પ્રતિભાનો યોગ્ય રીતે ઉપયોગ કરીએ તે જરૃરી છે. આપણે એવું વાતાવરણ સર્જવું પડશે કે આપણા દેશમાંથી પણ નોબલ વિજેતા પેદા થાય. '<br><br><span style=\"background-color: rgb(255, 255, 0);\">સરકારી બાબુઓએ 'હોતા હૈ...ચલતા હૈ...'અભિગમ છોડવો પડશે</span><br>કોઇપણ દેશના વિકાસનો આધાર તેની બ્યુરોક્રસી કેટલી મજબૂત છે તેના પર રહેલો છે. આપણા સિવીલ સર્વિસના અધિકારીઓ આજે પણ હોતા હૈ, ચલતા હૈનો જ અભિગમ અપનાવે છે અને જેના કારણે પ્રત્યેક કામ ખૂબ જ ધીમી ગતિએ આગળ વધે છે. વિશ્વ ઝડપથી બદલાઇ રહ્યું છે અને દેશના વિકાસ માટે હવે બ્યુરોક્રેટ્સે પણ બદલાવ અપનાવવો જ પડશે. હું આ બાબત આજકાલના નહીં પણ મારા સાંસદ તરીકેના ૪૩ વર્ષના અનુભવ પરથી કહું છું. ' <br><br><br><span style=\"background-color: rgb(255, 255, 0);\">મહિલા સશક્તિકરણ વિના કોઇ દેશનો વિકાસ શક્ય નથી</span><br>મહિલા સશક્તિકરણ કર્યા વિના કોઇ પણ દેશનો વિકાસ શક્ય નથી તેમ મારું સ્પષ્ટ માનવું છે. આપણે એવા સમાજમાં રહીએ છીએ જ્યાં મહિલાઓ પુરુષો સાથે બરાબરની સ્પર્ધા કરી રહી છે. <br><br>મહિલાઓએ અનેક ક્ષેત્રમાં કાઠું કાઢ્યું છે. પરંતુ હજુ પણ મહિલાઓની પ્રગતિને આડે આવતા વિઘ્નોને દૂર કરવા પડશે. મહિલાઓના કાયદાના રક્ષણ માટે ૧૯૯૨માં નેશનલ કમિશન ઓફ વુમનની સ્થાપના કરવામાં આવી હતી. રવિન્દ્રનાથ ટાગોરે એક વાર્તામાં કહ્યું છે તેમ મહિલાઓ ઇશ્વર જેમ પૂજાવા નથી માગતી, ના તો ઇચ્છે છે કે તેમને તુચ્છ ગણવામાં આવે. તેઓ માત્ર પુરુષની સમકક્ષ જ પોતાને ગણવામાં આવે તેમ ઇચ્છે છે. '<br><br><br><span style=\"background-color: rgb(255, 255, 0);\">મોબ લિન્ચિંગ આપણા દેશની સંસ્કૃતિ નથી જ </span><br>ચાણક્યે કહ્યું છે કે પ્રજાના સુખમાં જ રાજાનું સુખ રહ્યું છે. આપણા વેદોમાં ઉલ્લેખ છે કે સર્વે ભવન્તુ સુખિનઃ, સર્વે સન્તુ નિરામયાઃ&nbsp; એટલે દરેકના સુખમાં જ મારું સુખ છે. આ જ આપણી ભારતીય સંસ્કૃતિ છે. પરંતુ આપણા વ્યવસ્થા તંત્રમાં ખામી અને વિચારધારામાં ત્યારે દરિદ્રતા જોવા મળે છે જ્યારે એકતરફ નિર્દોષનું મોબલિન્ચિંગ થતું જોવા છે અને કેટલાક લોકો તેને બચાવવાને સ્થાને મોબાઇલમાં શૂટિંગ કરતા હોય છે.&nbsp; આપણે આ વિચારધારા નહીં બદલીએ ત્યાં સુધી વિકાસ શક્ય જ નથી. છેલ્લા કેટલાક વર્ષમાં હિંસામાં ખાસ્સો વધારો થયો છે. આપણે આ કોમવાદી માનસિક્તામાંથી બહાર આવવું પડશે. ' <br><br><br><span style=\"background-color: rgb(255, 255, 0);\">ડો. પ્રણવ મુખરજીએ રજૂ કરેલા અન્ય મુદ્દાઓ</span><br>: ચોથી ઔદ્યોગિક ક્રાંતિ શરૃ થઇ ગઇ છે. અગાઉની ત્રણ ઔદ્યોગિક ક્રાંતિ કરતા ચોથી ઔદ્યોગિક ક્રાંતિ પ્રયોગાત્મક છે. ચોથી ઔદ્યોગિક ક્રાંતિમાં આર્ટિફિસિયલ ઇન્ટેલિજન્સ મહત્વની ભૂમિકા ભજવશે. <br>:&nbsp; અનમેન્ડ એરિયલ વ્હિકલ એટલે ડ્રોનનો સારો રીતે ઉપયોગ કરવો જોઇએ. જેથી અંતરિયાળ વિસ્તારનો પણ અભ્યાસ થઇ શકે અને ત્યાં સરકારી સહાય પૂરી પાડી શકાય. <br>:&nbsp; થ્રી ડી પ્રિન્ટર મેડિકલ સાયન્સ માટે આશિર્વાદ સમાન પુરવાર થઇ રહ્યું છે. આવી ટેક્નોલોજીનો પૂરતો ઉપયોગ કરવામાં આવવો જોઇએ. <br>:&nbsp; દેશના યુવાનોને પ્રોત્સાહન આપો. આપણા દેશની પ્રતિભા વેડફાય નહીં તેની તકેદારી રાખવી જરૃરી છે. <br>:&nbsp; દેશના લોકોનું સ્વાસ્થ્ય વિકાસના બેરોમીટરની ભૂમિકા ભજવે છે. સ્વાસ્થ્ય મામલે વધુ સારી વ્યવસ્થા ઉભી કરવી પડશે. <br>:&nbsp; સ્વાસ્થ્ય ઉપરાંત શિક્ષણ, પબ્લિક ટ્રાન્સપોર્ટેશનમાં પણ સતત સુધારો કરવાનો સમય આવી ગયો છે. <br><br><br><br><br></p>","PublishDate":"Sat, 17 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/pranav-mukharjee-in-iim-ahmedabad"},{"Title":"ભારત પરત આવવા ચોક્સીના ઠાગાઠૈયા, બિમારીનું બહાનું ધર્યું...","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7b718eb5-79ec-4617-9289-a4b19b5695f5.jpeg\" data-filename=\"mehul-choksi-not-medically-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>મુંબઇ, તા. 17 નવેમ્બર 2018, શનિવાર<br></div><div><br></div><div>PNB ફ્રોડના મુખ્ય આરોપી મેહુલ ચોક્સીએ ભારત પરત નહી આવવા માટે નવુ બહાનું આગળ ધર્યું છે. તેણે કહ્યું છે કે તે ત્રણ મહિના સુધી ભારત આવી શકશે નહી. મેહુલ ચોક્સીના વકિલે મુંબઇની કોર્ટમાં જણાવ્યું કે, ચોક્સી મુસાફરી કરવા માટે સંપૂર્ણપણે સ્વસ્થ નથી.</div><div><br></div><div>EDએ કોર્ટ પાસે મેહુલ ચોક્સીને ભાગેડુ આર્થિક અપરાધિ જાહેર કરવાનો અનુરોધ કર્યો હતો. સુનવણી દરમિયાન વકિલે સ્પષ્ટ કહ્યું કે, ચોક્સી સ્વસ્થ નથી તે માટે તેમનું નિવેદન વીડિયો કોન્ફરન્સીંગ દ્વારા કરવામાં આવે અથવા EDના અધિકારી એન્ટીગા જઇને નિવેદન રેકોર્ડ કરે.</div><div><br></div><div>મેહુલ ચોક્સીના વકિલે વધુમાં કહ્યું કે, આવું નહી તો પછી ત્રણ મહિનાની રાહ જુઓ, જો તેમની તબિયત સુધરશે તો તેઓ પોતાનું નિવેદન આપવા આવશે. સમાચાર એજન્સીએ એક રિપોર્ટમાં આ જાણકારી આપી છે. ઉલ્લેખનિય છે કે, આ વર્ષે ઓક્ટોબરમાં EDએ 13 હજાર કરોડના લોન ફ્રોડ મામલાની તપાસ દરમિયાન 218 કરોડન સંપત્તિ જપ્ત કરી હતી જેમાં ડાયમંડ અને વિદેશમાં ફ્લેટનો સમાવેશ થાય છે.</div>","PublishDate":"Sat, 17 Nov 2018 13:05:56 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mehul-choksi-not-medically-fit-to-travel-says-lawyer-in-court"},{"Title":"છત્તીસગઢ વિધાનસભા ચૂંટણી: ખોટા વાયદોઓ નથી કરતી કોંગ્રેસ: રાહુલ ગાંધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b39c6096-3fed-4f76-93b4-fa25b36ab06f.jpeg\" data-filename=\"RAHUL-GNADHI.jpg\" style=\"width: 100%;\">રાયપુર, તા. 17. નવેમ્બર 2018 શનિવાર<br></p><p>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ શનિવારે છત્તીસગઠના સરગુઝા ક્ષેત્રના કોરિયા જિલ્લામાં એક સભાને સંબોધિત કરતા કહ્યું કે કોંગ્રેસ પાર્ટી જે કહે છે તે કરી બતાવે છે, ક્યારે ખોટા વાયદા નથી કરતી. રાહુલ ગાંધીએ કહ્યું કે તમે મારા ભાષણોને જોઈ શકો છો કે તેમા ખોટું બોલ્યો હોવ અને રાહુલ ગાંધીએ કોઈ વાયદો કર્યો હોયને પૂરોના કર્યો હોય.</p><p>PM મોદીને આડે હાથે લેતા રાહુલ ગાંધીએ કહ્યું કે PM મોદી કહ્યું હતું કે કાળુ નાણુ સામે લડાઈ લડશે. જેમણે પોતાના ઓશિકા નીચે થી, ઘરમાં પૈસા બચાવીને રાખ્યા હતા તે બધા ચોર હતા અને PM મોદીએ તે બધા ચોરોની સામે કાર્યવાહી કરી. <br><br>કોગ્રેસ અધ્યક્ષે કહ્યું કે હું તમને જણાવું છું કે તમે ચોરી નથી કરી. ચોરી તે વ્યકિતએ કરી છે જે તમને ચોરી કહી રહ્યો છે. તેનું નામ PM મોદી છે.&nbsp;</p><p>કોંગ્રેસની પ્રશંસા કરતા રાહુલ ગાંધીએ કહ્યું કે અમે ક્યારે ખોટો વાયદો નથી કર્યો. અમે જે કહ્યું તે કર્યું. અમે મનરેગા આપી, ભોજનનો અધિકાર આપ્યો અને સૂચનાનો અધિકાર આપ્યો, તેમણે કહ્યું કે કોંગ્રેસની UPA સરકારે કિસાનોનો 70 હજાર કરોડ રૂપિયનું દેવુ માફ કર્યું હતુ. <br><br>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ કહ્યુ કે છત્તીસગઢમાં કોંગ્રેસની સરકાર બનતાના 10 દિવસમાં ખેડુતોનું દેવુ માફ કરવામાં આવશે.</p><p>ઉલ્લેખનીય છે કે છત્તીસગઢમાં વિધાનસભાની ચૂંટણીનું બીજા તબક્કાનું મતદાન 20 નવેમ્બરે થશે.</p>","PublishDate":"Sat, 17 Nov 2018 12:59:56 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-gandhi-says-congress-does-not-make-false-promises"},{"Title":"સબરીમાલા: હિન્દુવાદી મહિલા આગેવાનની ધરપકડથી આક્રોશ, કેરાલા બંધનુ એલાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_df2d26e4-f332-4906-aa72-a3d07b2d72b9.jpeg\" data-filename=\"sabarimala.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 17. નવેમ્બર 2018 શનિવાર<br></p><p>કેરાલાના સબરીમાલા મંદિરના કપાટ ફરી એક વખત ખુલતાની સાથે જ જંગ જામી ગયો છે.</p><p>તમામ વયની મહિલાઓને મંદિરમાં પ્રવેશવા દેવાના સુપ્રીમ કોર્ટના ચુકાદાનો અમલ નહી થવા દેવા માટે ભાવિકો મક્કમ છે ત્યારે ફરી એક વખત હજારો લોકો ભગવાન અયપ્પાના દર્શન માટે ઉમટી રહ્યા છે.બીજી તરફ હિન્દુવાદી સંગઠનોની&nbsp; વરિષ્ઠ મહિલા નેતા કે પી શશિકલાની શુક્રવારે મધરાતે પોલીસે ધરપકડ કર્યા બાદ તનાવ વધી ગયો છે.</p><p>ધરપકડના વિરોધમાં હિન્દુ સંગઠનોએ આજે 12 કલાકના બંધનુ એલાન આપ્યુ છે.વિશ્વ હિન્દુ પરિષદના આરોપ પ્રમાણે શશિકલા ભગવાનની પૂચાની સામગ્રી લઈને પહાડી પર ચઢી રહી હતી ત્યારે તેમની અટકાયત કરવામાં આવી હતી.</p><p>ઉલ્લેખનીય છે કે શુક્રવારથી મંદિરમાં ફરી દર્શન ખુલ્યા છે જે 27 ડિસેમ્બર સુધી ખુલ્લા રહશે.એ પછી 30 ડિસેમ્બરે મંદિરના દરવાજા ફરી ખુલશે. 14 જાન્યુઆરીએ મકરાવિલક્કુ ઉત્સવની ઉજવણી બાદ મંદિર ફરી 20 જાન્યુઆરીએ બંધ થઈ જશે.</p>","PublishDate":"Sat, 17 Nov 2018 11:44:37 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lord-ayyappa-devotees-begin-the-trek-from-pampa-to-sabarimala-temple"},{"Title":"અમેરિકા પાસેથી ભારત ખરીદશે ઘાતક એન્ટી સબમરિન હેલિકોપ્ટર \"રોમિયો\"","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0efb2a6a-6c7b-4629-9500-5fbc2bb71ccf.jpeg\" data-filename=\"seahawk-romeo.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 17. નવેમ્બર 2018 શનિવાર<br></p><p>રશિયા સાથે મિસાઈલ ડીફેન્સ સિસ્ટમ એસ-400ના સોદા બાદ ભારત હવે અમેરિકા સાથે મોટી ડિફેન્સ ડીલ કરવા જઈ રહ્યુ છે.</p><p>ભારતે અમેરિકા પાસેથી 24 એન્ટિ સબમરિન હેલિકોપ્ટર રોમિયો ખરીદવામાં રસ બતાવ્યો છે. જેની કુલ કિંમત 2 અબજ ડોલર થવા જાય છે.આવનારા દિવસોમાં આ ડીલ ફાઈનલ થઈ શકે છે.ભારતે અમેરિકાને આ માટે લેટર ઓફ રિક્વેસ્ટ મોકલ્યો છે.</p><p>તાજેતરમાં સિંગાપોરમાં ભારતના પીએમ મોદી અને અમેરિકન ઉપ્ર પ્રમુખ માઈક પેન્સ વચ્ચે થયેલી મુલાકાત બાદ સરકારની આ કાર્યવાહી થઈ છે.</p><p>ભારતને છેલ્લા 10 વર્ષથી એન્ટી સબમરિન એટલે કે દરિયાની નીચે ફરતી દુશ્મનદેશની સબમરિનને શોધી કાઢીને ખાત્મો બોલાવી શકે તેવા હેલિકોપ્ટરની જરુરીયાત છે.</p><p>અમેરિકાના રોમિયો હેલિકોપ્ટર આ ક્ષેત્રના સૌથી એડવાન્સ હેલિકોપ્ટર મનાય છે. દુનિયાના કોઈ દેશ પાસે આટલા અત્યાધુનિક એન્ટી સબમરિન હેલિકોપ્ટર નથી. ભારતની ઈચ્છા તો ઘરઆંગણે આવા 123 બીજા હેલિકોપ્ટર બનાવવાની છે.</p>","PublishDate":"Sat, 17 Nov 2018 10:40:36 +00:00","Link":"https://www.gujaratsamachar.com/news/national/india-seeks-mh-60-romeo-seahawk-helicopters-from-us"},{"Title":"'ગાજા' એ 28નો ભોગ લીધો:82 હજાર લોકો રાહત કેમ્પમાં","Content":"<p>(પીટીઆઇ) નાગાપટ્ટીનમ/ચેન્નાઇ, તા. ૧૬<br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_58ce373e-b78a-4d88-8c06-3f17546213c9.jpeg\" data-filename=\"cyclon.jpg\" style=\"width: 50%; float: right;\"></p><p>'ગાજા' વાવાઝોડુ આજે વહેલી સવારે નાગાપટ્ટીનામમાં ત્રાટક્તા અનેક વૃક્ષો અને વીજળીના થાંભલા ધરાશયી થઇ ગયા હતાં. ખેતરમાં તૈયાર થયેલા પાકને પણ મોટા પ્રમાણમાં નુકસાન થયું છે અને વાવાઝોડા આધારિત વિવિધ ઘટનાઓમાં ૨૮ લોકોનાં મોત થયા છે.&nbsp;</p><p>હવામાન વિભાગના જણાવ્યા અનુસાર નાગાપટ્ટીનામ અને વેદારાનયમ વચ્ચે કાંઠા પર વાવાઝોેડું ત્રાટકતા તટીય ક્ષેત્રોમાં ભારે વરસાદ પડયો હતો.&nbsp;</p><p>૧૨૦ કિમી પ્રતિ કલાકની ઝડપે પવન ફૂંકાવાના કારણે વૃક્ષો, ઇલેક્ટ્રીક કેબલને મોટા પ્રમાણમાં&nbsp; નુકસાન થયું છે. અનેક મકાનોના પતરા પણ ઉડી ગયા હતાં.</p><p>આ વાવાઝોડાને ધ્યાનમાં રાખીને ૮૧,૯૪૮ લોકોને કુદ્દાલોર, નાગાપટ્ટીનામ, રામનાથપુરમ, થાનજાવુર, પુદોકોટ્ટાઇ અને તિરુવરુર જિલ્લાઓમાં બનાવવામાં આવેલા ૪૭૧ રાહત કેમ્પમાં ખસેડવામાં આવ્યા હતાં. વાવાઝોડાને કારણે નાગાપટ્ટીનામ જિલ્લાના વેલાનકન્નીમાં ૧૬મા સદીના બેસિલિકા ચર્ચને મોટા પ્રમાણમાં નુકસાન થયું છે.&nbsp;</p><p>વાવાઝોડાને કારણે મૃત્યુ પામેલા લોકો અંગે દુઃખ વ્યક્ત કરતા મુખ્યપ્રધાન કે પલાનીસામીએ મૃતકોના પરિવારજનોને ૧૦ લાખ રૃપિયા અને ઘાયલો માટે ૨૫,૦૦૦ થી લઇને એક લાખ રૃપિયા સુધીની સહાય જાહેર કરી છે.&nbsp;</p><p>ખેડૂતોના નેતા પી આર પાંડેયનના જણાવ્યા અનુસાર નારિયેળના લાખો વૃક્ષો અને ડાંગરના પાકને મોટા પ્રમાણમાં નુકસાન થયું છે. કુલ ૪૯૮૭ વૃક્ષો ધરાશયી થઇ ગયા છે. તેમણે ખેડૂતો માટે યોગ્ય વળતરની માગ કરી છે.&nbsp;</p><p>તમિલનાડુ પાવર જનરેશન એન્ડ ડિસ્ટ્રીબ્યુશન કોર્પોરેશનનના જણાવ્યા અનુસાર ૧૩,૦૨૫ વીજળીના થાંભલા, ૧૩ સ્થાનિક ડિસ્ટ્રીબ્યુશન ટ્રાન્સફોર્મર અને ૧૦૦૦ કેબલોને નુકસાન થયું છે. નાગાપટ્ટીનામ અને કરાઇકલ જિલ્લાઓની શૈક્ષણિક સંસ્થાઓમાં રજા જાહેર કરી દેવામાં આવી છે. નાગાપટ્ટીનામમાં ગુરુવાર સાંજથી જ વીજપુરવઠો બંધ કરી દેવામાં આવ્યો હતો.</p>","PublishDate":"Fri, 16 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/tamil-nadu-gaja-cyclone-wreak-havoc-before-making-landfall-at-least-28-killed"},{"Title":"આંધ્રમાં રાજય સરકારની મંજૂરી વગર 'CBIને નો એન્ટ્રી': ચંદ્રાબાબુ નાયડુ","Content":"<p>અમરાવતી, તા,16 નવેમ્બર 2018, શુક્રવાર<br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8ebe720d-e8cd-4758-a7f3-33bd3532af44.jpeg\" data-filename=\"chanfrababu-naidu.jpg\" style=\"width: 50%; float: right;\"></p><p>આંધ્ર પ્રદેશ સરકારે એક અસામાન્ય નિર્ણય લીધો છે. આંધ્ર સરકારે સીબીઆઇને રાજયમાં તપાસ કરવાની સર્વ સંમતિ પરત ખેંચી લીધી છે. પ્રિન્સિપલ સેક્રેટરી દ્વારા આ સંદર્ભમાં આઠ નવેમ્બરે ઇશ્યુ કરવામાં આવેલો ગુપ્ત સરકારી આદેશ ગઇકાલ રાતે લીક થઇ ગયો હતો.&nbsp;</p><p>આંધ્ર પ્રદેશ સરકારે જાહેરાત કરી છે કે સીબીઆઇએ રાજ્યમાં કોઇ પણ પ્રકારની તપાસ કે ઓપરેશન શરૃ કરતા પહેલા અમારી પરવાનગી લેવી પડશે. આંધ્ર પ્રદેશના મુખ્યપ્રધાન ચંદ્રાબાબુ નાયડુના આ નિર્ણયનો મમતા બેનર્જી અને કોંગ્રેસે સ્વાગત કર્યુ છે.&nbsp;</p><p>જો કે આંધ્ર પ્રદેશના નાયબ મુખ્યપ્રધાન એન ચિના રાજપ્પાએ જણાવ્યું છે કે સીબીઆઇ રાજ્યમાં તૈનાત કેન્દ્ર સરકારના અધિકારીઓની તપાસ રાજ્યની મંજૂરી વગર કરી શકશે. તેમણે&nbsp; જણાવ્યું હતું કે તાજેતરમાં જ સીબીઆઇ પર મૂકવામાં આરોપોને ધ્યાનમાં રાખીને આ નિર્ણય લેવામાં આવ્યો છે. તેમણે વધુમાં જણાવ્યું હતું કે પાડોશી રાજ્ય કર્ણાટકે પણ સીબીઆઇને આપેલી સર્વ સંમતિ પરત લઇ લીધી છે.&nbsp;</p><p>આંધ્ર પ્રદેશ સરકારના આ નિર્ણયનો એવો અર્થ થાય છે કે સીબીઆઇ અધિકારીઓએ કોઇ પણ સત્તાવાર કાર્ય માટે આંધ્ર પ્રદેશ જતા પહેલા રાજ્ય સરકારની મંજૂરી લેવી પડશે.&nbsp;</p><p>રાજ્યના અનેક ઉચ્ચ અધિકારીઓ પર ભ્રષ્ટાચારના આરોપ મૂકવામાં આવ્યા પછી રાજ્ય સરકારે આ સંબધમાં જ ચાલુ સપ્તાહમાં નોટિફિકેશન જારી કરી સીબીઆઇ સાથે વિશ્વાસ સમાપ્ત થવાની વાત જણાવી હતી.&nbsp;</p><p>જો કે સૂત્રોના જણાવ્યા અનુસાર સીબીઆઇને આ સંબધમાં કોઇ પત્ર મળ્યો નથી. જો સીબીઆઇને આ અંગે નોટિફિકેશન મળશે તો તે આંધ્ર પ્રદેશ સરકાર વિરુદ્ધ કોર્ટમાં જઇ શકે છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે ચંદ્રાબાબુ નાયડુના નેતૃત્ત્વવાળા ટીડીપીએ એનડીએ સાથે છેડો ફાડી નાખતા કેન્દ્ર અને રાજ્ય સરકારના સંબધો ખૂબ જ ખરાબ થઇ ગયા છે. નાયડુ ૨૦૧૯માં થનારી સામાન્ય ચૂંટણી પહેલા વિપક્ષી દળોને એક કરવાના પ્રયત્નો કરી રહ્યાં છે.&nbsp;</p><p>નાયડુએ આરોપ મૂક્યો છે કે ભાજપ અને વાયએસઆર કોંગ્રેસ મળીનેે રાજ્ય સરકારને અસ્થિર બનાવી રહ્યાં છે. નાયડુના નિર્ણયને સમર્થન આપતા કોંગ્રેસ નેતા પી સી ચાકોએ જણાવ્યું છે કે આંધ્ર પ્રદેશની જેમ તમામ રાજ્યોએ પણ આ જ કરવાની જરૃર છે.&nbsp;</p><p>બીજી તરફ મમતા બેનર્જીએ જણાવ્યું છે કે ચંદ્રાબાબુ નાયડુનો સીબીઆઇને પ્રવેશવા ન દેવાનો નિર્ણય યોગ્ય છે કારણકે સીબીઆઇ ભાજપના ઇશારે કાર્ય કરી રહી છે.</p>","PublishDate":"Fri, 16 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/chandrababu-naidu-govt-blocks-cbi-in-andhra-pradesh"},{"Title":"4 પેઢી જે કામ કરી શકી નહી તે અમે 4 વર્ષમાં કરી બતાવ્યું: મોદી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6ea26b9f-8c60-448d-89a4-40711daaf9ff.jpeg\" data-filename=\"madhya-pradesh-assembly-ele.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 16 નવેમ્બર 2018, શુક્રવાર<br></div><div><br></div><div>મધ્યપ્રદેશ અને છત્તીસગઢની વિધાનસભાની ચૂંટણીના પ્રચાર દરમિયાન વડાપ્રધાન મોદીએ કોંગ્રેસ પર નિશાન સાધ્યું. તેમણે કહ્યું કે, કોંગ્રેસની ચાર પેઢીઓએ જે કામ નથી કર્યું તે કામ અમે ચાર વર્ષમાં કરી બતાવ્યું છે. હવે મુકાબલો થઇ જાય કે, કોંગ્રેસની ચાર પેઢી કામ વધારે કર્યું છે કે ચાર વર્ષમાં ભાજપે કર્યું છે.</div><div><br></div><div>ચૂંટણી સભાને સંબોધિત કરતા વડાપ્રધાન નરેન્દ્ર મોદીએ વધુંમાં કહ્યું કે, અમારે મધ્યપ્રદેશને સોનેરી ભવિષ્ય આપવું છે. આપણે તે નક્કી કરવાનું છે કે, મધ્યરપ્રદેશ ભવિષ્યમાં કઇ તરફ જાય. આજે મધ્યપ્રદેશનો જે વિકાસ દેખાય રહ્યો છે તે ભારતીય જનતા પાર્ટીના કારણે થયો છે.</div><div><br></div><div>તેમણે કહ્યું કે, વડાપ્રધાન હોવાના નાતે તમે મને કામનો હિસાબ માંગી શકો છો. તેવી જ રીતે કોંગ્રેસની ચાર પેઢીઓ પાસેથી હિસાબ માંગવો જોઇએ. કોંગ્રેસના મુખમાં રામ બગલમાં છૂરી વાળો હિસાબ છે. જો તેઓ કહે કે તમે રોડ બનાવ્યા તો તેમને પણ પુછો કે તમારી ચાર પેઢીઓ ક્યાં રોડ બનાવ્યા હતા.</div><div><br></div><div>વડાપ્રધાન મોદીએ મધ્યપ્રદેશમાં કોંગ્રેસના શાસનને લઇને કહ્યું કે, પહેલા મીડિયાનું આટલું કવરેજ નહોતું અને ના તો સોશિયલ મીડિયાનું ત્યારે કોંગ્રેસ લોકોને ખોટું પીરસતી હતી અને લોકો સાચૂં માની લેતા હતા, હવે સમય બદલાય ગયો છે. હવે સત્ય દરેકની સામે છે કે કામ કોણે કર્યું છે. તેમને ખોટું બોલવાની આદત છે. તે એટલું ખોટું બોલે છે કે રાતમાં સૂતી વખતે પણ ખોટું બડબડે છે.</div><div><br></div><div>ઉલ્લેખનિય છે કે, મધ્યપ્રદેશ અને છત્તીગઢમાં&nbsp; વિધાનસભાની ચૂંટણીઓ છે ત્યારે વડાપ્રધાન મોદીએ પોતાના ચૂંટણી પ્રચારમાં કોંગ્રેસને આડેહાથ લીધી હતી જ્યારે પોતાની સરકારે રાજ્યમાં કરેલી સિદ્ધીઓ વર્ણવી હતી.</div>","PublishDate":"Fri, 16 Nov 2018 12:16:47 +00:00","Link":"https://www.gujaratsamachar.com/news/national/madhya-pradesh-assembly-election-2018-narendra-modi-amit-shah-rahul-gandhi-rally-bjp-congress-tpt"},{"Title":"સરકાર બન્યાના 10 દિવસમાં ખેડૂતોનુ દેવુ માફ થશે, રાહુલ ગાંધીનુ એલાન","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b75cb446-54f9-4d87-9d74-270ef42c5090.jpeg\" data-filename=\"rahul-gandhi-attacked-on-pm.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>ભોપાલ, તા. 16 નવેમ્બર 2018, શુક્રવાર<br></div><div><br></div><div>મધ્યપ્રદેશની વિધાનસભાની ચૂંટણીના પ્રચારમાં સાગર વિસ્તારમાં કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ એક રેલીને સંબોધન કર્યુ હતુ. આ રેલીમાં રાહુલ ગાંધીએ કહ્યુ હતુ કે, ખેડૂતોને મધ્યપ્રદેશમાં તેમની મહેનતનુ ફળ મળી રહ્યુ નથી. જો અહીંયા કોંગ્રેસની સરકાર બની તો 10 દિવસમાં જ ખેડૂતોનુ દેવુ માફ કરવામાં આવશે.</div><div><br></div><div>રાહુલ ગાંધીએ કહ્યુ હુત કે નોટબંધીથી મોટો ગોટાળો આ દેશમાં અગાઉ ક્યારેય થતો નથી.નરેન્દ્ર મોદીએ હિન્દુસ્તાનના ગરીબ લોકોના ગજવામાંથી પૈસા કાઢીને દેશના ગણતરીના ધનિક લોકોને આપી દીધા છે.</div><div><br></div><div>રાહુલે શિવરાજસિંહ સરકાર પર પણ નિશાન સાધતા કહ્યુ હતુ કે વ્યાપમ ગોટાળો આ સદીનો સૌથી મોટો ગોટાળો છે.ઈ ટેન્ડરિંગ, નર્મદા સ્કેમ અને મીડ ડે મીલ ગોટાળામાં શિવરાજસિંહ ચૌહાણના નિકટના લોકોને કોન્ટ્રાક્ટ અપાયા છે.આ અંગે ખુલાસા થયા પછી પણ કોઈ કાર્યવાહી થઈ નથી.</div>","PublishDate":"Fri, 16 Nov 2018 12:13:43 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-gandhi-attacked-on-pm-modi-and-shivraj-singh-chauhan-in-sagar"},{"Title":"CBI ડાયરેક્ટર આલોક વર્માને રાહત નહીં, હજી વધુ તપાસની જરુર: સુપ્રીમ કોર્ટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d45a1d12-8208-4591-b880-9f0c5e524e64.jpeg\" data-filename=\"supreme court says need some inquiry on cvc report on cbi chief Alok Verma.jpg\" style=\"width: 100%;\"><br>નવી દિલ્હી, તા. 16 નવેમ્બર 2018, શુક્રવાર<br></p><p>દેશની સૌથી મોટી તપાસ એજન્સી CBIમાં ચાલી રહેલા વિવાદ પર આજે સુપ્રીમ કોર્ટમાં સુનાવણી હાથ ધરવામાં આવી. સુપ્રીમ કોર્ટમાં સુનાવણી દરમિયાન ચીફ જસ્ટીસની બેન્ચે કેટલીક ટિપ્પણી કરી.</p><p><span style=\"color: rgb(255, 0, 0); background-color: rgb(255, 255, 255); font-weight: bold;\">1.</span> રજા પર મોકલવામાં આવેલા CBI ડાયરેક્ટર આલોક વર્માને CVCની તપાસ રિપોર્ટ સોંપવામાં આવે.</p><hr><p><span style=\"color: rgb(255, 0, 0); background-color: rgb(255, 255, 255); font-weight: bold;\">2.</span> આલોક વર્માને સોમવાર સુધી CVCની રિપોર્ટ પર સુપ્રીમ કોર્ટમાં જવાપ આપવો પડશે.</p><hr><p><span style=\"color: rgb(255, 0, 0); background-color: rgb(255, 255, 255); font-weight: bold;\">3.</span> સુપ્રીમ કોર્ટમાં અરજી કરનાર એનજીઓ CBIના વચગાળાના ડાયરેક્ટર નાગેશ્વર રાવની સામે આરોપો પર પુરાવા રજુ કરી શક્યાં નહીં.</p><hr><p><span style=\"font-weight: bold; color: rgb(255, 0, 0); background-color: rgb(255, 255, 255);\">4.</span> સુપ્રીમ કોર્ટે પોતાની ટીપ્પણીમાં કહ્યું કે વચગાળાના ડાયરેક્ટ નાગેશ્વર રાવના નિર્ણયમાં કશુ ખોટું નથી.</p><hr><p><span style=\"font-weight: bold; color: rgb(255, 0, 0); background-color: rgb(255, 255, 255);\">5.</span> ચીફ જસ્ટિસ રંજન ગોગોઇએ કહ્યું કે CVCની રિપોર્ટમાં કહ્યું કે કેટલાગ મુદ્દા જટિલ છે, અન્ય આરોપો પર તપાસની જરુર છે.</p><hr><p><span style=\"color: rgb(255, 0, 0); background-color: rgb(255, 255, 255); font-weight: bold;\">6.</span> સુપ્રીમ કોર્ટે આદેશ આપ્યો કે રાકેશ અસ્થાનાને CVC રિપોર્ટ આપવાની જરુર નથી.</p><hr><p><span style=\"color: rgb(255, 0, 0); background-color: rgb(255, 255, 255); font-weight: bold;\">7.</span> CJI રંજન ગોગોઇએ કહ્યું કે જો કેન્દ્ર સરકારને કોઇ આપત્તિ ન હોય તો અમે આલોક વર્માના વકીલને CVCની રિપોર્ટ સીલબંધ કોપી આપીશું.</p><hr><p><span style=\"color: rgb(255, 0, 0); background-color: rgb(255, 255, 255); font-weight: bold;\">8.</span> સુપ્રીમ કોર્ટે કહ્યું કે આલોક વર્મા ઉપર લાગેલા કેટલાક આરોપો પર CVCની રિપોર્ટ સમર્થન નથી કરી અને કેટલાક કિસ્સામાં તેમનું કહેવું છે કે હજુ વધુ તપાસની જરુર છે.</p><hr><p><span style=\"color: rgb(255, 0, 0); background-color: rgb(255, 255, 255); font-weight: bold;\">9.</span> આલોક વર્મા પર CVCની રિપોર્ટ એટૉર્ની જનરલ અનો સૉલિસીટર જનરલને પણ સોંપવામાં આવી છે.</p><hr><p><span style=\"color: rgb(255, 0, 0); background-color: rgb(255, 255, 255); font-weight: bold;\">10.</span> રિપોર્ટ પર સંપૂર્ણ અભ્યાસ બાદ મંગળવારના રોજ આ કેસમાં સુનાવણી હાથ ધરવામાં આવશે.<br></p>","PublishDate":"Fri, 16 Nov 2018 07:35:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/supreme-court-says-need-some-inquiry-on-cvc-report-on-cbi-chief-alok-verma"},{"Title":"રાજસ્થાન વિધાનસભા ચૂંટણીઃ છેવટે કોંગ્રેસે ઉમેદવારોની પ્રથમ યાદી જાહેર કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ef9f56a7-e13b-422c-bea9-9290efefa1f4.jpeg\" data-filename=\"Rajasthancongress.jpg\" style=\"width: 700px;\">જયપુર, તા. 16 નવેમ્બર 2018, શુક્રવાર</p><p>ભારે વિલંબ અને મનોમંથન બાદ આખરે ગુરુવારે રાત્રે સાડા બાર વાગ્યે કોંગ્રેસે રાજસ્થાન વિધાનસભા ચૂંટણી માટે પાર્ટીના 152 ઉમેદવારોની પહેલી યાદી જાહેર કરી છે. પહેલી યાદીમાં કોંગ્રેસના તમામ મોટા નેતાઓના નામ છે. આ યાદી પ્રમાણે ટોંક વિધાનસભા બેઠક પરથી કોંગ્રેસના પ્રદેશ પ્રમુખ સચિન પાયલટ ચૂંટણી લડી રહ્યા છે. જ્યારે કોંગ્રેસના સંગઠન મહામંત્રી અને રાજસ્થાનના ભૂતપૂર્વ મુખ્યમંત્રી અશોક ગેહલોત પોતાની પરંપરાગત વિધાનસભા બેઠક જોધપુરના સરદારપુરાથી ચૂંટણી લડી રહ્યા છે.</p><p>અગાઉ બુધવારે ગેહલોત અને પાયલટે પ્રેસ કોન્ફરન્સ યોજીને જાહેરાત કરી હતી કે તેઓ ચૂંટણી લડશે. કોંગ્રેસે રાષ્ટ્રીય મહિલા પંચના ભૂતપૂર્વ અધ્યક્ષ ગિરિજા વ્યાસને ઉદયપુરથી અને પાર્ટીના વરિષ્ઠ નેતા સી. પી. જોશીને નાથદ્વારાથી ટિકિટ આપવામાં આવી છે. રાજસ્થાન વિધાનસભામાં વિપક્ષના નેતા રામેશ્વરલાલ ડૂડીને નોખા વિધાનસભા બેઠક પરથી ટિકિટ આપવામાં આવી છે. જ્યારે બુધવારે જ ભાજપ છોડીને કોંગ્રેસમાં સામેલ થયેલા સાંસદ હરીશ મીણાને દેવલી ઉનિયારાથી ઉમેદવાર જાહેર કરવામાં આવ્યાં છે.</p><p>કોંગ્રેસની કેન્દ્રીય ચૂંટણી સમિતિના મહાસચિવ મુકુલ વાસનિકે ઉમેદવારોની યાદી જાહેર કરી હતી. ભંવરીદેવી કાંડમાં જેલમાં બંધ મહિપાલ મદેરણાની પુત્રી દિવ્યા મદેરણા જોધપુરના ઓસિયાંથી કોંગ્રેસના ઉમેદવાર છે. ઉલ્લેખનીય છે કે 2008માં સી.પી. જોશી નાથદ્વારા બેઠક પરથી માત્ર એક જ વોટથી હાર્યા હતા. તેમને ફરી એકવાર પાર્ટી દ્વારા તક આપવામાં આવી છે. આ સિવાય આ વર્ષે અજમેરથી સાંસદ બનેલા રઘુ શર્માને કેકડી વિધાનસભા બેઠક પરથી ઉમેદવાર બનાવવામાં આવ્યા છે.</p><p>ગત વિધાનસભા ચૂંટણીમાં કોંગ્રેસની ટિકિટ પર જીતેલા તમામ ધારાસભ્યોને કોંગ્રેસે&nbsp; રિપીટ કર્યા છે. એક દિવસ પહેલા જ ભાજપ છોડીને કોંગ્રેસમાં સામેલ થયેલા અને પાંચ ટર્મ ધારાસભ્ય રહેલા હબીબુર્ર રહમાનને કોંગ્રેસે નાગોર બેઠક પરથી ઉમેદવાર બનાવ્યા છે. અશોક ગહેલોતની સરકાર દરમિયાન મંત્રીમંડળમાં સામેલ મોટાભાગના મંત્રીઓને ટિકિટ આપવામાં આવી છે. કોંગ્રેસે રાજસ્થાન વિધાનસભાની ચૂંટણીમાં 152 ઉમેદવારોની યાદીમાં 40 જેટલા નવા ચહેરાઓને સ્થાન આપ્યું છે.</p>","PublishDate":"Fri, 16 Nov 2018 06:29:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rajasathan-assembly-elections-congress-announces-first-list-of-candidates"},{"Title":"સબરીમાલાઃ તૃપ્તિ દેસાઇને કોચિ એરપોર્ટ ઉપર જ રોકી રખાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6428d03c-dfb0-4838-8f3d-52d97ce10de1.jpeg\" data-filename=\"truptidesai.jpg\" style=\"width: 700px;\">કોચિ, તા. 16 નવેમ્બર 2018, શુક્રવાર</p><p>સબરીમાલા સ્થિત ભગવાન અયપ્પા મંદિરના કપાટ આજે સાંજે ખુલશે. એ સાથે જ ફરી વખત સવાલ ખડો થયો છે કે સુપ્રીમ કોર્ટના આદેશ અનુસાર મહિલાઓને મંદિરમાં પ્રવેશ મળશે કે કેમ? કેરળ સરકાર કોર્ટના ચુકાદા ઉપર તમામ દળોની સહમતિ બનાવવા પ્રયાસ કરી રહી છે પરંતુ વિપક્ષ એ માટે રાજી નથી.&nbsp;</p><p>ભૂમાતા બ્રિગેડના તૃપ્તિ દેસાઇ સબરીમાલા મંદિરમાં પ્રવેશ કરવા માટે સવારથી જ કેરળ પહોંચી ચૂક્યાં છે. પરંતુ તેમને અને તેમના 6 સહયોગીઓને કોચિ એરપોર્ટની બહાર જ નીકળવા દેવામાં આવ્યાં નથી. કેરળ પોલીસના જણાવ્યા અનુસાર સુરક્ષાના કારણોસર તેમને એરપોર્ટની બહાર નીકળવાની પરવાનગી આપવામાં આવી નથી. તૃપ્તિ દેસાઇ કોચિ એરપોર્ટ પહોંચ્યાં ત્યારથી જ તેમનો ભારે વિરોધ થઇ રહ્યો છે. મોટી સંખ્યામાં મહિલાઓ અને પુરુષો એરપોર્ટ ઉપર જ એકઠાં થઇને તેમનો વિરોધ કરી રહ્યાં છે.&nbsp;</p><p>અગાઉ તૃપ્તિ દેસાઇએ પત્ર લખીને કેરળ સરકાર પાસે મંદિરમાં પ્રવેશ કરવા માટે સુરક્ષાની માંગ કરી હતી પરંતુ તેમનું કહેવું છે કે તેમના પત્ર ઉપર સરકારે કોઇ જવાબ નથી આપ્યો. તૃપ્તિ દેસાઇ અગાઉ કહી ચૂક્યાં છે કે સુપ્રીમ કોર્ટ દ્વારા પરવાનગી મળ્યા બાદ તેઓ 16થી 20 નવેમ્બર વચ્ચે સબરીમાલા મંદિરમાં પ્રવેશવાના પ્રયાસ કરશે. હવે ભૂમાતા બ્રિગેડે કેરળના મુખ્યમંત્રી કે. વિજયનને પત્ર લખીને 17 નવેમ્બરે તેમને સુરક્ષા ઉપલબ્ધ કરાવવાની માંગ કરી છે. ઉલ્લેખનીય છે કે તૃપ્તિ દેસાઇને મંદિરમાં આવવા બદલ ખરાબ પરિણામો ભોગવવાની ધમકીઓ મળી ચૂકી છે.</p>","PublishDate":"Fri, 16 Nov 2018 05:34:32 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sabrimala-raw-trupti-desai-stopped-on-kochi-airport-due-to-security-reasons"},{"Title":"બેંગાલુરુમાં બે મહિનાની લાંબી તપાસને અંતે 1200 કરોડનું નકલી જીએસટી બિલ કૌભાંડનો પર્દાફાશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_76be0dbe-3493-44d3-8b6a-0802051f7cc2.jpeg\" data-filename=\"gst].jpg\" style=\"width: 100%; float: right;\"></p><p>બેંગાલુરુ, તા. 15 નવેમ્બર 2018, ગુરુવાર<br></p><p>બેંગાલુરુમાં બે મહિનાની લાંબી તપાસને અંતે 1200 કરોડ રૃપિયાનું નકલી GST બિલ કૌભાંડનો પર્દાફાશ કરવામાં આવ્યો છે. આ સંદર્ભમાં ત્રણ લોકોની ધરપકડ કરવામાં આવી છે.&nbsp;</p><p>આવકવેરા અધિકારીના જણાવ્યા અનુસાર સુહેલ, બાશા અને હફીઝુર નામના ત્રણ લોકોની ધરપકડ કરવામાં આવી છે અને તેમને ૧૪ દિવસ માટે જ્યુડિશિયલ કસ્ટડીમાં મોકલી દેવામાં આવ્યા છે.&nbsp;</p><p>આવકવેરા વિભાગના જણાવ્યા અનુસાર આ ત્રણેય શખ્શોએ 1200 કરોડ રૂપિયાનું ટર્નઓવર દર્શાવતા નકલી બિલો ઇશ્યુ કર્યા હતાં.&nbsp;</p><p>કમિશનર ઓફ સેન્ટ્રલ ટેક્સ (દક્ષિણ બેંગાલુરુ) જી નારાયણ સ્વામીએ એક નિવેદનમાં જણાવ્યું છે કે દક્ષિણ બેંગાલુરુની આઇટી ઓફીસ GST નેટવર્ક પર રજિસ્ટર્ડ નકલી કંપનીઓ તપાસ કરી હતી.&nbsp;</p><p>આ તપાસ દરમિયાન જાણવા મળ્યું હતું કે અનેક નકલી કંપનીઓ નકલી બિલ ઇશ્યુ કરતી હતી. નારાયણ સ્વામીના જણાવ્યા અનુસાર આ નકલી બિલોનો વારંવાર ઉપયોગ કરવામાં આવતો હતો. આ બિલો અંતે કેટલાક આયર્ન અને સ્ટીલ ઉત્પાદકો પાસે પહોંચ્યા હતાં. આ નકલી બિલોને આધારે તેમણે ઇનપુટ ક્રેડિટ મેળવી હતી.&nbsp;</p><p>૧૨ નવેમ્બરે ૨૫ સ્થળોએ દરોડા પાડવામાં આવ્યા હતાં. આ તપાસ દરમિયાન કેટલાક વાંધાજનક દસ્તાવેજો મળી આવ્યા હતાં. આ દરોડા દરમિયાન નકલી બિલ જનરેટ કરવામાં સામેલ ત્રણ માણસોની ધરપકડ કરવામાં આવી હતી.&nbsp;</p><p>આઇટી વિભાગે વધુમાં જણાવ્યું છે કે બાશા અને સુહેલે મળી 20 નકલી કંપની રજિસ્ટર્ડ કરાવી હતી. આ માટે તેમણે સંબધીઓ અને અન્યના નામનો પણ ઉપયોગ કર્યો હતો.&nbsp;</p>","PublishDate":"Thu, 15 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bengaluru-rs-1200-crore-gst-fraud-busted-3-held-for-creating-fake-invoices"},{"Title":"'ગાજા' વાવાઝોડું : તમિલનાડુનો જીવ અધ્ધર, તારાજીનો ભય !!","Content":"<p><b>- બંગાળના ઉપસાગર પર સર્જાયેલું વાવાઝોડું તીવ્ર બન્યું : ૧૦૦ કિ.મી.ની ઝડપે પવન સાથે આવી રહેલા વાવાઝોડાથી વ્યાપક નુકસાનની ભીતિ</b></p><p><b>- જીવનજરૂરી ચીજો સાથે ૬૦૦૦ રાહત કેન્દ્રો તૈયાર એનડીઆરએફના ૯૦૦૦ જવાનો બચાવ કાર્ય માટે તૈયાર<br></b></p><p><b>- વાવાઝોડું તમિલનાડુના દરિયાકાંઠા નજીક પહોંચ્યુંછ૩૦૦૦૦ લોકોનું સ્થળાંતર&nbsp; &nbsp;રામેશ્વરમમાં એલર્ટ:યાત્રિકોના પ્રવેશ પર પ્રતિબંધ:કોલેજોની પરીક્ષા રદ કરાઈ</b><br></p><div><br></div><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_627588ec-8560-4b1c-9259-0ee0958dbf1a.jpeg\" data-filename=\"n1.jpg\" style=\"width: 50%; float: right;\">(પી.ટી.આઈ.)<span style=\"white-space:pre\">\t</span>ત્રિવેન્દ્રમ્, તા.&nbsp; 15 નવેમ્બર 2018, ગુરુવાર</p><p>બંગાળના ઉપસાગર પર સર્જાયેલું 'ગાજા' વાવાઝોડું આજે તીવ્ર બનીને તમિલનાડુના દરિયાકાંઠા નજીક પહોંચ્યું હતું. તમિલનાડુના નાગપટ્ટીનમ્ સહિતના વિસ્તારોમાંથી ૩૦૦૦૦ લોકોનું સલામત સ્થળે સ્થળાંતર કરાવાયું હતું. હવામાન વિભાગે શક્તિશાળી વાવાઝોડું દરિયાકાંઠાને ટકરાયાને <span style=\"white-space:pre\">\t\t</span>સમર્થન આપ્યું હતું. દરમિયાન તામિલનાડુ સરકારે સંભવિત જોખમો સામે વહીવટી તંત્ર તૈયાર હોવાનો દાવો કર્યો હતો. જીવન જરૂરી ચીજો સાથે લગભગ ૬૦૦૦થી વધુ રાહત કેન્દ્રો તૈયાર છે. નેશનલ ડિઝાસ્ટર મેનેજમેન્ટની ચાર ટીપોના ૯૦૦૦ જવાનો બચાવ કાર્ય માટે તૈનાત છે.</p><p>તમિલનાડુના રીલીફ કમિશનરે જણાવ્યું હતું કે વાવાઝોડું ૧૦૦ કિલોમીટર પ્રતિ કલાકની ઝડપના પવન સાથે ટકરાશે. મકાનોના છાપરા ઉડી જવાની તેમજ પાવર લાઇન અને રસ્તાને નુકસાન થવાની ભીતિ છે. હવામાન વિભાગે જણાવ્યા મુજબ નાગપટ્ટીનમ્, કુડુલોર, તાંજાવુર, તિરૂવૂર, તૂતીકોટિન અને પુડ્ડુકુટ્ટીમાં ભારે વરસાદની આગાહી છે. ઘણા સ્થળે અતિભારે વરસાદની ભીતિ છે. અન્ના યુનિવર્સિટી એ પરીક્ષાઓ રદ્દ કરી હતી.<br></p><p>રામેશ્વરમમાંથી મળેલા અહેવાલો મુજબ કાંઠાના લોકોને સલામત સ્થળે ખસેડાયા હતા અને યાત્રિકોના પ્રવેશ પર પ્રતિબંધ મૂકાયો હતો. ખાનગી કંપનીઓએ રજા જાહેર કરવા સૂચના અપાઈ હતી. રાજ્યના કોસ્ટગાર્ડ અને નેવીના જવાનો સ્થિતિ પર નજર રાખી રહ્યા હતાં.</p><p>વાવાઝોડું ત્રાટકવાની ભીતિને પગલે દક્ષિણ રેલવેએ ચાર ટ્રેન રદ કરી હતી અને ચાર એક્સપ્રેસ ટ્રેનને ડાયવર્ટ કરી હતી.</p><p>વાવાઝોડું ત્રાટકે ત્યારે દરિયાકાંઠાના વિસ્તારમાં મોબાઇલ નેટવર્ક ઠપ થવાની ભીતિને પગલે સરકારે મોબાઇલ ઓપરેટરોને નેટવર્ક પર સાબદા રહેવાની સૂચના આપી હતી અને નેટવર્ક ન ખોરવાય તે જોવા જણાવ્યું હતું.</p><p>તમિલનાડુ સ્ટેટ ડિઝાસ્ટર મેનેજમેન્ટે ટ્વિટ કરીને જણાવ્યું હતું કે, વાવાઝોડુ રાત્રિના આઠથી અગિયાર વાગ્યા દરમિયાન નાગપટ્ટિનમ દરિયાકાંઠે ત્રાટકશે. નાગપટ્ટીપુર, તિરૂવુર, રામનાથપુરમ ખાતે તમામ શૈક્ષણિક સંસ્થાઓ બંધ રાખવા આદેશ આપ્યો હતો.</p><p>પુડુચેરીના મુખ્યમંત્રી નારાયણ સામીએ પણ તકેદારીના પગલા લેવા વહીવટી તંત્રને આદેશ કર્યો હતો. દરમિયાન સ્થાનિક માછીમારોએ દરિયો દિવસ દરમિયાન શાંત હતો તેમ જણાવીને ઉમેર્યું હતું કે, આ તોફાન પહેલાની શાંતિ વધુ ભયજનક છે. તમિલનાડુના રેવન્યુ મંત્રીએ વાવાઝોડાની અગાઉ ચેતવણી આપતી સિસ્ટમનું કામચલાઉ ઉદ્ધાટન કર્યું હતું અને હેલ્પ લાઇન નંબરો જાહેર કર્યા હતા.</p>","PublishDate":"Thu, 15 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/gaza-thunder-fear-of-tamil-nadu-desperation"},{"Title":"મધ્યપ્રદેશ: રાહુલ ગાંધીને મોદી ફોબિયા થઈ ગયો છે: અમિત શાહ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a28d3e75-d134-4c08-89e5-026e94696f28.jpeg\" data-filename=\"amit-shah.jpg\" style=\"width: 100%;\">ભોપલા, તા. 15. નવેમ્બર 2018 ગુરૂવાર<br></p><p>BJPના રાષ્ટ્રીય અધ્યક્ષ અમિત શાહે મધ્યપ્રદેશના બરવાનીમાં કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી પર પ્રહાર કરતા કહ્યું કે રાહુલને મોદી ફોબિયો થઈ ગયો છે. આ જ કારણ છે કે તેઓ મોદી મોદી જ કરે છે.</p><p>મધ્યપ્રદેશમાં ચૂંટણી પ્રચાર દરમિયાન ગુરૂવારે અમિત શાહે કહ્યું કે વિકાસનું બીજુ નામ BJP અને શિવરાજ સિંહ ચૌહાન છે, પરંતુ કાંગ્રેસ પાસે જણાવવા માટે કાંઈ નથી પહેલા શુ કર્યું અને આગળ શું કરશે.</p><p>શાહે કહ્યું કે એયરપોર્ટ પર વિમાનના ઈતજારમાં બેઠ્યા હતા રાહુલ ગાંધીનું ભાષણ સાંભળી રહ્યા હતા. રાહુલ ગાંધી તે નથી જણાવી રહ્યા કે તેમની સરકારે કેટલો ભ્રષ્ટાચાર કર્યો છે અને આગળ શું કરશે, તેમની પાસે કેહવા માટે કાંઈ નથી, BJP વિકાસ કરે છે અને આગળ પણ વિકાસ કરશે.</p><p>અમિત શાહે ચૂટકી લેતા કહ્યું કે રાહુલ ગાંધીને સમજવા મુશ્કેલ છે. તેઓ કોંગ્રેસનો પ્રચાર કરી રહ્યા છે કે BJPનો, રાહુલ ફક્ત મોદી મોદી કરી રહ્યા છે.</p>","PublishDate":"Thu, 15 Nov 2018 13:14:58 +00:00","Link":"https://www.gujaratsamachar.com/news/national/amit-shah-statement-in-madhya-pradesh-rahul-gandhi-got-modi-phobia"},{"Title":"રાહુલ ગાંધીને હજી સુધી લીડર નથી માનતા કોંગ્રેસના આ વરિષ્ઠ નેતા, કહ્યું રાહુલ હજી શીખી રહ્યા છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0e6d2fe3-a246-4cda-b6bc-85ef47eda29b.jpeg\" data-filename=\"RAHUL-GANDHI.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 15. નવેમ્બર 2018 ગુરૂવાર<br></p><p>કોંગ્રેસ પાર્ટીની અંદર ઘણા વરિષ્ઠ નેતા હજી સુધી રાહુલ ગાંધીને લીડર નથી માનતા, પૂર્વ કાનૂન મંત્રી હંસરાજ ભારદ્વાજે કહ્યું કે તેઓ રાહુલ ગાંધીને હજી સુધી લીડર નથી માનતા, તેમણે કહ્યું કે ત્યારે જ સમજશે જ્યારે રાહુલ ગાંધીને જવાબદારી મળશે, હંસરાજ ભારદ્વાજ કહ્યું કે રાહુલ ગાંધી હજી શીખી રહ્યા છે અને રાહુલ ગાંધી નેતા ત્યારે બનશે જ્યારે જનતા તેમના નેતા માનશે&nbsp;</p><p>હંસરાજ ભારદ્વાજ આ પહેલા એપ્રિલ 2016માં આ પ્રકારનું નિવેદન આપ્યું હતુ, તે સમયે કહ્યું હતું કે રાહુલ ગાંધીને હજી શીખવાની જરૂર છે, તે સમયે રાહુલ ગાંધી કોંગ્રસ પાર્ટીના ઉપાધ્યક્ષ હતા અને હવે તેઓ અધ્યક્ષ બની ગયા છે. હંસરાજ ભારદ્વાજ 2009થી 2014 સુધી કેન્દ્રીય કાનૂન મંત્રી રહ્યા હતા.&nbsp;</p>","PublishDate":"Thu, 15 Nov 2018 13:14:43 +00:00","Link":"https://www.gujaratsamachar.com/news/national/i-don-t-consider-rahul-gandhi-a-leader-yet-says-former-union-law-minister-hansraj-bhardwaj"},{"Title":"સ્વામિનારાયણ સંપ્રદાય નો પ્રથમ ટાઇટેનિયમ ગ્રંથ તૈયાર કરાયો","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_169728de-30fb-4308-a9f4-defad5ae6d4b.jpeg\" data-filename=\"WhatsApp Image 2018-11-15 at 16.35.50.jpeg\" style=\"width: 824.635px;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-ascii-font-family:Calibri;mso-ascii-theme-font:minor-latin;\nmso-hansi-font-family:Calibri;mso-hansi-theme-font:minor-latin;mso-bidi-language:\nGU\"><br></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-ascii-font-family:Calibri;mso-ascii-theme-font:minor-latin;\nmso-hansi-font-family:Calibri;mso-hansi-theme-font:minor-latin;mso-bidi-language:\nGU\">વડોદરા, તા. 15 નવેમ્બર 2018, ગુરુવાર</span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-ascii-font-family:Calibri;mso-ascii-theme-font:minor-latin;\nmso-hansi-font-family:Calibri;mso-hansi-theme-font:minor-latin;mso-bidi-language:\nGU\">સ્વામીનારાયણ સંપ્રદાયમાં પ્રથમ વાર એક ગ્રંથ ને ટાઇટેનિયમ પ્લેટમાં\nકંડારવામાં આવ્યો છે. શ્રી હરીચરીત્રામૃત સાગર ગ્રંથને ૬૨૦૨ ટાઇટેનિયમ પ્લેટમાં\nકંડારી અને ૧૩ વર્ષની મહેનત બાદ વડોદરા કારેલીબાગ મંદિર થી વડતાલ સ્વામીનારાયણ\nમંદિરે અર્પણ કરવામાં આવશે. જે માટે હજારો ભાવિક ભક્તો ગ્રંથ સાથે પગપાળા પોથી\nયાત્રા સાથે રવાના થયા હતા. &nbsp;&nbsp;</span><o:p></o:p></p><p class=\"MsoNormal\" style=\"text-align:justify\"><o:p>&nbsp;</o:p><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">વડતાલ સ્વામીનારાયણ સંપ્રદાય ના તાબા હસ્તક ના વડોદરા સ્થીત કારેલીબાગ\nસ્વામિનારાયણ મંદિર ખાતે થી આજે એક ભવ્ય ગ્રંથયાત્રા નિકળી હતી.જેમાં શ્રી\nસ્વામીનારાયણ ભગવાન ના દૈનિક વિચરણ તથાં ભગવાન સ્વામીનારાયણ હયાત હતાં તે સમય ના\nઊત્સવો અને સમૈયા નો આજ થી લગભગ 160 વર્ષ પુર્વે એક ગ્રંથ લખાયો હતો. જેનુ નામ </span>‘ <span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">શ્રી\nહરિચરિત્રામૃત સાગર</span>’ <span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">છે.</span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\"> જો કે વર્ષો અને પૌરાણીક ગ્રંથ આજે પણ\nવડતાલ સ્વામીનારાયણ મંદિર ખાતે મુકવા માં આવેલ છે.ત્યારે આ ગ્રંથ જુનો અને અલૌકિક\nહોવા થી કારેલીબાગ સ્વામીનારયણ મંદિર દ્રારા આ ગ્રંથને ટાઇટેનિયમ ગ્રંથ બનાવવા માં\nઆવ્યો હતો..જેમાં આ ગ્રંથ માં લખેલા એક એક શબ્દને ટાઇટેનિયમની પ્લેટ પર કોતરણી\nકરવા માં આવી છે છેલ્લા તેર વર્ષ ની સંતો અને હરિભક્તો ની અથાગ મહેનત</span>&nbsp; <span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">બાદ આ ટાઇટેનિયન ગ્રંથ તૈયાર કરવા માં આવ્યો છે.</span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">જેમાં</span>&nbsp; <span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">આ ગ્રંથ</span>&nbsp;<span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નુ વજન 778 કિલો છે જ્યારે વિવિધ 34 પેટીમાં\nટાઇટેનિયમ ની પ્લેટ પર ગ્રંથ ની અક્ષરસહ કોતરણી કરવામાં આવી છે. તેની સાથે ગ્રંથનુ\nવજન 1047 કિલો થાય છે. આ ગ્રંથ માં&nbsp; કુલ 6202\nટાઇટેનિયમની પ્લેટનો ઊપયોગ કરવા</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">માં આવ્યો છે અને પ્રત્યેક એક પ્લેટ નુ વજન 130\nગ્રામ છે.</span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><o:p></o:p></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-ascii-font-family:Calibri;mso-ascii-theme-font:minor-latin;\nmso-hansi-font-family:Calibri;mso-hansi-theme-font:minor-latin;mso-bidi-language:\nGU\">આ પ્રકારે ગ્રંથને ટાઇટેનિયમમાં કંડારવાનું કારણ એ હતું કે ૧૬૦ વર્ષ જુના\nગ્રંથને હજી સદીઓ સુધી સાચવી શકાય જો હસ્ત પત્ર ખરાબ થઇ પણ જાય તો ટાઇટેનિયમ પત્ર\nપર રચિત ગ્રંથ માં સમગ્ર અધ્યાય જળવાઈ રહે. </span><o:p></o:p></p><p>\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-ascii-font-family:Calibri;mso-ascii-theme-font:minor-latin;\nmso-hansi-font-family:Calibri;mso-hansi-theme-font:minor-latin;mso-bidi-language:\nGU\">ત્યારે છેલ્લા ૧૩ વર્ષ ની મહેનત બાદ તૈયાર કરવા માં આવેલા આ ગ્રંથ ને આજે\nકારેલીબાગ મંદિર થી ભવ્ય ગ્રંથ યાત્રા યોજવામાં આવી હતી અને 4 હજાર જેટલા હરીભક્તો\nકારેલીબાગ મંદિરથી પગપાળા વડતાલ મંદિર જઇ ને ત્યાં મંદિરમાં આ ટાઇટેનિયમ ગ્રંથને અર્પણ\nકરનાર છે. </span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-ascii-font-family:Calibri;mso-ascii-theme-font:minor-latin;\nmso-hansi-font-family:Calibri;mso-hansi-theme-font:minor-latin;mso-bidi-language:\nGU\">આજે વહેલી સવારે બેન્ડબાજા અને મંત્રોચાર ની ધુન સાથે આ ગ્રંથયાત્રા\nનીકળી હતી. જે આવતીકાલે સાંજે વડતાલ મંદિર ખાતે પહોંચનાર છે. ત્યારે સ્વામીનારાયણ\nસંપ્રદાયમાં આ પહેલી એવી ધટના છે કે કોઇ ગ્રંથ ને ટાઇટેનિયમની પ્લેટ પર કોતરણી\nકરવામાં આવી હોય.</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-ascii-font-family:Calibri;mso-ascii-theme-font:minor-latin;mso-hansi-font-family:\nCalibri;mso-hansi-theme-font:minor-latin;mso-bidi-font-family:Shruti;\nmso-bidi-theme-font:minor-bidi;mso-bidi-language:GU\"><o:p></o:p></span></p>","PublishDate":"Thu, 15 Nov 2018 11:38:59 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/first-platinum-granth-in-swaminarayan-sampraday"},{"Title":"પંજાબ સરહદેથી સાત આતંકવાદીઓ ભારતમાં ઘૂસતા હડકંપ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3fda573c-07c8-48c7-b605-8770c35f2dc8.jpeg\" data-filename=\"jem terrorists punjab firozpur area planning to move towards delhi.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 15 નવેમ્બર 2018, ગુરુવાર<br></p><p>પંજાબના ફિરોઝપુરમાં આતંકવાદી સંગઠન જૈશ એ મહોમ્મદના સાત આતંકવાદીઓ ઘૂસ્યા હોવાનુ બહાર આવ્યા બાદ પોલીસ તંત્રમાં અને સુરક્ષા એજન્સીઓમાં હડકંપ મચી ગયો છે.</p><p>આતંકવાદીઓ આ જ વિસ્તારમાં હોવાનુ અને ગમે ત્યારે દિલ્હી તરફ જવા માંગતા હોવાનુ પણ મનાઈ રહ્યુ છે.એ પછી એલર્ટ જાહેર કરવામાં આવ્યો છે. પઠાણકોટ પાસે બુધવારે રાતે ચાર શકમંદો દ્વારા કારની લૂંટ ચલાવાઈ હતી. જેને પણ આતંકવાદી સાથે જોડવામાં આવી રહી છે.</p><p>એવુ મનાય છે કે આતંકવાદીઓ સડક માર્ગે દિલ્હીમાં ઘુસીને અથવા તો દિલ્હીમાં પ્રવેશવા ના મળે તો પંજાબમાં આતંકવાદી હુમલાને અંજામ આપવાની કોશીશ કરી શકે છે.</p>","PublishDate":"Thu, 15 Nov 2018 09:40:11 +00:00","Link":"https://www.gujaratsamachar.com/news/national/jem-terrorists-punjab-firozpur-area-planning-to-move-towards-delhi"},{"Title":"મહારાષ્ટ્રમાં મરાઠા સમાજને 16 ટકા અનામત આપવાની ભલામણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5cb0520a-21a8-4953-89ba-2e971ac53c62.jpeg\" data-filename=\"maratha-morcha.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 15. નવેમ્બર 2018 ગુરુવાર<br></p><p>પાડોશી રાજ્ય મહારાષ્ટ્રમાં પછાત વર્ગ આયોગે મરાઠાઓને 16 ટકા અનામત આપવાની ભલામણ કરી છે.આયોગે આ સદર્ભમાં પોતાનો અહેવાલ સરકારને સોંપી દીધો છે.</p><p>રિપોર્ટમાં કહેવામાં આવ્યુ છે કે રાજ્યમાં 30 ટકા વસ્તી મરાઠાઓની છે.તેમને સરકાર નોકરીમાં અનામતની જરુર છે.છેલ્લા કેટલાક સમયથી મરાઠા સમાજ અનામતની માંગ સાથે મહારાષ્ટ્રમાંદેખાવો કરી રહ્યો હતો.</p><p>જોકે તેની સાથે સાથે આયોગે કહ્યુ છે કે અનમત આપવાના કારણે ઓબીસી ક્વોટામાં કોઈ ફેરફાર કરવામાં ના આવે.જેનો અર્થ એ થયો કે જો આ ભલામણ સરકાર મંજુર કરે છે તો તમામ કેટેગરીમાં મળીને રાજ્યમાં 68 ટકા અનામત થશે.હાલમાં 52 ટકા અનામત પહેલેથી લાગુ છે.</p><p>પછાત વર્ગ આયોગને મહારાષ્ટ્ર સરકારે અનામતના મુદ્દે સર્વેક્ષણ કરાવવા માટે કહ્યુ હતુ.આ દરમિયાન આયોગે મરાઠા સમુદાયના બે લાખ લોકોની ફરિયાદો સાંભળી હતી. 25000 પરિવારોના ઘરોનો સર્વે કર્યો હતો.</p><p>અનામત માટે આંદોલન કરી રહેલા મરાઠા આંદોલનકારિયાઓના એક જૂથે રાજકીય પાર્ટી બનાવીને લોકસભા ચૂંટણી લડવાની પણ જાહેરાત કરી છે.જેનુ નેતૃત્વ સુરેશ પાટિલ કરશે.</p><p>જોકે આ અહેવાલના પગલે હવે ગુજરાતમાં પણ પાટીદાર સમાજ સરકાર સમક્ષ અનામતની માંગણીને વધારે બુલંદ બનાવે તો નવાઈ નહી હોય.પાટીદાર સમાજ પણ ગુજરાતમાં છેલ્લા બે વર્ષથી અનામત માટે આંદોલન ચલાવી રહ્યો છે.</p>","PublishDate":"Thu, 15 Nov 2018 09:39:31 +00:00","Link":"https://www.gujaratsamachar.com/news/mumbai/recommendations-of-the-backward-class-commission-for-maratha-reservation-commission-recommends-16-percent-reservation-to-marathas"},{"Title":"વસુંધરા સામે જસવંતસિંહના પુત્ર માનવેન્દ્ર ચૂંટણી લડશે : કોંગ્રેસની બીજી યાદી જાહેર","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_aea29370-b428-4b97-8bf1-8096e9463db9.jpeg\" data-filename=\"nationalherald%2F2018-11%2F5aec7a1a-f542-4a35-a8e1-91c7b7c751ea%2Frajasthan_congress_releases_2nd_list_manvendra_singh_to_take_on_vasundhara_raje.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">જયપુર</span><span style=\"font-family: Shruti, sans-serif;\">,&nbsp;</span><font face=\"Shruti, sans-serif\">તા.17 નવેમ્બર 2018, શનિવાર</font><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રાજસ્થાનમાં\nવિધાનસભાની ચૂંટણીનો સમય નજીક આવી રહ્યો છે. આ સ્થિતિ વચ્ચે ભાજપ અને કોંગ્રેસ\nબન્ને પોત પોતાના ઉમેદવારોની યાદી જાહેર કરી રહ્યા છે. હાલ કોંગ્રેસે બીજી યાદી\nજાહેર કરી છે જેમાં પૂર્વ કેન્દ્રીય પ્રધાન જતવંતસિંહના પુત્ર અને હાલમાં જ ભાજપ\nછોડીને કોંગ્રેસમાં સામેલ થયેલા માનવેન્દ્રસિંહને પણ ટીકીટ આપવામાં આવી છે.\n<br><br>કોંગ્રેસે માનવેન્દ્રને વર્તમાન મુખ્ય પ્રધાન વસુંધરા રાજેની સામે ઉતાર્યા છે અને\nજાલરાપાટણ બેઠક પરથી ટીકીટ આપી છે. બન્ને રાજપુત મતદારોમાં પ્રખ્યાત છે.\nકોેંગ્રેસની આ બીજી યાદી છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">અગાઉની પહેલી યાદીમાં કોંગ્રેસે પૂર્વ મુખ્ય પ્રધાન અશોક ગેહલોત અને\nસચીન પાયલોટને ટીકીટ આપી હતી. ત્યારે હવે રાજસ્થાનના વધુ એક દિગ્ગજ નેતાને પણ\nપક્ષે ટીકીટ આપી છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">માનવેન્દ્રસિંહ\nથોડા દિવસ પહેલા જ કોંગ્રેસમાં સામેલ થયા છે. તેમના પિતા જસવંતસિંહ ભાજપમાં\nકેન્દ્રીય પ્રધાન હતા. જોકે લોકસભાની ચૂંટણીમાં તેમને ટીકીટ નહોતી આપવામા આવી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">પરીણામે જસવંતસિંહે\nભાજપ છોડીને અપક્ષ તરીકે જ ચૂંટણી લડી હતી. <br><br>પોતાના પિતાના ચૂંટણીનો પ્રચાર\nમાનવેન્દ્રસિંહે કર્યો હતો</span>, <span lang=\"GU\">જેને પગલે તેમને ભાજપે પક્ષમાંથી\nસસ્પેન્ડ કરી દીધા હતા. ત્યારથી જ ભાજપ સાથે તેમને તકરાર શરૃ થઇ ગઇ હતી. હાલ\nરાજપુત મતદારોમાં માનવેન્દ્રસિંહનું ઘણુ માન હોવાનું માનવામા આવે છે. પરીણામે આ\nચૂંટણીમાં તેઓ ભાજપના મતોને નુકસાન કરવાની તૈયારીમાં છે અને પ્રચાર પણ કરશે. આ\nઉપરાંત અશોક ગેલહોત અને સચીન પાયલોટની સાથે સીપી જોશી પણ ચૂંટણી લડી રહ્યા છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બીજી\nતરફ માનવેન્દ્રને કોંગ્રેસે પોતાની સામે ઉતારતા વસુંધરા રાજેએ વળતો પ્રહાર કર્યો\nહતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">રાજેએ\nજણાવ્યું હતું કે કોંગ્રેસને અન્ય કોઇ સારો ઉમેદવાર ન મળતા તેણે માનવેન્દ્રને મારી\nસામે ઉતાર્યા છે. કોંગ્રેસે માનવેન્દ્રસિંહ સહીત ૩૨ ઉમેદવારોની યાદી જાહેર કરી\nતેના થોડા સમય બાદ જ રાજેએ આ નિવેદન આપ્યું હતું. રાજેએ જણાવ્યું હતું કે\nમાનવેન્દ્રને ટીકીટ આપવાની હતી જ</span>, <span lang=\"GU\">તેથી તેમને મારી સામે\nટીકીટ આપી દીધી.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">&nbsp;જે બેઠક પર આ બન્ને નેતાઓની ટક્કર થવાની છે\nત્યાં વસુંધરા રાજેએ ગત ૨૦૧૩ની ચૂંટણીમાં ૬૦ હજાર મતોથી જીત મેળવી હતી. તેઓ ૨૦૦૩થી\nઆ બેઠક પર જીતતા આવ્યા છે. બીજી તરફ શિવ બેઠકના ધારાસભ્ય માનવેન્દ્રસિંહ ૨૦૦૪માં\nબાડમેર-જેસલમેર બેઠક પર લોકસભાની ચૂંટણી લડી ચુક્યા છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેમાં તેમણે ૨</span>,<span lang=\"GU\">૭૨૦૦૦ મતોથી જીત મેળવી હતી</span>, <span lang=\"GU\">જે એક રેકોર્ડ પણ છે.\nતેઓ પોતાને પત્રકાર પણ કહે છે અને આજે પણ અંગ્રેજી અખબારોમાં લેખ લખતા રહે છે.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sat, 17 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rajasthan-poll-congress-released-second-list-manvendra-will-contest-against-vasundhra-raje"},{"Title":"હસમુખ અઢિયાની 30મીએ નિવૃતી: UIDAIના અજય ભુષણ નવા નાણા સચિવ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3e92127b-4106-4104-9e3d-bfbfa5d532de.jpeg\" data-filename=\"755489-hasmukh-adhia-ajay-bhushan-pandey.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">,&nbsp;</span><font face=\"Shruti, sans-serif\">તા.17 નવેમ્બર 2018, શનિવાર</font><br></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">કેન્દ્રીય\nનાણા સચીવ હસમુખ અઢિયા આગામી ૩૦મી નવેમ્બરે નિવૃત થઇ રહ્યા છે. જેને પગલે નાણા\nપ્રધાન અરુણ જેટલીએ અઢિયાના વખાણ કર્યા હતા અને તેમને નો-નોનસેંસ સિવિલ અધિકારી\nગણાવ્યા હતા. <br><br>ડો. હસમુખ અઢિયા નિવૃત થાય છેના હેડિંગ સાથે અરુણ જેટલીએ એક ફેસબુક\nપોસ્ટ મુકી હતી</span><span style=\"font-family: Shruti, sans-serif;\">. <span lang=\"GU\">જેમાં તેમણે અઢિયાના વખાણ કર્યા હતા અને કહ્યું હતું કે અઢિયા એક એવા\nઓફિસર રહ્યા કે જેની કામગીરી અંગે કોઇ સવાલ ન ઉઠાવે. તેઓ સિસ્તથી કામ કરતા રહ્યા\nઅને કોઇ જ એવું કામ નથી કર્યું કે કોઇ ફરિયાદ કરવી પડે. તેઓએ જ્યારે તેમના કામ પર\nધ્યાન નથી આપ્યું ત્યારે તેઓએ આધ્યાત્મ અને યોગ પર આપ્યું છે.</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">અરુણ\nજેટલીએ કહ્યું હતું કે થોડા દિવસ પહેલા જ મને અઢિયાએ જણાવ્યું હતું કે હું ૩૦મી\nનવેમ્બરે નિવૃત થાઉ તે પછી કોઇ કામ કરવા નથી માગતો</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">મારો બધો જ સમય હું મારા પેશન પર આપવા\nમાગું છું અને મારુ પેશન છે મારો પુત્ર. બીજી તરફ અઢિયાએ અનેક ટ્વિટ કરીને\nનરેન્દ્ર મોદી અને અરુણ જેટલીનો આભાર વ્યક્ત કર્યો હતો. <br><br>સાથે જણાવ્યું હતું કે ચાર\nવર્ષ મને નરેન્દ્ર મોદી અને અરુણ જેટલીના માર્ગદર્શન હેઠળ કામ કરવા મળ્યું જે મારા\nમાટે મુલ્યવાન છે. હું આગામી ૩૦મીએ નિવૃત થવા જઇ રહ્યો છું અને મારી કામગીરીથી હું\nસપૂર્ણપણે સંતુષ્ટ પણ છું. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જીએસટીને\nલાગુ કરવાનો શ્રેય અઢિયાને આપતા અરુણ જેટલીએ કહ્યું હતું કે તેમણે જે પણ યોગદાન આ\nચાર વર્ષની સેવામાં આપ્યું છે તેને હંમેશા યાદ રાખવામાં આવશે. નાણાકીય ક્ષેત્રે\nઅનેક મહત્વપૂર્ણ નિર્ણયો તેમણે લીધા છે અને સરકારે લીધેલા નિર્ણયોનો સારી રીતે અમલ\nકરી બતાવ્યો છે જેમાં જીએસટીનો પણ સમાવેશ થાય છે. <br><br>હાલ ઇન્કમટેક્સ વિભાગ પણ કોઇ પણ\nપ્રકારની અડચણ વગર ઓનલાઇન જ કામ કરી રહ્યું છે. હું અઢિયાને નિવૃત્તિ પછીના જિવન\nમાટે ખુબ શુભકામના પાઠવું છું. અઢિયાનું નાણા સચીવનું ખાલી પડનારુ પદ યુઆઇડીએઆઇના\nસીઇઓ એબીપી પાંડેને સોપવામાં આવશે.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sat, 17 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/finance-secretary-adhia-to-retire-on-nov-30-jaitley-praises-his-contribution"},{"Title":"કાશ્મીરમાં હિઝબુલનો ત્રાસ: સેનાના બે બાતમીદારની જાહેરમાં હત્યા","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_16ce6d25-b5ee-42ad-ad94-d93fcad0bccf.jpeg\" data-filename=\"jem-1.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">શ્રીનગર</span><span style=\"font-family: Shruti, sans-serif;\">,&nbsp;</span><font face=\"Shruti, sans-serif\">તા.17 નવેમ્બર 2018, શનિવાર</font></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">કાશ્મીરમા\nઆતંકીઓ બેફામ બની ગયા છે અને હવે આમ નાગરીકોના અપહરણ કરીને ખુલ્લેઆમ હત્યા કરી\nરહ્યા છે. પુલવામામાં એક નાગરીકની હત્યા કર્યા બાદ હવે શોપિયાંમાં આતંકીઓએ બે\nવ્યક્તિનું અપહરણ કરીને તેની હત્યા કરી નાખી છે. <br><br>પોલીસે જણાવ્યું હતું કે ૧૯\nવર્ષીય એક યુવકનંુ અપહરણ કર્યા બાદ આતંકીઓ તેને અજાણ્યા સ્થળે લઇ ગયા હતા</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">જ્યાં તેનું ગળુ\nકાપીને હત્યા કરી નાખી હતી. અહીંના એક નાના ગામમાથી આ યુવકનું ગળુ કપાયેલો મૃતદેહ\nમળી આવ્યો છે. મૃતક યુવકનું નામ હુઝૈફ અશરફ છે અને તે કુલગામ જિલ્લાના માંઝગામનો\nરહેવાસી છે.</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">યુવકના\nમૃતદેહને તેના પરિવારને સોપવામાં આવ્યો હતો. જ્યારે આ મામલે હત્યાનો ગુનો દાખલ\nકરીને આતંકીઓની શોધખોળ હાથ ધરવામા આવી છે. બીજી તરફ આતંકી સંગઠન હિઝબુલ\nમુજાહિદ્દીને વધુ એક યુવકની હત્યા કરતો એક વીડિયો જારી કરીને સનસની ફેલાવી દીધી\nછે. નદીમ મંઝુર નામના યુવકને આતંકીઓ ગોળી મારીને હત્યા કરી રહ્યાનો આ વીડિયો\nસોશિયલ મીડિયા પર વાઇરલ થઇ રહ્યો છે. <br><br>વીડિયોમા સ્પષ્ટ દેખાય છે કે કાશ્મીરના\nશોપિયાંનના રહેવાસ નદીમ મંઝૂરનું આતંકીઓએ અપહરણ કરી લીધુ છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">આતંકીઓ સમક્ષ મંઝૂર\nકહેતો જણાય છે કે મે જ મારા ગામમા આતંકીઓ છુપાયા હોવાની જાણકારી સૈન્યને આપી હતી.\nથોડા સમય બાદ આતંકીઓએ મંઝૂરની ગોળી મારીને હત્યા કરી નાખી હતી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">એક જ\nદિવસમાં અપહરણ અને હત્યાની બે ઘટનાઓ સામે આવી છે. ખુલ્લેઆમ અપહરણ કરીને આ રીતે\nહત્યા કરી આતંકીઓ સૈન્યને પણ પડકાર ફેંકી રહ્યા છે. <br><br>હિઝબુલ મુજાહિદ્દીને એક ઓડિયો\nક્લિપ જારી કરીને મંઝૂરની હત્યાની જવાબદારી સ્વીકારી હતી અને કહ્યું હતું કે તેણે\nસૈન્યને અમારી જાણકારી આપી હોવાથી આ હત્યા કરવામાં આવી છે. આગામી દિવસોમાં જે પણ\nવ્યક્તિ સૈન્યને અમારા સાથીઓની જાણકારી આપશે તેના આવા જ હાલ કરવામા આવશે તેવી\nચીમકી પણ હિઝબુલ મુજાહિદ્દીને આપી હતી.</span></p>","PublishDate":"Sat, 17 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/hizbul-killed-two-kashmiri-released-video"},{"Title":"માલ્યા, નિરવ, ચોક્સી અને અનિલ અંબાણી જેવા પાસેથી પૈસા લઇને ખેડૂતોની લોન માફ કરીશું : રાહુલ","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_530d41e6-1275-469e-959e-94a8a27ddf6f.jpeg\" data-filename=\"download (5).jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">,&nbsp;</span><font face=\"Shruti, sans-serif\">તા.17 નવેમ્બર 2018, શનિવાર</font></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કોંગ્રેસ\nપ્રમુખ રાહુલ ગાંધીએ છત્તીસગઢમાં ચૂંટણી પ્રચાર શરૃ કરી દીધો છે. આ દરમિયાન તેમણે\nરફાલ વિવાદ મુદ્દે વડા પ્રધાન નરેન્દ્ર મોદીને ચર્ચા કરવાનો વધુ એક પડકાર ફેક્યો\nહતો. રાહુલે કહ્યું હતું કે જો મોદીમાં હિમ્મત હોય તો ૧૫ મિનિટ સુધી રફાલ મુદ્દે\nમારી સાથે ચર્ચા કરી બતાવે.<br><br>&nbsp;રાહુલે સાથે આરોપ લગાવ્યો હતો કે રફાલ એ આઝાદ ભારતનં સૌથી મોટુ કૌભાંડ છે.&nbsp;&nbsp; મોદી પર પ્રહારો\nકરતા રાહુલે જણાવ્યું હતું કે મોદીને માત્ર પોતાના માનિતા ઉધ્યોગપતિઓની જ ચિંતા\nછે. અનિલ અંબાણી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">વિજય માલ્યા</span>, <span lang=\"GU\">નિરવ મોદી</span>, <span lang=\"GU\">મેહુલ\nચોક્સીને જે કરોડો રૃપિયાની લહાણી મોદી સરકારે કરી છે તેને પરત લાવવામાં આવશે અને\nઆ પૈસા ખેડૂતોના દેવા માફીમાં વાપરવામાં આવશે તેવુ વચન રાહુલે આપ્યું હતું.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રાહુલે\nકહ્યું હતું કે ભાજપ સવાલ કરી રહી છે કે ખેડૂતોના દેવા માફી માટે કોંગ્રેસ પૈસા\nક્યાંથી લાવશે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">હું ભાજપ અને મોદીને કહેવા માગુ છું કે આ ખેડૂતોના દેવા માફીના પૈસા અમે\nઅનિલ અંબાણી</span>, <span lang=\"GU\">નિરવ મોદી</span>, <span lang=\"GU\">મેહુલ ચોક્સી\nઅને વિજય માલ્યા જેવા પાસેથી લાવીશું</span>, <span lang=\"GU\">જેને તમે કરોડો રૃપિયા\nઆપ્યા છે. <br><br>અને કેટલાકને દેશ નિકાલમા પણ મદદ કરી છે. વિજય માલ્યાએ ૧૦ હજાર કરોડની\nલોન લીધી પણ એક પણ રૃપિયો પરત નથી કર્યો જ્યારે નિરવ મોદી અને મેહુલ ચોક્સીએ મળીને\n૩૫ હજાર કરોડ રુપિયાનું કૌભાંડ આચર્યું છે. આ ત્રણેય કરોડો રૃપિયા લઇને દેશ છોડીને\nજતા રહ્યા અને મોદીએ તેમને ભગાડવામાં મદદ પણ કરી છે તેવો આરોપ લગાવ્યો હતો. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રાહુલે\nવચન આપ્યું હતું કે છત્તીસગઢમાં ૧૦ દિવસમાં જ કોંગ્રેસ ખેડૂતોના દેવા માફ કરી\nબતાવશે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">અને\nઆ પૈસા અમે મોદીના માનિતા ઉધ્યોગપતિઓ પાસેથી લઇ આવીશું. રાહુલે રફાલ મુદ્દે આરોપ\nલગાવ્યો હતો કે ૫૦૦ કરોડ રૃપિયાનું રફાલ વિમાન મોદીજી અનિલ અંબાણીને લાભ પહોંચે તે\nમાટે ૧૬૦૦ કરોડમા ખરીદી રહ્યા છે અને હું આ મામલે મોદીજી સાથે ૧૫ મિનિટનો સમય આપે\nતો પણ ચર્ચા કરવા તૈયાર છું. અગાઉ મધ્ય પ્રદેશમાં પણ લોન માફીનું વચન રાહુલે\nઆપ્યું હતું.</span></span></p>","PublishDate":"Sat, 17 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-promises-farm-loan-waiver-says-money-will-come-from-ambani-mallya"},{"Title":"મોદીજી ૧૬ બિન ગાંધી-નેહરુ પરિવારના નેતા કોંગ્રેસ પ્રમુખ રહી ચુક્યા છે : ચિદમ્બરમ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_351278e4-bd1e-4e18-86ea-ad0a670715f1.jpeg\" data-filename=\"download (30).jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">રાયપુર</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા. ૧૭</span></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">થોડા\nદિવસ પહેલા વડા પ્રધાન નરેન્દ્ર મોદીએ છત્તિસગઢમાં ચૂંટણી પ્રચાર દરિયાન કોંગ્રેસ\nપર પ્રહારો કર્યા હતા અને જણાવ્યું હતું કે કોંગ્રેસને એક જ પરિવાર દેખાય છે</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">અને જો કોંગ્રેસ ખરેખર\nલોકશાહીમાં માનતી હોય તો ગાંધી કે નેહરુ પરિવાર સિવાયના કોઇ વ્યક્તિને કોંગ્રેસનું\nપ્રમુખ પદ આપે. મોદીના આ આરોપોનો જવાબ આપતા કોંગ્રેસના વરીષ્ઠ નેતા પી. ચિદમ્બરમે\nકોંગ્રેસના એવા પ્રમુખોની યાદી આપી હતી કે જેઓ ગાંધી કે નેહરુ પરિવાર સાથે\nસંકળાયેલા નહોતા.</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ચિદમ્બરમે\nજણાવ્યું હતું કે કોંગ્રેસને એ વાતનો ગૌરવ છે કે આઝાદી બાદ બાબા સાહેબ આંબેડકર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">લાલ બહાદુર શાસ્ત્રી</span>,\n<span lang=\"GU\">કે. કામરાજ</span>, <span lang=\"GU\">મનમોહનસિંહ જેવા નેતાઓ પક્ષને\nમળ્યા છે. બાદમાં ચિદમ્બરમે કહ્યું કે મોદીએ દેશની મહત્વની સમસ્યાઓ પર વાત કરવી\nજોઇએ અને બીન જરુરી મુદ્દાઓને ટાળવા જોઇએ. ચિદમ્બરમે ટ્વિટ કરીને કહ્યું હતું કે\nમોદીની યાદશક્તિ માટે જણાવુ કે આઝાદી બાદ કોંગ્રેસના પ્રમુખ પદે આચાર્ય ક્રિપલાની</span>,\n<span lang=\"GU\">કે. કામરાજ</span>, <span lang=\"GU\">સી સુબ્રમણ્યમન</span>, <span lang=\"GU\">જગજીવન રામ</span>, <span lang=\"GU\">શંકર દયાલ શર્મા</span>, <span lang=\"GU\">પી.વી.\nનરસિમ્હા રાવ</span>, <span lang=\"GU\">સિતારામ કેસરી</span>, <span lang=\"GU\">પુરષોત્તમ\nટંડન જેવા અનેક નેતાઓ રહી ચુક્યા છે. ચિદમ્બરમે આવા ૧૬ નેતાઓના નામ આપ્યા હતા કે\nજેઓ ગાંધી અને નેહરુ પરિવાર સિવાયના કોંગ્રેસના પ્રમુખ પદે રહી ચુક્યા છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Sat, 17 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/chidambaram-responds-to-modi-lists-out-names-of-congress-presidents"},{"Title":"71ના યુદ્ધમા 'એકે હજારા' સાબિત થયેલા બ્રિગેડિયર કુલદીપસિંહ ચાંદપુરીનું નિધન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8d8fec7f-9b04-4580-b108-1f1ae06c9be6.jpeg\" data-filename=\"kuldip.jpg\" style=\"width: 50%; float: right;\"><span style=\"color: rgb(206, 0, 0);\">-&nbsp; આ પરાક્રમ પરથી જે.પી.દત્તાએ 'બોર્ડર' ફિલ્મ બનાવી હતી</span></p><p>ચંદીગઢ/અમદાવાદ, તા.17 નવેમ્બર 2018, શનિવાર</p><p>૧૯૭૧ના યુદ્ધમાં પાકિસ્તાન માટે એકે હજારા સાબિત થનારા બ્રિગેડિયર કુલદીપસિંહ ચાંદપુરીનું આજે ૭૮ વર્ષે અવસાન થયું હતું. ૧૯૭૧ના યુદ્ધના હિરો તરીકે તેમને ઓળખવામાં આવે છે. તેમના પરાક્રમ પરથી જે.પી.દત્તાએ બોર્ડર ફિલ્મ બનાવી હતી અને એમાં બ્રિગેડિયર ચાંદપુરીનો રોલ સની દેઓલે ભજવ્યો હતો. <br><br>આજે સવારે તેમને અસ્વસ્થતા જણાતા હોસ્પિટલમાં દાખલ કરાયા હતા અને ત્યાં જ સવારે સાડા આઠ વાગ્યે અવસાન થયું હતુ. યુદ્ધમાં તેમના અસાધારણ પરાક્રમ બદલ તેમને બહાદુરીનો બીજા ક્રમનો સર્વોચ્ચ પુરસ્કાર 'મહાવીર ચક્ર' એનાયત થયો હતો. તેમના બે પૈકી એક પુત્ર જર્મની હોવાથી એ આવે પછી તુરંત અંતિમવિધિ કરવામાં આવશે.</p><p>૧૯૭૧ના યુદ્ધ વખતે ભારત પૂર્વ અને પશ્ચિમ એમ બે મોરચે લડયું હતું. પૂર્વમાં તો મોટી સેના તૈનાત હતી અને ખુદ ફિલ્ડ માર્શલ શામ માણેક શૉ સક્રિય હતા. પશ્ચિમે રાજસ્થાન-કચ્છ-પંજાબ સરહદ પ્રમાણમાં રેઢી પડી હતી એવુ કહી શકાય. એટલે નજીકમાં આવેલી લોંગેવાલા ચોકી જીતીને જો પાકિસ્તાની સેના અંદર આવી જાય તો જેસલમેર પહોંચવું પાકિસ્તાન માટે ખાસ મુશ્કેલ ન હતું. જેસલમેર વળી એરફોર્સનું મથક હતું, માટે ત્યાં પહોંચીને પાકિસ્તાન ઘણી તોડ-ફોડ કરી શકે એમ હતું. <br><br>તક નો લાભ લેવા પાકિસ્તાની મેજર જનરલ મુસ્તફાએ તો સૈનિકોને એવો પાનો ચડાવ્યો હતો, 'લોંગેવાલા જીતી લીધા પછી રામગઢ પહોંચીને નાસ્તો કરવાનો છે અને વાળુટાણુ થશે ત્યાં તો જેસલમેર પહોંચી ગયા હોઈશું'. ડિસેમ્બર ૪ની સાંજે પાકિસ્તાની ફોજના લગભગ ૨ હજારથી વધારે જવાનો લોંગેવાલા જીતવા નીકળી પડયા હતા. તેમની સાથે ૪૦ જેટલી રણગાડી હતી, એ સિવાયના પણ ઘણા શસ્ત્રો હતા.<br></p><p>લોંગેવાલાની પોસ્ટ નંબર ૬૩૮ નામે ઓળખાતી ચોકીની જવાબદારી મેજર (એ વખતે મેજર હતા) ચાંદપુરી પાસે હતી. તેમની પાસે ગણીને ૧૦૦ જવાનો હતા, બહુ મર્યાદિત શસ્ત્રો હતા. પરંતુ જેમના દાદા અને પિતા પણ લશ્કરમાં હતા એવા મેજર ચાંદપુરીના લોહીમાં રણનિતી વહેતી હતી. તેમણે યોજના ઘડી કાઢી. <br><br>દૂરથી રણગાડીઓ આવતી હોવાનો અવાજ તેઓ સાંભળી શકતા હતા. પોતાની સેના રણગાડીનો સામનો કરી નહીં શકે એ પણ જાણતા હતા. તેમણે વાયુદળને મદદ માટે કહી દીધું હતું. પણ રાતના સમયે બોમ્બમારો કરી શકે એવા વિમાનો ત્યારે ન હતા. માટે વાયુસેનાપતિએ સવાર સુધી ગમે તેમ લોંગેવાલા ટકાવી રાખવાનું કહ્યું હતું. એ કામ મેજર ચાંદપુરી અને તેમના જવાનોએ કરી બતાવ્યું હતું.</p><p>તેમણે પાકિસ્તાની ટેન્કને પહેલા તો ૧૫-૨૦ મિટર સુધી નજીક આવવા દીધી હતી. એ પછી ધૂમાડાના ગોટા ફેલાવ્યા હતા અને જમીન પર એ રીતે ગોઠવણી કરી હતી કે પાકિસ્તાની સેનાને ત્યાં લેન્ડ માઈન (જમીનની સુરંગ) હોવાનું લાગ્યુ હતુ. માટે ટેન્ક ચોકી સુધી આવી શકી ન હતી. ત્યાં જ જોકે પાકિસ્તાને ફાયરિંગ ચાલુ રાખ્યું હતું અને સામેથી ભારતના જવાનોએ પ્રતિકાર કર્યો હતો. <br><br>પાંચમી ડિસેમ્બરની વહેલી સવાર થઈ એ સાથે જ વાયુસેનાના વિમાનોએ હુમલો કરી દીધો હતો અને આ બેટલ ઑફ લોંગેવાલા પછી તો ૭ ડિસેમ્બર સુધી ચાલ્યું હતું. પાકિસ્તાન જે ટેન્કના સહારે જેસલમેર જીતવા નીકળ્યું હતી એ પૈકીની ઘણી-ખરી ટેન્ક ભંગારમાં ફેરવાઈ ચૂકી હતી. ૧૨ ટેન્ક તો મેજર ચાંદપુરી અને તેમના સાથીદારોએ રાતે ચાલેલા જંગ દરમિયાન જ નકામી બનાવી દીધી હતી. તો પાકિસ્તાને ફેંકેલા અનેક તોપ-ગોળા ફૂટયા જ ન હતા. આવા અનેક ન ફૂટેલા તોપગોળા લોંગેવાલા પાસે આવેલા તનોટરાય મંદિરમાં પ્રદર્શન માટે મુકી રાખવામાં આવ્યા છે.&nbsp;</p><p>મેજર ચાંદપુરીના આ અસાધારણ પરાક્રમને બાદમાં ડિરેક્ટર જે.પી.દત્તાએ 'બોર્ડર' ફિલ્મ દ્વારા લોકો સમક્ષ રજૂ કર્યું હતુ. સની દેઓલે અંજલિ આપતા ટ્વિટ કરી હતી કે તેઓ હંમેશા અમારા દિલમાં રહેશે. પાકિસ્તાન સામે લડેલા કુલદીપસિંહનો જન્મ ૧૯૪૦માં મોન્ટગોમરી ખાતે થયો હતો, જે હવે પાકિસ્તાનમાં છે. વિજયની યાદમાં ભારતીય સેના દર વર્ષે ૪ ડિસેમ્બર 'લોંગેવાલા ડે' તરીકે ઉજવે છે. લોંગેવાલા તરફ જતો રસ્તો પણ 'ચાંદપુરી માર્ગ' નામે ઓળખાય છે.</p>","PublishDate":"Sat, 17 Nov 2018 21:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/brigadier-kuldeep-singh-chandpuri-passed-away-in-71-war-ek-hajara"},{"Title":"સીબીઆઇના વધુ એક અધિકારી સુપ્રીમ કોર્ટ પહોંચ્યા : ટ્રાન્સફર ઓર્ડરને પડકાર્યો","Content":"<p><br></p><p>નવી દિલ્હી, તા. ૧૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_0a7b4036-e9cc-4382-b4ab-87c85857bdfc.jpeg\" data-filename=\"cbi.jpg\" style=\"width: 50%; float: right;\"></p><p>દેશની સૌથી મોટી તપાસ એજન્સી સીબીઆઇમાં ચાલી રહેલ આંતરિક લડાઇ દિવસેને દિવસે વધી રહી છે. સીબીઆઇના વિશેષ નિર્દેશક રાકેશ અસ્થાના, નિર્દેશક આલોક વર્મા, ડીએસપી એ કે બસ્સી પછી હવે સુપ્રીમ કોર્ટના વધુ એક અધિકારી સુપ્રીમ કોર્ટ પહોંચ્યા છે.&nbsp;</p><p>નવો કેસ સીબીઆઇના ડેપ્યુટી એસપી અશ્વિનીકુમાર ગુપ્તાનો છે. જેમણે પોતાના ટ્રાન્સફર ઓર્ડરની વિરુદ્ધ સુપ્રીમ કોર્ટમાં અરજી દાખલ કરી છે.&nbsp;</p><p>અશ્વિનીકુમાર ગુપ્તાએ જણાવ્યું છે કે તે સ્ટર્લિંગ બાયોટેકના સીબીઆઇ કેસની તપાસ કરી રહ્યાં હતાં. જેમાં રાકેશ અસ્થાનાની ભૂમિકા પણ સંદિગ્ધ છે. તેમણે આરોપ મૂક્યો છે કે આ કેસને પગલે જ ટ્રાન્સફર કરવામાં આવી છે.&nbsp;</p><p>ગુપ્તાથી પહેલા રાકેશ આસ્થાનાની વિરુદ્ધ આરોપોની તપાસ કરનારા સીબીઆઇના ડીએસપી એ કે બસ્સીની ટ્રાન્સફર અંડમાન કરવામાં આવી હતી. જેની વિરુદ્ધ તેઓ સુપ્રીમ કોર્ટ ગયા હતાં. આ અગાઉ લાંચના વિવાદમાં સીબીઆઇ પ્રમુખ આલોક વર્મા અને તપાસ એજન્સીમાં નંબર બે રાકેશ અસ્થાનાને ૨૩ ઓક્ટોબરે રજા પર મોકલી દેવામાં આવ્યા હતાં. જેની વિરુદ્ધ બંનેએ સુુપ્રીમ કોર્ટમાં અરજી દાખલ કરી છે.&nbsp;</p><p>આ કેસ અંગે શુક્રવારે થયેલી સુનાવણીમાં સુપ્રીમ કોર્ટે સીવીસી રિપોર્ટની કોપી સીબીઆઇ ડાયરેક્ટર આલોક વર્માને આપવાનો આદેશ આપ્યો હતો. જેના પર સોમવાર સુધીમાં જવાબ આપવાનો રહેશે.&nbsp;</p><p>આલોક વર્માને સોમવાર સુધી જવાબ આપવાનો છે. મંગળવારે સુનાવણી થશે. આ અગાઉ સીવીસી અને જસ્ટિસ રંજન ગોગોઇએ જણાવ્યું હતું કે સીવીસીએ દસ્તાવેજની સાથે સંપૂર્ણ અહેવાલ સુપ્રત કર્યો છે.</p><div><br></div>","PublishDate":"Sat, 17 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/senior-cbi-officer-ashwini-kumar-gupta-moves-supreme-court-challenges-repatriation-to-intelligence-bureau"},{"Title":"ગાજા વાવાઝોડાનો મૃત્યુઆંક વધીને ૪૦ : રાહત કેમ્પોમાં ખોરાક અને પાણીની અછત","Content":"<p><br></p><p>ચેન્નાઇ, તા. ૧૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_0f55f61f-8701-4985-8b74-93bc954448e6.jpeg\" data-filename=\"cyclon.jpg\" style=\"width: 50%; float: right;\"></p><p>તમિલનાડુમાં ગાજા વાવાઝોડાનો મૃત્યુ આંક વધીને ૪૦ થઇ ગયો છે.&nbsp; રાહત કેમ્પોમાં રાખવામાં આવેલા હજારો લોકો ખોરાક, પાણી સહિતની મૂળભૂત જરૃરિયાતો મેળવવામાં મુશ્કેલીનો સામનો કરી રહ્યાં છે.&nbsp;</p><p>કાવેરી ડેલ્ટા ક્ષેત્રમાં સતત ત્રીજા દિવસે પણ અંધારપાટ છવાયેલો રહ્યો હતો. બચાવ અને રહાત કામગીરી ઝડપી બનાવવા માટે તમિલનાડુ સરકારે કેન્દ્ર પાસે ભંડોળની માગ કરી છે.&nbsp;</p><p>વૃક્ષો પડી જવાથી રસ્તાઓ બ્લોક થઇ જવાના કારણે રાહત અને બચાવ કામગીરીમાં અવરોધ ઉભો થઇ રહ્યો છે.</p><p>મુખ્યપ્રધાન પલાનીસામી આવતીકાલે વાવાઝોડાગ્રસ્ત વિસ્તારોની મુલાકાત લેશે. જો કે વિરોધ પક્ષના નેતા એમ કે સ્ટાલીન આજે જ નાગાપટ્ટીનામ પહોંચી ગયા હતાં.&nbsp;</p><p>છેલ્લા બે દિવસથી સાલેમ ગયેલા મુખ્યપ્રધાને જણાવ્યું છે કે તૂટી ગયેલા વૃક્ષો ખસેડવા માટે તંત્ર શક્ય તમામ પ્રયત્નો કરી રહ્યું છે. અત્યાર સુધીમાં ૩૫૧ કેમ્પમાં ૧,૭૭,૫૦૦ લોકો વસવાટ કરી રહ્યાં છે. ૧,૨૭,૦૦૦ વૃક્ષો ધરાશયી થયા છે.&nbsp;</p><p>૪૦ મૃતકોમાં ૧૬ મહિલા અને ત્રણ બાળકો પણ સામેલ છે. તૈયાર થયેલા પાક, નારિયેળના વૃક્ષો અને અન્ય લાંબા ગાળાના પાકને થયેલા નુકસાનની સમીક્ષા હજુ કરવાની બાકી છે.&nbsp;</p><p>સ્ટેટ ડિઝાસ્ટર મેનેજમેન્ટ એજન્સીના જણાવ્યા અનુસાર ૧.૨૭ લાખ વૃક્ષો ધરાશયીથયા&nbsp; છે અને ૨૫,૦૦૦ મકાનોને ભારે નુકસાન થયું છે. ૩૦,૦૦૦ વીજળીના થાંભલા પડી ગયા છે અને ૪૫૦ ઇલેક્ટ્રિસિટી સબ સ્ટેશનોને ભારે નુકસાન થયું છે.&nbsp;</p><p>વીજળી વિભાગે જણાવ્યું છે કે આગામી ૭૨ કલાકમાં વીજ પુરવઠો બહાલ થઇ જશે. વીજ પુરવઠો શરૃ કરવા માટે ૨૦,૦૦૦ કામદારો કાર્ય કરી રહ્યાં છે.&nbsp;</p><p>થાલેનાયર કેમ્પમાં રહેતા ૭૦ વર્ષીય સોમુ ઇલાન્ગોએ જણાવ્યું છે કે આ કેમ્પમાં ૭૦૦ લોકો વસવાટ કરી રહ્યાં છે. આ લોકો વચ્ચે ફક્ત બે જ ટોયલેટ છે. ખાસ કરીને મહિલાઓને ભારે મુશ્કેલીઓનો સામનો કરવો પડી રહ્યો છે. પીવાનું પાણી મળી રહ્યું નથી. બાળકોને દૂધ મળી રહ્યું નથી. ખાદ્ય વસ્તુઓના ભાવ આસમાને પહોંચી ગયા છે. એક લિટર દૂધ ૧૦૦ રૃપિયામાં વેચાઇ રહ્યું છે. કેલિમેર વાઇલ્ડલાઇફ એન્ડ બર્ડ્સ સેન્ચ્યુઅરીમાં પણ નુકસાન થયું છે. સિવગંગામાં ૧૭ સેમી અને કોડાઇકનાલમાં ૧૪ સેમી વરસાદ પડયો હતો.&nbsp;</p>","PublishDate":"Sat, 17 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/cyclone-gaja-leaves-40-dead-over-80000-stranded-tn-seeks-central-funds"},{"Title":"નોટબંધી રાજકીય નહીં પણ નૈતિક નિર્ણય હતો : અરૂણ જેટલી","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>&nbsp;&nbsp;&nbsp;&nbsp;ભોપાલ, તા. ૧૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_304225c1-1ae2-47e0-98be-d6012439568d.jpeg\" data-filename=\"arun-jaitley.jpg\" style=\"width: 50%; float: right;\"></p><p>કેન્દ્રીય નાણા પ્રધાન અરુણ જેટલીએ નોટબંધીનો બચાવ કરતા જણાવ્યું હતું કે આ એક રાજકીય નહીં પણ નૈતિક નિર્ણય હતો.&nbsp;</p><p>જેટલીએ આ નિવેદન એવા સમયે આપ્યું છે જ્યારે તાજેતરની ચૂંટણી રેલીમાં વડાપ્રધાન મોદી અને કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ નોટબંધી અંગે એકબીજા પર પ્રહારો કર્યા હતાં.&nbsp;</p><p>મધ્યપ્રદેશમાં ૨૮ નવેમ્બરે યોજાનારી વિધાનસભા ચૂંટણી માટે ભાજપનો ચૂંટણી ઢંઢેરો જાહેર કર્યા પછી જેટલીએ નોટબંધીનો બચાવ કર્યો હતો.&nbsp;</p><p>નાણા પ્રધાને જણાવ્યું છે કે નોટબંધીને કારણે ટેક્સ ભરનારાઓની સંખ્યામાં વધારો થયો છે અને કેન્દ્ર તથા રાજ્યોની આવકમાં વધારો થયો છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે શુક્રવારે રાહુલ ગાંધીએ નોટબંધીની ટીકા કરતા જણાવ્યું હતું કે આ દેશનું સૌૈથી મોટું કૌભાંડ હતું. બીજી તરફ મોદીએ નોટબંધીનો બચાવ કરતા મોદીએ જણાવ્યું હતું કે ફક્ત એક પરિવાર સિવાય કોઇને પણ નોટબંધી સામે વાંધો નથી.&nbsp;</p>","PublishDate":"Sat, 17 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/notes-ban-highly-ethical-move-not-political-arun-jaitley"},{"Title":"રેપની ઘટના પર CM ખટ્ટરનું શરમજનક નિવેદન, 80 ટકા મામલાઓમાં પહેલાથી હોય છે સંમતી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1bb49fdf-6aa9-4591-b640-539bc703e5ac.jpeg\" data-filename=\"khater.jpg\" style=\"width: 100%;\">ચંદીગઢ, તા. 17. નવેમ્બર 2018 શનિવાર<br></p><p>રેપ જેવા ગંભીર અપરાધ પર હરિયાણાના CM મનોહર લાલ ખટ્ટરે શરમજનક નિવેદન સામે આવ્યું છે. ખટ્ટરે રેપ અને છેડતી જેવા મામલામાં છોકરીઓ અને મહિલાઓને દોષી ગણાવી છે. તેમણે કહ્યું કે 80 ટકાની ઘટનાઓ છોકરીઓ જાણનાર કરે છે. પહેલા બન્ને સાથે ફરે છે અને બાદમાં કંઈ ઘડબડ થઈ તો રેપનો આરોપ લગાવી દે છે.&nbsp;</p><p>હરિયાણાના કાલકામાં એક કાર્યક્રમમાં CM રેપ પર ચિંતા વ્યકત કરતા પ્રદેશમાં રેપની ઘટનાઓ સામે આવે છે, તો આ પ્રચાર કરવામાં આવે છે કે રેપની ઘટનાઓ વધી ગઈ છે. પરંતુ હુ કેહવા માગુ છુ કે રેપ નથી વધ્યા. રેપ પહેલા પણ થતા હતા અને આજે પણ થાય છે. આને લઈને ચિંતા વધી ગઈ છે. સૌથી મોટી ચિંતાએ વાતની છે કે રેપ અને છેડતીની ઘટનાઓ 80થી 90 ટકા જાણકારોની વચ્ચે થતી હોય છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે આવું પહેલી વાર નથી કે ખટ્ટરે રેપ જેવી ઘટનાઓ પર શર્મનાક ટિપ્પણી કરી છે.&nbsp; કે&nbsp;<span style=\"color: rgb(38, 50, 56); font-family: Roboto, Arial, sans-serif; font-size: 13px;\">2014માં તેમણે બળાત્કાર જેવી ઘટનાઓ રોકવા માટે યુવતીઓના કપડાં ને લઈને પણ વિવાદાસ્પદ નિવેદન આપ્યું હતું.</span></p>","PublishDate":"Sat, 17 Nov 2018 17:10:55 +00:00","Link":"https://www.gujaratsamachar.com/news/national/haryana-cm-manohar-lal-khattar-controversy-statement-on-incident-of-repe"},{"Title":"બેઠકોની વહેચણી માટે અમિત શાહ સાથે નહી PM મોદી સાથે વાત કરીશ: ઉપેન્દ્ર કુશવાહા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_624434ef-a57a-475a-bfa0-327fcf06f366.jpeg\" data-filename=\"upedra-kuhvaha.jpg\" style=\"width: 100%;\">પટણા, તા. 17. નવેમ્બર 2018 શનિવાર<br></p><p>કેન્દ્રીય મંત્રી કુશવાહાએ બિહારમાં બેઠકોની વહેચણી પર વાત ન બનતા જોઈ મોર્ચો ખોલી નાખ્યો છે. તેમને કહ્યું કે આ મુદ્દા પર BJPના રાષ્ટ્રીય અધ્યક્ષ અમિત શાહને મળવાની જગ્યા કે ફક્ત PM મોદીને મળશે અને તેમને વાત કરશે. <br><br>એક વેબ સાઈટ પ્રમાણે કુશવાહાએ ચેતાવણી આપી કે જો બેઠકો વહેચણી ફોર્મુલા પર સહમતિ ના થઈ તો 2019ની લોકસભાની ચૂંટણીમાં NDAને ભારી કિંમત ચૂકાવી પડશે.</p><p>બેઠકોની વહેચણી પર કુશવાહાએ કહ્યું કે તે લોકો તરફથી તેનુ સમાધાન કરવાની કોશિશ કરવામાં આવી રહી છે. અમારી વાત ભૂપેન્દ્ર યાદવ સાથે થઈ છે અને તેમના સ્તરે જે પણ બેઠકોની સંખ્યાની ઓફર કરી છે તે પાર્ટીની બેઠકો મે ફગાવી દીધી છે. કુશવાહાએ કહ્યું કે આ મહિનાની અંતમાં બેઠકોની વહેચણી પર વાતચીત કરી સમસ્યાનું સમાધાન લાવવાની કોશિશ કરવામાં આવશે. તેમણે કહ્યું કે તેઓ અમિત શાહ સાથે વાત નહી કરે. તેમની કોશિશ PM મોદી સાથે વાત કરીને આ બેઠકોની વહેચણી પર ચર્ચા કરશે.</p>","PublishDate":"Sat, 17 Nov 2018 15:27:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjp-seat-offer-for-polls-not-respectable-he-will-only-speak-to-pm-modi-says-upendra-kushwaha"},{"Title":"માલદિવના નવા રાષ્ટ્રપતિના શપથગ્રહણ સમારોહમાં PM મોદી પહોંચ્યા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0a1e5f97-b725-4776-b37a-e19642de17e0.jpeg\" data-filename=\"pm-narendra-modi-in-maldive.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>માલે, તા. 17 નવેમ્બર 2018, શનિવાર<br></div><div><br></div><div>વડાપ્રધાન નરેન્દ્ર મોદી માલદિવના નવનિર્વાચિત રાષ્ટ્રપતિ ઇબ્રાહિમ મોહમ્મદ સોહિલના શપથગ્રહણ સમારોહમાં સામેલ થવા પહોંચ્યા છે. ઇબ્રાહિમ મોહમ્મદ સોહિલે અબ્દુલ્લા યમીનને ચૂંટણીમાં હાર આપી હતી વડાપ્રધાન તરીકે આ નરેન્દ્ર મોદીની માલદિવના આ પ્રથમ મુલાકાત છે.</div><div><br></div><div>મોદીએ પોતાની મુલાકાત પહેલા ટ્વીટ કરીને કહ્યું કે, હું શ્રીમાન સોહિલના નેતૃત્વવાળી માલદિવની નવી સરકારને મજબૂતી સાથે મળીને કામ કરવાની ભારત સરકારની ઇચ્છાથી અવગત કરાવીશ જેનાથી તેઓ ખાસકરીને આધારભૂત સંરચના, સ્વાસ્થ્ય સંભાળ, સંપર્ક અને માનવ સંસાધન વિકાસના ક્ષેત્રમાં વિકાસની આપણી પ્રાથમિકતાઓને અંજામ આપી શકીએ.</div><div><br></div><div>તેમણે કહ્યું, ભારત અને માલદિવ વચ્ચે મજબૂત ભાગીદારીની મૂળ ઇતિહાસમાં છે. અમારા દેશોના લોકો વચ્ચે મજબૂત સંબંધ છે અને શાંતિ અને સમૃદ્ધિ માટે બંન્ને દેશોના સહયોગની આકાંક્ષા છે. અમારી સરકારનો 'સૌનો સાથ, સૌનો વિકાસ'નો દ્રષ્ટિકોણ અમારા દરેક પાડોશીઓ માટે પણ છે.</div>","PublishDate":"Sat, 17 Nov 2018 14:28:21 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-narendra-modi-in-maldives-for-oath-ceremony-of-president"},{"Title":"આંધ્ર-બંગાળમાં CBIની નો એન્ટ્રી, જેટલીએ કહ્યું ડરે છે તેઓ જેમની પાસે છુપાવવા માટે ઘણુ છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f249b2c8-aa03-4237-8e46-c843485b4848.jpeg\" data-filename=\"ARUN-JETLY.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 17. નવેમ્બર 2018 શનિવાર<br></p><p>આંધ્રપ્રદેશ અને પશ્વિમ બંગાળની સરકારો દ્વારા તેમના રાજ્યોમાં CBI તપાસ કરવા પર લગાવેલી રોક પર નિશાન સાધતા નાણા મંત્રી અરૂણ જેટલીએ કહ્યું કે આવું પગલુ એ લોકો જ ભરી શકે છે, જે લોકોના હાથ ભ્રષ્ટાચારમાં રંગાયેલા હોય છે અને જેમની પાસે છુપાવવા માટે કોઈ વસ્તુ હોય.</p><p>અરૂણ જેટલીએ કહ્યું કે જેમને ભય છે કે આવનાર સમયમાં કાલે શું થવાનું છે, કારણ કે તેમના હાથ ભ્રષ્ટાચારમાં રંગાયેલા હોય છે.</p><p>અરૂણ જેટલીએ શારદા ચિંટફંડ કૌભાડ અને નારદા સ્ટિંગ ઓપરેશનની તરફ ઈશારો કરતા કહ્યું કે ફક્ત CBIને બહાર કરવાથી પશ્વિમ બંગાળમાં શારદા નારદા સમાપ્ત નહી થશે. જેમાં તૃણમૂલ કોંગ્રેસનો બહુ મોટો વર્ગ સામેલ છે.</p>","PublishDate":"Sat, 17 Nov 2018 13:27:17 +00:00","Link":"https://www.gujaratsamachar.com/news/national/andhra-and-bengal-ban-entry-of-cbi-arun-jaitley-says-those-who-have-lot-to-hide-will-fear-cbi"},{"Title":"ભારત પરત આવવા ચોક્સીના ઠાગાઠૈયા, બિમારીનું બહાનું ધર્યું...","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7b718eb5-79ec-4617-9289-a4b19b5695f5.jpeg\" data-filename=\"mehul-choksi-not-medically-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>મુંબઇ, તા. 17 નવેમ્બર 2018, શનિવાર<br></div><div><br></div><div>PNB ફ્રોડના મુખ્ય આરોપી મેહુલ ચોક્સીએ ભારત પરત નહી આવવા માટે નવુ બહાનું આગળ ધર્યું છે. તેણે કહ્યું છે કે તે ત્રણ મહિના સુધી ભારત આવી શકશે નહી. મેહુલ ચોક્સીના વકિલે મુંબઇની કોર્ટમાં જણાવ્યું કે, ચોક્સી મુસાફરી કરવા માટે સંપૂર્ણપણે સ્વસ્થ નથી.</div><div><br></div><div>EDએ કોર્ટ પાસે મેહુલ ચોક્સીને ભાગેડુ આર્થિક અપરાધિ જાહેર કરવાનો અનુરોધ કર્યો હતો. સુનવણી દરમિયાન વકિલે સ્પષ્ટ કહ્યું કે, ચોક્સી સ્વસ્થ નથી તે માટે તેમનું નિવેદન વીડિયો કોન્ફરન્સીંગ દ્વારા કરવામાં આવે અથવા EDના અધિકારી એન્ટીગા જઇને નિવેદન રેકોર્ડ કરે.</div><div><br></div><div>મેહુલ ચોક્સીના વકિલે વધુમાં કહ્યું કે, આવું નહી તો પછી ત્રણ મહિનાની રાહ જુઓ, જો તેમની તબિયત સુધરશે તો તેઓ પોતાનું નિવેદન આપવા આવશે. સમાચાર એજન્સીએ એક રિપોર્ટમાં આ જાણકારી આપી છે. ઉલ્લેખનિય છે કે, આ વર્ષે ઓક્ટોબરમાં EDએ 13 હજાર કરોડના લોન ફ્રોડ મામલાની તપાસ દરમિયાન 218 કરોડન સંપત્તિ જપ્ત કરી હતી જેમાં ડાયમંડ અને વિદેશમાં ફ્લેટનો સમાવેશ થાય છે.</div>","PublishDate":"Sat, 17 Nov 2018 13:05:56 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mehul-choksi-not-medically-fit-to-travel-says-lawyer-in-court"},{"Title":"છત્તીસગઢ વિધાનસભા ચૂંટણી: ખોટા વાયદોઓ નથી કરતી કોંગ્રેસ: રાહુલ ગાંધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b39c6096-3fed-4f76-93b4-fa25b36ab06f.jpeg\" data-filename=\"RAHUL-GNADHI.jpg\" style=\"width: 100%;\">રાયપુર, તા. 17. નવેમ્બર 2018 શનિવાર<br></p><p>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ શનિવારે છત્તીસગઠના સરગુઝા ક્ષેત્રના કોરિયા જિલ્લામાં એક સભાને સંબોધિત કરતા કહ્યું કે કોંગ્રેસ પાર્ટી જે કહે છે તે કરી બતાવે છે, ક્યારે ખોટા વાયદા નથી કરતી. રાહુલ ગાંધીએ કહ્યું કે તમે મારા ભાષણોને જોઈ શકો છો કે તેમા ખોટું બોલ્યો હોવ અને રાહુલ ગાંધીએ કોઈ વાયદો કર્યો હોયને પૂરોના કર્યો હોય.</p><p>PM મોદીને આડે હાથે લેતા રાહુલ ગાંધીએ કહ્યું કે PM મોદી કહ્યું હતું કે કાળુ નાણુ સામે લડાઈ લડશે. જેમણે પોતાના ઓશિકા નીચે થી, ઘરમાં પૈસા બચાવીને રાખ્યા હતા તે બધા ચોર હતા અને PM મોદીએ તે બધા ચોરોની સામે કાર્યવાહી કરી. <br><br>કોગ્રેસ અધ્યક્ષે કહ્યું કે હું તમને જણાવું છું કે તમે ચોરી નથી કરી. ચોરી તે વ્યકિતએ કરી છે જે તમને ચોરી કહી રહ્યો છે. તેનું નામ PM મોદી છે.&nbsp;</p><p>કોંગ્રેસની પ્રશંસા કરતા રાહુલ ગાંધીએ કહ્યું કે અમે ક્યારે ખોટો વાયદો નથી કર્યો. અમે જે કહ્યું તે કર્યું. અમે મનરેગા આપી, ભોજનનો અધિકાર આપ્યો અને સૂચનાનો અધિકાર આપ્યો, તેમણે કહ્યું કે કોંગ્રેસની UPA સરકારે કિસાનોનો 70 હજાર કરોડ રૂપિયનું દેવુ માફ કર્યું હતુ. <br><br>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ કહ્યુ કે છત્તીસગઢમાં કોંગ્રેસની સરકાર બનતાના 10 દિવસમાં ખેડુતોનું દેવુ માફ કરવામાં આવશે.</p><p>ઉલ્લેખનીય છે કે છત્તીસગઢમાં વિધાનસભાની ચૂંટણીનું બીજા તબક્કાનું મતદાન 20 નવેમ્બરે થશે.</p>","PublishDate":"Sat, 17 Nov 2018 12:59:56 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-gandhi-says-congress-does-not-make-false-promises"},{"Title":"PM મોદીના દાદા નાનાની અંગ્રેજો સાથે સાંઠગાંઠ હતી: કોંગ્રેસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d06aac6f-9ff8-4307-89fc-bae7a580f287.jpeg\" data-filename=\"KAPIL.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 17. નવેમ્બર 2018 શનિવાર<br></p><p>પહેલા પૂર્વ કેન્દ્રીય મંત્રી પી. ચિદમ્બરમે PMના નિવેદન પર પ્રહાર કરતા ગાંધી નહેરુ પરિવાર સિવાયના કોંગ્રેસ અધ્યક્ષ બનેલા નેતાઓની યાદી જાહેર કરી હતી. હવે કપિલ સિબ્બલે PM મોદી પર નિશાન સાધતા કહ્યું કે મને લાગે છે કે PM બોલતા પહેલા વિચારતા પણ નથી.&nbsp;</p><p>એક ન્યૂઝ એજન્સી પ્રમાણે સિબ્બલે કહ્યું કે મને લાગે છે કે PM બોલતા પહેલા વિચારતા પણ નથી. હું PMને પૂછવા માગું છુ કે હિરાકુડ ડેમ, સરદાર સરોવર ડેમ, ટિહરી ડેમ અને ભાખરા ડેમ કોને બનાવ્યો છે. શું મોદીજી કે એમના દાદા દાદીએ બનાવ્યા છે ? શુ મોદીજીને ઈતિહાસ વિશે ખબર છે ?</p><p>સિબ્બલે વધુમાં કહ્યું કે આ લોકોએ અંગ્રેજોએ સાંઠ ગાંઠ કરી હતી. 1942ના ભારત છોડો આંદોલનમાં તેમની પાર્ટીના લોકો અંગ્રેજોની સાથે હતા. આ તો PM મોદીના દાદા દાદીના આચરણ છે. સિબ્બલે કહ્યું કે આ દુર્ભાગ્યપૂર્ણ છે PM મોદીના તેમના દાદા દાદીના વિશે પણ નથી જાણતા.&nbsp;</p><p>ઉલ્લેખનીય છે કે શુક્રવારે છત્તીસગઢના અંબિકાપુરની એક રેલીમાં PM મોદીએ કહ્યું હતું કે આઝાદી બાદ વધારે સમય કોંગ્રેસે રાજ કર્યું છે. પરંતુ કોંગ્રેસ પાર્ટીએ એક પરિવારના વિકાસ કરવાનું કામ કર્યું છે.</p>","PublishDate":"Sat, 17 Nov 2018 11:53:06 +00:00","Link":"https://www.gujaratsamachar.com/news/national/your-nana-nanis-and-dada-dadis-collaborated-with-british-congress-kapil-sibbal-reply-to-pm-modi"},{"Title":"સબરીમાલા: હિન્દુવાદી મહિલા આગેવાનની ધરપકડથી આક્રોશ, કેરાલા બંધનુ એલાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_df2d26e4-f332-4906-aa72-a3d07b2d72b9.jpeg\" data-filename=\"sabarimala.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 17. નવેમ્બર 2018 શનિવાર<br></p><p>કેરાલાના સબરીમાલા મંદિરના કપાટ ફરી એક વખત ખુલતાની સાથે જ જંગ જામી ગયો છે.</p><p>તમામ વયની મહિલાઓને મંદિરમાં પ્રવેશવા દેવાના સુપ્રીમ કોર્ટના ચુકાદાનો અમલ નહી થવા દેવા માટે ભાવિકો મક્કમ છે ત્યારે ફરી એક વખત હજારો લોકો ભગવાન અયપ્પાના દર્શન માટે ઉમટી રહ્યા છે.બીજી તરફ હિન્દુવાદી સંગઠનોની&nbsp; વરિષ્ઠ મહિલા નેતા કે પી શશિકલાની શુક્રવારે મધરાતે પોલીસે ધરપકડ કર્યા બાદ તનાવ વધી ગયો છે.</p><p>ધરપકડના વિરોધમાં હિન્દુ સંગઠનોએ આજે 12 કલાકના બંધનુ એલાન આપ્યુ છે.વિશ્વ હિન્દુ પરિષદના આરોપ પ્રમાણે શશિકલા ભગવાનની પૂચાની સામગ્રી લઈને પહાડી પર ચઢી રહી હતી ત્યારે તેમની અટકાયત કરવામાં આવી હતી.</p><p>ઉલ્લેખનીય છે કે શુક્રવારથી મંદિરમાં ફરી દર્શન ખુલ્યા છે જે 27 ડિસેમ્બર સુધી ખુલ્લા રહશે.એ પછી 30 ડિસેમ્બરે મંદિરના દરવાજા ફરી ખુલશે. 14 જાન્યુઆરીએ મકરાવિલક્કુ ઉત્સવની ઉજવણી બાદ મંદિર ફરી 20 જાન્યુઆરીએ બંધ થઈ જશે.</p>","PublishDate":"Sat, 17 Nov 2018 11:44:37 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lord-ayyappa-devotees-begin-the-trek-from-pampa-to-sabarimala-temple"},{"Title":"બજરંગ દળે તાજમહેલમાં પૂજા કરી, આવનાર સમયમાં પણ પૂજા ચાલુ રાખવાનુ એલાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2fd0e227-6152-4baa-a5b3-8858ba319012.jpeg\" data-filename=\"TAJ-MAHEL.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 17. નવેમ્બર 2018 શનિવાર<br></p><p>તાજમહેલમાં નમાજ પઢયા બાદ હવે પૂજા-અર્ચના પણ કરવામાં આવી છે. તાજમહેલની મસ્જિદમાં બજરંગદળે ધૂપ કરીને પૂજા કરી છે સાથે ગંગાજળ આપ્યુ. આ મસ્જિદનું એ સ્થાન છે, જ્યાં મહિલાઓ દ્વારા નમાજ પઢવામાં આવે છે. આ પૂજા બજરંગદળની મહિલા સભાની જીલ્લા અધ્યક્ષ મીના દિવાકરે કરી છે સાથે દિવાકરે આગળ પણ પૂજા કરવાનું એલાન કર્યું છે. </p><p>તાજેતરમાં જ તાજમહેલમાં નમાજ પઢવાના વિરોધમાં રાષ્ટ્રીય બજરંગદળે તાજમહેલમાં પૂજા કરવાનું એલાન કર્યું હતુ. ASIએ તાજમહેલની સુરક્ષાને લઈને સુપ્રીમ કોર્ટનો હવાલો આપતા શુક્રવાર સિવાય અન્ય દિવસે નમાજ પર રોક લગાવી હતી. પરંતુ 14 તારીખ મંગળવારે મુસ્લિમ સમુદાયના લોકોએ રોક બાદ તાજમહેલમાં નમાજ પઢી હતી.&nbsp;&nbsp;</p><p>14 નવેમ્બરે સુપ્રીમ કોર્ટની રોક હોવા છતાં કેટલાક લોકોએ ટિકિટ ખરીદને તાજમહેલની અંદર નમાજ પઢી હતી. આ દરમિયાન ASIના અધિકારી અને કર્મચારીઓએ તેમને રોકવાનો પ્રયત્ન કર્યો હતો પણ તેઓ માન્યા નહી. તાજમહેલની અંદર નમાજ પઢતો વીડિયો સોશિયલ મીડિયામાં વાઈરલ થયો છે.</p>","PublishDate":"Sat, 17 Nov 2018 11:26:14 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bajrang-dal-women-offered-prayer-in-tajmahal-after-namaj"},{"Title":"ચિદમ્બરમે પુરી કરી વડાપ્રધાન મોદીએ આપેલી શરત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_30cd006b-0cde-40ce-9536-69c3f1c30dca.jpeg\" data-filename=\"P-chidambaram.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 17. નવેમ્બર 2018 શનિવાર<br></p><p>પીએમ મોદીએ છત્તીસગઢ વિધાનસભાની ચૂંટણી સભામાં કોંગ્રેસને પડકાર ફેંકતા કહ્યુ હતુ કે ગાંધી પરિવાર સિવાયના કોઈ વ્યક્તને કોંગ્રેસ તાકાત હોય તો પાર્ટીના અધ્યક્ષ બનાવે.</p><p>બીજી તરફ કોંગ્રેસના વરિષ્ઠ નેતા અને પૂર્વ નાણામંત્રી પી ચિદમ્બરમે તેનો જવાબ આપતા કહ્યુ છે કે વડાપ્રધાનની યાદશક્તિ નબળી છે. અત્યાર સુધીમાં ગાંધી પરિવારના ના હોય તેવા 15 નેતાઓ કોંગ્રેસના અધ્યક્ષ બની ચુક્યા છે. તેમણે ટ્વીટ કરીને કહ્યુ હતુ કે આ 1947 પછી આ અધ્યક્ષોમાં આચાર્ય કૃપલાણી, પટ્ટાભિ સીતારમૈયા, પુરષોત્તમદાસ ટંડન, યુ એન ઘેબર, સંજીવ રેડ્ડી, સંજીવૈયાત, કામરાજ, નિજલિંગપ્પા, સી સુબ્રમણ્મય, જગજીવન રામ, શંકર દયાલ શર્મા, ડી કે બરુઆ, બ્રહ્માનંદ રેડ્ડી, પી વી નરસિમ્હા રાવ અને સીતારામ કેસરી છે.</p><p>ચિદમ્બરમે વધુમાં કહ્યુ હતુ કે વડાપ્રધાન કોંગ્રેસ અધ્યક્ષ તરીકે કોની નિમણૂંક થવી જોઈએ તેની ચિંતા કરે છે અને તે બદલ હું તમને આભારી છું પણ તેમની પાસે નોટબંધી, જીએસટી, રાફેલ અને રિઝર્વ બેન્ક જેવા મુદ્દાઓ પર વાત કરવાનો સમય નથી.</p><p>શું વડાપ્રધાન મોદી ખેડૂતોની આત્મહત્યા, બેરોજગારી, મોબ લિન્ચિંગ, મહિલાઓ પર રેપ જેવા મુદ્દાઓ પર વાત કરશે ખરા.&nbsp;</p>","PublishDate":"Sat, 17 Nov 2018 10:41:18 +00:00","Link":"https://www.gujaratsamachar.com/news/national/chidambaram-attacks-pm-narendra-modi-on-challenge-to-make-non-gandhi-congress-president"},{"Title":"પાકિસ્તાની સેનાને ધૂળ ચટાવનાર બોર્ડરના અસલી હીરોની વિદાય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_81008eda-3f42-4bc6-8708-951a6e74cc68.jpeg\" data-filename=\"army.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 17. નવેમ્બર 2018 શનિવાર<br></p><p>1971ના યુધ્ધમાં રાજસ્થાનની લોંગેવાલા બોર્ડર પર પાકિસ્તાની સેનાના દાંત ખાટા કરી નાંખનાર વોર હિરો બ્રિગેડિયર કુલદીપસિંહ ચાંદપુરીનુ આજે 78 વર્ષે નિધન થયુ છે.</p><p>તેમના પરાક્રમ પર જે પી દત્તાએ સુપરહીટ ફિલ્મ બોર્ડર બનાવી હતી.જેમાં સની દેઓલે કુલદીપસિંહ ચાંદપુરીના રોલમાં અભિનય કર્યો હતો.</p><p>બ્રિગેડિયર ચાંદપુરીએ 1971માં લોંગેવાલા બોર્ડર પર માત્ર 100 જવાનોના સહારે પાકિસ્તાનના મોટા ટેન્ક કાફલાનુ આક્રમણ એકલા હાથે આખી રાત ખાળી રાખ્યુ હતુ અને સંખ્યાબંધ ટેન્કોનો ભુક્કો બોલાવી દીધો હતો.</p><p>તે સમયે તેમની વય માત્ર 22 વર્ષની હતી.તેમણે પંજાબ રેજિમેન્ટની 23મી બટાલિયનનુ નેતૃત્વ કર્યુ હતુ.તેમને યુધ્ધમાં વીરતા બદલ સેનાના બીજા ક્રમના શૌર્ય સન્માન મહાવીર ચક્રથી સન્માનિત કરવામાં આવ્યા હતા.</p><p>એક ઈન્ટરવ્યૂમાં તેમણે કહ્યુ હતુ કે મર્યા બાદ જો ફરી જીવન મળે તો હું ફરી ભારતીય સેનામાં જ જોડાવાનુ પસંદ કરીશ.</p><p>મોહાલીના એક હોસ્પિટલમાં આજે તેમણે અંતિમ શ્વાસ લીધા હતા.</p>","PublishDate":"Sat, 17 Nov 2018 10:40:56 +00:00","Link":"https://www.gujaratsamachar.com/news/national/brigadier-kuldip-singh-chandpuri-hero-of-1971-longewala-battle-against-pakistan-dies"},{"Title":"ઇન્ડોનેશિયા: સુવાલેસીમાં ભૂકંપ, ભૂસ્ખલનના કારણે 7ના મોત","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7bf01455-86f6-4b52-9b16-b15a986ed8a1.jpeg\" data-filename=\"7-people-killed-in-earthqua.jpg\" style=\"width: 50%; float: right;\"></div><div><br></div><div>જકાર્તા, તા. 17 નવેમ્બર 2018, શનિવાર<br></div><div><br></div><div>ઇન્ડોનેશિયાના પશ્ચિમ સુવાલેસી પ્રાંતમાં ભૂસ્ખલન અને ભૂકંપના કારણે 7 લોકોના મોત થયા છે જ્યારે 8 હજારથી વધારે લોકોએ પોતાના ઘર છોડવા પડ્યા છે. ડિઝાસ્ટર મેનેજમેન્ટ એજન્સીએ પુનર્વસન અને પુનર્નિર્માણ એકમના પ્રમુખ પસમબોઅન પંગલોલીએ સમાચાર એજન્સીને જણાવ્યું કે, પીડિતોના મોત તેમને સુરક્ષિત બહાર નિકાળતા સમયે થયા.</div><div><br></div><div>અધિકારીએ કહ્યું કે, ભૂસ્ખલનના કારણે જિલ્લામાં ઓછામાં ઓછા 8 મકાન ધ્વસ્ત થઇ ગયા. તેમણે કહ્યું, 8 હજારથી વધારે લોકો એ પોતાના ઘર છોડ્યા છે અને તેઓ સુરક્ષિત સ્થાનો પર શરણ લઇ રહ્યા છે. ગત દિવસોમાં 5.1 થી 5.5ની સરેરાશ તીવ્રતાના ભૂકંપના ઘણાં આંચકા આવ્યા છે.</div><div><br></div><div>પશ્ચિમ સુવાલેસી પ્રાંત મધ્ય સુવાલેસી પ્રાંત સાથે સરહદથી જોડાયેલું છે. મધ્ય સુવાલેસી પ્રાંતમાં સપ્ટેમ્બરના અંતમાં આવેલા શક્તિશાળી ભૂકંપ અને તે બાદ આવેલી સુનામીમાં 2 હજારથી વધારે લોકોના મોત થયાં હતા.</div>","PublishDate":"Sat, 17 Nov 2018 11:38:28 +00:00","Link":"https://www.gujaratsamachar.com/news/international/7-people-killed-in-earthquake-landslide-in-indonesia"},{"Title":"UNએ રોહિંગ્યા વિરુદ્ધ અત્યાચારની ટીકા કરતો પ્રસ્તાવ પસાર કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7334d528-a942-4754-97d2-e937e0ebfd9d.jpeg\" data-filename=\"un-passed-the-resolution-an.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 17 નવેમ્બર 2018 શનિવાર<br></p><p>સંયુક્ત રાષ્ટ્રની સમિતિએ મ્યાનમારમાં રોહિંગ્યા મુસલમાનોની સાથે માનવાધિકાર ઉલ્લંઘન વિરુદ્ધ એક પ્રસ્તાવ પસાર કર્યો છે. મહાસભાની માનવાધિકાર સમિતિએ 142-10ના મતથી આ પ્રસ્તાવને મંજૂરી આપી.&nbsp;<br></p><p>મ્યાનમાર, રૂસ, ચીન, કંબોડિયા અને લાઓસે પ્રસ્તાવનો વિરોધ કર્યો જ્યારે 10 લાખથી વધારે રોહિંગ્યા લોકોને શરણ આપનાર બાંગ્લાદેશે પ્રસ્તાવના સમર્થનમાં વોટ આપ્યો. પ્રસ્તાવને ડિસેમ્બરમાં 193 સભ્યોની મહાસભાની મંજૂરી મળવાની આશા છે.&nbsp;</p><p>પ્રસ્તાવમાં રોહિંગ્યા સમુદાયને લઈને મ્યાનમારની સેનાના વલણ પર ચિંતા વર્તાવી છે. ઈસ્લામિક સહયોગ સંગઠન, યુરોપીય સંઘ અને કેનેડા તરફથી રજૂ કરાયેલા પ્રસ્તાવમાં બેવડાયુ છે કે મ્યાનમારની સેના અત્યારે પણ રોહિંગ્યાઓ વિરુદ્ધ અત્યાચાર કરી રહી છે. તે હત્યાઓ અને બળાત્કાર જેવા ગુના કરી રહી છે.</p>","PublishDate":"Sat, 17 Nov 2018 11:11:18 +00:00","Link":"https://www.gujaratsamachar.com/news/international/un-passed-the-resolution-and-criticized-the-atrocities-against-the-rohingya-community"},{"Title":"શ્રીલંકાની સંસદમાં હોબાળો યથાવત: સોમવાર સુધી કાર્યવાહી સ્થગિત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0caf04d9-274d-436f-aa3a-2cfe33ac64db.jpeg\" data-filename=\"srilanka.jpg\" style=\"width: 100%;\">(પીટીઆઇ) કોલંબો, તા. ૧૬<br></p><p>શ્રીલંકાની સંસદમાં સાંસદોએ એકબીજા પર મરચાનો પાઉડર અને ફનિર્ચર ફેંકતા સંસદના અધ્યક્ષ કારુ જયસૂર્યાને સંસદમાં પોલીસ બોલાવવાની ફરજ પડી હતી. સંસદની કાર્યવાહીમાં અવરોધ ઉભો થતા અધ્યક્ષે સોમવાર સુધી સંસદની કાર્યવાહી સ્થગિત કરી દીધી હતી.</p><p>વિવાદાસ્પદ વડાપ્રધાન મહિન્દા રાજપાક્સે વિરુદ્ધનો અવિશ્વાસ પ્રસ્તાવ પસાર થઇ ગયા પછી હાલમાં દેશમાં કોઇ વડાપ્રધાન કે સરકાર નથી.&nbsp;</p><p>રાજપાક્સેના સમર્થકોએ અધ્યક્ષની ખુરશી લઇ લીધી હતી અને સંસદની કાર્યવાહીમાં અવરોધ ઉભો કર્યો હતો. તેમણે સંસદના અધ્યક્ષ જયસૂર્યા વિરુદ્ધ પણ સૂત્રોચ્ચારો કર્યા હતાં.&nbsp;</p><p>રાજપાક્સેના કેટલાક વિશ્વાસુ સાંસદોએ પોલીસ અને રાનીલ વિક્રમાસિઘેના સમર્થક સામદો પર મરચાનો પાઉડર છાંટયો હતો.&nbsp;</p><p>૪૫ મિનિટ સુધી હોબાળો ચાલુ રહેતા અધ્યક્ષને સંસદમાં પોલીસ બોલાવવાની ફરજ પડી હતી. આ દરમિયાન શ્રીલંકાના પ્રમુખ સિરિસિનાએ જણાવ્યું છે કે તે કોઇ પણ સંજોગોમાં સંસદને મોકૂફ રાખવા નહીં દે.</p>","PublishDate":"Sat, 17 Nov 2018 04:37:43 +00:00","Link":"https://www.gujaratsamachar.com/news/international/sri-lanka-mps-hurl-chilli-powder-and-chairs-in-fresh-chaos"},{"Title":"ઉત્તર કોરિયાના પ્રમુખ કિમ જોંંગ ઉને નવા હાઇટેક શસ્ત્રના પરીક્ષણનું નિરીક્ષણ કર્યુ","Content":"<p>&nbsp;(પીટીઆઇ)&nbsp;&nbsp;સિયોલ, તા,16 નવેમ્બર 2018, શુક્રવાર</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_755c6bb9-760e-4be8-80ea-20c02a962b45.jpeg\" data-filename=\"kim-jong-un.jpg\" style=\"width: 50%; float: right;\"></p><p>ઉત્તર કોરિયાના નેતા કિમ જોંગ ઉન એ આજે નવા હાઇટેક શસ્ત્રના પરીક્ષણનું નિરીક્ષણ કર્યુ હતું તેમ ઉત્તર કોરિયાના સત્તાવાર મીડિયાએ જણાવ્યું હતું.&nbsp;</p><p>પોતાના પરમાણુ અને મિસાઇલ કાર્યક્રમ અંગે અમેરિકા સાથે શરૃ થયેલ મંત્રણા પછી ઉત્તર કોરિયા દ્વારા શસ્ત્રનું પરિક્ષણ કરવાનો પ્રથમ સત્તાવાર અહેવાલ સપાટી પર આવ્યો છે.</p><p>ઉત્તર કોરિયાની સત્તાવાર સમાચાર સમિતિ કોરિયન સેન્ટ્રલ ન્યૂઝ એજન્સીએ જણાવ્યું છે કે કિમ જોંગ ઉને એકેડમી ઓફ ડિફેન્સ સાયન્સની મુલાકાત લઇ નવા વિકસિત હાઇટેક શસ્ત્રના પરિક્ષણનું નિરીક્ષણ કર્યુ હતું.</p><p>એજન્સીએ પરિક્ષણ સફળ રહ્યું હોવાનું જણાવ્યું છે પણ તેણે શસ્ત્ર અંગેની વધુ વિગતો આપી ન હતી. સરકારી મીડિયા એજન્સીના જણાવ્યા અનુસાર હાઇટેક શસ્ત્રનો લાંબા સમયથી વિકાસ ચાલી રહ્યો છે. આ શસ્ત્ર આપણા દેશની સુરક્ષાને મજબૂત બનાવશે અને દેશની આર્મીની ક્ષમતામાં વધારો કરશે.</p><p>ઉલ્લેખનીય છે કે અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પ સાથે મંત્રણા શરૃ થયા પછી ઉત્તર કોરિયાએ પરમાણુ શસ્ત્રોનું પરિક્ષણ બંેધ કરી દીધું હતું. હાઇટેક શસ્ત્રનું પરિક્ષણ થયું હોવાના આજના અહેવાલ પછી અમેરિકા ઉત્તર કોરિયા સામે શું કાર્યવાહી કરશે તેના પર સૌની નજર રહેશે.&nbsp;</p><p>આ અહેવાલ સપાટી પર આવ્યા પછી અમેરિકાના વિદેશ વિભાગે જણાવ્યું છે કે અમને વિશ્વાસ છે કે ઉત્તર કોરિયા અમેરિકાના પ્રમુખ સાથે થયેલી સમજૂતીને વળગી રહેશે.</p>","PublishDate":"Sat, 17 Nov 2018 04:30:35 +00:00","Link":"https://www.gujaratsamachar.com/news/international/kim-jong-un-tests-high-tech-weapon-in-message-to-the-us"},{"Title":"સોશિયલ સાઈટ પરથી 'ફેક સામગ્રી' હટાવવા ફેસબુક સ્વતંત્ર સંસ્થાની રચના કરશે : ઝુકરબર્ગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_731a78b5-95f2-4aaa-bd6a-8a7f9c7e2ba9.jpeg\" data-filename=\"mark-zuckerberg.jpeg\" style=\"width: 1059.18px;\"><br></p><p>દિલ્હી, 16 નવેમ્બર 2018, શુક્રવાર</p><p>ફેસબુક એક એવી સ્વતંત્ર સંસ્થા બનાવશે જે સોશિયલ નેટવર્કિંગ સાઈટ પર નજર રાખશે અને નક્કી કરશે કે કઈ સામગ્રી દૂર કરી દેવી. ફેસબુકએ આ ઘોષણા ગુરુવારે કરી હતી. મહત્વપૂર્ણ છે કે ફેસબુક પર અલગ અલગ દેશ તરફથી દબાણ કરવામાં આવી રહ્યું હતું કે તે ઘૃણાસ્પદ ભાષણ અને સામગ્રી સોશિયલ મીડિયા પર ફેલાતા રોકે. આ મામલે ફેસબુક તરફથી એક સંસ્થાનું ગઠન કરવાનો નિર્ણય કરવામાં આવ્યો છે.&nbsp;</p><p>માર્ક ઝુકરબર્ગએ મીડિયા બ્રીફિંગમાં જણાવ્યું હતું કે, અભિવ્યક્તિની આઝાદીનો નિર્ણય યૂઝર્સએ જાતે ન કરવો જોઈએ. એટલા માટે જ વર્ષના અંત સુધીમાં એક સ્વતંત્ર સંસ્થાનું નિર્માણ થશે જે ઉપરી કોર્ટની જેમ કાર્યરત હશે અને સોશિયલ મીડિયા પરથી કઈ સામગ્રી હટાવી દેવી તેના પર અને આ પ્રકારની અપીલ પર વિચાર કરી નિર્ણય લેશે. ઝુકરબર્ગે વધુમાં ઉમેર્યું હતું કે નેટવર્કિંગ સાઈટ પરથી ઘૃણા ફેલાવતા કંટેંટ દૂર કરવામાં તેઓ સફળ રહ્યા છે.&nbsp;</p><p><br></p><div><br></div>","PublishDate":"Fri, 16 Nov 2018 11:20:51 +00:00","Link":"https://www.gujaratsamachar.com/news/international/facebook-will-create-an-independent-organization-to-remove-fake-content-from-social-networking-site"},{"Title":"આ દેશમાં યુવકોને સોમવારે યુવતીઓ સાથે આ કામ કરવાની મળે છે છૂટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_987adab4-8786-4380-9236-4a60cf3ee27c.jpeg\" data-filename=\"monday.jpg\" style=\"width: 940px;\"><br></p><p>યૂક્રેન, 16 નવેમ્બર 2018, શુક્રવાર</p><p>રવિવારની રજાની મન ભરીને મજા માણી હોય પછી સોમવારની સવાર કેટલાક લોકોને ગમતી નથી. કારણ કે સોમવારથી ફરીથી શરૂ થઈ જાય છે કામ અને ભાગદોડની શરૂઆત. પરંતુ એક એવી જગ્યા પણ છે જ્યાં યુવકો સોમવારની આતુરતાથી રાહ જોતાં હોય છે. </p><p>આ જગ્યા છે&nbsp; પૂર્વી યૂરોપનના દેશ યૂક્રેનમાં. અહીં યુવકો સોમવારની રાહ કાગડોળે જુએ છે કારણ કે આ દિવસે તેમને યુવતીઓને જાહેરમાં પાણીથી ભીંજવવાની છૂટ હોય છે.</p><p>જાણીને નવાઈ લાગશે પરંતુ આ એક પ્રચલિત પ્રથા છે. અહીંની માન્યતા અનુસાર ઈસ્ટરના સોમવારે લોકો એકબીજા પર પાણી ફેંકે તો તેમના પાપ ધોવાઈ જાય છે. આ દિવસે યુવકોને પણ કોઈપણ ઉપર પાણી ફેંકવાની છૂટ મળી જાય છે.</p><p> આ દિવસે કોઈ યુવક યુવતી પર પાણી ફેંકે તો તે ખરાબ પણ નથી માનતી. કારણ કે તેના બીજા દિવસે એટલે કે મંગળવારે યુવતીઓને આ કામ કરવાની છૂટ હોય છે. આ પ્રથાનો ફાયદો અહીંના યુવકો ખૂબ ઉઠાવે છે જ્યારે યુવતીઓ આવું કામ ઓછા પ્રમાણમાં કરે છે.&nbsp;</p><p><br></p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/QL5Ny6fLQt0?&amp;loop=0\" width=\"450\" height=\"280\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><p><br></p>","PublishDate":"Fri, 16 Nov 2018 10:30:30 +00:00","Link":"https://www.gujaratsamachar.com/news/international/wet-monday-ancient-tradition-in-central-european-countries-like-poland-czech-republic-and-ukraine"},{"Title":"૫૦ વર્ષમાં એક પણ મહિનામાં ગરમીમાં ઘટાડો જોવા મળ્યો નથી- સ્ટડી","Content":"<p><img style=\"width: 780px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_14476118-5775-4e2f-9382-11579b8a1273.jpeg\" data-filename=\"Adaptation.jpg\"><br></p><p>વિશ્વમાં ૮૦ ટકા વસ્તીનો જન્મ છેલ્લા ૫૦ વર્ષ દરમિયાન થયો છે. આ કાલખંડમાં જન્મેલા લોકો એવા પ્રદૂષણમાં પેદા થયા છે જેને માણસોએ જ પ્રદૂષિત કર્યું છે. એક સ્ટડી મુજબ ઇસ ૧૮૮૦થી દર મહિને તાપમાનને ચાર્ટમાં દર્શાવ્યું હતું જેમાં ૬૨૮ મહિનામાં એક પણ મહિનો વધારે ઠંડો રહયો ન હતો. આ નિષ્કર્ષ પર પહોંચવા માટે કલાઇમેટ સેન્ટ્રલ દ્વારા નેશનલ એરોનોટિકસ સ્પેસ એડમિનિસ્ટ્રેશન અને નેશનલ ઓસિયાનિક એન્ડ એટમોસ્ફેરિક એડમિનિસ્ટ્રેશનના આંકડાઓનું વિસ્તૃત અધ્યન કરવામાં આવ્યું હતું.<br><br>નવાઇની વાત તો એ છે કે છેલ્લા ૫૦ વર્ષમાં ઔધોગિક કાલખંડ પહેલાની સરખામણીમાં ગરમ રહયા છે. આ ચાર્ટમાં ઠંડીને વાદળી ટપકાથી દર્શાવવામાં આવી હતી આ વાદળી ટપકા ઝડપથી ઓછા થતા જાય છે. આગળ જતા હજુ પણ ગરમી વધવાથી ઠંડી સિઝનમાં ઘટાડો થાય તેવી શકયતા છે. કલાયમેટ સેન્ટ્રલના ચાર્ટના સાત મહિના પહેલા બ્રિટનની યૂનિવર્સિટી ઓફ રીડિંગે ૧૬૭ નકશાઓ તૈયાર કર્યા છે. જેમાં ૧૮૫૦થી વર્ષ ૨૦૧૬ સુધીના તાપમાનનું વિવરણ મળે છે. આ નોંધાયેલા વર્ષોનું તારણ એ જ હતું કે દરેક વર્ષ ગરમ બની રહયું છે. ચોંકાવનારી વાત તો એ છે કે ૧૯૯૦ પછી પૃથ્વીનું તાપમાન નાટકિય રીતે વધી રહયું છે. ભારતમાં ૧૯૯૨થી અત્યાર સુધી લૂના કારણે ૨૨ હજાર કરતા વધુ લોકોના મોત થયા છે. છેલ્લા ૨૩ વર્ષથી ભારતમાં લૂના કારણે ૪૦૦ જેટલા લોકોના મોત થાય છે. <br><br>૨૦૧૫માં સૌથી વધુ ૨,૪૨૨ લોકોના લૂથી મરણ થયા હતા. ભારતમાં ૧૯૯૮નું વર્ષ સદીનું સૌથી ગરમ માનવામાં આવે છે. જુલાઇ ૨૦૧૬માં પૃથ્વી અને સમુદ્રની સપાટીનું તાપમાન વીસમી સદીની સરેરાશ ૬૦.૪ ડિગ્રી ફેરનહિટ તાપમાન કરતા ૧.૫૭ ડિગ્રી ફેરનહિટ વધારે હતું.જુલાઇ મહિનામાં તાપમાન વૃધ્ધિ ૧૮૬૦ થી ૨૦૧૬ દરમિયાન સૌથી વધારે હતી.૨૦૧૬નો જુલાઇ મહિનો સતત ૪૦મી વાર એવો મહિનો હતો જે સરેરાશ વધારે ગરમ રહયો હતો. ૧૯૭૬માં એક સમય એવો હતો કે પૃથ્વીની સપાટી અને સમુદ્રી તાપમાન સરેરાશ કરતા ઓછું હતું. આ હકિકત પરથી માલૂમ પડે છે કે પૃથ્વી છેલ્લા ૧૬ મહિનામાં ગરમ થઇ રહી છે.<br><br><br><br></p>","PublishDate":"Fri, 16 Nov 2018 04:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/in-50-years-there-was-no-drop-in-heat-in-one-month-study"},{"Title":"બ્રિટનની કેબિનેટે યુરોપિયન સંઘમાંથી બ્રિટનને અલગ કરવા માટેની સમજૂતીના પ્રસ્તાવને મંજૂરી આપી","Content":"<p>&nbsp;<br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6d7ca52c-4815-4fd9-9ee5-75f0eda14bc6.jpeg\" data-filename=\"theresa-may.jpg\" style=\"width: 100%; float: right;\"></p><p>(પીટીઆઇ) લંડન, તા. 15 નવેમ્બર 2018, ગુરુવાર<br>&nbsp;&nbsp;<br>યુરોપિયન સંઘમાંથી બ્રિટનને ખસેડી લેવાના&nbsp; બ્રિટનના વડાપ્રધાન થેરેસા મેના નિર્ણયના વિરોધમાં ભારતીય મૂળના પ્રધાન શૈલેશ વારાએ રાજીનામું આપી દીધું છે. વારાના રાજીનામા પછી અન્ય ત્રણ પ્રધાનોએ પણ રાજીનામું આપી દીધા છે.&nbsp;</p><p>નોર્ધન આયર્લેન્ડના પ્રધાન પદેથી વારાના રાજીનામા પછી બ્રેક્સિટ સેક્રેટરી ડોમિનિક રાબે કેબિનેટમાંથી રાજીનામું આપી દીધું છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે ૧૪ નવેમ્બરે બ્રિટનની કેબિનેટે બ્રેક્સિટ ડ્રાફ્ટ ડીલને મંજૂરી આપી દીધી છે. નવેમ્બરના અંતે ડ્રાફ્ટ ડીલને મંજૂરી માટે યુરોપિયન યુનિયન મોકલવામાં આવશે. ડિસેમ્બરમાં આ સમજૂતી પ્રસ્તાવને બ્રિટનની સંસદમાં રજૂ કરવામાં આવશે.&nbsp;</p><p>જો સંસદ પ્રસ્તાવની પક્ષમાં મતદાન કરશે તો આગામી વર્ષની શરૃઆતમાં યુરોપિયન યુનિયનથી અલગ થવાનું બિલ રજૂ કરવામાં આવશે. જો સંસદ આ પ્રસ્તાવની વિરુદ્ધમાં મતદાન કરશે તો ૨૧ દિવસની અંદર નવો પ્રસ્તાવ રજૂ કરવો પડશે.&nbsp;</p><p>વારા અને રાબા પછી વર્ક અને પેન્શન પ્રધાન એસ્થર મેકવેએ પણ રાજીનામું આપી દીધું છે. અન્ય એક જુનિયર બ્રેક્સિટ પ્રધાન સુએલ્લા બ્રાવેમાને પણ રાજીનામું આપી દીધું છે.&nbsp;</p><p>ચાર પ્રધાનોના રાજીનામા પછી થેરેસા મેનો આગળનો માર્ગ સરળ બની રહેશે નહીં.&nbsp;</p><p>ચાર પ્રધાનોન રાજીનામાને પગલે બજારોમાં પણ તેની અસર જોવા મળી હતી. પાઉન્ડના મૂલ્યમાં પણ મોટો ઘટાડો નોંધાયો હતો.&nbsp;</p><p>આ દરમિયાન યુરોપિયન કાઉન્સિલના પ્રમુખ ડોનાલ્ડ ટુસ્કે ઇમરજન્સી સમિટ ૨૫ નવેમ્બરે યોજાવાના અહેવાલને સમર્થન આપ્યું છે. આ બેઠકમાં ઇયુમાં બાકી રહેલા ૨૭ સભ્યો ભાગ લેશે.&nbsp;</p><p>આ અગાઉ બ્રિટનની સરકારના કેબિનેટ પ્રધાનોએ પાંચ કલાક સુધી ચાલેલી બેઠકના અંતે યુરોપિયન સંઘમાંથી બ્રિટનને અલગ કરવા માટેની સમજૂતીના પ્રસ્તાવને મંજૂરી આપી હતી. થેરેસા મેએ દાવો કર્યો છે કે આ નિર્ણય બ્રિટનવાસીઓના હિતમાં છે.</p>","PublishDate":"Thu, 15 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indian-origin-minister-leads-resignations-in-fresh-brexit-turmoil"},{"Title":"પરીક્ષામાં વિદ્યાર્થીઓને ખલેલ ના પહોંચે તે માટે ફ્લાઈટ-ટ્રેનોનો સમય બદલી નંખાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9c4edcb2-6b6f-4933-9303-2e10ff067e5b.jpeg\" data-filename=\"south-korea-flag.jpg\" style=\"width: 100%;\">સિઓલ, તા. 15. નવેમ્બર 2018 ગુરુવાર<br></p><p>ભારતના જાહેર જીવનમાં શિક્ષણને ભાગ્યે જ મહત્વ આપવામાં આવતુ હોય છે. જ્યારે દક્ષિણ કોરિયામાં તેના કરતા ઉલ્ટી પરિસ્થિતિ છે.</p><p>ન્યુઝ એજન્સીની ખબર પ્રમાણે ગુરુવારે દક્ષિણ કોરિયામાં સૌથી મહત્વની કોલેજ એન્ટ્રન્સ ટેસ્ટ લેવામાં આવી હતી. આ પરીક્ષામાં 5. 90 લાખ વિદ્યાર્થીઓ બેઠા હતા.</p><p>મહત્વની વાત એ છે કે પરીક્ષા આપી રહેલા વિદ્યાર્થીઓને ખલેલ ના પહોંચે તે માટે સંખ્યાબંધ ફ્લાઈટસનો સમય બદલી નાંખવામાં આવ્યો હતો. ટ્રેનના ટાઈમ ટેબલમાં ફેરફાર કરવામાં આવ્યો હતો. સ્ટોક એક્સચેન્જ અને બેંકો પણ એક કલાક મોડી ખોલવામાં આવી હતી. જેથી ટ્રાફિક જામ ના થાય અને વિદ્યાર્થીઓ સમસયસર પરીક્ષા આપવા માટે પહોંચી શકે.</p><p>પરીક્ષા શરુ થતા પહેલા ખુદ દક્ષિણ કોરિયાના રાષ્ટ્રપતિએ ફેસબૂક પર છાત્રોને શુભેચ્છા પણ પાઠવી હતી.થોડા દિવસ પહેલા આવેલા ભૂકંપના કારણે પહેલી વખત પરીક્ષાની તારીખોમાં ફેરફાર કરાયો હતો. આ પરીક્ષા ગુરુવારે લેવાઈ હતી.</p>","PublishDate":"Thu, 15 Nov 2018 09:23:28 +00:00","Link":"https://www.gujaratsamachar.com/news/international/flights-suspended-offices-and-stock-market-open-late-so-students-dont-mess-up-9-hour-exam"},{"Title":"એપલ અને ફેસબુક વચ્ચે ટકરાવ, ઝુકરબર્ગે ફેસબૂક ટીમને આઈફોન નહી વાપરવા આપી સૂચના","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7d33cd29-beeb-46d1-b500-a3c2b626bae7.jpeg\" data-filename=\"Facebook-CEO-Mark-Zuckerber.jpg\" style=\"width: 100%;\">વોશિંગ્ટન, તા. 15. નવેમ્બર 2018 ગુરુવાર<br></p><p>અમેરિકાની બે જાયન્ટ કંપનીઓ એપલ અને ફેસબૂક વચ્ચે તનાતની ચાલી રહી છે.</p><p>જેનુ પરિણામ એ આવ્યુ છે કે ફેસબૂકના સીઈઓ માર્ક ઝુકરબર્ગે ફેસબૂકમાં આઈફોનના ઉપયોગ પર પ્રતિબંધ મુકી દીધો છે.ઝુકરબર્ગે પોતાની મેનેજમેન્ટ ટીમને માત્ર એન્ડ્રોઈડ ફોન વાપરવાની સૂચના આપી છે.</p><p>અમેરિકન અખબારના અહેવાલ પ્રમાણે એપલના સીઈઓ ટીમ કૂકે એક ઈન્ટરવ્યૂમાં કેમ્બ્રિજ એનાલિટિકાને ફેસબૂક યુઝર્સના ડેટા લીક કરવાના મામલે સવાલ પૂછાયો ત્યારે કૂકે કહ્યુ હતુ કે ફેસબૂક તેના યુઝર્સના ડેટા વેચીને પૈસા કમાય છે.એપલ ક્યારેય એવુ નહી કરે.</p><p>ઝુકરબર્ગે ટીમ કૂકના નિવેદનને વાહિયાત ગણાવ્યુ હતુ.એ પછી ફેસબૂકમાં આઈફોન બેનનો આદેશ આવ્યો છે ત્યારે તેને આ ઈન્ટરવ્યૂ સાથે જોડવામાં આવી રહ્યો છે.</p><p>ફેસબૂક દ્વારા જોકે આ મામલામાં હજી સુધી કોઈ સત્તાવાર નિવેદન આપવામાં આવ્યુ નથી.</p>","PublishDate":"Thu, 15 Nov 2018 08:40:48 +00:00","Link":"https://www.gujaratsamachar.com/news/international/facebook-ceo-mark-zuckerberg-orders-top-executives-to-use-android-after-tim-cook-criticized"},{"Title":"સેક્સ દરમિયાન પલંગ પરથી પડી જતાં મહિલાએ કર્યો કેસ અને પછી...","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c9db1275-b13c-4a3b-a7c9-786f5023962c.jpeg\" data-filename=\"couple.jpg\" style=\"width: 100%;\"><br></p><p>મૈડેનહેડ, 15 નવેમ્બર 2018, ગુરુવાર</p><p>દક્ષિણ પૂર્વી ઈંગ્લેડ સ્થિત બર્કશાયરના મૈડેનહેડમાં એક વિચિત્ર ઘટના પ્રકાશમાં આવી છે. અહીં એક મહિલાએ સેક્સ દરમિયાન બેડ પરથી પડી અને ઘાયલ થઈ હતી. આ મહિલા એટલી હદે ગુસ્સામાં આવી ગઈ કે તેણે બેડ બનાવનાર કંપની પર કેસ કરી દીધો છે. જો કે પછી આ મહિલા કેસ હારી ગઈ અને તેને વળતરની રકમ પણ ન મળી.&nbsp;</p><p>આ ઘટના વર્ષ 2013માં બની હતી. કેસ કરનાર મહિલા તેના સાથી સાથે બેડ પર યૌન સંબંધ બનાવી રહી હતી તે દરમિયાન તે જમીન પર પડી ગઈ અને તેની કરોડરજ્જુમાં ગંભીર ઈજા થઈ. આ ઘટના બાદ તેણે બેડ બનાવનાર કંપની પર કેસ કર્યો અને વળતરની માગ કરી. </p><p>મહિલાનો આક્ષેપ હતો કે બેડ બનાવનાર કંપનીની ભુલના કારણે આવું થયું હતું. મહિલાએ કંપની પાસેથી મોટી રકમ વળતરમાં માંગી હતી. આ કેસ લંડન હાઈકોર્ટમાં પહોંચ્યો અને જ્યારે આ ઘટનાને અકસ્માત ગણાવી કેસ રદ્દ કરી દેવાયો.&nbsp;</p>","PublishDate":"Thu, 15 Nov 2018 08:21:41 +00:00","Link":"https://www.gujaratsamachar.com/news/international/women-down-from-bed-during-sex-case-on-company"},{"Title":"આ દેશમાં મહિલાઓના આંસૂ લુછવાની નોકરી કરે છે પુરુષો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dc04ab32-1f85-4c92-bb10-9d6bbcd56314.jpeg\" data-filename=\"man.jpg\" style=\"width: 446px;\"><br></p><p>ટોક્યો, 15 નવેમ્બર 2018, ગુરુવાર</p><p>આજનો સમય સ્માર્ટ યુગ બની ગયો છે. તેવામાં તમે સાંભળ્યું છે કે સ્માર્ટનેસ વ્યક્તિની નોકરીનું કારણ બને ? નથી જાણ્યું તો આજે જાણી લો એવા દેશ વિશે કે જ્યાં લોકોને તેની સ્માર્ટનેસના કારણે નોકરી મળે છે. આ નોકરી પણ અન્ય કરતાં અલગ છે. જાપાનની એક કંપની પુરુષો માટે ખાસ નોકરીની વ્યવસ્થા કરે છે. આ નોકરીમાં પુરુષોએ માત્ર મહિલાઓના આંસૂ લુછવાનું કામ કરવાનું હોય છે.</p><p>જાપાનની રોકેટ ઈંક કંપનીએ સ્માર્ટ પુરુષોની નિયુક્તિ કરી છે. આ પુરુષો મહિલાઓના આંસૂ લુછવા માટે તૈનાત રહે છે. જો કોઈ મહિલા ઈચ્છે કે તેની આંખ ભીની થાય અને કોઈ હેન્ડસમ વ્યક્તિ તેની પાસે ઊભો હોય અને રુમાલથી તેના આંસૂ લુછે તો આ કલ્પનાને સત્ય રોકેટ ઈંક કંપની બનાવે છે.&nbsp; જાપાની કંપનીના બોર્ડ ડાયરેક્ટર્સએ આ નિર્ણય કર્યો હતો. તેનું કારણ છે કે મહિલાઓ મહેનતથી કામ કરે છે પણ તેઓ ઈમોશનલ હોય છે તેથી જ્યારે તેમનું રડવું આવે છે ત્યારે તે બાથરુમમાં જતી રહે છે. પરંતુ જો આ સમયે તેની પાસે કોઈ હોય કે તે તેના આંસૂ લુંછે તો તેને સારું લાગશે. કંપની વિચારે છે કે મહિલાઓ કામ છોડી રડવા માટે એકાંતમાં જાય છે તેનાથી કામ પર અસર થાય છે. આ સમસ્યાના નિવારણ તરીકે કંપનીએ પુરુષોને મહિલાઓને આંસૂ લુછવાનું કામ સોંપ્યું છે.&nbsp;</p><p>&nbsp;</p><p><br></p>","PublishDate":"Thu, 15 Nov 2018 07:49:45 +00:00","Link":"https://www.gujaratsamachar.com/news/international/japan-handsome-weeping-boys-wipe-tears-of-working-women"},{"Title":"ચીન હૂબહું માણસની જેમ જ ન્યુઝ વાંચતો રોબોટ તૈયાર કર્યો","Content":"<p><img style=\"width: 958.95px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_e53ecb9b-818f-4404-a4f5-188493c0ada0.jpeg\" data-filename=\"312591-sogou.jpg\"><br></p><p>એક સમયે એવું માનવામાં આવતું હતું કે મશીન માણસ કરતા કામ વધુ કરે છે પરંતુ બુધ્ધિ ધરાવતું નથી. આજે સાયન્સે હ્નુમન ઇન્ટેલીજન્સીના ક્ષેત્રમાં ખૂબજ પ્રગતિ કરી હોવાથી માણસની પ્રતિકૃતિ જેવા રોબોટ તૈયાર કરી શકાયા છે. જે ઝડપી હોવાની સાથે&nbsp; બુદ્ધિ અને દેખાવ પણ ધરાવે છે. હમણાં ચીનની સરકારી સમાચાર એજન્સી શિન્હુઆએ એક વર્ચ્યૂઅલ એટલે કે આભાસી ન્યૂઝ રિડર પાસે સમાચાર વંચાવ્યા હતા. હ્નુમન ઇન્ટેલિજન્સીની આ એવી કરામત હતી જેના કારણે સમાચાર વાચક અસલી છે કે નકલી તેનો ભેદ પારખવો મુશ્કેલ પડી ગયો હતો.નિષ્ણાતોએ અસલી માણસમાં ૩ ડી મૉડેલનો ઉપયોગ કરીને એંકર તૈયાર કર્યો હતો. અવાજ અને હાવભાવ અસલી એંકર કરતા જરાં પણ જુદા પડતા ન હતા. તેના કપડાથી માંડીને શબ્દ મુજબ હોઠ હલાવવાની નાની નાની બાબત પર ખૂબજ ધ્યાન આપવામાં આવ્યું હતું.<br><br>અંગ્રેજીમાં બોલતો આ આભાસી ન્યૂઝ રીડર શરુઆતમાં જ કહે છે તમે અંગ્રેજી ન્યૂઝ કાર્યક્રમ જોઇ રહયા છો. ચીન એઆઇ ટેકનોલોજી દ્વારા વ્યવસાયિક ન્યુઝ એંકરની જેમ જ ટીવી ચેનલ પર રજૂ થાય તે દિશામાં કામ કરી રહયું છે. એવું માનવામાં આવે છે કે આર્ટિફિશિયલ ઇન્ટેલિજન્સીથી આ સંશોધનમાં સફળતા મળશે તો એ નવા અધ્યાયનો પ્રારંભ થશે. ન્યુઝ એજન્સી શિન્હુઆએ બે મીનિટનો એક વિડિયો પણ ટવીટર પર પોસ્ટ કર્યો છે. તેમાં વધુ ખર્ચ પણ થતો નથી એટલું જ નહી સોશિયલ મીડિયા ચેનલ માટે સતત ૨૪ કલાક કામ કરી શકે છે. થોડાક થોડાક સમયના અંતરે મહત્વના બ્રેકિંગ ન્યુઝ પણ આપવા માટે ખૂબજ ઉપયોગી છે.<br><br><br><br><br><br></p>","PublishDate":"Thu, 15 Nov 2018 04:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/robot-can-read-news-invention-in-humen-intelligence"},{"Title":"સિંગાપોરમાં મોદી અને માઇક પેન્સ વચ્ચે સંરક્ષણ, વેપાર, આતંકવાદ સહિતના મુદ્દે મંત્રણા","Content":"<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 18pt;\">(</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; font-size: 18pt;\">પીટીઆઇ) સિંગાપોર</span><span style=\"font-family: Shruti, sans-serif; font-size: 18pt;\">, </span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; font-size: 18pt;\">તા,14 નવેમ્બર 2018, બુધવાર<br></span><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_246d20f5-7960-42c7-af1a-674598187b23.jpeg\" data-filename=\"narendra-modi.jpg\" style=\"width: 50%; float: right;\"><span style=\"font-size:18.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વડાપ્રધાન નરેન્દ્ર\nમોદી અને અમેરિકાના ઉપ પ્રમુખ માઇક પેન્સ વચ્ચે સિંગાપોરમાં સંરક્ષણ</span><span style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">વેપાર</span>,\n<span lang=\"GU\">આતંકવાદ સહિતના મુદ્દે મંત્રણા થઇ હતી. આ ઉપરાંત પરસ્પર હિત ધરાવતા\nવૈશ્વિક મુદ્દાઓ અંગે પણ ચર્ચા થઇ હતી. <br><br>આતંકવાદનો સામનો કરવા અને ઇન્ડો-પેસિફિક\nક્ષેત્રને મુક્ત રાખવા મુદ્દે પણ બંને નેતાઓએ પોતાના વિચારો રજૂ કર્યા હતાં. </span></span><span style=\"font-size:18.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વિદેશ બાબતોના\nમંત્રાલયના પ્રવક્તા રવિશ કુમારે જણાવ્યું હતું કે ઇસ્ટ એશિયા સમિટના અંતે બંને નેતાઓએ\nવૈશ્વિક વ્યૂહાત્મક ભાગીદારીના તમામ પાસાઓ પર ફળદાયી ચર્ચા કરી હતી. <br><br></span><span style=\"font-size:18.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મોદી સાથેની મંત્રણા\nપછી પેન્સે ટ્વિટર પર જણાવ્યું હતું કે ભારતના વડાપ્રધાન સાથે સુરક્ષા અને\nઆતંકવાદનો સામનો કરવાના ક્ષેત્રમાં સહકાર વધારવા મુદ્દે બંને દેશો સંમત થયા છે. </span><span style=\"font-size:18.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ મંત્રણાના અંતે\nભારતના વિદેશ સચિવ વિજય ગોખલેએ પત્રકારોને જણાવ્યું હતું કે આ બેઠક ખૂબ જ સારી\nહતી.</span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><br></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span style=\"font-family: Shruti, sans-serif; font-size: 18pt;\">ગોખલેએ જણાવ્યું હતું\nકે આ બેઠકમાં આતંકવાદ મુદ્દે પણ કેટલીક ચર્ચા કરવામાં આવી હતી.પેન્સે આ બેઠકમાં\n૨૦૦૮ના મુંબઇ હુમલા અંગે પણ વાત કરી હતી.&nbsp;</span><br></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span style=\"font-family: Shruti, sans-serif; font-size: 18pt;\"><br></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span lang=\"GU\" style=\"font-size:18.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span style=\"font-family: Shruti, sans-serif; font-size: 18pt;\">મોદીએ આ બેઠકને અંતે\nપેન્સનો આભાર માન્યો હતો અને કોઇ પણ દેશ કે સંગઠનનું નામ લીધા વગર જણાવ્યું હતું\nકે વિશ્વમાં કોઇ પણ ખૂણે થતા આતંકી હુમલાનો એક જ સ્ત્રોત છે.</span><br></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-size:18.0pt;line-height:115%;\nfont-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨૦૦૮ના મુંબઇ હુમલાના કાવતરાખોર હાફીઝ સઇદને\nપાકિસ્તાન દ્વારા ચૂંટણી લડવાની મંજૂરી આપવા અંગે મોદીએ જણાવ્યું હતું કે મુંબઇ\nહુમલાના કાવતરાખોરો તાજેતરમાં પાકિસ્તાનમાં થયેલી ચૂંટણીમાં ભાગ લે તે અમેરિકા અને\nભારત માટે જ નહીં પણ સમગ્ર દેશ માટે ચિંતાની બાબત છે.</span></p>","PublishDate":"Thu, 15 Nov 2018 03:58:04 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pm-narendra-modi-meets-us-vice-president-mike-pence-in-singapore"},{"Title":"ગર્લફ્રેન્ડ તોડ્યું દિલ તો આ માણસે 11 લાખ ખર્ચી કરી લીધા ઢિંગલી સાથે લગ્ન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_619e60ce-ec15-4e13-8a74-a14b863226fe.jpeg\" data-filename=\"japan.jpg\" style=\"width: 835px;\"><br></p><p>ટોકિયો, 14 નવેમ્બર 2018, બુધવાર</p><p>જાપાનની રાજધાની ટોકિયોમાં એક વિચિત્ર ઘટના બની છે જે ચર્ચાનો વિષય છે. અહીં એક વ્યક્તિએ 11 લાખનો ખર્ચ કરી લગ્ન કર્યા અને ખાસ વાત એ છે કે આ લગ્ન કોઈ યુવતી સાથે નહીં પરંતુ એક ઢિંગલી સાથે થયા છે. આ ઢિંગલી એક વર્ચુઅલ રિયાલિટી હોલોગ્રામ છે.&nbsp;</p><p>35 વર્ષના અકીહીકો નામના વ્યક્તિને તેની ગર્લફ્રેન્ડ છોડીને જતી રહી. આ ઘટનાથી તે એટલો તાણમાં રહેતો કે તેણે અન્ય કોઈ યુવતી સાથે લગ્ન કરવાનો વિચાર છોડી અને વર્ચુઅલ પોપસ્ટાર સાથે લગ્ન કરી લીધા. હાતસુને મિકૂ નામની વર્ચુઅલ પોપ સ્ટાર એક એનિમેટેડ હોલોગ્રામ છે. અકીહીકોએ મિકૂના ડોલ વર્ઝન સાથે લગ્ન કરી લીધા છે. તેણે એ સ્પષ્ટતા પણ કરી છે કે તે તેની ગર્લફેન્ડની ચિટીંગથી નર્વસ થઈ ગયો હતો. એટલે જ તેણે મિકૂ સાથે લગ્ન કર્યા છે. કારણ કે તે ક્યારેય તેને છોડીને જશે નહીં, તેની ઉંમર મોટી નહીં થાય અને તે બીમાર પણ નહીં પડે.&nbsp;</p><p>ઉલ્લેખનીય છે કે અકીહીકોએ ટોકિયોના એક મોલમાં લગ્ન કરવા માટે 11 લાખનો ખર્ચ કર્યો છે. લગ્નમાં તેણે તેના પરીવારના સભ્યો અને મિત્રોને પણ આમંત્રિત કર્યા હતા. બંનેને મેરેજ સર્ટિફિકેટ પણ આપવામાં આવ્યું છે.&nbsp;</p><p><br></p>","PublishDate":"Wed, 14 Nov 2018 16:55:31 +00:00","Link":"https://www.gujaratsamachar.com/news/international/japanese-man-marries-virtual-pop-star"},{"Title":"3 સપ્તાહ છાતી પર થતી તકલીફની કરી અવગણા, રીપોર્ટમાં સામે આવી જીવલેણ બીમારી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f966f5ce-a572-40b6-9cf2-b0fd5ee03fca.jpeg\" data-filename=\"witman.jpg\" style=\"width: 835px;\"><br></p><p>બર્મિઘમ, 14 નવેમ્બર 2018, બુધવાર</p><p>દોડધામ ભરેલી દિનચર્યામાં નાની મોટી સમસ્યાઓ થવી સામાન્ય હોય છે. પરંતુ શરીરમાં 1 સપ્તાહથી વધારે સમય સુધી કોઈ તકલીફ થતી હોય તો તેની અવગણના ન કરવી જોઈએ. ક્યારેક સામાન્ય તકલીફો અવગણનાને કારણે ભયંકર સ્વરૂપ ધારણ કરી લેતી હોય છે. આવી જ એક ઘટનાના ઈંગ્લેંડના બર્મિઘમમાં રહેતી 44 વર્ષીય મહિલા સાથે બની છે. આ મહિલાને છાતીમાં હળવી ખંજવાળ શરૂ થઈ હતી જેની અવગણના તેણે 3 સપ્તાહ સુધી કરી. પરંતુ ત્રણ સપ્તાહ પછી જ્યારે તેણે ડોક્ટરની સલાહ લીધી ત્યારે તેની સામાન્ય ખંજવાળ ભયંકર બીમારી બની ગઈ હતી.</p><p>3 સપ્તાહ સુધી છાતીના ભાગે આવતી ખંજવાળને શરલોટ વિટમેન નામની મહિલાએ અવગણી. પરંતુ 3 સપ્તાહ પછી પણ ખંજવાળથી તેને છૂટકારો ન મળ્યો ત્યારે તેણે ડોક્ટરનો સંપર્ક કર્યો અને રીપોર્ટ કરાવ્યા. આ રીપોર્ટમાં સામે આવ્યું કે તેને અગ્રેસિવ ઈન્ફ્લેમેટ્રી બ્રેસ્ટ કેન્સર છે. એટલું જ નહીં આ કેન્સર વિટમેનના શરીરમાં ત્રણ સપ્તાહમાં જ ફેલાઈ ગયું અને છેલ્લા સ્ટેજ સુધી પહોંચી ગયું. આ રીપોર્ટ વિશે જાણીને વિટમેન પણ આઘાતમાં સરી પડી છે. હાલ તેની સારવાર ચાલે છે. ડોક્ટરોએ તેના બ્રેસ્ટનું ઓપરેશન કરી તેને કાઢી નાખ્યું છે જેના કારણે વિટમેનના સ્વાસ્થ્યમાં સુધારો જોવા મળ્યો છે.&nbsp;</p><p><br></p>","PublishDate":"Wed, 14 Nov 2018 16:17:01 +00:00","Link":"https://www.gujaratsamachar.com/news/international/doctors-remove-infected-breast-of-cancer-patient-in-england"},{"Title":"દુનિયાની સૌથી પાતળી બિલ્ડિંગમાં શરૂ થયું બુકિંગ, સૌથી સસ્તા ફ્લેટની કિંમત છે 131 કરોડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_965cb0ad-cd3e-4bf9-89ae-e1d70a5104b5.jpeg\" data-filename=\"thin building.jpg\" style=\"width: 835px;\"><br></p><p>ન્યૂયોર્ક, 14 નવેમ્બર 2018</p><p>અમેરિકાના ન્યૂયોર્કમાં બનેલી દુનિયા સૌથી પાતળી બિલ્ડિંગ બનીને તૈયાર થઈ ચુકી છે અને તેમાં બુકિંગ પણ શરૂ થઈ ચુક્યું છે. આ બિલ્ડિંગની લંબાઈ પહોળાઈનો રેશિયો 1:3 છે. એટલે કે આ બલ્ડિંગની પહોળાઈ કરતાં તેની ઊંચાઈ 23 ગણી વધારે છે. આ બિલ્ડિંગમાં 7 હજાર વર્ગફૂટના પેંટહાઉસ અને 4500 વર્ગફીટના ફ્લેટ છે. આ બિલ્ડિંગ દુનિયાના સૌથી મોંઘા વિસ્તારમાં બની છે. આ બિલ્ડિંગના પેંટહાઉસની કિંમત 416 કરોડ છે જ્યારે તેમાં સૌથી સસ્તો ફ્લેટ 131 કરોડ રુપિયાનો છે.</p><p>આ ઐતિહાસિક બિલ્ડિંગને જેડીએસ ડેવલપમેન્ટ ગૃપ, સ્પ્રૂસ કૈપિટલ અને પ્રોપર્ટી માર્કેટ્સ ગૃપએ મળીને બનાવી છે. આ બિલ્ડિંગ સંપૂર્ણ રીતે તૈયાર જાન્યુઆરી માસમાં થશે. ન્યૂયોર્કના સેન્ટ્રલ પાર્ક પાસે આ બિલ્ડિંગ બને છે. આ બિલ્ડિંગ કેટલા કરોડના ખર્ચે તૈયાર થઈ છે તેના વિશે કોઈ જાણકારી જાહેર કરવામાં નથી આવી. જો કે તેમ છતાં આ બિલ્ડિંગ ચર્ચાનો વિષય બની ગઈ છે. આ બિલ્ડિંગ જ્યારે તૈયાર થઈ જશે તો તે એક કીર્તિમાન સમાન ગણાશે.&nbsp;</p><p><br></p><div><br></div>","PublishDate":"Wed, 14 Nov 2018 16:05:49 +00:00","Link":"https://www.gujaratsamachar.com/news/international/this-slender-skyscrapers-changing-new-york-skyline"},{"Title":"સોફા પર પડેલી યુવતીની લાશ સામે 3 વર્ષથી ફ્લેટમાં ચાલતું રહ્યું ટીવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cc638d04-5ce4-484a-971d-b693150aefd1.jpeg\" data-filename=\"dead body.jpg\" style=\"width: 100%;\"><br></p><p>દિલ્હી, 14 નવેમ્બર 2018, બુધવાર</p><p>જોયસ વિંસેટ નામની આ યુવતીનું જીવન તો સામાન્ય હતું પરંતુ તેના મૃત્યુએ તેને અસામાન્ય બનાવી દીધી છે. તેના મોતના 12 વર્ષ પછી પણ તેની આ વાત જાણનાર ડરથી ધ્રુજી જાય છે. 38 વર્ષની વિંસેટની લાશ તેના ફ્લેટમાં 3 વર્ષ સુધી પડી રહી હતી. 3 વર્ષ સુધી કોઈ વ્યક્તિને ખબર પણ ન પડી કે અંદર એક યુવતીનું મોત થઈ ગયું છે. ત્રણ વર્ષ સુધી સોફા પર પડેલી લાશ સડી ચુકી હતી. 3 વર્ષ પછી જ્યારે તેના ફ્લેટનો દરવાજો તોડવામાં આવ્યો ત્યારે ઘરમાં ટીવી ચાલી રહ્યું હતું અને તેની સામે વિંસેટની લાશ પડી હતી.&nbsp;</p><p>વર્ષ 2006માં વિંસેટના ઘરનો દરવાજો તોડવામાં આવ્યો હતો. વિંસેટની મોતનું કારણ અસ્થમાનો એટેક હોવાનું બહાર આવ્યું હતું. જ્યારે આ લાશનું પોસ્ટમાર્ટમ થયું ત્યારે જાણવા મળ્યું કે તેનું મોત તો 2003માં થયું હતું. તેના ઘરની આસપાસ રહેતા લોકો લાશની વાસ પર ધ્યાન આપતાં ન હતા. વિંસેટ ઘરેલું હિંસાનો શિકાર થઈ હતી તેના કારણે તેણે પોતાના પરીવાર સાથે સંબંધો પૂરા કરી દીધા અને તે એકલી ઘરમાં રહેવા લાગી.</p><p> તે જે ઘરમાં રહેતી હતી તેના મકાન માલિકને 1 વર્ષ સુધી તો તેના ફ્લેટનું ભાડુ મળી જતું હતું પરંતુ ત્યારપછી 2 વર્ષ સુધી ભાડું ન મળ્યું જેના કારણે વિંસેટ પર 2.25 લાખનું લેણું નીકળ્યું. આ લેણાની વસુલાત માટે અધિકારીઓએ તેની શોધ શરૂ કરી અને શોધના અંતે તેના ઘરમાંથી તેની લાશ મળી આવી હતી.&nbsp;</p>","PublishDate":"Wed, 14 Nov 2018 11:18:57 +00:00","Link":"https://www.gujaratsamachar.com/news/international/joyce-vincent-mysterious-death-story"},{"Title":"આ ફોનથી લોકો કરે છે પોતાના મૃત પરીજનો સાથે વાત, વિજ્ઞાનની સમજથી બહાર સત્ય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2e270eea-31b3-4964-a4ac-14d87d4232fb.jpeg\" data-filename=\"phone.jpg\" style=\"width: 100%;\"><br></p><p>દિલ્હી, 14 નવેમ્બર 2018, બુધવાર</p><p>આ દુનિયામાં જેનો જન્મ થાય છે તેનું મૃત્યુ પણ નિશ્ચિત હોય છે. પરંતુ કેટલાક લોકો એવા હોય છે જેઓ પોતાના પરીજનના મૃત્યુના સત્યને સ્વીકારી શકતા નથી. આવા લોકો કોઈને કોઈ રીતે પોતાના સ્વજનનો સંપર્ક કરવાનો પ્રયત્ન પણ કરે છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c7f1c732-65e6-4e37-8df6-145d2f7cbaea.jpeg\" data-filename=\"77_3707115-m.jpg\" style=\"width: 100%;\"><br></p><p> </p><p>આ કામમાં મદદ કરે છે એક ટેલીફોન... જી હાં આ વાત જાણી આશ્ચર્ય તો જરૂર થશે પરંતુ આ એક સત્ય ઘટના છે. એક ટેલીફોન બુથ એવું છે કે જેના માધ્યમથી લોકો પોતાના મૃત પરીજન સાથે વાત કરી શકે છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a2c03564-b3ea-4741-9f6b-50e4d97bf4d4.jpeg\" data-filename=\"88_3707115-m.jpg\" style=\"width: 100%;\"><br></p><p>આ ટેલીફોન બુથ ભારતમાં નથી પરંતુ પૂર્વી ભાગમાં આવેલા ઓત્સુચી નામના શહેરમાં છે જે પ્રશાંત મહાસાગરના કિનારે વસેલું છે. ઈતારુ સાસાકી નામના વ્યક્તિએ આ ટેલીફોન બુથ બનાવ્યું હતું. આ બુથ એક કબ્રસ્તાનમાં બનાવવામાં આવ્યું છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8ca2959a-3b14-4d8c-951e-a59a6d943f42.jpeg\" data-filename=\"66_3707115-m.jpg\" style=\"width: 100%;\"><br></p><p> </p><p>આ ટેલીફોન બુથ બન્યા બાદ એક બાળક રોજ તેના મૃત દાદા સાથે વાત કરવા આવતો હતો. તે બાળકનું કહેવું છે કે તેના દાદા તેની સાથે વાત કરે છે. આ વાત ધીરે ધીરે આસપાસ ફેલાતી ગઈ અને અનેક લોકો અહીં આવવા લાગ્યા.</p><p>જ્યારે પણ કોઈ વ્યક્તિને તેના કોઈ મૃત પ્રિયજનની યાદ આવતી ત્યારે તે અહીં આવી વાત કરે છે.&nbsp; આ ટેલીફોન બુથના માધ્યમથી અત્યાર સુધીમાં 10,000થી વધારે લોકો પોતાના મૃત સ્વજન સાથે વાત કરી ચુક્યા છે. આ વાતમાં કેટલું સત્ય છે તે જાણવું ખૂબ મુશ્કેલ છે.&nbsp;</p>","PublishDate":"Wed, 14 Nov 2018 11:15:19 +00:00","Link":"https://www.gujaratsamachar.com/news/international/a-telephone-booth-where-people-talk-with-their-dead-relatives-in-japan"},{"Title":"આ કરોડપતિ યુવતીનો જે બનશે બોયફ્રેન્ડ તેને મળશે એક વર્ષના 60 લાખ રુપિયા","Content":"<p>&nbsp;<img src=\"https://static.gujaratsamachar.com/content_image/content_image_6061f592-7860-4866-9b52-efe032e31a37.jpeg\" data-filename=\"girl.jpg\" style=\"width: 100%;\"></p><p>દિલ્હી, 14 નવેમ્બર 2018, બુધવાર</p><p>કહેવાય છે ને કે જીવનમાં રુપિયા લાખો કમાઈ લો પણ પ્રેમ ન મળે તો રુપિયા કોઈ કામ નથી લાગતા. આવું જ કંઈ બ્રિટનની એક યુવતી સાથે બન્યું છે અને એટલા માટે જ તે લાખો રુપિયા ખર્ચી અને બોયફ્રેન્ડની શોધમાં નીકળી છે. બ્રિટનમાં રહેતી 17 વર્ષની યુવતી લોટરીના કારણે રાતોરાત કરોડપતિ બની ગઈ પરંતુ 23 વર્ષની થયા સુધીમાં તેની પાસે પ્રેમી નથી એટલા માટે હવે તેણે એક ઓફર મુકી છે.&nbsp;</p><p>23 વર્ષીય જેન પાર્કએ ઓફર મુકી છે કે તેનો બોયફ્રેન્ડ જે પણ બનશે તેને તે વર્ષના 60 લાખ રુપિયા આપશે. જેનએ આ ઓફર તેના જીવનની એકલતાને દૂર કરવા માટે મુકી છે. જેનએ પોતાના માટે પરફેક્ટ પાટર્નર શોધવા માટે એક વેબસાઈટ લોન્ચ કરી છે અને તેના માધ્યમથી તે પ્રેમની શોધ કરી રહી છે. જેનએ સ્પષ્ટ કર્યું છે કે તેને એવા વ્યક્તિની જરૂર છે જે તેને પ્રેમ કરે તેના માટે પૈસો મહત્વનો&nbsp; ના હોય.&nbsp;</p>","PublishDate":"Wed, 14 Nov 2018 10:26:35 +00:00","Link":"https://www.gujaratsamachar.com/news/international/23-year-old-uk-girl-publishes-advertisement-for-boyfriend"},{"Title":"ઓસ્ટ્રેલિયા પ્રવાસમાં વિનમ્રતાથી વર્તવા કોહલીને બીસીસીઆઇનો આદેશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2c9a98b6-5ab4-4bb8-a52b-411aecec5117.jpeg\" data-filename=\"viratkohli2fbl.jpg\" style=\"width: 100%;\">બ્રિસબેન, તા.૧૭<br></p><p>ભારતીય ક્રિકેટ ટીમ ઓસ્ટ્રેલિયાના હાઈપ્રોફાઈલ પ્રવાસે પહોંચી ચૂકી છે. ભારતીય કેપ્ટન કોહલી જોરદાર ફોર્મ સાથે ઓસ્ટ્રેલિયાની ભૂમિ પર છવાઈ જવા માટે ઉત્સુક છે. ત્યારે બીસીસીઆઇનો વહિવટ સંભાળી રહેલી સુપ્રીમ કોર્ટે નિમેલી કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સ (સીઓએ)ના સભ્યએ ભારતીય કેપ્ટન કોહલીને ખાસ સૂચના આપતાં જણાવ્યું છે કે, ઓસ્ટ્રેલિયા પ્રવાસ દરમિયાન વિનમ્રતાથી વર્તન કરજે.&nbsp;</p><p>ભારત અને ઓસ્ટ્રેલિયા વચ્ચે તારીખ ૨૧મી નવેમ્બરે શ્રેણીની પ્રથમ ટ્વેન્ટી-૨૦ રમાશે અને ત્યારથી ત્રણ ટી-૨૦ની સિરીઝનો પ્રારંભ થશે. આ પછી ચાર ટેસ્ટની શ્રેણી અને ત્યાર બાદ ત્રણ વન ડેની સિરીઝ રમાશે. હાલમાં બીસીસીઆઇને સંભાળી રહેલા સીઓએમાં ભૂતપૂર્વ સીએજી વિનોદ રાય અને ભૂતપૂર્વ મહિલા ક્રિકેટર ડાયના એડલજી છે. મીડિયા રિપોર્ટમાં આ અંગે ઘટસ્ફોટ કરવામાં આવ્યો છે કે, કોહલીને સીઓએના એક સભ્યએ વ્હોટસેપ મેસેજની આપ-લે દરમિયાન સૂચના આપી હતી કે, ઓસ્ટ્રેલિયા પ્રવાસમાં જાહેર વાતચીતમાં તારૃ વર્તન વિનમ્ર રાખજે.&nbsp;</p><p>કેપ્ટન કોહલી તેના આક્રમક મિજાજ માટે જાણીતો છે. તાજેતરમાં જ સોશિયલ મીડિયામાં તેણે તેની ટીકા કરનારા એક ચાહકને દેશ છોડી દેવાનું કહી દીધું હતુ. જે પછી ભારે વિવાદ સર્જાયો હતો અને ભારતીય ટીમના કેપ્ટન તરીકે કોહલીના આ પ્રકારના વ્યવહારની ઉગ્ર ટીકા થઈ હતી.&nbsp;</p><p>કોહલીએ આ અંગે ખાસ ટેલિફોન કોલ કરીને જણાવવામાં આવ્યું હતુ કે, તેણે ઓસ્ટ્રેલિયા પ્રવાસ દરમિયાન હર સમય એવું સભ્ય અને વિનમ્ર વર્તન કરવું કે જે ભારતીય ક્રિકેટ ટીમના કેપ્ટનને છાજે તેવું હોવું જોઈએ. ભારતીય ક્રિકેટના તાજેતરના ઇતિહાસમાં કદાચ આ પહેલી એવી ઘટના હશે કે, જ્યારે ક્રિકેટ બોર્ડે રાષ્ટ્રીય ટીમના કેપ્ટને વિનમ્રતાથી વર્તન કરવાની સલાહ આપી હોય.&nbsp;</p><p>ક્રિકેટ વર્લ્ડમાં કોહલી બેશક ટોચનો બેટ્સમેન છે. તેના આક્રમક સ્ટ્રોક્સ અને રનના ઢગલાને કારણે તેનો પોતાનો આગવો ચાહકવર્ગ ઉભો કર્યો છે. તેણે ક્રિકેટ જગતના અનેક કિર્તીમાન તોડીને નવા રેકોર્ડઝ પોતાના નામે નોંધાવ્યા છે. જોકે એ વાત પણ એટલી જ સાચી છે કે, તેનો આક્રમક મિજાજ અને વર્તણૂંક વિવાદ સર્જતી રહી છે. કોહલી અગાઉ મીડિયા સાથે પણ ટકરાવમાં ઉતરતો રહ્યો છે. આ કારણે સીઓએ ને આ અંગેની સૂચના આપવાની ફરજ પડી છે.</p><p>ભારત અને ઓસ્ટ્રેલિયા વચ્ચેની સિરિઝ હાઈપ્રોફાઈલ રહેતી હોય છે. બંને ટીમોના ખેલાડીઓ વચ્ચે મેદાન પર તીવ્ર સ્પર્ધા જોવા મળતી હોય છે, જેના કારણે ઘણી વખત ટકરાવની સ્થિતિ પણ સર્જાતી હોય છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7cb0633f-fa6b-4205-9dd3-53076b73a12c.jpeg\" data-filename=\"DsNH_h-VYAE4EA0.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">ઈંગ્લેન્ડ અને સાઉથ આફ્રિકા પ્રવાસમાં કોહલીએ વિવાદ સર્જ્યો હતો</span></p><p>ભારતીય કેપ્ટન કોહલી માટે વિવાદ નવો નથી. અનુષ્કા શર્મા સાથેના લગ્ન અગાઉ તેણે એક ભારતીય પત્રકારની તરફ જાહેરમાં રોષ ઠાલવતા અભદ્ર ભાષાનો ઉપયોગ કર્યો હતો. આ પછી ભારતના છેલ્લા બે વિદેશ પ્રવાસમાં પણ તે કોઈને કોઈ કારણોસર મીડિયા સાથે બાખડી પડયો હતો. ઈંગ્લેન્ડ પ્રવાસમાં શાસ્ત્રીએ કોહલીની ટીમને ભારતીય ટેસ્ટ ઈતિહાસની બેસ્ટ ટૂરિંગ ટીમ તરીકે ઓળખાવી હતી. આ અંગે પત્રકારના પ્રશ્નનો જવાબ આપતાં કોહલી અકળાઈ ઉઠયો હતો અને તેણે વિવાદિત કોમેન્ટ કરતાં મિજાજ બતાવ્યો હતો. આ પછી સાઉથ આફ્રિકા પ્રવાસમાં પત્રકારે તેને પ્લેઈંગ ઈલેવનમાં સતત ફેરફાર કરતાં રહેવા અંગે સવાલ કર્યો હતો, જેનો જવાબ આપવાને બદલે તે છંછેડાઈ ગયો હતો અને આ કારણે વિવાદ સર્જાયો હતો.&nbsp;</p><div><br></div>","PublishDate":"Sat, 17 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/virat-kohli-asked-to-be-humble-by-bcci-committee-of-administrators"},{"Title":"વર્લ્ડ વિમેન્સ બોક્સિંગમાં ભારતની પાંચ બોક્સરો પ્રિ-ક્વાર્ટર ફાઈનલમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_64f05ff3-790e-4e55-80fb-8282c1c2ed79.jpeg\" data-filename=\"IMG_20181117_212843.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૭<br></p><p>ભારતની મહિલા બોક્સરોએ ઘરઆંગણે શરૃ થયેલી વિમેન્સ વર્લ્ડ બોક્સિંગ ચેમ્પિયનશીપમાં શાનદાર શરૃઆત કરી હતી. ભારતની કુલ પાંચ બોક્સરો તેમના પ્રથમ મુકાબલામાં વિજેતા બનીને પ્રિ-ક્વાર્ટર ફાઈનલમાં પ્રવેશી હતી. પ્રથમ દિવસે મનીષા મૉન અને એલ. સરિતા દેવીએ વિજયી પ્રારંભ કર્યો હતો. જ્યારે બીજા દિવસે સોનિયા, સિમરનજીત કૌર અને પિન્કી જાંગ્રાએ પોતપોતાના મુકાબલા જીતીને આગેકૂચ કરી હતી.&nbsp;</p><p>પિન્કી જાંગ્રાએ ૪-૧થી અર્મેનિયાની બોક્સર એનુષ ગ્રીગોરીનને હરાવીને રાઉન્ડ ઓપ ૧૬માં પ્રવેશ મેળવી લીધો હતો. જ્યારે ભારતની સિમરનજીત કૌરે પણ તેની વેઈટ કેટેગરીમાં વિજયી શરૃઆત કરી હતી. ભારતની સોનિયા લાથેરે પણ શાનદાર શરૃઆત કરી હતી. તેણે ૫૭ કિગ્રા વજન વર્ગની ઈવેન્ટમાં મોરક્કોની બોક્સર ટોઉજાની ડોઆને આસાનીથી હરાવી હતી.&nbsp;</p><div><br></div>","PublishDate":"Sat, 17 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/world-womens-boxing-championships-five-indian-in-pre-quarters"},{"Title":"ફેડરરને હરાવીને ઝ્વેરેવ ફાઈનલમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0eb84986-2fdd-4cd6-8a1b-a73707dfe5ec.jpeg\" data-filename=\"DsOMWdLVsAAdbTe.jpg\" style=\"width: 100%;\">લંડન, તા. ૧૭<br></p><p>૨૧ વર્ષીય જર્મન ટેનિસ સ્ટાર ઝ્વેરેવે સીધા સેટોમાં ૩૭ વર્ષના સ્વિસ લેજન્ડ ફેડરરને સીધા સેટોમાં ૭-૫, ૭-૬ (૭-૫)થી હરાવીને લંડનમાં ચાલી રહેલી એટીપી ફાઈનલ્સ ટુર્નામેન્ટની ફાઈનલમાં પ્રવેશ મેળવ્યો હતો. આ સાથે ચાલુ વર્ષે કારકિર્દીનું ૧૦૦મું ટાઈટલ જીતવાનું ફેડરરનું સ્વપ્ન રોળાઈ ગયું હતુ. જ્યારે ઝ્વેરેવ કારકિર્દીમાં પ્રથમ વખત એટીપીની સિઝન એન્ડીંગ ટુર્નામેન્ટની ફાઈનલમાં પ્રવેશ્યો હતો.&nbsp;</p><p>હવે ફાઈનલમાં તેનો મુકાબલો મોડી રાત્રે રમાનારી યોકોવિચ અને એન્ડરસન વચ્ચેની બીજી સેમિ ફાઈનલના વિજેતા સામે થશે. ઝ્વેરેવને એટીપી ફાઈનલ્સ જીતનારા જર્મનીના ત્રીજા ખેલાડી બનવાની તક છે. બોરિસ બેકર ૧૯૯૮, ૧૯૯૨ અને ૧૯૯૫માં ત્રણ વખત એટીપી ફાઈનલ્સ ટુર્નામેન્ટ જીતી ચૂક્યો છે. જ્યારે માઈકલ સ્ટીચ ૧૯૯૩માં ચેમ્પિયન બન્યો હતો.&nbsp;</p><p>લંડનના ઓટુ એરિનામાં ખેલાયેલી એટીપી ફાઈનલ્સની સેમિ ફાઈનલમાં ફેડરરને જીતવા માટે ફેવરિટ માનવામાં આવતો હતો. જોકે ૨૧ વર્ષના જર્મન ટેનિસ સ્ટારે મેજર ઉલટફેર કરતાં ગૂ્રપ સ્ટેજમાં મળેલી હારનો બદલો વાળી દીધો હતો. ફેડરર સામેની પાંચમી મેચમાં આ ઝ્વેરેવનો માત્ર બીજો વિજય હતો.</p><div><br></div>","PublishDate":"Sat, 17 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/zverev-beat-federer-enters-in-atp-finals-first-time"},{"Title":"ઈંગ્લેન્ડ સામેની બીજી ટેસ્ટમાં ૩૦૧ના ટાર્ગેટના જવાબમાં શ્રીલંકાના ૨૨૬/૭","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_47747f99-0245-49f3-a926-44b69c6601e2.jpeg\" data-filename=\"DsNe14jXQAAZ9z9.jpg\" style=\"width: 100%;\">પાલેકલ, તા.૧૭<br></p><p>ઈંગ્લેન્ડ અને શ્રીલંકા વચ્ચેની બીજી ટેસ્ટ ભારે રોમાંચક તબક્કામાં પ્રવેશી ચૂકી છે. આવતીકાલે ટેસ્ટનો આખરી દિવસ છે, ત્યારે ઈંગ્લેન્ડને જીતવા માટે વધુ ત્રણ જ વિકેટની જરૃર છે. જ્યારે શ્રીલંકાની ટીમને જીતવા માટે ૭૫ રનની તલાશ છે. ઈંગ્લેન્ડના બોલરો અને શ્રીલંકાના પુંછડિયા બેટ્સમેનો વચ્ચેના રોમાંચક સંઘર્ષનો ક્રિકેટ ચાહકો ઉત્સુકતાથી ઈંતેજાર કરી રહ્યા છે.</p><p>આજે રમાયેલી ચોથા દિવસની રમતમાં જીતવા માટેના ૩૦૧ના ટાર્ગેટનો પીછો કરતાં શ્રીલંકાએ સાત વિકેટે ૨૨૬ રન કર્યા હતા. ડિકવેલા ૨૭ રને રમતમાં હતો. જ્યારે આવતીકાલે આઠમા બેટ્સમેન તરીકે દનંજયા, લકમલ કે પુષ્પકુમારામાંથી કોઈ એક જોડાશે.&nbsp;</p><p>આજે ચોથા દિવસના પ્રારંભે ઈંગ્લેન્ડે તેની બીજી ઈનિંગ ૯ વિકેટે ૩૨૪ના સ્કોરથી આગળ ધપાવી હતી. તેઓ ૩૪૬ રને ઓલઆઉટ થયા હતા. ફોક્સ ૬૫ રને નોટઆઉટ રહ્યો હતો. જ્યારે એન્ડરસન ૧૨ રને પરેરાનો શિકાર બન્યો હતો. આ સાથે શ્રીલંકાને જીતવા માટે ૩૦૧નો ટાર્ગેટ મળ્યો હતો.&nbsp;</p><p>શ્રીલંકાની શરૃઆત અત્યંત કંગાળ રહી હતી અને સિલ્વા (૪), ધનંજયા (૧) અને કે.મેન્ડિસ (૧) માત્ર ૨૬રનના સ્કોર પર પહોંચતા સુધીમાં પેવેલિયનમાં પાછા ફર્યા હતા. કરૃણારત્ને અને મેથ્યૂસની જોડીએ સ્કોરને ૧૦૦ને પાર પહોંચાડયો હતો. મેથ્યૂસે ૧૩૭ બોલમાં ૬ ચોગ્ગા સાથે ૮૮ રન કર્યા હતા. જ્યારે કરૃણારત્ને ૫૭ રને આઉટ થયો હતો. આખરે ડિકવેલા ૨૭ રને નોટઆઉટ રહ્યો હતો. લેચે ૭૩ રનમાં ચાર વિકેટ ઝડપી હતી. જ્યારે મોઈન અલીએ ૬૫ રનમાં બે વિકેટ ઝડપી હતી.&nbsp;</p><div><br></div>","PublishDate":"Sat, 17 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/second-test-england-need-3-wickets-sri-lanka-need-75-runs"},{"Title":"ઓસ્ટ્રેલિયાએ સાઉથ આફ્રિકા સામેની એકમાત્ર ટ્વેન્ટી-૨૦ પણ ગુમાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3b782ac9-2c3d-483e-95d1-231d08b267d6.jpeg\" data-filename=\"DsNHEkHVsAAqGYW.jpg\" style=\"width: 100%;\">કારારા,તા.૧૭<br></p><p>ઓસ્ટ્રેલિયાનો કંગાળ દેખાવ જારી રહેવા પામ્યો છે અને તેઓ સાઉથ આફ્રિકા સામેની એકમાત્ર ટી-૨૦માં ૨૧ રનથી હારી ગયા હતા. આ સાથે ઓસ્ટ્રેલિયાને સળંગ ચોથી ટી-૨૦ મેચમાં પરાજયનો સામનો કરવો પડયો હતો. વરસાદના કારણે ૧૦-૧૦ ઓવરની મેચ રમાઈ હતી, જેમાં સાઉથ આફ્રિકાએ છ વિકેટે ૧૦૮ રન કર્યા હતા. જવાબમાં ઓસ્ટ્રેલિયાએ સાત વિકેટે ૮૭ રન કર્યા હતા.&nbsp;</p><p>સાઉથ આફ્રિકાના એનગિડી, મોરિસ અને ફેલુકવાયોએ ૨-૨ વિકેટ ઝડપી હતી. જ્યારે મેન ઓફ ધ મેચ શમ્સીને જાહેર કરવામાં આવ્યો હતો, જેણે બે ઓવરમાં ૧૨ રન આપીને એક વિકેટ ઝડપી હતી.&nbsp;</p><p>ઓસ્ટ્રેલિયા છેલ્લે ૨૨ ઓક્ટોબર, ૨૦૧૮ના રોજ યુએઈ સામેની એકમાત્ર ટી-૨૦ જીત્યું હતુ. જોકે ત્યાર બાદ પાકિસ્તાન સામેની ત્રણેય ટી-૨૦માં તેમને હારનો સામનો કરવો પડયો હતો. જે પછી આ ચોથી ટી-૨૦ હતી, તેમાં તેઓ હાર્યા હતા. ઓસ્ટ્રેલિયાના બેટ્સમેનોનો દેખાવ અત્યંત સાધારણ સ્તરનો રહ્યો હતો. એકમાત્ર મેક્સવેલે ૨૩ બોલમાં બે ચોગ્ગા અને બે છગ્ગા સાથે ૩૮ રન કર્યા હતા, તેની ઈનિંગનો અંત એનગિડીએ આણ્યો હતો.</p><div><br></div>","PublishDate":"Sat, 17 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/one-off-t20-international-south-africa-beat-australia"},{"Title":"ટેનિસ સ્ટાર એગ્નીઝા રડવાન્સ્કાએ નિવૃત્તિ જાહેર કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e92723fb-b9b4-43f0-a229-b094491b65a9.jpeg\" data-filename=\"Dq_UnTvWwAAN0S2.jpg\" style=\"width: 100%;\">વર્સોવા, તા.૧૭<br></p><p>પોલેન્ડની મહિલા ટેનિસ ખેલાડી એગ્નીઝા રડવાન્સ્કાએ ૨૯ વર્ષની ઉંમરે આંતરરાષ્ટ્રી ટેનિસમાંથી નિવૃત્તિની જાહેરાત કરી દીધી છે. એગ્નીઝાએ પોલેન્ડના ટેનિસમાં ઈતિહાસ રચી દીધો હતો. તે વર્લ્ડ રેન્કિંગમાં બીજા ક્રમ સુધી પહોંચી હતી અને વિમ્બલ્ડનની ફાઈનલીસ્ટ પણ રહી ચૂકી છે.&nbsp;</p><p>આંતરરાષ્ટ્રીય ટેનિસમાંથી નિવૃત્તિની જાહેરાત કરતાં રડવાન્સ્કાએ કહ્યું કે, છેલ્લા ૧૩ વર્ષથી હું પ્રોફેશનલ ટેનિસ રમી રહી છું. જોકે હવે મેં મારી કારકિર્દીનો અંત આણવાનો નિર્ણય લીધો છે. ટેનિસને છોડવાનો નિર્ણય આસાન નહતો. ટેનિસ મને ઘણી યાદગાર પળો આપી છે. હું ૨૦ ટાઈટલ્સ જીતી શકી તે મારા માટે ગૌરવની વાત છે.&nbsp;</p><p>રડવાન્સ્કાએ કહ્યું કે, છેલ્લા કેટલાક સમયથી હું અગાઉની જેમ પ્રેક્ટિસ કરી શકતી નથી અને પર્ફોમન્સ આપી શકતી નથી. મારા સ્વાસ્થ્યને ધ્યાનમાં રાખીને હું હવે વધુ રમી શકું તેમ નથી. આ કારણે મેં નિવૃત્તિ લેવાનો નિર્ણય લીધો છે. રડવાન્સ્કા ટેનિસના ઓપન એરામાં પોલેન્ડની એવી પહેલી ખેલાડી બની હતી કે, જે ગ્રાન્ડ સ્લેમની ફાઈનલમાં પ્રવેશી હોય. તે ડબલ્યુટીએ ફાઈનલ્સ પણ જીતી હતી. તે સતત છ વર્ષ માટે ડબલ્યુટીએ ફેન્સ ફેવરિટ પ્લેયર પણ રહી ચૂકી છે.</p><p>રડવાન્સ્કા ૨૦ ડબલ્યુટીએ ટાઈટલ્સ જીતી હતી. તેનું મેજર ટાઈટલ ડબલ્યુટીએ ફાઈનલ્સ હતુ. જ્યારે તે વિમ્બલ્ડનની ફાઈનલમાં પ્રવેશી હતી. ઓસ્ટ્રેલિયન ઓપનમાં તે સેમિ ફાઈનલ સુધી અને ફ્રેન્ચ ઓપનમાં ક્વાર્ટર ફાઈનલમા&nbsp; પ્રવેશી હતી.&nbsp;</p><div><br></div>","PublishDate":"Sat, 17 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/agnieszka-radwanska-announced-retirement"},{"Title":"ઈન્ડિયા-એ ની પ્રથમ ઈનિંગ આઠ વિકેટે ૪૬૭ના સ્કોર પર ડિકલેર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8cf830e4-a809-4103-af8d-ce1a06ebda64.jpeg\" data-filename=\"DsMyBo_UcAAUouf.jpg\" style=\"width: 50%; float: left;\">માઉન્ટ માગ્નુઈ, તા.૧૭<br></p><p>પાર્થિવ પટેલની ૯૪ રનની ઈનિંગ તેમજ વિજય શંકરના ૬૨ અને ગોવ્થમના ૪૭ની મદદથી ઈન્ડિયા-એ ટીમે ન્યુઝીલેન્ડ-એ સામેની અનઓફિસિઅલ ટેસ્ટમાં પ્રથમ ઈનિંગ આઠ વિકેટે ૪૬૭ રને ડિકલેર કરી હતી. </p><p>અગાઉ પૃથ્વી શૉ (૬૨), મયંક અગ્રવાલ (૬૫) અને હનુમા વિહારી (૮૬)એ અડધી સદીઓ ફટકારી હતી. જોકે ઈન્ડિયા-એ તરફથી કોઈ સદી નોંધાઈ નહતી.</p><p>ન્યુઝીલેન્ડ-એ ટીમે પ્રથમ ઈનિંગનો સંગીન પ્રારંભ કરતાં ઓપનર રૃથરફોર્ડના નોટઆઉટ ૧૦૬ની મદદથી બીજા દિવસની રમતના અંતે એક વિકેેટે ૧૭૬ રન કર્યા હતા. તેની સાથે સેઇફેર્ટ ૧૩ રને નોટઆઉટ રહ્યો હતો. ન્યુઝીલેન્ડ-એ ઈન્ડિયા-એના પ્રથમ ઈનિંગના સ્કોર કરતાં હજુ ૨૯૧ રન પાછળ છે. ચાર દિવસીય અન ઓફિસિઅલ ટેસ્ટમાં હજુ બે દિવસની રમત બાકી છે.&nbsp;</p><p>પાર્થિવ પટેલ (૭૯)ની સાથે આજે બીજા દિવસે સવારે વિજય શંકર છઠ્ઠી વિકેટના રૃપમાં જોડાયો હતો અને તેમણે ઈન્ડિયા-એની પ્રથમ ઈનિંગને ૩૪૦/૫ ના સ્કોરથી આગળ ધપાવી હતી.પાર્થિવ સદીની ગોલ્ડન તક ચુકી ગયો હતો. તેણે ૧૩૬ બોલમાં ૧૧ ચોગ્ગા સાથે ૯૪ રન કર્યા હતા. વિજય શંકર અને ગોવ્થમની જોડીએ ૮૯ રનની ભાગીદારી કરી હતી. શંકરને ૬૪ રને રવિન્દરે આઉટ કર્યો હતો. જ્યારે ટિક્નેરે ગોવ્થમને ૪૭ રને પેવેલિયન ભેગો કરતાં ભારતે ૧૨૨.૧ ઓવરમાં આઠ વિકેટે ૪૬૭ રને ઈનિંગ ડિકલેર કરી હતી.&nbsp;</p><div><br></div>","PublishDate":"Sat, 17 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-a-declare-at-4678-against-new-zealand-a"},{"Title":"કોહલીને છેડતા નહી, સાઉથ આફ્રિકન કેપ્ટન ડુ પ્લેસિસની કાંગારુઓને ચેતવણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b26869ec-8f04-4220-a8fe-7f878050c58d.jpeg\" data-filename=\"Cricket.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 17. નવેમ્બર 2018 શનિવાર<br></p><p>ઓસ્ટ્રેલિયાના પ્રવાસે ભારતીય ટીમ પહોંચી ચુકી છે ત્યારે તાજેતરમાં જ ઓસ્ટ્રેલિયા સામે વન ડે સિરિઝ રમનાર સાઉથ આફ્રિકન ટીમના કેપ્ટન ફાફ ડુ પ્લેસિસે ઓસ્ટ્રેલિયાના ખેલાડીઓને ચેતવણી આપી છે.</p><p>ડુ પ્લેસિસે કાંગારુઓને કહ્યુ છે કે કોહલીને છંછેડવામાં મજા નથી અને તેને કશું કહેવાની ભૂલ ના કરતા.આંતરરાષ્ટ્રિય ક્રિકેટમાં કેટલાક ખેલાડીઓ એવા હોય છે જેમને ટકરાવ પસંદ હોય છે અને તેમાં તેઓ વધારે સારુ પરફોર્મ કરતા હોય છે.કોહલી પણ તેમાંનો જ એક છે.અમારી સામે જ્યારે ભારત સિરિઝ રમ્યુ ત્યારે અમે કોહલીનો ચૂપચાપ સામનો કરવાની જ નીતિ અપનાવી હતી.</p><p>ડુ પ્લેસિસે કહ્યુ હતુ કે કોહલી શાનદાર પ્લેયર છે.અમે તેને ચૂપચાપ રમવા દીધો હતો.આમ છતા તેણે અમારી સામે રન બનાવ્યા હતા.જોકે એટલા બધા પણ નહી.</p><p>ઉલ્લેખનીય છે કે કોહલીએ સાઉથ આફ્રિકા સામેની સિરિઝમાં 47.66ના એવરેજથી 286 રન ફટકાર્યા હતા.</p>","PublishDate":"Sat, 17 Nov 2018 09:26:40 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/avoid-confrontation-with-kohli-du-plessis-tells-australia"},{"Title":"ન્યુઝીલેન્ડ-એ સામે ઈન્ડિયા-એ ના પ્રથમ ઈનિંગમાં પાંચ વિકેટે ૩૪૦","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5765ab4c-eb14-4738-8a81-214e15454423.jpeg\" data-filename=\"DsGwoR3U0AAUqWQ.jpg\" style=\"width: 50%; float: left;\">માઉન્ટ માગ્નુઈ, તા.૧૬<br></p><p>હનુમા વિહારીની ૮૬ રનની ઈનિંગ બાદ ગુજરાતના આંતરરાષ્ટ્રીય ક્રિકેટર પાર્થિવ પટેલની નોટઆઉટ ૭૯ રનની ઈનિંગની મદદથી ઈન્ડિયા-એ ટીમે ન્યુઝીલેન્ડ-એ સામેની અનઓફિસિઅલ ટેસ્ટમાં પ્રથમ દિવસના અંતે પ્રથમ ઈનિંગમાં પાંચ વિકેટે ૩૪૦ રન કર્યા હતા. મયંક અગ્રવાલે ૬૫ અને પૃથ્વી શૉએ ૬૨ રનનું યોગદાન આપ્યું હતુ.&nbsp;</p><p>ઓસ્ટ્રેલિયા પ્રવાસની પૂર્વતૈયારી માટે ભારતે ટેસ્ટના સ્પેશિયાલીસ્ટ બેટ્સમેનોને ન્યુઝીલેન્ડના પ્રવાસે ઈન્ડિયા-એ ટીમમાં મોકલ્યા છે.</p><p>માઉમાન્ટ માગ્નુઈમાં શરૃ થયેલી અન ઓફિસિઅલ ટેસ્ટ મેચમાં ઈન્ડિયા-એ ટીમે ટોસ જીતીને પ્રથમ બેટીંગ પસંદ કરી હતી. </p><p>મુરલી વિજય લાંબી ઈનિંગ રમવામાં નિષ્ફળ રહ્યો હતો અને ૨૮ રને આઉટ થયો હતો. આ પછી શૉ અને અગ્રવાલની જોડીએ ૫૦ રનની ભાગીદારી કરી હતી. </p><p>શૉના આઉટ થયા બાદ અગ્રવાલ-વિહારીએ ૭૩ રન જોડયા હતા.&nbsp;</p><p>રહાણે પણ તકનો લાભ ઉઠાવી શક્યો નહતો અને ૧૨ રને આઉટ થયો હતો. </p><p>જોકે વિહારી સાથે જોડાયેલા પાર્થિવ પટેલે શાનદાર દેખાવ કર્યો હતો. બંનેએ પાંચમી વિકેટમાં ૧૩૮ રન જોડયા હતા. પાર્થિવે એક છેડો સાચવી રાખતાં ૧૧૧ બોલમાં ૧૦ ચોગ્ગા સાથે અણનમ ૭૯ રન કર્યા હતા.&nbsp;</p><div><br></div>","PublishDate":"Fri, 16 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-a-reach-3405-in-first-unofficial-test-against-new-zealand-a"},{"Title":"ભારતની બોક્સર મનીષા મૉન અને સરિતા દેવી પ્રિ ક્વાર્ટર ફાઈનલમાં","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e1dba6f5-b42e-4be5-9365-9821b81cccf1.jpeg\" data-filename=\"women-world-championship--manisha-maun-beats-christina1542369228.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૬<br></p><p>ભારતની યુવા બોક્સર મનીષા મૉને મેજર અપસેટ સર્જતાં બે વખત વર્લ્ડ ચેમ્પિયનશીપમાં બ્રોન્ઝ મેડલ જીતી ચૂકેલી અમેરિકી બોક્સર ક્રિસ્ટીના ક્રૂઝને હરાવીને મેજર અપસેટ સર્જ્યો હતો. ભારતની ૨૦ વર્ષની હરિયાણાની બોક્સરે કારકિર્દીની યાદગાર જીત સાથે ૫૪ કિગ્રા વજન વર્ગની કેટેગરીની પ્રિ-ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. જ્યારે ભારતની એલ. સરિતા દેવીએ પણ આગેકૂચ કરતાં અંતિમ-૧૬ના રાઉન્ડમાં એન્ટ્રી મેળવી લીધી હતી.&nbsp;</p><p>અમેરિકાની ૩૬ વર્ષની બોક્સર ક્રિસ્ટીના ક્રૂઝ બે વખત વર્લ્ડ ચેમ્પિયનશીપમાં બ્રોન્ઝ મેડલ જીતી ચૂકી હતી. જોકે હોમગ્રાઉન્ડ પર રમી રહેલી મનીષાના પાવરફૂલ પંચીસ સામે તેને શરણાગતિ સ્વીકારવી પડી હતી. મનીષાએ તેના કરતાં ૧૬ વર્ષ મોટી બોક્સરને પાંચ જજીસના એકમતના&nbsp; નિર્ણયને સહારે હરાવીને આગેકૂચ કરી હતી.&nbsp;</p><p>ઘરઆંગણે શરૃ થયેલી વિમેન્સ વર્લ્ડ બોક્સિંગ ચેમ્પિયનશીપમાં ભારતની એલ. સરિતા દેવીએ ૬૦ કિગ્રા વજન વર્ગમાં વિજયી શુભારંભ કર્યો હતો. સરિતાએ તેના પ્રથમ મુકાબલામાં સ્વિત્ઝર્લેન્ડની સાન્દ્રા બ્રગરને ૪-૦થી પરાસ્ત કરી હતી.&nbsp;</p><p>હવે પ્રિ-ક્વાર્ટર ફાઈનલમા મનીષા મૉનનો મુકાબલો કઝાખસ્તાનની વર્તમાન વર્લ્ડ ચેમ્પિયન ડિના જોહલામન સામે થશે. નોંધપાત્ર છે કે, મનીષા મૉને પોલેન્ડમાં ખેલાયેલી બોક્સિંગ ટુર્નામેન્ટમાં ડિના જોહલામનને હરાવી હતી. તે ટુર્નામેન્ટમાં મનીષા સિલ્વર મેડલ જીતી હતી.&nbsp;</p><p>પ્રથમ રાઉન્ડના વિજય બાદ મનીષા મૉને કહ્યું કે, વર્લ્ડ વિમેન્સ બોક્સિંગ ચેમ્પિયનશીપમાં મારો સૌપ્રથમ મુકાબલો જીતીને હુ ખુબ જ ખુશ છું. આ સાથે મેં સાબિત કરી દીધું છે કે, હું અહી સુધી પહોંચવાને લાયક છું. હું બોક્સિંગ રિંગમાં શ્રેષ્ઠ દેખાવ કરવાનો પ્રયાસ કરી રહી છું અને આગામી મુકાબલામાં પણ જીતનો આત્વિશ્વાસ ધરાવુંછું. હવે મારી ટક્કર વર્લ્ડ ચેમ્પિયન સામે છે, જેને હું અગાઉ હરાવી ચૂકી છું અને અંહી પણ વિજયી દેખાવ જરી રાખવા માટે પ્રયાસ કરીશ.</p><div><br></div>","PublishDate":"Fri, 16 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/manisha-maun-and-sarita-devi-in-pre-quarter-final-of-womens-world-boxing-championship"},{"Title":"હોંગકોંગ ઓપનમાં શ્રીકાંત અને સમીર ક્વાર્ટર ફાઈનલમાં હાર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e386e204-2328-46e0-aa40-2a70a8626974.jpeg\" data-filename=\"DsHo36rU0AAYPO3.jpg\" style=\"width: 100%;\">હોંગ કોંગ, તા. ૧૬&nbsp;<br></p><p>ભારતના કિદામ્બી શ્રીકાંત અને સમીર વર્મા હોંગકોંગ ઓપન વર્લ્ડ ટૂર સુપર ૫૦૦ ટુર્નામેન્ટમાં મેન્સ સિંગલ્સની ક્વાર્ટર ફાઈનલમાં પોતપોતાની મેચ હારીને બહાર ફેંકાયા હતા. આ સાથે ટુર્નામેન્ટમાં ભારતના પડકારનો અંત આવી ગયો હતો.&nbsp;</p><p>ચોથો સીડ ધરાવતો ભારતીય બેડમિંટન સ્ટાર શ્રીકાંત ક્વાર્ટર ફાઈનલમાં આઠમા સીડેડ જાપાનીઝ ખેલાડી કેન્ટો નિશિમોટો સામે ૧૭-૨૧, ૧૩-૨૧થી હારી ગયો હતો. નિશિમોટો સામેની ચોથી મેચમાં શ્રીકાંતને આ પહેલી વખત હારનો સામનો કરવો પડયો હતો.&nbsp;</p><p>ભૂતપૂર્વ વર્લ્ડ નંબર વન ભારતીય ખેલાડી શ્રીકાંત ખાસ કમાલ દેખાડી શક્યો નહતો અને તેણે શરૃઆતની ગેમમાં માત્ર ૧૫ પોઈન્ટ સુધી જોરદાર સંઘર્ષ કર્યો હતો. આ પછી નિશિમોટોએ મેચ પર પકડ જમાવી લીધી હતી અને ભારતીય ખેલાડીએ ત્યારબાદ મેચમાં પાછા ફરવાનો ખાસ પ્રયાસ પણ કર્યો નહતો.</p><p>ક્વાર્ટર ફાઈનલમાં પ્રવેશેલા ભારતના અન્ય એક ખેલાડી સમીર વર્માએ વધુ સારો દેખાવ કરતાં હોંગ કોંગના લી ચેક યીઉને ૧૫-૨૧,૨૧-૧૯,૧૧-૨૧થી હંફાવવાનો પ્રયાસ કર્યો હતો. સમીરે બીજી ગેમમાં નોંધપાત્ર દેખાવ કર્યો હતો પણ ત્રીજી અને નિર્ણાયક ગેમમાં તેનો દેખાવ સાધારણ રહ્યો હતો.</p><div><br></div>","PublishDate":"Fri, 16 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kidambi-srikanth-and-sameer-verma-loss-in-quarter-final-of-hong-kong-open"},{"Title":"વિમેન્સ ટ્વેન્ટી-૨૦ વર્લ્ડ કપ : ભારત જીતની હેટ્રિક સાથે સેમિ ફાઈનલમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_457ad60a-47f4-495d-a74c-7044479eb4ef.jpeg\" data-filename=\"DsHFcd-U0AIqWKa.jpg\" style=\"width: 100%;\">ગયાના, તા. ૧૬<br></p><p>ઓપનર મિતાલી રાજે સતત બીજી મેચમાં અડધી સદી ફટકારતાં ભારતે વિમેન્સ ટી-૨૦ વર્લ્ડ કપમાં જીતની હેટ્રિક નોંધાવતા સેમિ ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. ભારતે મિતાલીના ૫૧ અને સ્મ્રિતિ મંધાના ૩૩ની મદદથી છ વિકેટે ૧૪૫ રન કર્યા હતા. જેની સામે આયર્લેન્ડની ટીમનો દેખાવ કંગાળ રહ્યો હતો અને તેઓ ૨૦ ઓવરમાં આઠ વિકેટે માત્ર ૯૩ રન સુધી પહોંચી શક્યા હતા.&nbsp;</p><p>મિતાલી રાજને પ્લેયર ઓફ ધ મેચ જાહેર કરવામાં આવી હતી. ભારતે અગાઉ ન્યુઝીલેન્ડને અને ત્યાર બાદ પાકિસ્તાનને હરાવ્યું હતુ. આ સાથે ગૂ્રપ-બીમાંથી ભારત અને ઓસ્ટ્રેલિયા સેમિ ફાઈનલમાં નિશ્ચિત બન્યા હતા. જ્યારે પાકિસ્તાન, ન્યુઝીલેન્ડ અને આયર્લેન્ડ ટુર્નામેન્ટમાંથી બહાર ફેંકાયા હતા.&nbsp;</p><p>પ્રથમ બેટીંગ કરતાં ભારતને મિતાલી રાજ અને સ્મ્રિતિ મંધાનાએ ૬૭ રનની ઓપનિંગ ભાગીદારી કરતાં ટીમને જંગી સ્કોર તરફ અગ્રેસર કરી હતી. જોકે ભારતની ત્યાર બાદની બેટીંગ લાઈનઅપ સ્કોરિંગ રેટ જાળવવામાં નિષ્ફળ રહી હતી. જેમીમા રોડ્રિગ્યુઝે ૧૮ અને દીપ્તિ શર્માએ ૧૧* રન કર્યા હતા. આયર્લેન્ડ તરફથી ગાર્થે બે વિકેટ ઝડપી હતી.&nbsp;</p><p>જીતવા માટેના ૧૪૫ના સ્કોરનો પીછો કરવા ઉતરેલા આયર્લેન્ડે ઓપનર લુઈસની વિકેટ સસ્તામાં ગુમાવી હતી. જોકે શિલિંગ્ટન અને જોયસની જોડીએ સ્કોરને ૪૨ સુધી પહોંચાડયો હતો. જોયસે ૩૩ બોલમાં ૪ ચોગ્ગા સાથે ૩૮ રન કર્યા હતા.&nbsp;</p><p>ભારત તરફથી રાધા યાદવે ત્રણ અને દીપ્તિ શર્માએ બે વિકેટ ઝડપી હતી. પૂનમ યાદવ અને હરમનપ્રીત કૌરને એક-એક વિકેટ મળી હતી.</p><p><span style=\"color: rgb(156, 0, 0);\">આજે ભારત અને ઓસ્ટ્રેલિયા વચ્ચે ટી-૨૦</span></p><p>વિમેન્સ ટી-૨૦ વર્લ્ડ કપમાં આવતીકાલે ભારત અને ઓસ્ટ્રેલિયા વચ્ચે ગૂ્રપ મેચ રમાશે. ભારત અને ઓસ્ટ્રેલિયા ગૂ્રપ-બીમાં શરૃઆતની ત્રણ-ત્રણ મેચ જીતી ચૂક્યા છે અને સેમિ ફાઈનલમાં સ્થાન મેળવી ચૂક્યા છે. હવે ગૂ્રપમાં ટોચનું સ્થાન કોને મળશે તેનો નિર્ણય લેવા માટે આવતીકાલનો મુકાબલો ખેલાશે. ભારતીય સમય પ્રમાણે આવતીકાલે રાત્રે ૮.૩૦થી મેચ શરૃ થશે.&nbsp;<br></p><p>ઓસ્ટ્રેલિયા જેવી મજબુત ટીમ સામે સફળતા મેળવવા માટે ભારતીય ટીમ ઉત્સુક છે. નોકઆઉટ મુકાબલા અગાઉ ઓસ્ટ્રેલિયા સામેની સફળતા ભારતનો જુસ્સો વધારશે તે નક્કી છે. વધુમાં ટીમ ઈન્ડિયા જો ફાઈનલમાં પ્રવેશ મેળવે તો તેને ઓસ્ટ્રેલિયા સામે રમવું પડી શકે છે. ભારતે ન્યુઝીલેન્ડ સામે શાનદાર બેટીંગ કરી હતી. જોકે ત્યાર બાદ કેપ્ટન હરમનપ્રીત માટે ટીમનું બેટીંગ પર્ફોમન્સ ચિંતાજનક જોવા મળ્યું છે. ઓસ્ટ્રેલિયા સામેની મહત્વની મેચ જીતવા માટે ભારતે બેટીંગ અને બોલિંગ બંનેમાં સુધારો કરવો પડશે તે નક્કી છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e7c6fe9a-6cf2-43f1-bf17-69a53f3ecec2.jpeg\" data-filename=\"DsDvp3GWoAA3KtI.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">મિતાલી રાજે ટી-૨૦માં ભારત તરફથી સૌથી વધુ રનનો રોહિતનો રેકોર્ડ તોડયો</span></p><p>ભારતીય ક્રિકેટ ટીમની સિનિયર બેટ્સમેન મિતાલી રાજે વેસ્ટ ઈન્ડિઝમાં ચાલી રહેલા ટ્વેન્ટી-૨૦ વર્લ્ડ કપમાં પાકિસ્તાન બાદ આયર્લેન્ડ સામેની મેચમાં અડધી સદી ફટકારી હતી. આ સાથે મિતાલી રાજે ટ્વેન્ટી-૨૦ ઈન્ટરનેશનલમાં ભારત તરફથી સૌથી વધુ રન ફટકારવાનો રોહિત શર્માનો રેકોર્ડ તોડી નાંખ્યો હતો. આયર્લેન્ડ સામેની મિતાલીની ૫૧ રનની ઈનિંગની સાથે તેના ટી-૨૦ ઈન્ટરનેશનલના રન ૨,૨૮૩&nbsp; થઈ ગયા છે. તેણે રોહિત શર્માને ઓવરટેક કરી લીધો હતો. રોહિતના ટી-૨૦ ઈન્ટરનેશનલમાં ૨,૨૦૭ રન છે. આ યાદીમાં કોહલી ૨,૧૦૨ રન સાથે ત્રીજા ક્રમે છે.</p><p><span style=\"color: rgb(156, 0, 0);\">ટી-૨૦ ઈન્ટરનેશનલમાં ભારત તરફથી હાઈએસ્ટ રન</span></p><p>મિતાલી રાજ<span style=\"white-space:pre\">\t</span>૨,૨૮૩ રન</p><p>રોહિત શર્મા<span style=\"white-space:pre\">\t</span>૨,૨૦૭ રન</p><p>વિરાટ કોહલી<span style=\"white-space:pre\">\t</span>૨,૧૦૨ રન</p><p>હરમનપ્રીત કૌર<span style=\"white-space:pre\">\t</span>૧,૮૨૭ રન</p><p>સુરેશ રૈના<span style=\"white-space:pre\">\t</span>૧,૬૦૫ રન</p><p>મહેન્દ્ર સિંહ ધોની<span style=\"white-space:pre\">\t</span>૧,૪૮૭ રન</p><p><span style=\"color: rgb(156, 0, 0);\">ભારત આઠ વર્ષ બાદ ટી-૨૦ વર્લ્ડ કપની સેમિ ફાઈનલમાં&nbsp;</span></p><p>ભારતીય મહિલા ક્રિકેટ ટીમે જીતની હેટ્રિક સાથે ટ્વેન્ટી-૨૦ વર્લ્ડ કપની સેમિ ફાઈનલમાં સ્થાન નિશ્ચિત કરી લીધું હતુ. ભારત આ સાથે આઠ વર્ષ બાદ ટી-૨૦ વર્લ્ડ કપની સેમિ ફાઈનલમાં પ્રવેશ્યું હતુ. છેલ્લે ૨૦૧૦માં ભારતીય મહિલા ટીમ ટી-૨૦ વર્લ્ડ કપની સેમિ ફાઈનલમાં પ્રવેશી હતી. યોગાનુંયોગ તે વર્ષે વિમેન્સ ટી-૨૦ વર્લ્ડ કપ વિન્ડિઝમાં જ યોજાયો હતો. ભારતને આ વખતે પહેલી વખત ફાઈનલમાં પ્રવેશવાની આશા છે. અત્યાર સુધી ભારત ટી-૨૦ વર્લ્ડ કપમાં ક્યારેય સેમિ ફાઈનલથી આગળ વધી શક્યું નથી. ભારત ૨૦૧૦ અગાઉ ૨૦૦૯માં પણ સેમિ ફાઈનલમાં હાર્યું હતુ. આ પછી ૨૦૧૨, ૨૦૧૪ અને ૨૦૧૬ના વર્લ્ડ કપમાં ભારત શરૃઆતના રાઉન્ડમાં હારીને બહાર ફેંકાયું હતુ.&nbsp;</p><div><br></div>","PublishDate":"Fri, 16 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/womens-world-t20-india-beat-ireland-by-52-runs-to-seal-semi-final-berth"},{"Title":"શ્રીલંકા સામે બીજી ટેસ્ટમાં ઈંગ્લેન્ડે ૨૭૮ રનની કુલ સરસાઈ મેળવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7645292d-4f1c-427e-a4fb-41e07f4089f1.jpeg\" data-filename=\"i.jpg\" style=\"width: 100%;\">પાલેકલ, તા.૧૬<br></p><p>કેપ્ટન રૃટની કારકિર્દીની ૧૫મી ટેસ્ટ સદી સાથેની ૧૨૪ રનની ઈનિંગને સહારે ઈંગ્લેન્ડે શ્રીલંકા સામેની બીજી ટેસ્ટ મેચમાં કુલ ૨૭૮ રનની સરસાઈ મેળવી લીધી હતી. ઈંગ્લેન્ડના ૨૯૦ સામે શ્રીલંકાએ ૪૬ રનની સરસાઈ મેળવતા પ્રથમ ઈનિંગમાં ૩૩૬ રન કર્યા હતા. જે પછી ઈંગ્લેન્ડે ત્રીજા દિવસની રમતના અંતે નવ વિકેટે ૩૨૪ રન કર્યા હતા.</p><p>ઈંગ્લેન્ડ તરફથી દનંજયાએ ૧૦૬ રન આપીને છ બેટ્સમેનોને પેવેલિયન ભેગા કર્યા હતા. આ સાથે બીજી ટેસ્ટમાં પરીણામ આવશે તે નક્કી બની ગયું છે. ત્રણ ટેસ્ટની શ્રેણીમાં ઈંગ્લેન્ડની ટીમ ૧-૦થી સરસાઈ ધરાવે છે.</p><p>પાલેકલમા ચાલી રહેલી શ્રેણીની બીજી ટેસ્ટના ત્રીજા દિવસે ઈંગ્લેન્ડની ઈનિંગને ઓપનર લેચ અને બર્ન્સની જોડીએ ૦/૦ના સ્કોરથી આગળ ધપાવી હતી. લેચ એક રને આઉટ થયો હતો. બર્ન્સે લડાયક દેખાવ કરતાં ૬૬ બોલમાં સાત ચોગ્ગા સાથે ૫૯ રન કર્યા હતા. જોકે ઈંગ્લેન્ડના ટોપ ઓર્ડરના બેટ્સમેનો લાંબી ઈનિંગ રમી શક્યા નહતા અને તેમનો સ્કોર ૧૦૯/૪ થઈ ગયો હતો.&nbsp;</p><p>કેપ્ટન રૃટે ૧૪૬ બોલમાં ૧૦ ચોગ્ગા અને બે છગ્ગા સાથે ૧૨૪ રન કર્યા હતા. રૃટ અને બટલરની જોડીએ ૭૪ રનની ભાગીદારી કરી હતી. બટલર ૩૪ અને મોઈન અલી ૧૦ રને આઉટ થયા હતા. રૃટ સાથે જોડાયેલા ફોક્સે ફરી પરિપક્વતાથી બેટીંગ કરતાં બાજી સંભાળી હતી. રૃટ અને ફોક્સની જોડીએ સાતમી વિકેટમાં ૮૨ રનની મહત્વની ભાગીદારી કરી હતી. આ પછી દનંજયાએ માત્ર ચાર રનના ગાળામાં ત્રણ વિકેટ ઝડપતાં ઈંગ્લેન્ડને બેકફૂટ પર ધકેલ્યું હતુ.&nbsp;</p><p>ફોક્સે ૧૦૨ બોલમાં ૩ ચોગ્ગા અને ૧ છગ્ગા સાથે નોટઆઉટ ૫૧ રન કર્યા હતા. જ્યારે એન્ડરસન બે બોલમાં એક ચોગ્ગા સાથે ચાર રને ક્રિઝ પર હતો.</p><div><br></div>","PublishDate":"Fri, 16 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/england-take-278-runs-lead-against-sri-lanka-in-second-test"},{"Title":"ન્યુઝીલેન્ડ માત્ર ૧૫૩ રનમા ખખડયું, પાકિસ્તાનના પ્રથમ ઈનિંગમાં ૫૯/૨","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a4cb9460-6334-41e3-af88-43a7e6bd55ec.jpeg\" data-filename=\"DsIdKYTXcAE9Agt.jpg\" style=\"width: 100%;\">અબુ ધાબી, તા.૧૬<br></p><p>પાકિસ્તાન સામે અબુ ધાબીમાં શરૃ થયેલી શ્રેણીની પ્રથમ ટેસ્ટના પ્રથમ દિવસે ન્યુઝીલેન્ડનો ધબડકો થયો હતો અને તેઓ માત્ર ૧૫૩ રનમાં જ ખખડી ગયા હતા. કેપ્ટન વિલિયમસને લડત આપવાનો પ્રયાસ કરતાં ૬૩ રન કર્યા હતા. જ્યારે પાકિસ્તાન તરફથી યાસિર શાહે ૫૪ રનમાં ત્રણ બેટ્સમેનોને પેવેલિયન ભેગા કર્યા હતા.&nbsp;</p><p>પ્રથમ દિવસની રમતના અંતે પાકિસ્તાને તેની પ્રથમ ઈનિંગમાં બે વિકેટે ૫૯ રન કર્યા હતા. અઝહર અલી ૧૦ રને અને હરિસ સોહૈલ ૨૨ રને નોટઆઉટ રહ્યા હતા. ઈમામ ૬ રને ગ્રાન્ધોમનો અને હાફિઝ ૨૦ રને બાઉલ્ટનો શિકાર બન્યો હતો.&nbsp;</p><p>ન્યુઝીલેન્ડના કેપ્ટન વિલિયમસને ટોસ જીતીને પ્રથમ બેટીંગ પસંદ કરી હતી. ન્યુઝીલેન્ડની શરૃઆત સારી રહી નહતી અને ટોચની ત્રણ વિકેટ માત્ર ૩૯ રનમાં જ પડી ગઈ હતી. વિલિયમસને લડત આપવાનો પ્રયાસ કરતાં ૧૧૨ બોલમાં પાંચ ચોગ્ગા સાથે ૬૩ રન કર્યા હતા. નિચોલ્સે ૨૮ રન નોંધાવ્યા હતા. બંનેએ ૭૨ રનની ભાગીદારી કરી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ન્યુઝીલેન્ડે ૪૨ રનમાં સાત વિકેટ ગુમાવી</span></p><p>પ્રવાસી ન્યુઝીલેન્ડે એક તબક્કે સન્માનજનક સ્કોર ખડો કરવાની આશા જન્માવી હતી. જોકે વિલિયમસન અને નિચોલ્સ વચ્ચેની ૭૨ રનની ભાગીદારી તુટી તેની સાથે ન્યુઝીલેન્ડનો ધબડકો થયો હતો. ૧૧૧/૩નો સ્કોર ધરાવતું ન્યુઝીલેન્ડ ૧૫૪ રનમાં ખખડી ગયું હતુ. યાસીરે ત્રણ વિકેટ ઝડપી હતી. જ્યારે અબ્બાસ, હસન અને સોહૈલે ૨-૨ વિકેટ ઝડપી હતી.&nbsp;</p><div><br></div>","PublishDate":"Fri, 16 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/new-zealand-all-out-for-153-against-pakistan-in-first-test"},{"Title":"આઇસનરને હરાવીને ઝ્વેરેવ સેમિ ફાઈનલમાં : હવે ફેડરર સામે મુકાબલો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fbe95f9b-e4f8-4804-bde3-53dd29325a51.jpeg\" data-filename=\"DsIgc_sWwAA4HAe.jpg\" style=\"width: 100%;\">લંડન, તા. ૧૬<br></p><p>સ્વિત્ઝર્લેન્ડના લેજન્ડરી ટેનિસ સ્ટાર ફેડરરે કારકિર્દીના ૧૦૦માં ટાઈટલ તરફ આગેકૂચ કરતાં તેની આખરી ગૂ્રપ મેચમાં સાઉથ આફ્રિકાના કેવિન એન્ડરસનને ૬-૪, ૬-૩થી હરાવ્યો હતો. આ સાથે ફેડરરે લંડનમાં ચાલી રહેલી એટીપી ફાઈનલ્સ ટુર્નામેન્ટની સેમિ ફાઈનલમાં સ્થાન નિશ્ચિત કરી લીધું હતુ. જર્મનીના યુવા ખેલાડી ઝ્વેરેવે પણ અનિશ્ચિતતાનો અંત આણતા અમેરિકાના જોન આઇસનેરને ૭-૬ (૭-૫), ૬-૩થી હરાવીને સેમિ ફાઈનલમાં પ્રવેશ મેળવ્યો હતો. હવે આવતીકાલે રમાનારી સેમિ ફાઈનલમાં ઝ્વેરેવનો મુકાબલો ફેડરર સામે થશે. જ્યારે અન્ય સેમિ ફાઈનલમાં સર્બિયાના ઈન ફોર્મ ટેનિસ સ્ટાર યોકોવિચનો મુકાબલો સાઉથ આફ્રિકાના એન્ડરસન સામે થશે.&nbsp;</p><p>લંડનમાં ચાલી રહેલી એટીપી ટૂરની સિઝનની આખરી અને એલિટ ટુર્નામેન્ટની ગૂ્રપ મેચમાં ફેડરરે સીધા સેટોમાં એન્ડરસનને હરાવ્યો હતો. આ સાથે ફેડરર ૧૫મી વખત એટીપી ફાઈનલ્સની સેમિ ફાઈનલમાં પ્રવેશ્યો હતો. ૩૭ વર્ષીય ફેડરર ગૂ્રપમાં ટોચના ક્રમે રહ્યો હતો.&nbsp;</p><div><br></div>","PublishDate":"Fri, 16 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/atp-finals-zverev-beats-isner-to-set-up-semi-final-clash-against-federer"},{"Title":"પંકજ અડવાણી ૨૦મું વર્લ્ડ ટાઈટલ જીત્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_73fe0e43-1d84-42c8-a0ff-9b3e27332602.jpeg\" data-filename=\"DsCsZ9ZV4AIXIrc.jpg\" style=\"width: 100%;\">યાન્ગોન, તા.૧૬<br></p><p>ભારતીય ક્યુઈસ્ટ પંકજ અડવાણીએ મ્યાનમારમાં યોજાયેલી આઇબીએસએફ વર્લ્ડ બિલિયર્ડઝ ચેમ્પિયનશીપ જીતી લીધી હતી. પંકજ અડવાણીએ વર્લ્ડ બિલિયર્ડઝની ૧૫૦ ફોર્મેટની ચેમ્પિયનશીપમાં સતત ત્રીજી વખત વર્લ્ડ ટાઈટલ જીતીને ઈતિહાસ રચી દીધો હતો. આ સાથે પકંજના કુલ વર્લ્ડ ટાઈટલ્સની સંખ્યા ૨૦ થઈ ગઈ છે.</p><p>ફાઈનલમાં પંકજે મ્યાનમારના નાય થ્વાય ઓ નામના ખેલાડીને હરાવ્યો હતો. નોંધપાત્ર છે કે, વર્લ્ડ બિલિયર્ડઝમાં પહેલી વખત મ્યાનમારનો ખેલાડી ફાઈનલ સુધી પહોંચ્યો હતો. મ્યાનમારના નાય થ્વાય ઓ એ સેમિ ફાઈનલમાં ૫-૨થી માઈક રસેલને હરાવ્યો હતો. જ્યારે પંકજ અડવાણીએ ડેવિડ ક્યુસીયર સામે વિજય મેળવ્યો હતો.&nbsp;</p><p>પંકજ અડવાણી આ ટાઈટલ જીત્યા બાદ વર્લ્ડ બિલિયર્ડઝના લાંબા ફોર્મેટ કે જે 'અપ' ફોર્મેટ તરીકે ઓળખાય છે, તેમાં ભાગ લઈ રહ્યો છે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 16 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/pankaj-advani-wins-his-third-straight-billiards-title-taking-his-tally-of-world-titles-to-20"},{"Title":"આ ભારતીય ખેલાડીએ તોડ્યો વિરાટ કોહલી અને રોહિત શર્માનો રેકોર્ડ, બની ગઈ નવી રન મશીન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7b3f0810-1e00-4ef0-9c4c-f5dfdace0284.jpeg\" data-filename=\"mitali.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 16. નવેમ્બર 2018 શુક્રવાર<br></p><p>Women's World T20માં ભારત સેમીફાઈનલમાં પોહચી ગયું છે. સતત ત્રણ મેચમાં જીત મેળવ્યા બાદ ભારતીય ટીમ વિશ્વ કપ જીતવાથી બે કદમ દૂર છે. ભારતીય ટીમ શાનદાર પરફોર્મ કરી રહી છે. મિતાલી રાજે એવો રેકોર્ડ બનાવ્યો છે કે જેની આગળ રોહિત શર્મા અને વિરાટ કોહલી પાછળ રહી ગયા છે. T-20માં સૌથી વધારે રન બનાવવાના મામલામાં મિતાલી રાજ નંબર 1 પર આવી ગઈ છે.&nbsp;</p><p>મિતાલી રાજે ટી 20માં 2283 રન બનાવ્યા છે. રોહિત શર્માએ 2207માં બનાવ્યા છે જે બીજા સ્થાને છે. અને વિરાટ કોહલીએ 2102 રનની સાથે ત્રીજા સ્થાને છે. રોહિત શર્માએ વિરાટ કોહલી અત્યારે કેરિયરના ટોપ પર છે. મિતાલીએ ટી-20માં સૌથી વધારે રન બનાવવાના મામલામાં બન્નેને પાછળ રાખી દીધા છે. અને મિતાલી ટી-20ની નવી રન મશીન બની ગઈ છે.&nbsp;&nbsp;</p>","PublishDate":"Fri, 16 Nov 2018 12:25:48 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/mithali-raj-t20i-run-scorers-of-india-breaks-virat-kohli-and-rohit-sharma-record"},{"Title":"ભારતીય મહિલા ક્રિકેટ ટીમ ટી-20 વર્લ્ડ કપની સેમિ ફાઈનલમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_641432f9-0472-4f9c-8912-008d11a51188.jpeg\" data-filename=\"DsDvp3GWoAA3KtI.jpg\" style=\"width: 100%;\">ગયાના, તા.15<br></p><p>મિતાલી રાજની સતત બીજી મેચમાં અડધી સદીની મદદથી ભારતની મહિલા ક્રિકેટ ટીમે આયર્લેન્ડને હરાવીને ટ્વેન્ટી-20 મહિલા વર્લ્ડ કપની સેમિ ફાઈનલમાં સ્થાન નિશ્ચિત કરી લીધું હતુ. ભારતે પ્રથમ બેટીંગ કરતાં છ વિકેટે 145 રન કર્યા હતા. જવાબમાં આયર્લેન્ડની ટીમ આઠ વિકેટે માત્ર 93 રન કરી શકી હતી. ભારત તરફથી રાધા યાદવે ત્રણ વિકેટ ઝડપી હતી.</p><p>આયર્લેન્ડની મહિલા ક્રિકેટ ટીમે ટોસ જીતીને પ્રથમ ભારતને બેટીંગમાં ઉતાર્યું હતુ. મિતાલી રાજ અને સ્મ્રિતિ મંધાના (33)ની જોડીએ 10 ઓવરમાં 67 રન ફટકાર્યા હતા. આ પછી જેમીમા રોડ્રીગ્યુઝે 18 રન કર્યા હતા. જોકે ત્યાર બાદની બેટ્સમેનો ખાસ પ્રભાવ પાડી શકી નહતી. ઓપનિંગમા આવેલી સિનિયર બેટ્સમેન મિતાલી રાજે સતત બીજી મેચમાં અડધી સદી ફટકારતાં 56 બોલમાં ચાર ચોગ્ગા અને એક છગ્ગા સાથે 51 રન ફટકાર્યા હતા. આયર્લેન્ડ તરફથી ગાર્થે બે વિકેટ ઝડપી હતી.&nbsp;</p><p>ભારતના આક્રમક બોલિંગ પર્ફોમન્સ સામે આયર્લેન્ડની ટીમ ટકી શકી નહતી. આઇસોબેલ જોયસે 38 બોલમાં 33 અને ઓપનર શિંલિંગટને 23 રન કર્યા હતા. જોકે બાકીની બેટ્સમેનો સસ્તામાં પેવેલિયન ભેગી થઈ ગઈ હતી. રાધા યાદવે ત્રણ વિકેટ ઝડપી હતી. જ્યારે દીપ્તિ શર્માએ 15 રનમાં બે બેટ્સમેનોને પેવેલિયન ભેગી કરી હતી. ભારત અગાઉ ન્યુઝીલેન્ડ અને પાકિસ્તાન સામે વિજય મેળવી ચૂક્યું છે. આ સાથે ભારતે ટી-20 વિમેન્સ વર્લ્ડ કપમા જીતની હેટ્રિક નોંધાવતા સેમિ ફાઈનલમાં સ્થાન નિશ્ચિત કરી લીધું હતુ. જ્યારે આયર્લેન્ડ સતત ત્રીજી હારની સાથે વર્લ્ડ કપમાંથી બહાર ફેંકાયું હતુ.&nbsp;</p><div><br></div>","PublishDate":"Thu, 15 Nov 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/indian-womens-team-enter-in-semi-final-of-t20-world-cup"},{"Title":"સિલીકે આઇસનેરને હરાવીને સેમિ ફાઈનલમાં પ્રવેશની આશા જીવંત રાખી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e51076f0-343d-46c2-866b-fe11c1607a8b.jpeg\" data-filename=\"Dr_sk5QX4AI13BB.jpg\" style=\"width: 100%;\">લંડન, તા. ૧૫<br></p><p>ક્રોએશિયાના મરિન સિલીકે ભારે સંઘર્ષ બાદ ૬-૭ (૨-૭), ૬-૩, ૬-૪થી અમેરિકાના જોન આઇસનેરને હરાવીને એટીપી ફાઈનલ્સ ટુર્નામેન્ટની સેમિ ફાઈનલમાં પ્રવેશવાની આશા જીવંત રાખી હતી. સિલીકને પ્રથમ મેચમાં ઝ્વેરેવે હરાવ્યો હતો. હવે ગૂ્રપ સ્ટેજમાં તેનો આખરી મુકાબલો ઈન ફોર્મ વર્લ્ડ નંબર વન યોકોવિચ સામે છે.</p><p>સિલીકે સેમિ ફાઈનલમાં પ્રવેશવા માટે તેની આખરી મેચમાં જીત મેળવવી જ પડશે. સિલીક માટે એટીપી ફાઈનલ્સમાં મેળવેલો વિજય એટલા માટે યાદગાર બન્યો હતો કારણ કે અગાઉ તે આ ટુર્નામેન્ટમાં ગણતરીની મેચોમાં જ સફળતા હાંસલ કરી શક્યો છે. સિલીકના વિજયની સાથે યોકોવિચે ફાઈનલમાં સ્થાન મેળવી લીધું છે. જ્યારે બીજા સ્થાન માટે સિલીકની સાથે ઝ્વેરેવ અને આઇસનેર વચ્ચે તીવ્ર સ્પર્ધા ચાલી રહી છે.&nbsp;</p><p>દરમિયાનમાં ઓસ્ટ્રિયાના ડોમિનીક થિએમે પણ અંતિમ ચારમાં સ્થાન મેળવવાની આશા જીવંત રાખતાં ૬-૧, ૬-૪થી જાપાનના નિશિકોરીને હરાવ્યો હતો. વર્લ્ડ રેન્કિંગમાં આઠમું સ્થાન ધરાવતા થિએમને અગાઉની તેની બંને મેચોમા ફેડરર અને એન્ડરસન સામે સીધા સેટોમાં હારનો સામનો કરવો પડયો હતો. જોકે હવે બધો મદાર એન્ડરસન અને ફેડરર વચ્ચેના મુકાબલા પર ટકેલી છે. જો એન્ડરસન સામેની મેચમાં ફેડરર એક સેટ પણ જીતશે તો તે સેમિ ફાઈનલમાં પોતાનું સ્થાન નિશ્ચિત કરી દેશે.</p><p>જોકે સાઉથ આફ્રિકન ટેનિસ સ્ટાર એન્ડરસન ફેડરરને સીધા સેટોમાં હરાવશે તો ફેડરર ટુર્નામેન્ટમાંથી બહાર ફેંકાઈ જશે. જ્યારે એન્ડરસનની સાથે થિએમ અંતિમ ચારમાં પ્રવેશ મેળવી લેશે.&nbsp;</p><p>એટીપી સિઝનની આખરી અને એલિટ ટુર્નામેન્ટમાં આવતીકાલે સાંજે ૭.૩૦ વાગ્યાથી આઇસનેર અને ઝ્વેરેવ વચ્ચે મુકાબલો ખેલાશે. જ્યારે આવતીકાલે મધરાત બાદ સિલીક અને યોકોવિચ આમને-સામને ટકરાશે.&nbsp;</p>","PublishDate":"Thu, 15 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/atp-finals-marin-cilic-fights-back-to-beat-john-isner-in-group-match"},{"Title":"કેપ્ટન કોહલીની ટીમ ઈન્ડિયાને ચેતવણી : ઓસ્ટ્રેલિયામાં લડાયક દેખાવ કરવો પડશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_db44dd44-7c16-40ef-8cd1-28712380e989.jpeg\" data-filename=\"DsDIkMiXcAMTIu0.jpg\" style=\"width: 100%;\">મુંબઈ, તા.૧૫<br></p><p>ઓસ્ટ્રેલિયાની ભૂમિ પર સૌપ્રથમ ટેસ્ટ શ્રેણી વિજય મેળવવાના ઈરાદા સાથે કોહલીની આગેવાની હેઠળની ભારતીય ટીમ સૌથી પડકારજનક પ્રવાસ માટે રવાના થઈ હતી. ભારતને જેમ હોમગ્રાઉન્ડ પર હરાવવું અત્યંત કપરૃ મનાય છે, તેવી જ રીતે ઓસ્ટ્રેલિયાને તેના હોમગ્રાઉન્ડ પર હરાવવું મુશ્કેલ છે. જોકે ઓસ્ટ્રેલિયન ટીમ આ વખતે તેના બે ટોચના બેટ્સમેનો સ્મિથ અને વોર્નર વિના જ રમવા ઉતરવાના હોવાથી ભારત પાસે ઈતિહાસ રચવાની ગોલ્ડન તક છે. ઓસ્ટ્રેલિયન પ્રવાસે રવાના થતાં અગાઉ ભારતીય કેપ્ટન કોહલીએ સાથી ખેલાડીઓને લડાયક દેખાવ કરવા માટે ચેતવણી આપી દીધી છે. કોહલીએ કહ્યું હતુ કે, ઓસ્ટ્રેલિયાને જો તેની જ ધરતી પર હરાવવું હોય તો ભારતીય બેટ્સમેનો અને બોલરોએ તેમની વિશિષ્ટ પ્રતિભાને દર્શાવવી પડશે.&nbsp;</p><p>ભારતીય ટીમ ઓસ્ટ્રેલિયામાં ૨૧મી નવેમ્બરથી ત્રણ ટ્વેન્ટી-૨૦ની શ્રેણીનો પ્રારંભ કરશે. જે પછી બંને દેશો વચ્ચે ત્રણ વન ડે રમાશે. ત્યાર બાદ બંને ટીમો વચ્ચે ટેસ્ટ શ્રેણીનું આયોજન થશે. ઓસ્ટ્રેલિયા પ્રવાસ માટે રવાના થતાં અગાઉ ભારતીય કેપ્ટન કોહલી અને કોચ રવિ શાસ્ત્રીએ મીડિયાની સાથે વાતચીત કરી હતી અને શાબ્દિક રીતે જીતનો આત્મવિશ્વાસ વ્યક્ત કર્યો હતો.&nbsp;</p><p>કોહલીએ ખાસ કરીને લોઅર ઓર્ડરના બેટ્સમેનોને ભારપૂર્વક અપીલ કરી હતી કે, તેઓ નિર્ભય બનીને તનાવમાં આવ્યા વિના પોતાની પ્રતિભાનો પરિચય આપે. આંતરરાષ્ટ્રીય ક્રિકેટમાં છેલ્લા કેટલાક સમયથી લોઅર ઓર્ડરના બેટિંગ પર્ફોમન્સથી ટેસ્ટનું પાસુ પલ્ટાતું જોવા મળે છે. ભારતના લોઅર ઓર્ડરના બેટ્સમેનોએ પણ તેમાંથી પદાર્થ પાઠ શીખવો જોઈએ તેવી લાગણી કોહલીએ વ્યક્ત કરી હતી. જોકે ચિંતાનું કારણ એ છે કે ઓસ્ટ્રેલિયા પ્રવાસ માટેની ભારતીય ટીમમાં લાંબી ઈનિંગ રમી શકે તેવા જૂજ ઓલરાઉન્ડર્સ - બોલર્સ છે.&nbsp;</p><p><span style=\"color: rgb(99, 0, 0);\">ટોચના ખેલાડીઓએ જવાબદારી સાથે પર્ફોમન્સ આપવું પડશે</span></p><p>ભારતીય કેપ્ટન કોહલીએ સ્પષ્ટપણે કહ્યું હતુ કે, ટીમ ઈન્ડિયાના સિનિયરોએ પોતાની જવાબદારી સમજીને વધુ બહેતર પર્ફોમન્સ આપવું પડશે. તેમણે જાતે જ પરિસ્થિતિને અનુકૂળ થઈને રમવું પડશે અને અન્ય કોઈ તેમને પરિસ્થિતિનો સામન કરવાની સલાહ આપે તે પહેલા તેમણે જાતે જ તેનું સમાધાન શોધવું પડશે. અમે આ દિશામાં વિચારી રહ્યા છીએ અને અમારે આ જ સમસ્યાનો ઉકેલ લાવવાનો છે. હવે જ્યારે નવા પ્રવાસની તૈયારી છે, ત્યારે અમારે આ દિશામાં આગળ વધવાનું છે. ખાસ કરીને ટેસ્ટ ક્રિકેટમાં આ વ્યુહરચનાને અમલમાં મૂકવાની છે.&nbsp;</p><p>કોહલીએ ઊમેર્યું કે, ઈંગ્લેન્ડના પ્રવાસ બાદ અમે બેસીની ઘણી બધી ચર્ચા કરી હતી કે, ખરેખર અમારી ભૂલ ક્યાં થઈ ? નિખાલસ બનીને કહું તો અમને લાગ્યું કે, અમે કંઈ ખોટું તો કર્યું જ નહતુ. અમે સારુ ક્રિકેટ રમવાનો પ્રયાસ કર્યો. આમ છતાં તે દરમિયાન અમે જે ભૂલો કરી તે ઘણી મોટી સાબિત થઈ. જો અમે ચોક્કસ પળોમાં ટકી ગયા હોત અને સારો દેખાવ કર્યો હોત તો તે મેચો અમે જીતી શક્યા હોત.</p><p><span style=\"color: rgb(99, 0, 0);\">અમારૃ હાલનું બોલિંગ આક્રમણ જબરજસ્ત છે</span></p><p>ઓસ્ટ્રેલિયા પ્રવાસ અગાઉ બોલિંગ આક્રમણ અંગે સંતોષ વ્યક્ત કરતાં કોહલીએ કહ્યું કે, અમે બધા એ હકીકતને કારણે રાહત અનુભવી રહ્યા છીએ કે હાલમાં અમારૃ બોલિંગ આક્રમણ જબરજસ્ત છે. જોકે મને લાગે છે કે, બેટ્સમેનોએ આગળ આવીને જવાબદારી ઉઠાવવી પડશે. ઈંગ્લેન્ડ પ્રવાસ અગાઉ પણ અમારે આ અંગે ચર્ચા થઈ હતી. અમારી ટીમનો દરેક સભ્ય તેની અગાઉની ભૂલો સુધારીને શ્રેષ્ઠ દેખાવ કરવા માટે તૈયાર છે. અમારૃ ફોકસ એ બાબત પર વિશેષ છે કે, કેવી રીતે બેટ્સમેનો ભેગા મળીને ટીમની સફળતામાં યોગદાન આપે છે. બોલરો તો જોરદાર ફોર્મમાં છે અને તેઓ જાણે છે કે, ટીમ મેનેજમેન્ટની અપેક્ષા તેમની તરફ કેવી છે. લાંબા સમય બાદ અમને લાગી રહ્યું છે કે, અમે દરેક (ટેસ્ટ) મેચમાં ૨૦ વિકેટો ઝડપી શકીએ છીએ. અમારો આ અહેસાસ જબરજસ્ત છે. અમે ઈચ્છીએ છીએ કે બોલિંગ અને બેટીંગનું કોમ્બિનેશન શાનદાર દેખાવ કરે, જેના થકી અમે સિરિઝ જીતી શકીએ. માત્ર એક ટેસ્ટ જીતીને અમે ખુશ રહેવા માગતા નથી.</p><p><span style=\"color: rgb(99, 0, 0);\">કોચ શાસ્ત્રી મારા 'યસ મેન' નથી</span></p><p>ભારતીય ટીમના કોચ શાસ્ત્રી કેપ્ટન કોહલીની દરેક વાતમાં હકારમાં જ સુર પુરાવતા હોય છે, તેવી સામાન્ય માન્યતા ક્રિકેટ જગતમાં છે.જોકે કોહલીએ કહ્યું હતુ કે, હકીકત એ છે કે, કોચ શાસ્ત્રી મારા 'યસ મેન' નથી. ભારતીય ક્રિકેટ જગતમાં તેમના સિવાય અન્ય કોઈ વ્યક્તિ એવો નથી કે, જેને સૌથી વધુ વખત મને 'ના' પાડી હોય. તે એવા વ્યક્તિ છે કે તેમની પાસેથી મને ખરૃ મંતવ્ય મળે છે. મેં તેમને સાંભળવા માટે મારી જાતમાં ઘણા ફેરફાર કર્યા છે. નોંધપાત્ર છે કે, આ જ કોહલીને લેજન્ડરી સ્પિનર કુમ્બલે જ્યારે કોચ હતા, ત્યારે તે હેડમાસ્ટર જેવા લાગતા હતા. કોહલીએ જ તેના મનગમતા કોચ શાસ્ત્રીને ફરી રાષ્ટ્રીય ટીમના કોચ તરીકે પાછા બોલાવવામાં મહત્વની ભૂમિકા ભજવી હતી અને હવે તેણે જાહેરમાં તેમના ભારોભાર વખાણ કર્યા હતા.</p><p><span style=\"color: rgb(99, 0, 0);\">અમે સામે ચાલીને સ્લેજિંગ નહિ કરીએ&nbsp;</span></p><p>ભારતીય કેપ્ટન કોહલી અને ઈશાંત શર્માએ ભાર પૂર્વક જણાવ્યું છે કે, ઓસ્ટ્રેલિયા પ્રવાસમાં અમે યજમાન ટીમ સામે સ્લેજિંગની શરૃઆત નહિ કરીએ. ઓસ્ટ્રેલિયાએ છેલ્લા કેટલાક સમયથી તેનો 'બિગ બ્રધર' વાળો એટીટયૂડ છોડી દીધો છે. જેના કારણે તેઓએ મેદાન પર સ્લેજિંગ કરવાની સાથે હરિફ ટીમના ખેલાડીઓને ઉતારી પાડવાનું તેમજ તેમની ટીકા કરવાનું બંધ કરી દીધું છે. કોહલીએ કહ્યું કે, ઓસ્ટ્રેલિયા સામે આ પ્રકારે ટકરાવ વિના રમવાની ઘણી મજા આવશે.&nbsp;</p><p>ભૂતકાળમાં કોહલી તેના મિજાજની આક્રમક અભિવ્યક્તિને કારણે ટીકાપાત્ર બન્યો હતો. જોકે કોહલીએ કહ્યું છે કે, હવે હું વધુ પરિપક્વ ક્રિકેટર બની ગયો છું. હું મારી કારકિર્દીની શરૃઆતના દિવસોમાં મારી જાતને જોશમાં લાવવા માટે હું જે કંઈ કરતો તે મારી બાલિશ હરકત હતી. હું હવે તેના વિના પણ સારો દેખાવ કરી શકું તેમ છું.&nbsp;</p><div><br></div>","PublishDate":"Thu, 15 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kohli-issues-warning-to-team-india-ahead-tour-of-australia"},{"Title":"સલમાન ખાન અને કેટરિના કૈફ આગામી ફિલ્મના શૂટિંગ દરમિયાન રૂમમાં ઘણી વાર સાથે હોય  છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2c4e59b5-4280-418c-ac0e-bb5ace491798.jpeg\" data-filename=\"e1.jpg\" style=\"width: 100%;\">(પ્રતિનિધિ દ્વારા) <span style=\"white-space: pre;\">\t</span>મુંબઇ, તા.17 નવેમ્બર 2018, શનિવાર<br></p><p>સલમાન ખાન અને કેટરિના કૈફ એક&nbsp; સમયે એકબીજાની ઘણી નજીક હતા. પરંતુ પછીથી બન્નેના માર્ગ બદલાઇ ગયા હતા. કેટરિના રણબીર કપૂર સાથે છ વરસ સુધી લિવઇન રિલેશનશિપમા રહી હતી. પછીથી કેટરિના અને રણબીર છૂટા પડી ગયા. કેટરિના ડિપ્રેશનમાં સરી પડી અને ફરી તેણે સલમાનના ખભાનો સહારો લીધો, અને તેના કપરા દિવસોમાં સલમાને કેટને સંભાળી લીધી. હવે કેટરિના માટે સલમાન સર્વેસર્વા થઇ ગયો છે. સલમાન અને કેટરિના આગામી ફિલ્મનું શૂટિંગ સાથે કરી રહ્યા છે.&nbsp;</p><p>સૂત્રની વાત સાચી માનીએ તો, સલમાન અને કેટરિના ફરી એકબીજાની નજીક આવી ગયા છે. શૂટિંગ બાદ કેટરિના અને સલમાન વધુ સમય સાથે પસાર કરીરહ્યા છે. કહેવાય છે કે, કેટરિનાને સલમાનના રૂમમાં ઘણી વાર જોવા મળી છે. એટલું જ&nbsp; નહીં, કેટિના જ્યારે સલમાન સાથે રૂમમાં હોય ત્યારે કોઇને પણ અંદર જવાની છૂટ નથી. સલમાને કેટરિનાને કારણે જ યુલિયાને ફિલમ 'ભારતના સેટ પર આવવા પર પાબંધી લગાવી દીધી છે. સહુ કોઇ જાણે છે કે સલમાન અને યુલિયા પણ રિલેશનમાં હતા પરંતુ સલમાનને હજી પણ કેટરિના માટે સોફ્ટ કોર્નર હોવાથી તે તેને જ મહત્વ આપી રહ્યો છે.&nbsp;</p><p>સલમાન અને કેટરિના ગયા વરસે રીલિઝ થયેલી ફિલ્મ 'ટાઇગર ઝિન્દા હૈ' બાદ ફરી સાથે જોવા મળી રહ્યા છે. આ યુગલ બ્રેકઅપ બાદ પણ એકબીજાની બહુ નજીક છે. હાલ સલમાન અને કેટરિના આવનારી ફિલ્મનું શૂટિંગ સાથે કરી રહ્યા છે. ત્યારે સેટ પરથી તેમની નજદિકયાના સમાચાર આવી રહ્યા છે.&nbsp;</p>","PublishDate":"Sun, 18 Nov 2018 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/salman-khan-and-katrina-kaif-are-often-in-the-room-during-the-shooting-of-the-next-film"},{"Title":"માધુરી દીક્ષિત નેને રવિવારે યોજાનારાએક એવોર્ડ ફંકશનમાં સ્વ. શ્રીદેવીને શ્રદ્ધાંજલી આપશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bec7a0d1-22c3-402f-bb6c-7af6ef299c46.jpeg\" data-filename=\"e3.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) <span style=\"white-space: pre;\">\t</span>મુંબઇ, તા.17 નવેમ્બર 2018, શનિવાર<br></p><p>માધુરી દીક્ષિત નેને પોતાના અભિનય અને નૃત્યની ક્ષમતા માટે&nbsp; જાણીતી છે. તે એક એવોર્ડ ફંકશનમાં શ્રીદેવીને શ્રદ્ધાંજલિ અર્પણ કરશે.આ એવોર્ડ સમારંભ રવિવારે યોજાવાનો છે, અને તે સંયુક્ત રાષ્ટ્રના 'હી ર્ફોરશી કોઝ'ને પોતાનું સમર્થન આપશે. આ સમારોહમાં બોલીવૂડની દિગ્ગજ પુરુષો અને મહિલાઓ સાથે મળીને લૈંગિક અસમાનતાનો સામનો કરવાનો સંકલ્પ લેશે.&nbsp;</p><p>માધુરીએ જણાવ્યું હતું કે, '' જ્યારે મને આ પ્રસ્તુતિ માટે સંપર્ક કરવામાં આવ્યો હતો ત્યારે હું આનંદવિભોર અને ઉત્સાહિત થઇ ગઇ હતી. આ પુરસ્કાર 'હીફોરશી 'અભિયાનના સમર્થનમાં છે. મને લાગે છે આ સમય મહિલાઓ માટે ખાસ કરીને બોલીવૂડના કલાકારો માટે છે જેઓ એક બીજા સાથે સંપ વ્યક્ત કરે.''</p><p>એક રિપોર્ટના અનુાર માધુરી આ સમારોહમાં રેખા અને હેમા માલિનીના સુપરહિટ ગીતો પર નૃત્ય કરશે. પરંતુ તેની સર્વાધિક ઉલ્લેખનીય પ્રસ્તુતિ શ્રીદેવીને હાર્દિક શ્રદ્ધાંજલિ હશે.</p>","PublishDate":"Sun, 18 Nov 2018 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/madhuri-dixits-self-reliant-in-an-award-function-on-sunday-sridevi-will-pay-tribute"},{"Title":"'ભારત'ની શૂટિંગ દરમિયાન સલમાન ખાન થયો ઇજાગ્રસ્ત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4f85787d-dd74-4a01-a75b-ab39469d1f60.jpeg\" data-filename=\"e4.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) <span style=\"white-space: pre;\">\t</span>મુંબઇ,તા.17 નવેમ્બર 2018, શનિવાર<br></p><p>સલમાન ખાન અને કેટરિના કૈફ હાલ પોતાની આગામી ફિલ્મ 'ભારત'નું પંજાબમાં શૂટિંગ કરી રહ્યા છે. ફિલ્મના સેટ પરથી મળેલા સમાચાર અનુસાર સલમાન ખાન શૂટિંગ દરમિયાન ઘવાયો છે, અને ઇલાજ માટે મુંબઇ પાછો ફર્યો છે. લુધિયાનામાં આ ફિલ્મના શૂટિંગ માટે વાઘા બોર્ડરનો સેટ તૈયાર કરવામાં આવ્યો છે.&nbsp;</p><p>સૂત્રની વાત સાચી માનીએ તો સલમાન ખાન પંજાબમાં 'ભારત'ના શૂટિંગ દરમિયાન ઇજાગ્રસ્ત થયો છે.તેથી તે ઇલાજ કરાવવા માટે શૂટિંગ છોડીને મુંબઇ પાછો ફર્યો છે. જોકે તેની ઇજા બદલ કોઇ ે વધુ માહિતી મળી નથી. પરંતુ સૂટ પર હાજર રહેલા સૂત્રોના મુજબ, તે પંજાબમાં ફિલ્મ 'ભારત'ના શૂટિંગ દરમિયાન&nbsp; ઘાયલ થયો છે.&nbsp;</p><p>સલમાન મુંબઇ સારવાર માટે આવી ગયો છે અને પૂરો સાજો થયા બાદ જ તે શૂટિંગમાં જોડાવાનો છે. સલમાનની ઇજા બાબતે કોઇ&nbsp; પુષ્ટિ&nbsp; થઇ નથી. કહેવાય છે કે હાલ આ ફિલ્મનું ફાઇનલ શેડયુલ થઇ રહ્યું હતું. જેમાં દેશના વિભાજનનો હિસ્સો શૂટ કરવામાં આવી રહ્યો હતો.&nbsp;</p>","PublishDate":"Sun, 18 Nov 2018 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/salman-khan-gets-injured-after-shooting-for-india"},{"Title":"દીપિકા પદુકોણ અને રણવીર સિંહે પોતાના સ્ટાફ અને મહેમાનોને અમૂલ્ય રિટર્ન ગિફ્ટ આપી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_62c66413-57e4-4059-a500-98190a9394e4.jpeg\" data-filename=\"e2.jpg\" style=\"width: 100%;\">(પ્રતિનિધિ દ્વારા) <span style=\"white-space: pre;\">\t</span>મુંબઇ, તા.17 નવેમ્બર 2018, શનિવાર<br></p><p>દીપિકા પદુકોણ અને રણવીર સિંહના લગ્ન થઇ ગયા પરંતુ હજી તેમના લગ્નની વાતો જાણવા લોકો ઉત્સુક છે. આ યુગલે તેમના લગ્નના મહેમાનોની સાથે પોતાના સ્ટાફ અને ટીમને પણ લગ્નમાં ખૂબ આનંદ કરાવ્યો છે અને તેમને ભાવનાશીલ રિટર્ન ગિફ્ટ પણ આપી છે.&nbsp;</p><p>કહેવાય છે કે, દીપિકા અને રણવીર તેમના લગ્નમાં તેમના પરિવારની સાથેસાથે તેમના સુરક્ષા કર્મચારી તેમજ ટીમને પણ સાથે લઇ ગયા હતા. હવે ઇટાલીમાં તો ત્યાંની સિક્યોરિટી હોવાથી તેમના સરુક્ષા કર્માચારી તેમજ તેમની ટીમને લગ્નનો ભરપૂર આનંદ ઊઠાવાની તક આપી હતી. તેમજ તેમનું માન જાળવીને તેમની સાથે આ યુગલે તસવીર પડાવી તેને ફ્રેમમાં મઢાવીને ભેટ આપી હતી. પોતાના માલિક-માલિકણ તરફથી મળેલી આ ભાવનાશીલ ભેટથી દરેક ગદગદ થઇ ગયા હતા.&nbsp;</p><p>તેમનો સંપૂર્ણ સ્ટાફ તેમના લગ્નમાં પારંપારિક પોશાકમાં જોવા મળ્યો હતો. આ લોકોએ પણ યુગલના પરિધાન સાથેના મેળ ખાતા રંગના પોશાક જ પહેર્યા હતા. તેમને સ્પેશિયલ લાગણી અનુભવવા માટે આ યુગલે એક પણ તક જવા દીધી નહોતી.&nbsp;</p>","PublishDate":"Sun, 18 Nov 2018 01:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/deepika-padukone-and-ranveer-singh-gave-a-priceless-return-gift-to-their-staff-and-guests"},{"Title":"Video: જુઓ 2.0માં અક્ષય કુમારનો વિલન તરીકેનો ડરામણો મેકઅપ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fe104272-16e2-4689-a0bb-28ea822684e4.jpeg\" data-filename=\"akshay.jpg\" style=\"width: 100%;\">મુંબઇ, તા. 17 નવેમ્બર 2018, શનિવાર</p><p>બોલિવુડના એકશન સ્ટાર આગામી ફિલ્મમાં સાઉથના સુપરસ્ટાર રજનીકાન્ત સામે 2.0માં વિલન તરીકે આવી રહ્યાં છે. ફિલ્મનું ટ્રેલર રજૂ થઇ ચૂક્યું છે અને તેમાં અક્ષયકુમારનો લુક ખૂબ જ ડરામણો લાગી રહ્યો છે. હાલમાં જ અક્ષયકુમારે પોતે આ લુક અપનાવવા માટે કેટલી આકરી મહેનત કરવી પડી છે એનો વીડિયો સોશિયલ મીડિયામાં શેર કર્યો છે.&nbsp;</p><p><br></p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/Bgmw5F5emMs?&amp;loop=0\" width=\"500\" height=\"300\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div>","PublishDate":"Sat, 17 Nov 2018 10:12:18 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-making-of-akshay-kumars-look-20-rajinikanth-s-shankar"},{"Title":"કરોડોની વીંટી, લાખોનું મંગળસૂત્ર, જાણો દીપિકાએ જ્વેલરી પર કેટલો કર્યો ખર્ચ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7a3b428b-9e65-4c72-9ac4-bd538df9d0de.jpeg\" data-filename=\"deepveer.JPG\" style=\"width: 960px;\"><br></p><p>મુંબઈ, 16 નવેમ્બર 2018, શુક્રવાર</p><p>6 વર્ષના સંબંધો બાદ બોલિવૂડની અભિનેત્રી દીપિકા પાદુકોણ અને રણવીર સિંહ ઈટલીમાં લગ્નના બંધને બંધાયા છે. દીપિકા પાદુકોણના આ લગ્નમાં માત્ર પરીવારના જ સભ્યો જોડાયા હતા પરંતુ આ લગ્નની ચર્ચા છેલ્લા ઘણા સમયથી દેશભરમાં છે.તેમાં પણ સૌથી વધારે ચર્ચા દીપિકા પાદુકોણની સગાઈની વીંટી અને તેના મંગળસૂત્રની થઈ રહી છે. અભિનેત્રીએ પોતાની જ્વેલરી પર કરોડોનો ખર્ચ કર્યો છે.&nbsp;</p><p>દીપિકા પાદુકોણની જે તસવીરો સોશિયલ મીડિયા પર વાઈરલ થઈ છે તેને જોતાં ખ્યાલ આવે જ છે કે દીપિકાએ પોતાની ચૂંદડીથી માંડી દાગીનાની પસંદગી ખાસ રીતે કરી છે. તો ચાલો જાણી લો કે તેણે આ દાગીના ખરીદવા પાછળ કેટલો ખર્ચ કર્યો છે.&nbsp;</p><p>દીપિકાની સગાઈની વીંટી ખાસ છે તેનો આકાર ચોરસ છે અને તે એક સોલિટેર ડાયમંડ રીંગ છે. આ રીંગની કીમત 1.3થી 2.7 કરોડ રુપિયા સુધી હોય શકે છે. આ ઉપરાંત દીપિકાનું મંગળસૂત્ર 20 લાખનું હોવાનું જણાવાઈ રહ્યું છે. દીપિકાનું મંગળસૂત્ર પણ હીરાજડિત છે જેમાં પણ સોલિટેર હીરાનો ઉપયોગ કરવામાં આવ્યો છે.&nbsp;</p><p>આ સિવાય દીપિકાએ પોતાની નથ, માંગટીકા અને અન્ય દાગીના પર 1 કરોડ રૂપિયાનો ખર્ચ કર્યો છે. એટલું જ નહીં દીપિકાએ રણવીર સિંહ માટે સોનાની ચેન પણ ખરીદી છે જેનો સમાવેશ પણ આ લીસ્ટમાં થાય છે. દીપિકાએ તમામ જ્વેલરી મુંબઈથી ખરીદી છે.&nbsp;</p><div><br></div>","PublishDate":"Sat, 17 Nov 2018 09:55:26 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/deepika-padukone-engagement-ring-cost-is-2-crore"},{"Title":"૧૦૨ નોટ આઉટ હવે ચીનમાં રજૂ થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dc8754b2-755d-4357-9d75-2005337fd41e.jpeg\" data-filename=\"102.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા. 17 નવેંબર 2018, શનિવાર<br></p><p>મેગાસ્ટાર અમિતાભ બચ્ચન અને રિશિ કપૂરને ચમકાવતી ફિલ્મ ૧૦૨ નોટ આઉટ આ માસની આખરે ચીનમાં રિલિઝ થવાની છે એવી જાણકારી મળી હતી.</p><p>મૂળ સૌમ્ય જોશીના આ જ ટાઇટલ ધરાવતા ગુજરાતી નાટક પરથી બનેલી આ ફિલ્મને બોક્સ ઑફિસ પર ધમાકેદાર આવકાર મળ્યો નહોતો. જો કે ફિલ્મ સર્જન પાછળ થયેલા ખર્ચ કરતાં વધુ અને સારી આવક આ ફિલ્મ રળી હતી.</p><p>હવે આ ફિલ્મ નવેંબરની ૩૦મીએ એટલે કે આ માસની આખરે ચીનમાં મેન્ડેરીન સબટાઇટલ્સ સાથે રજૂ થવાની છે. બોલિવૂડના મિસ્ટર પરફેક્શનિસ્ટ આમિર ખાનની થ્રી ઇડિયટ્સ, પીકે અને દંગલ ફિલ્મે ચીનમાં ધૂમ બિઝનેસ કર્યા પછી ભારતીય ફિલ્મો માટે ચીનમાં એક નવું માર્કેટ સ્થપાઇ ગયું હતું. તાજેતરમાં સલમાન ખાનની પણ બેએક ફિલ્મો ત્યાં રજૂ થઇ હતી.</p><p>હવે ૧૦૨ નોટ આઉટ ચીનમાં રજૂ થવાની છે. જોઇએ, આમિર ખાન અને સલમાન ખાનની તુલનાએ ઉમેશ શુક્લ નિર્દેશિત આ ફિલ્મ તેમજ&nbsp; અમિતાભ બચ્ચન અને રિશિ કપૂરને કેવોક આવકાર સાંપડે છે.</p><p><br></p>","PublishDate":"Sat, 17 Nov 2018 07:12:49 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/02-not-out-will-be-released-at-china-on-30th-november"},{"Title":"અક્ષય કુમારના મેકપની વિડિયો ક્લીપ રિલિઝ કરાઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c63f7dba-c05d-4efa-9e81-d71a421de54a.jpeg\" data-filename=\"AKKI.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા. 17 નવેંબર 2018, શનિવાર<br></p><p>સાઉથના મેગાસ્ટાર રજનીકાંત સાથે પહેલીવાર બોલિવૂડના મોખરાના એક્શન હીેરો અક્ષય કુમારને ચમકાવતી એસ શંકરની ફિલ્મ ૨.૦માં અક્ષય કુમારે ભજવેલા સુપર વિલન ટાઇપના રોલમાં એનો મેકપ કેવી રીતે કરાતો હતો એની વિડિયો ક્લીપ તાજેતરમાં રિલિઝ કરાઇ હતી.ટ</p><p>આ પ્રોસ્થેટિક મેકપ માટે વિદેશી મેકપમેન તેડાવાયા હતા એ હકીકત તો હવે જાણીતી છે. અક્ષય કુમારને ક્રોમેન (કાગડા) જેવો રજૂ કરતા આ વ્યક્તિત્વને ઉપસાવવા એને ખાસ મેકપ કરાતો હતો. ખુદ અક્ષય કુમારે એક ઇન્ટરવ્યૂમાં જણાવ્યા મુજબ આ ફિલ્મના રોલ માટે એણે સતત ચારથી પાંચ કલાક ધીરજ ધરીને બેસી રહેવું પડતું અને હોલિવૂડના મેકપમેન એને મેકપ કરતા. સંબંધિત દ્રશ્ય પૂરું થઇ જાય ત્યારબાદ આ મેકપને કાઢવા માટે અક્ષયે બીજા દોઢથી બે કલાક ફાળવવા પડતા.</p><p>૨.૦ના સર્જકોએ અક્ષયને કરાઇ રહેલા પ્રોસ્થેટિક મેકપની બે મિનિટની એક વિડિયો ક્લીપ રિલિઝ કરી હતી. સોશ્યલ મિડિયા પર આ ક્લીપને જબરદસ્ત આવકાર સાંપડયો હતો.</p><p>૨.૦&nbsp; ફિલ્મ રજનીકાંતનેજ મુખ્ય રોલમાં ચમકાવતી એસ શંકરની ફિલ્મ એન્થીરન (રોબોટ)ની સિક્વલ છે. એન્થીરન ૨૦૧૦માં રજૂ થઇ હતી અને હિટ નીવડી હતી. એમાં રજનીકાંત સાથે ઐશ્વર્યા રાય બચ્ચન ચમકી હતી જ્યારે સિક્વલમાં એમી જેક્સન ચમકી રહી છે. ૨.૦નું મૂળ બજેટ ૪૦૦ કરોડનું હતું પરંતુ સ્પેશિયલ ઇફેક્ટ્સ (વીએફએક્સ)નો ખર્ચ વધી જતાં ફિલ્મ પાછળ ૬૦૦ કરોડથી વધુ ખર્ચ થયો હતો.</p><p><br></p><div><br></div>","PublishDate":"Sat, 17 Nov 2018 07:08:22 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/video-clip-of-akshays-make-up-in-20-released"},{"Title":"હું તો વરસોથી સંજય સરનો ફેન રહ્યો છું","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fd51151c-f8e2-4bdd-8940-ba795c1b2ad3.jpeg\" data-filename=\"ALI.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા. 17 નવેંબર 2018, શનિવાર<br></p><p>વિક્ટોરિયા એન્ડ અબ્દુલ જેવી હોલિવૂડની ફિલ્મ કર્યા બાદ ઇન્ટરનેશનલ ગણાતા થઇ ગયેલા અભિનેતા અલી ફઝલે કહ્યું હતું કે હું તો સંજયસરનો ફેન રહ્યો છું. બાળપણથી એમની ફિલ્મો જોઇને મોટો થયો છું.</p><p>યોગાનુયોગે અલી ફઝલ અને સંજય દત્ત પ્રસ્થાનમ ફિલ્મના સેટ પર પહેલીવાર મળ્યા ત્યારે અલી ફઝલ ઠીક ઠીક સમય સુધી મુગ્ધપણે સંજય દત્તને જોતો રહી ગયો હતો.</p><p>પ્રસ્થાનમ હિટ તેલુગુ ફિલ્મની હિન્દી રિમેક છે જેમાં સંજય દત્ત મુખ્ય ભૂમિકા ભજવી રહ્યો છે. ઓરિજિનલ ફિલ્મ બનાવનારા દેવા કટ્ટા પોતે આ હિન્દી રિમેક બનાવી રહ્યા છે.</p><p>અલીએ વધુમાં કહ્યંુ કે સંજય સર મારા પિતાનો રોલ કરી રહ્યા છે જ્યારે મનીષા કોઇરાલા મેડમ મારી માતાનો રોલ કરી રહ્યાં છે. સંજય સર એકદમ સરળદિલ છે. એ તમારી કક્ષાએ આવીને તમારી સાથે વાત કરતા હોય છે. બહુ નમ્ર વ્યક્તિ હોવાની છાપ મારા મન પર પડી હતી. પોતે સ્ટાર હોવાની હવા એમના દિમાગમાં જરાય ભરાઇ નથી.&nbsp;</p><p>આ ફિલ્મના સહનિર્માતા પણ સંજય દત્ત છે. એ એક અત્યંત પાવરફૂલ પોલિટિશ્યન લોકીનો રોલ કરે છે.</p><p><br></p><div><br>\n<br class=\"Apple-interchange-newline\"></div>","PublishDate":"Sat, 17 Nov 2018 07:03:51 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/ali-fazal-is-fan-of-sanjay-dutt-is-star-struck-on-the-set"},{"Title":"આરએક્સ ૧૦૦ની હિન્દી રિમેકના ડાયરેક્ટર જાહેર થયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bac893d2-03d6-4d8a-870b-4a5cd9d1ce06.jpeg\" data-filename=\"100.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા. 17 નવેંબર 2018, શનિવાર<br></p><p>ખમતીધર ફિલ્મ નિર્માતા સાજિદ નડિયાદવાલાએે મોખરાના ફિલ્મ સર્જક મિલન લુથરિયાને પોતાની આગામી ફિલ્મ માટે ડાયરેક્ટર તરીકે પસંદ કર્યા હોવાની ઔપચારિક જાહેરાત કરી હતી.</p><p>આ ફિલ્મથી સિનિયર ફિલ્મ અભિનેતા સુનીલ શેટ્ટીનો પુત્ર અહાન ડેબ્યુ કરી રહ્યો છે. આ ફિલ્મ તેલુગુ ભાષાની હિટ નીવડેલી ફિલ્મ આરએક્સ ૧૦૦ની હિન્દી રિમેક હશે એવી માહિતી પણ મિડિયાને આપવામાં આવી હતી.&nbsp;</p><p>આ સમાચારને સમર્થન આપતાં મિલને સોશ્યલ મિડિયા પર લખ્યું કે આરએક્સ ૧૦૦ જેવી કલ્ટ ફિલ્મની હિન્દી રિમેકનું સુકાન મને સોંપવામાં આવ્યું તેથી હું ઉત્તેજના અનુભવી રહ્યો છું. ડાયરેક્ટરને પરફેક્ટ સપોર્ટ કરે એવા નિર્માતા સાજિદ માટે આ ફિલ્મ બનાવવાની છે અને આગવો કરિશ્મા ધરાવતો અહાન આ ફિલ્મથી ડેબ્યુ કરી રહ્યો છે એટલે મારા કામ કરવાના ઉત્સાહમાં પણ જબરો વધારો થયો છે એમ કહું તો ચાલે.</p><p><br></p><div><br></div>","PublishDate":"Sat, 17 Nov 2018 06:57:04 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/milan-lutharia-to-direct-hindi-ramake-of-rx-100"},{"Title":"ફિલ્મ સર્જનમાં લેખકોનું પ્રદાન મહત્ત્વનું છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8dbd52fe-fa24-423f-8683-2d4f2ac801d6.jpeg\" data-filename=\"B B.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા. 17 નવેંબર 2018, શનિવાર<br></p><p>મેગાસ્ટાર અમિતાભ બચ્ચને કહ્યું હતું કે ફિલ્મ સર્જનમાં લેખકોનું પ્રદાન ખૂબ મહત્ત્વનું રહ્યું છે. એ હકીકતનો અસ્વીકાર કરી શકાય એમ નથી.</p><p>તાતા લિટરેચર લાઇવમાં મેગાસ્ટાર બોલી રહ્યા હતા. એમણે કહ્યું કે મારા કવિ પિતા ડૉક્ટર હરિવંશ રાય બચ્ચન જ્યારે કોઇ નવી કવિતા લખતા ત્યારે સૌથી પહેલાં અમને કુટુંબીજનો સમક્ષ પઠન કરીને સંભળાવતા.'ઘણીવાર પોતે જે રીતે પઠન કર્યું હોય એ રીતે અમને એજ લય-છંદમાં કાવ્યપઠન કરવાનું કહેતા. વ્યાવસાયિક અભિનેતા તરીકેની મારી કારકિર્દીમાં એ કાવ્યપઠને બહુ મહત્ત્વનો ફાળો આપ્યો છે. કયા શબ્દ પર કેટલો ભાર મૂકવો, કયા શબ્દનો કેવી રીતે ઉચ્ચાર કરવો, કયા શબ્દને કેટલું મહત્ત્વ આપવું એ કલા હું મારા પિતાના કાવ્યપઠન પરથી શીખ્યો છું.'&nbsp;</p><p>અન્ય એક ઇવેન્ટમાં અમિતાભે પોતાની અભિનેત્રી કમ પોલિટિશ્યન પત્ની જયા બચ્ચન સાથે એક પુસ્તકના લોકાર્પણમાં હાજરી આપી હતી અને ત્યાં પણ તેમણે પ્રાસંગિક પ્રવચન કર્યું હતું. અમિતાભે કહ્યું કે સમીક્ષકો પણ મહત્ત્વનાં છે. તમારી કૃતિની સમીક્ષા થાય એનો અર્થ એ કે તમારી કૃતિને કોઇએ માણી છે.&nbsp; એનો આસ્વાદ લીધો છે. એટલે હું સમીક્ષકોને પણ પૂરતા મહત્ત્વના ગણું છું.</p><p><br></p>","PublishDate":"Sat, 17 Nov 2018 06:50:23 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/writers-are-important-in-film-making-says-big-b"},{"Title":"મલૈકા અર્જુને પોતાના સંબંધને જાહેર થવા દીધોે","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_93fee0f3-58d7-4081-90f8-0ab6d581903c.jpeg\" data-filename=\"AFFAIR.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા. 17 નવેંબર 2018, શનિવાર<br></p><p>સુપર સ્ટાર સલમાન ખાનના અભિનેતા ફિલ્મ સર્જક ભાઇ અરબાઝ ખાનની ભૂતપૂર્વ પત્ની મલૈકા અરોરાએ યુવાન અભિનેતા અર્જુન કપૂર સાથેના પોતાના સંબંધોને જગજાહેર કરવાનું નક્કી કરી લીધું હોય એવું જણાય છે.</p><p>તાજેતરમાં સોશ્યલ મિડિયા પર કેટલીક તસવીરો જોવા મળી હતી જેમાં મલૈકાની કાયા ફરતે અર્જુન કપૂરે રક્ષણાત્મક રીતે પોતાનો હાથ વીંટાળેલો જોઇ શકાતો હતો. મલૈકાનો એક હાથ અર્જુનના ખોળામાં હતો. આ તસવીરમાં એવું પણ જોવા મળ્યું હતું કે મલૈકાની દેરાણી (સલમાન ખાનના સૌથી નાનાભાઇની પત્ની ) પણ આ તસવીરમાં છે. એટલે કે કોઇ ખાસ ઇવેન્ટ કે પિકનિક પ્રસંગે આ ફોટો લેવાયેલો હતો.</p><p>મલૈકા અરબાઝની પત્ની હતી ત્યારે પણ અર્જુન કપૂર સાથેના એના સંબંધોની વાતો અવારનવાર બોલિવૂુડની કૉકટેલ સર્કિટમાં થતી રહેતી હતી. જો કે આ બંનેને એવી વાતોની પરવા નહોતી એવું ત્યારે પણ જોઇ શકાતું હતું.</p><p>એક અહેવાલ મુજબ મલૈકા અને અરબાઝના સંબંધોમાં પ્રવર્તતા મતભેદને નિવારવા ખુદ સલમાન ખાને પણ પ્રયાસો કર્યા હતા. જો કે મલૈકા એમ દ્રઢપણે માનતી હતી કે અરબાઝ મલૈકાની લાઇફ સ્ટાઇલથી ઘર ચલાવવા જેટલું કમાતો નથી. બંનેના મતભેદો અનાયાસે મિડિયામાં ચમકતા રહ્યા હતા. જો કે હજુ હમણા સુધી મલૈકા અને અર્જુન પોતાના સંબંધ ોઅગે મિડિયા સાથે સંતાકૂકડી રમતાં રહ્યાં હતાં. પોતાના સંબંધોને છૂપાવવા બંને સભાન દેખાતાં હતાં. પરંતુ હવે એવું રહ્યું નથી.</p><p>હાલ અરબાઝ પણ એક વિદેશી યુવતી સાથે અફેરમાં હોવાનંુ કહેવાય છે.</p><p><br></p>","PublishDate":"Sat, 17 Nov 2018 06:46:43 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/arjun-and-malaika-s-affair-is-in-open-now"},{"Title":"જાણીતા એડ ગુરુ એલેક પદ્મસીનું 90 વર્ષની જૈફ વયે નિધન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f7996482-9cc0-45e3-8d21-f2c04296c9fd.jpeg\" data-filename=\"AlyquePadamsee.jpg\" style=\"width: 700px;\">મુંબઇ, તા. 17 નવેમ્બર 2018, શનિવાર</p><p>જાણીતા એડ ગુરુ એલેક પદ્મસીનું 90 વર્ષની જૈફ વયે મુંબઇ ખાતે નિધન થયું છે. તેમનો જન્મ 1928માં થયો હતો અને થોડા સમય પહેલાં જ ભારત સરકારે તેમને પદ્મશ્રી વડે સન્માનિત કર્યાં હતાં. પદ્મશ્રી ઉપરાંત તેમને સંગીત નાટક અકાદમી પુરસ્કાર વડે પણ નવાજવામાં આવી ચૂક્યાં છે.&nbsp;</p><p>જાહેરખબરની દુનિયાના બેતાજ બાદશાહ મનાતા એલેક પદ્મસીએ અનેક ઉત્કૃષ્ટ જાહેરખબરો બનાવી હતી. તેમની કેટલીયે જાહેરખબરો વિવાદાસ્પદ પણ રહી હતી. તેમના દ્વારા તૈયાર કરવામાં આવેલા કામસૂત્ર કોન્ડોમની એડ ઉપર ભારે હોબાળો પણ થયો હતો. આ એડની ફરિયાદ એએસઆઇ સુધી પહોંચી હતી. આ કોન્ડોમ એડની ટેગલાઇન હતી 'Pleasure of making love' જેના ઉપર એએસઆઇએ વાંધો ઉઠાવ્યો હતો. ત્યાર બાદ એલેક પદ્મસીએ એએસઆઇને તેનો વિકલ્પ આપવા કહ્યું હતું પરંતુ એએસઆઇને કોઇ વિકલ્પ ન મળતા ટેગલાઇન બદલવામાં ન આવી અને આજે પણ આ કોન્ડોમ આ જ ટેગલાઇન સાથે વેચાય છે. એલેક પદ્મસી જાહેરખબરો ઉપરાંત થિયેટરમાં પણ રૂચિ ધરાવતાં હતાં. 1982માં આવેલી ગાંધી ફિલ્મમાં તેઓ મોહમ્મદ અલી ઝીણાના રોલમાં દેખાયા હતાં.&nbsp;</p><p>એલેક પદ્મસીના નિધન ઉપર રાષ્ટ્રપતિ રામનાથ કોવિંદે શોક પ્રગટ કર્યો છે. રાષ્ટ્રપતિએ ટ્વીટ કરીને શ્રદ્ધાંજલિ આપતા તેમને મહાન પ્રતિભા ગણાવ્યાં છે.&nbsp;</p>","PublishDate":"Sat, 17 Nov 2018 06:44:56 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/ad-guru-alyque-padamsee-dies-at-90"},{"Title":"ચીટ ઇન્ડિયાનું ટીઝર રિલિઝ થવાની તૈયારી છે","Content":"<p><br></p><p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a460bd68-f9a0-459e-b637-0c24a338d45f.jpeg\" data-filename=\"CHEAT.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા. 17 નવેંબર 2018, શનિવાર<br></p><p>દેશમાં હાલ પ્રવર્તતા શૈક્ષણિક કૌભાંડોની વાત કરતી ફિલ્મ ચીટ ઇન્ડિયાનું ટીઝર રજૂ થવાની તૈયારીમાં હોવાની જાણકારી મળી હતી.</p><p>આ ફિલ્મમાં ઇમરાન હાશમી મુખ્ય ભૂમિકા કરી રહ્યો છે. આ સપ્તાહના આરંભે આ ફિલ્મનું પોસ્ટર રિલિઝ થયું હતું જેમાં એક પરીક્ષાખંડમાં સુપરવાઇઝર તરીકે ઇમરાન ફરી રહ્યો છે, વિદ્યાર્થીઓ પેપર લખી રહ્યા છે અને ચોમેર ચલણી નોટો ઊડી રહી છે એવું દર્શાવાયું હતું. ખાસ કરીને ઉત્તર ભારતમાં આ પ્રકારનાં દ્રશ્યો અવારનવાર જોવા મળ્યાં&nbsp; છે. અન્ય એક પોસ્ટરમાં ઇમરાનનો ચહેરો પરીક્ષા પ્રવેશ ટિકિટ અને ચલણી નોટો વડે સાંધેલો જોવા મળ્યો હતો. એના પરથી ફિલ્મમાં એના પાત્ર વિશે કલ્પના કરી શકાય છે.</p><p>એક ઇન્ટરવ્યૂમાં ઇમરાને કહ્યું હતું કે સાંપ્રત સમયમાં આ ફિલ્મ વાસ્તવિકતા રજૂ કરે છે અને વિદ્યાર્થીઓ તેમજ માબાપો માટે ખૂબ મહત્ત્વની વાત રજૂ કરતી આ પ્રકારની આ પહેલી ફિલ્મ છે.</p><p>આ ફિલ્મમાં શ્રેયા ધન્વંતરી નામની નવી અભિનેત્રી ચમકવા ઉપરાંત અત્યંત વ્યાપક ઓડિશન્સ પછી પસંદ કરાયેલા રંગભૂમિના ચાલીસેક કલાકારો પહેલીવાર ચમકી રહ્યા છે. એ બધા માટે આ ડેબ્યુ ફિલ્મ છે.&nbsp;</p><p>આ ફિલ્મ ઇમરાન ખાન પોતે, ટી સિરિઝ, તનુજ ગર્ગ અને એલિપ્સિસ એન્ટરટેઇનમેન્ટનું સહિયારું સર્જન છે અને ૨૦૧૯ના જાન્યુઆરીમાં રજૂ કરવાની સર્જકોની યોજના છે એવું જાહેર કરવામાં આવ્યું હતું.</p><p><br></p><div><br></div>","PublishDate":"Sat, 17 Nov 2018 06:42:23 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/teaser-of-cheat-india-may-release-soon"},{"Title":"મને નાનકડાં નગરોની કથા વધુ ગમે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_de73f58a-64d8-4402-8462-3cec167698cf.jpeg\" data-filename=\"APARA.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા. 17 નવેંબર 2018, શનિવાર<br></p><p>અભિનેતા અપરાશક્તિ ખુરાનાએ કહ્યું હતું કે મને નાનકડાં નગરોની કથા રજૂ કરતી ફિલ્મો વધુ અનુકૂળ આવે છે. મહાનગરોની કથાઓમાં ઘણીવાર વાસ્તવિકતા હોતી નથી.</p><p>બધાઇ હો ફિલ્મની જોરદાર સફળતાથી રાતોરાત એ લિસ્ટના કલાકારોમાં ગણાતા થઇ ગયેલા ગાયક અભિનેતા આયુષમાન ખુરાનાના ભાઇ એવા અપરાશક્તિની પહેલી જ ફિલ્મ સ્ત્રીએ બોક્સ ઑફિસ પર ૧૦૦ કરોડની કમાણી કરી હતી. જો કે આ હોરર ફિલ્મમાં અપરાશક્તિ નહીં પણ રાજકુમાર રાવ હીરો હતો અને શ્રદ્ધા કપૂર&nbsp; હીરોઇન હતી. આ એક ભૂતકથા હતી અને એ ટિકિટબારી પર હિટ સાબિત થઇ હતી.</p><p>આયુષમાન અને અપરાશક્તિ બંનેની ફિલ્મો હિટ નીવડતાં બંનેને સાથે ચમકાવવાની ડઝનબંધ ફિલ્મોની ઑફર્સ એમની સામે આવી હતી. એ&nbsp; વિશે માહિતી આપતાં અપરાશક્તિએ કહ્યું, હા આ વાત સાચી છે. અમને મોટાં બેનર્સ તરફથી કેટલીક સરસ ઑફર્સ આવી હતી. કેટલીક સ્ટોરીઝ અમે સાંભળી પણ ખરી. જો કે અમને બંનેને સાથે ચમકાવી શકે એેવી કોઇ અસરકારક સ્ટોરી અમારા ધ્યાનમાં આવી નહોતી. વાસ્તવમાં અમને સામાન્ય રીતે નાનકડાં નગરોની કથા વધુ ગમતી રહી છે. મહાનગરોમાં એવી સંવેદનશીલ કથાઓ બહુ ઓછી જોવા-સાંભળવા મળતી હોય છે.</p><p>અપરાશક્તિને જો કે અગાઉ પણ આવી ધૂમ સફળતાનો સ્પર્શ થયો હતો. એ આમિર ખાનની વિક્રમસર્જક ફિલ્મ દંગલમાં ચમક્યો હતો. કથાના સૂત્રધાર તરીકે સેવા આપવા ઉપરાંત એણે ફિલ્મમાં એક મહત્ત્વનું પાત્ર ભજવ્યું હતું.</p><p><br></p>","PublishDate":"Sat, 17 Nov 2018 06:39:18 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/aparashakti-khurana-prefers-small-town-stories"},{"Title":"સલમાન ખાનની ભારત ફિલ્મ ફરી વિવાદમાં સંડોવાઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_17e4d0e2-ab3b-45c5-9778-89289b3e532f.jpeg\" data-filename=\"BHARAT.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા. 17 નવેંબર 2018, શનિવાર<br></p><p>&nbsp; સુપર સ્ટાર સલમાન ખાનની અલી અબ્બાસ નિર્દેશિત ફિલ્મ ભારત ફરી એકવાર વિવાદમાં સપડાઇ ગઇ હોવાની માહિતી મળી હતી.</p><p>અત્રે એ યાદ કરવા જેવું છે કે વાઘા સરહદે ઇન્ડો તિબેટિયન બોર્ડર ફોર્સે ભારત ફિલ્મનું શૂટિંગ સિક્યોરિટીના કારણસર કરવાની પરવાનગી આપી નહોતી એટલે અલી અબ્બાસે પંજાબના લુધિયાણા શહેરના એક ગામમાં વાઘા બોર્ડરનો સેટ ખડો કર્યો હતો. ગ્રામ પંચાયતની પરવાનગી લેવા ઉપરાંત સેટ ઊભો કરવાથી જે ખેડૂતોનાં ખેતરોને નુકસાન થયું હતું એ બધાને રોકડ વળતર ચૂકવીને રાજી કરાયા હતા.</p><p>અહીં શૂટિંગ થયું એ સામે કોઇને કશો વાંધો વિરોધ નહોતો પરંતુ બોર્ડરનો સેટ હોય એટલે બંને દેશોના રાષ્ટ્રધ્વજ પણ દેખાડવા પડે. અને ત્યાં વિરોધ તથા વિવાદ શરૃ થયો હતો.</p><p>પંજાબની કેટલીક એનજીઓ તથા કેટલીક સામાજિક સંસ્થાઓએ ભારતીય ધરતી પર પાકિસ્તની રાષ્ટ્રધ્વજ ફરાકાવાયો એ સામે વિરોધ વ્યક્ત કર્યો હતો અને સોશ્યલ મિડિયા પર પણ આ પગલાની આકરી ટીકા થઇ હતી.</p><p>આમ જુઓ તો સલમાન ખાનનો વાંક કાઢી શકાય&nbsp; એમ નથી કારણ કે બોર્ડરનો સીન આવે ત્યાં બંને દેશોની ઊડતી ઝલક તો આવી જાય. એમાં પાકિસ્તાની રાષ્ટ્રધ્વજ પણ દેખાય. એ ન હોય તો વાસ્તવિકતા ન કહેવાય. આમ અલી અબ્બાસ અને સલમાન ખાન સાવ ભળતા કારણોસર સોશ્યલ મિડિયા પર ટીકાનું કેન્દ્ર બન્યા હતા.</p><p><br></p><div><br></div>","PublishDate":"Sat, 17 Nov 2018 06:32:38 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/now-film-bharat-is-involved-in-pakistani-flag-controversy"},{"Title":"પ્રિયંકા ચોપરા અને નિક જોનાસના થનારા લગ્નના પેલેસનું એક રાતનું ભાડું ફક્ત રૂા. 43 લાખ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4e3b610f-082a-42aa-877e-aa360a941594.jpeg\" data-filename=\"f2.jpg\" style=\"width: 50%; float: left;\">(પ્રતિનિધિ દ્વારા) મુંબઇ, તા. 16 નવેમ્બર 2018, શુક્રવાર<br></p><p>હજી તો દીપિકા પદુકોણ અને રણવીર સિંહના લગ્નની ચર્ચા શમી નથી. ત્યાં તો પ્રિયંકા ચોપરા અને નિક જોનાસના લગ્નની તૈયારીઓ ભારતમાં શરૂ થઇ ગઇ છે. પ્રિયંકા હાલ ભાવિ પતિ નિક અને તેના માતા-પિતા સાથે જોદપુર ઉમેદભવન પહોંચી હતી. તે લોકોએ લગ્નની તૈયારીઓ પર વાતચીત કરી હતી.&nbsp;</p><p>દીપિકા અને રણવીરે ભારતની બહાર ઇટાલીમાં લગ્ન કર્યા. જ્યારે પ્રિયંકા નિક સાથે ભારતના જોધપુર શહેરના ઉમેદભવન પેલેસમાં લગ્ન કરવાની છે. આ પેલેસનું એક રાતનું ભાડુ તેઓ ૬૦ હજાર ડોલર એટલે કે રૂપિયા ૪૩ લાખ આપવાના છે. પ્રિયંકા અને નિકના લગ્નની વિધીઓ૩૦ નવેમ્બરથી&nbsp; ૨ ડિસેમ્બર સુધી ચાલવાની છે.&nbsp;</p><p>હાલ જ પ્રિયંકા અને નિકે ભારત તેમજ અમેરિકા બન્ને દેશમાં પોતાના લગ્નને કાયદેસર બનાવવા માટે કાનૂની કાર્યવાહી કરી રહ્યા છે. અમેરિકામાં તેમણે આ કાર્યવાહી શરૂ કરી દીધી છે,&nbsp; તેઓ ભારત આવશે ત્યારે આ જરૂરિયાત દસ્તાવેજો લઇને આવશે અને લગ્ન બાદ તેઓ અમેરિકામાં આ દસ્તાવેજો બતાવશે જેથી બન્ને દેશોમાં તેમના લગ્ન કાયદેસર ગણાશે.</p>","PublishDate":"Sat, 17 Nov 2018 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/priyanka-chopra-and-nick-jonas-weddings-one-night-fare-of-palace-only-rs-43-lakhs"},{"Title":"સલમાન ખાન સુનીલ શેટ્ટીની પુત્રી આથિયાને સફળ થવા માટે વધુ એક તક આપે તેવી ચર્ચા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3773b534-112d-4863-bcf5-8176e44eb51f.jpeg\" data-filename=\"f3.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 16 નવેમ્બર 2018, શુક્રવાર<br></p><p>સલમાન ખાન બોલીવૂડમાં નવોદિતોનો એક વાર હાથ પકડે છે તો જલદી છોડી નથી દેતો. તેણે ઘણા નવોદિતોને પોતાની ફિલ્મમાં લોન્ચ કર્યા છે તેમજ રોલ અપાવામાં પણ સહાય કરી છે. જો નવોદિત પ્રથમ ફિલ્મમાં સફળ ન થાય તો સલમાન આ કલાકારની કારકિર્દીને સંવારવા માટે વધુ એક તક આપવા ઉત્સાહિત હોય છે.&nbsp;</p><p>આવું જસુનીલ શેટ્ટીની પુત્રી આથિયા સાથે થાય તેવી પૂરેપૂરી શક્યતા છે. સલમાન આથિયાને પોતાની એક ફિલ્મમાં લેવા ઇચ્છે છે. સલમાન પોતે જે ફિલ્મમાં અભિનય કરતો હશે તેમાં જ તે આથિયાને મહત્વનો રોલ આપે તેવી ચર્ચા છે.સલમાન માને છે કે આથિયા એક પ્રતિભાશાળી અભિનેત્રી છે. તેથી તેને બીજી વખત તક મળવી જોઇએ.&nbsp; પછી તે તેની ફિલ્મ 'ભારત હોય ેકે 'દબંગ ૩'. સલમાન આથિયા સાથે કઇ ફિલ્મમાં કામ કરશે તેની માહિતી મળી નથી.&nbsp;</p><p>ઉલ્લેખનીય છે કે સલમાને આથિયાને 'હીરો ફિલ્મથી લોન્ચ કરીહતી. પરંતુ આ ફિલ્મ બોક્સઓફિસ પર નિષ્ફળ ગઇ હતી. આ ફિલ્મ પછી સૂરજ પાંચોલીની કારકિર્દી પર પણ ગ્રહણ લાગી ગયું છે.&nbsp;</p>","PublishDate":"Sat, 17 Nov 2018 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/salman-khan-daughter-of-sunil-shetty-aithia-to-succeed-offers-one-more-one"},{"Title":"દીપિકા પદુકોણ અને રણવીર સિંહના સ્વાગત માટે મુંબઇના ઘરમાં ઝાકઝમાટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_42460719-ea55-47fd-8257-8ac70e8cf87b.jpeg\" data-filename=\"f1.jpg\" style=\"width: 50%; float: left;\">(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 16 નવેમ્બર 2018, શુક્રવાર<br></p><p>દીપિકા પદુકોણ અને રણવીર સિંહના લગ્ન ધામધૂમથી ઇટાલીમાં થઇ ગયા છે. દીપિકા અને રણવીર રવિવારે મુંબઇ પહોંચે તેવી ચર્ચા છે.ગુરુવાર સાંજથી જ દીપિકા-રણવીરના મુંબઇના ઘરને લાઇટથી ઝગમગાવવામાં આવ્યું હતું. આ ઝાકઝમાટ હજી પણ યથાવત્&nbsp; રાખવામાં આવ્યો છે. તેમના ઘર ઉપરાંત આસપાસના વૃક્ષોને પણ વિવિધ રંગની લાઇટથી સજાવામાં આવ્યા છે.&nbsp;&nbsp;</p><p>એક રિપોર્ટને સાચો માનીએ તો દીપિકા અને રણવીર ૧૮ નવેમ્બરના મુંબઇ આવશે અને પછી બેંગલુરૂ માટે રવાના થશે. બેંગલુરૂ દીપિકાનું હોમ ટાઉન છે જ્યાં ૨૧ નવેમ્બરના લગ્નનું પહેલું રિસેપ્શન થશે જેમાં દીપિકા પોતાના શહેરના સ્વજનોને આમંત્રિત કરશે.</p><p>દીપિકા રણવીરનું બીજું ભવ્ય રિસેપ્શન મુંબઇમાં&nbsp; ૨૮ નવેમ્બરે કરવાના છે. આ રિસેપ્શન મુંબઇની ગ્રાન્ડ હયાત હોટલમાં યોજાવાનું છે. જેમાં ૩૦૦૦ સેલિબ્રિટિઓને આમંત્રિત કરવામાં આવ્યા છે.&nbsp;</p><p>દીપિકા અને રણવીરના મુંબઇના&nbsp; રિસેપ્શનની ગેસ્ટ યાદીમાં રણબીર કપૂર, અનુષ્કા શર્મા, કેટરિના કૈફ, સોનમ કપૂર અને પ્રિયંકા ચોપરાના નામ મોખરે છે.&nbsp;</p><p>દીપિકા અને રણવીરે પોતાના રિસેપ્શનમાં આવનારા&nbsp; મહેમાનોને તેમને ભેટ ન આપતાં એક સંસ્થાને આપવાની વિનંતી કરી છે. આ સંસ્થાની ફાઉન્ડર દીપિકા છે. આ સંસ્થા માનસિક રોગીઓને તાણમાંથી મુક્ત કરવાનું કાર્ય કરે છે. ઉલ્લેખનીય છે કે દીપિકા પણ ભૂતકાળમાં ડિપ્રેશનનો ભોગ બની હતી&nbsp; તેથી તેને આવા દરદીઓ માટે વધુ સહાનુભૂતિ છે.&nbsp;</p>","PublishDate":"Sat, 17 Nov 2018 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/deepika-padukone-and-ranveer-singhs-for-the-reception-mumbai-home-ready"},{"Title":"અમિતાભે નીના ગુપ્તાને બિરદાવતો પત્ર લખ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2092acc7-cd28-4977-9866-0c8089610918.jpeg\" data-filename=\"Untitled-1.jpg\" style=\"width: 100%;\">મુંબઇ તા.16 નવેંબર 2018, શુક્રવાર<br></p><p>મેગાસ્ટાર અમિતાભ બચ્ચને સિનિયર અભિનેત્રી નીના ગુપ્તાને એના બધાઇ હો ફિલ્મના રોલ માટે બિરદાવતો પત્ર સ્વહસ્તે લખીને મોકલ્યો હતો.</p><p>અમિતાભની આ વિશેષતા છે. પોતાને કોઇ ફિલ્મના કલાકારનો અભિનય ગમી જાય તો એ પોતાના હાથે એને અભિનંદન આપતો પત્ર પોતાના પ્રિન્ટેડ લેટર હેડ પર લખીને મોકલે છે. હાલ અમિતાભ અને આમિર ખાનની યશ રાજ નિર્મિત ફિલ્મ ઠગ્સ ઑફ હિન્દોસ્તાન સાથે નીના ગુપ્તાની ફિલ્મ બધાઇ હો ચાલી રહી છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_79691f82-8369-4b34-8316-e947a3a1d227.jpeg\" data-filename=\"Impressed, Amitabh Bachchan Writes Neena Gupta A Note After Watching Badhaai Ho.jpg\" style=\"width: 100%;\"><br></p><p> </p><p>સાવ નાનકડા બજેટે બનેલી અને બિનપરંપરાગત કથા વસ્તુ ધરાવતી ફિલ્મ બધાઇ હોએ યશ રાજની મેગાબજેટ મલ્ટિસ્ટાર ફિલ્મ ઠગ્સ ઑફ હિન્દોસ્તાનને બોક્સ ઑફિસ પર હંફાવી હતી. બધાઇ હોમાં બી ગ્રેડના ગણાતો ગાયક અભિનેતા આયુષમાન ખુરાના અને સાન્યા મલ્હોત્રા ચમકી રહ્યાં છે. આ ફિલ્મમાં નીના ગુપ્તાએ પ્રૌઢ વયે ફરી ગર્ભવતી બનતી મહિલાનો રોલ કર્યો છે.</p><p><span style=\"font-size: 18px;\">અમિતાભે બધાઇ હોના આખા યુનિટને બિરદાવતો પત્ર લખવા ઉપરાંત નીના ગુપ્તાને બિરદાવતો પત્ર પણ મોકલ્યો હતો.</span></p>","PublishDate":"Fri, 16 Nov 2018 07:34:03 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/amitabh-sent-a-congratulatory-letter-to-neena-gupta"},{"Title":"સોના તથા ચાંદીના ભાવમાં આગળ ધપતી તેજી  ક્રુડતેલ વાયદામાં મંદીના ઓળીયામાં વૃધ્ધિ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f2f0c8ec-61c6-4131-83e9-5971a7247b2b.jpeg\" data-filename=\"17-crude.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span> મુંબઈ, તા. 17 નવેમ્બર 2018, શનિવાર<br></p><p>મુંબઈ સોના- ચાંદી બજાર આજે શનિવારના કારણે સત્તાવાર બંધ રહી હતી. જોકે બંધ બજારે વિશ્વબજાર પાછળ ઝવેરીબજારમાં આજે કિંમતી ધાતુઓના ભાવમાં તેજી આગળ વધી હતી. વિશ્વબજારમાં સોનાના ભાવ ઔંશના ૧૨૧૬.૫૦ ડોલરથી ઉછળી ૧૨૨૫ થઈ સપ્તાહના અંતે ૧૨૨૩.૩૫થી ૧૨૨૩.૪૦ ડોલર રહ્યાના સમાચાર હતા. વિશ્વબજારમાં ડોલર ઈન્ડેક્સ નીચો આવતાં વૈશ્વિક સ્તરે સોનામાં ફંડવાળાની લેવાલી વધી હતી. વિશ્વબજાર પાછળ ઘરઆંગણે આજે ઝવેરીબજારમાં સોનાના ભાવ ઉછળ્યા હતા જ્યારે કરન્સી બજારમાં આજે બંધ બજારે રૂપિયા સામે ડોલરના ભાવ રૂ.૭૧.૯૨ વાળા ઘટી રૂ.૭૧.૮૩થી ૭૧.૮૪ બોલાઈ રહ્યા હતા.</p><p>દરમિયાન, મુંબઈ ઝવેરીબજારમાં આજે ૧૦ ગ્રામના ભાવ સોનાના જીએસટી વગર ૯૯.૫૦ના રૂ.૩૦૯૫૦ વાળા રૂ.૩૧૧૦૦ બોલાઈ રહ્યા હતા. જ્યારે ૯૯.૯૦ના ભાવ રૂ.૩૧૧૦૦ વાળા રૂ.૩૧૨૫૦ રહ્યા હતા. જીએસટી સાથેના ભાવ આ ભાવથી આશરે ત્રણ ટકા ઉંચા રહ્યા હતા. દરમિયાન, મુંબઈ બજારમાં આજે ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૬૭૬૦ વાળા ઉછળી રૂ.૩૭૧૦૦ બોલાઈ રહ્યા હતા જ્યારે જીએસટી સાથેના ભાવ વધી રૂ.૩૮૧૦૦ રહ્યા હતા. વિશ્વબજારમાં સોના પાછળ ચાંદીના ભાવ પણ ઔંશના ૧૪.૨૮ ડોલરવાળા ઉંચામાં ૧૪.૫૦ ડોલર થઈ છેલ્લે ૧૪.૪૨થી ૧૪.૪૪ ડોલર રહ્યાના વાવડ હતા.<br></p><p>દરમિયાન, વિશ્વબજારમાં અન્ય કિંમતી ધાતુઓના ભાવ પણ ઉંચકાયા હતા. પ્લેટીનમના ભાવ વધી સપ્તાહના અંતે ઔંશના ૮૪૬.૧૫થી ૮૪૬.૨૦ ડોલર રહ્યા હતા જ્યારે પેલેડીયમના ભાવ ઉછળી ૧૧૭૭ ડોલર વટાવી જતાં બંને ધાતુઓ વચ્ચેનો ભાવ તફાવત વધી રેકોર્ડ સપાટીએ પહોંચાડયાના નિર્દેશો હતા. વિશ્વબજારમાં ચીન અને અમેરિકા વચ્ચે શરૂ થયેલી વાતચીત પર બજારની નજર રહી હતી. આ વાતચીત આગળ વધી રહી છે ત્યારે મળતા સમાચાર મુજબ અમેરિકાના વાઈસ પ્રેસીડેન્ટે ચીનની વ્યાપક ટીકા કર્યાના નિર્દેશો આજે મળ્યા હતા. આના પગલે વિશ્વબજારમાં ચીન તથા અમેરિકા વચ્ચે સમજૂતી લધાશે હે નહિં એ પ્રશ્ને ફરી અજંપો શરૂ થયાના સમાચાર હતા.</p><p>દરમિયાન, વિશ્વબજારમાં ક્રુડતેલના ભાવમાં નીચા મથાળેથી ઉછાળા આવે છે પરંતુ જળવાતા નથી અન ેભાવ ફરી ઘટી સપ્તાહના અંતે બેરલ દીઠ બ્રેન્ટ ક્રુડના ૬૭ ડોલરની અંદર ઉતરી છેલ્લે ૬૬.૭૬ ડોલર રહ્યા હતા. ન્યુયોર્કના ભાવ ૫૭ ડોલરની અંદર ઉતરી ૫૬.૪૬ ડોલર રહ્યાના વાવાડ હતા. અમેરિકામાં ક્રુડતેલનું ઉત્પાદન વધી રેકોર્ડ સપાટીએ પહોંચ્યું છે. વિશ્વબજારમાં સપ્તાહના અંતે ન્યુયોર્ક કોપરના ભાવ આશરે દોઢથી બે ટકો ઉંચા બોલાઈ રહ્યા હતા એ જોતાં લંડન મેટલ એક્સચેન્જમાં સોમવારે ભાવ ઉંચા ખુલવાની ગણતરી જાણકારો બતાવી રહ્યા હતા. વિશ્વબજારમાં ક્રુડતેલ વાયદામાં મંદીના ઓળીયા વધ્યાના સમાચાર હતા.&nbsp;</p>","PublishDate":"Sat, 17 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-and-silver-prices-bounce"},{"Title":"ભારતીય શેરબજારોમાં વોલેટિલિટી છતાં SIP મારફતના રોકાણમાં નોંધપાત્ર વધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bcd0bbfd-a58c-451b-995d-fe5783238fb1.jpeg\" data-filename=\"17-sip.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 17 નવેમ્બર 2018, શનિવાર<br></p><p>ભારતીય શેરબજારોમાં વોલેટિલિટીની સિૃથતિ છતાં સિસ્ટમેટિક ઈન્વેસ્ટમેન્ટ પ્લાન્સ (એસઆઈપી)&nbsp; મારફતના ઈન્ફલોઝમાં વર્તમાન નાણાં વર્ષના પ્રાૃથમ સાત મહિનામાં વાૃધારો ાૃથયો છે.&nbsp;</p><p>એસોસિએશન ઓફ મ્યુચ્યુઅલ ફન્ડસ ઈન ઈન્ડિયા (એમ્ફી) દ્વારા પૂરા પડાયેલા આંકડા પ્રમાણે, વર્તમાન નાણાં વર્ષના એપ્રિલાૃથી ઓકટોબરના ગાળામાં ફન્ડ હાઉસોએ એસઆઈપી મારફત રૂપિયા ૫૨૪૭૨ કરોડ એકઠા કર્યા છે. ગયા વર્ષના આ ગાળામાં એકત્રિત કરાયેલી રકમ કરતા આ રકમ પચાસ ટકા વધુ છે. ગયા વર્ષના એપ્રિલાૃથી ઓકટોબરના ગાળામાં એસઆઈપી મારફત રૂપિયા ૩૪૮૮૭ કરોડ એકત્રિત કરાયા હતા.</p><p>વર્તમાન નાણાં&nbsp; વર્ષમાં મ્યુચ્યુઅલ ફન્ડ ઉદ્યોગમાં માસિક સરેરાશ ૧૦.૦૫ લાખ એસઆઈપી એકાઉન્ટસ ઉમેરાયા છે. પ્રતિ એકાઉન્ટ એસઆઈપીનું સરેરાશ કદ રૂપિયા ૩૨૦૦ રહ્યું છે.&nbsp;</p><p>ઘરેલું મ્યુચ્યુઅલ ફન્ડો પાસે હાલમાં કુલ ૨.૪૯ કરોડ એસઆઈપી ખાતા છે. જેની મારફત રોકાણકારો ફન્ડોની વિવિાૃધ સ્કીમ્સમાં રોકાણ કરે છે.&nbsp; ભારતીય ઈક્વિટી બજારમાંાૃથી વિદેશી રોકાણકારોની વેચવાલી, ક્રુડના ઊંચા ભાવ, રૂપિયામાં ઘસારો તાૃથા રાજ્ય વિાૃધાનસભાની ચૂંટણીઓને પગલે ભારતીય બજારો હાલમાં ઘણું વોલેટાઈલ છે. બજારમાં વોલેટિલિટી હોવા છતાં રોકાણકારો એસઆઈપીાૃથી દૂર ાૃથયા નહીં હોવાનું એમ્ફીના આંકડા જણાવી રહ્યા છે.&nbsp;</p>","PublishDate":"Sat, 17 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/despite-volatility-in-indian-stock-markets-substantial-increase-in-investment-through-sips"},{"Title":"પાકને નુકસાન થતાં કપાસ ઉત્પાદન 11 ટકા ઓછું ઉતરવાનો અંદાજ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5bc0d946-88cb-40b9-8005-7443d660ac18.jpeg\" data-filename=\"17-cotton.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,&nbsp; તા. 17 નવેમ્બર 2018, શનિવાર<br></p><p>મહારાષ્ટ્ર તથા ગુજરાત જેવા કપાસના મુખ્ય ઉત્પાદક રાજ્યોમાં પાકને થયેલા નુકસાનને કારણે&nbsp; વર્તમાન વર્ષમાં દેશનું કપાસ ઉત્પાદન ૧૧ ટકા&nbsp; ઓછું રહેવાની ધારણાં છે. દેશનું પચાસ ટકા કપાસ આ બે રાજ્યોમાંથી આવે છે.&nbsp;</p><p>ઓકટોબરથી શરૂ થયેલા વર્તમાન ક્રોપ યરમાં કપાસનું ઉત્પાદન ૩.૨૫થી ૩.૩૦ કરોડ ગાંસડી રહેવાની ધારણાં મુકાઈ રહી છે જે ગયા વર્ષમાં ૩.૬૫ કરોડ ગાંસડી રહ્યું હતું.<br></p><p>કોટન એસોસિએશન ઓફ ઈન્ડિયાએ તેના ઓકટોબરના અંદાજમાં ઉત્પાદન આંક ૩.૪૩ કરોડ ગાંસડી રહેવાની ધારણાં મૂકી હતી. નવેમ્બરનો વરસાદ જે ઈશાનનું ચોમાસું પણ કહેવાય છે તેને&nbsp; કારણે કપાસના વપરાશકારોની આશા જીવંત રહી છે એમ એક એનાલિસ્ટે જણાવ્યું હતું.</p><p>વર્તમાન વર્ષમાં નૈઋત્યના ચોમાસાની અછતે કપાસના પાક પર અસર કરી છે. કપાસ ચૂંટવાનું પ્રથમ ચક્ર પૂરું થયું છે ત્યારે પાકને નુકસાનીને કારણે બીજા અને ત્રીજા ચક્ર પર અસર થવાની સંભાવના છે.&nbsp;</p><p>આ વર્ષે મહારાષ્ટ્રના મરાઠવાડામાં વરસાદનું પ્રમાણ સરેરાશ કરતા ઘણું ઓછું રહ્યું છે. ગુજરાતમાં લાંબા ગાળાની સરેરાશ કરતા વરસાદ&nbsp; આ વર્ષે ચાલીસ ટકા ઓછો થયો છે. ગુજરાતનું કપાસનું ૬૦ ટકા ઉત્પાદન સૌરાષ્ટ્રમાં થતું હોય આ વિસ્તારમાં દુકાળની સ્થિતિએ કપાસના પાક પર ગંભીર અસર કરી છે, અને માટે જ કપાસનો ઉત્પાદન અંદાજ ઘટાડીને અમે ૩.૨૫ કરોડથી ૩.૩૦ કરોડ ગાંસડી મૂકયો છે એમ એનાલિસ્ટે વધુમાં જણાવ્યું હતું.&nbsp;</p><p>નવેમ્બરનો વરસાદ સારો પડશે તો, કોટનના ફૂલોમાં રિકવરી જોવા મળી શકશે અને ઉત્પાદનમાં ઘટાડો અટકી શકશે એમ તેમણે ઉમેર્યું હતું.&nbsp;</p>","PublishDate":"Sat, 17 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/cotton-production-is-expected-to-drop-by-11-due-to-crop-damage"},{"Title":"વર્તમાન વર્ષમાં જાહેર ક્ષેત્રના ઉપક્રમોના આઈપીઓમાં એલઆઈસીનું જંગી રોકાણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b36d27a8-c573-4969-8abf-35e39ff60dab.jpeg\" data-filename=\"17ipo.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 17 નવેમ્બર 2018, શનિવાર<br></p><p>કેન્દ્રના ડિસઈન્વેસ્ટમેન્ટ કાર્યક્રમમાં લાઈફ ઈન્સ્યૂરન્સ કોર્પોરેશન ઓફ ઈન્ડિયા (એલઆઈસી)&nbsp; મુખ્ય ટેકા તરીકે ચાલુ રહી છે. ૨૦૧૮માં જાહેર ક્ષેત્રના ઉપક્રમોના આવેલા જાહેર ભરણાંમાાૃથી ૬૬ ટકા ભરણાંઓમાં એલઆઈસીએ નોંધપાત્ર રોકાણ કર્યું છે.</p><p>માત્ર એલઆઈસી જ નહીં પરંતુ સરકાર હસ્તકની અન્ય સંથાઓ જેમ કે એસબીઆઈ, પીએનબી તાૃથા ન્યૂ ઈન્ડિયા એસ્યૂરન્સે પણ જાહેર ક્ષેત્રના ઉપક્રમોમાં નોંાૃધપાત્ર રોકાણ કર્યું હોવાનું જોવા મળે છે. ૬ જેટલા આઈપીઓમાંથી એલઆઈસીએ ચાર ભરણાંમાં ૩૨.૭૦ અબજ રૂપિયાનું રોકાણ કર્યું હોવાનું પ્રાપ્ત માહિતી પરાૃથી જણાય છે.&nbsp;<br></p><p>&nbsp;શેરબજારોમાં નિયમિત રોકાણ કરતા રહેવાના વ્યૂહના ભાગરૂપ પણ ઈન્વેસ્ટમેન્ટ થયાનું માનવામાં આવી રહ્યું છે. ૨૦૧૮માં જે સરકારી ઉપક્રમોના જાહેર ભરણાં આવ્યા તેમાં મિાૃધાણી, ગાર્ડન રિચ, ઈર્કોન, રાઈટસ, ભારત ડાયનામિકસનો મુખ્યત્વે સમાવેશ થાય છે.&nbsp; &nbsp;વર્તમાન વર્ષમાં જાહેર ક્ષેત્રના ઉપક્રમોના આવેલા મોટાભાગના આઈપીઓ ડિસ્કાઉન્ટમાં ચાલી રહ્યા છે. લિસ્ટિંગ બાદની કામગીરીનો આધાર સેકન્ડરી બજારના માનસ પર રહેતો હોય છે.&nbsp;</p><div><br></div>","PublishDate":"Sat, 17 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/lics-massive-investment-in-public-sector-undertakings-ipos-in-the-current-year"},{"Title":"વર્તમાન રવી મોસમમાં કઠોળનું વાવેતર ગયા વર્ષની સરખામણીએ ધીમી ગતિએ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e9377b74-776e-4d7f-aa57-8c93bd72be81.jpeg\" data-filename=\"17-pulses.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,&nbsp; તા. 17 નવેમ્બર 2018, શનિવાર<br></p><p>વર્તમાન રવી મોસમમાં કઠોળનું વાવેતર ગયા વર્ષની સરખામણીએ ધીમી ગતિએ ચાલી રહ્યું છે. ગયા વર્ષના ૧૬ ઓકટોબરની સરખામણીએ વર્તમાન વર્ષના આ ગાળામાં કઠોળનું વાવેતર ૧૮ ટકા ઘટીને ૬૯.૯૫ લાખ હેકટર રહ્યું છે. કર્ણાટક તથા મહારાષ્ટ્રમાં ઓછી વાવણીને કારણે આ સિૃથતિ જોવા મળી રહી છે.</p><p>મુખ્ય રવી પાક ઘઉંની વાવણી પણ સાાૃધારણ ઘટીને ૫૧.૬૩ લાખ હેકટર વિસ્તાર રહી છે. ગયા વર્ષના ૧૬ ઓકટોબર સુાૃધીમાં ૫૪.૨૮ લાખ હેકટર વિસ્તાર પર ઘઉંની વાવણી પૂરી ાૃથઈ હતી.&nbsp;<br></p><p>રવી પાકનું વાવેતર ઓકટોબરથી શરૂ થાય છે અને તેની લણણીની કામગીરી માર્ચશરૂ થાય છે. પ્રાપ્ત આંકડા પ્રમાણે, કર્ણાટકના ખેડૂતોએ અત્યારસુધી માત્ર ૭.૩૫ લાખ હેકટર વિસ્તાર પર કઠોળનું વાવેતર પૂરું કર્યું છે જે ગયા વર્ષના આ ગાળામાં ૧૨.૯૮ લાખ હેકટર વિસ્તાર પર પૂરું કરાયું હતું.&nbsp;</p><p>કર્ણાટકના ઉત્તર તાૃથા દક્ષિણના આંતરિયાળ વિસ્તારમાં દુકાળની ગંભીર સિૃથતિ જોવા મળી રહી છે. મહારાષ્ટ્રમાં પણ ૧૦.૬૧ લાખ હેકટર વિસ્તારની સામે ૫.૬૨ લાખ હેકટર વિસ્તાર પર વાવણીની કામગીરી પૂરી ાૃથઈ હોવાનું કૃષિ મંત્રાલયના આંકડા જણાવે છે.&nbsp; કઠોળ ઉપરાંત તેલીબિયાંનું વાવેતર પણ ગયા વર્ષની સરખામણીએ હજુ નીચું રહ્યું છે. ગયા વર્ષના ૪૯.૫૦ લાખ હેકટરની સામે ૪૬.૮૫ લાખ હેકટર વિસ્તાર પર તેલીબિયાંનું વાવેતર પૂરું થયું છે.&nbsp;</p>","PublishDate":"Sat, 17 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/pulses-in-the-current-rabi-season-are-in-slow-pace-compared-to-last-year"},{"Title":"નવા સપ્તાહમાં  સેન્સેક્સ 35111 થી 35777 અને નિફટી 10555 થી 10777 વચ્ચે અથડાતાં જોવાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_00288163-e147-4401-af5c-b22ebcbd2ce1.jpeg\" data-filename=\"17-bse-1.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ) <span style=\"white-space: pre;\">\t</span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; મુંબઈ, તા. 17 નવેમ્બર 2018, શનિવાર<br></p><p>ક્રુડ ઓઈલના ઊંચા ભાવ અને રૂપિયાના પતનું જોખમ હાલ તુરત હળવું થતાં આ પોઝિટીવ પરિબળે ભારતીય બજારોમાં ફરી ફોરેન ફંડોએ મૂડ બદલીને શેરોમાં નેટ ખરીદદાર બનીને બજારમાં હૂંફાળી ઈન્ડેક્સ બેઝડ તેજી લાવી છે. પરંતુ આ તેજી ઈન્ડેક્સ સેન્સેક્સ-નિફટી પૂરતી મર્યાદિત જોવાઈ રહી છે. સાઈડ માર્કેટ-સ્મોલ, મિડ કેપ શેરોમાં દરેક ઉછાળે શેરો વેચીને ફંડો હળવા થઈ રહ્યા હોઈ થઈ રહેલું ધોવાણ બજારનું બજારનું વાસ્તવિક ચિત્ર હજુ નબળું રહ્યું છે. ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ બ્રેન્ટ ક્રુડના ૮૬ ડોલરની ઊંચી સપાટીથી પાછા ફરીને ૬૫ ડોલર નજીક આવી જવા અને અમેરિકી ડોલર સામે ભારતીય રૂપિયો મજબૂત બનીને ૭૧ નજીક આવી જતાં પેટ્રોલ, ડિઝલના ભાવમાં સતત ઘટાડાએ ફુગાવા-મોંઘવારીનું મોટું જોખમ સરકાર માટે રાજયોની ચૂંટણી ટાંકણે હળવું થયું છે. અલબત હવે પાંચ&nbsp; રાજયોની ચૂંટણીઓ યોજાવાની શરૂઆતે બજારની હાલત પણ આગામી પખવાડિયું હાલક ડોલક ફંગોળાતી રહેવાની પૂરી શકયતા છે. જેથી શેરોમાં ઈન્ડેક્સ બેઝડ હજુ અફડાતફડી ચાલુ રહેવાની શકયતાએ આગામી સપ્તાહમાં સાવચેતી જરૂરી બની રહેશે.</p><p>RBIના બોર્ડની સોમવારે-૧૯,નવેમ્બરના નાણા પ્રધાન અરૂણ જેટલી સાથેની મીટિંગ બાદ પોઝિટીવ નિર્ણયો આશ્ચર્ય સર્જે તો નવાઈ ન પામશો</p><p>રિઝર્વ બેંક ઓફ ઈન્ડિયા અને કેન્દ્ર સરકાર-નાણા મંત્રાલય વચ્ચે તાજેતરમાં ચાલેલા ગજગ્રાહને પરિણામે ડહોળાયેલા વાતાવરણ બાદ આ મામલો હાલ તુરત શાંત પડયો છે. જેમાં હવે રિઝર્વ બેંક ઓફ ઈન્ડિયાના બોર્ડની આગામી સપ્તાહમાં ૧૯,નવેમ્બર ૨૦૧૮ના નાણા મંત્રાલય-નાણા પ્રધાન અરૂણ જેટલી સાથે થનારી મુલાકાત મહત્વની પૂરવાર થવાની શકયતા છે. ફુગાવાનું જોખમ હળવું થયું છે, ત્યારે ઉદ્યોગોની નાણા પ્રવાહિતાની સમસ્યા હળવી કરવા સાથે ઔદ્યોગિક વિકાસ-આર્થિક વિકાસને વેગ આપવાને પ્રાથમિકતા આપીને વેપાર-ઉદ્યોગોને ફરી ધમધમતા કરવા રિઝર્વ બેંક ઓફ ઈન્ડિયા આગામી દિવસોમાં મોકળાશ લઈને કેટલાક પોઝિટીવ નિર્ણયો જાહેર કરે તો આશ્ચર્ય નહીં પામશો. ફાઈનાન્શિયલ ક્ષેત્રે પણ પાછલા દિવસોમાં આઈએલએન્ડએફએસની દુર્ઘટના બાદ સર્જાયેલી નાણા ભીંસને લઈને રિઝર્વ બેંક ઓફ ઈન્ડિયા દ્વારા લેવાયેલા રાહતના પગલાં બાદ આગામી દિવસોમાં વધુ સકારાત્મક પગલાં લઈને બેંકિંગ-ફાઈનાન્શિયલ ક્ષેત્ર માટે પણ વધુ સારા નિર્ણયો આવી શકે છે.</p><p>૬, ડિસે.ના ઓપેક મીટિંગ અને ૭,ડિસે.ના એક્ઝિટ પોલ, ૧૧ ડિસે.ના પાંચ રાજયોની ચૂંટણી પરિણામો&nbsp;</p><p>આગામી સપ્તાહમાં ૧૯,નવેમ્બર ૨૦૧૮ના રિઝર્વ બેંક ઓફ ઈન્ડિયાના બોર્ડની નાણા પ્રધાન અરૂણ જેટલી સાથેની યોજાનારી મીટિંગ મહત્વની રહેશે. જ્યારે ત્યાર બાદ ૩૦ નવેમ્બર થી ૧,ડિસેમ્બર ૨૦૧૮ના જી-૨૦ દેશોની સમિટ પણ મહત્વની રહેશે. વૈશ્વિક મોરચે અમેરિકા-ચાઈના વચ્ચે ટ્રેડ વોર મામલે ચાલી રહેલી વાટાઘાટમાં ઉકેલના હજુ સંકેત મળી રહ્યા નથી. જ્યારે બ્રેક્ઝિટ મામલે યુ.કે.-બ્રિટનમાં રાજકીય મામલો બિચક્યો છે, અને યુરોપના અન્ય દેશોમાં પણ થઈ રહેલી રાજકીય ઉથલપાથલને લઈને જી-૨૦ દેશોની સમિટ આ વખતે મહત્વની બની રહેવાની શકયતા છે. ત્યાર બાદ ૫,ડિસેમ્બર ૨૦૧૮ના રિઝર્વ બેંક ઓફ ઈન્ડિયાની યોજાનારી ધિરાણ નીતિ સમીક્ષા મીટિંગ અને ૬,ડિસેમ્બર ૨૦૧૮ના ઓઈલ ઉત્પાદક દેશોની યોજાનારી ઓપેક મીટિંગ પણ આ વખતે ક્રુડના ફરી તૂટતાં ભાવને ધ્યાનમાં લેતાં ઉત્પાદનમાં કાપ મામલે શું નિર્ણય લેવાશે એના પર નજર રહેશે. જ્યારે ઘર આંગણે પાંચ રાજયો છત્તીસગઢ, મિઝોરમ, રાજસ્થાન, તેલંગણા અને મધ્ય પ્રદેશની યોજાઈ રહેલી ચૂંટણીઓ બાદ આ ચૂંટણીઓના ૭,ડિસેમ્બર ૨૦૧૮ના સાંજે ૬ વાગ્યા બાદ જાહેર થનારા એક્ઝિટ પોલ અને ૧૧,ડિસેમ્બર ૨૦૧૮ના આ ચૂંટણીઓના જાહેર થનારા પરિણામોને લઈ આગામી ૧૮ દિવસ બજાર માટે ઈવેન્ટફુલ રહેવાનું હોઈ ઉથલપાથલના દિવસો બની રહેવાની શકયતા છે. જેથી ટ્રેડરો-જુગારીઓએ અત્યંત સાવચેત રહેવું જરૂરી બની રહેશે. આગામી સપ્તાહમાં રિઝર્વ બેંકની નાણા પ્રધાન સાથે યોજાનારી મીટિંગ તેમ જ ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ, ડોલર-રૂપિયાના મૂલ્યમાં વધઘટ પર નજરે સેન્સેક્સ ૩૫૧૧૧ થી ૩૫૭૭૭ અને નિફટી સ્પોટ ૧૦૫૫૫ થી ૧૦૭૭૭ વચ્ચે અથડાતાં જોવાશે.</p><p>ડાર્ક હોર્સ : કલ્યાણી ફોર્જ લિમિટેડ</p><p>બીએસઈ(૫૧૩૫૦૯), એનએસઈ(KALYANIFRG) લિસ્ટેડ, રૂ.૧૦ પેઈડ-અપ, ટ્રેડ ટુ ટ્રેડના 'ટી' ગુ્રપમાં રહેલી, કલ્યાણી ગુ્રપના ૫૮.૬૧ ટકા પ્રમોટર્સ હોલ્ડિંગની કલ્યાણી ફોર્જ લિમિટેડ(KALYANI FORGE LTD.) વર્ષ ૧૯૭૯માં શરૂ થઈ ત્યારથી ક્લોઝ ટોલરેન્સ પ્રીસિઝન ફોર્જિંગ મેન્યુફેકચરીંગમાં અગ્રણી કંપની હોટ, વોર્મ અને કોલ્ડ ફોર્જિંગ સહિતના ફોર્જિંગ ક્ષમતા ધરાવે છે. કંપની ઓટોમોટીવ, કન્સ્ટ્રકશન, પાવર જનરેશન, મરીન, રેલવે અને ઈન્ડસ્ટ્રીયલ ગુડઝ જેવા ઉદ્યોગોમાં વિવિધ ગ્રાહકો માટે ફોર્જડ, મશીન્ડ અને એસેમ્બલ્ડ પ્રોડક્ટસ-ઉત્પાદનોનું મેન્યુફેકચરીંગ કરે છે. કંપની ઓટોમોટીવ અને ઈન્ડસ્ટ્રીયલ સેગ્મેન્ટસમાં ઘણા વૈશ્વિક અગ્રણી માટે વિશ્વસનીય સપ્લાયર છે.</p><p>કંપની પૂના-મહારાષ્ટ્રમાં હોટ ફોર્જિંગ, કોલ્ડ અને વોર્મ ફોર્જિંગ, પ્રિસિઝન મશીનીંગ અને ફિનિશિંગ, હીટ ટ્રીટમેન્ટ, ડાય મેન્યુફેકચરીંગ, ટેસ્ટિંગ અને ઈન્સ્પેકશન, એન્જિનિયરીંગ અને લોજીસ્ટિક્સની સવલતો ધરાવે છે. કંપની એન્જિન પાર્ટસમાં હાઈવે, ઓફ્ફ-હાઈવે અને સ્ટેશનરી એન્જિન એપ્લિકેશન્સ માટે એન્જિન કોમ્પોનન્ટસ મેન્યુફેકચરીંગમાં નિપૂણતા ધરાવે છે. આ સાથે ચેસીસ સિસ્ટમમાં પણ વ્હીલ હબ્સ અને સ્પિન્ડલ્સ સહિતના ઉચ્ચ સક્ષમ ઉત્પાદનોનું મેન્યુફેકચરીંગ કરે છે. ટર્બોચાર્જર્સ માટે કંપની ઉચ્ચ મજબૂતી અને હીટ રેઝિસ્ટન્ટ સ્ટેનલેસ સ્ટીલ ફોર્જિંગ્સ પૂરા પાડે છે. કંપનીની ટ્રાન્સમિશન સોલ્યુશન્સમાં ફોર્જડ અને મશીન્ડ કોમ્પોનન્ટસનું ઓટોમોટીક અને મેન્યુઅલ ટ્રાન્સમિશન ઓટોમોબાઈલ્સ માટે હાઈ ડીગ્રી પ્રીસિઝન સાથે મેન્યુફેકચરીંગ કરે છે. પ્રોપલર શેફ્ટ્સ અને હાફ શેફ્ટ્સ માટે કોલ્ડ અથવા વોર્મ ફોર્જિંગ થકી સંપૂર્ણ ફિનિશ્ડ પાર્ટસ પૂરા પાડે છે. આ ઉપરાંત કંપની સ્ટબ એક્ઝેલ્સ, ટાઈ-રોડ એન્ડ્સ ઘણા અગ્રણી કમર્શિયલ વ્હીકલ ઉત્પાદકોને પૂરા પાડે છે અને સસ્પેન્શન બોલ જોઈન્ટસ પેસેન્જર વ્હીકલ મેન્યુફેકચરર્સને વૈશ્વિક પૂરા પાડે છે. આ સિવાય ઈન્ડસ્ટ્રીયલ એપ્લિકેશનમાં કંપની પાવર ટુલ્સ, કન્વેયર્સ, કોમ્પ્રેશર્સ અને ઘણા અન્ય ઈન્ડસ્ટ્રીયલ એપ્લીકેશન્સ માટે વિવિધ કોલ્ડ અને હોટ ફોર્જ્ડ પાર્ટસ પૂરા પાડે છે.</p><p>કંપનીના પ્રમુખ ગ્રાહકોની યાદીમાં ડેઈમલર, જેસીબી, ટાટા, મુસાશી, હોન્ડા, હનીવેલ, કયુમિન્સ, ટર્બોકેમ ઈન્ટરનેશનલ, માન, લેમ્બોર્ડિની કોહલર કંપની, કિર્લોસ્કર, કેટ, અશોક લેલેન્ડ, નિશાન, મહિન્દ્રા, ગ્રીવ્ઝ, પિઆજીઓ, નોર-બ્રિમ્સ, વોલ્વો ટ્રક્સ, વી ઈ કમર્શિયલ વ્હીકલ્સ, વીટીએલ ગુ્રપ, ફોર્સ મોટર્સ, હીરો અને ઝેડએફ સહિતનો સમાવેશ છે.&nbsp;</p><p>પૂર્ણ વર્ષ એપ્રિલ ૨૦૧૭ થી માર્ચ ૨૦૧૮માં ચોખ્ખી આવક રૂ.૨૨૬.૮૪ કરોડની તુલનાએ વધીને રૂ.૨૬૫.૩૬ કરોડ મેળવીને ચોખ્ખો નફો રૂ.૪.૫૫ કરોડની તુલનાએ વધીને રૂ.૬.૫૬ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૧૨.૫૨ થી વધીને રૂ.૧૮.૦૪ હાંસલ કરી હતી.</p><p>બીજા ત્રિમાસિક જુલાઈ ૨૦૧૮ થી સપ્ટેમ્બર ૨૦૧૮માં ચોખ્ખી આવક રૂ.૬૮.૫૪ કરોડની તુલનાએ ૧૪ ટકા વધીને રૂ.૭૮.૧૫ કરોડ નોંધાવી ચોખ્ખો નફો રૂ.૧.૨૭ કરોડની તુલનાએ ૮૩ ટકા વધીને રૂ.૨.૩૨ કરોડ હાંસલ કરી શેર દીઠ ત્રિમાસિક આવક રૂ.૩.૪૮ થી વધીને રૂ.૬.૩૮ નોંધાવી છે.</p><p>પ્રથમ અર્ધવાર્ષિક એપ્રિલ ૨૦૧૮ થી સપ્ટેમ્બર ૨૦૧૮માં ચોખ્ખી આવક રૂ.૧૩૨.૩૧ કરોડની તુલનાએ ૧૨ ટકા વધીને રૂ.૧૪૮.૨૪ કરોડ મેળવીને ચોખ્ખો નફો રૂ.૧.૭૭ કરોડની તુલનાએ ૧૧૦ ટકા વધીને રૂ.૩.૭૨ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૧૦.૨૨ હાંસલ કરી છે.</p><p>અપેક્ષિત પૂર્ણ નાણાકીય વર્ષ એપ્રિલ ૨૦૧૮ થી માર્ચ ૨૦૧૮માં ચોખ્ખી આવક રૂ.૩૪૫.૫૭ કરોડ મેળવીને ચોખ્ખો નફો રૂ.૭.૫૪ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૨૦.૭૧ અપેક્ષિત છે.&nbsp;</p><p>કાસ્ટિંગ અને ફોર્જિંગ્સ ઉદ્યોગના સરેરાશ ૪૨ના પી/ઈ સામે કંપનીને મર્યાદિત રહીને ૧૭નો પી/ઈ આપીએ તો પણ રૂ.૩૫૦ને આંબી શકે. જેને વર્તમાન બજાર પરિસ્થિતિને ધ્યાનમાં લઈ ૧૦ ટકા વધઘટની શકયતાએ વેલ્યુએશન HOLD-H આપવામાં આવ્યું છે.</p><p>મનોજ શાહ : રીસર્ચ એનાલિસ્ટ(SEBI REG. NO. INH000000107)&nbsp;</p><p>લેખક સેબી રજીસ્ટર્ડ રીસર્ચ એનાલિસ્ટ છે :&nbsp; ડિસ્કલોઝર કમ(વાચકોએ ખાસ નોંધ લેવી) ચેતવણી :&nbsp; (૧) લેખક ઉપરોકત કંપનીઓના&nbsp; શેરોમાં કોઈ રોકાણ ધરાવતા નથી. (૨) રીચર્સ માટેના અમારા સ્રોત જેમ કે બ્રોકિંગ હાઉસ, પ્રમોટર વ્યુઝ, વ્યકિતગત રીસર્ચ એનાલિસ્ટ, પોર્ટફોલિયો મેનેજમેન્ટ અથવા તેમની ટીમનું સીધું અથવા આડકતર ું હિત હોઈ શકે છે. (૩) રીચર્સના ભાવથી ૨૦ ટકા સ્ટોપ લોસ ખાસ કરીને જાળવવો, તે સલાહ અને ચેતવણી છે. (૪) વેલ્યુએશન H, BB, BBB, ટોપ ગેઈનર્સ આ બધી શકયતાઓ છે, તેથી લલચાઈને રોકાણ કરવું નહીં. (૫) સામાન્ય રીતે દર ૧૦ સ્ક્રીપમાંથી ૬ સ્ક્રીપ સાચી અને ચાર-૪ સ્ક્રીપ ખોટી પડે તે પ્રકારનું રીસર્ચ ઉત્તમ હોય છે.&nbsp; (૬) ફીડબેક ઈ-મેઈલ : arjuneyems@gmail.comમાં જે જવાબો આપવામાં આવે છે, તેને પણ ઉપરોકત બધા પોઈન્ટ-મુદ્દાઓ લાગુ પડે છે. (૭) વાચક વર્ગ, રોકાણકાર વર્ગે&nbsp; પોતાના વ્યક્તિગત નિર્ણય વ્યક્તિગત જોખમે લેવા. ગુજરાત સમાચારના લેખક, તંત્રી અને કોઈપણ વ્યકિત તમારી નુકશાની માટે જવાબદાર રહેશે નહીં.</p>","PublishDate":"Sat, 17 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-new-week-will-see-the-sensex-moving-between-35111-to-35777-and-nifty-10555-to-10777"},{"Title":"સિંગતેલમાં ઉંચા ભાવથી ઘટાડોઃ એરંડા તથા દિવેલ બજારમાં પ્રત્યાઘાતી તીવ્ર કડાકો બોલાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_67216dd7-bc7c-48ac-820f-e1d5ade0cdec.jpeg\" data-filename=\"17-oil-1.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 17 નવેમ્બર 2018, શનિવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે સિંગતેલમાં વધ્યા ભાવાૃથી પ્રત્યાઘાતી ઘટાડો જોવા મળ્યો&nbsp; હતો. સામે પામતેલની આગેવાની હેઠળ વિવિાૃધ આયાતી ખાદ્યતેલોના ભાવ પણ નરમ રહ્યા હતા. હાજર બજારમાં આજે નવી માગ પાંખી હતી અને વેપારો પાંખા હતા. વિશ્વબજારના સમાચાર મિશ્ર હવામાન બતાવતા હતા. અમેરિકામાં શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૩૧ાૃથી ૩૨ પોઈન્ટ નરમ હતો જ્યારે સોયાબીનનો વાયદો ૨૪ાૃથી ૩૪ પોઈન્ટ ઉંચકાયો હતો. ત્યાં સોયાખોળનો વાયદો ઓવરનાઈટ ૫૧ાૃથી ૫૫ પોઈન્ટ વધ્યાના વાવડ હતા.&nbsp;</p><p>દરમિયાન, ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ નજીકની ડિલીવરીમાં ૧૩ પોઈન્ટ નરમ હતો જ્યારે દૂરની ડિલીવરીમાં ભાવ ાૃધીમો સુાૃધારો બતાવતા હતા. દરમિયાન, દક્ષિણમાં તામિલનાડુ તાૃથા પોંડીચેરી બાજુ વરસાદ તાૃથા વાવાઝોડાના સમાચાર હતા. આ અંગે જાણકારોના જણાવ્યા મુજબ તામિલનાડુમાં વેસ્ટર્ન તાૃથા સેન્ટ્રલ વિસ્તારમાં જ્યા ંહજી મગફળીનું વાવેતર ાૃથયું નાૃથી ત્યાં વરસાદ ાૃથશે તો વાવેતરનો વિસ્તાર વાૃધવાની શક્યતા છે. જોકે આવા વાવેતર માટે સિંગદાણાનો જથૃથો ખેડૂતો પાસે હાાૃથ પર રહ્યો છે એ જોતાં બજારમાં આવા વાવેતર માટેની નવી માગ નિકળવાની શક્યતા ઓછી રહી છે. દરમિયાન, મુંબઈ બજારમાં આજે હાજરમાં ૧૦ કિલોના ભાવ સિંગતેલના ઉંચા માૃથાળેાૃથી ઘટી રૃ.૯૯૦ાૃથી ૯૯૫ રહ્યા હતા જ્યારે રાજકોટ બાજુ ભાવ ઘટી રૃ.૯૫૦ાૃથી ૯૬૦ તાૃથા ૧૫ કિલોના ભાવ રૃ.૧૫૨૦ાૃથી ૧૫૩૦ રહ્યાના સમાચાર હતા. ત્યાં આજે કોટન વોશ્ડના ભાવ ઘટી રૃ.૬૮૦ાૃથી ૬૮૫ રહ્યા હતા.<br></p><p>મુંબઈ બજારમાં આજે કપાસીયા તેલના ભાવ ઘટી રૃ.૧૦ કિલોના રૃ.૭૨૮ રહ્યા હતા જ્યારે સોયાતેલના ભાવ ઘટી ડિગમના રૃ.૭૦૭ તાૃથા રિફાઈન્ડના રૃ.૭૩૭ રહ્યા હતા. સનફલાવરના ભાવ રૃ.૭૩૫ તાૃથા રિફાઈન્ડના રૃ.૭૮૫ બોલાતા હતા જ્યારે મસ્ટર્ડના ભાવ રૃ.૮૨૦ તાૃથા કોપરેલના ભાવ ૧૦ કિલોના રૃ.૧૨૨૦ રહ્યા હતા. પામતેલના ભાવ ઘટી હવાલા રિસેલના રૃ.૬૧૩ તાૃથા જેએનપીટીના રૃ.૬૧૦ રહ્યા હતા જ્યારે ક્રુડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ ઘટી રૃ.૫૧૫ બોલાઈ રહ્યા હતા.</p><p>સિંગદાણામાં ઓલ ઈન્ડિયા દૈનિક સરેરાશ આવકો હાલ બેાૃથી સવા બે લાખ ગુણી આવી રહી છે. ખાસ કરીને રાજસૃથાન, ગુજરાત, કર્ણાટક તાૃથા આંાૃધ્ર અને મધ્ય- પ્રદેશ બાજુ આવી આવકો આવી રહી છે. હવે પછી ડિસેમ્બરના ઉત્તરાાૃર્ધમાં આંાૃધ્ર તાૃથા તેલગંણાના શિયાળુ નવા પાકની આવકો શરૃ ાૃથવાની શક્યતા બજારમાં આજે બતાવાઈ રહી હતી. મુંબઈ ખોળ બજારમાં આજે ભાવ ટનના સિંગખોળના રૃ.૨૪૦૦૦ વાળા રૃ.૨૪૫૦૦ રહ્યા હતા જ્યારે અન્ય ખોળો સાંકડી વાૃધઘટે આૃથડાતા રહ્યા હતા. દરમિયાન, દિવેલ તાૃથા એરંડામાં ઉંચા ભાવાૃથી શરૃ ાૃથયેલો પ્રત્યાઘાતી ઘટાડો આજે આગળ વધ્યો હતો. મુંબઈમાં દિવેલના ભાવ આજે ૧૦ કિલોના વધુ રૃ.૪૦ તૂટી કોમર્શિયલના રૃ.૧૧૭૦, એફએસજીના રૃ.૧૧૮૦ તાૃથા એફએસજી કંડલાના રૃ.૧૧૬૦ બોલાતા ાૃથયા હતા. મુંબઈ એરંડાના હાજર ભાવ આજે રૃ.૫૯૦૦ વાળા રૃ.૫૭૦૦ બોલાઈ ગયા હતા. ગુજરાત, સૌરાષ્ટ્ર, કચ્છ તાૃથા હૈદ્રાબાદના સમાચાર દિવેલ તાૃથા એરંડામાં ઉંચા માૃથાળે નફારૃપી વેચવાલી બતાવી રહ્યા હતા.</p>","PublishDate":"Sat, 17 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/reaction-to-castor-and-oil-market-sharp-crack"},{"Title":"માર્ક ઝુકરબર્ગની સંપત્તિમાં થયો ઘટાડો, અરબપતિઓની યાદીમાં 6 ક્રમે","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_295adb0d-ffe6-41ca-95e1-c780040151a2.jpeg\" data-filename=\"business-mark-zuckerberg-po.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 17 નવેમ્બર 2018, શનિવાર<br></div><div><br></div><div>સોશિયલ મીડિયા પ્લેટફોર્મ ફેસબુકના સંસ્થાપક અને CEO માર્ક ઝુકરબર્ગની સંપત્તિમાં આ વર્ષે અત્યાર સુધીમાં 17.4 અરબ ડોલરનો ઘટાડો થયો છે.&nbsp; 16 નવેમ્બરે ફેસબુકના શેરમાં 3%નો ઘટી 139.53 ડોલર પર આવી ગયા, જે એપ્રિલ 2017 પછીનું સૌથી નીચલું સ્તર છે.</div><div><br></div><div>34 વર્ષીય ઝુકરબર્ગ જે હાલમાં જ જેફ બેજોસ અને બીલ ગેટ્સ બાદ દુનિયાના ત્રીજા સૌથી અમીર વ્યક્તિ બન્યા હતા, હવે બ્લૂમબર્ગ બિલિનિયર ઇન્ડેક્સમાં છઠ્ઠા સ્થાને આવી ગયા છે. આ ઘટાડા બાદ ઝુકરબર્ગ પાસે 55.3 અરબ ડોલરની સંપત્તિ છે. આ વર્ષે 25 જુલાઇથી લઇને અત્યાર સુધીમાં તેમની સંપત્તિમાં 31 અરબ ડોલરનો ઘટાડો આવી ચૂક્યો છે.</div><div><br></div><div>ઉલ્લેખનિય છે કે, ડેટાની સુરક્ષાને લઇને અને રુસમાં નિર્વાચીન આયોગનો સામનો કરવા જેવી પરેશાનીઓથી ફેસબુક ઘેરાયેલું છે. અમેરીકામાં ડેમોક્રેટિક સાંસદોએ તે મીડિયા રિપોર્ટના આધારે માર્ક ઝુકરબર્ગ પાસે સ્પષ્ટતા માંગી છે. જેમાં કહેવામાં આવ્યું કે તેમની કંપની પોતાની પ્રાઇવસીના ટીકાકારો સામે પોતાની રણનીતિ બનાવવા માટે કોન્ટ્રેક્ટર્સનો ઊપયોગ કર્યો અને પોતાના નેટવર્ક પર રશિયન પ્રોપેગૈડાને પ્રોત્સાહન આપ્યું.</div>","PublishDate":"Sat, 17 Nov 2018 12:09:10 +00:00","Link":"https://www.gujaratsamachar.com/news/business/business-mark-zuckerberg-poorer-by-17-4-billion-on-facebook-woes"},{"Title":"જેટ એરવેઝ સાથે વાટાઘાટ પ્રાથમિક તબક્કામાં : ટાટા સન્સ","Content":"<p><span style=\"font-weight: bold; color: rgb(156, 0, 0);\">- જેટ એરવેઝમાં અત્યારે ચેરમેન અને પ્રમોટર નરેશ ગોયલ અને પરિવાર હસ્તક 51 ટકા હોલ્ડિંગ છે. જ્યારે ગલ્ફ એરલાઈન્સ એતિહાદ એરવેઝ પાસે 24 ટકાથી વધુ હોલ્ડિંગ છે<br></span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_84cfa2f4-ae26-4d9c-a6a2-0d73bc4c6ec4.jpeg\" data-filename=\"b1.jpg\" style=\"width: 50%; float: right;\">(વાણિજ્ય પ્રતિનિધિ)&nbsp; &nbsp; મુંબઈ, તા. 16 નવેમ્બર 2018, શુક્રવાર<br></p><p>ટાટા સન્સ દ્વારા આજે જેટ એરવેઝ લિમિટેડ સાથે વાટાઘાટ પ્રાથમિક હોવાની સ્પષ્ટતા કરી જણાવ્યું હતું કે, દેવામાં ડૂબેલી આ એરલાઈન્સમાં હોલ્ડિંગ ખરીદવા માટે કોઈ દરખાસ્ત કરાઈ નથી.</p><p>ઉલ્લેખનીય છે કે જેટ એરવેઝ દેવામાં ડૂબતાં નાણા પ્રવાહિતાના પરિણામે સંકટમાં આવી જતાં કંપની દ્વારા ફંડ ઊભું કરવા ઈન્વેસ્ટરોની શોધ કરી રહ્યાના અહેવાલો લાંબા સમયથી વહેતાં થયા હતા. જેમાં ટાટા દ્વારા જેટ એરવેઝને હસ્તગત કરવામાં આવશે અને આ માટે ટાટા સન્સ દ્વારા આજની બોર્ડ મીટિંગમાં નિર્ણય લેવાશે એવા અહેવાલ વચ્ચે જેટ એરવેઝના શેરનો ભાવ ગુરૂવારે ૨૬.૪૧ ટકા ઉછળી આવ્યા બાદ સતત વધતો રહીને પાંચ મહિનાની ઊંચાઈએ પહોંચી ગયો હતો. જે આજે ૮ ટકા વધીને રૂ.૩૪૬.૮૫ની ઊંચાઈએ રહ્યો હતો.</p><p>ટાટા સન્સ દ્વારા આજે જારી કરાયેલા નિવેદનમાં સ્પષ્ટતા કરતાં જણાવાયું હતું કે, જેટ એરવેઝ સાથેની વાટાઘાટ પ્રાથમિક છે અને કોઈ દરખાસ્ત કરવામાં આવી નથી. ઉલ્લેખનીય છે કે જેટ એરવેઝ દ્વારા ચાલુ સપ્તાહમાં સોમવારે જાહેર કરાયેલા સપ્ટેમ્બર અંતના ત્રિમાસિક પરિણામમાં સતત ત્રીજા ત્રિમાસિકમાં રૂ.૧૨૬૧ કરોડની ખોટ નોંધાવવામાં આવી હતી. કંપનીએ આ સાથે વધુ જણાવ્યું હતું કે, જેટ એરવેઝ બિઝનેસની સમીક્ષા કરીને ખર્ચામાં કાપ મૂકવા અને આવકમાં વધારશે.&nbsp;</p><p>ટાટા ગુ્રપ આઈટી સર્વિસિઝ થી કાર મેન્યુફેકચરીંગ બિઝનેસમાં સક્રિય છે. ગુ્રપ એવીયેશન બિઝનેસમાં સિંગાપુર એરલાઈન્સ સાથે સંયુક્ત સાહસમાં વિસ્તારા સંપૂર્ણ એરલાઈન્સ ચલાવે છે અને ઓછા ખર્ચની સ્થાનિક એરલાઈન્સ એરએશીયા ઈન્ડિયા પણ એરએશીયા ગુ્રપ સાથે ચલાવે છે. નાણાકીય સંકટમાં આવી ગયેલી&nbsp; ભારતની ખાનગી ક્ષેત્રની અગ્રણી એરલાઈન્સ જેટ એરવેઝને ઊગારવા માટે સરકારે ટાટા સન્સની મદદ માગી હોવાના અને ટાટા સન્સ સરકારની અરજ સામે જેટ એરવેઝની લોન પર સંભવિત કેટલી માંડવાળ થઈ શકે એ મામલે સરકાર સાથે વાટાઘાટ થઈ રહી હોવાના અહેવાલ વહેતાં થયા હતા.</p><p>આ સાથે એરપોર્ટસ ઓથોરિટી ઓફ ઈન્ડિયા(એએઆઈ) પણ સંકટમાં આવેલી એરલાઈન્સનું કેટલુંક દેવું જતું કરે એવી શકયતા છે. ટાટા સન્સની આજે યોજાયેલી બોર્ડ મીટિંગમાં જેટ એરવેઝ ડીલ મામલે સઘન વિચારણા કરશે એવી અપેક્ષા હતી.&nbsp; આ ડીલ થવાના સંજોગોમાં ટાટા ગુ્રપ જેટ એરવેઝના લેન્ડિંગ રાઈટ્સ, રૂટ્સ અને સંબંધિત ઈન્ફ્રાસ્ટ્રકચર સવલતો મેળવી શકે એમ છે.&nbsp;</p><p>જેટ એરવેઝને હસ્તગત કરવાની ડીલ&nbsp; માટે&nbsp; ટાટા સન્સના ચેરમેન એન.ચંદ્રશેખરન ઈચ્છુક હોવાનું અને એનાથી ગુ્રપની એવીયેશન બિઝનેસમાં પોઝિશન મજબૂત બનાવવાની અને ગુ્રપને જરૂરી ઊડાણ આપવાની તેમની મહત્વાકાંક્ષા હોવાનું કહેવાય છે. પરંતુ આજે ટાટા સન્સ દ્વારા આ વાટાઘાટ પ્રાથમિક હોવાનું અને નક્કર કોઈ દરખાસ્ત કરાઈ નહીં હોવાની સ્પષ્ટતા કરવામાં આવી છે.<br><br>જેટ એરવેઝનું એવીયેશનમાં ગ્રાઉન્ડ પર ૧૨૪ એરક્રાફ્ટ જે દૈનિક ૭૦૦ જેટલી ફલાઈટ ઓપરેટ કરવા સાથે વ્યાપક અસ્તિત્વ છે. એરલાઈન્સ ૬૬ સ્થળો પરથી ઊડાણ ભરે છે અને ૧૫.૬ ટકા બજાર હિસ્સો ધરાવે છે. ઉલ્લેખનીય છે કે, નરેશ ગોયલ અંકુશિત જેટ એરવેઝ નાણા પ્રવાહિતાની ખેંચને લઈને સંકટમાંથી બહાર આવવા રોકાણકારો શોધી રહી છે. આ સાથે જેટ એરવેઝ ફંડ જરૂરીયાત માટે સંભવિત રોકાણકારો સાથે વાટાઘાટ કરી રહી હોવાનું અને પોતાના ૬ બોઈંગ ૭૭૭ વેચી અને જેટ પ્રિવિલેજ લોયલ્ટી પ્રોગ્રામમાં હિસ્સો વેચીને ફંડની જોગવાઈ કરવા વાટાઘાટ કરી રહી હોવાનું કંપનીના ડેપ્યુટી ચીફ એક્ઝિક્યુટીવ ઓફિસર અને ચીફ ફાઈનાન્શિયલ ઓફિસર અમીત અગ્રવાલે તાજેતરમાં જણાવ્યું હતું.&nbsp;</p><p>જેટ એરવેઝમાં અત્યારે ચેરમેન અને પ્રમોટર નરેશ ગોયલ અને પરિવાર હસ્તક ૫૧ ટકા હોલ્ડિંગ છે. જ્યારે ગલ્ફ એરલાઈન્સ એતિહાદ એરવેઝ પાસે ૨૪ ટકાથી વધુ હોલ્ડિંગ છે.&nbsp;</p>","PublishDate":"Fri, 16 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/talking-with-jet-airways-initial-stage-tata-sons"},{"Title":"સોના-ચાંદી તથા રૂપિયામાં મજબૂતાઈ ક્રૂડતેલના ભાવમાં બે ટકાનો ઉછાળો","Content":"<p><span style=\"font-weight: bold; color: rgb(156, 0, 0);\">- નોર્થ કોરિયાના નવા શસ્ત્ર પરીક્ષણથી અમેરિકામાં અજંપો<br></span></p><div><br></div><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a4ffcb67-0520-4117-96e1-26823aa8289d.jpeg\" data-filename=\"b2.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 16 નવેમ્બર 2018, શુક્રવાર</p><p>મુંબઈ સોના-ચાંદી બજારમાં આજે&nbsp; નીચા મથાળેથી તેજી આગળ વધી હતી.&nbsp; વિશ્વ ેબજારના સમાચાર પ્રોત્સાહક હતા. ઘરઆંગણે કરન્સી બજારમાં ડોલરના ભાવમાં ઘટાડો આગળ વધ્યા હતા. વિશ્વ બજારમાં ડોલર નીચો ઉતરતાં તથા બ્રેકઝીટ પ્રશ્ને&nbsp; બ્રિટનના રાજકારણમાં વિવાદ ઊભો થતાં&nbsp; &nbsp;વૈશ્વિક&nbsp; સ્તરે સોનામાં&nbsp; ફંડવાળાની લેવાલી વધી હતી અને તેના પગલે વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ઉછળ્યા હતા.&nbsp;&nbsp;</p><p>મુંબઈ કરન્સી બજારમાં ડોલરના ભાવ રૂ.૭૧.૯૮ વાળા આજે ૭૧.૯૯ ખુલી ઉંચામાં&nbsp; ૭૨ થઈ નીચામાં&nbsp; ભાવ ૭૧.૭૧ થઈ છેલ્લે બંધ ૭૧.૯૨ હતા. વિશ્વ&nbsp; બજારમાં સોનાના ભાવ ઔંશના&nbsp; &nbsp;ઉછળી ઉંચામાં ૧૨૧૮.૨૦ ડોલર થઈ સાંજે ભાવ ૧૨૧૬.૩૦ થી ૧૨૧૬.૩૫ ડોલર રહ્યા હતા. મુંબઈ ઝવેરી બજારમાં સોનાના ભાવ જીએસટી વગર ૯૯.૫૦ના ૩૦૮૭૦ વાળા ૩૦૯૫૦ તથા ૯૯.૯૦ના&nbsp; ભાવ ૩૧૦૨૦ વાળા ૩૧૧૦૦ બંધ હતા. જીએસટી સાથેના ભાવ આ ભાવથી આશરે&nbsp; ૩ ટકા ઉંચા હતા.&nbsp; દરમિયાન, મુંબઈમાં ચાંદીના ભાવ જીએસટી વગર કિલોના ૯૯૯ના રૂ.૩૬૫૪૦ વાળા ૩૬૮૦૫ થઈ ૩૬૭૬૦&nbsp; બંધ રહ્યા પછી&nbsp; સાંજે ભાવ ૩૬૮૦૦થી ૩૬૮૫૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે&nbsp; ૧૧૦૦ જેટલા ઉંચા હતા.&nbsp; વિશ્વ બજારમાં&nbsp; સોના પાછળ આજે&nbsp; ચાંદીના ભાવ&nbsp; ઉછળી ઉંચામાં&nbsp; ૧૪.૩૫ ડોલર થઈ સાંજે ભાવ ૧૪.૨૮ ડોલર હતા.<br></p><p>વિશ્વ બજારમાં ક્રૂડતેલના ભાવ નીચા મથાળેથી વધી આવતાં&nbsp; તેની અસર આજે સોનાના ભાવ પર દેખાઈ હતી.&nbsp; નોર્થ કોરિયાએ નવા પ્રકારનું અદ્યતન શસ્ત્ર વિકસાવ્યું છે અને તેનું પરીક્ષણ કર્યાના નિર્દેશો હતા. આના પગલે હવે પછી નોર્થ કોરિયા તથા અમેરિકા વચ્ચે&nbsp; ફરી અશાંતિ&nbsp; ઉભી થવાની ભીતિએ પણ વિશ્વ બજારમાં સોનામાં આજે માનસ લેવાનું&nbsp; હતું.</p><p>બ્રિટનમાં&nbsp; બ્રેકઝીટ પ્રશ્ને&nbsp; રાજકીય અસ્થિરતા ઊભી થતાં&nbsp; તેની અસર પણ વૈશ્વિક&nbsp; સોનાની બજાર પર પડી હતી.&nbsp; ચીન તથા અમેરિકા વચ્ચે&nbsp; શરૂ થયેલી&nbsp; વાતચીત હવે પછી કેવી પ્રગતિ કરે છે તેના વિશ્વ બજારના ખેલાડીઓની નજર રહી છે.</p><p>દરમિયાન મુંબઈ કરન્સી બજારમાં આજે ડોલર નરમ હતો બ્રિટીશ પાઉન્ડના ભાવ નીચામાં&nbsp; રૂ.૯૧.૭૩&nbsp; થયા પછી ફરી વધી&nbsp; ૯૨.૧૧થી ૯૨.૧૨&nbsp; બંધ રહેતાં&nbsp; &nbsp;નવ પૈસાનો સુધારો નોંધાયો હતો. યુરોના ભાવ ૩ પૈસા વધી ૮૧.૪૭ હતા.</p><p>&nbsp;દરમિયાન વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના ભાવ નીચા&nbsp; મથાળેથી&nbsp; પ્રત્યાઘાતી&nbsp; વધી સાંજે ભાવ બ્રેન્ટક્રૂડના&nbsp; બેરલદીઠ ૬૭.૯૨&nbsp; ડોલર હતા જ્યારે ન્યુયોર્કના ભાવ વધી સાંજે&nbsp; ૫૭.૪૪ ડોલર હતા.&nbsp;&nbsp;</p><p>ક્રૂડતેલના ભાવ વિશ્વ બજારમાં&nbsp; પોણા બેથી બે ટકા ઉંચકાયા હતા.&nbsp; ક્રૂડના ઉત્પાદક દેશોની મિટિંગ ડિસેમ્બરમાં&nbsp; વિયેના ખાતે મળવાની છે અને આ મિટિંગમાં&nbsp; ઉત્પાદન કાપ&nbsp; વિશે વિચારણા&nbsp; થવાની શક્યતાએ વિશ્વ બજારમાં ક્રૂડતેલના ભાવ તળિયેથી ઉંચકાયા છ.ે જોકે અમેરિકામાં&nbsp; દૈનિક ઉત્પાદન વધી ૧૧૭ લાખ બેરલ થતાં નવો રેકોર્ડ થયાના વાવડ હતા.&nbsp; ક્રૂડતેલનો સ્ટોક પણ ૧૦૩ લાખ બેરલ વધ્યો છે, આ સ્ટોક વધી ડિસેમ્બર ૨૦૧૭ પછીની નવી ઉંચી&nbsp; સપાટીએ&nbsp; પહોંચ્યો છે.</p><p>દરમિયાન, વિશ્વ બજારમાં પ્લેટીનમના ભાવ સાંજે ૮૪૧.૫૦થી ૮૪૧.૨૫&nbsp; ડોલર હતા.&nbsp; જયારે&nbsp; &nbsp;પેલેડીયમના&nbsp; ભાવ વધી ૧૧૬૫થી ૧૧૬૫.૧૦ ડોલર&nbsp; &nbsp;બોલાતાં બન્ને ધાતુઓ વચ્ચેનો ભાવ તફાવત નોંધપાત્ર વધી ગયાના સમાચાર હતા.&nbsp; વિશ્વ બજારમાં&nbsp; કોપરના ભાવ&nbsp; ૩ મહિનાની&nbsp; ડિલીવરીના&nbsp; &nbsp;૬૧૬૨&nbsp; ડોલર હતા.&nbsp; &nbsp;ટીનના ભાવ ૧૯૩૭૨ ડોલર, નિકલના ભાવ ૧૧૩૭૨ ડોલર, એલ્યુમિનિયમના ૧૯૩૬ ડોલર, જસતના ભાવ ૨૫૬૫ ડોલર તથા સીસાના ૧૯૫૩&nbsp; ડોલર&nbsp; હતા.&nbsp; લંડન એક્સ.માં કોપરનો સ્ટોક ૬૨૫ ટન&nbsp; ઘટયો હતો એલ્યુમિનિયમનો ૬૭૫ ટન વધ્યો હતો. અન્ય ધાતુઓનો સ્ટોક&nbsp; ઘટયાના વાવડ હતા.&nbsp; &nbsp;સીસાનો સ્ટોક ત્યાં ૭૫ ટન, નિકલનો સ્ટોક ૧૩૨ ટન તથા જસતનો ૫૫૦૦ ટન ઘટયો હતો.</p>","PublishDate":"Fri, 16 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-and-silver-prices-strengthened-by-two-percent-in-crude-oil-prices"},{"Title":"સરકારે ડોલરના દર ઘટાડતાં તથા ટેરીફ વેલ્યુ ઘટતાં આયાતી તેલોના ભાવ ગબડયા","Content":"<p><span style=\"font-weight: bold; color: rgb(156, 0, 0);\">- પામ વાયદામાં નીચલી સર્કિટ લાગી: મલેશિયામાં ભાવ તૂટી ત્રણ વર્ષના તળિયે ઉતર્યા</span><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_15233143-5229-47ee-a2d0-19111588b09a.jpeg\" data-filename=\"b3.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 16 નવેમ્બર 2018, શુક્રવાર</p><p>મુંબઈ તેલ-બિયાં બજારમાં&nbsp; આજે&nbsp; વિવિધ આયાતી ખાદ્યતેલોના ભાવમાં નવા ગાબડાં પડયા હતા. તૂટતા ભાવોએ નવી માગ પાંખી હતી.&nbsp; વિશ્વ બજારના&nbsp; સમાચાર ભાવમાં તીવ્ર કડાકો&nbsp; બતાવી રહ્યા હતા. ઘરઆંગણે સરકારે ડોલરના કસ્ટમ એક્સ.ના દરોમાં ઘટાડો કરતા તથા આયાતી તેલોની આયાત જકાત ગણવા બેન્ચ માર્ક તરીકે વપરાતી ટેરીફ વેલ્યુમાં&nbsp; પણ ઘટાડો&nbsp; કરવામાં આવતાં તથા વિશ્વ બજારમાં ગાબડાં પડતાં ઘરઆંગણે વિવિધ તેલોની આયાત પડતર નીચી ઉતરી હતી તેના પગલે ઘરઆંગણે હાજર બજારમાં&nbsp; ભાવ તૂટી જતાં&nbsp; વાયદા બજારમાં&nbsp; પણ વેચવાલી વધી હતી તથા&nbsp; ક્રૂડ પામ ઓઈલ સીપીઓના&nbsp; વાયદામાં&nbsp; મંદીની સર્કિટ લાગ્યાના નિર્દેશો હતા.</p><p>મુંબઈમાં પામતેલના ભાવ ૧૦ કિલોના હવાલા રિસેલના ગબડી રૂ.૬૧૮ તથા જેએનપીટીના&nbsp; રૂ.૬૧૫&nbsp; બોલાયા હતા&nbsp; ક્રૂડ પામ ઓઈલ સીપીઓ&nbsp; કંડલાના ભાવ તૂટી&nbsp; રૂ.૫૧૫ હતા.&nbsp; વાયદા બજારમાં&nbsp; સીપીઓ વાયદાના ભાવ નીચામાં રૂ.૫૦૪ થઈ સાંજે ૫૦૮.૫૦ હતા. જ્યારે સોયાતેલ વાયદાના ભાવ ગબડી નીચામાં&nbsp; રૂ.૭૨૯ થઈ સાંજે ૭૩૨ હતા. હાજર બજારમાં નવી માગ પાંખી હતી. વિશ્વ બજારમાં મલેશિયામાં પામતેલનો વાયદો ગબડી છેલ્લે ૭૫, ૮૨, ૭૪ તથા ૬૪ પોઈન્ટ તૂટી ૩ વર્ષના નવા નીચા તળિયે ઉતરી ગયો હતો. ત્યાં&nbsp; પામ પ્રોડકટના ભાવ સાડાબાર ડોલર ગબડયા હતા. અમેરિકામાં શિકાગો&nbsp; સોયાતેલ વાયદો ઓવરનાઈટ ૧૧થી ૧૨ પોઈન્ટ નરમં રહ્યા પછી&nbsp; સાંજે પ્રોજેકશનમાં ભાવ ૨૨થી ૨૩ પોઈન્ટ&nbsp; માઈનસમાં હતા.&nbsp; અમેરિકા શિકાગો બજારના ઓવરનાઈટ&nbsp; સમાચારમાં&nbsp; સોયાબીનનો&nbsp; વાયદો ૪૬થી ૫૪ પોઈન્ટ પલ્સમાં&nbsp; હતો.&nbsp;<br></p><p><br>અમેરિકા તથા ચીન વચ્ચે&nbsp; &nbsp;વાતચીત આગળ વધી રહી હોવાના નિર્દેશો વચ્ચે ત્યાં સોયાબીનના ભાવ&nbsp; ઉંચકાયા હતા.&nbsp; દરમિયાન ન્યુયોર્ક&nbsp; કોટન વાયદો&nbsp; ઓવરનાઈટ ધીમો ઘટાડો બતાવતો હતો.&nbsp; &nbsp;મુંબઈ બજારમાં&nbsp; હાજર ભાવ ૧૦ કિલોના&nbsp; સિંગતેલના&nbsp; &nbsp;રૂ.૧૦૦૫ના મથાળે શાંત હતા. જ્યારે રાજકોટ&nbsp; બાજુ&nbsp; ભાવ&nbsp; રૂ.૯૭૫ તથા ૧૫ કિલોના&nbsp; ૧૫૫૦થી ૧૫૬૦ હતા.&nbsp; ત્યાં કોટન વોશ્ડ જોકે વધુ ઘટી રૂ.૬૯૦ થી ૬૯૨ હતું. મુંબઈમાં આજે કપાસિયા તેલના ભાવ&nbsp; ઘટી રૂ.૭૩૫ હતા.&nbsp; સોયાતેલના ભાવ ઘટી ડિગમના&nbsp; ફોરવર્ડના&nbsp; ૭૧૦ તથા રિફા.ના રેડીના ૭૩૮ હતા.&nbsp; સનફલાવરના ભાવ રૂ.૭૩૫ તથા રિફા. ૭૮૫ હતા.&nbsp; <br><br>મસ્ટર્ડના ભાવ રૂ.૮૨૦ જ્યારે&nbsp; કોપરેલના&nbsp; ભાવ ૧૦ કિલોના રૂ.૧૨૦૦ વાળા ૧૨૨૦ હતા. મુંબઈમાં ખોળ બજારમાં આજે ભાવ સાંકડી વધઘટે અથડાતા હતા.&nbsp; દરમિયાન, કેન્દ્ર સરકારે&nbsp; ડોલરના કસ્ટમ એકસ.ના દરો રૂ.૭૪.૭૦ વાલા ઘટાડી રૂ.૭૨.૯૫ કર્યાના નિર્દેશો હતા. ઉપરાંત ટેરીફ વેલ્યુમાં&nbsp; પણ ઘટાડો કરાતાં ઘરઆંગણે વિવિધ ખાદ્યતેલોની&nbsp; ઈમ્પોર્ટ&nbsp; કોસ્ટ નીચી આવી હતી. ક્રૂડ પાંમ ઓઈલની&nbsp; ટેરીફ વેલ્યુ&nbsp; ૫૩૮થી ઘટી ૫૦૯ ડોલર થઈ છે પામોલીનની ટેરીફ વેલ્યુ ૫૯૦ વાળી ૫૬૯ ડોલર થઈ છે.&nbsp; સોયાતેલની&nbsp; ટેરીફ વેલ્યુ&nbsp; ૭૨૮ વાળી ૭૧૭ ડોલર કરાઈ છે.</p><p>દરમિયાન, મગફળીની આવકો ગોંડલ બાજુ આશરે ૨૫ હજાર ગુણી તથા રાજકોટ બાજુ આશરે ૫૪થી ૫૫ હજાર ગુણી આવી હતી તથા&nbsp; મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૭૫૦થી ૭૮૦ તથા ઉંચામાં ભાવ રૂ.૯૫૦થી&nbsp; ૯૭૫ હતા.&nbsp; વિશ્વ બજારમાં સનફલાવરના ભાવ&nbsp; સીઆઈએફ ધોરણે ડિલીવરીઓના ઘટી ૬૮૦ ડોલર હતા.&nbsp; સોયાબીનની આવકો મધ્ય પ્રદેશ બાજુ આશરે&nbsp; ૫ લાખ ૨૫ હજાર ગુણી&nbsp; આવી હતી. ત્યાં ભાવ રૂ.૩૧૦૦થી ૩૩૦૦ તથા પ્લાન્ટના ભાવ રૂ.૩૩૩૫થી ૩૪૦૦ હતા.&nbsp; સોયાબીનની એઓલ ઈન્ડિયા&nbsp; આવકો આજે&nbsp; આશરે ૮ લાખ ૩૫ હજાર ગુણી આવી હતી.</p><p>દરમિયાન, મુંબઈ બજારમાં ૧૦ કિલોના ભાવ દિવેલના ઉંચા મથાળે&nbsp; ઝડપી રૂ.૫૪થી ૫૫&nbsp; ગબડી કોમર્શિયલના રૂ.૧૨૧૦, એફએસજીના રૂ.૧૨૨૦&nbsp; તથા એફએસજી કંડલાના ભાવ રૂ.૧૨૦૦ બોલાયા હતા મુંબઈ હાજર એરંડાના ભાવ રૂ.૬૧૭૫ વાળા ગબડી રૂ.૫૯૦૦ બોલાયા હતા. એરંડા વાયદા બજારમાં ભાવ ઉંચા મથાળેથી અઢીસો રૂપિયા તૂટી&nbsp; જતાં ખેલાડીઓ&nbsp; સ્તબ્ધ થઈ ગયા હતા. ભાવ&nbsp; તૂટતાં આજે વાયદા બજારમાં&nbsp; નીચલી સર્કિટ લાગી હતી.&nbsp;&nbsp;</p><p>એરંડાની આવકો ગુજરાત, સૌરાષ્ટ્ર તથા કચ્છ બાજુ&nbsp; આશરે ૩૦ હજાર&nbsp; ગુણી આવી હતી તથા ત્યાં&nbsp; હાજર એરંડાના ભાવ ગામડાના&nbsp; &nbsp;ઘટી ૧૧૬૦થી ૧૧૭૦ રહ્યાના નિર્દેશો હતા. હૈદ્રાબાદ દિવેલ પણ નરમ રહ્યું હતું.</p>","PublishDate":"Fri, 16 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-prices-of-imported-oils-declined-by-the-government-and-lower-tariff-value"},{"Title":"રિલાયન્સની આગેવાનીએ ટેલીકોમ શેરોમાં તેજી : સેન્સેક્સ 197 પોઈન્ટ વધીને 35457 : સ્મોલ, મિડ કેપ શેરોમાં ધોવાણ","Content":"<p><span style=\"font-weight: bold; color: rgb(99, 0, 0);\">- નિફટી સ્પોટ ૬૫ પોઈન્ટ વધીને 10682 : આઈટી, ઓઈલ-ગેસ, ફાર્મા, એફએમસીજી, પીએસયુ બેંક શેરોમાં આકર્ષણ : FIIની કેશમાં રૂ.845 કરોડ, ઈન્ડેક્સ ફયુચર્સમાં રૂ.163 કરોડની ચોખ્ખી ખરીદી</span></p><p><span style=\"font-weight: bold; color: rgb(99, 0, 0);\"><br></span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6d1bf4c6-e81a-4465-ac98-67fb9810ccb4.jpeg\" data-filename=\"b4.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 16 નવેમ્બર 2018, શુક્રવાર</p><p>વૈશ્વિક બજારોમાં રિકવરી સાથે સ્થાનિક પોઝિટીવ પરિબળોએ આજે શેરોમાં ઈન્ડેક્સ બેઝડ તેજી આગળ વધી હતી. ટેલીકોમ શેરોમાં આજે રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ભારતી એરટેલની આગેવાનીએ ફંડોએ મોટાપાયે ખરીદી કરતાં અને ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈ, એફઆઈઆઈની શેરોમાં ગઈકાલે કેશમાં મોટી ખરીદીના આંકડા સાથે આજે પણ ક્રુડ ઓઈલના ભાવ સાધારણ વધીને બ્રેન્ટ ક્રુડ બેરલ દીઠ ૬૭ ડોલરની ઉપર રહ્યા છતાં અમેરિકી ડોલર સામે ભારતીય રૂપિયો સતત મજબૂત થતો રહેતાં અને પેટ્રોલ, ડિઝલના ભાવમાં તોળાતાં વધુ ઘટાડાની શકયતાએ આ પોઝિટીવ પરિબળે ફંડોનું શેરોમાં આકર્ષણ વધતું જોવાયું હતું. આંતરરાષ્ટ્રીય મોરચે યુ.કે.માં બ્રેકઝિટ મામલે થેરેસા મે સરકારમાંથી બ્રેક્ઝિટ સેક્રેટરી ડોમિનિક રાબના રાજીનામાએ સર્જાયેલી રાજકીય સંકટ છતાં યુરોપના બજારોમાં રિકવરી અને અમેરિકા તેમ જ ચાઈના વચ્ચે ટ્રેડ વોર મામલે સમાધાન થવાની અપેક્ષાએ એશીયાના બજારોમાં ફંડોએ રિકવરી આગળ વધારતાં પોઝિટીવ અસર સ્થાનિક બજારોમાં રહી હતી. રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ભારતી એરટેલની આગેવાનીમાં ટેલીકોમ શેરોમાં ફંડોની તેજી સાથે એફએમસીજી, આઈટી, ફાર્મા ફ્રન્ટલાઈન શેરોમાં આકર્ષણે સેન્સેક્સ ૧૯૬.૬૨ પોઈન્ટ વધીને ૩૫૪૫૭.૧૬ અને નિફટી સ્પોટ ૬૫.૫૦ પોઈન્ટ વધીને ૧૦,૬૮૨.૨૦ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ સપ્તાહના અંતે તેજીની ચાલે ઉપરમાં ૩૫૫૪૫ સુધી જઈ અંતે ૧૯૭ પોઈન્ટ વધીને ૩૫૪૪૭</p><p>ટ્રેડીંગની શરૂઆત આજે એશીયાના અન્ય બજારોની મજબૂતી પાછળ તેજીએ થઈ હતી. ગઈકાલે અમેરિકી બજારોમાં રિકવરી સાથે એશીયાના બજારો મજબૂતીએ ખુલતાં સેન્સેક્સ આગલા બંધ ૩૫૨૬૦.૫૪ સામે ૩૫૩૯૮.૭૦ મથાળે ખુલીને આરંભથી જ રિલાયન્સ ઈન્ડસ્ટ્રીઝની આગેવાનીમાં ટેલીકોમ શેરોમાં તેજીમાં ભારતી એરટેલ સહિત વધી આવતાં અને બેંકિંગ શેરોમાં એચડીએફસી લિમિટેડ, એચડીએફસી બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, કોટક મહિન્દ્રા બેંકમાં ફંડો લેવાલ રહેતાં અને ઓટો શેરોમાં હીરો મોટોકોર્પ, બજાજ ઓટો, મહિન્દ્રા એન્ડ મહિન્દ્રા સાથે સન ફાર્મા, આઈટીસી, ટીસીએસ, એશીયન પેઈન્ટસ, વિપ્રો, પાવર ગ્રીડ કોર્પ, અદાણી પોર્ટ, કોલ ઈન્ડિયા સહિતમાં આકર્ષણે એક તબક્કે વધીને ઉપરમાં ૩૫૫૪૫.૮૫ સુધી પહોંચી અંતે ૧૯૬.૬૨ પોઈન્ટ વધીને ૩૫૪૫૭.૧૬ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી સ્પોટ ૧૦૬૧૬ થી વધીને ૧૦૬૯૫ સુધી જઈ અંતે ૬૫ પોઈન્ટ વધીને ૧૦૬૮૨</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૬૧૬.૭૦ સામે ૧૦૬૪૪ મથાળે ખુલીને આરંભથી જ તેજીમાં ટેલીકોમ શેરોમાં ભારતી એરટેલ, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ઈન્ફ્રાટેલ સહિતમાં તેજી અને આઈટી શેરોમાં એચસીએલ ટેકનોલોજી, ટેક મહિન્દ્રા, ટીસીએસ સહિતમાં ફંડો લેવાલ રહેતાં અને બજાજ ફાઈનાન્સ, બજાજ ફિનસર્વ, એચડીએફસી લિમિટેડ, એચડીએફસી બેંક, કોટક મહિન્દ્રા બેંક સહિતના ફાઈનાન્સ અને બેંક શેરોમાં તેજી થતાં અને ઓટો શેરોમાં આઈશર મોટર્સ, હીરો મોટોકોર્પ, બજાજ ઓટો સહિતમાં મજબૂતી રહેતાં અને ગ્રાસીમ, અલ્ટ્રાટેક સિમેન્ટ, સિપ્લા, સન ફાર્મા, યુપીએલ સહિતમાં તેજીએ એક તબક્કે વધીને ૧૦૬૯૫.૧૫ સુધી પહોંચી અંતે ૬૫.૫૦ પોઈન્ટ વધીને ૧૦૬૮૨.૨૦ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી ૧૦,૭૦૦નો કોલ ૮૭.૬૦ થી વધીને ૧૦૩.૫૫ : નિફટી ૧૦,૫૦૦નો પુટ ૭૬.૬૦ થી ઘટીને ૫૧.૦૫</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે ફંડોની તેજી સાથે ખેલંદાઓ પણ ફરી તેજીમાં આવ્યા હતા. નિફટી ૧૦,૭૦૦નો કોલ ૨,૩૧,૪૨૭ કોન્ટ્રેકટસમાં રૂ.૧૮,૭૪૮.૩૬ કરોડના કામકાજે ૮૭.૬૦ સામે ૯૫.૬૫ મથાળે ખુલીને નીચામાં ૮૧.૧૫ થઈ વધીને ૧૧૭.૪૫ સુધી પહોંચી અંતે ૧૦૩.૫૫ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૧,૬૨,૩૪૩ કોન્ટ્રેકટસમાં રૂ.૧૨,૮૫૮ કરોડના કામકાજે ૭૬.૬૦ સામે ૬૬.૫૦ મથાળે ખુલીને ઉપરમાં ૭૨ થઈ ઘટીને ૫૧.૦૫ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો કોલ ૧,૯૩,૧૪૫ કોન્ટ્રેકટસમાં રૂ.૧૫,૭૨૮.૭૯ કરોડના કામકાજે ૪૯.૬૦ સામે ૫૦.૪૦ મથાળે ખુલીને નીચામાં ૪૪.૭૫ થઈ વધીને ૬૮.૯૦ થઈ અંતે ૫૯ રહ્યો હતો. નિફટી ૧૦,૬૦૦નો પુટ ૧,૭૦,૮૮૪ કોન્ટ્રેકટસમાં રૂ.૧૩,૬૯૭.૪૨ કરોડના કામકાજે ૧૦૮.૭૫ સામે ૯૬.૦૫ મથાળે ખુલીને ઉપરમાં ૧૦૩.૨૫ થઈ ઘટીને ૭૬.૨૦ સુધી આવી અંતે ૭૭.૬૦ રહ્યો હતો.</p><p>નિફટી નવેમ્બર ફયુચર ૧૦,૬૩૦ થી વધીને ૧૦,૭૦૯ : બેંક નિફટી ફયુચર ૧૧,૦૦૦નો કોલ વધીને ૧૭.૪૦ સ્પર્શયો</p><p>નિફટી નવેમ્બર ફયુચર ૧,૨૭,૨૮૭ કોન્ટ્રેકટસમાં રૂ.૧૦,૧૯૨.૩૧ કરોડના કામકાજે ૧૦,૬૩૦.૫૫ સામે ૧૦,૬૫૭.૯૫ મથાળે ખુલીને નીચામાં ૧૦,૬૩૬ થઈ વધીને ૧૦,૭૦૯ સુધી પહોંચી અંતે ૧૦,૬૯૦.૧૦ રહ્યો હતો. બેંક નિફટી ફયુચર ૧,૫૫,૬૫૮ કોન્ટ્રેકટસમાં રૂ.૮૧૬૯.૪૨ કરોડના કામકાજે ૨૬,૧૯૫.૮૦ સામે ૨૬,૦૨૦.૧૫ મથાળે ખુલીને નીચામાં ૨૬,૧૪૫ થઈ વધીને ૨૬,૩૩૩.૭૦ સુધી પહોંચી અંતે ૨૬,૨૫૬.૯૫ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો કોલ ૧,૧૫,૭૨૬ કોન્ટ્રેકટસમાં રૂ.૯૫૫૯.૬૫ કરોડના કામકાજે ૧૨.૮૫ સામે ૧૬.૩૫ મથાળે ખુલીને ઉપરમાં ૧૭.૪૦ થઈ ઘટીને ૧૦.૩૦ સુધી આવી અંતે ૧૩.૨૫ રહ્યો હતો. નિફટી ૧૦,૦૦૦નો પુટ ૬૮,૭૩૯ કોન્ટ્રેકટસમાં રૂ.૫૧૬૧.૩૨ કરોડના કામકાજે ૧૪.૬૫ સામે ૧૨.૮૦ મથાળે ખુલીને ઉપરમાં ૧૫.૮૫ થઈ ઘટીને ૭.૫૫ સુધી આવી અંતે ૯.૫૦ રહ્યો હતો.&nbsp;</p><p>ભારતી એરટેલ રૂ.૩૦ ઉછળીને રૂ.૩૩૪ : રિલાયન્સ ઈન્ડસ્ટ્રીઝ રૂ.૩૦ વધીને રૂ.૧૧૨૭ : આઈડીયા, ટાટા કોમ્યુનિકેશન વધ્યા</p><p>ટેલીકોમ શેરોમાં આજે ફંડોએ ઓલ રાઉન્ડ તેજી કરી હતી. આઈડીયા રૂ.૬.૦૫ ઉછળીને રૂ.૪૨.૯૦, ભારતી એરટેલ રૂ.૨૯.૮૦ ઉછળીને રૂ.૩૩૩.૬૦, ટાટા કોમ્યુનિકેશન રૂ.૩૦.૬૦ ઉછળીને રૂ.૫૪૮.૩૫, જીટીપીએલ રૂ.૩.૬૦ વધીને રૂ.૯૧.૯૫, ઈન્ફ્રાટેલ રૂ.૩.૬૫ વધીને રૂ.૨૫૯.૪૦ રહ્યા હતા.&nbsp;</p><p>ફાર્મા શેરોમાં ફંડોનું સતત આકર્ષણ : લોરસ લેબ્સ, અજન્તા ફાર્મા, સિક્વેન્ટ, ફાઈઝર, સિપ્લા, દિવીઝ લેબ., સન ફાર્મા વધ્યા</p><p>ફાર્માસ્યુટિકલ્સ-હેલ્થકેર શેરોમાં આજે ફંડોનું આકર્ષણ વધતું જોવાયું હતું. સિક્વેન્ટ સાઈન્ટિફિક રૂ.૨.૮૦ વધીને રૂ.૭૨.૩૦, શિલ્પા મેડી રૂ.૧૬.૩૦ વધીને રૂ.૩૯૦.૩૦, લોરસ લેબ્સ રૂ.૧૪.૪૦ વધીને રૂ.૩૯૬.૮૦, અજન્તા ફાર્મા રૂ.૩૬.૩૫ વધીને રૂ.૧૧૧૯.૬૫, સિપ્લા રૂ.૧૧.૯૦ વધીને રૂ.૫૩૦.૯૦, ફાઈઝર રૂ.૫૧.૭૦ વધીને રૂ.૨૩૪૧.૫૦, ફોર્ટિસ રૂ.૨.૭૦ વધીને રૂ.૧૪૬.૩૫, ફાઈઝર રૂ.૫૦.૦૫ વધીને રૂ.૨૮૨૮.૮૦, દિવીઝ લેબ રૂ.૨૩.૬૦ વધીને રૂ.૧૫૫૪.૪૫, મર્ક રૂ.૪૦.૫૫ વધીને રૂ.૩૦૨૭.૩૫, લુપીન રૂ.૧૦.૮૫ વધીને રૂ.૮૬૩.૪૫ રહ્યા હતા.</p><p>ફાઈનાન્સ-બેંકિંગ શેરોમાં તેજી : એચડીએફસી, એચડીએફસી બેંક, પીએનબી, બીઓબી, સ્ટેટ બેંક, ફેડરલ બેંક વધ્યા</p><p>બેંકિંગ-ફાઈનાન્સ કંપનીઓના શેરોમાં ફંડો, ખેલંદાઓની લેવાલી વધતી જોવાઈ હતી. એચડીએફસી લિમિટેડ રૂ.૩૫.૩૫ વધીને રૂ.૧૮૮૭.૫૫, એચડીએફસી બેંક રૂ.૨૪.૮૫ વધીને રૂ.૧૯૯૮.૯૦, પીએનબી રૂ.૨.૦૫ વધીને રૂ.૭૩.૨૦, બેંક ઓફ બરોડા રૂ.૨.૧૫ વધીને રૂ.૧૧૫.૧૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૫ વધીને રૂ.૨૯૦.૩૦, ફેડરલ બેંક રૂ.૧.૩૫ વધીને રૂ.૭૯.૮૦, કોટક મહિન્દ્રા બેંક રૂ.૪.૮૫ વધીને રૂ.૧૧૬૭.૫૦, ઓરિએન્ટલ બેંક ઓફ કોમર્સ રૂ.૩.૭૦ વધીને રૂ.૯૧.૬૫, બંધન બેંક રૂ.૧૬.૦૫ વધીને રૂ.૪૭૬.૦૫, જેએમ ફાઈનાન્શિયલ રૂ.૨.૬૫ વધીને રૂ.૮૬.૨૦, ટાટા ઈન્વેસ્ટમેન્ટ રૂ.૧૮.૬૫ વધીને રૂ.૮૨૩.૦૫, અલ્હાબાદ બેંક રૂ.૧ વધીને રૂ.૪૩.૨૫, કેનેરા બેંક રૂ.૭.૪૫ વધીને રૂ.૨૬૩.૨૦, એયુ બેંક રૂ.૧૦.૭૦ વધીને રૂ.૫૯૫.૩૫, શ્રીરામ સિટી રૂ.૨૯.૫૦ વધીને રૂ.૧૬૪૩.૪૦ રહ્યા હતા.</p><p>ઓટોમોબાઈલ શેરોમાં મિશ્ર ટ્રેન્ડ : આઈશર મોટર્સ, મધરસન સુમી, હીરો મોટોકોર્પ, બજાજ ઓટો, એમઆરએફ વધ્યા</p><p>ઓટોમોબાઈલ શેરોમાં આજે મિશ્ર ટ્રેન્ડ જોવાયો હતો. મધરસન સુમી રૂ.૬.૧૦ વધીને રૂ.૧૪૯.૧૫,&nbsp; આઈશર મોટર્સ રૂ.૮૪૨.૦૫ વધીને રૂ.૨૪,૭૧૮.૮૦, હીરો મોટોકોર્પ રૂ.૩૭.૩૫ વધીને રૂ.૨૯૫૪.૫૫, બજાજ ઓટો રૂ.૨૫.૫૦ વધીને રૂ.૨૬૯૬.૮૦, ભારત ફોર્જ રૂ.૩.૦૫ વધીને રૂ.૫૯૨.૪૦, એમઆરએફ રૂ.૨૯૮.૮૫ વધીને રૂ.૬૫,૯૦૮, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૧.૫૫ વધીને રૂ.૭૬૭.૩૫, ટીવીએસ મોટર રૂ.૧.૧૦ વધીને રૂ.૫૫૧.૨૫ રહ્યા હતા.&nbsp;</p><p>મેટલ-માઈનીંગ શેરોમાં નરમાઈ : એનએમડીસી, જિન્દાલ સ્ટીલ, જેએસડબલ્યુ સ્ટીલ, ટાટા સ્ટીલ, હિન્દાલ્કો, સેઈલ વધ્યા&nbsp;</p><p>મેટલ-માઈનીંગ શેરોમાં આજે ફંડોનું પ્રોફિટ બુકિંગ થતું જોવાયું હતું. એનએમડીસી રૂ.૬.૫૦ ઘટીને રૂ.૧૦૦.૬૦, જિન્દાલ સ્ટીલ રૂ.૫.૯૫ ઘટીને રૂ.૧૭૫.૨૦, જેએસડબલ્યુ સ્ટીલ રૂ.૯.૪૦ ઘટીને રૂ.૩૩૪.૭૫, ટાટા સ્ટીલ રૂ.૧૪.૫૫ ઘટીને રૂ.૫૭૪.૧૦, હિન્દાલ્કો રૂ.૩.૩૦ ઘટીને રૂ.૨૩૦.૧૦, સેઈલ રૂ.૬૪.૦૫, નાલ્કો રૂ.૬૬.૧૦, વેદાન્તા રૂ.૨૦૬.૭૦ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં ફરી વ્યાપક વેચવાલી : ૧૫૦૬ શેરો નેગેટીવ બંધ : ૨૩૭ શેરોમાં મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના સંખ્યાબંધ શેરોમાં આજે સપ્તાહના અંતે વેચવાલી રહેતાં માર્કેટબ્રેડથ નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૮૪ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૫૦૬ અને વધનારની સંખ્યા ૧૧૩૦ રહી હતી. ૨૩૭ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૮૪ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.</p><p>FIIની કેશમાં રૂ.૮૪૫ કરોડની વધુ ખરીદી, સ્ટોક ફયુચર્સમાં રૂ.૪૪૪ કરોડની વેચવાલી : DIIની રૂ.૩૭૨ કરોડની વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-શુક્રવારે કેશમાં વધુ રૂ.૮૪૪.૮૨ કરોડના શેરોની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૫૬૩૭.૯૭ કરોડની ખરીદી સામે કુલ રૂ.૪૭૯૩.૧૨ કરોડની વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૩૭૨.૨૪ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૩૮૬૬.૦૭ કરોડની ખરીદી સામે કુલ રૂ.૪૨૩૮.૩૧ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૬૩.૦૫ કરોડની ચોખ્ખી ખરીદી અને સ્ટોક ફયુચર્સમાં રૂ.૪૪૩.૬૫ કરોડની ચોખ્ખી વેચવાલી થઈ હતી.</p>","PublishDate":"Fri, 16 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/reliance-telecom-telecom-business-sensex-up-197-points-to-35457-drops-in-small-mid-cap-stocks"},{"Title":"ભારે ઉથલપાથલના અંતે પાઉન્ડમાં રેકોર્ડ કડાકો","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ઝવેરી બજારમાં આંચકા પચાવી ભાવ ફરી ઉંચકાયા</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_963fa47d-7ada-46fc-a6a0-a445e945fc84.jpeg\" data-filename=\"15-gold.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 15 નવેમ્બર 2018, ગુરૂવાર<br></p><p>બ્રિટીશ પાઉન્ડમાં ભારે અફડાતફડી વચ્ચે ભાવમાં આજે મોટો કડાકો બોલાયો હતો.&nbsp; બ્રિટન અને યુરોપ વચ્ચે&nbsp; થનારા છૂટાછેડા જેને બ્રેકઝીટ તરીકે&nbsp; ઓળખવામાં આવે છે તે&nbsp; મુદ્દે&nbsp; બ્રિટનની પાર્લામેન્ટમાં આજે&nbsp; વ્યાપક મતભેદો ઉભા થયા હતા&nbsp; અગ્રણીઓના રાજીનામા&nbsp; આવી પડયાના સમાચાર વચ્ચે&nbsp; વિશ્વ બજારમાં પાઉન્ડ ગબડયો&nbsp; હતો. કરન્સી બજારમાં આજે&nbsp; બ્રિટીશ પાઉન્ડના ભાવ ૯૩.૨૮ વાળા ૯૪.૦૦ ખુલ્યા પછી ઝડપી ગબડી નીચામાં&nbsp; ૯૧.૯૮ થઈ છેલ્લે બંધ&nbsp; ૯૨.૨૦ આવતાં પાઉન્ડના ભાવમાં આજે&nbsp; ૧૨૬ પૈસાનું&nbsp; ગાબડું&nbsp; પડ્યું હતું. યુરોના ભાવ ચાર પૈસા ઘટી ૮૧.૪૩થી ૮૧.૪૪ રહ્યા હતા જ્યારે ડોલરના ભાવ ૩૩ પૈસા ઘટયા હતા.</p><p>મુંબઈ સોના-ચાંદી બજારમાં આજે&nbsp; આંચકા પચાવી ભાવ ઉંચા બોલાતા હતા.&nbsp; વિશ્વ બજારના સમાચાર ઘટયા ભાવથી&nbsp; ચમકારો&nbsp; બતાવતા હતા. તેના પગલે ઘરઆંગણે ઝવેરી બજારમાં&nbsp; રૂપિયા સામે ડોલર ગબડી રૂ.૭૨ની અંદર જતો રહેતાં&nbsp; ઘરઆંગણે ઝવેરી બજારમાં&nbsp; આરંભમાં ઉછાળા&nbsp; પછી બપોર પછી ભાવ ઉંચેથી નીચા આવ્યા હતા.&nbsp; &nbsp;<br></p><p>ડોલરના ભાવ ૭૨.૩૧ વાળા આજે&nbsp; રૂ.૭૨.૦૬&nbsp; ખુલી રૂ.૭૨.૧૯ રહ્યા પછી નીચામાં ભાવ રૂ.૭૧.૮૬ થઈ છેલ્લે બંધ રૂ.૭૧.૯૭ હતા. વિશ્વ&nbsp; બજારમાં ડોલર નીચો&nbsp; ઉતરતાં વૈશ્વિક&nbsp; સ્તરે સોનામાં&nbsp; ઘટાડે ફંડવાળા ફરી દાખલ થયાના અને તેના પગલે વિશ્વ બજારમાં સોનાના ભાવ ફરી વધી ૧૨૦૦ ડોલર ઉપર ગયા હતા. સોના પાછળ વૈશ્વિક ચાંદી પણ ઉંચકાઈ હતી.&nbsp;</p><p>દરમિયાન મુંબઈ ઝવેરી બજારમાં આજે જીએસટી વગર સોનાના ભાવ ૧૦ ગ્રામના&nbsp; ૩૦૭૭૦ વાળા ૩૧૦૩૦ થઈ રૂ.૩૦૮૭૦ તથા ૯૯.૯૦ના&nbsp; રૂ.૩૦૯૨૦ વાળા રૂ.૩૧૧૮૦ થઈ રૂ.૩૧૦૨૦ બંધ હતા. જયારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે ૩ ટકા ઉંચા હતા.&nbsp; મુંબઈ ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી&nbsp; વગર રૂ.૩૬૨૬૦ વાળા ૩૬૬૯૫ થઈ ૩૬૫૪૦ બંધ રહ્યા પછી સાંજે ભાવ ૩૬૪૫૦થી ૩૬૫૦૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે&nbsp; રૂ.૧૧૦૦ જેટલા ઉંચા હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ઉછળી ઔંશના ૧૨૧૬.૨૦ ડોલર થઈ સાંજે ૧૨૦૯.૫૦ થી ૧૨૦૯.૫૫&nbsp; ડોલર હતા.&nbsp; સોના પાછળ વિશ્વ બજારમાં&nbsp; ચાંદીના ભાવ વધી ૧૪.૨૪ ડોલર થઈ સાંજે ભાવ ૧૪.૧૨થી ૧૪.૧૩ ડોલર રહ્યા હતા.</p><p>વિશ્વ બજારમાં પ્લેટીનમના ભાવ સાંજે&nbsp; ઔંશના ૮૩૩.૩૦થી ૮૩૩.૩૫ ડોલર તથા પેલેડીયમના ભાવ ૧૧૩૨.૫૦ ડોલર હતા.&nbsp; બન્ને ધાતુઓ વચ્ચેનો ભાવ તફાવત વધી ૩૦૦ ડોલર થતાં ખેલાડીઓ આશ્ચર્ય બતાવતા થયા હતા.&nbsp; વિશ્વ બજારમાં ક્રૂડતેલના ભાવમાં નીચા ભાવથી આવેલા ઉછાળા&nbsp; ઉભરા જેવા નિવડતા ભાવ ફરી ઘટી&nbsp; બેરલદીઠ સાંજે ભાવ બ્રેન્ટક્રૂડના ૬૬.૭૬ ડોલર તથા ન્યુયોર્કના ભવા ૫૬.૨૮ ડોલર હતા.&nbsp; &nbsp;દરમિયાન કેન્દ્ર સરકારે&nbsp; ડોલરના&nbsp; કસ્ટમ એક્સ.ના દરો રૂ.૭૪.૭૦ વાળા ૭૨.૯૫ કર્યા હતા અને તેના&nbsp; પગલે&nbsp; ઝવેરી બજારમાં હવે&nbsp; ઈમ્પોર્ટ&nbsp; કોસ્ટ નીચી જવાની&nbsp; ગણતરી જાણકારો બતાવી રહ્યા હતા.</p>","PublishDate":"Thu, 15 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/pound-record-crumbles"},{"Title":"સોમવારની મીટિંગમાં વિખવાદ વધુ ન વકરે તે માટે RBI અને સરકારના પ્રયત્નો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_59149119-504d-4140-a45e-9371351356b6.jpeg\" data-filename=\"15-rbi.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 15 નવેમ્બર 2018, ગુરૂવાર<br></p><p>સોમવારે રિઝર્વ બેન્કની મળી રહેલી બોર્ડ બેઠકમાં કોઈ વધુ વિખવાદ ઊભા ન થાય તે માટે સરકાર અને રિઝર્વ બેન્ક બન્ને તરફથી પ્રયત્નો થઈ રહ્યાનું ચર્ચાઈ રહ્યું છે. રોકાણકારોનું માનસ&nbsp; ખરડાતા અટકાવવા સરકાર અને રિઝર્વ બેન્ક બન્ને પોતાની વચ્ચેના નીતિવિષયક મતભેદો દૂર થાય તેમ ઈચ્છી રહ્યા છે એમ નાણાં મંત્રાલયના આધારભૂત સુત્રોએ જણાવ્યું હતું. જો કે બોર્ડ મીટિંગનો એકંદર સૂર કેવો રહેશે તેના પર કોઈપણ પક્ષ તરફથી પ્રકાશ પડાતો નથી.</p><p>આરબીઆઈ અને સરકાર વચ્ચેના હાલના મતભેદો આસાનીથી દૂર થાય તેવી શકયતા ઓછી છે. આમછતાં,&nbsp; વિધાનસભા તથા લોકસભાની ચૂંટણીઓને ધ્યાનમાં રાખી સરકાર વધુ સખતાઈ વાપરીને મતભેદને રાજકીય મુદ્દો બનાવવા માગતી નહીં હોવાના પણ સંકેત મળી રહ્યા છે.&nbsp;</p><p>અર્થતંત્રમાં લિક્વિડિટી વધારવા રિઝર્વ બેન્ક કેટલાક ધિરાણ ધોરણો હળવા કરશે તેવી અપેક્ષા રખાઈ રહી છે. રૂપિયા ૨૫ કરોડ સુધીનું ધિરાણ મેળવતી નાની કંપનીઓ માટે ધિરાણ ધોરણો હળવા બનાવાય તેવી સંભાવના હોવાનું સરકારી સુત્રોએ જણાવ્યું હતું. હાલમાં તો આ જો ને તોની વાત છે ખરું ચિત્ર તો બોર્ડ મીટિંગ બાદ જ સ્પષ્ટ થશે એમ એક વિશ્લેષકે જણાવ્યું હતું.</p><p>આરબીઆઈના ગવર્નર ઉર્જિત પટેલ ગયા સપ્તાહમાં વડા પ્રધાન મોદીને મળ્યા બાદ વડા પ્રધાન તાણ ઓછી કરવા કેવી ભૂમિકા ભજવે છે તે જોવાનું રહે છે. પટેલની નિમણૂંક વર્તમાન સરકારે જ ૨૦૧૬માં કરી છે અને તેમની મુદત આવતા વર્ષના સપ્ટેમ્બરમાં પૂરી થાય છે.</p><p>રિઝર્વ બેન્કના ડેપ્યુટી ગવર્નર વિરલ આચાર્ય દ્વારા આરબીઆઈની સ્વાયત્તતાને લઈને સરકારની કરાયેલી ટીકા બાદ બન્ને પક્ષ વચ્ચેના મતભેદો સપાટી પર આવ્યા હતા.&nbsp;</p><p>સોમવારે મળનારી બોર્ડ મીટિંગ જો કે સાવ સરળ નહીં હોય. બોર્ડ પર સરકારના પ્રિતિનિધિઓ સરકારની માગણીઓ સંદર્ભમાં ઉર્જિત પટેલ પર દરેક રીતે દબાણ બનાવી રાખશે એમ પણ જણાવાય રહ્યું છે. રિઝર્વ બેન્ક એ બેન્કિંગ નિયામક છે અને&nbsp; તે દરેક માગણીઓ સાથે આસાનીથી સહમત થશે એ સરકાર સારી રીતે સમજે છે.&nbsp;</p><p>સરકાર સાથેના મતભેદો વધુ વકરતા ઉર્જિત પટેલે રાજીનામુ આપી દેવાની પણ તૈયારી બતાવી હતી. જો કે હાલના તબક્કે સરકાર આવું કંઈપણ બને તેમ ઈચ્છતી નથી.&nbsp;</p><div><br></div>","PublishDate":"Thu, 15 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-rbi-and-the-governments-efforts-to-avoid-dispute-over-mondays-meeting"},{"Title":"લિક્વિડિટી ખેંચ: નાણાં ઊભા કરવા NBFC દ્વારા નવા માર્ગો તરફ દોડાવાતી નજર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_949d382e-dd39-48dd-844c-d8117febb621.jpeg\" data-filename=\"15-nbfc.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 15 નવેમ્બર 2018, ગુરૂવાર<br></p><p>લિક્વિડિટીની ખેંચ હળવી કરવા ટોચની હાઉસિંગ ફાઈનાન્સ કંપનીઓ&nbsp; (એચએફસી) અને નોન બેન્કિંગ ફાઈનાન્સ કંપનીઓ (એનબીએફસી) પોતાની નાણાંની આવશ્યકતા પૂરી કરવા અન્ય માર્ગો તરફ વળી રહી છે એટલું જ નહીં વેપાર પદ્ધતિમાં પણ તેઓ ફેરબદલ કરવાની ફરજ પડી છે.</p><p>એસેટ-લાયાબિલિટી વચ્ચે છેલ્લા બે મહિનાથી ઊભી થયેલી અસમાનતા ને કારણે આ ફેરબદલો લાવવાની ફરજ પડી છે. એચએફસી તથા એનબીએફસીએ ટૂંકા ગાળાની ઋણ બજાર ખાસ કરીને કમર્સિઅલ પેપર્સ મારફત વધુ પડતા નાણાં ઊભા કર્યા છે અને આ નાણાંનું તેમણે લાંબા ગાળા માટે ધિરાણ કર્યું છે, જેમ કે હોમ લોન્સ વગેરે. જેની મુદત ૧૨થી ૧૫ વર્ષ જેટલી રહે છે. આને કારણે એસેટ-લાયાબિલિટી વચ્ચે મિસમેચ ઊભું થયું છે એમ આ ક્ષેત્રના એક નિષ્ણાતે જણાવ્યું હતું.&nbsp;<br></p><p>નાણાં ઊભા કરવાના નવા માર્ગોમાં એસેટના વેચાણ, વિદેશમાંથી બોરોઈંગ તથા સિક્યુરિટાઈઝેશન વગેરેનો સમાવેશ થાય છે.&nbsp;</p><p>સિક્યુરિટાઈઝેશનનું વોલ્યુમ ઓકટોબરમાં&nbsp; વધીને રૂપિયા ૧૮૦ અબજ રહ્યાનું એક રિપોર્ટમાં જણાવાયું હતું. અનેક એનબીએફસીએ પોતાના રિટેલ પોર્ટફોલિઓનું બેન્કોને વેચાણ કરીને નાણાં ઊભા કરવાનો માર્ગ અપનાવ્યો હોવાનું નિષ્ણાતે વધુમાં જણાવ્યું હતું. આને કારણે એનબીએફસી તેની દેવાની ભરપાઈ કરવામાં ઓકટોબરમાં સફળ રહી હતી. ઓકટોબરના અંતે એનબીએફસીએ રૂપિયા ૭૮૦ અબજનું રિપેમેન્ટ કરવાનું થતું હતું.&nbsp;</p><p>ઓકટોબરમાં ઊભા કરાયેલા રૂપિયા ૧૮૦ અબજમાંથી ૭૫ ટકા રકમ એચએફસી દ્વારા ઊભી કરાઈ હતી અને બાકીની એનબીએફસી, સ્મોલ ફાઈનાન્સ બેન્ક અને માઈક્રો ફાઈનાન્સ સંસ્થાઓ.&nbsp;</p><p>રિઝર્વ બેન્કે ગયા મહિને કમર્સિઅલ બેન્કોને&nbsp; &nbsp;એક એનબીએફસીમાં ૧૫ ટકા સુધીના ધિરાણની છૂટ આપી હતી. જે પહેલા બેન્કની કેપિટલના ૧૦ ટકા રખાઈ હતી. એનબીએફસી તથા એચએફસીને નાણાં પૂરા પાડવાના હેતુસર આ મર્યાદા વધારાઈ હતી.&nbsp;</p><p>એનબીએફસી ક્ષેત્રને બેન્કોએ રૂપિયા ૬ ટ્રિલિયનનું ધિરાણ કર્યું છે. રિઝર્વ બેન્કે મર્યાદા વધારતા એનબીએફસી માટે બીજા રૂપિયા ૫૦૦ અબજ છૂટા થવાની ધારણાં છે.&nbsp;</p>","PublishDate":"Thu, 15 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/look-at-nbfcs-new-ways-to-raise-money"},{"Title":"નબળા ચોમાસાને કારણે ખરીફ કઠોળનો પાક ઓછો ઉતરવાની ધારણાએ ભાવમાં ઉછાળો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6b2501fb-d659-4945-9916-c4eda145931c.jpeg\" data-filename=\"15-urad.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 15 નવેમ્બર 2018, ગુરૂવાર<br></p><p>સતત બે વર્ષ સુધી નબળા રહ્યા બાદ કઠોળના ભાવ વર્તમાન વર્ષમાં છેલ્લા કેટલાક સપ્તાહથી નોંધપાત્ર સુધરી રહ્યાનું જોવા મળી રહ્યું છે. ખરીફ પાકની આવક નીચી રહેતા તુવેર, અડદ, મગ તથા ચણાના ભાવમાં દેશની વિવિધ બજારોમાં છેલ્લા બે-ત્રણ સપ્તાહમાં ૧૨થી ૨૦ ટકાનો વધારો થયાનું બજારના વર્તુળોએ જણાવ્યું હતું.</p><p>મહારાષ્ટ્ર, કર્ણાટક, ગુજરાત તથા આન્ધ્ર પ્રદેશ રાજ્યમાં ઓછા વરસાદને કારણે કઠોળના પાક પર અસર પડી હોવાનું જણાવાયું હતું. ઓછા વરસાદને કારણે તુવેરના પાકને અસર થઈ છે જ્યારે ચણાનું રવી મોસમનું વાવેતર ધીમી ગતિએ થઈ રહ્યું છે.&nbsp;<br></p><p>દેશના વિવિધ રાજ્યોમાં તુવેરનું ઉત્પાદન ગયા વર્ષની સરખામણીએ ૪૫થી ૫૦ ટકા નીચું ઊતરવાની ધારણાં મુકાઈ રહી છે.&nbsp;</p><p>નબળા વરસાદને કારણે તુવેરના ૬૦ ટકા પાકને અસર થઈ છે એમ કર્ણાટક તુર ગ્રોઅર્સ એસોસિએશનના સુત્રોએ જણાવ્યું હતું. આવી જ સ્થિતિ મહારાષ્ટ્રમાં પણ હોવાનું તેમણે ઉમેર્યું હતું. રાજ્યના કેટલાક જિલ્લાઓને દૂકાળગ્રસ્ત જાહેર કરાયા છે. દેશમાં તુવેરના કુલ ઉત્પાદનમાંથી ૪૦ ટકા ઉત્પાદન કર્ણાટક તથા મહારાષ્ટ્રમાં થાય છે.&nbsp;</p><p>તુવેરના ભાવ જે ઓકટોબરના મધ્યમાં પ્રતિ ક્વિન્ટલ રૂપિયા ૩૫૦૦-૩૬૦૦ બોલાતા હતા તે હાલમાં વધીને રૂપિયા ૪૫૦૦ આસપાસ બોલાઈ રહ્યા છે.&nbsp; ૨૦૧૭-૧૮માં ૪૨.૫૦ લાખ ટન સામે વર્તમાન વર્ષમાં ૪૦.૮૦ લાખ ટન તુવેર&nbsp; ઉત્પન્ન થવાનો અંદાજ&nbsp; મુકાયો છે. અડદનો ઉત્પાદન આંક ૨૮.૪૦ લાખ ટનની સામે ૨૬.૫૦ લાખ ટન મુકાયો છે. દરમિયાન સરકારે ૧૧ રાજ્યોને ટેકાના ભાવે કઠોળ ખરીદ કરવા પરવાનગી આપી છે.</p><p>વર્તમાન ખરીફ મોસમ માટે સરકારે કઠોળના ભાવમાં વધારો જાહેર કર્યો છે. વિવિધ રાજ્યો તરફથી આવેલી દરખાસ્તોને ધ્યાનમાં રાખી આ પરવાનગી અપાઈ હોવાનું સરકારી સુત્રોએ જણાવ્યું હતું.&nbsp;</p><div><br></div>","PublishDate":"Thu, 15 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/prices-have-increased-due-to-poor-monsoon-due-to-poor-procurement-of-kharif-pulses"},{"Title":"કપાસિયા તેલ ગબડયું : મથકોએ રૂ.700ની સપાટી તૂટી: વિશ્વ બજારમાં તળિયેથી ખાદ્યતેલો ઉંચકાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_80c98dec-9781-4397-aeef-d47fbdd4d2cc.jpeg\" data-filename=\"15-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 15 નવેમ્બર 2018, ગુરૂવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં&nbsp; આજે&nbsp; સિંગતેલના ભાવ મથકો પાછળ શાંત હતા.&nbsp; કપાસિયા તેલના ભાવમાં નરમાઈ આગળ વધી હતી.&nbsp; પામતેલની આગેવાની હેઠળ વિવિધ આયાતી ખાદ્યતેલોમાં હવામાન નરમ હતુ.&nbsp; વિશ્વ બજારના સમાચાર જોકે ખાદ્યતેલોમાં&nbsp; નીચા ભાવથી ધીમો સુધારો&nbsp; બતાવતા હતા.&nbsp; મલેશિયામાં&nbsp; પામતેલના ભાવ જે ઘટીને&nbsp; નીચામાં&nbsp; ૩ વર્ષના તળિયે ઉતરી ગયા હતા તે આજે નીચા ભાવથી વધી આવ્યાના સમાચાર હતા.&nbsp; </p><p>દરમિયાન,&nbsp; મુંબઈમાં પામતેલના ભાવ હાજરમાં ૧૦ કિલોના હવાલા રિસેલના ઘટી રૂ.૬૩૦ તથા જેએનપીટીના&nbsp; ૬૨૭ હતા. નવા વેપારો ધીમા હતા. નવા વેપારો ધીમા હતા.&nbsp; ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૪૦ હતા. વાયદા બજારમાં સાંજે સીપીઓ&nbsp; વાયદાના ભાવ રૂ.૫૨૨ તથા સોયાતેલ વાયદાના ભાવ રૂ.૫૨૨ તથા સોયાતેલ વાયદાના ભાવ રૂ.૭૩૩ થઈ રૂ.૭૩૫ બોલાયા હતા.</p><p> વિશ્વ બજારમાં મલેશિયામાં&nbsp; પામ તેલનો&nbsp; વાયદો વધી છેલ્લે ૭,૧૧ તથા ૮ પોઈન્ટ&nbsp; પ્લસમાં હતો ત્યાં&nbsp; પામ પ્રોડકટના ભાવ નીચા મથાળે શાંત હતા. અમેરિકામાં શિકાગો સોયાતેલ વાયદો&nbsp; ઓવરનાઈટ ૨થી ૬ પોઈન્ટ&nbsp; પ્લસમાં રહ્યા પછી આજે&nbsp; સાંજે&nbsp; પ્રોજેકશનમાં ભાવ&nbsp; ૧૧થી ૧૨ પોઈન્ટ&nbsp; પ્લસમાં હતા.&nbsp; ત્યાંના ઓવરનાઈટ સમાચારમાં&nbsp; &nbsp;સોયાતેલનો&nbsp; વાયદો&nbsp; &nbsp;૧૬થી ૧૮ પોઈન્ટ વધ્યો હતો જ્યારે&nbsp; સોયાબીનનો વાયદો ૫૦થી ૫૨ પોઈન્ટ&nbsp; ઉંચકાયો હતો. ન્યુયોર્ક&nbsp; વાયદો ઓવરનાઈટ ૫૩થી ૬૯ પોઈન્ટ પ્લસમાં રહ્યા હતા.</p><p>દરમિયાન મુંબઈમાં સિંગતેલના હાજર ભાવ ૧૦ કિલોના રૂ.૧૦૦૫ હતા જ્યારે રાજકોટ બાજુ ભાવ રૂ.૯૭૫ તથા ૧૫ કિલોના રૂ.૧૫૫૦થી ૧૫૬૦ હતા. ત્યાં કોટન વોશ્ડના ભાવ રૂ.૭૦૦થી ૭૦૫ વાળા આજે વધુ ઘટીરૂ.૭૦૦ની અંદર ઉતરી ૬૯૫થી ૬૯૮ રહ્યા હતા.&nbsp; મથકો પાછળ મુંબઈ બજારમાં કપાસિયા તેલના ભાવ રૂ.૭૪૫ વાળા ૭૪૦ હતા.&nbsp;</p><p> સોયાતેલના ભાવ ડિગમના&nbsp; ૭૧૫ વાળા ૭૧૨ તથા રિફા.ના રૂ.૭૪૫ વાળા&nbsp; ૭૪૦ હતા.&nbsp; સનફલાવરના ભાવ ૭૩૫ તથા રિફા.ના ૭૮૫ જ્યારે મસ્ટર્ડના ભાવ રૂ.૮૨૫ તથા કોપરેલના ભાવ ૧૦ કિલોના રૂ.૧૨૦૦ બોલાતા હતા. </p><p>આ લખાય છે ત્યારે&nbsp; બજારની નજર આયાતી ખાદ્યતેલોની જાહેર થનારી ટેરીફ વેલ્યુ પર હતી.&nbsp; વિશ્વ બજારના સમાચાર&nbsp; મુજબ સાઉથ અમેરિકામાં&nbsp; &nbsp;સોયાબીનનો નવો પાક વધી પાંચ&nbsp; વર્ષની નવી ઉંચી ટોચે&nbsp; પહોંચવાની શક્યતા રહી હતી.&nbsp; મુંબઈ ખોળ બજારમાં ટનના ભાવ રૂ.૨૩૦૦૦ વાળા&nbsp; રૂ.૨૪૦૦૦ જ્યારે સોયાખોળના ભાવ વધી રૂ.૨૮૬૯૫થી ૨૮૭૦૦ બોલાતા હતા. જોકે&nbsp; અન્ય ખોળો શાંત હતા.</p><p>મુંબઈમાં દિવેલના ભાવ ૧૦ કિલોના વધુ રૂ.૨૫ ઉછળી કોમર્શિયલના ૧૨૬૫, એફએસજીના&nbsp; ૧૨૭૫ તથા એફએસજી કંડલાના ૧૨૫૫ બોલાયા&nbsp; હતા. જ્યારે&nbsp; મુંબઈ એરંડાના હાજર ભાવ રૂ.૬૦૫૦ વાળા ૬૧૭૫ બોલાયા હતા.&nbsp;&nbsp;</p>","PublishDate":"Thu, 15 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/cottonseed-oil-slumped-prices-surpassed-rs700-oil-prices-climbed-from-the-bottom-of-the-world-market"},{"Title":"તહેવારોની સીઝનમાં ઇલે. ગૂડ્સ કંપનીઓના વેચાણમાં 15%નો વધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bb2cb6d8-4f5c-4043-83f6-396583affc21.jpeg\" data-filename=\"15-goods.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા. 15 નવેમ્બર 2018, ગુરૂવાર<br></p><p>&nbsp;કન્ઝયુમર ઇલેક્ટ્રોનિક્સ અને વ્હાઇટ ગૂડ્સના વેચાણે આ દિવાળીમાં પુનરાગમન કર્યુ છે. તેઓએ આ વર્ષે ગયા વર્ષની તુલનાએ ૧૨થી ૧૫ ટકાની વૃદ્ધિ દર્શાવી છે. આ બાબત દર્શાવે છે કે છેલ્લા બે વર્ષ દરમિયાન લોકોના વિવેકમુનસફી મુજબના ખર્ચામા વધારો નોંધાયો છે.&nbsp;</p><p>ટોચના ઉત્પાદકો અને રિટેલરોએ વેચાણમાં વધારો નોંધાવ્યો તેનું મુખ્ય કારણ જુલાઈમાં એપ્લાયન્સીસ પરના જીએસટી વેરામાં થયેલો ઘટાડો છે. તેની સાથે ઇકોમર્સ ડિસ્કાઉન્ટિંગ, કન્ઝયુમર ફાઇનાન્સના વધેલા વ્યાપ તથા પ્રીમિયમ પ્રોડક્ટ્સનું ઊંચું વેચાણ છે. એલજી અને સોનીએ જણાવ્યું હતું કે આ વખતે તેના સુપર પ્રીમિયમ મોડેલનો સ્ટોક ખાલી થઈ ગયો હતો.&nbsp;<br></p><p>ગોદરેજ એપ્લાયન્સીસના બિઝનેસ હેડ કમલ નંદીએ જણાવ્યું હતું કે વેચાણમાં પ્રીમિયમ પ્રોડક્ટ્સની વૃદ્ધિના લીધે વેગ મળ્યો છે. તેમા અપ-કન્ટ્રી માર્કેટ્સની પણ ભારે માંગ જોવા મળી છે. તેમણે જણાવ્યું હતું કે આ વર્ષે દિવાળીમાં એપ્લાયન્સના વેચાણમાં ૧૫ ટકા વૃદ્ધિ જોવા મળી છે.&nbsp;</p><p>માર્કેટરોએ જણાવ્યું હતું કે નો-કોસ્ટ ઇએમઆઇની સરળ ઉપલબ્ધતાના લીધે વિવેકમુનસફી મુજબના ખર્ચામાં વૃદ્ધિ જોવા મળી છે અને તેના લીધે ગ્રાહકોને તેમનો કારોબાર અપગ્રેડ કરવામાં મદદ મળી છે. તહેવારોની આ સીઝનમાં ફાઇનાન્સિંગે ગયા વર્ષના ૬૦ ટકાની તુલનાએ ૮૦ ટકા ફાળો આપ્યો છે.&nbsp;</p><p>આઇસીઆઇસીઆઇ બેન્ક, એચડીએફસી બેન્ક અને કોટક મહિન્દ્રા બેન્કે આ વર્ષે કન્ઝયુમર ડયુરેબલ ફાઇનાન્સિંગ પર ધ્યાન કેન્દ્રિત કર્યુ છે. આના દ્વારા તેઓએ નાની એનબીએફસીના ફંડિંગનો ગેપ તરલતાના અભાવે જોવા મળતો હતો તે દૂર કર્યો હતો, એમ બેન્કરોએ જણાવ્યું હતું.&nbsp;</p><p>કોટક મહિન્દ્રા બેન્કના ચીફ ડિજિટલ ઓફિસર દીપક શર્માએ જણાવ્યું હતું કે કાર્ડના વ્યવહારો ગયા વર્ષની તુલનાએ ૩૦ ટકા વધ્યા છે અને તેમા પણ ખાસ કરીને બીજી અને ત્રીજી શ્રેણીના વ્યવહારોમાં નોંધપાત્ર વૃદ્ધિ જોવા મળી છે જ્યારે યુપીઆઇ આધારિત વ્યવહાર ૩૦૦ ટકાથી વધુ વધ્યા છે.&nbsp;&nbsp;</p>","PublishDate":"Thu, 15 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/elle-in-the-festive-season-electric-goods-companies-15-increase-in-sales"},{"Title":"છેલ્લા 10માંથી 7 વર્ષ દરમ્યાન નવેમ્બર માસ બજાર માટે નેગેટિવ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cc0e4164-2ba9-4d3c-ab3a-a7aa796f2168.jpeg\" data-filename=\"15-bse.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ, તા. 15 નવેમ્બર 2018, ગુરૂવાર<br></p><p>સ્થાનિક તેમજ વૈશ્વિક પરિબળો માટે શેરબજારમાં હાલ ભારે વોલેટાલિટીભર્યો માહોલ છવાયેલો છે. જો કે છેલ્લા ૧૦ વર્ષમાંથી સાત વર્ષ દરમિયાન શેરબજારમાં નેગેટીવ વળતર મળ્યું છે.</p><p>બજારના અભ્યાસી વર્તુળોના જણાવ્યા મુજબ છેલ્લા ૧૦ વર્ષથી બજારમાં નવેમ્બર માસમાં બજારમાં વોલેટાલિટીનો માહોલ જોવા મળ્યો છે જે પૈકી એટલે કે ૧૦માંથી ૭ વર્ષ દરમિયાન બજારમાં આ માસ દરમિયાન નેગેટિવ રિટર્ન મળ્યું છે જ્યારે ત્રણ વર્ષ પોઝીટીવ રિટર્ન મળેલ છે.<br></p><p>નબળા રિટર્નવાળા સાત વર્ષમાં સૌથી ખરાબ દેખાવ ૨૦૦૮માં જોવા મળ્યો હતો. વિવિધ પ્રતિકૂળતાના પગલે ૨૦૦૮માં સેન્સેક્સ ૧૨ ટકા તૂટયો હતો. ત્યારબાદ ૨૦૧૧માં ૭.૭ ટકા તૂટયો હતો. જ્યારે ૨૦૧૬માં ૪.૩ ટકાની પીછેહઠ થઈ હતી.</p><p>છેલ્લા ૧૦ વર્ષમાંથી ૩ વર્ષ દરમિયાન નવેમ્બર માસમાં પોઝિટીવ રિટર્ન મળ્યું છે. જેમાં ૨૦૦૯માં સૌથી વધુ ૧૦ ટકા રિટર્ન મળ્યું હતું. જ્યારે ૨૦૧૨માં ૪.૧ ટકા અને ૨૦૧૪માં ૩ ટકા પોઝિટીવ રીટર્ન મળ્યું હતું.</p><p>વિદેશી સંસ્થાઓની વાત કરીએ તો છેલ્લા ૧૦ વર્ષમાંથી ચાર વર્ષ દરમ્યાન તેઓએ ભારતીય શેરબજારમાં જંગી વેચવાલી હાથ ધરી હતી. જેમાં ૨૦૦૮, ૨૦૧૧, ૨૦૧૫ અને ૨૦૧૬નો સમાવેશ થાય છે.</p><p>મ્યુચ્યુઅલ ફંડોની વાત કરીએ તો છેલ્લા ૧૦ વર્ષમાંથી પાંચ વર્ષમાં નવેમ્બર માસમાં વિદેશી રોકાણકારો અને ફંડોએ બજારમાં નવી લેવાલી હાથ ધરી હતી. જો કે માસના અંતે સેન્સેક્સમાં ૦૧.૩ ટકાનો ઘટાડો નોંધાયો હતો.</p>","PublishDate":"Thu, 15 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/negative-for-november-mass-market-during-the-last-10-to-7-years"},{"Title":"ઈન્ડેક્સ બેઝડ સતત અફડાતફડી : ઓટો, બેંકિંગ, ફાર્મા શેરોમાં તેજીએ સેન્સેક્સ ૧૧૮ પોઈન્ટ વધીને ૩૫૨૬૦","Content":"<p><span style=\"color: rgb(156, 0, 0);\">રૂપિયો વધુ ૩૩ પૈસા મજબૂત બનીને રૂ.૭૧.૯૭ : ક્રુડ ઓઈલ ફરી ૬૬ ડોલરના વધ્યામથાળેથી ઘટયું</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a5d28818-e6d1-45aa-97eb-40d2367d2662.jpeg\" data-filename=\"15-bse-1.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 15 નવેમ્બર 2018, ગુરૂવાર<br></p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવમાં કડાકો બોલાઈ ગયા બાદ આજે સાધારણ રિકવરી છતાં અન્ડરટોન નરમાઈનો રહેતાં અને અમેરિકી ડોલર સામે ભારતીય રૂપિયો સતત મજબૂત બનતો રહીને આજે વધુ વધી આવતાં ભારતીય અર્થતંત્ર માટે આ પરિબળ પોઝિટીવ રહેતાં ફંડોએ શેરોમાં તેજીને આગળ વધારી હતી. સેન્સેક્સ, નિફટી બેઝડ અલબત આજે પણ બે-તરફી અફડાતફડી બતાવીને&nbsp; ખેલંદાઓને ગુમરાહ કરવાનો પ્રયાસ થતો જોવાયો હતો. ઈન્ડેક્સ બેઝડ તેજી સાથે આજે&nbsp; ફંડોએ સ્મોલ, મિડ કેપ શેરોમાં પસંદગીનું વેલ્યુબાઈંગ કર્યું હતું. અલબત સંખ્યાબંધ રોકડાના શેરોમાં ઓફલોડિંગ થતાં માર્કેટબ્રેડથ નેગેટીવ રહી હતી. વૈશ્વિક બજારોમાં પણ અમેરિકી બજારોની ગઈકાલે નરમાઈ છતાં આજે એશીયા અને યુરોપના બજારોમાં તેજીની પોઝિટીવ અસર જોવાઈ હતી. ઈન્ડેક્સ બેઝડ બેંકિંગ, ઓટોમોબાઈલ, પાવર-કેપિટલ ગુડઝ, મેટલ-માઈનીંગ, ફાર્મા શેરોમાં આકર્ષણે સેન્સેક્સ ૧૧૮.૫૫ પોઈન્ટ વધીને ૩૫૨૬૦.૫૪ અને નિફટી સ્પોટ ૪૦.૪૦ પોઈન્ટ વધીને ૧૦૬૧૬.૭૦ બંધ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ બે-તરફી વધઘટમાં નીચામાં ૩૫૧૧૮ અને ઉપરમાં ૩૫૪૦૨ સુધી જઈ અંતે ૧૧૮ પોઈન્ટ વધીને ૩૫૨૬૦</p><p>ટ્રેડીંગની શરૂઆત આજે સાવચેતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૫૧૪૧.૯૯ સામે ૩૫૧૪૫.૭૫ મથાળે ખુલીને આરંભમાં સાવચેતીમાં યશ બેંક, સન ફાર્મા, ટીસીએસ, હિન્દુસ્તાન યુનિલિવર, ઓએનજીસી, એનટીપીસી, કોલ ઈન્ડિયા, આઈટીસી, મહિન્દ્રા એન્ડ મહિન્દ્રા, એશીયન પેઈન્ટસ, બજાજ ઓટો, વિપ્રોમાં વેચવાલીએ ઘટીને નીચામાં ૩૫૧૧૮.૪૨ સુધી આવ્યો હતો. જે ઘટયામથાળેથી પાછો ફરીને બેંકિંગ શેરોમાં કોટક મહિન્દ્રા બેંક, એક્સીસ બેંક, આઈસીઆઈસીઆઈ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, એચડીએફસી બેંક, એચડીએફસી લિમિટેડ સહિતમાં ફંડોએ તેજી કરતાં અને ઓટોમોબાઈલ શેરોમાં ટાટા મોટર્સના રેટીંગને મૂડીઝે ડાઉનગ્રેડ કર્યા છતાં ફંડોની લેવાલી અને મારૂતી સુઝુકી, હીરો મોટોકોર્પમાં આકર્ષણે અને અદાણી પોર્ટસ, વેદાન્તા, લાર્સન એન્ડ ટુબ્રો, ભારતી એરટેલ, પાવર ગ્રીડ કોર્પ, ઈન્ફોસીસ, રિલાયન્સ ઈન્ડસ્ટ્રીઝમાં મજબૂતીએ ઘટાડો પચાવીને એક તબક્કે ૨૬૦.૦૧ પોઈન્ટ ઉછળીને ઉપરમાં ૩૫૪૦૨ સુધી પહોંચી અંતે ૧૧૮.૫૫ પોઈન્ટ વધીને ૩૫૨૬૦.૫૪ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ફરી ૧૦૬૦૦ની સપાટી કુદાવી : ઉપરમાં ૧૦૬૪૬ સુધી જઈ અંતે ૪૦ પોઈન્ટ વધીને ૧૦૬૧૭</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૫૭૬.૩૦ સામે ૧૦૫૮૦.૬૦ મથાળે ખુલીને આરંભમાં નરમાઈમાં યશ બેંક, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, ગ્રાસીમ, એનટીપીસી, ઈન્ફ્રાસ્ટેલ, ઓએનજીસી, ગેઈલ, એચસીએલ ટેકનોલોજી, વિપ્રો, હિન્દુસ્તાન યુનિલિવર, આઈટીસી, કોલ ઈન્ડિયા, ટાટા સ્ટીલ, બજાજ ઓટો, મહિન્દ્રા એન્ડ મહિન્દ્રા, ટીસીએસ સહિતમાં નરમાઈએ ઘટીને ૧૦૫૫૭.૫૦ સુધી આવ્યો હતો. જે ઘટયામથાળેથી પાછો ફરીને બેંકિંગ શેરોમાં કોટક બેંક, એક્સીસ બેંક, આઈસીઆઈસીઆઈ બેંક, એચડીએફસી બેંક, એચડીએફસી લિમિટેડ તેમ જ ઓઈલ શેરોમાં એચપીસીએલ, બીપીસીએલ, આઈઓસીમાં સતત લેવાલી અને ઓટો શેરોમાં આઈશર મોટર્સ, હીરો મોટોકોર્પ, મારૂતી સુઝુકી, ટાટા મોટર્સ સહિતમાં આકર્ષણે અને હિન્દાલ્કો, લાર્સન, ટાઈટન, અદાણી પોર્ટસ, બજાજ ફિનસર્વ, ઝી, યુપીએલમાં મજબૂતીએ વધીને ૧૦૬૦૦ની સપાટી કુદાવી ઉપરમાં ૧૦૬૪૬.૫૦ સુધી પહોંચી અંતે ૪૦.૪૦ પોઈન્ટ વધીને ૧૦૬૧૬.૭૦ બંધ રહ્યો હતો.</p><p>ટેકનીકલી નિફટી સ્પોટ નજીકમાં મજબૂત ટેકાની સપાટી ૧૦,૨૩૫ અને પ્રતિકારક સપાટી ૧૦,૬૫૦</p><p>ટેકનીકલી નિફટી સ્પોટ નજીકમાં મજબૂત ટેકાની સપાટી ૧૦,૨૩૫ અને પ્રતિકારક સપાટી ૧૦,૬૫૦ બતાવાઈ રહી છે.</p><p>નિફટી ૧૦,૭૦૦નો કોલ ૮૩.૯૦ થી વધીને ૧૦૯.૬૦ થઈ અંતે ૮૩.૮૦ : નિફટી ૧૦,૬૦૦નો પુટ ઘટીને ૧૧૪.૫૦</p><p>ડેરિવેટીવ્ઝમાં બે-તરફી વધઘટમાં આજે ઘણાં ખેલંદાઓ ટ્રેડીંગથી દૂર થતાં જોવાયા હતા. નિફટી ૧૦,૭૦૦નો કોલ ૧,૬૧,૦૪૦ કોન્ટ્રેકટસમાં રૂ.૧૩,૦૩૫.૩૩ કરોડના કામકાજે ૮૩.૯૦ સામે ૮૫ મથાળે ખુલીને ઉપરમાં ૧૦૯.૬૦ થઈ ઘટીને ૭૭.૩૫ સુધી આવી અંતે ૮૩.૮૦ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો કોલ ૧,૩૦,૪૭૪ કોન્ટ્રેકટસમાં રૂ.૧૦,૬૨૦.૭૮ કરોડના કામકાજે ૪૮.૭૫ સામે ૪૮.૯૫ મથાળે ખુલીને ઉપરમાં ૬૪.૯૦ અને નીચામાં ૪૩.૬૫ સુધી આવી અંતે ૪૭.૮૦ રહ્યો હતો. નિફટી ૧૦,૬૦૦નો પુટ ૧,૧૯,૬૨૧ કોન્ટ્રેકટસમાં રૂ.૯૬૦૮.૨૮ કરોડના કામકાજે ૧૨૯.૭૫ સામે ૧૨૩.૬૫ મથાળે ખુલીને ઉપરમાં ૧૩૭.૨૦ અને નીચામાં ૯૦ સુધી આવી અંતે ૧૧૪.૫૦ રહ્યો હતો.&nbsp;</p><p>નવેમ્બર નિફટી ફયુચર ૧૦,૬૦૫ થી વધીને ૧૦,૬૮૦ થઈ ૧૦,૬૨૩ : બેંક નિફટી ફયુચર ૨૫,૯૮૧ થી વધીને ૨૬,૧૭૮</p><p>નિફટી નવેમ્બર ફયુચર ૧,૧૮,૧૯૮ કોન્ટ્રેકટસમાં રૂ.૯૪૨૮.૯૪ કરોડના કામકાજે ૧૦,૬૦૫ સામે ૧૦,૬૦૭.૧૫ મથાળે ખુલીને નીચામાં ૧૦,૫૮૬.૦૫ થઈ વધીને ૧૦,૬૮૦ સુધી પહોંચી અંતે ૧૦,૬૨૩ રહ્યો હતો. બેંક નિફટી ફયુચર ૧,૭૯,૧૯૫ કોન્ટ્રેકટસમાં રૂ.૯૩૫૪.૬૫ કરોડના કામકાજે ૨૫,૯૮૧.૪૫ સામે ૨૫,૯૬૦ મથાળે ખુલીને નીચામાં ૨૫,૯૦૫.૫૦ થઈ વધીને ૨૬,૨૫૫.૯૫ સુધી જઈ અંતે ૨૬,૧૭૮ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો કોલ ૧૪ સામે ૧૪.૪૦ મથાળે ખુલીને ઉપરમાં ૧૭.૬૫ થઈ ઘટીને ૧૧.૯૫ સુધી આવી અંતે ૧૨.૬૦ રહ્યો હતો. નિફટી ૧૦,૦૦૦નો પુટ ૧૮.૧૫ સામે ૧૯.૭૫ મથાળે ખુલીને નીચામાં ૧૨.૬૫ સુધી આવી અંતે ૧૫.૦૫ રહ્યો હતો. નિફટી ૧૦,૯૦૦નો કોલ ૨૫.૫૦ સામે ૨૬.૦૫ મથાળે ખુલીને ઉપરમાં ૩૪.૫૦ થઈ ઘટીને ૨૨.૫૫ સુધી આવી અંતે ૨૪.૪૫ રહ્યો હતો.&nbsp;</p><p>કોટક, એક્સીસ, ICICI, એચડીએફસી, અલ્હાબાદ બેંક વધ્યા : યશ બેંકમાં ચેરમેન અશોક ચાવલાના રાજીનામાએ ગબડયો</p><p>બેંકિંગ શેરોમાં આજે ફંડોનું ખાનગી બેંક શેરોમાં આકર્ષણ રહ્યું હતું. કોટક મહિન્દ્રા બેંક રૂ.૩૩.૧૦ વધીને રૂ.૧૧૬૨.૬૫, એક્સીસ બેંક રૂ.૧૨.૯૦ વધીને રૂ.૬૨૫.૬૫, આઈસીઆઈસીઆઈ બેંક રૂ.૩ વધીને રૂ.૩૬૯.૬૦, એચડીએફસી બેંક રૂ.૧૫.૬૦ વધીને રૂ.૧૯૭૪.૦૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૧.૬૦ વધીને રૂ.૨૮૫.૩૦, પીએનબી રૂ.૭૧.૧૫, બેંક ઓફ બરોડા રૂ.૧૧૩, ઈન્ડસઈન્ડ બેંક રૂ.૧૫૧૩.૮૦, અલ્હાબાદ બેંક રૂ.૩.૫૦ વધીને રૂ.૪૨.૨૫, ઓરિએન્ટલ બેંક ઓફ કોમર્સ રૂ.૨.૪૦ વધીને રૂ.૮૭.૯૫, બેંક ઓફ ઈન્ડિયા રૂ.૨ વધીને રૂ.૮૪.૩૦, સિન્ડિકેટ બેંક રૂ.૩૫.૧૫, યુનિયન બેંક ઓફ ઈન્ડિયા રૂ.૧ વધીને રૂ.૮૧.૫૫ રહ્યા હતા. જ્યારે યશ બેંકમાં ચેરમેન અશોક ચાવલાએ રાજીનામું આપી દેતાં ફરી વિવાદમાં સપડાયેલી બેંકના શેરમાં ઓફલોડિંગે રૂ.૧૬.૫૦ તૂટીને રૂ.૨૦૬ રહ્યો હતો. બીએસઈ બેંકેક્સ ઈન્ડેક્સ ૨૩૨.૧૨ પોઈન્ટ વધીને ૨૯૫૩૦.૮૨ બંધ રહ્યો હતો.</p><p>ક્રુડ ઓઈલના કડાકાએ ઓટો શેરોમાં તેજી : મારૂતી, કયુમિન્સ, અપોલો ટાયર, આઈશર મોટર્સ, હીરો, ટાટા મોટર્સ વધ્યા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ગઈકાલે બ્રેન્ટ ક્રુડ ૬૫ ડોલર નજીક આવી જતાં અને અમેરિકી ડોલર સામે રૂપિયો સતત મજબૂત બનતો રહીને આજે વધુ ૩૩ પૈસા ઉછળીને રૂ.૭૧.૯૭ થઈ જતાં પેટ્રોલ, ડિઝલના ભાવમાં વધુ મોટા ઘટાડાની શકયતાએ ઓટોમોબાઈલ શેરોમાં આજે ફંડોની સતત લેવાલી રહી હતી. કયુમિન્સ ઈન્ડિયા રૂ.૨૬.૬૦ ઉછળીને રૂ.૮૧૬.૪૫, અપોલો ટાયર રૂ.૬.૬૫ વધીને રૂ.૨૨૯.૮૦, આઈશર મોટર્સ રૂ.૬૦૮.૮૦ ઉછળીને રૂ.૨૩,૮૭૬.૭૫, હીરો મોટોકોર્પ રૂ.૬૨.૮૦ વધીને રૂ.૨૯૧૭.૨૦, ટાટા મોટર્સનું જેગુઆર લેન્ડ રોવરનું વેચાણ ઘટવાના પરિણામે મૂડીઝ દ્વારા ડાઉનગ્રેડ કર્યા છતાં શેરમાં લેવાલીએ રૂ.૩.૧૫ વધીને રૂ.૧૭૯.૯૫, મારૂતી સુઝુકી રૂ.૧૧૦.૫૦ વધીને રૂ.૭૪૮૨.૮૫, ભારત ફોર્જ રૂ.૩.૬૫ વધીને રૂ.૫૮૯.૩૫, એમઆરએફ રૂ.૧૮૬.૨૦ વધીને રૂ.૬૫,૬૦૯.૧૫, બોશ રૂ.૩૬.૨૦ વધીને રૂ.૧૯,૨૬૧.૪૫ રહ્યા હતા.</p><p>કન્ઝયુમર ડયુરેબલ્સ શેરોમાં તેજી : વીઆઈપી ઈન્ડસ્ટ્રીઝ, ટાઈટન, બ્લુ સ્ટાર, વોલ્ટાસ ઉંચકાયા</p><p>કન્ઝયુમર ડયુરેબલ્સ શેરોમાં આજે ફંડોએ પસંદગીના શેરોમાં મોટી લેવાલી કરી હતી. વીઆઈપી ઈન્ડસ્ટ્રીઝ રૂ.૨૩.૭૫ ઉછળીને રૂ.૪૬૮.૯૫, ટાઈટન રૂ.૨૮.૯૦ ઉછળીને રૂ.૯૨૧.૧૦, બ્લુ સ્ટાર રૂ.૧૭.૨૦ વધીને રૂ.૫૯૩.૧૫, વોલ્ટાસ રૂ.૧૦.૪૫ વધીને રૂ.૫૫૨.૮૫ રહ્યા હતા. બીએસઈ કન્ઝયુમર ડયુરેબલ્સ ઈન્ડેક્સ ૩૧૬.૪૬ પોઈન્ટ ઉછળીને ૨૦૦૭૬.૬૬ બંધ રહ્યો હતો.</p><p>ફાર્મા-હેલ્થકેર શેરોમાં આકર્ષણ : અપોલો હોસ્પિટલ, વિમતા લેબ્સ, ફોર્ટિસ, દિવીઝ, ટોરન્ટ ફાર્મા, લુપીન વધ્યા</p><p>ફાર્માસ્યુટિકલ્સ-હેલ્થકેર શેરોમાં આજે ફંડોનું ફરી પસંદગીનું આકર્ષણ રહ્યું હતું. અપોલો હોસ્પિટલ રૂ.૯૯.૫૦ વધીને રૂ.૧૨૬૫.૬૫, સિક્વેન્ટ રૂ.૩.૩૦ વધીને રૂ.૬૯.૫૦, વિમતા લેબ રૂ.૧૦.૫૫ વધીને રૂ.૨૬૩.૪૫, ફોર્ટિસ રૂ.૨.૯૫ વધીને રૂ.૧૪૩.૬૫, દિવીઝ લેબ. રૂ.૨૬.૫૫ વધીને રૂ.૧૫૩૦.૮૫, ટોરન્ટ ફાર્મા રૂ.૨૫.૩૦ વધીને રૂ.૧૬૭૨.૧૫, ગ્લેનમાર્ક રૂ.૯.૪૫ વધીને રૂ.૬૬૪.૪૫, લુપીન રૂ.૧૧.૩૦ વધીને રૂ.૮૫૨.૬૦, અજન્તા ફાર્મા રૂ.૧૪ વધીને રૂ.૧૦૮૩.૩૦, ઈપ્કા લેબ રૂ.૬.૧૦ વધીને રૂ.૭૫૩.૧૦ રહ્યા હતા.</p><p>સ્મોલ, મિડ કેપ શેરોમાં પસંદગીનું આકર્ષણ છતાં અનેક શેરોમાં ઓફલોડિંગે માર્કેટબ્રેડથ નેગેટીવ : ૧૫૨૧ શેરો નેગેટીવ બંધ</p><p>સ્મોલ, મિડ કેપ શેરોમાં આજે પસંદગીનું આકર્ષણ રહ્યા છતાં અનેક શેરોમાં ઉછાળે ફંડો, ખેલંદાઓના ઓફલોડિંગે માર્કેટબ્રેડથ નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૩૫ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૫૨૧ અને વધનારની સંખ્યા ૧૦૯૧ રહી હતી. ૨૧૪ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૭૪ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.</p><p>એફઆઈઆઈની કેશમાં રૂ.૨૦૪૩ કરોડની ચોખ્ખી ખરીદી : ડીઆઈઆઈની કેશમાં રૂ.૧૬૫ કરોડની ચોખ્ખી વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-ગુરૂવારે કેશમાં રૂ.૨૦૪૩.૦૬ કરોડના શેરોની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૬૦૭૭.૯૧ કરોડની ખરીદી સામે કુલ રૂ.૪૦૩૪.૮૫ કરોડની વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૧૬૫.૩૧ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૩૨૮૪.૬૧ કરોડની ખરીદી સામે કુલ રૂ.૩૪૪૯.૯૨ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૪૧૮.૭૯ કરોડની ચોખ્ખી ખરીદી અને સ્ટોક ફયુચર્સમાં રૂ.૫૬૮.૨૬ કરોડની ચોખ્ખી વેચવાલી થઈ હતી.</p>","PublishDate":"Thu, 15 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-gains-118-points-to-35260-auto-banking-pharmaceutical-stocks-gain"}]