[{"Title":"પુલવામામાં CRPF પર ગ્રેનેડ હુમલો : જવાન ઘાયલ, બારામુલ્લામાં સ્થાનિકની હત્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ae513487-142b-4ef1-8d2d-199dbf475e50.jpeg\" data-filename=\"granade.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>બારામુલ્લામાં સ્થાનિક અર્જુમંદ માજિદ બટની હત્યા પાછળના કારણની તપાસ જારી&nbsp;</b><br></p><p>શ્રીનગર, તા.30 માર્ચ, 2019, શનિવાર</p><p>જમ્મુ-શ્રીનગર હાઇવે પર સીઆરપીએફના કાફવા પાસે સિલિન્ડર વિસ્ફોટ થયો હતો, જે ઘટના બાદ પણ રાજ્યમાં નાની મોટી આતંકી ઘટનાઓ સામે આવી હતી. જે પુલવામામાં સીઆરપીએફના કાફલા પર આત્મઘાતી હુમલો કરવામાં આવ્યો હતો તે જ જિલ્લામાં ફરી જવાન પર હુમલો થયો છે.</p><p>&nbsp;પુલવામા શહેરમાં તૈનાત એક જવાન પર આતંકીઓએ ગ્રેનેડ વડે હુમલો કર્યો હતો, જે બાદ આતંકીઓ નાસી છુટયા હતા. આ હુમલામાં જવાન ઘવાતા તેને સારવાર માટે તાત્કાલીક હોસ્પિટલમાં ખસેડવામા આવ્યો હતો.&nbsp;</p><p>હુમલા બાદ નાસી છુટેલા આતંકીઓની શોધખોળ માટે તપાસ અભિયાન જારી કરવામાં આવ્યું હતું, જોકે કોઇ આતંકી હજુસુધી મળી આવ્યો નથી. ૧૪મી ફેબુ્રઆરીએ પુલવામામાં સીઆરપીએફના કાફલા પર આત્મઘાતી હુમલો થયો હતો જેમાં ૪૦થી વધુ જવાનો શહીદ થયા હતા. </p><p>આ ઘટના બાદ સમગ્ર વિસ્તારમાં આતંકીઓ સામે મહા અભિયાન જારી કરવામાં આવ્યું હતું તેમ છતા ઘણા આતંકીઓ હજુ પણ અહીં સક્રીય હોવાનું પુરવાર થયું છે. ગ્રેનેડ વડે હુમલો કરનારા આતંકીઓ ક્યા સંગઠન સાથે સંકળાયેલા છે તેની પણ તપાસ જારી છે.&nbsp; બીજી તરફ બારામુલ્લામાં આતંકીઓએ એક સ્થાનિકની હત્યા કરી હોવાનું સામે આવ્યું છે. </p><p>અહીંના રહેવાસી અર્જુમાંડ માજિદ બટ પર ગોળીઓ ચલાવીને આતંકીઓ ફરાર થઇ ગયા હતા, જે બાદ બટને તાત્કાલીક ધોરણો ઘાયલ અવસ્થામાં હોસ્પિટલમાં ખસેડવામાં આવ્યો હતો જ્યાં તેનું મોત નિપજ્યું હતું. કાશ્મીરમાં છેલ્લા કેટલાક સમયથી સ્થાનિકોની હત્યાનું પ્રમાણ વધી રહ્યું છે. સૈન્ય કે પોલીસ સાથે જોડાયેલા અથવા તેમને આતંકીઓ અંગે માહિતી આપનારાઓની હત્યા વધુ થઇ રહી છે. હાલ બટના હત્યારાઓની શોધખોળ જારી છે.</p>","PublishDate":"Sat, 30 Mar 2019 21:49:48 +00:00","Link":"https://www.gujaratsamachar.com/news/national/grenade-attack-on-crpf-in-pulwama-jawan-injured"},{"Title":"જમ્મુ-શ્રીનગર હાઇવે પર સીઆરપીએફના કાફલા પાસે કારમાં સિલિન્ડર બ્લાસ્ટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e1c83aca-47ac-4604-bdc8-966abe2d61b8.jpeg\" data-filename=\"crpf-atk.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>વિસ્ફોટે પુલવામા હુમલાની યાદ તાજી કરી, કાફલામાં ૧૦થી વધુ વાહનો પસાર થઇ રહ્યા હતા<br></b></p><p>નવી દિલ્હી, તા.30 માર્ચ, 2019, શનિવાર</p><p>પુલવામા હુમલાના દોઢ મહિના બાદ જમ્મુ-શ્રીનગર હાઇવે પર ફરી વિસ્ફોટ થયો છે. વિસ્ફોટથી થોડે દુર સીઆરપીએફનો એક કાફલો પસાર થઇ રહ્યો હતો, જેને પગલે સીઆરપીએફના એક વાહનને પણ નુકસાન થયું હતું.</p><p> વિસ્ફોટ એક કારમાં થયો હતો, જેને પગલે કારના ટુકડે ટુકડા થઇ ગયા હતા. જોકે આ કારનો ડ્રાઇવર ફરાર થઇ ગયો છે. આ ઘટનામાં કોઇ જ જાનહાની નથી થઇ પણ સમગ્ર મામલે તપાસ ચાલી રહી છે.&nbsp;</p><p>સવારે ૧૦.૩૦ કલાકે અહીંના રામબાન જિલ્લામાં આવેલી જવાહર ટનલ પાસે આ ઘટના બની હતી. આ ઘટનાને પગલે ૧૪મી ફેબુ્રઆરીએ પુલવામામાં સીઆરપીએફના કાફલા પર જે હુમલો થયો હતો તેની યાદ ફરી તાજી થઇ ગઇ હતી, જેમાં ૪૦થી વધુ જવાનો શહીદ થયા હતા. </p><p>શનિવારની આ ઘટના બાદ સમગ્ર વિસ્તારમાં થોડા સમય માટે દોડધામ થઇ ગઇ હતી. પ્રાથમિક તપાસમાં જાણવા મળ્યું છે કે હુંડાઇ સેન્ટ્રો કાર હતી અને તેમાં બે ગેસ સિલિન્ડર ફાટયા હતા. જેને પગલે ગાડીના ચીથરા ઉડી ગયા હતા.&nbsp;</p><p>આગ લાગવાથી સિલિન્ડર ફાટયા હોઇ શકે છે. જોકે કારમાં કોઇ કોણ સવાર હતું તેની માહિતી મળી શકી નથી. સીઆરપીએફનો જે કાફલો પસાર થઇ રહ્યો હતો તેને આ કારનો એક ભાગ ટકરાયો હતો. </p><p>તે સમયે કાફલામાં આશરે ૧૦ જેટલા વાહનો હતા. જોકે કોઇ જાનહાની નથી થઇ. રાજ્યપાલ સત્યપાલ મલિકે જણાવ્યું હતું કે આ વિસ્ફોટ સિલિન્ડરને કારણે થયો છે તેમ છતા કઇ કહી શકાય તેમ નથી. આતંકીઓ પણ વિસ્ફોટ પાછળ જવાબદાર હોઇ શકે છે.</p>","PublishDate":"Sat, 30 Mar 2019 21:49:28 +00:00","Link":"https://www.gujaratsamachar.com/news/national/cylinder-blast-in-car-near-crpf-convoy-on-jammu-srinagar-highway"},{"Title":"અમદાવાદમાં શક્તિ પ્રદર્શન કરીને અમિત શાહે  વડાપ્રધાન પદની દાવેદારી નોંધાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_960588f1-98af-49dd-a72b-44f0a96a47ce.jpeg\" data-filename=\"ahme.jpg\" style=\"width: 100%;\"><br><br>અમદાવાદ તા. 30 માર્ચ 2019, શનિવાર<br></p><p>ભાજપના રાષ્ટ્રીય અધ્યક્ષ અમિત શાહે આજે અમદાવાદમાં શાનદાર રોડ શો કર્યો હતો ચાર કિલો મીટર લાંબા આ શક્તિ પ્રદર્શન દરમિયાન ઠેરઠેર અમિત શાહનું ફૂલો વરસાવીને ભવ્ય સ્વાગત કરાયું હતું ત્યારબાદ તેઓએ ગાંધીનગર જઈ પોતાનું ઉમેદવારીપત્ર ભર્યું હતું.</p><p>અમિત શાહના આજના આખો દિવસના કાર્યક્રમ બાદ ભાજપના જ સિનિયર નેતાઓ ચર્ચા કરી રહ્યા છે કે ભૂતકાળમાં લાલ કૃષ્ણ અડવાણી કે અટલ બિહારી વાજપેયી જ્યારે ગાંધીનગરનું ફોર્મ ભરવા આવ્યા હતા તે સમયે પણ આ પ્રકારનું શક્તિ પ્રદર્શન ક્યારેય કરાયું ન હતું.</p><p>આજના કાર્યક્રમમાં કેન્દ્રના ચાર સિનિયર મંત્રીઓ છ થી સાત રાજ્યોના ભાજપના પ્રદેશ પ્રમુખો તથા ભાજપ સંગઠનના કેન્દ્રીય નેતાઓ ઉપરાંત ભાજપના ઘટક એવા એનડીએના નેતાઓ પણ હાજર રહ્યા હતા ભાજપની સામે બાંયો ચઢાવનાર શિવસેનાના વડા ઉદ્ધવ ઠાકરે પણ ખાસ હાજર રહ્યા હતા ઉપરાંત રામવિલાસ પાસવાન પંજાબના પૂર્વ મુખ્યમંત્રી પ્રકાશ સિંહ બાદલ વગેરેએ પણ હાજરી આપી હતી.</p><p>આ પ્રકારનું શક્તિ પ્રદર્શન કરીને અમિત શાહે વડાપ્રધાન પદની દાવેદારી નોંધાવી દીધી છે ભાજપના સિનિયર કાર્યકરો પણ સોશિયલ મીડિયા પર એકબીજાને આવા મેસેજો મોકલી રહ્યા છે જેમાં તેઓ એવું લખે છે કે અમિત શાહને હવે ગુજરાતના મુખ્યમંત્રી પદમા કોઈ રસ નથી હવે તેમની નજર વડાપ્રધાન પદ પર છે આજનું શક્તિ પ્રદર્શન કરીને તેઓએ સાબિત કરી આપ્યું છે કે ભાજપમાં તો તેમનું માન છે જ પરંતુ એનડીએના સાથી પક્ષોના વડાઓ પણ તેમને સ્વીકારી રહ્યા છે આથી લોકસભાની ચૂંટણીમાં જો ભાજપને સ્પષ્ટ બહુમતી ન મળે અને અન્ય પક્ષો નરેન્દ્ર મોદીને ન સ્વીકારે તેવી સ્થિતિમાં પણ અમિત શાહ વડાપ્રધાન પદની રેસમાં આગળ નીકળવા માટે તૈયારી કરી રહ્યા છે.</p>","PublishDate":"Sat, 30 Mar 2019 17:30:08 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/amit-shahs-claim-of-prime-ministerial-post-by-show-casing-power-in-ahmedabad"},{"Title":"370 ખતમ કરી તો ભારત સાથે જમ્મુ-કાશ્મીરનો સંબંધ પૂર્ણ થઇ જશે: મહેબૂબા મુફ્તી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e2f28495-5ed3-45fb-938a-4e94c0c64d96.jpeg\" data-filename=\"mehbooba-mufti-article-370-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 30 જાન્યુઆરી 2019, શનિવાર<br></div><div><br></div><div>જમ્મુ કાશ્મીરના પૂર્વ મુખ્યમંત્રી અને PDP પ્રમુખ મહેબૂબા મુફ્તીએ અનુચ્છેદ 370ને લઇને મોટું નિવેદન આપ્યું છે. તેમણે કહ્યું કે, જો અનુચ્છેદ 370ને ખતમ કરી તો જમ્મુ કાશ્મીરનો ભારત સાથે સંબંધ પૂર્ણ થઇ જશે.</div><div><br></div><div>મહેબૂબા મુફ્તીએ કહ્યું કે, જો અનુચ્છેદ 370ને ખતમ કરી તો મુસ્લિમ બહૂમતિ રાજ્ય ભારતનો હિસ્સો બનવાનું પસંદ નહી કરે. જો તમે તે પુલ(અનુચ્છેદ 370)ને તોડવાનો પ્રયાસ કર્યો તો તમારે ભારત અને જમ્મુ કાશ્મીર વચ્ચે સંબંધોને ફરીથી સંગઠીત કરવી પડશે, જેમાં ઘણી શરતો હશે. શું મુસ્લિમ બહૂમતિ ધરાવતું રાજ્ય તમારી સાથે રહેવા માંગશે? જો તમે અનુચ્છેદ ખતમ કરશો તો જમ્મુ કાશ્મીર સાથે તમારો સંબંધ ખતમ થઇ જશે.</div>","PublishDate":"Sat, 30 Mar 2019 13:02:14 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mehbooba-mufti-article-370-pdp-chief-jammu-and-kashmir-india"},{"Title":"અમિત શાહે ગાંધીનગર બેઠક પરથી ઉમેદવારી પત્ર ભર્યુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_205dd112-889f-456c-9e98-e08256f2350f.jpeg\" data-filename=\"0.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 30 માર્ચ 2019 શનિવાર<br></p><p>ભાજપના રાષ્ટ્રીય અધ્યક્ષ અમિત શાહ ગાંધીનગરમાં ઉમેદવારી ફોર્મ ભરતા પહેલા અમદાવાદમાં મેગા રોડ-શો યોજીને મતદારો, સર્મથકોનું અભિવાદન ઝીલશે.<br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1aef2130-cffa-472a-a878-66b62faa4f90.jpeg\" data-filename=\"8.jpg\" style=\"width: 100%;\">આજે 30મી માર્ચે અમિત શાહ ગાંધીનગરના ઉમેદવાર તરીકે વિજય મૂહુર્તમાં બપોરે 12.39નાં ટકોરે ફોર્મ ભરવાના છે. જેના માટે તેઓ રોડ શો કરીને ફોર્મ ભરવા જશે.</p><p>શકિત પ્રદર્શન રૂપી રોડ શો સરદાર પટેલ સ્ટેચ્યૂ ત્યાંથી હોટેલ ડી.આર.એચ, મહેતા સ્વીટ માર્ટ, નારણપુરા ક્રોસ રોડ, પ્રિન્સ ભાજીપાઉં, કામેશ્વર મંદિર, અંકુર ક્રોસ રોડ, જી.એસ.સી બેંક, શ્રીજી ડેરી, ટેલીફોન એક્સચેન્જ રોડ, સત્ય ટાવર 2, જગદીશ વાસણ ભંડાર, પ્રભાત ચોક, સમર્પણ ટાવર, સનટ્રેક ભાજીપાઉ અને છેલ્લે સરદાર ચોક પહોંચશે. જે બાદ ગાંધીનગર જવા રવાના થશે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4ccac8e3-4db1-4fb0-acc6-cf456947b5d9.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">ભાજપ અધ્યક્ષ અમિત શાહ ગાંધીનગરથી ઉમેદવારી પત્ર ભરતા પહેલા મેગા રોડ શો કરવાના છે અને રોડ શોમાં સામેલ થતા પહેલા તેઓએ પોતાના પરિવાર સાથે કેટલીક ક્ષણો વિતાવી હતી. અમિત શાહ તેમના પત્ની ,પૌત્રી અને પરિવારજનો સાથે જોવા મળ્યા હતા. અમિત શાહના નિવાસ સ્થાને પણ તેમના સંબંધીઓ અને સમર્થકો પહોંચ્યા હતા તેમજ તેમને શુભકામના પાઠવતા જોવા મળ્યા.</p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/KdOddTy4wsc?&amp;loop=0\" width=\"500\" height=\"300\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><div><br></div><p>અમિત શાહના રોડ શોમાં સામેલ થવા માટે નાયબ મુખ્યપ્રધાન નીતિન પટેલ પણ સરદાર પટેલ ચોક પહોંચ્યા હતા.</p><p>- રોડ શોમાં કેન્દ્રીય પ્રધાન રાજનાથસિંહ, નીતિન ગડકરી સહિતના નેતાઓ સામેલ થવાના છે. ગુજરાતના તમામ વરિષ્ઠ નેતાઓ પણ રોડ શોમાં સામેલ થશે.</p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/geYiUwqErxY?&amp;loop=0\" width=\"500\" height=\"300\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><p>અમિત શાહના રોડ શો દરમિયાન એનડીએ સામેલ શિવસેના પ્રમુખ ઉદ્ધવ ઠાકરે અને લોજપાના રામવિલાસ પાસવાન સહિતના નેતાઓ પણ ઉપસ્થિત રહેશે.</p><p>- કેન્દ્રીય પ્રધાન પિયુષ ગોયલ પણ ભાજપ અધ્યક્ષ અમિત શાહના રાડ શોમાં સામેલ થયા. તેઓનું એરપોર્ટ પર સ્વાગત થયુ અને એરપોર્ટથી તેઓ સીધા જ સરદાર પટેલ સ્ટેચ્યુ પહોંચ્યા હતા.</p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/MIUfN3jWKJk?&amp;loop=0\" width=\"500\" height=\"300\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><p>અમિત શાહના અમદાવાદમાં મેગા રોડ શોમાં શિવસેના પ્રમુખ ઉદ્ધવ ઠાકરે પણ સામલે થયા. રોડ શોમાં સામેલ થવા એરપોર્ટ પહોંચેલા ઉદ્ધવ ઠાકરેનું શિવસૈનિકો દ્વારા સ્વાગત કરવામાં આવ્યુ અને એરપોર્ટ પર શિવસેના ઝીંદાબાદના નારા લાગ્યા હતા.</p><p>- ભાજપના કાર્યકરો, અમિત શાહના સમર્થકો અને ગાંધીનગર લોકસભા મતવિસ્તારના લોકોમાં અનેરો ઉત્સાહ જોવા મળી રહ્યો છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2cf8310d-716f-415a-8d79-9f0cc634e5b4.jpeg\" data-filename=\"2.jpg\" style=\"width: 100%;\">- ગામડે ગામડેથી દૂધ ઉત્પાદક ડેરીની મહિલાઓ કળશ અને શ્રીફળ સાથે રોડ શોમાં સામેલ થઈ છે. તો નાની બાળાઓ અને યુવાઓ કેસરિયા પાઘડી સાથે સમગ્ર વિસ્તારને ભાજપના ભગવામાં પલટાવી દેવાનો પ્રયાસ થયો છે. આ ઉપરાંત રોડ શોમા સામેલ થનારા ભાજપના કદ્દાવર નેતાઓ અને એનડીએના સાથી પક્ષોના કદ્દાવર બેનરો જોવા મળી રહ્યા છે.</p><blockquote                                                                                            class=\"twitter-tweet\" data-lang=\"en\"><p lang=\"en\" dir=\"ltr\">Gujarat: Visuals from Ahmedabad where preparations are underway ahead of the filing of nominations by BJP President Amit Shah. He is contesting <a href=\"https://twitter.com/hashtag/LokSabhaElections2019?src=hash&amp;ref_src=twsrc%5Etfw\">#LokSabhaElections2019</a> from Gandhinagar parliamentary constituency. <a href=\"https://t.co/TJjQ18lAJR\">pic.twitter.com/TJjQ18lAJR</a></p>— ANI (@ANI) <a href=\"https://twitter.com/ANI/status/1111819782389673985?ref_src=twsrc%5Etfw\">March 30, 2019</a>                                                                                                                                                                                   </blockquote>\n<script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script>\n","PublishDate":"Sat, 30 Mar 2019 08:48:12 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/at-amit-shahs-nomination-from-gandhinagar-today-ndas-show-of-strength"},{"Title":"2019માં મારી સામે સ્પર્ધા જ નથી, 300 બેઠક 'પાકી': મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0f24adc2-2e65-4366-aac6-52abf399f904.jpeg\" data-filename=\"modii.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) નવી દિલ્હી, તા.29 માર્ચ, 2019, શુક્રવાર<br></p><p>વડાપ્રધાન નરેન્દ્ર મોદીએ એક ઈન્ટરવ્યૂમાં વિશ્વાસ વ્યક્ત કર્યો હતો કે ૨૦૧૯માં મારી સ્પર્ધામાં કોઈ જ નથી, મતદારોએ ભાજપને ૩૦૦ કરતા વધુ બેઠકો અપાવવા માટે મન મનાવી લીધું છે. ૨૦૨૪ આવશે ત્યારે જોયું જશે.</p><p>મોદીએ ઈન્ટરવ્યૂમાં કહ્યું હતું કે મતદારોએ ભાજપને અભૂતપૂર્વ બહુમતી આપવા માટે મન મનાવી લીધું છે. લોકોએ નક્કી કરી લીધું છે કે આ ચૂંટણીમાં ભાજપ ને સાથીપક્ષોને બહુમતી મળે. ૨૦૧૯માં મારી હરીફાઈમાં કોઈ જ નેતા નથી. ૨૦૨૪માં મારી સામે કોઈ પણ સ્પર્ધામાં હોઈ શકે છે, પરંતુ ૨૦૨૪ વખતે જોયું જશે.</p><p>મોદીએ વિપક્ષો ઉપર નિશાન સાધતા કહ્યું હતું કે મતદારોએ નક્કી કર્યું છે કે મને બહુમતી આપવી, તેનાથી વિપક્ષો એટલે ભયભીત બની ગયા છે કે ગઠબંધન કરીને પોત-પોતાના ગઢ બનાવવા ઘાંઘાં થયા છે.</p><p>મોદીએ કોંગ્રેસ ઉપર શાબ્દિક પ્રહાર કરતા કહ્યું કે કોંગ્રેસે ગરીબી હટાવવાના નામે દેશને દાયકાઓથી લૂંટયો જ છે. વડાપ્રધાને કહ્યું, 'નેહરુજી ગરીબીની વાત કરતા હતા. ઈન્દિરાજી પણ ગરીબીની વાતો કરતા હતા, રાજીવજીએ પણ ગરીબોના કલ્યાણના નામે મત મેળવ્યા. </p><p>સોનિયાજીએ પણ ગરીબી નાબૂદ કરવાના નામે સત્તા મેળવી અને હવે તેમની પાંચમી પેઢી રાહુલ પણ ગરીબી નિર્મૂલન માટેની વાતો કરે છે, પણ આ પરિવારે ગરીબી દૂર કરવા ખરેખર કંઈ જ નથી કર્યું'. કટોકટી લગાડનારો પક્ષ મને લોકશાહી અંગે ભાષણો આપે છે. મહેરબાની કરીને મને લોકશાહીના ભાષણો આપવાનું આ પક્ષના નેતાઓ બંધ કરે એવું કહીને મોદીએ કોંગ્રેસ ઉપર આકરા શાબ્દિક પ્રહારો કર્યા હતા.</p>","PublishDate":"Fri, 29 Mar 2019 21:11:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/there-is-no-contest-against-me-in-2019-300-seats-are-paki-modi"},{"Title":"લંડનની વેસ્ટમિન્સ્ટર કોર્ટે નિરવ મોદીની જામીન અરજી ફગાવી : 26 એપ્રિલ સુધી જેલમાં જ રહેશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_489ed4f9-9a42-4b3d-9a1b-6ade88e632b7.jpeg\" data-filename=\"jail.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>જામીન આપ્યા પછી ભાગેડુ ઉદ્યોગપતિ નિરવ મોદી સમર્પણ કરે તેવી શક્યતા ખૂબ જ ઓછી : જજ&nbsp;</b><br></p><p><b>નિરવ મોદીએ કેસના મહત્ત્વપૂર્ણ સાક્ષી આશિષ લાડને ફોન પર મારી નાખવાની ધમકી આપી :&nbsp; કોર્ટમાં ખોટું નિવેદન આપવા માટે ૨૦ લાખ રૃપિયાની ઓફર કરી&nbsp;</b></p><p>નવી દિલ્હી, તા.29 માર્ચ, 2019, શુક્રવાર</p><p>ભાગેડુ હીરા વેપારી નિરવ મોદીને લંડનની વેસ્ટમિન્સ્ટર કોર્ટે મોટો આંચકો આપ્યો છે. કોર્ટે તેની જામીન અરજી ફગાવી દીધી છે. હવે તે ૨૬ એપ્રિલ સુધી જેલમાં જ રહેશે. કેસની આગામી સુનાવણી ૨૬ એપ્રિલે થશે.&nbsp; ઉલ્લેખનીય છે કે નિરવ મોદીને આજે વેસ્ટમિન્સ્ટર કોર્ટમાં રજૂ કરવામાં આવ્યો હતો. નિરવ મોદીના વકીલ તરીકે આનંદ દૂબે કોર્ટમાં હાજર રહ્યાં હતાં. સુનાવણી પછી જજે નિરવ મોદીને શરતી જામીન આપવાનો ઇનકાર કર્યો હતો.&nbsp;</p><p>આ દરમિયાન ઇડીએ નિરવ મોદીના કેસના મુખ્ય તપાસ અધિકારી સત્યવ્રતકુમારને હટાવવાના અહેવાલોને ફગાવી દીધા છે. આ અગાઉ એવા સમાચાર મળ્યા હતા કે ઇડીએ&nbsp; સત્યવ્રતકુમારની બદલી કરી દીધી છે. સત્યવ્રતકુમાર શરૃઆતથી જ આ કેસ સાથે જોડાયેલા છે. જોઇન્ટ ડાયરેક્ટર સત્યવ્રત કુમાર નિરવ મોદીના કેસના સંદર્ભમાં હાલમાં લંડનમાં જ છે.&nbsp;</p><p>જજે જણાવ્યું હતું કે જામીન આપ્યા પછી ભાગેડુ ઉદ્યોગપતિ નિરવ મોદી સમર્પણ કરે તેવી ખૂબ જ ઓછી શક્યતા છે.&nbsp;</p><p>મોદીની જામીન અરજી ફગાવતા જજ અર્બુથનોટે જણાવ્યું હતું કે નિરવ મોદીએ નાના ટાપુ દેશ વેનુએટુની નાગરિકતા મેળવવાના કરેલા પ્રયત્નો દર્શાવે છે કે તેણે મહત્ત્વપૂર્ણ સમયે ભાગી જવાના પ્રયત્નો કર્યા હતાં.&nbsp;</p><p>આગામી સુનાવણીમાં નિરવ મોદી વીડિયો કોન્ફરન્સથી કોર્ટમાં હાજર રહેશે. આ અગાઉ ભારત વતી ક્રાઉન પ્રોસેક્યુશન સર્વિસ(સીપીએસ)એ દલીલ કરી હતી કે નિરવ મોદીની જામીન અરજી નામંજૂર કરવી જોઇએ કારણકે તે પોતાની વિરુદ્ધના છેતરપિંડી અને મની લોન્ડરિગના કેસના સાક્ષીઓને ફોન પર મારી નાખવાની ધમકી આપે છે.&nbsp; </p><p>આ સંદર્ભમાં સીપીએસના વકીલ ટોબી કેડમેને જજને જણાવ્યું હતું કે નિરવ મોદીએ આ કેસના મહત્ત્વપૂર્ણ સાક્ષી આશિષ લાડને ફોન પર મારી નાખવાની ધમકી આપી હતી અને કોર્ટમાં ખોટું નિવેદન આપવા માટે ૨૦ લાખ રૃપિયાની ઓફર કરી હતી.&nbsp; આવી જ રીતે નિરવ મોદીએ નિલેશ મિસ્ત્રી અને અન્ય ત્રણ સાક્ષીઓને પણ ફોન પર ધમકી આપી હતી. આ સુનાવણી દરમિયાન સીબીઆઇ અને ઇડીની સંયુક્ત ટીમના ત્રણ સભ્યો હાજર રહ્યાં હતાં.</p>","PublishDate":"Fri, 29 Mar 2019 21:11:35 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-westminster-court-of-london-rejected-the-bail-application-of-nirav-modi"},{"Title":"બે સીટો પરથી ચૂંટણી લડવાના રાહુલ ગાંધીએ આપ્યા સંકેત","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_645565ef-78aa-491e-a619-a6c282d71913.jpeg\" data-filename=\"rahul-gandhi-does-not-rule-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 29 માર્ચ 2019, શુક્રવાર<br></div><div><br></div><div>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ આગામી લોકસભાની ચૂંટણી 2 સીટો પરથી લડવાના સંકેત આપ્યા છે. તેમણે કહ્યું છે કે, ભૂતકાળમાં પાર્ટીના ઘણાં મોટા નેતાઓએ એકથી વધારે સીટો પરથી ચૂંટણી લડી છે અને આ મામલે તેમની પાર્ટી જલ્દી કોઇ નિર્ણય કરશે. જો કે તેમની કર્મભૂમિ અમેઠી જ રહેશે તેના પર પણ ભાર આપ્યો.</div><div><br></div><div>રાહુલ ગાંધીએ કહ્યું કે, અમેઠી તેમની કર્મભૂમિ છે અને હંમેશા રહેશ. કર્ણાટક, કેરળ અને તમિલનાડૂમાં અમારા કાર્યકર્તાઓએ જે પ્રેમ વ્યક્ત કર્યો છએ તેના માટે હું તેમનો આભારી છું. ભૂતકાળમાં પણ કોંગ્રેસ અને અન્ય પાર્ટીના ઘણાં નેતાઓ એક અથવા વધારે સીટો પરથી ચૂંટણી લડ્યા છે. આ બાબતે પાર્ટી જલ્દી કોઇ નિર્ણય કરશે.</div>","PublishDate":"Fri, 29 Mar 2019 14:13:02 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-gandhi-does-not-rule-out-contesting-from-second-seat-says-party-will-take-a-call"},{"Title":"હાર્દિક પટેલ નહી લડી શકે લોકસભાની ચૂંટણી, હાઇકોર્ટે અરજી ફગાવી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7e52e218-7b76-498a-b569-cac82b12d80a.jpeg\" data-filename=\"hardik-patel-can-not-contes.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>અમદાવાદ, તા. 29 માર્ચ 2019, શુક્રવાર<br></div><div><br></div><div>પાટીદાર નેતામાંથી કોંગ્રેસમાં જોડાઇને રાજકિય નેતા બનેલા હાર્દિક પટેલ લોકસભાની ચૂંટણી લડી શકશે નહી. હાર્દિક પટેલની સજા પર સ્ટે મુકવાની અરજી હાઈકોર્ટે ફગાવી છે. જેથી હવે હાર્દિક પટેલ જામનગર લોકસભા બેઠક પરથી ચૂંટણી લડી શકશે નહી.</div><div><br></div><div>થોડા સમય અગાઉ કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીની હાજરીમાં હાર્દિક પટેલ કોંગ્રેસમાં જોડાયો હતો અને તેના નિર્ણયથી પાટીદાર સમાજના અમુક લોકોમાં રોષ પણ જોવા મળી રહ્યો હતો ત્યારે હવે હાઇકોર્ટના આ નિર્ણયથી હાર્દિક પટેલ લોકસભાની ચૂંટણી લડી શકશે નહી. હાર્દિક પટેલ પાસે સુપ્રીમ કોર્ટમાં જવાનો રસ્તો બચ્યો છે.</div>","PublishDate":"Fri, 29 Mar 2019 10:39:10 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/hardik-patel-can-not-contest-the-election-due-to-the-high-courts-stay-loksabha-election-2019"},{"Title":"સપા, આરએલડી અને બસપાનું ગઠબંધન 'સરાબ' : મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a0066174-4c0d-4a4f-89bf-19b03822abcb.jpeg\" data-filename=\"sarab.gif\" style=\"width: 100%;\"><b><br></b></p><p><span style=\"color: rgb(156, 0, 0);\"><span style=\"font-size: 20px;\">- સરકારે જમીન, હવા અને હવે અંતરિક્ષમાં પણ સર્જિકલ સ્ટ્રાઇક કરવાની હિમ્મત દેખાડી : મોદી</span><span style=\"font-size: 20px;\">&nbsp;</span><br><span style=\"font-size: 20px;\">- મોદીના સરાબ શબ્દના વળતા જવાબમાં વિપક્ષે નરેન્દ્ર મોદીના 'ન' અને અમિત&nbsp; શાહના 'શા'ને જોડીને 'નશા' શબ્દ આપ્યો&nbsp;<br></span></span><span style=\"font-size: 20px; color: rgb(156, 0, 0);\">- સત્તાનો નશો સરાબના નશા કરતા વધુ ખતરનાક હોય છે : કોંગ્રેસનો મોદીને ટોણો</span></p><p>નવી દિલ્હી, તા.28 માર્ચ, 2019, ગુરૂવાર</p><p>વડા પ્રધાન નરેન્દ્ર મોદીએ પશ્ચિમ ઉત્તર પ્રદેશના મેરઠમાં સભાને સંબોધતી વેળાએ વિપક્ષોના ગઠબંધનને શરામ કહ્યું હતું, જેને પગલે વિપક્ષે પણ મોદીના જ અંદાજમાં વળતો જવાબ આપ્યો હતો અને જણાવ્યું હતું કે નરેન્દ્ર મોદી અને અમિત શાહ નશો છે. એટલે કે મોદીના શરાબ શબ્દની સામે તેની જ સાથે સંકળાયેલા નશા શબ્દનો ઉપયોગ કરીને વિપક્ષે પણ મોદીને ઘેર્યા હતા.&nbsp;</p><p>ઉત્તર પ્રદેશમાં સપા, બસપા અને આરએલડીનું ગઠબંધન કરવામાં આવ્યું છે. જે મુદ્દે ટોણો મારતા મોદીએ મેરઠમાં એક સભામાં સમાજવાદી પાર્ટીનો સ, રાષ્ટ્રીય લોકદળ પાર્ટીનો રા અને બસપાના બને જોડીને 'સરાબ' શબ્દ બનાવ્યો હતો, જેની સામે આ ત્રણેય પક્ષોએ નરેન્દ્ર મોદીના ન અને અમિત શાહના શા શબ્દને જોડીને 'નશા' શબ્દ બનાવ્યો હતો. આમ સામસામે શાબ્દિક વાકબાળ ચાલ્યા હતા.&nbsp;</p><p>આ પહેલા નરેન્દ્ર મોદીએ જણાવ્યું હતું કે સપા, આરએલડી અને બસપાનું સરામ ઉત્તર પ્રદેશને બરબાદ કરી દેશે. મોદી સરાબને શરાબ દર્શાવવાનો પ્રયાસ કરી રહ્યા હતા સાથે દાવો કર્યો હતો કે આ ગઠબંધનથી રાજ્યને મોટુ નુકસાન થશે. તો સામેપક્ષે ગઠબંધન કરેલા પક્ષોેએ જણાવ્યું હતું કે દેશને નરેન્દ્ર મોદી અને અમિત શાહ (નશા)થી મુક્ત કરવાનો સમય આવી ગયો છે. </p><p>અખિલેશ યાદવે પલટવાર કરતા જણાવ્યું હતું કે સરાબ અને શરાબ વચ્ચેનું અંતર એ લોકો નથી જાણતા કે જેઓ નફરતના નશાને પ્રોત્સાહન આપી રહ્યા છે. સરાબને મૃગતૃષ્ણા પણ કહેવામાં આવે છે અને આ એક એવુ સપનું છે કે જે ભાજપ પાંચ વર્ષથી જોઇ રહી છે. અખિલેશે આ પ્રહારને વધુ એક ડગલુ આગળ લઇ જઇને જણાવ્યું કે હિંદુસ્તાનને નરેન્દ્ર મોદી અને અમિત શાહ(નશા)થી મુક્ત કરવાનું છે. </p><p>નરેન્દ્ર મોદીએ પોતાના ભાષણમાં એન્ટી સેટેલાઇટ મિસાઇલ પરિક્ષણના વખાણ કર્યા હતા અને જણાવ્યું હતું કે સરકારે જમીન, હવા અને અંતરીક્ષમાં સર્જિકલ સ્ટ્રાઇક માટે હિમ્મત દેખાડી છે.&nbsp; આ પહેલા કોંગ્રેસના નેતા રણદીપ સુરજેવાલે પણ મોદીના સરાબ શબ્દ મુદ્દે વળતો પ્રહાર કરતા જણાવ્યું હતું કે નરેન્દ્ર મોદી સતત લોકશાહીની મર્યાદાનું હનન કરી રહ્યા છે અને વિપક્ષ માટે ગાળોનો ઉપયોગ કરી રહ્યા છે. વિપક્ષને સરાબ બતાવવું લોકતાંત્રીક મૂલ્યો સાથે ખિલવાડ છે. </p><p>સત્તા અને અહંકારનો નશો શરાબના નશા કરતા પણ વધુ ખતરનાક હોય છે. વડા પ્રધાન મોદીએ પોતાના પ્રચારની શરૂઆત મેરઠથી કરી દીધી છે. જે દરમિયાન તેમણે ઉત્તર પ્રદેશના સપા-બસપાના ગઠબંધન અંગે ટોણો માર્યો હતો. સાથે રાહુલ ગાંધીની ૭૨ હજાર રૂપિયા જમા કરવાની યોજના અંગે આક્ષેપ લગાવતા કહ્યુું હતું કે જે લોકો જનતાને ખાતા ન ખોલાવી શક્યા તેઓ પૈસા જમા કરવાની વાતો કરે છે.&nbsp;</p><p><span style=\"font-size: 20px; color: rgb(156, 0, 0);\">કોગ્રેસ મોદી વિરોધી રાગથી બુદ્ધીહિન થઇ ગઇ છે: મોદી&nbsp;</span></p><p>કોંગ્રેસ પર પ્રહારો કરતા નરેન્દ્ર મોદીએ જણાવ્યું હતું કે કોંગ્રેસ મોદી વિરોધી રાગથી બુદ્ધીહિન થઇ ગઇ છે. જેને કારણે હવે તે દેશના હિતમાં કઇ જ નથી વિચારી શકતી. જમ્મુ કાશ્મીરના અખનૂરમાં એક રેલીને સંબોધતી વેળાએ નરેન્દ્ર મોદીએ જણાવ્યું હતું કે દુશ્મન દેશોને ભારતે પાઠ ભણાવ્યો તે બાદ કોંગ્રેસ જે પ્રકારની પ્રતિક્રિયા આપી રહી હતી તેનાથી મને બહુ જ આશ્ચર્ય થયું છે.&nbsp;</p><p>કોંગ્રેસ મોદી વિરોધી માનસિક્તા અને વિચારધારાને કારણે બુદ્ધીહિન થઇ ગઇ છે. મોદીએ અહીં ભાજપના ઉમેદવાર જુગલ કિશોર માટે પ્રચાર કર્યો હતો. સાથે આરોપ લગાવ્યો હતો કે કોંગ્રેસ નેશનલ કોન્ફરન્સના બારામુલ્લાના ઉમેદવાર અકબર લોનના નિવેદન મુદ્દે મૌન કેમ છે? અકબર લોને કહ્યું હતું કે પાકિસ્તાનને એક ગાળ આપનારાને હું દસ ગાળ આપીશ. સાથે મોદીએ લોકોને અપીલ કરી હતી કે જેઓ એનસી અને પીડીપી પર નજર રાખે. કેમ કે બન્ને દેશ વિરોધી પ્રવૃત્તિ કરી રહ્યા છે તેવા આરોપો પણ મોદીએ લગાવ્યા હતા.</p>","PublishDate":"Fri, 29 Mar 2019 05:23:42 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sp-rld-and-the-bsp-coalition-saraba-modi"},{"Title":"ગુજરાતમાં લોકસભાની ચૂંટણી માટે ચૂંટણીપંચે જાહેરનામુ બહાર પાડયું !","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c44dc405-0465-439e-932d-c6eb2d717287.jpeg\" data-filename=\"panch.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>ગુરૂવારે ઉમેદવારી પત્ર ભરવાની શરૂઆત થશે<br></b></p><p><b>પાંચમી એપ્રિલે ઉમેદવારી પત્રોની ચકાસણી અને આઠ એપ્રિલ ઉમેદવારી પાછી ખંેચવાની અંતિમ તારીખ</b></p><p>(પીટીઆઇ) નવી દિલ્હી, તા.28 માર્ચ, 2019, ગુરૂવાર</p><p>ચૂંટણી પંચે ૧૪ રાજ્યોની ૧૧૫ બેઠકોની&nbsp; ૨૩ એપ્રિલે યોજાનારી ચૂંટણી માટે આજે જાહેરનામું જારી કર્યું હતું. આ તબક્કામાં ગુજરાત સહિત ગોવા, દાદરા અને નગર હવેલી, દમણ અને દિવ, તેમજ પુડ્ડુચેરીમાં લોકસભાની ચૂંટણી યોજાશે. </p><p>ઉત્તર પ્રદેશ,બિહાર અને પશ્ચિમ બંગાળમાં તમામ સાત તબક્કામાં ચૂંટણી યોજાશે. ચૂંટણી પંચ અનુસાર, ઉત્તર પ્રદેશમાં ત્રીજા તબક્કામાં જ્યાં ચૂંટણીઓ થશે તેમાં મુરાદાબાદ, રામપુર, સંભલ, ફીરોઝાબાદ, મૈનપુરી, ઇટાહ, બદાયું, ઓનલા,બરેલી અને પિલીભીતનો સમાવેશ થાય છે.</p><p>જમ્મુ-કાશ્મીરના અનંતનાગની બેઠક માટે પણ ચૂંટણી યોજાશે. આ તબકકાની ચૂંટણી માટે આજથી ઉમેદવારી પત્રકો ભરવાની શરૂઆત થઇ હતી જેની અંતિમ તારીખ છે ચોથી એપ્રિલ અને ઉમેદવારી પત્રકોની ચકાસણી પાંચમી એપ્રિલે તો ઉમેદવારી પત્રકો પાછા ખેંચવાની અંતિમ તારીખ આઠ એપ્રિલ રહેશ. આ તબક્કાની ચૂંટણીમાં કોંગ્રેસ સહિત ડાબેરીઓ અને ક્ષેત્રિય પક્ષો વિવિધ રાજ્યોમાં એનડીએ સામે બાથ ભીડશે.</p><p>મહાગઠબંધન સાથે જોડાયેલા પક્ષો હજુ&nbsp; બેઠકોની વહેંચણીમાં અટવાયેલા છે જ્યારે ભાજપે કેટલાક રાજ્યોમાં ગઠંબંધન કરી પણ નાંખ્યું છે, જો કે ઉમેદવારોના નામ જાહેર કર્યા નથી. ભાજપના જુના સાથીઓ યથાવત છે તો કેટલાક સાથ છોડી પણ ગયા છે. કેટલાક રાજ્યોમાં ભાજપને ઉમેદવારો નક્કી કરવામાં તકલીફ પડી રહી હોવાના પણ અહેવાલ મળ્યા હતા.</p>","PublishDate":"Thu, 28 Mar 2019 22:43:23 +00:00","Link":"https://www.gujaratsamachar.com/news/national/election-manifesto-released-for-lok-sabha-elections-in-gujarat"},{"Title":"કોંગ્રેસે લોકસભાની સૌરાષ્ટ્રની ત્રણ બેઠકો માટે ત્રણ ધારાસભ્યોને ટીકીટ આપી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8e7e706a-cf24-46f0-a0f4-6ca61ca43a4e.jpeg\" data-filename=\"Congress has given ticket to three legislators for Saurashtra s three seats in the Lok Sabha.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>ગાંધીનગર, તા. 28 માર્ચ 2019, ગુરુવાર<br></div><div><br></div><div>આખરે કોંગ્રેસે આજે લોકસભાની ચૂંટણીના ગુજરાતના વધુ 7 ઉમેદવારની જાહેરાત કરી છે. જેમાં સૌરાષ્ટ્રની ત્રણ બેઠક માટે કોંગ્રેસે ત્રણ ઉમેદવારને ટિકિટ આપી છે. જુનાગઢ થી પુંજા વંશને તથા પોરબંદરથી લલિત વસોયા ને અને રાજકોટથી લલિત કથાગરાને મેદાનમાં ઉતાર્યા છે.</div><div><br></div><div>ઉપરાંત કોંગ્રેસના નેતા તુષાર ચૌધરીને બારડોલીથી જ્યારે પંચમહાલથી બી કે ખાટ ને અને વલસાડથી જીતુભાઈ ચૌધરીને મેદાનમાં ઉતાર્યા છે. ગુજરાતની લોકસભાની કુલ 26 બેઠક છે અગાઉ સૌપ્રથમ કોંગ્રેસે કુલ ચાર બેઠક માટેના ઉમેદવારની જાહેરાત કરી હતી. હવે બીજા સાત ઉમેદવાર જાહેર કરાયા છે આમ હવે કોંગ્રેસે બીજા 15 બેઠકો માટેના ઉમેદવાર જાહેર કરવાના બાકી છે.</div><div><br></div><div>કોંગ્રેસમાં આંતરિક જૂથબંધી અને ખેંચતાણ ખૂબ જ વધુ હોવાથી હાઈ કમાન્ડ ખૂબ જ વિચારીને ધીમે-ધીમે ઉમેદવારના નામની જાહેરાત કરી રહ્યું છે. હાઈ કમાન્ડે ડર છે કે આ વખતે કોંગ્રેસ માટે માહોલ સારો છે આવી સ્થિતિમાં જો સારા ઉમેદવારને ટિકિટ અપાસે અને બધાને તે માન્ય હશે તો આંતરિક ખટપટ બંધ થશે અને જીતની શક્યતા વધી જશે આવું વિચારીને હાઈ કમાન્ડ ગુજરાત કોંગ્રેસના તમામ નાના-મોટા આગેવાનો અને નેતાઓ અને વિશ્વાસમાં લઈને દરેક બેઠક માટેના ઉમેદવાર નો નિર્ણય કરી રહ્યું છે બાકી રહેલા ઉમેદવારોની પણ ટૂંક સમયમાં જ જાહેરાત થઈ જશે જ્યારે ભાજપને હજુ સાત ઉમેદવાર જાહેર કરવાના બાકી છે જેની જાહેરાત આજે મોડી રાત્રે અથવા આવતીકાલ સુધીમાં થઇ જશે.</div>","PublishDate":"Thu, 28 Mar 2019 14:47:13 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/congress-has-given-ticket-to-three-legislators-for-saurashtra-s-three-seats-in-the-lok-sabha"},{"Title":"હાલની 16મી લોકસભામાં કુલ 240 વિધેયકો પસાર થયા: રિપોર્ટ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_459e06fa-7b02-4499-a450-c2ad508bda7e.jpeg\" data-filename=\"politics-16th-lok-sabha-had.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 28 માર્ચ 2019, ગુરુવાર<br></div><div><br></div><div>હાલની 16મી લોકસભાના કાર્યકાળ દરમિયાન રજૂ કરવામાં આવેલા કુલ 273 વિધેયકોમાંથી 240 વિધેયકો પસાર થયા છે. સંસદના નિચલા ગૃહમાં 10 વિધેયકો પરત લઇ લેવામાં આવ્યા જ્યારે 23 વિધેયકો હજુ પેડિંગ છે. ચૂંટણી મોનિટરિંગ સંસ્થા એસોશિએશન ફોર ડેમોક્રેટિક રિફોર્મ્સે આ જાણકારી આપી છે.</div><div><br></div><div>16મી લોકસભાની કુલ 312 બેઠકોમાં સાંસદ સરેરાશ 221 બેઠકોમાં ઉપસ્થિત રહ્યાં જ્યારે સરેરાશ 251 પ્રશ્ન પુછવામાં આવ્યા. રાષ્ટ્રવાગી કોંગ્રેસ પાર્ટીની સુપ્રિયા સુલેએ સૌથી વધારે 1,181 પ્રશ્ન પુછ્યાં. પાર્ટીઓ પ્રમાણે જોવામાં આવે તો સૌથી વધારે પ્રશ્ન શિવસેનાના 18 સાંસદો દ્વારા પુછવામાં આવ્યા. શિવસેનાના પ્રત્યેક સાંસદે સરેરાશ 639 પ્રશ્ન પુછ્યા જ્યારે નેશનલ પીપલ્સ પાર્ટીના બે સાંસદોએ સૌથી ઓછા સરેરાશ 10 પ્રશ્ન પુછ્યા.</div><div><br></div><div>તેમજ હાજરીના મામલે 16મી લોકસભામાં દિલ્હીના 7 સાંસદોની સરેરાશ ઉપસ્થિતિ સૌથી વધારે રહી. તેઓ 289 બેઠકોમાં હાજર રહ્યાં. જ્યારે ADRએ કહ્યું કે, નાગાલેન્ડના બે સાંસદોની ઉપસ્થિતિ સૌથી ઓછી રહી. તેઓ 312 બેઠકોમાં સરેરાશ 88માં ઉપસ્થિત રહ્યાં.</div><div><br></div><div>જ્યારે પાર્ટી પ્રમાણે જોવામાં આવે તો ઇન્ડિયન નેશનલ લોકદળના બે સાંસદોની સરેરાશ હાજરી સૌથી વધારે રહી, તેઓ 264 બેઠકોમાં સામેલ થયા. NPPના બે સાંસદની ઉપસ્થિતિ સૌથી ઓછી રહી, તેઓ સરેરાશ 85 બેઠકોમાં હાજર રહ્યા હતા.</div>","PublishDate":"Thu, 28 Mar 2019 11:48:47 +00:00","Link":"https://www.gujaratsamachar.com/news/national/politics-16th-lok-sabha-had-312-sittings-passed-240-bills-report"},{"Title":"મોદી પ્રધાનમંત્રી ઓછા અને પ્રપંચમંત્રી તથા ડ્રામા કિંગ વધારેઃ કોંગ્રેસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ac88d940-6b88-48ea-9a8a-48c626dd311c.jpeg\" data-filename=\"jignesh3.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.28.માર્ચ 2019, ગુરુવાર<br></p><p>પીએમ મોદીએ મેરઠમાં યોજેલી રેલી બાદ તરત જ કોંગ્રેસે પીએમ મોદીના ભાષણ પર વળતો જવાબ આપ્યો છે.</p><p>કોંગ્રેસના પ્રવક્તા રણદીપ સૂરજેવાલાએ કહ્યુ હતું કે, પીએમ મોદી ડ્રામા કિંગ છે.યુપીના હજારો ખેડૂતોના 20000 કરોડ રપિયા બાકી છે.સરકારે સબસિડી વાળી ખાંડ ખરીદવાનુ બંધ કરીને ખેડૂતોને બરબાદ કર્યા છે.</p><p>પીએમ મોદીના મહાગઠબંધનમાં જોડાયેલી પાર્ટીઓના પહેલા અક્ષરને ભેગા કરીને સરાબ નામ આપવાના મુદ્દા પર સૂરજેવાલીએ કહ્યું હતું કે, શું પીએમને આ પ્રકારનો શબ્દ બોલવાનુ શોભ છે?આ તો લોકશાહીની મજાક છે.મોદી પ્રધાનમંત્રી નહી પણ પ્રપંચમંત્રી વધારે છે.ડ્રામા કિંગ વધારે છે .</p><p>સૂરજેવાલાએ કહ્યુ હતું કે, ગરીબોને દર વર્ષે 72000 રુપિયા આપવાની કોંગ્રેસની યોજનાની મજાક ઉડાવીને પીએમે ગરીબોનુ પણ અપમાન કર્યુ છે.</p>","PublishDate":"Thu, 28 Mar 2019 09:28:30 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lok-sabha-election-2019-congress-randeep-surjewala-calls-pm-modi-drama-king-after-meerut-rally"},{"Title":"ભારતનો 'મત્સ્યવેધ': ઉડતાં સેટેલાઈટને તોડવાનું સફળ પરીક્ષણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2c56db4a-61c0-4263-845a-b5f10b90fc14.jpeg\" data-filename=\"abbb.jpg\" style=\"width: 100%;\">નવી દિલ્હી/અમદાવાદ, તા.27 માર્ચ 2019,બુધવાર<br></p><p>ભારતે ૨૭મી માર્ચે અવકાશ વિજ્ઞાાન ક્ષેત્રે નવી સિદ્ધિ નોંધાવી હતી. 'ઈન્ડિયન સ્પેસ રિસર્ચ ઓર્ગેનાઈઝેશન (ઈસરો)' દ્વારા લૉન્ચ થયેલા ઉપગ્રહને ભ્રમણકક્ષામાં જ મિસાઈલ વડે તોડી પાડવામાં આવ્યો હતો. </p><p>અલબત્ત, ઉપગ્રહ તોડી પાડવો એ નુકસાન નથી, પરંતુ સિદ્ધિ છે. કેમ કે ભ્રમણકક્ષામાં ઘૂમતા અને કાર્યરત (લાઈવ) ઉપગ્રહોને પૃથ્વી પરથી કોઈ મિસાઈલ કે અન્ય ઉપકરણ દ્વારા ઉડાવી દેવાની ક્ષમતા અત્યાર સુધી દુનિયાના ત્રણ દેશો રશિયા, અમેરિકા અને ચીન પાસે જ હતી. હવે એ ક્લબમાં ભારતનો સમાવેશ થયો છે.&nbsp;</p><p>સેટેલાઈટ તોડી પાડવાનું કામ 'ડિફેન્સ રિસર્ચ એન્ડ ડેવલપમેન્ટ ઓર્ગેનાઈઝેશન (ડીઆરડીઓ)' દ્વારા બનાવેલા મિસાઈલે કર્યું હતુ. અગાઉ ડીઆરડીઓએ બે ઉપગ્રહો 'માઈક્રોસેટ-આર' અને 'માઈક્રોસેટ-ટીડી' તૈયાર કર્યા હતા. આજે તોડી પાડેલો ઉપગ્રહ આ બે પૈકીનો એક હોવો જોઈએ. સામાન્ય રીતે ડીઆરડીઓ તેની સિદ્ધિ પોતાની પ્રેસનોટ દ્વારા રજૂ કરતું હોય છે.</p><p> પરંતુ આ મહત્ત્વની જાહેરાત ડીઆરડીઓને બદલે ખુદ વડા પ્રધાને કરી હતી. જે રીતે મહાભારતમાં અર્જૂન નીચે જોઈને ઉપર ઘૂમતી માછલીને વિંધિ બતાવે છે એ રીતે ભારતે જમીન પરથી આકાશી ઉપગ્રહનું નિશાન પાર પાડયુું હતું.</p><p>વડા પ્રધાન નરેન્દ્ર મોદીએ આજે રાષ્ટ્રજોગ સંદેશામાં જણાવ્યુ હતુ કે ભારતે આજે સવારે જ પોતાના ઉપગ્રહને પોતાના સેટલાઈટ વડે તોડી પાડયો છે. એટલે કે સેટેલાઈટને ફાયર કરી શકે એવી 'એન્ટી-સેટેલાઈટ (એએસએટી)' મિસાઈલ ટેકનોલોજી વિકસાવવામાં સફળતા મેળવી છે. પૃથ્વીની સપાટીથી ૩૦૦ કિલોમીટર ઊંચે આવેલી લૉ-અર્થ ઑરબિટ (એલઈઓ)માં આ ઉપગ્રહ ભારતે થોડા સમય પહેલા ગોઠવ્યો હતો. </p><p>આજે સવારે ડીઆરડીઓ દ્વારા જ વિકસાવાયેલા બેલેસ્ટીક મિસાઈલ દ્વારા આ ઉપગ્રહ તોડી પાડવામાં આવ્યો હતો. જમીન-જળ-આકાશ ઉપરાંત અવકાશ એ હવે માનવજાત માટે યુદ્ધનું ચોથું મેદાન છે. ભવિષ્યમાં અવકાશમાં પણ યુદ્ધ ખેલાઈ શકે છે. એ વખતે પહોંચી વળાય એ માટે આ ટેકનોલોજી ઉપયોગી છે. નવેમ્બર ૨૦૧૬માં નોટબંધી વખતે કરેલા સંબોધન પછી વડા પ્રધાનનું આ બીજું અચાનક કરવામાં આવેલું રાષ્ટ્રજોગ સંબોધન હતું.&nbsp;</p><p>ઈસરોએ જાન્યુઆરીમાં એક ઉપગ્રહ લૉન્ચ કર્યો હતો. માત્ર ૨૭૭ કિલોમીટર ઊંચે ગોઠવાયેલો એ ઉપગ્રહ ડીઆરડીઓ માટે જ હતો. ઈસરોની માફક ડીઆરીઓ પણ ભારતની સંસ્થા છે. ડીઆરડીઓનું કામ મુખ્યત્વે ભારત માટે વિવિધ મિસાઈલ્સ, ડિફેન્સ ટેકનોલોજી તૈયાર કરવાનું છે. એક સમયે ડૉ.અબ્દુલ કલામ ડીઆરડીઓના વડા હતા. એ વખતે જ ભારતે એકથી એક ચડિયાતા મિસાઈલ્સ વિકસાવ્યા હતા. </p><p>હવે ડીઆરડીઓ મોટે ભાગે મિસાઈલ્સ ટેસ્ટિંગનું જ કામ કરે છે. પરંતુ આ એન્ટી સેટેલાઈટ (ઉપગ્રહ પ્રતિકારક) મિસાઈલ દ્વારા ડીઆરડીઓએ પોતાની સફળતા સાબિત કરી દેખાડે છે. યોગાનુયોગે મિસાઈલ્સ જે ટાપુ પરથી લૉન્ચ કરવામાં આવ્યુ હતું એ ઓડિશાના કાંઠે આવેલા ટાપુને હવે 'અબ્દુલ કલામ આઈલેન્ડ (જૂનું નામ- વ્હિલર ટાપુ)' નામ આપવામાં આવ્યું છે.&nbsp;</p><p>ભારત પહેલા રશિયા, અમેરિકા અને ચીન આ સિદ્ધિ મેળવી શક્યા છે. અવકાશ એ આંતરરાષ્ટ્રીય માલિકીનું ક્ષેત્ર છે. માટે ત્યાં સામાન્ય રીતે બીજા દેશના ઉપગ્રહને નુકસાન ન કરી શકાય. એ માટે વિશ્વના દેશોએ મળીને ૧૯૬૭માં 'આઉટર સ્પેસ ટ્રીટી (બાહ્યાવકાશ સંધિ)' પર સહી કરી હતી. </p><p>એ સંધિનો આ પ્રયોગ દ્વારા ભંગ નથી થયો, એવો વડા પ્રધાને દાવો કર્યો હતો. આ સંધિ પ્રમાણે કોઈ દેશે અવકાશનો ઉપયોગ લશ્કરી હેતુ માટે કરવો ન જોઈએ. કેમ કે ભારતનું આ મિશન માત્ર ટેકનોલોજી હાંસલ કરી લીધી છે એવુ દેખાડવા માટે જ હતું.</p><p><span style=\"background-color: rgb(206, 0, 0);\">એન્ટી સેટેલાઈટએ ભારતની ક્ષમતા બહારની વાત છે: ૨૦૧૬માં નિષ્ણાતોએ કહ્યું હતું</span></p><p>પશ્ચિમના દેશો હંમેશા વિજ્ઞાાન-ટેકનોલોજી ક્ષેત્રે ભારતની ક્ષમતાને ઓછી આંકતા આવ્યા છે. બીજી તરફ ભારતના વિજ્ઞાાનીઓએ વારંવાર પશ્ચિમના દેશો અને તેના ટેકનોલોજી નિષ્ણાતોને ખોટા પાડી શકે એવી સિદ્ધિઓ હાંસલ કરી બતાવી છે. ભારત એન્ટિ-સેટેલાઈટ ટેકનોલોજી હાંસલ કરી શકે એ વાતમાં માલ નથી એવુ ૨૦૧૬માં 'ધ ડિપ્લોમેટ' મેગેઝિનને આપેલા ઈન્ટર્વ્યૂમાં બે નિષ્ણાતોએ કહ્યું હતુ.</p><p> માઈકલ લિસનર અને વિક્ટોરિયા સેમસન નામના એન્ટિ સેટેલાઈટના સ્પેશિયાલિસ્ટ સંશોધકોએ આ આશંકા વ્યક્ત કરી હતી. તેમણે કહ્યું હતુ કે ભારત માટે આ ક્ષમતા બહારની વાત છે. અલબત્ત, ભારત વર્ષોથી એન્ટિ સેટેલાઈટ પર કામ કરે છે, પરંતુ એ ટેકનોલોજી ઘણી જટીલ છે, ભારત આસાનીથી સિદ્ધિ મેળવે એવી શક્યતા નથી. </p><p>વિક્ટોરિયા અને માઈકલે 'ધ સ્પેસ રિવ્યુ' મેગેઝિનમાં પણ લખેલા આર્ટિકલોમાં ભારત આ નહીં કરી શકે એવો સૂર વ્યક્ત કર્યો હતો. માઈકલે તો ૨૦૧૧માં સ્પેસ રિવ્યુમાં લખેલા લેખમાં હેડિંગ જ એવુ રાખ્યું હતુ કે એન્ટિ-સેટેલાઈટ ટેકનોલોજીએ ભારત માટે કાગળનો વાઘ છે.&nbsp;</p><p><span style=\"background-color: rgb(206, 0, 0);\">આ ટેકનોલોજીનો ઉપયોગ શું?</span></p><p>સેટેલાઈટ તોડી પાડવાની ટેકનોલોજી અડધી સદીથી છે. પરંતુ આજ સુધીમાં કોઈ એવો પ્રસંગ આવ્યો નથી કે જ્યારે એક દેશે બીજા દેશનો ઉપગ્રહ તોડી પાડયો હોય. માટે આ ટેકનોલોજી વારંવાર ઉપયોગમાં આવે એ પ્રકારની નથી. પરંતુ એક રીતે બ્રહ્માસ્ત્ર જેવું હથિયાર છે, જેનો સામાન્ય સંજોગોમાં ઉપયોગ ન કરવાનો હોય. ભારતે પણ આ ટેકનોલોજી કોઈ દેશનો ઉપગ્રહ તોડી પાડવા માટે નહીં પરંતુ ભારત આ સિદ્ધિ માટે સક્ષમ હોવાનું દર્શાવવા જ હાંસલ કરી છે.</p><p>વડા પ્રધાને પોતાના ભાષણમાં સ્પષ્ટતા કરી હતી કે આંતરરાષ્ટ્રીય સમુદાયે આ મત્સ્યવેધથી ચિંતા કરવા જેવું નથી.&nbsp; વડા પ્રધાને એટલે પોતાના વકતવ્યમાં 'ડિફેન્સિવ (સંરક્ષણાત્મક)' શબ્દ વાપર્યો હતો. ચીન પાસે આ ટેકનોલોજી એક દાયકા પહેલાથી છે, માટે ભારતે તેને આ સિદ્ધિ દ્વારા શાંતિપૂર્ણ રીતે પણ કડક સંદેશો આપ્યો છે. અવકાશના લશ્કરી ઉપયોગના વિરોધમાં ભારત છે અને હંમેશા રહેશે એવી ખાતરી પણ વડા પ્રધાને આપી હતી.</p><p><span style=\"background-color: rgb(206, 0, 0);\">ઉપગ્રહ નથી તો કંઈ નથી</span></p><p>આપણને એ વાતનો ખ્યાલ ન હોય પણ આપણી રોજીંદી અનેક જરૃરિયાતો ઉપગ્રહો પૂરી કરે છે. જીપીએસ ચાલુ કરવાનું હોય કે મોબાઈલમાં લાઈવ મેચ જોવાની હોય, આફત વખતે સેટેલાઈટ ઈમેજિસથી નુકસાન તપાસવાનું હોય કે પછી દેશના રેલવે ટાઈમટેબલને સાચવવાનું હોય.. બધામા ઉપગ્રહો અનિવાર્ય છે. હવે કોઈ દેશ બીજા દેશનો ઉપગ્રહ તોડી પાડે તો મોટું નુકસાન થઈ શકે. અમેરિકી સરકારનું ૯૦ ટકા કામ ઉપગ્રહ આધારીત છે. એ રીતે ભારતમાં પણ સેટેલાઈટ્સનું મહત્ત્વ વધતું જાય છે.&nbsp;</p><p><span style=\"background-color: rgb(206, 0, 0);\">ભૂતકાળમાં રશિયા-અમેરિકા-ચીનની તોડફોડ</span></p><p>* સૌથી પહેલા ઉપગ્રહને તોડી પાડવાનું પરાક્રમ રશિયાએ ૧૯૬૭માં કર્યું હતું. ત્યારે રશિયાએ પોતાના એક ઉપગ્રહને બીજા ઉપગ્રહ દ્વારા ઉડાવી દીધો હતો. બીજા ઉપગ્રહને પહેલા ઉપગ્રહ સાથે અથડાવ્યો હતો.&nbsp;</p><p>* રશિયાની આ સિદ્ધિથી અમેરિકાને ચિંતા થઈ હતી. માટે અમેરિકાએ ફાઈટર વિમાનમાંથી મિસાઈલ્સ ફાયર કરીને પોતાનો ઉપગ્રહ તોડી બતાવ્યો હતો.&nbsp;</p><p>* કૉલ્ડ વૉર ખતમ થયા પછી ચીને ૨૦૦૭માં પોતાના ૮૬૫ કિલોમીટર ઊંચી ઉપગ્રહને પોતાના મિસાઈલ્સ વડે વીંધી નાખીને શાંત થયેલું સ્પેસ વૉર ફરી આરંભ્યુ હતું.&nbsp;</p><p>*&nbsp; હવે રશિયા ફરીથી એન્ટી સેટલાઈટ મિસાઈલ્સ બનાવી રહ્યું છે અને ૨૦૨૨ સુધીમાં એ તૈયાર થઈ જશે.&nbsp;</p>","PublishDate":"Wed, 27 Mar 2019 21:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indias-fateful-successful-testing-of-breaking-a-satellite-flying"},{"Title":"જો મને મારા લાયક કોઇ તક મળશે તો ભારત પરત ફરવા તૈયાર: રઘુરામ રાજન","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૨૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_551e60bb-6ede-4527-9a7d-27bad2c613db.jpeg\" data-filename=\"raghuram rajan.jpg\" style=\"width: 50%; float: right;\"></p><p>જો વિરોધ પક્ષ સત્તામાં આવશે તો પૂર્વ આરબીઆઇ ગવર્નર રઘુરામ રાજનને નાણા પ્રધાન બનાવવામાં આવશે તેવી અટકળો વચ્ચે રાજને સ્પષ્ટતા કરી છે કે જો મને મારા લાયક કોઇ તક મળશે તો હું ભારત પરત આવવા તૈયાર છું.&nbsp;</p><p>ઇન્ટરનેશલ મોનિટરી ફંડ(આઇએમએફ)ના પૂર્વ મુખ્ય અર્થશાસ્ત્રી રાજને ભાજપ નેતૃત્ત્વવાળી સરકારમાં આરબીઆઇના ગવર્નર તરીકેની બીજી ટર્મ સ્વીકારવાનો ઇનકાર કર્યો હતો. તેમણે જણાવ્યું છે કે હું હાલમાં જ્યાં છું ત્યાં ખૂબ ખુશ છું પણ જો કોઇ તક મળશે તો હું ભારત પરત આવવા તૈયાર છું.&nbsp;</p><p>પોતાના નવા પુસ્તકના અનાવરણ પ્રસંગે રાજને જણાવ્યું હતું કે હું હાલમાં જ્યાં છું ત્યાં ખૂબ જ ખુશ છું પણ નવી તકો માટે તૈયાર છું.&nbsp;</p><p>હાલમાં શિકાગો યુનિવર્સિટી સાથે સંકળાયેલ બિઝનેસ સ્કૂલમાં પ્રોફેસર તરીકે સેવા બજાવતા રાજનને પૂછવામાં આવ્યું હતું કે શું તમને ભારતમાં પબ્લિક સર્વિસ કે રાજકીય ભૂમિકાની તક મળશે તો શું તમે ભારત પરત ફરશો?</p><p>હાલમાં એવી અટકળો ચાલી રહી છે કે જો લોકસભા ચૂંટણીમાં ભાજપની હાર થશે અને વિરોધ પક્ષો સરકાર બનાવશે તો રઘુરામ રાજનને નાણા પ્રધાન બનાવવામાં આવશે.&nbsp;</p><p>ઉલ્લેખનીય છે કે કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ મંગળવારે જણાવ્યંય હતું કે ન્યૂનતમ આવક યોજનાનું ડ્રાફટ તૈયાર કરવા માટે કોંગ્રેસે રાજન સહિતના ટોચના અર્થશાસ્ત્રીઓની સલાહ લીધી હતી.&nbsp;</p><p>ઉલ્લેખનીય છે કે કોંગ્રેસે જાહેરાત કરી છે કે જો કેન્દ્રમાં તેમની સરકાર બનશે તો દેશના ૨૦ ટકા ગરીબ પરિવારોને મહિનાના ૬૦૦૦ લેખે વાર્ષિક ૭૨,૦૦૦ રૃપિયા આપવામાં આવશે.</p><div><br></div>","PublishDate":"Wed, 27 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/raghuram-rajan-says-he-will-return-india-if-got-opportunity"},{"Title":"મિશન શક્તિ પર ક્રેડિટ લેવા ભાજપ અને કોંગ્રેસમાં હોડ, આપ્યા આવા નિવેદનો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6ba95cfa-3b30-4f66-8cfc-c3af460e8f53.jpeg\" data-filename=\"jignesh12.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.27.માર્ચ 2019, બુધવાર<br></p><p>ભારતે અંતરિક્ષમાં મિશન શક્તિ થકી&nbsp; મિસાઈલ વડે સેટેલાઈટ તોડી પાડીને મહત્વની સિધ્ધિ મેળવી છે.જે માટે ભારતના વૈજ્ઞાનિકોનુ કૌશ્લ્ય કારણભૂત છે ત્યારે હવે આ સફળતાની ક્રેડિટ લેવા માટે ભાજપ અને કોંગ્રેસ વચ્ચે હોડ જામી છે.</p><p>પીએમ મોદીએ પોતે આ સફળત પરિક્ષણની જાહેરાત કર્યા બાદ કોંગ્રેસ વતી અહેમદ પટેલે ટ્વિટ કરીને કહ્યુ હતું કે આ મિશનની શરુઆત યુપીએ શાસનકાળ દરમિયાન શરુ થઈ હતી અને તે આજે પુરુ થયુ છે.હું ભારતના વૈજ્ઞાનિકો અ્ને પૂર્વ પીએમ મનમોહનસિંહને અભિનંદન આપુ છું.</p><p>કોંગ્રેસ પાર્ટીએ ટ્વિટર એકાઉન્ટ પર ટ્વિટ કરીને કહ્યુ હતુ કે આ સફળતા બદલ ડીઆરડાઈઓ, કેન્દ્ર સરકારને અભિનંદન, ભારતના સ્પેસ પ્રોગ્રામની શરુઆત 1962માં જવાહરલાલ નહેરુએ કરી હતી.</p><p>બીજી તરફ મોદી સરકારના મંત્રી અરુણ જેટલી અને નિર્મલા સિતારમને&nbsp; કહ્યુ હતુ કે, આ પહેલા વૈજ્ઞાનિકોએ પરિક્ષણ કરવા માટે સક્ષમ&nbsp; હોવાનુ કહ્યુ હતુ પણ તે સમયની સરકારે મંજુરી આપી નહોતી.અમારી સરકારે આ માટે મંજુરી આપી હતી.આજનો દિવસ ઐતહાસિક છે.</p>","PublishDate":"Wed, 27 Mar 2019 11:02:10 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-narendra-modi-address-to-the-nation-live-updates"},{"Title":"વસુલાત માટે વિજય માલ્યાના 1000 કરોડના શેર વેચવા કોર્ટની લીલી ઝંડી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b074b928-6208-4bce-8bc2-bc1103a12029.jpeg\" data-filename=\"jignesh9.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.27.માર્ચ 2019, બુધવાર<br></p><p>ભાગેડુ ઉદ્યોગપતિ વિજય માલ્યાને પ્રિવેન્શન ઓફ મની લોન્ડરિંગ એક્ટ હેઠળની કોર્ટે મોટો ઝાટકો આપ્યો છે.</p><p>કોર્ટે વિજય માલ્યાની માલિકીના લગભગ 1000 કરોડ રુપિયાની કિંમતના શેર વેચવા માટે મંજુરી આપી દીધી છે.આ શેર યુનાઈટેડ બ્રેવરીઝમાં માલ્યાના હિસ્સાના છે.જે કોર્ટ દ્વારા નિયુક્ત કરાયેલા લિક્વિડેટર દ્વારા વેચવાના હતા.</p><p>જેની સામે માલ્યાએ પિટિશન ફાઈલ કરી હતી.જોકે માલ્યાની પિટિશન કોર્ટે ફગાવી દીધી છે.આ શેર માલ્યાના કેસની તપાસ કરી રહેલ ઈડી દ્વારા ટાંચમાં લેવામાં આવ્યા હતા.ગત મહિને જ કોર્ટ દ્વારા માલ્યાની સંપત્તિ વેચીને પૈસા વસુલ કરવા માટે લિક્વિડેટરની નિમણૂંક કરવામાં આવી છે.</p><p>માલ્યાની જપ્ત સંપત્તિઓ વેચવા માટે કાઢવામાં આવી હોય તેવો પહેલો મામલો છે.માલ્યા પાસેથી બેંકોએ વ્યાજ અને પેનલ્ટી તેમજ મૂળ રકમ મળીને 9000 કરોડ રુપિયા લેવાના નિકળે છે.</p>","PublishDate":"Wed, 27 Mar 2019 09:23:53 +00:00","Link":"https://www.gujaratsamachar.com/news/national/vijay-mallya-court-allows-sale-of-mallyas-74-lacs-ubl-shares-worth-rs-1000-crore-know-in-hindi"},{"Title":"ગોવામાં મધરાતે પોલિટિકલ ડ્રામાઃ MGPના બે ધારાસભ્યો ભાજપમાં સામેલ","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_429aedd2-018e-4f70-81cf-a1657c35c369.jpeg\" data-filename=\"goadrama.jpg\">પણજી, તા. 27 માર્ચ 2019, બુધવાર<br><br>ગોવામાં મંગળવારે મધરાતે પોલિટિકલ ડ્રામા સર્જાયો અને ભાજપની સહયોગી મહારાષ્ટ્ર ગોમાંતક પાર્ટી (MGP)ના બે તૃતીયાંશ ધારાસભ્ય વિધાનસભા અધ્યક્ષ પાસે પહોંચી ગયાં અને કહ્યું કે તેમણે પોતાની પાર્ટીનો ભાજપમાં વિલય કરવાનો નિર્ણય લીધો છે. </p><p>ત્રણ ધારાસભ્યો ધરાવતી આ પાર્ટીના બે ધારાસભ્યોએ પોતાના હસ્તાક્ષરવાળો પત્ર પણ સ્પીકર માઇકલ લોબોને સોંપ્યો. MGPના જે એક માત્ર ધારાસભ્યના આ પત્રમાં હસ્તાક્ષર નહોતા એ હાલ ભાજપની સરકારમાં સહયોગી દળના કવોટામાંથી નાયબ મુખ્યમંત્રી બનેલા સુદિન ધવલીકર છે.<br><br>નિયમો અનુસાર જો કોઇ પાર્ટીના બે તૃતીયાંશ ધારાસભ્ય જુદાં થઇને નવો પક્ષ બનાવે તો પક્ષપલટા કાયદો લાગુ થતો નથી અને ધારાસભ્યોની માન્યતા રદ્ નથી થતી. આ મામલામાં પણ કુલ ત્રણમાંથી બે ધારાસભ્યો જુદાં થવાના કારણે પક્ષપલટા કાયદા અંતર્ગત કાર્યવાહી નહીં થઇ શકે. <br><br>MGP ધારાસભ્ય મનોહર અજગાંવકર અને દીપકે વિધાનસભા અધ્યક્ષને એક પત્ર સોંપ્યો અને કહ્યું કે તેઓ મહારાષ્ટ્ર ગોમાંતક પાર્ટીનો ભાજપમાં વિલય કરવા સંમત થયા છે. ભાજપે આ ગતિવિધિની પુષ્ટિ કરતા કહ્યું કે બે તૃતીયાંશ ધારાસભ્યોએ અલગ પાર્ટી બનાવીને ભાજપમાં વિલય કરી દીધો છે. </p><p>બંધારણ અનુસાર તમામ ઔપચારિકતાઓ પૂરી કરી દેવામાં આવી છે. ગોવાના મુખ્યમંત્રી પ્રમોદ સાવંતે પણ આ વાતની પુષ્ટિ કરતા કહ્યું કે પાર્ટીની બે ધારાસભ્યો મનોહર અજગાંવકર અને દીપક ભાજપમાં જોડાઇ ગયા છે. હવે ગોવામાં ભાજપના ધારાસભ્યોની સંખ્યા 14 થઇ ગઇ છે.</p>","PublishDate":"Wed, 27 Mar 2019 03:54:11 +00:00","Link":"https://www.gujaratsamachar.com/news/national/political-drama-in-goa-2-mgp-mlas-join-bjp"},{"Title":"પ્રિયંકા ગાંધી આજે રાહુલના ગઢ અમેઠીમાં: બૂથ મેનેજરો સાથે ચર્ચા કરશે","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_2e8f3b88-e982-4e34-b95f-591a0a074872.jpeg\" data-filename=\"priyankagandhiamethi.jpg\">નવી દિલ્હી, તા. 27 માર્ચ 2019, બુધવાર<br><br>લોકસભા ચૂંટણી 2019માં વિજય મેળવવા તમામ રાજકીય પક્ષો પૂરી તાકાતથી પ્રચારમાં ઉતરી ગયા છે. પ્રયાગરાજ અને વારાણસીની મુલાકાત લીધા બાદ કોંગ્રેસ મહાસચિવ પ્રિયંકા ગાંધી ફરી એક વખત ઉત્તરપ્રદેશની મુલાકાતે છે. આજે તેઓ પોતાના ભાઇ અને કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીના સંસદીય ક્ષેત્ર અમેઠીની મુલાકાત લેશે. <br><br>કોંગ્રેસના જણાવ્યા અનુસાર પ્રિયંકા ગાંધી આજે અમેઠી ખાતે લગભગ બે હજાર બૂથ મેનેજરો સાથે મુલાકાત યોજશે. ઉલ્લેખનીય છે કે અમેઠીમાં આ વખતે ફરી વખત રાહુલ ગાંધી અને સ્મૃતિ ઇરાની વચ્ચે મુકાબલો છે. રાહુલ ગાંધી આખા દેશમાં પ્રચાર કરી રહ્યાં છે અને પ્રિયંકાના ખભે ઉત્તરપ્રદેશની જવાબદારી છે એ જ કારણ છે કે તેઓ ઉત્તરપ્રદેશનો મોરચો સંભાળી રહ્યાં છે. <br><br>બાદમાં તેઓ સોનિયા ગાંધીના સંસદીય ક્ષેત્ર રાયબરેલીની મુલાકાત પણ લેશે. જાણવા મળ્યા મુજબ પ્રિયંકા ગાંધીની અયોધ્યા મુલાકાત પાછી ઠેલવામાં આવી છે. હવે પ્રિયંકા ગાંધી 29 માર્ચે અયોધ્યામાં રોડ શો યોજશે. <br></p>","PublishDate":"Wed, 27 Mar 2019 03:53:38 +00:00","Link":"https://www.gujaratsamachar.com/news/national/priyanka-gandi-visit-amethi-meeting-with-booth-managers"},{"Title":"કલમ 370 રદ થશે તો ભારત સાથેનો કાશ્મીરનો સંબંધ ખતમ થઇ જશે : મહેબૂબા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_812e484b-819f-426b-afa3-53cf3cbcb375.jpeg\" data-filename=\"mehbooba.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) શ્રીનગર, તા.30 માર્ચ, 2019, શનિવાર<br></p><p>પીપલ્સ ડેમોક્રેટિક પાર્ટી (પીડીપી)એ જમ્મુ અને કાશ્મિર રાજ્યના વિશેષ દરજ્જાને પાછો ખેંચવાના નાણામંત્રી અરૂણ જેટલીના વિચારનો તીવ્ર પડઘો પાડતા જણાવ્યું છ કે જો બંધારણની કલમ ૩૭૦ રદ કરાશે તો ભારતીય સંઘ સાથેનો જમ્મુ-કાશ્મિરનો સંબંધ પૂરો થઇ જશે.</p><p>''જેટલીએ આ સમજી લેવું જોઇએ. કહેવું એ સહેલું નથી. જો તમે (કલમ) ૩૭૦ને નાબૂદ કરશો તો જમ્મુ અને કાશ્મિર સાથેનો તમારો સંબંધ પૂરો થઇ જશે,'' એમ પીડીપીના અધ્યક્ષ મહેબૂબા મુફિતએ આજે અત્રે એમના નિવાસસ્થાને પક્ષના કાર્યકરોને સંબોધતા જણાવ્યું હતું.</p><p>જેટલીએ બુધવારે જમ્મુ અને કાશ્મિરના વિશેષ દરજ્જાને પાછો ખેંચવાની તરફેણ કરતા જણાવ્યું હતું કે કાશ્મિરમાં વસતા ના હોય એવા ભારતીય નાગરિકોને એ રાજ્યમાં મિલકતો ખરીદતા રોકતી કલમ ૩૫એ, ''બંધારણીય રીતે ટકી શકે એમ નથી.'' </p><p>વળી એનાથી રાજ્યના આર્થિક વિકાસ રૂંધાય છે. આના પ્રતિભાવમાં મહેબૂબાએ સમજાવ્યું કે કલમ ૩૭૦ ભારતીય સંઘ અને જમ્મુ અને કાશ્મિર રાજ્ય વચ્ચે સેતુ સમાન છે. </p><p>જો બંધારણની વિશેષ જોગવાઇને પાછી ખેંચાશે તો નવી દિલ્હીએ (ભારતે) જમ્મુ અને કાશ્મિર સાથેના એના સંબંધ વિષે ફરીથી વાટાઘાટો કરવી પડશે. રાજ્યના પૂર્વ મુખ્યપ્રધાને કહ્યું કે જો કલમ ૩૭૦ રદ કરાશે તો જમ્મુ અને કાશ્મિરે પોતે ભારત સાથે રહેવા માગે છે કે કેમ એ વિષે પુનર્વિચાર કરવો પડશે.</p>","PublishDate":"Sat, 30 Mar 2019 22:04:13 +00:00","Link":"https://www.gujaratsamachar.com/news/national/article-370-will-be-canceled-if-kashmir-relations-with-india-will-be-lost-mehbooba"},{"Title":"મારા પિતાએ ભાજપ છોડવાનો નિર્ણય લેવામાં બહું મોડું કર્યું : સોનાક્ષી સિંહા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_997db22e-e9d3-476f-8931-d9544496e7db.jpeg\" data-filename=\"sonaxi.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) નવી દિલ્હી, તા.30 માર્ચ, 2019, શનિવાર<br></p><p>બોલિવુડ અભિનેત્રી સોનાક્ષી સિંહાએ શુક્રવારે એક કાર્યક્રમમાં તેના પિતા શત્રૂઘ્ન સિંહાએ ભારતીય જનતા પાર્ટી છોડીને કોંગ્રેસમાં જોડાવવાનો નિર્ણય લીધો તેને પોતાનું સમર્થન જાહેર કર્યું હતું. આ સાથે જ સોનાક્ષીએ પિતાએ ભાજપ છોડવાનો નિર્ણય લેવામાં બહું મોડું કર્યું તે અંગે દુખ વ્યક્ત કર્યું હતું.&nbsp;</p><p>એવોર્ડ ફંકશનમાં પહોંચેલી દબંગ ગર્લ સોનાક્ષી સિંહાએ પોતાના પિતા શત્રૂઘ્ન સિંહાના ભાજપ છોડવાના નિર્ણયને પોતાનું સમર્થન જાહેર કર્યું હતું. સોનાક્ષીએ જણાવ્યું કે તેના પિતા જેપી નારાયણજી, અટલજી, અડવાણીજી સાથે બહુ શરૂઆતના સમયથી ભારતીય જનતા પાર્ટીના સભ્ય હતા. પરંતુ તેના પિતાને ભાજપમાં તેઓ જેને લાયક હતા તેટલું માન કદી પણ નથી મળ્યું. </p><p>સોનાક્ષીના મતે તેના પિતાએ ભાજપ ઘણા સમય પહેલા છોડી દેવાની જરૂર હતી પરંતુ તેમણે આ નિર્ણય લેવામાં ખૂબ મોડું કરી દીધું.&nbsp; અભિનયમાંથી રાજકારણમાં પ્રવેશેલા શત્રૂઘ્ન સિંહાએ કોંગ્રેસ પાર્ટીના અધ્યક્ષ રાહુલ ગાંધી સાથેની મુલાકાત બાદ ગુરૂવારે પોતે ભાજપ છોડી રહ્યા છે તેવી જાહેરાત કરી હતી. </p><p>બિહારની પટના સાહિબ બેઠક પરથી ૧૦ વર્ષથી ચૂંટણી લડતા સિંહાએ તે બેઠક પરથી તેમની ટિકિટ કપાતા ભાજપ છોડવાનો નિર્ણય લીધો હતો. ભાજપ અને મોદીની જાહેરમાં ટીકા કરવા પ્રખ્યાત સિંહાએ તેમના મતવિસ્તાર પટના સાહિબની ટિકિટ કેન્દ્રીય મંત્રી રવિશંકર પ્રસાદને ફાળવવામાં આવતા પોતે બહું દુખ સાથે ભાજપ છોડી રહ્યા છે તેવા અર્થની ટ્વિટ કરી હતી.</p>","PublishDate":"Sat, 30 Mar 2019 22:04:02 +00:00","Link":"https://www.gujaratsamachar.com/news/national/my-father-was-too-late-to-make-a-decision-to-quit-bjp-sonakshi-sinha"},{"Title":"કનૈયા કુમાર વિરુદ્ધ ચૂંટણી આચાર સંહિતાના ઉલ્લંઘનની ફરિયાદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c2b42b71-8e0b-418e-80b8-f9de4dfb6826.jpeg\" data-filename=\"kanaila.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) બેગુસરાઈ, તા.30 માર્ચ, 2019, શનિવાર<br></p><p>જવાહર લાલ નેહરુ(જેએનયુ) છાત્ર સંઘના પૂર્વ અધ્યક્ષ કનૈયા કુમાર આ વખતેે સીપીઆઈના ઉમેદવાર તરીકે બેગુસરાઈ બેઠક પરથી લોકસભાની ચૂંટણી લડશે. કનૈયા કુમારે ગુરુવારે એક ગામમાં જનસભાને સંબોધિત કરી હતી પરંતુ આ માટે તેમણે સંબંધિત અધિકારીઓ પાસેથી મંજૂરી નહોતી લીધી માટે તેમના વિરુદ્ધ આચાર સંહિતાના ઉલ્લંઘનની ફરિયાદ નોંધવામાં આવી છે.</p><p>&nbsp;થાણા પ્રભારી અરવિંદ કુમારે જણાવ્યા મુજબ જન પ્રતિનિધિત્વ અધિનિયમની સંબંધીત કલમો અંતર્ગત જિલ્લાના મંસૂર ચોક પોલીસ સ્ટેશનમાં કનૈયા વિરુદ્ધ ફરિયાદ નોંધવામાં આવી છે. તેમણે જણાવ્યું કે મંસૂર ચોક પ્રખંડ વિકાસ પદાધિકારી સહ ફ્લાઈંગ સ્ક્વોડ મેજીસ્ટ્રેટ શત્રુઘ્ન રજકની ફરિયાદના આધારે કનૈયા વિરુદ્ધ પ્રાથમિકી દાખલ કરવામાં આવી છે. કનૈયાએ ગુરુવારે એક ગામમાં જનસભા યોજી હતી જેના માટે પૂર્વ મંજૂરી નહોતી લીધી. બેગુસરાઈમાં ચોથા તબક્કામાં ૨૯ એપ્રિલના રોજ મતદાન યોજાશે અને તેના માટેનું નામાંકન પત્ર બીજી એપ્રિલથી ભરી શકાશે.</p>","PublishDate":"Sat, 30 Mar 2019 22:03:31 +00:00","Link":"https://www.gujaratsamachar.com/news/national/complaint-against-the-election-code-of-conduct-against-kanaiya-kumar"},{"Title":"મોદી ઇઝ મિસ્ટેક, તમારા જેવા PM જોવા પડશે એવું મા ભારતીએ વિચાર્યું નહીં હોય: નાયડુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_33425e3c-0584-48c2-a842-0e22b080a96e.jpeg\" data-filename=\"chandrababu.jpg\" style=\"width: 100%;\"><br></p><p>(એએનઆઇ) નવીદિલ્હી, તા.30 માર્ચ, 2019, શનિવાર<br></p><p>આંધ્રપ્રદેશના મુખ્ય પ્રધાન એન.ચંદ્રાબાબુ નાયડુએ પોતાને ઘરઆંગણ 'યુ ટર્ન બાબુ'તરીકે ઉલ્લેખનારા વડાપ્રધાન નરેન્દ્ર મોદીને મિસ્ટેક (ભૂલ) ગણાવ્યા છે. તેલૂગુદેશમ પક્ષના અધ્યક્ષ એવા નાયડુએ આંધ્રના ગોદાવરી જિલ્લાના કોવુરૃ ખાતે 'એન્નિકલા બાહિરંગા સભા'ને સંબોધન કર્યું હતું.</p><p>એમણે સંખ્યાબંધ ટ્વીટ દ્વારા જણાવ્યું કે વડાપ્રધાન મોદી લોકસભા ચૂંટણી અગાઉના એમની જાહેર સભાઓમાં જૂઠાણાં ચલાવે છે. તમે મહાત્મા ગાંધીની ભૂમિના વતની છો ત્યારે તમને જો ગાંધીજી વિષે થોડું પણ હોત તો તમે આવાં જૂઠાણાં ચલાવ્યા હોત નહિ. </p><p>આવાં જૂઠાણાં ચલાવ્યા હોત નહિ. હવે આખા દેશને ખબર પડી ગઈ છે કે તમારા માટે સત્તામાં રહેવું એ અત્યંત અગત્યનું છે. નાયડુ એ મોદી પર આકરા પ્રહારો કરતા ઉમેર્યું કે ભારતમાતાએ કદી વિચાર્યું હોય નહિ કે એણે તમારા જેવા વડાપ્રધાનને જોવા પડશે.&nbsp;&nbsp;</p><p>જેની સામે ૧૨ ફોજદારી કેસ છે એવા આરોપીની તરફેણમાં કામ કરતાં તમને&nbsp; શરમ નથી આવતી ? તમે એના માટે તમારી ઓફિસમાં શું કામ રેડ કાર્પેટ બિછાવો છો ?</p><p>નાયડુએ ટ્વીટર પર લખ્યું કે ''તમે (મોદી) ચોકીદાર નથી, તમે બાકીદાર છો. તમે આંધ્રપ્રદેશને વિશેષ દરજ્જો, રેલવે ઝોન, મેટ્રો રેલ, કડાપા સ્ટીલ પ્લાન્ટ સહિતના એક પણ વચન પાળ્યા નથી. શું તમારૃં આવું વલણ આંધ્રપ્રદેશ વિરૃધ્ધનું તમારૃં કાવતરૃં નથી ? અગાઉ એનડીએમાં ભાજપના સાથી રહેલા તેલગુદેશમ પક્ષ હવે યુપીએમાં કોંગ્રેસ સાથે જોડાયો છે.</p>","PublishDate":"Sat, 30 Mar 2019 22:03:16 +00:00","Link":"https://www.gujaratsamachar.com/news/national/modi-would-not-have-thought-that-you-would-see-pm-like-him-nayudu"},{"Title":"એસેટ મિસાઇલ ટેસ્ટ પછી ભારતે દુશ્મનના રડાર શોધી કાઢતું સેટેલાઇટ તૈયાર કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f924ce75-03f0-4468-9bf0-4214f0119724.jpeg\" data-filename=\"isro.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા.30 માર્ચ, 2019, શનિવાર<br></p><p>સ્પેસ મિસાઇલથી લો ઓરબિટ સેટેલાઇટનો નાશ કર્યા પછી ભારત હવે એવું સર્વેલન્સ સેટેલાઇટ તૈયાર કર્યુ છે જે શત્રુના રડારને શોધી કાઢશે. આ પ્રથમ પ્રસંગ હશે જ્યારે આ સેટેલાઇટના લોન્ચ વખતે ઇસરો સામાન્ય લોકોને પણ આમંત્રણ આપશે.</p><p>ઇસરો આ મિશન હેઠળ સેટેલાઇટોને ત્રણ ભ્રમણકક્ષામાં તરતા મૂકશે. ઇસરોના ચેરમેન કે સિવને જણાવ્યું છે કે આના કારણે સેટેલાઇટ લોન્ચ કરવાના ખર્ચમાં ઘટાડો થશે કારણકે આ થ્રિ ઇન વન મિશન બની જશે.&nbsp;</p><p>ઉલ્લેખનીય છે કે ભારતે ૨૭ માર્ચના રોજ મિશન શક્તિ હેઠળ એન્ટિ સેટેલાઇટ(એસેટ)નું પરિક્ષણ કર્યુ હતું.&nbsp;</p><p>એક એપ્રિલે ઇસરો એડવાન્સ ઇલેક્ટ્રોનિક ઇન્ટેલિજન્સ સેટેલાઇટ(એમીસેટ) લોન્ચ કરશે. આ સેટેલાઇટની સાથે ૨૮ વિદેશી સેટેલાઇટ પણ લોન્ચ કરવામાં આવશે. ઇસરોના જણાવ્યા અનુસાર આ મિશનનો લક્ષ્યાંક પીએસએલવી સી-૪૫ છે.</p>","PublishDate":"Sat, 30 Mar 2019 22:02:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/india-has-prepared-a-satellite-that-detects-the-enemys-radar"},{"Title":"બેંક ઓફ બરોડાના 2500 જન ધન ખાતામાં અચાનક રૂ.10700 જમા થયા!","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fc0c0508-23ee-43b2-b54c-4959e9475e8c.jpeg\" data-filename=\"bank-baroda.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>ભારે ઘસારાને પગલે કર્મચારીઓ બેંક બંધ કરીને ભાગી ગયા&nbsp;<br></b></p><p><b>બેંકે જમા થયેલી આ રકમના ઉપાડ પર પ્રતિબંધ મૂકી દીધોે અને તપાસ શરૃ કરી&nbsp;</b></p><p><b>પ્રાથમિક તપાસમાં આ રકમ લઘુમતી બાબતોના વિભાગ દ્વારા જમા થઇ હોવાનું જાણવા મળ્યું&nbsp;</b></p><p>બરેલી, તા.30 માર્ચ, 2019, શનિવાર</p><p>મોરાદાબાદ શહેરથી ૩૦ કિમી દૂર આવેલા ભોજપુરમાં બેંક ઓફ બરોડાના બિઝનેસ કોરસ્પોન્ડન્ટ સેન્ટરમાં ચાલતા ૨૫૦૦ જન ધન ખાતામાં અચાનક ૧૦૭૦૦ રૃપિયા જમા થયા હતાં. આ ખાતાઓ થોડાક જ સમય પહેલા ખોલવામાં આવ્યા હતાં.</p><p>આ સમાચાર મળતા જ બેંકના અધિકારીઓમાં તંગદિલી વ્યાપી ગઇ હતી જ્યારે ખાતાધારકો મોટી સંખ્યામાં ૧૦,૭૦૦ રૃપિયા ઉપાડવા માટે બિઝનેસ સેન્ટર પહોંચી ગયા હતાં.</p><p>ભીડનું પ્રમાણ વધતા બેંકના કર્મચારીઓ બેંક બંધ કરીને ભાગી ગયા હતાં. બેંકે જમા થયેલી આ રકમના ઉપાડ પર પ્રતિબંધ મૂકી દીધોે છે અને તપાસ શરૃ કરી દીધી છે. ડીએમએ પણ બેંક પાસે આ અંગેની માહિતી માગી છે.&nbsp;</p><p>બપોર પછી ભોજપુરના બીસી સેન્ટર સાથે જોડાયેલા જન ધન ખાતામાં ૧૦,૭૦૦ રૃપિયા જમા થયાનું જાણવા મળતા આ સમાચાર વીજળી વેગે પ્રસરી ગયા હતાં. મોટી સંખ્યામાં લોકો પોતાના ખાતાનું બેલેન્સ ચેક કરી જમા થયેલા નાણાં ઉપાડવા માટે બેંકમાં આવી ગયા હતાં.&nbsp;</p><p>પ્રાથમિક તપાસમાં બેંકને જાણવા મળ્યું છે કે લઘુમતી મંત્રાલય વિભાગે નેફ્ટ દ્વારા આ રકમ જમા કરાવી હતી.&nbsp; બેંકના મેનેજર હેમા અધિકારીએ જણાવ્યું હતું કે અમે લઘુમતી મંત્રાલયના અધિકારીઓના સંપર્કમાં છીએ અને અમે તપાસ કરી રહ્યાં છે કે આ રકમ કયા મથાળા હેઠળ જમા કરવામાં આવી છે. </p><p>તપાસ પૂર્ણ ન થાય ત્યાં સુધી આ રકમ ફ્રીઝ એટલે કે બ્લોક કરી દેવામાં આવી છે. આ ઘટનાની તપાસ માટે બેંકે ઇન્વેસ્ટીગેશન ટીમની રચના કરી છે. બેંકને શંકા છે આવા વ્યવહારો અન્ય બેંકોમાં પણ થયા હોઇ શકે છે.</p>","PublishDate":"Sat, 30 Mar 2019 21:57:40 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bank-of-barodas-jan-dhan-account-suddenly-got-10700-deposits"},{"Title":"મુંબઇની જેલમાં માલ્યાની કોટડીમાં જ નિરવ મોદીને રાખવાના છો ? : લંડનની કોર્ટના જજનો સવાલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1b970e7a-21ff-4e42-9c32-6bac6d6e97d8.jpeg\" data-filename=\"kotdi.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>ભારતના પ્રશાસને માલ્યાને રાખવાના જેલનો જે વીડિયો મોકલ્યો હતો, તેની કોટડીમાં ઘણી વધુ જગ્યા જોવા મળી: જજ&nbsp;<br></b></p><p>નવી દિલ્હી, તા.30 માર્ચ, 2019, શનિવાર<br></p><p>વિજય માલ્યા નવ હજાર કરોડ જ્યારે નિરવ મોદી ૧૪ હજાર કરોડ રૃપિયાનુ કૌભાંડ કરીને નાસી છુટયા છે. અને યોગાનું યોગ બન્ને હાલ લંડનમાં છે અને બન્નેના કેસ પણ એક જ કોર્ટમાં ચાલી રહ્યા છે. વિજય માલ્યાના પ્રત્યાર્પણનો આદેશ તો કોર્ટે આપી દીધો પણ હવે કોર્ટે એવા સંકેતો પણ આપ્યા છે કે નિરવ મોદીનું પ્રત્યાર્પણ પણ હવે ટંૂક સમયમાં થઇ શકે છે. </p><p>જ્યારે નિરવ મોદીની બીજી જામીન અરજી મુદ્દે કોર્ટમાં દલિલો ચાલી રહી હતી ત્યારે અચાનક વેસ્ટમિન્સ્ટર કોર્ટના જજ એમા અર્બુથનોટે વકીલને પૂછ્યું હતુ કે કદાચ નિરવ મોદીનું પણ પ્રત્યાર્પણ કરવાની અનુમતી આપવામાં આવે તો શું નિરવ મોદીને પણ એ જ જેલમાં રાખવામાં આવશે કે જ્યાં વિજય માલ્યાને રાખવાની તૈયારી કરવામાં આવી છે.</p><p>વિજય માલ્યાના પ્રત્યાર્પણને કોર્ટ અને પ્રશાસને લીલી ઝંડી આપી દીધી છે, તેથી તેને મુંબઇના આર્થર રોડ સ્થિત જેલમાં રાખવાની તૈયારી પણ ચાલી રહી છે. આ જેલમાં જે સેલમાં તેને રાખવાનો છે તેની સુરક્ષા વધારી દેવાઇ છે. આ જેલમાં સુવિધા અંગેનો એક વીડિયો પણ પ્રશાસને બ્રિટનની વેસ્ટમિન્સ્ટર કોર્ટના જજને બતાવ્યો હતો. </p><p>જેલની સુવિધા અંગે વિજય માલ્યાએ સવાલો ઉઠાવ્યા હતા તેથી આ વીડિયો મોકલવામાં આવ્યો હતો. દરમિયાન હવે નિરવ મોદીના કેસમાં પણ ફરી આ જેલ ચર્ચામાં આવી છે. જ્યારે નિરવ મોદીના કેસમાં કોર્ટમા ચર્ચા ચાલી રહી હતી ત્યારે કોર્ટના જજે સવાલ કર્યો કે શું અમે જાણી શકીએ કે ભારતમાં ક્યા નિરવ મોદીને રાખવામા આવશે?&nbsp;</p><p>જવાબમાં ભારત વતી દલિલો કરી રહેલા ક્રાઉન પ્રોસિક્યૂશન સર્વિસ (સીપીએસ)ના વકીલે જણાવ્યું હતું કે નિરવ મોદીને મુંબઇમાં લઇ જવામા આવી શકે છે. અને એ જ જેલમાં રાખવામા આવી શકે છે કે જ્યાં વિજય માલ્યાને રાખવાની તૈયારીઓ ચાલી રહી છે. </p><p>ત્યારે જજે વધુમાં ઉમેરતા પૂછ્યું હતું કે શું એ જ કોટડીમાં રાખવામાં આવશે કે જેલમાં તેવી જ બીજી કોટડી પણ છે.જ્યાં સુધી અમને જાણ કરવામાં આવી તો તેમાં જણાવવામાં આવ્યું હતું કે આ જ કોટડીમાં પણ નિરવ મોદીને પણ રાખવા પુરતી જગ્યા છે. નિરવ મોદીની પણ ધરપકડ કરી લેવામાં આવી છે, તેની જામીન અરજીને પણ સતત બીજી વખત ફગાવી દેવામા આવી હતી.</p>","PublishDate":"Sat, 30 Mar 2019 21:57:16 +00:00","Link":"https://www.gujaratsamachar.com/news/national/do-you-want-to-keep-modi-in-the-room-of-mallya-london-court-judges-question"},{"Title":"પંજાબમાં ત્રણ ગાડીઓમાંથી રૂ. 10 કરોડ રોકડા ઝડપાયા, બાતમીને આધારે કાર્યવાહી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_25176765-3f03-454e-a3d4-2892f4b5ad97.jpeg\" data-filename=\"cash-goty.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) લુધિયાણા, તા.30 માર્ચ, 2019, શનિવાર<br></p><p>લોકસભા ચૂંટણીને અન્વયે આચાર સંહિતા લાગુ થયા બાદ મોટી રકમની હેરાફેરી પર સરકાર નજર રાખે છે ત્યારે પંજાબના લુધિયાણામાં ત્રણ મોંઘી ગાડીઓમાંથી ભારે મોટી રકમ હાથ લાગી છે. પોલીસે બાતમીને આધારે તલાશી લેતા ગાડીઓમાંથી રૂ. ૧૦ કરોડનું બીનહિસાબી નાણું મળી આવ્યું હતું.&nbsp;</p><p>પંજાબ પોલીસે ચેકિંગ દરમિયાન ત્રણ એસયુવી ગાડીઓમાંથી રૂ. ૧૦ કરોડનું બીનહિસાબી નાણું જપ્ત કર્યું છે. એક બાતમીને આધારે શુક્રવારે પોલીસે લુધિયાણા જિલ્લાના દોરાહા પાસે ચેક પોસ્ટ ગોઠવી હતી અને અંબાલાથી લુધિયાણા જતી ત્રણ ગાડીઓને ઝડપી લીધી હતી. </p><p>પંજાબમાંથી ઝડપાયેલી આ બીનહિસાબી રકમ આચાર સંહિતા લાગુ થયા બાદ જપ્ત થયેલી સૌથી માતબર રકમ છે. લુધિયાણા જિલ્લાના ખન્ના ગામના એસએસપી ધુ્રવ દહિયાએ જણાવ્યા મુજબ એક બાતમીને આધારે તેમણે ચેકપોસ્ટ બનાવીને દોરાહા પાસે ત્રણ એસયુવી ગાડીને રોકી હતી અને તલાશી દરમિયાન તેમાંથી રૂ. ૯,૬૬,૬૧,૭૦૦ મળી આવ્યા હતા.&nbsp;</p><p>કારમાંથી મળી આવેલા બીનહિસાબી નાણાંને આગળની કાર્યવાહી માટે આવક વેરા વિભાગ અને ઈડીને સોંપી દેવામાં આવ્યા છે. પોલીસે જણાવ્યા મુજબ ઝડપાયેલી કારના માલિકોમાં એક જલંધર જિલ્લાના પ્રતાપપુરા ગામના ચર્ચનો પાદરી એન્ટોની હતો. </p><p>જ્યારે બાકીની બે ગાડીઓમાંથી એક તરન તારન સાહિબ જિલ્લાના ભીખીવીંડ ગામના રચપાલ સિંહની હતી જ્યારે અન્ય એક કારની માલિકી પંજાબ, મુંબઈ અને હિમાચલ પ્રદેશના લોકોની હતી. ઉલ્લેખનીય છે કે આચાર સંહિતા બાદ ઝડપાયેલી આ સૌથી મોટી રકમ છે અને તેનો કયા હેતુથી ઉપયોગ થવાનો હતો તે અંગે તપાસ હાથ ધરાઈ છે.</p>","PublishDate":"Sat, 30 Mar 2019 21:56:55 +00:00","Link":"https://www.gujaratsamachar.com/news/national/in-punjab-rs-10-crore-cash-held-in-three-suv-cars"},{"Title":"ડીઆરઆઇની મોટી કાર્યવાહી: રૂ. 35 કરોડનું 110 કિલો સોનું જપ્ત, સાત આરોપીઓની ધરપકડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bedbf80f-0328-4adb-a632-658a98e98bf8.jpeg\" data-filename=\"gold-seized.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ, તા.30 માર્ચ, 2019, શનિવાર<br></p><p>ડીઆરઆઇ (ડાયરેક્ટોરેટ ઓફ રેવેન્યુ ઇન્ટેલિજન્સ) મુંબઇએ અત્યાર સુધીની તેની સૌથી મોટી કાર્યવાહી હાથ ધરી ૧૧૦ કિલો સોનું જપ્ત કર્યું હતું જેની કિંમત અંદાજે ૩૫ કરોડ હોવાનું કહેવામાં આવે છે. ડીઆરઆઇએ આ સંદર્ભે સાત આરોપીની પણ ધરપકડ કરી છે.</p><p>આ આરોપીઓએ અત્યાર સુધીમાં ૬૦ કરોડ રૂપિયાની કિંમતના ૨૦૦ કિલો સોનાની તસ્કરી કરી હોવાનું પણ બહાર આવ્યું છે. ડીઆરઆઇએ આ સાથે જ આ ટોળકી પાસેથી બે કરોડ રૂપિયાની રોકડ પણ જપ્ત કરી છે. ડીઆરઆઇના અધિકારીઓને એવી માહિતી મળી હતી કે સોનાની દાણચોરી કરતી એક ગેન્ગ દક્ષિણ મુંબઇમાં સક્રિય છે.&nbsp;</p><p>આ ગેન્ગે દરિયા વાટે સોનાનો જથ્થો ગુજરાતમાં મંગાવ્યો હતો. ત્યારબાદ મુંદ્રા બંદરે આ જથ્થો પિતળનો હોવાનું જણાવી સોનાનું કન્ટેનર ક્લિયર કરાવ્યું હતું.&nbsp; અને આ કન્ટેનર મુંબઇ લાવવામાં આવ્યું&nbsp; હતું. </p><p>આ માહિતીને આધારે ડીઆરઆઇના અધિકારીઓએ ડીઆરઆઇના ડીસીપી સમીર વાનખેડેના માર્ગદર્શન હેઠળ ગુરૂવાર અને શુક્રવારે ડોંગરી અને ઝવેરી બજાર ખાતે છાપો મારી સાત જણાની એક ગેન્ગને તાબામાં લઇ તસ્કરી દ્વારા ગેરકાયદે દેશમાં લાવેલા સોનાના ૧૧૦ કિલોના જથ્થાને અને બે કરોડની રોકડને પણ જપ્ત કરી હતી.&nbsp;</p><p>ડીઆરઆઇની તપાસમાં એવું બહાર આવ્યું હતું કે આ તસ્કરોએ અત્યાર સુધીમાં ૬૦ કરોડની કિંમતનું ૨૦૦ કિલો સોનુ તસ્કરીથી દુબઇ વાટે મુંબઇમાં મંગાવ્યું છે. તસ્કરોની ટોળકી મુંબઇની લોકલ માર્કેટમાં આ સોનું વેચી જે પૈસા મળે તે હવાલા દ્વારા દુબઇ મોકલી આપતા હતાં.&nbsp;</p><p><b>દાણચોરોની મોડસ ઓપરેન્ડી</b></p><p>મુંબઇ, તા.૩૦ : આ સંદર્ભે ડીઆરઆઇના એક અધિકારીએ જણાવ્યુપં હતું કે પકડાયેલા સાત આરોપીઓમાં નિસાર અલીયાર (૪૩) મૂળ કેરળનો રહેવાસી અને હાલ દુબઇમાં વેપારી તરીકે કાર્યરત છે તે આ સમગ્ર રેકેટનો મુખ્ય સૂત્રધાર છે. તે દુબઇમાં કોલ સેન્ટર&nbsp; ચલાવે છે અને ત્યાંથી ભારતમાં દાણચોરીથી સોનુ ઘુસાડવાનું કામ કરે છે. તે રેગ્યુલર ભારત આવી દાણચોરીથી મંગાવેલા સોનાને થાળે પાડવાનું કામ કરતો તે આ સોનાને અન્ય સાગરીતોની મદદથી મુંબઇ અને આસપાસમાં વેચી મારતો ત્યારબાદ ફોરેન એક્સચેન્જ ચલાવતા અન્ય એક આરોપીની મદદથી હવાલા મારફતે આ રૂપિયા દિરહામમાં બદલાવી દુબઇ મોકલી આપતો. આ ટોળકી સોનાને ડીસ્ક, રોડ, વાયર અને ઘણીવારતો રોપ એટલે કે દોરડાના સ્વરૂપમાં મંગાવતી ત્યારબાદ મેટલ સ્ક્રેપમાં છૂપાડી તેને તસ્કરી દ્વારા દેશમાં ઘુસાડતા.&nbsp;</p>","PublishDate":"Sat, 30 Mar 2019 21:56:01 +00:00","Link":"https://www.gujaratsamachar.com/news/national/major-action-of-dri-110-kg-of-gold-seized-seven-arrested-arrested"},{"Title":"માત્ર મુર્ખાઓની સરકાર જ સંરક્ષણના રહસ્યોને જાહેર કરે છે: પી. ચિદમ્બરમ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f8898b54-875b-4b27-a04c-52ebe74da198.jpeg\" data-filename=\"chidmbram.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) નવી દિલ્હી, તા.30 માર્ચ, 2019, શનિવાર<br></p><p>વડા પ્રધાન મોદીએ&nbsp; મિશન શક્તિને ઉપગ્રહ વિરોધી મિસાઇલ ગણાવતા પૂર્વ નાણા પ્રધાન પી.ચિદમ્બરમે&nbsp; કહ્યું હતું કે કોઇ મુર્ખ સરકાર જ પોતાના સંરક્ષણ સંબધીત રહસ્યોને આવી રીતે જાહેર કરી શકે છે.</p><p>તેમણે કહ્યું હતું કે વડા પ્રધાને રહસ્ય સાથે&nbsp; ચેડાં કર્યા હતા. ઉલ્લેખનીય છે કે રાષ્ટ્રજોગ સંદેશામાં વડા પ્રધાને&nbsp; બુધવારે એવી જાહેરાત કરી હતી કે ભારતે મિશન શકિત હેઠળ સેટેલાઇટને પણ તોડી શકે એવી ક્ષમતા ધરાવતી મિસાઇલ બનાવી છે.</p><p>વડા પ્રધાનની જાહેરાતની ટીકા કરતાં ચિદમ્બરમે ટ્વિટ કરીને કહ્યું હતું કે 'સેટેલાઇટને તોડી નાંખવાની ક્ષમતા ધરાવતી મિસાઇલો વર્ષોથી અસ્તીત્વમાં છે જ. કોઇપણ સમજુ સરકાર આ રીતે પોતાના સંરક્ષણના રહસ્યને જાહેર કરવાની મુર્ખામી&nbsp; કરે જ નહીં. આવી જાહેરાત કરીને તેમણે સંરક્ષણ ક્ષેત્રને દગો કર્યો હતો'. પુર્વ નાણા પ્રધાને આવી જાહેરાત કરવા પાછળ સરકારના ઇરાદા અંગે પણ શંકા વ્યક્ત કરી હતી.</p><p>'ચૂંટણીના સમયે જ કેમ મિસાઇલ છોડી? શું ભાજપની ઘટતી જતી લોકપ્રિયતાને વધારવા માટે આ જાહેરાત કરી હતી'એમ ચિદમ્બરમે સવાલ કર્યો હતો. </p><p>વડા પ્રધાનના ભાષણ પછી, વિરોધ પક્ષોએ&nbsp; ચૂંટણી પંચને આદર્શ આચાર સંહિતાનો ભંગ કર્યો હોવાની ફરીયાદ કરી હતી.જો કે પંચ ખુલાસો કર્યો હતો કે મોદીના ભાષણથી આચાર સંહિતા ભંગ થતી નથી. તેમણે મોદી પાસેથી રોજગારીના આંકડા અને નોકરીઓના દર અંગે પણ જવાબ માગ્યા હતા.</p><p>'ભારતમાં બેરોજગારીનો દર ૭.૧ ટકા છે. છેલ્લા ૪૫ વર્ષમાં આ આંકડો સૌથી મોટો છે.કેમ? મોદી આનો જવાબ આપશે? NSSO અનુસાર, ચાર કરોડ ૭૦ લાખ લોકોએ નોટબંધી પછી નોકરી ગુમાવી હતી. કેમ? શું મોદી જવાબ આપશે?એમ મોદીએ પૂછ્યું હતું.</p>","PublishDate":"Sat, 30 Mar 2019 21:55:41 +00:00","Link":"https://www.gujaratsamachar.com/news/national/only-follish-government-declares-protection-secrets-p-chidambaram"},{"Title":"દિલ્હીમાં મની લોન્ડરિંગ કેસમાં EDએ રૂ.120 કરોડની હોટલને ટાંચમાં લીધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ec77c60d-d6ce-4b52-8bcd-f261d84fa75f.jpeg\" data-filename=\"hotel.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) નવી દિલ્હી, તા.30 માર્ચ, 2019, શનિવાર<br></p><p>વિમાની ઉદ્યોગ સાથે સંકળાયેલા એક લોબિસ્ટ દીપક તલવાર સામેના મની લોન્ડરિંગ સબંધીત કેસમાં પાટનગરના વૈભવી&nbsp; વિસ્તાર એરોસિટિમાં આવેલી રૃપિયા ૧૨૦ કરોડની હોટલ હોલીડે ઇનને EDએ&nbsp; ટાંચમાં લીધી હતી.</p><p>ચાલુ વર્ષે જાન્યુઆરીમાં દુબઇથી ભારત ધકેલાયેલા અને દિલ્હીમાં ધરપકડ કરાયેલા દીપક તલવારની માલીકીની મનાતી વેવ હોસ્પિટાલીટી પ્રા.લિ. કંપનીએ ઇન્દિરા ગાંધી ઇન્ટરનેશનલ એરપોર્ટ પાસે હોટલ બાંધવા માટે કાળાનો ઉપયોગ કર્યોનો એજન્સીએ આક્ષેપ કર્યો હતો.</p><p>એરોસિટિ સંકુલમાં આવેલી આ બહુમાળી હોટલમાં સૌથી શ્રેષ્ઠ બોર્ડિંગ અને ડાઇનિંગ સુવિધા હોવાનો દાવો કરાય છે. હોટલનું બાંધકામ દિલ્હી આવતા આંતરરાષ્ટ્રીય અને ઘરેલુ મુસાફરોના રોકાણ માટે કરવામાં આવ્યું હતું. </p><p>એજન્સીએ કહ્યું હતું કે&nbsp; હોટલને ટાંચમાં લેવા માટે મની લોન્ડરિંગ એક્ટ હેઠળ હંગામી ઓર્ડર કરવામાં આવ્યો હતો. એજન્સીએ તલવાર સામે મની લોન્ડરિંગના અપરાધિક&nbsp; કેસની તપાસ શરૃ કરી હતી.</p><p>એજન્સીએ કહ્યું હતું કે તલવારે તેણે રાજકારણીઓ, મંત્રીઓ અને&nbsp; એમિરાત, એર ઇન્ડિયા અને કતાર એરવેઝ જેવી એરલાઇનના ગ્રાહકો મેળવવા માટે&nbsp; સરકારી અધિકારીઓ અને નાગરિક ઉડ્ડયન મંત્રાલયના અધિકારીઓ&nbsp; સાથે ગેરકાયદે અને બદઇરાદાથી ધરોબો કેળવ્યો હતો. '</p><p>તેણે&nbsp; ૨૦૦૮-૨૦૦૯ દરમિયાન એર ઇન્ડિયાના ભોગ આ એરલાઇન માટે&nbsp; ટ્રાફિક અધિકારીઓ અને ગ્રાહકો મેળવ્યા હતા'એમ એજન્સીએ કહ્યું હતું. તપાસમાં જાણવા મળ્યું હતું કે&nbsp; વર્ષ ૨૦૦૮-૨૦૦૯ દરમિયાન તરફેણકારી&nbsp; ટ્રાફિક રાઇટ્સ મેળવવા એરલાઇનોએ&nbsp; તલવારને રૃપિયા ૨૭૨ કરોડની ચૂકવણી કરી હતી.</p>","PublishDate":"Sat, 30 Mar 2019 21:55:05 +00:00","Link":"https://www.gujaratsamachar.com/news/national/in-the-money-laundering-case-in-delhi-the-ed-took-over-the-rs-120-crore-hotel"},{"Title":"BSFમાંથી બરતરફ કરાયેલો જવાન મોદી સામે વારાણસીમાંથી ચૂંટણી લડશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_64449118-2cf9-4b9e-8933-75dba8ea0845.jpeg\" data-filename=\"tej-bahadur.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) નવી દિલ્હી, તા.30 માર્ચ, 2019, શનિવાર<br></p><p>&nbsp;લશ્કરમાં જવાનોને અપાતા નીચલી ગુણવત્તાના ભોજનનો વિડીયો બનાવી તેને વાયરલ કરનાર અને ત્યાર પછી સુરક્ષા દળમાંથી સસ્પેન્ડ કરાયેલો મ્જીખ&nbsp; નો જવાન પોતાનો આક્રોશ ઠાલવવા&nbsp; ઉત્તર પ્રદેશના વારાણસીમાંથી વડા પ્રધાન મોદી સામે લોકસભાની ચૂંટણી લડશે.' હું&nbsp; અપક્ષ ઉમેદવાર તરીકે વડા પ્રધાન મોદી સામે વારાણસીમાંથી લોકસભાની ચૂંટણી લડીશ'એમ હરિયાણાના રેવાડીમાં તેજ બહાદૂર યાદવે પત્રકારોને કહ્યું હતું.</p><p>યાદવે કહ્યું હતું કે સુરક્ષા દળમાં ફેલાયેલા ભ્રષ્ટાચારને દૂર કરવા માટે હું ચૂંટણી લડીશ' મેં ભ્રષ્ટાચારનો મુદ્દો ઉઠાવ્યો હતો, પરંતુ મને જ નોકરીમાંથી કાઢી મૂકવામાં આવ્યો હતો. મારી પ્રાથમિકતા સુરક્ષા દળોને મજબૂત બનાવવાની અને સેનામાંથી ભ્રષ્ટાચારને દૂર કરવાની રહેશે'એમ તેમણે કહ્યું હતું.યાદવે ૨૦૧૭માં તેને આપવામાં આવેલા ભોજનનો&nbsp; વિડીયો સોશિયલ મિડીયામાં અપલોડ કર્યો હતો જે ખૂબ વાયરલ થયેલો.</p><p>&nbsp;તેણે જમ્મુ-કાશ્મીરમાં અંકુશ રેખા પાસે પર્વતીય સ્થળે સેનાના જવાનોને કડકતી ઠંડીમાં પણ કેવું ખાવાનું અપાય છે તેનો વિડીયો વાયરલ કરેલો. જો કે આ 'અપરાધ' બદલ તેને શિસ્તભંગના આરોપસર સેનામાંથી બરતરફ કરવામાં આવ્યો હતો.</p>","PublishDate":"Sat, 30 Mar 2019 21:54:14 +00:00","Link":"https://www.gujaratsamachar.com/news/national/jawan-who-was-fired-from-bsf-will-contest-against-modi"},{"Title":"પુલવામામાં CRPF પર ગ્રેનેડ હુમલો : જવાન ઘાયલ, બારામુલ્લામાં સ્થાનિકની હત્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ae513487-142b-4ef1-8d2d-199dbf475e50.jpeg\" data-filename=\"granade.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>બારામુલ્લામાં સ્થાનિક અર્જુમંદ માજિદ બટની હત્યા પાછળના કારણની તપાસ જારી&nbsp;</b><br></p><p>શ્રીનગર, તા.30 માર્ચ, 2019, શનિવાર</p><p>જમ્મુ-શ્રીનગર હાઇવે પર સીઆરપીએફના કાફવા પાસે સિલિન્ડર વિસ્ફોટ થયો હતો, જે ઘટના બાદ પણ રાજ્યમાં નાની મોટી આતંકી ઘટનાઓ સામે આવી હતી. જે પુલવામામાં સીઆરપીએફના કાફલા પર આત્મઘાતી હુમલો કરવામાં આવ્યો હતો તે જ જિલ્લામાં ફરી જવાન પર હુમલો થયો છે.</p><p>&nbsp;પુલવામા શહેરમાં તૈનાત એક જવાન પર આતંકીઓએ ગ્રેનેડ વડે હુમલો કર્યો હતો, જે બાદ આતંકીઓ નાસી છુટયા હતા. આ હુમલામાં જવાન ઘવાતા તેને સારવાર માટે તાત્કાલીક હોસ્પિટલમાં ખસેડવામા આવ્યો હતો.&nbsp;</p><p>હુમલા બાદ નાસી છુટેલા આતંકીઓની શોધખોળ માટે તપાસ અભિયાન જારી કરવામાં આવ્યું હતું, જોકે કોઇ આતંકી હજુસુધી મળી આવ્યો નથી. ૧૪મી ફેબુ્રઆરીએ પુલવામામાં સીઆરપીએફના કાફલા પર આત્મઘાતી હુમલો થયો હતો જેમાં ૪૦થી વધુ જવાનો શહીદ થયા હતા. </p><p>આ ઘટના બાદ સમગ્ર વિસ્તારમાં આતંકીઓ સામે મહા અભિયાન જારી કરવામાં આવ્યું હતું તેમ છતા ઘણા આતંકીઓ હજુ પણ અહીં સક્રીય હોવાનું પુરવાર થયું છે. ગ્રેનેડ વડે હુમલો કરનારા આતંકીઓ ક્યા સંગઠન સાથે સંકળાયેલા છે તેની પણ તપાસ જારી છે.&nbsp; બીજી તરફ બારામુલ્લામાં આતંકીઓએ એક સ્થાનિકની હત્યા કરી હોવાનું સામે આવ્યું છે. </p><p>અહીંના રહેવાસી અર્જુમાંડ માજિદ બટ પર ગોળીઓ ચલાવીને આતંકીઓ ફરાર થઇ ગયા હતા, જે બાદ બટને તાત્કાલીક ધોરણો ઘાયલ અવસ્થામાં હોસ્પિટલમાં ખસેડવામાં આવ્યો હતો જ્યાં તેનું મોત નિપજ્યું હતું. કાશ્મીરમાં છેલ્લા કેટલાક સમયથી સ્થાનિકોની હત્યાનું પ્રમાણ વધી રહ્યું છે. સૈન્ય કે પોલીસ સાથે જોડાયેલા અથવા તેમને આતંકીઓ અંગે માહિતી આપનારાઓની હત્યા વધુ થઇ રહી છે. હાલ બટના હત્યારાઓની શોધખોળ જારી છે.</p>","PublishDate":"Sat, 30 Mar 2019 21:49:48 +00:00","Link":"https://www.gujaratsamachar.com/news/national/grenade-attack-on-crpf-in-pulwama-jawan-injured"},{"Title":"જમ્મુ-શ્રીનગર હાઇવે પર સીઆરપીએફના કાફલા પાસે કારમાં સિલિન્ડર બ્લાસ્ટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e1c83aca-47ac-4604-bdc8-966abe2d61b8.jpeg\" data-filename=\"crpf-atk.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>વિસ્ફોટે પુલવામા હુમલાની યાદ તાજી કરી, કાફલામાં ૧૦થી વધુ વાહનો પસાર થઇ રહ્યા હતા<br></b></p><p>નવી દિલ્હી, તા.30 માર્ચ, 2019, શનિવાર</p><p>પુલવામા હુમલાના દોઢ મહિના બાદ જમ્મુ-શ્રીનગર હાઇવે પર ફરી વિસ્ફોટ થયો છે. વિસ્ફોટથી થોડે દુર સીઆરપીએફનો એક કાફલો પસાર થઇ રહ્યો હતો, જેને પગલે સીઆરપીએફના એક વાહનને પણ નુકસાન થયું હતું.</p><p> વિસ્ફોટ એક કારમાં થયો હતો, જેને પગલે કારના ટુકડે ટુકડા થઇ ગયા હતા. જોકે આ કારનો ડ્રાઇવર ફરાર થઇ ગયો છે. આ ઘટનામાં કોઇ જ જાનહાની નથી થઇ પણ સમગ્ર મામલે તપાસ ચાલી રહી છે.&nbsp;</p><p>સવારે ૧૦.૩૦ કલાકે અહીંના રામબાન જિલ્લામાં આવેલી જવાહર ટનલ પાસે આ ઘટના બની હતી. આ ઘટનાને પગલે ૧૪મી ફેબુ્રઆરીએ પુલવામામાં સીઆરપીએફના કાફલા પર જે હુમલો થયો હતો તેની યાદ ફરી તાજી થઇ ગઇ હતી, જેમાં ૪૦થી વધુ જવાનો શહીદ થયા હતા. </p><p>શનિવારની આ ઘટના બાદ સમગ્ર વિસ્તારમાં થોડા સમય માટે દોડધામ થઇ ગઇ હતી. પ્રાથમિક તપાસમાં જાણવા મળ્યું છે કે હુંડાઇ સેન્ટ્રો કાર હતી અને તેમાં બે ગેસ સિલિન્ડર ફાટયા હતા. જેને પગલે ગાડીના ચીથરા ઉડી ગયા હતા.&nbsp;</p><p>આગ લાગવાથી સિલિન્ડર ફાટયા હોઇ શકે છે. જોકે કારમાં કોઇ કોણ સવાર હતું તેની માહિતી મળી શકી નથી. સીઆરપીએફનો જે કાફલો પસાર થઇ રહ્યો હતો તેને આ કારનો એક ભાગ ટકરાયો હતો. </p><p>તે સમયે કાફલામાં આશરે ૧૦ જેટલા વાહનો હતા. જોકે કોઇ જાનહાની નથી થઇ. રાજ્યપાલ સત્યપાલ મલિકે જણાવ્યું હતું કે આ વિસ્ફોટ સિલિન્ડરને કારણે થયો છે તેમ છતા કઇ કહી શકાય તેમ નથી. આતંકીઓ પણ વિસ્ફોટ પાછળ જવાબદાર હોઇ શકે છે.</p>","PublishDate":"Sat, 30 Mar 2019 21:49:28 +00:00","Link":"https://www.gujaratsamachar.com/news/national/cylinder-blast-in-car-near-crpf-convoy-on-jammu-srinagar-highway"},{"Title":"એસેટ મિસાઇલ ટેસ્ટ પછી ભારતે શત્રુના રડાર શોધી કાઢતું સેટેલાઇટ તૈયાર કર્યુ","Content":"<p><br></p><p>નવી દિલ્હી, તા. ૩૦<img src=\"https://static.gujaratsamachar.com/content_image/content_image_d2fc3a19-fe70-4ee2-b5f8-bb2f35d35cd8.jpeg\" data-filename=\"isro.jpg\" style=\"width: 50%; float: right;\"></p><p>સ્પેસ મિસાઇલથી લો ઓરબિટ સેટેલાઇટનો નાશ કર્યા પછી ભારત હવે એવું સર્વેલન્સ સેટેલાઇટ તૈયાર કર્યુ છે જે શત્રુના રડારને શોધી કાઢશે. આ પ્રથમ પ્રસંગ હશે જ્યારે આ સેટેલાઇટના લોન્ચ વખતે ઇસરો સામાન્ય લોકોને પણ આમંત્રણ આપશે.</p><p>ઇસરો આ મિશન હેઠળ સેટેલાઇટોને ત્રણ ભ્રમણકક્ષામાં તરતા મૂકશે. ઇસરોના ચેરમેન કે સિવને જણાવ્યું છે કે આના કારણે સેટેલાઇટ લોન્ચ કરવાના ખર્ચમાં ઘટાડો થશે કારણકે આ થ્રિ ઇન વન મિશન બની જશે.&nbsp;</p><p>ઉલ્લેખનીય છે કે ભારતે ૨૭ માર્ચના રોજ મિશન શક્તિ હેઠળ એન્ટિ સેટેલાઇટ(એસેટ)નું પરિક્ષણ કર્યુ હતું.&nbsp;</p><p>એક એપ્રિલે ઇસરો એડવાન્સ ઇલેક્ટ્રોનિક ઇન્ટેલિજન્સ સેટેલાઇટ(એમીસેટ) લોન્ચ કરશે. આ સેટેલાઇટની સાથે ૨૮ વિદેશી સેટેલાઇટ પણ લોન્ચ કરવામાં આવશે. ઇસરોના જણાવ્યા અનુસાર આ મિશનનો લક્ષ્યાંક પીએસએલવી સી-૪૫ છે.</p><div><br></div>","PublishDate":"Sat, 30 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/after-asat-missile-test-india-preps-satellite-to-locate-enemy"},{"Title":"બેંક ઓફ બરોડાના ૨૫૦૦ જન ધન ખાતામાં અચાનક ૧૦૭૦૦ રૃપિયા જમા થયા","Content":"<p><br></p><p>બરેલી, તા. ૩૦<img src=\"https://static.gujaratsamachar.com/content_image/content_image_715d2c59-f8fc-4b0c-affe-b25a5d187189.jpeg\" data-filename=\"money.jpg\" style=\"width: 50%; float: right;\"></p><p>મોરાદાબાદ શહેરથી ૩૦ કિમી દૂર આવેલા ભોજપુરમાં બેંક ઓફ બરોડાના બિઝનેસ કોરસ્પોન્ડન્ટ સેન્ટરમાં ચાલતા ૨૫૦૦ જન ધન ખાતામાં અચાનક ૧૦૭૦૦ રૃપિયા જમા થયા હતાં. આ ખાતાઓ થોડાક જ સમય પહેલા ખોલવામાં આવ્યા હતાં.</p><p>આ સમાચાર મળતા જ બેંકના અધિકારીઓમાં તંગદિલી વ્યાપી ગઇ હતી જ્યારે ખાતાધારકો મોટી સંખ્યામાં ૧૦,૭૦૦ રૃપિયા ઉપાડવા માટે બિઝનેસ સેન્ટર પહોંચી ગયા હતાં.</p><p>ભીડનું પ્રમાણ વધતા બેંકના કર્મચારીઓ બેંક બંધ કરીને ભાગી ગયા હતાં. બેંકે જમા થયેલી આ રકમના ઉપાડ પર પ્રતિબંધ મૂકી દીધોે છે અને તપાસ શરૃ કરી દીધી છે. ડીએમએ પણ બેંક પાસે આ અંગેની માહિતી માગી છે.&nbsp;</p><p>બપોર પછી ભોજપુરના બીસી સેન્ટર સાથે જોડાયેલા જન ધન ખાતામાં ૧૦,૭૦૦ રૃપિયા જમા થયાનું જાણવા મળતા આ સમાચાર વીજળી વેગે પ્રસરી ગયા હતાં. મોટી સંખ્યામાં લોકો પોતાના ખાતાનું બેલેન્સ ચેક કરી જમા થયેલા નાણાં ઉપાડવા માટે બેંકમાં આવી ગયા હતાં.&nbsp;</p><p>પ્રાથમિક તપાસમાં બેંકને જાણવા મળ્યું છે કે લઘુમતી મંત્રાલય વિભાગે નેફ્ટ દ્વારા આ રકમ જમા કરાવી હતી.&nbsp;</p><p>બેંકના મેનેજર હેમા અધિકારીએ જણાવ્યું હતું કે અમે લઘુમતી મંત્રાલયના અધિકારીઓના સંપર્કમાં છીએ અને અમે તપાસ કરી રહ્યાં છે કે આ રકમ કયા મથાળા હેઠળ જમા કરવામાં આવી છે.&nbsp;</p><p>તપાસ પૂર્ણ ન થાય ત્યાં સુધી આ રકમ ફ્રીઝ એટલે કે બ્લોક કરી દેવામાં આવી છે. આ ઘટનાની તપાસ માટે બેંકે ઇન્વેસ્ટીગેશન ટીમની રચના કરી છે. બેંકને શંકા છે આવા વ્યવહારો અન્ય બેંકોમાં પણ થયા હોઇ શકે છે.&nbsp;</p>","PublishDate":"Sat, 30 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/2500-jan-dhan-accounts-credited-with-rs-10000-in-up"},{"Title":"IMF પાક.ને 6થી 12 અબજ ડોલરનું બેલઆઉટ પેકેજ આપશે","Content":"<p><br></p><p>(પીટીઆઇ) કરાચી, તા. ૨૯<img src=\"https://static.gujaratsamachar.com/content_image/content_image_698cdde6-e52f-4dbc-b0c4-16ff368b1c4a.jpeg\" data-filename=\"imf.jpg\" style=\"width: 50%; float: right;\"></p><p>ઇન્ટરનેશનલ મોનિટરી ફંડ(આઇએમએફ) મેના મધ્યમાં નાણાકીય કટોકટીનો સામનો કરી રહેલા પાકિસ્તાનને ૬ અબજ ડોલરથી ૧૨ અબજ ડોલરની વચ્ચે બેલઆઉટ પેકેજ આપી શકે છે.&nbsp;</p><p>પાકિસ્તાનના નાણા પ્રધાન અસદ ઉમરે જણાવ્યું છે કે આ સંદર્ભમાં બને પક્ષકારો વચ્ચે સર્જાયેલા મતભેદો દૂર કરી લેવામાં આવ્યા છે.&nbsp;</p><p>વડાપ્રધાન ઇમરાન ખાનના નેતૃત્ત્વવાળી પાકિસ્તાન તેહરીકે ઇન્સાફ(પીટીઆઇ) સરકાર ગંભીર નાણાકીય કટોકટીનો સામનો કરી રહી છે.&nbsp;</p><p>આ નાણાકીય કટોકટી સામનો કરવા માટે પાકિસ્તાન સરકારે પોતાના મિત્ર દેશો ચીન, સાઉદી અરેબિયા અને યુએઇ પાસેથી નાણાકીય મદદ માગી છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે અમેરિકાએ આઇએમએફને સ્પષ્ટ ચેતવણી આપી હતી કે આઇએમએફને એ વાત સુનિશ્ચિત કરવી પડશે કે તેના દ્વારા અપાયેલ રકમનો ઉપયોગ પાકિસ્તાન ચીનનું દેવું ચુકવવામાં ન કરે.&nbsp;</p><div><br></div>","PublishDate":"Sat, 30 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/imf-pakistan-bailout-of-8-billion-to-12-billion-likely-by-mid-may-minister"},{"Title":"પાંચ વર્ષમાં બધા કામ પુરા કર્યા છે તેવો દાવો નહીં કરું : વડાપ્રધાન મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_28b5eccd-0b7d-4ba1-9b70-6a97b2607f4a.jpeg\" data-filename=\"kam-pura.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>હું ફરી સત્તામાં આવીશ તો બાકી રહી ગયેલા કામો પુરા કરીશ, એક તરફ દમદાર ચોકીદાર છે તો બીજી તરફ વિપક્ષની મહામિલાવટ : વડા પ્રધાન&nbsp;<br></b></p><p><b>અત્યાર સુધીની સરકારોએ ભારતને વિશ્વની સામે માત્ર પીડિત તરીકે જ દર્શાવ્યું હોવાનો દાવો&nbsp;&nbsp;<br></b></p><p>નવી દિલ્હી, તા.30 માર્ચ, 2019, શનિવાર</p><p>વડા પ્રધાન નરેન્દ્ર મોદી પર વિપક્ષ આરોપો લગાવી રહ્યો છે કે તેમણે પાંચ વર્ષમાં કોઇ જ વચન પુરુ નથી કર્યું, આ આરોપો વચ્ચે નરેન્દ્ર મોદીએ પહેલી વખત પોતાની કામગીરી અંગે વાત કરતા જણાવ્યુ હતું કે હું એવા દાવા નહીં કરુ કે મે પાંચ વર્ષમાં દરેક કામ પુરુ કરી લીધુ છે. જ્યારે ૭૦ વર્ષનુ શાસન કરનારાઓ આ દાવા નથી કરી શકતા તો હું કેમ કરી શકું.&nbsp;</p><p>મોદીએ સાથે એ વાતનો પણ સ્વીકાર કર્યો હતો કે ઘણા કામો અધુરા રહી ગયા છે, તેમણે આગળ જણાવ્યું હતું કે હું બાકી રહી ગયેલા કામો પુરા કરવા માટે જ એક વખત ફરી જનતાના આશીર્વાદ લેવા માટે આવ્યો છું. મોદીએ આ નિવેદન આસામમાં ભાજપની પ્રચાર રેલીમાં કર્યું હતું, સાથે તેમણે વિપક્ષ પર પણ પ્રહારો કર્યા હતા.&nbsp; </p><p>આસામ ઉપરાંત મોદી અરુણાચલ પ્રદેશમાં પણ પ્રચાર માટે પહોંચ્યા હતા, જ્યાં તેમણે આલોમાં એક જનસભાને સંબોધી હતી, મોદીએ રાહુલ ગાંધીનું નામ લીધા વગર જણાવ્યું હતું કે કોંગ્રેસની ભ્રષ્ટાચાર સાથે હંમેશા સાંઠગાંઠ રહી છે. અમે ભલાઇ માટે કામ કરીએ છીએ જ્યારે કોંગ્રેસ મલાઇ માટે કામ કરે છે. </p><p>મોદીએ કહ્યું કે ભારતે અંતરિક્ષમાં પોતાની ક્ષમતાને વધારી, અંતરિક્ષમાં જઇને જીવીત સેટેલાઇટને તોડી પાડયો, આવંુ કરનારો ભારત ચોથો દેશ બન્યો, તમને આ વાતથી ખુશી થશે પણ કોંગ્રેસીઓની આંખમાં આંસુ આવી રહ્યા છે. કોંગ્રેસે એવી સરકાર ચલાવી કે જેણે ભારત જેવા વિરાટ દેશની ઓળખ પણ પીડિત દેશ જેવી બનાવી દીધી.&nbsp;</p><p>મોદીએ ૨૦૧૪માં ચા વાળા તરીકે પોતાને પ્રસ્થાપિત કરવાનો પ્રયાસ કર્યો હતો, ત્યારે હવે લોકસભાની ચૂંટણી નજીક છે ત્યારે ફરી તેમણે ચાના ઉત્પાદન માટે જાણીતા આસામમાં આ અંગે નિવેદન આપ્યું છે. </p><p>તેમણે જણાવ્યું હતું કે કોંગ્રેસ તો ચા વાળાઓથી પણ ઘબરાઇ ગઇ છે. આસામમાં ચા ઉગાવવા વાળાથી લઇને ચા વેચનારાઓ માટે કોંગ્રેસે કોઇ જ કામ નથી કર્યું અને દસકા સુધી તેમના પર ધ્યાન ન આપ્યું, જોકે આ ચાવાળો તમારા જીવનને સમૃદ્ધ બનાવવા માટે પ્રતિબદ્ધ છે. </p><p>આસામમાં મોદીએ ગેરકાયદે ઘુસતા લોકો અંગે પણ નિવેદન આપ્યું હતું અને જણાવ્યું હતું કે ગેરકાયદે સ્થળાંતરો અને આતંકીઓથી આ દેશ ત્યારે જ મુક્ત થઇ શકે છે જ્યારે સત્તામાં ભાજપની આગેવાનીમાં એનડીએની સરકાર હોય. એક તરફ દમદાર ચોકીદાર છે જ્યારે બીજી તરફ વિપક્ષોની મહા મિલાવટ છે.</p>","PublishDate":"Sat, 30 Mar 2019 20:39:21 +00:00","Link":"https://www.gujaratsamachar.com/news/national/do-not-claim-to-have-completed-all-the-work-in-five-years"},{"Title":"બિહારમાં પત્નીની હત્યા કરવા બદલ પતિને ફાંસી, દેરાણીને આજીવન કેદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ee213a20-27ba-484e-9b81-670fad8110c3.jpeg\" data-filename=\"fansi.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) ગોપાલગંજ, તા.30 માર્ચ, 2019, શનિવાર<br></p><p>બિહારના ગોપાલગંજ જિલ્લા અને સત્ર ન્યાયાધીશ શૈલેન્દ્ર કુમારની કોર્ટે એક મહિલાની હત્યાના ૧૨ વર્ષ જુના કેસમાં મૃતકના પતિને ફાંસી તથા દેરાણીને આજીવન કેદ સાથે રુ. ૫૦,૦૦૦ દંડ ફટકાર્યો છે.&nbsp;&nbsp;</p><p>દહેજ માટે કરાયેલી હત્યાના આ કેસમાં માંઝાગઢ થાણા ક્ષેત્રના દુલદુલિયા ગામના અબ્દુલ જબ્બારની પુત્રી સંજીદા ખાતૂનના લગ્ન ૨૦૦૩ની સાલમાં હરદિયા ગામના મકસૂદ આલમ ઉર્ફે વકીલ અહેમદના દીકરા નસરુદ્દીન અહેમદ ઉર્ફે લાલુ સાથે કરવામાં આવ્યા હતા. </p><p>લગ્ન બાદ સંજીદાના સાસરિયાઓએ દહેજમાં બાઈકની માંગને લઈ તેના પર ત્રાસ ગુજારવાનું શરુ કર્યું હતું. તેમ છતાં દહેજની માંગ ન સંતોષાતા ૧૭ માર્ચ, ૨૦૦૭ના રોજ સંજીદાની ઝેર આપીને હત્યા કરવામાં આવી હતી અને તેના શબને દફનાવી દેવામાં આવ્યું હતું.&nbsp;</p><p>આ કેસમાં મૃતકના પિતાના નિવેદનને આધારે સંજીદાના પતિ નસરુદ્દીન અહેમદ, સસરા અને દેરાણી સલામુન નેશા વિરુદ્ધ પ્રાથમિક ફરિયાદ નોંધવામાં આવી હતી. ત્યાર બાદ પોલીસે મેજીસ્ટ્રેટની હાજરીમાં મૃતકના શબને કબરમાંથી બહાર કાઢીને તેનું પોસ્ટમોર્ટમ કરાવ્યું હતું અને ફોરેન્સિક તપાસની મદદ પણ લીધી હતી. બાદમાં પોલીસે ત્રણે આરોપી વિરુદ્ધ ચાર્જશીટ નોંધી હતી. </p><p>આ કેસની સુનાવણી દરમિયાન મૃતકના સસરાનું નિધન થઈ ગયું હતું. આખરે આ કેસની સુનાવણી પૂર્ણ થયા બાદ કોર્ટે આરોપી એવા મૃતકના પતિ નસીરુદ્દીનને હત્યા કેસમાં દોષિ ઠેરવીને ફાંસીની સજા તથા દેરાણી સલામુન નેશાને સશ્રમ આજીવન કેદ અને રુ. ૫૦,૦૦૦ના દંડની સજા સંભળાવી.</p>","PublishDate":"Sat, 30 Mar 2019 20:16:02 +00:00","Link":"https://www.gujaratsamachar.com/news/national/husband-hanged-for-killing-wife-in-bihar"},{"Title":"પાકિસ્તાની લશ્કર પત્રકારોને મદરેસા બતાવવા માટે બાલાકોટ લઇ ગયું !","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8d3ec946-3e59-4c50-8f54-64dea3b698be.jpeg\" data-filename=\"balakot.jpg\" style=\"width: 100%;\"><br></p><p>નવીદિલ્હી, તા.30 માર્ચ, 2019, શનિવાર<br></p><p>બાલાકોટ એરસ્ટ્રાઇકના ૩૩ દિવસ પછી પાકિસ્તાની લશ્કર, પત્રકારોના એક જૂથને ઘટનાસ્થળે લઇ ગયું હતું. જો કે સત્ય જાણવા માટે ત્યાં ગયેલા પત્રકારોને ત્યાં પણ નિરાશ જ થવું પડયું. બાલાકોટના કેટલાક વિસ્તારોને હજી પણ પાકિસ્તાની પેરામિલિટરી દળોએ ઘેરી રાખ્યા છે, અને ત્યાં જવાની કોઇને પણ છુટ નથી.</p><p>પ્રાપ્ત વિગતો અનુસાર, ૨૮ માર્ચે પાકિસ્તાની લશ્કર પત્રકારોના એક જૂથને હેલિકોપ્ટર દ્વારા બાલાકોટ લઇ ગયું હતું. લોકેશન પર પહોંચેલા પત્રકારોને મદરેસાના બાળકો સાથે વાત કરવાની મંજૂરી અપાઇ હતી. એમને વીડિયો પણ ઉતારવા દેવાયો.<br></p><p>ઘટના સ્થળના કેટલાક ભાગને હજી પણ 'કવર' કરેલો રાખવામાં આવ્યો છે. ત્યાં કોઇને જવાની છૂટ નથી. આ જગ્યાની સુરક્ષા, ફ્રન્ટિયર કોટર્સના જવાનો કરી રહ્યા છે. ફ્રેન્ટિયર કોટર્સ, પાકિસ્તાનના પેરામિલિટર દળોની એક ટુકડી છે.</p><p>૨૮ માર્ચ પત્રકારોની આ ટુકડી સવારે ૧૦ થી બપોરે ૩.૩૦ સુધી બાલાકોટના ઘટનાસ્થળે હાજર રહી. નોંધનીય છે કે ગઇ તા.૧૪ ફેબુ્રઆરીએ થયેલા પુલવામા હુમલાના ૧૨ દિવસ પછી ૨૬ ફેબુ્રઆરીના રાત્રે ૩.૩૦ વાગ્યે ભારતે પાકિસ્તાનની અંદર બાલાકોટમાં એરિયલ સ્ટ્રાઇક કરી હતી.</p><p>ભારતીય વાયુદળના ફાઇટર વિમાન મિરાજ દ્વારા કરાયેલા આ હુમલામાં લગભગ ૧૦૦૦ કિલો બોંબ પાકિસ્તાની કબજામાં રહેલા બાલાકોટ પર ઝીંકવામાં આવ્યા હતા. આના પરિણામે આતંકી જૂથ જૈશ-એ-મહંમદના અડ્ડા સાફ થઇ ગયા હતા.</p><p>ભારતના વિદેશ સચિવ વિજય ગોખલેએ ૨૭ ફેબુ્રઆરીએ જણાવ્યું કે ઉપરોક્ત ટ્રેનિંગ કેમ્પમાં ભરાઈ બેઠેલા જૈશના આતંકિયોનો ભારતે ખાત્મો કરી નાખ્યો છે. મીડિયા રિપોર્ટ અનુસાર એ આતંકીઓની સંખ્યા ૩૦૦ જેટલી હતી.</p><p>જો કે પાકિસ્તાને જણાવ્યું કે ભારતના હુમલાથી કોઈ નુકશાન થયુ નથી. અલબત્ત, છેલ્લા એક મહિનાથી પાકિસ્તાને આ સ્થળને ઘેરી રાખ્યું છે. અહી પાકિસ્તાનના પેરામિલિટરી દળો, અને સ્થાનિક પોલીસ તૈનાત છે. આ સ્થળની આસપાસ કોઈને જવા દેવાતા નથી. </p><p>મીડિયા એજન્સી રોઈટર્સની ટીમે ૨૮ ફેબુ્રઆરીથી ૮ માર્ચ દરમિયાન ત્રણ વાર બાલાકોટમાં જવાની કોશિશ કરી હતી. જો કે ત્રણેય વાર એને પાકિસ્તાની સેનો જવા દીધી હતી. ક્યારેક ખરાબ હવામાનનું બહાનું કાઢ્યું, તો કદીક સુરક્ષાનું... !</p>","PublishDate":"Sat, 30 Mar 2019 19:38:58 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pakistani-army-took-balakot-to-show-madrassa-to-journalists"},{"Title":"મ્યૂનિચમાં ભારતીય દંપત્તિ પર ચપ્પા વડે હુમલો, પુરૂષનું મૃત્યુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_07118f0d-0ca9-43d2-b094-3e8e75f87a02.jpeg\" data-filename=\"knife-akt.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) બર્લિન, તા.30 માર્ચ, 2019, શનિવાર<br></p><p>જર્મનીના મ્યૂનિચમાં ઈમિગ્રન્ટ દ્વારા ભારતીય દંપત્તિ પર ચપ્પા વડે હુમલો કરવામાં આવ્યો હતો. આ હુમલામાં પુરૂષનું મોત થયું છે અને તેની પત્નીને ઈજાઓ પહોંચી છે. મૃતકના ભાઈને જર્મની મોકલવા સરકાર પ્રયાસ કરી રહી છે.&nbsp;</p><p>જર્મનીના મ્યૂનિખમાં એક ઈમિગ્રન્ટે ભારતીય દંપત્તિ પર ચપ્પા વડે હુમલો કરીને પુરૂષની હત્યા કરી છે. વિદેશ મંત્રી સુષ્મા સ્વરાજે શનિવારે મ્યૂનિખમાં ભારતીય દંપત્તિ પર હુમલો થયો હોવાના સમાચાર જાહેર કર્યા હતા. આ હુમલામાં પુરૂષનું નિધન થયું છે અને તેની પત્નીને ઈજાઓ પહોંચી છે. </p><p>સુષ્મા સ્વરાજે ટ્વિટ કરીને મ્યૂનિખ પાસે ભારતીય દંપત્તિ પ્રશાંત અને સ્મિતા બસારૂર પર હુમલો થયો જેમાં દુર્ભાગ્યવશ પ્રશાંતનું નિધન થયું છે તેવી જાણ કરી હતી. તેમણે સ્મિતાની હાલત સ્થિર હોવાનું અને પ્રશાંતના ભાઈને જર્મની મોકલવા પ્રબંધ કરી રહ્યા હોવાનું જણાવ્યું. આ સાથે જ તેમણે પ્રશાંતના શોકગ્રસ્ત પરિવાર પ્રત્યે પોતાની સંવેદના વ્યક્ત કરી હતી.</p>","PublishDate":"Sun, 31 Mar 2019 05:48:09 +00:00","Link":"https://www.gujaratsamachar.com/news/international/attack-on-indian-couple-in-munich-mans-death"},{"Title":"અમે ભારતના એન્ટિ સેટેલાઈટ ટેસ્ટની જાસૂસી નથી કરી : અમેરિકાનો ખુલાસો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_992dc4b5-ae70-4315-be59-ec474b2d5587.jpeg\" data-filename=\"misson.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) વૉશિંગ્ટન, તા.30 માર્ચ, 2019, શનિવાર<br></p><p>અમેરિકાએ ભારતના એન્ટિ સેટેલાઈટ મિસાઈલ ટેસ્ટિંગની જાસૂસી કરી હતી? જાસૂસી કરી હતી કે નહીં એ ખાતરીપૂર્વક કહેવું મુશ્કેલ છે, પરંતુ એવી વાતો થવા લાગી છે. કેટલાક નિષ્ણાતોએ એવું કહ્યું હતુ કે ભારતના આ મિસાઈલ ટેસ્ટિંગની અમેરિકાને જાણ હતી કેમ કે અમેરિકા ભારતની જાસૂસી કરતું હતુ.&nbsp;</p><p>આવા વિવાદ પછી અમેરિકાના સંરક્ષણ વિભાગ પેન્ટાગોને ખુલાસો કર્યો હતો કે અમે કોઈ જાતની જાસૂસી કરી નથી. અમેરિકાના સેનેટર અને એર ફોર્સ સ્પેસ કમાન્ડના વાઈસ કમાન્ડર લેફ્ટનન્ટ જનરલ ડેવિડ થોમસને દાવો કર્યો હતો કે ભારતના સેટેલાઈટ તોડી પાડવાના મિશન અંગે અમેરિકાને જાણ હતી.</p><p>અમેરિકી સંરક્ષણ વિભાગના પ્રવક્તા લેફ્ટનન્ટ કર્નલ ડેવિડ ઈસ્ટબર્ને કહ્યુ હતુ કે જાસૂસીની વાતો પાયાવિહોણી છે. અમેરિકાના ભારત સાથેના સબંધો બહુ સારા છે અને તેમાં અડચણ થાય એવી કામગીરી કરવામાં અમને રસ નથી. અમે તો ભારત સાથે લશ્કરી અને દ્વિપક્ષીય સહયોગ માટે સક્રિય છીએ. </p><p>અલબત્ત, ભારત આવો કોઈ પ્રયોગ કરી રહ્યું છે, તેની અમેરિકાને અગાઉથી જાણકારી હતી. જાણકારી હોવાનું કારણ એવુ આપ્યું હતુ કે ભારતે લૉન્ચિંગ વખતે એ આકાશમાં ફ્લાઈટ પર પ્રતિબંધ મુક્યો હતો. માટે અમેરિકાને જાણ મળી હતી કે કોઈ મહત્ત્વપૂર્ણ લૉન્ચિંગ થવા જઈ રહ્યું છે.</p><p>હિન્દ મહાસાગરમાં માલદિવ્સ પાસે આવેલા ડિએગો ગ્રેસિઆ નામના નાનકડા ટાપુ પર અમેરિકાનું લશ્કરી મથક છે. અહીંથી ભારતના મિશનની જાસૂસી કરવા અમેરિકાએ જાસૂસી વિમાનો ઉડાવ્યા હતા એવા અહેવાલો વહેતા થયા હતા. </p><p>પરંતુ અમેરિકાએ એ અહેવાલ ખોટા ગણાવ્યા હતા. બીજી તરફ નિષ્ણાતો માને છે કે અમેરિકા બધા દેશોની જાસૂસી કરતું જ હોય છે. માટે ભારતની પણ જાસૂસી થાય એ નવી વાત નથી. એ જાણીતો ઈતિહાસ છે કે ૧૯૭૪ના પોખરણ ઘડાકા વખતે ભારતે અમેરિકાના જાસૂસી સેટેલાઈટથી બચવા માટે રણમાં ભારે ચીવટપૂર્વક કામ કરવું પડયું હતુ.</p><p>ભારતના આ મિશન પછી અમેરિકી સંસદમાં તેના લાભા-લાભ અંગે ચર્ચા થઈ હતી. તેમાં કેટલાક સવાલો ઉભા થયા હતા જેના જવાબ સંરક્ષણ સમિતિએ આપ્યા હતા. એ વખતે જ આ માહિતી પણ થોમસને રજૂ કરી હતી. થોમસને એમ પણ કહ્યું હતુ કે મિશન સફળ થયા પછી અમેરિકા સિવાય બીજા કોઈ દેશને તેની ખબર પડી ન હતી. </p><p>પણ મિશન સફળ થયાની થોડી વારમાં જ સેટેલાઈટનો ભંગાર પણ અમારા મિસાઈલ વૉર્નિંગ સિસ્ટમમાં નોંધાયો હતો. બીજા કેટલાક અમેરિકી લશ્કરી નિષ્ણાતોએ જણાવ્યુ હતુ કે અમેરિકા જાસૂસી કરતું હોય એમાં કોઈ નવાઈ જ નથી. વર્ષોથી કરતું આવે જ છે. પરિણામે અમેરિકા ભારતની જાસૂસી કરે છે કે કેમ એ મુદ્દે વિવાદ ઉભો થયો છે.&nbsp;</p><p><b>ભારતના ભંગારથી સ્પેસ સ્ટેશનને ખતરો નથી&nbsp;</b></p><p>દરમિયાન અમેરિકી સંરક્ષણ વિભાગે એ પણ સ્પષ્ટતા કરી હતી કે ભારતના સેટેલાઈટના ભંગારથી ૪૦૦ કિલોમીટર ઊંચે ઘૂમી રહેલા ઈન્ટરનેશનલ સ્પેસ સ્ટેશનને કોઈ ખતરો નથી. ભારતના તૂટેલા ઉપગ્રહના સેંકડો ટૂકડા થયા છે. તેમાંથી ૨૭૦ મોટા ટૂકડા અમેરિકાની સર્વેલન્સ સિસ્ટમમાં નોંધાયા છે. એ ટૂકડા સ્પેસ સ્ટેશનના રસ્તામાં આવે એમ નથી કેમ કે ભંગાર સર્જાયો તેનાથી સ્પેસ સ્ટેશન ૧૦૦ કિલોમીટર ઊંચે છે. જો સ્પેસ સ્ટેશન સાથે કોઈ ટૂકડો અથડાય તો બેશક મોટું નુકસાન થઈ શકે. પરંતુ હાલ એવો કોઈ ભય ન હોવાની અમેરિકાએ સ્પષ્ટતા કરી હતી.</p>","PublishDate":"Sat, 30 Mar 2019 22:02:38 +00:00","Link":"https://www.gujaratsamachar.com/news/international/we-did-not-espouse-indias-anti-satellite-test-america"},{"Title":"નિરવ મોદીએ જામીન માટે કુતરાની દેખરેખ રાખવી છે જેવી હાસ્યાસ્પદ દલિલો કરી હતી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d468bfd0-b3a2-46b6-8423-a87c0782e6c1.jpeg\" data-filename=\"niravv.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>નિરવ મોદીનો પુત્ર કોલેજમાં અભ્યાસ કરવા ગયો હોવાથી એકલુ ન લાગે માટે તેઓ પોતાની પાસે કુતરો રાખે છે : વકીલ</b><br></p><p>લંડન, તા.30 માર્ચ, 2019, શનિવાર<br></p><p>લંડનની વેસ્ટમિન્સ્ટર કોર્ટમાં નિરવ મોદીનો કેસ પણ ચાલી રહ્યો છે. અગાઉ નિરવ મોદીને જામીન માટે અરજી કરી હતી જેને ફગાવી દેવાતા બીજો પ્રયાસ કર્યો હતો જોકે બીજી અરજીને પણ ફગાવી દેવામાં આવી હતી. દરમિયાન નિરવ મોદીએ જામીન માટે અનેક એવી દલીલો પણ કરી હતી કે જે ઘણી જ હાસ્યાસ્પદ પણ હતી.</p><p>&nbsp;એક દલિલમાં નિરવ મોદીએ કહ્યું હતું કે મારે મારા કુતરાનું પણ ધ્યાન રાખવાનંુ છે તેથી પણ મારી જામીન અરજીને મંજૂર કરવામા આવે. આ ઉપરાંત પોતાના પુત્રના અભ્યાસ સહીતની દલિલો નિરવ મોદીએ કરી હતી જેને વેસ્ટમિન્સ્ટર કોર્ટના જજ એમાએ ફગાવી દીધી હતી અને બીજી વખત જામીન અરજી રદ કરી હતી. જેથી નિરવ મોદી જેલમાં જ રહેશે.&nbsp;</p><p>જ્યારે કોર્ટમા જામીન અરજીની સુનાવણી ચાલી રહી હતી ત્યારે મોદીના વકીલ ક્લેર મોન્ટગોમેરીએ અનેક દલિલો કરી હતી, જેમાં તેમણે એમ પણ જણાવ્યું હતું કે નિરવ મોદીનો પુત્ર લંડનના ચાર્ટરહાઉસ સ્કૂલમાં અભ્યાસ કરે છે અને હવે યુનિ.માં વધુ અભ્યાસ માટે ગયો છે. જેને પગલે નિરવ મોદીએ હુંફ મળી રહે તેથી કુતરાને પાળ્યું છે, આ પ્રકારની લાગણી ધરાવતી વ્યક્તિ કોઇ દિવસ દેશ છોડીને ન જાય. બ્રિટનમાં પ્રાણીઓને પ્રેમ કરનારાઓના અધિકારોનું ધ્યાન રાખવાનો લાંબો ઇતિહાસ રહ્યો છે. નિરવ મોદીએ અન્ય કોઇ પણ દેશમાં નાગરીક્તા માટે પણ અરજી નથી કરી.</p><p> જોકે નિરવ મોદીના વકીલની આ દલિલોને ભારત વતી કેસ લડી રહેલા ક્રાઉન પ્રોસિક્યૂશન સર્વિસ (સીપીએસ)ના વકીલે એવી દલીલ કરી હતી કે નિરવ મોદી પર વિશ્વાસ કરવો મુશ્કેલ છે કેમ કે અગાઉ પણ તેઓ અનેક વખત જુદા જુદા દેશમાં જતા આવતા રહ્યા છે. અને આ બધુ ભારતે પાસપોર્ટ રદ કર્યો તે બાદ કર્યું છે. નિરવ મોદીએ એક સાક્ષીને હત્યાની પણ ધમકી આપી હોવાના પુરાવા કોર્ટમાં રજુ કરાયા હતા તેથી નિરવ મોદીની કોઇ પણ દલીલ ન ચાલી અને જામીન અરજી રદ કરી ફરી જેલમાં ધકેલી દેવામાં આવ્યો છે.</p>","PublishDate":"Sat, 30 Mar 2019 21:56:26 +00:00","Link":"https://www.gujaratsamachar.com/news/international/nirav-modi-made-ridiculous-arguments-for-bail"},{"Title":"થેરેસા મેના યુરોપીયન યુનિયન સાથેના ડાયવોર્સને ભારતીય મૂળના બે સાંસદોએ રોકી રાખ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ae6ff9f5-b69c-4a72-949a-86954772bc58.jpeg\" data-filename=\"theresa.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) લંડન, તા.30 માર્ચ, 2019, શનિવાર<br></p><p>બ્રિટનના&nbsp; વડા પ્રધાન થેરેસા મેનું સંસદમાં ફરી વાર પરાજય થતાં તેમના યુરોપીયન યુનિયન સાથેના ડાયવર્સ બિલને પાસ કરવાના રસ્તે&nbsp; મેના જ પક્ષ કન્ઝર્વેટિવ પાર્ટીના&nbsp; પ્રિતિ પટેલ અને સુએલા બ્રાવર્મન નામના બે ભારતી મૂળના સાંસદો અવરોધ બની રહ્યા છે.&nbsp;</p><p>૨૯ માર્ચની બ્રેક્ઝિટની મુદ્દત પુરી થયા પછી મેના વિડ્રોઅલ કરાર પર ત્રીજી વખતના મતદાનમાં ઘટસ્ફોટ થયો હતો કે તેઓ&nbsp; બોરિસ જાનસન અને જેકોબ રીસ-મોગ સહિત મોટાભાગને બ્રેક્ઝિટ તરફેણ કરનારાઓ પર સરસાઇ મેળવી શક્યા હતા.&nbsp; </p><p>પરંતુ તેમ છતાં તેઓ શુક્રવારે ૫૮ મતની સરસાઇથી હારી ગયા હતા. ગુજરાતી મૂળના પ્રિતિ પટેલે કરારનો ભારે વિરોધ કર્યો હતો કારણ કે તેઓ માને છે કે આ કરાર આપણા રાષ્ટ્રીય હિતમાં નથી. રેફરેન્ડમને સન્માન આપતું નથી અને લાંબા ગાળે તેની ખરાબ અસરો પડશે.</p><p>ગોવામાં જન્મેલા અને ગયા નવેમ્બરમાં યુરોપીયન યુનિયનમાંથી નીકળી જવાના વિભાગમાં રહેલા બ્રાવર્મને પણ ભારે વિરોધ કર્યો હતો.</p><p>&nbsp;તેઓ બંને બ્રેક્ઝિટ ઇચ્છતા ટોરી પક્ષના સભ્યો છે અને જૂન ૨૦૧૬માં યુરોપીયન સંઘમાં બ્રેક્ઝિટમાં રહેવાની તરફેણ કરતા આવ્યા છે.યુરોપીયન રિસર્ચ ગુ્રપના કેટલાક સભ્યો એ પણ મેએ રાજીનામું આપવાની ઓફર કર્યા પછી તેમને&nbsp; ટેકો આપ્યો હતો.&nbsp; પટેલ અને બ્રાવર્મન ટોરી જુના ૩૪ સભ્યોને યુરોપીયન સંઘમાં રહેવા સમજાવ્યા હતા.</p>","PublishDate":"Sat, 30 Mar 2019 21:54:42 +00:00","Link":"https://www.gujaratsamachar.com/news/international/two-indian-origin-mps-held-dovors-with-european-union"},{"Title":"ચીનની એક ફેક્ટરીમાં વિસ્ફોટ  પાંચનાં મોત, ત્રણ ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7015fad3-0902-4e39-8fa8-9368dff3fe09.jpeg\" data-filename=\"five-dead.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) બેઈજિંગ, તા.30 માર્ચ, 2019, શનિવાર<br></p><p>ચીનના શાનદોંગ પ્રાંતમાં આવેલી એક ખાનગી ફેક્ટરીમાં ગેસ લીકેજને કારણે વિસ્ફોટ થયો હતો જેમાં પાંચ લોકોના મોત થયા છે અને ત્રણને ઈજા પહોંચી છે. છેલ્લા એક સપ્તાહના ગાળામાં ચીનમાં દુર્ઘટનાનો આ બીજો બનાવ નોંધાયો છે.&nbsp;</p><p>ચીનના કિંગઝુ શહેરમાં સ્થાનીય સમયાનુસાર સવારે ૯:૩૫ કલાકે આ વિસ્ફોટ થયો હતો જેમાં પાંચ લોકોએ પોતાનો જીવ ગુમાવ્યો છે. ખાનગી ફેક્ટરીમાં ગેસ લીકેજને લીધે વિસ્ફોટ થવાના આ કેસમાં સ્થાનિક પોલીસે ફેક્ટરીના માલિકની ધરપકડ કરી છે.&nbsp;</p><p>લિક્વિફાઈડ ગેસની ટેન્કમાં લીકેજ થવાને કારણે આ દુર્ઘટના ઘટી હતી અને તે અંગે તપાસ શરૂ કરી દેવાઈ છે. એક સપ્તાહ પહેલા જ ચીનના જિયાંગ્સુ પ્રાંતમાં આવેલા કેમિકલ પ્લાન્ટમાં વિસ્ફોટ થયો હતો જેમાં ૭૮ લોકોના મોત થયા હતા અને ૬૦૦ જેટલા લોકો ઘવાયા હતા.</p>","PublishDate":"Sat, 30 Mar 2019 21:40:26 +00:00","Link":"https://www.gujaratsamachar.com/news/international/five-die-in-a-chinese-factory-explosion"},{"Title":"ફક્ત વાર્તા નહીં પરંતુ અહીં ખરેખર ઉગેલું છે પૈસાનું ઝાડ, જાણો હકીકત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_93422721-5117-43ee-8be3-dd15409813c6.jpeg\" data-filename=\"tree.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, 29 માર્ચ 2019, શુક્રવાર</p><p>'પૈસા ઝાડ પર નથી ઉગતા' આ વાત તમે અનેકવાર સાંભળી હશે. પરંતુ જો તમને જાણવા મળે કે ખરેખર દુનિયામાં એવું ઝાડ છે જેના પર પૈસા ઉગે છે તો ? આ વાત પર વિશ્વાસ કરવો મુશ્કેલ છે પરંતુ દુનિયામાં એક એવી જગ્યા છે જ્યાં પૈસાનું ઝાડ ખરેખર જોવા મળે છે.&nbsp;</p><p>આ ઝાડ બ્રિટનમાં આવેલું છે. પીક ડિસ્ટ્રિક્ટમાં આવેલું આ ઝાડ સિક્કાથી છલોછલ ભરાયેલું છે. આ ઝાડ 1700 વર્ષ જુનું છે અને આ ઝાડ પર પૈસા ઉગ્યા નથી પરંતુ તેના પર અનેક સિક્કા જડાઈ ગયા છે. આ ઝાડના કારણે આ ગામ એક પ્રખ્યાત ફરવાનું સ્થળ બની ગયું છે. અહીં લોકો મોટી સંખ્યામાં આ ઝાડ જોવા આવે છે. આ ઝાડ પર લોકો સિક્કા પણ લગાવે છે.&nbsp;</p><p>આ ઝાડમાં હવે કોઈ જગ્યા ખાલી નથી કે જ્યાં સિક્કો લગાવેલો ન હોય. આ ઝાડને લઈ લોકો અલગ અલગ માન્યતા ધરાવે છે. લોકો માને છે કે આ ઝાડ પર સિક્કો લગાવવાથી મનની ઈચ્છા પૂરી થાય છે અને સુખ, સમૃદ્ધિમાં વધારો થાય છે. કેટલાક લોકો માને છે કે આ ઝાડમાં કોઈ શક્તિનો વાસ છે.&nbsp;</p><p>નાતાલના સમયે અહીં લોકો મીઠાઈ અને ગિફટ્સ પણ રાખે છે. પ્રેમી જોડી અહીં ખાસ આવે છે અને ઝાડ પર સિક્કા લગાવે છે. આ ઝાડ એવું છે કે જેના પર દુનિયાના દરેક દેશના સિક્કા લાગેલા જોવા મળે છે. તેમાં સૌથી વધારે સિક્કા યૂકેના છે.&nbsp;</p><p><br></p>","PublishDate":"Sat, 30 Mar 2019 09:48:23 +00:00","Link":"https://www.gujaratsamachar.com/news/international/see-the-coin-wishing-tree-of-great-britain"},{"Title":"લો જુઓ ક્યાં છે અહીં આતંકવાદી તાલીમ શિબિર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_14c3ec63-cd96-4df5-90b0-70df4595109f.jpeg\" data-filename=\"પાકિસ્તાન.jpg\" style=\"width: 100%;\">ઇસ્લામાબાદ તા. 30 માર્ચ 2019 શનિવાર<br></p><p>ભારતે કરેલી એર સ્ટ્રાઇકના પુરાવા નષ્ટ કર્યા બાદ લગભગ એક મહિના પછી પાકિસ્તાને કેટલાક પસંદગીના મિડિયામેનને બાલાકોટની મુલાકાત લેવડાવી હતી અને પૂછ્યું હતું કે કહો ક્યાં છે અહીં આતંકવાદી તાલીમ શિબિર ?</p><p>ભારતીય ગુપ્તચર ખાતાને મળેલી માહિતી મુજબ પાકિસ્તાને 28મી માર્ચે કેટલાક પત્રકારોને ગાંઠના ખર્ચે બાલાકોટનો પ્રવાસ કરાવ્યો હતો અને એવી સ્ટોરી ઇમ્પ્લાન્ટ કરાવી હતી કે બાલાકોટમાં ક્યાંય આતંકવાદી તાલીમ શિબિર ચાલતા નથી. આ પત્રકાર ટુકડીને ખાસ હેલિકોપ્ટરમાં બાલાકોટ લઇ જવામા્ં આવી હતી.</p><p>અત્રે એ નોંધનીય છે કે બાલાકોટના સ્થાનિક રહેવાસીઓએ ભારતીય પત્રકારોને કહ્યું હતું કે અમે મોડી રાત્રે બોંબ ધડાકા જેવો વિસ્ફોટ સાંભળ્યો હતો અને બીજા દિવસે પાકિસ્તાની લશ્કરના જવાનો ત્યાંથી કાટમાળ અને મૃતદેહો ખસેડી રહ્યા હતા, એ અમે નજરોનજર જોયું હતું. આમ છતાં પાકિસ્તાન સમગ્ર વિશ્વની આંખમાં ધૂળ નાખવા આવા ગતકડાં કરી રહ્યું છે.&nbsp;</p><p>યુનોમાં ફ્રાન્સ અને ઇંગ્લેંડના સહયોગથી અમેરિકા સહિત કેટલાક દેશોએ મસૂદ અઝહરને આંતરરાષ્ટ્રીય આતંકવાદી જાહેર કરવાનો પ્રસ્તાવ રજૂ કર્યો છે એ હકીકત પણ આ સંદર્ભમાં નોંધનીય છે.</p><p><br></p>","PublishDate":"Sat, 30 Mar 2019 06:08:46 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-arranged-a-media-tour-to-balakot"},{"Title":"કોઈની મદદ વિના બાથટબમાં બાળકને જન્મ આપ્યાનો માતાએ બનાવ્યો video","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4396f307-b366-4ce9-8964-a0e125aaf774.jpeg\" data-filename=\"babyborn.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, 29 માર્ચ 2019, શુક્રવાર</p><p>અમેરિકાની એક મહિલાએ કોઈપણ ડોક્ટરની મદદ વિના બાથટબમાં બાળકને જન્મ આપ્યાનો વીડિયો બનાવ્યો છે. આ વીડિયો જોઈ સૌ કોઈ આશ્ચર્યચકિત થઈ જાય છે. યૂટ્યૂબ પર આ વીડિયો મોમ લાઈફ ચેનલ પર જોવા મળે છે. 48 મિનિટના લાઈવ સ્ટ્રીમિંગમાં 35મી મિનિટએ મહિલાએ એક પુત્રીને જન્મ આપ્યો હતો. મહિલાના જણાવ્યાનુસાર તે ઈંટરનેટના માધ્યમથી ડિલિવરી માટે મહિલાઓના મનમાં જે ભય છે તેને કાઢવા માંગતી હતી. આ વીડિયોને અત્યાર સુધીમાં હજારો લોકો જોઈ ચુક્યા છે.&nbsp;</p><p>અમેરિકાના મિસ્સોરીમાં રહેતી 26 વર્ષીય કારા 4 બાળકોની માતા છે. પહેલા સંતાનના જન્મ સમયે થયેલી સમસ્યાઓના કારણે તેને પાણીની જેમ પૈસા વાપરવા પડ્યા હતા. તે સમયે એક સંતાનના જન્મ સુધીમાં 27 લાખનો ખર્ચ થઈ ચુક્યો હતો. તેના જણાવ્યાનુસાર હોસ્પિટલમાં માત્ર પૈસાને મહત્વ આપવામાં આવે છે. બાળક અને માતા વિશે વિચારવામાં નથી આવતું. ત્યારબાદ કારાએ ત્રીજા બાળકને જન્મ વોટર બર્થની મદદથી આપ્યો હતો. ત્યારે તેને સૌથી ઓછી તકલીફ થઈ હતી તેથી તેણે આ વિષય પર તમામ જાણકારી એકઠી કરી અને ચોથા સંતાનને તેણે આ જ પદ્ધતિથી જન્મ આપ્યો. આ વીડિયો તેણે તેના પતિ અને બાળકો સામે બનાવ્યો છે. બાળકના જન્મ માટે કારાએ પોતાની જાતને પહેલાથી જ તૈયાર કરી લીધી હતી.&nbsp;</p><p>કારાએ બાળકના જન્મ પહેલા પોતાના માટે જરૂરી ખાનપાન પર વિશેષ ધ્યાન આપ્યું હતું. તેણે આ રીતે બાળકને જન્મ આપી સાબિત કર્યું કે બાળકને જન્મ આપવો દર્દનાક અનુભવ નથી. ડિલિવરીના થોડા કલાકો સુધી તેણે શોપિંગ જેવા રુટીન કામ પણ કર્યા હતા.&nbsp;</p><p><br></p><div><br></div>","PublishDate":"Sat, 30 Mar 2019 03:55:50 +00:00","Link":"https://www.gujaratsamachar.com/news/international/mother-live-stream-video-giving-birth-just-35-minutes-unassisted-home-bath-tab"},{"Title":"ચીનનો 'વન બેલ્ટ વન રોડ' પ્રોજેક્ટ વૈશ્વિક સુરક્ષા માટે ખતરારૂપ : અમેરિકા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_95f19b3f-7043-4123-8806-dd7d37c469d2.jpeg\" data-filename=\"china-belt.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) વૉશિંગ્ટન, તા.29 માર્ચ, 2019, શુક્રવાર<br></p><p>ચીનનો વન બેલ્ટ વન રોડ પ્રોજેક્ટ વૈશ્વિક સુરક્ષા માટે ખતરનાક હોવાનું અમેરિકાના વિદેશ મંત્રી માઈક પોમ્પિઓ એક નિવેદનમાં કહ્યું હતું. અમેરિકન વિદેશ મંત્રીએ દાવો કર્યો હતો કે ચીન આ પ્રોજેક્ટના બહારને લશ્કરી વ્યૂહ ગોઠવીને વિશ્વને ખતરામાં મૂકી ઔરહ્યું છે.</p><p>અમેરિકાના વિદેશ મંત્રી માઈક પોમ્પિઓએ નેશનલ રીવ્યુ ઈન્સ્ટિટયૂટ-૨૦૧૯ સમિટમાં ચીનના વન બેલ્ટ વન રોડ પ્રોજેક્ટના અહેવાલનું તારણ આપતા કહ્યું હતું કે ચીન એમ દાવો કરે છે કે પ્રોજેક્ટમાં ભાગીદાર થનારા દેશોનો આર્થિક વિકાસ થશે, પરંતુ ચીનનો આ દાવો પોકળ છે અને ચીન વેપારી હેતુના બહાને લશ્કરી હેતુ સાધી રહ્યું છે. </p><p>અમેરિકન વિદેશ મંત્રીએ સ્પષ્ટતા કરતા કહ્યું હતું કે આ પ્રોજેક્ટ ચીન એશિયાથી યુરોપ અને આફ્રિકા સુધી એક રસ્તો બનાવવા ઈચ્છે છે અને તેના દાવા પ્રમાણે આ રસ્તે વેપાર થશે એટલે જે દેશોમાંથી આ રસ્તો નીકળશે તે બધાને આર્થિક ફાયદો થશે. પરંતુ હકીકત એ છે કે ચીન તેના બહાને આખી લશ્કરી જાળ બિછાવી રહ્યું છે અને તે અમેરિકા તેમ જ ભારત જેવા અમેરિકાના સહયોગી દેશો માટે ય&nbsp; ખતરનાક છે.</p><p>અમેરિકાના વિદેશ મંત્રીએ આ પ્રોજેક્ટને વિશ્વશાંતિ માટે ખતરનાક ગણાવીને અમેરિકાના નિષ્ણાતોને દક્ષિણ ચીની સમૃદ્રની બાબતે ય જણાવ્યું હતું કે ચીન દક્ષિણ ચીની સમૃદ્રમાં ફ્રી નેવિગેશનના નામે લશ્કરી બેઝ બનાવી રહ્યું છે અને અન્ય દેશો જે ટાપુ ઉપર દાવો કરે છે તેને પણ ચીને હડપ કરી લીધા છે. તેમણે દક્ષિણ ચીની સમૃદ્રમાં અમેરિકાએ ફ્રી નેવિગેશન શરૃ રાખવું જોઈએ એવી હિમાયત કરી હતી. </p><p>પોમ્પિઓએ કહ્યું હતું કે વિદેશ મંત્રાલય આ બાબતે ઘણું કરી શકે છે અને આગામી સમયમાં આ પ્રોજેક્ટની સાચી હકીકત બહાર આવે તે માટે જાગૃતિ આવે તેવા પ્રયાસો થશે. અમેરિકી વિદેશ મંત્રીનું આ નિવેદન એવા સમયે આવ્યું છે કે જ્યારે ચીનમાં આગામી મહિને આ પ્રોજેક્ટની બેઠક મળવાની છે.</p>","PublishDate":"Fri, 29 Mar 2019 21:18:25 +00:00","Link":"https://www.gujaratsamachar.com/news/international/chinas-one-belt-one-road-project-is-dangerous-for-global-security-america"},{"Title":"બ્રિટનના સાંસદોએ PM થેરેસા મેના બ્રેક્ઝિટ કરારને સંસદમાં ફરી ફગાવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8369ba17-d86d-435d-838a-541256f2b128.jpeg\" data-filename=\"may.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) લંડન, તા.29 માર્ચ, 2019, શુક્રવાર<br></p><p>રાજકીય તોફાનમાં ઘેરાયેલા&nbsp; બ્રિટનના વડા પ્રધાન થેરેસા મેએ મૂકેલી બ્રેક્ઝિટ ડીલની દરખાસ્તને આજે આમ સભામાં સતત ત્રીજી વખત સાંસદોએ ફગાવી હતી.પરિણામે હવે બ્રિટનને યુરોપીયન સંઘમાંથી નીકળવા વધુ રાહ જોવી પડશે.</p><p>યુરોપીયન સંઘમાંથી નીકળવાના કથિત ડાયવર્સ ડીલની શરતો વિરૃધ્ધ આમ સભામાં સાંસદોએ ૨૮૬ વિરૃધ્ધ ૩૪૪ મત આપતા દરખાસ્તનો ત્રીજી વખત પરાજય થયો હતો.</p><p>જો તેમની દરખાસ્ત પાસ થઇ ગઇ હોત તો બ્રિટનની સંસદને તમામ સબંધીત નિયમો પસાર કરવા માટે ૨૨ મે સુધીનો સમય મળી ગયો હોત.યુરોપીયન સંઘના નેતાઓ વધુ સમય ના આપે ત્યાં સુધી&nbsp; બ્લોકમાંથી નીકળવાની મેની અગાઉની યોજનાના દિવસે જ મહત્ત્વની દરખાસ્તનો પરાજય થયો હતો.યુરોપીયન સંઘ અનુસાર, જો બ્રિટનને બ્લોકમાંથી બહાર નીકળવું હોય તો એણે ૧૨ એપ્રિલ સુધી કોઇ વૈકલ્પિક&nbsp; દરખાસ્ત મૂકવી પડશે.</p><p>સાંસદોએ મેની દરખાસ્તને ફરીથી ફગાવતા જો તેમની બ્રેક્ઝિટ દરખાસ્ત પાસ થઇ હોત&nbsp; તો રાજીનામાની ઓફર કરનાર વડા પ્રધાને હવે ૧૨ એપ્રિલ સુધી કોઇ નવી યોજના મૂકવી પડશે.પરિણામ પર ટિપપ્ણી કરતાં મેએ સાંસદોને કહ્યું હતું ' ગૃહના નિર્ણયની અસરો ખૂબ જ ગંભીર છે.</p><p>મને ડર છે કે આપણે આ ગૃહમાં પ્રક્રિયાની અંતિમ સીમા સુધી પહોંચી રહ્યા છીએ. મારી સરકાર સમયબધ્ધ બ્રેક્ઝિટ ડાયવર્સ માટે દબાણ કરતી રહેશે જે&nbsp; લોકમતની માગ છે' એમ કહીને તેમણે ઉમેર્યું હતું કે આગામી સપ્તાહે સાંસદો કોઇ વિકલ્પ અંગેની ચર્ચામાં ભાગ લેશે.</p><p>દરમિયાન મતદાનના પરિણામ પર ટીપ્પણી કરતાં યુરોપીયન કાઉન્સિલના પ્રમુખ ડોનાલ્ડ ટસ્કે ટ્વિટ કર્યું હતું કે ' આમ સભા દ્વારા વિડ્રોઅલને ફગાવી દેતાં મેં ૧૦ એપ્રિલે યુરોપીયન કાઉન્સિલની બેઠક બોલાવવા નિર્ણય કર્યો હતો.</p>","PublishDate":"Fri, 29 Mar 2019 21:17:18 +00:00","Link":"https://www.gujaratsamachar.com/news/international/british-mps-revoke-theresa-may-brexit-agreement-in-parliament"},{"Title":"મસૂદને બચાવીએ છીએ એનો અર્થ એમ નથી કે આતંકવાદને સમર્થન આપીએ છીએ!: ચીન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_25f17368-27e3-4f37-93ac-a0f6db8c5735.jpeg\" data-filename=\"masoodz.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) બેઈજિંગ, તા.29 માર્ચ, 2019, શુક્રવાર<br></p><p>યુએન દ્વારા મસૂદ અઝહર ઉપર પ્રતિબંધ મૂકવાના પ્રસ્તાવનો ચીને વિરોધ કર્યો તે પછી અમેરિકાએ ચીનની ઝાટકણી કાઢતા કહ્યું હતું કે ચીન સતત આતંકવાદને સમર્થન આપે છે. તે પછી ચીને જવાબમાં કહ્યું હતું કે મસૂદને બચાવીએ છીએ એનો અર્થ એમ નથી કે અમે આતંકવાદને સમર્થન કરીએ છીએ.</p><p>ચીનના વિદેશ મંત્રાલયના પ્રવક્તાએ ગેંગ શુઆંગે અમેરિકાનું નામ લીધા વગર કહ્યું હતું કે ચીન ઉપર એવો આરોપ છે કે મસૂદ અઝહરને બચાવીએ છીએ તેનો અર્થ એવો થયો કે ચીન આતંકવાદને સમર્થન આપે છે. પરંતુ હકીકત એ છે કે પ્રતિબંધના પ્રસ્તાવ ઉપર ટેકનિકલ હોલ્ટ મૂકવાથી કોઈ દેશ આતંકવાદનો સમર્થન હોવાનું કેવી રીતે કહી શકાય? એવી વિચિત્ર દલીલ કરીને ચીને મસૂદ ઉપર હોલ્ટ મૂક્યો તેનો બચાવ કર્યો હતો. </p><p>અમેરિકાએ ફરી વખત યુએનમાં મસૂદ અઝહરને વૈશ્વિક આતંકવાદી જાહેર કરવાનો નવો પ્રસ્તાવ મૂક્યો છે. તે પછી અમેરિકાએ કહ્યું હતું કે જૈશ-એ-મોહમ્મદના વડા મસૂદને બચાવીને ચીન ખરેખર તો આતંકવાદને સમર્થન આપે છે. ચીન એકતરફ કહે છે કે તે હંમેશા આતંકવાદ વિરૃદ્દની લડાઈમાં&nbsp; સમગ્ર વિશ્વની સાથે છે, પરંતુ જ્યારે આતંકવાદી સંગઠનના વડા ઉપર પ્રતિબંધની વાત આવે છે ત્યારે ચીન વિટો વાપરીને તેને બચાવી લે છે.</p><p>તે મુદ્દે ચીનના વિદેશ મંત્રાલયના પ્રવક્તાને પૂછવામાં આવ્યું હતું કે શું ખરેખર ચીન આતંકવાદને સમર્થન આપે છે? જવાબમાં ચીની પ્રવક્તાએ કહ્યું હતું : 'જૈશ-એ-મોહમ્મદનો સ્થાપક મસૂદ આતંકવાદી છે એમ કહીને યુએનની સિક્યુરિટી કાઉન્સિલ તેના ઉપર પ્રતિબંધ મૂકવા ઈચ્છે છે અને ચીન જ્યાં સુધી તેનો બરાબર સ્ટડી નહીં કરે અને જ્યાં સુધી તેની સામે સંતોષકારક પુરાવા નહીં મળે ત્યાં સુધી કોઈ જ નિર્ણય ઉપર નહીં આવે. તે માટે ચીને એ પ્રતિબંધના પ્રસ્તાવને ટેકનિકલ હોલ્ટ ઉપર મૂક્યો છે. શું કોઈ પ્રતિબંધના પ્રસ્તાવ ઉપર ટેકનિકલ હોલ્ટ રાખવાથી કોઈ દેશ આતંકવાદનો સમર્થક ગણાય જાય?'</p>","PublishDate":"Fri, 29 Mar 2019 21:16:07 +00:00","Link":"https://www.gujaratsamachar.com/news/international/masood-save-does-not-mean-that-we-give-support-terrorism-china"},{"Title":"લંડનની વેસ્ટમિન્સ્ટર કોર્ટે નિરવ મોદીની જામીન અરજી ફગાવી : 26 એપ્રિલ સુધી જેલમાં જ રહેશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_489ed4f9-9a42-4b3d-9a1b-6ade88e632b7.jpeg\" data-filename=\"jail.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>જામીન આપ્યા પછી ભાગેડુ ઉદ્યોગપતિ નિરવ મોદી સમર્પણ કરે તેવી શક્યતા ખૂબ જ ઓછી : જજ&nbsp;</b><br></p><p><b>નિરવ મોદીએ કેસના મહત્ત્વપૂર્ણ સાક્ષી આશિષ લાડને ફોન પર મારી નાખવાની ધમકી આપી :&nbsp; કોર્ટમાં ખોટું નિવેદન આપવા માટે ૨૦ લાખ રૃપિયાની ઓફર કરી&nbsp;</b></p><p>નવી દિલ્હી, તા.29 માર્ચ, 2019, શુક્રવાર</p><p>ભાગેડુ હીરા વેપારી નિરવ મોદીને લંડનની વેસ્ટમિન્સ્ટર કોર્ટે મોટો આંચકો આપ્યો છે. કોર્ટે તેની જામીન અરજી ફગાવી દીધી છે. હવે તે ૨૬ એપ્રિલ સુધી જેલમાં જ રહેશે. કેસની આગામી સુનાવણી ૨૬ એપ્રિલે થશે.&nbsp; ઉલ્લેખનીય છે કે નિરવ મોદીને આજે વેસ્ટમિન્સ્ટર કોર્ટમાં રજૂ કરવામાં આવ્યો હતો. નિરવ મોદીના વકીલ તરીકે આનંદ દૂબે કોર્ટમાં હાજર રહ્યાં હતાં. સુનાવણી પછી જજે નિરવ મોદીને શરતી જામીન આપવાનો ઇનકાર કર્યો હતો.&nbsp;</p><p>આ દરમિયાન ઇડીએ નિરવ મોદીના કેસના મુખ્ય તપાસ અધિકારી સત્યવ્રતકુમારને હટાવવાના અહેવાલોને ફગાવી દીધા છે. આ અગાઉ એવા સમાચાર મળ્યા હતા કે ઇડીએ&nbsp; સત્યવ્રતકુમારની બદલી કરી દીધી છે. સત્યવ્રતકુમાર શરૃઆતથી જ આ કેસ સાથે જોડાયેલા છે. જોઇન્ટ ડાયરેક્ટર સત્યવ્રત કુમાર નિરવ મોદીના કેસના સંદર્ભમાં હાલમાં લંડનમાં જ છે.&nbsp;</p><p>જજે જણાવ્યું હતું કે જામીન આપ્યા પછી ભાગેડુ ઉદ્યોગપતિ નિરવ મોદી સમર્પણ કરે તેવી ખૂબ જ ઓછી શક્યતા છે.&nbsp;</p><p>મોદીની જામીન અરજી ફગાવતા જજ અર્બુથનોટે જણાવ્યું હતું કે નિરવ મોદીએ નાના ટાપુ દેશ વેનુએટુની નાગરિકતા મેળવવાના કરેલા પ્રયત્નો દર્શાવે છે કે તેણે મહત્ત્વપૂર્ણ સમયે ભાગી જવાના પ્રયત્નો કર્યા હતાં.&nbsp;</p><p>આગામી સુનાવણીમાં નિરવ મોદી વીડિયો કોન્ફરન્સથી કોર્ટમાં હાજર રહેશે. આ અગાઉ ભારત વતી ક્રાઉન પ્રોસેક્યુશન સર્વિસ(સીપીએસ)એ દલીલ કરી હતી કે નિરવ મોદીની જામીન અરજી નામંજૂર કરવી જોઇએ કારણકે તે પોતાની વિરુદ્ધના છેતરપિંડી અને મની લોન્ડરિગના કેસના સાક્ષીઓને ફોન પર મારી નાખવાની ધમકી આપે છે.&nbsp; </p><p>આ સંદર્ભમાં સીપીએસના વકીલ ટોબી કેડમેને જજને જણાવ્યું હતું કે નિરવ મોદીએ આ કેસના મહત્ત્વપૂર્ણ સાક્ષી આશિષ લાડને ફોન પર મારી નાખવાની ધમકી આપી હતી અને કોર્ટમાં ખોટું નિવેદન આપવા માટે ૨૦ લાખ રૃપિયાની ઓફર કરી હતી.&nbsp; આવી જ રીતે નિરવ મોદીએ નિલેશ મિસ્ત્રી અને અન્ય ત્રણ સાક્ષીઓને પણ ફોન પર ધમકી આપી હતી. આ સુનાવણી દરમિયાન સીબીઆઇ અને ઇડીની સંયુક્ત ટીમના ત્રણ સભ્યો હાજર રહ્યાં હતાં.</p>","PublishDate":"Fri, 29 Mar 2019 21:11:35 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-westminster-court-of-london-rejected-the-bail-application-of-nirav-modi"},{"Title":"લંડનની વેસ્ટમિન્સ્ટર કોર્ટે નિરવ મોદીની જામીન અરજી ફગાવી : ૨૬ એપ્રિલ સુધી જેલમાં જ રહેશે","Content":"<p>&nbsp;<br></p><p>નવી દિલ્હી, તા. ૨૯<img src=\"https://static.gujaratsamachar.com/content_image/content_image_7b94e901-96ca-4d56-999a-bfaa8055ebac.jpeg\" data-filename=\"nirav modi.jpg\" style=\"width: 50%; float: right;\"></p><p>ભાગેડુ હીરા વેપારી નિરવ મોદીને લંડનની વેસ્ટમિન્સ્ટર કોર્ટે મોટો આંચકો આપ્યો છે. કોર્ટે તેની જામીન અરજી ફગાવી દીધી છે. હવે તે ૨૬ એપ્રિલ સુધી જેલમાં જ રહેશે. કેસની આગામી સુનાવણી ૨૬ એપ્રિલે થશે.&nbsp;</p><p>ઉલ્લેખનીય છે કે નિરવ મોદીને આજે વેસ્ટમિન્સ્ટર કોર્ટમાં રજૂ કરવામાં આવ્યો હતો. નિરવ મોદીના વકીલ તરીકે આનંદ દૂબે કોર્ટમાં હાજર રહ્યાં હતાં. સુનાવણી પછી જજે નિરવ મોદીને શરતી જામીન આપવાનો ઇનકાર કર્યો હતો.&nbsp;</p><p>આ દરમિયાન ઇડીએ નિરવ મોદીના કેસના મુખ્ય તપાસ અધિકારી સત્યવ્રતકુમારને હટાવવાના અહેવાલોને ફગાવી દીધા છે. આ અગાઉ એવા સમાચાર મળ્યા હતા કે ઇડીએ&nbsp; સત્યવ્રતકુમારની બદલી કરી દીધી છે. સત્યવ્રતકુમાર શરૃઆતથી જ આ કેસ સાથે જોડાયેલા છે. જોઇન્ટ ડાયરેક્ટર સત્યવ્રત કુમાર નિરવ મોદીના કેસના સંદર્ભમાં હાલમાં લંડનમાં જ છે.&nbsp;</p><p>જજે જણાવ્યું હતું કે જામીન આપ્યા પછી ભાગેડુ ઉદ્યોગપતિ નિરવ મોદી સમર્પણ કરે તેવી ખૂબ જ ઓછી શક્યતા છે.&nbsp;</p><p>મોદીની જામીન અરજી ફગાવતા જજ અર્બુથનોટે જણાવ્યું હતું કે નિરવ મોદીએ નાના ટાપુ દેશ વેનુએટુની નાગરિકતા મેળવવાના કરેલા પ્રયત્નો દર્શાવે છે કે તેણે મહત્ત્વપૂર્ણ સમયે ભાગી જવાના પ્રયત્નો કર્યા હતાં.&nbsp;</p><p>આગામી સુનાવણીમાં નિરવ મોદી વીડિયો કોન્ફરન્સથી કોર્ટમાં હાજર રહેશે. આ અગાઉ ભારત વતી ક્રાઉન પ્રોસેક્યુશન સર્વિસ(સીપીએસ)એ દલીલ કરી હતી કે નિરવ મોદીની જામીન અરજી નામંજૂર કરવી જોઇએ કારણકે તે પોતાની વિરુદ્ધના છેતરપિંડી અને મની લોન્ડરિગના કેસના સાક્ષીઓને ફોન પર મારી નાખવાની ધમકી આપે છે.&nbsp;</p><p>આ સંદર્ભમાં સીપીએસના વકીલ ટોબી કેડમેને જજને જણાવ્યું હતું કે નિરવ મોદીએ આ કેસના મહત્ત્વપૂર્ણ સાક્ષી આશિષ લાડને ફોન પર મારી નાખવાની ધમકી આપી હતી અને કોર્ટમાં ખોટું નિવેદન આપવા માટે ૨૦ લાખ રૃપિયાની ઓફર કરી હતી.&nbsp;</p><p>આવી જ રીતે નિરવ મોદીએ નિલેશ મિસ્ત્રી અને અન્ય ત્રણ સાક્ષીઓને પણ ફોન પર ધમકી આપી હતી. આ સુનાવણી દરમિયાન સીબીઆઇ અને ઇડીની સંયુક્ત ટીમના ત્રણ સભ્યો હાજર રહ્યાં હતાં.</p><div><br></div>","PublishDate":"Fri, 29 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/nirav-modi-accused-in-pnb-scam-denied-bail-again-by-london-court"},{"Title":"એરસ્ટ્રાઇકનું સત્ય છૂપાવવા પાકનો પેંતરો, મહિના બાદ મીડિયાને સ્થળ બતાવ્યું","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_12a7c580-e61a-40bd-9d93-e4b468332150.jpeg\" data-filename=\"national-pakistan-army-take.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 29 માર્ચ 2019, શુક્રવાર<br></div><div><br></div><div>પાકિસ્તાનમાં સ્થિત આતંકી કેમ્પો પર ભારતીય વાયુસેનાની એરસ્ટ્રાઇકનું સત્ય છૂપાવવા પાકિસ્તાને નવો પેંતરો અપનાવ્યો છે. સુત્રો પાસેથી મળતી જાણકારી પ્રમાણે બાલાકોટ એરસ્ટ્રાઇકના એક મહિના બાદ પાકિસ્તાની સેના મીડિયાને તે સ્થળ પર લઇ ગઇ છે. પાકિસ્તાની સેનાએ પોતાના 8 પત્રકારોને હવાઇ હુમલાવાળી જગ્યાએ લઇ ગઇ અને તેવું દર્શાવવાનો પ્રયાસ કર્યો કે ત્યાં કોઇ નુંકસાન થયું નથી.</div><div><br></div><div>સુત્રો પ્રમાણે લગભગ 10 થી 3 વાગ્યા સુધી પાકિસ્તાનની સેનાએ પોતાના પસંદગીના 8 મીડિયાના લોકોને બાલાકોટ કેમ્પમાં લઇ ગઇ. પાકિસ્તા સેનાએ પોતાના મીડિયાના લોકોને જે જગ્યા દેખાડી ત્યાં પાકિસ્તાનના ફ્રિટિયર કોર્પના 100થી વધારે કમાન્ડો તૈનાત હતા અને સમગ્ર વિસ્તાર તોરપોલીનથી કવર કરેલો હતો. એટલે કે, પાકિસ્તાનની સેનાએ પોતાના મીડિયા માત્ર તે જ દેખાડ્યું જે તેઓ દેખાડવા માંગતા હતા.</div>","PublishDate":"Fri, 29 Mar 2019 13:17:30 +00:00","Link":"https://www.gujaratsamachar.com/news/international/national-pakistan-army-takes-their-cultivated-journalist-to-balakot-a-month-after-air-strike"},{"Title":"ચીનના દુનિયાભરમાં પ્રોજેક્ટ્સ રાષ્ટ્રીય સુરક્ષા માટે ખતરો: US","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c5593958-3a57-4dcc-98ff-e325294ef373.jpeg\" data-filename=\"chinese-connectivity-projec.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 29 માર્ચ 2019, શુક્રવાર<br></div><div><br></div><div>દુનિયાના ઘણાં દેશોમાં ચીનનો કનેક્ટિવિટી પ્રોજેક્ટ તે દેશો માટે આર્થિક સહયોગ ઓછો અને રાષ્ટ્રીય સુરક્ષાને ખતરો વધારે છે. જ્યારે પેઇચિંગ બેલ્ટ એન્ડ રોડ ફોરમનું આયોજન કરી રહ્યું છે ત્યારે તે સમયે અમેરીકાના વિદેશમંત્રી માઇક પોંપિયોએ આ વાત કરી છે.</div><div><br></div><div>BRIને વન બેલ્ટ વન રોડ પણ કહેવામાં આવે છે. ચીનનો દાવો છે કે, આ પ્રોજક્ટ એશિયા, આફ્રિકા, ચીન અને યૂરોપ વચ્ચે કનેક્ટિવીટી વધારશે. પોમ્પીયોએ ચેતવણીના સ્વરમાં કહ્યું કે, ચીનનું આ પગલું અમેરીકા, તેના મિત્ર અને સહયોગીઓ માટે ખતરો છે.</div><div><br></div><div>તેમણે કહ્યું કે, તેઓ દક્ષિણ ચીન સાગરમાં તે માટે આગળ નથી વધતા કારણ કે તેમને નેવીગેશનની આઝાદી જોઇએ છે. દુનિયાભરમાં પોર્ટ બનાવવા પાછળ તેમનો હેતુ સારા શિપ બિલ્ડર બનવાનો નથી પરંતુ તેના ઘણા પગલા સંબંધિત દેશો માટે રાષ્ટ્રીય સુરક્ષા સાથે જોડાયેલા છે. દુનિયા આ ભયથી જાગૃત થઇ રહી છે. મને લાગે છે કે, વિશેષપણે એશિયા તથા દક્ષિણ પૂર્વિય એશિયા આ ભયને લઇને જાગૃત થઇ રહ્યાં છે અને મને આશા છે કે વિદેશ મંત્રાલય તે સુનિશ્ચિત કરવામાં મહત્વપૂર્ણ ભૂમિકા નિભાવી શકે છે કે ચીનની આ ગતિવિધીઓમાં સામેલ થવુ વધારે કઠીન થઇ જશે.</div>","PublishDate":"Fri, 29 Mar 2019 12:40:02 +00:00","Link":"https://www.gujaratsamachar.com/news/international/chinese-connectivity-projects-across-the-world-have-national-security-element-pompeo"},{"Title":"આ છે દુનિયાનો સૌથી નાનો ટાપુ, સાઈઝ જાણી થશે આશ્ચર્ય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e78bf487-b56b-44a5-9a97-bcf70db34486.jpeg\" data-filename=\"island.jpg\" style=\"width: 100%;\"><br></p><p>ન્યૂયોર્ક, 29 માર્ચ 2019, શુક્રવાર</p><p>દુનિયામાં એવા અનેક ટાપુ છે જે પોતાની સુંદરતાથી લોકોનું મનમોહી લે છે. પરંતુ આજે જે ટાપુ વિશે તમને જાણવા મળશે તેના વિશે જાણી તમને આશ્ચર્ય થશે. આ ટાપુ દુનિયાનો સૌથી નાનો ટાપુ છે અને તેની સાઈઝ એક ટેનિસ કોટ બરાબર છે. આ ટાપુ એટલું નાનું છે કે તેની કલ્પના પણ તમે કરી નહીં હોય.</p><p>આ ટાપુ ન્યૂયોર્કના એલેક્જેડ્રિયા બાય પાસે આવેલો છે. આ ટાપુનું નામ જસ્ટ રુમ ઈનફ છે. નામની જેમ જ આ ટાપુ પર એક જ મકાન અને એક ઝાડ આવેલું છે. આ વાત જાણી તમે કલ્પના કરી શકો છો કે આ ટાપુ કેટલો નાનો હશે. આ ટાપુનો વિસ્તાર 3300 સ્ક્વેર ફૂટ છે.&nbsp;</p><p>દુનિયાભરમાં અંદાજે 2000થી વધારે ટાપુ આવેલા છે. આ ટાપુ તેમાંથી જ એક છે. આ ટાપુનું નામ ગિનીઝ બુક ઓફ વર્લ્ડ રેકોર્ડમાં પણ નોંધાયું છે. તેનું કારણ છે આ ટાપુની સાઈઝ. આ ટાપુ પર પહેલા કંઈ જ ન હતુ અને તેને હબ આયલેન્ડ નામથી ઓળખવામાં આવતો. પરંતુ વર્ષ 1950માં એક પરીવારએ તેને ખરીદી લીધો અને તેના પર એક ઘર બનાવ્યું અને એક ઝાડ ઉગાડ્યું.&nbsp;</p><p><br></p>","PublishDate":"Fri, 29 Mar 2019 11:04:18 +00:00","Link":"https://www.gujaratsamachar.com/news/international/just-room-enough-island-is-smallest-island-in-world"},{"Title":"વોંટેડના પોસ્ટર પર પોલીસે લગાવ્યો આરોપીના બાળપણનો ફોટો અને પછી...","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8be15f9c-f763-4924-93f6-8cef28c4d641.jpeg\" data-filename=\"criminal childhood.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, 29 માર્ચ 2019, શુક્રવાર</p><p>આરોપીને પકડવા માટે ઘણીવાર પોલીસ વોંટેડના પોસ્ટર છપાવતી હોય છે કે જેની મદદથી આરોપી તુરંત પકડાઈ જાય. આ પોસ્ટરમાં પોલીસ આરોપીના ફોટો સાથે ઈનામની રકમ, તેણે કરેલા ગુનાની વિગતો લખે છે. પરંતુ ચીનની પોલીસએ એક વિચિત્ર પોસ્ટર છપાવ્યું છે જેમાં તેમણે આરોપીનો નાનપણનો ફોટો લગાવી દીધો. પોલીસની આ હરકત સોશિયલ મીડિયા પર વાયરલ થઈ છે.</p><p>ચાઈના પોલીસએ જી કિંધાઈ નામના આરોપીના નાનપણનો ફોટો પોસ્ટર પર લગાવ્યો છે. આ ઘટના ચીનના ઝેનકોંન શહેરમાં બની છે. આ આરોપી ભીડભાડ હોય તે જગ્યાઓ પર ઉપદ્રવ મચાવે છે. પોલીસને જ્યારે આ આરોપીની તસવીર ન મળી તો તેણે આરોપીના નાનપણનો ફોટો લગાવી પોસ્ટર છપાવી દીધા.&nbsp;</p><p>પોલીસએ આ મામલે સ્પષ્ટતા પણ કરી છે કે આરોપીના ફીચર નાનપણમાં હતા તે જ છે, તેમાં કોઈ ફેરફાર થયો નથી. તેના આંખ, કાન, નાક, આઈબ્રો નાનપણમાં હતા તેવા જ હોવાથી તે આ તસવીરનો ઉપયોગ કરવામાં આવ્યો છે. જો કે સોશિયલ મીડિયા પર આ ઘટનાની મજાક બનતા પોલીસે આ તસવીર હટાવી અને પોતાની હરકત પર માફી પણ માંગી છે.&nbsp;</p><p><br></p>","PublishDate":"Fri, 29 Mar 2019 10:51:03 +00:00","Link":"https://www.gujaratsamachar.com/news/international/chinese-police-use-criminals-childhood-picture-on-wanted-poster-says-features-do-not-change"},{"Title":"પુત્ર જન્મના 26 દિવસ બાદ મહિલાએ આપ્યો બે બાળકોને જન્મ !","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_94563242-6773-4f5a-a04a-9d68add23fdb.jpeg\" data-filename=\"twins.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, 29 માર્ચ 2019, શુક્રવાર</p><p>દુનિયામાં આમ તો સાત અજાયબીઓ જ છે. પરંતુ ક્યારેક એવી ઘટનાઓ બને છે જે અજાયબી જેવી જ હોય છે. આવી જ એક ઘટના તાજેતરમાં પ્રકાશમાં આવી છે. આ ઘટનામાં જે બન્યુ છે તે દુર્લભ છે અને તેની ચર્ચા દુનિયાભરમાં થઈ રહી છે. આ ઘટના બની છે બાંગ્લાદેશમાં અહીંની એક મહિલા બાળકોને જન્મ આપી દુનિયાભરમાં પ્રખ્યાત થઈ છે. દુનિયાભરમાં ચર્ચા થવાનું કારણ પણ આજ સુધી તમે સાંભળ્યુ નહીં હોય તેવું છે. આ મહિલાએ એક દીકરાના જન્મના 26 દિવસ બાદ ટ્વિન્સ બાળકોને જન્મ આપ્યો છે.&nbsp;</p><p>20 વર્ષીય આરિફા સુલ્તાનાને ગત 22 માર્ચના રોજ હોસ્પિટલમાં દાખલ કરવામાં આવી હતી. અહીં તેણે એક દીકરી અને દીકરાને જન્મ આપ્યો, ખાસ વાત એ છે કે આ મહિલાએ ગત 25 ફેબ્રુઆરીના રોજ એક પુત્રને જન્મ આપ્યો હતો. હોસ્પિટલના સુત્રોના જણાવ્યાનુસાર આ મહિલાના પેટમાં બે ગર્ભાશય છે. એટલે કે પહેલા દીકરાનો જન્મ એક ગર્ભાશયમાંથી થયો જ્યારે અન્ય બેનો જન્મ 26 દિવસ બાદ બીજા ગર્ભાશયમાંથી થયો છે. મહિલા હાલ સંપુર્ણપણે સ્વસ્થ છે. નિષ્ણાંતોના મતાનુસાર બે ગર્ભાશય હોવા તે દુર્લભ ઘટના છે અને આવી ઘટના વિશે અગાઉ ક્યારેય જાણવા મળ્યું નથી. આ ત્રણ બાળકોનો પિતા મજૂરી કામ કરે છે અને મહિને 5 હજાર રૂપિયા કમાય છે.&nbsp;</p><p><br></p>","PublishDate":"Fri, 29 Mar 2019 10:38:07 +00:00","Link":"https://www.gujaratsamachar.com/news/international/bangladesh-mother-has-twins-26-days-after-first-birth"},{"Title":"ગૂગલ અમેરિકા સાથે છે, કંપની ચીનને મદદ કરતી નથી : ટ્રમ્પ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_45912755-b4d6-4752-9acd-f40dc4e544f8.jpeg\" data-filename=\"google.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) વૉશિંગ્ટન, તા.28 માર્ચ, 2019, ગુરૂવાર<br></p><p>અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પ અને ગૂગલના સીઈઓ સુંદર પિચાઈ વચ્ચે વ્હાઈટ હાઉસમાં મુલાકાત થઈ હતી. તે પછી ડોનાલ્ડ ટ્રમ્પે ટ્વીટ કરીને માહિતી આપી હતી કે ગૂગલ અમેરિકન સૈન્યની મદદ માટે તત્પર છે અને ચીનને કોઈ જ મદદ નહીં કરે એવું આશ્વાસન પણ કંપનીના સીઈઓએ આપ્યું છે.</p><p>ગૂગલ અમેરિકાના હિતોનું રક્ષણ કરવાને બદલે ચીનને ફાયદો થાય તેવું કામ કરે છે, એવો આરોપ ગૂગલ ઉપર લગાવાયો હતો. તે દરમિયાન ગૂગલના સીઈઓ સુંદર પિચાઈ અને અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પ વચ્ચે વ્હાઈટ હાઉસમાં મુલાકાત થઈ હતી. એ મુલાકાત પછી ડોનાલ્ડ ટ્રમ્પે સુંદર પિચાઈને ટેગ કરીને ટ્વીટ કરતા કહ્યું હતું : 'સુંદર પિચાઈ ખૂબ સારું કામ કરી રહ્યા છે. પિચાઈ સાથેની મુલાકાત ખૂબ સરસ રહી હતી. કંપનીના સીઈઓએ જણાવ્યું હતું કે કંપની અમેરિકાના હિતમાં કામ કરે છે અને ચીની લશ્કરને ફાયદો થાય એવું એક પણ કાર્ય કંપની કરશે નહીં એની ખાતરી પણ સીઈઓએ આપી હતી'</p><p>ટ્રમ્પે કહ્યું હતું કે અમારા વચ્ચે રાજકીય પારદર્શતા બાબતે પણ ચર્ચા થઈ હતી. જોકે, ગૂગલના સીઈઓ સુંદર પિચાઈએ ટ્રમ્પની ટ્વીટનો કોઈ જવાબ આપ્યો ન હતો. ગૂગલના પ્રવક્તાએ એક નિવેદનમાં કહ્યું હતું કે પ્રમુખ સાથેની મુલાકાત ખૂબ સારી રહી હતી અને તેનાથી કંપનીના કર્મચારીઓના ઉત્સાહમાં વધારો થશે.</p><p>વ્હાઈટ હાઉસમાં મુલાકાત કરતા અગાઉ સુંદર પિચાઈએ અમેરિકામાં ભારતના રાજદૂત હર્ષ વી. શ્રિંગલા સાથે પણ મુલાકાત કરી હતી. હર્ષે ટ્વીટ કરીને કહ્યું હતું કે ગૂગલ ભારતમાં વધુ કાર્ય કરવા કટિબદ્ધ છે અને આગામી સમયમાં ભારતમાં નવા પ્રોજેક્ટ શરૃ કરશે.</p>","PublishDate":"Thu, 28 Mar 2019 22:49:43 +00:00","Link":"https://www.gujaratsamachar.com/news/international/google-is-with-america-company-does-not-help-china-trump"},{"Title":"અવકાશમાં 30 ટકા ભંગાર ખડકનારા અમેરિકાની ભારતને અવકાશી કચરો ન સર્જવા સલાહ!","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eb615c87-3d74-462f-b285-da4a0705e565.jpeg\" data-filename=\"bhangar.gif\" style=\"width: 100%;\"><br></p><p>ન્યુયોર્ક/અમદાવાદ, તા.28 માર્ચ, 2019, ગુરૂવાર<br></p><p>ભારતના સફળ એન્ટિ-સેટેલાઈટ મિસાઈલ મિશન પછી આજે અમેરિકાએ અવકાશી ભંગાર (સ્પેસ ડેબરી) અંગે ચિંતા કરી હતી. અવકાશમાં ઘણા નકામા ઉપગ્રહો, રોકેટની સામગ્રી, અન્ય સાધન સામગ્રીને કારણે સતત ભંગાર સર્જાતો રહે છે. ભારતે કાલે તોડી પાડેલા ઉપગ્રહના પ્રયોગ પછી બેશક અવકાશી ભંગાર સર્જાયો છે. પરંતુ ભારતનો એ અવકાશી ભંગાર એટલો બધો નુકસાનકારક નથી. કેમ કે ભારતનો ભંગાર લૉ-અર્થ ઑરબિટમાં ૩૦૦ કિલોમીટર જેટલા અંતરે જ છે. પૃથ્વીથી આટલી ઊંચાઈએ આવેલો આ બધો ભંગાર ૪૫ દિવસમાં પૃથ્વી પર ખાબકશે અને એ દરમિયાન પૃથ્વીના વાતાવરણમાં પ્રવેશતાં જ સળગી જશે. એટલે અવકાશી ભંગારની અમેરિકાએ કરેલી ચિંતા ખોટી છે.</p><p><b>અમેરિકાની ચિંતા</b></p><p>અમેરિકાના વિદેશ મંત્રાલય અને સંરક્ષણ મંત્રાલય સહિતના વિવિધ પક્ષકારોએ આ અંગે ચિંતા વ્યક્ત કરી છે. અધિકારીઓએ જણાવ્યુ હતું કે આ પ્રકારના પ્રયોગોથી અવકાશમાં કચરો ભેગો થશે. પૃથ્વીવાસીઓએ ભેગા મળીને અવકાશનો શાંતિપૂર્વક અને વિકાસ માટે ઉપયોગ કરવો જોઈએ એમ તેમણે ઉમેર્યું હતુ. પૃથ્વી પર જે રીતે કચરો એકઠો થાય છે એમ અવકાશમાં ભૂતકાળના મિશન, અવકાશયાનમાંથી પડી ગયેલા સ્પેર પાર્ટ્સ, અવકાશયાત્રીઓએ પેદા કરેલો કચરો, અજાણતા રહી ગયેલી સામગ્રી, નિષ્ક્રિય ઉપગ્રહો.. વગેરે સતત ભ્રમણકક્ષામાં ફરતા રહે છે. એ બધી સામગ્રી અવકાશી ભંગાર તરીકે ઓળખાય છે.&nbsp;</p><p><b>નાનો ભંગાર, મોટુ નુકસાન</b></p><p>પૃથ્વીની સપાટીથી આ ભંગાર ૫૦૦ કિલોમીટરથી લઈને ૩૬ હજાર કિલોમીટર સુધીની કક્ષામાં ફેલાયેલો હોય છે. ભ્રમણકક્ષામાં હોવાથી એ ભંગાર ઉપગ્રહની માફક ફરતો રહે છે. પરંતુ તેની ફરવાની ઝડપ કલાકના ૨૮થી ૨૯ હજાર કિલોમીટરની હોય છે. આ ઝડપે નાનકડી કાંકરી જેવો કણ પણ કોઈ ઉપગ્રહ, અવકાશ મિશન કે અવકાશયાત્રી સાથે અથડાય તો મોટું નુકસાન કરી શકે છે. માટે અમેરિકા જેવા દેશોએ તો સ્પેસ ટ્રેકિંગ સિસ્ટમ બનાવી છે. અમુક કદ કરતા મોટા ટૂકડા પર એ સિસ્ટમ સતત નજર રાખે છે. એ સિસ્ટમ દ્વારા જ અમેરિકાએ જાણ્યુ હતું કે ભારતના પ્રયોગને કારણે ૨૫૦થી વધારે અવકાશી ભંગારના ટૂકડા સર્જાયા છે. માટે કોઈ મિશન વખતે ભંગાર અથડાવાની શક્યતા હોય તો એ ટાળી શકાય છે. કેમ કે અવકાશી ભંગારનો એકેય ટૂકડો ભટકાય તો લાખો ડૉલરનું મિશન હવામાં જ ભસ્મ થઈ જાય.</p><p><b>અમેરિકા-રશિયા મૂળ સર્જક</b></p><p>૧૯૫૭ પહેલા અવકાશમાં કોઈ ભંગાર ન હતો કેમ કે અવકાશમાં ઉપગ્રહો છોડવા, રોકેટો મોકલવા, જાત-જાતના પ્રયોગો કરવા.. વગેરે પ્રવૃત્તિ થતી ન હતી. એ પ્રવૃત્તિ શરૂ થઈ એટલે ભંગાર પણ શરૂ થયો. આજે જે લાખો ટૂકડાનો ભંગાર છે તેમાં ૩૫ ટકાથી વધારે ભંગાર રશિયાએ સર્જ્યો છે. જ્યારે ભારતને સલાહ આપનારા અમેરિકાએ પણ ૩૦ ટકા ભંગાર સર્જી દીધો છે. ત્યાં સુધી અમેરિકાને અવકાશની ચિંતા થતી ન હતી, હવે થાય છે. ૨૦૦૭માં ચીને પોતાનો ઉપગ્રહ તોડી પાડયો એ ૯૦૦ કિલોમીટર ઊંચી કક્ષામાં હતો. તેનો ભંગાર પણ હજારો ટૂકડામાં ફેરવાયો હતો.&nbsp;</p><p><b>ભારતની પ્રગતિ અંગે અમેરિકાનું સર્ટિફિકેટ</b></p><p>અમેરિકાએ સાથે સાથે પણ જણાવ્યુ હતું કે ભારતે ભલે પ્રયોગ કર્યો પરંતુ અવકાશી ડિફેન્સ સિસ્ટમથી ભારત ઘણુ દૂર છે. અમેરિકાની એ ચિંતા પેટબળતરા પ્રકારની છે. કેમ કે ભારતના વડા પ્રધાને કાલે જ સ્પષ્ટ કર્યું હતુ કે અવકાશમાં આગળ વધવા પાછળ અમારો ઈરાદો કોઈને ડરાવવાનો નથી. પણ કોઈ અમને ડરાવી ન શકે એવી વ્યવસ્થા ઉભી કરવાનો છે. અમેરિકા-રશિયાએ અવકાશમાં ડિફેન્સ સિસ્ટમ એટલે કે પોતાના ઉપગ્રહોની સુરક્ષા વ્યવસ્થા ગોઠવી છે. એટલે અમેરિકાના જે નિષ્ણાતો ભય, ચિંતા, વ્યક્ત કરે છે એ કસમયની છે. હકીકત એ છે કે ભૂતકાળમાં પશ્ચિમના દેશોને એવુ લાગતું હતુ કે ભારત આ ન કરી શકે, તે ન કરી શકે પણ ભારતના વિજ્ઞાાનીઓએ એ બધા પડકાર પાર કરી દેખાડયા જ છે.</p><p><b>ભંગાર કેમ સાફ કરવો?</b></p><p>દુનિયાભરના અવકાશ વિજ્ઞાાનીઓ વર્ષોથી ભંગાર સાફ કરવા માટે વિવિધ ઉપાયો વિચારી રહ્યા છે. કોઈ રામબાણ ઈલાજ મળ્યો નથી. બીજી તરફ અવકાશ મિશન, અવકાશ સંશોધન સતત વધી રહ્યા છે. માટે ભવિષ્યમાં ભંગાર વધશે. એ ભંગાર અકસ્માત સર્જે એવો ભય છે. માટે લેસર દ્વારા મોટા ભંગારનો નાશ કરવો, વિશાળ ઉપગ્રહ મોકલી બધા ભંગારને ભેગો કરી પૃથ્વી પર લઈ આવવો વગેરે ઉપાયો પર વિચારણા થતી રહે છેે. પરંતુ ભંગારને ઓછો કરી શકે એવો કોઈ કાયમી ઉપાય મળ્યો નથી.</p>","PublishDate":"Thu, 28 Mar 2019 22:48:02 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-does-not-create-celestial-waste-in-india"},{"Title":"સાઉથ કોરિયા સામે પેનલ્ટી શૂટઆઉટમાં 2-4થી હારતાં ભારતને સિલ્વર મેડલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4f3b5dfb-21b9-41bc-8914-8bcd640aaca5.jpeg\" data-filename=\"D26pDREW0AE9d9F.jpg\" style=\"width: 100%;\">ઈપોહ (મલેશિયા), તા.૩૦<br></p><p>ભારતને આખરી મિનિટોમાં નબળા ડિફેન્સની જૂની સમસ્યાને કારણે સુલતાન અઝલાન શાહ કપ ગુમાવવો પડયો હતો. નવ વર્ષ બાદ ફાઈનલમાં પ્રવેશેલા ભારત સામે કોરિયાએ છેલ્લી મિનિટોમાં ગોલ ફટકારતાં મેચ ૧-૧થી બરોબરી પર પુરી થઈ હતી. આ પછી વિજેતા નક્કી કરવા માટે પેનલ્ટી શૂટઆઉટનો સહારો લેવો પડયો હતો, જેમાં ભારત ૨-૪થી હારી ગયું હતુ. મનપ્રીત સિંઘની કેપ્ટન્સી હેઠળની ભારતની ટીમને આખરે સિલ્વર મેડલથી સંતોષ માનવો પડયો હતો. જ્યારે કોરિયાએ ત્રીજી વખત ટાઈટલ મેળવ્યું હતુ.&nbsp;</p><p>છેલ્લે ભારત ૨૦૧૦માં અહી ફાઈનલમાં પ્રવેશ્યું હતુ અને ત્યારે વરસાદે ફાઈનલ ધોઈ નાંખતા સાઉથ કોરિયા સાથે સંયુક્ત વિજેતા જાહેર થયું હતુ. જોકે આજે પેનલ્ટી શૂટઆઉટની હારને સાથે ગોલ્ડ મેડલ જીતવાનું સ્વપ્ન રોળાઈ ગયું હતુ.&nbsp;</p><p>વર્લ્ડ રેન્કિંગમાં પાંચમું સ્થાન ધરાવતું ભારત ૧૭માં ક્રમાકિત સાઉથ કોરિયા સામેની ફાઈનલ જીતીને છઠ્ઠી વખત અઝલન શાહ કપ જીતવા માટે હોટફેવરિટ મનાતું હતુ. ભારતની શરૃઆત સારી રહી હતી અને સિમરનજીત સિંઘે નવમી મિનિટે જ ગોલ ફટકારીને ટીમને ૧-૦થી સરસાઈ અપાવી હતી.&nbsp;</p><p>આ પછી કોરિયાએ પાછા ફરવાના પ્રયાસો જારી રાખ્યા હતા અને આખરી ક્વાર્ટરમાં છેક ૪૭મી મિનિટે પેનલ્ટી સ્ટ્રોકની મદદથી ગોલ ફટકાર્યો હતો. જાંગ જ્યોન હ્યુનના ગોલને સહારે સાઉથ કોરિયાએ બરોબરી હાંસલ કરી હતી અને નિર્ધારિત સમય બાદ બંને ટીમો ૧-૧થી બરોબરી પર રહેતા પેનલ્ટી શૂટઆઉટથી વિજેતાનો નિર્ણય લેવાયો હતો અને તેમાં ભારત ૨-૪થી હારી ગયું હતુ.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">પેનલ્ટી શૂટઆઉટમાં ભારતનો કંગાળ દેખાવ</span></p><p>ભારતે અનુભવી ગોલકિપર શ્રીજેશના સાથે યુવા ગોલકિપર ક્રિષ્ણ પાઠકને ઉતાર્યો હતો. ભારત તરફથી મનદીપ સિંઘ, સુમિત કુમાર જુનિયર અને સુમિત ગોલ ફટકારી શક્યા નહતા. જ્યારે બિરેન્દ્ર લાકરા અને વરૃણ કુમારે સ્કોર કર્યો હતો. જ્યારે સાઉથ કોરિયાના ખેલાડીઓએ પાંચમાંથી એકમાત્ર પેનલ્ટી સ્ટ્રોક મિસ કર્યો હતો, જ્યારે બાકીના તમામ પર ગોલ ફટકાર્યા હતા.&nbsp;</p><div><br></div>","PublishDate":"Sat, 30 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sultan-azlan-shah-cup-final-india-lose-to-korea-in-shootout"},{"Title":"કિદામ્બી શ્રીકાંત ઈન્ડિયન ઓપનની ફાઈનલમાં : સિંધુ અને કશ્યપ હાર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0be6666f-6010-4b60-a5be-330dc7c63f3b.jpeg\" data-filename=\"D256XLKU4AAqecM.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૩૦<br></p><p>ભારતના કિદામ્બી શ્રીકાંતે ઘરઆંગણે ચાલી રહેલી ઈન્ડિયન ઓપન સુપર સિરીઝ ૫૦૦ ટુર્નામેન્ટની મેન્સ સિંગલ્સ કેટેગરીની ફાઈનલમા પ્રવેશ મેળવી લીધો હતો. શ્રીકાંતે ચીનના હ્યુએંગ યુક્ષિએંગને ત્રણ ગેમના ભારે સંઘર્ષમય મુકાબલામાં ૧૬-૨૧, ૨૧-૧૪ અને ૨૧-૧૯થી પરાજય આપતાં ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. હવે તે ફાઈનલમાં ડેનમાર્કના વિક્ટર એક્ષેલ્સેન સામે ટકરાશે.</p><p>નવી દિલ્હીમાં ચાલી રહેલી બેડમિંટન ટુર્નામેન્ટની અન્ય સેમિ ફાઈનલમાં ડેનમાર્કના ભૂતપૂર્વ વર્લ્ડ ચેમ્પિયન એક્ષેલ્સેને સીધી ગેમ્સમાં ભારતના પારુપાલી કશ્યપને ૧૧-૨૧, ૧૭-૨૧થી પરાસ્ત કર્યો હતો. કશ્યપના પરાજયની સાથે ઓલ ઈન્ડિયન ફાઈનલની શક્યતાનો અંત આવી ગયો હતો.&nbsp;</p><p>ભારતની નંબર વન મહિલા ખેલાડી પી.વી. સિંધુ પણ સેમિ ફાઈનલમાં હારીને બહાર ફેંકાઈ હતી. આ સાથે મહિલા સિંગલ્સમાં ભારતના પડકારનો અંત આવી ગયો છે. સિંધુને સેમિ ફાઈનલમાં ચીનની હે બિંગ્જીઓએ ૨૧-૨૩, ૧૮-૨૧થી હરાવી હતી. હવે વિમેન્સ સિંગલ્સની ફાઈનલમાં બિંગ્જીઓનો મુકાબલો થાઈલેન્ડની રાટ્ચાનોક ઈન્થાનોન સામે થશે, જેણે ચીનની હાન યુને ૬૬ મિનિટના મુકાબલામાં હરાવી હતી.&nbsp;</p><p>બી. સુમીથ રેડ્ડી અને મનુ અત્રિની જોડી પણ મેન્સ ડબલ્સની સેમિ ફાઈનલમાં હારીને બહાર ફેંકાઈ હતી. હવે ભારતનો એકમાત્ર મદાર કિદામ્બી શ્રીકાંત પણ ટકેલો છે, જે આવતીકાલે ફાઈનલ રમવા ઉતરશે.&nbsp;</p>","PublishDate":"Sat, 30 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/indian-open-badminton-srikanth-seals-final-spot-but-sindhu-and-kashyap-lost"},{"Title":"મુંબઈ ઈન્ડિયન્સ સામે કિંગ્સ ઈલેવન પંજાબનો આઠ વિકેટથી આસાન વિજય","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3fd6b82f-c619-4f41-a64c-6a30522663a4.jpeg\" data-filename=\"Kings XI Punjab cricketer K. L. Rahul_resources1.jpg\" style=\"width: 100%;\">મોહાલી,તા.૩૦<br></p><p>યુવા ઓપનર લોકેશ રાહુલે ૫૭ બોલમાં અણનમ ૭૧ રન ફટકારીને ફોર્મ મેળવતા કિંગ્સ ઈલેવન પંજાબે ઘરઆંગણાના આઇપીએલ મુકાબલામાં પ્રવાસી મુંબઈ ઈન્ડિયન્સને આઠ વિકેટથી પરાજય આપ્યો હતો. ડી કૉકની ૬૦ રનની ઈનિંગની મદદથી મુંબઈએ સાત વિકેટે ૧૭૬ રન ફટકાર્યા હતા. મુરુગન અશ્વિનની સાથે વિલ્જોન-શમીએ ૨-૨ વિકેટ ઝડપી હતી. જવાબમાં કિંગ્સ ઈલેવનની ટીમે લોકેશના ૭૧ તેમજ અગ્રવાલના ૪૩ અને મીલરના ૪૦ની મદદથી ૧૮.૪ ઓવરમાં જ બે વિકેટે ૧૭૭ રન કરતાં જીત હાંસલ કરી લીધી હતી.મુંબઈ તરફથી બંને વિકેટ કુણાલ પંડયાને મળી હતી.&nbsp;</p><p>આ સાથે કિંગ્સ ઈલેવન પંજાબે આઇપીએલ-૧૨માં બીજો વિજય મેળવ્યો હતો. જ્યારે મુંબઈ ઈન્ડિયન્સનો આ ત્રીજી મેચમાં બીજો પરાજય હતો. અગ્રવાલને મેન ઓફ ધ મેચ જાહેર કરવામાં આવ્યો હતો. મુંબઈના બેટ્સમેનો પ્રભાવ પાડી શક્યા નહતા અને ડી કૉકની અડધી સદી બાદ હાર્દિકે ૧૯ બોલમાં ૩ ચોગ્ગા અને ૧ છગ્ગા સાથે ૩૧ રન કર્યા હતા. આ સિવાય કોઈ બેટ્સમેન સારી શરૃઆતને લાંબી ઈનિંગમાં ફેરવી શક્યો નહતો.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">પંજાબના બોલરોએ મુંબઈને દબાણ હેઠળ રાખ્યું</span></p><p>મોહાલીમાં રમાયેલી આઇપીએલ-૨૦માં પંજાબે ટોસ જીતીને પ્રથમ મુંબઈને બેટીંગમાં ઉતાર્યું હતુ. ડી કૉકે ૩૯ બોલમાં ૬ ચોગ્ગા અને બે છગ્ગા સાથે ૬૦ રન ફટકાર્યા હતા. જ્યારે રોહિતે ૧૮ બોલમાં પાંચ ચોગ્ગા સાથે ૩૫ રન કર્યા હતા. માત્ર ૩૨ બોલમાં ૫૧ રનનીભાગીદારી કરનારી આ જોડીને વિલ્જોને રોહિતને આઉટ કરતાં તોડી હતી. આ પછી સૂર્યકુમાર ૧૧ રનમાં અને યુવરાજ ૨૨ બોલમાં ૧૮ રન કરીને પેવેલિયનમાં પાછો ફર્યો હતો. હાર્દિકે લડત આપવાનો પ્રયાસ કર્યો હતો. જોકે તેને સાથ મળી શક્યો નહતો. મુરુગન અશ્વિને ૨૫ રનમાં અને શમી તેમજ વિલ્જોને અનુક્રમે ૪૨ અને ૪૦ રનમાં ૨-૨ વિકેટ ઝડપી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">લોકેશ રાહુલે ફોર્મ મેળવ્યું : ગેલ-અગ્રવાલની ઉપયોગી બેટીંગ</span></p><p>શરૃઆતની બંને મેચોમાં ફ્લોપ રહેલા લોકેશ રાહુલે ખુબ જ ધીરજપૂર્વક ઈનિંગને આગળ ધપાવી હતી. તેણે ૫૭ બોલમાં ૬ ચોગ્ગા અને ૧ છગ્ગા સાથે અણનમ ૭૧ રન ફટકારતા ટીમને વિજય અપાવ્યો હતો. તેણે ગેલની સાથે ૫૩ રનની ભાગીદારી કરી હતી. ગેલ ૨૪ બોલમાં ૪ છગ્ગા અને ૩ ચોગ્ગા સાથે ૪૦ રને આઉટ થયો હતો. આ પછી લોકેશ રાહુલે મયંક અગ્રવાલ (૨૧ બોલમાં ૪૩) સાથે ૬૪ રનની ભાગીદારી કરી હતી. જ્યારે ભારતીય ઓપનર અને મીલર (૧૫*) વચ્ચે અણનમ ૬૦ રનની ભાગીદારી થઈ હતી. મુંબઈ તરફથી બંને વિકેટ કૃણાલ પંડયાએ ઝડપી હતી.</p><div><br></div>","PublishDate":"Sat, 30 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ipl-kings-xi-punjab-won-by-8-wickets-against-mumbai-indians-at-mohali"},{"Title":"આજે હૈદરાબાદ સામે બેંગ્લોરને સિઝનની પ્રથમ જીતની તલાશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_aa94f1b3-3158-48b1-9a5c-7dcf1c6387d1.jpeg\" data-filename=\"SUNRISERS.jpg\" style=\"width: 100%;\">હૈદરાબાદ, તા.૩૦<br></p><p>ભારતીય કેપ્ટન કોહલીની બેંગ્લોરની ટીમ આવતીકાલે સનરાઈઝર્સ હૈદરાબાદ સામે રમવા ઉતરશે, ત્યારે તેમની નજર આઇપીએલની ૧૨મી સિઝનમાં સૌપ્રથમ વિજય મેળવવા તરફ રહેશે. નિયમિત કેપ્ટન વિલિયમસનના પુનરાગમન સાથે જ હૈદરાબાદે ભારે આત્મવિશ્વાસ બતાવતા રાજસ્થાન સામે ૧૯૯ના ટાર્ગેટને ચેઝ કર્યો હતો. હવે તેઓ સતત બીજી જીત મેળવવા માટે ઉત્સુક છે.&nbsp;</p><p>હૈદરાબાદના રાજીવ ગાંધી ઈન્ટરનેશનલ ક્રિકેટ સ્ટેડિયમમાં આવતીકાલે સાંજે ૪.૦૦ વાગ્યાથી આ મુકાબલાનો પ્રારંભ થશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ધરખમ બેટ્સમેનો વચ્ચેની ટક્કર : હાઈસ્કોરિંગ રહે તેવી શક્યતા</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5066aba8-9e87-4c1d-8115-905b57432fce.jpeg\" data-filename=\"68e9507df4571a83e6e0ca9a2ede2b1a.jpg\" style=\"width: 100%;\">હૈદરાબાદ અને બેંગ્લોર વચ્ચેના મુકાબલામાં દિગ્ગજ બેટ્સમેનો તેમના કૌશલ્યનું પ્રદર્શન કરશે તો ચોગ્ગા-છગ્ગાની રમઝટ જોવા મળશે તે નક્કી મનાય છે. હૈદરાબાદની ટીમમાં ઓસ્ટ્રેલિયાનો કમબૅક મેન વોર્નર જોરદાર ફોર્મમાં છે, આ ઉપરાંત વિલિયમસન, વિજય શંકર, બેરસ્ટો, મનીષ પાંડે, યુસુફ પઠાણ, સાહા જેવા બેટસમેનો જબરજસ્ત દેખાવ કરવા માટે ઉત્સુક છે.&nbsp;</p><p>રોયલ ચેલેન્જર્સ બેંગ્લોરની ટીમમાં કેપ્ટન કોહલીની સાથે સાથે ડી વિલિયર્સ જેવો ઈન ફોર્મ બેટ્સમેન છે. ઉપરાંત હેતમાયેર, શિવમ દુબે, ગ્રાન્ધોમ, મોઈન અલી, પાર્થિવ પટેલ, જેવા બેટસમેનો છે, જે મેચનું પાસું પલ્ટી નાંખી શકે છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">રાશિદ વિ. ચહલ&nbsp;</span></p><p>બેંગ્લોર રોયલ ચેલેન્જર્સ ટીમમાં દિગ્ગજ સ્પિનર ચહલ તેની જાદુઈ બોલિંગને સહારે હૈદરાબાદના બેટ્સમેનોને પરેશાન કરી શકે છે. જ્યારે ટીમમાં સાઉથી, ઉમેશ યાદવ, સિરાજ અને સૈની જેવા બોલરો છે. સ્ટોઈનીસ અને કોયુલ્ટર-નાઈલની ખોટ બેંગ્લોરને પડી રહી છે.&nbsp;</p><p>હૈદરાબાદના મદાર અફઘાનિસ્તાનના ટી-૨૦ સ્પેશિયાલીસ્ટ સ્પિનર રાશિદ પર ટકેલો છે. વધુમાં ફાસ્ટર ભુવનેશ્વર કુમાર, બાંગ્લાદેશી સ્પિનર શાકીબ, થામ્પી, ખલીલ અહમદ, એસ. નદીમ અને કૌલ જેવા વિજયી દેખાવ કરી શકે તેવા બોલરો છે.&nbsp;</p><div><br></div>","PublishDate":"Sat, 30 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ipl-hyderabad-takes-on-royal-challenger-bangalore-today"},{"Title":"આજે ચેન્નાઈ હોમગ્રાઉન્ડ પર રાજસ્થાન રોયલ્સ સામે ટકરાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5be8564a-bd0a-4d95-84fa-91415127e8a7.jpeg\" data-filename=\"1553867346-CSK_IPL.jpg\" style=\"width: 100%;\">ચેન્નાઈ, તા.૩૦<br></p><p>ધોનીની કેપ્ટન્સી હેઠળની ચેન્નાઈ સુપર કિંગ્સ ટીમ તેના હોમગ્રાઉન્ડ પર પ્રવાસી રાજસ્થાન રોયલ્સ સામે ટકરાશે. ડિફેન્ડિંગ ચેમ્પિયન ચેન્નાઈએ ધમાકેદાર શરૃઆત કરતાં બેંગ્લોર અને ત્યાર બાદ દિલ્હીની ટીમને હરાવી છે. જ્યારે રાજસ્થાન રોયલ્સને કિંગ્સ ઈલેવન અને સનરાઈઝર્સ હૈદરાબાદ સામે હારનો સામનો કરવો પડી ચૂક્યો છે.</p><p>હવે આવતીકાલે રાત્રે ૮.૦૦ વાગ્યાથી શરૃ થનારી મેચમાં રાજસ્થાન પોઈન્ટ ટેબલમાં ખાતુ ખોલાવવાના ઈરાદા સાથે ઉતરશે. જ્યારે ધોનીની સુપરસ્ટાર ટીમની નજર વિજયી હેટ્રિક પર રહેશે.</p><p>રહાણેની કેપ્ટન્સી હેઠળની રાજસ્થાનની ટીમ પંજાબ સામેના મુકાબલામાં 'માંકડેડ' વિવાદ બાદ હારી ગઈ હતી. જ્યારે હૈદરાબાદ સામેના મુકાબલામાં તો સેમસની સદી સાથે ૧૯૮ રન ખડકવા છતાં તેઓનો પરાજય થયો હતો.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a8319a83-152f-4fb8-93c6-e641fdad8470.jpeg\" data-filename=\"6900856d3f1ef5ceb9beab86f35f53f9.jpg\" style=\"width: 50%; float: right;\">ચેન્નાઈ સામે જીતવા માટે રાજસ્થાને તેના બોલરોના દેખાવને સુધારવો પડશે. ખાસ કરીને એર્ચેર અને સ્ટોક્સ તેમજ જયદેવ ઉનડકટ&nbsp; પહેલા જેવો પ્રભાવ પાડી શક્યા નથી. શ્રેયસ ગોપાલે&nbsp; સારો દેખાવ કર્યો હતો, પણ પ્રસિધ ક્રિશ્ના અને ગોવ્થમે પણ વધુ જવાબદારી ઉપાડવી પડશે.&nbsp;</p><p>ધોનીની કેપ્ટન્સી હેઠળની ચેન્નાઈની ટીમમાં સુપરસ્ટાર્સની ભરમાર છે. સ્પિનર હરભજન અને તાહીરની જોડી હરિફો માટે ઘાતક સાબિત થઈ શકે છે. આ ઉપરાંત કર્ણ શર્મા, મોહિત શર્મા, શાર્દૂલ ઠાકુર, દીપક ચહર જેવા બોલરો છે.&nbsp;</p><p>આંતરરાષ્ટ્રીય સ્તરના ઓલરાઉન્ડર્સ વોટસન, રવિન્દ્ર જાડેજા, માઈકલ સાન્ટનેર અને બ્રાવો તેમની બેટીંગ અને બોલિંગથી બાજી પલ્ટી શકે તેમ છે. જ્યારે રાયડુ, ધોની, મુરલી વિજય, કેદાર જાધવ તેમજ સુરેશ રૈના ભલભલા બોલરોને માટે દુઃસ્વપ્ન સમાન સાબિત થઈ શકે તેમ છે.</p><p>રાજસ્થાન માટે સંજુ સેમસન અને રહાણેનું ફોર્મ ઉત્સાહજનક રહ્યું છે. જોકે સ્ટોક્સ,બટલર અને સ્મિથે પણ આગવી લયમાં રમવું પડશે. રાહુલ ત્રિપાઠી અને મનન વહોરા જેવા ઘરઆંગણાના સ્ટાર્સ પર ટીમનો મદાર રહેશે.&nbsp;</p><div><br></div>","PublishDate":"Sat, 30 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ipl-chennai-takes-on-rajasthan-royals-today"},{"Title":"એશિયન એરગન શૂટિંગમાં ભારતને વધુ ચાર ગોલ્ડ મેડલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3ecd03f2-f022-4860-9d61-2d344ce99af0.jpeg\" data-filename=\"D25J2ZrUgAIPFRu.jpg\" style=\"width: 100%;\">તાઓયુએન, તા.૩૦<br></p><p>ભારતની ઈશા સિંઘ અને સરબ્જોત સિંઘે શાનદાર દેખાવ કરતાં તાઈપેઈમાં ચાલી રહેલી એશિયન એરગર શૂટિંગ ચેમ્પિયનશીપમાં ડબલ ગોલ્ડની સિદ્ધિ હાંસલ કરી હતી. આ સાથે ભારતના જુનિયર શૂટરોએ આજે ચોથા દિવસે ભારતને ચાર ગોલ્ડ મેડલ અપાવ્યા હતા.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d5598118-efee-45d8-b3d6-978a0bdbc052.jpeg\" data-filename=\"D25J2ZsU0AU81im.jpg\" style=\"width: 25%; float: right;\">૧૩ વર્ષીય શૂટર ઈશા સિંઘે જુનિયર વિમેન્સ કેટેગરીની એર પિસ્તોલ ઈવેન્ટમાં જબરજસ્ત દેખાવ કરતાં ૫.૧ પોઈન્ટના અંતરથી સાઉથ કોરિયાની યુન સેઓન્જેઓઁગને હરાવીને ગોલ્ડ મેડલ જીતી લીધો હતો. અગાઉ તેણે ભારતના વિજયવીર સિંઘ સંધૂ સાથે મળીને મિક્સ ટીમ ઈવેન્ટમાં એર પિસ્તોલ ઈવેન્ટમાં ગોલ્ડન સફળતા હાંસલ કરી હતી.&nbsp;</p><p>ઈશા અને વિજયવીરની જોડીએ આઠ પોઈન્ટના અંતરથી ગોલ્ડન સફળતા હાંસલ કરી હતી. જ્યારે જુનિયર વિમેન્સની ટીમ ઈવેન્ટમાં ઈશાની સાથે હર્ષદા નિથાવે અને દેવાંશી ધર્માની જોડીએ સિલ્વર મેડલ પ્રાપ્ત કર્યો હતો. ભારત ગોલ્ડ મેડલ જીતનારી કોરિયન ટીમ કરતાં સાત પોઈન્ટ પાછળ રહ્યું હતુ.&nbsp;</p><p>જુનિયર મેન્સ ઈવેન્ટમાં ભારતના સરબ્જોત સિંઘે ભારે રોમાંચક ફાઈનલમાં સાઉથ કોરિયાના કીમ વૂજોંગને ૧.૨ ના સ્કોર થી હરાવીને સુવર્ણ ચંદ્રક હાંસલ કર્યો હતો. જ્યારે વર્લ્ડ જુનિયર ચેમ્પિયન વિજયવીર સંધૂએ બ્રોન્ઝ મેડલ માટે સાઉથ કોરિયાના શૂટર સાથેની ટાઈ બાદ શૂટઆઉટમાં સફળતા મેળવી હતી.&nbsp;</p><p>સરબ્જોત, વિજયવીર અને અર્જુન સિંઘ ચીમાની ત્રિપુટીએ જુનિયર મેન્સ કેટેગરીમાં ગોલ્ડન સફળતા હાંસલ કરી હતી. તેઓએ ૧૯ પોઈન્ટના માર્જિનથી તાઈપેઈને હરાવ્યું હતુ.</p><div><br></div>","PublishDate":"Sat, 30 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/asian-airgun-championship-esha-sarabjot-strike-double-gold"},{"Title":"આજે મોહાલીમાં કિંગ્સ ઈલેવન પંજાબ અને મુંબઈ ઈન્ડિયન્સ વચ્ચે ટક્કર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_03256395-c616-4ed6-8f04-fa2d22ae50da.jpeg\" data-filename=\"D21BjwkX4AIifZf.jpg\" style=\"width: 100%;\">મોહાલી, તા.૨૯<br></p><p>ઈન્ડિયન પ્રીમિયર લીગ ટ્વેન્ટી-૨૦માં આવતીકાલે મોહાલીમાં કિંગ્સ ઈલેવન પંજાબ અને મુંબઈ ઈન્ડિયન્સ વચ્ચે મુકાબલો ખેલાશે. કિંગ્સ ઈલેવન પંજાબ ઘરઆંગણાના મેદાન પર પહેલી મેચ રમવા જઈ રહ્યું છે અને કેપ્ટન અશ્વિનને જીતની તલાશ છે. જ્યારે રોહિત શર્માની આગેવાની હેઠળની મુંબઈ ઈન્ડિયન્સની ટીમને સતત બીજા વિજયની તલાશ છે.&nbsp;</p><p>મુંબઈ અને પંજાબ એ બંને ટીમો ૧-૧ મુકાબલો જીતી અને ૧-૧ મેચ હારી ચૂકી છે, જેના કારણે તેઓને આવતીકાલના મુકાબલાથી પોઈન્ટ ટેબલમાં પોતાનું સ્થાન મજબુત કરવાની તક રહેશે.</p><p>કિંગ્સ ઈલેવનની શરૃઆતની બંને મેચોમાં વિવાદ સર્જાઈ ચૂક્યો છે. જોકે તેઓએ રાજસ્થાન સામે જીત સાથે શરૃઆત કરી હતી, પણ અશ્વિને બટલરને 'માંકડેડ' કરતાં ઉગ્ર વિવાદ સર્જાયો હતો. જોકે આ મુકાબલો પંજાબે જીતી લીધી હતો. આ પછી બીજી મેચમાં અશ્વિને છબરડો કરતાં ૩૦ યાર્ડ સર્કલમાં માત્ર ત્રણ જ ફિલ્ડર ઉભા હતા અને ત્યારે શમીએ ૩ રને રમતાં રસેલને બોલ્ડ કર્યો હતો, જોકે અમ્પાયરે તે બોલનો -નોબોલ - જાહેર કરતાં રસેલને જીવતદાન મળ્યું હતુ અને તેણે બાજી પલ્ટી નાંખી હતી.&nbsp;</p><p>હવે અશ્વિનની ટીમને આશા છે કે, તેઓ કોઈ પણ પ્રકારના વિવાદ વિના મુંબઈ ઈન્ડિયન્સને હરાવીને આઇપીએલમાં પોતાનું સ્થાન વધુ મજબુત કરે. જ્યારે બીજી તરફ મુંબઈ ઈન્ડિયન્સની ટીમને પ્રથમ મેચમાં દિલ્હી ડેર ડેવિલ્સ સામે હારનો સામનો કરવો પડયો હતો. જોકે તેમણે બેંગ્લોર સામેની મેચમાં છ રનથી રોમાંચક વિજય મેળવ્યો હતો. આ મેચમાં કટોકટીના સમયે મલિંગાની આખરી ઓવરનો આખરી બોલ નો-બોલ હતો, ત્યારે અમ્પાયરે તે આપ્યો નહતો અને આ બાબતથી બેંગ્લોરની ટીમનો કેપ્ટન કોહલી ખુબ જ ગુસ્સે ભરાયો હતો.&nbsp;</p><p>જોકે મુંબઈને આ મેચમાં જીત મળી હતી અને હવે તેઓ પોઈન્ટ ટેબલમાં પોતાની સ્થિતિ વધુ બહેતર બનવાની કોશીશ કરશે. મુંબઈની ટીમને મીડલ ઓર્ડરના અને ટોપ આર્ડરના બેટ્સમેનોના વધુ સારા દેખાવની આશા છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0a6076f1-5a52-4eb3-8d03-86799e6a6cc3.jpeg\" data-filename=\"D2pVju6U0AElSIG.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">ક્વોલિટી બોલર્સ સામે બેટ્સમેનોની કસોટી&nbsp;</span></p><p>મુંબઈ અને પંજાબ વચ્ચેના મુકાબલામાં બેટ્સમેનોની આકરી કસોટી થશે, તે નક્કી છે. મોહાલીની પીચ ફાસ્ટરોને મદદ કરનારી હોય છે અને તેમાંય બંને ટીમો પાસે અસરકારક બોલર્સ છે.&nbsp;</p><p>પંજાબની ટીમમાં કેપ્ટન અશ્વિન અને અફઘાન સ્પિનર મુજીબની સાથે ફાસ્ટર, શમી, એન્ડ્રુ ટાય, પૂરણ, સેમ કરન, વિલ્જોન અને વરૃણ ચક્રવર્તી જેવા બોલરો છે.</p><p>જ્યારે મુંબઈની ટીમમાં માલિંગા-બુમરાહની સાથે સાથે મેક્ક્લેન્ઘનની સાથે સાથે પંડયા બ્રધર્સ તેમજ સ્પિનર તરીકે મયંક માર્કન્ડે છે. આ ઉપરાંત બેહરેન્ડોફ, રાહુલ ચહર, રસિલ સલામ પણ ટીમમાં સામેલ છે. જ્યારે વિન્ડિઝનો ફાસ્ટર અલ્ઝારી જોસેફ પણ ટીમમાં જોડાઈ ચૂક્યો છે.</p><p><span style=\"color: rgb(156, 0, 0);\">ભારતીય બેટ્સમેનોના ફોર્મ પર નજર રહેશે</span></p><p>પંજાબની ટીમમાં સામેલ ગેલ અને મીલરે ધમાકેદાર પર્ફોમન્સ આપ્યું છે. જ્યારે મુંબઈની ટીમ તરફથી સીનિયર બેટ્સમેન યુવરાજ તેમજ રોહિત શર્માએ આક્રમક ફોર્મ દેખાડયું હતુ. મુંબઈના સૂર્યકુમાર તેમજ હાર્દિક પંડયાએ પણ ઉપયોગી બેટીંગ કરી હતી. જોકે પંજાબની ટીમમાં સામેલ ભારતીય ઓપનર લોકેશનો દેખાવ સરેરાશ રહ્યો છે. જેના ફોર્મ પર બોર્ડની પણ નજર રહેશે.</p><div><br></div>","PublishDate":"Fri, 29 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ipl-kings-xi-punjab-takes-on-mumbai-indians-at-mohali"},{"Title":"આજે દિલ્હી તેના હોમગ્રાઉન્ડ પર કોલકાતા નાઈટ રાઈડર્સને પડકારશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a440aea2-071a-4f63-af96-ae24412e5d5a.jpeg\" data-filename=\"D2uv3w8U4AEpQ9V.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૯<br></p><p>મેન્ટોર ગાંગુલી અને કોચ પોન્ટિંગના માર્ગદર્શન હેઠળની દિલ્હી કેપિટલ્સની ટીમ આજે ઘરઆંગણે કોલકાતા નાઈટ રાઈડર્સના વિજય રથને અટકાવવાના ઈરાદા સાથે ઉતરશે. કોલકાતાએ શરૃઆતની બંને મેચોમાં ધમાકેદાર દેખાવ કરતાં જીત હાંસલ કરી હતી. જ્યારે દિલ્હીએ પ્રથમ મેચમાં પંતની ઝંઝાવાતી બેટીંગને સહારે મુંબઈને પછાડયું હતુ, પણ તેઓ ચેન્નાઈ સામે હારી ગયા હતા.&nbsp;</p><p>આવતીકાલે ફિરોઝ શાહ કોટલા મેદાન પર રાત્રે ૮.૦૦ વાગ્યાથી દિલ્હી કેપિટલ્સ અને કોલકાતા નાઈટ રાઈડર્સ વચ્ચે મેચ શરૃ થશે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_69cafba9-69ad-4860-8223-603a198cd11e.jpeg\" data-filename=\"D21EdJKUcAARAas.jpg\" style=\"width: 100%;\">કોલકાતાની જીતનો મદાર વિન્ડિઝના ઓલરાઉન્ડર એન્ડ્રે રસેલના જોરદાર ફોર્મ પર ટકેલો જોવા મળે છે. રસેલે જ કોલકાતાને સૌપ્રથમ મેચમાં હૈદરાબાદ સામે અને બીજી મેચમાં પંજાબ સામે જીતાડયું હતુ. હવે તેનું ફોર્મ ત્રીજી મેચમાં પણ જારી રહેશે છે કે નહિ તેના પર નજર રહેશે.&nbsp;</p><p>દિલ્હીની ટીમનો મદાર યુવા બેટ્સમેન રિષભ પંત પર રહેશે. જોકે શિખર ધવન, કેપ્ટન શ્રૈયસ ઐયર તેમજ કોલીન ઈન્ગ્રામ, પૃથ્વી શો, મુનરો જેવા બેટ્સમેનોએ જવાબદારી સાથે લાંબી ઈનિંગ રમવી પડશે. દિલ્હીની ટીમમાં ઓલરાઉન્ડર અક્ષર પટેલ પણ છે, જે મેચનું પાસુ પલ્ટી નાંખવાની ક્ષમતા ધરાવે છે. દિલ્હી કેપિટલ્સની બોલિંગનો મદાર અમિત મિશ્રાની સાથે ઈશાંત અને રબાડા તેમજ અક્ષર પટેલ અને કિમો પોલ પર રહેશે.</p><p>દિનેશ કાર્તિકની આગેવાની હેઠળની કોલકાતાની ટીમમાં રસેલ અને નારાયણ જેવા વિન્ડિઝના ધરખમ ક્રિકેટરો છે. આ ઉપરાંત ક્રિસ લીન, રોબિન ઉથપ્પા, શુભમન ગીલ, બ્રાથવેઈટ, કુલદીપ યાદવ અને પિયુષ ચાવલા તેમજ લોકી ફર્ગ્યુસન જેવા ખેલાડીઓ પણ કોલકાતાની ટીમને જીતની રાહ પર અગ્રેસર કરવાની ક્ષમતા ધરાવે છે.&nbsp;</p>","PublishDate":"Fri, 29 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ipl-delhi-capitals-take-on-kolkata-knight-riders"},{"Title":"આજે ભારત અને સાઉથ કોરિયા વચ્ચે અઝલન શાહ કપની ફાઈનલ","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f1d4de46-6ecc-46b8-90de-d5d5b684c40d.jpeg\" data-filename=\"D20dTuqUkAA1A3B.jpg\" style=\"width: 100%;\">ઈપોહ (મલેશિયા), તા.૨૯<br></p><p>ભારતીય હોકી ટીમે આખરી ગૂ્રપ મેચમાં પોલેન્ડને ૧૦-૦થી કચડીને આવતીકાલની સાઉથ કોરિયા સામેની ફાઈનલ માટે જોરદાર તૈયારી કરી લીધી હતી. સુલતાન અઝલાન શાહ કપ હોકી ટુર્નામેન્ટમાં ભારત આઠમી વખત ફાઈનલ રમવા ઉતરશે, ત્યારે ટીમની નજર છઠ્ઠી વખત ચેમ્પિયન બનવા તરફ રહેશે.</p><p>મલેશિયાના ઈપોહમાં રમાઈ રહેલી પ્રતિષ્ઠિત હોકી ટુર્નામેન્ટમાં ભારત અને સાઉથ કોરિયા વચ્ચેની ફાઈનલ ભારતીય સમય પ્રમાણે સાંજે ૬.૦૦ વાગ્યાથી શરૃ થશે. ભારત અગાઉ પાંચ વખત ટાઈટલ જીત્યું છે. જેમાંથી એક વખત ભારત સાઉથ કોરિયા સાથે સંયુક્ત રીતે વિજેતા બન્યું હતુ.&nbsp;</p><p>પોલેન્ડ સામેની આખરી મેચમાં ભારતના આઠ ખેલાડીઓએ ગોલ સ્કોરર તરીકેનું ગૌરવ મેળવ્યુ હતુ. ભારત તરફથી મનદીપ સિંઘ અને વરૃણ કુમારે ૨-૨ ગોલ ફટકાર્યા હતા. જ્યારે વિવેક સાગર પ્રસાદ, સુમિત કુમાર, સુરેન્દર કુમાર, સિમરનજીત સિંઘ, નિલકાંત શર્મા અને અમીત રોહિદાસે એક-એક ગોલ ફટકાર્યા હતા.&nbsp;</p><p>ટુર્નામેન્ટમાં સૌથી વધુ ૭ ગોલ ફટકારવાનું ગૌરવ ભારતનો મનદીપ સિંઘને મળ્યું છે. અન્ય મુકાબલામાં સાઉથ કોરિયાએ ૪-૨થી જાપાનને હરાવ્યું હતુ. જ્યારે મલેશિયાએ ૩-૨થી કેનેડાના પરાસ્ત કર્યું હતુ.&nbsp;</p><p>હવે આવતીકાલે ભારત અને સાઉથ કોરિયા વચ્ચે ફાઈનલ રમાશે, તે પહેલા મલેશિયા અને કેનેડા વચ્ચે બ્રોન્ઝ મેડલ મુકાબલો ખેલાશે. ભારત નવ વર્ષ બાદ ફાઈનલ રમશે.</p><div><br></div>","PublishDate":"Fri, 29 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sultan-azlan-shah-cup-hockey-india-mauls-poland-10-0-to-face-korea-in-final-2"},{"Title":"અમ્પાયરની ભૂલ બેંગ્લોરને ભારે પડી,  કોહલીએ મેચરેફરીને ખખડાવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e75d8c09-6861-4f71-a74e-e1c81241e091.jpeg\" data-filename=\"Lasith-Malinga-no-ball-Virat-Kohli.jpg\" style=\"width: 100%;\">બેંગાલુરુ, તા.૨૯<br></p><p>ઈન્ડિયન પ્રીમિયર લીગની ૧૨મી સિઝનમાં વિવાદો અને છબરડા જારી રહેવા પામ્યા છે. મુંબઈએ ગુરૃવારે રાત્રે રમાયેલી મેચમાં બેંગ્લોરને આખરી બોલ પર છ રનથી પરાજય આપ્યો હતો. જોકે મલિંગાને નાંખેલી આખરી ઓવરના આખરી બોલ અંગે વિવાદ સર્જાયો હતો. બેંગ્લોરને જીતવા છેલ્લા બોલ પર ૭ રનની જરુર હતી અને મલિંગાએ નાંખેલા બોલ પર શિવમ દુબે રન લઈ શક્યો નહતો. મુંબઈના ખેલાડીઓ ઉજવણીમાં વ્યસ્ત બન્યા હતા.&nbsp; જોકે, આ દરમિયાનમાં જ સ્ટેડિયમની સ્ક્રિન પરના વિડિયો રિપ્લેમાં જોઈ શકાતું હતુ કે, મલિંગાનો આખરી બોલ ઓવરસ્ટેપ્ડ 'નો-બોલ' હતો અને અમ્પાયર રવિએ તે તરફ ધ્યાન આપ્યું નહતુ અને બેંગ્લોર હારી ગયું હતુ.</p><p>જો અમ્પાયરે તે બોલ નો-બોલ જાહેર કર્યો હોત તો બેંગ્લોરને એક રન મળે તેમ હતો. આ સાથે તેમને આખરી બોલ પર ૬ રનનો ટાર્ગેટ આવે અને એક ફ્રિહિટનો બોલ પણ મળે. આમ, રેફરીએ યોગ્ય નિર્ણય લીધો હોત તો બેંગ્લોરને ફ્રિ હિટમાં છ રન કરવાના આવત. અમ્પાયરના ગંભીર છબરડાથી બેંગ્લોરના કેપ્ટન કોહલીએ પિત્તો ગુમાવ્યો હતો. કોહલી અમ્પાયરોની સાથે ઉગ્ર ચર્ચા કરતો જોવા મળ્યો હતો, તે આ પછી મેચ રેફરીના રૃમમાં ધસી ગયો હતો અને આ અંગે ગુસ્સામાં મોટા અવાજે ખુલાસો માંગ્યો હતો.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">તમારાથી થાય તે કરી લો : કોહલીનો મેચ રેફરી સમક્ષ રોષ</span></p><p>ભારે રોષ અને નારાજગી સાથે કોહલી મેચ રેફરીના રૃમમાં ધસી ગયો હતો. ભારત અને બેંગ્લોરની ટીમના કેપ્ટન કોહલીએ ભારે રૃઆબની સાથે મેચ રેફરીને ખખડાવી નાંખ્યો હતો. એક મીડિયા રિપોર્ટ જણાવે છે કે, કોહલી ખુબ જ ગુસ્સે ભરાયો હતો અને તેણે મેચ રેફરીને અપમાનજનક શબ્દો પણ કહ્યા હતા. વિશ્વસનીય સૂત્રો એમ પણ જણાવે છે કે, કોહલીએ મેચ રેફરીને એમ પણ કહી દીધું હતુ કે, જો તમે મારી સામે આચારસંહિતના ભંગનો આરોપ મૂકીને કાર્યવાહી કરશો તો તેની પણ મને પરવા નથી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">અમ્પાયરોએ આંખો ખુલ્લી રાખવી જોઈએ : કોહલી</span></p><p>અમ્પાયરના છબરડાને કારણે આખરી બોલ પર મુંબઈ સામે હાર્યા બાદ બેંગ્લોરનો કેપ્ટન કોહલી ભારે અપસેટ જોવા મળી રહ્યો હતો. કોહલીએ મેચ બાદ પત્રકારો સાથેની વાતચીતમાં કહ્યું કે, અમે આઇપીએલ સ્તરની ટુર્નામેન્ટ રમી રહ્યા છીએ, નહિ કે કોઈ કલબ કક્ષાની ટુર્નામેન્ટમાં. આખરી બોલ પર અમ્પાયરનો આ પ્રકારનો નિર્ણય મૂર્ખતાપૂર્ણ કહેવાય. અમ્પાયરોએ તેમની આંખો ખુલ્લી રાખવી જોઈએ. તે નો-બોલ હતો અને બોલરનો પગ ક્રિઝથી એક ઈંચ બહાર હતો. જો અમ્પાયરે યોગ્ય નિર્ણય કર્યો હોત તો તેનાથી મેચનું પાસું જ પલ્ટાઈ જાત. અમ્પાયરોએ વધુ સાવધ રહેવાની સાથે તેમના નિર્ણયોને વધુ ચોક્કસ બનાવવા જોઈએ.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">આ પ્રકારની ભૂલ ક્રિકેટ માટે સારી ન કહેવાય : રોહિત</span></p><p>મુંબઈ ઈન્ડિયન્સના કેપ્ટન રોહિત શર્માએ પણ અમ્પાયરના છબરડાની ટીકા કરતાં કહ્યું હતુ કે, આ પ્રકારની ભૂલ ક્રિકેટ માટે સારી ન કહેવાય. તે ઓવર અગાઉની ઓવરમાં બુમરાહે નાંખેલો બોલ વાઈડબોલ નહતો, છતાં અમ્પાયરે તેને વાઈડબોલ જાહેર કર્યો હતો. આવી ઘટનાઓ ઘણી વખત મેચનું પાસુ પલ્ટી નાંખતી હોય છે. ટીવી અમ્પાયર પણ મેદાન પરના અમ્પાયરોની મદદમાં હોય છે. આ મામલે ખેલાડીઓ કંઈ કરી શકતાં નથી. જીતવા છતાં આ ઘટના મારા માટે નિરાશાજનક રહી.આવી ઘટના અંગેનો કોઈ ઉકેલી બોર્ડે શોધી કાઢવો જોઈએ.&nbsp;</p>","PublishDate":"Fri, 29 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/no-ball-controversy-rcb-captain-kohli-loses-cool-to-match-referee"},{"Title":"ઈન્ડિયન ઓપન : સિંધુ, શ્રીકાંત અને કશ્યપે સેમિ ફાઈનલમાં પ્રવેશ મેળવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b9f9e47b-8295-43ce-80a7-3338f8936fb7.jpeg\" data-filename=\"D21hLQFUwAAfxIY.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.૨૯<br></p><p>ભારતની પુરાર્લા વેંકટા સિંધુએ વિમેન્સ સિંગલ્સમાં અને કિદામ્બી શ્રીકાંત તેમજ પારુપાલી કશ્યપે મેન્સ સિંગલ્સમાં વિજયી આગેકૂચ જારી રાખતાં ઈન્ડિયન ઓપનની સેમિ ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. ૩.૫૦ લાખની ઈનામી રકમ ધરાવતી ટુર્નામેન્ટ જીતવા માટે મેન્સ અને વિમેન્સ સિંગલ્સમાં ભારતના ત્રણ ખેલાડીઓ રેસમાં છે.&nbsp;</p><p>રિયો ઓલિમ્પિકની સિલ્વર મેડાલીસ્ટ બેડમિંટન સ્ટાર પી.વી. સિંધુએ ડેનમાર્કની મિઆ બ્લીચફેલ્ડને ૨૧-૧૯, ૨૨-૨૦થી હરાવીને અંતિમ ચારમાં પ્રવેશ પ્રાપ્ત કર્યો હતો.</p><p>મેન્સ સિંગલ્સમાં ભારતના ટોચના ખેલાડી કિદામ્બી શ્રીકાંતે ક્વાર્ટર ફાઈનલમા હમવતન ખેલાડી સાઈ પ્રણિતને ત્રણ ગેમના જોરદાર સંઘર્ષ બાદ ૨૧-૨૩, ૨૧-૧૧, ૨૧-૧૯થી પરાસ્ત કર્યો હતો. આ મુકાબલો ૬૨ મિનિટ સુધી ચાલ્યો હતો. જ્યારે પારુપાલી કશ્યપે ચાઈનીઝ તાઈપેઈના વાંગ ત્ઝુ વેઈ સામે ૨૧-૬, ૨૧-૧૧થી જીત હાંસલ કરી હતી. કશ્યપ આ સાથે છેલ્લા ચાર વર્ષમાં પહેલી વખત બેંડમિંટનની એલિટ ટુર્નામેન્ટની સેમિ ફાઈનલમાં પ્રવેશવામાં સફળ રહ્યો હતો.</p><p>હવે કશ્યપની ટક્કર ડેનમાર્કના એક્ષેલ્સેન સામે થશે. જ્યારે કિદામ્બી શ્રીકાંત ચીનના યુક્ષિએંગ સામે ટકરાશે. બીજો સીડ ધરાવતા એક્ષેલ્સેને ભારતના એચ.એસ. પ્રનોયને ક્વાર્ટર ફાઈનલમાં ૨૧-૧૦, ૨૧-૧૬થી હરાવ્યો હતો.&nbsp;</p>","PublishDate":"Fri, 29 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sindhu-srikanth-and-kashyap-enters-in-india-open-semi-final"},{"Title":"સ્ટેડિયમ બહાર બોલ ગયા બાદ હાર્દિકે બતાવ્યા બાયસેપ્સ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ff986e64-ea17-4d75-8674-33016aa3f6fb.jpeg\" data-filename=\"jignesh2.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.29.માર્ચ 2019, શુક્રવાર<br></p><p>આઈપીએલની ગઈકાલની મેચમાં આરસીબી સામે મુંબઈ ઈન્ડિયન્સની જીતમાં હાર્દિક પંડ્યાની ધુંઆધાર બેટિંગનો મોટો ફાળો રહયો હતો.</p><p>અંતિમ ઓવરમાં બેટિંગ કરવા માટે આવેલા વડોદરાના ઓલ રાઉન્ડર હાર્દિક પંડ્યાએ 14 બોલમાં 32 રનની તોફાની ઈનિંગ રમી હતી.જેમાં ત્રણ સિક્સર સામેલ હતી.</p><p>આ પૈકી હાર્દિકે મારેલી એક સિક્સરમાં બોલ સ્ટેડિયમની બહાર જઈને પડ્યો હતો.એ પછી હાર્દિકે પોતાની ટીમના ખેલાડીઓ સમક્ષ પોતાના બાયસેપ્સ બતાવ્યા હતા.હાર્દિકની બેટિંગે લોકોને ભરપૂર મનોરંજન પુરુ પાડ્યુ હતુ.</p><p>હાર્દિકે મારેલી ત્રણે સિક્સર ગગનચૂંબી હતી.તેમાં પણ ઈનિંગની આખરી ઓવરમાં મહોમ્મદ સિરાજ બોલિંગ કરવા આવ્યો હતો.ઓવરના ચોથા બોલે હાર્દિકે મિડવિકેટની દિશામાં&nbsp; રમેલા એક શાનદાર શોટના કારણે બોલ સ્ટેડિયમની બહાર જઈને પડ્યો હતો.</p><p>હાર્દિક, યુવરાજ, રોહિત શર્માની તોફાની બેટિગંની મદદથી મુંબઈએ 187 રનનો સ્કોર ઉભો કર્યો હતો.મુંબઈ આ મેચ 6 રનથી જિત્યુ હતુ.</p>","PublishDate":"Fri, 29 Mar 2019 07:48:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/hardik-pandya-mohammed-siraj-huge-six-shows-off-muscle-power-rcb-vs-mi"},{"Title":"આજે સ્મિથ વિ. વોર્નર, રાજસ્થાન અને હૈદરાબાદને પ્રથમ વિજયની તલાશ","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_724d6abf-d58c-4bca-a896-a082a1bdb32f.jpeg\" data-filename=\"D2cPWGyU8AETyGi.jpg\" style=\"width: 100%;\">હૈદ્રાબાદ તા. ૨૮<br></p><p>બોલ ટેમ્પરિંગ વિવાદને પગલે ગત આઈપીએલ ગુમાવનારા ઓસ્ટ્રેલિયાના ભૂતપૂર્વ કેપ્ટન અને વાઈસ કેપ્ટન - સ્મિથ અને વોર્નર - આવતીકાલે રમાનારી આઈપીએલ-૧૨ની રાજસ્થાન અને હૈદરાબાદ વચ્ચેની લીગ મેચમાં સામ-સામે ટકરાશે. રાજસ્થાન રોયલ્સને પ્રથમ મેચમાં કિંગ્સ ઈલેવન પંજાબ સામેની મેચમાં 'માંકડેડ' વિવાદ બાદ હારનો સામનો કરવો પડયો હતો. જોકે, હવે તેઓ જીતની રાહ પર આગળ વધવાનો પ્રયાસ કરશે.</p><p>હૈદરાબાદની ટીમને કોલકાતા સામેના મુકાબલામાં આક્રમક બેટીંગ છતાં પરાજયનો સામનો કરવો પડયો હતો. જોકે ભુવનેશ્વરની કેપ્ટન્સી હેઠળની સનરાઇઝર્સ ટીમને ઘરઆંગણાના મુકાબલાથી આઈપીએલ-૧૨માં જીતનું ખાતું ખોલાવવાની આશા છે. આવતીકાલે રાત્રે ૮ઃ૦૦ વાગ્યાથી આ મુકાબલાનો પ્રારંભ થશે.</p><p><span style=\"color: rgb(156, 0, 0);\">રહાણે અને ભુવનેશ્વર ફોર્મ બતાવવા માટે ઉત્સુક&nbsp;</span></p><p>રાજસ્થાન રોયલ્સના કેપ્ટન રહાણે અને હૈદરાબાદના કેપ્ટન ભુવનેશ્વરને આઈપીએલ-૧૨માં પ્રથમ જીતની તલાશ છે. રહાણેની આગામી વર્લ્ડકપની આશાઓ આઈપીએલના પર્ફોમન્સ પર ટકેલી છે, જેના કારણે તેના માટે પ્રત્યેક મેચનો દેખાવ અત્યંત મહત્વનો બની ગયો છે. જ્યારે ટીમ ઈન્ડિયામાં સ્થાન નિશ્ચિત કરી ચૂકેલા ભુવનેશ્વરને પણ વર્લ્ડકપ પહેલા આગવી લય મેળવવાની આશા છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eb6b75c5-c9a9-455a-95f6-8a92f88df41a.jpeg\" data-filename=\"D2u6e2qXcAEefO4.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">સ્મિથ-બટલર અને સ્ટોક્સનો સામનો વોર્નર-બેરસ્ટો સામે થશે</span></p><p>એશિઝની બે કટ્ટર હરિફ ટીમોના ખેલાડીઓ આવતીકાલની મેચમાં સામ-સામે રમવાના છે. ઓસ્ટ્રેલિયન બેટ્સમેન સ્મિથની સાથે બટલર અને સ્ટોક્સ જેવા ખેલાડીઓ છે.&nbsp; જ્યારે વોર્નરની સાથે બેરસ્ટો છે.</p><p>હૈદરાબાદની ટીમમાં ગપ્ટિલ, મનીષ પાંડે, શાકીલ, રાશિદ જેવા સ્ટાર્સ છે જ્યારે યુસુફ પઠાણ, ભુવનેશ્વર તેમજ ખલીલ અને સારા જેવા ખેલાડીઓ પણ મેચનું 'પાસુ' પલ્ટી નાંખવાની ક્ષમતા ધરાવે છે.</p><p>રાજસ્થાન રોયલ્સ ટીમમાં કેપ્ટન રહાણેની સાથે સાથે ટર્નર, લિવિંગ્સ્ટોન, સંજુ સેમસન, જયદેવ ઉનડકટ, જોફ્રા એર્ચેર, ઈશ સોઢીની સાથે આરોન અને ધવલ કુલકર્ણી જેવા ધરખમ ખેલાડીઓ છે. જે રાજસ્થાનને મુશ્કેલીમાંથી ઉગારવાની તાકાત ધરાવે છે.</p><p><span style=\"color: rgb(156, 0, 0);\">આજે સ્મિથ-વોર્નર પરના એક વર્ષના પ્રતિબંધનો અંત આવશે</span></p><p>બોલ ટેમ્પરિંગ બદલ ઓસ્ટ્રેલિયાના તે સમયના કેપ્ટન સ્મિથ અને વાઈસ કેપ્ટન વોર્નર પર મૂકવામાં આવેલા એક-એક વર્ષના પ્રતિબંધનો આવતીકાલે શુક્રવારે અંત આવી જશે. આ સાથે ઓસ્ટ્રેલિયાના બંને દિગ્ગજ ખેલાડીઓ ફરી વખત આંતરરાષ્ટ્રિય ક્રિકેટ રમવા&nbsp; માટે લાયક બની જશે.</p><p>ગત વર્ષ માર્ચમાં સાઉથ આફ્રિકા સામેની ત્રીજી ટેસ્ટના ત્રીજા દિવસે વોર્નરના કહેવાથી યુવા ઓપનર બેનક્રાફ્ટે બોલ પર કાચ-કાગળ ઘસીને બોલની સાથે ચેડાં કર્યા હતા. જે ઘટના ટીવી કેમેરામાં કેદ થઇ ગઇ હતી. ઓસ્ટ્રેલિયન ક્રિકેટ બોર્ડે આ પછી વોર્નર અને સ્મિથ એક-એક વર્ષનો અને બેનક્રાફટે પર નવ મહિનાનો પ્રતિબંધ મૂક્યો હતો. જોકે ત્યારબાદ ઓસ્ટ્રેલિયાનો દેખાવ કથળ્યો હતો. હવે વર્લ્ડકપ નજીક છે ત્યારે બંને દિગ્ગજોને ટીમમાં પાછા આવકારવા&nbsp; માટે ઓસ્ટ્રેલિયન બોર્ડ તૈયાર છે.</p><div><br></div>","PublishDate":"Thu, 28 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/its-smith-and-warner-in-ipl-rajasthan-and-hyderabad-seek-first-win"},{"Title":"અશ્વિનના છબરડાથી રસેલને જીવતદાન મળ્યું અને મેચનું પાસું પલ્ટાઈ ગયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_acba7c6a-060d-4a25-ac65-810a160acdde.jpeg\" data-filename=\"1553747793-pjimage_23_0.jpg\" style=\"width: 50%; float: right;\">કોલકાતા, તા.૨૮<br></p><p>આઇપીએલની-૧૨મી સિઝનની સૌપ્રથમ મેચમાં જ પંજાબના કેપ્ટને અશ્વિને રાજસ્થાનના બટલરને 'માંકડેડ' આઉટ કરતાં વિવાદનો વંટોળ સર્જ્યો હતો. આ પછી પંજાબની બીજી મેચ પણ અનોખી ઘટનાને કારણે ક્રિકેટ વર્તુળમાં ચર્ચાનું કારણ બની છે. પંજાબે કોલકાતાના ધરખમ બેટસમેન રસેલને માત્ર ૩ રનના સ્કોર પર જીવતદાન આપ્યું હતુ અને તેણે ૧૭ બોલમાં ૪૮ રન ફટકારતાં તેની ટીમને ચાર વિકેટે ૨૧૮ રને પહોંચાડી હતી. આ પછી પંજાબ ૨૮ રનથી હારી ગયું હતુ, જેના માટે રસેલને મળેલા જીતવદાનને કારણભૂત મનાય છે.&nbsp;</p><p>મોહમ્મદ શમીએ કોલકાતાની ઈનિંગની ૧૭મી ઓવરમાં રસેલને ક્લિન બોલ્ડ કર્યો હતો અને તે મેદાન છોડી ચાલવા માંડયો હતો. જોકે અમ્પાયરે તે બોલને નો-બોલ જાહેર કર્યો હતો કારણ કે આઇપીએલના નિયમ અનુસાર ૩૦ યાર્કના સર્કલમાં ચાર ફિલ્ડરો હોવા જ જોઈએ. જોકે શમીએ રસેલને બોલ્ડ કર્યો ત્યારે ૩૦ યાર્ડના સર્કલમા માત્ર ત્રણ જ ફિલ્ડરો હતા અને આ કારણે રસેલને જીવતદાન મળ્યું હતુ.&nbsp;</p><p>પંજાબના છબરડાને કારણે ક્રિઝ પર પાછા ફરેલા રસેલે ત્યાર બાદના ૧૧ બોલમાં પાંચ છગ્ગા અને ત્રણ ચોગ્ગા ફટકારતાં ઝંઝાવાત જગાવ્યો હતો. કોલકાતાએ નો-બોલની ઘટના બાદના ૧૯ બોલમાં ૫૬ રન ઝૂડયા હતા, જે પંજાબને આખરે ભારે પડયા હતા અને તેઓ ૨૮ રનથી હારી ગયા હતા.</p><p><span style=\"color: rgb(156, 0, 0);\">નો-બોલ માટે હું જવાબદાર છું : કેપ્ટન અશ્વિન</span></p><p>'માંકડેડ' ના નિયમનો બખૂબી ઉપયોગ કરનારા અશ્વિને કોલકાતા સામેની મેચમાં થયેલા છબરડાં માટે કેપ્ટન તરીકે જવાબદારી સ્વીકારી હતી. અશ્વિને મીડિયા સાથેની વાતચીતમાં કહ્યું કે, અમે ખરેખર તો આવી નાની-નાની બાબતો પર ધ્યાન આપતાં નથી, પણ આ બાબતોને કારણે ક્રિકેટના ટૂંકા ફોર્મેટમાં ટીમને ઘણી મોટી કિંમત ચૂકવવી પડે છે. હવે આગામી મેચથી અમે આ મામલે ધ્યાન રાખીશું. આ ઘટના માટે હું જવાબદારી સ્વીકારૃ છું.&nbsp;</p><p>કેપ્ટન તરીકે તે મારી જવાબદારી હતી અને મારે તે મામલે ધ્યાન આપવાની જરુર હતી. તે તબક્કે જ્યારે આખરી ઓવરો ચાલી રહી હતી, ત્યારે કેપ્ટન તરીકે ભરોસો રહે છે કે, ખેલાડીઓ તેમની જાતે એકબીજાનું સ્થાન લઈ લેશે પણ તેમ ન થયું કારણ કે તે ફિલ્ડરની આ સૌપ્રથમ આઇપીએલ મેચ હતી.</p><p>જોકે અશ્વિને આ માટે વરૃણ ચક્રવર્તી કેે પછી સાઉથ આફ્રિકાના હાર્ડસ વિલ્જોનને જવાબદાર ઠેરવ્યા હતા, તે સ્પષ્ટ થઈ શક્યું નહતુ કારણ કે બંને તેમની પ્રથમ આઇપીએલ મેચ રમી રહ્યા હતા. વરૃણને પંજાબે ૮.૪ કરોડ રૃપિયામાં ખરીદ્યો હતો.</p>","PublishDate":"Thu, 28 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/shami-bowled-russell-ashwins-mistake-cost-kings-xi-punjab-the-match"},{"Title":"ગુજરાતના બે શૂટરોએ એશિયન એરગન શૂટિંગમાં સિલ્વર સફળતા મેળવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8f1fd19d-75df-488c-94fa-0dc612eb7788.jpeg\" data-filename=\"D2vfSGAVAAAFDOk.jpg\" style=\"width: 100%;\">તાઈપેઈ, તા.૨૮<br></p><p>એશિયન એરગન શૂટિંગ ચેમ્પિયનશીપમાં ગુજરાતના શૂટરોએ ભારતીય ટીમને ગૌરવ અપાવતા બેવડા સિલ્વર મેડલ હાંસલ કર્યા હતા. જુનિયર શૂટિંગ ઈવેન્ટમાં ગુજરાતના કેવલ પ્રજાપતિ અને મેહુલી ઘોષની જોડીએ ૧૦ મીટર એર રાઈફલ ઈવેન્ટમાં સિલ્વર મેડલ જીતી લીધો હતો. જ્યારે સિનિયર લેવલની ઈવેન્ટમાં ગુજરાતની ઈલાવેનિલ વાલારિવન અને રવિ કુમારની જોડીએ ૧૦ મીટર એર રાઈફલ ઈવેન્ટમાં સિલ્વર મેડલ પ્રાપ્ત કર્યો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2495dda1-a37b-40f9-8830-18a0812bbf56.jpeg\" data-filename=\"DiCgXSrUEAEPVls.jpg\" style=\"width: 50%; float: right;\">ભારતે આ સાથે તાઈપેઈમાં ચાલી રહેલી એશિયન એરગન શૂટિંગ ચેમ્પિયનશીપના બીજા દિવસે એક ગોલ્ડ અને બે સિલ્વર મેડલ હાંસલ કર્યા હતા. અગાઉ પ્રથમ દિવસે ભારતને મનુ ભાકેર અને સૌરભ ચૌધરીની જોડીએ ગોલ્ડ મેડલ અપાવ્યો હતો. ભારતીય શૂટરોએ જુનિયર કેટેગરીની ૧૦ મીટર એર પિસ્તોલ મિક્સ ટીમ ઈવેન્ટમાં શાનદાર દેખાવ કરતાં ગોલ્ડ અને સિલ્વર મેડલ હાંસલ કર્યો હતો.</p><p>ગુજરાતના શૂટર કેવલ પ્રજાપતિ અને મેહુલી ઘોષની જોડીએ ક્વોલિફાઈંગ રાઉન્ડના અંતે ૮૩૮.૫ના સ્કોર સાથે ટોચનું સ્થાન મેળવ્યું હતુ. જ્યારે ભારતના જ શ્રેયા અગ્રવાલ અને યશ વર્ધન ૮૩૧.૨ ના સ્કોર સાથે બીજા ક્રમે રહ્યા હતા. જોકે ફાઈનલમાં શ્રેયા અને યશની જોડી આગળ નીકળી ગઈ હતી અન તેમણે માત્ર ૦.૪ પોઈન્ટ્સના અંતરથી કેવલ અને મેહુલીને હરાવતા ગોલ્ડ મેડલ મેળવ્યો હતો. શ્રેયા અને યશે ૪૯૭.૩ના સ્કોર સાથે ગોલ્ડ મેડલ જીત્યો હતો. જ્યારે મેહુલ અને કેવલને ૪૯૬.૯ના સ્કોર સાથે સિલ્વર મેડલ મળ્યો હતો. કોરિયાની ટીમને બ્રોન્ઝ મળ્યો હતો.</p><p>ભારતને જુનિયર શૂટિંગમાં બીજો ગોલ્ડ મળ્યો છે. અગાઉ પ્રથમ દિવસે વિજયવીર સંધૂ અને ઈશા સિંઘની જોડીએ જુનિયર ઈવેન્ટમાં ગોલ્ડન સફળતા હાંસલ કરી હતી.&nbsp;</p><p>ઈલાવેનિલ અને રવિની જોડીએ ક્વોલિફાઈંગમાં ૮૩૭.૧નો સ્કોર કર્યો હતો. જોકે ફાઈનલમાં તેમને કોરિયાના પાર્ક સુન્મીને અને શીન મિન્કીએ હરાવ્યા હતા. ફાઈનલમાં કોરિયન ટીમે ૪૯૯.૬ ના સ્કોર સાથે ગોલ્ડ અને ભારતીય જોડીએ ૪૯૮.૪ના સ્કોર સાથે સિલ્વર મેડલ મેળવ્યો હતો. તાઈપેઈની ટીમને બ્રોન્ઝ મળ્યો હતો, જ્યારે દીપક કુમાર અને અપૂર્વી ચંદેલાને ચોથો ક્રમ મળ્યો હતો.&nbsp;</p>","PublishDate":"Thu, 28 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/asian-airgun-championship-two-gujarati-shooter-won-silver-medal"},{"Title":"આજે અઝલન શાહ હોકીમાં ભારત અને પોલેન્ડ વચ્ચે ઔપચારિક મેચ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1967e244-3700-455d-9d47-923c89df55a3.jpeg\" data-filename=\"indiahockey-td2l8yfefedai.jpg\" style=\"width: 100%;\">ઈપોહ (મલેશિયા), તા.૨૮<br></p><p>મનપ્રીત સિંઘની આગેવાની હેઠળની ભારતીય યુવા હોકી ટીમે સુલતાન અઝલન શાહ કપ હોકી ટુર્નામેન્ટની ફાઈનલમાં સ્થાન નિશ્ચિત કરી લીધું છે. હવે ભારતીય હોકી ટીમ આવતીકાલે તેની આખરી અને ઔપચારિક મેચમાં પોલેન્ડ સામે ટકરાશે.</p><p>ભારત અને સાઉથ કોરિયા વચ્ચે શનિવારે અઝલન શાહ કપ હોકીની ફાઈનલ રમાશે. ભારતે ચારમાંથી ત્રણ જીત અને એક ડ્રો સાથે ૧૦ પોઈન્ટ્સ મેળવી લીધા છે.જ્યારે સાઉથ આફ્રિકાએ પણ ચારમાંથી ત્રણ જીત અને એક ડ્રો સાથે ૧૦ પોઈન્ટ્સ હાંસલ કરી લીધા છે. જ્યારે ત્રીજા અને ચોથા ક્રમે અનુક્રમે મલેશિયા-કેનેડા ૬-૬ પોઈન્ટ્સ સાથે છે. તેમાંથી કોઈ આખરી લીગ મેચ જીતે તો પણ ભારત અને સાઉથ કોરિયા સુધી પહોંચી શકે તેમ નથી.</p><p>ભારતીય હોકી ટીમ કોચ વિના રમી રહી છે અને ટીમમાં સાત સીનિયર ખેલાડીઓ ઈજાના કારણે જોડાયા નથી. આમ છતાં, કેટલાક અનુભવી ખેલાડીના માર્ગદર્શનમાં યુવા ખેલાડીઓએ જબરજસ્ત દેખાવ કર્યો હતો.&nbsp;</p><p>પોલેન્ડ સામેની મેચ જીતવા માટે ભારત હોટફેવરિટ છે, કારણ કે તેઓ ચારેય મેચો હારી ચૂક્યા છે. જ્યારે સાઉથ કોરિયાની ટક્કર જાપાન સામે થશે.</p><div><br></div>","PublishDate":"Thu, 28 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-takes-on-poland-in-azlan-shah-hockey-tournament"},{"Title":"સિંધુ, શ્રીકાંત અને પ્રનોય ઈન્ડિયન ઓપનની ક્વાર્ટર ફાઈનલમાં પ્રવેશ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fef0be59-7a19-47bb-9a5d-44a5735fd7eb.jpeg\" data-filename=\"D2vM6imXQAAxAtj.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૮<br></p><p>ભારતના કિદામ્બી શ્રીકાંત અને એચએસ પ્રનોયની સાથે સાથે ટોચની મહિલા ખેલાડી પી.વી. સિંધુએ પોતપોતાના મુકાબલા જીતીને ઈન્ડિયનઓપન સુપર ૫૦૦ સિરીઝ ટુર્નામેન્ટની ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. ભારતની ટોચની બેડમિંટન સ્ટાર અને વર્લ્ડ રેન્કિંગમાં છઠ્ઠુ સ્થાન ધરાવતી પી.વી. સિંધુએ સાઉથ કોરિયાની ખેલાડી ડેંગ જોય ક્ષુએનને સીધી ગેમ્સમાં ૨૧-૧૧, ૨૧-૧૩થી પરાજીત કરી હતી.&nbsp;</p><p>જ્યારે મેન્સ સિંગલ્સમાં કિદામ્બી શ્રીકાંતે ચીનના લુ ગ્યુએંગઝુને ૨૧-૧૧, ૨૧-૧૬થી પરાજીત કર્યો હતો. આ સાથે શ્રીકાંતે પણ અંતિમ આઠમાં પ્રવેશ મેળવ્યો હતો. ભારતના જ એચએસ પ્રનોયે ડેનમાર્કના જેન જોર્ગેનસનને&nbsp; ૨૧-૧૯, ૨૦-૨૨, ૨૧-૧૭થી પરાજીત કર્યો હતો.</p><p>વિમેન્સ ડબલ્સમાં ભારતની અશ્વિની પોનપ્પા અને એન.સિક્કી રેડ્ડીની જોડીએ ચીનની ક્ષિઓફેઈ ચેન અને ચાઓમીન ઝોઉને ૨૧-૧૮, ૨૧-૧૪થી હરાવતા અંતિમ આઠમાં સ્થાન પ્રાપ્ત કરી લીધું હતુ. ભારતના પી. કશ્યપે પણ મેન્સ સિંગલ્સમાં થાઈલેન્ડના સેન્સોમ્બૂન્સુકને ૨૧-૧૧, ૨૧-૧૩થી હરાવતા ક્વાર્ટર ફાઈનલમાં પ્રવેશ પ્રાપ્ત કર્યો હતો.&nbsp;</p><div><br></div>","PublishDate":"Thu, 28 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sindhu-srikanth-and-prannoy-enters-in-indian-open-quarter-final"},{"Title":"સિમોના હાલેપને ફરી વખત વર્લ્ડ રેન્કિંગમાં નંબર વન બનવાની તક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5933c2fe-2ef5-4982-8463-d5f3b21e683a.jpeg\" data-filename=\"D2vtEYWWoAEnQcw.jpg\" style=\"width: 100%;\">માયામી, તા.૨૮<br></p><p>રોમાનિયાની ટેનિસ ખેલાડી સિમોના હાલેપે માયામી ઓપન ટુર્નામેન્ટમાં ચીનની વાંગ કિએંગને સીધા સેટોમાં ૬-૪, ૭-૫થી હરાવીને સેમિ ફાઈનલમાં પ્રવેશ કર્યો હતો. આ સાથે હાલેપે ફરી વર્લ્ડ નંબર વન બનવા તરફ આગેકૂચ કરી છે. આંતરરાષ્ટ્રીય ટેનિસની વિમેન્સ સિંગલ્સ કેટેગરીમાં હાલ જાપાનની ઓસાકા નંબર વન છે. જોકે છેલ્લી બે ટુર્નામેન્ટમાં તેનો દેખાવ અત્યંત કંગાળ રહેતા હવે હાલેપને તેનું સ્થાન લેવાની તક છે.</p><p>બીજો સીડ ધરાવતી સિમોનાએ કિએંગ સામે જોરદાર સંઘર્ષ કરતાં જીત મેળવી હતી. પ્રથમ સેટમાં આસાનીથી સફળતા મેળવનારી સિમોના બીજા સેટમાં ૧-૫થી પાછળ ધકેલાઈ ગઈ હતી. જોકે તેણે ત્યાર બાદ સળંગ છ પોઈન્ટ્સ જીતીને બાજી પલ્ટી નાંખી હતી.&nbsp;</p><p>હવે સેમિ ફાઈનલમાં સિમોનાનો સામનો ચેક રિપબ્લિકની પ્લિસકોવા સામે થશે. તેણે પોતાના જ દેશની વોન્ડ્રોસોવાને ૬-૩, ૬-૪થી હરાવી હતી.&nbsp;</p><p>જો સિમોના સેમિ ફાઈનલમાં વિજય મેળવશે તો ડબલ્યુટીએના રેન્કિંગમા ફરી ટોચનું સ્થાન પ્રાપ્ત કરી લેશે.</p>","PublishDate":"Thu, 28 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/simona-halep-move-towards-to-number-one"},{"Title":"મેડવેડેવને હરાવી ફેડરર માયામી ઓપનની ક્વાર્ટર ફાઈનલમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0edcd15c-5b11-4463-a9b1-979ee33190b7.jpeg\" data-filename=\"D2sL9q3WoAI_GhG.jpg\" style=\"width: 100%;\">માયામી, તા. ૨૮<br></p><p>ફેડરરે માયામી ઓપન ટેનિસ ટુર્નામેટની ક્વાર્ટર ફાઈનલમાં પ્રવેશતા રશિયાના મેડવેડેવને માત્ર ૬૧ મીનીટની રમતમાં સાવ આસાનીથી ૬-૪-, ૬-૨થી પરાજય આપ્યો હતો. હવે ફેડરર અને સાઉથ આફ્રિકાના કેવિન એન્ડરસન વચ્ચે ક્વાર્ટર ફાઈનલ મુકાબલો યોજાશે.</p><p>ફેડરર ૨૦મા વર્ષે માયામી ટુર્નામેન્ટ રમી રહ્યો છે જે એક સિધ્ધી કહી શકાય, જ્યારે તેના હરિફ મેડવેડેવની વય જ ૨૩ વર્ષની હતી. મેડવેડેવ ગયા મહિને જ એટીપી સોફિયા ટુર્નામનેટમાં વિજેતા બન્યો હોઈ જોરદાર ફોર્મમાં હતો. પણ ફેડરર સામે તે સામાન્ય પુરવાર થયો હતો. મેડવેડેવનું આ સાથે માસ્ટર્સ ૧૦૦૦ ટુર્નામેન્ટની ક્વાર્ટર ફાઈનલમાં પ્રથમ વખત પ્રવેશવાનું સ્વપ્ન સાકાર નહી થયું.</p><p>આઈસનરે આગુટને ૭-૬, ૭-૬થી હરાવીને સેમિફાઈનલમાં પ્રવેશ મેળવી લીધોજે આગુટે યોકોવિચને હરાવીને આંચકો આપ્યો હતો.</p><p>અન્ય ક્વાર્ટર ફાઈનલમાં અલિયાસિમે કોરિકને ૭-૬, ૬-૨થી હાર આપી હતી.</p><p>શાપોવાલોવ અને ટીયાફો તેમજ એન્ડરસન અને ફેડરર વચ્ચે ક્વાર્ટર ફાઈનલ રમાશે.</p><div><br></div>","PublishDate":"Thu, 28 Mar 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/federer-beat-medvedev-to-enter-in-miami-open-quarter-final"},{"Title":"IPLની આ ટીમે સેનાના જવાનો માટે ખોલી નાંખ્યા દરવાજા, કરી આવી જાહેરાત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5a213afd-2b3e-456e-bacf-10c879ab3e1d.jpeg\" data-filename=\"jignesh2.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.28.માર્ચ 2019, ગુરુવાર<br></p><p>આઈપીએલનો રોમાંચ ક્રિકેટ ચાહકોના માથા પર સવાર થઈ રહ્યો છે ત્યારે બેગ્લોરની આરસીબી ટીમે એક એલાન કરીને લોકોનુ દીલ જીતી લીધુ છે.</p><p>આરસીબી અને કર્ણાટક ક્રિકેટ એસોસિયેશન બેંગ્લોરમાં આઈપીએલની જેટલી પણ મેચો રમાશે તેમાં સેનાના જવાનોને આમંત્રણ આપશે.</p><p>28 માર્ચથી 4 મે સુધી બેંગ્લોરના ચિન્નાસ્વામી સ્ટેડિયમમાં જેટલી પણ મેચ યોજાશે તે દરેક મેચમાં સેનાના 60 જવાનોને મેચ જોવા માટે આમંત્રણ આપવામાં આવશે.આ માટે કોઈ પણ જાતનો ચાર્જ નહી લેવાય.</p><p>આ પહેલા પણ આઈપીએલનો ઉદઘાટન સમારોહ રદ કરીને સુરક્ષાદળોને 20 કરોડ રુપિયાનુ ડોનેશન આપવાની જાહેરાત ભારતીય ક્રિકેટ બોર્ડે કરી હતી.</p>","PublishDate":"Thu, 28 Mar 2019 09:22:36 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/royal-challengers-bangalore-provide-60-free-match-tickets-to-india-army-soldier"},{"Title":"'હિંદી મીડિયમ 'ની સિકવલમાં કરીના કપૂર ખાખી વર્દીમાં દેખાય તેવી શક્યતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_83ad990f-ccbf-42a0-ad26-7285979725d5.jpeg\" data-filename=\"aa22.jpg\" style=\"width: 100%;\">(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp; &nbsp; &nbsp;મુંબઇ, તા.30 માર્ચ 2019,શનિવાર<br></p><p>કરીના કપૂર ખાન હાલ અક્ષય કુમાર સાથેની&nbsp; ' ગુડ ન્યુઝ ફિલ્મનું શૂટિંગ કરી રહી છે. ત્યાર પછી તે ઇરફાન ખાન અભિનિત 'હિંદી મીડિયમ ' ફિલ્મની&nbsp; સિકવલમાં કામ કરવાની કરે&nbsp; છે, તેવી ચર્ચા છે. કરીના જલદી જ આ&nbsp; ફિલ્મનું શૂટિંગ લંડનમાં શરૂ કરે તેવી શક્યતા છે.&nbsp;</p><p>સૂત્રની વાત સાચી માનીએ&nbsp; તો કરીના કપૂર ખાન આ ફિલ્મમાં&nbsp; કેમિયોમાં&nbsp; જોવા મળશે. જોકે વાત એવી પણ છે કે, કરીના આ ફિલ્મમાં મહિલા પોલીસની ભૂમિકા ભજવશે જે મહત્વનું પાત્ર હશે. સૂત્રના&nbsp; જણાવ્યા પ્રમાણ ે આ ફિલ્મનું શૂટિંગ એપ્રિલમાં વિદેશમાં શરૂ થવાનું છે. </p><p>કરીના આ શૂટિંગમાં મ ે માસમાં&nbsp; જોડાય તેવી શક્યતા છે. કરીના&nbsp; પોતાની ૧૯ વરસની કારકિર્દીમાં&nbsp; પ્રથમ વખત&nbsp; પોલીસની ભૂમિકા ભજવશે.&nbsp; ' હિંદી મીડિયમ' સિકવલનું નામ હવે 'ઇગ્લિશ મીડિયમ' રાખવામાં આવ્યું છે. આ ફિલ્મની વાર્તા હવે વિદેશમાં&nbsp; આગળ વધવાની છે, તેથી નિર્માતા-દિગ્દર્શકે&nbsp; આ ફિલ્મના શિર્ષકમાં બદલાવ કર્યો છે.&nbsp;</p>","PublishDate":"Sun, 31 Mar 2019 02:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kareena-kapoor-likely-to-appear-in-khaki-kareli-in-the-sequel-of-hindi-medium"},{"Title":"દીપિકા અને રણબીર કપૂર રૂપેરી પડદે ફરી જોડી જમાવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4e5f7bd1-d147-4a06-b0d7-6f7e6da676ae.jpeg\" data-filename=\"181-helpline.jpg\" style=\"width: 100%;\">(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp; &nbsp; &nbsp;મુંબઇ,તા.30 માર્ચ 2019,શનિવાર<br></p><p>ભૂતપૂર્વ પ્રેમીપંખીડા ભૂતકાળ ભૂલી જઇને વ્યવસાયિક વલણ અપનાવી રહ્યા&nbsp; છે. દીપિકા અને રણબીર રૂપેરી પડદે ફરી જોડી જમાવે તેવી વાત મનોરંજન દુનિયામાં થઇ રહી છે. તેઓ લવરંજનની એકશન ફિલ્મમાં સાથે કામ કરવાના છે. જોકે આ બાબતની સત્તાવાર ઘોષણા હજી કરવામાં આવી નથી.&nbsp; </p><p>સૂત્રની વાત&nbsp; સાચી માનીએ તો, દીપિકા પદુકોણ અને રણબીર કપૂર લવરંજનની&nbsp; ફિલ્મમાં સાથે કામ કરવાના છે. આ ફિલ્મમાં અજય&nbsp; દેવગણ પણ મહત્વના પાત્રમાં જોવા મળશે. દીપિકા અને રણબીરે છેલ્લે ' તમાશા'માં સાથે કામ કર્યું હતું. હાલ તેઓ એક&nbsp; વિજ્ઞાાપનમાં સાથે દેખાઇ રહ્યા છે. દીપિકા-રણબીર અને અજય દેવગણની આ ફિલ્મ એકશન ફિલ્મ હશે. અજય અને રણબીર રૂપેરી પડદે પિતા-પુત્રના પાત્રમાં જોવા મળશે. </p><p>હાલ&nbsp; દીપિકા ફિલ્મ 'છપાક'ના શૂટિંગમાં વ્યસ્ત છે, અને અજય દેવગણ 'તાનાજી...' ફિલ્મનું શૂટિંગમાં વ્યસ્ત&nbsp; છે. તેથી બન્ને કલાકારો પોતપોતાની ફિલ્મોના શૂટિંગ પૂરા કર્યા બાદ જ આ ફિલ્મ પર કામ કરે તેવી શક્યતા છે. આ ફિલ્મનું શૂટિંગ આ વરસના અંતમાં શરૂ થાય તેવી શક્યતા છે.&nbsp;</p><p>પહેલા એવી વાત હતી કે દીપિકા લગ્ન બાદ રણબીર&nbsp; સાથે કામ કરવાની છે. ફરી આ વાત ચર્ચાઇ રહી છે, પરંતુ હજી&nbsp; સત્તાવાર&nbsp; ઘોષણા કરવામાં આવી નથી.</p><p>&nbsp;હાલ&nbsp; દીપિકા પોતાના નિર્માણહાઉસની મેઘના ગુલઝાર&nbsp; દિગ્દર્શિત&nbsp; ફિલ્મ 'છપાક'ના શૂટિંગમાં વ્યસ્ત છે. જે&nbsp; એસિડ હુમલાનો ભોગ બનેલી લક્ષ્મી પર આધારિત છે.&nbsp;</p>","PublishDate":"Sun, 31 Mar 2019 02:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/deepika-and-ranbir-kapoor-will-pair-up-again-in-the-silver-screen"},{"Title":"વિદ્યા બાલન માયાવતીની બાયોપિકમાં મુખ્ય રોલ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2c01e74a-3ed2-4f6b-bff4-77dafaba25e7.jpeg\" data-filename=\"abb.jpg\" style=\"width: 100%;\">(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp; &nbsp; &nbsp;મુંબઇ,તા.30 માર્ચ 2019,શનિવાર<br></p><p>બોલીવૂડમાં હાલ બાયોપિક બનાવાનો ટ્રેન્ડ ચાલી રહ્યો છે. નેતાઓની બાયોપિક એક પછી એક બની રહી છે.&nbsp; બાલ ઠાકરે, એન ટી રામારાવ, પૂર્વ&nbsp; વડાપ્રધાન મનમોહન સિંહ, પીએમ નરેન્દ્ર મોદી અને રાહુલ ગાંધી, સ્વ. જય લલિતા તેમજ હવે માયાવતીની જીવનકથની પર પણ ફિલ્મ બનવાની તૈયારી થઇ રહી છે. જે માટે દિગ્દર્શકે સુભાષ કપૂર&nbsp; વિદ્યા બાલનનો સંપર્ક કર્યો છે.&nbsp;</p><p>કહેવાય છે કે, બહુજન સમાજ&nbsp; વાદીપાર્ટીની માયાવતી પર બાયોપિક બનવાની તૈયારી થઇ રહી છે. મેકર્સે&nbsp; આ ફિલ્મ માટે કામ શરૂ કરી દીધું છે. આ ફિલ્મનું દિગ્દર્શન સુભાષ કપૂર કરવાનો છે. ટીમે માયાવતીના પાત્ર માટે વિદ્યા બાલનનો સંપર્ક&nbsp; સાધ્યો છે. વિદ્યા એ હાલમાં જ જુનિયર એનટીઆરની બાયોપિકમાં નજરે ચડી હતી. જોકે આ ફિલ્મ બોક્સ ઓફિસ પર સફળ થઇ નહીં.&nbsp;</p><p>વિદ્યા બાલન હાલ લાંબા સમયથી રૂપેરી પડદે જોવા મળી નથી. તે ફિલ્મોની પસંદગી બહુ સમજી વિચારીને કરે છે.&nbsp;</p>","PublishDate":"Sun, 31 Mar 2019 02:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/vidya-balan-will-play-main-role-in-mayawatis-biopic"},{"Title":"ચીનમાં બોલીવૂડ ફિલ્મોએ એક વર્ષમાં કરી 1300 કરોડની કમાણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_82fdc4e7-f26c-4a6c-9289-19f35fe967fa.jpeg\" data-filename=\"jignesh10.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.30.માર્ચ 2019, શનિવાર<br></p><p>ચીનની પ્રોડક્ટસ ભારતના બજારોમાં છવાઈ રહી છે તેની સામે ભારતની એક પ્રોડક્ટ ચીનમાં ખાસી લોકપ્રિય થઈ છે અને તે છે બોલીવૂડની ફિલ્મો.</p><p>ચીનમાં બોલીવૂડ ફિલ્મોનો એક આગવો ચાહક વર્ગ ઉભો થયો છે.જેના પરિણામે 2018માં બોલીવૂડ ફિલ્મોએ ચીનમાં 1300 કરોડ રુપિયાનો બીઝનેસ કર્યો છે.બોલીવૂડ ફિલ્મોના વિષય વૈવિધ્યને જોતા ચીનમાં તેની લોકપ્રિયતામાં વધારો થઈ શકે છે.</p><p>2017માં આમીરખાનની દંગલ ચીનમાં રિલિઝ થઈ હતી.એ પહેલા પીકે પણ ચીનમાં દર્શાવાઈ હતી.બંને ફિલ્મો ચીનમાં સુપરહિટ સાબીત થઈ હતી.આમીરખાન આજે ચીનમાં ભારતનો સૌથી લોકપ્રિય એક્ટર છે.</p><p>જોકે એ પછી સંખ્યાબંધ ભારતીય ફિલ્મો ચીનમાં દર્શાવાઈ છે.આ માટે બોલીવૂડ ફિલ્મોને ચીનની મેંડેરિન ભાષામાં ડબ કરવામાં આવે છે.</p><p>2018માં ભારતની 10 બોલીવૂડ ફિલ્મ ચીનમાં રિલિઝ થઈ હતી.જેની સામે 2017માં માંત્ર એક ફિલ્મ રિલિઝ થઈ હતી.</p><p>1951માં સૌથી પહેલી બોલીવૂડ ફિલ્મ ચીનમાં રિલિઝ થઈ હતી અને તે રાજકપૂરે બનાવેલી આવારા ફિલ્મ હતી.જેના 58 વર્ષ બાદ રાજકુમાર હિરાનીની સુપરહિટ થ્રી ઈડિયટ્સ ચીનમાં દર્શાવાઈ હતી.જેણે ભારતીય ફિલ્મો માટે ચીનના દરવાજા ફરી ખોલી નાંખ્યા હતા.</p>","PublishDate":"Sat, 30 Mar 2019 08:17:04 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/bollywood-films-in-china-earns-1300-crores-from-films"},{"Title":"નિહાલાનીએ મને અન્ડર ગારમેન્ટ્સ પહેરવાની ના પાડી હતી : કંગના રનૌત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_01f62b16-0329-4eb7-ae67-91bfc367651f.jpeg\" data-filename=\"e7.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.30 માર્ચ 2019, શુક્રવાર<br></p><p>પોતાના વિધાનો દ્વારા નીત નવા વિવાદો સર્જવા માટે પંકાયેલી મોખરાની અભિનેત્રી કંગના રનૌતેે કહ્યું હતું કે હું ફિલ્મોદ્યોગમાં નવી નવી આવી હતી ત્યારે સિનિયર ફિલ્મ સર્જક અને ભૂતપૂર્વ સેન્સર ચીફ પહલાજ નિહાલાનીએ મને અન્ડર ગારમેન્ટ્સ વિના વસ્ત્રો પહેરવાની સલાહ આપી હતી.</p><p>જો કે પહલાજે તરત વળતો પ્રહાર કરતાં કહ્યંુ હતું કે હું બોલીશ તો કંગનાને ભારે પડશે. જે જે લોકોએ એને એના સંઘર્ષના દિવસોમાં મદદ કરી હતી એ બધાં વિશે કંગના સતત ખરાબ જ બોલી રહી છે જાણે એ એકલી સજ્જન છે અને બાકી બદ્ધા બદમાશ છે.&nbsp;</p><p>કંગનાએ એવો દાવો કર્યો હતેા કે પહલાજે મને આય લવ યુ બોસ નામની એક ફિલ્મની ઑફર કરી હતી. એના ફોટોશૂટ માટે મને ગોઠણ સુધીનાં કપડાં આપવામાં આવ્યાં હતાં. આ વસ્ત્રો પારદર્શક વસ્ત્રના બનેલાં હતાં અને એ પહેરવા અગાઉ મારે અન્ડર ગારમેન્ટ્સ કાઢી નાખવાનાં હતાં.</p><p>નિહાલાનીએ કહ્યું કે મેં ત્રણ ગીતો શૂટ કર્યાં હતાં અને જાહેરખબર માટેના શૂટિંગ પાછળ દોઢ કરોડ રૂપિયા ખર્ચ્યા હતા. એ જાહેરખબરના પગલે કંગનાને મહેશ ભટ્ટની ગેંગસ્ટર ફિલ્મ મળી. એ લોકોના ઉપકાર ભૂલીને ગમે તેવાં વિસ્ફોટક વિધાનો કરીને સતત મિડિયાને કેન્દ્રમાં રહેવાના પ્રયાસો કરે છે. એને ખબર નથી કે મારી પાસે પણ એની વિરુદ્ધ ઘણો મસાલો છે. હું બોલીશ તો કંગનાને જવાબ આપતાં ભારે પડશે. એ એવી વ્યક્તિ છે જે પોતાના સંઘર્ષકાળમાં મદદ કરનારા તમામ લોકોની વિરુદ્ધ સતત બોલતી રહી છે. એ કૃતઘ્ન વ્યક્તિ છે.</p><p>તેમણે ઉમેર્યું કે મહેશ ભટ્ટની ગેંગસ્ટર ફિલ્મ મળી એટલે એણે મારી ફિલ્મને અધવચ રખડાવી દીધી.&nbsp;</p>","PublishDate":"Sat, 30 Mar 2019 06:29:04 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/nihalani-refused-to-wear-me-undergarments-kangana-ranaut"},{"Title":"કાર્તિક ડેટિંગ કરે છે કે પબ્લિસિટી સ્ટંટ કરે છે ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_71d8636c-f98d-4504-908a-c23fbd10c4ea.jpeg\" data-filename=\"e6.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.30 માર્ચ 2019, શુક્રવાર<br></p><p>એ લિસ્ટના કલાકારો સ્થાન મેળવી ચૂકેલો અભિનેતા કાર્તિક આર્યન સારા અલી ખાન સાથે ડેટિંગ કરે છે કે અનન્યા પાંડે સાથે એનો અફેર છે એ સમજાતું નથી. જો એ પબ્લિસિટી સ્ટંટ તરીકે આ બંનેનો ઉપયોગ કરી રહ્યો હોય તો એ સ્માર્ટ મૂવ ગણાય.</p><p>એ ક્યારેક સારા અલી ખાન સાથે દેખાય છે તો ક્યારેક અનન્યા સાથે ફરતો દેખાય છે. વારાફરતી બંને સાથે કાં તો લંચ કે ડિનર પર અથવા મૂવી જોવા જતો દેખાય છે.&nbsp; વાસ્તવમાં એ શું કરી રહ્યો છે એની કલ્પના કરવી બહુ મુશ્કેલ છે. સમર્થનવિહોણા અહેવાલ મુજબ સારા અને અનન્યા વચ્ચે ઝઘડો પણ થઇ ગયો છે. બંનેનો એવો દાવો છે કે એ કાર્તિક આર્યનની ગર્લફ્રેન્ડ છે. સત્ય તો માત્ર કાર્તિક જાણે છે.</p><p>જો કે આ ત્રણમાંના કોઇએ અફેર કે ઝઘડાના અહેવાલોને સમર્થન કે રદિયો આપ્યા નથી એટલેજ એમના સંબંધ વિશે નિર્ણય કરવાનું મુશ્કેલ બની જાય છે.</p><p>થોડા દિવસ અગાઉ કાર્તિક અને કૃતિ સેનનની લૂકાછૂપી ફિલ્મની સફળતાની પાર્ટી હતી ત્યાં પણ અનન્યા પહોંચી ગઇ હતી. એ કાર્તિકની આસપાસ ઘૂમતી જણાઇ હતી. જો કે આ પાર્ટીમાં તો લૂકા છૂપીમાં ન ચમક્યાં હોય એવા પણ ઘણા કલાકારો હાજર હતા. રાજકુમાર રાવ, રિયા ચક્રવર્તી, સની લિયોની વગેરે ઘણાં કલાકારો હાજર હતાં.</p><p>એક રસપ્રદ વાત એ છે કે અનન્યા સાથેના એના અફેરની વાત ઊડી ત્યારબાદ એ બંનેને લઇને પતિ પત્ની ઔર વોની રિમેકની જાહેરાત થઇ તેમ સારા સાથેના કાર્તિકના અફેરની વાત જાહેર થયા બાદ ઇમ્તિયાઝ અલીની આ બંને સાથેની ફિલ્મ જાહેર થઇ.</p>","PublishDate":"Sat, 30 Mar 2019 06:21:52 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kartik-aaryan-opens-up-on-his-relationship-with-ananya-panday-sara-ali-khan"},{"Title":"બેનેડિક્ટ કમ્બરબેચને સામ મેન્ડિસે સાઇન કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e7986b0d-d29e-45f2-98e2-d61ecebf7349.jpeg\" data-filename=\"e5.jpg\" style=\"width: 100%;\"><br></p><p>લોસ એંજલ્સ તા.30 માર્ચ 2019, શુક્રવાર<br></p><p>પ્રથમ વિશ્વયુદ્ધની કથા કહેતી સામ મેન્ડિસની ફિલ્મ 191૭ માટે બેનેડિક્ટ કમ્બરબેચને સાઇન કરવામાં આવ્યો હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>અત્યાર અગાઉ આ ફિલ્મ માટે કોલીન ફર્થ, રિચર્ડ મેડન, માર્ક સ્ટ્રોન્ગ અને એન્ડ્ર્યુ સ્કોટ પણ સાઇન થઇ ચૂક્યા હતા. આ એક એક્શન થ્રીલર છે એવું કહેવાની ભાગ્યેજ જરૂર છે.</p><p>પહેલી એપ્રિલથી આ ફિલ્મ ઇંગ્લેંડ અને સ્કોટલેન્ડમાં ફ્લોર પર જશે એવી જાહેરાત ડ્રીમવર્ક્સ પિક્ચર્સ અને યુનિવર્સલ પિક્ચર્સે કરી હોવાનું વેરાયટી ડૉટ કોમના એક અહેવાલમાં જણાવાયું હતું.</p><p>ક્રિસ્ટી વિલ્સન કેઇર્ન્સ અને મેન્ડિસે પોતે સ્ક્રીપ્ટ તૈયાર કરી છે. આ ફિલ્મમાં બ્રિટિશ સૈનિકોની વાત વધુ વણી લેવામાં આવી છે. સ્ટીવન સ્પીલબર્ગની ડ્રીમવર્ક્સ પિક્ચર્સ એના પ્રસ્તુતકર્તા છે અને મેન્ડિસ પોતે એના નિર્માતા છે એમ પણ આ અહેવાલમાં જણાવવામાં આવ્યું હતું.</p>","PublishDate":"Sat, 30 Mar 2019 06:14:11 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/benedict-cumberbatch-colin-firth-join-sam-mendes-world-war-i-drama-1917"},{"Title":"સિલ્વેસ્ટર સ્ટેલોન ટેન્ડરલોઇનનું ડાયરેક્શન કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f2ee7562-86cc-401b-a580-693c92424d81.jpeg\" data-filename=\"e4.jpg\" style=\"width: 100%;\"><br></p><p>લોસ એંજલ્સ તા.30 માર્ચ 2019, શુક્રવાર<br></p><p>હોલિવૂડના ટોચના એક્શન સ્ટાર સિલ્વેસ્ટર સ્ટેલોન 1900ના દાયકાની ન્યૂયોર્કની પોલીસને લગતી કથા ધરાવતી સિરિઝ ટેન્ડરલોઇનનું ડાયરેક્શન કરશે એવું વેરાયટી ડૉટ કોમના એક અહેવાલમાં જણાવાયું હતું.</p><p>સ્ટેલોન એના એક્ઝિક્યુટીવ પ્રોડયુસરની જવાબદારી પણ સંભાળશે. સન્સ ઑફ એનાર્કી ફેમ સ્ટીફન કે એની સ્ક્રીપ્ટ લખી રહ્યા છે. આ સિરિઝની કથા સત્ય ઘટના પર આધારિત હોવાનો દાવો પણ કરાયો હતો. ચાર્લ્સ બેકર નામના એક ભ્રષ્ટ પોલીસ અધિકારીની વાત કરે છે જેને 1900ની સાલમાં ન્યૂયોર્કની પાડોશમાં આવેલા ટેમેન હૉલમાં પ્રવર્તેલા હિંસક બનાવોને કાબુમાં રાખવાની જવાબદારી સોંપવામાં આવી હતી. કાળા-ગોરા જૂથો વચ્ચે આ વિસ્તારમાં હિંસક અથડામણો થઇ હતી.</p><p>બેકર એકમાત્ર એવો પોલીસ અધિકારી હતો જેને હત્યા માટે મોતની સજા ફટકારવામાં આવી હતી. અન્ય કોઇ પોલીસ ઑફિસરને આજ સુધીમાં એવી સજા કરવામાં આવી નથી.&nbsp;&nbsp;</p><p>આ સિરિઝના સર્જકોએ એવી ભાવના પ્રગટ કરી હતી કે સ્ટેલોન જેવા ટોચના અદાકાર સાથે સંકળાવાથી અમે ઉત્તેજિત છીએ. એ આ સિરિઝને જોરદાર બનાવશે અને દર્શકોને આકર્ષવામાં કામિયાબ નીવડશે.</p>","PublishDate":"Sat, 30 Mar 2019 06:09:26 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sylvester-stallone-to-direct-tv-show-tenderloin-based-on-real-life-cop-charles-becker"},{"Title":"પ્રિયંકા અને નીકનો ભ્રમ ભાંગી ગયો ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8e22c82b-6cab-4411-831c-e7303d66c7f8.jpeg\" data-filename=\"e3.jpg\" style=\"width: 100%;\"><br></p><p>ન્યૂયોર્ક / મુંબઇ તા.30 માર્ચ 2019, શુક્રવાર<br></p><p>ઇન્ટરનેશનલ અભિનેત્રી ગણાતી પ્રિયંકા ચોપરા અને નીક જોનસનાં લગ્નજીવનમાં તિરાડ પડી હોવાની જોરદાર અફવા મનોરંજન ઉદ્યોગમાં ફરી રહી હોવાનું જાણવા મળ્યું હતું.</p><p>અલબત્ત, બંનેમાંના કોઇએ આ અફવાને સમર્થન કે રદિયો બંનેમાંથી કશું જાહેર કર્યું નથી. પરંતુ વાત વંટોળિયાની પેઠેે ફેલાઇ હતી. ઓકે નામના મેગેઝિનમાં પ્રગટ થયેલા અહેવાલ મુજબ આ બંને વચ્ચે ગંભીર મતભેદો સર્જાયા હતા.</p><p>હજુ તો ગયા ડિસેંબરમાં રાજસ્થાનના જોધપુર શહેરમાં આ બંને ધામધૂમથી પરણ્યાં હતાં અને ત્યારબાદ એક કરતાં વધુ સ્થળે ભવ્ય રિસેપ્શન્સ પણ યોજાયાં હતાં.&nbsp;</p><p>એાકે મેગેઝિને નીકને એમ કહેતાં ટાંક્યો હતો કે શરૂમાં તો મને એમ લાગેલું કે આ બહુ ઠંડા મિજાજની અને ઠરેલ યુવતી છે. પરંતુ લગ્ન પછી બહુ ટૂંકા સમયગાળામાં એ મારા પર રૂઆબ છાંટતી થઇ ગઇ હતી અને પોતે 21 વર્ષની નવયૌવના હોય એવો ફાંકો દેખાડતી હતી. હું તો આ રીતે કોઇ મહિલાથી દબાયેલો રહેવા ટેવાયેલો નથી...</p><p>માહિતગાર વર્તુળોને ટાંકીને ઓકે મેગેઝિને એમ પણ લખ્યું હતું કે નીકના કુટુંબીઓ નીકને સમજાવી રહ્યા છે કે હજુ બહુ મોડું થયું નથી, બંને પ્રેમથી છૂટાં પડી જાઓ...</p>","PublishDate":"Sat, 30 Mar 2019 05:59:15 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/priyanka-and-nicks-disillusionment-broke"},{"Title":"એવેન્જર્સ એન્ડગેમ આ સિરિઝની સૌથી લાંબી ફિલ્મ છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7cab6ee7-4ff8-4ff1-b02a-647291e72a2c.jpeg\" data-filename=\"e2.jpg\" style=\"width: 100%;\"><br></p><p>લોસ એંજલ્સ તા.30 માર્ચ 2019, શુક્રવાર<br></p><p>માર્વેલ સિનેમેટિક યુનિવર્સની લેટેસ્ટ ફિલ્મ એવેન્જર્સ એન્ડગેમ આ સિરિઝની સૌથી લાંબી ફિલ્મ હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>જુદી જુદી વેબસાઇટ્સે આ ફિલ્મ વિશે લખતાં જણાવ્યા મુજબ આ ફિલ્મ ત્રણ કલાક અને બે મિનિટ અથવા 149 મિનિટની છે. સામાન્ય રીતે હોલિવૂડની ફિલ્મો સવા દોઢ કલાકની કે વધુમાં વધુ બે કલાકની હોય છે. જો કે એવેન્જર્સ એન્ડગેમને આ સિરિઝની છેલ્લી ફિલ્મ ગણાવવામાં આવી હતી.</p><p>આ માસના આરંભે કોલાઇડરને આપેલા ઇન્ટરવ્યૂમાં માર્વેલના વડા કેવિન ફિજે પણ આ દિશામાં સંકેત આપ્યો હતો. જો કે એણે ફોડ પાડયો નહોતો પરંતુ એમ કહ્યું હતું કે આ ફિલ્મ એની કથાને અનુરૂપ જેટલી લાંબી હોવી જોઇએ એટલીજ લાંબી અમે રજૂ કરવાના છીએ. એની તમે ખાતરી રાખજો. આમ તો દરેક ફિલ્મ પોણા બે કલાકની છે એેવું દર્શકોને લાગવું જોઇએ. અમે દર્શકો કંટાળી ન જાય એની પૂરતી તકેદારી રાખી છે.</p>","PublishDate":"Sat, 30 Mar 2019 05:52:45 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/avengers-endgame-will-be-marvels-longest-movie-ever"},{"Title":"એક્શન કોમેડી ફ્રી ગે સાથે તાઇકા વાઇટીટી જોડાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_41f6387e-9c6d-4466-ad54-d748e66f38e8.jpeg\" data-filename=\"e1.jpg\" style=\"width: 100%;\"><br></p><p>લોસ એંજલ્સ તા.30 માર્ચ 2019, શુક્રવાર<br></p><p>ન્યૂઝીલેન્ડના અભિનેતા ફિલ્મ સર્જક તાઇકા વાઇટીટી એક્શન કોમેડી ફ્રી ગે સાથે જોડાયા હોવાનું હોલિવૂડ રિપોર્ટરના એક અહેવાલમાં જણાવાયું હતું.</p><p>આ ફિલ્મ ર્યાન રેનોલ્ડ્સ બનાવી રહ્ય છે. એમાં બ્રોકમાયર ફેમ અભિનેતા ઉત્કર્ષ આંબડકર પણ જોડાયા હોવાનું આ અહેવાલમાં જણાવાયું હતું.&nbsp;</p><p>કેનેડાના ફિલ્મ સર્જક શોન લેવી આ ફિલ્મના ડાયરેક્ટર છે. અગાઉ એમની નાઇટ એટ ધ મ્યુઝિયમ ફ્રેન્ચાઇઝી ખૂબ વખણાઇ હતી. અત્યાર અગાઉ જોડી કોમર, જો કેરી અને લીલ રેલ સાઇન થઇ ચૂક્યાં હતાં.</p><p>મેટ લાઇબરમેન અને ઝેક પેને એની સ્ક્રીપ્ટ તૈયાર કરી હતી.&nbsp;</p>","PublishDate":"Sat, 30 Mar 2019 05:48:29 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/taika-waititi-joins-ryan-reynolds-in-shawn-levys-action-comedy-free-guy"},{"Title":"થોડા મહિનાઓથી આલિયા ભટ્ટ 'એન્ઝાઇટી'નો શિકાર બની છે","Content":"<p>(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp; &nbsp; મુંબઇ,તા.29 માર્ચ 2019, શુક્રવાર<br></p><p>માનસિક શાંતિ મેળવવી એ સરળ નથી. ખાસ કરીને અતિ વ્યસ્ત શેડયુલ ધરાવતા લોકો માનસિક તાણનો ભોગ તુરંત&nbsp; બને છે.બોલીવૂડના ઘણા ટોચના કલાકારો માનસિક તાણનો ભોગ બન્યા છે, જેમાં હવે આલિયા ભટ્ટનો પણ સમાવેશ થયો છે.&nbsp;</p><p>આલિયાની પર્સનલ અને પ્રોફેશનલ લાઇફ વ્યવસ્થિત ચાલી રહી&nbsp; છે. જીવનમાં&nbsp; તે&nbsp; સફળતાના પગથિયાં ચડી રહી છે. છતાં તેણે તાજેતરમાં કહ્યું હતું કે, તે 'એન્ઝાઇટી'નો ભોગ બની છે. તેને વગર કારણે રડવાનું મન થાય છે. તેણે કહ્યુ હતું કે તે કદી ડિપ્રેશનથી પીડાઇ નથી. પરંતુ છેલ્લા પાંચ મહિનાથી તે એન્ઝાઇટીનો શિકાર બની છે. જોકે તે એમ પણ કહે છે કે, મને એન્ઝાઇટીનો એટેક નથી આવતો પણ હું ઘણી નર્વસ થઇ જાઉં છું. વગર કારણે મને રડવાનું મન થાય છે અને રડયા પછી જ મારું મન હળવું થઇ જાય છે.&nbsp;&nbsp;</p><p>તેણ વધુમાં જણાવ્યું હતું કે, તેની બહેન શાહી ભટ્ટ ડિપ્રેશનનો ભોગ બની ચુકી છે. તેથી તે આ તકલીફથી વાકેફ છે. તે કદી પોતાની કોઇ પણ લાગણીને દબાવાના પ્રયાસ કરતી નથી.&nbsp;</p><p>આલિયાએ વધુમાં કહ્યુ ંહતું કે, તેને ઘણી વખત વગર કારણે રડવાનું મન થાય છે. તે રડી લે પછી&nbsp; હળવીફુલ થઇ જાય છે. તેણે પોતાની આ તકલીફોને મિત્રો સાથે શેયર કરી છે, તેમણે તેને ધીરજ રાખવાની સલાહ આપી છે.&nbsp;</p><p>આ પૂર્વે દીપિકા પદુકોણ, શાહરૂખ કાન, ઇલિયાના ડિક્રુઝ અને અનુષ્કા શર્મા પણ મેન્ટલ હેલ્થના મહત્ત્વ વિશે પોતાના અનુભવ શેર કરી ચુક્યા છે. તેમણે પણ પોતાની આ સમસ્યાને લોકો સાથે શેયર કરવા પર ભાર મુક્યો હતો.&nbsp;</p>","PublishDate":"Sat, 30 Mar 2019 01:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/alia-bhatt-has-become-a-victim-of-anxietyfor-a-few-months"},{"Title":"કંગના રનૌત આગામી ફિલ્મમાં પોલીસની ભૂમિકામાં જોવા મળશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_851788eb-1cad-4ef2-a704-52dd5d0d028f.jpeg\" data-filename=\"kangna.jpg\" style=\"width: 100%;\"><br><br>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા.29 માર્ચ 2019, શુક્રવાર<br></p><p>કંગના રનૌત પોતાની ફિલ્મો તેમજ અભિનય કરતાં વિવાદાસ્પદ વિધાન માટે વધુ ચર્ચામાં રહે છે. કંગનાની એક તસવીર સોશીયલ મીડિયા પર ફરી રહી છે, જેમાં તે મહિલા પોલીસની વર્દીમાં દેખાય છે. આ તસવીરમાં તે બાઇક પર બેઠેલી હોવાથી એમ પણ મનાય છે કે, કંગના આ ફિલ્મમાં બાઇકના સ્ટંટ પણ કરવાની છે.&nbsp;</p><p>કંગના રાજકુમાર રાવ સાથે મેન્ટલ હૈ ક્યામાં કામ કરવાની છે. જેમાં તે મહિલા પોલીસની ભૂમિકામાં જોવા મળશે.&nbsp;</p><p>કંગનાની મહિલા પોલીસની વરદીમાં બાઇક પર છે તેવી તસવીર સોશિયલ મીડિયા પર ફરી રહી છે. આ જોઇને એવી પણ ચર્ચા છે કે, કંગના આ&nbsp; ફિલ્મમાં બાઇક સ્ટંટના દ્રશ્યો ્ભજવતી જોવા મળશે. આ ફિલ્મમાં કંગના અને રાજકુમાર રાવ સાથે અમાયરા દસ્તુર પણ મહત્વપૂર્ણ ભૂમિકામાં જોવા મળશે. અત્યાર સુધી રૂપેરી પડદે પોલીસની ભૂમિકા અક્ષય કુમાર, અજય દેવગણ, રણવીર સિંહ, સલમાન ખાન, રાણી મુખર્જી અને પ્રિયંકા ચોપરા જેવા કલાકારોએ ભજવી છે.હવે આ યાદીમાં કંગનાનું નામ પણ સામેલ થઇ ગયું છે.&nbsp;</p>","PublishDate":"Sat, 30 Mar 2019 01:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kangana-ranaut-will-be-seen-in-the-role-of-police-in-the-next-film"},{"Title":"અમિતાભ નાના પડદે પાછા ફરવાની ધમાકેદાર તૈયારી કરી રહ્યા છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3b4a8a44-335a-4e5f-8d17-15092ac698ae.jpeg\" data-filename=\"ami.jpg\" style=\"width: 100%;\"><br><br>(પ્રતિનિધિ દ્વારા)&nbsp; મુંબઇ,તા.29 માર્ચ 2019, શુક્રવાર<br></p><p>ટચૂકડા પડદાનો સૌથી વધુ લોકપ્રિય શો 'કોન બનેગા કરોડપતિ' ના આગામી સીઝનની તૈયારી ચાલી રહી છે. અમિતાભ બચ્ચન પોતે પણ આ શોની આતુરતાથી રાહ જોઇ રહ્યા છે. અમિતાભે આ વાતની જાણકારી સોશિયલ મીડિયાના પોતાના એકાઉન્ટ પર આપી હતી.&nbsp;</p><p>અમિતાભ બચ્ચને પોતાના બ્લોગમાં લખ્યું હતું કે, '' કેબીસીની તૈયારી શરૂ થઇ ગઇ છે. આ શોનો પરિચય, સિસ્ટમ, નવા ઇનપુટ ઈત્યાદિની તૈયારી શરૂ થઇ ગઇ છે. આ ૨૦૧૯મું વરસ છે&nbsp; અને&nbsp; આ શોની શરૂઆત ૨૦૦૦ની સાલ થી થઇ છે. ૧૯ વરસ આ શોને થયા અને બે વરસના અંતરે આવ્યો છે. જેમાં મેં ફક્ત બે સીઝનમાં જ કામ કર્યું નથી. પરંતુ મારા જીવનમાં આ શોના ૧૭ વરસ બહુ મહત્વના છે. હવે અમે ૧૧મા સીઝનના શૂટિંગની શરૂઆત કરી નાખી છે.&nbsp;</p><p>અમિતાભની આ ટવીટથી સ્પષ્ટ થાય છે કે, તે આ શોને ફરી હોસ્ટ કરવાના છે.&nbsp;</p>","PublishDate":"Fri, 29 Mar 2019 23:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/amitabh-bachchan-is-preparing-to-return-to-the-small-screen"},{"Title":"ફિલ્મ કલંકના ક્લાસિકલ ડાન્સ માટે મેં મધુબાલાની બધી ક્લીપ્સ જોઇ હતી : કિયારા અડવાણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_238c00bb-d287-4780-89e2-2b52c9f7c95d.jpeg\" data-filename=\"e9.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા. 29 માર્ચ 2019, શુક્રવાર<br></p><p>હોનહાર અભિનેત્રી કિયારા અડવાણીએ કહ્યું હતું કે ફિલ્મ કલંકના ફર્સ્ટ ક્લાસ ગીતનો ડાન્સ કરવા અગાઉ મેં મધુબાલાના તમામ ફિલ્મી ડાન્સની ક્લીપ્સ જોઇ હતી.</p><p>'કલંકની પહેલાં મેં કદી ક્લાસિકલ ડાન્સ કર્યો નહોતો એટલે હું થોડી નર્વસ હતી. પરંતુ પછી મેં મધુબાલાના ક્લાસિકલ ડાન્સની ક્લીપ્સ સતત જોઇ અને મારા સ્ટેપ્સને સુધારવાના પ્રયાસો કર્યા. મને એ વાતનો આનંદ છે કે સોશ્યલ મિડિયા પર મારા ડાન્સને બિરદાવવામાં આવ્યો' એમ કિયારાએ કહ્યંુ હતું.</p><p>ખમતીધર ફિલ્મ સર્જક કરણ જોહર નિર્મિત કલંક ફિલ્મનું ડાયરેક્શન અભિષેક વર્મન કરી રહ્યા છે. તેમણે આ ફિલ્મમાં કિયારા પાસે ક્લાસિકલ ડાન્સ કરાવ્યો હતો. એ માટે કિયારાએ મધુબાલાની અને ખાસ તો મુઘલે આઝમના ડાન્સની ક્લીપ્સ નિહાળી હતી. મધુબાલા સારી ડાન્સર નહોતી પરંતુ મુઘલે આઝમમાં એની પાસે બિરજુ મહારાજના પિતા અને કાકાએ સખત મહેનત કરાવીને ક્લાસિકલ ડાન્સ કરાવ્યા હતા.</p><p>આ ગીત માટે ફેશન ડિઝાઇનર મનીષ મલ્હોત્રાની મદદ પણ લેવામાં આવી હતી જેણે મધુબાલાની ક્લીપ્સ જોઇને કિયારાનો આ ગીત માટેનો પોષાક તૈયાર કર્યો હતો.&nbsp; રેમો ડિસોઝાએ આ ગીતની કોરિયોગ્રાફી કરી હતી જેમાં વરુણ ધવને પણ ભાગ લીધો હતો.</p>","PublishDate":"Fri, 29 Mar 2019 07:35:05 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kiara-advani-watched-madhubalas-songs-for-prep"},{"Title":"કેટરિનાને કારણે મારે ઠગ્સ ઑફ હિન્દુસ્તાન ફિલ્મ ગુમાવવી પડી : સરોજ ખાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_88d363a6-23eb-4498-80eb-9374c4c49d1a.jpeg\" data-filename=\"e8.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.29 માર્ચ 2019, શુક્રવાર<br></p><p>સિનિયર કોરિયોગ્રાફર સરોજ ખાને કહ્યું હતું કે યશ રાજની ઠગ્સ ઑફ હિન્દુસ્તાનની કોરિયોગ્રાફી મને સોંપવામાં આવી હતી પરંતુ કેટરિના કૈફે મને કઢાવી નાખીને પ્રભુ દેવાને કોરિયોગ્રાફર તરીકે લેવડાવ્યા હતા.</p><p>કરણ જોહરની ફિલ્મ કલંકમાં માધુરી દીક્ષિત માટે મુજરા ડાન્સની કોરિયોગ્રાફી કરી રહેલાં સરોજ ખાને એક ઇન્ટરવ્યૂમાં કહ્યું કે કેટરિનાનો આગ્રહ એવો હતો કે એને પૂરતાં રિહર્સલ્સ કરવાનો સમય આપવેા જોઇએ. ત્યારપછી જ એ ડાન્સ કરશે. એણે મારા બદલે પ્રભુ દેવાને કોરિયોગ્રાફી કરવા માટે લેવાનો આગ્રહ સેવ્યો એટલે મને એ ફિલ્મની જવાબદારીમાંથી મુક્ત કરી દેવામાં આવી અને પ્રભુ દેવાને લેવામાં આવ્યા. જો કે મને એ વાતનો કોઇ અફસોસ નથી.&nbsp;</p><p>અગાઉ સરોજ ખાન અને માધુરી દીક્ષિતે ઘણાં હિટ ગીતો પર ડાન્સ તૈયાર કર્યા હતા. છેલ્લે આ બંનેએ 2૦14માં રજૂ થયેલી ગુલાબ ગેંગમાં સાથે કામ કર્યું હતું. બંને વચ્ચે ખૂબ સારો મનમેળ છે અને કલંકમાં માધુરી દીક્ષિતના મુજરા ડાન્સ માટે સરોજ ખાનને લેવામાં આવ્યાં હતાં. આમ તો ફિલ્મમાં માધુરી ડાન્સ કરતી નથી પરંતુ ઝફર (વરુણ ધવન ) કોઠામાં આવે છે ત્યારે માધુરી પોતે મુજરો કરે છે. આ એક ફાસ્ટ લય ધરાવતું પણ સૅડ સોંગ છે જેમાં મેં માધુરીને ડાન્સ કરાવ્યો છે એમ સરોજ ખાને વધુમાં કહ્યું હતું.</p>","PublishDate":"Fri, 29 Mar 2019 07:21:47 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/saroj-khan-reveals-she-lost-thugs-of-hindostan-because-of-katrina-kaif"},{"Title":"પદ્માવતની ઑફર પહેલાં મને થઇ હતી :  કંગના રનૌતે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0e45ea27-201a-4406-8f32-9a76cf6fe300.jpeg\" data-filename=\"e7.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.29 માર્ચ 2019, શુક્રવાર<br></p><p>સતત વિવાદો સર્જવા માટે પંકાયેલી મોખરાની અભિનેત્રી કંગના રનૌતે કહ્યું હતું કે સંજય લીલા ભણસાલીની સુપરહિટ ફિલ્મ પદ્માવત માટે સૌથી પહેલાં મને મુખ્ય ભૂમિકાની ઑફર થઇ હતી.</p><p>'જી હા, પદ્માવતની ઑફર સૌથી પહેલાં મને થઇ હતી. મેં ના પાડી એટલે ભણસાલીજીએ દીપિકાને તક આપી હતી. હું તેમની સાથે કામ કરવા ઉત્સુક હતી. તેમની બ્લેક અને દેવદાસ એ બે ફિલ્મોથી હું ખૂબ પ્રભાવિત હતી' એમ કંગનાએ કહ્યું હતું.</p><p>તમે કદી ભણસાલીને મળ્યા છો કે એવા સવાલના જવાબમાં એણે કહ્યું, હ ાજી, અમે એકમેકને મળ્યાં છીએ અને એ સમયે મને પદ્માવતની ઑફર કરવામાં આવી હતી. તેમણે મને આ સ્ક્રીપ્ટની સ્ટોરીલાઇન સંભળાવી હતી.</p><p>શું તમને ખરેખર આ રોલની ઑફર કરવામાં આવી હતી કે ? અફકોર્સ, કંગના કહે છે. પરંતુ મારી મુશ્કેલી એ હતી કે આ વાત થઇ ત્યારે મણીકર્ણિકા ઓલરેડી ફ્લોર પર જઇ ચૂકી હતી એટલે હું તત્કાળ સળંગ તારીખો આપી શકું એવી સ્થિતિમાં નહોતી. બાકી મને પદ્માવતની સ્ક્રીપ્ટ પણ ગમી હતી અને ભણસાલી સાથે કામ કરવા માટે પણ હું તત્પર હતી.&nbsp;</p><p>હાલ કંગના પાસે બે ફિલ્મો છે. પહેલી ફિલ્મ એકતા કપૂરની સાઇકો થ્રીલર ફિલ્મ છે મેન્ટલ હૈ ક્યા અને બીજી અશ્વિની અય્યર તિવારીની મહિલા કબડ્ડી ખેલાડીઓની ફિલ્મ પંગા છે. મેન્ટલ હૈ ક્યા તો તૈયાર છે. એની રિલિઝ ડેટ ચોક્ક્સ કારણોસર લંબાવવામાં આવી હતી.</p><p>હવે એ તામિલનાડુનાં&nbsp; મુખ્ય પ્રધાન અને ભૂતપૂર્વ અભિનેત્રી જયલલિતાનો રોલ કરવાની છે.</p>","PublishDate":"Fri, 29 Mar 2019 07:14:30 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/not-deepika-padukone-but-kangana-ranaut-was-the-first-choice-for-sanjay-leela-bhansalis-padmaavat-reveals-the-queen-actress"},{"Title":"હેરી પોટરે મને દુનિયાભરમાં જાણીતો કર્યો : ડેનિયલ રેડક્લીફ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5ab3071a-391f-4047-8356-94f822bb80e4.jpeg\" data-filename=\"e5.jpg\" style=\"width: 100%;\"><br></p><p>લોસ એંજલ્સ તા.29 માર્ચ 2019, શુક્રવાર<br></p><p>યુવાનીમાં પદાર્પણ કરી રહેલા અભિનેતા ડેનિયલ રેડક્લીફે કહ્યું હતંુ કે હેરી પોટર ફિલ્મ સિરિઝે મને રાતોરાત દુનિયાભરમાં જાણીતો કરી દીધો હતો.</p><p>'મારા માટે આ સિરિઝ વરદાન રૂપ બની ગઇ હતી. આજે પણ મને લોકો જુએ એટલે તરત હેરી પોટરની વાત કરવા માંડે છે. એ સિરિઝે નાના મોટા સૌને ઘેલાં કર્યાં હતાં. એક આખી પેઢી હેરી પોટર સાથે મોટી થઇ એ મારા માટે ગૌરવની વાત છે. હું પોતે પણ એ પાત્રને હજુ સુધી ભૂલી શક્યો નથી' એમ ડેનિયલે કહ્યું હતું.</p><p>તેેણે ઉમેર્યું હતું કે મને અચાનક આવીને કોઇ કહે કે તું અમારા બાળપણનો ભેરુ હતો ત્યારે મને એટલું સારું લાગે છે કે પૂછો ન વાત.&nbsp; એક કાલ્પનિક પાત્ર કરતી વખતે હું એક પેઢીના લોકોના હૈયામાં વસી ગયો હતો એ જેવી તેવી વાત ન ગણાય. મારા માટે પણ હેરી પોટર સદા યાદગાર બની રહ્યો છે. એ ફિલ્મો ક્યારેક નવરાશની પળે જોઉંં ત્યારે મને મારું પોતાનું બાળપણ યાદ આવી જાય છે.</p><p>એણે કહ્યું કે તાજેતરમાં હું મારા એક દોસ્તને ત્યાં ગયેલો. એ પોતાના સંતાનને હેરી પોટરની પહેલી ફિલ્મ દેખાડી રહ્યો હતો. મારી આંખના ખૂણા એ જોઇને ભીના થયા હતા.</p><p>29 વર્ષનો ડેનિયલ હાલ હિટ અમેરિકી કોમેડી સિરિઝ મિરેકલ વર્કર્સ કરી રહ્યો છે.</p>","PublishDate":"Fri, 29 Mar 2019 07:00:14 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/harry-potter-made-me-famous-about-the-world-daniel-radcliffe-2"},{"Title":"હેરી પોટરે મને દુનિયાભરમાં જાણીતો કર્યો : ડેનિયલ રેડક્લીફ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3ae0e108-2fab-470c-9de3-2c196519a188.jpeg\" data-filename=\"e5.jpg\" style=\"width: 100%;\"><br></p><p>લોસ એંજલ્સ તા.29 માર્ચ 2019, શુક્રવાર<br></p><p>યુવાનીમાં પદાર્પણ કરી રહેલા અભિનેતા ડેનિયલ રેડક્લીફે કહ્યું હતંુ કે હેરી પોટર ફિલ્મ સિરિઝે મને રાતોરાત દુનિયાભરમાં જાણીતો કરી દીધો હતો.</p><p>'મારા માટે આ સિરિઝ વરદાન રૂપ બની ગઇ હતી. આજે પણ મને લોકો જુએ એટલે તરત હેરી પોટરની વાત કરવા માંડે છે. એ સિરિઝે નાના મોટા સૌને ઘેલાં કર્યાં હતાં. એક આખી પેઢી હેરી પોટર સાથે મોટી થઇ એ મારા માટે ગૌરવની વાત છે. હું પોતે પણ એ પાત્રને હજુ સુધી ભૂલી શક્યો નથી' એમ ડેનિયલે કહ્યું હતું.</p><p>તેેણે ઉમેર્યું હતું કે મને અચાનક આવીને કોઇ કહે કે તું અમારા બાળપણનો ભેરુ હતો ત્યારે મને એટલું સારું લાગે છે કે પૂછો ન વાત.&nbsp; એક કાલ્પનિક પાત્ર કરતી વખતે હું એક પેઢીના લોકોના હૈયામાં વસી ગયો હતો એ જેવી તેવી વાત ન ગણાય. મારા માટે પણ હેરી પોટર સદા યાદગાર બની રહ્યો છે. એ ફિલ્મો ક્યારેક નવરાશની પળે જોઉંં ત્યારે મને મારું પોતાનું બાળપણ યાદ આવી જાય છે.</p><p>એણે કહ્યું કે તાજેતરમાં હું મારા એક દોસ્તને ત્યાં ગયેલો. એ પોતાના સંતાનને હેરી પોટરની પહેલી ફિલ્મ દેખાડી રહ્યો હતો. મારી આંખના ખૂણા એ જોઇને ભીના થયા હતા.</p><p>29 વર્ષનો ડેનિયલ હાલ હિટ અમેરિકી કોમેડી સિરિઝ મિરેકલ વર્કર્સ કરી રહ્યો છે.</p>","PublishDate":"Fri, 29 Mar 2019 07:00:01 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/harry-potter-made-me-famous-about-the-world-daniel-radcliffe"},{"Title":"હવે જાન્હવી કપૂર ડબલ રોલ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b7a80ec3-1d92-4452-823a-0a6d59e01b86.jpeg\" data-filename=\"e4.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.29 માર્ચ 2019, શુક્રવાર<br></p><p>લગ્નની પહેલી રાત્રે વરરાજાને પોઢાડી દઇને નવોઢાને ભોગવવા માગતા ભૂતની કથા ધરાવતી રુહ અફઝા ફિલ્મમાં હોનહાર અભિનેત્રી જાન્હવી કપૂર ડબલ રોલ કરી રહી હોવાની માહિતી મળી હતી.</p><p>આ ફિલ્મમાં રાજકુમાર રાવ એનો હીરો છે. આ બંને કલાકાર પહેલીવાર સાથે કામ કરી રહ્યાં છે. અગાઉ રાજકુમાર રાવ અને શ્રદ્ધા કપૂર સાથે સ્ત્રી જેવી હિટ ભૂતકથા બનાવી ચૂકેલા નિર્માતા દિનેશ વીજન આ ફિલ્મ બનાવી રહ્યા છે. રાજકુમાર રાવ ઉપરાંત આ ફિલ્મમાં વરુણ શર્માને પણ સાઇન કરવામાં આવ્યો હતો. જાન્હવી આ ફિલ્મમાં ડબલ રોલ કરશે એવી જાણકારી મળી હતી.</p><p>તેમણે કહ્યું કે ફિલ્મનું ટાઇટલ પણ જાન્હવીનાં બે પાત્રો રુહ અને અફઝા પરથી લેવામાં આવ્યું છે. અમે જો કે હજુ સુધી જાન્હવીને પાત્રના ગેટપમાં જોઇ નથી પરંતુ અમને ખાતરી છે કે એ બંને પાત્રોને પરદા પર જીવંત કરી શકશે. બંને પાત્રો એકમેકથી તદ્દન અલગ છે. ઉત્તર પ્રદેશના મોરાદાબાદ વિસ્તારમાં આ ફિલ્મનું શૂટિંગ થવાનું છે.</p><p>અગાઉ લૂટેરા અને ક્વીન ફિલ્મો વખતે સ્ક્રીપ્ટ સુપરવાઇઝર તરીકે કમ કરી ચૂકેલા હાર્દિક મહેતા આ ફિલ્મના ડાયરેક્ટર તરીકે પસંદ થયા હતા.</p><p>આ હોરર કોમેડી ફિલ્મ 2૦2૦ના માર્ચમાં રજૂ કરવાની એના સર્જકોની યોજના છે.</p>","PublishDate":"Fri, 29 Mar 2019 06:49:53 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/jhanvi-kapoor-will-double-role-in-rooh-afza-with-rajkummar-rao"},{"Title":"નવા સપ્તાહમાં સેન્સેક્સ 39039 થી 38238 અને નિફટી 11733 થી 11511 વચ્ચે અથડાતાં જોવાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ab97efc5-33d2-4e3a-8024-e531717ea593.jpeg\" data-filename=\"28-stock.jpg\" style=\"width: 100%;\"><br></p><p>(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space:pre\">\t</span>મુંબઈ, તા. 30 માર્ચ, 2019 શનિવાર</p><p>લોકસભા ચૂંટણી પૂરજોશમાં તૈયારી વચ્ચે ભારતીય શેર બજારોમાં પાછલા દિવસોમાં ફોરેન ફંડો-એફપીઆઈ અને એફઆઈઆઈના જંગી રોકાણ પ્રવાહે શેરોમાં અવિરત ખરીદી ચાલુ રહીને સેન્સેક્સને ૩૮૫૦૦ અને નિફટીને ૧૧૫૦૦ની સપાટી પાર કરાવી છે. ડેરિવેટીવ્ઝમાં માર્ચ વલણના અંત સુધી મંદીવાળાઓને મચક નહીં આપીને ફંડોએ મહારથીઓના સથવારે તેજીના ચક્રને ગતિમાન રાખીને આગામી ચૂંટણીમાં ફરી સ્થિર સરકાર રચાવાની હોવાની અપેક્ષાએ નવા વિક્રમ તરફ બજારને દોરી ગયા છે. તેજીનો આ દોર હજુ કેટલો આગળ વધશે એ વિશે અત્યારે તેજીમાં રહી ગયેલો વર્ગ ઓવરબોટ, કરેકશન ઓવરડયુ થઈ ગયું હોવાનું માનીને બજારથી અળગો થયો છે. જ્યારે તેજીની મજબૂત પકડ ધરાવતાં વર્ગે સતત મજબૂતીમાં ફોરેન ફંડોના સથવારે આક્રમક તેજી કરીને ઈન્ડેક્સ મેનેજમેન્ટ ચાલુ રાખ્યું છે. અલબત ગત સપ્તાહના અંતે ફરી ફોરેન ફંડો ઘણાં દિવસો બાદ એકાએક સપ્તાહના અંતિમ દિવસે નેટ ખરીદદારમાંથી નેટ વેચવાલ બન્યા છે, આ સામે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની શેરોમાં ઘણાં દિવસો બાદ મોટી ખરીદીના આંકડા આવ્યા છે. રિઝર્વ બેંક ઓફ ઈન્ડિયાની આગામી સપ્તાહમાં ૨ થી ૪ એપ્રિલ ૨૦૧૯ના યોજાનારી ધિરાણ નીતિ સમીક્ષા મીટિંગનો નિર્ણય ૪ એપ્રિલના જાહેર થનાર છે, ત્યારે આરબીઆઈ આ વખતે&nbsp; આર્થિક વિકાસને કેન્દ્રમાં&nbsp; રાખીને નિર્ણયો લેશે કે પછી ચૂંટણીઓ સુધી ફુગાવાને કેન્દ્રમાં રાખીને સાવચેતીનો સૂર આલાપશે એના પર નજર રહેશે. જે હવે સાવચેતીનો સંકેત આપે છે, ચૂંટણીના પ્રચાર યુદ્વ સાથે સાથે ચૂંટણીમાં કોણ મેદાન મારશે અને કોની કેટલી સીટો આવશે એની અટકળોએ જોર પકડવા લાગ્યું હોઈ ઈન્ડેક્સ બેઝડ ઉછાળે બજાર અથડાઈ જવાની આગામી સપ્તાહમાં પૂરી શકયતા રહેશે.</p><p>ઈન્ડેક્સ બેઝડ ઉછાળે સાવચેતી છતાં નવા નાણાકીય વર્ષની&nbsp; શરૂઆતમાં સ્મોલ, મિડ કેપ શેરોમાં વેલ્યુબાઈંગ વધતું જોવાશે</p><p>લોકસભા ચૂંટણીમાં પ્રિ-ઈલેકશન શેરોમાં ફોરેન ફંડોની ફરી ભારતમાં સ્થિર સ્પષ્ટ&nbsp; બહુમતી ધરાવતી સરકાર&nbsp; રચાવાની અપેક્ષાએ વન સાઈડ તેજી જોવાયા બાદ હવે ફરી એક અંદાજ આ વખતે પશ્ચિમ બંગાળ અને ઉત્તર પ્રદેશ જેવા રાજયોમાં ક્ષેત્રીય પક્ષો મેદાન મારી જઈને કેન્દ્રમાં સ્થિર-સ્પષ્ટ બહુમતીવાળી સરકારને બદલે ક્ષેત્રીય પક્ષો પર નિર્ભર સરકાર રચવા મોટા પક્ષને મજબૂર કરશે એવી એક શકયતા ચર્ચાવા લાગતાં ભારતીય શેર બજારોમાં ઈન્ડેક્સ બેઝડ હવે ઉછાળે સાવચેતી જોવાય એવી સંભાવના છે. અલબત હજુ આ સમીકરણો સતત ચૂંટણીના પ્રચાર યુદ્વ સાથે બદલાતાં રહેવાની શકયતા સાથે નાણાકીય વર્ષ ૨૦૧૮-૧૯ હવે પૂરું થઈ રહ્યું છે, ત્યારે નવા નાણાકીય વર્ષ ૨૦૧૯-૨૦ની આગામી સપ્તાહમાં થનારી શરૂઆતમાં સ્મોલ, મિડ કેપ શેરોમાં ફંડોનું પસંદગીનું વેલ્યુબાઈંગ જળવાઈ રહેવાની સંભાવના છે. જેથી ચૂંટણીના આ ચકરાવ છતાં સારા ફંડામેન્ટલ ધરાવતી કંપનીઓના શેરોમાં ફંડોના વેલ્યુબાઈંગ સાથે રોકાણ કરનારા રોકાણકારોને આગામી દિવસોમાં ઊંચુ વળતર છુટવાની શકયતા રહેશે.</p><p>રિઝર્વ બેંકની ૨ થી ૪ એપ્રિલના ધિરાણ નીતિ સમીક્ષા તેમ જ માર્ચના મેન્યુફેકચરીંગ, સર્વિસિઝ પીએમઆઈ આંક પર નજર</p><p>રિઝર્વ બેંક ઓફ ઈન્ડિયાની આગામી સપ્તાહમાં ૨ થી ૪ એપ્રિલના યોજાનારી ધિરાણ નીતિ સમીક્ષા મીટિંગ અને આ મીટિંગનો નિર્ણય ૪,એપ્રિલના જાહેર થનારો હોઈ એના પર બજારની મોટી નજર રહેશે. આ સાથે આગામી સપ્તાહમાં ૨,એપ્રિલના રોજ ભારત માટેના નિક્કી ઈન્ડિયા મેન્યુફેકચરીંગ પીએમઆઈ આંક અને ૪,એપ્રિલના નિક્કી ઈન્ડિયા સર્વિસિઝ પીએમઆઈ આંક જાહેર થનારા હોઈ એના પર નજર રહેશે. જ્યારે વૈશ્વિક મોરચે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ તેમ જ રૂપિયા સામે અમેરિકી ડોલરના મૂલ્યની&nbsp; વધઘટ અને અમેરિકા-ચાઈના ટ્રેડ વાટાઘાટની આગળ વધેલી મંત્રણામાં આગામી સપ્તાહમાં&nbsp; શું&nbsp; નિર્ણય&nbsp; આવે છે એના પર વૈશ્વિક બજારોની સાથે ભારતીય બજારોની નજર રહેશે. આ ઈવેન્ટસ-પરિબળો વચ્ચે આગામી સપ્તાહમાં સેન્સેક્સ ૩૯૦૩૯ થી ૩૮૨૩૮ અને નિફટી ૧૧૭૩૩ થી ૧૧૫૧૧ વચ્ચે અથડાતાં જોવાય એવી શકયતા છે.</p><p>ડાર્ક હોર્સ :Shilchar Technologies Ltd.</p><p>માત્ર બીએસઈ(૫૩૧૨૦૧) લિસ્ટેડ, રૂ.૧૦ પેઈડ-અપ, વર્ષ ૧૯૯૦માં સ્થાપિત,૬૫.૮૫ ટકા પ્રમોટર્સ હોલ્ડિંગ ધરાવતી, શિલ્ચર ટેકનોલોજીસ લિમિટેડ(Shilchar Technologies Ltd.) ભારતની પ્રમુખ ઈલેક્ટ્રોનિક્સ અને ટેલીકોમ અને પાવર તેમ જ ડિસ્ટ્રીબ્યુશન ટ્રાન્સફોર્મર્સની મેન્યુફેકચરર્સ છે. આર-કોર ટ્રાન્સફોર્મર્સ મેન્યુફેકચરીંગ માટે સ્થપાયેલી અને તેમાં સારા પ્રતિસાદ બાદ કંપનીએ ફેરાઈટ ટ્રાન્સફોર્મર્સના મેન્યુફેકચરીંગમાં સાહસ ખેડયું હતું. વિસ્તરણ યોજનાઓના ભાગરૂપ કંપનીએ વર્ષ ૨૦૦૫ થી ૨૦૦૭માં તબક્કાવાર ડિસ્ટ્રીબ્યુશન અને પાવર ટ્રાન્સફોર્મર્સનું મેન્યફેકચરીંગ શરૂ કર્યું હતું. કંપની અત્યારે વિવિધ ઈન્ડસ્ટ્રીયલ સેગ્મેન્ટ યુટીલિટી થી રીન્યુએબલ એનજીૅ ક્ષેત્રના વિસ્તૃત વર્ગ અને વ્યક્તિગત રીટેલ ગ્રાહકોને વિશ્વભરમાં આવરી લે છે.</p><p>કંપની ૫ કેવીએ થી ૩૦૦૦ કેવીએ ડિસ્ટ્રીબ્યુશન ટ્રાન્સફોર્મર્સ અને ૩૦૦૦ કેવીએ થી ૫૦,૦૦૦ કેવીએ ક્ષમતાના પાવર ટ્રાન્સફોર્મર્સના મેન્યુફેકચરીંગમાં સક્રિય છે. કંપની રીન્યુએબલ એનજીૅ ક્ષેત્ર માટે સોલાર અને વિન્ડમિલ ટ્રાન્સફોર્મર્સના મેન્યુફેકચરીંગ પર ફોક્સ કરે છે. અત્યારે ટ્રાન્સફોર્મર ઉદ્યોગ ૬૫ ટકા જેટલી ક્ષમતા વપરાશે કાર્યરત છે. ઘણા સાહસિકોએ અન્ય બિઝનેસો કરવાનું શરૂ કરતાં અને હરીફો પૈકી કેટલાકે ટ્રાન્સફોર્મર્સ પરનું ફોક્સ ઘટાડયું છે. આ છતાં હરીફાઈ સતત જળવાઈ રહી છે. ઉદ્યોગમાં છેલ્લા આઠ વર્ષના નવી ક્ષમતાનો ઉમેરો થયો નથી.સક્ષમતા વધારવા ખાનગી ક્ષેત્રમાં મૂડી ખર્ચ જોવાઈ રહ્યો છે.નવા&nbsp; ધોરણો અને સક્ષમતા વધારવા પર વધુ ફોક્સથી ટ્રાન્સફોર્મર્સ માટેની માંગ કેમિકલ્સ, સ્પેશ્યાલિટી કેમિકલ્સ, ફૂડ પ્રોસેસીંગ, રીફાઈનીંગ વગેરે જેવા ઉદ્યોગોમાંથી વધી રહી છે. આ સિવાય અન્ય ઉદ્યોગોમાંથી પણ માંગ નીકળી રહી છે.સરકારી અને ખાનગી ક્ષેત્રમાંથી સોલાર ટ્રાન્સફોર્મર્સની માંગ વધી રહી છે.જીએસટી સંબંધિત સમસ્યા મોટાભાગે દૂર થઈ છે.&nbsp;</p><p>કંપનીના કુલ વેચાણમાં છેલ્લા કેટલાક વર્ષોમાં રીન્યુએબલ એનજીૅ સેગ્મેન્ટનો હિસ્સો જે ૩૦ ટકા હતો, એ હવે વધીને ૫૦ ટકા જેટલો થઈ ગયો છે.&nbsp; કંપનીનું લક્ષ્ય આ હિસ્સો વધારીને કુલ વેચાણના ૬૦ ટકા કરવાનું છે. અન્ય ટ્રાન્સફોર્મર્સની તુલનાએ સોલાર ટ્રાન્સફોર્મર્સમાં સામાન્ય રીતે માર્જિન વધુ રહે છે. કંપનીએ તેની જંબુસર હાઈવે સવલતમાં નવી ઉત્પાદન સવલતો પર મોટું રોકાણ કર્યું છે.આ નવી સવલત અત્યાધુનિક ઈક્વિપમેન્ટસ અને&nbsp; મટીરિયલ હેન્ડલિંગ સિસ્ટમ&nbsp; ધરાવે છે. કંપનીએ આ સવલતમાં રૂ.૩૬ કરોડનું રોકાણ કર્યું છે, આ સવલત જ્યારે ૧૦૦ ટકા ક્ષમતા વપરાશે કાર્યરત થશે ત્યારે આવકમાં ત્રણ ગણા જેટલો વધારો થવાની અપેક્ષા છે.</p><p>કાચામાલના ભાવોમાં ઘટાડા અને ઓર્ડરોના પ્રવાહમાં વૃદ્વિ સાથે ભારતીય ટ્રાન્સફોર્મર મેન્યુફેકચરર્સની નાણાકીય કામગીરીમાં સુધારો નોંધાઈ રહ્યો છે. પાવર ક્ષેત્રમાં રોકાણોની યોજના અને નિકાસ તકો સાથે ઈન્ટર-રીજીયનલ ક્ષમતાએ નજીક થી મધ્યમગાળામાં ટ્રાન્સફોર્મર્સની માંગ જળવાઈ રહેવાની શકયતા છે. શિલ્ચર ટેકનોલોજી પણ અત્યાધુનિક ટેકનોલોજી સાથે પોતાની તકનિકી ક્ષમતા અપગ્રેડ કરવા પર ફોક્સ કર્યું છે અને એનાથી તેના બજાર હિસ્સામાં અને નફાકારકતામાં સુધારો આવી રહ્યો છે.</p><p>શેર હોલ્ડિંગ પેર્ટન ઃ</p><p>પ્રમોટર્સ પાસે ૬૫.૮૫ ટકા હોલ્ડિંગ, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટર હય્યાન અલી મલ્લાહ અલ લાવાટી પાસે ૧.૧૦ ટકા સિવાય રૂ.૨ લાખ સુધીની વ્યક્તિગત શેર મૂડીધારકો પાસે ૮.૧૪ ટકા છે.</p><p>બુક વેલ્યુ :</p><p>માર્ચ ૨૦૧૪ના રૂ.૬૩.૫૪, માર્ચ ૨૦૧૫ના રૂ.૭૭, માર્ચ ૨૦૧૬ના રૂ.૯૭.૮૮, માર્ચ ૨૦૧૭ના રૂ.૧૩૦.૦૧, માર્ચ ૨૦૧૮ના રૂ.૧૪૧.૭૨, અપેક્ષિત માર્ચ ૨૦૧૯ના રૂ.૧૬૭</p><p>નાણાકીય પરિણામો ઃ</p><p>(૧) સંપૂર્ણ વર્ષ એપ્રિલ ૨૦૧૭ થી માર્ચ ૨૦૧૮ ઃ</p><p>ચોખ્ખી આવક રૂ.૧૦૯.૧૯ કરોડની તુલનાએ ૨૦ ટકા ઘટીને રૂ.૮૭.૫૩ કરોડ મેળવીને એનપીએમ ૬.૬૧ ટકા થકી ચોખ્ખો નફો રૂ.૧૨.૨૯ કરોડની તુલનાએ ૫૨ ટકા ઘટીને રૂ.૫.૮૭ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૩૨.૩ થી ઘટીને ૧૫.૪ હાંસલ કરી હતી.</p><p>(૨) ત્રીજા ત્રિમાસિક ઓકટોબર ૨૦૧૮ થી ડિસેમ્બર ૨૦૧૮ ઃ</p><p>ચોખ્ખી આવક રૂ.૨૦.૪૭ કરોડની તુલનાએ ૬૭ ટકા વધીને રૂ.૩૪.૧૨ કરોડ મેળવીને એનપીએમ ૧૦.૨૮ ટકા થકી ચોખ્ખો નફો રૂ.૧.૦૪ કરોડની તુલનાએ ૨૪૩ ટકાના ઉછાળે રૂ.૩.૫૫ કરોડ હાંસલ કરીને શેર દીઠ ત્રિમાસિક આવક રૂ.૯.૩૧ નોંધાવી છે.</p><p>(૩) પ્રથમ નવ માસિક એપ્રિલ ૨૦૧૮ થી ડિસેમ્બર ૨૦૧૮ ઃ</p><p>ચોખ્ખી આવક રૂ.૬૨.૦૨ કરોડની તુલનાએ ૪૩ ટકા વધીને રૂ.૮૮.૭૪ કરોડ મેળવી એનપીએમ ૬.૯૨ ટકા થકી ચોખ્ખો નફો રૂ.૪.૧૬ કરોડની તુલનાએ ૫૮ ટકા વૃદ્વિએ રૂ.૬.૫૮ કરોડ નોંધાવી શેર દીઠ નવ માસિક આવક રૂ.૧૭.૨૫ હાંસલ કરી છે.&nbsp;</p><p>(૪) અપેક્ષિત પૂર્ણ વર્ષ એપ્રિલ ૨૦૧૮ થી માર્ચ ૨૦૧૯ ઃ</p><p>અપેક્ષિત ચોખ્ખી આવક રૂ.૧૨૫.૩૭ કરોડ પર એનપીએમ ૭.૭૫ ટકા થકી ચોખ્ખો નફો રૂ.૯.૭૦ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૨૫.૨૫ અપેક્ષિત છે.&nbsp;</p><p>(૫) વેલ્યુએશન : સિંગલ B ઃ</p><p>ઈલેક્ટ્રિક ઈક્વિપમેન્ટ ઉદ્યોગના સરેરાશ ૧૫નો પી/ઈ સામે કંપનીને આટલો જ પી/ઈ આપીએ તો પણ શેર અપેક્ષિત કમાણીએ રૂ.૩૮૦ને આબીં શકે.જે માટે વેલ્યુએશન સિંગલ B</p><p>આમ (૧) ૬૫.૮૫ ટકા પ્રમોટર્સ હોલ્ડિંગ ધરાવતી (૨) ચાલુ નાણાકીય વર્ષના ત્રીજા ત્રિમાસિકમાં ચોખ્ખા નફામાં ૨૪૩ ટકાનો ઉછાળો નોંધાવનાર (૩) પ્રથમ નવ માસિક એપ્રિલ થી ડિસેમ્બર ૨૦૧૮માં ચોખ્ખા નફામાં ૫૮ ટકા વૃદ્વિ હાંસલ કરનાર (૪) અપેક્ષિત પૂર્ણ વર્ષ ૨૦૧૮-૧૯માં ચોખ્ખી આવક રૂ.૧૨૫.૩૭ કરોડ અને ચોખ્ખો નફો રૂ.૯.૭૦ કરોડ થકી અપેક્ષિત શેર દીઠ આવક રૂ.૨૫.૨૫ અને અપેક્ષિત બુક વેલ્યુ રૂ.૧૬૭ સામે શેર માત્ર બીએસઈ પર રૂ.૩૩૦ ભાવે ૧૩.૦૬ના પી/ઈએ ઉપલબ્ધ છે.</p><p>મનોજ શાહ :રીસર્ચ એનાલિસ્ટ(SEBI REG. NO. INH000000107)&nbsp;</p><p>લેખક સેબી રજીસ્ટર્ડ રીસર્ચ એનાલિસ્ટ છે : ડિસ્કલોઝર કમ(વાચકોએ ખાસ નોંધ લેવી) ચેતવણી : (૧)લેખક ઉપરોકત કંપનીઓના&nbsp; શેરોમાં કોઈ રોકાણ ધરાવતા નથી. (૨) રીચર્સ માટેના અમારા સ્રોત જેમ કે બ્રોકિંગ હાઉસ, પ્રમોટર વ્યુઝ, વ્યકિતગત રીસર્ચ એનાલિસ્ટ, પોર્ટફોલિયો મેનેજમેન્ટ અથવા તેમની ટીમનું સીધું અથવા આડકતર ું હિત હોઈ શકે છે. (૩) રીચર્સના ભાવથી ૨૦ ટકા સ્ટોપ લોસ ખાસ કરીને જાળવવો, તે સલાહ અને ચેતવણી છે. (૪) વેલ્યુએશન H, BB, BBB, ટોપ ગેઈનર્સ આ બધી શકયતાઓ છે, તેથી લલચાઈને રોકાણ કરવું નહીં. (૫) સામાન્ય રીતે દર ૧૦ સ્ક્રીપમાંથી ૬ સ્ક્રીપ સાચી અને ચાર-૪ સ્ક્રીપ ખોટી પડે તે પ્રકારનું રીસર્ચ ઉત્તમ હોય છે.&nbsp; (૬) ફીડબેક ઈ-મેઈલ :arjuneyems@gmail.comમાં જે જવાબો આપવામાં આવે છે, તેને પણ ઉપરોકત બધા પોઈન્ટ-મુદ્દાઓ લાગુ પડે છે. (૭) વાચક વર્ગ, રોકાણકાર વર્ગે&nbsp; પોતાના વ્યક્તિગત નિર્ણય વ્યક્તિગત જોખમે લેવા. ગુજરાત સમાચારના લેખક, તંત્રી અને કોઈપણ વ્યકિત તમારી નુકશાની માટે જવાબદાર રહેશે નહીં. તેથી શેરબજારના રિસ્ક-જોખમને ઓળખીને રોકાણ કરવું.</p><div><br></div>","PublishDate":"Sat, 30 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-the-new-week-the-sensex-will-be-seen-from-39039-to-38238-and-the-nifty-will-hit-between-11733-and-11511"},{"Title":"સરકાર દ્વારા ખાદ્યતેલોની ટેરીફ વેલ્યુ ઘટાડાતાં ઈફેકટીવ ઈમ્પોર્ટ ડયુટીમાં થયેલો ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0bf88b83-0da9-4ca8-bd15-1e7abf0695fe.jpeg\" data-filename=\"30-oil.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 30 માર્ચ, 2019 શનિવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે નવી માગ પાંખી હતી. વેપારો નહિંવત હતા. વિશ્વબજારના સમાચાર નિરુત્સાહી હતા. જોકે ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ ૧૭૪, ૧૪૩ તથા ૭૦ પોઈન્ટ વિવિધ ડિલીવરીઓમાં ઉછળ્યાના વાવડ હતા જ્યારે અમેરિકામાં શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૨૫થી ૨૭ પોઈન્ટ માઈનસમાં રહ્યો હતો. ત્યાં સોયાખોળનો વાયદો ૨થી ૩ પોઈન્ટ નજીવો સૂસ્ત રહ્યો હતો જ્યારે ત્યાં સોયાબીનનો વાયદો ૫૦થી ૫૨ પોઈન્ટ ગબડયાના વાવડ હતા. </p><p>ઘરઆંગણે માર્ચ વર્ષાન્ત વચ્ચે આજે બજારમાં નવા વેપારો પાંખા રહ્યા હતા. વિવિધ દેશી તથા આયાતી ખાદ્યતેલોના ભાવ સૂસ્ત ટોને અથડાતા રહ્યા હતા. મુંબઈ હાજર બજારમાં આજે ૧૦ કિલોના ભાવ સિંગતેલના રૂ.૯૮૦ બોલાતા હતા જ્યારે રાજકોટ બાજુ ભાવ રૂ.૯૩૦થી ૯૬૦ તથા ૧૫ કિલોના ભાવ રૂ.૧૫૧૦થી ૧૫૩૦ રહ્યા હતા જ્યારે ત્યાં કોટન વોશ્ડના ભાવ રૂ.૬૯૫થી ૬૯૮ રહ્યા હતા.&nbsp;</p><p>મુંબઈમાં પામતેલના ભાવ હવાલા રિસેલના રૂ.૫૯૦ તથા જેએનપીટીના રૂ.૫૮૮ બોલાતા હતા. વેપારો ધીમા હતા. ક્રુડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૧૬ રહ્યા હતા. સોયાતેલના ભાવ ડિગમના રૂ.૬૯૦ તથા રિફાઈન્ડના રૂ.૭૩૫ રહ્યા હતા. સનફલાવરના ભાવ રૂ.૭૧૦ વાળા રૂ.૭૦૦ રહ્યા હતા જ્યારે રિફાઈન્ડના ભાવ રૂ.૭૬૫ વાળા રૂ.૭૬૩ બોલાતા હતા. વિશ્વબજારમાં સનફલાવરના ભાવ કાચા તેલના સીઆઈએફ ધોરણે વિવિધ ડિલીવરીના ૭૦૫થી ૭૦૦ ડોલર રહ્યાના સમાચાર હતા.<br></p><p>મુંબઈમાં કપાસીયા તેલના ભાવ રૂ.૭૪૨ રહ્યા હતા જ્યારે કોપરેલના ભાવ ૧૦ કિલોના રૂ.૧૨૦૦ વાળા રૂ.૧૧૯૦ રહ્યા હતા. દક્ષિણના સમાચાર વેચવાલી બતાવતા હતા. મસ્ટર્ડના ભાવ રૂ.૭૬૦ બોલાતા હતા. મુંબઈ બજારમાં આજે દિવેલ તથા હાજર એરંડાના ભાવ સાંકડી વધઘટે અથડાતા રહ્યા હતા.</p><p>દરમિયાન, મુંબઈ ખોળ બજારમાં આજે સિંગખોળના ભાવ ટનના રૂ.૨૩૫૦૦ વાળા રૂ.૨૪૦૦૦ બોલાતા હતા જ્યારે સોયાખોળના ભાવ રૂ.૩૨૫૫૫થી ૩૨૫૬૦ વાળા&nbsp; રૂ.૩૨૮૭૦ બોલાતા હતા. જોકે અન્ય ખોળો શાંત હતા. જેએનપીટીના ભાવ સોયાતેલ ડિગમના રેડી લીફટીંગના રૂ.૬૮૮, માર્ચના રૂ.૬૮૪ જ્યારે એપ્રિલના ભાવ રૂ.૬૬૫, મેના રૂ.૬૬૪ તથા જૂન- જુલાઈના રૂ.૬૬૩ રહ્યા હતા. પામોલીન રેડીના ભાવ રૂ.૫૮૬, એપ્રિલના રૂ.૫૯૦ તથા મેના રૂ.૫૯૫ બોલાતા હતા. </p><p>સનફલાવરના કાચાના ભાવ રેડીના રૂ.૬૯૫, માર્ચના રૂ.૭૦૦ તથા એપ્રિલના રૂ.૭૦૫ રહ્યા હતા. સોયાતેલ રિફાઈન્ડના ભાવ રેડી લીફટીંગના રૂ.૭૩૮ તેના એપ્રિલના રૂ.૭૩૦ રહ્યા હતા. જ્યારે સનફલાવર રિફાઈન્ડના ભાવ રૂ.૭૬૫ તથા એપ્રિલના રૂ.૭૬૦ અને મેના પણ રૂ.૭૬૦ રહ્યા હતા.</p><p>દરમિયાન, સોયાબીનની આવકો આજે ઓલ ઈન્ડિય સ્તરે આશરે ૪૦ હજાર ગુણી આવી હતી.. માર્ચ વર્ષાન્ત વચ્ચે આવકો ઘટી હતી. મધ્ય- પ્રદેશમાં આવી આવકો આશરે ૧૫ હજાર ગુણી આવી હતી તથા ત્યાં મથકોએ સોયાબીનના ભાવ રૂ.૩૫૭૫થી ૩૭૨૫ તથા પ્લાન્ટ ડિલીવરીના રૂ.૩૭૨૫થી ૩૮૧૫ રહ્યાના સમાચાર હતા. </p><p>વિશ્વબજારના સમાચાર મુજબ ચીન દ્વારા અમેરિકા ખાતેથી આશરે ૧૫થી ૨૫ લાખ ટન સોયાબીનની ખરીદી કરવા પ્રયત્નો શરૂ થયા છે. ચીને અમેરિકા ખાતેથી મકાઈની પણ ખરીદી શરૂ કર્યાની ચર્ચા હતી. અમેરિકાની ચીન સાથેની વેપાર ખાધ ૬થી ૭ ટકા ઘટી હોવાની ચર્ચા હતી. દરમિયાન,&nbsp; ઘરઆંગણે ભારતમાં આયાત થતા વિવિધ ખાદ્યતેલોની આયાત જકાત ગણવા બેન્ચ માર્ક તરીકે વપરાતી ટેરીફ વેલ્યુમાં સરકારે ઘટાડો કર્યો છે.</p><p>આવી ટેરીફ વેલ્યુ ક્રુડ પામ ઓઈલ સીપીઓ માટે ૫૪૩ વાળી ૫૨૯ ડોલર કરાઈ છે જ્યારે પામોલીનની ટેરીફ વેલ્યુ ૫૭૧ વાળી ૫૬૭ ડોલર કરાઈ છે. સોયાતેલ ડિગમની ટેરીફ વેલ્યુ ૭૨૯ વાળી ૭૧૧ ડોલર થઈ છે. આના પગલે ઘરઆંગણે આયાત થતા વિવિધ ખાદ્યતેલોની ઈફેકટીવ ઈમ્પોર્ટ ડયુટીમાં ઘટાડો થયો છે. આવી સલાહકારક આયાત જકાત સીપીઓની ટનના રૂ.૪૩૧ ઘટી છે જ્યારે પામોલીનની રૂ.૧૩૯ ઘટી છે. ઉપરાંત સોયાતેલ ડિગમની રૂ.૪૮૫ જેટલી ઘટયાનું બજારના જાણકારોએ જણાવ્યું હતું.</p>","PublishDate":"Sat, 30 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/reducing-the-tariff-value-of-edible-oil-by-the-government-effective-import-duty-reduction"},{"Title":"દેશમાં નાણાં રોકતા પીઈ ફન્ડસનું રોકાણ માટે સૌથી વધુ પ્રાધાન્ય રિઅલ એસ્ટેટ ક્ષેત્રમાં જોવાયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7e594c13-bb6c-4c71-ae76-5dcaff96a2c2.jpeg\" data-filename=\"30-real.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 30 માર્ચ, 2019 શનિવાર<br></p><p>૨૦૧૮માં ભારતના રિઅલ એસ્ટેટ ક્ષેત્રમાં ઘરેલું તથા વિદેશી બન્ને ખાતેના પ્રાઈવેટ ઈક્વિટી ેખેલાડીઓના રસમાં વધારો થયાનું જોવા મળ્યું હતું. પ્રાઈવેટ ઈક્વિટી ખેલાડીઓ દ્વારા સૌથી વધુ રોકાણ કમર્સિઅલ રિઅલ એસ્ટેટ ક્ષેત્રમાં કર્યું છે.&nbsp;</p><p>પીઈ ફન્ડસ દ્વારા ભારતમાં વિવિધ ક્ષેત્રોમાં કરાયેલા ૩૩.૧૦ અબજ ડોલરના કુલ રોકાણમાંથી&nbsp; &nbsp; ૭.૨૦ અબજ ડોલર રિઅલ એસ્ટેટ ક્ષેત્રમાં કરાયું હતું. કુલ ૬૫ સોદાઓમાં આ રોકાણ થયું હતું.&nbsp;<br></p><p>રિઅલ એસ્ટેટ ક્ષેત્રમાં થયેલા કુલ રોકાણમાંથી ૫૮ ટકા અથવા તો ૪.૧૨ અબજ ડોલરનું રોકાણ કમર્સિઅલ રિઅલ એસ્ટેટ સેગમેન્ટમાં થયું હતું. વિસ્તાર પ્રમાણે જોવા જઈએ તો પીઈ રોકાણકારો દેશના દક્ષિણ વિસ્તારની પ્રોપર્ટીઝને વધુ પ્રાધાન્ય આપી રહ્યાનું પ્રાપ્ત આંકડા પરથી જણાય છે. દક્ષિણ વિસ્તારમાં ૩.૪૦ અબજ ડોલરનું રોકાણ&nbsp; કરાયું છે, જે કુલ રોકાણના ૪૭ ટકા છે. ૩૯ ટકા સાથે પશ્ચિમ વિસ્તારનો ક્રમ આવે છે.&nbsp;</p><p>પશ્ચિમમાં સૌથી વધુ મુંબઈમાં ૨.૪૫ અબજ ડોલરનું રોકાણ કરાયું છે. ૧.૬૨ અબજ ડોલર સાથે બેંગલુરુ બીજા ક્રમે આવે છે. વિદેશની કંપનીઓ અને પીઈ ફન્ડસે ભારતીય કંપનીઓમાં&nbsp; નિયંત્રણકારી હિસ્સા મેળવવા ૨૦૧૮માં કુલ ૨૩.૪૫ અબજ ડોલરનું રોકાણ કર્યું હોવાનું જોવા મળ્યું છે. પીઈ ફન્ડસ પોતાની કંપનીમાં સન્માનજનક સ્થાન ભોગવે એમ&nbsp; ભારતીય કંપનીઓના પ્રમોટરો ઈચ્છે છે. પીઈ ફન્ડસ માત્ર ફાઈનાન્સર બનીને રહે તેવું તે ઈચ્છતા નથી.</p><p>કંપનીઓની એસેટસ પર આવી રહેલી તાણને હળવી કરવામાં પીઈ ફર્મ્સની ભારતમાં મહત્વની ભૂમિકા રહી છે. પીઈ ફર્મ્સને&nbsp; લાંબા ગાળાના રોકાણમાં વધુને વધુ રસ વધી રહ્યો છે જેને કારણે દેશમાં વિદેશી મૂડીનો પ્રવાહ વધી રહ્યો છે.&nbsp;</p>","PublishDate":"Sat, 30 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/pe-funds-investing-in-the-country-are-seen-in-the-most-preferred-real-estate-sector-for-investment"},{"Title":"કપાસમાં  ભાવવધારાથી ટેકસટાઈલ કંપનીઓના માર્જીન પર દબાણ આવવાની સંભાવના","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4eb61bfc-420e-49a2-8df1-667879bf3ffb.jpeg\" data-filename=\"30-cotton.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 30 માર્ચ, 2019 શનિવાર<br></p><p>કપાસના ઊંચા ભાવ દેશના ટેકસટાઈલ તથા એપરલ ઉદ્યોગના માર્જીન પર દબાણ લાવે તેવી સ્થિતિ ઊભી થઈ છે કારણ કે માગ નબળી રહેતા ઉત્પાદકો ખર્ચમાં થયેલો વધારો ગ્રાહકો પર પસાર કરી શકે એમ નથી.</p><p>ગયા વર્ષે નીચા ઉત્પાદનને કારણે કપાસના ભાવમાં એકલા માર્ચમાં ૬ ટકાનો વધારો થયો છે. ટેકસટાઈલ તથા એપરલ ઉત્પાદન માટે કપાસ એક મુખ્ય કાચો માલ છે.&nbsp;</p><p>માર્ચના પ્રારંભમાં બેન્ચમાર્ક કોટનનો ભાવ જે પ્રતિ ક્વિન્ટલ રૂપિયા ૧૧૬૯૮ બોલાતો હતો તે હાલમાં વધીને રૂપિયા ૧૨૩૭૩ બોલાઈ રહ્યો છે. આ કુદરતી ફાઈબરના ભાવમાં વધારો જળવાઈ રહેશે એવી બજારની ધારણાં છે. કોટન યાર્નના ભાવ પણ માર્ચમાં ૬થી ૮ ટકા જેટલા વધ્યા છે.</p><p>ટેકસટાઈલ ક્ષેત્રમાં ઊંચી ગુણવત્તાના કપાસનો ઉપયોગ કરવામાં આવે છે અને ગારમેન્ટ માટે તેની આયાત કરવી પડે છે. ૨૦૧૮-૧૯માં દેશનું કપાસનું ઉત્પાદન ૫૯ લાખ ટન રહેવાનો અંદાજ છે જે ગયા વર્ષે ૬૩ લાખ ટન રહ્યું હતું.&nbsp;</p><p>કોટન તથા યાર્ન બન્નેના ભાવમાં છેલ્લા કેટલાક સમયમાં વધારો થયો છે પરંતુ ફેબ્રિકની કિંમતોમાં આ પ્રમાણમાં વધારો થયો નથી જેને કારણે ટેકસટાઈલ કંપનીઓના માર્જીન પર દબાણ પડવાનું નિશ્ચિત છે એમ બજારના વર્તુળોએ જણાવ્યું હતું.&nbsp;</p><p>આ વર્ષે કપાસનું ઉત્પાદન ઘટવા ઉપરાંત તેની ગુણવત્તા પણ નબળી રહી છે. ટેકસટાઈલ ઉદ્યોગ બેથી ત્રણ ટકાના પાતળા માર્જીને કામ કરે છે, ત્યારે ઉત્પાદન ખર્ચમાં વધારાથી તેમના માર્જીન પર દબાણ આવશે એવો પણ દાવો કરાઈ રહ્યો છે.&nbsp;</p><p>સામાન્ય રીતે આ સમયગાળામાં ટેકસટાઈલની મોસમી માગ નીકળી જતી હોય છે પરંતુ હાલમાં કૃષિ ક્ષેત્રની નબળી સ્થિતિ અને ખર્ચવા માટે નાણાંની ઓછી ઉપલબ્ધતાને ુપરિણામે ટેકસટાઈલ માટેની માગ નીચી રહી છે.&nbsp;</p>","PublishDate":"Sat, 30 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-possibility-of-pressure-on-the-margins-of-textile-companies-to-increase-prices-in-cotton"},{"Title":"ડુંગળીના ભાવમાં ભારે ઘટાડો, ખેડૂતોને ૪૨ અબજ રૂપીયાનો ફટકો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_85c6b385-c6b6-486d-a3e6-58f31b3d1cfa.jpeg\" data-filename=\"30-onionnnnnnnnn.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 30 માર્ચ, 2019 શનિવાર<br></p><p>બજારની બદલતી પરિસ્થિતિઓ અને બંપર ઉપજના કારણે ગત વર્ષની સરખામાણીએ આ વર્ષે ડુંગળીની ખેતી કરનાર ખેડૂતોની આવક ૪૨ અબજ ઘટી ગઈ છે. કેન્દ્ર સરકારના કૃષિ મંત્રાલયના એક રીપોર્ટમાં આ વાતની ખબર પડે છે.&nbsp;</p><p>આ વર્ષે જાન્યુઆરી મહિનામાં એપીએમસીના માધ્યમથી અંદાજે ૧૩.૨૨ લાખ ટન ડુંગળી ૧૩,૭૬૦ રૂપીયા પ્રતિ ટનના દરે વેચાણી હતી. આ પ્રકારે ડિસેમ્બર મહિનામાં ૧૩,૩૧૦ રૂપીયા પ્રતિ ટનના હિસાબથીકુલ ૧૧.૧૦ લાખ ટન ડુંગળીનુ વેચાણ થયુ હતુ. રિપોર્ટ કહે છે કે આ ૨૦૧૭માં ખેડૂતોને મળેલ ડુંગળીની કિંમતની સરખામણીએ ૬૧ ટકા ઓછી છે.</p><p>દેશમાં અંદાજે એક તૃતિયાંશ ભાગનુ ડુંગળીનુ ઉત્પાદન કરનાર રાજ્ય મહારાષ્ટ્રના ભાવમાં ઘણો મોટો ઘટાડો દેખાયો હતો. અહી ૫૧૮૦ રૂપીયા પ્રતિ ટનના ભાવે ડુંગળીનુ વેચાણ થયુ જે ગત વર્ષની સરખામણીએ ૮૦ ટકા ઓછુ&nbsp; છે.&nbsp;</p><p>ભાવમાં અટલા મોટા ઘટાડાનુ એક કારણ તે હોય શકે છે કે છેલ્લા પાંચ વર્ષમાં સરેરાશ ઉત્પાદનની સરખામણીએ આ વર્ષે ડુંગળીનુ અનુમાનીત ઉત્પાદન વધુ રહ્યુ છે. ૨૧૦ લાખ ટન ડુંગળીના ઉત્પાદનનુ અનુમાન હતુ પરંતુ આવર્ષે આંકડો ૨૩૬ લાખ ટન પર પહોંચવાની આશા છે.</p><p>નાસિક મહારાષ્ટ્રનુ સૌથી મોટુ ડુંગળીનુ ઉત્પાદક ક્ષેત્ર છે. ખેડૂતોને કમીશન એજન્ટને સાઈડમાં રાખીને એપીએમસીની બહાર પણ ડુંગળી વેચવાની મંજુરી છે પરંતુ તે કાગળ સુધીજ સિમીત છે કારણે કે સરકાર ખેડૂતોને સુપરમાર્કેટસ હોટલ્સ, કેટરર્સ અને બીજા બજારોની સાથે જોડવા માટે નિષ્ફળ રહી છે. </p><p>તેમણે વધુમાં&nbsp; જણાવ્યુ હતુ કે આપણી આયાત નિકાસની નીતી બદલાતી રહે છે. જો સ્થાનીક બજારમાં ભાવ થોડા પણ વધે છે તો નિકાસ પર કાપ મુકવાનો આદેશ આપવામાં આવે છે અને ખેડૂતો વધુ કિંમત મેળવવાથી વંચિત રહી જાય છે.</p><div><br></div>","PublishDate":"Sat, 30 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/onion-prices-too-drift-farmers-hit-42-billion-rupees"},{"Title":"ઈ-કોમર્સ પોલિસીના મુસદ્દામાં નોંધપાત્ર ફેરબદલ કરવાની નવી સરકારને ફરજ પડવાની સંભાવના","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1c9c8ee3-88e3-49fd-9498-b6810f5d7bd3.jpeg\" data-filename=\"30-e-commerce.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 30 માર્ચ, 2019 શનિવાર<br></p><p>ઈ-કોમર્સ પોલિસીના મુસદ્દાની વિવિધ જોગવાઈઓના&nbsp; મોટાભાગના ઓન-લાઈન રિટેલરો દ્વારા થઈ રહેલા વ્યાપક વિરોધને ધ્યાનમાં રાખી&nbsp; આવનારી નવી સરકારે આ મુસદ્દામાં નોંધપાત્ર ફેરફાર કરવાની ફરજ પડશે એમ જણાય રહ્યું છે.&nbsp; &nbsp;</p><p>ઈ-કોમર્સ ધોરણો તથા ટ્રેડ-માર્ક અધિકારો સંદર્ભમાં ઓનલાઈન ખેલાડીઓ વધુ સ્પષ્ટતા ઈચ્છી રહ્યા છે. મુસદ્દા પર&nbsp; સૂચનો મોકલવા માટેની અંતિમ તારીખ ૨૯મી માર્ચ હતી. લોકસભાની ચૂંટણીને કારણે હાલમાં દેશમાં આચારસંહિતા લાગુ હોવાથી પોલિસીને અંતિમ ઓપ આપવાની પ્રક્રિયા માટે નવી સરકારની રચના સુધી રાહ જોવાની રહેશે એમ સરકારી સુત્રો જણાવી રહ્યા છે.<br></p><p>ભારતના વિકાસ માટે ભારતના ડેટાના સૂત્ર સાથેના પોલિસીના મુસદ્દામાં ડેટાના વિવિધ પાસાઓ પર ખાસ ધ્યાન અપાયું છે. મોટાભાગના ઓનલાઈન ખેલાડીઓએ નીતિની કેટલીક જોગવાઈઓમાં ફેરબદલ કરવા સરકારને વિનંતી કરી છે.&nbsp;</p><p>મુસદ્દા પ્રમાણે જ નીતિનો અમલ કરાશે તો, ટ્રેડમાર્કસ અથવા બ્રાન્ડસ ઈ-કોમર્સ ખેલાડીઓને તેમના પ્લેટફોર્મ પર પોતાના પ્રોડકટસ વેચવા સામે ના કહી શકશે. ભારતમાં વેચાણ કરવા ઈરાદો ધરાવતા કોઈ-પણ વિદેશી ઈ-કોમર્સ ખેલાડીએ સ્થાનિક ઓફિસો શરૂ કરવાની રહેશે&nbsp; અને અહીં તેમના પ્રતિનિધિની હાજરી રાખવાની રહેશે. પોલિસીની આ જોગવાઈ વિદેશી ખેલાડીઓ માટે ભારતમાં ટકી રહેવાનું મુશકેલ બનશે એમ એક વિશ્લેષકે જણાવ્યું હતું.&nbsp;</p><p>ડિજિટલ સેવાઓ પૂરા પાડતા ખેલાડીઓને પણ આ પોલિસીના પરિઘમાં આવરી લેવામાં આવ્યા છે.&nbsp;</p><div><br></div>","PublishDate":"Sat, 30 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-possibility-of-a-new-government-to-make-significant-changes-in-e-commerce-policy-drafting"},{"Title":"પાઉન્ડ સામે ડોલર ઉંચકાયો:સોનામાં ફરીથી પીછેહટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f7f412a5-e386-4e18-9610-103d7a8443d8.jpeg\" data-filename=\"30-glod.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span> મુંબઈ, તા. 30 માર્ચ, 2019 શનિવાર<br></p><p>મુંબઈ ઝવેરીબજારમાં આજે શનિવારના પગલે બુલીયન બજાર સત્તાવાર બંધ રહી હતી. બંધ બજારે જોકે ભાવ ઉંચા બોલાઈ રહ્યા હતા. કરન્સીમાં બંધ બજારે આજે રૂપિયા સામે ડોલરના ભાવ ઉંચા બોલાતા રહ્યા હતા અને તેના પગલે ઝવેરીબજારમાં કિંમતી ધાતુઓના ભાવ ઉંચા બોલાઈ રહ્યાનું જાણકારોએ જણાવ્યું હતું. વિશ્વબજારમાં જોકે કિંમતી ધાતુઓના ભાવ સૂસ્ત રહ્યા હતા. વૈશ્વિક સ્તરે શેરબજારો ઉછળતાં કિંમતી ધાતુઓમાં ફંડવાળાની નવી લેવાલી અટકી ફંડવાળા શેરબજારો તરફ વળી રહ્યાની ચર્ચા હતી.&nbsp;</p><p>વિશ્વબજારમાં સોનાના ભાવ ઔંશના ૧૨૯૭ ડોલર વાળા સપ્તાહના અંતે ૧૨૯૨.૫૦થી ૧૨૯૩ ડોલર રહ્યાના સમાચાર હતા. ચાંદીના ભાવ વિશ્વબજારમાં ૧૫.૧૧ થઈ છેલ્લે ૧૫.૧૫થી ૧૫.૧૬ ડોલર રહ્યા હતા. જોકે ઘરઆંગણે કરન્સી બજારમાં બંધ બજારે રૂપિયા સામે ડોલરના ભાવ રૂ.૬૯.૧૫ વાળા આજે બંધ બજારે રૂ.૬૯.૩૫થી ૬૯.૪૦ આસપાસ બોલાઈ રહ્યા હતા. વિશ્વબજારમાં બ્રેકઝીટ પ્રશ્ને બ્રિટનમાં રાજકીય સંકટના નિર્દેશો વચ્ચે બ્રિટીશ પાઉન્ડના ભાવ દબાણ હેઠળ રહેતાં તેની સામે ડોલર ઉંચકાયાની ચર્ચા હતી.<br></p><p>બ્રિટનની પાર્લામેન્ટે વડાપ્રધાન થેરેસા મેની બ્રેકઝીટ ડીલ વિશેની દરખાસ્ત ત્રીજી વખત રિજેકટ કર્યાના સમાચાર હતા. આના પગલે બ્રિટન તથા યુરોપ વચ્ચે બ્રેકઝીટના છુટાછેડાનો વિષય ગુંચવાઈ ગયાના સમાચારા હતા. હવે આ પ્રશ્ને યુરોપના દેશોના નેતાઓ ૧૦મી એપ્રિલે મિટિંગ કરવાના છે અને આ મિટિંગમાં યુરોપનો આ વિશેનો અભિગમ નક્કી કરવામાં આવશે એવા સમાચાર હતા.</p><p>દરમિયાન, મુંબઈ ઝવેરીબજારમાં આજે સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના રૂ.૩૧૬૪૦ વાળા રૂ.૩૧૭૨૫થી ૩૧૭૫૦ રહ્યા હતા. જ્યારે ૯૯.૯૦ના ભાવ રૂ.૩૧૭૬૫ વાળા રૂ.૩૧૮૭૫થી ૩૧૯૦૦ બોલાતા હતા. જીએસટી સાથેના ભાવ આ ભાવથી આશરે ત્રણ ટકા ઉંચા બોલાતા હતા. મુંબઈ બજારમાં આજે ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૭૨૪૫ વાળા રૂ.૩૭૪૦૦ બોલાતા હતા જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૧૦૦ જેટલા ઉંચા રહ્યા હતા.</p><p>&nbsp;વિશ્વબજારમાં પ્લેટીનમના ભાવ સપ્તાહના અંતે ઔંશના ૮૪૯.૪૦થી ૮૪૯.૫૦ ડોલર રહ્યા હતા જ્યારે પેલેડીયમના ભાવ ૧૩૮૫થી ૧૩૮૫.૫૦ ડોલર રહ્યાના સમાચાર હતા. દરમિયાન, અમેરિકાના કન્ઝયુમર સ્પેન્ડીંગના આંકડા નબળા આવ્યા છે.&nbsp;</p><p>ચીન તથા અમેરિકા વચ્ચે વેપાર મંત્રણાઓ પોઝીટીવ માહોલમાં આગળ વધી રહ્યાના નિર્દેશો હતા. વિશ્વબજારમાં માર્ચ મહિનામાં સોનાના ભાવમાં નોંધાયેલો ઘટાડો સાત મહિનાનો સૌથી મોટો માસિક ઘટાડો રહ્યો છે.&nbsp;</p><p>જોકે ત્રિમાસિકમાં વૈશ્વિક સોનાના ભાવ વધ્યા છે. અમેરિકામાં શેરબજાર ઉછળતાં ત્રિમાસિક ગાળામાં શેરોમાં આવેલી તેજીએ ૨૦૦૯ પછીનો શ્રેષ્ઠ ત્રિમાસિક દેખાવ નોંધાવ્યો છે. વિશ્વબજારમાં ક્રુડતેલના ભાવ વધ્યા પછી નરમ રહ્યાના વાવડ હતા. બ્રેન્ટ ક્રુડના ભાવ જે ઉંચામાં બેરલના ૬૮.૫૦થી ૬૮.૭૫ ડોલર થઈ ગયા હતા તે ઘટી સપ્તાહના અંતે ૬૭.૫૫થી ૬૭.૬૦ ડોલર રહ્યા હતા જ્યારે ન્યુયોર્કના ભાવ ઉંચેથી નીચા આવી સપ્તાહના અંતે ભાવ ૬૦.૧૦થી ૬૦.૧૫ ડોલર રહ્યાના સમાચાર હતા.&nbsp;</p><p>ન્યુયોર્ક કોપર વાયદાના ભાવ સપ્તાહના અંતે બેથી અઢી ટકા ઉંચા બોલાઈ રહ્યા હતા. ચીન તથા અમેરિકા વચ્ચે વેપાર સમજૂતી સધાવાની આશાએ વિશ્વબજારમાં કોપર સહીત વિવિધ ઈન્ડસ્ટ્રીયલ ધાતુઓના ભાવ ઉછળવાની ચર્ચા હતી. લંડન બજારમાં કોપરના ભાવ ટનના ત્રણ મહિનાની ડિલીવરીના વધી સપ્તાહના અંતે ૬૪૮૨થી ૬૪૮૩ ડોલર રહ્યા છે.&nbsp;</p><p>આવતા સપ્તાહમાં ભાવ ૬૫૦૦ ડોલર ઉપર જવાની શક્યતા જાણકારો બતાવી રહ્યા હતા. એલ્યુમિનિયમના ભાવ સપ્તાહના અંતે ૧૯૧૦થી ૧૯૧૫ ડોલર, જસતના ૨૯૨૦થી ૨૯૨૫ ડોલર તેના ટીનના ભાવ ૨૧૪૦૦ ડોલર બોલાઈ રહ્યા હતા.</p>","PublishDate":"Sat, 30 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/dollar-up-against-pound-gold-again-pulls-back"},{"Title":"અવિરત તેજી : હવે લોકલ ફંડોની ઓટો, મેટલ, ઓઈલ શેરોમાં આક્રમક લેવાલીએ   સેન્સેક્સ 127 પોઇન્ટ ઉછળીને 38673","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_701f02f6-d286-4c0c-86f6-4504fc5547a1.jpeg\" data-filename=\"29-bse.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા.29 માર્ચ, 2019, શુક્રવાર<br></p><p>ફોરેન ફંડોએ ટૂંકા વિરામ બાદ ફરી&nbsp; ભારતીય શેર બજારોમાં મોટાપાયે શરૂ કરેલી ખરીદી કર્યા બાદ આજે લોકલ ફંડોએ શેરોમાં મોટી ખરીદી કરીને તેજીની દોટને આગળ વધારી હતી. બેંકિંગ શેરોમાં પાછલા દિવસોમાં અવિરત ખરીદી કરતાં રહેલા ફોરેન ફંડોએ આજે બેંકિંગ શેરોમાં તેજીને વિરામ આપીને ઓટોમોબાઈલ, મેટલ-માઈનીંગ, ઓઈલ-ગેસ શેરોમાં આક્રમક ખરીદી કરી તેજીના ચક્રને ગતિમાન રાખ્યું હતું. વૈશ્વિક મોરચે અમેરિકા-ચાઈના વચ્ચે ટ્રેડ વાટાઘાટના પોઝિટીવ સંકેતે&nbsp; આજે વૈશ્વિક બજારોમાં રિકવરી સાથે અમેરિકાએ ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ હજુ ઊંચા હોવાનું જણાવીને ઓપેક દેશોને ક્રુડનો પુરવઠો વધારવાની ફરી તાકીદ કરતાં એશીયાના બજારોમાં પોઝિટીવ અસર જોવાઈ હતી. આ સાથે ભારતમાં યોજાનારી લોકસભા ચૂંટણીમાં પ્રચાર યુદ્વ ચૂંટણી નજીક આવતાંની સાથે સાથે આક્રમક બની રહ્યું હોઈ ફોરેન ફંડોની પણ શેરોમાં ફરી ઓલરાઉન્ડ લેવાલી વધ્યા બાદ આજે લોકલ ફંડોએ તેજી કરી હતી. રૂપિયા સામે અમેરિકી ડોલર આજે ૧૯ પૈસા નબળો પડીને રૂ.૬૯.૧૫ થઈ ગયો હતો. જ્યારે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ઘટયામથાળેથી આજે સાધારણ વધીને ફરી બ્રેન્ટ ક્રુડ ૬૮ ડોલરની સપાટી કુદાવી હતી. ઓટોમોબાઈલ, મેટલ-માઈનીંગ, ઓઈલ-ગેસ શેરોમાં તેજીએ સેન્સેક્સ ૧૨૭.૧૯ પોઈન્ટ વધીને ૩૮,૬૭૨.૯૧ અને નિફટી સ્પોટ ૫૩.૯૦ પોઈન્ટ વધીને ૧૧,૬૨૩.૯૦ બંધ રહ્યા હતા.</p><p>સેન્સેક્સની ૩૯૦૦૦ તરફ દોટ : ઈન્ટ્રા-ડે ૨૦૩ પોઈન્ટ ઉછળી ૩૮૭૪૮ સુધી જઈ અંતે ૧૨૭ પોઈન્ટ વધીને ૩૮૬૭૩</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૮૫૪૫.૭૨ સામે ૩૮૬૭૫ મથાળે ખુલીને મેટલ-માઈનીંગ શેરોમાં વેદાન્તા, ટાટા સ્ટીલ સહિતમાં ફંડોની આક્રમક લેવાલી સાઓથે ઓટોમોબાઈલ શેરોમાં મહિન્દ્રા એન્ડ મહિન્દ્રા, ટાટા મોટર્સ, મારૂતી સુઝુકી, હીરો મોટોકોર્પ સહિતમાં આકર્ષણે અને ફાઈનાન્સ શેરોમાં એચડીએફસી લિમિટેડ, બજાજ ફાઈનાન્સ, સ્ટેટ બેંક ઓફ ઈન્ડિયામાં સતત તેજી સાથે ઓએનજીસી, હિન્દુસ્તાન યુનિલિવર, ભારતી એરટેલ, સન ફાર્મા, એચડીએફસી બેંક, એચસીએલ ટેકનોલોજી, ઈન્ફોસીસ સહિતમાં લેવાલી થતાં અને રિલાયન્સ ઈન્ડસ્ટ્રીઝની મજબૂતીએ સેન્સેક્સ એક તબક્કે ૨૦૩.૧૨ પોઈન્ટ વધીને ઉપરમાં ૩૮૭૪૮.૫૪ સુધી પહોંચ્યો હતો. જે બેંકિંગ શેરોમાં ઈન્ડસઈન્ડ બેંક, એક્સીસ બેંક, આઈસીઆઈસીઆઈ બેંક, કોટક બેંક, યશ બેંકમાં નરમાઈ તેમ જ બજાજ ઓટો, એનટીપીસી, આઈટીસીમાં વેચવાલીએ અંતે ૧૨૭.૧૯ પોઈન્ટ વધીને ૩૮૬૭૨.૯૧ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ૧૧૫૭૦ થી વધીને ૧૧૬૩૦ થઈ અંતે ૫૪ પોઈન્ટ વધીને ૧૧૬૨૪</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૧૫૭૦ સામે ૧૧૬૨૫.૪૫ મથાળે ખુલીને મેટલ-માઈનીંગ શેરોમાં વેદાન્તા, ટાટા સ્ટીલ, જેએસડબલ્યુ સ્ટીલ, હિન્દાલ્કો સહિતમાં આકર્ષણે અને ફાઈનાન્સ-બેંકિંગ શેરોમાં ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, બજાજ ફાઈનાન્સ, એચડીએફસી લિમિટેડ, એચડીએફસી બેંક, બજાજ ફિનસર્વ સહિતમાં આકર્ષણે અને ઓટોમોબાઈલ શેરોમાં મહિન્દ્રા એન્ડ મહિન્દ્રા, ટાટા મોટર્સ, મારૂતી સુઝુકી સાથે યુપીએલ, ગ્રાસીમ, અલ્ટ્રાટેક સિમેન્ટ, ટાઈટન, ટેક મહિન્દ્રા, હિન્દુસ્તાન યુનિલિવર, ઈન્ફોસીસ, આઈઓસી સહિતમાં લેવાલીએ એક તબક્કે વધીને ૧૧૬૩૦.૩૫ સુધી પહોંચી અંતે ૫૩.૯૦ પોઈન્ટ વધીને ૧૧૬૨૩.૯૦ બંધ રહ્યો હતો.</p><p>એપ્રિલ નિફટી ફયુચર ૧૧,૬૬૩ થી વધીને ૧૧,૬૮૩ : નિફટી ૧૧,૭૦૦નો કોલ ૫૨.૭૦ થી વધીને ૫૫</p><p>ડેરિવેટીવ્ઝમાં માર્ચ વલણના ગઈકાલે તેજીએ અંત બાદ આજે બિગબુલ-ફંડોએ નિફટી બેઝડ તેજીને આગળ વધારી હતી. નિફટી એપ્રિલ ફયુચર ૧,૦૧,૧૭૨ કોન્ટ્રેકટસમાં રૂ.૮૮૫૮.૯૦ કરોડના કામકાજે ૧૧,૬૬૩.૬૦ સામે ૧૧,૬૮૯ મથાળે ખુલીને નીચામાં ૧૧,૬૪૧ થઈ વધીને ૧૧,૭૧૮.૫૦ સુધી જઈ અંતે ૧૧,૬૮૩.૦૫ રહ્યો હતો. નિફટી ૧૧,૭૦૦નો ૪,એપ્રિલ એક્સપાઈરીનો કોલ ૧,૬૮,૬૪૪ કોન્ટ્રેકટસમાં રૂ.૧૪,૮૭૨.૪૭ કરોડના કામકાજે ૫૨.૭૦ સામે ૬૯.૪૦ મથાળે ખુલીને નીચામાં ૪૭.૬૫ થઈ વધીને અંતે ૫૫ રહ્યો હતો. નિફટી ૧૧,૬૦૦નો પુટ ૧,૫૬,૭૩૨ કોન્ટ્રેકટસમાં રૂ.૧૩,૭૨૬.૨૫ કરોડના કામકાજે ૮૩.૮૫ સામે ૬૩ મથાળે ખુલીને ઉપરમાં ૯૫ થઈ ઘટીને ૫૦ સુધી આવી અંતે ૬૨.૨૬ રહ્યો હતો. નિફટી ૧૧,૫૦૦નો પુટ ૧,૪૫,૬૦૭ કોન્ટ્રેકટસમાં રૂ.૧૨,૬૦૪.૯૭ કરોડના કામકાજે ૯૩.૨૦ સામે ૧૦૩.૦૫ મથાળે ખુલીને ઉપરમાં ૧૧૫ થઈ ઘટીને ૮૪.૪૫ સુધી આવી અંતે ૯૭ રહ્યો હતો.</p><p>બેંક નિફટી એપ્રિલ ફયુચર વધીને ૩૦,૯૧૫ થઈ ઘટીને ૩૦,૫૦૦ : નિફટી ૧૨,૦૦૦નો કોલ વધીને ૯.૭૦ થઈ ૪.૫૦</p><p>બેંક નિફટી એપ્રિલ ફયુચર ૧,૧૮,૫૯૧ કોન્ટ્રેકટસમાં રૂ.૭૨૩૯.૨૦ કરોડના કામકાજે ૩૦,૫૨૭.૩૫ સામે ૩૦,૬૦૦ મથાળે ખુલીને ઉપરમાં ૩૦,૯૧૫.૬૫ થઈ ઘટીને ૩૦,૪૦૮.૫૫ સુધી આવી અંતે ૩૦,૫૦૦.૦૫ રહ્યો હતો. નિફટી ૧૨,૦૦૦નો ૪,એપ્રિલ એક્સપાઈરીનો કોલ ૪૫,૪૩૫ કોન્ટ્રેકટસમાં રૂ.૪૧૦૮.૪૩ કરોડના કામકાજે ૪.૨૫ સામે ૯.૭૦ મથાળે ખુલીને નીચામાં ૪.૧૦ સુધી આવી અંતે ૪.૫૦ રહ્યો હતો. નિફટી ૧૧,૫૦૦નો પુટ ૪૮.૪૦ સામે ૨૬.૧૦ મથાળે ખુલીને ઉપરમાં ૫૩.૫૦ થઈ અંતે ૩૧ રહ્યો હતો. નિફટી ૧૧,૯૦૦નો કોલ ૯.૩૫ સામે ૧૦.૬૦ મથાળે ખુલીને ઉપરમાં ૧૬.૮૫ અને નીચામાં ૯.૫૫ સુધી આવી અંતે ૧૦.૭૦ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો પુટ ૫.૮૦ સામે ૬.૪૫ મથાળે ખુલીને નીચામાં ૩.૧૫ સુધી આવી અંતે ૩.૫૫ રહ્યો હતો.&nbsp;</p><p>ફાઈનાન્સ શેરોમાં આકર્ષણ : ઈન્ડિયાબુલ્સ હાઉસીંગ, બજાજ ફાઈ., બજાજ&nbsp; ફિનસર્વ વધ્યા : ઈન્ડસઈન્ડ, બીઓબી ઘટયા</p><p>બેંકિંગ શેરોમાં આજે ફ્રન્ટલાઈન શેરોમાં પ્રોફિટ બુકિંગ થતું જોવાયું હતું. અલબત પસંદગીના અન્ય બેંક શેરો અને ફાઈનાન્સ શેરોમાં ફંડોની સતત લેવાલી રહી હતી. ઈન્ડસઈન્ડ બેંક રૂ.૩૭.૮૫ ઘટીને રૂ.૧૭૮૨.૧૦, બેંક ઓફ બરોડા રૂ.૧૨૮.૮૦, એક્સીસ બેંક રૂ.૪.૧૦ ઘટીને રૂ.૭૭૬.૧૦, આઈસીઆઈસીઆઈ બેંક રૂ.૧.૧૫ ઘટીને રૂ.૩૯૮.૮૫ રહ્યા હતા. જ્યારે ફેડરલ બેંક રૂ.૨.૮૫ વધીને રૂ.૯૬.૪૦, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૨.૪૦ વધીને રૂ.૩૨૦.૮૦, એચડીએફસી બેંક રૂ.૧૫.૯૫ વધીને રૂ.૨૩૧૬.૫૦, લક્ષ્મી વિલાસ બેંક રૂ.૬.૪૦ વધીને રૂ.૭૦.૫૦, સેન્ટ્રલ બેંક ઓફ ઈન્ડિયા રૂ.૧.૮૦ વધીને રૂ.૩૬.૫૦, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ રૂ.૪૨.૨૫ વધીને રૂ.૮૫૭.૨૦, બિરલા મની રૂ.૨.૨૦ વધીને રૂ.૪૬.૬૫, પીએનબી હાઉસીંગ ફાઈનાન્સ રૂ.૩૬.૨૦ વધીને રૂ.૮૬૫.૭૦, ઉજ્જિવન રૂ.૧૧.૩૫ વધીને રૂ.૩૪૭.૯૫, આઈબી વેન્ચર્સ રૂ.૧૦.૮૫ વધીને રૂ.૩૨૫.૩૫, એચડીએફસી લાઈફ રૂ.૭.૪૫ વધીને રૂ.૩૭૮.૫૦, એચડીએફસી એએમસી રૂ.૨૯.૭૦ વધીને રૂ.૧૫૩૪.૨૦, બજાજ ફિનસર્વ રૂ.૮૨.૪૦ વધીને રૂ.૭૦૩૫.૪૫, બજાજ ફાઈનાન્સ રૂ.૩૫.૨૦ વધીને રૂ.૩૦૨૪.૮૫, મુથુટ ફાઈનાન્સ રૂ.૬.૭૦ વધીને રૂ.૬૧૫.૭૦, કેનફિન હોમ રૂ.૩.૩૦ વધીને રૂ.૩૪૮.૫૫ રહ્યા હતા.</p><p>અમેરિકા-ચાઈના ટ્રેડ વાટાઘાટના પોઝિટીવ સંકેતે મેટલ શેરોમાં તેજી : જિન્દાલ સ્ટીલ, સેઈલ, નાલ્કો, વેદાન્તા, ટાટા સ્ટીલ વધ્યા</p><p>અમેરિકા-ચાઈના વચ્ચે ટ્રેડ વાટાઘાટમાં પોઝિટીવ સંકેતે આજે ફરી મેટલ-માઈનીંગ શેરોમાં ફંડોની વ્યાપક લેવાલી નીકળી હતી. જિન્દાલ સ્ટીલ રૂ.૧૪.૭૦ વધીને રૂ.૧૭૯.૫૫, સેઈલ રૂ.૩.૧૫ વધીને રૂ.૫૩.૭૦, નાલ્કો રૂ.૨.૨૫ વધીને રૂ.૫૫.૪૦, વેદાન્તા રૂ.૫.૭૦ વધીને રૂ.૧૮૩.૭૫, ટાટા સ્ટીલ રૂ.૧૩.૮૫ વધીને રૂ.૫૨૦.૮૫, એનએમડીસી રૂ.૨.૬૫ વધીને રૂ.૧૦૪.૧૫, જેએસડબલ્યુ સ્ટીલ રૂ.૫.૧૫ વધીને રૂ.૨૯૨.૮૫, હિન્દાલ્કો રૂ.૨.૪૫ વધીને રૂ.૨૦૫.૩૫, કોલ ઈન્ડિયા રૂ.૧.૨૫ વધીને રૂ.૨૩૬.૮૦, હિન્દુસ્તાન ઝિંક રૂ.૧.૨૫ વધીને રૂ.૨૭૬.૪૦ રહ્યા હતા.&nbsp;</p><p>ડોલરની નરમાઈ : ક્રુડ બ્રેન્ટ વધીને ૬૮ ડોલર પાર :&nbsp; પેટ્રોનેટ, એચપીસીએલ, બીપીસીએલ,ઓએનજીસી, આઈઓસી વધ્યા</p><p>રૂપિયા સામે અમેરિકી ડોલર આજે ૧૯ પૈસા ઘટીને રૂ.૬૯.૧૫ થઈ જતાં અને સામે અમેરિકાએ ઓપેક દેશોને ક્રુડના ભાવ ઊંચા હોવાથી પુરવઠો વધારવા ગઈકાલે ચેતવણી આપ્યા બાદ ભાવ ઘટી આવ્યાની પોઝિટીવ અસર આજે ઓઈલ-ગેસ શેરોમાં જોવાઈ હતી. અલબત આજે મોડી સાંજે ક્રુડના ભાવ વધીને&nbsp; બ્રેન્ટ ક્રુડ ૬૮ ડોલરની સપાટી કુદાવી ગયા હતા. ઓઈલ-ગેસ શેરોમાં એચપીસીએલ રૂ.૧૦.૪૫ વધીને રૂ.૨૮૩.૫૦, બીપીસીએલ રૂ.૧૧ વધીને રૂ.૩૯૬.૩૫, પેટ્રોનેટ એલએનજી રૂ.૬.૩૦ વધીને રૂ.૨૫૦.૫૦, ઓએનજીસી રૂ.૨.૬૦ વધીને રૂ.૧૫૯.૫૫, કેસ્ટ્રોલ ઈન્ડિયા રૂ.૧.૮૫ વધીને રૂ.૧૬૬.૫૦, આઈઓસી રૂ.૧.૦૫ વધીને રૂ.૧૬૨.૭૦, ઓઈલ ઈન્ડિયા રૂ.૧૮૫.૩૫ રહ્યા હતા.&nbsp;</p><p>ફાર્મા-હેલ્થકેર શેરોમાં આકર્ષણ : એચસીજી, ન્યુલેન્ડ લેબ., ઈન્ડોકો, મર્ક, કેડિલા, અપોલો હોસ્પિટલ, લુપીન, પિરામલ વધ્યા</p><p>ફાર્મા-હેલ્થકેર શેરોમાં પણ આજે ફંડોની લેવાલી વ્યાપક બની હતી. એચસીજી રૂ.૨૪.૨૫ ઉછળીને રૂ.૨૧૫.૪૦, ન્યુલેન્ડ લેબ રૂ.૬૧.૩૦ ઉછળીને રૂ.૬૭૪.૩૫, ઈન્ડોકો રેમેડિઝ રૂ.૧૬.૦૫ વધીને રૂ.૨૦૨.૭૦, ડીઆઈએલ રૂ.૩૭ વધીને રૂ.૮૨૩.૦૫, મર્ક રૂ.૧૧૫.૫૦ વધીને રૂ.૩૬૭૩.૬૫, કેડિલા હેલ્થકેર રૂ.૧૦.૮૫ વધીને રૂ.૩૪૬.૫૦, અપોલો હોસ્પિટલ રૂ.૩૬.૪૫ વધીને રૂ.૧૨૨૦.૯૫, પિરામલ એન્ટરપ્રાઈસીઝ રૂ.૬૨.૪૫ વધીને રૂ.૨૭૫૪.૭૦, ડો.રેડ્ડીઝ લેબ રૂ.૫૭.૩૫ વધીને રૂ.૨૭૭૪.૧૫, લુપીન રૂ.૧૪.૪૦ વધીને રૂ.૭૩૯.૧૦, એપીએલ રૂ.૧૦.૫૦ વદીને રૂ.૫૩૦.૫૫ રહ્યા હતા.&nbsp;</p><p>એફએમસીજી શેરોમાં આકર્ષણ : જેકે એગ્રી રૂ.૧૩૪ ઉછળીને રૂ.૮૦૭ : એડવાન્સ એન્ઝાઈમ, વાડીલાલ,&nbsp; આઈએફબી વધ્યા</p><p>એફએમસીજી શેરોમાં ફંડોની આજે સતત લેવાલી રહી હતી. જેકે એગ્રી રૂ.૧૩૪.૬૦ વધીને રૂ.૮૦૭.૬૫, એડવાઈન્ઝ એન્ઝાઈમ રૂ.૧૪.૦૫ વધીને રૂ.૧૮૨.૯૦, વાડીલાલ ઈન્ડસ્ટ્રીઝ રૂ.૨૭.૯૦ વધીને રૂ.૬૦૭.૮૦, આઈએફબી એગ્રો રૂ.૨૦.૦૫ વધીને રૂ.૫૦૦.૦૫, એટીએફએલ રૂ.૧૫.૯૫ વધીને રૂ.૫૯૪.૫૫, મેરિકો રૂ.૬.૯૦ વધીને રૂ.૩૪૫.૨૫, ટાટા ગ્લોબલ બિવરેજીસ રૂ.૩.૯૦ વધીને રૂ.૨૦૩.૧૫, હિન્દુસ્તાન યુનિલિવર રૂ.૨૩.૫૦ વધીને રૂ.૧૭૦૭.૮૦ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં ફંડોની લેવાલી જળવાઈ : ૧૪૫૭ શેરો પોઝિટીવ બંધ : ૧૯૬ શેરોમાં મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે ફંડોનું સતત પસંદગીનું આકર્ષણ રહેતાં માર્કેટબ્રેડથ પોઝિટીવ બની હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૮૦૩&nbsp; સ્ક્રિપોમાંથી વધનારની સંખ્યા ૧૪૫૭ અને&nbsp; ઘટનારની સંખ્યા ૧૧૮૭ રહી હતી. ૧૯૬ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૫૬ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.&nbsp;</p><p>&nbsp;DIIની રૂ.૧૭૨૪ કરોડની ચોખ્ખી ખરીદી : FII/FPIની કેશમાં રૂ.૮૬ કરોડના શેરોની ચોખ્ખી વેચવાલી</p><p>ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે-ગુરૂવારે કેશમાં રૂ.૧૭૨૪.૩૯ કરોડની જંગી ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૭૧૦૮.૩૮ કરોડની ખરીદી સામે કુલ રૂ.૫૩૮૩.૯૯ કરોડની વેચવાલી થઈ હતી.&nbsp; એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-ગુરૂવારે કેશ સેગ્મેન્ટમાં રૂ.૮૬.૨૧ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૯૦૪૪.૬૨ કરોડની ખરીદી સામે કુલ રૂ.૯૧૩૦.૮૩ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૬૬૬.૮૦ કરોડની ચોખ્ખી વેચવાલી અને સ્ટોક ફયુચર્સમાં રૂ.૩૮૮ કરોડની ચોખ્ખી ખરીદી થઈ હતી.</p><div><br></div>","PublishDate":"Fri, 29 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/uninterrupted-boom-now-aggressive-buying-in-local-stocks-of-auto-metal-and-oil-stocks-sensex-bounced-127-points-to-38673"},{"Title":"દેશી-આયાતી  ખાદ્યતેલોમાં સૂસ્ત હવામાન માર્ચ વર્ષાન્ત વચ્ચે બજારમાં પાંખા વેપારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bbe1df0d-bb76-4ced-a273-e947bb741724.jpeg\" data-filename=\"29-oil.jpg\" style=\"width: 100%;\">મુંબઈ, તા.29 માર્ચ, 2019, શુક્રવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે વિવિધ દેશી તથા આયાતી ખાદ્યતેલોના ભાવ નરમ હતા.&nbsp; માર્ચ વર્ષાન્ત વચ્ચે બજારમાં નવી માગ પાંખી હતી. વિશ્વ બજારના સમાચાર પણ નિરૂત્સાહી&nbsp; હતા. મુંબઈ હાજર બજારમાં ૧૦ કિલોના ભાવ સિંગતેલના રૂ.૯૮૫ વાળા ૯૮૦ હતા. જ્યારે&nbsp; રાજકોટ બાજુ ભાવ ઘટી રૂ.૯૩૦થી ૯૬૦ તથા ૧૫ કિલોના રૂ.૧૫૧૦થી ૧૫૩૦ રહ્યા હતા. ત્યાં&nbsp; &nbsp;કોટન વોશ્ડના ભાવ રૂ.૬૯૫થી ૬૯૮ હતા.&nbsp; મુંબઈ બજારમાં&nbsp; કપાસિયા તેલના ભાવ રૂ.૭૪૫ વાળા ૭૪૨ હતા. મુંબઈ બજારમાં&nbsp; પામતેલના ભાવ હવાલા રિસેલના રૂ.૫૯૦ તથા જેએનપીટીના રૂ.૫૮૮ બોલાતા હતા.&nbsp;</p><p>નવી માગ પાંખી હતી. ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૧૫ વાળા જોકે ૫૧૬ હતા. વાયદા બજારમાં સીપીઓના ભાવ રૂ.૫૨૭.૯૦ રહ્યા પછી રૂ.૫૨૪.૯૦ થઈ સાંજે ભાવ ૫૨૫.૫૦ હતા જ્યારે સોયાતેલ વાયદાના ભાવ રૂ.૭૩૨.૩૦ થઈ ૭૨૯.૩૦ રહ્યા પછી&nbsp; સાંજે ભાવ રૂ.૭૩૧&nbsp; હતા.&nbsp; વિ શ્વ બજારમાં&nbsp; અમેરિકામાં શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૧૭થી ૧૯&nbsp; પોઈન્ટ નરમ રહ્યા પછી આજે પ્રોજેકશનમાં&nbsp; સાંજે ભાવ ૩થી ૪ પોઈન્ટ પ્લસમાં હતા.<br></p><p>જ્યારે ત્યાંના ઓવરનાઈટ સમાચારમાં સોયાખોળનો વાયદો ૧૭થી ૨૧ પોઈન્ટ પ્લસમાં હતો ઉપરાંત સોયાબીનનો&nbsp; વાયદો&nbsp; પણ ૧૨થી ૨૦ પોઈન્ટ પ્લસમાં&nbsp; રહ્યાના વાવડ હતા.&nbsp; મલેશિયામાં આજે&nbsp; પામતેલનો વાયદો ઘટી છેલ્લે ૧૩,૧૧,૧૭ તથા ૧૮ પોઈન્ટ માઈનસમાં&nbsp; હતો જયારે ત્યાં પામ પ્રોડકટના ભાવ&nbsp; શાંત હતા. દરમિયાન, ન્યુયોર્ક કોટન વાયદો&nbsp; ઓવરનાઈટ ૧૦૮, ૧૦૪ તથા ૯૧ પોઈન્ટ ગબડયાના સમાચાર હતા.</p><p>દરમિયાન, વિશ્વ બજારમાં ચીન તથા અમેરિકા વચ્ચે વેપાર મંત્રણાઓ પોઝીટીવ માહોલમાં આગળ વધી હોવાના નિર્દેશો હતા. આના પગલે હવે પછી ટૂંકમાં&nbsp; બન્ને દેશો વચ્ચે&nbsp; વેપાર કરાર થવાની આશા વિશ્વ બજારના ખેલાડીઓ આજ ે બતાવી રહ્યા હતા.&nbsp; આમ થશે તો આગળ ઉપર અમેરિકાના કૃષી બજારોમાં&nbsp; ચીનની માગ વધવાની તથા તેના પગલે&nbsp; અમેરિકાના કૃષી બજારો ઉંચા જવાની શક્યતા જાણકારો બતાવી રહ્યા હતા.&nbsp; &nbsp;મુંબઈ બજારમાં&nbsp; સોયાતેલના ભાવ ડિગમના ૬૯૦ તથા રિફા.ના રૂ.૭૩૫ બોલાતા હતા.&nbsp; સનફલાવરના ભાવ રૂ.૭૧૦ તથા રિફા.ના રૂ.૭૬૫ હતા.&nbsp; </p><p>મસ્ટર્ડના ભાવ રૂ.૭૬૦ જ્યારે કોપરેલના રૂ.૧૨૦૦ના મથાળે અથડાતા હતા. દિવેલના ભાવ નજીવો સુધારો દર્શાવતા હતા. મુંબઈ હાજર એરંડાના ભાવ પણ ધીમા સુધારા સાથે બંધ હતા. દરમિયાન, મુંબઈ ખોળ બજારમાં&nbsp; એરંડા ખોળના ભાવ ટનના રૂ.૪૦૫૦ હતા. અન્ય ખોળો સાંકડી વધઘટે&nbsp; અથડાતા હતા. દરમિયાન, ભારતમાં&nbsp; આરબીડી પામોલીનની નિકાસમાં&nbsp; ઈન્ડોનેશિયાને પાછળ ધકેલી&nbsp; મલેશિયા આગળ નિકળી ગયાના વાવડ હતા.&nbsp; ૩ મહિનામાં&nbsp; મલેશિયાથી&nbsp; ભારતમાં&nbsp; આવી નિકાસ&nbsp; ૪.૫૫ લાખ ટન થઈ છે.</p><p>&nbsp; ઈન્ડોનેશિયાથી&nbsp; આવી નિકાસ ભારતમાં&nbsp; ઘટી ૨.૧૫ લાખ&nbsp; ટન થઈ છે જ્યારે ઈન્ડોનેશિયાથી આવી નિકાસ ભારતમાં&nbsp; ઘટી ૨.૧૫&nbsp; લાખ ટન થઈ છે.વિશ્વ બજારમાં સનફલાવરના ભાવ કાચા તેલના સીઆઈએફ ધોરણે વિવિધ ડિલીવરીના ૭૦૭.૫૦થી ૭૦૦ ડોલર હતા. ઘરઆંગણે&nbsp; મધ્ય-પ્રદેશ બાજુ સોયાબીનની આવકો સવારે આશરે ૩૫ હજાર ગુણી નોંધાઈ હતી તથા મથકોએ સોયાબીનના ભાવ રૂ.૩૬૦૦થી ૩૭૦૦ તથા પ્લાન્ટના રૂ.૩૭૦૦થી ૩૭૫૦ હતા જ્યારે ત્યાં&nbsp; સોયાતેલના ભાવ રૂ.૭૦૦થી ૭૦૫ તથા રિફા.ના ૭૩૮થી ૭૪૨ હતા.&nbsp;</p><p> એરંડા વાયદા બજારમાં&nbsp; સાંજે ભાવ&nbsp; રૂ.૧૬ માઈનસમાં હતા જ્યારે સીપીઓ વાયદાના&nbsp; સાંજે ભાવ માર્ચમાં ધીમો સુધારો તથા એપ્રિલમાં રૂ.૨.૪૦ નરમ હતા.&nbsp; &nbsp;સોયાતેલ વાયદાના&nbsp; ભાવ સાંજે&nbsp; રૂ.૧.૬૦ તથા ૦.૫૫ નરમ હતા.&nbsp; &nbsp;અમેરિકા-શિકાગો&nbsp; બજારમાં સાંજે&nbsp; પ્રોજેકશનમાં ભાવ&nbsp; સોયાતેલ, સોયાખોળ તથા સોયાબીન વાયદાના પ્લસમાં&nbsp; હતા ઉપરાંત ન્યુયોર્ક કોટન વાયદો&nbsp; પણ સાંજે ૪૦ પોઈન્ટ&nbsp; પ્લસમાં&nbsp; ચાલી રહ્યો હતો.</p>","PublishDate":"Fri, 29 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/slow-weather-in-desi-imported-edible-oil-wings-traders-in-the-market-between-march-year"},{"Title":"યુએઈ સહિતની બજારો ખાતેથી ઓર્ડરોમાં ઘટાડો નોંધાતા દેશની એપરલ નિકાસને ફટકો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_18abb42b-8dcb-43e5-ba87-3c55a6cde65e.jpeg\" data-filename=\"29-apperal.jpg\" style=\"width: 100%;\">&nbsp;નવી દિલ્હી, તા.29 માર્ચ, 2019, શુક્રવાર<br></p><p>યુએઈ જેવી મોટી વિદેશી બજારો ખાતેથી માગમાં ઘટાડો થતાં ભારતની એપરલ નિકાસ મંદ પડવાનો ભય ઊભો થયો છે. ભારતની વિદેશી હૂંડિયામણની આવકમાં એપરલ ઉદ્યોગનો મોટો ફાળો રહે છે. વર્તમાન કેલેન્ડર વર્ષની સારી શરૂઆત કર્યા બાદ મૂલ્ય અને વોલ્યુમ બન્ને રીતે એપરલની નિકાસમાં ઘટાડો નોંધાઈ રહ્યો છે, એમ એક રિપોર્ટમાં જણાવાયું છે.&nbsp;</p><p>દેશના ટોચના ૧૦૦ એપરલ નિકાસકારોના વેપારની કરાયેલી સમીક્ષાને આધારે આ રિપોર્ટમાં વસ્ત્રોની નિકાસનું ચિત્ર ધૂંધળું દર્શાવાયું છે. દેશન વિદેશી હૂંડિયામણ રળી આપનારા ક્ષેત્રમાં એપરલ ઉદ્યોગ બીજા ક્રમે આવે છે.&nbsp;</p><p>યુનાઈટેડ આરબ અમીરાત સહિતની મુખ્ય નિકાસ બજારોમાં માગમાં જોરદાર ઘટાડો નોંધાઈ રહ્યો છે, એમ નિકાસકારોએ જણાવ્યું હતું. યુએઈના ફ્રી માર્કેટ ઝોન્સમાં અનેક નવા ઉત્પાદન એકમો શરૂ થતાં ત્યાંના ઉત્પાદકો હવે ભારત ખાતેથી કાચો માલ મંગાવી રહ્યા છે અને નહીં કે ફિનિશ્ડ ગુડસ. છેલ્લા એક વર્ષથી આ સ્થિતિ જોવા મળી રહી હોવાનું રિપોર્ટમાં જણાવાયું છે.</p><p>યુએઈ ઉપરાંત યુરોપના દેશોમાં ભારતના તૈયાર વસ્ત્રોની જોરદાર માગ રહે છે. નિકાસમાં વધારો થવાની માત્રા કરતા આ બજારોમાં ઘટાડો થવાની માત્રા ઊંચી રહી છે. નાણાં વર્ષ ૨૦૧૮-૧૯માં એપરલ નિકાસમાં નકારાત્મક વૃદ્ધિ આગામી નાણાં વર્ષમાં પણ ચાલુ રહેવાની શકયતા વ્યકત કરાઈ રહી છે.&nbsp;</p><p>વર્તમાન નાણાં વર્ષના એપ્રિલથી જાન્યુઆરીના ગાળામાં દેશની એપરલ નિકાસ ૧૨.૮૯ અબજ ડોલર રહી હતી જે ગયા નાણાં વર્ષમાં ૧૬.૭૨ અબજ ડોલર રહી હતી. ભારત દ્વારા નિકાસકારોને અપાઈ રહેલા પ્રોત્સાહનો સામે અમેરિકાએ ડબલ્યુટીઓમાં નોંધાવેલી ફરિયાદને કારણે સ્થિતિ વધુ વણસી જવાનો એપરલ નિકાસકારોને ચિંતા સતાવી રહી છે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 29 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-countrys-apparel-export-hit-the-decline-in-orders-by-markets-including-uae"},{"Title":"ક્રૂડતેલના ભાવ ઉછળી 69 ડોલર નજીક પહોંચ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cbdfcf25-1294-45f9-95ba-8e9e57cdc3ab.jpeg\" data-filename=\"29-gold.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t\t</span>મુંબઈ,તા.29 માર્ચ, 2019, શુક્રવાર<br></p><p>મુંબઈ ઝવેરી બજારમાં આજે સોના-ચાંદીના ભાવમાં&nbsp; મંદી આગળ વધી હતી.&nbsp; વિશ્વ બજારમાં સોનાના ભાવ ઘટી ઔંશના ૧૩૦૦ ડોલરની&nbsp; અંદર ઉતર્યાના વાવડ હતા.&nbsp; &nbsp;ઘરઆંગણે&nbsp; કરન્સી બજારમાં&nbsp; રૂપિયા સામે&nbsp; ડોલરના ભાવમાં ઉછાળા ઉભરા જેવા&nbsp; નિવડતાં ડોલર ફરી નીચો&nbsp; ઉતર્યો&nbsp; હતો અને તેની&nbsp; અલસર પણ ઝવેરી બજારમાં આયાત&nbsp; પડતર&nbsp; પર પડી હતી.&nbsp; મુંબઈ કરન્સી બજારમાં આજે ડોલરના ભાવ રૂ.૬૯.૩૩ વાળા ૬૯.૨૩ ખુલી&nbsp; ઉંચામાં ભાવ&nbsp; ૬૯.૩૩ રહ્યા પછી&nbsp; નીચામાં&nbsp; ભાવ ૬૯.૦૪&nbsp; થઈ છેલ્લે બંધ&nbsp; ૬૯.૧૧ હતા.</p><p>&nbsp;ડોલરના ભાવ આજે ૨૨ પૈસા ઘટયા હતા જ્યારે&nbsp; બ્રિટીશ પાઉન્ડના ભાવ નીચામાં રૂ.૯૦ની અંદર રૂ.૮૯.૯૮ સુધી ઉતર્યા પછી રૂ.૯૦.૫૧થી ૯૦.૫૨ બંધ રહેતાં&nbsp; ૪૦ પૈસાનો ઘટાડો નોંધાયો હતો.&nbsp; &nbsp;યુરોના ભાવ ૨૧ પૈસા&nbsp; ઘટી રૂ.૭૭.૬૭તી ૭૭.૬૮ હતા.&nbsp; &nbsp;બ્રહેકઝીટ વિવાદની અસર પાઉન્ડ&nbsp; તથા યુરોના ભાવ પર દેખાઈ હતી.<br></p><p> વિશ્વ બજારમાં&nbsp; &nbsp;સોનાના ભાવ ઔંશના નીચામાં ૧૨૮૭.૨૦ ડોલર થયા પછી&nbsp; ભાવ ઉછળી ૧૨૯૮ થઈ સાંજે ભાવ ૧૨૯૭ ડોલર હતા.&nbsp; વિશ્વ બજારમાં ડોલર નીચો ઉતરતાં&nbsp; વૈશ્વિક સ્તરે સોનામાં&nbsp; ઘટાડે ફંડવાળા ફરી લેવા આવ્યા હતા.&nbsp;</p><p>મુંબઈ&nbsp; બજારમાં સોનાના ભાવ ૧૦ ગ્રામના ૯૯.૫૦ના જીએસટી વગર રૂ.૩૧૯૫૫ વાળા રૂ.૩૧૫૬૫ થઈ ૩૧૬૪૦ જ્યારે ૯૯.૯૦ના ભાવ રૂ.૩૨૦૮૦ વાળા ૩૧૬૯૦ થઈ ૩૧૭૬૫ બંધ હતા જીએસટી સાથેના આ ભાવથી ૩ ટકા&nbsp; ઉંચા હતા.&nbsp; મુંબઈ બજારમાં આજે&nbsp; ચાંદીના ભાવ કિલોના&nbsp; ૯૯૯ના જીએસટી વગર રૂ.૩૭૬૩૫ વાળા ૩૭૦૮૦ ખુલી ૩૭૨૪૫ બંધ રહ્યા પછી સાંજે ભાવ રૂ.૩૭૩૫૦થી ૩૭૪૦૦ તથા&nbsp; જીએસટી સાથેના ભાવ&nbsp; આ ભાવથી&nbsp; આશરે રૂ.૧૧૦૦થી ૧૧૫૦ ઉચા હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; ચાંદીના ભાવ ઔંશના નીચામાં ૧૪.૯૯ ડોલર થયા પછી ઉછળી&nbsp; ભાવ ૧૫.૧૭ ડોલર&nbsp; થઈ સાંજે ૧૫.૧૩&nbsp; ડોલર હતા.</p><p>વિશ્વ બજારમાં ક્રૂડતેલના&nbsp; ભાવ આંચકા પચાવી ફરી દોઢથી બે ટકો ઉછળતાં તેની અસર પણ વિશ્વ બજારમાં સોનાના ભાવ પર આજે નીચા મથાળે પ્રોત્સાહક પડી હતી.&nbsp; બ્રેન્ટક્રૂડના ભાવ બેરલના જે ૬૭ ડોલરની અંદર જતા રહ્યા હતા તે&nbsp; આજે વધી સાંજે ૬૮ ડોલર વટાવી&nbsp; ઇંતામાં ભાવ સાંજે ૬૮.૭૦થી ૬૮.૭૫&nbsp; ડોલર હતા. ન્યુયોર્કના ભાવ ઉછળી&nbsp; ૬૦ ડોલર વટાવી સાંજે&nbsp; ૬૦.૪૦થી ૬૦.૪૫&nbsp; ડોલર હતા.&nbsp; ઓપેકનો પુરવઠો ઘટયો છે.&nbsp; &nbsp;</p><p>રશિયા પર ઉત્પાદન કાપમાં&nbsp; જોડાઈ રહ્યાના વાવડ હતા.&nbsp; &nbsp;ચીન અને અમેરિકા વચ્ચે વેપાર મંત્રણાઓ પોઝીટીવ દિશામાં&nbsp; આગળ વધી રહ્યાના સમાચારોની&nbsp; વૈશ્વિક ક્રૂડતેલની બજાર પર આજે&nbsp; પ્રોત્સાહ અસર વર્તાઈ&nbsp; હતી. આના પગલે&nbsp; કોપર સહિત વિવિધ ઈન્ડસ્ટ્રીયલ ધાતુઓ પણ ઉંચકાઈ&nbsp; હતી. </p><p>ન્યુયોર્ક&nbsp; કોપર વાયદો સાંજે દોઢ ટકો ઉંચો&nbsp; બોલાયો હતો.&nbsp; &nbsp;લંડન&nbsp; બજારમાં કોપરના ભાવ વધી&nbsp; ટનના ૩ મહિનાની ડિલીવરીના&nbsp; ૬૪૦૦ ડોલર વટાવી ૬૪૫૦થી ૬૪૫૫ ડોલર હતા. કોપરનો સ્ટોક&nbsp; ૧૪૨૫ ટન ઘટયો હતો. ઉપરાંત નિકલનો સ્ટોક ૫૨૮ ટન તથા એલ્યુમિનિયમનો ૫૭૭૫ ટન, જસતનો&nbsp; ૧૨૫૦ ટન તથા સીસાનો&nbsp; ૨૨૫ ટન&nbsp; ઘટયો હતો.&nbsp; ટીનનો સ્ટોક જોકે જળવાઈ રહ્યો હતો.</p><div><br></div>","PublishDate":"Fri, 29 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-oil-prices-climbed-to-69"},{"Title":"પેલેડીયમમાં વિકલી ભાવ કડાકામાં ત્રણ વર્ષનો રેકોર્ડ તૂટી ગયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bd1efa15-4b48-406a-9183-22d35fec2b1d.jpeg\" data-filename=\"29-palladium.jpg\" style=\"width: 100%;\">(વાણિજય પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા.29 માર્ચ, 2019, શુક્રવાર<br></p><p>પેલેડીયમના ભાવમાં તાજેતરમાં&nbsp; જોવા મળેલી મોટી&nbsp; ઉછળ કુદના પગલે વિશ્વ બજારના&nbsp; ખેલાડીઓ સ્તબ્ધ બન્યા છે. ઔદ્યોગિક વપરાશમાં&nbsp; તથા વિશેષ&nbsp; રૂપે વાહન ઉદ્યોગમાં&nbsp; વપરાતી&nbsp; પેલેડીયમન ધાતુના ભાવ વિશ્વ બજારમાં&nbsp; &nbsp;ઔંશદીઠ&nbsp; તાજેતરમાં&nbsp; ઉછળી ઉંચામાં&nbsp; ૧૬૦૦ ડોલરની&nbsp; રેકોર્ડ સપાટી વટાવી&nbsp; ૧૬૧૪થી ૧૬૧૫ ડોલરનો વિક્રમ સર્જયા પછી&nbsp; ઉંચી ટોચ પરથી&nbsp; &nbsp;બજાર ભાવ&nbsp; ઝડપી ગબડી જતાં તેજીવાળો વર્ગ ખાસ્સી નુકશાનીમાં&nbsp; આવ્યો છે.&nbsp;</p><p>ઉછાળે વેંચી જનારા મંદીવાળા મો ઉત્તમ સખ્ત આવ્યો&nbsp; છે પેલેડીયમના&nbsp; ભાવ ઉંચા મથાળેથી&nbsp; ટૂંકાગાળામાં&nbsp; ગબડી ભાવ નીચામાં&nbsp; ૧૪૦૦ ડોલરની&nbsp; અંદર ઉતરી ૧૩૪૫ થી ૧૩૫૦ ડોલર થયા પછી આજે ભાવ તળિયેથી ફરી વધી૧૩૮૫થી ૧૩૯૦ ડોલર બોલાયા હતા.<br></p><p>પેલેડીયમનો પુરવઠો&nbsp; રશિયા ખાતેથી તાંજેતરમાં પેલેડીયમના ભાવ ઉછળી ૧૬૦૦ ડોલર વટાવી ગયા હતા&nbsp; &nbsp;એ વખતે&nbsp; ખેલાડીઓ ૨૦૦૦ ડોલરનો ભાવ&nbsp; દેખાવાની&nbsp; આગાહી કરવા માંડયા હતા.&nbsp; &nbsp;ત્યાર પછી બજાર વધવાના&nbsp; &nbsp;બદલે ઉંધા માથે પછડાઈ છે&nbsp; ૩ દિવસમાં ભાવ ૧૬થી ૧૭ ટકા ગબડી ગયા હતા.&nbsp; આ સપ્તાહમાં પેલેડીયમના ભાવ ૧૧ ટકા તૂટી જતાં&nbsp; ૩ વર્ષનો મોટી વિકલી કડાકો નોંધાયો હતો.&nbsp; ૨૧ માર્ચના રોજ ભાવ&nbsp; ઉંચામાં&nbsp; ૧૬૧૪થી ૧૬૧૫ ડોલરની રેકોર્ડ સપાટીએ&nbsp; પહોંચ્યા પછી&nbsp; નીચામાં ભાવ ૧૩૪૫થી ૧૩૫૦ ડોલર થયા હતા.&nbsp;</p><p> પેલેડીયમના ભાવ બુધવારે&nbsp; ૬ ટકા તૂટયા પછી ગુરૂવારે ૭.૩૦ ટકા તૂટી ગયા&nbsp; હતા. નીચા મથાલે બજારકમાં&nbsp; શુક્રવારે લેવાલીનો&nbsp; ફરી ટેકો&nbsp; બજારને મળ્યાના સમાચાર હતા. અને આ જોતાં&nbsp; પેલેડીયમના ભાવ હવે વધુ ઘટવાના&nbsp; બદલે ફરી ઝડપી&nbsp; ઉંચા જવાની ગણતરી ખેલાડીઓ આજે સાંજે બતાવી રહ્યા હતા.</p><div><br></div>","PublishDate":"Fri, 29 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/weekly-price-drift-in-palladium-the-three-year-record-breaks"},{"Title":"2018-19ના નાણાંકીય વર્ષમાં સેન્સેક્સ અને નિફ્ટીમાં પોઝિટીવ જ્યારે સ્મોલ- મિડકેપમાં નેગેટીવ વળતર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_832d9caf-aeca-4fa5-bb52-99988967bdba.jpeg\" data-filename=\"29-sensex.jpg\" style=\"width: 100%;\">અમદાવાદ, તા.29 માર્ચ, 2019, શુક્રવાર<br></p><p>ચાલુ ૨૦૧૮-૧૯ના નાણાંકીય વર્ષના કામકાજના અંતિમ દિવસે આજે શેરબજારમાં સુધારા તરફી વલણ સાથે વિદાય આપી હતી. અત્રે એ ઉલ્લેખનીય રહેશે કે સતત ત્રીજા નાણાંકીય વર્ષના અંતે સેન્સેક્સ અને નિફ્ટીએ ડબલ ડિજીટમાં વળતર પૂરું પાડયું હતું.</p><p>સૂચિત સમયગાળા દરમિયાન નાણાંકીય, આઇ.ટી., એફએમસીજી શેરો અને રિલાયન્સ ઇન્ડ.માં ઉદભવેલ તેજીના પગલે આગેવાન ઇન્ડેક્સે પોઝિટીવ રિટર્ન પૂરું પાડયું હતું. આ ઉપરાંત ચાલુ નાણાંકીય વર્ષના અંતિમ ત્રિમાસિકમાં વિદેશી રોકાણકારો દ્વારા હાથ ધરાયેલ નવેસરની લેવાલીએ પણ બજારને પોઝિટીવ રીટર્ન અપાવવામાં મહત્ત્વની ભૂમિકા ભજવી હતી.</p><p>આમ, વિવિધ સાનુકૂળ પરિબળોના પગલે ચાલુ ૨૦૧૮- ૧૯ના નાણાંકીય વર્ષના અંતે સેન્સેક્સમાં ૧૭ ટકા અને નિફ્ટીમાં ૧૫ ટકા જેટલું પોઝીટીવ રિટર્ન મળ્યું હતું. ગત ૨૦૧૭- ૧૮ના નાણાંકીય વર્ષે સેન્સેક્સમાં ૧૧.૩ ટકા અને નિફ્ટીમાં ૧૦.૨ ટકાનું પોઝિટીવ રિટર્ન મળ્યું હતું.</p><p>બજારના જાણકાર વર્તુળોના જણાવ્યા મુજબ વિતેલ નાણાંકીય વર્ષ દરમિયાન સારા- નરસા પરિબળો વચ્ચે બજારમાં ભારે વોલેટાલિટી જોવા મળી હતી. જો કે, વર્ષના અંતિમ તબક્કામાં બજારમાં ઝડપી સુધારો નોંધાતા વર્ષાન્તે પોઝિટીવ રિટર્ન મળ્યું છે. ગત સપ્ટેમ્બર માસમાં આઇએલ એન્ડ એસ ડિફોલ્ટ થયા બાદ બજારમાં લિક્વીડીટીની ભારે ખેંચ ઉભી થવા સાથે સ્મોલ- મિડકેપ શેરોમાં મોટા પાયે ગાબડા પડતા તે સાત વર્ષની નીચી સપાટીએ ઉતરી આવ્યા હતા.</p><p>અત્રે એ ઉલ્લેખનીય રહેશે કે, ૨૦૧૮-૧૯ના નાણાંકીય વર્ષમાં મુખ્ય ઇન્ડેક્સ સેન્સેક્સ અને નિફ્ટીમાં ડબલ ડિજીટ પોઝિટીવ રિટર્ન મળ્યું છે જ્યારે બીજી તરફ બીએસઇ મિડકેપ ઇન્ડેક્સ ૩ ટકા અને બીએસઇ સ્મોલ કેપ ઇન્ડેક્સ ૧૨ ટકા તૂટયો છે. અગાઉના બે નાણાંકીય વર્ષ દરમિયાન આ બેઉ ઇન્ડેક્સમાં અનુક્રમે ૫૦ ટકા અને ૬૧ ટકા પોઝિટીવ રિટર્ન મળ્યું હતું. જ્યારે સેન્સેક્સમાં ૩૦ ટકા રિટર્ન મળ્યું હતું.</p>","PublishDate":"Fri, 29 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/positive-in-sensex-and-nifty-in-the-financial-year-2018-19-negative-return-in-small-midcap"},{"Title":"મની લોન્ડરિંગ : ત્રણ લાખ કંપનીઓ ITની નજર હેઠળ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_952042f0-fd20-4d4f-96d3-b52fca928cd9.jpeg\" data-filename=\"29-money.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.29 માર્ચ, 2019, શુક્રવાર<br></p><p>સેન્ટ્રલ બોર્ડ ઓફ ડાયરેકટ ટેકસિઝ (સીબીડીટી) આવક વેરા વિભાગના અધિકારીઓને રજિસ્ટ્રાર ઓફ કંપનીઝના રેકોર્ડસમાંથી રદ કરી નંખાયેલી ત્રણ લાખ જેટલી કંપનીઓના બેન્ક વ્યવહારો ખાસ કરીને નોટબંધીના સમયકાળના વ્યવહારો ચકાસવા સૂચના આપી છે. સીબીડીટી દ્વારા ગુરુવારે આઈટી અધિકારીઓને જારી કરાયેલા એક નિર્દેશમાં મની લોન્ડરિંગ પ્રવૃતિઓ માટે આવી કંપનીઓના શકય દૂરુપયોગની ચકાસણી થઈ છે કે કેમ તે તપાસવા જણાવાયું છે.&nbsp;</p><p>કંપનીઓને રદ કરવાની પ્રક્રિયા દરમિયાન અને તેની તુરંત પહેલા અને ખાસ કરીને નોટબંધી દરમિયાન તેમના દ્વારા તેમના બેન્ક ખાતામાં જમા કરાયેલ અને કઢાવાયેલા નાણાંની વેરા અધિકારીઓ તપાસ કરે તેમ બોર્ડ ઈચ્છી રહ્યું છે.&nbsp;<br></p><p>જો કોઈ કિસ્સામાં અસાધારણ વ્યવહારો દેખાય તો સંબંધિતો સામે આવક વેરા ધારાની કલમ હેઠળ કાર્યવાહી કરવા પણ જણાવાયું છે.&nbsp;</p><p>રદ કરાયેલી કંપનીઓમાંથી અનેક કંપનીઓએ તેમના કોર્પોરેટ માળખાનો દૂરુપયોગ કર્યાની આવક વેરા વિભાગને શંકા છે. ચકાસણીની કવાયત સમયની અંદર પૂરી થાય એમ બોર્ડ ઈચ્છી રહ્યું છે. નોટબંધીના સમયગાળા દરમિયાન આવી કંપનીઓ દ્વારા ૧૦૦ અબજ રૂપિયાનું હેરફેર કરાયાની વિભાગને શંકા છે.&nbsp;</p><p>વેરા વિભાગે ગયા વર્ષે આમાંની ૫૦,૦૦૦ કંપનીઓના રજિસ્ટ્રેશન ફરી સ્થાપિત કરવા નેશનલ કંપની લો ટ્રીબ્યુનલ સમક્ષ અરજી કરી હતી. આવી પેઢીઓ પાસેથી વેરાની રિકવરી કરવી હશે તો તેમના રજિસ્ટ્રેશનને સ્થાપિત કરવા જરૂરી હોવાનું વિભાગના સુત્રોએ જણાવ્યું હતું.</p><p>આ અરજીનો વિરોધ નહીં કરવા વિભાગે કંપની બાબતોના મંત્રાલયને અનુરોધ કર્યો હતો&nbsp; કારણ કે વિરોધ કરાશે તો વેરા વસૂલી કરવામાં અવરોધ સર્જાશે.</p><div><br></div>","PublishDate":"Fri, 29 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/money-laundering-three-lakh-companies-under-the-eyes-of-it"},{"Title":"ડુંગળી પકવતા ખેડૂતોને અધધ...4200 કરોડનુ નુકસાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2e141fdd-5759-4496-88db-f908f45ee1a9.jpeg\" data-filename=\"cheap onions bring down farmers income by 4200 crore rupees.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા.29 માર્ચ 2019, શુક્રવાર</p><p>બજારની બદલાતી પરિસ્થિતિઓ અને ગત વર્ષની સરખામણીએ આ વખતે ઉત્પાદનમાં થયેલા વધારાના કારણે ડુંગળીની ખેતી કરનારા ખેડૂતોને 4200 કરોડ રુપિયાનુ નુકસાન સહન કરવુ પડ્યુ છે.</p><p>કૃષિ મંત્રાલયના રિપોર્ટમાં કહેવામાં આવ્યુ છે કે, જાન્યુઆરી મહિનામાં ખેતીવાડી બજાર ઉત્પાદન સમિતિઓ થકી 13.22 લાખ ટન ડુંગળી 13760 રુપિયા પ્રતિ ટનના ભાવતી વેચાઈ હતી. તેના પહેલા ડિસેમ્બરમાં 11.10 લાખ ટન ડુંગળી પ્રતિ ટન 13310 રુપિયાના ભાવથી વેચાઈ હતી.2017માં ખેડૂતોને ડુંગળીના જે ભાવ મળ્યા હતા તેનાથી આ વખતે મળેલા ભાવ 61 ટકા ઓછા છે.</p><p>દેશમાં ત્રીજા ભાગની ડુંગળીનુ ઉત્પાદન કરતા મહારાષ્ટ્રમાં ભાવોમાં મોટો ઘટાડો જોવા મળ્યો છે. અહીંયા પ્રતિ ટન 5180 રુપિયાના ભાવે ડુંગળી વેચાઈ છે. જે આગલા વર્ષ કરતા 80 ટકા ઓછો ભાવ છે.ભાવ ઘટવાનુ એક કારણ એ પણ હોઈ કે છે કે, પાછલા પાંચ વર્ષના હિસાબે આ વખતે ડુંગળીનુ ઉત્પાદન 12.48 ટકા વધારે છે.આ વર્ષે આંકડો 236 લાખ ટન પર પહોંચી શકે છે.</p><p>સરકારના એક વરિષ્ઠ અધિકારીએ કહ્યું હતું કે, ડુંગળીના પાક શિયાળામાં, શિયાળાના અંતમાં અને ઉનાળાની ગરમીમાં એમ ત્રણ પ્રકારના હોય છે. જોકે પાછળથી જે ડુંગળીનો પાક લેવાય છે તે બહુ જલ્દી ખરાબ થતો નથી પણ ડુંગળીનો પાક લેવાય તેના બે ત્રણ સપ્તાહમાં ખેડૂતોએ તેનુ વેચાણ કરી દેવું પડે છે. ઉપરાંત વચેટિયાઓને બાજુ પર રાખીને સીધુ વેચાણ કરવાની નીતિ ભલે બનાવાઈ હોય પણ તે કાગળ રહી ગઈ છે. ડુંગળીનુ વેચાણ અને વપરાશ થાય છે તે સુપર માર્કેટસ, હોટલો અને કેટરિંગ સર્વિસ સાથે ખેડૂતો સીધા જોડાઈ શકતા નથી.</p><p>ઉપરંત આયાત નિકાસ નીતિ પણ બદલાતી રહે છે. ઘરઆંગણે જો ભાવ સ્હેજ વધે તો નિકાસ પર પાબંદી આવી જતી હોય છે અને તેના કારણે ડુંગળીની ઉંચી કિંમત ખેડૂતોને મળતી નથી.</p>","PublishDate":"Fri, 29 Mar 2019 08:26:02 +00:00","Link":"https://www.gujaratsamachar.com/news/business/cheap-onions-bring-down-farmers-income-by-4200-crore-rupees"},{"Title":"માર્ચ વલણનો તોફાની તેજીએ અંત : બેંકિંગ, FMCG, આઈટી શેરોમાં આક્રમક લેવાલીએ સેન્સેક્સ 413 પોઈન્ટની છલાંગે 38546","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bb4c741f-3553-4e2d-8320-fb8c81ecfae6.jpeg\" data-filename=\"28-bse.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 28 માર્ચ, 2019, ગુરૂવાર<br></p><p>ડેરિવેટીવ્ઝમાં આજે માર્ચ વલણનો અંત તોફાની તેજીએ આવ્યો હતો. ફોરેન ફંડોએ ટૂંકા વિરામ બાદ આજે શેરોમાં ફરી ઓલ રાઉન્ડ આક્રમક તેજી કરી હતી. લોકસભા ચૂંટણીના પ્રચાર યુદ્વ વચ્ચે આ વખતે કેન્દ્રમાં સ્થિર સરકાર રચાવાના આરંભિક સંકેત બાદ હવે સત્તા પક્ષ અને વિપક્ષો વચ્ચે આક્ષેપો સાથે મતદારોને રીઝવવા અસાધારણ પ્રલોભનો આપવાના વચનો આપવામાં માંડતા આગામી દિવસોમાં સમીકરણ બદલાવાની અને કોઈપણ પક્ષને સ્પષ્ટ બહુમતી નહીં મળવાની એક શકયતા ઊભી થઈ હોઈ કેટલાક ફંડો તેજીના નવા વેપારમાં સાવચેતી બની ગયા હતા. અલબત ફોરેન ફંડોએ આજે ટૂંકા વિરામ બાદ નિફટીમાં બિગબુલ ગુ્રપના ૧૨૦૦૦ના ટાર્ગેટમાં આગળ વધીને ઈન્ડેક્સ બેઝડ તોફાની તેજી કરી માર્ચ વલણનો અંત નિફટીમાં ૧૧,૫૦૦ પાર કરાવી કર્યો હતો. આ સાથે સ્મોલ, મિડ કેપ શેરોમાં પસંદગીની તેજી કરી હતી. રૂપિયા સામે અમેરિકી ડોલર આજે ફરી મજબૂત બન્યો હતો. જ્યારે ક્રુડ ઓઈલમાં અમેરિકી ક્રુડને સાઉથ કોરિયાએ તાજેતરમાં ક્વોલિટી મામલે રીજેક્ટ કરતાં નાયમેક્ષ ક્રુડમાં નરમાઈ બાદ આજે બ્રેન્ટ ક્રુડમાં પણ વધ્યામથાળેથી પીછેહઠ જોવાઈ હતી. બેંકિંગ-ફાઈનાન્સ શેરો સતત ફંડો-મહારથીઓના ફેવરીટ બની રહી આજે આક્રમક વ્યાપક તેજી થવા સાથે ફંડોએ એફએમસીજી, આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં આક્રમક લેવાલી કરતાં સેન્સેક્સ ૪૧૨.૮૪ પોઈન્ટની છલાંગે ૩૮૫૪૫.૭૨ અને નિફટી સ્પોટ ૧૨૪.૯૫ પોઈન્ટ ઉછળીને ૧૧,૫૭૦ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ ઈન્ટ્રા-ડે નીચામાં ૩૮૧૪૮ અને ઉપરમાં ૩૮૫૯૪ સુધી જઈ અંતે ૪૧૩ પોઈન્ટ ઉછળીને ૩૮૫૪૬</p><p>ટ્રેડીંગની શરૂઆત આજે અપેક્ષિત મજબૂતીેએ થઈ હતી. સેન્સેક્સ આગલા બંધ૩૮૧૩૨.૮૮ સામે ૩૮૨૦૮.૩૦ મથાળે ખુલીને આરંભમાં સાધારણ મજબૂતી સાથે નીચામાં ૩૮૧૪૮.૪૪ સુધી આવી પાછો ફરીને બેંકિંગ-ફાઈનાન્સ શેરોમાં સ્ટેટ બેંક ઓફ ઈન્ડિયા, યશ બેંક,એકસીસ બેંક, આઈસીઆઈસીઆઈ બેંક, બજાજ ફાઈનાન્સ, ઈન્ડસઈન્ડ બેંક, કોટક બેંક સહિતમાં લેવાલી સાથે આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં એચસીએલ ટેકનોલોજી, ટીસીએસ, ઈન્ફોસીસ સહિતમાં ફંડોએ શોર્ટ કવરિંગ સાથે મોટી લેવાલી કરતાં અને એફએમસીજી શેરોમાં આઈટીસીની આગેવાનીએ હિન્દુસ્તાન યુનિલિવર સહિતમાં તેજી થતાં અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ભારતી એરટેલ, સન ફાર્મા સહિતમાં આકર્ષણે સેન્સેક્સ એક તબક્કે વધીને ૩૮૫૯૩.૬૫ સુધી જઈ અંતે ૪૧૨.૮૪ પોઈન્ટ વધીને ૩૮૫૪૫.૭૨ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ફંડોની આક્રમક તેજીએ ૧૧૫૦૦ની સપાટી કુદાવી ૧૨૫ પોઈન્ટ વધીને ૧૧૫૭૦</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૧૪૪૫.૦૫ સામે ૧૧૪૬૩.૬૫ મથાળે ખુલીને આરંભથી જ તેજીમાં ફાઈનાન્સ-બેકિંગ શેરોમાં ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, સ્ટેટ બેંક ઓફઈન્ડિયા, યશ બેંક, એક્સીસ બેંક, બજાજ ફાઈનાન્સ, આઈસીઆઈસીઆઈ બેંક તેમ જ આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં એચસીએલ ટેકનોલોજી, ઈન્ફોસીસ, ટીસીએસ સાથે એફએમસીજી શેરોમાં આઈટીસી, હિન્દુસ્તાન યુનિલિવર સહિતમાં આકર્ષણે અને ઝી, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ભારતી એરટેલ, બીપીસીએલ, અદાણી પોર્ટસ, યુપીએલ, સન ફાર્મા, લાર્સન એન્ડ ટુબ્રો તેમ જ ટાઈટન, વેદાન્તા, મારૂતી સુઝુકી, એશીયન&nbsp; પેઈન્ટસમાં આકર્ષણે એક તબક્કે વધીને ૧૧૫૮૮.૫૦ સુધી પહોંચી અંતે ૧૨૪.૯૫ પોઈન્ટ વધીને ૧૧૫૭૦ બંધ રહ્યો હતો.</p><p>માર્ચ વલણનો તેજીએ અંત : બિગબુલનો નિફટી ૧૨,૦૦૦ ટાર્ગેટ ? નિફટી એપ્રિલ ફયુચર ૧૧,૫૩૭ થી વધીને ૧૧,૬૭૩</p><p>ડેરિવેટીવ્ઝમાં આજે માર્ચ વલણનો અંત તોફાની તેજીએ આવ્યો હતો. નિફટીમાં બિગબુલ-કેપી ગુ્રપ દ્વારા ૧૨,૦૦૦નો ટાર્ગેટ મૂકાયાની ચર્ચા વચ્ચે આ ગુ્રપની નિફટીમાં આક્રમક તેજી રહ્યાની ચર્ચા હતી. નિફટી માર્ચ ફયુચર ૧,૪૬,૭૮૦ કોન્ટ્રેકટસમાં રૂ.૧૨,૬૯૩.૨૮ કરોડના કામકાજે ૧૧,૪૫૮.૧૦ સામે ૧૧,૪૫૮.૬૫ મથાળે ખુલીને નીચામાં ૧૧,૪૪૮.૯૦ થઈ વધીને ૧૧,૫૭૮ સુધી જઈ અંતે ૧૧,૫૭૨.૬૫ સેટલ થયો હતો. નિફટી એપ્રિલ ફયુચર ૧,૨૬,૬૮૧ કોન્ટ્રેકટસમાં રૂ.૧૧,૦૩૯.૦૬ કરોડના કામકાજે ૧૧,૫૩૭.૭૦ સામે ૧૧,૫૩૨.૬૦ મથાળે ખુલીને નીચામાં ૧૧,૫૨૪.૪૦ થઈ વધીને ૧૧,૬૭૯.૮૫ સુધી જઈ અંતે ૧૧,૬૭૩.૬૦ રહ્યો હતો.&nbsp;</p><p>નિફટી ૪,એપ્રિલનો ૧૧,૬૦૦નો કોલ ૫૫ થી વધીને ૧૦૦.૨૫ : નિફટી ૧૨,૦૦૦નો કોલ ૩૯.૭૫ થી વધીને ૫૬</p><p>નિફટીમાં વિવિધ એક્સપાઈરીના વિવિધ કોલ-પુટ ઓપ્શન્સમાં આજે નિફટી ૪,એપ્રિલ એક્સપાઈરીનો કોલ ૫૩,૭૦૬ કોન્ટ્રેકટસમાં રૂ.૩૫૩૩.૮૮ કરોડના કામકાજે ૮૯.૯૦ સામે ૮૨.૭૦ મથાળે ખુલીને નીચામાં ૮૨.૩૦ થઈ વધીને ૧૬૩.૯૫ સુધી પહોંચી અંતે ૧૬૦.૦૫ રહ્યો હતો. નિફટી ૨૫,એપ્રિલ એક્સપાઈરીનો કોલ ૩૬,૧૨૯ કોન્ટ્રેકટસમાં રૂ.૩૨૬૪.૩૪ કરોડના કામકાજે ૩૯.૭૫ સામે ૩૮.૩૫ મથાળે ખુલીને નીચામાં ૩૪.૧૦ થઈ વધીને ૫૬.૮૫ સુધી પહોંચી અંતે ૫૬ રહ્યો હતો. નિફટી ૧૧,૭૦૦નો ૪,એપ્રિલનો કોલ ૩૪,૩૦૮ કોન્ટ્રેકટસમાં રૂ.૩૦૨૧.૮૫ કરોડના કામકાજે ૩૩.૩૫ સામે ૩૦ મથાળે ખુલીને નીચામાં ૨૭.૧૫ થઈ વધીને ૫૮.૫૦ સુધી પહોંચી અંતે ૫૮.૩૦ રહ્યો હતો. નિફટી ૧૧,૪૦૦નો ૪,એપ્રિલનો પુટ ૬૦.૯૫ સામે ૬૫.૨૫ મથાળે ખુલીને ઉપરમાં ૬૫.૩૦ થઈ ઘટીને ૨૩.૫૦ સુધી આવી અંતે ૨૪.૩૦ રહ્યો હતો.&nbsp;</p><p>પીએસયુ બેંકો-ફાઈનાન્સ શેરોમાં ફંડોની આક્રમક લેવાલી : બેંક ઓફ બરોડા, સ્ટેટ બેંક, યશ બેંક, એક્સીસ બેંક, ઉંચકાયા</p><p>બેંકિંગ-ખાસ પીએસયુ બેંક શેરોની સાથે ફાઈનાન્સ કંપનીઓના શેરોમાં ફંડો, મહારથીઓએ આજે આક્રમક લેવાલી રહી હતી. બેંક ઓફ બરોડા સાથે દેના બેંક સહિતના મર્જર સાથે આજે શેર રૂ.૮.૦૫ ઉછળીને રૂ.૧૨૯.૬૦, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૧૦.૩૫ વધીને રૂ.૩૧૮.૪૦, યશ બેંક રૂ.૭.૨૫ વધીને રૂ.૨૭૫.૨૦, એક્સીસ બેંક રૂ.૨૦.૦૫ વધીને રૂ.૭૮૦.૨૦, ફેડરલ બેંક રૂ.૧.૭૦ વધીને રૂ.૯૩.૫૫, આઈસીઆઈસીઆઈ બેંક રૂ.૬.૭૦ વધીને રૂ.૪૦૦, ઈન્ડસઈન્ડ બેંક રૂ.૧૪.૧૦ વધીને રૂ.૧૮૧૯.૯૫, કોટક બેંક રૂ.૫ વધીને રૂ.૧૩૩૮.૬૫, જે એન્ડ કે બેંક રૂ.૪.૪૫ વધીને રૂ.૫૨.૯૫, સેન્ટ્રલ બેંક ઓફ ઈન્ડિયા રૂ.૨.૬૫ વધીને રૂ.૩૪.૭૦, સિન્ડિકેટ બેંક રૂ.૨.૨૫ વધીને રૂ.૪૨.૮૫, અલ્હાબાદ બેંક રૂ.૨.૬૫ વધીને રૂ.૫૪.૯૦, આઈડીબીઆઈ બેંક રૂ.૨.૦૫ વધીને રૂ.૪૪.૫૦, ઈન્ડિયન બેંક રૂ.૧૨ વધીને રૂ.૨૭૬.૪૫, કેનેરા બેંક રૂ.૯.૨૦ વધીને રૂ.૨૯૫.૧૦, આઈઓબી રૂ.૧૪.૨૦, આંધ્ર બેંક રૂ.૨૭.૮૦ રહ્યા હતા. ફાઈનાન્સ શેરોમાં આઈબી વેન્ચર્સ રૂ.૩૨.૭૫ ઉછળીને રૂ.૩૧૪.૫૦,&nbsp; ડીએચએફએલ રૂ.૧૩ વધીને રૂ.૧૪૯.૪૦, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ રૂ.૬૫.૪૦ વધીને રૂ.૮૧૪.૯૫, બજાજ હોલ્ડિંગ રૂ.૨૬૧.૭૫ વધીને રૂ.૩૫૫૩, બંધન બેંક રૂ.૨૮.૬૫ વધીને રૂ.૫૨૧.૨૫, શ્રેઈ ફાઈનાન્સ રૂ.૧.૩૦ વધીને રૂ.૨૯.૪૫, મુથુટ ફાઈનાન્સ રૂ.૩૭.૯૫ વધીને રૂ.૯૧૯.૮૦, મન્નપુરમ ફાઈનાન્સ રૂ.૪.૭૫ વધીને રૂ.૧૨૫.૯૦ રહ્યા હતા.&nbsp;</p><p>એફએમસીજી શેરોમાં ફરી વ્યાપક તેજી : નાથ બાયોજેન, ટેસ્ટીબાઈટ, જીએસકે કન્ઝ., આઈટીસી, ઈઆઈડી પેરી ઉછળ્યા</p><p>એફએમસીજી શેરોમાં આજે ફંડો, ખેલંદાઓની ફરી વ્યાપક લેવાલી નીકળી હતી. નાથ બાયોજેન રૂ.૨૨.૬૦ ઉછળીને રૂ.૪૩૨, ટેસ્ટી બાઈટ રૂ.૪૩૫.૨૦ ઉછળીને રૂ.૮૬૧૦, જીલેટ રૂ.૧૫૮.૪૫ ઉછળીને રૂ.૬૬૩૭.૨૦, ઈઆઈડી પેરી રૂ.૪.૮૦ વધીને રૂ.૨૦૪.૧૫, આઈટીસી રૂ.૭ વધીને રૂ.૩૦૦, ગુડરીક રૂ.૪.૨૦ વધીને રૂ.૨૦૯.૮૫, જેકે એગ્રી રૂ.૧૧.૫૦ વધીને રૂ.૬૭૩.૦૫, નેસ્લે ઈન્ડિયા રૂ.૧૭૪.૯૦ વધીને રૂ.૧૧,૦૨૭.૯૦,ટાટા ગ્લોબલ બિવરેજીસ રૂ.૨.૮૦ વધીને રૂ.૧૯૯.૨૫, એટીએફએલ રૂ.૫.૭૫ વધીને રૂ.૫૭૮.૬૦ રહ્યા હતા. બીએસઈ એફએમસીજી ઈન્ડેક્સ ૧૪૬.૬૭ પોઈન્ટ વધીને ૧૧,૭૫૭.૯૦ બંધ રહ્યો હતો.</p><p>રૂપિયા સામે ડોલર ૪૭ પૈસા ઉછળીને રૂ.૬૯.૩૪ : એચસીએલ, ટીસીેસ, ઈન્ફોસીસ, એમ્ફેસીસ, ટેક મહિન્દ્રા વધ્યા</p><p>રૂપિયા સામે અમેરિકી ડોલર આજે નબળો પડતો અટકીને છેલ્લી ઘડીમાં બજાર બંધ થયા બાદ ૪૭ પૈસા ઉછળીને રૂ.૬૯.૩૪ થઈ જતાં અને આઈટી-સોફટવેર કંપનીઓ માટે બિઝનેસ તકો વધ્યાના અહેવાલ વચ્ચે આજે આઈટી શેરોમાં આકર્ષણ રહ્યું હતું. એચસીએલ ટેકનોલોજી રૂ.૪૦.૦૫ વધીને રૂ.૧૦૮૨.૨૫, ટીસીએસ રૂ.૩૨.૨૫ વધીને રૂ.૨૦૦૦.૪૫, ઈન્ફોસીસ રૂ.૯.૪૫ વધીને રૂ.૭૩૮.૫૦, એમ્ફેસીસ રૂ.૧૧.૯૫ વધીને રૂ.૯૬૧.૬૫, એનઆઈઆઈટી ટેક રૂ.૧૨.૧૫ વધીને રૂ.૧૩૨૮.૪૫ રહ્યા હતા. બીએસઈ આઈટી ઈન્ડેક્સ ૨૧૭.૧૬ પોઈન્ટ ઉછળીને ૧૫૨૨૬.૭૮ બંધ રહ્યો હતો.</p><p>પાવર શેરોમાં તેજી : એચઈજી, ગ્રેફાઈટ, સિમેન્સ, સોલાર, હવેલ્સ, લાર્સન, લક્ષ્મી&nbsp; મશીન&nbsp; વર્કસ, એલજી ઈક્િ. વધ્યા</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં આજે ફંડો, ખેલંદાઓનું વ્યાપક આકર્ષણ રહ્યું હતું. એચઈજી રૂ.૧૩૭.૪૫ વધીને રૂ.૨૧૨૧.૦૫, ગ્રેફાઈટ ઈન્ડિયા રૂ.૨૮.૧૦ વધીને રૂ.૪૪૪.૯૦, એઆઈએ એન્જિનિયરીંગ રૂ.૭૭.૩૦ વધીને રૂ.૧૮૩૨.૭૫, સિમેન્સ રૂ.૨૫.૮૦ વધીને રૂ.૧૦૮૭.૬૦, સોલાર ઈન્ડસ્ટ્રીઝ રૂ.૨૩.૧૦ વધીને રૂ.૧૦૪૦.૯૫, એનબીસીસી રૂ.૧.૩૦ વધીને રૂ.૬૫, હવેલ્સ ઈન્ડિયા રૂ.૯.૯૦ વધીને રૂ.૭૫૯.૫૦,કલ્પતરૂ પાવર રૂ.૫.૫૫ વધીને રૂ.૪૭૩.૨૫, લક્ષ્મી મશીન વર્કસ રૂ.૫૭.૦૫ વધીને રૂ.૬૦૨૮.૮૦, એલજી ઈક્વિપમેન્ટ રૂ.૨ વધીને રૂ.૨૪૪, કાર્બોરેન્ડમ યુનિવર્સલ રૂ.૨.૪૦ વધીને રૂ.૩૮૭.૬૫ રહ્યા હતા. જ્યારે રિલાયન્સ ઈન્ફ્રા રૂ.૪.૫૦ વધીને રૂ.૧૩૫.૧૫, જીએમઆર ઈન્ફ્રા રૂ.૨૦, અદાણી ટ્રાન્સમિશન રૂ.૫.૮૦ વધીને રૂ.૨૧૮.૧૦, સિમેન્સ રૂ.૨૫.૮૦ વધીને રૂ.૧૦૮૭.૬૦, કેઈસી રૂ.૫.૮૫ વધીને રૂ.૩૦૩.૭૫ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં સતત પસંદગીનું આકર્ષણ : ૧૬૭૫ શેરો પોઝિટીવ બંધ : ૨૧૧ શેરોમાં ઓનલી સેલરની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે ફંડોનું સતત પસંદગીનું આકર્ષણ રહેતાં માર્કેટબ્રેડથ પોઝિટીવ બની હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૮૧૯ સ્ક્રિપોમાંથી વધનારની સંખ્યા ૧૬૭૫ અને&nbsp; ઘટનારની સંખ્યા ૯૮૦ રહી હતી. ૨૧૧ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૭૩ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.&nbsp;</p><p>FII/FPIની કેશમાં રૂ.૩૫૯૫ કરોડના શેરોની જંગી ચોખ્ખી ખરીદી : DIIની રૂ.૨૦૮૦ કરોડની ચોખ્ખી વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-ગુરૂવારે કેશ સેગ્મેન્ટમાં રૂ.૩૫૯૪.૫૧ કરોડની જંગી ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૧૦,૧૬૯.૯૫ કરોડની ખરીદી સામે કુલ રૂ.૬૫૭૫.૪૪ કરોડની વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૨૦૮૦.૨૨ કરોડની જંગી ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૭૦૬ ૬.૨૦ કરોડની ખરીદી સામે કુલ રૂ.૯૧૪૬.૪૨ કરોડની વેચવાલી થઈ હતી.&nbsp;</p>","PublishDate":"Thu, 28 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-rises-413-points-to-38546"},{"Title":"દેશના વિવિધ બંદરોએ આયાતી ખાદ્યતેલોના સ્ટોકમાં વૃધ્ધિ: વાયદા બજારમાં નરમ હવામાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f7df9d4f-264e-4e61-bfcd-9c648781acbe.jpeg\" data-filename=\"28-oil.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 28 માર્ચ, 2019, ગુરૂવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે નવી માગ પાંખી હતી. પામતેલમાં બુધવારે ૬૦૦થી ૭૦૦ ટનના વેપાર થયા પછી આજે નવા વેપાર ધીમા હતા. મુંબઈ હાજર બજારમાં આજે ૧૦ કિલોના ભાવ રૂ.૯૮૫ના મથાળે અથડાતા હતા જ્યારે&nbsp; રાજકોટ બાજુ ભાવ રૂ.૯૫૦થી ૯૭૫ તથા ૧૫ કિલોના રૂ.૧૫૩૦થી ૧૫૫૦ રહ્યા હતા.&nbsp; કોટન વોશ્ડના&nbsp; ભાવ ઘટતા અટકી રૂ.૬૯૫થી ૭૦૦ના મથાળે શાંત હતા.&nbsp; &nbsp;મુંબઈ બજારમાં આજે&nbsp; કપાસિયા તેલના ભાવ રૂ.૭૫૦ હતા.&nbsp;</p><p>પામતેલના ભાવ હવાલા રિસેલના&nbsp; રૂ.૫૯૦&nbsp; જેએનપીટીના રૂ.૫૮૮ બોલાતા હતા&nbsp; વેપારો છૂટાછવાયા&nbsp; હતા. ક્રુડ પામ ઓઈલ સીપીઓ&nbsp; કંડલાના ભાવ રૂ.૫૧૨ વાળા જો કે રૂ.૫૧૫ હતા.&nbsp; સીપીઓ વાયદાના ભાવ સાંજે રૂ.૫૨૫.૩૦ તથા સોયાતેલ વાયદાના રૂ.૭૩૧.૦૫&nbsp; બોલાયા હતા.&nbsp; વિશ્વ બજારમાં&nbsp; મલેશિયા ખાતે આજે&nbsp; પામતેલનો વાયદો ૨૧, ૧૭, ૧૬ તથા ૧૬ પોઈન્ટ માઈનસમાં રહ્યા હતા.&nbsp; જ્યારે પામ પ્રોડકટના ભાવ શાંત હતા.&nbsp;<br></p><p>અમેરિકામાં શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૧૬થી ૧૭ પોઈન્ટ વધ્યા પછી આજે પ્રોજેકશનમાં ભાવ સાંજે ૭થી ૮ પોઈન્ટ નરમ હતા. ત્યાંના ઓવરનાઈટ સમાચાર&nbsp; સોયાખોળનો વાયદો ૬૨થી ૬૬પોઈન્ટ નરમ હતો.&nbsp; સોયાબીનનો વાયદો ૧૨૦થી ૧૩૨ પોઈન્ટ ગબડયો હતો.&nbsp; ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ ૯૪, ૮૬, ૩૧ પોઈન્ટ વિવિધ ડિલીવરીઓમાં&nbsp; ઘટયાના વાવડ હતા.&nbsp; અમેરિકા તથા ચીન વચ્ચેની&nbsp; &nbsp;વેપાર મંત્રણાઓ પર કૃષી બજારના ખેલાડીઓની નજર હતી.</p><p>દરમિયાન ભારતમાં દેશના વિવિધ બંદરોએ ખાદ્યતેલોનો કુલ સ્ટોક&nbsp; ૨૫મી માર્ચના&nbsp; રોજ ૮ લાખ ૫૪ હજાર ૪૯૨ ટન&nbsp; નોંધાયો છે. જે ૧૮મી માર્ચે ૭ લાખ ૬૧ હજાર ૩૯૭ ટન નોંધાયો હતો. આમ બંદરોએ આયાતી&nbsp; ખાદ્યતેલોનો સ્ટોક વધ્યો છે.&nbsp; &nbsp;આ સ્ટોકમાં&nbsp; સનફલાવર તેલનો સ્ટોક ૧ લાખ ૮૫ હજાર ૮૧૮ ટન, પામતેલનો ૧ લાખ ૮૮ હજાર ૨૯૬ ટન, ક્રૂડ પામ ઓઈલ સીપીઓ નો સ્ટોક&nbsp; ૩ લાખ ૭૪ હજાર ૧૬ ટનનો&nbsp; નોંધાયો હોવાનું&nbsp; જાણકારોએ જણાવ્યું હતું.&nbsp;</p><p>&nbsp;દરમિયાન, ફુગાવાના દબાણ વચ્ચે આર્જેન્ટીનાનાી કરન્સીના ભાવ દબાણ હેઠળ રકહ્યા છે. આની અસર સોયાતેલ તથા સોયાબીનના ભાવ પર દેખાવાની શક્યતા જાણકારો બતાવી રહ્યા હતા.&nbsp;</p><p>વિશ્વ બજારમાં&nbsp; સનફલાવરના ભાવ કાચા તેલના સીઆઈએફ ધોરણે વિવિધ ડિલીવરીના ૭૦૫થી ૭૦૦ ડોલર બોલાયા હતા. ઘરઆંગણે મધ્ય-પ્રદેશ બાજુ સોયાબીનની આવકો આજે સવારે ૪૦ હજાર ગુણી નોંધાઈ હતી તથા મથકોએ ભાવ રૂ.૩૬૫૦થી ૩૭૨૫ તથા પ્લાન્ટના&nbsp; રૂ.૩૭૨૫થી ૩૭૭૫ હતા. ત્યાં આજે&nbsp; સોયાતેલના ભાવ રૂ.૭૦૦થી ૭૦૫ તથા રિફા.ના ૭૪૦થી ૭૫૦&nbsp; હતા.&nbsp; &nbsp;મુંબઈ દિવેલ તથા હાજર એરંડાના ભાવ આજે સાંકડી&nbsp; વધઘટે&nbsp; અથડાતા હતા.&nbsp; &nbsp;એરંડા વાયદામાં સાંકડી વધઘટે બજાર ભાવ શાંત હતા.&nbsp;</p>","PublishDate":"Thu, 28 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/imported-by-different-ports-of-the-country-growth-in-edible-oil-stocks-futures-market-soft-weather"},{"Title":"સોનામાં બોલેલો તીવ્ર કડાકો: ચાંદી જીએસટી સાથે રૂ.39000ની અંદર: ડોલર ઉછળી ૬૯ની ઉપર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_516752f4-7ad4-4df8-b428-9a77c40781a7.jpeg\" data-filename=\"28-gold.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 28 માર્ચ, 2019, ગુરૂવાર<br></p><p>મુંબઈ ઝવેરી બજારમાં આજે સોના-ચાંદીના ભાવમાં ઝડપી કડાકો બોલાયો હતો.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; કિંમતી ધાતુઓનાભાવ તૂટી ગયા હતા.&nbsp; વિશ્વ બજારમાં&nbsp; વિવિધ કરન્સીઓ સામે ડોલરના ભાવ વધી આવતાં તેના પગલે વૈશ્વિક સ્તરે સોનામાં ફંડવાળાની વેચવાલી વધી હતી અને સોનાના ભાવ તૂટી ગયા હતા.&nbsp; ઘરઆંગણે પણ આજે કરન્સી બજારમાં&nbsp; રૂપિયા સામે&nbsp; ડોલરના ભાવમાં ઝડપી ઉછાળો જોવા મળ્યો હતો ડોલર ઉછળી ૬૯ની સપાટી વટાવી ગયો હતો.&nbsp;&nbsp;</p><p>મુંબઈ કરન્સી બજારમાં ડોલરના ભાવ&nbsp; રૂ.૬૮.૮૮ વાળા આજે ૬૯.૧૦ ખુલી નીચામાં&nbsp; ૬૮.૯૩ રહ્યા પછી ઉંચામાં ભાવ ૬૯.૩૬ થઈ છેલ્લે બંધ ૬૯.૩૩ રહ્યા હતા.&nbsp; ડોલરના ભાવ આજે ૪૬ પૈસા વધ્યા હતા.&nbsp; &nbsp;જોકે બ્રિટીશ પાઉન્ડના ભાવ ૧૦ પૈસા ઘટી રૂ.૯૧ની અંદર ઉતરી રૂ.૯૦.૯૧થી ૯૦.૯૨ હતા. યુરોના ભાવ આજે ૧૬ પૈસા વધી ૭૭.૮૮થી ૭૭.૮૯&nbsp; હતા. વિશ્વ બજારમાં બ્રિટન અને યુરોપ વચ્ચે&nbsp; બ્રેકઝીટના&nbsp; છૂટાછેડાનો વિવાદ વધતાં&nbsp; તેની અસર કરન્સી બજાર પર પડતી રહી છે.&nbsp;<br></p><p>દરમિયાન વૈશ્વિક ડોલર વધી બે સપ્તાહની ટોચે&nbsp; પહોંચતાં&nbsp; વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ગબડી સાંજે ઔંશના ૧૩૦૩.૪૦ થઈ ૧૩૦૪&nbsp; ડોલર બોલાયા હતા.જે મોડી સાંજે તૂટીને ૧૨૯૫ ડોલર મૂકાતા હતા.&nbsp;</p><p>મુંબઈ&nbsp; ઝવેરી બજાર પણ વિશ્વ બજાર પાછળ દબાણ હેઠળ રહી હતી.&nbsp; મુંબઈ બજારમાં સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર૯૯.૫૦ના રૂ.૩૧૯૫૫ તથા&nbsp; ૯૯.૯૦ના રૂ.૩૨૨૦૫ વાળા ૩૨૦૮૦ બંધ હતા. જીએસટી&nbsp; સાથેના ભાવ&nbsp; આ ભાવથી&nbsp; ૩ ટકા ઉંચા હતા.</p><p>દરમિયાન મુંબઈ બજારમાં ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૮૦૧૦ વાળા ૩૭૬૩૫ બંધ રહ્યા પછી&nbsp; સાંજે ભાવ રૂ.૩૭૫૫૦થી&nbsp; ૩૭૬૦૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૧૦૦ ઉંચા બોલાયા હતા. આમ ચાંદીમાં આજે&nbsp; જીએસટી વગરના ભાવ રૂ.૩૮ હજારની અંદર&nbsp; તથા જીએસટી સાથેના ભાવ&nbsp; રૂ.૩૯ હજારની અંદર જતા રહ્યા હતા.&nbsp; સોનાના ભાવ જીએસટી વગર રૂ.૩૨ હજારની અંદર જતા રહ્યા હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; સોના પાછળ ચાંદીના ભાવ ઔંશના&nbsp; નીચામાં&nbsp; &nbsp;૧૫.૧૭ ડોલર થઈ સાંજે ભાવ ૧૫.૨૦થી ૧૫.૨૧ ડોલર બોલાયા હતા. દરમિયાન,&nbsp; વિશ્વ બજારમાં&nbsp; પ્લેચીનમના ભાવ&nbsp; ઘટી સાંજે&nbsp; ઔંશના ૮૪૪.૭૦થી ૮૪૪.૮૦&nbsp; ડોલર હતા.</p><p>&nbsp;જ્યારે પેલેડીયમના ભાવ ગબડી ૧૪૦૦ ડોલરની અંદર ઉતરી સાંજે ૧૩૯૬.૪૦થી ૧૩૯૬.૫૦ ડોલર બોલાયા હતા. પેલેડીયમના ભાવ તાજેતરમાં ઉંચામાં ૧૬૦૦ ડોલરની ઉપર જઈ રેકોર્ડ મથાળાને&nbsp; &nbsp;આંબી ગયા પછી પ્રત્યાઘાતી ઝડપી ૨૦૦ ડોલરથી વધુ તૂટી જતાં બજારના ખેલાડીઓ&nbsp; સ્તબ્ધ બની ગયાના નિર્દેશો હતા.&nbsp; પેલેડીયમના ભાવ બુધવારે રાત્રે&nbsp; ૬થી ૭ ટકા&nbsp; તૂટી જતાં બે વર્ષનો સૌથી મોટો દૈનિક&nbsp; ભાવ કડાકો નોંધાયો હતો.</p><p>દરમિયાન, વિશ્વ બજારમાં આજે ક્રૂડતેલના ભાવ ગબડતાં&nbsp; તેની અસર પણ સોનાના ભાવ પર દેખાઈ હતી. બ્રેન્ટક્રૂડના ભાવ આજે&nbsp; સાંજે બેરલના&nbsp; ૬૭ ડોલરની અંદર&nbsp; ૬૬.૯૬ ડોલર બોલાયા હતા.&nbsp; આ ભાવ તાજેતરમાં ૬૮ ડોલર ઉપર ગયા હતા તે હવે ઝડપી નીચા આવ્યા છે. ન્યુયોર્કના&nbsp; ભાવ તૂટી સાંજે ૫૮.૫૬ ડોલર હતા. અમેરિકાના ક્રૂડતેલની ગુણવત્તા બાબત વિશ્વ બજાર માં&nbsp; ડખો ઊભો થયાના વાવડ હતા ઉપરાંત અમેરિકાથી&nbsp; ક્રૂડતેલની નિકાસ&nbsp; દૈનિક&nbsp; ૫ લાખ ૬ હજાર બેરલ્સ ઘટયાના&nbsp; વાવડ હતા.&nbsp; &nbsp;</p><p>ક્રૂડતેલના સ્ટોક&nbsp; ૨૮ લાખ&nbsp; બેરલ્સ વધ્યો હોવાનું&nbsp; અમેરિકાના એનર્જી ઈન્ફર્મેશન&nbsp; એડમિનીસ્ટ્રેશને જણાવ્યું હતું.ન્યુયોર્ક કોપર વાયદાના ભાવ આજે&nbsp; સાંજે ૦.૫૫થી ૦.૬૦ ટકા વધ્યા હતા જ્યારે&nbsp; લંડન બજારમાં&nbsp; કોપરના ભાવ ટનના ૩ મહિનાની ડિલીવરીના&nbsp; &nbsp;૬૩૭૫થી ૬૩૮૦&nbsp; ડોલર હતા.&nbsp; &nbsp; કોપરનો સ્ટોક&nbsp; આજે ૭૭૫ ટન ઘટયો હતો.&nbsp; ઉપરાંત અન્ય ધાતુઓનો સ્ટોક&nbsp; પણ સાર્વત્રિક ઘટયાના સમાચાર&nbsp; હતા. દરમિયાન, ઘરઆંગણે હિન્દુસ્તાન ઝીંકે જસતના ભાવ ટનના ૧૭૦૦ વધાર્યા હતા જ્યારે સીસાના ભાવ રૂ.૨૦૦૦ ઘટાડયાના સમાચાર હતા.</p><div><br></div>","PublishDate":"Thu, 28 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-fall-sharpley-dollar-bouncing-above-69"},{"Title":"માર્ચ માસમાં જાહેર ક્ષેત્રની બેંકોના શેરમાં 25 ટકાથી વધુના ઉછાળા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2131a051-ba06-486e-818d-ea9ef6551b5e.jpeg\" data-filename=\"psu28-oil.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 28 માર્ચ, 2019, ગુરૂવાર<br></p><p>ચાલુ માર્ચ માસ દરમિયાન નીચા મથાળે હાથ ધરાયેલ નવેસરની લેવાલી પાછળ જાહેર ક્ષેત્રની બેંકોના શેરોમાં ૨૫ ટકાથી પણ વધુનો સંગીન સુધારો જોવા મળ્યો છે. જેના પગલે બેંક શેરોના રોકાણકારોમાં રાહતની લાગણી ફેલાઈ છે.</p><p>સરકાર દ્વારા પીએસયુ બેંકોના મર્જર અંગે હાથ ધરાયેલી પ્રક્રિયા તેમજ બેંકોનો નાણાંકીય વહીવટ સરળ બને તે હેતુસર બેંકોમાં નવી મૂડી ઠાલવવાની હાથ ધરાયેલ પ્રક્રિયાની સાનુકૂળ અસર જોવા મળી છે. આ ઉપરાંત રિઝર્વ બેંક તેમજ સરકાર દ્વારા કેટલાક ચોક્કસ કાયદા ઘડીને બેંકોની એનપીએને કાબૂમાં લાવવા હાથ ધરાયેલા પગલાને પણ પ્રોત્સાહક પ્રતિસાદ સાંપડતા બેંકોની એનપીએમાં ઘટાડો થવા પામ્યો છે.<br></p><p>આ ઉપરાંત તાજેતરમાં ઇકરા અને મૂડી'ઝ રેટિંગ એજન્સી દ્વારા જાહેર ક્ષેત્રની બેંકોના નાણાંકીય સ્થિતિમાં સુધારો થતા કેટલીક ચોક્કસ પીએસયુ બેંકોના રેટિંગ અપગ્રેડ કરવામાં આવ્યા હતા. આ મુદ્દાની પણ બજાર પર સાનુકૂળ અસર થવા પામી હતી.</p><p>ઉપરોક્ત અહેવાલો પાછળ ચાલુ માર્ચ માસ દરમિયાન જાહેર ક્ષેત્રની બેંકના શેરોમાં ચોમેરથી તમામ પ્રકારના રોકાણકારો દ્વારા નવી લેવાલી હાથ ધરાતા તેમાં ૨૫થી ૩૮ ટકા સુધીના ઉછાળા નોંધાયા છે.</p><p>&nbsp;પીએસયુ બેંકોના ઉછાળાના પગલે નિફ્ટીનો પીએસયુ બેન્ક ઇન્ડેક્સ એક જ માસમાં ૧૮ ટકા વધ્યો છે. જે છેલ્લા ૧૭ માસમાં સૌથી મોટો ઉછાળો છે. નિફ્ટી બેંક ઇન્ડેક્સની તુલનામાં નિફ્ટીમાં માત્ર ૬.૫ ટકાનો સુધારો નોંધાયો છે.</p>","PublishDate":"Thu, 28 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/public-sector-banks-shares-rose-more-than-25-in-march"},{"Title":"2019ના નાણાંકીય વર્ષમાં BSE 500માં સામેલ 21 શેરોના મુલ્યમાં 50 ટકાથી વધુનું થયેલું ધોવાણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7057e488-292f-4d44-9463-3cd3d927cb8d.jpeg\" data-filename=\"28-stock.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 28 માર્ચ, 2019, ગુરૂવાર<br></p><p>૨૦૧૯નું વર્ષ હવે પૂર્ણ થવા તરફ આગળ વધી રહ્યું છે. વર્ષાન્તે ઇન્ડેક્સ તેની ઉંચી સપાટી તરફ આગળ વધી રહ્યો છે. પરંતુ બીજી તરફ બીએસઇ-૫૦૦માં સામેલ ૨૧ શેરોના મુલ્યમાં ૫૦ ટકાથી વધુનું ધોવાણ થતા સામાન્ય રોકાણકારોમાં નિરાશા ફેલાયેલ છે.</p><p>બીએસઇ-૫૦૦ ઇન્ડેક્સમાં સામેલ આ ૨૧ શેરમાં છેલ્લા એક વર્ષમાં ૫૦ થી ૭૦ ટકા સુધીનું ધોવામાં થવા પામ્યું છે. આમ, આ કંપનીઓમાં રોકાણ કરનાર રોકાણકારોની લાખની મુડીના રૂ. ૧૨૦૦૦ થઇ જવા પામ્યા છે.<br></p><p>આ ૨૧ શેરોમાં અનિલ અંબાણી જૂથની ચાર કંપનીઓનો સમાવેશ થાય છે. આ ઉપરાંત રોકાણકારોમાં ફેવરીટ એવી પીસી જવેલર, ડીએચએફએમ, ઇન્ફીલીપ, જેટ એરવેઝ સહિતની અન્ય કંપનીઓના આ યાદીમાં સમાવેશ થયેલ છે.</p><p>આ પ્રતિકૂળતાની બીજી તરફ નજર કરીએ તો બીએસઇ ૫૦૦માં સામેલ માત્ર ત્રણ કંપનીઓએ ચાલુ નાણાંકીય વર્ષમાં ૧૦૦ ટકાથી વધુ રિટર્ન આપ્યું છે. આ ત્રણ શેરમાં બર્ક, એસ્ટ્રાઝેનકા ફાર્મા, અને અદાણી પાવરનો સમાવેશ થાય છે.</p><p>આગેવાન શેરોમાં મૂડીનું મોટાપાયે થયેલું ધોવાણ</p><p>કંપની<span style=\"white-space:pre\">\t</span>શેરના ભાવમાં થયેલું ધોવાણ (ટકામાં)</p><p>શંકરા બિલ્ડીંગ<span style=\"white-space:pre\">\t</span>- ૭૬.૭૬</p><p>આરકોમ<span style=\"white-space:pre\">\t\t</span>- ૭૬.૭૪</p><p>PC જ્વેલર<span style=\"white-space:pre\">\t\t</span>- ૭૫.૩૮</p><p>DHFL<span style=\"white-space:pre\">\t\t</span>- ૭૪.૪૫</p><p>રેન ઇન્ડસ્ટ્રીઝ<span style=\"white-space:pre\">\t</span>- ૭૪.૦૭</p><p>નવકાર કોર્પો.<span style=\"white-space:pre\">\t</span>- ૭૩.૯૫</p><p>ઇન્ફીબીમ એવન્યુ<span style=\"white-space:pre\">\t</span>- ૭૧.૯૧</p><p>રિલાયન્સ પાવર<span style=\"white-space:pre\">\t</span>- ૭૦.૯૫</p><p>જયપ્રકાશ એસો.<span style=\"white-space:pre\">\t</span>- ૭૦.૭૧</p><p>રિલાયન્સ ઇન્ફ્રા.<span style=\"white-space:pre\">\t</span>- ૬૯.૯૦</p><p>મનપસંદ બેવરેજીસ<span style=\"white-space:pre\">\t</span>- ૬૯.૦૩</p><p>શ્રેઇ ઇન્ફ્રા.<span style=\"white-space:pre\">\t\t</span>- ૬૧.૬૮</p><p>વોડાફોન આઇડિયા<span style=\"white-space:pre\">\t</span>- ૬૦.૧૩</p><p>જેટ એરવેઝ<span style=\"white-space:pre\">\t</span>- ૫૮.૨૪</p><p>સેન્ટ્રલ બેંક<span style=\"white-space:pre\">\t\t</span>- ૫૬.૨૩</p><p>રિલાયન્સ કેપિટલ<span style=\"white-space:pre\">\t</span>- ૫૬.૨૩</p><p>તેજસ નેટવર્ક<span style=\"white-space:pre\">\t</span>- ૫૬.૦૯</p><p>દિપક ફર્ટીલાઇઝર<span style=\"white-space:pre\">\t</span>- ૫૩.૩૨</p><p>ઇ.બુલ્સરીયલ<span style=\"white-space:pre\">\t</span>- ૫૨.૧૩</p><p>ડીશ TV<span style=\"white-space:pre\">\t\t</span>- ૫૧.૦૯</p><p>SPARC<span style=\"white-space:pre\">\t\t</span>- ૫૦.૩૦</p>","PublishDate":"Thu, 28 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/over-50-percent-of-erosion-in-the-value-of-21-stocks-involved-in-the-bse-500-in-the-financial-year-2019"}]