[{"Title":"નારાજ MLAને મંત્રી પદની ઓફર આપી રહીં છે કોંગ્રેસ, 18મીએ હાય લેવલ મીટિંગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a97377ef-4573-4156-a67e-44fab5468d4f.jpeg\" data-filename=\"congress party called a party meeting on 18th jan and promised to minister post to annoyed mla.jpg\" style=\"width: 100%;\">બેંગાલુરુ, તા. 16 જાન્યુઆરી 2019, બુધવાર<br></p><p>કર્નાટકમાં આવેલી રાજકીય ભૂકંપને થાળે પાડવા જેડીએસ અને કોંગ્રેસ પાર્ટી ઉંધા માથે જોતરાયા છે. જ્યાં એક તરફ મુખ્યમંત્રી એચડી કુમારસ્વામીએ બુધવારના કોંગ્રેસ નેતાઓને મળી વર્તમાન પરિસ્થિતિને લઇને ચર્ચા કરી તો બીજી તરફ કોંગ્રેસ પાર્ટીએ 18મી જાન્યુઆરીએ પોતાના ધારાસભ્યોની એક બેઠક બોલાવી છે. આ બેઠક બેંગાલુરુમાં યોજાશે.</p><p>મીડિયા રિપોર્ટ અનુસાર આ મીટિંગમાં બળવાખોરી સુર બતાવી રહેલા ધારાસભ્યોને સંતુષ્ટ કરવાના પ્રયાસો કરવામાં આવી રહ્યાં છે. કહેવામાં આવી રહ્યું છે કે પાર્ટી નારાજ ધારાસભ્યોને મંત્રી બનાવવાની જાહેરા પણ કરી શકે છે.</p><p>કોંગ્રેસના સાંસદ કે.એચ.મુનિયપ્પાએ પાર્ટીના નારાજ ધારાસભ્યોને તે આશ્વાસન આપ્યું છે કે તેમને પણ આગામી કેબિનેટ વિસ્તારમાં તક આપવામાં આવશે. મુનિયપ્પાએ કહ્યું કે,‘હું તે તમામ ધારાસભ્યોને પાછા ફરવાનું આમંત્રણ આપું છે જેમને પક્ષ પલ્ટો કર્યો છે. તમે નિશ્ચિંત રહો.’ બીજી પેઢીના જે કોંગ્રેસી ધારાસભ્યોએ ચૂંટણી જીતી છે તેમને અસુરક્ષિત અનુભવવાની જરુર નથી. રાહુલ ગાંધી અને કે.સી. વેણુગોપાલ તમારી ફરિયાદથી વાકેફ છે, તમને કેબિનેટ વિસ્તારમાં તક આપવામાં આવશે.’</p>","PublishDate":"Wed, 16 Jan 2019 12:02:10 +00:00","Link":"https://www.gujaratsamachar.com/news/national/congress-party-called-a-party-meeting-on-18th-jan-and-promised-to-minister-post-to-annoyed-mla"},{"Title":"ભારતીય યુનિવર્સિટીઓનો વર્લ્ડ રેન્કિંગમાં સુધારો, 49 સંસ્થાનોને મળ્યુ સ્થાન","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_83872b95-3c46-4881-9859-cce1dbf54e55.jpeg\" data-filename=\"india-moves-up-in-global-un.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 16 જાન્યુઆરી 2019, બુધવાર<br></div><div><br></div><div>ઇમર્જિંગ યૂનિવર્સિટી રેંકિંગમાં ભારતની 49 સંસ્થાનોને સ્થાન મળ્યું છે. આ 49 સંસ્થાનોમાંથી 25 સંસ્થાનોને ટોપ 200માં સ્થાન મળ્યુ છે. લંડનના ટાઇમ્સ હાયર એજ્યૂકેશન પ્રમાણે 2019ની યાદીમાં સૌથી વધારે જગ્યા મેળવનારો દેશ ચીન છે. જેની શિંગુઆ યૂનિવર્સિટીએ ટોચનું સ્થાન મેળવ્યું છે . જ્યારે ટોપ 5માં ચીનના 4 સંસ્થાનો છે.</div><div><br></div><div>આ યાદીમાં ભારતીય વિજ્ઞાન સંસ્થાને 14મું સ્થાન મેળવ્યું છે. IIT-બોમ્બે 27માં સ્થાને રહ્યું. જો કે, બંન્ને આ વર્ષે બંન્ને એક સ્થાન પાછળ ખસ્યું છે. જેનું મુખ્ય કારણ વધતી સ્પર્ધા છે. આ રેંકિંગમાં ભારત માટે મિશ્ર તસવીર પ્રસ્તુત કરે છે. જેમાં ઝડપથી પ્રગતિ કરી રહેલા ઘણાં નવા સંસ્થાનોને પ્રવેશ મળ્યો છે, જ્યારે ઘણાં સંસ્થાનોનું સ્થાન ઉપર-નીચે થયું છે. ભારતની 2018માં 42 સંસ્થાનોની તુલનાએ આ વર્ષે આ યાદીમાં 49 સંસ્થાનોએ સ્થાન મેળવ્યું છે. જ્યારે ટોપ 200 સંસ્થાનોમાં ભારતના 25 સંસ્થાનો સામેલ છે.</div><div><br></div><div>ટાઇમ્સ હાયર એજ્યૂકેશન ઉચ્ચ શિક્ષણ પર ડેટા એકત્ર કરી તેનું વિશ્લેષણ કરી તેના પર વિશેષતા હાંસિલ કરતું એક સંગઠન છે. જે દર વર્ષે અલગ-અલગ સ્તર પર શિક્ષણ જગત સાથે જોડાયેલા ઘણાં રેંકિંગ જાહેર કરે છે.</div>","PublishDate":"Wed, 16 Jan 2019 10:24:36 +00:00","Link":"https://www.gujaratsamachar.com/news/national/india-moves-up-in-global-universities-ranking-with-49-institutions-in-list"},{"Title":"શીલા દિક્ષિતના તાજપોશી કાર્યક્રમમાં જગદીશ ટાઈટલરની હાજરીથી વિવાદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_91d13b17-f0c6-4248-bd2a-e6ae5b02b6f6.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 16 જાન્યુઆરી 2019 બુધવાર<br></p><p>શીખ રમખાણના આરોપી જગદીશ ટાઈટલર શીલા દીક્ષિતના દિલ્હી કોંગ્રેસ અધ્યક્ષ પદના ઔપચારિક કાર્યક્રમમાં જોવા મળ્યા. 1984માં થયેલા શીખ રમખાણનો આરોપ ટાઈટલર પર પણ છે.</p><p>આ કેસમાં કોર્ટે પૂર્વ કોંગ્રેસ સાંસદ સજ્જન કુમારને આજીવન કેદની સજા સંભળાવી છે. ટાઈટલરના ઔપચારિક કાર્યક્રમમાં સામેલ થયા બાદ રાજકીય વિવાદ શરૂ થઈ ગયો છે. જોકે ટાઈટલરે પોતાની હાજરી પર પ્રશ્નો ઉઠાવનારને ખોટા સાબિત કર્યા છે.&nbsp;</p><p>સજ્જન કુમારને દોષી કરાર કર્યા બાદ હુલ્લડો પીડિતો અને અકાલી દળના નેતા હરસિમરત કૌર બાદલે કહ્યુ હતુ કે જલ્દી જ કોર્ટમાંથી ટાઈટલરને પણ સજા મળશે. ગત કેટલાક સમયથી ટાઈટલર મોટા મંચોથી ગાયબ થઈ રહ્યા છે અને કોંગ્રેસ પાર્ટીમાં હવે તેમની સ્થિતિ વધારે મજબૂત નથી.</p>","PublishDate":"Wed, 16 Jan 2019 10:23:08 +00:00","Link":"https://www.gujaratsamachar.com/news/national/jagdish-tytler-comes-at-the-event-where-sheila-dikshit-will-take-charge-as-the-delhi-congress"},{"Title":"જામનગરમાં મહાપ્રભુજીની બેઠક વિસ્તારમાં 18 દુકાનો પર ફેરવાયુ બુલડોઝર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a8495848-b7b2-4887-a1cc-7c262aaf22f1.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">જામનગર, તા. 16 જાન્યુઆરી 2019 બુધવાર&nbsp;<br></p><p>જામનગર મહાનગરપાલિકા દ્વારા આજે સવારે મહાપ્રભુજીની બેઠક વિસ્તારમાં મેગા ડિમોલિશન હાથ ધરવામાં આવ્યું હતું અને મહાનગર પાલિકાની જગ્યામાં ખડકી દેવામાં આવેલી ૧૮ જેટલી દુકાનોને તોડી પાડવાની કાર્યવાહી હાથ ધરવામાં આવી હતી. જેમાં પોલીસની સુરક્ષા વ્યવસ્થા મૂકવામાં આવી હતી ડીપી રોડ માટે સાડા પાંચ હજાર ફૂટ જેટલી જગ્યા પરના દબાણો હટાવી જગ્યા ખુલ્લી કરાઇ હતી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5535d7fd-e9f5-4816-a50a-e2b2bd1783e6.jpeg\" data-filename=\"2.jpg\" style=\"width: 100%;\">જામનગરના કાલાવડ નાકા બહાર મહાપ્રભુજીની બેઠક પાસે જામનગર મહાનગર પાલિકાની જગ્યામાં મોટા પ્રમાણમાં દબાણ સર્જીને 18 જેટલી દુકાનો ખડકી દેવામાં આવી હતી. જ્યાં જામનગરમાં મહાનગરપાલિકા દ્વારા લાલવાડી રોડ તરફનો નવો માર્ગ તૈયાર કરવામાં આવી રહ્યો છે અને ડીપી કપાતની કાર્યવાહી હાથ ધરવામાં આવી હતી. જેના ભાગરૂપે મનપાની જગ્યામાં દબાણ કરીને 18 જેટલી દુકાનોને કે જે રોડની બન્ને તરફ ઊભી કરી દેવામાં આવી છે. તે તમામ દુકાનો ઉપર આજે બુલડોઝર ફેરવવા ની કાર્યવાહી હાથ ધરાઇ હતી.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c5702057-297a-4cb3-a675-0116f4bca0e5.jpeg\" data-filename=\"4.jpg\" style=\"width: 100%;\">દબાણ હટાવ શાખાના અધિકારી તથા ટીમ દ્વારા બે જેસીબી મશીન ઉપરાંત અન્ય મશીનરી મશીનરી સાથે આજે સવારે મહાપ્રભુજીની બેઠક પાસે દબાણ હટાવવા કાર્યવાહી કરાઇ હતી. કોઈ વિવાદ ન થાય તે માટે પોલીસને સાથે રાખી દબાણ હટાવવાનું હટાવવાની કામગીરી શરૂ કરાઇ હતી. મનપાની કુલ સાડા પાંચ હજાર ચોરસ ફુટ જગ્યા ખુલ્લી કરાવવા કાર્યવાહી હાથ ધરાઇ છે.</p>","PublishDate":"Wed, 16 Jan 2019 10:18:12 +00:00","Link":"https://www.gujaratsamachar.com/news/jamnagar/bulldozer-switched-to-18-shops-in-the-area-of-mahaprabhuji-in-jamnagar"},{"Title":"નવી દિલ્હીમાં પ્રદુષણ ફેલાવવા બદલ ફોક્સવેગન પર રૂ. 171 કરોડનો દંડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cc43775d-79fa-4955-bda8-a0401b2b7c1a.jpeg\" data-filename=\"wolks.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(206, 0, 0);\"><br></span></p><p><span style=\"color: rgb(206, 0, 0);\">- વાહનોમાંથી 48.678 ટન Nox છોડવામાં આવતો હોવાનો અંદાજ</span></p><p>(પીટીઆઇ) નવી દિલ્હી,તા,15 જાન્યુઆરી 2019, મંગળવાર</p><p>પાટનગર દિલ્હીમાં વધુ પડતું નાઇટ્રોજન ઓક્સાઇડ છોડવાના કારણે હવામાં પ્રદુષણ ફેલાવવા અને&nbsp; આરોગ્યને નુકસાન પહોંચાડવાના કારણે જર્મન કાર ઉત્પાદક કંપની ફોક્સવેગન પરNGT દ્વારા બનાવવામાં આવેલી&nbsp; નિષ્ણાતોની એક સમિતિએ રૂ.૧૭૧.૩૪ કરોડના દંડની ભલામણ કરી હતી. પોતાના અહેવાલમાં&nbsp; સમિતિએ વર્ષ ૨૦૧૬માં દિલ્હીમાં ફોક્સવેગનના વાહનોમાંથી અંદાજીત&nbsp; ૪૮.૬૭૮ ટન NOx છોડવામાં આવ્યો હોવાનો&nbsp; દાવો કરેલો.</p><p>'ફોક્સવેગન ગ્રુપના વાહનોમાંથી નીકળતાં વધારાના નાઇટ્રોજન ઓક્સાઇડના કારણે દિલ્હી જેવા મેટ્રો શહેરના નાગરિકોના આરોગ્યને થયેલા નુકસાનનો અંદાજ રૂપિયા ૧૭૧.૩૪ કરોડનો થાય છે.ભારતમાં પર્યાવરણ પર નાઇટ્રોજન&nbsp; ઓક્સાઇડની કુલ અસરને ગણવા માટે કોઇ પધ્ધતી નહીં હોવાના કારણે અંદાજીત મૂલ્ય નક્કી કરાયું હતું અને એટલા માટે માત્ર આરોગ્યને થતાં નુકસાનને જ ધ્યાનમાં લેવાયું હતું'એમ સમિતિએ કહ્યું હતું.</p><p>સમિતિએ અહેવાલમાં વધુમાં લખ્યું હતું કે 'દિલ્હી શહેરમાં છોડાતા નાઇટ્રોજન ઓક્સાઇડની માત્રા ૪૩૫ ટનના મૂલ્યની ગણી હોવાથી દિલ્હી માટે જ આ ગણતરી કરાઇ હતી.ભૌગોલિક સ્થળોની અને ફોક્સવેગરનના વાહનો ક્યાં ક્યાં ચલાવવામાં આવે છે તેની સંપૂર્ણ માહિતીના અભાવે માત્ર અંદાજ જ કાઢવામાં આવ્યો હતો.જેટલા વર્ષ સુધી આ કાર શહેરમાં ચલાવવામાં આવી હતી તેની ગણતરી કરીને આ રકમ ફિક્સ્ડ કરવામાં આવી હતી'.</p><p>ઉલ્લેખનીય છે કે નાઇટ્રોજન ઓક્સાઇડના કારણે જે ઘુમાડો પેદા થાય છે તેની સીધી અસર હૃદય અને ફેંફસા પર થાય છે. ગયા વર્ષે ૧૬ નવેમ્બરે ચાર સભ્યોની સમિતિની રચના કરાઇ હતી જેણે પોતાનો અહેવાલ NGTને સુપ્રત કર્યો હતો.</p>","PublishDate":"Tue, 15 Jan 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/on-volkswagen-for-pollution-in-new-delhi-rs-171-crores-penalty"},{"Title":"ઓસ્ટ્રેલિયા સામેની બીજી વન-ડેમાં ભારતની જીત, સીરિઝ 1-1થી બરાબર","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e3d7aee7-d11d-4674-a9da-962eeaf6fd67.jpeg\" data-filename=\"cricket-india-vs-australia-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 15 જાન્યુઆરી 2019, મંગળવાર<br></div><div><br></div><div>ઓસ્ટ્રેલિયા સામેની 3 મેચોની વન-ડે સીરિઝની બીજી મેચ ભારતે 6 વિકેટથી જીતી છે. આ સાથે જ ભારતે સીરિઝમાં 1-1થી બરાબરી કરી છે. ઓસ્ટ્રેલિયાએ ભારતને 299 લક્ષ્ય આપ્યો હતો. ભારતીય ટીમે આ લક્ષ્ય ચાર બોલ બાકી રહેતા અને 4 વિકેટ ગુમાવીને હાંસલ કરી લીધો.</div><div><br></div><div>ભારત તરફથી કેપ્ટન વિરાટ કોહલીએ 104 રન કર્યાં જ્યારે મહેન્દ્રસિંહ ધોનીએ અણનમ 55 રન કર્યાં. ધોની અને કોહલીએ ચોથી વિકેટ માટે 82 રનની ભાગીદારી પણ નોંધાવી જે ભારતને જીત તરફ લઇ જવામાં મહત્વપૂર્ણ સાબિત થઇ.</div><div><br></div><div>ટોસ જીતીને પહેલાં બોટિંગ કરવા ઉતરેલી ઓસ્ટ્રેલિયા તરફથી શોન માર્શ 131 રન બનાવ્યા. જ્યારે ગ્લૈન મેક્સવેલે 48 રન બનાવ્યા. ભારત તરફથી ભુવનેશ્વર કુમારે 4, મહમ્મદ શમીએ ત્રણ વિકેટ અને જાડેજાએ 1 વિકેટ ઝડપી.</div>","PublishDate":"Tue, 15 Jan 2019 12:10:04 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/cricket-india-vs-australia-2nd-odi-live-cricket-score-live-blog-full-cricket-scorecard-live-match-score-and-cricket-updates-online"},{"Title":"કેન્દ્ર સરકાર ગેઝેટ બહાર પાડે ત્યાર બાદ રાજ્યમાં સરકારી ભરતીઓ હાથ ધરાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a7208ef4-739f-4905-8f6e-53a650e18a15.jpeg\" data-filename=\"Government recruitments will be held in the state after the centeral government releases the gadget Nitin Patel.jpg\" style=\"width: 100%;\">ગાંધીનગર, તા. 15 જાન્યુઆરી 2019, મંગળવાર<br></p><p>સવર્ણોને દસ ટકા અનામતનો અમલ કરી દેવાયા બાદ ગુજરાત સરકારની તમામ સરકારી ભરતીઓ હાલ પૂરતી રોકવામાં આવી છે.&nbsp;</p><p>નાયબ મુખ્યપ્રધાન નીતિન પટેલે કહ્યું છે કે કોઈને અન્યાય ના થાય એ માટે ભરતી રોકવાનો સરકારે નિર્ણય લીધો છે. ભારત સરકાર ગેઝેટ બહાર પાડે અને તેના નિયમો સામે આવે ત્યારબાદ જ ગુજરાતમાં ભરતી પ્રક્રિયા હાથ ધરાશે.</p><p>કોંગ્રેસને આડે હાથ લેતા નીતિન પટેલે કહ્યું કે,‘નવા કાયદાનો લાભ તમામને મળે તે માટે સરકારે આ નિર્ણય કર્યો છે પરંતુ કોંગ્રેસ સમજ્યા વગર આક્ષેપો કરે છે. તમામ નિર્ણયમાં વાંધાવાચક કાઢવા એ કોંગ્રેસનું કામ છે.’</p><p>ગુજરાત સરકારે કેન્દ્રના 10 ટકા અનામતના કાયદાને રાજ્યમાં ભરતી-શિક્ષણમાં લાગુ કરવાની જાહેરાત કરી દીધી છે ત્યારે 2019-20નાશૈક્ષણિક વર્ષ માટેના આરટીઈ પ્રવેશથી માંડી ધો.11 સાયન્સના પ્રવેશ ઉપરાંત યુનિવર્સિટીઓના યુજી-પીજી કોર્સીસ તેમજ મેડિકલ-ઈજનેરી સહિતના તમામ પ્રોફેશનલ-ટેકનિકલ કોર્સીસમાં પ્રવેશ માટેના નવા નિયમો લાગુ કરાશે.</p><p>8 લાખ સુધીની આવક ધરાવતા 10 ટકા&nbsp; સવર્ણોને અનામત આપવાના નિયમ પ્રમાણે ઉચ્ચ શિક્ષણના પ્રવેશનાતમામ નવા ઠરાવો સરકાર કરશે અને 10 ટકા અનામત પ્રમાણેની બેઠકો મુજબ આગામી વર્ષમા પ્રવેશ પ્રક્રિયા થશે.&nbsp;</p><p>ગુજરાત સરકાર દ્વારા ઉચ્ચ વર્ગના આર્થિક રીતે પછાત એવા સવર્ણોને 10 ટકા અનામતનો કાયદો લાગુ કરવાની જાહેરાત સાથે રાજ્યની વિવિધ ખાતાઓની ભરતીથી માંડી સ્કૂલો-કોલેજો અને યુનિ.ઓની ભરતી પ્રક્રિયા તેમજ સ્કૂલો-કોલેજો અને યુનિ.ઓના ઉચ્ચ શિક્ષણના પ્રવેશોમાં પણ મોટા પાયે ફેરફારો થશે.&nbsp;</p>","PublishDate":"Tue, 15 Jan 2019 09:29:25 +00:00","Link":"https://www.gujaratsamachar.com/news/uttar-gujarat/government-recruitments-will-be-held-in-the-state-after-the-centeral-government-releases-the-gadget-nitin-patel"},{"Title":"જેણે પણ ગરીબોને લૂંટ્યા છે તેને આ ચોકીદાર સજા અપાવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7986576e-1c0a-469f-9511-8156b6a98821.jpeg\" data-filename=\"modi.JPG\" style=\"width: 100%;\">નવી દિલ્હી,તા.15.જાન્યુઆરી</p><p>પીએમ નરેન્દ્ર મોદીએ ઓરિસ્સાના બલાંગીર ખાતે સંખ્યાબંધ નવી યોજનાઓનુ લોકાર્પણ કર્યુ&nbsp; હુત.જેમાં બલાંગીર અને બિચુપલી વચ્ચેની નવી રેલવે લાઈનનો પણ સમાવેશ થાય છે.</p><p>આ પ્રસંગે પીએમ મોદીએ કહ્યુ હતુ કે ઓરિસ્સા સરકાર આદિવાસીઓની ભલાઈ માટે કેન્દ્ર સરકારે જે ફંડ આપ્યુ છે તે વહેલી તકે ઉપયોગમાં લે.ચૂંટણી સુધી તેની રાહ ના જુએ.</p><p>ગઠબંધન પર નિશાન સાધતા પીએમ મોદીએ કહ્યુ હતુ કે આજે દેશમાં મારી સામે ષડયંત્ર રચાઈ રહ્યા છે.ખોટા આરોપો લગાવાઈ રહ્યા છે.મોદીને રસ્તામાંથી હટાવવા વિરોધીઓ એક થઈ રહ્યા છે.પણ ભગવાન જગન્નાથની ધરતી પરથી કહું છું કે આ ચોકીદાર ગરીબોની કમાણી લૂટનારાઓના ખેલ બંધ કરાવીને રહેશે.જેણે પણ ગરીબોને લૂંટ્યા છે તેમને ચોકીદાર સજા અપાવશે.</p><p>મોદીએ કહ્યુ હતુ કે અમારી સરકારે સત્તામાં આવ્યા બાદ 6 કરોડથી વધારે બોગસ રેશન કાર્ડ, ગેસ કનેક્શન અને બોગસ સ્કોલરશીપના લાભાર્થીઓને શોધી કાઢ્યા છે.આ બોગસ લાભાર્થીઓથી વચેટિયા પોતાના ખિસ્સા ભરી રહ્યા હતા.</p><p>કેન્દ્ર સરકાર 24 થી 25 રુપિયામાં એક કિલો ઘઉં ખરીદીને 2 રુપિયામાં ગરીબને આપે છે અને 30 રુપિયામાં કિલો ચોખા ખીદીને 3 રુપિયામાં આપે છે.આ અનાજ ગરીબોને મળતુ નહોતુ.વચેટિયાઓ ખાઈ જતા હતા.અમેઆ બંધ કરાવ્યુ છે.અમે આ બંધ કરાવ્યુ છે એટલે આવા લોકોને મોદી આંખમાં ખટકે છે.</p>","PublishDate":"Tue, 15 Jan 2019 08:05:42 +00:00","Link":"https://www.gujaratsamachar.com/news/national/will-not-spare-anyone-who-robbed-poor-says-modi"},{"Title":"સબરીમાલા મંદિરમાં દર્શન કરનારી મહિલાને તેની જ સાસુએ નારાજ થઈ ફટકારી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_69a1dede-2d98-4b7e-adc5-f42a3e42bdba.jpeg\" data-filename=\"sabarimala_1_0.jpg\" style=\"width: 100%;\">તિરુવનંતપુરમ, તા. 15. જાન્યુઆરી 2019 મંગળવાર<br></p><p>કેરાલાના સબરીમાલા મંદિરમાં દર્શન કરીને સદીઓ જુની પરંપરા તોડીને લાખો ભાવિકોની નારાજગીનો સામનો કરનારી બે મહિલાઓ પૈકીની એક કનકદુર્ગા પર તો તેનો પરિવાર પણ રોષે ભરાયા છે.</p><p>કનકદુર્ગાને ઘરમાં તેની સાસુએ ફટકારી છે.જેના કારણે તેને માથામાં&nbsp; ઈજા થતા હોસ્પિટલમાં દાખલ કરાવવી પડી છે.કનકદુર્ગાએ સબરીમાલા મંદિરમાં દર્શન કર્યા હોવાથી તેની સાસુ નારાજ હોવાનુ કહેવાઈ રહ્યુ છે.</p><p>2 જાન્યુઆરીએ કનકદુર્ગા અને બિંદુ નામની મહિલાઓએ મધરાતે મંદિરમાં દર્શન કર્યા હતા.જેના કારણે કેરાલામાં હંગામો મચ્યો હતો.દર્શન કર્યા બાદ કનકદુર્ગા અલગ અલગ જગ્યાઓ પર રહેતી હતી.તેને ભાવિકો હુમલો કરશે તેવી બીક હતી.</p><p>ગયા મંગળવારે જ તે ઘરે પહોંચી હતી અને તેને જોઈને તેની સાસુએ તેના પર હુમલો કર્યો હતો.તેના ઘરની બહાર તે વખતે 8 પોલીસ કર્મચારીઓ તૈનાત હતા પણ ઘરની અંદર આ ઘટના બની હોવાથી પોલીસ તેને બચાવી શકી નહોતી.</p>","PublishDate":"Tue, 15 Jan 2019 08:04:17 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kanakdurga-a-woman-who-entered-into-sabarimala-temple-attacked-by-her-mother-in"},{"Title":"મોદીની મુદ્રા યોજનાથી બેંકો પરનું NPAનું ભારણ વધી રહ્યું છે: RBI","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7f5ef39f-8da5-48c9-b7a4-0ffbdb5d1074.jpeg\" data-filename=\"NPA-1-620x400.jpg\" style=\"width: 100%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧૩</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કેન્દ્રની\nમોદી સરકારે પ્રધાન મંત્રી મુદ્રા યોજના ખુલ્લી મુકી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જોકે આ યોજનાને કારણે\nબેંકોમાં એનપીએનું ભારણ વધી રહ્યાનું એક રિપોર્ટમાં સામે આવ્યું છે. એવા અહેવાલો\nછે કે આરબીઆઇએ કેન્દ્રની મોદી સરકારને આ યોજના મુદ્દે ચેતવણી આપી છે અને જણાવ્યું\nછે કે આ યોજનાને કારણે પહેલાથી જ જે એનપીએનું ભારણ બેંકો પર છે તેમાં વધારો થઇ\nરહ્યો છે. સાથે એવા સંકેતો આપ્યા છે કે આ યોજના જ એનપીએ માટેનું બીજુ સૌથી મોટુ\nકારણ પણ સાબીત થઇ શકે છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પહેલાથી\nજ એનપીએને લઇને સરકાર અને આરબીઆઇ વચ્ચે તકરાર ચાલી રહી હતી અને જેને પગલે ઉર્જિત\nપટેલે ગવર્નર પદેથી રાજીનામુ આપવું પડયું છે. સરકારે એનપીએનું ઠીકરુ આરબીઆઇ પર\nફોડયું હતું આ સ્થિતિ વચ્ચે હવે આરબીઆઇના રિપોર્ટમાં ચોંકાવનારા ખુલાસા થયા છે. આ\nરિપોર્ટમાં જણાવવામાં આવ્યું છે કે બેંકો પર એનપીએનું ભારણ વધી રહ્યું છે તેના\nમાટે સરકારની પ્રધાન મંત્રી મુદ્રા યોજના પણ એટલી જ જવાબદાર છે. આ યોજના અંતર્ગત\nબેડ લોનની રકમ વધીને હવે ૧૧ હજાર કરોડ સુધી પહોંચી ગઇ છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પ્રધાન\nમંત્રી મુદ્દા યોજનાના વાર્ષીક ૨૦૧૭-૨૦૧૮ના રિપોર્ટમાં જણાવવામાં આવ્યું છે કે આ\nયોજના અંતર્ગત ૨૦૧૮ના નાણાકીય વર્ષ દરમિયાન જે બોજ છે તે વધીને ૨.૪૬ ટ્રિલિયન સુધી\nપહોંચી ગયો છે. આ પૈસા યોજનાના લાભાર્થીઓને લોન પેટે આપવામાં આવ્યા છે પણ હવે તેને\nપરત મેળવવામાં બેંકોને અનેક મુશ્કેલીઓનો સામનો કરવો પડી રહ્યો છે. આ રકમમાંથી\nઉધ્યોગની પ્રવૃત્તિમાં સામેલ મહિલાઓને ૪૦ ટકા ફાળવણી કરવામાં આવી છે જ્યારે ૩૩ ટકા\nફાળવણી અન્ય સામાજિક કેટેગરીમાં કરવામાં આવી છે. આ પ્રધાન મંત્રી મુદ્દા યોજના\nઅંતર્ગત નાણાકીય વર્ષ ૨૦૧૭-૧૮ દરમિયાન ૪.૮૧ કરોડ માઇક્રો લેણદારોને ફાયદો આપવામાં\nઆવ્યો છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ\nયોજનાને વડા પ્રધાન નરેન્દ્ર મોદીએ સૌથી સફળ યોજના ગણાવી હતી અને તેને ૨૦૧૫માં\nખુલ્લી મુકવામાં આવી હતી. આ યોજના અંતર્ગત બેંકો નાના ઉધ્યોગો ૧૦ લાખ રૃપિયા\nસુધીની સહાય કરે છે. લોન પેટે આ પૈસા નાના ઉધ્યોગો માટે આપવામાં આવે છે અને તેને\nત્રણ કેટેગરીમાં ફાળવવામાં આવે છે જેમાં શીશુ કેટેગરીમાં ૫૦ હજાર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">કિશોર અંતર્ગત ૫૦\nહજારથી પાંચ લાખ અને તરુણ કેટેગરીમાં પાંચથી દસ લાખ ફાળવવામાં આવે છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Sun, 13 Jan 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rbi-cautions-government-over-spike-in-bad-loans-under-mudra-scheme-report"},{"Title":"શીખ વિરોધી રમખાણોના દોષીતોને છોડવામાં નહિ આવે: PM મોદી","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_00822dfc-536b-4ab5-b130-7e5237d5aa4f.jpeg\" data-filename=\"images (11).jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧૩</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વડા\nપ્રધાન નરેન્દ્ર મોદીએ શીખ વિરોધી રમખાણો મુદ્દે કોંગ્રેસ પર પ્રહારો કર્યા હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">સાથે કરતારપુર સાહીબ\nમુદ્દે પણ આરોપો લગાવ્યા હતા. ગુરુ ગોવિંદસિંહની ૩૫૦મી જન્મજયંતીએ તેમના સન્માનમાં\nવિશેષ ૩૫૦ રૃપિયાનો સિક્કાને જાહેરમાં મુકતી વેળાએ મોદીએ ૧૯૮૪ના શીખ વિરોધી રમખાણો\nતેમજ કરતારપુરને યાદ કર્યા હતા. મહિના પહેલા જ કરતારપુર કોરિડોરને ભારત અને\nપાકિસ્તાને ખુલ્લો મુક્યો હતો. જેને પગલે બન્ને દેશના નાગરીકો માટે આ વિસ્તારોમાં\nવિઝા વગર અવર જવર શક્ય બની છે. કરતારપુર શીખોનું ધાર્મિક સ્થળ માનવામાં આવે છે પણ\nભાગલા સમયે તે પાકિસ્તાનમાં રહી ગયું હતું. </span></span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મોદીએ\nઆરોપ લગાવ્યો હતો કે કોંગ્રેસ ઇચ્છેત તો કરતાપુરને ભારતમાં સામેલ કરી શકી હોત પણ\nસરહદેથી માત્ર થોડે જ દુર આવેલા શીખોના આ ધાર્મિક સ્થળને ધ્યાન પર ન લીધુ. મોદીએ\nજણાવ્યું હતું કે ૧૯૪૭માં ઓગસ્ટ મહિનામાં આ ભુલ થઇ હતી. આ ધાર્મીક સ્થળ આપણા માટે\nઅતી મહત્વનું છે કેમ કે આપણા ગુરુનું તે સ્થાન છે. ભારતથી માત્ર થોડા જ કિમી દુર\nહોવા છતા તેને સામેલ ન કરી શક્યા તે શરમજનક કહેવાય. આ સ્થળ પર જવા માટે શીખોએ\nપાકિસ્તાનના વિઝા લેવા પડતા હતા પણ હવે બન્ને દેશો વચ્ચે કોરિડોર બનતા તે અડચણને\nદુર કરવામા આવી છે.&nbsp; </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ\nદરમિયાન ગુરુ ગોવિંદસિંહના માનમાં કેન્દ્ર સરકારે વિશેષ ૩૫૦ રૃપિયાનો ચાંદીનો\nસિક્કો પણ બહાર પાડયો હતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">આ દરમિયાન પૂર્વ વડા પ્રધાન મનમોહનસિંહ</span>, <span lang=\"GU\">પૂર્વ\nમુખ્ય ન્યાયાધીશ જે.એસ. કેહર અને અન્ય અનેક શીખ નેતાઓ પણ હાજર રહ્યા હતા. વડા\nપ્રધાનના નિવાસ સ્થાને આ કાર્યક્રમનું આયોજન કરવામાં આવ્યું હતું. મોદીએ આ દરમિયાન\n૧૯૮૪ના શીખ વિરોધી રમખાણોને પણ યાદ કર્યા હતા. તેમણે જણાવ્યું હતું કે આ સરકાર શીખ\nવિરોધી રમખાણોમાં સામેલ દરેક દોષીતને સજા આપશે અને પીડિતોને ન્યાય અપાવીને જ\nરહેશે. મોદીએ જણાવ્યું હતું કે શીખ માતાઓ-બહેનો કે જેઓ વર્ષોથી ન્યાય માટે આંસુ\nવહાવી રહી છે તેમના આ આંસુ લુછવા માટે સરકાર દરેક પ્રકારના પ્રયાસો કરી રહી છે અને\nન્યાય થશે. સાથે મોદીએ જાહેરાત કરી હતી કે ગુરુ નાનકની ૫૫૦મી જન્મજયંતીને સમગ્ર\nદેશમાં ધામધુમથી ઉજવવામાં આવશે.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sun, 13 Jan 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/prime-minister-narendra-modi-slams-congress-over-1984-riots"},{"Title":"શિવસેનાને હરાવનારા હજુ પેદા નથી થયા: ઉદ્ધવ ઠાકરે","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e327cafc-ffe8-4db4-a59d-c91c707f0d9f.jpeg\" data-filename=\"politics-one-who-will-troun.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>મુંબઇ, તા. 13 જાન્યુઆરી 2019, રવિવાર<br></div><div><br></div><div>લોકસભાની ચૂંટણી પહેલા ગઠબંધન નહી થવાની સ્થિતીમાં પોતાના પૂર્વ સહયોગી દળોને હરાવવા સંબંધીત ભાજપ અધ્યક્ષ અમિત શાહની ટીપ્પણી પર પ્રહારો કરતા શિવસેના પ્રમુખ ઉદ્ધવ ઠાકરેએ કહ્યું કે, તેમની પાર્ટીને હરાવનારા હજૂ પેદા નથી થયા. તેમણે કહ્યું કે, મેં કોઇ પાસે 'પટકી દઇશું' જેવા શબ્દો સાંભળ્યા છે. શિવસેનાને હરાવનારા હજી પેદા નથી થયા.</div><div><br></div><div>2014ની લોકસભાની ચૂંટણી પહેલાં મોદી લહેર પર નિશાન સાધતા કહ્યું કે, શિવસેનાએ પોતાની યાત્રામાં ઘણી લહેરો જોઇ છે. ભાજપથી ઉલટ, શિવસેનાએ ચૂંટણી પહેલા રામમંદિરનો મુદ્દો ઉઠાવ્યો છે જેથી તેમનો પર્દાફાશ કરી શકાય જે હંમેશા તેનો ઉપયોગ ચૂંટણી મુદ્દા માટે કરે છે.</div><div><br></div><div>ઠાકરેએ કહ્યું કે, અમને જણાવો કે કોંગ્રેસ કંઇ રીતે રામમંદિર નિર્માણમાં વિક્ષેપ કરે છે. કોંગ્રેસને તેની કરણીનું ફળ 2014માં મળી ગયું. પાર્ટીને લોકસભામાં વિપક્ષના નેતાનું પદ પણ નથી મળી શક્યું. તેમણે પ્રશ્ન કર્યો કે, જ્યારે નીતિશ કુમારની પાર્ટી અને રામવિલાસ પાસવાનની પાર્ટી જેવી ભાજપની સહયોગી પાર્ટીઓ વિરોધ કરી રહી છે તો તેઓ મંદિરનું નિર્માણ કેવી રીતે કરશે. ભાજપે આ મુદ્દે સ્થિતી સ્પષ્ટ કરવી જોઇએ.</div>","PublishDate":"Sun, 13 Jan 2019 12:34:57 +00:00","Link":"https://www.gujaratsamachar.com/news/mumbai/politics-one-who-will-trounce-shivsena-yet-to-be-born-uddhav-thackeray"},{"Title":"આર્થિક રીતે નબળા વર્ગ માટેની 10 ટકા અનામતનો આવતીકાલે ઉતરાયણથી અમલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_94c8ed6d-48dd-45eb-928f-755db367639a.jpeg\" data-filename=\"content_image_a0132f05-039e-4ffb-a4a0-d86697cf8b94.jpg\" style=\"width: 100%;\">ગાંધીનગર, તા. 13 જાન્યુઆરી 2019 રવિવાર<br></p><p>મકર સંક્રાંતિ 14 જાન્યુઆરીથી રાજ્યના ઉચ્ચ શૈક્ષણિક પ્રવેશ અને સરકારી નોકરીઓમાં બિન અનામત રીતે આર્થિક રીતે નબળા વર્ગોને 10 ટકા અનામતનો લાભ મળતો થશે. આ હેતુસર 14-1-2019 પછી રાજ્યમાં મળવાપાત્ર શૈક્ષણિક પ્રવેશો અને સરકારી નોકરીઓની જાહેરાત થઇ હોય પરંતુ ભરતી માટેના કોઈ તબક્કાની પ્રક્રિયા શરૂ ન થઇ હોય તેને આ લાભ મળવા પાત્ર થશે. આવી ભરતી અને પ્રવેશ હાલ સ્થગિત રાખીને તેમાં પણ આ 10 ટકા અનામતનો લાભ અપાશે.<br></p><p>અત્રે એ નિર્દેશ કરવો જરૂરી છે કે 14-1-2019 પહેલા જે ભરતી પ્રક્રિયામાં લેખિત મૌખિક પરીક્ષા તેમજ કોમ્યુટર પ્રોફિસિયન્સી ટેસ્ટ પ્રિલીમીનરી પરીક્ષા થઇ ગઈ છે. તેને આ અનામતનો લાભ લાગુ થઇ શકશે નહીં.</p><p>ભરતી માટેની કોઈ જ પ્રકિયા શરૂ ન થઇ હોય અને માત્ર જાહેરાત જ આપવામાં આવી હોય તેવા કિસ્સામાં નવી જાહેરાત આપીને ભરતી પ્રક્રિયા કરવાની રહેશે.</p><p>- આ 10 ટકા અનામત SC/ST અને SCBCને મળવા પાત્ર 49 ટકા ઉપરાંતની રહેશે</p><p>- મુખ્યમંત્રી શ્રી વિજય રૂપાણીએ કેન્દ્રની વડાપ્રધાન નરેન્દ્ર ભાઈ મોદીની સરકારે બિનઅનામત વર્ગોને 10 ટકા અનામત આપવાના કરેલા ઐતિહાસિક અને અભૂતપૂર્વ ક્રાંતિકારી નિર્ણયને સૌ પ્રથમ પ્રતિસાદ આપતા આ મહત્વ પૂર્ણ નિર્ણય કર્યો છે.</p>","PublishDate":"Sun, 13 Jan 2019 11:04:20 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/10-percent-economic-reserves-implemented-from-january-14-in-gujarat"},{"Title":"મહાગઠબંધનને ફટકો: UPમાં SP-BSP 76 બેઠકો પર ચૂંટણી લડશે, કોંગ્રેસ હાંસીયામાં","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2ef32343-a531-4d69-82f4-7fd032e0f073.jpeg\" data-filename=\"maya akhilesh.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧૨</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઉત્તર\nપ્રદેશમાં અખિલેશ યાદવની સપા અને માયાવતીની બસપા પાર્ટીઓએ લોકસભાની ચૂંટણી માટે\nગઠબંધન કરી લીધુ છે. જોકે આ ગઠબંધનમાં કોંગ્રેસને સામેલ કરવામાં નથી આવી. એક પ્રેસ\nકોન્ફરન્સમાં સપા અને બસપાએ આ ગઠબંધનની જાહેરાત કરી હતી અને બન્ને પક્ષો ૩૮-૩૮\nબેઠકો પર પોતાના ઉમેદવારોને ચૂંટણી લડાવશે. સાથે બે બેઠકો અમેઠી અને રાયબરેલીમાં\nપોતાના ઉમેદવારોને ચૂંટણી નહીં લડાવે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">આ બન્ને બેઠકો કોંગ્રેસ માટે ખાલી રાખવામાં આવી છે. અમેઠી કોંગ્રેસ\nપ્રમુખ રાહુલ ગાંધીની જ્યારે રાય બરેલી સોનિયા ગાંધીની બેઠક છે. આ ઉપરાંત અન્ય બે\nબેઠકો પણ અન્ય નાના પક્ષો માટે ખાલી રાખી છે.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઉત્તર\nપ્રદેશમાં ૮૦ બેઠકો છે જેમાંથી ૭૬ બેઠકો પર સપા અને બસપા બન્ને મળીને પોતાના\nઉમેદવારોને ટીકીટ ફાળવશે. આ અંગેની જાહેરાત માયાવતી અને અખિલેશ બન્નેએ સાથે મળીને\nકરી હતી. જે દરમિયાન તેમણે વડા પ્રધાન નરેન્દ્ર મોદી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ભાજપ પ્રમુખ અમિત શાહ\nપર આકરા પ્રહારો કર્યા હતા અને જણાવ્યું હતું કે આ પ્રેસ કોન્ફરન્સથી આ બન્ને ગુરુ\nચેલાની ઉંઘ ઉડી જવાની છે. આ પહેલા લોકસભાની પેટા ચૂંટણીમાં ગોરખપુર</span>, <span lang=\"GU\">કૈરાના અને ફુલપુર બેઠક પર પણ સપા અને બસપાએ ગઠબંધન કરીને ચૂંટણી લડી હતી\nઅને આ ત્રણેય બેઠકો પર જીત મેળવી હતી જ્યારે ભાજપને હરાવી હતી. માયાવતીએ દાવો\nકર્યો હતો કે અમે જે રીતે પેટા ચૂંટણીમાં ભાજપનો કચ્ચરઘાણ વાળ્યો છે તેવી જ રીતે\nલોકસભાની મુખ્ય ચૂંટણીમાં પણ હરાવીશું. સપા-બસપાના આ ગઠબંધનથી રાષ્ટ્રીય સ્તરે\nમહાગઠબંધનના પ્રયાસો પર પાણી ફરી વળ્યું હોવાની ચર્ચા છે.&nbsp; </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઉત્તર\nપ્રદેશમાં ૮૦ બેઠકોમાંથી ભાજપે ૨૦૧૪માં ૭૧ બેઠકો જીતી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જ્યારે તેના સાથી પક્ષ\nઅપના દલે બે</span>, <span lang=\"GU\">સપાએ પાંચ અને કોંગ્રેસે બે બેઠક જીતી હતી\nજ્યારે માયાવતીના પક્ષ બસપાને એક પણ બેઠક નહોતી મળી. કોંગ્રેસને ગઠબંધનમાં કેમ\nસામેલ નથી કરવામાં આવી તે અંગે સ્પષ્ટતા કરતા માયાવતીએ દાવો કર્યો હતો કે જ્યારે\nકોંગ્રેસની સત્તા હતી ત્યારે ભ્રષ્ટાચાર વધ્યો</span>, <span lang=\"GU\">બેરોજગારી</span>,\n<span lang=\"GU\">ગરીબીનું પ્રમાણ પણ વધ્યું હતું. સંરક્ષણ સોદામાં પણ કેટલાક કૌભાંડો\nબહાર આવ્યા. આ પહેલા જ્યારે અમે કોંગ્રેસ સાથે ગઠબંધન કર્યું ત્યારે અમારા પક્ષને\nકોઇ જ ફાયદો નહોતો થયો. બોફોર્સ કૌભાંડથી કોંગ્રેસને નુકસાન થયું તેવી જ રીતે રફાલ\nકૌભાંડ ભાજપની નાવડી ડુબાડશે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">માયાવતીએ\nજણાવ્યું હતંુ કે સપા અને બસપાનું આ ગઠબંધન હવે કાયમી રહેશે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">માત્ર લોકસભા જ નહીં\nવિધાનસભાની ચૂંટણી પણ અમે સાથે લડીશું. જોકે જ્યારે અખિલેશ યાદવને માયાવતીને પીએમ\nપદના ઉમેદવાર બનાવવામાં આવશે કે કેમ તે અંગે પૂછવામાં આવ્યું તો તેમણે સીધી રીતે\nજવાબ આપવાનું ટાળ્યું હતું અને જણાવ્યું હતું કે તમને ખ્યાલ જ છે કે હંુ કોને\nસમર્થન આપીશ. માયાવતી અને અખિલેશ બન્ને પણ લોકસભાની ચૂંટણી લડશે કે કેમ તેને લઇને\nસ્પષ્ટતા નહોતી કરી.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sun, 13 Jan 2019 05:57:06 +00:00","Link":"https://www.gujaratsamachar.com/news/national/akhilesh-yadav-mayawati-to-contest-38-38-in-up-in-2019-elections"},{"Title":"નલિયાકાંડમાં યુવતીઓ સપ્લાય કરાતી હતી તેવા 65 રાજકારણીઓ છટકી ગયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_46257c39-f2fa-40b5-88e1-9162d0141216.jpeg\" data-filename=\"Gang-rape.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ, શનિવાર<br></p><p>કચ્છ ભાજપના નેતા જયંતી ભાનુશાળીની હત્યા બાદ 'મીઠી ખારેક' શબ્દ અને સેક્સકાંડ ચર્ચાની એરણે ચડયા છે. ત્યારે આ બનાવના પગલે જેને ભીનું સંકેલવાના પ્રયાસો હાલ અંતિમ તબક્કામાં પહોંચ્યા છે તેવું નલિયાકાંડ ફરી એક વખત તાજું થયું છે. ભોગ બનેલી યુવતીએ કરેલા આક્ષેપો મુજબ ૬પ નાના-મોટા રાજકારણીઓના ગૃપમાં યુવતીઓ સપ્લાય કરવામાં આવતી હતી. આ દલદલમાં આશરે ૩પ જેટલી યુવતીઓનો ભોગ લેવાયો હતો.</p><p>વર્ષ ર૦૧પાથી શરૃ થયેલી નલિયાકાંડની પાપલીલા અંગે રપ જાન્યુઆરી, ર૦૧૭માં જ્યારે દસ લોકો સામે ફોજદારી ગુનો નોંધાયો ત્યારે સમગ્ર ગુજરાતમાં ખળભળાટ મચી ગયો હતો. મુળ કચ્છની મુંબઈ રહેતી યુવતી કચ્છમાં નોકરીની શોધમાં આવ્યા બાદ તેની મુલાકાત નલિયાના બબા શેઠ નામની વ્યક્તિ સાથે થઈ હતી. <br><br>અહી ગેસ એજન્સીમાં તેને નોકરીએ રાખવામાં આવી હતી. અહીથી તેના યૌન શોષણનો સીલસીલો શરૃ થયો હતો. આ યુવતીએ જે તે સમયે કરેલા આક્ષેપો અનુસાર ફાર્મહાઉસોમાં ભાજપના નેતાઓ આવતા હતા ત્યારે યુવતીઓને કાર્યકર તરીકે આૃથવા તો કેટરર્સ તરીકે લઈ જવામાં આવતી હતી. જ્યાં આ મહિલાઓનું યૌન શૌષણ થતું હતું. કચ્છની એક મોટા ગજાની મહિલા આગેવાન યુવતીઓને લેવા-મુકવા જવા સહિતની બાબતોનું વ્યવસૃથાપન કરતી હતી.</p><p>યુવતીઓને ખાસ પ્રકારના ઓળખપત્રો પણ આપવામાં આવ્યા હતા. આક્ષેપ કરનાર યુવતીએ પણ આવા ત્રણ આઈ-કાર્ડ રજૂ કર્યા હતા. તેના આક્ષેપ મુજબ પોલીસે ગાંધીધામના બે નગરસેવકો તેમજ ભાજપના જે તે સમયના બક્ષીપંચ મોરચાના પ્રમુખ તાથા સંગઠનના હોદ્દેદારો સહિત કુલ ૧૦ લોકો સામે ગુનો દાખલ કર્યો હતો. આ તમામની ધરપકડ કરાઈ હતી.</p><p>હાલ કોર્ટમાં ચાલી રહેલા કેસમાં હોસ્ટાઈલ જાહેર થયેલી આ યુવતીએ એવો પણ ચોંકાવનારો આક્ષેપ કર્યો હતો કે કુલ ૬પ જેટલા નાના-મોટા રાજકારણીઓના ગૃપમાં યુવતીઓ સપ્લાય કરવામાં આવતી હતી. નલિયાકાંડમાં આશરે ૩પ જેટલી યુવતીઓ યૌનશોષણનો શિકાર બની હતી. પ્રક્રીયાના ભાગરૃપે હાલ કોર્ટમાં પુરાવાના આાધારે આ કેસ ચાલી રહ્યો છે, <br><br>પરંતુ પ્રકરણ રફેદફે કરવામાં ભાજપના મોટા ગજાના નેતાઓએ આકાશ-પાતાળ એક કરી દીધા છે. અલબત, આ પ્રકરણમાં જયંતી ભાનુશાળીનું નામ ક્યાંય પ્રત્યક્ષ રીતે બહાર આવ્યું નાથી. પરંતુ તેની હત્યા પાછળ નલિયાકાંડના તાર અવશ્ય જોડાયેલા હોવાનું કચ્છના રાજકીય વર્તુળોમાં ચર્ચાઈ રહ્યું છે.</p>","PublishDate":"Sun, 13 Jan 2019 00:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/kutch/girls-in-nallia-kand-was-supplyed-65-of-those-politicians-to-escape"},{"Title":"લોકસભાની ચૂંટણી સરમુખ્યારશાહી અને લોકશાહી વચ્ચે છેઃ કોંગ્રેસ","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family: Gopika;\">&nbsp;</span><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">(<span lang=\"GU\">પીટીઆઈ) નવી દિલ્હી</span>, <span lang=\"GU\">તા.</span>12 <span lang=\"GU\">જાન્યુઆરી,\n2019 શનિવાર </span></span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-ascii-font-family:Gopika;mso-hansi-font-family:Gopika;mso-bidi-font-family:\nShruti;mso-bidi-theme-font:minor-bidi\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bed3be23-b0de-429e-acf4-a9acfc342276.jpeg\" data-filename=\"download.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભાજપની રાષ્ટ્રીય કાર્યકારિણીના સમાપન સમારંભમાં વડાપ્રધાન\nનરેન્દ્ર મોદીના ભાષણ પછી કોંગ્રેસે પણ વળતો પ્રહાર કર્યો હતો. કોઈનું નામ લીધા\nવિના વડાપ્રધાન મોદીએ કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી અને સપા-બસપાને આડે હાથ લીધા\nહતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ અંગે કોંગ્રેસના પ્રવક્તા મનીષ તિવારીએ કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">આગામી લોકસભાની ચૂંટણી\nસરમુખત્યારશાહી અને લોકશાહી વચ્ચે છે. આ બેઠકમાં મોદીએ </span>'<span lang=\"GU\">અચ્છે\nદિન</span>' <span lang=\"GU\">અને નોટબંધીનો ઉલ્લેખ કેમ ના કર્યો</span>? <span lang=\"GU\">આગામી ચૂંટણી ભાષણબાજી અને સુશાસન વચ્ચે છે. જુમલેબાજી વિરુદ્ધ કામ વચ્ચે\nછે. તેમણે લોકોની સામે ઈતિહાસને પણ યોગ્ય રીતે રજૂ કરવો જોઈએ. ભાજપ માને છે કે</span>,\n<span lang=\"GU\">ભારતનો આખો ઈતિહાસ ૨૬મી મે</span>, <span lang=\"GU\">૨૦૧૪ પછીનો છે.\nઆનાથી મોટો ભ્રમ અને અસત્ય શું હોઈ શકે</span>?&nbsp;&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sat, 12 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/on-pm-modis-majboor-vs-majboot-sarkar-remark-cong-calls-lok-sabha-polls-a-fight-between-dictatorship-and-democracy"},{"Title":"સામાન્ય વર્ગના ગરીબ લોકોને 10% અનામત માટે રાષ્ટ્રપતિની મંજુરી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fd3a0ffa-fdf3-409c-b351-b37e49090f77.jpeg\" data-filename=\"president-ramnath-kovind-ap.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 12 જાન્યુઆરી 2019, શનિવાર<br></div><div><br></div><div>રાષ્ટ્રપતિ રામનાથ કોવિંદે સામાન્ય વર્ગને આર્થિકરીતે પછાત લોકો માટે લાવવામાં આવેલા 10% અનામતને મંજુરી આપી દીધી છે અને આ સાથે જ સરકારી નોકરી અને શૈક્ષણિક સંસ્થાઓમાં 10% અનામતનો રસ્તો સાફ થયો છે. આ બાબતે સરકારે અધિસુચના જાહેર કરી દીધી છે. જાણવા મળી રહ્યું છે કે, એક અઠવાડિયામાં 10% અનામતનો લાભ મળવાનો શરૂ થઇ જશે. સામાજીક ન્યાય અને અધિકારિતા મંત્રાલયે એક સપ્તાહમાં આ બાબતે જોડાયેલી જોગવાઇઓને અંતિમ રૂપ આપશે.</div><div><br></div><div>ઉલ્લેખનિય છે કે, સામાન્ય વર્ગના આર્થિકરીતે પછાત લોકોને નોકરી અને શિક્ષણમાં 10% અનામત આપવાના નિર્ણય પર કેબિનેટે 7 જાન્યુઆરીએ મહોર લગાવી હતી. 8 જાન્યુઆરીએ આ બાબતે લોકસભામાં બંધારણનું 124મું સંશોધન બીલ 2019 રજુ કરવામાં આવ્યુ. આ બીલના સમર્થનમાં 323 વોટ પડ્યાં હતા જ્યારે આ બીલના વિરોધમાં 3 વોટ પડ્યા હતા. બંન્ને ગૃહોમાં બીલ પસાર થયાં બાદ અંતિમ મંજૂરી માટે રાષ્ટ્રપતિને મંજુરી માટે મોકલવામાં આવ્યું. હવે રાષ્ટ્રપતિએ આ બીલ પર સહી કરી દીધી છે.</div>","PublishDate":"Sat, 12 Jan 2019 14:25:52 +00:00","Link":"https://www.gujaratsamachar.com/news/national/president-ramnath-kovind-approved-10-percent-reservation-bill-for-general-category-modi-government-notification"},{"Title":"અમિત શાહ આવતીકાલે અમદાવાદમાં: કેટલાકના રાજકીય પેચ કાપશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d9c434bc-8e3a-4b12-9e47-5766f6f26cc0.jpeg\" data-filename=\"amit.jpg\" style=\"width: 100%;\"><br></p><p>અમદાવાદ, તા. 13 જાન્યુઆરી 2019, શનિવાર<br></p><p>ભાજપના રાષ્ટ્રીય અધ્યક્ષ અમિત શાહ ઉત્તરાયણનું પર્વ મનાવવા માટે અમદાવાદમાં આવી રહ્યા છે તેઓ થલતેજ માં રહે છે મોટા તહેવારો અને પ્રસંગો દરમ્યાન તેઓ અમદાવાદ આવીને પરિવાર સાથે સમય ગાળવાનું પસંદ કરતા હોય છે.</p><p>14મી જાન્યુઆરીએ મકરસંક્રાંતિ નિમિત્તે અમિત શાહ આવતી કાલે અમદાવાદ આવી જશે. તેઓ જ્યારે પણ ગુજરાતની મુલાકાતે આવે છે ત્યારે મોટેભાગે મુખ્યમંત્રી વિજય રૂપાણી પક્ષના પ્રમુખ જીતુ વાઘાણી સહિતના અન્ય કેટલાક મંત્રીઓ અને તથા આગેવાનોને મળતા હોય છે તેમજ ગુજરાતની રાજકીય પરિસ્થિતિનો ચિતાર મેળવી વિવિધ મુદ્દે ચર્ચા-વિચારણા કરીને માર્ગદર્શન પણ આપતા હોય છે.</p><p>ઉતરાયણ પર્વ પર તેઓ પરિવાર સાથે સમય વિતાવો એવું છે એવું જાણવા મળે છે પરંતુ સૂત્રો જણાવે છે કે અમિત શાહ મુખ્યમંત્રી રૂપાણી પ્રદેશ પ્રમુખ જેવા કેટલાક ટોચના નેતાઓ સાથે બંધબારણે ગુપ્ત બેઠક કરશે. એક બાજુ રાજકીય આગેવાનો અને કાર્યકરો ધાબા અને અગાસી ઉપર એકબીજાની પતંગો કાપવામાં અને લૂંટવામાં મજબૂત બનશે તો બીજી બાજુ ભાજપના ચાણક્ય ગણાતા અમિત શાહ ધાબા પર ગયા વગર જ રૂમમાં બેઠા બેઠા અને એક રાજકીય નેતાઓના પતંગો કાપી નાખશે.</p><p>તેમજ કોંગ્રેસના જે ધારાસભ્યો કે નેતાઓને ભાજપમાં સમાવવાના છે તેના માટે જેટલી જરૂર હશે તે પ્રમાણેની પતંગની ઢીલ છોડશે અમિત શાહ 15મી જાન્યુઆરીએ ના દિલ્હી જવા રવાના થઈ જશે તેમની આ મુલાકાત પણ ખૂબ જ મહત્વની બની રહેશે.</p>","PublishDate":"Sat, 12 Jan 2019 13:10:04 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/amit-shah-celebrate-uttarayan-in-ahmedabad-arrived-tomorrow"},{"Title":"જયંતિ ભાનુશાળી અને મનીષા પાસે BJPના કેટલાક ટોચના નેતાઓની સીડી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_389176b0-25b1-4a2e-b53c-eda7947110c4.jpeg\" data-filename=\"3.jpg\" style=\"width: 100%;\">ગાંધીનગર, તા. 12 જાન્યુઆરી 2019 શનિવાર</p><p>ભાજપના ભૂતપૂર્વ ધારાસભ્ય અને ગુજરાત પ્રદેશ ભાજપના ઉપાધ્યક્ષ જયંતિ ભાનુશાળીની તાજેતરમાં જ ટ્રેનની અંદર ગોળી મારીને ઘાતકી હત્યા કરાઇ હતી. હત્યાના દિવસથી જ એ બાબતની આશંકા હતી કે હત્યા પાછળ કથિત સેક્સ કૌભાંડ અને સેકસ સીડી જવાબદાર છે.<br></p><p>પોલીસ તપાસ દરમ્યાન હવે આવી આશંકા સાચી ઠરી રહી હોવાનું લાગી રહ્યું છે. ભૂતકાળમાં જ્યારે નલિયા કાંડ બહાર આવ્યું ત્યારે જયંતી ભાનુશાળીનું નામ બહાર આવ્યું હતું ત્યારબાદ થોડો વખત પહેલા પણ સુરતની યુવતીએ જયંતી ભાનુશાળી ઉપર જ્યારે નડિયાદની પરિણીતાએ માજી ધારાસભ્ય છબીલ પટેલ ઉપર દુષ્કર્મની ફરિયાદ કરી હતી.</p><p>ભાજપના આ બન્ને દિગ્ગજ નેતાઓને એવી આશંકા હતી કે તેમના હરીફે તેમની કારકિર્દી ખતમ કરવા માટે યુવતી મારફત દુષ્કર્મની ફરિયાદ કરવાનું કાવતરૂ ઘડ્યું છે. 2017ની વિધાનસભાની ચૂંટણીમાં ટિકિટ ફાળવણીના મુદ્દે બન્ને નેતાઓ વચ્ચે દુશ્મનાવટ શરૂ થઈ હતી. જે ધીમે ધીમે પરાકાષ્ટાએ પહોંચી હતી બીજી બાજુ એકબીજાને રાજકીય રીતે ખતમ કરવા માટે બંને નેતાઓએ મનીષા તેમજ અન્ય યુવતીઓની પાસેથી ભાજપના કેટલાક ટોચના નેતાઓની વિડીયો સીડી મેળવી લીધી હતી.&nbsp;</p><p>સૂત્રો જણાવે છે કે ભાનુશાળી અને છબીલ પટેલ પાસે તથા મનીષા ગોસ્વામી પાસે પણ ભાજપના કેટલાક નેતાઓની વિવાદાસ્પદ ગણી શકાય એવી સીડી છે. જેને કારણે આ બંને નેતાઓને કાયમી ડર હતો કે જો તેમની સીડી જાહેર કરી જશે તો તેમની હાલત કેવી થશે. ઉપરાંત ભાજપના નેતાઓએ કચ્છના હાઉસમાં જઈને મીઠી ખારેકનો સ્વાદ માણ્યો હતો. તેઓ પણ ખૂબ જ ટેન્શનમાં છે કારણકે તેમને ખબર પડી ગઈ છે કે તેઓએ જે રંગરેલીયા મનાવી હતી તેનો વીડિયો ઉતારીને સીડી બનાવી દેવાઈ છે.</p><p>સચિવાલયના સૂત્રો જણાવે છે કે સેક્સ કૌભાંડ અને સેક્સની સીડીના પગલે છેલ્લા ત્રણ મહિનાથી એવી ભીતિ સેવાતી હતી કે હવે ગમે તે સમયે કંઈક ગંભીર ઘટના કે નવાજૂની થઈ શકે છે. જયંતી ભાનુશાળીની હત્યા પાછળ પણ ભાજપના નેતાઓને કહેવાતી આવી સેક્સ સીડી જ જવાબદાર છે. સૂત્રો જણાવે છે કે જો પોલીસ અધિકારીઓ સાચી દિશામાં તપાસ કરશે અને રાજકીય હસ્તક્ષેપ કરવામાં નહી આવે તો આગામી સમયમાં મોટા કડાકા ભડાકા થશે.</p><p>દરમિયાન જાણવા મળે છે કે જયંતી ભાનુશાળીની પરિવારજનોએ સ્પેશિયલ ઇન્વેસ્ટિગેશન ટીમ પાસેથી પોલીસ રક્ષણની માગણી કરી છે. જેમાં જણાવ્યું છે કે જયંતિ ભાનુશાળીના ખૂનના પગલે અમારા પરિવારના કેટલાક સભ્યો પર પણ જોખમ છે માટે અમને પોલીસ રક્ષણ આપવું.</p>","PublishDate":"Sat, 12 Jan 2019 10:57:13 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/jayanti-bhanushani-and-manisha-have-some-bjp-top-leaders-cd"},{"Title":"આઝાદી વિના પોપટ કેવી રીતે ઉડશે: પૂર્વ CJI લોઢા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_11b91a97-110a-4093-a391-0a959185684c.jpeg\" data-filename=\"former-cji-r-m-lodha-said-t.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 12 જાન્યુઆરી 2019, શનિવાર<br></div><div><br></div><div>CBI વિવાદને લઇને હાલ મામલો ગરમાયેલો છે. આ મામલે સુપ્રીમ કોર્ટના પૂર્વ ચીફ જસ્ટીસ આર.એમ.લોઢાએ નિવેદન આપ્યુ છે. જસ્ટીસ લોઢા તે જ વ્યક્તિ જ છે જેમણે CBI માટે 'પિંજરામાં પુરાયેલો પોપટ' શબ્દપ્રયોગ કર્યો હતો કારણ કે, તપાસ એજન્સી સરકારની ઇચ્છાઓની ગુલામ છે.</div><div><br></div><div>જસ્ટીસ લોઢાએ કહ્યું કે, પોપટ ત્યાં સુધી આકાશમાં પૂરી રીતે ઉડી નહી શકે જ્યાં સુધી તેને ખુલ્લો છોડવામાં આવે નહી. સમય આવી ગયો છે જ્યારે કંઇક કરવામાં આવે અને હોવું જોઇએ જેથી સુનિશ્ચિત કરવામાં આવી કે, CBI ઉચ્ચ સ્તરિય તપાસ એજન્સી બની શકે.</div><div><br></div><div>તેમણે વધુમાં કહ્યું કે, એવી પદ્ધતિ અને રીતો છે જેના દ્વારા આવું કરી શકાય છે. દરેક સરકાર CBIનો પ્રયોગ કરે છે અને તેને પ્રભાવિત કરે છે. પરંતુ મને લાગે છે કે આ મામલો કોર્ટને આધિન છે. આ કોલસા કૌભાંડ દરમિયાન સામે આવ્યું હતું અને જે બાદ તે ચાલતું જ રહ્યું. કોર્ટ દ્વારા અથવા પછી અન્ય કોઇ માધ્યમથી CBIની સ્વતંત્રતાને સુનિશ્ચિત કરવી જોઇએ.</div>","PublishDate":"Sat, 12 Jan 2019 10:56:09 +00:00","Link":"https://www.gujaratsamachar.com/news/national/former-cji-r-m-lodha-said-the-premier-investigating-agency-has-to-be-given-independence"},{"Title":"પારિકરે મુખ્યમંત્રી પદ છોડી, સ્વાસ્થ્ય પર ધ્યાન આપવું જોઇએ: પૂર્વ RSS નેતા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2dffed65-a990-43c7-8282-5a52e3cc4724.jpeg\" data-filename=\"parrikar-should-focus-on-hi.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 16 જાન્યુઆરી 2019, બુધવાર<br></div><div><br></div><div>ગોવા RSSના પૂર્વ પ્રમુખ સુભાષ વેલિંગકરે કહ્યું છે કે, મુખ્યમંત્રી મનોહર પારિકરે પોતાના સ્વાસ્થ્યને પ્રાથમિકતા આપવી જોઇએ. તેમણે કહ્યું કે, ગોવા ભાજપને એકવાર એવું લાગતું હતું કે, પારિકર જેવા નેતાએ દેશના વડાપ્રધાન બનવું જોઇએ. તેમણે કહ્યું કે, જો હું આ પરિસ્થિતીમાં તેમની સાથે હોત, તો હું તેમને સેવાનિવૃત્ત થવાની સલાહ આપત. સ્વાસ્થ્ય સૌથી પહેલાં છે.</div><div><br></div><div>પારિકર પૈનક્રિએટિકની બિમારીની પોતાના ઘરે સારવાર લઇ રહ્યાં છે. સુભાષ વેલિંગકરે કહ્યું કે, ગોવા માટે તેમનું સ્વાસ્થ્ય મહત્વપૂર્ણ છે. તેઓ એક સારા નેતા છે. અમને આગાઉ 2006-2008ના વર્ષોમાં લાગતું હતું કે તેઓએ કેન્દ્રમાં હોવું જોઇએ. ગોવા તેમના માટે નાની જગ્યા છે. અમે ઇચ્છતા હતા કે તેઓ સંસદમાં જાય. તે તેમના માટે યોગ્ય સ્થાન છે. પરંતુ તેમા તેમની રૂચિ નથી.</div>","PublishDate":"Wed, 16 Jan 2019 12:40:15 +00:00","Link":"https://www.gujaratsamachar.com/news/national/parrikar-should-focus-on-his-health-leave-goa-cm-post-says-former-rss-leader-subhash-velingkar"},{"Title":"નારાજ MLAને મંત્રી પદની ઓફર આપી રહીં છે કોંગ્રેસ, 18મીએ હાય લેવલ મીટિંગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a97377ef-4573-4156-a67e-44fab5468d4f.jpeg\" data-filename=\"congress party called a party meeting on 18th jan and promised to minister post to annoyed mla.jpg\" style=\"width: 100%;\">બેંગાલુરુ, તા. 16 જાન્યુઆરી 2019, બુધવાર<br></p><p>કર્નાટકમાં આવેલી રાજકીય ભૂકંપને થાળે પાડવા જેડીએસ અને કોંગ્રેસ પાર્ટી ઉંધા માથે જોતરાયા છે. જ્યાં એક તરફ મુખ્યમંત્રી એચડી કુમારસ્વામીએ બુધવારના કોંગ્રેસ નેતાઓને મળી વર્તમાન પરિસ્થિતિને લઇને ચર્ચા કરી તો બીજી તરફ કોંગ્રેસ પાર્ટીએ 18મી જાન્યુઆરીએ પોતાના ધારાસભ્યોની એક બેઠક બોલાવી છે. આ બેઠક બેંગાલુરુમાં યોજાશે.</p><p>મીડિયા રિપોર્ટ અનુસાર આ મીટિંગમાં બળવાખોરી સુર બતાવી રહેલા ધારાસભ્યોને સંતુષ્ટ કરવાના પ્રયાસો કરવામાં આવી રહ્યાં છે. કહેવામાં આવી રહ્યું છે કે પાર્ટી નારાજ ધારાસભ્યોને મંત્રી બનાવવાની જાહેરા પણ કરી શકે છે.</p><p>કોંગ્રેસના સાંસદ કે.એચ.મુનિયપ્પાએ પાર્ટીના નારાજ ધારાસભ્યોને તે આશ્વાસન આપ્યું છે કે તેમને પણ આગામી કેબિનેટ વિસ્તારમાં તક આપવામાં આવશે. મુનિયપ્પાએ કહ્યું કે,‘હું તે તમામ ધારાસભ્યોને પાછા ફરવાનું આમંત્રણ આપું છે જેમને પક્ષ પલ્ટો કર્યો છે. તમે નિશ્ચિંત રહો.’ બીજી પેઢીના જે કોંગ્રેસી ધારાસભ્યોએ ચૂંટણી જીતી છે તેમને અસુરક્ષિત અનુભવવાની જરુર નથી. રાહુલ ગાંધી અને કે.સી. વેણુગોપાલ તમારી ફરિયાદથી વાકેફ છે, તમને કેબિનેટ વિસ્તારમાં તક આપવામાં આવશે.’</p>","PublishDate":"Wed, 16 Jan 2019 12:02:10 +00:00","Link":"https://www.gujaratsamachar.com/news/national/congress-party-called-a-party-meeting-on-18th-jan-and-promised-to-minister-post-to-annoyed-mla"},{"Title":"ભાજપ વાજપાયીના સિદ્ધાંતોનું અનુસરણ નથી કરતી: ગેગાંગ અપાંગ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4578f9ee-0c86-4f77-b5d1-f29c52a2cd13.jpeg\" data-filename=\"arunachal-pradesh-cm-gegong.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>ઇટાનગર, તા. 16 જાન્યુઆરી 2019, બુધવાર<br></div><div><br></div><div>અરૂણાચલ પ્રદેશના પૂર્વ મુખ્યમંત્રી અને ભાજપના નેતાએ પાર્ટીમાંથી રાજીનામું આપ્યું છે. પાર્ટીના અધ્યક્ષ અમિત શાહને લખેલા ત્યાગપત્રમાં તેમણે લખ્યું છે કે, મને તે જોઇને નિરાશા થઇ કે હાલના સમયની ભાજપ દિગવંત અટલ બિહારી વાજપાયીના સિદ્ધાંતોનું પાલન કરતી નથી. પાર્ટી હવે માત્ર સત્તા મેળવવાનું પ્લેટફોર્મ બની ગઇ છે.</div><div><br></div><div>તેમણે લખ્યું કે, દિગવંત વાજપાયજી ભારતના મહાન લોકતાંત્રીક નેતાઓમાંથી એક હતા. તેમણે હંમેશા અમને 'રાજ ધર્મ'ની યાદ અપાવી. તેમની રાજકિય દર્શનના વિદ્યાર્થી હોવાને નાતે હું આજે પણ તેમનું અનુસરણ કરું છું. હાલના દૌરમાં પૂર્વોત્તરના મોટાભાગના રાજ્યોમાં પાર્ટી એકમોમાં ભાજપ કોઇ પણ સહભાગી લોકતાંત્રીક મુલ્યોનું અનુપાલન કરતી નથી.</div><div><br></div><div>ગેગાંગ અપાંગે એવા સમયે રાજીનામું આપ્યુ છે જ્યારે અરૂણાચલ પ્રદેશમાં લોકસભા ચૂંટણી સાથે વિધાનસભા ચૂંટણી પણ યોજાવાની છે.</div>","PublishDate":"Wed, 16 Jan 2019 11:54:41 +00:00","Link":"https://www.gujaratsamachar.com/news/national/arunachal-pradesh-cm-gegong-apangs-resigns-from-bjp"},{"Title":"કર્ણાટક સરકાર ખતરામાં નથી, અફવા ફેલાવવામાં આવી રહી છે: મલ્લિકાર્જૂન ખડગે","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f341231c-7d59-460f-bffd-8b6b09a49c17.jpeg\" data-filename=\"national-mallikarjun-kharge.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 16 જાન્યુઆરી 2019, બુધવાર<br></div><div><br></div><div>કર્ણાટકમાં JDS-કોંગ્રેસ ગઠબંધનની સરકારમાંથી 2 અપક્ષ ઉમેદવારોએ સમર્થન પરત ખેંચ્યા બાદ કર્ણાટકમાં રાજકિય ગરમાવો જોવા મળી રહ્યો છે. આ વિવાદ વચ્ચે કોંગ્રેસના સિનિયર નેતા મલ્લિકાર્જૂન ખડગેએ કહ્યું છે કે, રાજ્યની કુમારસ્વામી સરકાર પર કોઇ ખતરો નથી. તેમણે કહ્યું કે, ભાજપ અફવા ફેલાવી રહ્યું છે કે, આગામી દિવસોમાં કોંગ્રેસના કેટલાંક ધારાસભ્યો રાજીનામું આપી શકે છે, જ્યારે ખરેખર આવું કંઇ નથી.</div><div><br></div><div>તેમણે વધુમાં કહ્યું કે, ભ્રમ ફેલાવવાના પોતાના પ્રયત્નોમાં સફળ થશે નહી. ભાજપે પોતાના ધારાસભ્યોને ગુરુગ્રામની એક હોટલમાં પકડીને રાખ્યા છે, જે સ્પષ્ટ કરે છે કે કોણ કમજોર છે. તમે તમારા ધારાસભ્યોને ગુરુગ્રામની સેવન સ્ટાર હોટલમાં કેમ રાખ્યા છે? છોડી દો. ધારાસભ્યોને ત્યાં પકડી રાખ્યા છે, બિચારા પરેશાન છે. સંક્રાંતિ આપણે ત્યાં મોટો તહેવાર છે. કર્ણાટક, કેરળ અને તમિલનાડુમાં આ મોટો તહેવાર છે. જેમાં ધારાસભ્યોને ઘરે જવા દેવામાં આવ્યા નહી, તેઓ પરેશાન છે. તેથી સમજો કે કોણ કમજોર છે.</div>","PublishDate":"Wed, 16 Jan 2019 11:18:35 +00:00","Link":"https://www.gujaratsamachar.com/news/national/national-mallikarjun-kharge-said-kumarswamy-government-is-stable"},{"Title":"RTI દાખલ કરી માંગી વિકાસ યોજનાઓની જાણકારી તો જવાબમાં મળ્યા કોન્ડોમ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d784bdc2-1ba6-4536-9602-2149afac4d40.jpeg\" data-filename=\"condom.jpg\" style=\"width: 100%;\"><br></p><p>જયપુર, 16 જાન્યુઆરી 2019, બુધવાર</p><p>રાજસ્થાનના હનુમાનગઢ જિલ્લાના ભાદરા તાલુકાના ચાની બદીમાં રહેતા વિકાસ ચૌધરી અને મનોહર લાલને આરટીઆઈ હેઠળ પુછેલા પ્રશ્નનો જે જવાબ મળ્યો તે ચોંકાવનારો હતો. આ બંને શખ્સોને આરટીઆઈના જવાબમાં ન્યૂઝપેપરમાં બાંધેલા જૂના કોન્ડોમ મળ્યા હતા. રાજ્ય સૂચના આયોગના નર્દેશ પર ગ્રામ પંચાયત તફરથી આરટીઆઈના જવાબમાં આ પોસ્ટ મોકલવામાં આવી હતી.&nbsp;</p><p>એક રીપોર્ટ અનુસાર વિકાસ ચૌધરી અને મનોહર લાલએ સૂચના અધિકાર અધિનિયમ અનુસાર 16 એપ્રિલના રોજ ગ્રામ પંચાયતમાં બે અરજી કરી હતી. આ અરજીમાં વર્ષ 2001થી શરૂ થયેલી પરિયોજનાઓનું વિવરણ માંગવામાં આવ્યું હતું. આ અરજી કર્યાના થોડા દિવસો પછી બંનેને બે કવર પોસ્ટમાં મળ્યા જેમાંથી એક ખોલવા પર તેમાંથી ઉપયોગ કરેલા કોન્ડોમ નીકળ્યા. જો કે બીજું પેકેટ તેમણે ખોલતાં પહેલા ગામના અગ્રણીઓને ઉપસ્થિત રાખ્યા અને કેમેરામાં રેકોર્ડિંગ શરૂ કર્યું. જો કે બીજા કવરમાંથી પણ ઉપયોગ કરેલા કોન્ડોમ જ નીકળ્યા.&nbsp;</p><p><br></p>","PublishDate":"Wed, 16 Jan 2019 10:54:37 +00:00","Link":"https://www.gujaratsamachar.com/news/national/used-condoms-in-response-and-reply-of-rti-about-development-projects"},{"Title":"સુપ્રીમ કોર્ટ જજે કૉલેજિયમના યુ-ટર્ન વિરુદ્ધ CJI ગોગોઈને પત્ર લખ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1d0be531-a239-4946-8aff-cb7a5fd6a965.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 16 જાન્યુઆરી 2019 બુધવાર<br></p><p>સુપ્રીમ કોર્ટ કોલેજિયમ દ્વારા 2 હાઈકોર્ટના ચીફ જસ્ટિસને સુપ્રીમ કોર્ટના જજ બનાવવાની ભલામણ પર યુ-ટર્ન લેવા અને તેમની જગ્યાએ 2 અન્ય હાઈકોર્ટના ચીફ જસ્ટિસોને SC જજ બનાવવાની ભલામણ કરવા પર વિવાદ થયો છે.&nbsp;<br></p><p>કોલેજિયમ રાજસ્થાન અને દિલ્હી હાઈકોર્ટના ચીફ જસ્ટિસ પ્રદીપ નંદ્રાજોગ અને રાજેન્દ્ર મેનનને સુપ્રીમ કોર્ટના જજ બનાવવાની ભલામણથી ફરી ગયા છે અને તેમની જગ્યાએ કર્ણાટક હાઈકોર્ટના જજ દિનેશ માહેશ્વરી અને દિલ્હી હાઈકોર્ટના જસ્ટિસ સંજીવ ખન્નાને સુપ્રીમ કોર્ટના જજ બનાવવાની ભલામણ કરી છે.</p><p>દિલ્હી હાઈકોર્ટના પૂર્વ જજ કૈલાશ ગંભીરે માહેશ્વરી અને ખન્નાને સુપ્રીમ કોર્ટના જજ બનાવવાની કૉલેજિયમની ભલામણ વિરુદ્ધ રાષ્ટ્રપતિ રામનાથ કોવિંદને પત્ર લખ્યો છે.</p><p>CJI રંજન ગોગોઈની અધ્યક્ષતાવાળી 5 સભ્યોની કૉલેજિયમના આ અચાનક યુ-ટર્નથી સુપ્રીમ કોર્ટના કેટલાક જજ નારાજ છે અને સાંસ્થાનિક નિર્ણય રક્ષાની રીતને લઈને ચર્ચા કરી રહ્યા છે. તે નિર્ણય-પ્રક્રિયામાં નિરંતરતાના પક્ષમાં છે. તેઓ નથી ઈચ્છતા કે કૉલેજિયમ દ્વારા કરવામાં આવતા નિર્ણયથી ક્યાંયથી પણ એ સંકેત જાય કે આ સભ્યોની વચ્ચે વ્યક્તિગત પસંદગી પ્રભાવિત છે.</p>","PublishDate":"Wed, 16 Jan 2019 10:25:29 +00:00","Link":"https://www.gujaratsamachar.com/news/national/supreme-court-judge-writes-to-cji-ranjan-gogoi-against-collegium-u-turn"},{"Title":"ખાનગી શિક્ષણ સંસ્થાઓમાં અનામત માટે સરકાર નવુ બિલ લાવે તેવી શક્યતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_034f22ec-f0bb-4cb1-8381-9437d938a552.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 16 જાન્યુઆરી 2019 બુધવાર</p><p>સામાન્ય વર્ગના ગરીબો માટે અનામત બાદ હવે સરકાર વધુ એક મોટુ પગલુ ઉઠાવવા જઈ રહી છે. ખાનગી સંસ્થાનોમાં પણ સામાન્ય, ઓબીસી અને SC/ST અનામતને લાગુ કરવા માટે સરકાર બજેટ સત્રમાં એક બિલ લાવી શકે છે.&nbsp;<br></p><p>આવનાર સત્ર જુલાઈ 2019થી દેશના તમામ સરકારી, બિન સરકારી હાયર એજ્યુકેશન ઈન્સ્ટીટ્યુટમાં સામાન્ય વર્ગમાં 10 ટકા અનામત લાગુ કરવામાં આવશે. કેન્દ્રીય માનવ સંસાધન વિકાસ મંત્રી પ્રકાશ જાવડેકરે કહ્યુ કે આની માટે દેશમાં હાયર એજ્યુકેશનલ ઈન્સ્ટીટ્યુટ અને યુનિવર્સિટીમાં લગભગ 25 ટકા બેઠકો વધારવામાં આવશે.&nbsp;</p><p>ખાનગી શૈક્ષણિક સંસ્થાઓમાં અનામત માટે સંસદના બજેટ સત્રમાં એક અલગ બિલ રજૂ કરવામાં આવી શકે છે. ઉલ્લેખનીય છે કે ખાનગી ક્ષેત્રના શૈક્ષણિક સંસ્થાનોમાં અનામતનો માર્ગ ખોલવા માટે લગભગ 12 વર્ષ પહેલા સંવિધાન સંશોધન કરવામાં આવ્યુ હતુ પરંતુ આને લાગુ કરી શકાય નહીં. આને લાગુ કરવા માટે બજેટ સત્રમાં એક અલગ બિલ લાવવામાં આવશે</p>","PublishDate":"Wed, 16 Jan 2019 10:25:04 +00:00","Link":"https://www.gujaratsamachar.com/news/national/general-category-quota-hrd-minister-prakash-javadekar-higher-education-institutes"},{"Title":"ભારતીય યુનિવર્સિટીઓનો વર્લ્ડ રેન્કિંગમાં સુધારો, 49 સંસ્થાનોને મળ્યુ સ્થાન","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_83872b95-3c46-4881-9859-cce1dbf54e55.jpeg\" data-filename=\"india-moves-up-in-global-un.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 16 જાન્યુઆરી 2019, બુધવાર<br></div><div><br></div><div>ઇમર્જિંગ યૂનિવર્સિટી રેંકિંગમાં ભારતની 49 સંસ્થાનોને સ્થાન મળ્યું છે. આ 49 સંસ્થાનોમાંથી 25 સંસ્થાનોને ટોપ 200માં સ્થાન મળ્યુ છે. લંડનના ટાઇમ્સ હાયર એજ્યૂકેશન પ્રમાણે 2019ની યાદીમાં સૌથી વધારે જગ્યા મેળવનારો દેશ ચીન છે. જેની શિંગુઆ યૂનિવર્સિટીએ ટોચનું સ્થાન મેળવ્યું છે . જ્યારે ટોપ 5માં ચીનના 4 સંસ્થાનો છે.</div><div><br></div><div>આ યાદીમાં ભારતીય વિજ્ઞાન સંસ્થાને 14મું સ્થાન મેળવ્યું છે. IIT-બોમ્બે 27માં સ્થાને રહ્યું. જો કે, બંન્ને આ વર્ષે બંન્ને એક સ્થાન પાછળ ખસ્યું છે. જેનું મુખ્ય કારણ વધતી સ્પર્ધા છે. આ રેંકિંગમાં ભારત માટે મિશ્ર તસવીર પ્રસ્તુત કરે છે. જેમાં ઝડપથી પ્રગતિ કરી રહેલા ઘણાં નવા સંસ્થાનોને પ્રવેશ મળ્યો છે, જ્યારે ઘણાં સંસ્થાનોનું સ્થાન ઉપર-નીચે થયું છે. ભારતની 2018માં 42 સંસ્થાનોની તુલનાએ આ વર્ષે આ યાદીમાં 49 સંસ્થાનોએ સ્થાન મેળવ્યું છે. જ્યારે ટોપ 200 સંસ્થાનોમાં ભારતના 25 સંસ્થાનો સામેલ છે.</div><div><br></div><div>ટાઇમ્સ હાયર એજ્યૂકેશન ઉચ્ચ શિક્ષણ પર ડેટા એકત્ર કરી તેનું વિશ્લેષણ કરી તેના પર વિશેષતા હાંસિલ કરતું એક સંગઠન છે. જે દર વર્ષે અલગ-અલગ સ્તર પર શિક્ષણ જગત સાથે જોડાયેલા ઘણાં રેંકિંગ જાહેર કરે છે.</div>","PublishDate":"Wed, 16 Jan 2019 10:24:36 +00:00","Link":"https://www.gujaratsamachar.com/news/national/india-moves-up-in-global-universities-ranking-with-49-institutions-in-list"},{"Title":"શીલા દિક્ષિતના તાજપોશી કાર્યક્રમમાં જગદીશ ટાઈટલરની હાજરીથી વિવાદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_91d13b17-f0c6-4248-bd2a-e6ae5b02b6f6.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 16 જાન્યુઆરી 2019 બુધવાર<br></p><p>શીખ રમખાણના આરોપી જગદીશ ટાઈટલર શીલા દીક્ષિતના દિલ્હી કોંગ્રેસ અધ્યક્ષ પદના ઔપચારિક કાર્યક્રમમાં જોવા મળ્યા. 1984માં થયેલા શીખ રમખાણનો આરોપ ટાઈટલર પર પણ છે.</p><p>આ કેસમાં કોર્ટે પૂર્વ કોંગ્રેસ સાંસદ સજ્જન કુમારને આજીવન કેદની સજા સંભળાવી છે. ટાઈટલરના ઔપચારિક કાર્યક્રમમાં સામેલ થયા બાદ રાજકીય વિવાદ શરૂ થઈ ગયો છે. જોકે ટાઈટલરે પોતાની હાજરી પર પ્રશ્નો ઉઠાવનારને ખોટા સાબિત કર્યા છે.&nbsp;</p><p>સજ્જન કુમારને દોષી કરાર કર્યા બાદ હુલ્લડો પીડિતો અને અકાલી દળના નેતા હરસિમરત કૌર બાદલે કહ્યુ હતુ કે જલ્દી જ કોર્ટમાંથી ટાઈટલરને પણ સજા મળશે. ગત કેટલાક સમયથી ટાઈટલર મોટા મંચોથી ગાયબ થઈ રહ્યા છે અને કોંગ્રેસ પાર્ટીમાં હવે તેમની સ્થિતિ વધારે મજબૂત નથી.</p>","PublishDate":"Wed, 16 Jan 2019 10:23:08 +00:00","Link":"https://www.gujaratsamachar.com/news/national/jagdish-tytler-comes-at-the-event-where-sheila-dikshit-will-take-charge-as-the-delhi-congress"},{"Title":"BJP પ. બંગાળમાં રથયાત્રાની મંજૂરી માટે મમતા પાસે જાય: SC","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d7ee19c5-5f5d-4f45-be03-6aee81fe2173.jpeg\" data-filename=\"supreme.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(206, 0, 0);\"><br></span></p><p><span style=\"color: rgb(206, 0, 0);\">- કાયદો અને વ્યવસ્થા જાળવી રાખવાની જવાબદારી રાજ્ય સરકારની, ભાજપને ફરી અનુમતી માગવા કોર્ટની સલાહ&nbsp;<br></span></p><p><span style=\"color: rgb(206, 0, 0);\">- રથયાત્રાનો હેતુ હિંસા ભડકાવવાનો, રેલીઓ અને સભામાં કોણ આવશે તેની પણ ભાજપ સરકારને માહિતી નથી આપતું: સિંઘવી</span></p><p>નવી દિલ્હી, તા.15 જાન્યુઆરી 2019, મંગળવાર</p><p>પશ્ચિમ બંગાળમાં રથયાત્રા કાઢવાની મમતા બેનર્જીની સરકારે ભાજપને ના પાડી હતી અને આ રથયાત્રાથી રાજ્યમાં હિંસા ભડકાવવાના પ્રયાસો થઇ રહ્યાના આરોપો લગાવ્યા હતા. આ સ્થિતિ વચ્ચે ભાજપે સરકારના નિર્ણય સામે કોર્ટમાં અપીલ કરી હતી પણ હાઇકોર્ટ અને હવે સુપ્રીમ કોર્ટ એમ બન્નેમાં ભાજપને ફટકો પડયો છે.</p><p>સુપ્રીમ કોર્ટે ભાજપની અપીલને ફગાવી દીધી છે અને કહ્યું છે કે જો રથયાત્રા કાઢવી હોય તો મમતા બેનર્જીની સરકારની અનુમતી લેવી પડશે જ. સુપ્રીમ કોર્ટના આ ચુકાદા બાદ રથયાત્રા કાઢવાના ભાજપના પ્રયાસો પર પાણી ફરી વળ્યું છે. સુપ્રીમ કોર્ટે કહ્યું છે કે જો રથયાત્રા કાઢવી હોય તો ભાજપ વધુ એક વખત સરકાર પાસેથી નવેસરથી અનુમતીની માગણી કરે.&nbsp;</p><p>જોકે સાથે સુપ્રીમ કોર્ટે ભાજપને જાહેર સ્થળોએ બેઠકો યોજવી અને મીટિંગો કરવી વગેરે માટે છુટ આપી છે. પણ રથયાત્રા કાઢવા માટે સરકારના જ શરણે જવું પડશે તેવી પણ સ્પષ્ટતા કરી દીધી છે. સુપ્રીમ કોર્ટના મુખ્ય ન્યાયાધીશ રંજન ગોગોઇની આગેવાનીમાં ગઠીત બેંચે જણાવ્યું હતું કે રાજ્યમાં કાયદો અને વ્યવસ્થા જાળવી રાખવાની જવાબદારી રાજ્ય સરકારની હોય છે. આ સ્થિતિ વચ્ચે રથયાત્રા કાઢવા પાછળનો હેતું અને રાજ્ય સરકારે વ્યક્ત કરેલ ભય આ બન્ને પર ધ્યાન આપતા અમે એમ ન કહી શકીએ કે સરકાર ખોટી છે. કાયદો અને વ્યવસ્થાની જવાબદારી તેની છે અને તેને ધ્યાનમા રાખીને આ નિર્ણય લેવામાં આવ્યો હોવાનું સરકાર કહી રહી છે. કોર્ટે સાથે ભાજપ પાસેથી યાત્રાઓ અને અન્ય બેઠકો તેમજ મીટિંગોની વિસ્તૃત માહિતી પણ માગી હતી.&nbsp;</p><p>આ સાથે જ કર્ણાટકની મમતા બેનર્જીની સરકારને પણ કોર્ટે પોતાના નિર્ણય અંગે ફરી વિચારણા કરવા કહ્યું હતું. પશ્ચિમ બંગાળ વતી રજુઆત કરી રહેલા જાણીતા વકીલ અભિષેક સિંઘવીએ જણાવ્યું હતું કે ભાજપ કોઇ રેલી અને બેઠકો યોજે તેનો અમને કોઇ જ વિરોધ નથી.</p><p>&nbsp;જોકે ભાજપ આ રેલીમાં કોણ કોણ આવશે અને હેતુ શું તેવી કોઇ જ વિગતો સરકારને નથી આપતી. સરકારને ભાજપની રથયાત્રા પર વાંધો એટલા માટે છે કેમ કે એવા એવા વિસ્તારોમાંથી આ રથયાત્રા કાઢવામાં આવવાની હતી કે જે અતી સંવેદનશિલ હોય.&nbsp;</p><p>અગાઉ જ્યારે પણ આ જ પ્રકારના પ્રયાસો ભાજપે કર્યા છે ત્યારે હિંસાઓ ભડકી છે આ સ્થિતિને ધ્યાનમાં રાખીને જ સરકારે રથયાત્રાને અનુમતી નથી આપી.&nbsp;</p>","PublishDate":"Wed, 16 Jan 2019 09:32:49 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjp-goes-to-mamata-for-approval-of-rath-yatra-in-west-bengal"},{"Title":"2 MLAના સમર્થન વાપસીથી કુમારસ્વામી સરકારને કોઈ જોખમ નથી: દેવગૌડા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_30cf6792-3469-4eba-9f02-3e04f0c49d28.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">બેંગાલુરુ, તા. 16 જાન્યુઆરી 2019 બુધવાર<br></p><p>કર્ણાટકમાં એચ ડી કુમારસ્વામીની કોંગ્રેસ-જેડીએસ ગઠબંધન સરકારને ઝટકો આપતા બે ધારાસભ્યોએ મંગળવારે પોતાનું સમર્થન પાછુ લીધુ. બંને ધારાસભ્યોએ આ પગલુ સત્તારૂઢ ગઠબંધન અને ભાજપ તરફથી એકબીજા પર ધારાસભ્યોની હોર્સટ્રેડિંગના આરોપ લગાવવાની વચ્ચે ઉઠાવ્યુ છે.</p><p>એચ નાગેશ અને આર શંકરે રાજ્યપાલ વજુભાઈવાળાને પત્ર લખીને તત્કાલ પ્રભાવથી સમર્થન પાછુ લેવાના પોતાના નિર્ણયથી અવગત કર્યા છે.</p><p>આ કેસમાં પૂર્વ વડાપ્રધાન અને જેડીએસના વરિષ્ઠ નેતા એચ ડી દેવગોડાએ કહ્યુ બે ધારાસભ્યોની સમર્થન વાપસીથી સરકારને કોઈ જોખમ નથી. બંને નિર્દલીય છે. આને વધારે વિવાદમાં રાખવાની જરૂર નથી.&nbsp;</p>","PublishDate":"Wed, 16 Jan 2019 09:12:05 +00:00","Link":"https://www.gujaratsamachar.com/news/national/hd-kumaraswamy-government-has-no-problem-to-two-mlas-withdrew-support-says-hd-devegowda"},{"Title":"વિશ્વના સૌથી મોટા મેળાનો શુભારંભઃ સદીઓથી ત્રિવેણીમાં સ્નાનની પરંપરા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_02318069-bad5-4360-b9cb-62b253217508.jpeg\" data-filename=\"150119a30.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(206, 0, 0);\"><br></span></p><p><span style=\"color: rgb(206, 0, 0);\">- ઉત્તર પ્રદેશ સરકારે આજ સુધીના સૌથી વધુ રૂપિયા 4200 કરોડ ફાળવી યાત્રિકોને વિશેષ સુવિધાઓ આપીઃ મેળો 50 દિવસ ચાલશે<br></span></p><p><span style=\"color: rgb(206, 0, 0);\">- વિક્રમજનક 2.25 કરોડ શ્રધ્ધાળુઓની હાજરીમાં 13 અખાડાના 'શાહી સ્નાન' સંપન્નઃ યોગીનો દાવો<br></span></p><p>(પી.ટી.આઈ.) અલ્લાહાબાદ, તા.15 જાન્યુઆરી 2019, મંગળવાર</p><p>સદીઓથી ચાલી આવતી પરંપરા મુજબ આજે સવારે અલ્લાહાબાદના સંગમ તીર્થ ખાતે 'હર હર ગંગે'ના નારા સાથે કુંભ મેળાની શરૂઆત થઇ હતી. સાધુઓના શાહી સ્નાન બાદ 1.4 કરોડ શ્રધ્ધાળુઓએ ત્રિવેણી સંગમમાં પવિત્ર ડૂબકી મારી હતી. આ કુંભ મેળા માટે ઉત્તર પ્રદેશ ઔઔ સરકારે રૂપિયા 4200 કરોડ ફાળવ્યા છે જે આજ સુધીની સૌથી મોટી રકમ છે. અગાઉની 2013માં સરકારે લગભગ 1300 કરોડ જેવી રકમ ફાળવી હતી.</p><p>વિશ્વના સૌથી મોટા મેળા તરીકે જાણીતો કુંભ મેળો 50 દિવસ ચાલશે. ગંગા, યમુના અને સરસ્વતીના ત્રિવેણી સંગમનું ધાર્મિક તેમજ પૌરાણિક મહાત્મ્ય છે. તીવ્ર ઠંડીમાં પણ શ્રધ્ધાળુઓએ કુંભમાં હાજરી આપી હતી. 13 અખાડાના સાધુએ પ્રથમ સ્નાન કર્યું હતું. દરેક અખાડા માટે 45 મિનિટનો સમય પાળવાયો હતો. અખાડાના સાધુઓસરઘસ આકારે ધૂનો અને મંત્રોચ્ચાર સાથે સંગમ ખાતે પહોંચ્યા હતા. નાગા સાધુઓની આ ધાર્મિક વિધિ જોવા લાયક હોય છે અને લાખો વિદેશી લોકો પણ આ આનંદ માણવા આવે છે.</p><p>કુંભ મેળામાં લગભગ 12 કરોડ લોકો ભાગ લે તેવી સંભાવના છે. મેળો ચોથી માર્ચ મહાશિવરાત્રી સુધી ચાલશે.</p><p>આ વર્ષનો કુંભ મેળો અગાઉ કરતાં વિશાળ 3200 હેકટર વિસ્તારમાં ફેલાયો છે. રાજ્ય સરકારે યાત્રાળુઓ માટે વિશેષ સુવિધાઓ કરી છે. મહાકુંભ 12 વર્ષે એકવાર આવે છે. કુંભ મેળા દરમિયાન છ શાહી સ્નાન થાય છે. મકર સક્રાંત (જાન્યુઆરી 15), પોષ પૂર્ણિમા (જાન્યુઆરી 21), મૌની અમાસ (ફેબુ્રઆરી 4), વસંત પંચમી (ફેબુ્રઆરી 10) માઘી પૂર્ણિમા (ફેબુ્રઆરી 4) અને છેલ્લે મહાશિવરાત્રિ (માર્ચ 4)</p><p>દર છ વર્ષે યોજાતા મેળાને અર્ધકુંભ અને 12 વર્ષે યોજાતા મેળાને કુંભ કહે છે. યોગી સરકારે 12 વર્ષે યોજાતા મેળાને 'મહાકુંભ' નામ આપ્યું હતું.</p><p>2013માં યોજાયેલા કુંભમેળામાં દર 10 પૈકી એક નાગરિકે હાજરી આપી હતી. આ વર્ષે આ આંકડો વધવાની શક્યતા છે. મેળા માટે કુંભનગરી નામનું હંગામી શહેર બાંધવામાં આવ્યું હતું.</p>","PublishDate":"Wed, 16 Jan 2019 08:56:35 +00:00","Link":"https://www.gujaratsamachar.com/news/national/beginning-of-the-worlds-biggest-fair-bath-tradition-in-triveni-for-centuries"},{"Title":"ગયા સપ્તાહની ભારે બરફવર્ષાને પગલે કાશ્મીરમાં હાડગાળતી ઠંડી, લેહમાં માઇનસ 17.5 ડિગ્રી તાપમાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_15c62fd9-54e3-43dc-baba-fc4e141a6b20.jpeg\" data-filename=\"braf.jpg\" style=\"width: 100%;\"><br></p><p>(પી.ટી.આઈ.)&nbsp; નવી દિલ્હી, તા.15 જાન્યુઆરી 2019, મંગળવાર<br></p><p>જમ્મુ અને કાશ્મીરમાં બરફ વર્ષા બાદ તાપમાનનો પારો એકાએક ઘણો નીચો જતાં ઠંડીનું તીવ્ર મોજું ફરી વળ્યું હતું. શ્રીનગરમાં સામાન્ય કરતાં ત્રણ ડિગ્રી નીચું માઇનસ 5.8 ડિગ્રી તાપમાન નોંધાયું હતું. પાટનગર દિલ્હી, પંજાબ, હરિયાણા અને રાજસ્થાનમાં પણ તીવ્ર ઠંડી હતી.</p><p>જમ્મુ અને કાશ્મીરના ઉંચાઇવાળા વિસ્તારમાં ગયા સપ્તાહની ભારે બરફ વર્ષા બાદ તાપમાનમાં ઘણો ઘટાડો થયો હતો. તાપમાનમાં સરેરાશ 3.9 ડિગ્રીનો ઘટાડો થયો હતો. જમ્મુ-શ્રીનગર હાઇવે પર લઘુતમ તાપમાન 3.2 ડિગ્રી&nbsp; નોંધાયું હતું.</p><p>કાશ્મીરના કાઝીગુંડમાં માઇનસ 7.2 ડિગ્રી, કોકરનાગમાં માઇનસ 7.2 અને કારગીલના દ્રાસમાં માઇનસ 26.6 ડિગ્રી&nbsp; તાપમાન નોંધાયું હતું. લદ્દાખના લેહમાં માઇનસ 17.5 અને કારગીલમાં માઇનસ 19.2 ડિગ્રી તાપમાન નોંધાયું હતું.</p><p>કાશ્મીરમાં હાલ ચિલ્લાઇ કલાન એટલે કે તીવ્ર ઠંડીની ઋતુ ચાલી રહી છે તે જાન્યુઆરીની 31મીએ પુરી થશે.</p><p>જમ્મુ અને કાશ્મીરની તીવ્ર ઠંડીને પગલે પાટનગર દિલ્હીમાં પણ ઠંડીનું મોજું યથાવત હતું. રેલવે સ્ટેશન પર ગાઢ ધુમ્મસને પગલે 13 ટ્રેન મોડી પડી હતી. લઘુત્તમ તાપમાન સાત ડિગ્રી નોંધાયું હતું જે સામાન્ય કરતાં બે ડિગ્રી&nbsp; નીચું હતું.</p><p>રાજસ્થાનમાં તીવ્ર ઠંડી યથાવત રહી હતી. રાજયમાં મોટા ભાગના વિસ્તારોના તાપમાનમાં એકથી સાત ડિગ્રીનો ઘટાડો થયો હતો. ચુરુ લઘુત્તમ 0.4 ડિગ્રી સાથે રાજ્યનું સૌથી ઠંડુ સ્થળ બન્યું હતું. અજમેરમાં 6.3, જયપુરમાં છ, કોટામાં સાત અને બિકાનેરમાં 7.1 ડિગ્રી તાપમાન નોંધાયા હતા. ભીલવાડા, બારમેર, પિલાની, સિકટ અને ચુરુ જિલ્લામાં ઠંડીનું તીવ્ર મોજું પ્રવર્તી રહ્યું હતું. હવામાન વિભાગે આગામી 14 કલાકમાં તાપમાન નીચું જતાં વધુ ઠંડી પડવાની આગાહી કરી હતી.</p>","PublishDate":"Wed, 16 Jan 2019 08:52:17 +00:00","Link":"https://www.gujaratsamachar.com/news/national/srinagar-capital-of-jammu-and-kashmir-recorded-a-minimum-temperature-of-minus-175-degrees-celsius"},{"Title":"પરંપરાનો ભંગ કરી સબરીમાલા મંદિરમાં પ્રવેશ કરનારી મહિલાને તેની સાસુએ મારી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8d8252b2-05fd-42ec-a410-6346c5f214e2.jpeg\" data-filename=\"sabrimal.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(206, 0, 0);\"><br></span></p><p><span style=\"color: rgb(206, 0, 0);\">- ઘરમાં પ્રવેશતાં જ સાસરિયાઓ સાથે ચડભડ થઇ જે અંતે મારામારીમાં પરિણમી<br></span></p><p>(પીટીઆઇ) થિરૂવનંતપુરમ, તા.15 જાન્યુઆરી 2019, મંગળવાર</p><p>પરંપરાનો ભંગ કરીને સબરીમાલા મંદિરમાં પ્રવેશ કરનાર બે પૈકીની એક મહિલાને આજે સાસરિયામાં ચડભડ પછી તેની સાસુએ મારી હતી.તેને માથામાં વાગતા હોસ્પિટલમાં દાખલ કરવી પડી હતી.સબરીમાલા મંદિરમાં ભગવાન ઐયપ્પાના દર્શન કર્યા પછી 44 વર્ષની કનકદુર્ગા સુરક્ષાના કારણોસર બે સપ્તાહ સુધી છુપાઇ ગઇ હતી જે આજે પેરિનથાલામાના તેના સાસરિયે સવારે પરત ફરતા ઝગડો થયો હતો.</p><p>ઘરમાં પ્રવેશતાની સાથે જ તેના મંદિર પ્રવેશનો ભારે વિરોધ કરનાર તેના સાસરિયા પક્ષે કનકદુર્ગા સાથે ઝગડો શરૂ કર્યો હતો.તેની સાસુએ કનકને લાકડીથી ફટકારી હતી. તેને માથામાં ઘા વાગતાં અંતે હોસ્પિટલમાં દાખલ કરવી પડી હતી, એમ પોલીસે આજે કહ્યું હતું. <br><br>માથામાં ઘા વાગતાં તેને મલ્લાપુરમ&nbsp; જિલ્લામાં પેરિનથાલામા હોસ્પિટલમાં દાખલ કરવી પડી હતી, એમ તેમણે આજે કહ્યું હતું.' મારી સાસુએ મને લાકડીથી મારી હતી'એમ કનકદુર્ગાએ હોસ્પિટલની પથારીએથી એક ટીવી ચેનલને કહ્યું હતું. જો કે પાછળથી કનકના સાસુ પણ એમ કહીને હોસ્પિટલમાં દાખલ થયા હતા કે તેમને કનકે મારી હતી.&nbsp;</p><p>તમામ વયની મહિલાઓને મંદિરમાં પ્રવેશ આપવાના 28 સપ્ટેમ્બરના સુપ્રીમ કોર્ટના ઐતિહાસિક ચૂકાદાના પગલે મંદિર પ્રવેશ કરનાર કનકદુર્ગાના પિયર અને સાસરિયા એમ બંને પક્ષે તેના મંદિર પ્રવેશનો વિરોધ કર્યો હતો.કટ્ટરપંથી હિન્દુ જુથોની ધમકીની ઐસી તૈસી કરીને તેમજ સદીઓ જુની પરંપરાનો ભંગ કરીને ત્રીજી જાન્યુઆરીએ કનકદુર્ગા અને બિન્દુએ મંદિર પ્રવેશ કર્યો હતો.</p><p>તેના પ્રવેશના પગલે મંદિરના મુખ્ય પુજારીએ ગર્ભગૃહને બંધ કરી દીધો હતો અને મંદિરના શિધ્ધીકરણની વિધી કરી હતી.ત્રીજી જાન્યુઆરીના કેરળ બંધ દરમિયાન રાજ્યના અનેક ભાગમાં આરએસએસ અને ભાજપના કાર્યકરો તેમજ હરિફ જુથ ડાબેરી સમર્થકો વચ્ચે લડાઇ ફાટી નીકળી હતી.</p>","PublishDate":"Wed, 16 Jan 2019 08:18:40 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-woman-who-entered-the-sabarimala-temple-in-violation-of-tradition-and-her-mother-in-law-was-beat"},{"Title":"90000 કરોડની લૂંટ અટકાવી એટલે મને દૂર કરવા કાવતરૂં: વડાપ્રધાન મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_093bd252-db4f-4dcd-814b-657a29adb697.jpeg\" data-filename=\"modi.jpg\" style=\"width: 100%;\"><br></p><p>&nbsp;(પીટીઆઈ) બાલાંગીર, તા.15 જાન્યુઆરી 2019, મંગળવાર<br></p><p>વડાપ્રધાન નરેન્દ્ર મોદીએ આજે જણાવ્યું હતું કે સરકારે બોગસ ડોક્યુમેન્ટ દ્વારા થતી 90,000 કરોડની ઉંચાપત અટકાવી એટલે તેમને દૂર કરવાનું કાવતરૂ ઘડાયેલું.</p><p>ઓડિશામાં ભાજપની રેલીને સંબોધન કરતાં વડાપ્રધાને જણાવ્યું હતું કે પાછલી સરકાર વખતે વચેટિયા મારફતે લોકોના નાણાની થતી લૂંટ સરકારે અટકાવી હતી. અમારી સરકારે છ કરોડ બનાવટી રેશન કાર્ડ, બોગસ પેન્શન અને ગેસ કનેકશન પકડી પાડયા અને લગભગ 90,000 કરોડ રૂપિયાની બચત કરી હતી.</p><p>વડાપ્રધાને ઓડિશામાં 1550 કરોડના પ્રોજેક્ટ ખુલ્લા મુક્યા હતા. કેટલાક લોકોએ ચોકીદારને હટાવવા હાથ મિલાવ્યા છે તેમ કહી તેમણે કોઈના નામ લીદા નહોતા.</p><p>ભાજપ વિરોધી ગઠબંધનો ઉપર પ્રહાર કરતાં તેમણે જણાવ્યું હતું કે હવે ઘણાં લોકો એકજૂટ થઈને કાવતરાં કરે છે પણ આ ચોકીદાર સંપૂર્ણ લૂંટ અટકાવીને જ જંપશે તેમ તેમણે જણાવ્યું હતું.</p><p>ઉલ્લેખનીય છે કે વડાપ્રધાન મોદીની આ ઓડિશામાં ત્રીજી રેલી છે. દરમિયાન ઓડિશા વિધાનસભાની ચૂંટણી પણ નજીક છે.</p>","PublishDate":"Wed, 16 Jan 2019 08:11:12 +00:00","Link":"https://www.gujaratsamachar.com/news/national/conspiracy-to-oust-me-as-i-stopped-the-siphoning-of-rs-90000-cr-through-bogus-documents-pm"},{"Title":"મોદીએ ચા વેચી જ નથી, સ્ટન્ટબાજી કરી રહ્યા છે: શત્રુઘ્નનો બળાપો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4ac52ca4-9b64-4c6a-ab93-a9b36e0b393f.jpeg\" data-filename=\"shatru.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(206, 0, 0);\"><br></span></p><p><span style=\"color: rgb(206, 0, 0);\">- ઉ. પ્રદેશમાં સપા-બસપાના ગઠબંધન બાદ અમિત શાહ કોઇ સાથે મુલાકાત કરી શકે તેવી સ્થિતિમાં પણ નથી રહ્યા&nbsp;<br></span></p><p><span style=\"color: rgb(206, 0, 0);\">- રાહુલ ગાંધીમાં પરિપક્વતા આવી ગઇ છે, પ્રમુખ બન્યા બાદ ત્રણ રાજ્યોમાં કોંગ્રેસને જીત અપાવી&nbsp;</span></p><p><span style=\"color: rgb(206, 0, 0);\">- અચ્છે દિન હજુસુધી નથી આવ્યા, મારા સત્ય બોલવાથી વાંધો હોય તો ભાજપ મને પક્ષમાંથી કાઢી શકે છે&nbsp;&nbsp;<br></span></p><p>નવી દિલ્હી, તા.15 જાન્યુઆરી 2019, મંગળવાર</p><p>બિહારી બાબુ તરીકે જાણીતા બોલિવૂડના પૂર્વ અભિનેતા અને સાંસદ શત્રુઘ્ન સિંહાએ એક મીડિયા ચેનલને આપેલા ઇન્ટરવ્યૂમાં વડા પ્રધાન મોદી અને કેન્દ્ર સરકાર પર આકરા પ્રહારો કર્યા હતા. તેમણે જણાવ્યું હતું કે હું હંમેશા ભાજપને પરિવાર તરીકે જોઇ રહ્યો છું, હું એક તરફ પરિવારવાદ તો બીજી તરફ પોતાના પક્ષમાં વ્યક્તિ પૂજા જોઇ રહ્યો છું. હું પહેલા ભારતની જનતાનો છું અને મને જનહિતમાં જે યોગ્ય લાગે છે તે કરું છું. સિદ્ધાંતવાદી છું અને જે મને યોગ્ય લાગે છે તે કરું છું.</p><p>આ દરમિયાન શત્રુઘ્ન સિંહાએ મોદી પર પ્રહારો કરતા જણાવ્યું હતું કે ચા વેચી&nbsp; હતી તે દાવા માત્ર એક સ્ટન્ટ છે. મોદી માત્ર સ્ટન્ટ કરી રહ્યા છે, જ્યારે વાસ્તવમાં તેમણે ક્યારેય ચા વેચી જ નથી.&nbsp; </p><p>અમિત શાહ સાથે મુલાકાત થાય છે કે કેમ તે અંગે જ્યારે પૂછવામાં આવ્યું તો શત્રુઘ્ન સિંહાએ જણાવ્યું હતું કે રાજ્યોમાં વિધાનસભાની ચૂંટણીમાં અમિત શાહ વ્યસ્ત હતા તેથી મુલાકાત નથી થઇ શકી જ્યારે હાલ જ ઉ. પ્રદેશમાં માયાવતી અને અખિલેશ વચ્ચે ગઠબંધન થયું તે બાદ અમિત શાહ એ સ્થિતિમાં નથી કે તેઓ કોઇની સાથે મુલાકાત કરી શકે. </p><p>શત્રુઘ્ન સિંહાએ માયાવતી અને અખિલેશ યાદવના ગઠબંધનના વખાણ કર્યા હતા. જ્યારે તેમને પૂછવામાં આવ્યું કે તમે ભાજપ કેમ છોડી નથી દેતા તો તેમણે જણાવ્યું હતું કે ભાજપ જ મને કેમ કાઢી નથી મુકતી? અચ્છે દિન હજુસુધી નથી આવ્યા.&nbsp;</p><p>મોદી પ્રચાર દરમિયાન કહેતા હોય છે કે મા ગંગાએ મને બોલાવ્યો છે. આ અંગે ટોણો મારતા શત્રુઘ્ન સિંહાએ કહ્યું હતું કે એ વાત સાચી છે કે મા ગંગાએ મને પણ બોલાવ્યો છે. પણ મારી પહેલી, બીજી અને અંતીમ પસંદ જો પટના સાહિબ જ હશે અને હું ત્યાંથી જ ચૂંટણી લડીશ. </p><p>આ દરમિયાન શત્રુઘ્ન સિંહાએ રાહુલ ગાંધીના પણ વખાણ કર્યા હતા અને જણાવ્યું હતું કે રાહુલમાં સારી એવી પરિપક્વતા આવી ગઇ છે. પક્ષના પ્રમુખ બન્યા બાદ રાહુલે ત્રણ રાજ્યોમાં કોંગ્રેસને જીત અપાવી છે. <br><br>આનાથી વિશેષ શું જોઇએ. શત્રુઘ્ન સિંહાને અડવાણી કેમ્પના નેતા પણ માનવામાં આવે છે. આ અંગે સ્પષ્ટતા કરતા તેમણે જણાવ્યું હતું કે હું અડવાણી કેમ્પનો નેતા હોવાથી મને વર્તમાન કેન્દ્ર સરકારમાં મંત્રીમંડલમાં સામેલ નથી કર્યો. <br><br>અટલ બિહારી વાજપેયી અને વર્તમાન મોદી સરકારની સરખાણી કરતા શત્રુઘ્ન સિંહાએ કહ્યું હતું કે અગાઉની અટલજી વાળી સરકાર વર્તમાન મોદી સરકાર કરતા ઘણી સારી હતી કેમ કે અટલજીની સરકારમાં લોકશાહી હતી જ્યારે હાલ મોદી સરકારમાં તો તાનાશાહી આવી ગઇ છે.&nbsp;</p>","PublishDate":"Wed, 16 Jan 2019 08:07:33 +00:00","Link":"https://www.gujaratsamachar.com/news/national/shatrughan-sinha-attacks-pm-narendra-modi-says-he-never-sold-tea"},{"Title":"કર્ણાટકમાં ભાજપનું હોર્સ ટ્રેડિંગ સફળ નહીં થાય, સરકાર સુરક્ષિત છે: કોંગ્રેસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c974fce6-e9f7-438c-826d-2e78a9d8b954.jpeg\" data-filename=\"congress.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા.15 જાન્યુઆરી 2019, મંગળવાર<br></p><p>કર્ણાટકમાં કોંગ્રેસ અને જેડીએસની ગઠબંધન વાળી સરકારમાંથી બસપાના એક અને અપક્ષના બે ધારાસભ્યોએ ટેકો પાછો ખેંચી લીધો છે જેને પગલે સરકાર સંકટમાં આવી ગઇ છે.&nbsp;</p><p>આ સ્થિતિ વચ્ચે હવે જેડીએસના સુપ્રીમો એચ ડી દેવગૌડાએ જણાવ્યું હતું કે સરકારને કોઇ જ સંકટ નથી. કોઇના હાથમાં નથી, સરકારને તોડવા માટેના ગમે તેટલા પ્રયાસો કરો અંતે તો બધુ ભગવાનના હાથમાં છે. અને અમારી સરકારને કોઇ જ સંકટ નથી.&nbsp;</p><p>ગૌડાએ જણાવ્યું હતું કે જેડીએસ અને કોંગ્રેસની સરકાર સંકટમાં હોવાની માત્ર અફવાઓ જ ચાલી રહી છે, વાસ્તવમાં આવું કઇ જ નથી અને બધુ અંતે તો ભગવાનના હાથમાં છે. બીજી તરફ કોંગ્રેસના જનરલ સેક્રેટરી કે સી વેણુગોપાલે જણાવ્યું હતું કે ભાજપ હોર્સ ટ્રેડિંગ કરી રહ્યું હોવા છતા અમારી ગઠબંધનની સરકાર સુરક્ષીત છે અને કોઇ પણ પ્રકારનો ખતરો નથી. કોંગ્રેસના નેતા સિદ્ધારમૈયાએ જણાવ્યું હતું કે ભાજપ અમારા ધારાસભ્યોને ખરીદવાના પ્રયાસો કરી રહ્યું છે પણ અમારા ધારાસભ્યો પર અમને પુરો વિશ્વાસ છે.&nbsp;</p><p><span style=\"color: rgb(206, 0, 0);\">કર્ણાટકમાં ગુજરાતવાળી : ભાજપના ધારાસભ્યોને હરિયાણાના રિસોર્ટમાં રખાયા&nbsp;<br></span>કર્ણાટકમાં ગુજરાત વાળી જોવા મળી છે, જે રીતે ગુજરાતમાં કોંગ્રેસના ધારાસભ્યોને બેંગાલુરુના રિસોર્ટમાં લઇ જવા પડયા હતા તેવી જ સ્થિતિ હવે ભાજપમાં જોવા મળી રહી છે. કર્ણાટકના ભાજપના બધા ધારાસભ્યોને રાતોરાત હરિયાણાના એક ગુપ્ત રિસોર્ટમાં લઇ જવામાં આવ્યા છે. <br><br>ભાજપને ભય છે કે અમારા ધારાસભ્યોમાંથી કોઇ કોંગ્રેસમાં જઇ શકે છે. આ સ્થિતિ વચ્ચે ગુપ્ત રીતે હરિયાણાના રિસોર્ટમાં આ ધારાસભ્યોને સુરક્ષા વચ્ચે રાખવામાં આવ્યા હોવાના અહેવાલો છે. આ પહેલા એવા અહેવાલો હતા કે ભાજપના ધારાસભ્યોને દિલ્હી લઇ જવામાં આવ્યા છે.&nbsp;</p>","PublishDate":"Wed, 16 Jan 2019 07:53:13 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjp-horse-trading-in-karnataka-will-not-be-successful-government-is-safe-congress"},{"Title":"એમ નાગેશ્વર રાવને CBIના ડાયરેક્ટર બનાવવા વિરુદ્ધ અરજી દાખલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3712db0e-bdbb-45cd-8b73-3828a9de70eb.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 16 જાન્યુઆરી 2019 બુધવાર<br></p><p>આલોક વર્માને હટાવ્યા બાદ એમ નાગેશ્વર રાવને CBIના ડાયરેક્ટર બનાવવાના વિરુદ્ધમાં અરજી દાખલ કરવામા આવી છે.&nbsp;</p><p>બિનસરકારી સંગઠન કૉમન કૉજની અરજી પર સુપ્રીમ કોર્ટ આવતા અઠવાડિયે સુનાવણી કરશે. વકીલ પ્રશાંત ભૂષણે આજે કોર્ટમાંથી આ કેસની જલ્દી સુનાવણીની માગ કરી હતી.&nbsp;</p><p>અરજીમાં કહેવાયુ છે કે પસંદગી સમિતિની મંજૂરી વિના નાગેશ્વર રાવની નિમણૂક કરવામાં આવી છે.</p>","PublishDate":"Wed, 16 Jan 2019 06:35:24 +00:00","Link":"https://www.gujaratsamachar.com/news/national/cbi-interim-chief-nageswara-rao-appointment-challanged-in-supreme-court"},{"Title":"કર્ણાટક સરકાર સંકટમાં: BSP બાદ હવે અપક્ષના બે ધારાસભ્યોએ પણ ટેકો પાછો ખેંચ્યો","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_363c6a20-6283-46f3-9274-eccd08d65e04.jpeg\" data-filename=\"Kumaraswamy-HD.jpg\" style=\"width: 100%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧૫</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">લોકસભાની\nચૂંટણી પહેલા જ કર્ણાટકમાં કોંગ્રેસ અને જેડીએસના ગઠબંધન વાળી સરકાર સંકટમાં આવી\nગઇ છે. અચાનક બે અપક્ષ ધારાસભ્યોએ સરકારને આપેલો ટેકો પરત ખેંચી લીધો છે. જેને\nપગલે ફરી કર્ણાટકની કોંગ્રેસ જેડીએસની સરકાર પર સંકટના વાદળ છવાયા છે. કર્ણાટક\nસરકારને સમર્થન આપી રહેલા એચ. નાગેશ અને આ. સંકરે મંગળવારે સમર્થન પાછુ લઇ લેવા\nમાટે રાજ્યપાલને પત્ર લખ્યો હતો. એક તરફ આ બન્ને અપક્ષ ધારાસભ્યોએ સમર્થન પરત\nલેવાની જાહેરાત કરી કે બીજી તરફ રાજ્યમાં સૌથી મોટો પક્ષ ભાજપના નેતા અને મહારાષ્ટ્ર\nસરકારમાં મંત્રી રામનાથ શિંદેએ જણાવ્યું હતું કે આગામી બે દિવસમાં કર્ણાટકમાં\nભાજપની સરકાર બની શકે છે. એવા અહેવાલો છે કે આ ઉથલપાથલ વચ્ચે ભાજપ હવે સરકાર\nબનાવવા માટેના પાંસા ફેંકી રહ્યું છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">હાલ\nકર્ણાટકમાં કુલ ૨૨૫ વિધાનસભાની બેઠકો છે જેમાં ભાજપના ૧૦૪ ધારાસભ્યો હોવા છતા\nબહુમતથી દુર રહી જ્યારે કોંગ્રેસના ૮૦ અને જેડીએસના ૩૭ મળી કુલ ૧૧૭ ધારાસભ્યોએ\nસરકાર બનાવી છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જોકે બે અપક્ષ અને એક બસપાના ધારાસભ્યએ પણ ટેકો આપ્યો હતો</span>, <span lang=\"GU\">આ સ્થિતિ વચ્ચે અગાઉ બસપાના એક ધારાસભ્ય અને હવે અપક્ષના બન્ને ધારાસભ્યોએ\nટેકો પરત ખેેંચી લીધો છે. જોકે તેમ છતા સરકાર પાસે બહુમત છે. કુમારસ્વામીએ કહ્યું\nહતું કે અમારા બધા જ ધારાસભ્યો અમારી સાથે છે. કોઇ જ આઘુપાછુ નથી થયું અને સરકારને\nકોઇ જ ખતરો નથી. બહુમત માટે ૧૧૩ ધારાસભ્યો જોઇએ</span>, <span lang=\"GU\">૧૧૭માંથી\nત્રણ ધારાસભ્યો ખસી જતા હાલ ૧૧૪ ધારાસભ્યો જ બચ્યા છે. આવી સ્થિતિમાં કોંગ્રેસના\nએક બે ધારાસભ્યો આઘાપાછા થાય તો સરકાર લઘુમતીમાં આવી શકે છે. આવી સ્થિતિમાં ભાજપ\nસરકાર બનાવવા સક્રિય થઇ ગયુ છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બીજી\nતરફ ભાજપ અને કોંગ્રેસ બન્ને એકબીજા પર હોર્સ ટ્રેડિંગના આધારો લગાવી રહ્યા છે.\nભાજપના નેતા યેદિયુરપ્પાએ દાવો કર્યો છે કે કોંગ્રેસ અમારા ધારાસભ્યોના સંપર્કમાં\nછે અને તેને ખરીદવાના પ્રયાસો કરી રહ્યું છે. જ્યારે બીજી તરફ ભાજપ દાવો કરી\nરહ્યું છે કે કોંગ્રેસના ધારાસભ્યો અમારા સંપર્કમાં છે અને અમે બે દિવસમાં જ સરકાર\nબનાવીશું. એવા અહેવાલો છે કે કોંગ્રેસે ચેતવણી આપી છે કે જો ભાજપ અમારા ત્રણ\nધારાસભ્યોને તોડશે તો અમે સામે ભાજપના છ ધારાસભ્યોને તોડીશું. તેથી ખુલ્લેઆમ હવે\nધારાસભ્યોને પોતાની તરફ કરવાની ખેંચતાણી શરૃ થિ ગઇ છે.&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Tue, 15 Jan 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/in-karnataka-two-independent-mla-withdraw-support-to-govt"},{"Title":"નવી દિલ્હીમાં પ્રદુષણ ફેલાવવા બદલ ફોક્સવેગન પર રૂ. 171 કરોડનો દંડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cc43775d-79fa-4955-bda8-a0401b2b7c1a.jpeg\" data-filename=\"wolks.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(206, 0, 0);\"><br></span></p><p><span style=\"color: rgb(206, 0, 0);\">- વાહનોમાંથી 48.678 ટન Nox છોડવામાં આવતો હોવાનો અંદાજ</span></p><p>(પીટીઆઇ) નવી દિલ્હી,તા,15 જાન્યુઆરી 2019, મંગળવાર</p><p>પાટનગર દિલ્હીમાં વધુ પડતું નાઇટ્રોજન ઓક્સાઇડ છોડવાના કારણે હવામાં પ્રદુષણ ફેલાવવા અને&nbsp; આરોગ્યને નુકસાન પહોંચાડવાના કારણે જર્મન કાર ઉત્પાદક કંપની ફોક્સવેગન પરNGT દ્વારા બનાવવામાં આવેલી&nbsp; નિષ્ણાતોની એક સમિતિએ રૂ.૧૭૧.૩૪ કરોડના દંડની ભલામણ કરી હતી. પોતાના અહેવાલમાં&nbsp; સમિતિએ વર્ષ ૨૦૧૬માં દિલ્હીમાં ફોક્સવેગનના વાહનોમાંથી અંદાજીત&nbsp; ૪૮.૬૭૮ ટન NOx છોડવામાં આવ્યો હોવાનો&nbsp; દાવો કરેલો.</p><p>'ફોક્સવેગન ગ્રુપના વાહનોમાંથી નીકળતાં વધારાના નાઇટ્રોજન ઓક્સાઇડના કારણે દિલ્હી જેવા મેટ્રો શહેરના નાગરિકોના આરોગ્યને થયેલા નુકસાનનો અંદાજ રૂપિયા ૧૭૧.૩૪ કરોડનો થાય છે.ભારતમાં પર્યાવરણ પર નાઇટ્રોજન&nbsp; ઓક્સાઇડની કુલ અસરને ગણવા માટે કોઇ પધ્ધતી નહીં હોવાના કારણે અંદાજીત મૂલ્ય નક્કી કરાયું હતું અને એટલા માટે માત્ર આરોગ્યને થતાં નુકસાનને જ ધ્યાનમાં લેવાયું હતું'એમ સમિતિએ કહ્યું હતું.</p><p>સમિતિએ અહેવાલમાં વધુમાં લખ્યું હતું કે 'દિલ્હી શહેરમાં છોડાતા નાઇટ્રોજન ઓક્સાઇડની માત્રા ૪૩૫ ટનના મૂલ્યની ગણી હોવાથી દિલ્હી માટે જ આ ગણતરી કરાઇ હતી.ભૌગોલિક સ્થળોની અને ફોક્સવેગરનના વાહનો ક્યાં ક્યાં ચલાવવામાં આવે છે તેની સંપૂર્ણ માહિતીના અભાવે માત્ર અંદાજ જ કાઢવામાં આવ્યો હતો.જેટલા વર્ષ સુધી આ કાર શહેરમાં ચલાવવામાં આવી હતી તેની ગણતરી કરીને આ રકમ ફિક્સ્ડ કરવામાં આવી હતી'.</p><p>ઉલ્લેખનીય છે કે નાઇટ્રોજન ઓક્સાઇડના કારણે જે ઘુમાડો પેદા થાય છે તેની સીધી અસર હૃદય અને ફેંફસા પર થાય છે. ગયા વર્ષે ૧૬ નવેમ્બરે ચાર સભ્યોની સમિતિની રચના કરાઇ હતી જેણે પોતાનો અહેવાલ NGTને સુપ્રત કર્યો હતો.</p>","PublishDate":"Tue, 15 Jan 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/on-volkswagen-for-pollution-in-new-delhi-rs-171-crores-penalty"},{"Title":"પગાર ન મળતાં રજા પર ઉતરી ગયો વાઈટ હાઉસનો રસોઈયો, ટ્રંપ બહારથી ઓર્ડર કરે છે ફૂડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_571eccf2-5ba6-4a46-a325-d8474e57ac68.jpeg\" data-filename=\"DONALD-TRUMP.jpg\" style=\"width: 100%;\"><br></p><p>અમેરિકા, 16 જાન્યુઆરી 2019, બુધવાર</p><p>અમેરિકામાં 25 દિવસથી ચાલતા શટડાઉનના કારણે રજા પર ઉતરી ગયેલા સંઘીય કર્મચારી વાઈટ હાઉસ બહાર પ્રદર્શન કરી પોતાનો આક્રોશ વ્યક્ત કરી રહ્યા છે. આ શટડાઉનની અસર વાઈટ હાઉસ પર પણ પડી રહી છે. કારણ કે આ સમસ્યાના કારણે વાઈટ હાઉસના રસોઈયાને પણ પગાર મળ્યો નથી અને તે પણ રજા પર ઉતરી ગયો છે. આ કારણે વાઈટ હાઉસના કિચનમાં રસોઈ બનતી નથી અને ટ્રંપને બહારથી ભોજન ઓર્ડર કરવું પડે છે.&nbsp;</p><p>એક રીપોર્ટ અનુસાર રાષ્ટપતિ ટ્રંપએ અમેરિકી કોલેજ ફુટબોલ ચેમ્પિયનશિપની વિજેતા ટીમને વાઈટ હાઉસમાં લંચ માટે બોલાવી હતી પરંતુ તે સમયે વાઈટ હાઉસના કિચનનો સ્ટાફ રજા પર ઉતરી ગયો હોવાથી મહેમાનો માટે ફાસ્ટફૂડ મંગાવવામાં આવ્યું. વાઈટ હાઉસમાં મહેમાન બની આવેલા લોકોએ આ કારણે પિઝા અને બર્ગર ખાઈ કામ ચલાવવું પડ્યું. જો કે રાષ્ટ્રપતિ ટ્રંપએ આ તમામ વસ્તુઓ પોતાના ખર્ચે મંગાવી અને મહેમાનોને જમાડ્યા હતા.&nbsp;</p><p>મહત્વપૂર્ણ છે કે વર્ષ 2016ની રાષ્ટ્રપતિ ચૂંટણી દરમિયાન ટ્રંપએ એલાન કર્યું હતું કે જો તે રાષ્ટ્રપતિ બન્યા તો તે મેક્સિકો સીમા પર દીવાલ ચણાવશે. રાષ્ટ્રપતિ બન્યા બાદ ટ્રંપએ આ કામ કરવાની શરૂઆત પણ કરાવી અને આ કામ માટે સંસદ પાસેથી બજેટ ઉપરાંત 5.7 અરબ ડોલરની માંગ કરી. પરંતુ આ રકમ ફાળવવા માટે સહમતિ બની નહીં અને તેના વિરોધમાં અમેરિકામાં શટડાઉનની સ્થિતી સર્જાઈ છે. આ શટડાઉનના કારણે 8 લાખ સંઘીય કર્મચારી પ્રભાવિત થયા છે. ઉલ્લેખનીય છે કે આ અગાઉ બિલ ક્લિંટનના સમયમાં સૌથી લાંબુ શટડાઉન અમેરિકામાં ચાલ્યું હતું જેનો સમય 21 દિવસનો હતો.&nbsp;</p><p><br></p>","PublishDate":"Wed, 16 Jan 2019 11:52:44 +00:00","Link":"https://www.gujaratsamachar.com/news/international/donald-trump-personally-paying-for-clemsons-fast-food-white-house-meals"},{"Title":"બેડરૂમમાં આવી પતિ જોયું કંઈક એવું કે તોડી નાંખ્યા પત્નીના બંને પગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7baae067-3638-4019-ba1a-82260d8ab929.jpeg\" data-filename=\"wife.jpg\" style=\"width: 100%;\"><br></p><p>ઓસ્ટ્રેલિયા, 16 જાન્યુઆરી 2019, બુધવાર</p><p>ઓસ્ટ્રેલિયામાં એક અજીબ ઘટના બની જે વિશ્વભરમાં ચર્ચાનો વિષય બની છે. પોતાના કામ પરથી ઘરે પરત આવી પતિ જ્યારે તેના બેડરૂમમાં પહોંચ્યો ત્યારે તેની નજર સામે જે દ્રશ્ય આવ્યું તે જોઈ અને તેના હોશ ઉડી ગયા અને તેણે પોતાની પત્નીના પગ તોડી નાખ્યા.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_28aa7ef5-5704-458f-a7a4-bd7cd6d90afc.jpeg\" data-filename=\"bed.jpg\" style=\"width: 100%;\"><br></p><p>આ અંગે મળતી માહિતીનુસાર એક મહિલા પોતાના બેડ પર આરામ કરી રહી હતી. બેડરૂમની લાઈટ ઓફ હતી અને તેણે બંને પગમાં સાપ જેવા દેખાતા સ્ટોકિંગ્સ પહેર્યા હતા. લાંબા સાપ જેવા મોજાના કારણે જ્યારે તે મહિલાનો પતિ રૂમમાં આવ્યો તો તેને બેડ પર સાપ હોય તેવું જણાયું અને તે સાપને મારવા માટે બેડ પાસે પડેલા બેઝબોલના બેટથી પોતાની પત્નીના બંને પગ પર ઘા કરવા લાગ્યો. આ ઘટનામાં તેની પત્ની ગંભીર રીતે ઘાયલ થઈ અને તેના બંને પગ તુટી જવાથી તેણે હોસ્પિટલમાં સારવાર લેવી પડી.&nbsp;</p><p><br></p>","PublishDate":"Wed, 16 Jan 2019 05:37:52 +00:00","Link":"https://www.gujaratsamachar.com/news/international/man-broke-his-wife-leg-looking-like-snake"},{"Title":"વ્હાઇટ હાઉસના ભારતીય અમેરિકન પ્રવકતા રાજ શાહે ટ્રમ્પનો સાથ છોડયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_aba5e2c2-ad5d-4995-ae02-71214632b4b6.jpeg\" data-filename=\"house.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) વોશિંગ્ટન,તા,15 જાન્યુઆરી 2019, મંગળવાર<br></p><p>વ્હાઇટ હાઉસની પ્રેસ ઓફિસમાં ટોચના સ્થાને સેવા આપનાર&nbsp; પ્રથમ ભારતીય અમેરિકન રાજ શાહે એક અગ્રણી કોમ્યુનિકેશન અને લોબિંગ ફાર્મમાં જોડાવા નોકરીમાંથી રાજીનામું આપ્યું હતું.આમ&nbsp; તાજેતરના મહિનાઓમાં જે અનેક&nbsp; વરિષ્ઠ અધિકારીઓ ટ્રમ્પથી છુટા પડયા હતા તેમાં એક ઉમેરો થયો હતો. રિપબ્લીકન નેશનલ કમીટીના સંશોધક અને વ્હાઇટ હાઉસના નાયબ પ્રવકતા ૩૪ વર્ષના રાજ&nbsp; શાહ જાન્યુઆરી ૨૦૧૭માં ટ્રમ્પ પ્રમુખ બનતા તેમની સાથે નાયબ પ્રવકતા તરીકે જોડાયા હતા.</p><p>'બાલાર્ડ મીડિયા ગુ્રપની શરૂઆત કરવા&nbsp; બ્રિયાન, જેમી અને ટોચની ટીમમાં જોડાતા હું ખૂબ જ ઉત્સાહી બન્યો છું. સફળ પરિણામના વર્ષોના અનુભવ&nbsp; સાથેની અમારી ટીમ લક્ષિત લોકો સુધી સફળતાપૂર્વક સંદેશા પહોંચાડવા અને પડકારોનો સામનો કરવા અસીલોને વ્યુહાત્મક સંદેશાવ્યવહાર કરવા સેવા પુરી પાડશે'એમ શાહે એક નિવેદનમાં કહ્યું હતું.તેમની કામગીરીમાં&nbsp; &nbsp; &nbsp;જસ્ટિસ બ્રેટ એમ.કાવાનોફની&nbsp; સુપ્રીમ કોર્ટમાં&nbsp; સેનેટ કન્ફર્મેશનનો સમાવેશ થતો હતો.</p><p>રાજ શાહ હવે ફલોરિડા અને વોશિંગ્ટનમાં ઓફિસો ધરાવતી લોબિંગ કંપની બાલાર્ડ પાર્ટનર્સમાં મીડિયા ગુ્રપનું નેેતૃત્વ કરશે.તેઓ અમેરિકાના પૂર્વ વિદેશ મંત્રી મેડેલાઇન આલબ્રાઇટના&nbsp; પ્રવકતા&nbsp; ડેમોક્રેટ જેમી રૂબિન સાથે કામ કરશે, એમ એક અધિકારીને ટાંકીને કહેવામાં આવ્યું હતુ.વ્હાઇટ હાઉસ પ્રેસના સંદેશાવ્યવહારમાંથી અનેક લોકો નીકળી ગયા છે તેવા સમયે શાહે પણ રાજીનામું આપ્યું હતું. અનેક અધિકારીઓ સરકારી એજન્સીઓમાં જોડાયા હતા&nbsp; અથવા તો ટ્રમ્પ વહીવટી તંત્રને છોડયો હતો.</p>","PublishDate":"Tue, 15 Jan 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/white-house-indian-american-spokesman-raj-shah-left-with-trump"},{"Title":"રોડ પર કાર પાર્ક કરી શરૂ કર્યો રોમાન્સ અને પછી....","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a47e47dd-19b9-4c38-811b-396c76358975.jpeg\" data-filename=\"car.jpg\" style=\"width: 100%;\"><br></p><p>ઈંગ્લેંડ, 15 જાન્યુઆરી 2019, મંગળવાર</p><p>ઈંગ્લૈંડમાં બનેલી આ ઘટના કોઈપણ વ્યક્તિને ધ્રુજાવી દેનારી અને યુવક યુવતીઓ માટે આંખ ઉઘાડનાર છે. અહીંના 20 વર્ષના ટોમ પુટ અને નિક્કી વિલ્સ એક ગલીમાં કાર પાર્ક કરી એકબીજા સાથે અંતરંગ પળો માણવામાં વ્યસ્ત થયા અને તે જ સમયે કારમાં ઝેરી હવા ફેલાવા લાગી અને બંને કારમાં જ શ્વાસ રુંધાવાના કારણે મૃત્યુ પામ્યા.</p><p>મૃત્યુના થોડા જ સમય પહેલા બંનેએ સોશિયલ મીડિયા પર એક તસવીર શેર કરી હતી. બંને થોડા સમય પહેલા ઓનલાઈન હતા અને થોડી જ ક્ષણોમાં બંનેનું મોત થયું. પોલીસ અને ફાયર બ્રિગેડની ટીમ જ્યારે ઘટનાસ્થળ પર પહોંચી ત્યારે તેમણે જણાવ્યું કે આ અકસ્માતથી આસપાસના કોઈ વ્યક્તિને નુકસાન થયું નથી. પોલીસ આ ઘટનાની તપાસ કરી રહી છે જો કે શંકા એવી પણ છે કે બંનેએ આત્મહત્યા કરી હોય પરંતુ તેમના મિત્રો આ વાત સ્વીકારવા તૈયાર નથી કે તે બંને આત્મહત્યા કરી શકે.&nbsp;</p><p><br></p><div><br></div>","PublishDate":"Tue, 15 Jan 2019 17:14:47 +00:00","Link":"https://www.gujaratsamachar.com/news/international/couple-doing-romance-in-car-and-death"},{"Title":"કુંવારા યુવકો કરી લે અહીંની ટિકિટ બુક, લગ્ન કરનારને સરકાર આપશે દર મહિને 3 લાખ રૂપિયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_62b29cd9-339b-470d-aee0-be6081b53389.jpeg\" data-filename=\"single girl.jpg\" style=\"width: 100%;\"><br></p><p>આઈસલેન્ડ, 15 જાન્યુઆરી 2019, મંગળવાર</p><p>લગ્નની વાત આવે એટલે આજકાલના યુવાનો ઉત્સુક થઈ જાય છે. કેટલાક લોકો લગ્ન કરવા માટે તલપાપડ હોય છે જ્યારે કેટલાક લોકો લગ્નના બંધનને આઝાદીનો અંત સમજે છે અને તેનાથી દૂર ભાગે છે. કહેવાય છે ને કે લગ્ન એટલે એવા લાડૂ કે જેને ખાઈને પણ લોકો પસ્તાય છે અને ન ખાનાર પણ પસ્તાય છે. જો કે દુનિયામાં એવો દેશ પણ છે જ્યાં લગ્ન કરનારને સરકાર લાખો રૂપિયા પણ આપે છે. જી હાં આ વાત થઈ રહી છે આઈસલેન્ડની.&nbsp;</p><p>આઈસલેન્ડની સરકારએ એક યોજના કાઢી છે જેને સાંભળી યુવકો લગ્ન કરવા ઉતાવળા થાય. એટલા માટે જ સરકારે લગ્ન કરવા માટે 3 લાખ રૂપિયાની ઓફર રાખી છે. જો કોઈ યુવક અહીં યુવતી સાથે લગ્ન કરે તો સરકાર તેને દર મહિને 3 લાખનો પગાર આપશે અને આ દેશની નાગરિકતા પણ ફ્રીમાં આપશે. આ ઓફરનું કારણ એ છે કે અહીં પુરુષોની સંખ્યા ખૂબ ઓછી છે. આઈસલેન્ડની આ વાત સોશિયલ મીડિયા પર વાયરલ થઈ છે. આ ન્યૂઝ વાયરલ થયા બાદ આઈસલેન્ડની યુવતીઓ અન્ય દેશના યુવકો સાથે ફેસબુકના માધ્યમથી કનેક્ટ પણ થવા લાગી છે.&nbsp;</p><p><br></p><div><br></div>","PublishDate":"Tue, 15 Jan 2019 17:11:58 +00:00","Link":"https://www.gujaratsamachar.com/news/international/island-government-offer-for-marriage-3-lakh-per-month"},{"Title":"લોકોને ગળે લગાડી સૂવડાવે છે આ મહિલા, તેની પાસે આવે છે આવા લોકો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9b41c5b6-bb72-4fae-ada1-c43c197f2a23.jpeg\" data-filename=\"man sleep.jpg\" style=\"width: 100%;\"><br></p><p>કૈનજસ, 15 જાન્યુઆરી 2019, મંગળવાર</p><p>પૈસા કમાવા માટે લોકો અનેક પ્રકારના કામ કરતા હોય છે. આવી જ એક મહિલા છે જેણે પૈસા કમાવા માટે એવો રસ્તો શોધી કાઢ્યો છે જેના વિશે લોકો વિચારી પણ ન શકે. અમેરિકાના કૈનજસ શહેરમાં રહેતી મૈરી નામની મહિલા લોકોને ગળે લગાડી અને સૂવડાવવાનું કામ કરે છે. આ કામ કરવા માટે તે પૈસા પણ લે છે. એટલે કે આ કામ તેની રોજગારીનું કારણ બન્યું છે.&nbsp;</p><p>આ વાત સાંભળી વિશ્વાસ તો નહીં થાય પરંતુ મૈરી એક પ્રોફેશનલ કડલર છે. તે પોતાની આ સર્વિસ આપી લોકોને રિલેક્સ ફીલ કરાવે છે. મૈરીનું કહેવું છે કે તે જ્યારે લોકોને વહાલ કરી અને સૂવડાવે છે ત્યારે બોડીમાંથી ઓક્સીજન અને હોર્મોન રિલીઝ થાય છે જેનાથી સામેની વ્યક્તિ ખુશ રહે છે અને તેનો સ્ટ્રેસ પણ દૂર થઈ જાય છે. ખાસ વાત એ પણ છે કે મૈરી પણ એર રિલેશનશિપમાં છે પરંતુ તેના પાર્ટનરને તેની આ નોકરીથી સમસ્યા નથી. મૈરી પાસે સિંગલ લોકો ઉપરાંત લગ્ન કરેલા લોકો પણ આવે છે.&nbsp;</p><p>મૈરીની આ સર્વિસથી લોકો પણ ખુશ છે. મૈરીના જણાવ્યાનુસાર તેનું એક સેશન 1 કલાકથી 4 કલાક સુધીનું હોય છે. મૈરી આ રીતે ઊંઘ કરાવવાના 80 ડોલર લે છે. મૈરીના વીડિયો સોશિયલ મીડિયા પર પણ વાયરલ થયા છે. મૈરીએ પોતાની નોકરી માટે કેટલાક નિયમો પણ બનાવ્યા છે. જેમકે સેશન સમયે ક્લાયન્ટએ પૂરા કપડા પહેરવા ફરજિયાત છે અને તે સેશન દરમિયાન કોઈ ફિઝિકલ ડિઝાયર પણ ન થવી જોઈએ. ઉનાળામાં શોર્ટ કપડા પણ વધારે પડતાં ટુંકા ન પહેરવા. આ રીતે મૈરી વર્ષે 28 લાખ રૂપિયા કમાઈ કરી લે છે.&nbsp;</p><p><br></p><div><br></div>","PublishDate":"Tue, 15 Jan 2019 17:10:19 +00:00","Link":"https://www.gujaratsamachar.com/news/international/affectionate-robin-marie-this-woman-earns-huge-money-per-hour-from-cuddling-and-snuggling"},{"Title":"લેન્ડલાઈન ફોનમાં ઘુસ્યા હતા હજારો વંદા, જોઈને આશ્ચર્યમાં પડી ગયા લોકો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eab7da61-d27b-4f5b-98fc-44d9bc493dbe.jpeg\" data-filename=\"cocroch.jpg\" style=\"width: 100%;\"><br></p><p>સિડની, 15 જાન્યુઆરી 2019, મંગળવાર</p><p>દરેક ઘરમાં સાફ સફાઈનું ખાસ ધ્યાન રાખવામાં આવે છે. લોકો સારી સારી કંપનીની વસ્તુઓનો ઉપયોગ કરી ઘરમાંથી કીડી મકોડા અને વંદાને દૂર રાખતા હોય છે કારણ કે આ પ્રકારના જીવ જંતુ ઘરમાં ગંદકી કરવાની સાથે બીમારી પણ ફેલાવે છે. તેમ છતાં જો ઘરમાં એક બે નહીં હજારોની સંખ્યામાં વંદા જોવા મળે તો ? આ નજારાની કલ્પના પણ ધ્રુજારી કરાવી દે તેવી છે. પરંતુ આ દ્રશ્ય એક પરીવારએ જોયું છે. આ ઘટના ઓસ્ટ્રેલિયાના સિડનીમાં બની હતી જ્યાં ઘરના સ્ટોરમાં રાખેલા લેન્ડલાઈન ટેલીફોનમાં હજારોની સંખ્યામાં વંદાનો વસવાટ હતો.</p><p>ઓસ્ટ્રેલિયાના સિડનીમાં એક વ્યક્તિના ઘરમાં રાખેલા લેન્ડલાઈન ફોનમાં હજારોની સંખ્યામાં વંદા રહેતા હતા. ઘરમાં કોઈ કામ માટે જ્યારે સાફ સફાઈ કરવામાં આવી ત્યારે ભંગાર થઈ ગયેલા ફોન પર ઘરના લોકોની નજર પડી. મોબાઈલ ફોનના સમયમાં જૂના જમાનાનો ફોન જોઈ જ્યારે ઘરના એક વ્યક્તિએ ફોન ઉઠાવ્યો તો જે દ્રશ્ય જોવા મળ્યું તેનાથી સૌ કોઈ ધ્રુજી ઉઠ્યા. આ ફોનમાંથી હજારો વંદા નીકળવા લાગ્યા.&nbsp; આ ઘટનાનો એક વીડિયો પણ ફેસબુક પર શેર કરવામાં આવ્યો છે.&nbsp;</p><p><br></p>","PublishDate":"Tue, 15 Jan 2019 12:25:38 +00:00","Link":"https://www.gujaratsamachar.com/news/international/video-thousands-of-cockroaches-in-land-line-phone"},{"Title":"ચીનનું મૂન રોવર ચંદ્રની અંધારી બાજુનું તાપમાન માપી ડેટા મોકલશે","Content":"<p><b>- ચંદ્રનું તાપમાન માપવાની સૌ પ્રથમ સફળતા</b></p><p><b>- ચંદ્ર ઉપર દિવસે ૧૨૭ અને રાત્રે માઇનસ ૧૮૩ ડિગરી તાપમાનની શક્યતા<br></b></p><p><b>- અંધારી બાજુએ સોલાર પાવરના વિકલ્પે આ મૂન રોવર રેડિયો આઇસોટોપ હીટ સોર્સ પધ્ધતિનો ઉપયોગ કરે છે</b></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_64b80b4e-f047-40b3-a023-1e41125ce787.jpeg\" data-filename=\"in3.jpg\" style=\"width: 50%; float: left;\">(પીટીઆઇ) બેઇજિંગ, તા.&nbsp; 13 જાન્યુઆરી 2019, રવિવાર</p><p>ચીનનું ચાંગ-ઈ-૪ લુનાર રોવર હાલમાં ચંદ્રની અંધકારમય બાજુનો અભ્યાસ કરી રહ્યું છે. આ મૂન રોવર ચંદ્રની સપાટીનું રાત્રિ દરમિયાનનું તાપમાન પામશે તેમ ચીની વિજ્ઞાાનીઓએ જણાવ્યું હતું.</p><p>ચીનનું ચાંગ-ઈ-૪ યાન જાન્યુઆરીની ત્રીજી તારીખે ચંદ્રની અંધકારમય બાજુ સપાટી પર ઉતર્યું હતું. અગાઉ અહીં કોઇ દેશનું યાન ઉતર્યું નથી. અવકાશ વિજ્ઞાાનમાં સુપર પાવર બનવાનું ચીનનું આ પગલું મહત્વનું હતું.</p><p>ઉલ્લેખનીય છે કે ચંદ્રની પ્રદક્ષિણા અને ધરીભ્રમણ સમાન હોવાથી તેની એક જ બાજુ હમેશા પૃથ્વી તરફ રહે છે. તેની પાછલી બાજુ પૃથ્વી પરથી જોઇ શકાતી નથી. આ બાજુને અંધકારમય બાજુ કહે છે. ચીન ઉપર રાત્રિ અને દિવસના તાપમાનમાં જંગી ફેરફાર થાય છે. વિજ્ઞાાનીઓના મતે ત્યાં દિવસ દરમિયાન ૧૨૭ ડિગ્રી અને રાત્રિ દરમિયાન માઇનસ ૧૮૩ ડિગ્રી તાપમાન રહે છે.</p><p>ચીને ૨૦૧૩માં તેનું પ્રથમ યાન ચંદ્ર તરફ મોકલ્યું હતું. ચાંગ ઈ-૩ ચંદ્રની અંધકારમય બાજુ પર ઉતર્યું હતું અને ૬૦ રાત્રિ પસાર કરી હતી.</p><p>ચીન એકેડેમી ઓફ સ્પેસ ટેકનોલોજીના વિજ્ઞાાનીએ જણાવ્યું હતું કે ચાંગ ઈ-૩માં અવકાશી પદાર્થોના તાપમાન જાણવાની સુવિધા છે તે સફળ થઈ રહી છે. ચાંગ ઈ-૩ ચંદ્રનું દિવસ અને રાત્રિનું તાપમાન માપશે. જોકે રાત્રે સોલાર પાવર વિના આ યાન સ્લીપ મોડમાં રહે છે અને માત્ર રેડિયો આઈસોટોપના આધારે શક્તિ મેળવે છે.</p><p>ચીનનું આ યાન તાપમાનની માહિતી મેળવી શકે તેવા ડઝન જેટલા સાધનો ધરાવે છે તે આ સપ્તાહ બાદ તેનો ડેટા મોકલી આપશે. ચીનનું આ યાન પ્રથમવાર ચંદ્રની સપાટીનું તાપમાન મેળવવા સફળ રહ્યું છે.</p>","PublishDate":"Sun, 13 Jan 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/chinas-moon-rover-moon-dark-side-measure-temperature-will-send-data"},{"Title":"ચીનમાં કોલસાની ખાણમાં અકસ્માત 21 ખાણીયાના મોતઃ 66ને બચાવાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a84ae833-3cc2-41fb-8558-4b304fd390c2.jpeg\" data-filename=\"in2.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ)&nbsp; બેજીંગ, તા. 13 જાન્યુઆરી 2019, રવિવાર<br></p><p>ચીનમાં ખાણની ઘટનાઓ હવે તો ખૂબ જ સામાન્ય બની હોય એવું લાગે છે. વિશ્વના સૌથી મોટા કોલસાની ઉત્પાદક દેશના ઉત્તરપૂર્વ&nbsp; પ્રદેશમાં ખાણનું છાપરૂં ધસી પડતાં ૨૧ ખાણીયાઓ માર્યા ગયા હતા, એમ માધ્યમોએ કહ્યું હતું.શનિવારે બપોરે ઘટના બની&nbsp; ત્યારે શાંકશી પ્રાંતમાં લીજીઆંગ કોલસાની ખાણમાં ૮૭ લોકો કામ કરી રહ્યા હતા.</p><p>પ્રારંભિક અહેવાલો અનુસાર, ૧૯ ખાણીયા માર્યા ગયા હતા અને ૬૬ને બચાવાયા હતા. બચાવ કામગીરી કરનારાઓને રવિવારે બે વધુ મૃત્યુદેહ મળી આવતા સંખ્યા ૨૧ પર પહોંચી હતી, એમ એક અધિકારીએ કહ્યું હતું.બાઇજી માઇનિંગ દ્વારા સંચાલિત ખાણમાં બનેલી ઘટનાની તપાસ શરૂ કરાઇ હતી.જો કે તાજેતરના વર્ષોમાં ખાણમાં માર્યા ગયેલાઓની સંખ્યામાં ઘટાડો નોંધાયો હતો, તેમ છતાં અકસ્માતની સંખ્યામાં ઘટાડો થતો નથી. ઉલ્લેખનીય છે કે ચીન વિશ્વનો સૌથી મોટો કોલસા ઉત્પાદક દેશ છે.</p>","PublishDate":"Sun, 13 Jan 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/accident-in-coal-mine-in-china-21-miners-killed-66-saved"},{"Title":"ઇંગ્લેન્ડમાં 700 કિલોના હિપ્પોના તાંબાના  પુતળાને  ચોરો ઉપાડી ગયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_84d42201-37ac-4edf-b0dd-ea6900d363d2.jpeg\" data-filename=\"in1.jpg\" style=\"width: 50%; float: right;\">લંડન,તા. 13 જાન્યુઆરી 2019, રવિવાર<br></p><p>કલ્પના કરી શકો કે જાહેરમાં મૂકેલા ૭૦૦ કિલો વજનના હિપ્પોના તાંબાના પુતળાની કોઇ ચોરી કરી શકે? કરી છે, ટુનબ્રિજ વેલ્સમાં ચિલસ્ટોન ગાર્ડનમાં ૬.૫ ફુટ લાંબા શિલ્પની આકૃત્તિ જાહેરમાં મૂકેલી તેને ચોરો ઉપાડી ગયા હતા, એમ કેન્ટ પોલીસે પત્રકાર પરિષદમાં કહ્યું હતું.કળા કૃત્તિ રૂપે જાહેરમાં મૂકાયેલા આ શિલ્પને કોણ ચોરી ગયું પોલીસે તેની તપાસ શરૂ કરી હતી, છતાં કોઇ પગેરૂ મળ્યું નહતું.</p><p>ટુનબ્રિજ વેલ્સમાં ચિલસ્ટોન ગાર્ડન ઓર્નામેન્ટસના માલીકે કહ્યું હતું કે ' અમે ખૂબ દુઃખી છીએ કે અમારા સુંદર શિલ્પને કોઇ ચોરી ગયું. અમારા બગીચામાં અમે અમારી આ કૃત્તિને લોકોને બતાવતા હતા. એની ચોરી થઇ હોવાની જાણ થતાં અમે ખૂબ દુઃખી થયા છીએ.જો તમારી પાસે આ અંગેની કોઇ માહિતી હોય તો કેન્ટ પોલીસનો સંપર્ક કરજો, આભાર'એમ તેમણે ફેસબુકમાં લખ્યું હતું.<br></p><p>ફેસબુક પોસ્ટમાં પોલીસ કોન્સટેબલ&nbsp; નિક લિંઘમે કહ્યું હતું કે હિપ્પો ખૂબ જ વજનદાર છે અને તેને ઉપાડવા માટે અગાઉ પાંચ જણાની જરૂર પડી હતી.દેખીતી રીતે આવા જંગી પુતળાને ઉપાડવા માટે મોટા વાહનની જરૂર પડી હશે અને તેને ટ્રક્માં ફુટ કરવા માટે મીકેનિકની પણ જરૂર પડી જ હશે, તે સિવાય શક્ય જ નથી.</p><p>તેમણે વધુમાં લખ્યું હતું કે તેની જંગી સાઇઝ જોતાં રસ્તામાં કોઇએ તો તેને લઇ જતા જોયો જ હશે. પોલીસે પણ જાહેર જનતાને આવી કોઇ શંકાસ્પદ વસ્તુની હેરફેર થતી હોય તો તે અંગે પોલીસને જાણ કરવા અપીલ કરી હતી.</p>","PublishDate":"Sun, 13 Jan 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/in-england-700-kg-hippo-copper-statue-thieves-picked-up"},{"Title":"પાકિસ્તાને ભારત અને અન્ય પાડોશી દેશ સાથે સંબંધ મજબૂત કરવા જોઇએ: હિના રબ્બાની ખાર","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d23bb065-e87c-4f29-9df4-84e3bd4ed3e8.jpeg\" data-filename=\"asia-pak-should-strengthen-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 13 જાન્યુઆરી 2019, રવિવાર<br></div><div><br></div><div>પાકિસ્તાનના પૂર્વ વિદેશમંત્રી હિના રબ્બાની ખારે કહ્યું છે કે, તેમના દેશે આર્થિક, રાજકિય અથવા સૈન્યરૂપે અમેરીકા પર આશ્રિત રહેવાની જગ્યાએ ભારત અને અન્ય પાડોશી દેશો સાથે સંબંધ મજબૂત કરવો જોઇએ.&nbsp; અહીં 'થિંક ફેસ્ટ'માં અમેરીકા-પાકિસ્તાનના સંબંધો પર કહ્યું કે, પાકિસ્તાને હંમેશા જ પોતાને એક પૂર્ણ રણનીતિક ભાગીદાર હોવાની કલ્પના કરી છે, જે દૂરની વાત છે.</div><div><br></div><div>એક અહેવાલ પ્રમાણે પાકિસ્તાનના પૂર્વ વિદેશમંત્રી હિના રબ્બાની ખારે કહ્યું કે, પાકિસ્તાન પોતાના બંન્ને હાથોમાં ભિક્ષાપાત્ર રાખી સમ્માન હાંસલ કરી શકે નહી. પાકિસ્તાને સૌથી મહત્વપૂર્ણ સંબંધ અમેરીકાની જગ્યાએ અફઘાનિસ્તાન, ભારત, ઇરાન અને ચીન સાથે હોવા જોઇએ. તેમણે કહ્યું અમેરીકા તેટલું મહત્વ મેળવવાને હકદાર નથી જેટલું પાકિસ્તામાં તેને આપવામાં આવ્યું છે કારણ કે અમારી અર્થવ્યવસ્થા અમેરીકાના સહયોગ પર નિર્ભર છે, જેવું વ્યાપકપણે માનવામાં આવે છે.</div>","PublishDate":"Sun, 13 Jan 2019 14:01:02 +00:00","Link":"https://www.gujaratsamachar.com/news/international/asia-pak-should-strengthen-ties-with-india-other-neighbours-ex-foreign-minister-hina-rabbani-khar"},{"Title":"સિંગાપોરમાં સગીરા સાથે સેક્સનો પ્રયાસ કરનાર ભારતીય પુરૂષને 13 વર્ષની જેલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_49eb6849-ad45-4c3b-92f2-9fea32e7b3a4.jpeg\" data-filename=\"in2.jpg\" style=\"width: 50%; float: right;\">સિંગાપોર,તા. 12 જાન્યુઆરી 2019, શનિવાર<br></p><p>માત્ર ૧૩ વર્ષની બાળકી પર બળાત્કારનો પ્રયાસ અને છેડતીના આરોપનો સ્વીકાર કર્યા પછી ૩૧ વર્ષના એક ભારતીય મૂળની પુરૂષને ૧૩ વર્ષની જેલ અને ૧૨ કોરડા ફટકારવાની સજા આપવામાં આવી હતી.. મિનિમાર્ટનો કામદાર ઉદવકુમાર દક્ષિણામુર્તિએ અવનવી ભેટ આપી ૧૨ વર્ષની સગીરાને ભોળવી તેના શરીર સાથે અડપલા કર્યા હતા અને પોતાની પત્ની તરીકે ગણાવી ત્રણ મહિના સુધી તેની સાથે સેક્સ કરવાનો પ્રયાસ કરતો રહ્યો હતો.</p><p>ચૂકાદો આપતાં જ્યુડિશિયલ કમિશનરે કહ્યું હતું કે ઉદયકુમારે સગીરાની નિર્દોષતાનો ગેરલાભ ઉઠાવ્યો હતો અને નૈતિકતાને બગાડી હતી. સુનાવણી દરમિયાન ચાર અન્ય આરોપો પણ વિચારવામાં આવ્યા હતા. સપ્ટેમ્બર થી ડિસેમ્બર ૨૦૧૬ વચ્ચે તેણે આ અપરાધ કર્યો હતો. આ વાત એ વખતે જાહેર થઇ જ્યારે કુમારની ગર્ભવતી સ્ત્રીમિત્રે કુમારના ફોનમાં એક સગારાનો નગ્ન વિડીયો જોયો હતો. કુમાર જ્યારે પહેલી વાર સગીરા સાથે સેક્સ માણવા તેને ઉપરના માળે લઇ ગયો ત્યારે સગીરાને ખબર પણ ન હતી કે સેક્સ શું છે.</p><p>પરંતુ કુમારે એને કહ્યું હતું કે હું તને શીખવાડીશ. કુમારે કબુલ્યું હતું કે તેણે બે વાર સેક્સ માણવા પ્રયાસ કર્યો હતો, પરંતુ માણી શક્યો નહતો.બીજી વાર સફળતા નહીં મળતાં તેણે સગીરાને ૫૦ ડોલર આપીને સ્ટોરમાંથી રવાના કરી દીધી હતી.તેણે કબુલ્યું હતું કે પહેલી વાર તેણે સગીરાને નગ્ન સેલ્ફી લેવા કહ્યું હતું. ત્યાર પછી તે આઇસક્રિમ ખવડાવવા અને રમકડા અપાવવા પણ લઇ જતો હતો.</p><p>જો કે સગીરા તો તેને અંકલ કહીને જ બોલાવતી, છતાં કુમાર તેના શરીર સાથે રમતો અને વિવિધ હરકતો કરતો તેમજ અન્ય રીતે મજા માણતો હતો. ૨૦૧૭ના મે મહિનામાં તેની સ્ત્રીમિત્રે કુમારના ફોનમાં બાળકીની નગ્ન તસ્વીર જોતાં આખો ભાંડો ફુટયો હતો.</p>","PublishDate":"Sat, 12 Jan 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/in-singapore-with-sagira-sex-attempts-indian-male-13-years-in-prison"},{"Title":"અમેરિકાના પ્રમુખની ચૂંટણી લડવા મૂળ ભારતીય તુલ્સી ગબ્બારડની  જોહરાત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e117fc70-eccf-4600-842b-9e93a53c2a52.jpeg\" data-filename=\"in3.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ) વોશિંગ્ટન,તા. 12 જાન્યુઆરી 2019, શનિવાર<br></p><p>&nbsp;યુએસ કોંગ્રેસમાં ચૂંટાયેલી પ્રથમ હિન્દુ મહિલા અને ચાર વખતની ડેમોક્રેટ્સ સાંસદ તુલ્સી ગબ્બારડે એ&nbsp; રિપબ્લીકન પ્રમુખ ટ્રમ્પ સામે ૨૦૨૦ની પ્રમુખપદની ચૂંટણી લડવાની જાહેરાત કરી હતી.૩૭ વર્ષની તુલ્સીએ કહ્યું હતું કે એકાદ સપ્તાહમાં તેઓ ચૂંટણી લડવાની વિધિવત જાહેરાત કરશે. ડેમોક્રેટ પક્ષમાંથી ચૂંટણી લડવાની ઇચ્છા વ્યક્ત કરનાર સેનેટર એલિઝાબેથ વારેન પછી ઇરાક યુધ્ધની વેટરન તુલ્સી ગબ્બારડ બીજી મહિલા છે.</p><p>વર્ષ ૨૦૨૦માં ટ્રમ્પને પડકારવાની લડાઇમાં વ્હાઇટ હાઉસની દાવેદારોમાં ભારતીય મૂળની કેલિફોર્નિયાની કમલા હેરિસ સહિત ૧૨ મહિલા સાંસદોએ પોતાની ઉમેદવારીની&nbsp; જાહેરાત કરે તેવી શક્યતા છે. યુએસ હાઉસ ઓફ રિપ્રેઝેન્ટ્ટીવમાં ચાર વખતના ડેમોક્રેટસ સાંસદ તુલ્સી ગબ્બારડે&nbsp; કહ્યું હતું કે' મેં ચૂંટણી લડવાનો નિર્ણય કર્યો હતો.&nbsp; આગામી એકાદ સપ્તાહમાં હું વિધિવત તેની જાહેરાત કરીશ'.</p><p>પ્રમુખ તરીકે મારે સેવા આપવા માટેના અનેક કારણો છે. દરેક અમેરિકનને આરોગ્યની સેવાઓ મળવી જોઇએ. તેમના માટે સર્વગ્રાહી ઇમિગ્રશન સુધારા હોવા જોઇએ, પીવાનું સ્વચ્છ પાણી મળે અને આગામી પેઢી માટે સ્વચ્છ હવા મળે તેની આપણે ખાતરી આપવાની છે. ભાંગી ગયેલા અમેરિકાની ન્યાયીક પ્રથાને સીધી કરવાનો પણ મારો પ્રયાસ રહેશે તેમજ વોશિંગ્ટનમાં ખાસ લોકોના હિતને તેમજ ભ્રષ્ટાચારને દૂર કરવાનો પણ તેમણે સંકલ્પ વ્યક્ત કર્યો હતો.</p><p>' પરંતુ હું એટલા માટે ચૂંટણી લડીશ કે તમારા માટે મહત્તવનો હોય તે મુદ્દા માટે ચૂંટણી લડીશ. યુધ્ધ અને શાંતિ. આગામી દિવસોમાં હું આ મુદ્દે તમારી સાથે ાવાત કરીશ. જ્યારે આપણે સાથે ઊભા રહીશું, એક બીજા માટે&nbsp; આપણા પ્રેમ અને દેશ માટેની ભક્તિ મારા માટે મહત્ત્વના છે'એમ તેમણે કહ્યું હતું.</p>","PublishDate":"Sat, 12 Jan 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/fight-the-us-presidential-election-native-indian-tulsi-gabbar-announcement"},{"Title":"પેરિસમાં ગેસ લિકેજથી  વિસ્ફોટ: બે ફાયરફાઇટર્સના મોતઃ 47 જણા ઘાયલ","Content":"<p><b>- પ્રચંડ વિસ્ફોટના કારણે આસપાસની ઇમારતોને પણ નુકસાન: આગ બુઝાવવા ૨૦૦ ફાયરફાઇટર્સ કામે લગાડયા<br></b></p><p><b>- 'યલો વેસ્ટ' જેવા સરકાર વિરોધી પ્રદર્શન દરમિયાન આ વિસ્ફોટ થયો હતો જેમાં અનેક જગ્યાએ હિંસા ફાટી નીકળી હતી.<br></b></p><div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_19ac67e2-27a8-4343-a127-d7cc8e3f551b.jpeg\" data-filename=\"in1.jpg\" style=\"width: 50%; float: left;\"><span style=\"font-size: 18px;\">પેરિસ,તા. 12 જાન્યુઆરી 2019, શનિવાર</span><br></div><p><br>મધ્ય પેરિસમાં આજે&nbsp; પ્રચંડ ગેસ વિસ્ફોટ થતાં ઇમારતમાં આગ લાગી હતી અને આગ બુઝાવવા આવેલા બે ફાયરફાઇટર્સના મોત થયા હતા તેમજ બાર કરતાં વધુ ફાયરફાઇટર્સ ઘાયલ થયેલા અને&nbsp; આસપાસની કેટલીક ઇમારતોમાં તિરાડ પડી ગઇ હતી, એમ સત્તાવાળાઓએ કહ્યું હતું.વિસ્ફોટ પછી ફાટી નીકળેલી આગને બુઝાવવા,રહેવાસીઓને ત્યાંથી હટાવવા અને ફસાયેલાઓેને ખસેડવા આશરે ૨૦૦ ફાયરફાઇટર્સની સેવા લેવામાં આવી હતી.</p><p>તાજેતરના સપ્તાહોમાં સરકાર વિરોધી દેખાવમાં અનેક જગ્યાએ ભારે તોડફોડ અને આગજની કરાઇ હતી.' લોકો જ્યારે રસ્તામાં હતા અને ફાયરફાઇટર્સ ઇમારતમાં કામગીરી બજાવી રહ્યા હતા ત્યારે આ ઘટના બની હતી'એમ આંતરિક બાબતોના મંત્રી ક્રિસ્ટોફર કાસ્ટાનેરે કહ્યું હતું. અનેક રેસ્ટોરન્ટ અને મુસી વેક્સ મ્યુઝિયમ અને લોકપ્રિય રૂઇ દેસ માર્ટીયર્સ સહિતના&nbsp; પ્રવાસીઓથી ધમધમતા રસ્તાઓને આશરે ૧૦૦ પોલીસ અધિકારીઓએ બંધ કરી દીધા હતા.<br></p><p>&nbsp;ફસાયેલા લોકોને સલામત સ્થળે ખસેડવા ઐતિહાસિક ઇમારતની સામે જ બે હેલિકોપ્ટર ઉતારવામાં આવતા ગાર્નિયર ઓપેરા હાઉસ પાસેના રસ્તા બંધ કરી દેવાયા હતા.માર્યા ગયેલા બે ફાયરફાઇટર્સ ઉપરાંત&nbsp; વિસ્ફોટમાં ૪૭ લોકો દાઝી ગયા હતા જેમાં દસની હાલત ખૂબ જ ગંભીર હતી, એમ પેરિસના પ્રોસિક્યુટરે કહ્યું હતું. નવમા એરોડિસ્સેમેન્ટ ઇમારતના ભોંયતળીયે એક રેસ્ટોરન્ટ અને બેકરી સાથેની ઇમારતમાં સવારે આશરે નવ વાગે પ્રચંડ વિસ્ફોટ થયો હતો. વિસ્ફોટના કારણે લોકોને ભૂકંપનો અહેસાસ થયો હતો. છેક ચોથા બ્લોક સુધી વિસ્ફોટનો અવાજ સંભળાયો હતો. બચાવ ટુકડી હજુ પણ ફસાયેલાઓને શોધી રહી હતી.</p>","PublishDate":"Sat, 12 Jan 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/in-paris-gas-leakage-explosion-the-death-of-two-firefighters"},{"Title":"અમેરિકન પ્રમુખ બન્યા પછી ટ્રમ્પે રશિયા માટે કામ કર્યું હતું કે નહીં?: એફબીઆઈ તપાસ કરશે","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">(<span lang=\"GU\">પીટીઆઈ) વૉશિંગ્ટન</span>, <span lang=\"GU\">તા.12 જાન્યુઆરી, 2019 શનિવાર </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_12b8d715-c106-43d7-9ed1-38493713fba3.jpeg\" data-filename=\"4137.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">અમેરિકાની પ્રમુખપદની ચૂંટણીમાં ડોનાલ્ડ ટ્રમ્પને મદદ કરવા\nરશિયાએ જાસૂસી કરી હતી કે નહીં એ કેસની એફબીઆઈએ તપાસ ચાલુ કરી છે. અગાઉ એફબીઆઈના\nડિરેક્ટર જેમ્સ કૂમીએ આ દિશામાં તપાસ હાથ ધરી હતી</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેમને અમેરિકન પ્રમુખ ટ્રમ્પે ૨૦૧૭માં\nહાંકી કાઢ્યા હતા. અમેરિકન મીડિયાના અહેવાલો પ્રમાણે</span>, <span lang=\"GU\">અમેરિકન\nપ્રમુખપદની ચૂંટણીમાં પોતાને ફાયદો થાય એ રીતે ટ્રમ્પે રશિયાની કથિત રીતે મદદ લીધી\nહતી. આ શંકાના આધારે કૂમીએ ગુનાઈત કાવતરું ઘડાયાની દિશામાં તપાસ હાથ ધરતા જ વ્હાઈટ\nહાઉસે તેમની હકાલપટ્ટી કરી દીધી હતી. </span></span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">ન્યૂ યોર્ક ટાઈમ્સે કોઈનું જાહેર નહીં કરાયેલા સૂત્રો\nપાસેથી માહિતી મેળવીને આ અંગે વિસ્તૃત અહેવાલો પ્રકાશિત કર્યા હતા. તેમાં દાવો\nકરાયો હતો કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">આ દિશામાં તપાસ હાથ ધરાય તો વિસ્ફોટક માહિતી બહાર આવી શકે એમ હતી. એફબીઆઈ\nજાણવા માંગતી હતી કે</span>, <span lang=\"GU\">શું અમેરિકન પ્રમુખપદના ઉમેદવાર ટ્રમ્પ\nરશિયા દ્વારા કરાઈ રહેલા કાવાદાવા વિશે જાણતા હતા કે પછી અજાણતા જ તેમાં સપડાઈ ગયા\nહતા</span>?</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">એફબીઆઈને લાગી રહ્યું છે કે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">અમેરિકન પ્રમુખપદની ચૂંટણીમાં રશિયાની\nકથિત ભૂમિકા રાષ્ટ્રીય સુરક્ષા માટે ખૂબ જ મોટો ખતરો છે. જોકે</span>, <span lang=\"GU\">અમેરિકન પ્રમુખપદની ચૂંટણી વખતે ટ્રમ્પ રશિયન સરકાર સાથે સંપર્કમાં હોય\nએવા કોઈ જ ઠોસ પુરાવા મોજુદ નથી. આ ઉપરાંત ચૂંટણીમાં શું કરવું એ માટે રશિયાના કોઈ\nઅધિકારી પાસેથી ટ્રમ્પને માર્ગદર્શન મળતું હોય એવી પણ સાબિતીઓ મળતી નથી. રશિયાના\nએજન્ટો સાથે ટ્રમ્પના શંકાસ્પદ સંબંધો વિશે ૨૦૧૬માં ઘટસ્ફોટ થયો હતો. એવું\nકહેવાતું હતું કે</span>, <span lang=\"GU\">ટ્રમ્પને ફાયદો થાય એ માટે જ રશિયન\nએજન્ટોએ અમેરિકન પ્રમુખપદના ઉમેદવાર હિલેરી ક્લિન્ટનના ઈ-મેઈલ હેક કરીને લિક કરી\nદીધા હતા. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">વ્હાઈટ હાઉસના પ્રેસ સેક્રેટરીએ કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">આ પ્રકારના આરોપો ખૂબ\nવિચિત્ર છે. જેમ્સ કૂમીની હકાલપટ્ટીનું કારણ એ હતું કે</span>, <span lang=\"GU\">તેમણે\nપક્ષપાતી તપાસ કરીને હોદ્દાની ગરિમા નહોતી જાળવી. એટલું જ નહીં</span>, <span lang=\"GU\">તેમણે રશિયા સાથેના કથિત જોડાણની તપાસને રાજકીય સ્વરૃપ આપ્યું હતું.\nઅગાઉના પ્રમુખ બરાક ઓબામાના કાર્યકાળમાં રશિયા જેવા દેશોનું અમેરિકા પર ભારે દબાણ\nહતું</span>, <span lang=\"GU\">પરંતુ ટ્રમ્પના રશિયા સહિતના દેશો સાથે ભારે સખ્તીથી\nવર્તી રહ્યા છે એ હકીકત છે.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">નોંધનીય છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">આ મુદ્દે એફબીઆઈએ કોઈ જ ખુલાસો નથી કર્યો</span>, <span lang=\"GU\">પરંતુ\nઆ કેસની તપાસ હવે સ્પેશિયલ કોન્સલ રોબર્ટ મુલેર કરવાના છે.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sat, 12 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/fbi-reportedly-opened-inquiry-into-whether-trump-was-working-for-russia"},{"Title":"અમેરિકામાં ક્લિન્ટનના કાર્યકાળમાં થયેલો ૨૧ દિવસના શટડાઉનનો રેકોર્ડ તૂટ્યો","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">(<span lang=\"GU\">પીટીઆઈ) વૉશિંગ્ટન</span>, <span lang=\"GU\">તા.</span>12 <span lang=\"GU\">જાન્યુઆરી,\n2019 શનિવાર </span></span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-ascii-font-family:Gopika;mso-hansi-font-family:Gopika;mso-bidi-font-family:\nShruti;mso-bidi-theme-font:minor-bidi\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3b10c8e7-4909-46bc-a46c-5e5e4d4c624b.jpeg\" data-filename=\"105674340-1547270728082gettyimages-1092314526.530x298.jpeg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">અમેરિકન સરકારે જાહેર કરેલું શટડાઉન (હડતાળ) ૨૨મા દિવસમાં\nપ્રવેશ્યું હતું. અમેરિકન કોંગ્રેસમાં ફેડરલ સ્પેન્ડિંગ બિલ મુદ્દે સહમતિ સાધી ન\nશકાતા ક્રિસમસ હોલિડેથી અમેરિકાના લગભગ આઠ લાખ કર્મચારીએ લાંબો સમય સુધી વિના\nપગારે કામ કરી રહ્યા છે અથવા ફરજિયાત રજા પર ઉતારી દેવાયા છે. આ સ્થિતિ સતત ૨૨મા\nદિવસમાં પ્રવેશતા જ શુક્રવારે મધરાત્રે તે અમેરિકાના ઈતિહાસનું સૌથી લાંબુ શટડાઉન\nબની ગયું છે. આ પહેલાં ૧૯૯૫-૯૬માં બિલ ક્લિન્ટનના કાર્યકાળમાં સતત ૨૧ દિવસ લાંબુ\nશટડાઉન રહ્યું હતું. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">ડોનાલ્ડ ટ્રમ્પ એડમિનિસ્ટ્રેશન મેક્સિકો સાથેની સરહદે\nદીવાલ બાંધવા બજેટમાં પાંચ અબજ ડૉલરના જંગી ભંડોળની કોંગ્રેસમાં દરખાસ્ત રજૂ કરી\nહતી. એ પ્રસ્તાવનો વિપક્ષ ડેમોક્રેટ્સે જોરદાર વિરોધ કરતા ટ્રમ્પે ફેડરલ\nસ્પેન્ડિંગ બિલ પર સહી કરી ન હતી. આ બિલ પર સહી નહીં કરવાના કારણે અમેરિકાની અનેક\nમહત્ત્વની સરકારી કચેરીઓને દર વર્ષે મળતું ભંડોળ પણ બંધ થઈ ગયું છે. જોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">આ પ્રકારની સ્થિતિમાં\nપણ સરકારે લોકોને પાયાની સેવા પૂરી પાડવી પડે છે. આ દરમિયાન રિપબ્લિકન નેતાઓએ\nઅમેરિકન શટડાઉનને ન્યાયી ઠેરવવાનો પ્રયાસ કરતા કહ્યું હતું કે</span>, <span lang=\"GU\">ગેરકાયદે ઘૂસણખોરી અને ડ્રગ્સ ટ્રાફિકિંગ રોકવા માટે દીવાલ બાંધવી અત્યંત\nજરૃરી છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ બિલ પસાર કરાવતી વખતે વ્હાઈટ હાઉસ અને કોંગ્રેસના નેતાઓ\nવચ્ચે ઉગ્ર ચર્ચા&nbsp; થઈ હતી. એ પછી પણ ટ્રમ્પ\nએડમિનિસ્ટ્રેશને રિપબ્લિકન્સ સાથે બેઠકોનો દોર ચાલુ હોવાનો દાવો કરીને કહ્યું હતું\nકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">અમે\nમેક્સિકો દીવાલ બાંધવી કેમ જરૃરી છે એ વિપક્ષને સમજાવી રહ્યા છે. જોકે</span>, <span lang=\"GU\">આ બેઠકો પણ નિષ્ફળ રહી હતી અને બાદમાં ટ્રમ્પે ચીમકી આપતા કહ્યું હતું કે</span>,\n<span lang=\"GU\">હું રાષ્ટ્રીય કટોકટી જાહેર કરીને પણ મેક્સિકો દીવાલ બાંધીશ.\nઅમેરિકા-મેક્સિકોની આશરે ૩</span>,<span lang=\"GU\">૨૧૮ કિલોમીટર લાંબી સરહદે આપણે\nપ્લેન અને ડ્રોન ટેક્નોલોજીથી જોઈ શકીએ છીએ કે</span>, <span lang=\"GU\">ત્યાંથી\nવાહનો ગેરકાયદે રીતે અમેરિકામાં પ્રવેશી રહ્યા છે. અમેરિકામાં પ્રવેશવા માટે બંદર\nહોવા છતાં ખુલ્લી સરહદનો ઉપયોગ થઈ રહ્યો છે કારણ કે</span>, <span lang=\"GU\">ત્યાંથી\nહ્યુમન ટ્રાફિકિંગ</span>, <span lang=\"GU\">ડ્રગ્સની હેરાફેરી અને ગેરકાયદે\nઇમિગ્રેશન થઈ શકતું નથી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">નોંધનીય છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">અમેરિકન બિઝનેસ અને કોર્પોરેટ જગત શટડાઉનનો આક્રમક વિરોધ કરી રહ્યા\nછે કારણ કે</span>, <span lang=\"GU\">તેના કારણે અમેરિકન શેરબજાર પર પણ નકારાત્મક અસર\nપડી રહી છે. અમેરિકન ફેડરેશન ઓફ ગવર્મેન્ટ એમ્પ્લોઇઝના પ્રમુખ ડેવિડ કોક્સે કહ્યું\nહતું કે</span>, <span lang=\"GU\">સરકારી એજન્સીઓ ચલાવવાનું ભંડોળ અટકી જાય એ શરમજનક\nઅને અસ્વીકાર્ય છે. ટેક્સ ભરતા અમેરિકનોના પૈસાનો દુરુપયોગ રોકવા આ પ્રકારના\nનિર્ણયો ના લેવા જોઈએ.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sat, 12 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-government-shutdown-enters-22nd-day-the-longest-federal-closure-in-countrys-history"},{"Title":"૫૦ વર્ષે ૧૦ ટકા લોકોના હ્વદયની ઉંમર ૬૦ વર્ષ થઇ છે","Content":"<p><img style=\"width: 590px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_c55b7164-08e6-473c-8944-32459a392ab1.jpeg\" data-filename=\"Heart-attack-.jpg\"><br></p><p>૫૦ વર્ષની ઉંમરમાં ૧૦ ટકા લોકોના હ્વદયની ઉંમર ૧૦ વર્ષ વધારે હોય છે. આવા સંજોગોમાં હાર્ટ એટેક કે હ્વદયને લગતી બીમારી થવાનો ખતરો વધતો જાય છે.ઘ પબ્લીક હેલ્થ ઇંગ્લેન્ડ નામના એક હેલ્થ સંગઠને આ અંગે ૧૨ લાખ લોકો પાસેથી પ્રતિક્રિયા લેવામાં આવી જેમાં ૩૩ હજાર પુરુષ ૫૦ વર્ષના હતા .હ્વદય સંબંધિત બીમારીએ પુરુષોના મુત્યુનું પ્રથમ કારણ જયારે મહિલાઓમાં તે બીજા ક્રમાંકે છે. સંસ્થાનના જણાવ્યા મુજબ તેમાંથી ૭૪૦૦ લોકોનું મુત્યુ હ્વદય સંબંધિત બીમારીના લીધે એક જ મહિનામાં થાય તેવી શકયતા છે.</p><p> હાર્ટની બીમારીના લીધે મુત્યુ થતા લોકોમાં ચોથા ભાગનાની ઉંમર ૭૦ વર્ષથી ઓછી હોય છે. જેમાંથી મોટા ભાગની આ બીમારીઓને રોકી શકાય તેમ હોય છે. જો કે ઘણા લોકો હ્વદયની બીમારીને વૃધ્ધત્વ સાથે જોડે છે આથી તેઓ કેર લેતા નથી.એક માહિતી મુજબ ઇંગ્લેન્ડના ૫૬ લાખ લોકોનું બ્લડ પ્રેશર વધારે છે જેની તેમને કોઇ જ જાણ નથી. બ્લડ પ્રેશરની તપાસ જીવનો દોર લંબાવવા માટે ખૂબજ મહત્વની છે.<br><br></p>","PublishDate":"Sat, 12 Jan 2019 06:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/in-the-50-years-10-of-people-have-60-years-of-age"},{"Title":"આ દેશના પૂર્વ રાષ્ટ્રપતિ જાતે જ ટ્રેકટર ચલાવી ખેતર ખેડે છે","Content":"<p><img style=\"width: 638px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_eb03d98e-10c8-40b0-8087-5a0b31d3665c.jpeg\" data-filename=\"article-2234003-16107093000005DC-426_638x421.jpg\"><br></p><p><br></p><p>મોન્ટેવિડિઓ,<br>ભારતના ઘણા રાજકારણીઓ વૈભવશાળી જીવન માટે પંકાયેલા છે પરંતુ દક્ષિણ અમેરિકામાં આવેલા ઉરુંગ્વે દેશના પૂર્વ રાષ્ટ્રપતિ જૉસ મુઝિકા વિશ્વના સૌથી ગરીબ રાષ્ટ્રપતિ છે.તેમણે ૧ લી માર્ચ ૨૦૧૦ થી ૧ માર્ચ ૨૦૧૫ એમ પાંચ વર્ષ&nbsp;&nbsp; પ્રેસિડેન્ટ રહીને પોતાના દેશને સમુધ્ધ કર્યો પરંતુ પોતે સંપતિ ભેગી કરવાની લાલસા રાખી નહી.તેઓ રાષ્ટ્રપતિ બન્યા ત્યારે તમામ સિકયોરિટી હટાવી દિધી હતી.તેમણે ઉરુગ્વે દેશનું અર્થતંત્ર મજબૂત થાય તે દિશમાં સંખ્યાબંધ પગલાઓ ભર્યા હતા.આથી આજે ઉરુગ્વે દેશની માથાદિઠ વાર્ષિક આવક રુપિયા ૬ લાખથી પણ વધારે છે.<br><br>&nbsp;નિવૃત થયા પછી હવે જૉસ મુઝિકા, પત્નિ જેસિકા સાથે બે ઓરડાવાળા સાવ સાદા ઘરમાં રહે છે. એક સામાન્ય માણસની જેમ જ કુવાથી પાણી ભરે છે અને કપડા પણ ધૂએ છે. તેમને મહિને ૧૩ હજાર ડોલર જેટલું પેન્શન મળે છે જેમાંથી ૧૨ હજાર ડોલર જરુરિયાત મંદોને વહેંચી દે છે.બાકીની રકમ દેવામાં સબડતા ગરીબ વેપારીઓને ધંધા વેપાર માટે આપે છે. એક કુતરો, ટ્રેકટર અને ગાડુ જ તેમની સંપતિ છે. તેઓ પોતાના આર્થિક ભવિષ્યને લઇને કોઇ જ ચિંતા કરતા નથી. </p><p>બાપદાદાની બે હેકટર જમીનમાં તેઓ ટ્રેકટરથી જાતે જ ખેડ કરે છે. કયારેક ટ્રેકટર બગડી જાય તો પાના પક્કડ લઇને જાતે જ રિપેર કરવા બેસી જાય છે. લોકો તેમને ભલે દુનિયાનો સૌથી ગરીબ રાષ્ટ્રપતિ ગણે પરંતુ આ અંગે તેમને પૂછવામાં આવ્યું ત્યારે કહયું હતું કે&nbsp; મારે મન તો હું સમૃધ્ધ જ છું.ભૌતિક વસ્તુઓ કયારેય માણસને સુખ આપતી નથી. તેઓએ એક વાર રિઓ ખાતેની એક ઇન્ટરનેશનલ કોન્ફરન્સમાં કહેલું કે ગરીબ દેશો પૈસાદાર દેશોનું મોડેલ અપનાવીને જ દૂખી થાય છે.</p><p><b>ક્રાંતિ દરમિયાન ૬ વાર જેલવાસો ભોગવીને કુલ ૧૪ વર્ષ જેલ ભોગવી હતી </b><br>જૉસ મુઝિકાનો જન્મ ૨૦ મે ૧૯૩૫માં એક સાધારણ ખેડૂત પરીવારમાં થયો હતો.તેઓ ૧૯૬૦માં રાજકારણમાં આવ્યા તે પહેલા ઘરની ખેતી સંભાળતા હતા.ઉરુગ્વેમાં થયેલી ક્રાંતિ દરમિયાન ૬ વાર જેલવાસો ભોગવીને કુલ ૧૪ વર્ષ જેલમાં રહયા હતા.૧૯૮૫માં દેશમાં લોકશાહી શાસન આવતા તેમને મુકત કરવામાં આવ્યા હતા.૨૦૦૫થી ૨૦૦૮ દરમિયાન પશુપાલન,ખેતી અને મત્સ્ય વિભાગના મંત્રી રહી ચૂકયા છે. પોતાના જાહેર જીવન દરમિયાન વિરોધીઓ પણ કયારેય બેનામી સંપતિ કે કૌભાંડ કર્યાના આરોપો લગાવ્યા નથી.<br><br><br></p>","PublishDate":"Sat, 12 Jan 2019 05:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-former-president-of-the-country-runs-the-tractor-runs-himself"},{"Title":"1901માં સેમ્યૂઅલે પતંગ વડે ઇંગ્લિશ ચેનલ પાર કરી હતી","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_855f4f43-c5ae-434b-9d4e-7fa824366bf0.jpeg\" data-filename=\"samuel kite.jpg\"><br></p><p>પતંગ આજે ભલે મનોરંજનનું સાધન બની હોય પરંતુ ઇસ ૧૯૦૧માં બ્રિટનના સેમ્યુઅલ કોડીએ પતંગની મદદથી બોટ વડે અઘરી ગણાતી ઇગ્લીશ ચેનલ પાર કરી હતી. ઇસ ૧૮૬૭માં ડેવનપોર્ટ લોવામાં જ્ન્મેલા સેમ્યૂઅલને એક ચાઇનિઝ કુકે પતંગના નિયમો સમજાવીને પતંગ ચગાવતા શિખવ્યું હતું.<br></p><p>કોડી સેમ્યુઅલને ઉડતી પતંગને બળ કરતી જોઇને આ શકિતનો ઉપયોગ કશુંક લિફટ કરવા માટે કરવાનો વિચાર આવ્યો હતો.તેને કેટલાક મિત્રો અને પતંગ રસિયાઓની મદદથી આને લગતા પતંગ પ્રયોગો અને શો શરૃ કર્યા હતા.૧૯૦૧માં પતંગની લિફટિંગ ક્ષમતામાં અનેક પ્રકારના સુધારા વધારા કરી સિંગલ દોરી વડે એક કરતા વધુ પતંગો ઉડાડી શકાય એવી ટેકનિક શોધી હતી.પોતાની આ શોધની ૧૯૦૧માં પેટન્ટ કરાવી હતી.ત્યાર બાદ આ પતંગ કોડી વોર કાઇટના નામથી જાણીતી બની હતી.</p><p>કોડીની આ વિશિષ્ટ પતંગને બ્રિટનના હવામાન વિભાગે પણ માન્ય રાખી તો અને રોયલ મિટિરિઓલોજી સોસાયટીએ પણ બિરદાવી હતી. કોડીએ પતંગની આ ડિઝાઇનને બ્રિટનની વોર ઓફિસને ઓફર કરી હતી.આ વોર કાઇટનો થોડો ઉપયોગ બીજા બોઅર યુદ્ધ દરમિયાન પણ થયો હોવાનું માનવામાં આવે છે.<br><br>પતંગની લિફટિંગ ક્ષમતા ચકાસવા માટે કોડીએ લંડનમાં ૨૦૦૦ ફૂટની ઉંચાઇએ એક કરતા અનેક વાર પતંગ પ્રયોગો કર્યા હતા.૧૯૦૩માં એલેકઝાન્ડર પેલેસ ખાતે કોડીની પતંગનું પ્રદર્શન પણ રાખવામાં આવ્યું હતું. એ સમયની ડબલ લાઇનિંગ કેનવાસવાળી બેરથન બોટમાં પતંગનો ઉપયોગ કરીને ઇગ્લીશ ચેનલ પણ પાર કરી હતી.એ સમયે હવામાન જાણવા તથા બલૂન મિલિટરી ઓબર્ઝવેશન માટે સાવ સાદી રચના ધરાવતા બલૂનનો પ્રાથમિક ધોરણે ઉપયોગ પ્રચલિત હતો.</p><p>જે સહેજ પવન વધી જાય તો પણ સાવ નકામા બની જતા હતા. એટલું જ નહી તે ૧૬ ઓકટોબર ૧૯૦૮ના રોજ બ્રિટનમાં એરોપ્લેન ઉડાડનાર પ્રથમ વ્યકિત પણ હતો. સેમ્યુઅલના એર સાયન્સને લગતા પ્રયોગોને કારણે જ બલૂન તથા હેલિકોપ્ટરને લગતી શોધ વધુ સરળ બની હતી. આ ઉપરાંત ૧૬ ઓકટોબર ૧૯૦૮ના રોજ બ્રિટનમાં એરોપ્લેન ઉડાડનાર તે પ્રથમ વ્યકિત પણ હતો.<br></p>","PublishDate":"Sat, 12 Jan 2019 04:20:29 +00:00","Link":"https://www.gujaratsamachar.com/news/international/samuels-crossed-the-english-channel-in-1901"},{"Title":"કુંવારા લોકો માટે સ્વર્ગ છે આ બજાર, ખરીદી શકે છે કોઈપણ ઉંમરની 'દુલ્હન'","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_82cc8d60-86a3-460c-9773-73ecc75038ee.jpeg\" data-filename=\"bride.jpg\" style=\"width: 100%;\"><br></p><p>બલ્ગારિયા, 12 જાન્યુઆરી 2019, શનિવાર</p><p>કપડા, વાસણ, શાકભાજી, કરિયાણું વગેરે વસ્તુઓની બજાર તો તમે અનેક જોઈ હશે. પરંતુ તમે ક્યારેય એવી બજાર વિશે જાણ્યું છે કે જ્યાં વસ્તુઓ નહીં લગ્ન માટે 'દુલ્હન'નું વેચાણ થતું હોય ? જી હાં તારક મહેતાના પોપટલાલ જેવા લોકો માટે આ બજાર સ્વર્ગ સમાન સ્થળ છે. આ વાત જાણીને આશ્ચર્ય તો થશે પરંતુ હકીકત છે કે દુલ્હનનું વેચાણ કરતી એક માર્કેટ પણ આ દેશમાં ભરાય છે. ખાસ વાત એ છે કે અહીં મોટી ઉંમરના લોકો માટે પણ દુલ્હન ખરીદી શકાય છે.&nbsp;</p><p>આ ખાસ બજાર બલ્ગારિયામાં ભરાય છે. સ્ટારા જાગોર નામની જગ્યાએ આ માર્કેટ ભરાય છે જ્યાં દરેક ઉંમરની દુલ્હન મળે છે. અહીં લોકો આવે છે અને હજારો દુલ્હનમાંથી પોતાની મનપસંદ દુલ્હન ખરીદે છે. આ જગ્યાએ દર ત્રણ વર્ષે એકવાર દુલ્હન માટે બજાર ભરાય છે. જે લોકોને લગ્ન માટે દુલ્હનની તલાશ હોય છે તે દર ત્રણ વર્ષે અહીં આવે છે અને દુલ્હન પસંદ કરી અને લગ્ન કરી શકે છે.&nbsp;</p><p>દુલ્હન માટે અહીં બજાર ભરવાનું કારણ છે કે લોકોની આર્થિક સ્થિતી ખરાબ છે. તેઓ એટલા સક્ષમ હોતા નથી કે તે પોતાની દીકરીના લગ્ન કરાવી શકે. એટલા માટે તેઓ અહીં પોતાની દીકરીને લઈ આવે છે જ્યાં લગ્ન ઈચ્છુક વ્યક્તિ તેને પસંદ કરી તેની સાથે લગ્ન કરી લે છે. આ મેળામાં યુવતીઓ દુલ્હનની જેમ તૈયાર થઈને જ આવે છે.&nbsp;</p><p><br></p>","PublishDate":"Sat, 12 Jan 2019 03:43:45 +00:00","Link":"https://www.gujaratsamachar.com/news/international/bulgarias-traditional-bridal-market-where-teen-girls-are-sold"},{"Title":"કોહલીની ૬૪મી આંતરરાષ્ટ્રીય સદી : સચિન-પોન્ટીંગ બાદ ત્રીજો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c2018324-f243-448e-a165-cb2ac80b10c5.jpeg\" data-filename=\"Dw8eOz3VsAAc-vL.jpg\" style=\"width: 100%;\">એડીલેડ, તા.૧૫<br></p><p>ભારતીય કેપ્ટન વિરાટ કોહલીએ ઓસ્ટ્રેલિયા સામેની શ્રેણીની બીજી વન ડેમાં કારકિર્દીની ૩૯મી સદી ફટકારતાં ટીમ ઈન્ડિયાની જીતનો પાયો નાંખ્યો હતો. કોહલીએ ઓસ્ટ્રેલિયાની ભૂમિ પર પાંચમી વન ડે સદી ફટકારીને શ્રીલંકન લેજન્ડ સંગાકારા અને ભારતીય ઓપનર રોહિત શર્માની બરોબરી કરી હતી.&nbsp;</p><p>એડીલેડની સદીની સાથે ભારતીય કેપ્ટનની આંતરરાષ્ટ્રીય સદીની સંખ્યા ૬૪ સુધી પહોંચી ગઈ છે. આ સાથે તેણે આંતરરાષ્ટ્રીય ક્રિકેટમાં ત્રણેય ફોર્મેટમાં કુલ મળીને સૌથી વધુ સદી ફટકારવામાં સંગાકારાને પાછળ રાખીને ત્રીજું સ્થાન હાંસલ કરી લીધું છે. આંતરરાષ્ટ્રીય ક્રિકેટમાં સૌથી વધુ સદી ફટકારવામાં સચિન તેંડુલકર ૧૦૦ સદી સાથે પ્રથમ ક્રમે છે. જ્યારે ઓસ્ટ્રેલિયાનો ભૂતપૂર્વ કેપ્ટન રિકી પોન્ટીંગ ૭૧ સદી સાથે બીજા સ્થાને છે. ત્રીજા ક્રમે કોહલી ૬૪ સદી સાથે છે. જ્યારે સંગાકારા ૬૩ સદી સાથે ચોથા ક્રમે ફેંકાયો છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયામાં ફાસ્ટેસ્ટ પાંચ વન ડે સદી</span></p><p>ભારતીય કેપ્ટન કોહલીએ ઓસ્ટ્રેલિયામાં સૌથી ઓછી વન ડેમાં પાંચ સદી ફટકારવાનો અનોખો કીર્તિમાન હાંસલ કરી લીધો છે. ઓસ્ટ્રેલિયાની ભૂમિ પર ૨૫મી વન ડે રમતાં કોહલીએ પાંચમી સદી ફટકારી હતી. આ સાથે તે ઓસ્ટ્રેલિયાની ભૂમિ પર સૌથી વધુ સદી ફટકારનારા રોહિત શર્મા અને કુમાર સંગાકારાની બરોબરીએ પહોંચી ગયો છે. રોહિતે ૨૮ વન ડેમાં અને સંગાકારાએ ૪૯ વન ડેમાં ઓસ્ટ્રેલિયન ભૂમિ પર પાંચ-પાંચ સદી નોંધાવી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">વન ડેમાં હાઈએસ્ટ રન સ્કોરર્સની યાદીમાં ૧૧માં ક્રમે</span></p><p>એડીલેડ વન ડેમાં કોહલીએ ૧૦૪ રનની ઈનિંગ રમવાની સાથે વન ડે ક્રિકેટમાં સૌથી વધુ રન ફટકારવામાં એક સ્થાનનો સુધારો કરતાં ૧૧મો ક્રમાંક હાંસલ કરી લીધો છે. તેણે આ ઈનિંગની મદદથી શ્રીલંકાના ભૂતપૂર્વ ઓપનર દિલશાનને પાછળ રાખી દીધો હતો. દિલશાને ૩૦૩ વન ડે ઈનિંગમાં&nbsp; ૧૦,૨૯૦ રન ફટકાર્યા હતા. જ્યારે કોહલીએ માત્ર ૨૧૦ ઈનિંગમાં જ ૧૦૩૩૯ રન ફટકારી દીધા છે. હવે તેનું લક્ષ્ય વિન્ડિઝનો ધરખમ બેટ્સમેન લારા છે, જે હાલમાં&nbsp; ૧૦૪૦૫ રન સાથે ટોપ-૧૦માં છેલ્લા સ્થાન પર છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">કોહલીની સતત ત્રીજા વર્ષે ૧૫મી જાન્યુઆરીએ સદી</span></p><p>ભારતીય કેપ્ટન કોહલીની કારકિર્દીમાં ૧૫મી જાન્યુઆરીની તારીખ પણ ખાસ મહત્વ ધરાવે છે. કોહલીએ સતત ત્રીજા વર્ષે ૧૫મી જાન્યુઆરીએ સદી નોંધાવી હતી. તેણે વર્ષ ૨૦૧૭માં ૧૫મી જાન્યુઆરીએ ઈંગ્લેન્ડ સામેની પૂણે વન ડેમાં ૧૨૨ રનની યાદગાર ઈનિંગ રમી હતી. જ્યારે ૧૫મી જાન્યુઆરી, ૨૦૧૮ના રોજ કોહલીએ સાઉથ આફ્રિકા સામેની ટેસ્ટના ત્રીજા દિવસે ૮૫થી આગળ રમતાં સદી પુરી કરી હતી અને ૨૧૭ બોલમાં ૧૫૩ રન નોંધાવ્યા હતા.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">વિદેશમાં સૌથી વધુ સદી ફટકારવામાં વિશ્વમાં બીજો&nbsp;</span></p><p>કોહલીએ તેની ૧૦૪ રનની ઈનિંગ દરમિયાન રેકોર્ડના ઢગલા ખડક્યા હતા. કોહલીની આ વિદેશની ભૂમિ પરની ૨૨મી સદી હતી અને આ સાથે તે વિદેશની ભૂમિ પર સૌથી વધુ વન ડે સદી ફટકારવામાં વિશ્વમાં બીજા ક્રમે આવી ગયો છે. વિદેશમાં સૌથી વધુ ૨૯ વન ડે સદી ફટકારવાનો વિશ્વવિક્રમ સચિન તેંડુલકરના નામે છે. જ્યારે તેના પછી કોહલીને સ્થાન મળ્યું છે. ત્રીજા ક્રમે શ્રીલંકાના જયસુર્યા અને સંગાકારા ૨૧-૨૧ સદી સાથે છે.</p><div><br></div>","PublishDate":"Tue, 15 Jan 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kohli-hit-64th-international-century-set-several-records"},{"Title":"ઓસ્ટ્રેલિયન ઓપનમાં યોકોવિચ,  ફેડરર અને નડાલનો વિજયી પ્રારંભ","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9a62e97d-60c3-41da-bf9c-3162c9ea3573.jpeg\" data-filename=\"Dw-Ax_-WwAUEn4v.jpg\" style=\"width: 100%;\">મેલબોર્ન, તા.૧૫<br></p><p>ટેનિસની નવી સિઝનના પ્રારંભની સૌપ્રથમ ગ્રાન્ડ સ્લેમ ચેમ્પિયનશીપ ઓસ્ટ્રેલિયન ઓપનમાં વર્લ્ડ નંબર વન અને ટોપ સીડ સર્બિયન સ્ટાર યોકોવિચની સાથે સાથે ડિફેન્ડિંગ ચેમ્પિયન અને સ્વિસ લેજન્ડ ફેડરર તેમજ સ્પેનિશ સ્ટાર નડાલે વિજયી શુભારંભ કર્યો હતો. જ્યારે ઈજાના કારણે હવે ગ્રાન્ડ સ્લેમ રમવા માટે અનિશ્ચિત મનાતા એન્ડી મરનેે પ્રથમ રાઉન્ડમાં પાંચ સેટના ભારે સંઘર્ષ બાદ હારનો સામનો કરવો પડયો હતો.&nbsp;</p><p>મેન્સ સિંગલ્સમાં વર્લ્ડ નંબર વન સર્બિયન સ્ટાર યોકોવિચે ૬-૩,૬-૨, ૬-૨થી અમેરિકાના ક્વોલિફાયર ક્રુગેરને હરાવ્યો હતો. જ્યારે ગઈકાલે રમાયેલી મેચમાં ડિફેન્ડિંગ ચેમ્પિયન ફેડરરે ઉઝબેકિસ્તાનના ઇસ્ટોમિનને ૬-૩, ૬-૪, ૬-૪થી પરાજય આપતાં આગેકૂચ કરી હતી. નડાલે ઓસ્ટ્રેલિયન ક્વોલિફાયર ડકવર્થને ૬-૪, ૬-૩,૭-૫થી બહાર કર્યો હતો. જ્યારે ઓસ્ટ્રેલિયાના યુવા ખેલાડી ડે મિનારે ૬-૪, ૭-૫, ૬-૪થી પોર્ટુગલના સોઉસાને અને ક્રોએશિયાના મરિન સિલીકે ઓસ્ટ્રેલિયાના બર્નાર્ડ ટોમિચને ૬-૨, ૬-૪, ૭-૬ (૭-૩)થી પરાજય આપ્યો હતો.</p><p>જ્યારે અમેરિકાના ૧૦૨માં ક્રમાંકિત ઓપેલ્કાએ ૭-૬ (૭-૪), ૭-૬ (૮-૬), ૬-૭ (૪-૭), ૭-૬ (૭-૫)થી ૧૦મો ક્રમાંક ધરાવતા ૯માં સીડેડ અમેરિકન ખેલાડી જોન આઇસનરે પ્રથમ રાઉન્ડમાં હરાવીને મેજર અપસેટ સર્જ્યો હતો.&nbsp;</p><p>પ્રથમ રાઉન્ડમાં સાઉથ આફ્રિકાના કેવિન એન્ડરસને ફ્રાન્સના મેનારિનોને ૬-૩, ૫-૭, ૬-૨, ૬-૧થી અને ચેક રિપબ્લિકના ટોમસ બર્ડિચે બ્રિટનના કાયલ એડમંડને ૬-૩,૬-૦, ૭-૫થી પરાજીત કર્યો હતો. એન્ડી મરેને સ્પેનના એગ્યુટે ૬-૪, ૬-૪, ૬-૭ (૫-૭), ૬-૭ (૪-૭), ૬-૨થી હરાવ્યો હતો. આજે રમાયેલી મહત્વની મેચમાં જર્મનીના ઝ્વેરેવે ૬-૪, ૬-૧, ૬-૪થી સર્બિયાના બેડેનને હરાવ્યો હતો.&nbsp;</p><p>જ્યારે ઓસ્ટ્રેલિયાના યુવા ખેલાડી કિર્ગીઓસ સામે કેનેડાના રાઓનિકે ૬-૪, ૭-૬ (૭-૫), ૬-૪થી મહત્વપૂર્ણ જીત મેળવી હતી. વાવરિન્કા સામેની મેચમાં લાતેવિયાનો ગુલ્બિસ પ્રથમ સેટ ૩-૬ થી જીત્યા બાદ બીજા સેટમાં ૩-૧થી પાછળ હતો, ત્યારે ઈજાગ્રસ્ત બનીને ખસી ગયો હતો, જેના કારણે વાવરિન્કાએ આગેકૂચ કરી હતી.&nbsp;</p><p><br></p>","PublishDate":"Tue, 15 Jan 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/djokovic-federer-and-nadal-got-winning-start-in-australian-open"},{"Title":"બહેરિન સામે હારતા ભારત એશિયન કપમાંથી બહાર ફેંકાયું : કોચનું રાજીનામું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3a75f55d-47a6-4c99-b261-2a2e8f459e6f.jpeg\" data-filename=\"Dw5GI4sVsAER_PF.jpg\" style=\"width: 100%;\">શારજાહ, તા.૧૫<br></p><p>એશિયન ફૂટબોલ કોન્ફિડરેશનના એશિયન કપમાં ઈતિહાસમાં સૌપ્રથમ વખત નોકઆઉટ રાઉન્ડમાં પ્રવેશવાનું ભારતનું સ્વપ્ન બહેરિને રોળી નાંખ્યું હતુ. ભારતીય ખેલાડીઓએ બહેરિન સામેના હાઈવોલ્ટેજ ફૂટબોલ મુકાબલામાં જોરદાર સંઘર્ષ કર્યો હતો અને ૯૦ મિનિટ સુધી બંનેમાંથી કોઈ ટીમ ગોલ ફટકારી શકી નહતી. જોકે ઈન્જરી ટાઈમમાં ખેંચાયેલી મેચ પુરી થવાની ચાર મિનિટ બાકી હતી, ત્યારે બહેરિનના કેપ્ટને પ્રોનાલી હલ્ડેરે ટીમ માટે પેનલ્ટી કીક જીતી હતી અને જમાલ રાશેદે ગોલ ફટકારતાં ભારતનો ૦-૧થી પરાજય થયો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fdd5813a-052b-42c1-8698-73918cc95c2e.jpeg\" data-filename=\"Dw5NNRcUYAI2t7C.jpg\" style=\"width: 50%; float: left;\">બહેરિન સામેની હાર સાથે ભારત એશિયન કપમાંથી બહાર ફેંકાયું હતુ. ભારતે અગાઉ થાઈલેન્ડને ૪-૧થી હરાવ્યું હતુ. જોકે યુએઈ સામે ભારતને ૦-૨થી હારનો સામનો કરવો પડયો હતો. ભારતની હાર સાથે જ ટીમના ઈંગ્લિશ કોચ સ્ટીફન કોન્સ્ટાન્ટીને રાજીનામું આપી દીધું હતુ. કોન્સ્ટાન્ટીને જાન્યુઆરી, ૨૦૧૫માં ભારતીય ટીમના કોચ તરીકેની જવાબદારી સભાળી હતી અને તેમનો કોન્ટ્રાક્ટ એશિયન કપ સાથે પુરો થતો હતો. જોકે ભારત પ્રથમ રાઉન્ડમાં હારીને બહાર ફેંકાતા કોન્સ્ટાન્ટીને જ તેમના કોન્ટ્રાક્ટ રિન્યુ ન કરવાનું મન બનાવી લીધું છે.&nbsp;</p><p>ભારતીય ટીમના ડિફેન્ડર અનસ ઈડાથોડિકાએ પણ આંતરરાષ્ટ્રીય ફૂટબોલમાંથી નિવૃત્તિની જાહેરાત કરી દીધી હતી. ફિફા રેન્કિંગમાં ૯૭માં ક્રમાંકિત ભારત સામે ૧૧૩મું સ્થાન ધરાવતા બહેરિનના ખેલાડીઓએ વધુ સારો દેખાવ કર્યો હતો. ભારતીય ખેલાડીઓ કરતાં ટેકનિકલી ચડિયાતા બહેરિનના ખેલાડીઓ સામે ભારતે જોરદાર સંઘર્ષ કર્યો હતો. જોકે ટીમ ટકી શકી નહતી. ભારત ૧૯૬૪માં એશિયન કપમાં રનર્સઅપ બન્યું હતુ. જ્યારે તે પછી ૧૯૮૪ અને ૨૦૧૧માં એશિયન કપમાં ક્વોલિફાય થયું હતુ. જોકે તે વખતે પણ ટીમ પહેલા જ રાઉન્ડમાં હારીને બહાર ફેંકાઈ હતી.&nbsp;</p><p><br></p>","PublishDate":"Tue, 15 Jan 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-out-of-asian-cup-after-loss-against-bahrain-coach-resign"},{"Title":"હાલેપે કાનેપીને હરાવી : સેરેના અને ઓસાકા બીજા રાઉન્ડમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fba0186e-c21d-422a-828f-c99108f0b379.jpeg\" data-filename=\"Dw9r6BvX0AEEakr.jpg\" style=\"width: 100%;\">એડીલેડ, તા.૧૫<br></p><p>રોમાનિયાની વર્લ્ડ નંબર વન સિમોના હાલેપે ઓસ્ટ્રેલિયન ઓપનમાં વિજયી શુભારંભ કરતાં ઈસ્ટોનીયાની કાઈ કાનેપીને ત્રણ સેટના ભારે સંઘર્ષ બાદ ૬-૭ (૨-૭), ૬-૪, ૬-૨થી પરાજીત કરી હતી. ૧૬મા ક્રમાંકિત ખેલાડી તરીકે ઓસ્ટ્રેલિયન ઓપનમાં રમી રહેલી&nbsp; સેરેના વિલિયમ્સે તેની પ્રથમ મેચમાં જર્મનીની તાત્યાના મારિયાને ૬-૦, ૬-૨થી હરાવીને વિમેન્સ સિંગલ્સના બીજા રાઉન્ડમાં એન્ટ્રી મેળવી લીધી હતી. સેેરેનાને રેકોર્ડ ૨૪માં ગ્રાન્ડ સ્લેમ ટાઈટલની તલાશ છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f62cfaf6-0828-4979-80bd-b534baeb7120.jpeg\" data-filename=\"Dw98NYZXcAEUlTv.jpg\" style=\"width: 50%; float: right;\">ચોથો સીડ ધરાવતી જાપાનની યુએસ ઓપન ચેમ્પિયન ઓસાકાએ પોલેન્ડની મેગ્ડા લિનેટ્ટની સામે ૬-૪, ૬-૨થી જીત મેળવી હતી. અમેરિકાની મેડિસન કીઝે ઓસ્ટ્રેલિયન ક્વોલિફાયર ઐવાને ૬-૨, ૬-૨થી હરાવી હતી.</p><p>છઠ્ઠો સીડ ધરાવતી યુક્રેનની સ્વિટોલાનાએ સ્વિસ ક્વોલિફાયર ગોલુબીકને ૬-૧,૬-૨થી હરાવી હતી. જ્યારે સ્પેનની મુગુરુઝાએ ચીનની શેન ઝાંગને ૬-૨,૬-૩થી પરાજય આપ્યો હતો. જર્મનીની સેકન્ડ સીડેડ ખેલાડી કેર્બરે સ્લોવેનિયાની હેર્કોવને ૬-૨, ૬-૨થી હરાવીને બીજા રાઉન્ડમાં સ્થાન મેળવ્યું હતુ.&nbsp;</p><p>જ્યારે ડિફેન્ડિંગ ચેમ્પિયન વોઝનીઆકીએ ૬-૩, ૬-૪થી બેલ્જીયમની એલીસન વાન યુત્વાન્ચને સીધા સેટોમાં ૬-૩,૬-૪થી હાર આપી હતી. ગ્રીસની સાક્કારીએ લાતેવિયાની ભૂતપૂર્વ ફ્રેન્ચ ઓપન ચેમ્પિયન ઓસ્ટાપેન્કોને ૬-૧, ૩-૬, ૬-૨થી હરાવીને મેજર અપસેટ સર્જ્યો હતો. અમેરિકાની કોલિન્સે જર્મનીની ૧૪મો સીડ ધરાવતી ગોર્જેસને ૨-૬, ૭-૬ (૭-૫), ૬-૪થી હાર આપી હતી.&nbsp;</p><p><br></p>","PublishDate":"Tue, 15 Jan 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/halep-serena-and-osaka-won-first-match-at-australian-open"},{"Title":"ભારતનો ઓસ્ટ્રેલિયા સામેની બીજી વન ડેમાં વિજય : સિરીઝમાં ૧-૧થી બરોબરી મેળવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b89dea85-fa8b-4e43-92c3-5d654e4632ab.jpeg\" data-filename=\"Dw8pwFmUwAASS_w.jpg\" style=\"width: 100%;\">એડીલેડ, તા.૧૫<br></p><p>કેપ્ટન કોહલીની ૩૯મી સદી સાથેના ૧૦૪ અને ધોનીએ ટીકાકારોની બોલતી બંધ કરતાં ફટકારેલા અણનમ ૫૫ રનની મદદથી ભારતે ઓસ્ટ્રેલિયા સામેની બીજી વન ડેમાં છ વિકેટથી વિજય મેળવ્યો હતો. ધોનીએ આખરી ઓવરના પહેલા જ બોલે છગ્ગો ફટકાર્યો હતો, ત્યાર બાદ ૧ રન લઇને ટીમ ઈન્ડિયાને ચાર બોલ બાકી હતા, ત્યારે જીત અપાવી દીધી હતી. આ સાથે ભારતે ત્રણ વન ડેની શ્રેણીમાં ૧-૧થી બરોબરી પ્રાપ્ત કરી લીધી છે. હવે શ્રેણીનો આખરી અને નિર્ણાયક મુકાબલો તારીખ ૧૮મી જાન્યુઆરીને શુક્રવારે મેલબોર્નમાં રમાશે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9a0df82c-755c-42b8-b14c-85c04c67a600.jpeg\" data-filename=\"Dw8oCjgU8AAOt40.jpg\" style=\"width: 50%; float: left;\">ભારતીય કેપ્ટન કોહલીને ૧૧૨ બોલમાં ૧૦૪ રનની ઈનિંગ બદલ મેન ઓફ ધ મેચ જાહેર કરવામાં આવ્યો હતો. ટીમ ઈન્ડિયાની જીતમાં કોહલી અને ધોની જેટલો જ ફાળો ફાસ્ટર ભુવનેશ્વર કુમાર અને શમીએ આપ્યો હતો, જેમણે અનુક્રમે ચાર અને ત્રણ વિકેટ ઝડપી હતી. શોન માર્શની ૧૩૧ રનની ઈનિંગ ઓસ્ટ્રેલિયાને જીતાડી શકી નહતી. મેક્સવેલે ૪૮ રનની ઈનિંગ રમી હતી. ઓસ્ટ્રેલિયાના બોલરોનો દેખાવ અત્યંત કંગાળ રહ્યો હતો. એકમાત્ર મેક્સવેલે અસરકારક દેખાવ કરતાં ૪ ઓવરમાં ૧૬ રન આપીને એક વિકેટ ઝડપી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">કોહલીની ૩૯મી સદી : ધવન-રોહિતની પોઝિટીવ બેટીંગ</span></p><p>એડીલેડમાં રમાયેલી ઓસ્ટ્રેલિયા સામેની શ્રેણીની બીજી વન ડેમાં ભારતીય બેટ્સમેનોએ પોઝિટીવ એપ્રોચ સાથે બેટીંગ કરી હતી. ૩૯૯ના ટાર્ગેટનો પીછો કરવા ઉતરેલા ઓપનર શિખર ધવને ૩૨ અને રોહિત શર્માએ ૪૩ રન ફટકારીને જીતનો જુસ્સો જગાવ્યો હતો. કેપ્ટન કોહલીએ મેચ પર નિયંત્રણ જમાવતી ઈનિંગ રમતાં ૧૧૨ બોલમાં પાંચ ચોગ્ગા અને બે છગ્ગા સાથે ૧૦૪ રન ફટકાર્યા હતા. કોહલીએ ઓપનર રોહિત શર્મા સાથે ૫૪, અંબાતી રાયડુ (૨૪) સાથે ૫૯ રન અને ધોની સાથે ૮૨ રનની મહત્વની ભાગીદારી કરી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ધોની ફરી આગવા મૂડમાં, ૫૪ બોલમાં અણનમ ૫૫</span></p><p>છેલ્લા કેટલાક સમયથી ટીકાકારોનું નિશાન બનેલા ભારતના ભૂતપૂર્વ કેપ્ટન મહેન્દ્ર સિંહ ધોનીએ ફરી આગવા મિજાજ સાથે બેટીંગ કરતાં બે છગ્ગાની મદદથી ૫૪ બોલમાં અણનમ ૫૫ રન ફટકારતાં ટીમને જીતાડી હતી. વર્લ્ડ બેસ્ટ ફિનિશર તરીકેની ઓળખ ધરાવતા ધોનીએ આખરી ઓવરના પહેલા જ બોલ પર છગ્ગો ફટકારીને સ્કોરને બરોબરી પર લાવી દીધા હતા. જે પછી તેણે વિનિંગ રન ફટકારતાં ભારતને શ્રેણીમાં બરોબરી અપાવી હતી. વર્ષ ૨૦૧૯ના પ્રારંભે ધોનીએ સતત બે ઈનિંગમાં અડધી સદીઓ ફટકારતાં વર્લ્ડ કપ વર્ષમાં તેના&nbsp; શાનદાર ફોર્મનો પરચો દેખાડયો હતો. તેણે કોહલી સાથે ૮૨ રનની મેરેથોન ભાગીદારી કરી હતી. જ્યારે દિનેશ કાર્તિક સાથે ૫.૪ ઓવરમાં અણનમ ૫૭ રન જોડયા હતા. કાર્તિક ૧૪ બોલમાં ૨૫ રને અણનમ રહ્યો હતો.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">શોન માર્શના ૧૩૧ ટીમને જીતાડી ન શક્યા</span></p><p>એડીલેડમાં ઓસ્ટ્રેલિયાના કેપ્ટન ફિન્ચે ટોસ જીતીને પ્રથમ બેટીંગ પસંદ કરી હતી. ફિન્ચનો ફ્લોપ શો આગળ વધ્યો હતો અને તે છ રને આઉટ થયો હતો. કારેય ૧૬ અને ખ્વાજા ૨૧ રને પેવેલિયનમાં પાછા ફર્યા હતા.&nbsp; શોન માર્શે ૧૨૩ બોલમાં ૧૧ ચોગ્ગા અને ૩ છગ્ગા સાથે ૧૩૧ રન ફટકાર્યા હતા. શોન માર્શે ઓસ્ટ્રેલિયાની ઈનિંગને સંભાળી હતી અને હેન્ડસ્કોમ્બ (૨૦) તેમજ સ્ટોઈનીસ (૨૯) સાથે અર્ધશતકીય ભાગીદારી કરી હતી. મીડલ ઓર્ડરમાં મેક્સવેલે ૩૭ બોલમાં પાંચ ચોગ્ગા અને ૧ છગ્ગા સાથે ૪૮ રન કર્યા હતા.શોન માર્શ અને મેક્સવેલની જોડીએ છઠ્ઠી વિકેટમાં ૯૪ રન જોડતાં ૩૦૦થી વધુનો સ્કોર કરવાની આશા જન્માવી હતી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f5af1405-cc3f-4a69-b0a0-7dc597a0771c.jpeg\" data-filename=\"Dw7x-kQUcAAH2mj.jpg\" style=\"width: 50%; float: right;\"><span style=\"color: rgb(156, 0, 0);\">ભુવનેશ્વર-શમીનું પ્રભુત્વ, ઓસ્ટ્રેલિયાએ ૩ રનમાં ૪ વિકેટ ગુમાવી&nbsp;</span></p><p>ભારતીય ફાસ્ટ બોલર ભુવનેશ્વર કુમાર અને મોહમ્મદ શમીએ અસરકારક દેખાવ કરતાં કુલ મળીને સાત વિકેટ ઝડપી હતી. ભુવનેશ્વર કુમારે ૪૫ રનમાં ચાર બેટ્સમેનને આઉટ કર્યા હતા.&nbsp; જ્યારે શમીએ ૫૮ રનમાં ત્રણ વિકેટ ઝડપી હતી. ઓસ્ટ્રેલિયાના લો ઓર્ડરનો ધબડકો થયો હતો અને તેમની આખરી ચાર વિકેટ માત્ર ૩&nbsp; રનના ગાળામાં પડી હતી. એક તબક્કે ૨૮૩/૫નો સ્કોર ધરાવતું ઓસ્ટ્રેલિયા ૨૮૬/૯ પર પછડાયું હતું. ભુવનેશ્વરે એક જ ઓવરમાં સેટ થયેલા બેટ્સમેનો મેક્સવેલ અને શોન માર્શને આઉટ કર્યા હતા.</p><div><br></div>","PublishDate":"Tue, 15 Jan 2019 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/virat-kohli-ms-dhoni-anchor-india-to-victory-india-level-series-1-1"},{"Title":"ઓસ્ટ્રેલિયા સામેની બીજી વન-ડેમાં ભારતની જીત, સીરિઝ 1-1થી બરાબર","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e3d7aee7-d11d-4674-a9da-962eeaf6fd67.jpeg\" data-filename=\"cricket-india-vs-australia-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 15 જાન્યુઆરી 2019, મંગળવાર<br></div><div><br></div><div>ઓસ્ટ્રેલિયા સામેની 3 મેચોની વન-ડે સીરિઝની બીજી મેચ ભારતે 6 વિકેટથી જીતી છે. આ સાથે જ ભારતે સીરિઝમાં 1-1થી બરાબરી કરી છે. ઓસ્ટ્રેલિયાએ ભારતને 299 લક્ષ્ય આપ્યો હતો. ભારતીય ટીમે આ લક્ષ્ય ચાર બોલ બાકી રહેતા અને 4 વિકેટ ગુમાવીને હાંસલ કરી લીધો.</div><div><br></div><div>ભારત તરફથી કેપ્ટન વિરાટ કોહલીએ 104 રન કર્યાં જ્યારે મહેન્દ્રસિંહ ધોનીએ અણનમ 55 રન કર્યાં. ધોની અને કોહલીએ ચોથી વિકેટ માટે 82 રનની ભાગીદારી પણ નોંધાવી જે ભારતને જીત તરફ લઇ જવામાં મહત્વપૂર્ણ સાબિત થઇ.</div><div><br></div><div>ટોસ જીતીને પહેલાં બોટિંગ કરવા ઉતરેલી ઓસ્ટ્રેલિયા તરફથી શોન માર્શ 131 રન બનાવ્યા. જ્યારે ગ્લૈન મેક્સવેલે 48 રન બનાવ્યા. ભારત તરફથી ભુવનેશ્વર કુમારે 4, મહમ્મદ શમીએ ત્રણ વિકેટ અને જાડેજાએ 1 વિકેટ ઝડપી.</div>","PublishDate":"Tue, 15 Jan 2019 12:10:04 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/cricket-india-vs-australia-2nd-odi-live-cricket-score-live-blog-full-cricket-scorecard-live-match-score-and-cricket-updates-online"},{"Title":"મહિલાઓ પર ટિપ્પણીઃ રાહુલ અને પંડ્યાએ ક્રિકેટ બોર્ડની બિનશરતી માફી માગી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_27853ff3-4279-4402-ad43-2d835c283b0f.jpeg\" data-filename=\"kl14012019.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 15. જાન્યુઆરી 2019 મંગળવાર<br></p><p>કરણ જોહરના ટીવી શોમાં મહિલા વિરોધી ટિપ્પણી કરનારા ટીમ ઈન્ડિયાના બે ક્રિકેટરો હાર્દિક પંડ્યા અને કે એલ રાહુલે બીનશરતી માફી માંગી છે.</p><p>આ દરમિયાનમાં બીસીસીઆઈનો વહિવટ કરનાર કમિટીના અધ્યક્ષ વિનોદ રાયે કહ્યુ છે કે બોર્ડે બંને ખેલાડીઓનુ કેરિયર જોખમમાં મુકવાની જગ્યાએ તેમને સુધારવા માટે ધ્યાન આપવુ જોઈએ.</p><p>ખેલાડીઓએ માફી માંગ્યા પછી પણ બોર્ડ દ્વારા આ મામલાની તપાસ માટે લોકપાલની નિમણંક કરવા એક વિશેષ બેઠક બોલાવવાની માંગણી થઈ છે.</p><p>ઉલ્લેખનીય છેકે બોર્ડે બંને ક્રિકેટરોને કારણ દર્શક નોટીસ ફટકારી હતી.જેના જવાબમાં તેમણે બીનશરતી માફી માંગી છે.</p>","PublishDate":"Tue, 15 Jan 2019 06:35:07 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/hardik-pandya-and-kl-rahul-tender-unconditional-apology"},{"Title":"આવતીકાલે ઓસ્ટ્રેલિયા સામે બીજી વન ડે ભારતે શ્રેણી જીવંત રાખવા જીતવું જરૃરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5b63ada4-df5f-4140-997f-d5ee5a0ab815.jpeg\" data-filename=\"DwyqA-iUcAAHHs0.jpg\" style=\"width: 100%;\">એડીલેડ, તા.૧૩<br></p><p>ઓસ્ટ્રેલિયા સામેની વન ડે શ્રેણીમાં નિરાશાજનક પ્રારંભ બાદ ટીમ ઈન્ડિયા તારીખ ૧૫મી જાન્યુઆરીને મંગળવારે રમાનારી બીજી વન ડેમાં કરો યા મરોના ઈરાદા સાથે ઉતરશે. ટીમ ઈન્ડિયાને પ્રથમ વન ડેમાં ૩૪ રનથી હારનો સામનો કરવો પડયો હતો. ત્રણ મેચની શ્રેણીમાં ૦-૧થી પાછળ પડેલું ભારત મંગળવારે રમાનારી વન ડેમાં જીતના દબાણ હેઠળ ઉતરશે. ભારતે શ્રેણી જીવંત રાખવા માટે એડીલેડમા રમાનારી શ્રેણીની બીજી વન ડે જીતવી જ પડે તેમ છે. ટેસ્ટ શ્રેણીની નાલેશીભરી હાર બાદ ઓસ્ટ્રેલિયા માટે પ્રથમ વન ડેની જીત ભારે ઉત્સાહજનક રહી છે અને હવે તેઓ શ્રેણી વિજય મેળવવા તરફ મીટ માંડી રહ્યા છે.</p><p>એડીલેડમાં મંગળવારે રમાનારી વન ડે ભારતીય સમય પ્રમાણે સવારે ૮.૫૦ થી વાગ્યાથી શરૃ થશે. ઓસ્ટ્રેલિયા સામેની પ્રથમ વન ડેની હાર બાદ કોહલીની આગેવાની હેઠળની ટીમ ઈન્ડિયાને બેટ્સમેનોના વધુ જવાબદારી ભર્યા પર્ફોમન્સની આશા છે. પ્રથમ વન ડેમાં ભારતીય બોલરો યજમાન ટીમ પર ધાર્યા પ્રમાણે પ્રભુત્વ જાળવી શક્યા નહતા. જ્યારે બેટીગમાં પણ ટોપ ઓર્ડરનો નાલેશીભર્યો ધબડકો થયો હતો. રોહિત શર્માએ ૧૩૩ રનની અને ધોનીએ ૫૧ રનની જવાબદારીભરી ઈનિંગ રમી હતી, પણ ટીમનું ઓવરઓલ પર્ફોમન્સ નિરાશાજનક રહ્યું હતુ.&nbsp;</p><p>ભારતીય ટીમ મેનેજમેન્ટ બીજી વન ડે માટેની ટીમમાં દિનેશ કાર્તિકના સ્થાને કેદાર જાધવને અને કુલદીપ યાદવના સ્થાને ચહલને ટીમમાં સામેલ કરે તેવી શક્યતા છે. જાધવ મીડલ ઓર્ડરમાં ઉપયોગી બેટ્સમેન સાબિત થઈ શકે તેમ છે. તેણે અગાઉ પાર્ટ ટાઈમ સ્પિનર તરીકે નોંધપાત્ર પર્ફોમન્સ પણ આપ્યંવ છે, જેના કારણે ઓસ્ટ્રેલિયાના મીડલ ઓર્ડર પર તે પ્રભુત્વ જમાવી શકે છે. જ્યારે સ્પિનર તરીકે કુલદીપ યાદવનો દેખાવ સરેરાશ રહ્યો હતો. આવી સ્થિતિમાં ચહલને ટીમમાં સામેલ કરીને ભારત તેના બોલિંગ આક્રમણને વધુ અસરકારક બનાવી શકે છે.&nbsp;</p><p>ફિન્ચની કેપ્ટન્સી હેઠળની ઓસ્ટ્રેલિયાની ક્રિકેટ ટીમ સીડનીમાં પ્રથમ વન ડે જીતીને ઉત્સાહિત છે. હેન્ડસ્કોમ્બની સાથે ખ્વાજા અને શોન માર્શના ફોર્મથી ટીમના અન્ય ખેલાડીઓનો જુસ્સો વધ્યો છે. ઓસ્ટ્રેલિયાના બોલિંગ ડિપાર્ટમેન્ટમાં રિચાર્ડસન અને બેહરેન્ડોફના આગમનથી નવો પ્રાણ ફૂંકાયો હોવાનું જોઈ શકાય છે. કેપ્ટન ફિન્ચ પોતાના જ કંગાળ ફોર્મને કારણે પરેશાન છે. ઓસ્ટ્રેલિયાને તેના ઓવરઓલ બેટીંગ અને બોલિંગ પર્ફોમન્સમાં વધુ સુધારાની જરુર છે. જોકે જીત બાદ તેઓ વધુ આત્મવિશ્વાસ સાથે રમવા ઉતરશે.&nbsp;</p><p>ભારત : કોહલી (કેપ્ટન), રોહિત શર્મા (વાઈસ કેપ્ટન), ધવન, રાયડુ, જાધવ, દિનેશ કાર્તિક, ધોની (વિ.કી.), જાડેજા, ચહલ, કુલદીપ,ભુવનેશ્વર, શમી, શંકર, ખલીલ.</p><p>ઓસ્ટ્રેલિયા : ફિન્ચ (કેપ્ટન),&nbsp; બેહરેન્ડોફ, કારેય, હેન્ડસ્કોમ્બ, ખ્વાજા, લાયન, મિચેલ માર્શ, શોન માર્શ, મેક્સવેલ, રિચાર્ડસન, સીડલ, સ્ટાન્લેક, સ્ટોઈનીસ, ઝામ્પા.</p>","PublishDate":"Sun, 13 Jan 2019 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-must-win-in-second-odi-against-australia"},{"Title":"આજથી ઓસ્ટ્રેલિયન ઓપનનો પ્રારંભ, ફેડરર અને યોકોવિચ પ્રબળ દાવેદાર","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_52405448-8622-4e30-82af-bddb2cf0043d.jpeg\" data-filename=\"Dwx1jzjWkAAUI4P.jpg\" style=\"width: 100%;\">મેલબોર્ન, તા.૧૩<br></p><p>ટેનિસની નવી સિઝનની સૌપ્રથમ ગ્રાન્ડ સ્લેમ ચેમ્પિયનશીપ - ઓસ્ટ્રેલિયન ઓપન -ની ૧૦૭મી એડીશનનો આવતીકાલથી મેલબોર્ન પાર્ક ખાતે પ્રારંભ થશે. ૩૭ વર્ષની ઉંમરે પહોંચેલા ડિફેન્ડિંગ ચેમ્પિયન અને સ્વિસ લેજન્ડ ફેડરર માટે આ વખતે ટાઈટલ બચાવવું આસાન નહી રહે. ફેડરર ત્રીજા સીડેડ પ્લેયર તરીકે ઉતરી રહ્યો છે. જ્યારે છેલ્લા બે ગ્રાન્ડ સ્લેમ જીતવાની સાથે ફરી વખત વર્લ્ડ રેન્કિંગમાં નંબર વનનો તાજ હાંસલ કરનારા સર્બિયાના યોકોવિચની ચેમ્પિયનશીપ જીતવાની શક્યતા સૌથી વધુ જોવામાં આવી રહી છે.</p><p>ફેડરર અને યોકોવિચ લેજન્ડરી ખેલાડી રોય ઈમર્સનની જેમ છ-છ વખત ઓસ્ટ્રેલિયન ઓપન ટાઈટલ જીતી ચૂક્યા છે, જેના કારણે આ વખતે જો ફેડરર કે યોકોવિચમાંથી કોઈ પણ ચેમ્પિયન બનશે તો તેઓ ઈમર્સનના રેકોર્ડને તોડી નાંખશે. ટેનિસ જગત પર છેલ્લા દશકામાં પ્રભુત્વ જમાનારા ખેલાડીઓમાં સ્થાન ધરાવતો સ્પેનિશ સુપર સ્ટાર નડાલ પણ ટાઈટલ જીતવાની રેસમાં છે. જોકે નડાલ સંપૂર્ણપણે ફિટ છે કે નહિ તે અંગે ચાહકોમાં શંકા પ્રવર્તી રહી છે.</p><p>નડાલ આવતીકાલે ઓસ્ટ્રેલિયાના બિનક્રમાંકિત ખેલાડી ડકવર્થ સામે રમવા ઉતરવાનો છે. જોકે ચાલુ વર્ષે નડાલને ફિટનેસની સમસ્યા સતાવતી રહી છે, જેના કારણે તે ઓસ્ટ્રેલિયન ઓપનમાં ક્યાં સુધી પહોંચે છે, તે જોવાનું રહેશે. બ્રિટનનો ટેનિસ સ્ટાર મરે તો ઈજાથી કંટાળી ગયો છે અને તેણે જાહેરમાં કબૂલાત કરી લીધી છે કે, આ સંભવતઃ તેની આખરી ટુર્નામેન્ટ હશે.&nbsp;</p><p>જોકે મેન્સ સિંગલ્સમાં બધાની નજર યુવા ખેલાડીઓ પર રહેશે. જર્મનીના એલેક્ઝાન્ડર ઝ્વેરેવની સાથે ઓસ્ટ્રેલિયાના યુવા ખેલાડી ડે-મિનાર, થિએમ તેમજ ખાચાનોવ પર ચાહકોની નજર રહેશે. ટાઈટલ જીતવાના દાવેદારોમાં સાઉથ આફ્રિકાનો કેવિન એન્ડરસન, ક્રોએશિયાનો મરિન સિલીક, જાપાનનો નિશિકોરી પણ છે.&nbsp;</p><p>વિમેન્સ સિંગલ્સમાં લેજન્ડરી અમેરિકી ખેલાડી સેરેનાને કારકિર્દીના રેકોર્ડ ૨૪માં ગ્રાન્ડ સ્લેમની આશા છે. જો તે અંહી ચેમ્પિયન બનશે તો ૨૪ ગ્રાન્ડ સ્લેમ જીતવાના માર્ગારેટ કોર્ટના રેકોર્ડની બરોબરી કરશે. ૧૬મી સીડેડ ખેલાડી તરીકે રમી રહેલી સેરેનાને આઠમાં ઓસ્ટ્રેલિયન ઓપનની તલાશ છે. જોકે ડિફેન્ડિંગ ચેમ્પિયન વોઝનીઆકીની સાથે વર્લ્ડ નંબર વન રોમાનિયાની સિમોના હાલેપ, જર્મનીની એંજેલિક કેર્બર, યુક્રેનની સ્વિટોલીના તેમજ ચેક રિપબ્લિકની ક્વિટોવા પણ ટાઈટલ જીતવાની રેસમાં છે.</p><div><br></div>","PublishDate":"Sun, 13 Jan 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/australian-open-djokovic-and-federer-are-hot-favorites"},{"Title":"સિડનીમાં અંબાતી રાયડુની બોલિંગ એક્શન આવી શંકાના ઘેરામાં","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2a97aed5-2b78-475d-aee8-7d7cb8c22530.jpeg\" data-filename=\"indvsaus-ambati-rayudu-who-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>સિડની, તા. 13 જાન્યુઆરી 2019, રવિવાર<br></div><div><br></div><div>ભારત અને ઓસ્ટ્રેલિયા વચ્ચે વન-ડે સીરિઝની પહેલી મેચ બાદ ટીમ ઇન્ડિયાના ખેલાડી અંબાતી રાયડૂ શંકાસ્પદ બોલિંગ એક્શનને કારણે શંકાના ઘેરામાં આવ્યા છે. ઓસ્ટ્રેલિયા વિરુદ્ધ રમાયેલી પહેલી વન-ડે મેચ બાદ સત્તવાર રિપોર્ટ ભારતીય ટીમના મેનેજમેન્ટને સોંપી છે. જેમાં રાયડૂની બોલિંગ એક્શનને લઇને ચિંતા વ્યક્ત કરવામાં આવી છે.</div><div><br></div><div>ઇન્ટરનેશનલ ક્રિકેટ કાઉન્સિલ(ICC) અનુસાર રાયડૂની બોલિંગ એક્શન પર નજર રાખવામાં આવશે અને તેમને 14 દિવસની અંદર પોતાની એક્શનને લઇને તપાસ કરાવવી પડશે. જોકે, રિપોર્ટનું પરીણામ આવે ત્યાં સુધી બોલિંગ કરવાની મંજુરી આપી છે.</div><div><br></div><div>આ મેચમાં અંબાતી રાયડૂ જ્યારે બેટિંગ કરવા આવ્યા હતા ત્યારે ટીમ ઇન્ડિયા 4 રનના સ્કોર પર બે વિકેટ ગુમાવી મુશ્કેલીમાં હતી, પરંતુ રાયડૂ માત્ર બે બોલમાં ખાતુ ખોલ્યા વગર જ આઉટ થઇ ગયા હતા.<br></div>","PublishDate":"Sun, 13 Jan 2019 10:50:07 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/indvsaus-ambati-rayudu-who-failed-in-sydney-with-bat-got-his-bowling-action-suspected"},{"Title":"મારા માતા-પિતાએ કહ્યું હતુ કે, એવી સિદ્ધિ મેળવજે કે તારા પર પ્રોફેશનને ગર્વ થાય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_115480df-d49b-4f2f-9bcb-92a208151654.jpeg\" data-filename=\"IMG-20190112-WA0001.jpg\" style=\"width: 100%;\">અમદાવાદ, શનિવાર<br></p><p>ઓસ્ટ્રેલિયા સામેની ક્લાસિક ઈનિંગ્સને કારણે ભારતીય ક્રિકેટમાં અમર બની ગયેલા લેજન્ડરી બેટ્સમેન વી.વી.એસ. લક્ષ્મણે ભૂતકાળના સંભારણા વાગોળતાં કહ્યું હતું કે, જ્યારે હું ૧૭ વર્ષનો થયો ત્યારે મારી સામે કઈ કેરિયર પસંદ કરવી તે પ્રશ્ન આવીને ઊભો રહ્યો. આ તબક્કે મારા માતા-પિતાએ મને સલાહ આપી હતી કે, તું કોઈ પર પ્રોફેશન (વ્યવસાય) પસંદ કર તેનો અમને વાંધો નથી, પણ એક વાત હંમેશા યાદ રાખજે કે તારે, જે તે પ્રોફેશનમાં હોવાનું ગૌરવ નથી લેવાનું પણ તારે એવી સિદ્ધિ મેળવવાની છે કે, આખા પ્રોફેશનને તારા પર ગૌરવ થાય.&nbsp;</p><p>વર્ષ ૨૦૦૧માં કોલકાતાના ઈડન ગાર્ડન્સ ખાતે&nbsp; ઓસ્ટ્રેલિયા સામે ફોલોઓન થયેલા ભારતને લક્ષ્મણની ૨૮૧ રનની ક્લાસિક ઈનિંગે ઐતિહાસિક જીત અપાવી હતી. વેરી વેરી સ્પેશિયલ (વી.વી.એસ.) લક્ષ્મણ તરીકેની ઓળખ ધરાવતા વેંગીપુરાપુ વેંકટા સાઈ લક્ષ્મણે ગાંધીનગરના કોબા ખાતે સરકારી પ્રાથમિક સ્કૂલમાં સ્માર્ટ ક્લાસરૃમ પ્રોજેક્ટના અનુસંધાનમાં યોજોયલા કાર્યક્રમમાં હાજરી આપી હતી.&nbsp;</p><p>લક્ષ્મણે શાળાના બાળકો સાથે વાતચીત કરી હતી. તેની સાથે સાથે તેના અંગત જીવનના કેટલાક સંસ્મરણો પણ વાગોળ્યા હતા. લક્ષ્મણે કહ્યું હતું કે, હું ભાગ્યશાળી રહ્યો કે, મને ૧૬ વર્ષ સુધી આંતરરાષ્ટ્રીય ક્રિકેટમાં ભારતનું પ્રતિનિધિત્વ કરવાની તક મળી. જોકે નિવૃત્તિ બાદ હું ગરીબ બાળકો માટે કંઈક કરવા ઈચ્છતો હતો અને આવા બાળકોના શિક્ષણ માટે કામ કરવું એ ખરેખર ખુબ જ ગર્વની બાબત છે. ગરીબ બાળકોને ભણતરમાં મદદરૃપ થાય તેવા સ્માર્ટ ક્લાસ સહિતના અન્ય કામમાં મદદ કરવા માટે તૈયાર છું.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">મારા દાદાએ હૈદરાબાદમાં ગીતાના પ્રચાર-પ્રસારમાં જીંદગી અર્પણ કરી</span></p><p>ભૂતકાળના સંભારણા વાગોળતા લક્ષ્મણે કહ્યું કે, મારા દાદા ખુબ જ ધનાઢ્ય હતા. તેમની પાસે ઘણા મોટા પ્રમાણમાં જમીન અને સંપત્તિ હતી.&nbsp; જોકે તેઓ ખુબ જ આધ્યાત્મિક વૃત્તિના પણ હતા. એક સમયે મારા દાદાને તેમના ગુરૃજીએ આદેશ કર્યો કે, હૈદરાબાદ જઈને ગીતાનો પ્રચાર-પ્રસાર કરો. ગુરૃજીના આદેશ બાદ મારા દાદાએ હૈદરાબાદ જઈને ભગવદ્ ગીતાને વધુ લોકભોગ્ય બનાવવાનું મહાકાર્ય શરૃ કર્યું. જોકે તેમાં તેઓ એટલા બધા ખૂંપી ગયા કે તેમણે ગીતા-યજ્ઞામાં પરિવારની જવાબદારીને પણ લગભગ સમર્પિત કરી દીધી. તે સમયે હૈદરાબાદમાં નિઝામનું રાજ હતુ અને આવી પરિસ્થિતિમાં મારા દાદાએ ત્યાં ગીતાની જ્યોતને વધુને વધુ પ્રજ્વલ્લિત કરવા કામ કર્યું હતુ.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ત્રીજા ધોરણમાં ભણતાં મારા પિતાને રેક્ટરે કહ્યું, જો તું પહેલો નંબર લાવીશ તો તારી ફી માફ</span></p><p>લક્ષ્મણેએ કહ્યું કે, મારો આદર્શ મારા પિતા છે અને તેઓ માત્રને માત્ર અભ્યાસના સહારે આગળ વધ્યા અને ડોક્ટર બન્યા. મારા દાદાએ હૈદરાબાદમા ગીતાના પ્રચાર-પ્રસારનો પ્રારંભ કર્યો પછી તેઓ ઘરની ઘણી જવાબદારીઓને ન્યાય ન આપી શક્યા. આ કારણે મારા પિતા પાસે તો સ્કૂલમાં ફી ભરવાના નાણાં પણ નહતા. મારા પિતા ત્રીજા ધોરણમાં હતા, ત્યારે નાણાંની અછતને કારણે તેઓ સમયસર સ્કૂલની ફી ભરી ન શક્યા અને શિક્ષકે તેમને ક્લાસમાંથી બહાર ઉભા રહેવા જણાવ્યું. આ સમયે સ્કૂલના રેક્ટર ફરતાં ફરતાં ત્યાં આવી પહોંચ્યા અને તેમણે મારા પિતાને બહાર ઉભેલા જોઈને પુછ્યું કે, 'તું શા માટે ક્લાસમાં નથી ગયો ?' મારા પિતાએ જવાબ આપ્યો કે,' સર, મારી પાસે ફી ભરવાના નાણાં નથી.' તો રેક્ટરે શરત મૂકી કે, 'જો તું ક્લાસમાં પહેલા નંબરે આવીશ તો તારી ફી માફ.'&nbsp;</p><p>મારા પિતાએ તે દિવસથી લઈને એમ.બી.બી.એસ. અને એમ.ડી. (ડોક્ટર ઓફ મેડિસિન) થયા ત્યાં સુધી ભણવામાં પહેલો નંબર લાવવાનું જારી રાખ્યું હતુ. આજે તેઓ ૭૫ વર્ષના છે આમ છતા રોજ સવારે ૮.૦૦ થી લઈને સાંજે ૪.૦૦ સુધી દર્દીઓની સારવાર કરેછે અને છેક સાંજે ૪.૩૦ વાગ્યે આવીને જમે છે અને સાંજે ફરી ૬.૩૦ વાગ્યે નીકળી જાયતો રાત્રે પાછા ફરતાં ૯, ૧૦ કે ૧૧ પણ વાગી જાય. આ ઊંમરે પણ તેમનું કમિટમેન્ટ જબરજસ્ત છે. અભ્યાસ એક વ્યક્તિની અને તેના પરિવારની જિંદગીમાં કેટલું અજવાળું લાવી શકે તેનું બીજું ઉત્તમ ઉદાહરણ તો કયું હોઈ શકે ?&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">હું ગુજરાતી સારી રીતે સમજુ છું</span></p><p>કોબાની પ્રાથમિક સ્કૂલની વિદ્યાર્થીનીએ ગુજરાતીમાં તેના અનુભવને સ્ટેજ પર શેયર કર્યો હતો. જે અંગે પ્રતિભાવ આપતાં લક્ષ્મણે કહ્યું કે, હું ગુજરાતી સારી રીતે સમજુ છું. પાર્થિવ પટેલ અને ઈરફાન પઠાણ સહિતના ઘણા ગુજરાત સ્ટેટના ખેલાડીઓ સાથે રમી ચૂક્યો છું એટલે ગુજરાતી મારા માટે નવું નથી.&nbsp;</p><p>અભ્યાસ અંગેની વાત કરતાં લક્ષ્મણે કહ્યું કે, મારા પિતા ત્રીજા ધોરણમાં હતા, ત્યારે તેમણે તેમને આપેલા પકડારને ઝીલી લીધો હતો. જો બાળકોને પ્રોત્સાહન-પ્રેરણા મળે તો તેઓ અભ્યાસ થકી અસાધારણ સફળતા હાંસલ કરી શકે છે. શિક્ષણથી વિદ્યાર્થીની જીંદગી તો ઉજ્જવળ બનશે જ સાથે સાથે તેની વિચારધારા વિસ્તૃત થશે અને તેની સફળતા અન્યો માટે પ્રેરણારૃપ બની શકે. આમ, શિક્ષણથી આપણે વધુ બહેતર સમાજની રચના કરી શકીએ તેમ છીએ.&nbsp;</p><div><br></div>","PublishDate":"Sat, 12 Jan 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/my-parents-says-achieve-that-high-even-your-profession-feel-proud-of-you-laxman"},{"Title":"રોહિતના લડાયક 133 છતાં ભારત ઓસ્ટ્રેલિયા સામેની પ્રથમ વન ડે હાર્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9a4fe68c-f55e-4bed-9e82-9d4fb41258ed.jpeg\" data-filename=\"DwtBTO0W0AA12Su.jpg\" style=\"width: 100%;\">સીડની, તા.૧૨<br></p><p>ટોપ ઓર્ડરના ધબડકા છતાં રોહિત શર્માની ૧૩૩ રનની લડાયક ઈનિંગ તેમજ ધોની (૫૧) સાથેની તેની ૧૩૭ રનની ભાગીદારી પણ ટીમ ઈન્ડિયાને જીતાડી શકી નહતી અને ઓસ્ટ્રેલિયાએ સીડનીમાં રમાયેલી શ્રેણીની પ્રથમ વન ડે ૩૪ રનથી જીતી લીધી હતી. હેન્ડસ્કોમ્બના ૭૩ તેમજ ખ્વાજા (૫૯) અને શોન માર્શ (૫૪)ની અડધી સદીની મદદથી ઓસ્ટ્રેલિયાએ પાંચ વિકેટે ૨૮૮ રન નોંધાવ્યા હતા. જવાબમાં ભારત શરૃઆતમાં જ ૪/૩ના સ્કોર પર ફસડાયું હતુ. જોકે રોહિતની સદી અને ધોનીની અડધી સદીને સહારે ટીમ ઈન્ડિયા ૫૦ ઓવરમાં ૯ વિકેટે ૨૫૪ રન કરી શકી હતી. ઓસ્ટ્રેલિયાએ આ સાથે ત્રણ વન ડેની શ્રેણીમાં ૧-૦થી સરસાઈ મેળવી લીધી હતી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a1e50b18-ffc8-4b05-a1ca-efcf5e0dc1c1.jpeg\" data-filename=\"DwtBSGvWoAAmnim.jpg\" style=\"width: 50%; float: right;\">કેપ્ટન કોહલીએ જાધવ જેવા અસરકારક સ્પિન બોલિંગ ઓલરાઉન્ડને બદલે દિનેશ કાર્તિકને રમાડવાનો જે નિર્ણય લીધો હતો, તેની ઉગ્ર ટીકા થઈ હતી. ધોનીની ધીમી રમત પણ હાર બાદ ચાહકોમાં ચર્ચાનો વિષય બની હતી. ચાર વિકેટ ઝડપનારા રિચાર્ડસનને મેન ઓફ ધ મેચ જાહેર કરવામાં આવ્યો હતો.&nbsp; હવે શ્રેણીની બીજી વન ડે તારીખ ૧૫મી જાન્યુઆરીને મંગળવારે એડીલેડમાં રમાશે.</p><p><span style=\"color: rgb(156, 0, 0);\">રોહિત-ધોની વચ્ચે ૧૩૭ રનની ભાગીદારીએ જીતની આશા જન્માવી</span></p><p>જીતવા માટેના ૨૮૯ના ટાર્ગેટનો પીછો કરવા ઉતરેલા ભારતની શરૃઆત કંગાળ રહી હતી. બેહરેન્ડોફે શિખર ધવન (૦)ને પ્રથમ ઓવરના આખરી બોલ પર આઉટ કર્યો હતો. જે પછી રિચાર્ડસને એક જ ઓવરમાં કોહલી (૧) અને રાયડુ (૦)ની વિકેટ ઝડપતાં ભારતને માત્ર ચાર જ રનમાં ત્રણ વિકેટ ગુમાવી દીધી હતી. જોકે પુત્રીના પિતા બન્યા બાદ પ્રથમ મેચ રમી રહેલા રોહિત શર્માએ એક છેડો સાચવી રાખતાં ઓસ્ટ્રેલિયન બોલરોની ધોલાઈ કરતાં જીતની આશા જીવંત રાખી હતી. રોહિતે કારકિર્દીની ૨૨મી સદી સાથે ૧૨૯ બોલમાં ૧૦ ચોગ્ગા અને ૬ છગ્ગા&nbsp; સાથે ૧૩૩ રન ફટકાર્યા હતા. જોકે તે આખરે સ્ટોઈનીસનો શિકાર બન્યો હતો. રોહિત-ધોની વચ્ચે ૧૩૭ રનની ભાગીદારી નોંધાઈ હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ધોનીના ૯૬ બોલમાં ૫૧ : ધીમી રમતથી ચાહકો નારાજ</span></p><p>સીડનીમાં રમાયેલી પ્રથમ વન ડેમાં ભારતે માત્ર ૪ રનમાં ત્રણ વિકેટ ગુમાવતા રોહિત શર્મા સાથે જોડાયેલા ધોનીએ વિકેટ પતન અટકાવતા ઈનિંગને સ્થિરતા આપી હતી. એક તરફથી રોહિતે આક્રમક બેટીંગ ચાલુ કરી હતી. જ્યારે ધોનીએ ખુબ જ ડિફેન્સીવ એપ્રોચ સાથે રમતાં ૯૬ બોલમાં ૩ ચોગ્ગા અને ૧ છગ્ગા સાથે ૫૧ રન નોંધાવ્યા હતા. તેણે અને રોહિતે ચોથી વિકેટમાં ૧૩૭ રન જોડયા હતા. ધોનીએ આશરે એક વર્ષ બાદ અડધી સદી ફટકારી હતી. જોકે શરૃઆતની સંભાળભરી રમત બાદ ધોની આક્રમક સ્ટ્રોક્સ ફટકારીને રનગતિ વધારી શક્યો હોત તેવું મંતવ્ય વ્યક્ત કરતાં કેટલાક ચાહકોએ તેની ટીકા કરી હતી.</p><p><span style=\"color: rgb(156, 0, 0);\">જે. રિચાર્ડસનની ચાર અને સ્ટોઈનીસની બે વિકેટ</span></p><p>ઓસ્ટ્રેલિયાના યુવા ફાસ્ટ બોલર જેયે રિચાર્ડસને ટીમની જીતમા મહત્વનો ફાળો આપતાં ૨૬ રનમાં ચાર વિકેટ ઝડપી હતી. જેમાં એક જ ઓવરમાં ઝડપેલી કોહલી અને રાયડુની વિકેટ સામેલ હતી. તેણે દિનેશ કાર્તિક અને રવિન્દ્ર જાડેજાને પણ પેવેલિયન ભેગા કર્યા હતા. જ્યારે સ્ટોઈનીસે ઓલરાઉન્ડ દેખાવ કરતાં ૪૩ બોલમાં અણનમ ૪૭ રન ફટકાર્યા હતા અને તેણે બે વિકેટ પણ ઝડપી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયાની બેટીંગ સુધરી : જાધવને પડતો મૂકાતા આશ્ચર્ય</span></p><p>ઓસ્ટ્રેલિયાના કેપ્ટન ફિન્ચે પ્રથમ વન ડેમાં ટોસ જીતીને બેટીંગ પસંદ કરી હતી. જોકે તેનું કંગાળ ફોર્મ જારી રહ્યું હતુ અને છ રનના વ્યક્તિગત સ્કોર પર તે ભુવનેશ્વરનો શિકાર બન્યો હતો. જે પછી કારેય (૨૪) પણ આઉટ થતાં ઓસ્ટ્રેલિયા મુશ્કેલીમાં મુકાયું હતુ. જોકે ખ્વાજા અને માર્શની જોડીએ અડધી સદીઓ ફટકારતાં ત્રીજી વિકેટમાં ૯૨ રનની ભાગીદારી કરી હતી. હેન્ડસ્કોમ્બે ૬૧ બોલમાં ૬ ચોગ્ગા અને બે છગ્ગા સાથે ૭૩ રન નોંધાવ્યા હતા. હેન્ડસ્કોમ્બે શોન માર્શ સાથે ૫૩ રનની અને સ્ટોઈનીસ સાથે ૬૮ રનની ભાગીદારી કરી હતી. ભારતે જાધવ જેવા અસરકારક સ્પિન બોલિંગ ઓલરાઉન્ડને પડતો મૂકીને આશ્ચર્ય સર્જ્યું હતુ. ભારત તરફથી ભુવનેશ્વર કુમાર અને કુલદીપ યાદવે ૨-૨ વિકેટ ઝડપી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયા ૧૦૦૦મી મેચ જીતનારો વિશ્વનો સૌપ્રથમ દેશ</span></p><p>સીડનીમાં રમાયેલી ભારત સામેની શ્રેણીની પ્રથમ વન ડેમાં વિજય મેળવવાની સાથે ઓસ્ટ્રેલિયાએ આંતરરાષ્ટ્રીય ક્રિકેટમાં ૧,૦૦૦મી મેચ જીતવાની સિદ્ધિ હાંસલ કરી લીધી હતી. આ સાથે ઓસ્ટ્રેલિયા આંતરરાષ્ટ્રીય ક્રિકેટમાં કુલ મળીને ૧,૦૦૦ વિજય મેળવનારો દુનિયાનો સૌપ્રથમ દેશ બની ગયો છે. ઓસ્ટ્રેલિયાએ ઓવરઓલ ૧૮૫૨મી આંતરરાષ્ટ્રીય મેચ રમતાં ૧૦૦૦મી જીત હાંસલ કરી હતી. જ્યારે તેઓ ૫૯૩ મેચમાં હાર્યા છે અને ૧૩ મેચ ટાઈ કરી છે, જ્યારે તેમની ૩૬ મેચો અનિર્ણિત રહી છે.&nbsp;</p><p>સ્મિથ-વોર્નર પરના પ્રતિબંધ બાદ ઓસ્ટ્રેલિયાની હાલત કથળી હતી. જોકે તેમણે જુલાઈ-૨૦૧૭ બાદ ૨૦મી વન ડે રમતાં ચોથો વિજય હાંસલ કર્યો હતો.</p><div><br></div>","PublishDate":"Sat, 12 Jan 2019 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/rohit-sharma-ton-in-vain-as-india-suffer-34-run-defeat-against-australia-in-sydney"},{"Title":"રોહિત શર્માએ સળંગ છઠ્ઠી વન ડે શ્રેણીમાં સદી ફટકારી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_71d96109-6500-4ea0-ac52-156ea30ba679.jpeg\" data-filename=\"Dwss15NU8AAi2ea.jpg\" style=\"width: 100%;\">સીડની, તા.૧૨<br></p><p>ભારતીય ઓપનર રોહિત શર્માએ ઓસ્ટ્રેલિયા સામેની સીડનીમા રમાયેલી શ્રેણીની પ્રથમ વન ડેમાં ઝંઝાવાતી બેટીંગ કરતાં ૧૨૯ બોલમાં ૧૦ ચોગ્ગા અને ૬ છગ્ગા સાથે ૧૩૩ રન ફટકાર્યા હતા. આ સાથે રોહિત શર્માએ સતત છઠ્ઠી વન ડે શ્રેણીમાં સદી ફટકારવાનો અનોખો કીર્તિમાન હાંસલ કર્યો હતો. જ્યારે ઓસ્ટ્રેલિયાની ભૂમિ પર તે પાંચમી સદી સાથે સૌથી વધુ સદી ફટકારનારો ભારતીય પણ બની ગયો હતો. રોહિતે કારકિર્દીની ૨૨મી સદી સાથે ભારતીય ક્રિકેટમાં હાઈએસ્ટ સદી ફટકારવામાં ત્રીજા ક્રમે ગાંગુલીની બરોબરી કરી લીધી છે.&nbsp;</p><p>રોહિતે ડિસેમ્બર, ૨૦૧૭માં શ્રીલંકા સામેની વન ડે શ્રેણી દરમિયાન મોહાલીમાં ૨૦૮ રનની અણનમ ઈનિંગ રમી હતી. આ પછી સાઉથ આફ્રિકા પ્રવાસમાં રમાયેલી વન ડે શ્રેણીમાં ૧૩મી ફેબુ્રઆરી, ૨૦૧૮ના રોજ પોર્ટ એલિઝાબેથ વન ડેમાં તેણે ૧૧૫ રન ફટકાર્યા હતા. ઈંગ્લેન્ડ પ્રવાસમાં રમાયેલી વન ડે શ્રેણીમાં તેણે ૧૨મી જુલાઈએ નોટિંગહામમાં રમાયેલી વન ડેમાં ૧૩૭ રન નોંધાવ્યા હતા. આ પછી સપ્ટેમ્બર-૨૦૧૮માં રમાયેલા એશિયા કપમાં તેણે ૨૩મી સપ્ટેમ્બરે પાકિસ્તાન સામે દુબઈમાં અણનમ ૧૧૧ રન નોંધાવ્યા હતા. ૨૧ ઓક્ટોબર, ૨૦૧૮ના રોજ ગુવાહાટીમાં વિન્ડિઝ સામે તેણે અણનમ ૧૫૨ રનની ઈનિંગ નોંધાવી હતી. આ જ સિરીઝમાં તેણે ૨૯ ઓક્ટોબરે મુંબઈમાં ૧૬૨ રન નોંધાવ્યા હતા.</p><p><span style=\"color: rgb(156, 0, 0);\">૭ :</span> રોહિત શર્માએ ઓસ્ટ્રેલિયાની ભૂમિ પર પાંચમી સદીની સાથે ઓસ્ટ્રેલિયાની સામે ઓવરઓલ સાતમી સદી ફટકારી હતી. આ સાથે તેણે બીજા ક્રમે રહેલા ડેસમંડ હેઈન્સને પાછળ રાખી દીધો છે.જેણે ઓસ્ટ્રેલિયા સામે૬૫ ઈનિંગમાં છ સદી ફટકારી છે. જોકે આ મામલે પ્રથમ ક્રમે તેંડુલકર છે, જેણે ૭૦ ઈનિંગમાં ૯ સદી ફટકારી છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">૧૭૨૫ : </span>રોહિત શર્માએ ઓસ્ટ્રેલિયા સામે ૧,૭૨૫ રન ફટકાર્યા છે. આ સાથે તે ભારત અને ઓસ્ટ્રેલિયા વચ્ચેની સિરીઝમાં સૌથી વધુ રન ફટકારવામાં તે ત્રીજા ક્રમે આવી ગયો છે. ટોચના ક્રમે હજુ સચિન તેંડુલકર છે, જેના ૩,૦૭૭ રન છે. જ્યારે પોન્ટિંગ ૨,૧૬૪ રન સાથે બીજા ક્રમે છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_20c726a4-d09c-4eb1-8d54-9d98147102f7.jpeg\" data-filename=\"DwstR8KUcAApRZv.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">ધોનીના ૧૦,૦૦૦ રન પુરા નોટઆઉટ હોવા છતાં આઉટ અપાયો<br></span></p><p>ભારતના ભૂતપૂર્વ કેપ્ટન અને વિકેટકિપર-બેટ્સમેન ધોનીએ આખરે નવા વર્ષે ૧૦,૦૦૦ રન પુરા કરવાની સિદ્ધિ હાંસલ કરી લીધી હતી. ઓસ્ટ્રેલિયા સામેની સીડનીમાં રમાયેલી પ્રથમ વન ડેમાં ભારતના ભૂતપૂર્વ કેપ્ટન ધોનીએ એક રન કરતાં જ 'દસ હજારી' કલબમાં સ્થાન મેળવી લીધું હતુ. તે ભારતનો પાંચમો એવો બેટ્સમેન બન્યો હતો કે, જેણે ૧૦,૦૦૦ કે વધુ રન ફટકાર્યા હોય. અગાઉ તેંડુલકર, ગાંગુલી, દ્રવિડ અને કોહલી વન ડેમાં૧૦,૦૦૦ રનના માઈલસ્ટોનને પાર કરી ચૂક્યા છે.&nbsp;</p><p>ધોનીને ૯૬ બોલમાં ૫૧ રનના સ્કોર પર&nbsp; બેહરેન્ડોફની બોલિંગમાં લેગબિફોર વિકેટ આઉટ જાહેર કરવામાં આવ્યો હતો. તે વખતે ભારત પાસે રિવ્યુ બાકી નહતો કારણ કે રાયડુએ તેની વિકેટ વખતે રિવ્યુ વેડફી નાંખ્યો હતો. ટીવી રિપ્લેમાં સ્પષ્ટ જોઈ શકાતું હતુ કે, ધોની નોટઆઉટ હતો. જોકે ભારત પાસે રિવ્યુ ન હોવાથી અમ્પાયરનો નિર્ણય સ્વિકારવા સિવાય કોઈ વિકલ્પ નહતો.</p><div><br></div>","PublishDate":"Sat, 12 Jan 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/rohit-sharma-hit-century-consecutive-sixth-series"},{"Title":"હાર્દિક-રાહુલના મામલે ઝડપી તપાસ સામે એડલજીનો વિરોધ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7e365d94-2393-43ce-8cf3-e403762a3c66.jpeg\" data-filename=\"108669-guodixdirv-1545459891.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૨<br></p><p>હાર્દિક પંડયા અને લોકેશ રાહુલે ટીવી શૉમાં કરેલી અભદ્ર ટિપ્પણીઓને લઈને ઉગ્ર વિવાદ સર્જાયો હતો.બીસીસીઆઇએ બંને ક્રિકેટરોને તેમની સામેની તપાસ પુરી ન થાય ત્યાં સુધી સસ્પેન્ડ કરી દીધા છે.જોકે તેમની સામેની તપાસ કોણ કરશે અને કેવી રીતે થશે તે અંગે કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સ (સીઓએ)ના ચેરમેન વિનોદ રાય અને સીઓએના સભ્ય ડાયના એડલજી વચ્ચે ટકરાવની સ્થિતિ છે. વિનોદ રાય ઈચ્છે છે કે, બંને ખેલાડીઓ સામેની તપાસ ઝડપથી પુરી થાય અને તેમને સજા કરી દેવામાં આવે. જ્યારે ડાયના એડલજી નથી ઈચ્છતા કે તપાસમાં ઝડપ કરવામાં આવે. તેઓ માને છે કે, ઝડપી તપાસ કવરઅપ જેવું લાગશે.</p><p>સીઓએના વડા વિનોદ રાયે તેમના ઈ-મેલમા લખ્યું હતુ કે, કેટલાક ખેલાડીઓનીઅયોગ્ય વર્તણૂંકને કારણે ભારતીય ટીમ નબળી પડી જાય તેવું ચલાવી ન લેવાય. રાય ઈચ્છે છે કે, આ મામલાની પ્રાથમિક તપાસ બોર્ડના સીઈઓ રાહુલ જોહરી કરે. જોકે ડાયના એડલજી તેનો વિરોધ કરી રહ્યા છે. ડાયનાની દલીલ છે કે, રાહુલ જોહરી સામે જ જાતીય સતામણીના આરોપ મૂકાઈ ચૂક્યા છે. આવી પરિસ્થિતિમાં તેઓ તપાસ કરશે તો તે ન્યાયિક નહી લેખાય. તેનાથી સીઓએનું જ ખરાબ દેખાશે અને ટીકા પણ થઈ શકે છે.</p><p>નોંધપાત્ર છે કે, ગઈકાલે મોડી રાત્રે બીસીસીઆઇએ એક પ્રેસ રિલીઝ કરીને જાહેરાત કરી હતી કે, બીસીસીઆઈની પસંદગી સમિતિ ટૂંક સમયમાં જ ઓસ્ટ્રેલિયા અને ન્યુઝીલેન્ડ પ્રવાસ માટેની ટીમમાં આ બંને ખેલાડીઓના સ્થાને અન્ય ખેલાડીઓની પસંદગી કરશે. જે અંગે એડલજીએ કહ્યું કે, પસંદગીકારોએ તાકીદે આ બંને ખેલાડીઓના સ્થાને અન્ય ખેલાડીઓને ટીમમાં સામેલ કરી દેવા જોઈએ કારણ કે ટીમ દરેક મેચમાં સંપૂર્ણ સ્ટ્રેન્થ સાથે ઉતરે તે જરુરી છે.&nbsp;</p><p>એડલજીનો આગ્રહ એવો પણ છે કે, આ મામલે સીઓએ અને બીસીસીઆઈના ઓફિસિઅલ્સ ભેગા મળીને તપાસ કરે અથવા તો સીઓએ અને બોર્ડના સેક્રેટરીની કમિટિ તપાસ હાથમાં લે. જોકે હજું આ અંગે કોઈ અંતિમ નિર્ણય લેવાયો નથી.</p><p><span style=\"color: rgb(156, 0, 0);\">પત્ની-પુત્રી સાથે હોય તો હાર્દિક-રાહુલ જોડે ટીમ બસમાં પણ ન બેસું : હરભજન</span></p><p>નવી દિલ્હી ઃ ટીવી શૉમાં અભદ્ર કોમેન્ટ્સ કરીને વિવાદ સર્જાનારા હાર્દિક પંડયા અને લોકેશ રાહુલના મામલે મોટાભાગના ભૂતપૂર્વ દિગ્ગજો અને કોમેન્ટેટરોએ કોઈ પ્રતિભાવ આપવાની હિંમત બતાવી નથી, ત્યારે ભૂતપૂર્વ સ્પિનર હરભજને કહ્યું છે કે, હવે જો મારી પત્ની અને પુત્રી સાથે હોય અને ટીમ બસમાં પંડયા અને રાહુલ હાજર હોય તો અમે ટીમ બસમાં પણ ન બેસીએ.&nbsp;</p><p>હરભજને ઊમેર્યું કે, હાર્દિક અને રાહુલની કોમેન્ટ્સને કારણે ક્રિકેટરોની શાખ દાવ પર લાગી ગઈ છે. અમે જે વાતો ભાઈબંધોમાં પણ નથી કરતાં તે વાતો તેઓએ ટીવી પર જાહેરમાં કહી હતી. હવે લોકો એવું વિચારી શકે છે કે, શું હરભજન સિંઘ પણ આવો જ હતો ? શું અનિલ કુમ્બલે અને તેંડુલકર પણ આવા જ હતા ?</p><div><br></div>","PublishDate":"Sat, 12 Jan 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/hardik-pandya-kl-rahul-suspended-vinod-rai-wants-quick-inquiry-diana-edulji-fears-cover-up"},{"Title":"સીડની ઓપન : સેપ્પીને હરાવીને ડે મિનારે ટાઈટલ મેળવ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d3441fa9-928e-4146-a9f8-b683598127b5.jpeg\" data-filename=\"DwtPzm8UwAA921S.jpg\" style=\"width: 100%;\">સીડની, તા.૧૨<br></p><p>ઓસ્ટ્રેલિયાના યુવા ખેલાડી ડે મિનારે વિજયી કૂચ જારી રાખતા ફાઈનલમાં ઈટાલીના આઠમો સીડ ધરાવતા ઈટાલીના એન્ડ્રે સેપ્પીને સીધા સેટોમાં ૭-૫, ૭-૬ (૭-૫)થી પરાજીત કરતાં સીડની ઓપન જીતી લીધી હતી. ઘરઆંગણાના મેદાન પર રમાયેલી ટુર્નામેન્ટની જીત સાથે ઓસ્ટ્રેલિયાના યુવા ખેલાડીઓ ૧૪મી જાન્યુઆરીથી શરૃ થઈ રહેલી ઓસ્ટ્રેલિયન ઓપન ગ્રાન્ડ સ્લેમ ચેમ્પિયનશીપમાં સફળતા મેળવવાનો ઈરાદો વ્યક્ત કર્યો છે.&nbsp;</p><p>ચેક રિપબ્લિકની પેટ્રા ક્વિટોવાએ વિમેન્સ સિંગલ્સ ટાઈટલ જીતીને તેના આગવા ફોર્મનો પરચો દેખાડયો હતો. પાંચમો સીડ ધરાવતી ક્વિટોવાએ બિનક્રમાંકિત ઓસ્ટ્રેલિયન ખેલાડી એશ્લી બાર્ટીની સામે ૧-૬, ૭-૫, ૭-૬ (૭-૩)થી વિજય મેળવતા ટ્રોફી હાંસલ કરી હતી. ક્વિટોવાએ&nbsp; આ સાથે ઓસ્ટ્રેલિયન ઓપન ચેમ્પિયનશીપમાં દિગ્ગજ ખેલાડીઓને ચેતવણી આપી દીધી હતી. જોકે મેન્સમાં ડે મિનાર અને વિમેન્સમાં બાર્ટીની સફળતાએ ઓસ્ટ્રેલિયન ટેનિસમાં નવું જોશ જગાવ્યું છે.</p><div><br></div>","PublishDate":"Sat, 12 Jan 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/de-minaur-won-sydney-international"},{"Title":"સિડની વન-ડેમાં ભારતનો 34 રને પરાજય, રોહિતની સદી એળે ગઇ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_74e5c6f4-bae0-416c-b2a4-e46e56d17938.jpeg\" data-filename=\"india-vs-australia-first-od.jpg\" style=\"width: 100%; float: right;\">સિડની, તા. 12 જાન્યુઆરી 2019, શનિવાર<br></div><div><br></div><div>રોહિત શર્માની સદી બાદ પણ ટીમ ઇન્ડિયાની ઓસ્ટ્રેલિયા સામે હાર થઇ છે. ઓસ્ટ્રેલિયાએ બેટિંગ પસંદ કરી ભારતને 289 રનનો ટાર્ગેટ આપ્યો જેને પીછો કરતા ભારતીય&nbsp; ટીમ 9 વિકેટ પર 254 રન જ બનાવી શકી અને ભારતીય ટીમે 34 રનથી હારનો સામનો કરવો પડ્યો. આ સાથે જ ટીમ ઓસ્ટ્રેલિયાએ 3 મેચની સિરીઝમાં 1-0થી લીડ મેળવી છે.</div><div><br></div><div>રોહિત શર્માની સદી અને મહેન્દ્રસિંહ ધોનીના 51 રન સિવાય કોઇ પણ બેટ્સમેન સારો સ્કોર કરી શક્યા નહી. અંતમાં ભૂવનેશ્વર કુમારે 29 રન કર્યા હતા. જ્યારે ઓસ્ટ્રેલિયા તરફથી જેયી રિચર્ડ્સને 4, બેહરનડ્રો અને મારકસ સ્ટોઇનિસે 2-2 વિકેટ ઝડપી હતી.</div>","PublishDate":"Sat, 12 Jan 2019 11:33:41 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-australia-first-odi-match-sydney-live-cricket-score"},{"Title":"ટેસ્ટ સિરીઝના ઐતિહાસિક વિજય બાદ ભારતની વન ડે જંગ પર નજર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4587241b-d55f-4e44-8c95-0bdaf0f49113.jpeg\" data-filename=\"DwnHwMJWwAEc9YJ.jpg\" style=\"width: 100%;\">સીડની, તા.૧૧<br></p><p>હાર્દિક પંડયા અને લોકેશ રાહુલે ટીવી શૉમાં કરેલી અયોગ્ય કોમેન્ટસને કારણે સર્જાયેલા વિવાદના વંટોળને ભુલીને ટીમ ઈન્ડિયા આવતીકાલે ઓસ્ટ્રેલિયા સામેની શ્રેણીની પ્રથમ વન ડેમાં ઉતરશે. ભારતને વર્લ્ડ કપ અગાઉ ૧૩ વન ડે મુકાબલા ખેલવાના છે અને ટીમ ઈન્ડિયાને વિનિંગ કોમ્બિનેશનની તલાશ છે. કેપ્ટન કોહલીએ બેફામ કોમેન્ટ્સ કરનારા ખેલાડીઓની ટીકા કરતાં કહ્યું હતુ કે, ટીમ ઈન્ડિયા અયોગ્ય કોમેન્ટ્સને ક્યારેય સપોર્ટ નહિ કરે અને અમારી પાસે પંડયાના વિકલ્પ તરીકે જાડેજા તૈયાર છે. ઓસ્ટ્રેલિયા ટેસ્ટ શ્રેણીની નિષ્ફળતાને ભૂલીને ઘરઆંગણાના ચાહકોને વન ડેના વિજયની ભેટ આપવા માટે તૈયારી કરી રહ્યું છે.</p><p>સીડની ક્રિકેટ ગ્રાઉન્ડ ખાતે આવતીકાલે સવારે ૭.૫૦ વાગ્યાથી વન ડે મેચનો પ્રારંભ થશે. લોકેશ રાહુલ તો કંગાળ ફોર્મનો શિકાર બન્યો હોવાથી વન ડે ટીમમાં તેને પ્લેઈંગ ઈલેવનમાં સ્થાન મળે તેવી કોઈ શક્યતા નહતી. જ્યારે હાર્દિક પંડયાને સ્થાને ટીમ ઈન્ડિયા રવિન્દ્ર જાડેજાને તક આપી શકે છે. સીડનીની સ્પિન ફ્રેન્ડલી પીચ પર ભારત જાધવ, જાડેજા અને ચહલને પ્લેઈંગ ઈલેવનમાં સામેલ કરીને ઓસ્ટ્રેલિયાને મુશ્કેલીમાં મૂકવાનો પ્રયાસ કરશે.</p><p><span style=\"color: rgb(156, 0, 0);\">કેપ્ટન કોહલી ઉપરાંત રોહિત, ધવન અને રાયડુ પર મદાર</span></p><p>ઓસ્ટ્રેલિયા સામેની વન ડે શ્રેણીમાં ભારતીય બેટીંગ લાઈનઅપનો મદાર કેપ્ટન કોહલીની સાથે સાથે ઓપનર શિખર ધવન, રોહિત શર્મા પર વિશેષ રહેશે. જ્યારે ચોથા ક્રમના બેટ્સમેન તરીકે પોતાનું સ્થાન નિશ્ચિત કરી ચૂકેલા રાયડુની પણ કસોટી થશે. છેલ્લી કેટલીક વન ડેમાં ભારતીય ટીમના ટોપ ઓર્ડરના શાનદાર ફોર્મનો પરચો જોવા મળ્યો છે. જોકે ઓસ્ટ્રેલિયાની પીચો પર રોહિત-ધવનની ઓપનિંગ જોડીની સાથે ભારતના અન્ય બેટ્સમેનોનું પર્ફોમન્સ કેવું રહેશે તે અંગે ચાહકોમાં ઈંતેજારી જોવા મળી રહી છે. મીડલ ઓર્ડરમાં ભૂતપૂર્વ કેપ્ટન અને વિકેટકિપર ધોનીની હાજરી ટીમ માટે ઉપયોગી સાબિત થશે. આ ઉપરાંત કેદાર જાધવ અને જાડેજા પણ ટીમ માટે મીડલ અને લોઅર ઓર્ડરમાં ઉપયોગી બેટીંગ કરી શકે છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dfab04b8-d9be-401b-8cdb-326297125b94.jpeg\" data-filename=\"Dwm25q_UwAAM0uR.jpg\" style=\"width: 50%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">સીડનીમાં ભારતીય સ્પિનરો સામે ઓસ્ટ્રેલિયાની કસોટી</span></p><p>સીડનીની સ્પિન ફ્રેન્ડલી પીચ પર ભારત ત્રણ સ્પિનરોને પ્લેઈંગ ઈલેવનમાં સામેલ કરીને યજમાનોને પરેશાન કરી શકે છે. હાર્દિક પંડયાની ગેરહાજરીમાં ભારત કેદાર જાધવ અને રવિન્દ્ર જાડેજા જેવા બે ઓલરાઉન્ડર્સને ટીમમાં સામેલ કરે તેવી શક્યતા છે. જ્યારે સ્પિનર તરીકે ચહલ કે કુલદીપ યાદવમાંથી એકને પ્લેઈંગ ઈલેવનમાં સામેલ કરવામાં આવી શકે છે. બુમરાહની ગેરહાજરીમાં ભારતીય ફાસ્ટ બોલિંગની જવાબદારી મોહમ્મદ શમી અને ખલીલ અહમદ જેવા બોલરો પર રહેશે. જોકે સ્પિનરોની ભૂમિકા આવતીકાલની વન ડેમાં નિર્ણાયક સાબિત થશે તેમ મનાય છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયા ઘરઆંગણે આબરૃ બચાવવા મરણિયો પ્રયાસ કરશે</span></p><p>ભારત સામેની ટેસ્ટ શ્રેણીની હાર બાદ ઓસ્ટ્રેલિયા આવતીકાલથી શરૃ થઈ રહેલી વન ડે શ્રેણી જીતવા મરણિયો પ્રયાસ કરશે. ફિન્ચની કેપ્ટન્સી હેઠળની ઓસ્ટ્રેલિયન ટીમને જીતની ફોર્મ્યુલાની તલાશ છે. સ્મિથ અને વોર્નરની ગેરહાજરીમાં ઓસ્ટ્રેલિયાની ટીમ સાવ સામાન્ય સ્તરની લાગી રહી છે. ઓપનિંગમાં ફિન્ચનો સાથ કારેય આપશે. જ્યારે ખ્વાજા તેમજ હેન્ડસ્કોમ્બને ટીમમાં સામેલ કરવામા આવ્યા છે, જેઓ ટેસ્ટના અનુભવને આધારે વન ડેમાં ટીમને જીતાડવાનો પ્રયાસ કરશે. સ્ટોઈનીસ અને મેક્સવેલની બેટીંગની કસોટી થશે અને પસંદગીકારોને તેમની પાસેથી નિર્ણાયક દેખાવની અપેક્ષા છે. જ્યારે મીડિયમ પેસર સીડલ આઠ વર્ષમાં પહેલી વખત ઓસ્ટ્રેલિયા તરફથી મેદાન પર ઉતરવા માટે તૈયાર છે.તેની સાથે બેહરેન્ડોફ, લાયન અને જેહ્યે રિચાર્ડસન ઓસ્ટ્રેલિયાને ભારત સામે અણધારી જીત અપાવવા માટે તૈયારી કરી રહ્યા છે.&nbsp;</p><p>ભારત : કોહલી (કેપ્ટન), રોહિત શર્મા, ધવન, રાયડુ, દિનેશ કાર્તિક, જાધવ, ધોની (વિ.કી.), કુલદીપ યાદવ, ચહલ, જાડેજા, ભુવનેશ્વર કુમાર, ખલીલ, શમી, સિરાજ.</p><p>ઓસ્ટ્રેલિયા : ફિન્ચ (કેપ્ટન), કારેય (વિ.કી.), ખ્વાજા, શોન માર્શ, હેન્ડસ્કોમ્બ, સ્ટોઈનીસ, મેક્સવેલ, લાયન, સિડલ, રિચાર્ડસન, બહરેન્ડોફ.</p><div><br></div>","PublishDate":"Fri, 11 Jan 2019 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/after-historical-test-series-win-india-now-eye-on-odis"},{"Title":"હાર્દિક-રાહુલની અનુચિત કોમેન્ટ્સને ટીમ ઈન્ડિયાનો સપોર્ટ નથી : કોહલી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a6ecdb6c-b7ed-43a5-837e-3de2acb58bb4.jpeg\" data-filename=\"DwnM07UUYAA2O5Q.jpg\" style=\"width: 100%;\">સીડની, તા.૧૧<br></p><p>મહિલાઓ અંગેની કોમેન્ટસને કારણે વિવાદમાં સપડાયેલા હાર્દિક પંડયા અને લોકેશ રાહુલના મામલે ટીમ ઈન્ડિયાના કેપ્ટન કોહલીએ મક્કમ સ્ટેન્ડ લેતાં ભારપૂર્વક કહ્યું હતુ કે, તેમણે કરેલી મહિલાઓ અંગેની અનુચિત કોમેન્ટને ટીમ ઈન્ડિયા સપોર્ટ કરતી નથી અને અમે આ વાત તેમને જણાવી દીધી છે. કોહલીએ એમ પણ ઉમેર્યું હતુ કે, હાર્દિક-રાહુલના વિવાદને કારણે ભારતીય ટીમના ડ્રેસિંગરૃમના જુસ્સાભર્યા વાતાવરણને જરાય અસર થઈ નથી.&nbsp;</p><p>બીસીસીઆઇએ તપાસ પુરી ન થાય ત્યાં સુધી હાર્દિક પંડયા અને લોકેશ રાહુલને સસ્પેન્ડ કરી દીધા છે. જોકે ભારતીય કેપ્ટન કોહલીએ કહ્યું હતુ કે, ટીમ ઈન્ડિયાના રવિન્દ્ર જાડેજા જેવો ઓલરાઉન્ડર સામેલ છે, જેના કારણે હાર્દિક પંડયાની ગેરહાજરીથી હું જરાય ચિંતિત નથી. કોહલીએ ઊમેર્યું ેકે, હાર્દિક અને રાહુલના શ્રેણી માં ઉપલબ્ધ રહેવા અંગેનો નિર્ણય બીસીસીઆઇ લેશે.</p><p>કોહલીએ વન ડે શ્રેણી અગાઉ કહ્યું કે, ભારતીય ક્રિકેટ ટીમ અને જવાબદાર ક્રિકેટર તરીકે હું એટલો તો કહી જ શકું કે, અમે ચોક્કસપણે તે મંતવ્યોને સમર્થન આપતાં&nbsp; નથી અને તે પૂર્ણતઃ વ્યક્તિગત મંતવ્ય હતા.સંબંધિત બંને ખેલાડીઓને અહેસાસ છે કે, શું ખોટુ થયું છે અને તેમને એ પણ ખબર પડી છે કે, તેની ગંભીરતા કેટલી છે.&nbsp;</p><p>કોહલીએ ઊમેર્યું કે, સ્વાભાવિક રીતે તે બાબત કોઈને પણ આઘાતજનક લાગી શકે અને ખેલાડીઓને પણ એ બાબતનો અહેસાસ થયો હશે કે જે થયું તે યોગ્ય નથી થયું. અમે હજુ પણ બીસીસીઆઇના નિર્ણયની રાહ જોઈ રહ્યા છીએ.&nbsp;</p><p>ભારતીય ટીમના ડ્રેસિંગરૃમ પર આ ઘટનાની અસર પડી હોવા અંગેના પ્રશ્નના જવાબમાં કોહલીએ કહ્યું કે, જે પણ બન્યું કે, દૂર્ભાગ્યપૂર્ણ હતુ. જોકે આ બધી બાબત નિયંત્રણ બહારની હોય છે. તમારે પરિસ્થિતિને અનુકૂળ બનીને તેને ધ્યાનમાં રાખીને આગળ વધવાનું હોય છે. જોકે ભારતીય ટીમના ડ્રેસિંગરૃમ પર તેની કોઈ અસર નથી. અમારા ખેલાડીઓની નજર જીત તરફ છે અને તેઓનો જુસ્સો આસમાનને આંબી રહ્યો છે.</p><p><span style=\"color: rgb(156, 0, 0);\">નિવૃત્તિ બાદ કોઈ પણ લીગમાં નહિ રમું&nbsp;</span></p><p>છેલ્લા કેટલાક સમયથી સુપરસ્ટાર ક્રિકેટરો આંતરરાષ્ટ્રીય ક્રિકેટમાંથી નિવૃત્તિ લઈને માત્ર ટ્વેન્ટી-૨૦ લીગમાં રમતાં જોવા મળતા હોય છે. જોકે ભારતીય કેપ્ટન કોહલીએ કહ્યું છે કે, હું નિવૃત્તિ લઈ લઈશ તે પછી ફરી બેટ પકડવાનો નથી, એટલે નિવૃત્તિ બાદ કોઈ પણ લીગમાં રમવાનો પ્રશ્ન જ નથી. હું તો આ પ્રકારની લીગની આસપાસ પણ નહી ફરકું. તાજેતરમાં ડી વિલિયર્સ તેમજ મેક્કુલમ જેવા ઘણા ખેલાડીઓ નિવૃત્તિ બાદ આંતરરાષ્ટ્રીય લીગમાં રમતાં જોવા મળી રહ્યા છે.જોકે કોહલી તેમાં જોડાવાનો નથી.</p><div><br></div>","PublishDate":"Fri, 11 Jan 2019 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/captain-kohli-says-team-india-did-not-support-hardik-and-rahuls-comments"},{"Title":"સીડની ઓપનમાં સ્વાર્ટ્ઝમાનને હરાવીને સેપ્પી ફાઈનલમાં પ્રવેશ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e38e349b-8224-4834-8bd8-505496faef82.jpeg\" data-filename=\"DwnRo-mU0AAzjDy.jpg\" style=\"width: 100%;\">સીડની, તા.૧૧<br></p><p>આઠમો સીડ ધરાવતા ઈટાલીના એન્ડ્રે સેપ્પીએ અપસેટનો સિલસિલો આગળ ધપાવતા ૭-૬ (૭-૩), ૬-૪થી ત્રીજો સીડ ધરાવતા આર્જેન્ટીનાના સ્વાર્ટ્ઝમાનને હરાવીને સીડની ઓપન ટેનિસ ટુર્નામેન્ટની&nbsp; ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. હવે ફાઈનલમાં સેપ્પીનો મુકાબલો ફ્રાન્સના જીલ સિમોન કે ઓસ્ટ્રેલિયાના યુવા ખેલાડી ડે મિનાર સામે થઈ શકે છે.&nbsp;</p><p>સેપ્પીએ અગાઉ કવાર્ટર ફાઈનલમાં ગ્રીસના ટોપ સીડ ધરાવતા સિત્સિપાસ સામે ત્રણ સેટના મુકાબલા બાદ વિજય મેળવ્યો હતો. જે પછી સેમિ ફાઈનલમાં તેણે ત્રીજો સીડ ધરાવતા ખેલાડીને હરાવીને ટાઈટલ જીતવા માટે દાવેદારી નોંધાવી દીધી છે.&nbsp;</p><p>જ્યારે મહિલા સિંગલ્સની ફાઈનલમાં ચેક રિપબ્લિકની પેટ્રા ક્વિટોવા અને ઓસ્ટ્રેલિયાની એશ્લી બાર્ટી વચ્ચે મુકાબલો ખેલાશે. આજે રમાયેલી સેમિ ફાઈનલમાં પાંચમો સીડ ધરાવતી પ્લિસકોવાએ બેલારુસની બિનક્રમાંકિત ખેલાડી સાસ્નોવાને સીધા સેટોમાં ૬-૧, ૬-૨થી પરાજીત કરી હતી. વિમેન્સ સિંગલ્સની બીજી સેમિ ફાઈનલમાં એશ્લી બાર્ટીએ નેધરલેન્ડની કીકી બેર્ટન્સને ૭-૬ (૭-૪), ૪-૬, ૫-૭ના ભારે સંઘર્ષ બાદ હરાવી હતી.</p><div><br></div>","PublishDate":"Fri, 11 Jan 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sydney-international-seppi-beat-schwartzman-to-enter-in-final"},{"Title":"પાકિસ્તાન સામેની ત્રીજી ટેસ્ટમાં સાઉથ આફ્રિકા 262માં ઓલઆઉટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5e5182df-d19c-473e-a793-c20c4f26f577.jpeg\" data-filename=\"Dwj7F-KUcAAwIbn.jpg\" style=\"width: 100%;\">જોહનીસબર્ગ, તા.૧૧<br></p><p>ઓપનર માર્કરામના ૯૦ રન તેમજ મીડલ ઓર્ડરમાં ડી બુ્રયન (૪૯), અમલા (૪૧) અને હમઝા (૪૧)ની લડાયક બેટીંગને પરીણામે સાઉથ આફ્રિકાએ પાકિસ્તાન સામેની ત્રીજી અને આખરી ટેસ્ટની પ્રથમ ઈનિંગમાં ૨૬૨ રન નોંધાવ્યા હતા. પાકિસ્તાન તરફથી અશરફે ત્રણ વિકેટ ઝડપી હતી. જવાબમાં પાકિસ્તાનની શરૃઆત સારી રહી નહતી અને તેમણે નવ ઓવરમાં બે વિકેટે ૧૭ રન કર્યા હતા. ફિલાન્ડર મસૂદ (૨) અને અઝહર અલી (૦)ને આઉટ કર્યા હતા.</p><p>સાઉથ આફ્રિકાએ ત્રણ ટેસ્ટની શ્રેણીમાં ૨-૦થી અજેય સરસાઈ મેળવી લીધી છે. બીજી ટેસ્ટમાં&nbsp; સાઉથ આફ્રિકાનો ઓવર રેટ સ્લો રહ્યો હતો અને છેલ્લા ૧૨ મહિનામાં આ બીજી વખત તેઓએ સ્લો ઓવર રેટના નિયમનો ભંગ કરતાં કેપ્ટન ડુ પ્લેસીસ પર એક ટેસ્ટનો પ્રતિબંધ મૂકાયો હતો અને તે આ ટેસ્ટમાં રમી રહ્યો નથી. તેના સ્થાને એલ્ગર કેપ્ટન્સી સંભાળી રહ્યો છે.&nbsp;</p><p>એલ્ગરે ટોસ જીતીને પ્રથમ બેટીંગ પસંદ કરી હતી. જોકે તે માત્ર ૪ રને આઉટ થયો હતો. જોકે માર્કરામે શાનદાર બેટીંગ કરતાં ૯૦ રન ફટકારતાં ૧૨૪ બોલનો સામનો કર્યો હતો અને ૧૬ ચોગ્ગા નોંધાવ્યા હતા. તેણે અમલા સાથે ૧૩૬ રનની ભાગીદારી કરી હતી. જોકે ત્યાર બાદ સાઉથ આફ્રિકાનો ધબડકો થયો હતો અને તેમણે આખરી સાત વિકેટ ૩૩ રનના ગાળામાં ગુમાવી દીધી હતી.</p>","PublishDate":"Fri, 11 Jan 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/south-africa-all-out-for-262-in-final-test-against-pakistan"},{"Title":"અદાકારો પર દબાણ કેમ લાવી રહ્યા છો ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7bd16537-812d-4cac-be63-35b8fa03f441.jpeg\" data-filename=\"AWARD.jpg\" style=\"width: 50%; float: right;\">લોસ એંજલ્સ તા.16 જાન્યુઆરી 2019, બુધવાર<br></p><p>ચાલુ મહિનાની ૨૭મીએ યોજાનારા એાસ્કાર એવોર્ડ સમારોહમાં હાજરી આપવા ઓસ્કાર સમિતિ અદાકારો પર દબાણ લાવી રહી હોવાનો આક્ષેપ ધ સ્ક્રીન એક્ટર્સ ગિલ્ડે કર્યો હતો.</p><p>એક જાહેર નિવેદનમાં ગિલ્ડે ખુલ્લંખુલ્લા એવો આક્ષેપ કર્યો હતો કે અમને એવા રિપોર્ટ મળ્યા છે કે ઓસ્કાર સમિતિ કેટલાક અદાકારો પર દબાણ લાવી રહી હતી કે તમે ૨૭મીના ઓસ્કાર એવોર્ડ સમારોહમાં હાજર રહેવાની સંમતિ જાહેર કરો.</p><p>ઓસ્કારની પહેલાં અન્ય કેટલાક એવોર્ડ સમારોહ પણ યોજાવાના છે. ખુદ ગિલ્ડના એવોર્ડનો સમારોહ પણ ૨૭ જાન્યુઆરીએ યોજાયો છે એટલે સ્વાભાવિક રીતેજ કલાકારો જુદા જુદા એવોર્ડ સમારોહમાં વહેંચાઇ જવાની દહેશત છે.</p><p>ગિલ્ડે એવો આક્ષેપ કર્યો હતો કે એકેડેમીનું આ પગલું અસ્વીકાર્ય અને અયોગ્ય છે. દરેક કલાકારને પોતે કયો સમારોહ એટેન્ડ કરવો એ નક્કી કરવાનો અધિકાર છે. કલાકાર પર દબાણ કરીને એકેડેમી ખોટું પગલું ભરી રહી હતી.</p><p><br></p>","PublishDate":"Wed, 16 Jan 2019 06:34:44 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/is-oscar-committee-pressurise-actos-yes-guild-allged"},{"Title":"સુશાંત સિંઘે રાયફલ મેન સાઇન કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f01352fc-c80c-4bc3-a9f1-3b24d3e1ef69.jpeg\" data-filename=\"CHIRIYA.jpeg\" style=\"width: 50%; float: left;\">મુંબઇ તા.16 જાન્યુઆરી 2019, બુધવાર<br></p><p>ઊરી ધ સર્જિકલ સ્ટ્રાઇક ફિલ્મમાં ભારતીય લશ્કરના એક વરિષ્ઠ અધિકારીનો રોલ કરી ચૂકેલા અભિનેતા સુશાંત સિંઘ વધુ એક ફિલ્મમાં લશ્કરી જવાનનો રોલ કરશે એવી જાણકારી મળી હતી.</p><p>૧૫ જાન્યુઆરીએ આર્મી ડેના શુભ દિવસે રાયફલ મેન નામની ફિલ્મની જાહેરાત થઇ હતી જેમાં હીરો તરીકે સુશાંત સિંઘ રાજપૂતને સાઇન કરવામાં આવ્યો હોવાનું જણાવાયું હતું.</p><p>સિનિયર ટ્રેડ પંડિત તરણ આદર્શે ટ્વીટર પર આ જાહેરાત કરતાં ફિલ્મનું ટીઝર પણ રજૂ કર્યું હતું. તાજેતરમાં રજૂ થયેલી અભિષેક કપૂરની કેદારનાથમાં સુશાંતે મુખ્ય રોલ કર્યો હતો અને ધાર્યા કરતાં ફિલ્મને સારો પ્રતિસાદ મલ્યો હતો.&nbsp;</p><p>હાલ સુશાંતની સોનચિડિયા ફિલ્મ પણ રજૂઆતને આરે છે. એમાં સુશાંતે ૧૯૭૦ના દાયકાના ચંબલની ખીણમાં વસતા ડાકુનો રોલ કર્યો છે. કેદારનાથ હિટ નીવડયા બાદ એને ડઝનેક નવી ફિલ્મોની ઑફર્સ મળી હતી. સાથોસાથ એ છિછોરે, ડ્રાઇવ અને કીઝી ઔર મેની ફિલ્મ પણ કરી રહ્યો છે.ઔએબન્ડેન્ટિયા એન્ટરટેઇનમેન્ટ અને પૂજા ફિલ્મ્સ રાયફલ મેનના નિર્માતાઓ છે.આથી વધુ કોઇ માહિતી જાહેર કરવામાં આવી નહોતી. આ ફિલ્મ ચાલુ વર્ષની આખર સુધીમાં રજૂ કરવાની એના સર્જકોની યોજના છે.&nbsp;</p><p><br></p>","PublishDate":"Wed, 16 Jan 2019 06:30:02 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sushant-singh-rajput-signed-for-new-film-rifleman"},{"Title":"સ્ટીવન સ્પીલબર્ગે સાવ નવોદિત ટીનેજરને સાઇન કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fbe283fd-046e-4136-8f65-431f94ce9a07.jpeg\" data-filename=\"GIRL.jpg\" style=\"width: 50%; float: right;\">લોસ એંજલ્સ તા.16 જાન્યુઆરી 2019, બુધવાર<br></p><p>જગવિખ્યાત ફિલ્મ સર્જક સ્ટીવન સ્પીલબર્દે પોતાની એક આગામી ફિલ્મ માટે તદ્દન નવોદિત ટીનેજર બાલિકાને સાઇન કરી હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>વેસ્ટ સાઇડ સ્ટોરીની રિમેક માટે સ્ટીવન સ્પીલબર્ગે જાહેરખબર આપી હતી. એક સ્કૂલ ગર્લ રાશેલ ઝેગ્લરે ઓરિજિનલ વેસ્ટ સાઇડ સ્ટોરીનાં બે ગીતો 'ટુનાઇટ' અને 'મી સિયેન્ટો હર્મોસા' પોતાના કંઠમાં ગાઇને સ્પીલબર્ગને એની વિડિયો મોકલી હતી. એ વિડિયો ક્લીપના આધઆરે સ્પીલબર્ગે એને સાઇન કરી લીધી હોવાનું ખુદ ઝેગ્લરે યુ ટયુબ પર જણાવ્યું હતું.</p><p>ઝેગ્લરે એવો દાવો કર્યો હતો તો પોતે જાતે સંગીત શીખીને લગ્નોમાં ગાવા જાય છે અને હજુ ૧૭ વર્ષની છે. એ હાઇસ્કૂલમાં ભણે છે. એણે એવો પણ દાવો કર્યો હતો કે મેં બ્યૂટી એન્ડ ધ બીસ્ટ, ધ લિટલ મર્મેડ અને થરલી મોડર્ન મીલીના નાટયરૃપાંતરોમાં મુખ્ય ભૂમિકા ભજવી હતી.</p><p>મૂળ વેસ્ટ સાઇડ સ્ટોરી ૧૯૬૧માં રજૂ થયેલી હિટ મ્યુઝિકલ ફિલ્મ હતી. સ્પીલબર્ગ એની રિમેક બનાવવાનું પ્લાનિંગ કરી રહ્યા હતા.</p><p><br></p>","PublishDate":"Wed, 16 Jan 2019 06:27:33 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/steven-spielberg-signed-a-school-girl-for-new-film"},{"Title":"ફકીર ઑફ વેનિસની રિલિઝ ડેટ બદલાઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_51e0cbac-f64a-45fc-8a3b-9160673695b7.jpeg\" data-filename=\"FAKIR.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.16 જાન્યુઆરી 2019, બુધવાર<br></p><p>સિનિયર અભિનેતા અન્નુ કપૂર સાથે ફરહાન અખ્તરની ડેબ્યુ ફિલ્મ ધ ફકીર ઑફ વેનિસની રિલિઝ ડેટ બદલવામાં આવી હોવાની માહિતી મળી હતી.</p><p>આ ફિલ્મ આમ તો આઠ નવ વર્ષ પહેલાં બની હતી પરંતુ કોઇ કારણે રજૂ થઇ શકી નહોતી. અગાઉ થયેલી જાહેરાત મુજબ આ ફિલ્મ શુક્રવાર, ૧૮ જાન્યુઆરીએ રજૂ થવાની હતી પરંતુ ૧૮મીએ ઇમરાન હાશમીની વ્હાય ચીટ ઇન્ડિયા અને અર્શદ વારસીની ફ્રોડ સૈયાં રજૂ થવાની હોવાથી બોક્સ ઑફિસ પરના ક્લેશને ટાળવા આ ફિલ્મની રિલિઝ ડેટ બદલવામાં આવી હોવાનું જાહેર કરવામાં આવ્યું હતું.</p><p>આ ફિલ્મથી ફરહાન અખ્તરે પોતાની અભિનય કારકિર્દી શરૃ કરી હતી પરંતુ ફિલ્મ રજૂ થઇ શકી નહોતી. જો કે ફરહાન તો પછી ઘણો આગળ નીકળી ગયો અને હાલ એ એ લિસ્ટના કલાકારોમાં સ્થાન ભોગવે છે.</p><p>ફિલ્મના નિર્માતા પુનિત દેસાએ કહ્યું કે ૧૮ અને ૨૫ જાન્યુઆરીએ એક કરતાં વધુ ફિલ્મો રજૂ થઇ રહી છે એટલે બોક્સ ઑફિસ પર ક્લેશ થવાની શક્યતા વધી ગઇ હતી. પરિણામે અમે અમારી ફિલ્મ ફેબુ્રઆરીમાં રજૂ કરવાનો નિર્ણય લીધો હતો.</p><p>આ ફિલ્મમાં અન્નુ કપૂર એક ઢોંગી સાધુનો રોલ કરી રહ્યો છે. અભિનેતા તરીકે ફરહાનની આ પહેલી ફિલ્મને કેવોક આવકાર મળે છે એ જોવાનું રસપ્રદ થઇ પડશે.</p><p><br></p><div><br></div>","PublishDate":"Wed, 16 Jan 2019 06:23:35 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/farhan-akhtars-debut-film-will-release-in-february"},{"Title":"ઊરીના સર્જકે ભારતીય લશ્કરને એેક કરોડ રૃપિયા આપ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b4d77491-e2f2-4d4a-a6aa-a231fab5865e.jpeg\" data-filename=\"CRORE.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.16 જાન્યુઆરી 2019, બુધવાર<br></p><p>ઊરી ધ સર્જિકલ સ્ટ્રાઇકના નિર્માતા રોની સ્ક્રૂવાલાએ ભારતીય લશ્કરની મહિલા કલ્યાણ શાખાનેે એક કરોડ રૃપિયા દાનમાં આપ્યા હોવાની ઔપચારિક જાહેરાત કરવામાં આવી હતી.</p><p>૨૦૧૬માં કશ્મીરના ઊરી વિસ્તારમાં રાત્રે આરામ કરી રહેલા ભારતીય લશ્કરના જવાનો પર હિચકારો હુમલો કરીને આતંકવાદીઓએ ૧૮-૧૯ જવાનોની હત્યા કરી એ પછી ભારતીય લશ્કરે પાકિસ્તાની કબજા હેઠળના કશ્મીરમાં સર્જિકલ સ્ટ્રાઇક કરીને ૩૮-૩૯ જેટલા આતંકવાદી તાલીમ શિબિરો નષ્ટ કરી નાખ્યા હતા.</p><p>એ ઘટનાની ફિલ્મ ઊરી રજૂ થઇ ચૂકી છે. એમાં વીકી કૌશલે ભારતીય લશ્કરના એક વરિષ્ઠ અધિકારીનો રોલ કર્યો છે. જો કે બોક્સ ઑફિસ પર આ ફિલ્મને ધાર્યો પ્રતિસાદ મળ્યો જણાતો નથી.&nbsp;</p><p>રોનીએ કહ્યું કે ભારતીય લશ્કરની ત્રણે પાંખ દિવસરાત આંખમાં તેલ આંજીને આપણા સીમાડા સાચવે છે પરંતુ આપણે કદી જવાનોની સમર્પિતતાને સિરિયસલી લીધી નથી. આ જવાનો છે માટેજ આપણે સુખશાંતિથી જીવી શકીએ છીએ એ હકીકત ભૂલવી ન જોઇએ.</p><p><br></p>","PublishDate":"Wed, 16 Jan 2019 06:21:11 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/uri-maker-donated-1-crore-to-indian-army-women-welfare"},{"Title":"ધી એક્સિડેન્ટલ પ્રાઇમ મિનિસ્ટર ૧૮મીએ પાકિસ્તાનમાં રજૂ થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0d4f5f92-b228-4ca1-9226-936fe5907490.jpeg\" data-filename=\"PM.jpg\" style=\"width: 50%; float: right;\">ઇસ્લામાબાદ / મુંબઇ તા.16 જાન્યુઆરી 2019, બુધવાર<br></p><p>&nbsp;પાકિસ્તાન ફિલ્મ સેન્સર બોર્ડના વડા ડેન્યાલ ગિલાણીએ કહ્યું હતું કે પાકિસ્તાન ફિલ્મ સેન્સર બોર્ડે બોલિવૂડની ધી એક્સિડેન્ટલ પ્રાઇમ મિનિસ્ટર ફિલ્મને હરી ઝંડી દેખાડી હતી.</p><p>અનુપમ ખેરને ભૂતપૂર્વ વડા પ્રધાન મનમોહન સિંઘ તરીકે રજૂ કરતી આ ફિલ્મ બે દિવસ બાદ ૧૮ જાન્યુઆરી શુક્રવારે પાકિસ્તાનમાં રજૂ થવાની છે.&nbsp;</p><p>ભારતમાં જો કે આ ફિલ્મને ધાર્યો પ્રતિસાદ મળ્યો નથી. એને પ્રચારલક્ષી ફિલ્મ ગણાવી દેવામાં આવી છે. બોક્સ ઑફિસ પર ફિલ્મ સારો બિઝનેસ કરી શકી નથી. આમ છતાં ફિલ્મ પાકિસ્તાનમાં રજૂ થવાની છે એ મુદ્દે ફિલ્મના નિર્માતા જયંતીલાલ ગડાએે આનંદ વ્યક્ત કર્યો હતો. ગડાએ એવો દાવો કર્યો હતો કે મેં ઇમરાન ખાનને મહાન ક્રિકેટર તરીકે જોયો હતો. હવે એ પાકિસ્તાનમાં વડા પ્રધાન છે એ હકીકતને&nbsp; પણ હું બિરદાવું છું.&nbsp;&nbsp;</p><p>ગિલાણીએ મિડિયાને કહ્યું હતું કે અમે જરાક અમથા ફેરફારો કરાવ્યા છે ખરા.&nbsp;</p><p><br></p>","PublishDate":"Wed, 16 Jan 2019 06:17:56 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-accidental-prime-minister-will-release-in-pakistan"},{"Title":"આલિયા રણબીરની સગાઇના અહેવાલ ખોટા છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_db625d78-84f9-4f2a-a308-e78cfbb34193.jpeg\" data-filename=\"ALIA RAN.jpeg\" style=\"width: 50%; float: left;\">મુંબઇ તા.16 જાન્યુઆરી 2019, બુધવાર<br></p><p>આ વર્ષના જુન-જુલાઇની આસપાસ રણબીર કપૂર અને આલિયા ભટ્ટની સગાઇ થવાની છે એવા મિડિયા રિપોર્ટને બંને પરિવારોના કોમન દોસ્ત તરફથી સ્પષ્ટ શબ્દોમાં રદિયો આપવામાં આવ્યો હતો.</p><p>ભટ્ટ અને કપૂર પરિવારોના એક કોમન દોસ્તે કહ્યું હતું કે આ મિડિયા રિપોર્ટ ગેરમાર્ગે દોરનારા છે અને ગોસિપ કૉલમિસ્ટ્સે ઉપજાવી કાઢેલા છે. આ મિત્રે કહ્યું, 'આલિયા અને રણબીર પોતાના સંબંધો અંગે ગંભીર છે એ હકીકત છે. પરંતુ હાલના તબક્કે આ બંને એક તરફ પોતાની કારકિર્દી તેમજ ફિલ્મો અને બીજી તરફ રિશિ કપૂરના આરોગ્ય અંગે ચિંતિત છે એટલે હાલ સગાઇ કે લગ્નની કોઇ વાત નથી. એકવાર રિશિ કપૂર પૂરેપૂરા સાજા થઇ જાય ત્યારબાદજ આ મુદ્દે આગળ વધવાની બંને પરિવારોની ઇચ્છા છે. જૂનમાં બંનેની સગાઇની વાતો તદ્દન કાલ્પનિક રિપોર્ટ છે. એમાં સત્યનો અંશ સુદ્ધાં નથી.'</p><p>આ દોસ્તે વધુમાં કહ્યું કે અત્યાર અગાઉ અમે રણબીરને આવા સંબંધની બાબતમાં કદી આટલો ગંભીર જોયો નહોતો. એ આલિયા સાથેના સંબંધમાં પૂરેપૂરો સંનિષ્ઠ છે. બીજી બાજુ આલિયા પણ કપૂર પરિવારની સ્વજન હોય એ રીતે ભળી ચૂકી છે અને કપૂર પરિવારે એનો સ્વીકાર કરી લીધો છે. હાલ બંને કરણ જોહરની બ્રહ્માસ્ત્ર ફિલ્મ પૂરી કરવામાં પડયાં છે અને સતત એકબીજાની સાથે છે. બંનેને રિશિ કપૂરના આરોગ્યની પણ ચિંતા છે. બ્રહ્માસ્ત્ર પૂરી થઇ જાય અને રિશિજી સાજા થઇ જાય ત્યારબાદ આ દિશામાં વાત આગળ વધશે.</p><div><br></div>","PublishDate":"Wed, 16 Jan 2019 06:15:35 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-engagement-report-of-alia-ranbir-is-not-true"},{"Title":"મારે બાળકો માટે ફિલ્મો-નાટકો બનાવવાં છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_344f4ce6-b5f0-458b-85f4-c2a0203afcee.jpeg\" data-filename=\"GUL.jpeg\" style=\"width: 50%; float: left;\">મુંબઇ તા.16 જાન્યુઆરી 2019, બુધવાર<br></p><p>સિનિયર ગીતકાર ફિલ્મ સર્જક ગુલઝારે કહ્યું હતું કે મારે હવે બાળકો માટે નાટકો અને ફિલ્મો બનાવવાં છે. મને એમ લાગે છે કે બાળકોની સતત અગવણના થતી રહી છે. એમને માટે કોઇ ફિલ્મ સર્જક ફિલ્મ બનાવતો નથી.&nbsp;</p><p>ગુલઝારે સર્જેલી એક એનિમેટેડ ફિલ્મનું ગ્રાફિક ડિઝાઇનિંગ અને સજાવટ ટોચની ડિઝાઇનર શિલ્પા રાનડેએ તૈયાર કરી છે જે પહેલી માર્ચે રજૂ થવાની છે. મૂળ આ કૃતિ ઓસ્કાર વિજેતા ફિલ્મ સર્જક સત્યજિત રેેએ પચાસ વર્ષ પહેલાં બંગાળી ભાષામાં તૈયાર કરી હતી. એને ગોપી ગાયને બાઘા બાયને ટાઇટલ આપ્યું હતું. બંગાળીમાંથી સરળ હિન્દુ રૃપાંતર ગુલઝારે કર્યું છે જેને ગોપી ગવૈયા, બાઘા બજૈયા ટાઇટલ આપ્યું છે. આ એનિમેટેડ ફિલ્મ બંગાળીમાં એક કરતાં વધુ પેઢીનાં બાળકો માટે અનેરું આકર્ષણ બની રહી હતી.&nbsp;&nbsp;</p><p>હવે ગુલઝારે એ હિન્દી રૃપાંતર તરીકે તૈયાર કરી છે. ચિલ્ડ્રન ફિલ્મ્સ સોસાયટી દ્વારા તૈયાર થયેલી આ બાળ એનિમેટેડ ફિલ્મને દુનિયાભરના એક કરતાં વધુ ફિલ્મ્સ ફેસ્ટિવલોમાં એવોર્ડઝ્ મળ્યા છે.</p><p>ગુલઝારે કહ્યું, આપણી સંસ્કૃતિનો ઊગતી પેઢીનાં બાળકોને પરિચય કરાવવાની આપણા સૌની જવાબદારી છે. મને સતત એમ લાગ્યા કર્યું છે કે બાળકોની જરૃરિયાતની આપણે સતત અવગણના કરી છે. મારી ઘણા લાંબા સમયની ઇચ્છા રહી હતી કે ફિલ્મ ઇન્સ્ટીટયુટના ગ્રેજ્યુએટ્સ બાળકો માટે સરસ ફિલ્મો બનાવે પરંતુ આપણે ત્યાં મોટે ભાગે ફિલ્મ સર્જન માતબર કંપનીઓ અને સ્ટુડિયોના હાથમાં રહ્યું હોવાથી આ તરફ કોઇએ ધ્યાન આપ્યું નહોતું. બાળકો માટે સરસ ફિલ્મો બનાવવાની જવાબદારી ભાગ્યે જ કોઇ ટોચના ફિલ્મ સર્જકે અદા કરી છે.</p><p><br></p><div><br></div>","PublishDate":"Wed, 16 Jan 2019 06:09:08 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-want-to-make-more-films-and-plays-for-children"},{"Title":"ભૂમિને કરણ જોહરની બીજી ફિલ્મ મળી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dd6db595-1f96-4903-8dc7-567c61a72083.jpeg\" data-filename=\"BHUMI-1.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.16 જાન્યુઆરી 2019, બુધવાર<br></p><p>હોનહાર અભિનેત્રી ભૂમિ પેડણેકરને કરણ જોહરની બીજી ફિલ્મ મળી હોવાની જાણકારી મળી હતી. અત્યાર અગાઉ એને તખ્ત માટે તો સાઇન કરવામાં આવી હતી અને એ તખ્ત કરી રહી છે.</p><p>તખ્તમાં મુઘલ કાળ દરમિયાન બાદશાહ ઔરંગઝેબ અને એના ભાઇ દારા શિકોહ વચ્ચેના સંઘર્ષની કથા છે અને એમાં ભૂમિ એક મહત્ત્વનો રોલ કરી રહી છે.</p><p>હવે કરણે એને પોતાની બીજી એક ફિલ્મમાં સાઇન કરી છે. આ ફિલ્મ એક હોરર થ્રીલર ફિલ્મ છે અને એનું ડાયરેક્શન એક નવોદિત ડાયરેક્ટર ભાનુ પ્રતાપ સિંઘ કરવાના છે.</p><p>ભૂમને પહેલી તક યશ રાજે આપી હતી પરંતુ હાલ એ ધર્મા કેમ્પમાં સારી વગ ધરાવે છે. ગયા વરસે ન્યૂયોર્કમાં યોજાએલી કરણ જોહરના ૪૬મા બર્થ ડેની પાર્ટીમાં ભૂમિએ હાજરી આપી ત્યારથી એ ધર્મા કેમ્પમાં સારી વગ ધરાવતી થઇ હોવાનંુ મનાય છે.</p><p>તખ્ત એક મલ્ટિસ્ટાર મેગાબજેટ ફિલ્મ છે જેમાં વીકી કૌશલ, રણવીર સિંઘ, કરીના કપૂર, અનિલ કપૂર, જાન્હવી કપૂર, આલિયા ભટ્ટ વગેરે ચમકી રહ્યાં છે. આ ફિલ્મ ઉપરાંત હવે કરણે એક હોરર થ્રીલર ફિલ્મ માટે ભૂમિને સાઇન કરી હતી.</p><p><br></p>","PublishDate":"Wed, 16 Jan 2019 06:07:03 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/karan-johar-signed-bhumi-pednakar-for-one-more-film"},{"Title":"બોની કપૂરે શ્રીદેવી બંગલોના સર્જકને નોટિસ મોકલી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_02228dc7-512d-4a8b-8026-fa59aa17b9f9.jpeg\" data-filename=\"BUNGLO.jpeg\" style=\"width: 50%; float: left;\">ચેન્નાઇ / મુંબઇ તા.16 જાન્યુઆરી 2019, બુધવાર<br></p><p>સિનિયર ફિલ્મ સર્જક બોની કપૂરે શ્રીદેવી બંગલો નામની ફિલ્મના ડાયરેક્ટર પ્રશંાત મેમ્બુલીને કાયદેસરની નોટિસ મોકલી હોવાની માહિતી મળી હતી.</p><p>થોડા સમય પહેલાં એક આંખ મીંચકારીને સોશ્યલ મિડિયા પર ખળભળાટ મચાવનારી સાઉથની અભિનેત્રી પ્રિયા પ્રકાશ વારિયર આ ફિલ્મથી બોલિવૂડમાં પ્રવેશી રહી છે.</p><p>જો કે ડાયરેક્ટર પ્રશાંતે એવો દાવો કર્યો હતો કે સાઉથમાં શ્રીદેવી એક કોમન નામ છે અને દર બીજી ત્રીજી મહિલાનું નામ શ્રીદેવી હોઇ શકે છે. અમારી ફિલ્મ એક સસ્પેન્સ ફિલ્મ છે અને વીતેલા દાયકાની ટોચની અભિનેત્રી શ્રીદેવીના મૃત્યુ સાથે અમારી ફિલ્મને લેવા દેવા નથી.</p><p>જો કે દૂબઇમાં શ્રીદેવીનું જે રહસ્યમય સંજોગોમાં મૃત્યુ થયું એ પ્રકારનું એક દ્રશ્ય ટ્રેલરમાં જોઇ શકાય છે. બાથરૃમના ટબમાં પડેલી એેક વ્યક્તિના પગની પાનીઓ દેખાય છે જે એવો સંકેત કરે છે કેાઇનું ભેદી મૃત્યુ થયું છે.</p><p>બોની કપૂરે પોતાની પત્ની અભિનેત્રી શ્રીદેવીના મૃત્યુ સાથે આ ટ્રેલર અને ફિલ્મને સંબંધ છે એવી માન્યતા પરથી ડાયરેક્ટર પ્રશાંતને નોટિસ મોકલી હતી. પ્રશાંતે કહ્યું કે અમે બોની કપૂરને સમજાવવાનો પ્રયાસ કર્યો હતો કે આ ફિલ્મને શ્રીદેવીના દૂબઇ ખાતે થયેલા મૃત્યુ સાથે કશી લેવાદેવા નથી. આમ છતાં બોની કપૂર નહીં માને તો અમે કાયદેસર રીતે લડી લેવા તૈયાર છીએ.</p><p>Bollywood News in Gujaratiબોની કપૂરે શ્રીદેવી બંગલોના સર્જકને નોટિસ મોકલી</p><p>-બે દિવસ પહેલાં આ ફિલ્મનું ટ્રેલર રિલિઝ થયું હતું</p><p>-આંખ મારનારી પ્રિયા આ ફિલ્મથી બોલિવૂડમાં આવી રહી છે</p><p>ચેન્નાઇ / મુંબઇ તા.16 જાન્યુઆરી 2019, બુધવાર</p><p>સિનિયર ફિલ્મ સર્જક બોની કપૂરે શ્રીદેવી બંગલો નામની ફિલ્મના ડાયરેક્ટર પ્રશંાત મેમ્બુલીને કાયદેસરની નોટિસ મોકલી હોવાની માહિતી મળી હતી.</p><p>થોડા સમય પહેલાં એક આંખ મીંચકારીને સોશ્યલ મિડિયા પર ખળભળાટ મચાવનારી સાઉથની અભિનેત્રી પ્રિયા પ્રકાશ વારિયર આ ફિલ્મથી બોલિવૂડમાં પ્રવેશી રહી છે.</p><p>જો કે ડાયરેક્ટર પ્રશાંતે એવો દાવો કર્યો હતો કે સાઉથમાં શ્રીદેવી એક કોમન નામ છે અને દર બીજી ત્રીજી મહિલાનું નામ શ્રીદેવી હોઇ શકે છે. અમારી ફિલ્મ એક સસ્પેન્સ ફિલ્મ છે અને વીતેલા દાયકાની ટોચની અભિનેત્રી શ્રીદેવીના મૃત્યુ સાથે અમારી ફિલ્મને લેવા દેવા નથી.</p><p>જો કે દૂબઇમાં શ્રીદેવીનું જે રહસ્યમય સંજોગોમાં મૃત્યુ થયું એ પ્રકારનું એક દ્રશ્ય ટ્રેલરમાં જોઇ શકાય છે. બાથરૃમના ટબમાં પડેલી એેક વ્યક્તિના પગની પાનીઓ દેખાય છે જે એવો સંકેત કરે છે કેાઇનું ભેદી મૃત્યુ થયું છે.</p><p>બોની કપૂરે પોતાની પત્ની અભિનેત્રી શ્રીદેવીના મૃત્યુ સાથે આ ટ્રેલર અને ફિલ્મને સંબંધ છે એવી માન્યતા પરથી ડાયરેક્ટર પ્રશાંતને નોટિસ મોકલી હતી. પ્રશાંતે કહ્યું કે અમે બોની કપૂરને સમજાવવાનો પ્રયાસ કર્યો હતો કે આ ફિલ્મને શ્રીદેવીના દૂબઇ ખાતે થયેલા મૃત્યુ સાથે કશી લેવાદેવા નથી. આમ છતાં બોની કપૂર નહીં માને તો અમે કાયદેસર રીતે લડી લેવા તૈયાર છીએ.</p><p><br></p>","PublishDate":"Wed, 16 Jan 2019 06:04:24 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/bonie-sent-a-legal-notice-to-sridevi-bunglow-maker"},{"Title":"ઐશ્વર્યા રાય અને રેખાના સારા સંબંધો ફરી ચર્ચામાં","Content":"<p>(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp;મુંબઇ,તા,15 જાન્યુઆરી 2019, મંગળવાર<br></p><p>ઐશ્વર્યા રાય બચ્ચન અને રેખા જ્યારે પણ મળી જાયછે ત્યારે તેમની વચ્ચેની બોન્ડિંગ જોવા મળે છે. તાજેતરમાં પણ આમ જોવા મળ્યું. હાલમાં બન્ને અદાકારોઓ શબાના આઝમીના&nbsp; &nbsp; પિતા કૈફી આઝમીની ૧૦૦મી બર્થ એનિવર્સિના પ્રસંગે એકઠા થયા હતા.&nbsp;</p><p>ઐશ્વર્યા અને રેખાએ એકબીજાને જોતા ંજ મા-દીકરીની માફક ગળે ભેટયા હતા. આ બાદ તરત જ તેમની તસવીરો અને વીડિયો સોશિયલ મીડિયા પર વાયરલ થઇ ગયા. વીડિયોમાં ઐશ્વર્યાએ રેખાનો હાથ પકડીને પગથિયાં ઊતરતી દેખાઇ છે. બન્ને આ દરમિયાન એકબીજાની સાથે ખુશખુશાલ દીસે છે. એટલું જ નહીં, તસવીરકારોની વિનંતી પર રેખાએ ઐશ્વર્યાને ભેટતી હોય એવો પણ પોઝ આપ્યો. આ બાદ ઐશ્વર્યા રેખાને તેની કાર સુધી મૂકવા આવી. અહીં પણ બન્ને એકબીજાને ભેટયાઅને રેખાએ ઐશ્વર્યાને&nbsp; કિસ કરી હતી. આ બાદ ઐશ્વર્યાએ રેખાને કારમાં બેસાડી હતી.&nbsp; પહેલાં પણ રેખા અને ઐશ્વર્યા વચ્ચેના આવું&nbsp; બોન્ડિંગ જોવા મળ્યું&nbsp; છે. સહુ કોઇ જાણે છે કે ઐશ્વર્યાની સાસુજી જયા બચ્ચનને એશ સાથે સારા સંબંધ નથી. જ્યારે જ્યારે જાહેરમાં રેખા અને ઐશ્વર્યા&nbsp; મળ્યા છે ત્યારે એકબીજાને પ્રેમથી મળે છે.&nbsp;</p><p>એક ઇવેન્ટમાં બન્ને ભેગા થઇ જતાં તેઓ વચ્ચે બોન્ડિંગ જોવા મળ્યું</p>","PublishDate":"Wed, 16 Jan 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/aishwarya-rai-and-rekhas-good-relations-are-discussed-again"},{"Title":"દીપિકા અને રણબીર કપૂર ફરી ફિલ્મમાં સાથે દેખાય તેવી શક્યતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7bdef394-58d4-497b-86af-5f0c6dc7fed5.jpeg\" data-filename=\"ranvir.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા)&nbsp; મુંબઇ,તા,15 જાન્યુઆરી 2019, મંગળવાર<br></p><p>લવરંજન પોતાની આગામી ફિલ્મ રણબીર કપૂર&nbsp; અને અજયદેવગણ સાથે બનાવી રહ્યો છે. આ ફિલ્મમાં હિરોઇનનો પણ એક દમદાર રોલ છે. લવરંજન ઘણા સમયથી પોતાની આ ફિલ્મ માટે હિરોઇન શોધી રહ્યો હતો, પરંતુ હવે લાગે છે કે, તેની આ શોધ પૂરી થઇ છે.&nbsp;</p><p>સૂત્રની વાત સાચી માનીએ તો લવરંજને આ ફિલ્મ માટે દીપિકા પદુકોણનો સંપર્ક કર્યો છે. તેણે દીપિકાને ેઆ ફિલ્મની સ્ક્રિપ્ટ સંભળાવી છે, અનેદીપિકાને સ્ક્રિપ્ટ ગમી પણ છે.&nbsp; જોકે દીપિકાએ આ ફિલ્મ કરવાની હજી સુધી તૈયારી દર્શાવી નથી.</p><p>ફિલ્મ સાથે જોડાયેલાસૂત્રોના અનુસાર દીપિકાને આ ફિલ્મ કરવાનું મન થઇ ગયું છે. પરંતુ આમાં એક સમસ્યા એ&nbsp; છે&nbsp; &nbsp;કે, દીપિકા મેઘના ગુલઝાર&nbsp; સાથે 'છપાક' ફિલ્મ કરવાની છે. આ બન્ને ફિલ્મની તારીખો મળતી આવે છે. દીપિકા પ્રયાસ કરી રહી છે કે, તે થોડી તારીખો લવરંજનની ફિલ્મ માટે પણ ફાળવે.&nbsp;</p><p>દીપિકા અને રણબીર ભૂતકાળના પ્રેમીઓ છે તે સહુ કોઇ જાણે છે. પરંતુ બન્ને પ્રોફેશનલ છે અને કામમાં અંગત સંબંધોને નડવા દેતા નથી જો દીપિકા અને રણબીર સાથે કામ કરશે તો ફરી આ જોડી દર્શકોને આનંદ કરાવશે.&nbsp;</p><p>લવરંજનની ફિલ્મ રણબીરે સાઇન કરી જ્યારે દીપિકાએ સ્ક્રિપ્ટ સાંભળી</p>","PublishDate":"Tue, 15 Jan 2019 23:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/deepika-and-ranbir-kapoor-again-will-be-seen-in-the-film"},{"Title":"50 રૂપિયા માટે અંબાણી પરીવારના લગ્નમાં પીરસતી ભોજન, આજે છે માલામાલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_01e5d303-95e8-4043-adda-b18780b4d52d.jpeg\" data-filename=\"rakhi sawanth.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઈ, 15 જાન્યુઆરી 2019, મંગળવાર</p><p>પોતાના વિવાદસ્પદ નિવેદનોના કારણે ચર્ચામાં રહેતી રાખી સાવંતએ તાજેતરમાં ફરી એકવાર એવી સ્પષ્ટતા કરી છે કે તેનું નામ ચર્ચાનો વિષય બની ગયું છે. રાખી સાવંતએ એક વીડિયો શેર કરી જણાવ્યું કે તે જ્યારે 10 વર્ષની હતી ત્યારે તે અંબાણી પરીવારના લગ્નમાં ભોજન પીરસવા માટેનું કામ કરવા જતી હતી !</p><p>રાખી સાવંત આજે સ્ટાર બની ચુકી છે અને માલામાલ વ્યક્તિ છે પરંતુ તે એક ગરીબ પરીવારની દીકરી હતી. ગરીબીના સમયમાં તેણે અનિલ અને ટીના અંબાણીના લગ્નમાં ભોજન પીરસવાનું કામ કર્યું હતું. બોલિવૂડની આઈટમ ગર્લ રાખી સાવંતએ જણાવ્યું હતું કે ગરીબીના કારણે અને પરીવારના દબાણના કારણે તે આ કામ કરતી હતી. આ કામ કર્યા પછી જ્યારે તે ઘરે જતી તો ખૂબ રડતી અને આ કામ કરવાના તેને 50 રૂપિયા મળતા.&nbsp;</p><p><br></p>","PublishDate":"Tue, 15 Jan 2019 12:56:18 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/rakhi-sawant-serve-food-to-ambani-family-marriage-for-50-rupees"},{"Title":"બોલિવૂડની આ અભિનેત્રીઓએ બોલ્ડનેસની તમામ હદ કરી છે પાર, લોકોને કર્યા ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a58d4b51-91fa-488b-99d3-4983284f7606.jpeg\" data-filename=\"surveen-chawla.jpg\" style=\"width: 1059.18px;\"><br></p><p>મુંબઈ, 15 જાન્યુઆરી 2019, મંગળવાર</p><p>નેહા ધૂપિયાએ આપેલા નિવેદન અનુસાર બોલિવૂડમાં માત્ર બે વસ્તુઓ ચાલે છે. એક તો બોલ્ડ સીન અને બીજી શાહરૂખ ખાનની ફિલ્મો. આજકાલ બોલિવૂડની તમામ ફિલ્મોમાં બોલ્ડ સીન હોય જ છે. કેટલીક ફિલ્મો તો તેમાં અભિનેત્રીએ આપેલા બોલ્ડ સીનના કારણે જ ચર્ચામાં રહે છે અને લોકો અભિનેત્રીઓને જોવા માટે વારંવાર ફિલ્મ જોવે છે. આજે બોલિવૂડની આવી જ ત્રણ અભિનેત્રીઓ વિશે તમને જાણવા મળશે જેમના બોલ્ડ સીનના કારણે લોકો તેમના ચાહક બની ગયા છે.&nbsp;</p><p>સની લિયોની</p><p>બોલ્ડ સીનની વાત કરીએ અને સની લિયોનીનું નામ ન આવે તે શક્ય નથી. સની લિયોનીના ચાહકો લાખો હશે. સનીએ બોલિવૂડમાં એન્ટ્રી કરી ત્યારથી અત્યાર સુધીમાં તેણે ફિલ્મોમાં બોલ્ડ સીન આપ્યા છે. સનીની ફિલ્મોમાં વન નાઈટ સ્ટેંડ, એક પહેલી લીલા, રાગીની એમએમએસનો સમાવેશ થાય છે. આ તમામ ફિલ્મોમાં સનીએ બોલ્ડનેસની તમામ હદો પાર કરી અને લોકોને પોતાની તરફ આકર્ષિત કર્યા હતા.</p><p>ઝરીન ખાન</p><p>સલમાન ખાનની અભિનેત્રી તરીકે પ્રખ્યાત થયેલી અને સલમાન ખાન સાથે જ પહેલી ફિલ્મ કરી બોલિવૂડમાં એન્ટ્રી કરનાર ઝરીન ખાન શરૂઆતમાં તો સીધી સાદી અભિનેત્રી રહી હતી. પરંતુ ત્યારબાદ તેણે જે રંગ દેખાડ્યો તેનાથી દર્શકો તેના ચાહક બની ગયા. ઝરીન ખાનએ તેની બોલ્ડ અદાઓ હેટ સ્ટોરી-3, વજહ તુમ હો અને અક્સર-2માં દેખાડી. તેણે એક ગીત પણ કર્યું હતું જેમાં માત્રને માત્ર બોલ્ડ સીન જ દેખાડવામાં આવ્યા હતા.</p><p>સુરવીન ચાવલા</p><p>ટીવી શોથી પોતાની કારર્કિદી શરૂ કરનાર સુરવીન ચાવલા આજે બોલિવૂડની બોલ્ડ હસીનાઓમાંથી એક છે. સુરવીન ચાવલાએ પ્રસિદ્ધિ કોમેડી સર્કસથી મેળવી અને તેણે હેટ સ્ટોરી-2માં જય ભાનુસાળી સાથે જે બોલ્ડ સીન આપ્યા તેનાથી તે રાતોરાત લાખો લોકોના દિલની ધડકન બની ગઈ છે.</p><p><br></p>","PublishDate":"Tue, 15 Jan 2019 12:47:42 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/3-actress-became-famous-for-their-boldness-bollywood"},{"Title":"ભૂમિએ ડોલી કિટ્ટીનું શૂટિંગ પૂર્ણ કર્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_87dae0bf-d832-40d9-800b-8b36cbba4258.jpeg\" data-filename=\"BHUMI.jpg\" style=\"width: 50%; float: right;\">મુંબઇ&nbsp; તા.15 જાન્યુઆરી 2019, મંગળવાર<br></p><p>અભિનેત્રી ભૂમિ પેડણેકરે સોશ્યલ મિડિયા પર મૂકેલા સંદેશામાં જણાવ્યા મુજબ એણે ડોલી કિટ્ટી ઔર વો ચમકતે સિતારેના પોતાના હિસ્સાનું શૂટિંગ પૂર્ણ કરી લીધું હતું.</p><p>આ ફિલ્મ અલંકૃતા શ્રીવાસ્તવ બનાવી રહી હતી. ભૂમિએ લખ્યું હતું કે પોતાના ઉજ્જવળ ભાવિ માટે સપનાં જોતી આ યુવતીનું પાત્ર હું લાંબો સમય સુધી ભૂલી નહીં શકું. એ ખૂબ આશાવાદી યુવતી છે જે સતત કંઇક નવું પ્રાપ્ત કરવાના સપનાં જોયા કરે છે...એનામાં કોઇ ડર કે શંકા નથી. મને આ પાત્ર કરવામાં ખૂબ મજા પડી હતી. આવું પાત્ર વારંવાર કરવાની તક મળતી નથી.&nbsp;</p><p>જો કે આ ફિલ્મમાં ડોલીનું પાત્ર કોંકોણા શર્મા સેન કરી રહી છે. ભૂમિ કિટ્ટીના પાત્રમાં છે. એણે સોશ્યલ મિડિયા પર આખાય યુનિટનો અને ડાયરેક્ટર અલંકૃતાનો જાહેરમાં આભાર માન્યો હતો અને કહ્યું હતું કે મારી અભિનય યાત્રાને યાદગાર બનાવવા માટે હું આપ સૌની ઋણી છું...અલંકૃતિ તમે સર્જેલા પાત્રે મારોં આત્મવિશ્વાસ વધુ દ્રઢ કર્યો હતો. હું તમારી ફિલ્મના યુનિટ સાથે વીતાવેલી પળો સહેલાઇથી ભૂલી નહીં શકું. થેંક્સ...</p><p><br></p>","PublishDate":"Tue, 15 Jan 2019 06:40:05 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/bhumi-wrapped-up-her-part-of-dolly-kitty-aur-chamakte-sitare"},{"Title":"ગઝનીની સિક્વલ બનાવવાની યોજના છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b3f56d12-2536-4229-b081-f2da7e2e093b.jpeg\" data-filename=\"AAMIR.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.15 જાન્યુઆરી 2019, મંગળવાર<br></p><p>પોતાની પ્રિયતમા બળાત્કાર અને હત્યાનો ભોગ બની છે એ જાણ્યા બાદ અપરાધી સામે બદલો લેવા એક યુવક કેવી તૈયારી કરે છે અને કેવો બદલો લે છે એની કથા ધરાવતી આમિર ખાનની હિટ ફિલ્મ ગઝિની (૨૦૦૮)ની સિક્વલની તૈયારી થઇ રહી હોવાની જાણકારી મળી હતી.</p><p>અલ્લુ અરવિંદ અને મધુ મન્તેના આ ફિલ્મના નિર્માતા હતા. આ ફિલ્મ તેલુગુ અને હિન્દીમાં બની હતી અને બંને હિટ નીવડી હતી. તાજેતરમાં આમિર ખાને કહ્યું હતું કે એ પોતાની આગામી ફિલ્મના રોલ માટે સ્ટ્રીક્ટ ડાયેટ પર છે. જો કે એણે ગઝિનીનું નામ ફોડ પાડીને લીધું નહોતું પરંતુ એની નિકટનાં સૂત્રોએ જણાવ્યા મુજબ એ ગઝિનીની સિક્વલની તૈયારી કરી રહ્યો હતો.</p><p>આમિર ખાનને પહેલીવાર મેગાસ્ટાર અમિતાભ બચ્ચન સાથેે ચમકાવતી યશ રાજની ફિલ્મ ઠગ્સ ઑફ હિન્દુસ્તાન બોક્સ ઑફિસ પર ઊંધે માથે પટકાઇ પડી હતી. એના આઘાતમાંથી આમિર ધીમે ધીમે બહાર આવી રહ્યો છે.</p><p>હિન્દી અને તેલુગુ બંને માટે ગઝિનીની સિક્વલનું ટાઇટલ રજિસ્ટર કરાવી લેવામાં આવ્યું છે. ટૂંક સમય માટે પોતાની યાદદાસ્ત ગુમાવી બેસતી કોઇ પણ વ્યક્તિ માટે ગઝિની શબ્દ વપરાતો થઇ ગયો જે સૂચવે છે કે ગઝિની કેવી કલ્ટ ફિલ્મ બની રહી હતી.</p><p><br></p>","PublishDate":"Tue, 15 Jan 2019 06:36:44 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/aamir-is-preparing-for-the-sequel-of-ghajni"},{"Title":"શ્રદ્ધા પાકિસ્તાની ડાન્સરનો રોલ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_388204cc-29f3-4d73-87a5-cdc9c2d8a9e8.jpeg\" data-filename=\"DANCE.jpeg\" style=\"width: 50%; float: left;\">મુંબઇ&nbsp; તા.15 જાન્યુઆરી 2019, મંગળવાર<br></p><p>મોખરાના કોરિયોગ્રાફર કમ ફિલ્મ સર્જક રેમો ડિસોઝાની ડાન્સ આધારિત અનટાઇટલ્ડ ફિલ્મમાં શ્રદ્ધા કપૂર ઇંગ્લેંડથી આવેલી પાકિસ્તાની ડાન્સરનો રોલ કરશે એવી માહિતી મલી હતી.</p><p>આ ફિલ્મ માટે રેમોએ વરુણ ધવન સાથે મોખરાની અભિનેત્રી કેટરિના કૈફને સાઇન કરી હતી પરંતુ સુપર સ્ટાર સલમાન ખાનની ભારત ફિલ્મના કામ સાથે રેમેાની ફિલ્મની તારીખોનો ક્લેશ થતો હોવાથી કેટરિનાએ આ ફિલ્મ છોડી દીધી હતી. ત્યારબાદ રેમોએ શ્રદ્ધા કપૂરને લીધી હતી. યોગાનુયોગે રેમોની એબીસીડી (એનીબડી કેન ડાન્સ ટુ)માં પણ વરુણ અને શ્રદ્ધાની જોડી હતી.</p><p>રેમોના એક પ્રવક્તાએ કહ્યું હતું કે રેમો આ ફિલ્મ થ્રી ડાયમેન્શનમાં બનાવવા માગતા હોવાથી અગાઉની બંને એબીસીડી ફિલ્મો કરતાં આ ફિલ્મના ડાન્સ સ્ટેપ્સ અલગ પ્રકારના હશે. એટલે બંને મુખ્ય કલાકારોએ ડાન્સના સ્ટેપ્સ માટે વધુ મહેનત કરવી પડશે.</p><p>આ ફિલ્મનો મોટા ભાગનો હિસ્સો ઇંગ્લેંડમાં શૂટ કરવાની રેમોની યોજના છે. ઉપરાંત કેટલોક હિસ્સો ઉત્તર ભારતમાં નયનરમ્ય લોકેશન પર શૂટ કરવાની રેમોની યોજના છે.</p><p><br></p><div><br></div>","PublishDate":"Tue, 15 Jan 2019 06:32:52 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/shraddha-s-role-in-remos-film-is-of-pakistani-dancer"},{"Title":"હું રાઝીની સિક્વલ પર કામ કરી રહ્યો છું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0f223f45-82da-4dcb-bfcd-5dbbdb657a9f.jpeg\" data-filename=\"RAAZI.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.15 જાન્યુઆરી 2019, મંગળવાર<br></p><p>મેઘના ગુલઝારની વીકી કૌશલ અને આલિયા ભટ્ટને મુખ્ય ભૂમિકામાં ચમકાવતી સુપરહિટ નીવડેલી ફિલ્મ રાઝીની સિક્વલની તૈયારી થઇ રહી હોવાની જાણકારી મળી હતી.</p><p>રાઝી ફિલ્મ જે નવલકથા કોલિંગ સહમત પરથી બની હતી એ નવલકથાના લેખક હરીન્દર સિક્કાએ પોતે કહ્યું હતું કે હું રાઝીની સિક્વલની સ્ક્રીપ્ટ તૈયાર કરી રહ્યો છું. અત્યારે આ સિક્વલને રિમેમ્બરીંગ સહમત નામ આપ્યું છે.&nbsp;&nbsp;</p><p>સહમત એક કશ્મીરી યુવતી હતી જેને ૧૯૭૧માં પાકિસ્તાન મોકલવામાં આવી હતી અને એણે ભારતીય જાસૂસ તરીકે ઉલ્લેખનીય કામગીરી બજાવી હતી. પોતાની કામગીરી પૂરી કરીને એ સ્વદેશ પાછી ફરી હતી.</p><p>હરીન્દરે કહ્યું હતું કે સહમતની જીવનકથા એટલી બધી ઘટના ભરપુર છે કે એમાંથી સહેલાઇથી સિક્વલની સામગ્રી મળી શકે. મેં ૨૦૦૮માં કોલિંગ સહમત લખી ત્યારબાદ હું સતત એને દસ વર્ષ સુધી વચ્ચે વચ્ચે મળતો રહ્યો હતો. એની વાતો હું સતત રેકોર્ડ કરતો હતો એટલે સહમત વિશે મારી પાસે ભરપુર મસાલો છે. સિક્વલમાં એ પાકિસ્તાનથી પાછી ફર્યા બાદ શી રીતે હતાશામાં સરકી ગઇ એની વાત આવશે. એણે પોતાના પુત્રનો પણ ત્યાગ કરી દીધો હતો અને જાહેર જીવનમાંથી એકાંતવાસમાં સરકી ગઇ હતી. ડૉક્ટર મનમોહન સિંઘની સરકારે એને પદ્મશ્રીનો ઇલકાબ આપવાની ઑફર કરી હતી જે એણે નકારી કાઢી હતી.</p><p><br></p>","PublishDate":"Tue, 15 Jan 2019 06:30:43 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/raazis-sequel-is-in-the-pipeline"},{"Title":"કેટરિના ફરી સલમાનની પનાહમાં છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6603a030-02fc-4616-9639-79c8c9b24726.jpeg\" data-filename=\"KAR SAL.jpeg\" style=\"width: 50%;\">મુંબઇ તા 15&nbsp; જાન્યુઆરી 2019, મંગળવાર<br></p><p> મોખરાની અભિનેત્રી કેટરિના કૈફ ફરી એકવાર સુપર સ્ટાર સલમાન ખાનની પનાહમાં આવી ગઇ જણાય છે. એને અત્યારે એક હિટ ફિલ્મની તાતી જરૃર છે.</p><p>કેટરિનાની છેલ્લી બંને ફિલ્મો ઠગ્સ ઑફ હિન્દુસ્તાન અને ઝીરો અમિતાભ બચ્ચન, આમિર ખાન અને શાહરુખ ખાન જેવા માતબર હીરો હોવા છતાં પીટાઇ ગઇ હતી એટલે એ સ્વાભાવિક રીતેજ અપસેટ રહેતી હતી. હાલ એ સુપર સ્ટાર સલમાન ખાન સાથે અલી અબ્બાસ ઝફરની ફિલ્મ ભારત કરી રહી છે. આ ફિલ્મ ઇદ પર રજૂ થવાની છે. ભારત ફિલ્મ પ્રિયંકાએ પોતાના લગ્નને કારણે છોડી દીધી ત્યારે સલમાન ખાને કેટરિનાને આ ફિલ્મ માટે નોતરી હતી અને કેટરિનાએ સમય પારખીને તરત સ્વીકારી લીધી હતી.</p><p>સલમાન પહેલેથી કેટરિનાને સંભાળતો રહ્યો છે. રણબીર કપૂર સાથેના કેટરિનાના સંબંધોનો અચાનક અંત આવ્યો ત્યારે પણ કેટરિનાને હતાશ થતાં એણે ઉગારી લીધી હતી અને કેટરિના પણ જ્યારે જ્યારે પોતાને મુશ્કેલીનો અનુભવ થાય ત્યારે સલમાનના શરણે જતી રહી છે.&nbsp;</p><p>અત્યારે એને એવી આશા છે કે સલમાન ખાન સાથેની ફિલ્મ ભારત હિટ નીવડશે.</p><p>સલમાનની ફિલ્મમાં પૂરતું ધ્યાન આપી શકાય એટલા માટે તો એણે રેમો ડિસોઝાની એબીસીડી થ્રી સ્વીકાર્યા પછી પડતી મૂકી હતી કારણ કે ભારત ફિલ્મના કામ સાથે રેમોની ફિલ્મની તારીખો ક્લેશ કરતી હતી.</p><p><br></p>","PublishDate":"Tue, 15 Jan 2019 06:27:53 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/once-again-katrina-is-in-salman-khans-camp"},{"Title":"દીપિકા ફરી રણબીર કપૂર સાથે ફિલ્મ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f552883f-ae10-4b4a-ba88-788a6c6c2369.jpeg\" data-filename=\"DEEP R.jpeg\" style=\"width: 50%; float: left;\">મુ્ંબઇ તા.15 જાન્યુઆરી 2019, મંગળવાર<br></p><p>એક સમયની હિટ જોડી રણબીર કપૂર અને દીપિકા પાદુકોણ ફરી એક ફિલ્મમાં સાથે દેખાશે એવી જાણકારી મલી હતી. અગાઉ આ બંને યહ જવાની હૈ દિવાનીમાં સાથે ચમક્યાં હતાં અને ત્યારે બંને વચ્ચે અફેર હોવાની વાતો પણ ઊડી હતી.</p><p>હાલ સોનુ કે ટીટુ કી સ્વીટી ફિલ્મના સર્જક લવ રંજન એક ફિલ્મનું પ્લાનિંગ કરી રહ્યા છે જેમાં રણબીર કપૂર અને દીપિકા ઉપરાંત અજય દેવગણ&nbsp; પણ ચમકી રહ્યો છે.</p><p>આ ફિલ્મ ૨૦૧૯ની મધ્યમાં ફ્લોર પર જવાની છે. લવ રંજનની નિકટનાં સૂત્રોએ કહ્યંુ કે બે જોરદાર હીરો ફિલ્મમાં હોવા ઉપરાંત સ્ક્રીપ્ટમાં સ્ત્રી પાત્ર પણ જોરદાર છે અને લવ રંજનની ઇચ્છા દીપિકાને સાઇન કરવાની છે. દીપિકાને સ્ટોરી ગમી છે. જો કે હજુ એણે ઐાપચારિક રીતે ફિલ્મ સાઇન કરી નથી.</p><p>હાલ દીપિકા મેઘના ગુલઝારની છપાક્ ફિલ્મના શૂટિંગમાં બીઝી છે. આ ફિલ્મ એક હયાત મહિલા લક્ષ્મી અગ્રવાલ સાથે બનેલી સત્યઘટના પર આધારિત કથા ધરાવે છે. લક્ષ્મી પર એકપક્ષી આકર્ષણ ધરાવતા યુવકે એસિડ રેડીને એને જલાવી દેવાનો પ્રયાસ કર્યો હતો. દ્રઢ મનોબળ અને સમયસરની સારવારથી લક્ષ્મી બચી ગઇ હતી. દીપિકા લક્ષ્મીનો રોલ કરે છે. જૂન સુધીમાં મેઘનાની ફિલ્મ પૂરી થઇ જવાની ધારણા છે. ત્યારબાદ દીપિકા લવ રંજનની ફિલ્મ શરૃ કરી શકશે.</p><p><br></p>","PublishDate":"Tue, 15 Jan 2019 06:24:24 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/deepika-to-do-a-film-with-ranbir-kapoor"},{"Title":"ચીન દ્વારા પ્રોત્સાહનો  પૂરા પાડવાના  અહેવાલ પાછળ સેન્સેકસ 465 પોઇન્ટ ઉછળીને ફરી 36000ને પાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_14991a31-419d-4f11-afa1-6b7f63c25dbb.jpeg\" data-filename=\"15 bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ) <span style=\"white-space: pre;\">\t\t</span>મુંબઈ, તા. 15 જાન્યુઆરી 2019, મંગળવાર<br></p><p>મંદ પડેલા આર્થિક વિકાસને ગતિ આપવા વધુ&nbsp; પ્રોત્સાહનો પૂરા પાડવાની ચીનની જાહેરાત બાદ ચીન સહિતના એશિયન શેરબજારોમાં આવેલા ઉછાળાની પાછળ ભારતીય શેરબજારોમાં પણ ત્રણ દિવસના ઘટાડા બાદ મંગળવારે ભારે ઉછાળો જોવા મળ્યો હતો. સેન્સેકસ ફરી ૩૬૦૦૦ની સપાટીને પાર કરી ગયો હતો. </p><p>વર્તમાન ત્રિમાસિકનો પ્રારંભ ચીન સારી રીતે કરવા માગે છે. અમેરિકા સાથેની ટ્રેડવોર બાદ ડીસેમ્બરમાં ચીનની નિકાસ ઘટીને છેલ્લા બે વર્ષની સૌથી નીચી સપાટીએ રહેતા ચીન સફાળું જાગ્યું છે&nbsp; અને વેરા રાહત પૂરી પાડવાની હિલચાલ&nbsp; શરૂ કરી છે. ઘરઆંગણેની વાત કરીએ તો ડીસેમ્બરનો જથ્થાબંધ તથા રિટેલ ફુગાવો નીચો રહેતા રિઝર્વ બેન્ક માટે વ્યાજ દરમાં ઘટાડાની સ્થિતિ બની છે જેને કારણે પણ બજારના માનસને ટેકો મળ્યો છે.&nbsp; એસ એન્ડ પી બીએસઈ સેન્સેકસ ૪૬૪.૭૭ પોઈન્ટ વધીને ૩૬૩૧૮.૩૩ બંધ રહ્યો હતો જ્યારે એનએસઈ નિફટી ૫૦ ઈન્ડેકસ ૧૪૯.૨૦ વધીને ૧૦૮૮૬.૮૦ બંધ રહ્યો હતો. ઈન્ટ્રાડેમાં સેન્સેકસ ૪૯૫.૭૫ જેટલો ઊંચે ગયો હતો. ઈન્ટ્રાડેમાં નિફટી ૫૦ ઈન્ડેકસ ઊંચામાં ૧૫૯.૩૫ પોઈન્ટસ જોવાયો હતો. બીએસઈ પર માર્કેટ બ્રેડથ પોઝિટિવ રહી હતી. ૧૫૫૨ શેર વધ્યા હતા અને ૧૦૧૩ શેરના ભાવ ઘટયા હતા. ૧૭૦ શેરના ભાવમાં કોઈ ફેરબદલ જોવાયો નહતો.&nbsp;</p><p>નિફટી આઈટી ઈન્ડેકસ ૪૩૪.૯૦ ઉછળીને ૧૪૬૫૮.૫૦ બંધ; ઈન્ફોસિસ, વિપ્રો, ટેક મહિન્દ્રા, ટીસીએસ, એચસીએલ ટેક વધ્યા</p><p>ત્રિમાસિક પરિણામો બાદ ઈન્ફોસિસમાં શરૂ થયેલો સુધારો જળવાઈ રહ્યો હતો. મંગળવારે&nbsp; કંપનીનો શેરભાવ રૂપિયા ૨૪.૭૦ વધીને રૂપિયા ૭૨૬.૬૦ બંધ રહ્યો હતો. ડોલર સામે રૂપિયો ફરી નબળો પડતા આઈટી ક્ષેત્રની કંપનીઓને લાભ&nbsp; થવાની ગણતરી મુકાઈ રહી છે. ત્રિમાસિક પરિણામ પૂર્વ વિપ્રો રૂપિયા ૧૭.૨૫ વધી રૂપિયા ૩૨૯.૮૦ રહ્યો હતો. ટેક મહિન્દ્રા રૂપિયા ૨૬.૪૦ વધી રૂપિયા૭૦૬.૨૫ બંધ રહ્યો હતો. ટીસીએસ રૂપિયા ૫૪.૫૫ વધી રૂપિયા ૧૮૬૭.૮૦ બંધ રહ્યો હતો. ત્રિમાસિક પરિણામો જાહેર થયા બાદ સતત ઘટીને ટીસીએસમાં&nbsp; બાઉન્સ બેક જોવા મળ્યું&nbsp; છે.&nbsp; એચસીએલ ટેક રૂપિયા ૧૦.૫૦ વધી રૂપિયા ૯૪૭.૭૦ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી ઓટો ઈન્ડેકસ શેરોમાં રોકાણકારોની લેવાલીાૃથી સુાૃધારો; એકસાઈડ ઈન્ડ., ટીવીએસ મોટર, ટાટા મોટર્સ, હીરો મોટો કોર્પ, બજાજ ઓટો વધ્યા</p><p>ઓટો શેરોમાં રોકાણકારોની લેવાલી નીકળતા હેવીવેઈટ શેરોના ભાવમાં સુધારો જોવાયો હતો.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;હીરો મોટોકોર્પ રૂપિયા ૪૩.૯૫ વધી રૂપિયા ૨૯૧૦.૯૫ બંધ રહ્યો હતો. ડીસેમ્બર ત્રિમાસિક પરિણામો માટે કંપનીની ૩૧મી જાન્યુઆરીએ બોર્ડ મીટિંગ મળી રહી છે. ટાટા મોટર્સ રૂપિયા ૨.૯૫ વધી રૂપિયા ૧૮૫.૩૫ બંધ રહ્યો હતો. બજાજ ઓટો રૂપિયા ૨૬.૭૦ વધી રૂપિયા ૨૭૨૫.૮૫ બંધ રહી હતી. ટીવીએસ મોટર રૂપિયા ૯.૦૫ વધી રૂપિયા ૫૪૪.૦૦ બંધ રહ્યો હતો. અમરરાજા બેટરીઝ રૂપિયા ૨.૮૫ વધી રૂપિયા ૭૬૫.૪૦ બંધ રહ્યો હતો. મહિન્દ્રા એન્ડ મહિન્દ્રા રૂપિયા ૨.૩૫ વધી રૂપિયા ૭૨૬.૯૦ બંધ રહ્યો હતો. મધરસન સુમી રૂપિયા ૧.૦૫ ઘટી રૂપિયા ૧૬૦.૭૦ બંધ રહ્યો હતો.&nbsp;</p><p>બીએસઈ પર પાવર શેરોમાં કરન્ટ; રિલાયન્સ પાવર, ટોરન્ટ પાવર, પીટીસી ઈન્ડિયા, સીજી પાવર, અદાણી પાવર, ટાટા પાવર વધ્યા&nbsp;</p><p>બીએસઈ પર રિલાયન્સ પાવર રૂપિયા ૧.૨૦ વધીને રૂપિયા ૩૦.૧૫ રહ્યો હતો. ટોરન્ટ પાવર રૂપિયા ૭.૧૫ વધી રૂપિયા ૨૬૬.૯૦ બંધ રહ્યો હતો. પ્રાઈવેટ પ્લેસમેન્ટ તથા ત્રિમાસિક પરિણામો માટે કંપનીની બોર્ડ મીટિંગ ૫ ફેબુ્રઆરીના રોજ મળી રહી છે. પીટીસી ઈન્ડિયા રૂપિયા ૧.૭૦ વધી રૂપિયા ૯૦.૯૦ બંધ રહ્યો હતો. સીજી પાવર રૂપિયા ૦.૮૦ વધી રૂપિયા ૪૪.૫૦ બંધ રહ્યો હતો. અદાણી પાવર રૂપિયા ૦.૮૫ વધી રૂપિયા ૫૦.૩૫ બંધ રહ્યો હતો. ટાટા પાવર રૂપિયા ૦.૯૫ વધી રૂપિયા ૭૫.૧૦ બંધ રહ્યો હતો. સિમેન્સ રૂપિયા ૮.૫૦ વધી રૂપિયા ૧૦૬૩.૪૦ બંધ રહ્યો હતો. એબીબી ઈન્ડિયા રૂપિયા ૧૬.૬૫ ઘટી રૂપિયા ૧૨૮૭.૯૦ બંધ રહ્યો હતો.&nbsp;</p><p>ફુગાવો નીચે જતાં વ્યાજ દર ઘટવાની ધારણાંએ રિઅલ્ટી શેરોમાં લેવાલી; માલ ભરાવો હળવો થવાની આશા</p><p>ડીસેમ્બરનો જથ્થાબંધ તથા રિટેલ ફુગાવો નીચે જતા રિઝર્વ બેન્ક માટે વ્યાજ દરમાં ઘટાડો કરવા માટે સ્થિતિ સાનુકૂળ બની છે. વ્યાજ દરમાં ઘટાડો થશે તો પ્રોપર્ટી માર્કેટમાં સુધારો થવાના તક વધશે એવા આશા રખાઈ રહી છે. શોભા ડેવલપર્સ એનએસઈ પર રૂપિયા ૨૧.૭૦ વધી&nbsp; રૂપિયા ૪૭૫.૦૦ બંધ રહ્યો હતો. ફિનિકસ મિલ્સ રૂપિયા ૨૦.૭૫ વધી રૂપિયા ૫૭૭.૨૫ બંધ રહ્યો હતો. ડીએલએફ રૂપિયા ૪.૮૦ વધી રૂપિયા ૧૮૫.૯૫ બંધ રહ્યો હતો. ઓબેરોય રિઅલ્ટી રૂપિયા ૮.૪૦ વધી રૂપિયા ૪૫૨.૩૦ બંધ રહ્યો હતો. સનટેક રિઅલ્ટી રૂપિયા ૩.૦૦ વધી રૂપિયા ૩૩૫.૬૦ બંધ રહ્યો હતો. ગોદરેજ પ્રોપર્ટીઝ રૂપિયા ૭.૩૫ ઘટી રૂપિયા ૭૩૦.૦૫ બંધ રહ્યો હતો. લિસ્ટેડ રિઅલ્ટી કંપનીઓ પાસે રૂપિયા એક ટ્રિલિયનની કિંમતનો માલ વેચાયા વગરનો પડયો હોવાના અહેવાલ વહેતા થયા છે.&nbsp;</p><p>જાહેર ક્ષેત્રની બેન્ક શેરોમાં મિશ્ર પ્રવાહ પરંતુ ખાનગી બેન્કના શેરોમાં જોવા મળેલું આકર્ષણ</p><p>ફુગાવો નીચે જતા વ્યાજ દર પણ ઘટવાની શકયતા ઊભી થઈ છે. વ્યાજ દર ઘટે તો ધિરાણ વૃદ્ધિ જોવા મળી શકે છે. આવી સ્થિતિમાં બેન્કોને લાભ થવાની શકયતાએ&nbsp; બેન્ક શેરોમાં આકર્ષણ જોવાયું હતું. એનએસઈ પર એચડીએફસી બેન્ક રૂપિયા ૨૦.૨૫ વધી રૂપિયા ૨૧૨૧.૯૦ બંધ રહ્યો હતો. કોટક મહિન્દ્રા રૂપિયા ૧.૬૫ વધી રૂપિયા ૧૨૧૩.૪૦, યસ બેન્ક રૂપિયા ૭.૬૫ વધી રૂપિયા ૨૦૩.૦૦ બંધ રહ્યો હતો. ઈન્ડસઈન્ડ&nbsp; બેન્ક રૂપિયા ૧૧.૧૫ વધી રૂપિયા ૧૪૯૫.૨૦ બંધ રહ્યો હતો. આરબીએલ બેન્ક રૂપિયા ૩.૦૫ વધી રૂપિયા ૫૭૯.૨૫ બંધ રહ્યો હતો. એસબીઆઈ રૂપિયા ૧.૨૫ વધી રૂપિયા ૩૦૧.૬૫ બંધ રહ્યો હતો. પીએનબી રૂપિયા ૦.૫૫ ઘટી રૂપિયા ૮૧.૯૫ બંધ રહ્યો હતો.&nbsp;</p><p>ચીન આૃર્થતંત્રને ગતિ આપવા પ્રોત્સાહનો પૂરા પાડશે એવી જાહેરાત બાદ મેટલ શેરોમાં વાૃધારો</p><p>ચીન પોતાના અર્થતંત્રને ગતિ આપવા વેરામાં રાહત આપવા વિચારી રહ્યું હોવાના અહેવાલ વચ્ચે મેટલ્સના ભાવમાં આવેલા ઉછાળાથી મેટલ્સ કંપનીના શેરભાવ પણ સુધર્યાનું જોવા મળ્યું હતું.વેદાંતા રૂપિયા ૫.૮૫ વધી રૂપિયા ૧૯૮.૯૦, જેએસડબ્લ્યુ સ્ટીલ રૂપિયા ૮.૨૦ વધી રૂપિયા ૨૯૨.૧૦, જિંદાલ સ્ટીલ રૂપિયા ૨.૯૦ વધી ૧૪૬.૯૦, હિન્દાલકો એનએસઈ પર રૂપિયા ૨.૩૫ વધી રૂપિયા ૨૦૮.૫૦, ટાટા સ્ટીલ રૂપિયા ૪.૨૦ વધી રૂપિયા ૪૭૫.૦૫ બંધ રહ્યો હતો. કોલ ઈન્ડિયા ૧.૭૫ વધી રૂપિયા ૨૩૨.૬૫ બંધ રહ્યો હતો.</p>","PublishDate":"Tue, 15 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-bounced-465-points-to-cross-36000-points"},{"Title":"સરકાર દ્વારા આયાતી પામતેલની ટેરીફ વેલ્યુમાં  કરાયેલી વૃધ્ધિ જ્યારે સોયાતેલમાં ઘટાડો કરાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4e4b9d7e-e255-4e5e-b3c1-117281e49571.jpeg\" data-filename=\"15-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 15 જાન્યુઆરી 2019, મંગળવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે માગ નિકળતાં વેપાર વધ્યા હતા. વિશ્વ બજારના સમાચાર સાંકડી વધઘટ ખાદ્યતેલોમાં બતાવતા હતા.&nbsp; &nbsp;મુંબઈમાં પામતેલમાં ૧૦ કિલોના રૂ.૬૨૫ના મથાળે આશરે ૫૦૦ ટનના વેપાર થયા હતા. મલેશિયામાં પામતેલનો વાયદો આજે&nbsp; છેલ્લે ૭,૧૧,૨ તથા ૪ ુોઈન્ટ પ્લસમાં બંધ હતો. જ્યારે ત્યાં&nbsp; પામ પ્રોડકટના ભાવ શાંત હતા.&nbsp; અમેરિકામાં શિકાગો&nbsp; સોયાતેલ વાયદો ઓવરનાઈટ નજીવો ઘટાડો&nbsp; બતાવ્યા પછી પ્રોજેકશનમાં ભાવ સાંજે ૩થી ૪ પોઈન્ટ પ્લસમાં&nbsp; હતા.</p><p>&nbsp;ત્યાંના ઓવરનાઈટ સમાચારમાં સોયાખોળનો વાયદો&nbsp; ૨૮થી ૩૦ પોઈન્ટ&nbsp; નરમ હતો&nbsp; જ્યારે&nbsp; સોયાબીનનો વાયદો&nbsp; ૬૦થી ૬૬ પોઈન્ટ માઈન્સમાં રહ્યો હતો. દરમિયાન,&nbsp; ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ ૪૬થી ૫૨ પોઈન્ટ વધ્યાના&nbsp; વાવડ હતા.<br></p><p>મુંબઈ દિવેલ તથા હાજર એરંડાના ભાવ આજે&nbsp; સાંકડી વધઘટે&nbsp; અથડાતા રહ્યા હતા.&nbsp; ગુજરાત, સૌરાષ્ટ્ર તથા કચ્છ બાજુ એરંડાની આવકો ૧૦ હજાર ગુણી આવી હતી તથા મથકોએ એરંડાના હાજર ભાવ ગામડાના રૂ.૧૦૧૦થી ૧૦૨૦ હતા.&nbsp; એરંડા વાયદા બજારમાં આજે સાંજે ભાવ રૂ.૩૦ તથા ૪૬ અને ૪૪ માઈન્સમાં&nbsp; બંધ હતા.&nbsp; </p><p>શિકાગો બજારમાં પ્રોજકેશનમાં સાંજે ભાવ&nbsp; સોયાબીન વાયદાના તથા&nbsp; સોયાખોળ વાયદાના ઉંચા બોલાયા હતા.&nbsp; આજે મોડી સાંજે દિલ્હીથી મળેલા સમાચાર મુજબ સરકારે&nbsp; દેશમાં આયાત જકાત ગણવા બેન્ચમાર્ક તરીકે&nbsp; વપરાતી ટેરીફ વેલ્યુમાં&nbsp; વધારો&nbsp; કર્યો છે તથા આવી ટેરીફ વેલ્યુ ક્રૂડ પામ ઓઈલ સીપીઓની ૫૦૩થી વધારી ૫૪૪ સડોલર પામોલીનની ૫૪૦થી વધારી ૫૫૬ ડોલર&nbsp; તથા&nbsp; સોયાતેલની&nbsp; ૭૦૮થી ઘટાડી ૬૮૬ ડોલર કરતાં&nbsp; ઈફેકટીવ ઈમ્પોર્ટ&nbsp; ડયુટી પામતેલમાં વધી છે. સોયાતેલમાં ઘટી છે એવું બજારના જાણકારોએ જણાવ્યું હતું.</p><p>મુંબઈ હાજર બજારમાં આજે ૧૦ કિલોના ભાવ પામતેલના હવાલા રિસેલના&nbsp; રૂ.૬૨૩ વાળા ૬૨૫ જયારે જેએનપીટીના ભાવ રૂ.૬૧૯ વાળા&nbsp; ૬૨૧ હતા. ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૩૨ બોલાતા હતા.&nbsp; સીપીઓ વાયદાના ભાવ રૂ.૫૪૭.૮૦ તથા ૫૪૫.૨૦ વચ્ચે અથડાઈઆ સાંજે ૫૪૬.૫૦ હતા </p><p>જ્યારે સોયાતેલ વાયદાના ભાવ રૂ.૭૫૮.૮૦થી ૭૫૬.૧૦ વચ્ચે અથડાઈ સાંજે ભાવ રૂ.૭૫૬.૧૦ વચ્ચે અથડાઈ સાંજે ભાવ ૭૫૬.૫૦ હતા. મુંબઈ હાજર બજારમાં&nbsp; સોયાતેલ ડિગમના ભાવ રૂ.૭૧૫ વાળા રૂ.૭૨૦ હતા.&nbsp; હાજર માલની અછત રહી હતી. સોયાતેલ રિફા.ના&nbsp; ભાવ રૂ.૭૫૫ હતા. ડિગમમાં હવે ટૂંકમાં આવનારી સ્ટીમર પર બજારની નજર હતી. મુંબઈમાં સિંગતેલના ભાવ રૂ.૯૭૫ વાળા ૯૮૦ હતા.&nbsp; રાજકોટ&nbsp; બાજુ ભાવ રૂ.૯૫૦ થી ૯૭૫ તથા ૧૫ કિલોના ભાવ રૂ.૧૫૩૦થી ૧૫૪૦ હતા. </p><p>ઉતરાણ પછી હવે&nbsp; મથકોએ સિંગદાણાની આવકો વિવિદ દેશાવરોમાં&nbsp; કેવી આવે છે તેના પર ખેલાડીઓની નજર હતી.&nbsp; દરમિયાન, ગુજરાતમાં&nbsp; ૧૫મી નવેમ્બરથી શરૂ થયેલી મગફળીની સરકારી ખરીદીમાં&nbsp; સરકારે અત્યાર સુધીમાં ૩ લાખ ટન&nbsp; મગફળીની ખરીદી કર્યાના વાવડ છે.&nbsp; ૧ લાખ ૪૦ હજાર જેટલા ખેડૂતો પાસેથી&nbsp; આવી ખરીદી&nbsp; કિવ.ના રૂ.૫૦૦૦ના ભાવોએ કરાઈ છે.&nbsp; તથા આ માટે સરકારે રૂ.૧૪૫૫ કરોડની ચૂકવણી કરવની પડનાર છે.&nbsp; જે પૈકી અત્યાર સુધીમાં&nbsp; આશરે ૧૧૩૦ કરોડ જેટલી&nbsp; ચૂકવણી કરીૂ દેવામાં આવ્યાના નિર્દેશો હતા.&nbsp; </p><p>મગફળીની આવકો ગોંડલ બાજુ આશરે&nbsp; પાંચ હજાર&nbsp; ગુણી તતા રાજડકોટ બાજુ&nbsp; આશરે ૩૫૦૦ ગુણી નોંધાઈ હતી તથા મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૭૭૦થી ૮૦૦ તથા ઉંચામાં ૮૮૦થી ૯૨૦ હતા. મુંબઈમાં સનફલાવરના ભાવ રૂ.૭૨૦ તથા રિફા.ના રૂ.૭૮૦ હતા.&nbsp; કપાસિયા તેલના ભાવ રૂ.૭૫૫ તથા કોપરેલના ૧૫૮૦ અને મસ્ટર્ડના રૂ.૮૧૦ હતા.&nbsp; રાજકોટ બાજુ કોટન વોશ્ડના ભાવ વધી ૬૮૫થી ૬૮૮ હતદા. કપાસનો નવો પાક ઓછો હોતાં&nbsp; &nbsp;કપાસિયા તેલના ભાવ ખાસ્સા વધી આવ્યા હોવાનું&nbsp; જણાવ્યું હતું.</p>","PublishDate":"Tue, 15 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/growth-in-the-tariff-value-of-palmoil-imported-by-the-government-when-the-reduction-in-soyate-oil"},{"Title":"જીએસટી ઉપરાંત બિન-વેરા મારફતની આવકમાં પણ તૂટ પડવાની શકયતાથી ખાધ વધવાનો ભય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_76254ce2-dd02-49a7-bf08-2d1e86f4394a.jpeg\" data-filename=\"15-tax.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 15 જાન્યુઆરી 2019, મંગળવાર<br></p><p>રિઝર્વ બેન્ક ઓફ ઈન્ડિયા સરકારને રૂપિયા ૨૪૦૦૦ થી રૂપિયા ૨૫૦૦૦ કરોડની રકમ ચૂકવશે તો પણ સરકાર તેની બિન-વેરા મારફતની આવકનો રૂપિયા ૨.૪૫ ટ્રિલિયનનો ટાર્ગેટ સિદ્ધ કરી શકશે કે કેમ તે સામે શંકા સેવાઈ રહી છે. ઔવર્તમાન નાણાં વર્ષમાં ગુડ્સ એન્ડ સર્વિસીસ ટેકસ (જીએસટી) મારફતની આવકમાં તૂટ અને સરકારી ખર્ચમાં વધારો થઈ જતા સરકાર આ અગાઉથી જ ચિંતીત બની છે.&nbsp;</p><p>બિન-વેરા મારફતની આવકનો ટાર્ગેટ ચૂકવી જવાશે તો રાજકોષિય ખાધ પર દબાણ વધશે. વર્તમાન નાણાં વર્ષ માટે રાજકોષિય ખાધનો ટાર્ગેટ જીડીપીના ૩.૩૦ ટકા રખાયો છે.&nbsp;<br></p><p>તાજેતરમાં એક નિવેદનમાં નાણાં પ્રધાન અરુણ જેટલી રાજકોષિય ટાર્ગેટ સિદ્ધ થવાનો વિશ્વાસ વ્યકત કર્યો હતો. બિન-વેરા મારફતની આવકમાં રિઝર્વ બેન્ક, સરકારી ઉપક્રમો તરફથી આવતા ડિવિડન્ડસ અને સ્પેકટ્રમના વેચાણ સહિત ટેલિકમ્યુનિકેશન્સ મારફતની આવકનો મુખ્યત્વે સમાવેશ થાય છે.&nbsp;</p><p>વર્તમાન નાણાં વર્ષમાં&nbsp; બિન-વેરા મારફતની આવકના આ મુખ્ય સ્રોતો મારફત રૂપિયા ૧.૫૬ ટ્રિલિયન પ્રાપ્ત થવાનો સરકારે બજેટમાં અંદાજ મૂકયો હતો, જે કુલ નોન-ટેકસ રેવેન્યુના ૬૪ ટકા જેટલી રકમ થવા જાય છે.&nbsp;</p><p>નોન-ટેકસ રેવેન્યુ નબળી રહી છે. ટેલિકોમ ક્ષેત્ર હાલમાં મજબૂતીકરણના તબક્કામાં છે. આને કારણે બિન-વેરા મારફતની આવક આ વર્ષે ઓછી રહેવાની ધારણાં રખાઈ રહી છે એમ નાણાં મંત્રાલયના એક અધિકારીએ જણાવ્યું હતું.&nbsp;</p><p>વર્તમાન નાણાં વર્ષમાં રિઝર્વ બેન્કે આ અગાઉ જ રૂપિયા ૪૦,૦૦૦ કરોડ ડિવિડન્ડ પેટે ચૂકવી દીધા છે.&nbsp;</p><p>રિઝર્વ બેન્કનું વાર્ષિક વર્ષ ૧ જુલાઈથી ૩૦ જુન દરમિયાન રહે છે. આરબીઆઈ હજુ પણ સરકારને ડિવિડન્ડ પેટે રકમ ચૂકવે એમ સરકાર ઈચ્છી રહી હોવાનું સુત્રોએ જણાવ્યું હતું.&nbsp;</p><p>વર્તમાન નાણાં વર્ષમાં ટેલિકોમ ક્ષેત્ર મારફત રૂપિયા ૪૮૬૦૦ કરોડની આવક થવાનો સરકારે અંદાજ મૂકયો છે પરંતુ ટેલિકોમ કંપનીઓ હાલમાં ઘણી જ તાણ હેઠળ છે ત્યારે સ્પેકટ્રમના વેચાણ મારફત નાણાં ઊભા કરવાનું મુશકેલ જણાય રહ્યું છે.&nbsp;</p>","PublishDate":"Tue, 15 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/besides-the-gst-the-risk-of-further-deflation-by-non-tax-revenue-is-likely-to-increase-the-risk"},{"Title":"રિઅલ એસ્ટેટ કંપનીઓ પાસે રૂ.૧ ટ્રિલિયનની નહીં વેચાયેલી પ્રોપર્ટીઝ પડી હોવાનું તારણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0d9199e7-b310-4fa7-b185-7ffca5ff173c.jpeg\" data-filename=\"15-real.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 15 જાન્યુઆરી 2019, મંગળવાર<br></p><p>નવી પ્રોપર્ટીઝના વેચાણમાં મંદી છતાં રિઅલ એસ્ટેટ ડેવલપરો પોતાની ઈન્વેન્ટરીમાં વધારો કરી રહ્યા છે. સપ્ટેમ્બર ૨૦૧૮ના ત્રિમાસિકના અંતે દેશની ટોચની ૨૭ લિસ્ટેડ રિઅલ્ટી કંપનીઓ પાસે રૂપિયા ૧.૧૩ ટ્રિલિયનની વેચાયા વગરની ઈન્વેન્ટરી પડી હતી. માર્ચ ૨૦૧૮ના ત્રિમાસિકના અંતે આ આંક રૂપિયા ૯૩૩૫૮ કરોડ રહ્યો હતો.</p><p>નાણાં વર્ષ ૨૦૧૮-૧૯ના પ્રથમ ૬ મહિનામાં પ્રોપર્ટીઝના થયેલા નેટ વેચાણની સરખામણીએ જોવા જઈએ તો આ ઈન્વેન્ટરી ૩૨ મહિના ચાલે એટલી છે. માર્ચ ૨૦૧૮ના અંતે ૨૫.૨૦ મહિના ચાલે એટલી ઈન્વેન્ટરી હતી, એમ એક રિપોર્ટમાં જણાવાયું હતું. છેલ્લા એક દાયકામાં રિઅલ એસ્ટેટ ક્ષેત્રમાં ઈન્વેન્ટરીનું આ સ્તર સૌથી ઊંચુ રહ્યું હતું.</p><p>આવક અને નહીં વેચાયેલી પ્રોપર્ટીઝ વચ્ચે વધી રહેલી અસમાનતાને કારણે ઉદ્યોગમાં રોકડની ખેંચ અનુભવાઈ રહી છે. નહીં વેચાયેલી પ્રોપર્ટીઝ વિકાસક માટે આવક ગુમાવવા બરોબર સાબિત થાય છે કારણ કે આ ઈન્વેન્ટરી પેટે તેમણે નિયમિત ખર્ચ કરતા રહેવું પડે છે.&nbsp;</p><p>નોન-બેન્કિંગ ફાઈનાન્સિઅલ કંપનીઝ આ ઉદ્યોગ માટે તાજેતરના વર્ષોમાં ભંડોળનો મુખ્ય સ્રોત બની રહી હતી, પરંતુ આઈએલએન્ડએફએસ પ્રકરણ બાદ આ સ્રોત મારફત નાણાં મેળવવાનું મુશકેલ બની રહ્યું છે.&nbsp;</p><p>એનબીએફસીમાં લિક્વિડિટીની ખેંચને કારણે&nbsp; નહીં વેચાયેલી ઈન્વેન્ટરી પકડી રાખવાનું બિલ્ડરો માટે મુશકેલ બનતું જાય છે. આને કારણે અનેક બિલ્ડરો વ્યાજના પેમેન્ટમાં ડીફોલ્ટ જઈ રહ્યા છે, એમ એક રિસર્ચ પેઢીના એનાલિસ્ટે જણાવ્યું હતું.&nbsp;</p><p>વર્તમાન નાણાં વર્ષના પ્રથમ ૬ મહિનામાં ૨૭ લિસ્ટેડ રિઅલ એસ્ટેટ કંપનીઓનું સંયુકત નેટ વેચાણ વાર્ષિક ધોરણે રૂપિયા ૪૨૫૯૮ કરોડ રહ્યું હતું. જે નાણાં વર્ષ ૨૦૧૫-૧૬માં રૂપિયા ૪૭૦૦૦ કરોડ રહ્યું હોવાનું એનાલિસ્ટે વધુમાં જણાવ્યું હતું.&nbsp;</p><div><br></div>","PublishDate":"Tue, 15 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/real-estate-companies-have-rs-1-trillion-result-of-not-having-bestselling-properties"},{"Title":"ડોલર ઉછળી રૂ.૭૧ને પાર; ક્રૂડ તેલમાં  આંચકા પચાવી ભાવ ફરી ઉછળ્યાના નિર્દેશો","Content":"<p><span style=\"color: rgb(156, 0, 0);\">બ્રેકઝીટ પર નજર વચ્ચે બ્રિટીશ પાઉન્ડમાં ઉછાળો</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b238ee86-84a6-4e66-92b5-235cdeac09a7.jpeg\" data-filename=\"15-dollar.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 15 જાન્યુઆરી 2019, મંગળવાર<br></p><p>મુંબઈ સોના-ચાંદી&nbsp; બજારમાં આજે સોનાના ભાવ વધ્યા મથાળે નરમ બોલાતા હતા.&nbsp; &nbsp;ચાંદીના ભાવ ઉંચા હતા.&nbsp; વિશ્વ બજારના સમાચાર કિંતી ધાતુઓમાં&nbsp; ઉછાળે&nbsp; વેચવાલી બતાવતા હતા.&nbsp; ઘરઆંગણે કરન્સી બજારમાં આજે ડોલર ઉછળી રૂ.૭૧ની સપાટી વટાવી ગયો હતો. વિશ્વ બજારમાં&nbsp; ડોલર મક્કમ રહેતા ફંડવાળા સોનામાં ઉછાળે હળવા થઈ રહ્યા હતા. મુંબઈ કરન્સી બજારમાં&nbsp; ડોલરના ભાવ ૭૦.૯૩ વાળા ૭૦.૭૭ ખુલી ૭૦.૭૪&nbsp; રહ્યા પછી ઉંચામાં ભાવ ૭૧.૧૬ થઈ છેલ્લે બંધ ૭૧.૦૩ હતા.&nbsp;</p><p>ડોલરના ભાવ સોમવારે ૪૩ પૈસા વધ્યા પછી&nbsp; આજે વધુ ૧૦ પૈસા વધી રૂ.૯૧.૨૯થી&nbsp; ૯૧.૩૦ હતા.&nbsp; પાઉન્ડના ભાવ સોમવારે&nbsp; ૯૮ પૈસા ઉછળ્યા હતા. બ્રિટનમાં બ્રેકઝીટ પ્રશ્ને બની રહેલા વિવિધ બનાવો વચ્ચે&nbsp; પાઉન્ડના ભાવ બે દિવસથી ઉંચકાયા હતા.&nbsp; વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ઔંશના ૧૨૮૭.૫૦ તથા ૧૨૯૩.૫૦ ડોલર વચ્ચે&nbsp; &nbsp;અથઢાઈ સાંજે ભાવ ૧૨૯૧.૨૦ ડોલર હતા.<br></p><p>મુંબઈમાં સોનાના ભાવ ૧૦ ગ્રામના&nbsp; જીએસટી વગર&nbsp; ૯૯.૫૦ના&nbsp; રૂ.૩૨૨૮૫ વાળા ૩૨૨૬૦ થઈ રૂ.૩૨૨૬૫ તથા ૯૯.૯૦ના ભાવ રૂ.૩૨૪૧૦&nbsp; વાળા રૂ.૩૨૩૮૫ થઈ રૂ.૩૨૩૯૦ બંધ રહ્યા હતા.&nbsp; જીએસટી સાથેના ભાવ&nbsp; આ ભાવથી આશરે&nbsp; ૩ ટકા ઉંચા હતા.&nbsp; મુંબઈમાં આજે&nbsp; ચાંદીના ભાવ કિલોના જીએસટી વગર ૯૯૯ના રૂ.૩૯૧૫૫ વાળા ૩૯૩૭૦ ખુલી ૩૯૧૯૫ બંધ રહ્યા પછી&nbsp; &nbsp;સાંજે રૂ.૩૯૨૦૦થી ૩૯૨૫૦ તથા જીએસટી સાથેના&nbsp; ભાવ આ ભાવથી રૂ.૮૫૦થી ૯૦૦ જેટલા ઉંચા રહ્યા હતા.&nbsp;</p><p>વિશ્વ બજારમાં ચાંદીના ભાવ ઔંશદીઠ ૧૫.૭૧ ડોલર થયા પછી નીચામાં ૧૫.૫૬ થઈ સાંજે ભાવ ૧૫.૫૯થી ૧૫.૬૦ ડોલર હતા. સોનાના ભાવ સાંજે ૧૨૯૦.૯૦થી ૧૨૯૦.૯૫ ડોલર હતા.&nbsp; પ્લેટીનમના ભાવ વિશ્વ બજારમાં&nbsp; સાંજે ઔંશના ૮૦૧.૧૫ ડોલર તથા પેલેડીયમના ભાવ ૧૩૨૯.૪૫થી ૧૩૨૯.૫૦ ડોલર હતા.&nbsp;</p><p> ચીનના નિકાસ તથા આયાતના આંકડા સોમવારે&nbsp; નબળા આવ્યા હતા તેના પગલે ચીનની સરકારે અર્થતંત્રને&nbsp; પીઠબળ આપવા ટેક્સ કપાતની યોજના જાહેર કરતાં આજે ચીનના શેરબજારો ઉછળ્યા હતા.&nbsp; &nbsp;આવો ટેક્સ કટ આશરે&nbsp; ૩૦૦ અબજ ડોલરનો આવવાની શક્યતા વિશ્વ બજારના જાણકારો બતાવી રહ્યા હતા.&nbsp;</p><p>&nbsp; આવા માહોલમાં વિશ્વ બજારમાં કોપર સહિત&nbsp; વિવિધ ઈન્ડસ્ટ્રીયલ મેટલ્સના ભાવ જે સોમવારે ગબડયા હતા તે આંચકા પચાવી ફરી વધી આવ્યાના સમાચાર હતા. ક્રૂડતેલના ભાવ પણ ઘટયા પછી આજે ફરી વધી આવ્યા હતા બ્રેન્ટક્રૂડના ભવા બેરલના નીચામાં ૫૯.૧૦થી ૫૯.૧૫&nbsp; ડોલર સુધી&nbsp; ઉતરી ગયા પછી&nbsp; સાંજે ભાવ ૫૯.૮૦ ડોલર હતા.&nbsp; ન્યુયોર્કના ભાવ નીચામાં&nbsp; ૫૦.૬૫થી&nbsp; ૫૦.૭૦&nbsp; ડોલર થયા પછી&nbsp; &nbsp;સાંજે ભાવ&nbsp; ૫૧.૧૫ ડોલર બોલાયા હતા.&nbsp; અમેરિકામાં ક્રૂડતેલનું ઉત્પાદન&nbsp; કરતી ઓઈલ રિગ્સની સંખ્યા ૪ ઘટી ૮૭૩ થયાના સમાચાર હતા.&nbsp;&nbsp;</p><div><br></div>","PublishDate":"Tue, 15 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/dollar-bounce-up-to-rs-71-crude-oil-shocks-recovers-prices-again"},{"Title":"બ્રેકિઝટ માટે વોટિંગ ડે ; યુરોપ સાથે જોડાયેલ ભારતીય કંપનીઓની ગતિવિધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b0025894-d9e3-47a5-81d6-1aa7a89a7d22.jpeg\" data-filename=\"15-brexit.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 15 જાન્યુઆરી 2019, મંગળવાર<br></p><p>આજે બ્રેકિઝટ માટે વોટિંગ થનાર છે. તેથી સ્વાભાવિક છે કે આ મુદ્દાને લઈને યુરોપ, અમેરિકા સહિત વિશ્વભરના શેરબજારો પર તેની અસર જોવાશે તેમ બજારના નિષ્ણાંતોનું માનવું છે. જોકે, વોટિંગ કાર્યવાહી અગાઉ એશિયાઈ બજારો બંધ થઈ જતાં આ મુદ્દાની આવતીકાલે અસર જોવાશે. જ્યારે યુરોપ અને ખાસ કરીને અમેરિકાના બજાર પર આ મુદ્દે આજે જ અસર જોવાશે.</p><p>બ્રેકિઝટની ભારતીય શેરબજારની સાથોસાથ યુરોપ સાથે વિવિધ વ્યવસાયમાં જોડાયેલા ભારતીય કંપનીઓ પર પણ અસર જોવાશે. યુરોપ સાથે સંકળાયેલ ભારતીય કંપનીઓ પર એક નજર કરીએ તો,</p><p>તાતા મોટર્સ ;&nbsp;</p><p>તાતા મોટર્સ ધંધાકીય રીતે યુરોપ સાથે સીધી રીતે જોડાયેલ છે. વિવિધ પ્રતિકૂળતાઓ પાછળ આ કંપનીનો શેર ૩૮ ટકા જેટલો તુટી રૂા. ૧૫૫ સુધી ઉતર્યા બાદ હાલ રૂા. ૧૮૦ આસપાસ છે. આ શેર માટે રૂા. ૨૦૧ પ્રતિકાર સપાટી છે. બ્રેકિઝટની આ કંપની પર સીધી અસર જોવાશે તેમ જાણકારોનું માનવું છે.</p><p>ઈન્ફોસીસ</p><p>આ કંપની પણ યુરોપના દેશોમાં મોટાપાયે સક્રિય છે તેથી તેના કારોબાર પર અસર જોવાશે. ડેઈલી ચાર્ટ પર આ કંપનીનો શેર નોલાઈન પર મહત્ત્વની ટેકાની સપાટી નજીક છે. ગત વર્ષે આ શેરે ડબલ ટોપ ફોર્મેશન રચ્યું હતું. હાલ આ શેર રૂા. ૭૨૫ આસપાસ છે.</p><p>ટીસીએસ ;</p><p>આ કંપની પણ યુરોપ સાથે સીધી રીતે સંકળાયેલી છે. તેથી બ્રેકિઝટની અસર તેના પર પણ જોવાશે. આ કંપનીનો શેર તેના વીકલી બ્રેકઆઉટ રૂા. ૨૦૦૦થી ઉપર છે. જે ગત વર્ષે ડિસેમ્બરમાં જોવા મળ્યું હતું.</p><p>ટેક મહિન્દ્રા ;</p><p>આઈટી ક્ષેત્રની આ કંપની પણ યુરોપ સાથે સંકળાયેલ છે. આ શેર રૂા. ૭૨૮ આસપાસ કાર્યરત છે.</p><p>વિપ્રો ;</p><p>આ કંપની હાલ તેની સર્વોચ્ચ સપાટીએ કાર્યરત છે. આ શેરમાં વોલેટાલિટીનું પ્રમાણ નીચું છે. ચાર્ટ પર આ શેર માટે રૂા. ૩૧૨ લોઅર બેન્ડ છે.</p><p>મધરસન સુમી ;</p><p>ઓટો ક્ષેત્રની આ કંપની પણ યુરોપ સાથે સીધી રીતે સંકળાયેલી છે. ચાર્ટ પર હાલ તેનો શેર ૨૦૦ વીકની મુવીંગ એવરેજ રૂા. ૧૭૭ આસપાસ છે. આ શેરમાં આગામી સમયમાં રૂા. ૧૪૦/૧૮૫ આસપાસ કોન્સોલીડેશન જોવાશે.</p>","PublishDate":"Tue, 15 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/voting-day-for-breakitz-the-pace-of-indian-companies-connected-with-europe"},{"Title":"જાન્યુઆરી-માર્ચમાં વ્યાપાર આશાવાદમાં ૭%નો ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ee5d63f2-95b7-4ace-a204-54fe39b34393.jpeg\" data-filename=\"15-confidence.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 15 જાન્યુઆરી 2019, મંગળવાર<br></p><p>બિઝનેસ ઓપ્ટિમિઝમ એટલે કે વ્યાપાર આશાવાદ જાન્યુઆરી-માર્ચ ૨૦૧૯ ક્વાર્ટરમાં ૭ ટકાનો ઘટાડો ક્વાર્ટરના હિસાબે નોંધાયો છે, જેમાં સામાન્ય ચૂંટણીઓનાં પરિણામોની અનિશ્ચિતતા અને રિફોર્મ એજન્ડાનું સાતત્ય કારણભૂત હોવાનું દુન એન્ડ બ્રેડસ્ટ્રીટના એક રિપોર્ટમાં જણાવાયું છે.</p><p>દુન એન્ડ બ્રેડસ્ટ્રીટ કમ્પોઝીટ બિઝનેસ ઓપ્ટિમિઝમ ઈન્ડેક્સ જાન્યુઆરી-માર્ચ ૨૦૧૯ માટે ૭૩.૮ પોઈન્ટ પર રહ્યો છે જે અગાઉ ઓક્ટોબર-ડિસેમ્બર, ૨૦૧૮ની તુલનામાં ૭.૨ ટકા જેટલો છે.<br></p><p>વધુમાં છમાંથી પાંચ પેરામીટર્સ જેમકે નેટ પ્રોફિટ, નવા ઓર્ડર્સ, વેચાણ જથ્થો, ઈન્વેન્ટરી અને વેચાણ કિંમત માટે આશાવાદ ૨૦૧૮ના ચોથા ક્વાર્ટરની તુલનામાં ઘટયો હોવાનું રિપોર્ટમાં જણાવાયું છે.&nbsp;</p><p>જ્યારે છઠ્ઠું પેરામીટર, રોજગારયુક્ત વર્કફોર્સમાં ૭ ટકાનો વધારો નોંધાયો છે.</p><p>રિપોર્ટ અનુસાર, 'કેન્દ્રમાં શાસક પક્ષે ત્રણ રાજ્યો વિધાનસભા ચૂંટણીમાં ગુમાવ્યા છે, જેના પછી બિઝનેસીસમાં ચિંતા વ્યાપી છે, જેમાં એ અનિશ્ચિતતા છે કે કેન્દ્રમાં નવી સરકાર આવશે કે રિફોર્મ એજન્ડા સાથેની સરકાર ચાલુ રહેશે.દ એમ દુન એન્ડ બ્રેડસ્ટ્રીટના મેનેજિંગ ડિરેક્ટર ઈન્ડિયા મનીષ સિંહાએ કહ્યું હતું.તેમણે કહ્યું હતું, 'કેન્દ્રીય બજેટ ૨૦૧૯-૨૦ની ઘોષણાઓ અને સામાન્ય ચૂંટણીઓના પરિણામોની સંભવિત અનિશ્ચિતતાઓ ભારતીય માર્કેટના સેન્ટીમેન્ટ પર અસર કરે છે.</p><p>સિંહાએ કહ્યું હતું કે આ ઉપરાંત અમેરિકામાં સંભવિત સ્લોડાઉન અને નબળા વૈશ્વિક આથક વિકાસ પણ ઘરેલુ માર્કેટને પ્રતિકૂળ અસરો આપી શકે છે.</p><p>ઈન્ડેક્સ બિઝનેસ સમુદાયની નાડ પારખવાનું કામ કરે છે અને તે બિઝનેસ અપેક્ષાઓના ત્રિમાસિક સર્વેના આધારે પ્રાપ્ત થાય છે.</p><div><br></div>","PublishDate":"Tue, 15 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/business-optimism-decreased-by-7-in-january-march"},{"Title":"નવા સપ્તાહમાં સેન્સેક્સ 36369 થી 35359 અને નિફટી 10905 થી 10605 વચ્ચે અથડાતાં જોવાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d0238050-1a96-4348-b520-d8888d49b3c2.jpeg\" data-filename=\"12-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા.12 જાન્યુઆરી 2019,શનિવાર<br></p><p>શેરોમાં ગત સપ્તાહ ઈન્ડેક્સ બેઝડ અપેક્ષિત અફડાતફડીનું રહ્યું છે.&nbsp; આરંભના દિવસોમાં સળંગ ચાર દિવસ બતાવ્યા બાદ ટીસીએસના પરિણામ બાદ સપ્તાહના અંતે તેજીને બ્રેક લગાવી ફંડોએ પ્રોફિટ બુકિંગ કરીને નરમાઈ લાવી ઈન્ડેક્સ બેઝડ સપ્તાહ દરમિયાન ઈન્ટ્રા-ડે અનિશ્ચિત ચાલે અફડાતફડી બતાવી છે. કોર્પોરેટ ઈન્ડિયા ડિસેમ્બર ૨૦૧૮ના અંતના ત્રિમાસિકના પરિણામોની સીઝનની શરૂઆત મિશ્ર થઈ છે. આઈટી જાયન્ટ ટીસીએસના એકંદર અપેક્ષિત સારા પરિણામ સામે ઈન્ફોસીસના રિઝલ્ટ નબળા આવ્યા છે. બેંકિંગ શેરોમાં ફંડોની સપ્તાહ દરમિયાન આરંભિક દિવસોમાં તેજી જોવાયા બાદ ફરી ફંડોનું પ્રોફિટ બુકિંગ થતું જોવાયું છે. અલબત બજાર હજુ સ્પષ્ટ દિશા વિનાની ચાલ બતાવી રહ્યું હોઈ આ અનિશ્ચિત ચાલનો ટ્રેન્ડ હજુ આગામી સપ્તાહમાં પણ જોવાય એવી પૂરી શકયતા છે.&nbsp;</p><p>ચૂંટણીઓની તૈયારીમાં આર્થિક મોરચે નિષ્ક્રિયતા અને મંદ પડતી વૃદ્વિના આંકડા બજારમાં ફંડોનું ઉછાળે ઓફલોડિંગ વધારશે</p><p>લોકસભા ચૂંટણીની તૈયારી શરૂ થઈ ગઈ છે. ખેડૂતોની લોન માફી સાથે મતદારોને રિઝવવા લેવાઈ રહેલાં નિર્ણયો સામે ટીકાઓ વધવા લાગી છે. લોન માફીઓ આર્થિક સિધ્ધાંતોની વિરૂધ્ધ હોવાનું એડીબી ઈન્ડિયાના ભારતના ડિરેકટર દ્વારા નિવેદન તેમ જ ઔદ્યોગિક ઉત્પાદન વૃદ્વિ(આઈઆઈપી)ના નવેમ્બર ૨૦૧૮ મહિનાના આંક ૧૯ મહિનાની નીચી સપાટીએ ૦.૫ ટકા જાહેર થવાના નેગેટીવ આવ્યા હોઈ ઔદ્યોગિક મોરચે વૃદ્વિ મંદ પડી રહ્યાનું સ્પષ્ટ દર્શાવતાં આ આંકડા શેર બજારના સેન્ટીમેન્ટ માટે પણ નેગેટીવ સંકેત છે. આ સાથે ચૂંટણીની તૈયારી વચ્ચે વેપારીઓ-ઉદ્યોજકોની નારાજગી દૂર કરવા જીએસટીમાં ફેરફાર કરવાની પડેલી ફરજ અને હવે ફેબુ્આરીમાં ઈન્ટરીમ બજેટ આપવાની અને પોપ્યુલિસ્ટ નિર્ણયો લેવાની થઈ રહેલી તૈયારીએ ફોક્સ ચૂંટણી બનતી રહી બજારમાં હાલ તુરત બે-તરફી ઉથલપાથલ સતત રહેવાની શકયતા છે.</p><p>ડિસેમ્બર મહિનાના હોલસેલ ફુગાવાના આંક પર નજર : હિન્દુસ્તાન યુનિલિવર, રિલાયન્સ ઈન્ડસ્ટ્રીઝના રિઝલ્ટ જાહેર થશે</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ફરી વધીને બ્રેન્ટ ક્રુડના ૬૧ ડોલરની સપાટી કુદાવી જવા સાથે અમેરિકી ડોલર સામે રૂપિયો નબળો પડીને ૭૦.૪૯ની નીચી સપાટીએ આવી જવા સાથે પેટ્રોલ, ડિઝલના ભાવ ફરી વધવા લાગ્યા છે. જે ફુગાવા પ્રેરક પરિબળ બની રહેવાની શકયતા હોઈ હવે આગામી સપ્તાહમાં ક્રુડના વધતાં ભાવ અને રૂપિયા-ડોલરના મૂલ્ય પર નજર સાથે ડિસેમ્બર ૨૦૧૮ મહિનાના હોલસેલ ફુગાવાના ૧૪,જાન્યુઆરી ૨૦૧૯ના જાહેર થનારા આંક પર નજર રહેશે. આ સાથે કોર્પોરેટ પરિણામોની સીઝનમાં હવે આગામી સપ્તાહમાં ૧૭,જાન્યુઆરીના હિન્દુસ્તાન યુનિલિવરના રિઝલ્ટ તેમ જ ૧૮,જાન્યુઆરીના રિલાયન્સ ઈન્ડસ્ટ્રીઝના જાહેર થનારા પરિણામ પર નજર રહેશે.</p><p>આંતરરાષ્ટ્રીય મોરચે ક્રુડના ભાવ, ચાઈનાના ડિસેમ્બરના નિકાસ આંક અને અમેરિકાની વેપાર પુરાંતના આંક પર નજર</p><p>આંતરરાષ્ટ્રીય મોરચે હવે આગામી સપ્તાહમાં ચાઈનાના ડિસેમ્બર ૨૦૧૮ મહિનાના નિકાસના ૧૪,જાન્યુઆરીના જાહેર થનારા આંક અને આ જ દિવસે અમેરિકાના વેપાર પુરાંતના જાહેર થનારા આંક પર બજારની નજર રહેશે. આમ કોર્પોરેટ પરિણામોની સાથે ક્રુડ ઓઈલના ભાવ, રૂપિયા-ડોલરની અફડાતફડી સાથે વૈશ્વિક બજારોમાં સંભવિત ઉથલપાથલ વચ્ચે ભારતીય શેર બજારમાં આગામી સપ્તાહમં અફડાતફડી જળવાઈ રહેવાની શકયતા રહેશે. નવા સપ્તાહમાં ૩૬૩૬૯ થી ૩૫૩૫૯ અને નિફટી ૧૦૯૦૫ થી ૧૦૬૦૫ વચ્ચે અથડાતાં જોવાય એવી શકયતા રહેશે.</p><p>ડાર્ક હોર્સ : એલ.જી.બાલાક્રિષ્નન બ્રધર્સ</p><p>એનએસઈ(LGBBBROSLTD),બીએસઈ (૫૦૦૨૫૦) લિસ્ટેડ રૂ.૧૦ પેઈડ અપ, ISO 9001-2008, QS 9000 અન્ડરરાઈટર્સ લેબોરેટરીઝ, યુ.એસ.એ. દ્વારા TS-16949, ISO-14001&nbsp; સર્ટીફાઈડ, નંબર ROLON બ્રાન્ડ ધરાવતી, છ બોનસ ઈસ્યુ થકી ૮૮.૩૧ ટકા બોનસ ઈક્વિટી ધરાવતી, જેમાં વર્ષ ૧૯૭૮માં ૧:૧ બોનસ, વર્ષ ૧૯૮૨માં ૧:૪ બોનસ, વર્ષ ૧૯૯૩માં ૧:૨ બોનસ અને વર્ષ ૨૦૦૩માં ૧:૧ બોનસ, વર્ષ ૨૦૧૪માં ૧:૧, વર્ષ ૨૦૧૮માં ૧:૧ બોનસ આપનાર&nbsp; ELGI ગુ્રપની એલ.જી.બાલાક્રિષ્નન બ્રધર્સ જે JOHN-WIKEHOO, GERMANY સાથે ઉત્પાદન સહયોગનો અનુભવ, RENOLD-U.K સાથે ટેકનીક્લ કોલોબ્રેરેશન ધરાવતી, કંપની પ્રમુખ બે ઉત્પાદન સેગમેન્ટમાં (૧) ટ્રાન્સમીશન પ્રોડક્ટસમાં ઓટોમોટીવ ચેઈન્સ મોટાભાગની ટુ-વ્હીલર્સ માટે, જે ત્રણ પ્લાન્ટમાં વાર્ષિક ૫૦૦ લાખ ફૂટની ક્ષમતા થકી ઉત્પાદન કરતી, સ્પ્રોટેક્સનું વાર્ષિક ૭૨૦ લાખ સ્પ્રોટેકસ ક્ષમતા ધરાવતી, ટેનશનર્સ, બેલ્ટસ, બ્રેક શું (૨) મેટલ ફોર્મિંગ પ્રોડક્ટસમાં ફાઈન બેલ્કિંગ, ફોર્જિંગ, મશીન કોમ્પોનન્ટસ, વી-બેલ્ટ, કોઝેલ બેલ્ટનું ઉત્પાદન, વાયર ડ્રોઈંગ ૮૦૦૦ મેટ્રીક ટન ક્ષમતાએ ઉત્પાદન ૧૭ ચેઈન મેન્યુફેકચરીંગ પ્લાન્ટો થકી મેળવે છે.કંપની ઓઈએમ ચેઈન સેગ્મેન્ટમાં ૭૦ ટકા બજાર હિસ્સો ધરાવે છે.</p><p>ઓટોમોબાઈલ ઉદ્યોગને ટ્રાન્સમિશન ચેઈન્સમાં રોલોન બ્રાન્ડ થકી અગ્રણી સપ્લાયર કંપની કુલ આવકમાંથી ૬૦ ટકાથી વધુ મેળવે છે. ડ્રાઈવ ચેઈન્સમાં નંબર વન એલ.જી.બાલાક્રિષ્નન બ્રધર્સ ૭૦ ટકા બજાર હિસ્સા સાથે નંબર વન ઓઈએમ સપ્લાયર છે કંપની ટુ-વ્હીલર્સ ઉદ્યોગમાં ૬૦ ટકા બજાર હિસ્સો ધરાવે છે અને રીપ્લેસમેન્ટ બજારમાં ૫૦ ટકા હિસ્સો ધરાવે છે. કંપની તેના કુલ ઉત્પાદનોના ૧૦ ટકા અમેરિકા, યુરોપ, આફ્રિકા, એશીયાના બજારોમાં નિકાસ કરે છે. ફોર વ્હીલર્સ માટે ભારતમાં ટીમીંગ ચેઈન્સ સપ્લાય કરનારી પ્રથમ ભારતીય કંપની છે અને યુ.એસ.માં સૌથી વધુ નિકાસ કરતી કંપની છે. કંપનીના પ્રમુખ ગ્રાહકોમાં ફાઈન બ્લેન્કિંગમાં આદિત્ય ઓટો, બજાજ ઓટો, બ્રેક્સ ઈન્ડિયા, હીરો હોન્ડા, કલ્યાણી બ્રેક્સ, કાઈનેટિક એન્જિનિયરીંગ, લાર્સન એન્ડ ટુબ્રો, એલએમએલ, માઈકો, ટીવીએસ મોટરનો સમાવેશ છે. જ્યારે ફોર્જિંગમાં બ્રેક્સ ઈન્ડિયા, ડેલ્ફિ, ડેન્સો, જીકેએન, વિસ્ટીઓન, કલ્યાણી બ્રેક્સ, લુકાસ ટીવીએસ, માઈકો, રાણે અને સોના સ્ટીયરીંગનો સમાવેશ છે.જે ઉચ્ચ ગુણવતાના કોમ્પોનન્ટસના ઉત્પાદન માટે પ્રીસિઝન શીટ મેટલ પાર્ટસ માટે વન હીટ પ્રોડક્શન પ્રોસેસ માટે ફાઈન બ્લેન્કિંગ જરૂરી છે.</p><p>કાર સેગ્મેન્ટમાં ખાસ સ્મોલ કાર માટે ફાઈન બ્લેન્કિંગ માટે મોટી તકો પડેલી છે અને ભારતમાં સ્મોલ કારનું ઉત્પાદન વધી રહ્યું છે. એલજીબીનું ટુલ ડિવિઝન અત્યાધુનિક છે. કંપનીએ છેલ્લા ચાર વર્ષમાં મોટાપાયે મૂડી રોકાણ કર્યું છે અને રૂ.૨૮૫.૦૩ કરોડ કંપનીએ તેની વર્તમાન સવલતોના અપગ્રેડેશન અને ક્ષમતા વિસ્તરણ માટે ખર્ચ કર્યો છે.</p><p>ગ્રામીણક્ષેત્રે સરકારના પ્રોત્સાહનોથી આગામી દિવસોમાં ટુ-વ્હીલરની માંગમાં વૃદ્વિ સારી અપેક્ષિત છે. ટ્રાન્સમિશન સેગ્મેન્ટ મુખ્યત્વે ઓઈએમની અને રીપ્લેશમેન્ટ માટેની માંગને આવરી લેતું હોઈ આ સેગ્મેન્ટમાં વૃદ્વિ સારી અપેક્ષિત છે.</p><p>બોનસ :</p><p>વર્ષ ૧૯૭૮માં ૧:૧, વર્ષ ૧૯૮૨માં ૧:૪, વર્ષ ૧૯૯૩માં ૧:૨, વર્ષ ૨૦૦૩માં ૧:૧, વર્ષ ૨૦૧૪માં ૧:૧ અને વર્ષ ૨૦૧૮માં ૧:૧ બોનસ</p><p>બુક વેલ્યુ :&nbsp;</p><p>વર્ષ ૨૦૧૪માં રૂ.૩૮૧.૪૩, માર્ચ ૨૦૧૫માં રૂ.૨૨૨.૭૦, માર્ચ ૨૦૧૬માં રૂ.૨૫૨.૦૮, માર્ચ ૨૦૧૭માં રૂ.૩૧૬.૪૩, માર્ચ ૨૦૧૮માં રૂ.૩૫૫.૬૬, અપેક્ષિત&nbsp; માર્ચ ૨૦૧૯માં રૂ.૩૮૦</p><p>નાણાકીય પરિણામો :</p><p>(૧) સંપૂર્ણ વર્ષ એપ્રિલ ૨૦૧૭ થી માર્ચ ૨૦૧૮ :&nbsp;</p><p>ચોખ્ખી આવક રૂ.૧૧૭૧.૫૯ કરોડની તુલનાએ વધીને રૂ.૧૩૦૨.૬૩ કરોડ મેળવીને એનપીએમ ૬.૦૯ ટકા થકી ચોખ્ખો નફો રૂ.૬૧.૫૫ કરોડથી વધીને રૂ.૭૯.૬૪ કરોડ નોંધાવીશેર દીઠ આવક રૂ.૩૯.૨૨ થી વધીને રૂ.૫૦.૭૪ હાંસલ કર્યા હતા.</p><p>(૨) બીજા ત્રિમાસિક જુલાઈ ૨૦૧૮ થી સપ્ટેમ્બર ૨૦૧૮ :&nbsp;</p><p>ચોખ્ખી આવક રૂ.૩૪૭.૬૦ કરોડની તુલનાએ વધીને રૂ.૪૨૬.૯૭ કરોડ મેળવીને એનપીએમ ૬.૫૫ ટકા થકી ચોખ્ખો નફો રૂ.૨૩.૩૪ કરોડ થી વધીને રૂ.૨૮ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૮.૯૨ હાંસલ કરી છે.</p><p>(૩) પ્રથમ અર્ધવાર્ષિક એપ્રિલ ૨૦૧૮ થી સપ્ટેમ્બર ૨૦૧૮ :&nbsp;</p><p>ચોખ્ખી આવક રૂ.૬૨૬.૬૪ કરોડની તુલનાએ વધીને રૂ.૭૯૦.૯૭ કરોડ મેળવીને એનપીએમ ૬.૨૬ ટકા થકી ચોખ્ખો નફો રૂ.૩૪.૪૬ કરોડથી વધીને રૂ.૪૯.૫૯ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૧૫.૮૦ હાંસલ કરી છે.</p><p>(૪) અપેક્ષિત પૂર્ણ વર્ષ એપ્રિલ ૨૦૧૮ થી માર્ચ ૨૦૧૯ :&nbsp;</p><p>અપેક્ષિત ચોખ્ખી આવક રૂ.૧૫૨૪.૨૭ કરોડ પર એનપીએમ ૬.૧૫ ટકા થકી ચોખ્ખો નફો ૧૦૨.૫૪ કરોડ મેળવીને શેર દીઠ આવક રૂ.૩૨.૬૫ અપેક્ષિત છે.</p><p>ઓટો એનસીલિયરી ઉદ્યોગના સરેરાશ પી/ઈ ૩૨ સામે કંપનીને મર્યાદિત રહીને ૧૫નો પી/ઈ આપીએ તો પણ શેર રૂ.૪૯૦ને આંબી શકે. જે શેરને વર્તમાન બજાર પરિસ્થિતિને ધ્યાનમાં લઈને ૧૦ ટકા વધઘટની શકયતાએ વેલ્યુએશન હોલ્ડ-એચ આપવામાં આવ્યું છે. જે શેર અત્યારે રૂ.૪૦૬.૦૫ ભાવે ૧૨.૪૩ના પી/ઈએ ઉપલબ્ધ છે.&nbsp;</p><p>મનોજ શાહ : રીસર્ચ એનાલિસ્ટ(SEBI REG. NO. INH000000107)&nbsp;</p><p>લેખક સેબી રજીસ્ટર્ડ રીસર્ચ એનાલિસ્ટ છે :&nbsp; ડિસ્કલોઝર કમ(વાચકોએ ખાસ નોંધ લેવી) ચેતવણી :&nbsp; (૧)લેખક ઉપરોકત કંપનીઓના&nbsp; શેરોમાં કોઈ રોકાણ ધરાવતા નથી. (૨) રીચર્સ માટેના અમારા સ્રોત જેમ કે બ્રોકિંગ હાઉસ, પ્રમોટર વ્યુઝ, વ્યકિતગત રીસર્ચ એનાલિસ્ટ, પોર્ટફોલિયો મેનેજમેન્ટ અથવા તેમની ટીમનું સીધું અથવા આડકતર ું હિત હોઈ શકે છે. (૩) રીચર્સના ભાવથી ૨૦ ટકા સ્ટોપ લોસ ખાસ કરીને જાળવવો, તે સલાહ અને ચેતવણી છે. (૪) વેલ્યુએશન H, BB, BBB, ટોપ ગેઈનર્સ આ બધી શકયતાઓ છે, તેથી લલચાઈને રોકાણ કરવું નહીં. (૫) સામાન્ય રીતે દર ૧૦ સ્ક્રીપમાંથી ૬ સ્ક્રીપ સાચી અને ચાર-૪ સ્ક્રીપ ખોટી પડે તે પ્રકારનું રીસર્ચ ઉત્તમ હોય છે.&nbsp; (૬) ફીડબેક ઈ-મેઈલ : arjuneyems@gmail.comમાં જે જવાબો આપવામાં આવે છે, તેને પણ ઉપરોકત બધા પોઈન્ટ-મુદ્દાઓ લાગુ પડે છે. (૭) વાચક વર્ગ, રોકાણકાર વર્ગે&nbsp; પોતાના વ્યક્તિગત નિર્ણય વ્યક્તિગત જોખમે લેવા. ગુજરાત સમાચારના લેખક, તંત્રી અને કોઈપણ વ્યકિત તમારી નુકશાની માટે જવાબદાર રહેશે નહીં. તેથી શેરબજારના રિસ્ક-જોખમને ઓળખીને રોકાણ કરવું.</p><div><br></div>","PublishDate":"Sat, 12 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-to-hit-36369-to-35359-and-nifty-from-10905-to-10605-in-the-new-week"},{"Title":"સિંગતેલ ઘટયા ભાવથી વધ્યું બીજી તરફ કપાસીયા તેલમાં આગેકૂચ: આયાતી ખાદ્યતેલોમાં પણ મક્કમ હવામાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bd6f4f89-5635-403a-a5f3-6505126ac587.jpeg\" data-filename=\"12-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા.12 જાન્યુઆરી 2019,શનિવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે નવી માગ પાંખી હતી. વેપાર ધીમા હતા. વિશ્વબજારના સમાચાર મિશ્ર હતા. અમેરિકા- શિકાગો બજારમાં ઓવરનાઈટ ટ્રેન્ડમાં સોયાતેલનો વાયદો ૨૧થી ૨૩ પોઈન્ટ ઉંચકાયો હતો જ્યારે સોયાબીનનો વાયદો ત્યાં ૩૪થી ૪૦ પોઈન્ટ વધ્યો હતો પરંતુ સોયાખોળનો વાયદો ૧૬થી ૨૨ પોઈન્ટ નરમ રહ્યાના સમાચાર હતા.&nbsp;</p><p>દરમિયાન, ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ ૩૩થી ૪૭ પોઈન્ટ માઈનસમાં રહ્યાના વાવડ હતા. મુંબઈમાં હાજર બજારમાં આજે ૧૦ કિલોના ભાવ સિંગતેલના રૂ.૯૭૦ વાળા રૂ.૯૭૫ બોલાઈ રહ્યા હતા. રાજકોટ બાજુ ભાવ ઘટયા મથાળેથી ઉંચકાઈ રૂ.૯૫૦થી ૯૭૫ જાતવાર રહ્યા હતા જ્યારે ત્યાં ૧૫ કિલોના ભાવ રૂ.૧૫૪૦થી ૧૫૫૦ રહ્યા હતા. ત્યાં આજે કોટન વોશ્ડના ભાવ રૂ.૬૭૫થી ૬૮૦ વાળા રૂ.૬૮૦થી ૬૮૩ રહ્યાના સમાચાર હતા.<br></p><p> જ્યારે મુંબઈમાં કપાસીયા તેલના ભાવ રૂ.૭૩૦ રહ્યા હતા. મગફળીની આવકો ગોંડલ બાજુ આશરે સાત હજાર ગુણી તથા રાજકોટ બાજુ આશરે ચાર હજાર ગુણી નોંધાઈ હતી તથા મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૭૭૦થી ૮૮૦ તથા ઉંચામાં ભાવ રૂ.૮૮૦થી ૯૨૦ રહ્યા હતા.</p><p>દરમિયાન, મુંબઈમાં આજે પામતેલના ભાવ હવાલા રિસેલના વધી રૂ.૬૨૦ તથા જેએનપીટીના રૂ.૬૧૮ રહ્યા હતા. ક્રુડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૩૦ વાળા રૂ.૫૩૪ રહ્યા હતા. અમેરિકામાં સોયાતેલના ભાવ વધતાં મલેશિયામાં હવે સોમવારે ખુલતી બજારે પામતેલના ભાવ ઉંચા ખુલવાની શક્યતા જાણકારો બતાવી રહ્યા હતા. મુંબઈ બજારમાં આજે ૧૦ કિલોના ભાવ સનફલાવરના રૂ.૭૨૦ તથા રિફાઈન્ડના રૂ.૭૮૦ રહ્યા હતા. </p><p>જ્યારે મસ્ટર્ડના ભાવ રૂ.૮૧૫ વાળા વધુ ઘટી રૂ.૮૧૦ રહ્યા હતા. સોયાતેલ ડિગમમાં હાજર માલની અછત રહી હતી જ્યારે આવતી&nbsp; સ્ટીંમરના ભાવ રૂ.૭૦૦ આસપાસ બોલાઈ રહ્યા હતા. દરમિયાન, સોયાતેલ રિફાઈન્ડના ભાવ રૂ.૭૫૫ રહ્યા હતા. કોપરેલના ભાવ ૧૦ કિલોના રૂ.૧૫૮૦ રહ્યા હતા. દિવેલના ભાવ તથા મુંબઈ હાજર એરંડાના ભાવ આજે સાંકડી વધઘટે અથડાતા રહ્યા હતા. મુંબઈ ખોળ બજારમાં આજે ભાવ સિંગખોળના ટનના રૂ.૨૩૨૫૦ વાળા રૂ.૨૩૫૦૦ રહ્યા હતા. જ્યારે સનફલાવર ખોળના ભાવ રૂ.૨૩૦૦૦ વાળા રૂ.૨૩૫૦૦ રહ્યા હતા. સોયાખોળમાં ઘટાડો આગળ વધતાં ભાવ રૂ.૨૯૯૪૫થી ૨૯૯૫૦ વાળા આજે રૂ.૨૯૭૩૫થી ૨૯૭૪૦ બોલાઈ રહ્યા હતા. અન્ય ખોળો શાંત હતા.</p><p>દરમિયાન, મધ્ય- પ્રદેશ બાજુ સોયાબીનની આવકો આશરે ૨૦ હજાર ગુણી આવી હતી તથા મથકોએ ભાવ રૂ.૩૪૦૦થી ૩૫૦૦ તથા પ્લાન્ટના રૂ.૩૫૦૦થી ૩૫૭૫ રહ્યા હતા જ્યારે ત્યાં સોયાતેલના ભાવ રૂ.૭૩૨થી ૭૩૭ તથા રિફાઈન્ડના રૂ.૭૬૨થી ૭૬૬ રહ્યા હતા. સનફલાવર રિફાઈન્ડના ભાવ જાન્યુઆરીના રૂ.૭૮૦ તથા ફેબુ્રઆરીના રૂ.૭૭૨થી ૭૬૮ અને માર્ચના રૂ.૭૬૮થી ૭૬૫ રહ્યા હતા.</p><p>દરમિયાન, દક્ષિણ ભારતના સમાચાર મુજબ કોપરાના ભાવ હાલ તેજીના પંથે રહ્યા છે તથા માર્ચ મહિના સુધી તેજીનો માહોલ ચાલુ રહેવાની શક્યતા બજારના જાણકારો બતાવી રહ્યા છે.&nbsp;</p><p>દેશમાં રવિ વાવેતરના ૧૧મી જાન્યુઆરી સુધીના મળેલા આંકડાઓ મુજબ વવિધ તેલીબિયાંનો કુલ વાવેતર ઘટી ૭૭.૯૭ લાખ હેકટર્સમાં થયું છે જે પાછલા વર્ષે આ ગાળામાં ૭૮.૭૫ લાખ હેકટર્સમાં થયું હતું. આ ગાળામાં રાયડા- સરસવનું વાવેતર જોકે ૬૬.૬૦ લાખ હેકટર્સથી વધી ૬૮.૨૮ લાખ હેકટર્સમાં થયું છે.</p>","PublishDate":"Sat, 12 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/strict-position-in-imported-edible-oils"},{"Title":"વર્તમાન મોસમના રવી વાવેતરમાં 29 લાખ હેકટર વિસ્તારની હજુ પણ ઘટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_51e3d8a5-bb62-4da3-bc2e-ff42f43fa25b.jpeg\" data-filename=\"12-farming.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.12 જાન્યુઆરી 2019,શનિવાર<br></p><p>ઘઉં, કડધાન્ય તથા કઠોળના વાવેતરમાં ઘટ રહેવાને પરિણામે દેશનું એકંદર રવી વાવેતર વર્તમાન મોસમમાં ગયા વર્ષની ૧૧ જાન્યુઆરીની&nbsp; સરખામણીએ ૨૯ લાખ હેકટર ઓછું રહ્યું છે. વર્તમાન રવી મોસમમાં ૧૧ જાન્યુઆરી સુધીમાં કુલ ૫૮૧.૫૦ લાખ હેકટર વિસ્તાર પર રવી વાવેતર પૂરું થયું હતું જે ગયા વર્ષે આ ગાળા સુધીમાં ૬૧૦.૫૧ લાખ હેકટર વિસ્તાર રહ્યું હતું.&nbsp;</p><p>કઠોળ તથા કડધાન્યનું વાવેતર વર્તમાન મોસમમાં સતત નીચું રહ્યું છે ત્યારે ગયા સપ્તાહમાં ઘઉંનુ વાવેતર પણ આશ્ચર્યકારક રીતે નીચે ગયું હોવાનું કૃષિ મંત્રાલયના આંકડા પરથી સમજી શકાય છે.&nbsp;<br></p><p>ગયા વર્ષના ૧૧ જાન્યુઆરી સુધીમાં કુલ ૩૦૦.૫૧ લાખ હેકટર વિસ્તાર પર ઘઉંની વાવણી પૂરી થઈ હતી જે આ વર્ષમાં ૨૯૪.૦૭ લાખ હેકટર વિસ્તાર પર પૂરી થઈ હતી.&nbsp;</p><p>મહારાષ્ટ્ર, ગુજરાત, પશ્ચિમ બંગાળ સહિતના કેટલાક રાજ્યોમાં ઘઉંનું વાવેતર ગયા સપ્તાહમાં ઘટયું છે. જો કે મધ્ય પ્રદેશમાં ઘઉંના વાવેતર વિસ્તારમાં વધારો થયો હોવાનું પણ આંકડા જણાવે છે. ચોખાનું વાવેતર પણ ૧૬.૫૭ લાખ હેકટર રહ્યું છે જે ગયા વર્ષે ૨૦.૮૮ લાખ હેકટર રહ્યું હતું.&nbsp;</p><p>ચણાનું વાવેતર નીચું રહેતા કઠોળના એકંદર વાવેતરમાં ઘટાડો નોંધાયો છે. ચણાનું વાવેતર ૧૦૫.૨૮ લાખ હેકટરની સરખામણીએ ૯૪.૬૧ લાખ હેકટર રહ્યું છે. કડધાન્યમાં જુવારનું વાવેતર નીચું રહ્યું છે. ગયા વર્ષના ૧૧ જાન્યુઆરી સુધીમાં ૩૦.૦૮ લાખ હેકટર વિસ્તારની સામે આ વર્ષે ૨૩.૫૪ લાખ હેકટર વિસ્તાર પર જુવારનું વાવેતર પૂરું થયું હોવાનું પણ પ્રાપ્ત આંકડા પરથી જણાય છે. </p><p>તેલીબિયાંની વાત કરીએ તો તેનું વાવેતર ગયા વર્ષ જેટલું જ જોવા મળી રહ્યું છે. તેલીબિયાંમાં રાયડો તથા સરસવ મુખ્ય રવી પાક છે.&nbsp; દરમિયાન દેશના ૯૧ મુખ્ય જળાશયોમાં પાણીનો સંગ્રહ ૧૦ જાન્યઆરી સુધીમાં ૧૬૨ અબજ ક્યુબિક મીટર્સ રહ્યો હતો.&nbsp;</p>","PublishDate":"Sat, 12 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/due-to-the-current-cultivation-of-29-lakh-hectares-in-the-ravi-plantation-of-the-current-season"},{"Title":"બિનનિવાસી ભારતીયો દ્વારા ભારતમાં ડિપોઝીટમાં થયેલો નોંધપાત્ર વધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dd2ad039-07d6-4617-a587-f60162eb613e.jpeg\" data-filename=\"12-dollar.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા.12 જાન્યુઆરી 2019,શનિવાર<br></p><p>બિનનિવાસી ભારતીયો (એનઆરઆઈ) દેશમાં પોતાની ડિપોઝીટ વધારી રહ્યા હોવાનું પ્રાપ્ત આંકડા પરથી જણાઈ રહ્યું છે. રિઝર્વ બેન્કના આંકડા પ્રમાણે ભારતમાં એનઆરઆઈની ડિપોઝિટમાં નવેમ્બર ૨૦૧૮માં ૪.૧૫ અબજ ડોલરનો વધારો થયો છે. ઓકટોબર ૨૦૧૮ના અંતે એનઆરઆઈની&nbsp; બાકી પડેલી ડિપોઝીટનો આંક જે ૧૨૧.૫૩ અબજ ડોલર હતો તે નવેમ્બરના અંતે વધીને ૧૨૫.૬૮ અબજ ડોલર રહ્યો હતો. આમ નવેમ્બરમાં ડિપોઝીટમાં ૪.૧૫ અબજ ડોલરનો વધારો નોંધાયો છે.</p><p>આ વધારો નોન-રેસિડેન્ટ એકસટર્નલ રુપી એકાઉન્ટમાં જોવા મળ્યો છે. આ એકાઉન્ટમાં ડોલરને રૂપિયામાં રૂપાંતરિત કરવામાં આવે છે. આ ડિપોઝીટ પરનો વ્યાજ દર ભારતમાં જે થાપણ દર ચાલતા હોય તે પ્રમાણે જ આપવામાં આવે છે એમ રિઝર્વ બેન્કના સુત્રોએ જણાવ્યું હતું.&nbsp;</p><p>વિનિમય દરમાં વોલેટિલિટીને કારણે પણ આ વધારો જોવા મળે છે. ડોલર સામે રૂપિયામાં હવે સુધારો જોવા મળશે એવી બિનનિવાસી ભારતીયો અપેક્ષા રાખી રહ્યા છે. રૂપિયામાં જ્યારે સુધારો થાય છે ત્યારે તેના ડોલરમાં રૂપાંતર કરતી વખતે લાભ થાય છે.&nbsp; પરંતુ&nbsp; ડિપોઝીટ કર્યા બાદ જો ડોલર મજબૂત બને તો રોકાણકારોને વિનિમય દર પર માર પડે છે.&nbsp;</p>","PublishDate":"Sat, 12 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/significant-increase-in-deposits-in-india-by-non-resident-indians"},{"Title":"અખાતી દેશો તરફ ભારતીય કામદારોના પ્રવાહમાં પાંચ વર્ષમાં નોંધપાત્ર ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_230cf5a1-8f93-4b86-81e9-a9818e6da792.jpeg\" data-filename=\"12-labour.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા.12 જાન્યુઆરી 2019,શનિવાર<br></p><p>અખાતમાં રોજગાર માટે જતા ભારતીયોને ઈમિગ્રેશનની મંજુરીમાં ૨૦૧૮ના નવેમ્બરના અંતે પૂરા થતા અગિયાર મહિનામાં વાર્ષિક ધોરણે ૨૧&nbsp; ટકા ઘટાડો નોંધાયો છે. ૨૦૧૪માં અખાતમાં રોજગાર માટે ગયેલા ભારતીય કામદારોની સંખ્યા ૭.૭૬ લાખ હતી જે ૨૦૧૮માં ઘટીને ૨.૯૪ લાખ રહી છે જે પાંચ વર્ષમાં ૬૨ ટકાનો ઘટાડો દર્શાવે છે.</p><p>૨૦૧૪થી ૨૦૧૭ના ગાળામાં ક્રુડ તેલના નીચા ભાવને પગલે અખાતી દેશોનું અર્થતંત્ર ખોરવાઈ જવાને કારણે કામદારોની છટણી ઉપરાંત નોકરીમાં ઓટ આવી હતી. જો કે ક્રુડ તેલના ભાવ ફરી વધવા લાગતા આવનારા દિવસોમાં અખાત ખાતે ભારતીય કામદારોનો પ્રવાહ વધવાની શકયતા જોવાઈ રહી છે. રોજગારમાં ઘટાડાને પરિણામે તાજેતરના વર્ષોમાં અખાતી દેશો ખાતેથી દેશમાં રેમિટેન્સમાં&nbsp; પણ ઘટાડો જોવાયો હતો.&nbsp;<br></p><p> ૨૦૧૮માં ભારતના કામદારો સૌથી વધુ યુએઈ ખાતે ગયા હતા. યુએઈ ખાતે ગયેલા કામદારોની સંખ્યા ૧.૦૩ લાખ રહી હતી. ત્યારબાદ ૬૫૦૦૦ અને ૫૨૦૦૦ સાથે સાઉદી અરેબિયા તથા કુવૈતનો ક્રમ રહ્યો હતો એમ પ્રાપ્ત આંકડા જણાવે છે.&nbsp;</p><p>અખાતી દેશોમાં સાઉદી અરેબિયા જે એક સમયે ભારતીય કામદારો માટે આકર્ષક મથક હતું&nbsp; તેણે ૨૦૧૭માં તેનું આ સ્થાન ગુમાવ્યું હતું. ૨૦૧૪માં યુએઈ ખાતે ગયેલા કામદારોની સંખ્યા જે ૨.૨૪ લાખ હતી તે ૨૦૧૮માં ઘટીને ૧.૦૩લાખ પર આવી ગઈ હતી.&nbsp;</p>","PublishDate":"Sat, 12 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/a-significant-reduction-in-the-flow-of-indian-workers-towards-gulf-countries-in-five-years"},{"Title":"ઉતરાણના પગલે તલની માંગમાં વૃદ્ધિ : નવી મોસમમાં આરંભિક ઉછાળા પછી ભાવ ફરી ઘટયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ff339ee6-2d99-45c5-8b7a-3dbc4bbc8c8a.jpeg\" data-filename=\"12-tal.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા.12 જાન્યુઆરી 2019,શનિવાર<br></p><p>દેશમાં મકરસંક્રાંતિ, ઉતરાણ પૂર્વે તલબજારમાં તાજેતરમાં જથ્થાબંધ બજારોમાં મોસમી માગ સારી રહી હતી અને હવે સંક્રાંતિ નજિક આવતાં જથ્થાબંધ બજારોમાં માગ ઘટી છે સામે રિટેલ દુકાનોમાં માગ વધી હોવાનું બજારના સૂત્રોએ જણાવ્યું હતું. દેશમાં ગુજરાત, સૌરાષ્ટ્ર તથા રાજસ્થાન, મધ્ય- પ્રદેશ બાજુ તલનો પાક વિશેષ થાય છે. </p><p>મધ્ય- પ્રદેશના તલ જોકે સરખામણીએ નબળા આવે છે જ્યારે ગુજરાત, સૌરાષ્ટ્ર તથા રાજસ્થાનના માલોની ગુણવત્તા ચડીયાતી આવતી હોય છે. તલના ભાવ ઉત્પાદક મથકોએ ૨૦ કિલોના જાતવાર જથ્થાબંધ સ્તરે રૂ.૨૨૦૦થી ૨૮૦૦ તથા ઉંચામાં રૂ.૩૦૦૦ સુધી રહ્યા છે. </p><p>દરમિયાન, જીએસટી લાગુ થયો ત્યારે શરૂઆતમાં બજારમાં બિલનું કામકાજ નોંધપાત્ર વધી ગયા હતા અને ચીઠ્ઠીના વેપારો નહિંવત થઈ ગયા હતા પરંતુ ત્યારબાદ જેમ સમય વિતતો ગયો તેમ બિલના વેપારી ફરી ઘટવા માંડયા છે તથા ચીઠ્ઠીના વેપાર ફરી વધવા માંડયાનું ઉત્પાદક મથકોના આધારભૂત સાધનોએ ત્યાંના બજારોમાં ચાલતી ચર્ચા વચ્ચે જણાવ્યું હતું.</p><p>સરકારને મળતી જીએસટીની આવક તાજેતરમાં અગાઉની સરખામણીએ ઘટી છે અને તેના પગલે હવે સરકારની નજર વિવિધ બજારો પર પડી છે જ્યાં બિલના વેપારો ઘટયા છે ત્યાં ચીઠ્ઠીના વેપારો વધ્યા છે એવી ચર્ચા ઉત્પાદક મથકોના બજારોમાં સંભળાઈ છે. સરકારની નજર પડતાં હવે આ દિશામાં સરકારી પગલા આવી પડવાની ભીતી પણ વધી છે. </p><p>સરકારી પગલાં શરૂ થશે તો બજારોમાં ફરી બિલના વેપારો વધવાની શક્યતા જાણકારો બતાવી રહ્યા છે. દરમિયાન, દેશમાં તલની નવી મોસમ નવરાત્રીમાં શરૂ થઈ હતી એ વખતે જૂનો સ્ટોક ઓછો હતો અને નિકળતી સિઝને બજારોમાં ખાસ્સો ઉછાળો ભાવમાં નોંધાયો હતો.</p><p>જોકે મથકોએ ત્યાર પછી નવી આવકો વધતાં તથા દરીયાપારથી સુદાન, આફ્રીકા, વિ.ના તલ આવતા થતાં મથકોએ ઉછાળો ઉભરા જેવો નિવડતાં ભાવ જેટલા વધ્યા હતા તેટલા જ ફરી ઘટી ગયા હતા. તલના બજાર ભાવ ઉત્પાદક મથકોએ હાલ ૨૦ કિલોના રૂ.૨૨૦૦થી ૩૦૦૦ રહ્યા છે. દરમિયાન, વપરાશી દેશાવરોમાં તલના ભાવ રિટેલ દુકાનોમાં કિલોના જાતવાર રૂ.૧૫૦થી ૨૦૦ વચ્ચે રહ્યા છે. </p><p>પાછલા વર્ષે ઉતરાણ વખતે જે ભાવ હતા તેની સરખામણીએ આ વર્ષે તલના ભાવ ઉંચા રહ્યા છે જ્યારે ગોળ તથા સિંગદાણાના ભાવ નીચા રહ્યા છે. ઉતરાણ પછી તલના ભાવ દબાણ હેઠળ રહેવાની ગણતરી જાણકારો બતાવી રહ્યા છે. દરમિયાન, દરીયાપારથી આવતા આયાતી માલોના ભાવ રૂ.૧૧૦થી ૧૨૦ જેવા રહ્યા છે. આવા માલોની ગુણવત્તા નબળી રહેતી હોય છે તથા બલ્ક વપરાશકારો આવો માલ લેતા હોવાની ચર્ચા બજારોમાં સંભળાઈ છે.</p>","PublishDate":"Sat, 12 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/increase-in-demand-of-sesame-due-to-uttrayan-after-the-initial-surge-in-the-new-season-the-prices-will-again-fall"},{"Title":"સોના- ચાંદી તથા ડોલરમાં પીછેહઠ : ક્રૂડતેલના ભાવ ઉંચા મથાળેથી દોઢથી બે ટકા ગબડયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e1cf95c8-c906-4e06-9f5a-1c50ef98a2f6.jpeg\" data-filename=\"12-gold.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t\t</span> મુંબઈ, તા.12 જાન્યુઆરી 2019,શનિવાર<br></p><p>મુંબઈ સોના- ચાંદી બજાર આજે શનિવારના કારણે સત્તાવાર બંધ રહી હતી. બંધ બજારે જોકે ભાવ નરમ રહ્યા હતા. કમુરતાના પગલે બજારમાં નવી માગ પાંખી હતી. હવે ઉતરાણ પછી મોસમી માગ બજારમાં ફરી નિકળવાની શક્યતા જાણકારો બતાવી રહ્યા હતા. દરમિયાન, મુંબઈ બજારમાં આજે સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના રૂ.૩૨૧૦૫ વાળા રૂ.૩૨૦૭૫ બોલાઈ રહ્યા હતા જ્યારે ૯૯.૯૦ના ભાવ રૂ.૩૨૨૦૦થી ૩૨૨૨૫ રહ્યા હતા.&nbsp;</p><p>દરમિયાન, જીએસટી સાથેના ભાવ આ ભાવથી આશરે ત્રણ ટકા ઉંચા રહ્યા હતા. મુંબઈમાં ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૯૧૫૦ વાળા રૂ.૩૯૦૦૦થી ૩૯૧૦૦ વચ્ચે બોલાતા હતા જ્યારે જીએસટી સાથેના ભાવ રૂ.૩૯૯૦૦થી ૪૦૦૦૦ આસપાસ રહ્યા હતા.<br></p><p>વિશ્વબજારમાં હવામાન નરમ હતું. ઉપરાંત ઘરઆંગણે કરન્સીમાં બંધ બજારે આજે રૂપિયા સામે ડોલરના ભાવ પણ નીચા બોલાઈ રહ્યા હતા. આની અસર ઝવેરી બજાર પર આજે દેખાઈ હતી. કરન્સી બજારમાં ડોલરના ભાવ રૂ.૭૦.૪૯થી ૭૦.૫૦ વાળા આજે રૂ.૭૦.૪૧થી ૭૦.૪૨ આસપાસ રહ્યા હતા. અમેરિકાના ન્યુ હોમ સેલના આંકડા નબળા આવ્યા હતા. </p><p>ત્યાં સરકારી પર્વના આંશિક શટડાઉન લાંબુ ચાલ્યું છે તથા આવું શટડાઉન શનિવારે બાવીસમાં દિવસમાં પહોંચ્યું હતું. આવા માહોલમાં અમેરિકાના પ્રમુખ દ્વારા રાષ્ટ્રીય ઈમરજન્સીમાં કટોકટી લાદવામાં આવશે એવી શક્યતા પણ વૈશ્વિક ખેલાડીઓ બતાવી રહ્યા હતા.</p><p>દરમિયાન, વિશ્વબજારમાં સોનાના ભાવ જે શુક્રવારે ઔંશદીઠ ઉંચામાં ૧૨૯૫.૫૦ ડોલર બોલાયા હતા તે સપ્તાહના અંતે ૧૨૮૮થી ૧૨૮૮.૫૦ થઈ ૧૨૮૯થી ૧૨૮૯.૫૦ ડોલર બોલાઈ રહ્યા હતા. વિશ્વબજારમાં સોના પાછળ ચાંદીના ભાવ ઔંશના શુક્રવારે ઉંચામાં ૧૫.૭૩થી ૧૫.૭૪ ડોલર થયા પછી નીચામાં ભાવ ૧૫.૫૯થી ૧૫.૬૦ થઈ સપ્તાહના અંતે ૧૫.૬૩થી&nbsp; ૧૫.૬૪ ડોલર રહ્યા હતા. પ્લેટીનમના ભાવ છેલ્લે ૮૧૦.૫૦થી ૮૧૧ ડોલર તથા પેલેડીયમના ભાવ છેલ્લે ૧૩૨૨થી ૧૩૨૨.૫૦ ડોલર રહ્યા હતા. વિશ્વબજારમાં ક્રુડતેલના ભાવ ઉંચા મથાળેથી આશરે દોઢથી બે ટકા ઘટતાં તેની અસર પણ વૈશ્વિક સ્તરે સોનાના ભાવ પર દેખાયાનું જાણકારોએ જણાવ્યું હતું.&nbsp;</p><p>બ્રેન્ટ ક્રુડના ભાવ બેરલના ઉંચેથી ગબડી સપ્તાહના અંતે ૬૧ ડોલરની અંદર ઉતરી ૬૦.૪૫થી ૬૦.૫૦ ડોલર રહ્યાના નિર્દેશો હતા. જ્યારે ન્યુયોર્કના ભાવ ઘટી ૫૨ ડોલરની અંદર ઉતરી છેલ્લે ૫૧.૫૫થી ૫૧.૬૦ ડોલર આસપાસ રહ્યાના સમાચાર હતા.</p><p>જોકે ક્રુડ ઉત્પાદક દેશ ઓમાનના જણાવ્યા મુજબ ૨૦૧૯ના નવા વર્ષમાં ક્રુડતેલના ભાવ ઉંચા રહેશે તથા સરેરાશ ભાવ ૭૦ ડોલર આસપાસ રહેશે એવી શક્યતા છે. ઈટાલીના મોટા ક્રુડ ઉત્પાદક જૂથે પણ ભાવમાં તેજીની આગાહી કરી છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">સોમવારે ખૂલતા નવી શ્રેણીના ગોલ્ડ બોન્ડસ માટે રૂ. ૩૨૧૪નો ભાવ નિશ્ચિત કરાયો</span></p><p>સોમવારથી ભરણાં માટે ખૂલનારા નવી શ્રેણીના સોવેરિન ગોલ્ડ બોન્ડસ માટે સરકારે પ્રતિ ગ્રામ રૂપિયા ૩૨૧૪નો ભાવ નિશ્ચિત કર્યો છે. ૨૦૧૮-૧૯ની સોવેરિન ગોલ્ડ બોન્ડસની પાંચમી શ્રેણી સોમવાર ૧૪ જાન્યુઆરીએ ખૂલશે અને ૧૮મીએ&nbsp; બંધ થશે.&nbsp;</p><p>આ બોન્ડસ માટે ઓનલાઈન અરજી કરનારને પ્રતિ ગ્રામ રૂપિયા ૫૦નું ડિસ્કાઉન્ટ પૂરું પાડવામાં આવશે, એમ રિઝર્વ બેન્ક દ્વારા જણાવાયું છે. બેન્કો, નિયુકત પોસ્ટ ઓફિસો તથા શેરબજારો દ્વારા આ બોન્ડસનું વેચાણ કરવામાં આવે છે. વડા પ્રધાન નરેન્દ્ર મોદી દ્વારા ૨૦૧૫ના નવેમ્બરમાં આ સ્કીમ ખૂલી મૂકવામાં આવી હતી. દેશમાં ગોલ્ડની હાજર માગ ઘટાડીને તેની આયાત ઓછી કરવાના હેતુ સાથે આ સ્કીમ બહાર પાડવામાં આવી છે.</p>","PublishDate":"Sat, 12 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/goldsilverand-dollar-price-down"},{"Title":"જીએસટીમાં અપાયેલી વિવિધ રાહતોને શેરબજારે ડિસ્કાઉન્ટ કરી: ત્રિમાસિક પરિણામ બાદ ટીસીએસ તૂટયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4fa5799b-3293-4229-b7d8-33ff4508680a.jpeg\" data-filename=\"11-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ) <span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 11 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>માઈક્રો , મીડિયમ&nbsp; એન્ડ સ્મોલ એન્ટરપ્રાઈઝિસ (એમએસએમઈ) તથા&nbsp; નાના વેપાર ગૃહોને ગુડ્સ એન્ડ સર્વિસીઝ ટેકસમાં રાહત તથા ટીસીએસના અપેક્ષા પ્રમાણે આવેલા પરિણામો છતાં ભારતીય શેરબજારો સપ્તાહના અંતિમ દિને ભારે વોલેટાઈલ રહ્યા બાદ ઘટાડે બંધ રહ્યા હતા. બેન્ચમાર્ક ઈન્ડાઈસિસ ઉપરાંત મિડ-કેપ તથા સ્મોલ-કેપ પણ નીચા બંધ રહ્યા હતા. વર્તમાન નાણાં વર્ષના ત્રીજા ત્રિમાસિકના પરિણામોની મોસમ શરૂ થઈ છે અને પરિણામો બજારની દિશા નક્કી કરશે. કેન્દ્રની વર્તમાન સરકાર ૧લી ફેબુ્રઆરીએ પોતાનું અંતિમ બજેટ રજુ કરનાર છે. લોકસભાની ચૂંટણીને ધ્યાનમાં રાખતા આ બજેટ વચગાળાનું બની રહેવાનું હોવાથી સરકાર&nbsp; તે પહેલા ઉદ્યોગો તથા&nbsp; સામાન્ય&nbsp; પ્રજાને કેટલી રાહત આપી શકે છે તે જોવાનું રહેશે. ક્રુડ તેલના ભાવમાં કરેકશન બાદ ફરી સુધારો તથા અમેરિકામાં શટ ડાઉન લાંબુ ચાલતા વૈશ્વિક બજારોમાં પણ ખાસ આકર્ષણ જોવાતું નથી. એસએન્ડપી બીએસઈ સેન્સેકસ ૯૬.૬૬ ઘટીને ૩૬૦૦૯.૮૪ બંધ રહ્યો હતો. સેન્સેકસે ૩૬૦૦૦ની સપાટી જાળવી રાખી છે. એનએસઈ નિફટી ૫૦ ઈન્ડેકસ ૨૬.૬૫ ઘટીને ૧૦૭૯૪.૯૫ બંધ રહ્યો હતો. બીએસઈ પર ૧૧૯૯ શેર&nbsp; વધ્યા&nbsp; હતા જ્યારે ૧૪૧૧ શેરમાં ઘટાડો નોંધાયો હતો. ૧૭૯ શેરના ભાવ ફેરફાર વિના બંધ રહ્યા હતા.&nbsp; &nbsp;</p><p>અપેક્ષા પ્રમાણે પરિણામો આવવા છતાં ટીસીએસમાં ઘટાડો: પરિણામ પૂર્વે સાવચેતીભરી લેવાલીાૃથી ઈન્ફોસિસમાં સુાૃધારો</p><p>&nbsp;ટાટા કન્સલટન્સી સર્વિસીઝ&nbsp; (ટીસીએસ)ના નાણાં વર્ષ ૨૦૧૮-૧૯ના ત્રીજા ત્રિમાસિક ગાળા માટેના પરિણામ&nbsp; ગુરુવારે બજાર બંધ થયા બાદ જાહેર થયા હતા જેમાં કંપનીનો&nbsp; ડીસેમ્બર ત્રિમાસિકનો નેટ પ્રોફિટ વાર્ષિક ધોરણે ૨૪.૧૦ ટકા વધીને રૂપિયા રૂપિયા ૮૧૦૫ કરોડ રહ્યો છે. ગયા વર્ષના આ સમયગાળામાં કંપનીનો વેરા બાદનો નફો રૂપિયા ૬૫૩૧ કરોડ રહ્યો હતો. કોઈ ત્રિમાસિકમાં રૂપિયા ૮૦૦૦ કરોડથી વધુનો નેટ પ્રોફિટ કર્યો હોય તેવું કંપની માટે આ પ્રથમ વખત બન્યું હોવા છતાં રોકાણકારોને આકર્ષવામાં કંપનીની નિષ્ફળ રહી હતી અને ગઈકાલના બંધ ભાવથી રૂપિયા ૪૬.૦૦ ઘટી રૂપિયા ૧૮૪૨.૫૫ બંધ આવ્યો હતો.&nbsp; આગળ જતાં કંપનીના માર્જિન પર દબાણ આવવાની ધારણાંએ ભાવમાં ઘટાડો જોવાયો હોવાનું વિશ્લેષકો માની રહ્યા છે. બીજી બાજુ ઈન્ફોસિસનું પરિણામ બજાર બંધ થયા બાદ મોડી સાંજે જાહેર થવાનું હોય રોકાણકારોની સાવચેતીભરી લેવાલીને પગલે ભાવ રૂપિયા ૩.૮૦ સુધરીને રૂપિયા ૬૮૩.૫૦ રહ્યો હતો. વિપ્રોની બોર્ડ મીટિંગ ૧૮ જાન્યુઆરીએ નિર્ધારી છે તે પહેલા રોકાણકારોની લેવાલી વચ્ચે શેર ભાવ રૂપિયા ૨.૯૫ વધી રૂપિયા ૩૨૮.૭૦ બંધ રહ્યો હતો. ટેક મહિન્દ્રા પણ એનએસઈ પર રૂપિયા ૪.૬૫ સુધરી રૂપિયા ૬૯૯.૨૦ બંધ રહ્યો હતો. ડીસેમ્બર ત્રિમાસિક પરિણામો પર વિચારણા કરવા કંપનીની બોર્ડ મીટિંગ ૫મી ફેબુ્રઆરીના રોજ મળનાર છે.&nbsp;</p><p>જીએસટી કાઉન્સિલની બેઠકમાં અપેક્ષિત રાહત નહીં મળતા રિઅલ્ટી શેરોમાં ઘટાડો: ડીએલએફ, ઓબેરોય, ગોદરેજ પ્રોપર્ટીઝ, સનટેક રિઅલ્ટી ઘટયા</p><p>બાંધકામ હેઠળના રિઅલ્ટીપ્રોજેકટસને જીએસટીમાં રાહત અપાશે એવી અપેક્ષા ફળીભૂત નહીં થતા રિઅલ્ટ શેરોમાં માનસ ખરડાયું હતું અને નિફલ્ટી રિઅલ્ટી ઈન્ડેકસમાંના દરેક શેર ઘટાડે બંધ રહ્યા હતા. રેસિડેન્સિઅલ પ્રોપર્ટીઝ પર જીએસટીના દરને મુદ્દે સમિતિ નીમવાનો નિર્ણય કરાયો છે. બાંધકામ હેઠળ પ્રોજેકટસને ઈનપુટ ટેકસ ક્રેડિટ માટે ઉદ્યોગ દ્વારા માગણી કરવામાં આવી રહી છે. એનએસઈ પર ડીએલએફ રૂપિયા ૧.૪૦ ઘટી રૂપિયા ૧૮૨.૧૫, સનટેક રિઅલ્ટી રૂપિયા ૨.૮૦ ઘટી રૂપિયા ૩૩૬.૫૫, ગોદરેજ પ્રોપર્ટીઝ રૂપિયા ૬.૨૫ ઘટી રૂપિયા ૭૨૯.૧૦, ઈન્ડિયાબુલ્સ રિઅલ્ટી રૂપિયા ૧.૦૫ ઘટી રૂપિયા ૮૭.૬૫ બંધ રહ્યો હતો. ઓબેરોય રિઅલ્ટીમાં પણ રોકાણકારોની વેચવાલી આવતા શેર ભાવ રૂપિયા ૭.૬૫ ઘટી રૂપિયા ૪૫૨.૪૦ બંધ રહ્યો હતો. શોભા ડેવ. રૂપિયા ૨૦.૩૦ ઘટી રૂપિયા ૪૫૫.૨૦ બંધ રહ્યો હતો. ગોદરેજ પ્રોપર્ટીઝની બોર્ડ મીટિંગ ૨૮ જાન્યુઆરીના મળનાર છે.&nbsp;</p><p>નિફટી બેન્ક ઈન્ડેકસ શેરોમાં નરમાઈ: ઈન્ડસઈન્ડ બેન્ક રૂપિયા ૫૦.૭૫ તૂટયો: એસબીઆઈ, યસ&nbsp; બેન્ક, આરબીએલ બેન્ક પણ નરમ</p><p>ત્રિમાસિક પરિણામો વચ્ચે બેન્ક શેરોમાં નરમાઈનું વાતાવરણ જોવાયું હતું. ડીસેમ્બર ત્રિમાસિક પરિણામ બાદ ઈન્ડસઈન્ડ બેન્ક રૂપિયા ૫૦.૭૫ ઘટી રૂપિયા ૧૫૧૫.૧૫ બંધ રહ્યો હતો. કર્ણાટક બેન્કે ચાલુ બજારે જ ત્રિમાસિક પરિણામ જાહેર કર્યા હતા. કંપનીનો ડીસેમ્બર ત્રિમાસિક નફો વાર્ષિક ધોરણે ૬૧ ટકા વધ્યો છે. બેન્કની એસેટ કવોલિટી સ્થિર રહી છે પરંતુ જોગવાઈનું સ્તર ઊંચે ગયું છે. એનએસઈ પર બેન્કનો શેર ભાવ રૂપિયા ૦.૮૦ સુધરીને રૂપિયા ૧૧૬.૧૦ બંધ રહ્યો હતો. એસબીઆઈ રૂપિયા ૨.૮૦ ઘટી રૂપિયા ૩૦૨.૭૫, યસ બેન્ક રૂપિયા ૨.૬૫ ઘટી રૂપિયા ૧૮૪.૨૫, બેન્ક ઓફ બરોડા રૂપિયા ૨.૩૦ ઘટી રૂપિયા ૧૨૧.૧૫ બંધ રહ્યો હતો. ખાનગી ક્ષેત્રની એચડીએફસી બેન્કનો શેર ભાવ&nbsp; રૂપિયા ૩.૪૦ વધી રૂપિયા ૨૧૧૧.૯૦, કોટક મહિન્દ્રા રૂપિયા ૩.૬૫ સુધરી રૂપિયા ૧૨૨૩.૨૦ બંધ રહ્યો હતો.&nbsp;&nbsp;</p><p>નિફટી એફએમસીજી ઈન્ડેકસ ૧૮૭.૪૦ વધી ૩૦૭૫૯ બંધ: આઈટીસી, ઈમામી, બ્રિટાનિયા વધ્યા જ્યારે મેરિકો, એચયુએલ, ગોદરેજ ઈન્ડ.માં ઘટાડો</p><p>ફાસ્ટ મુવિંગ કન્ઝયુમર ગુડ્સ (એફએમસીજી) ક્ષેત્રની આગેવાન કંપની આઈટીસીનો ભાવ એનએસઈ પર રૂપિયા ૫.૭૫ વધીને રૂપિયા ૨૯૫.૩૫ બંધ રહ્યો હતો. સિગરેટને જીએસટીના ઊંચા દરના પરિઘમાં હાલમાં નહીં લઈ જવાતા કંપની માટે રાહતના સમાચાર છે. જુલાઈ ૨૦૧૭ બાદ સિગરેટ પરનો જીએસટી દર વધ્યો નથી, જેને કારણે કંપનીનું વોલ્યુમ સ્થિર રહેવા પામ્યું છે. ત્રિમાસિક પરિણામો માટે કંપનીની બોર્ડ મીટિંગ ૨૩ જાન્યુઆરીએ મળનાર હોય રોકાણકારો પરિણામોને લઈને આશાવાદ ધરાવી રહ્યા છે. ઈમામીનો શેર ભાવ રૂપિયા ૯.૫૦ વધી રૂપિયા ૪૩૩.૦૫, યુનાઈટેડ સ્પિરિટ રૂપિયા ૫.૦૫ વધી રૂપિયા ૫૯૧.૬૦ બંધ રહ્યો હતો. બ્રિટાનિયા રૂપિયા ૭.૯૦ વધી રૂપિયા ૩૦૯૬.૮૫ બંધ રહ્યો હતો. નાના વેપારીઓને જીએસટીમાંથી રાહત આપવા ટર્નઓવરની મર્યાદા રૂપિયા ૪૦ લાખ કરાતા એફએમસીજી ક્ષેત્ર પર તેની હકારાત્મક અસર જોવાઈ રહી છે. કોલગેટ રૂપિયા ૬.૪૫ ઘટી રૂપિયા ૧૩૧૯.૪૫, ગોદરેજ ઈન્ડ. રૂપિયા ૩.૩૦ ઘટી રૂપિયા ૫૩૯.૯૫ તથા એચયુએલ રૂપિયા ૧૬.૮૦ ઘટી રૂપિયા ૧૭૬૯.૪૦ બંધ રહ્યો હતો. મેરિકો રૂપિયા ૫.૬૫ ઘટી રૂપિયા ૩૮૧.૪૫ બંધ રહ્યો હતો.</p><p>ક્રુડ તેલના ભાવ ફરી વાૃધવા લાગતા ઓટો શેરોમાં વેચવાલીાૃથી ભાવ પર દબાણ: ટાટા મોટર્સ, મારૂતી, હીરો મોટોકોર્પ, મહિન્દ્રા, અશોક લેલેન્ડ ઘટયા</p><p>ક્રુડ તેલના ભાવ ફરી વધવા લાગતા ઘરઆંગણે પેટ્રોલ તથા ડીઝલની કિંમતો ફરી વધવાના સંકેત મળી રહ્યા છે. આ ઉપરાંત ચીનમાં અર્થતંત્ર મંદ પડવાના ભય અને અમેરિકા તથા ચીન વચ્ચે વેપાર તાણ ચાલુ રહેતા ઓટોના વેચાણ પર પ્રતિકૂળ અસર જોવાઈ રહી છે. હીરોમોટો કોર્પ રૂપિયા ૨૦.૨૫ ઘટી રૂપિયા ૨૮૯૯.૨૫, ટાટા મોટર્સ રૂપિયા ૫.૪૫ ઘટી રૂપિયા ૧૮૦.૩૦ બંધ રહ્યો હતો. ટાટા મોટર્સ જુથે તેના વૈશ્વિક વેચાણ આંક જાહેર કર્યા છે જે વાર્ષિક ધોરણે નબળા જણાઈ રહ્યા છે. અશોક લેલેન્ડ રૂપિયા ૦.૭૦ ઘટી રૂપિયા ૯૪.૩૦ બંધ રહ્યો હતો. મહિન્દ્રા એન્ડ મહિન્દ્રા રૂપિયા ૫.૩૦ ઘટી રૂપિયા ૭૨૭.૯૦ બંધ રહ્યો હતો. એપોલો ટાયર્સ રૂપિયા ૧.૩૦ ઘટી રૂપિયા ૨૨૫.૯૫ બંધ રહ્યો હતો. ટીવીએસ મોટર રૂપિયા ૦.૫૦&nbsp; વધી રૂપિયા ૫૪૦.૬૫ બંધ રહ્યો હતો.&nbsp;</p><p>ઈન્ડેકસ હેવીવેઈટ રિલાયન્સ ઈન્ડ. એનએસઈ પર રૂપિયા ૯.૪૫ ઘટી રૂપિયા ૧૦૯૮.૦૫ બંધ રહ્યો હતો. કંપનીના શેર ભાવે રૂપિયા ૧૧૦૦ની સપાટી તોડીને નીચે સરકી ગયો છે. ૨૫મી જાન્યુઆરીની બોર્ડ મીટિંગ પૂર્વે એલએન્ડટી રૂપિયા ૨૩ ઘટી રૂપિયા ૧૩૬૯.૬૦ બંધ રહ્યો છે. જેએસડબલ્યુ સ્ટીલ રૂપિયા ૦.૫૦ ઘટી રૂપિયા ૨૮૮.૮૦, ટાટા સ્ટીલ રૂપિયા ૬.૨૦ ઘટી રૂપિયા ૪૭૪.૨૦ બંધ રહ્યો હતો.&nbsp; વધી રહેલી ખાધને જોતા&nbsp; સરકારના માળખાકીય ખર્ચ પર કાપ આવવાની ધારણાંએ મેટલ શેરો પર અસર પડી હતી. બીપીસીએલ, આઈઓસી તથા ઓએનજીસીમાં&nbsp; રોકાણકારોની લેવાલીથી ભાવમાં સુધારો જોવા મળ્યો હતો.</p>","PublishDate":"Fri, 11 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/relief-in-gst-discounts-on-stock-exchange-tcs-dropped-after-quarterly-results"},{"Title":"સિંગતેલમાં ફરીથી ચમકારો: સૌરાષ્ટ્રમાં ફેબુ્રઆરી ડિલીવરી માટે ઉંચા ભાવોએ  વેપાર  થયાના નિર્દેશો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b40b1ccb-771e-48c4-968d-1d78de49dafb.jpeg\" data-filename=\"11-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 11 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે સિંગતેલના ભાવ ઘટતા અટકી હાજરમાં ૧૦ કિલોના રૂ.૯૭૦ના મથાળે અથડાતા હતા.&nbsp; રાજકોટ બાજુ ભાવ ઘટયા ભાવથી ફરી વધી રૂ.૯૫૦થી ૯૬૦ તથા ૧૫ કિલોના&nbsp; વધી રૂ.૧૫૫૦થી ૧૫૬૦ રહ્યા હતા. ત્યાં&nbsp; ફેબુ્ર.ની ૧થી ૧૦ તારીખ વચ્ચેની ડિલીવરી&nbsp; &nbsp;માટે રૂ.૯૭૫ના&nbsp; મથાળે ફોરવર્ડ&nbsp; વેપારો થયાની ચર્ચા વચ્ચે ત્યાં&nbsp; હાજર ભાવ પણ ઘટતા અટકી&nbsp; ફરી વધી આવ્યાનું બજારે જણાવ્યું હતું.&nbsp;</p><p>મગફળીનાી&nbsp; આવકો ગોંડલ બાજુ આશરે&nbsp; ૮ હજાર ગુણી તથા રાજકોટ બાજુ ૪૫૦૦ ગુણી નોંધાઈ હતી તથા મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના&nbsp; જાતવાર&nbsp; રૂ.૭૭૦થી ૮૦૦ તથા ઉંચામાં ભાવ ૮૮૦થી ૯૧૦ રહ્યા હતા.&nbsp; &nbsp;મુંબઈમાં આજે પામતેલના ભાવ હવાલા રિસેલના રૂ.૬૧૭ તથા જેએનપીટીના&nbsp; ભાવ&nbsp; રૂ.૬૧૪ બોલાતા હતા.&nbsp; &nbsp;રૂ.૬૧૪થી ૬૧૭ માં આશરે&nbsp; ૨૦૦થી ૨૫૦ ટનના વેપાર રિફાઈનરીના થયા હતા.</p><p>દરમિયાન મલેશિયામાં&nbsp; પામતેલનો વાયદો વધી છેલ્લે ૫,૧૦ તથા ૫ પોઈન્ટ પ્લસમાં બંધ હતો.&nbsp; &nbsp;પામં પ્રોડકટના ભાવ&nbsp; અઢી ડોલર&nbsp; ઉંચકાયા હતા. ડિસેમ્બરના અંતે&nbsp; પામતેલનો સ્ટોક ૬.૯૦ ટકા વધી&nbsp; ૩૨.૧૦ લાખ ટન નોેંધાયો હોવાનું&nbsp; મલેશિયન પામ ઓઈલ બોેર્ડે જણાવ્યું હતું. આવો ઉંચો સ્ટોક આશરે બે દાયકામાં&nbsp; જોવાયો નથી.&nbsp; </p><p>જોકે ત્યાં&nbsp; ડિસેમ્બરમાં&nbsp; ઉત્પાદન બે ટકા ઘટી ૧૮.૧૦&nbsp; લાખ ટન નોંધાયું છે.&nbsp; નિકાસ ૦.૬૦ ટકા વધી ૧૩.૮૦ લાખ ટન થઈ છે. ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ ન જીકની&nbsp; ડિલીવરીમાં&nbsp; ધીમો ઘટાડો જ્યારે દૂરની ડિલીવરીમાં&nbsp; ધીમો સુધારો&nbsp; બતાવતો હતો.&nbsp; અમેરિકા-શિકાગો બજારમાં&nbsp; સોયાતેલનો વાયદો&nbsp; ઓવરનાઈટ ૩૮થી ૪૧&nbsp; પોઈન્ટ નરમ હતો સોયાબીનનો વાયદો ૧૬૦થી ૧૭૨ પોઈન્ટ તૂટયો હતો.&nbsp; &nbsp;સોયાખોળનો વાયદો ત્યાં ૫૯થી ૬૬ પોઈન્ટ&nbsp; નરમ રહ્યા હતા.</p><p>દરમિયાન ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ આજે ૧૦ કિલોના ૫૩૦ હતા.&nbsp; સીપીઓ વાયદાના ભાવ ૫૩૯.૫૦ રહ્યા પછી સાંજે રૂ.૫૪૩.૫૦&nbsp; બોલાયા હતા.&nbsp;</p><p> સોયાતેલ વાયદાના ભાવ ૭૫૯.૯૦થી ૭૬૪.૫૦ વચ્ચે અથડાઈ સાંજે ૭૬૧ આસપાસ હતા.&nbsp; મુંબઈ હાજર બજારમાં&nbsp; સોયાતેલના ભાવ ડિગમના ૭૧૦ તથા રિફા.ના ૭૫૦ હતા.&nbsp; અમેરિકા-શિકાગો બજારમાં&nbsp; સોયાતેલ વાયદો ઓવરનાઈટ નરમ રહ્યા પછી પ્રોજેકશનમાં&nbsp; ભાવ સાંજે ૨૦થી ૨૧ પોઈન્ટ&nbsp; પ્લસમાં હતો.&nbsp; મુંબઈમાં સનફલાવરના ભાવ રૂ.૭૨૦ તથા રિફા.ના રૂ.૭૭૮ હતા. કપાસિયા તેલના ભાવ&nbsp; રૂ.૭૩૦,&nbsp; મસ્ટર્ડના&nbsp; ૮૨૦ વાળા ૮૧૫ તથા કોપરેલના રૂ.૧૫૮૦ હતા.&nbsp; રાજકોટ બાજુ કોટન વોશ્ડના ભાવ ૬૭૫થી ૬૮૦ હતા.</p><p>મુંબઈ ખોળ બજારમાં સોયાખોળના ભાવ વધતા અટકી ટનના રૂ.૩૦૨૬૦ વાળા&nbsp; ઝડપી ઘટી&nbsp; ૩૦ હજારની અંદર ઉતરી&nbsp; રૂ.૨૯૯૪૫ થી ૨૯૯૫૦&nbsp; બોલાતા હતા. એરંડા ખોળના ભાવ રૂ.૫૧૫૦ વાળા ૫૨૦૦ હતા અન્ય ખોળો શાંત હતા. દિવેલના ભાવ આજે&nbsp; રૂ.૧૨થી ૧૩ ગબડી કોમર્શિયલના&nbsp; રૂ.૧૦૬૬, એફએસજીના&nbsp; ૧૦૭૬ તથા એફએસજી કંડલાના રૂ.૧૦૫૫ હતા&nbsp; મુંબઈ હાજર એરંડાના&nbsp; ભાવ રૂ.૫૨૪૫ વાળા ગબડી ૫૧૮૦ રહ્યા હતા.&nbsp; &nbsp;</p>","PublishDate":"Fri, 11 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/boom-in-groundnutoil-directions-for-trading-in-high-prices-for-february-delivery-in-saurashtra"},{"Title":"IL&FSમાં ઊંચા એક્સ્પોઝરના કારણે બંધન બેન્કના નફા પર ગંભીર અસર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_87440d21-7211-4dc0-a84d-884b8959eea2.jpeg\" data-filename=\"11-profit.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા. 11 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>માઇક્રોલેન્ડરમાંથી બેન્ક બનેલી બંધન બેન્કને નોન-માઇક્રોલોન્સ સાહસ કેવું નડે છે તેના હકીકતની ખબર પડી છે. ઇન્ફ્રાસ્ટ્રક્ચર એન્ડ ફાઇનાન્સિયલ લીઝિંગ સવસિસ લિમિટેડ (IL&amp;FS)માં તેના એક્સ્પોઝરના લીધે તેના ડિસેમ્બર ક્વાર્ટરના નફામાંથી ૩૮૫ કરોડ ઉસેટાઈ ગયા છે. આ રકમ બેન્કના ૧૨ મહિનાના કરવેરા પૂર્વેના નફાની ૧૩ ટકા જેટલી રકમ થાય છે.</p><p>ધિરાણદારે IL&amp;FSમાં બીજી બેન્કોની જેમ એક્સ્પોઝર ધરાવતી હતી. બંધન બેન્કના વડા ચંદ્રશેખર ઘોષે જણાવ્યું હતું કે તેઓ હવે ટ્રિપલ-એ રેટેડ પેપરના રોકાણમાંથી મોટો પદાર્થપાઠ શીખ્યા છે. તેની સાથે નાની માઇક્રોલોન અમારી મુખ્ય તાકાત છે તેની પણ ખબર પડી છે.<br></p><p>આ એક્સ્પોઝરના લીધે બેન્કનો એનપીએ રેશિયો વર્ષ અગાઉના ૧.૬૭ ટકાના લીધે ૨.૪ ટકા થઈ ગયો છે. હવે જો આ એક્સ્પોઝર બાદ કરવામાં આવે તો તેમનો બેડ લોન રેશિયો ૧.૩ ટકા જેટલો આવે છે, તેમ ઘોષનું કહેવું છે. જો કે ખરાબ સમાચારનો સમય વીતી ગયો છે. બેન્કના ત્રીજા ક્વાર્ટરના પરિણામનો વિચાર કરીએ તો તે ઘણા પ્રોત્સાહક છે.</p><p>તેનો ધિરાણવૃદ્ધિ દર ૪૬ ટકાની ઝડપે વધ્યો છે, માઇક્રોલોન્સે ૨૭ ટકાની વૃદ્ધિ નોંધાવી છે અને નોન-માઇક્રોલોન્સમાં ૩૫ ટકાની વૃદ્ધિ થઈ છે.&nbsp;</p><p>મજબૂત ફાળવણીના લીધે કોર ઇન્કમ વૃદ્ધિ ૫૪ ટકા થઈ છે અને ક્વાર્ટરના અંતે ચોખ્ખા નફામાં ૧૦ ટકાના દરે વૃદ્ધિ થઈ હતી.&nbsp;</p>","PublishDate":"Fri, 11 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/a-serious-impact-on-the-profitability-of-the-bandhan-bank-due-to-high-exposure-to-il-fs"},{"Title":"ચોખાના ભાવ ઊંચા જતાં વિશ્વ બજારમાં  ભારતના માલોએ સ્પર્ધાત્મકતા ગુમાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_942be610-3424-4553-9c7e-d1c4b48e21af.jpeg\" data-filename=\"11-rice.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 11 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>ચોખાની વિશ્વ બજારમાં ભારતના માલોની સ્પર્ધાત્મકતા નિકાસના સંદર્ભમાં&nbsp; ધાર ગુમાવી રહ્યાના સમાચાર મળ્યા છે. ભારતથી દરિયાપાર&nbsp; નિકાસ કરાતા ચોખાના નિકાસ ભાવ ઉંચા જઈ રહ્યા છે. આવા નિકાસભાવ હવે વધીને ૪ મહિનાની નવી ઉંચો ટોચે પહોંચ્યા છે. ડાંગરના ઉંચા પ્રાપ્તી ભાવ આના માટે જવાબદાર&nbsp; મનાઈ રહ્યાનું અનાજ બજારના સૂત્રોએ જણાવ્યું&nbsp; હતું&nbsp; આથી વિપરીત વિશ્વ બજારમાં&nbsp; થન્લેન્ડથી&nbsp; આવતા ચોખાના નિકાસ ભાવ ઘટાડા પર&nbsp; રહ્યા છે&nbsp; અને આના&nbsp; પગલે વિશ્વ બજારમાં&nbsp; ભારત સામે&nbsp; થાઈલેન્ડના ચોખાએ મોટો પડકાર ઉભો કર્યાના વાવડ છે.</p><p>ભારતતી નિકાસ થતા ૫ ટકા બ્રોકન પારબોઈલ્ડ ચોખાના ભાવ વિશ્વ બજારમાં ટનદીઠ જે ગયા સપ્તાહમાં ૩૭૫થી ૩૮૨ ડોલર રહ્યા હતા તે હાલ વધી ૩૭૮થી ૩૮૪ ડોલર આસપાસ&nbsp; બોલાતા થયા છે. ઘરઆંગણે છત્તીસગઢમાં ડાંગરના લઘુત્તમ&nbsp; ભાવ કિવ.દીઠ રૂ.૧૭૫૦થી વધારી&nbsp; તાજેતરમાં રૂ.૨૫૦૦ કરવામાં આવ્યા છે. </p><p>આના પગલે નિકાસ બજારમાં&nbsp; ભારતના&nbsp; માલો મોંઘા થયા છે&nbsp; સામે થાઈલેન્ડના માલો સસ્તા રહ્યા છે.&nbsp; ઘરઆંગણે&nbsp; લોકલ માગ પણ&nbsp; હાલ ધીમી રહી છે.&nbsp; વિશ્વ બજારમાં નાતાલની રજાઓના માહોલના કારણે પણ હાલ નિકાસ વેપારો ઘટી ગયાનું જણાવ્યું હતું.&nbsp; વિશ્વ બજારના સમાચાર મુજબ બંગલાદેશની માગ પણ ચોખામાં&nbsp; ઘટી ગઈ છે. બંગલાદેશની સરકારે તાજેતરમાં વિશ્વ બજારમાંથી ૭ લાખ ટન ચોખાની આયાત કરવાની યોજના બનાવી હતી છેલ્લા&nbsp; સમાચારો&nbsp; મુજબ&nbsp; આવી યોજના ત્યાંની સરકારે હાલ તુપંત મોકૂફ રાખી છે.</p><p>બંગલા દેશમાં ચોખાનું ઉત્પાદન આ વર્ષે આશરે ૬થી ૭ ટકા ધી ૩૪૭ લાખ ટન આસપાસ થયુૅ છે. થાઈલેન્ડમાં ભાવ ઘટયા છે ત્યાં&nbsp; નવા વર્ષનાં&nbsp; ખાસ કરીને ફેબુ્રઆરી મહિનાથી નવા માલોની આવકો&nbsp; વધવાની આશા બતાવાઈ રહી છે અને આમ થતાં ત્યાં&nbsp; આગળ ઉપર&nbsp; ભાવ વધુ ઘટવાની&nbsp; શક્યતા જાણકારો બતાવી રહ્યા હતા.&nbsp;</p><p>ત્યાં માર્ચ મહિનામાં&nbsp; નવા પાકની આવકો શરૂ થવાની શક્યતા છે. ચીનના સમાચાર મુજબ ચીનની સરકારે આ વર્ષે&nbsp; વિયેતનામથી&nbsp; ચોખાની ખરીદી ઘટાડવા નિર્ણય કર્યો છે. વિયેતનામથી ચીનમાં આયાત થતા ચોખાની આયાત આ વર્ષે આશરે ૪૦ ટકા&nbsp; જેટલી ઘટી છે.</p>","PublishDate":"Fri, 11 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rice-prices-rise-in-world-market-product-of-india-lost-competitiveness"},{"Title":"વિવિધ સ્થિતિઓમાં ડીલ માટે બેન્કરપ્સી કોડમાં પણ વિવિધતા હોવી જોઈએ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8d568336-7f15-4423-bdbb-53495968fa35.jpeg\" data-filename=\"11-bankruptcy.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 11 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>એસ્સાર જૂથના સીઇઓ પ્રશાંત રુઇયાનું કહેવું છે કે વિવિધ પ્રકારની પરિસ્થિતિ સાથે ડીલ કરવા માટે બેન્કરપ્સી કોડમાં પણ વિવિધતા હોવી જોઈએ, જેમા પ્રમોટરોએ કંઇક ખોટું કર્યું હોય તો તેના માટે આઇબીસીની જોગવાઈ અલગ હોવી જોઈએ અને કોઈ સારો ધંધાકીય નિર્ણય કર્યો હોય અને તે નિષ્ફળ ગયો હોય તો તેના વિશે અલગ માપદંડ હોવા જોઈએ. બધાને કંઈ એક લાકડીએ ન હાંકી શકાય.&nbsp;</p><p>તેમણે આ વાત ત્યારે કહી જ્યારે ભારત સ્ટાર્ટઅપ કલ્ચરને પ્રમોટ કરી રહ્યુ છે. તેના સંદર્ભમાં તેમણે કહ્યું હતું કે કેટલાક સ્ટાર્ટઅપ નિષ્ફળ પણ જાય છે તો તેની સામે શું છેતરપિંડીનો દાવો કરાશે. તેમણે આ વાત તેમની કંપની એસ્સાર ગ્લોબલ ફંડે ગ્પના દેવાનો મોટો હિસ્સો ચૂકવી દીધા પછી કહી હતી.<br></p><p>આઇબીસીના સુધારામાં તેમણે કહ્યું કે પ્રમોટરોને બાકી નીકળતી રકમ ચૂકવવા રિઝોલ્યુશન પ્લાન સુપ્રદ કરતા અટકાવવા તે સૌથી મહત્વની અને તાતી જરૂરિયાત છે અ તેના પછી તેમને આ પ્રક્રિયામાં તેમની એસેટમાંથી જ નીકાળી દેવા તે તો એકદમ અયોગ્ય વાત છે. પહેલા તો તેની પશ્ચાદવર્તી અસર પડે છે અને બીજી તેની સંભવિત અસર પડે છે. તેમનું કહેવું છે કે તેના જૂથે એસ્સાર સ્ટીલને નાદારીમાંથી બહાર લાવવા ૫૪,૦૦૦ કરોડની ઓફર કરી છે.&nbsp;</p><p>તેમને જ્યારે કહેવામાં આવ્યું કે તમે એસ્સાર સ્ટીલ માટે હાલમાં ઓફર કરી તે પહેલા કેમ ન કરી તે અંગે તેમણે કહ્યું હતું કે અમે આ ઓફર પહેલા એટલા માટે ન કરી શક્યા, કારણ કે અમને તેના માટે નિયમ ૨૯(એ) હેઠળ છૂટ નથી. તેમા નાદાર થનારા પ્રમોટરોને બાકી નીકળતી રકમ ચૂકવવા માટેના રિઝોલ્યુશન પ્લાન સુપ્રદ કરવા માટે અટકાવાયા હતા. </p><p>અમે આ અંગે માર્ચમાં અને આ પહેલા ગઈ જુનમાં કમિટી ઓફ ક્રેડિટર્સ સમક્ષ લોન પુર્નરચનાની દરખાસ્ત માટે સંપર્ક સાધ્યો હતો, પરંતુ તેનો કોઈ પ્રતિસાદ મળ્યો ન હતો. તેના પછી જુન અને જુલાઈમાં નવો નિયમ ૧૨(એ) આવતા વર્તમાન કંપનીઓને તેના હેઠળ તક મળતા અમે આ તક ઝડપી લીધી.&nbsp;</p>","PublishDate":"Fri, 11 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/there-should-also-be-variety-in-the-bankerpsi-code-for-the-deal-in-different-states"},{"Title":"મૂડીકરણથી જાહેર બેન્કો તેમની બેડ લોનના બોજમાં ઘટાડો કરી શકશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d1660d53-c055-4f5a-b178-00ff90c37ff2.jpeg\" data-filename=\"11-loan.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 11 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>સરકાર દ્વારા જાહેર ક્ષેત્રની બેન્કોને રૂ.૪૧,૦૦૦ કરોડ આપવાના નિર્ણયને સકારાત્મક રીતે જોવા આવી રહ્યુ છે. રેટિંગ એજન્સી ઈકરાના જણાવ્યા અનુસાર, વધારાના ફંડથી બેન્કોને એનપીએમાં ઘટાડો કરવામાં મદદ મળશે.&nbsp;</p><p>ઉલ્લેખનીય છે કે, સરકારે ર૦ ડિસેમ્બરના રોજ સંસદમાં રૂ.૪૧,૦૦૦ કરોડના મુલ્યનું વધારાનું ફંડ આપવા માટે મંજુરી માંગી હતી. આમ જાહેર ક્ષેત્રની બેન્કોને ચાલુ નાણાકીય વર્ષમાં ૧૦૬૦ અબજ ડોલર જેટલુ ફંડ મળશે. ઈકરાએ જણાવ્યુ કે, સરકાર દ્વારા જાહેર ક્ષેત્રની બેન્કને વધારાનું ફંડ આપવાનો નિર્ણય સકારાત્મક છે.&nbsp;<br></p><p>ઓક્ટોબર ર૦૧૮માં સરકારે રૂ.રર૧૦ અબજ ફંડ આપવાની યોજના જાહેર કરી હતી જેના અંતર્ગત જેટલી કંપની બજારમાંથી ઈક્વિટી દ્વારા ફંડ એક્ત્ર કરી શકતી નહતી. તાજેતરની જાહેરાત પછી ર૦૧૪-૧પથી ર૦૧૮-૧૯ના ગાળામાં જાહેર ક્ષેત્રની બેન્કો દ્વારા રૂ.રપ૬૦ અબજ આપવામાં આવ્યા છે.&nbsp;</p><p>તાજેતરની ફન્ડિંગથી બેન્કોની લોન આપવાની ક્ષમતામાં વધારો થશે અને તેમણે રિઝર્વ બેન્કો ઓફ ઈન્ડિયાની પીસીએની ગાઈડલાઈન્સમાંથી બહાર નિકળવા માટે મદદ મળશે. નોંધનીય છે કે, ર૧ જાહેર ક્ષેત્રની બેન્કોમાંથી ૧૧ બેેન્કોને પીસીએ હેઠળ રાખવામાં આવી છે. જો કે, દેના બેન્ક, વિજ્ય બેન્ક અને બેન્ક ઓફ બરોડાના મર્જર પછી જાહેર ક્ષેત્રની બેન્કોની સંખ્યા ઘટીને ૧૯ થઈ છે.&nbsp;&nbsp;</p><div><br></div>","PublishDate":"Fri, 11 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/with-capitalization-public-banks-can-reduce-their-debt-burden"}]