[{"Title":"એક્ઝિટ પોલ પ્રમાણે જો ભાજપની હાર થઈ તો કોના માથે આવશે દોષનો ટોપલો?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1232f220-168e-4928-8332-911d6e4d6543.jpeg\" data-filename=\"Election-2018.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 8. ડિસેમ્બર 2018 શનિવાર<br></p><p>એક્ઝિટ પોલ જો સાચા પડ્યા તો રાજસ્થાન, મધ્યપ્રદેશ અને છત્તીસગઢ એમ ત્રણ રાજ્યોમાં ભાજપની હાર નક્કી છે.આ સંજોગોમાં હાર માટે દોષનો ટોપલો કોના પર ઢોળાશે તેની ચર્ચા ભાજપમાં અંદરખાને શરુ થઈ ગયી છે.</p><p>રાજસ્થાનમાં એક્ઝિટ પોલ પ્રમાણે કોંગ્રેસ જંગી બહુમતિ સાથે જો સત્તા પર આવે તો ભાજપની હાર માટે હાલના મુખ્યમંત્રી વસુંધરા રાજેને જવાબદાર ગણાશે તેવો પ્રશ્ન પૂછાઈ રહ્યો છે.રાજસ્થાનમાં ચૂંટણી પ્રચાર દરમિયાન ,......મોદીસે બૈર નહી, વસુંધરા તેરી ખૈર નહી...ના નારા લાગી ચુક્યા છે.</p><p>રાજસ્થાનમાં પીએમ મોદીએ કુલ 13 રેલીઓ કરી હતી.અમિત શાહે તમામ જિલ્લાઓો પ્રવાસ કર્યો હતો.વસુંધરાએ 75 અને પાર્ટીના બીજા નેતાઓએ 222 રેલીઓ કરી હતી.એ પછી પણ એક્ઝિટ પોલમાં ભાજપની કારમી હાર થવાની આગાહી થઈ રહી છે.</p><p>આ જ સવાલ છત્તીસગઢ માટે પણ પૂછાઈ રહ્યો છે.છત્તીસગઢના મુખ્યમંત્રી રમણસિંહ સામે રાજસ્થાનની જેમ શક્તિશાળી સત્તા વિરોધી લહેર કે વિરોધ&nbsp; નહોતો.આમ છતા એક્ઝિટ પોલ ભાજપની હારને દરશાવી રહ્યા છે.</p><p>મધ્યપ્રદેશમાં પણ ભાજપની હાર થતી હોવાનુ એક્ઝિટ પોલ કહી રહ્યા છે.મુખ્યમંત્રી શિવરાજસિંહ ચૌહાણના નરેન્દ્ર મોદી ચૂંટણી પ્રચારમાં મોં ફાટ વખાણ કરી રહ્યા છે.તો અહીંયા ભાજપ હાર માટે કોને જવાબદાર ઠેરવશે તે એક સવાલ છે.</p><p>પાંચ રાજ્યોની વિધાનસભા ચૂંટણીને આગામી લોકસભા ચૂંટણીની સેમીફાઈનલ માનવામાં આવી રહી છે ત્યારે તેની અસર લોકસભા ચૂંટણીમાં પડવાની છે.આ સંજોગોમાં હારની જવાબદારી ગમે તે ભોગે પણ ત્રણે રાજ્યોના મુખ્યમંત્રીઓને જ સ્વીકારવી પડે તો નવાઈ નહી હોય.</p>","PublishDate":"Sat, 08 Dec 2018 09:04:17 +00:00","Link":"https://www.gujaratsamachar.com/news/national/exit-polls-election-2018-madhya-pradesh-rajasthan-chhattisgarh-assembly-election-bjp-defeat-responsibility-congress"},{"Title":"ઈતિહાસકાર રામચંદ્ર ગુહાએ બીફ ખાતી તસવીરો પોસ્ટ કરી સર્જયો વિવાદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cdde1d8a-8ded-4112-bba3-55d082a68a03.jpeg\" data-filename=\"ramchandra-guha-posted-a-pi.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 8. ડિસેમ્બર 2018 શનિવાર<br></p><p>ઈતિહાસકાર અને ભાજપના ટીકાકાર રહેલા રામચંદ્ર ગુહાએ પોતાની બીફ ખાતી તસવીર સોશ્યલ મીડિયા પર પોસ્ટ કરીને વિવાદ સર્જયો છે.</p><p>રામચંદ્ર ગુહાએ લખ્યુ હતુ કે હું ગોવામાં છું , ભાજપ શાસિત રાજ્ય હોવાથી મેં લંચમાં બીફ ખાવાનુ નક્કી કર્યુ છે.</p><p>ગુહાએ જોકે આ તસવીર પોસ્ટ કર્યા બાદ લોકો તેમને ટ્રોલ પણ કરી રહ્યા છે.ખાસ કરીને હિન્દુત્વની વિચારધારામાં માનનારા યુઝર્સ તેમની ટીકા કરી રહ્યા છે.</p><p>ઉલ્લેખનીય છે કે ગુહા અમદાવાદ યુનિવર્સિટીમાં ભણાવવા માટે આવવાના હતા પણ એબીવીપીએ તેમનો વિરોધ કર્યા બાદ તેમણે યુનિવર્સિટી સાથે જોડાવાનો ઈનકાર કરી દીધો હતો.</p>","PublishDate":"Sat, 08 Dec 2018 09:04:04 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ramchandra-guha-posted-a-picture-of-mutton-on-twitter"},{"Title":"રાજસ્થાન, છત્તીસગઢ, મધ્ય પ્રદેશમાં ભાજપની એક્ઝિટ પોલનું તારણ","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_64b753f3-d1f6-40e1-8d1c-aa56c1915110.jpeg\" data-filename=\"5671_Rahul-Gandhi.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૭</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રાજસ્થાન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">મધ્ય પ્રદેશ</span>, <span lang=\"GU\">છત્તીસગઢ</span>, <span lang=\"GU\">તેલંગાણા અને મિઝોરમમાં વિધાનસભાની ચૂંટણી\nયોજાઇ ગઇ છે અને હવે ૧૧મીએ પરીણામ જાહેર કરવામાં આવશે</span>, <span lang=\"GU\">આ\nસ્થિતિ વચ્ચે વિવિધ એજન્સીઓ દ્વારા આ પાંચેય રાજ્યોના એક્ઝિટ પોલ જાહેર કરવામાં\nઆવ્યા છે. જેમાં મોટા ભાગના રાજ્યોમાં ભાજપને ફટકાનું તારણ બહાર આવ્યું છે. જેમ કે\nરાજસ્થાનમાં કોંગ્રેસ પૂર્ણ બહુમતથી જીતી જશે જ્યારે છત્તીસગઢ અને મધ્ય પ્રદેશમાં\nભાજપ અને કોંગ્રેસ બન્ને વચ્ચે ખરાખરીની ટક્કર જોવા મળશે જોકે કેટલાક પોલના\nતારણમાં જણાવામાં આવ્યું છે કે અહીં માયાવતીના પક્ષ બસપાને પણ કેટલીક બેઠકો મળશે\nજેની મદદથી કોંગ્રેસ સરકાર બનાવી શકે છે તેથી આ બન્ને રાજ્યોમાં પણ ભાજપને પછડાટ\nપડી શકે છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">&nbsp;જ્યારે તેલંગાણા અને મિઝોરમમાં પણ ભાજપને ફટકો\nપડશે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">કેમ\nકે તેલંગાણામાં વર્તમાન સત્તાધારી પક્ષ તેલંગાણા રાષ્ટ્ર સમિતિ ફરી સત્તા પર આવશે</span>,\n<span lang=\"GU\">એટલે કે આ રાજ્યમાં કોંગ્રેસ કે ભાજપ બેમાંથી કોઇને ફાયદો નહીં થાય.\nબીજી તરફ મિઝોરમમાં ભાજપ ખાતુ પણ ન ખોલે તેવી શક્યતાઓ પોલના તારણમાં વ્યક્ત કરાઇ\nછે</span>, <span lang=\"GU\">મિઝોરમમાં કોંગ્રેસ કે સ્થાનિક પક્ષ એમએનએફ વચ્ચે ટક્કર\nજોવા મળશે. હાલ રાજસ્થાન</span>, <span lang=\"GU\">મધ્ય પ્રદેશ</span>, <span lang=\"GU\">છત્તીસગઢમાં ભાજપની સરકાર છે. જ્યા હવે વળતા પાણી જેવી સ્થિતિ છે તેમ\nપોલના તારણમાં જણાવવામાં આવ્યું છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પોલના\nઆંકડા પર નજર કરીએ તો રિપબ્લિક ટીવી જન કી બાત એક્ઝિટ પોલે ૨૩૦ બેઠકો ધરાવતા મધ્ય\nપ્રદેશમાં ભાજપને ૧૦૮-૧૨૮ બેઠકો આપી છે જ્યારે કોંગ્રેસને ૯૫-૧૧૫ બેઠકો આવશે તેવો\nઅંદાજ વ્યક્ત કર્યો છે. ઇન્ડિયા ટુડે એક્સિસના પોલનું તારણ છે કે મધ્ય પ્રદેશમાં\nકોંગ્રેસને ૧૦૪થી ૧૨૨ જ્યારે ભાજપને ૧૦૨-૧૨૦ બેઠકો આવશે. જ્યારે ટાઇમ્સ નાઉના મતે\nબીએસપીને છ બેઠક મળી શકે છે. જો બીએસપીને પણ બેઠકો મળે તો કોંગ્રેસ સાથે ગઠબંધનની\nશક્યતાઓ છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રાજસ્થાનમાં\nકોંગ્રેસ ૧૦૧થી ૧૪૧ જેટલી બેઠકો મેળવે તેવો અંદાજ છે. જ્યારે ભાજપને અહીં ૫૫થી ૭૦\nજેટલી બેઠકો મળી શકે છે. એટલે રાજસ્થાનમાં કોંગ્રેસની સરકાર રચાશે તેવો દાવો દરેક\nએક્ઝિટ પોલમાં કરવામાં આવ્યો છે. નક્સલ પ્રભાવીત છત્તીસગઢમાં ભાજપ અને કોંગ્રેસ\nબન્ને વચ્ચે ટક્કર જોવા મળશે તેમ છતા અહીં બીએસપીને ત્રણથી સાત બેઠકોનું અનુમાન છે\nજેની મદદથી કોંગ્રેસ સરકાર બનાવી શકે છે. અહીં ભાજપને ૪૬ જેટલી જ્યારે કોંગ્રેસને\n૪૦ બેઠકોનું અનુમાન છે.&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Fri, 07 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/tight-race-between-bjp-and-cong-in-mp-chhattisgarh-edge-for-cong-in-raj-exit-polls"},{"Title":"વિધાનસભા ચૂંટણી હેઠળ રાજસ્થાનમાં ૭૪ ટકા જ્યારે તેલંગણામાં ૬૭ ટકા મતદાન","Content":"<p>&nbsp;(પીટીઆઇ)<span style=\"white-space: pre;\">\t</span>જયપુર, તા. ૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_728a30a8-cb4a-4664-9016-c17ef5b9c75e.jpeg\" data-filename=\"election-commition.jpg\" style=\"width: 50%; float: right;\"><br></p><p>વિધાનસભા ચૂંટણી હેઠળ રાજસ્થાનમાં ૭૪ ટકા જ્યારે તેલંગણામાં ૬૭ ટકા મતદાન થયું છે. આ બંને રાજ્યો ઉપરાંત છત્તીસગઢ, મધ્ય પ્રદેશ અને મિઝોરમાં થયેલ વિધાનસભા ચૂંટણીનું પરિણામ ૧૧ ડિસેમ્બરે જાહેર કરવામાં આવશે.&nbsp;</p><p>રાજસ્થાનમાં આજે ૨૦૦ પૈકી ૧૯૯ બેઠકો પર ૭૪ ટકા જેટલું મતદાન થયું છે. સવારે આઠ વાગ્યે ૫૧,૬૮૭ મતદાન મથકો પર મતદાન શરૃ થયું હતું. રાજસ્થાનમાં મોટે ભાગે મતદાન શાંતિપૂર્ણ રહ્યું છે.&nbsp;</p><p>અલવરના શાહજાહાંપુરમાં તોફાની તત્ત્વોએ મતદાન મથકમાં ઘૂસવાનો પ્રયત્ન કરતા અર્ધસૈનિક દળોના જવાનોને હવામાં ગોળીબાર કરવાની ફરજ પડી હતી.&nbsp;</p><p>બિકાનેરના કોલાયતમાં મતદાન મથકની બહાર બે જૂથો વચ્ચે અથડામણ થઇ હતી. જેમાં એક વાહનને આગ ચાંપવામાં આવી હતી.&nbsp;</p><p>અલવર જિલ્લાના રામગઢ બેઠક પર બસપાના ઉમેદવાર લક્ષ્મણ સિંહનું અવસાન થવાને કારણે આ બેઠકની ચૂંટણી મોકૂફ રાખવામાં આવી છે. રાજસ્થાનમાં ૧૯૯ બેઠકો પર કુલ ૨૨૭૪ ઉમેદવારો ચૂંટણી મેદાનમાં હતાં. જેમાં મુખ્યપ્રધાન વસુંધરા રાજે ઝાલરપાટણ સચિન પાયલોટ ટોંક અને અશોક ગેહલોત સરદારપુરામાંથી ઉભા રહ્યાં છે.&nbsp;</p><p>ઝાલરપાટણમાં વસુંધરા રાજે સામે જસવંત સિંહના પુત્ર માનવેન્દ્ર સિંહ ચૂંટણી લડી રહ્યાં છે. મુસ્લિમો વધુ વસ્તી ધરાવતા ટોંકમાં સચિન પાયલોટ સામે ભાજપે યુનુસ ખાનને ટીકીટ આપી છે.&nbsp;</p><p>તેલંગણામાં સવારે સાત વાગ્યાથી મતદાન શરૃ થઇ ગયું હતું. ટીઆરએસ સુપ્રીમો કે. ચમદ્રશેખર રાવે ફરીથી સત્તા હાંસલ કરવાનો વિશ્વાસ વ્યક્ત કર્યો હતો.&nbsp;</p>","PublishDate":"Fri, 07 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/telangana-elections-2018-highlights-67-polling-recorded"},{"Title":"Assembly Elections 2018: રાજસ્થાનમાં બમ્પર 72 ટકા મતદાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5b6f6b6d-0072-4c97-8fe7-e2f1fdc41e4c.jpeg\" data-filename=\"rajasthanvoting.jpg\" style=\"width: 100%;\">જયપુર, તા. 7 ડિસેમ્બર 2018, શુક્રવાર</p><p>રાજસ્થાનમાં વિધાનસભાની ચૂંટણીમાં બમ્પર મતદાન થયું છે. રાજસ્થાનમાં 5 વાગ્યા સુધીમાં 72.14 ટકા મતદાન થયું છે. રાજસ્થાનની કુલ 199 બેઠકો પર મતદાન યોજાયું હતું.&nbsp; મતદાન દરમિયાન અનેક જગ્યાએ EVM ખરાબ હોવાની ફરિયાદો ઊઠી હતી.&nbsp; બીકાનેર અને જયપુરમાં EVM મશીન ખરાબ થયા હતા. જેથી થોડાવાર માટે મતદાન રોકવામાં આવ્યુ હતું. રાજસ્થાનમાં વિધાનસભાની કુલ 200 બેઠકો છે. પરંતુ અલવર જિલ્લાની રામગઢ બેઠકના બીએસપીના ઉમેદવાર લક્ષ્મણસિંહના અવસાનને કારણે ચૂંટણી પંચે મતદાન સ્થગિત કરી દેવામાં આવ્યું હતું.</p><p>રાજ્યમાં શાંતિપૂર્ણ માહોલમાં મતદાન યોજાય તે માટે તમામ મતદાન મથકો પર સઘન સુરક્ષા વ્યવસ્થા ગોઠવવામાં આવી હતી. તેમ છતાં ફતેહપુર શેખાવટી ખાતે હિંસાના સમાચાર છે. ચૂંટણી દરમિયાન અંદાજે 1.45 લાખ જવાનોને તૈનાત કરવામાં આવ્યા હતાં. મતદાન માટે રાજ્યભરમાં કુલ 51 હજાર 687 મતદાન મથકો પર વ્યવસ્થા કરવામાં આવી હતી. આ સાથે જ રાજસ્થાનમાં 199 વિધાનસભા બેઠકો પર 2274 ઉમેદવારોનું ભાવિ EVMમાં કેદ થઇ ગયું છે.</p>","PublishDate":"Fri, 07 Dec 2018 12:55:52 +00:00","Link":"https://www.gujaratsamachar.com/news/national/assembly-elections-2018-72-percent-voting-turn-out-in-rajasthan"},{"Title":"બિનખેતીની પરવાનગી આપવાની સતા જિલ્લા પંચાયત પાસેથી આંચકી કલેકટરોને સોંપાઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_562fd32b-08b2-4480-8ac5-b70537398776.jpeg\" data-filename=\"nonfarmingland.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 7 ડિસેમ્બર 2018, શુક્રવાર</p><p>ગુજરાત સરકારે શનિવારે એક મહત્વનો નિર્ણય લઈને જિલ્લા પંચાયતો પાસે રહેલી બિન ખેતી ની જમીન માટેની પરવાનગી આપવાની સત્તા પાછી ખેંચી લઈ તે સત્તા જિલ્લા કલેક્ટરને સોંપવામાં આવી છે. આ અંગેની સત્તાવાર જાહેરાત મહેસુલ મંત્રી કૌશિક પટેલે કરી હતી. અત્રે મહત્વનું છે કે હાલમાં ગુજરાતની ૩૩ પૈકી માંથી 20 થી 22 જિલ્લા પંચાયત કોંગ્રેસ પાસે છે. બીજી બાજુ આવો નિર્ણય કરવા પાછળનું કારણ જણાવતાં મહેસુલ મંત્રીએ સ્પષ્ટતા કરી હતી કે સરકાર પાસે જિલ્લા પંચાયતોમાં બિનખેતીની જમીનના સંદર્ભમાં મોટો ભ્રષ્ટાચાર થતો હોવાની ફરિયાદો આવી રહી છે જેને કારણે સરકારે આવો નિર્ણય કર્યો છે. હવે પછી તે માત્ર એક જ સોર્સ એટલે કે જિલ્લા કલેકટર પાસે જ બિનખેતીની પરવાનગી આપવાની સત્તા રહેશે, આવો નિર્ણય લેવા પાછળ કોઈ રાજકીય કારણ નથી.</p><p>મહેસૂલ મંત્રી કૌશિકભાઈ પટેલે જણાવ્યું છે કે, લોકોને ઝડપી ન્યાય મળે તે માટે રાજ્ય સરકારે પારદર્શક અને સરળતાથી અનેકવિધ નિર્ણયો કર્યા છે. જેના ભાગરૂપે રાજ્યભરમાં શહેરી વિસ્તારોમાં બિનખેતીની પરવાનગીઓ ઓનલાઈન આપવાની શરૂઆત રાજ્ય સરકારે કરી છે. શહેરી વિસ્તારોમાં આ પ્રક્રિયાની સફળતાને ધ્યાને લઈને હવે ગ્રામ્ય સ્તરે પણ બિનખેતીની પરવાનગીઓ ઓનલાઈન આપવાનો ઐતિહાસિક નિર્ણય રાજ્ય સરકારે લીધો છે. જેનો આજથી રાજ્યભરમાં અમલ થશે.</p><p>મંત્રીશ્રી પટેલે ઉમેર્યુ કે, મુખ્યમંત્રી વિજયભાઈ રૂપાણી અને રાજ્ય સરકાર સમક્ષ બિનખેતી પરવાનગીઓમાં મંજુરીઓ સંદર્ભે અવરોધો દુર થાય, પ્રક્રિયા સરળ બને તે માટે ગ્રામ્ય વિસ્તારના નાગરીકો દ્વારા રજુઆતો મળી હતી. શહેરી વિસ્તારોમાં બિનખેતીની પ્રક્રિયાને રાજ્યવ્યાપી ઓનલાઈન કરતા સમગ્ર પ્રક્રિયા ઝડપી, ન્યાયી અને પારદર્શી બની હતી. જેને ધ્યાને લઈ રાજ્ય સરકારે ગ્રામ્યકક્ષાએ પણ આ પ્રક્રિયા અમલી બનાવવાનો નિર્ણય કર્યો છે. ગ્રામ્યકક્ષાએ પણ પ્રક્રિયા ઓનલાઈન થતા અને સરળ બનતા નાગરીકોને સમયની બચત અને ઝડપ આવશે તેમજ પ્રક્રિયા વધુ સરળ બનશે. પરિણામે રાજ્યની વિકાસયાત્રા વધુ વેગવાન બનશે. ગ્રામ્ય વિસ્તારોમાં બિનખેતી પરવાનગીની પ્રક્રિયા પારદર્શક રીતે અને કોઈપણ જાતના ભેદભાદ વિના તથા એક જ કચેરીએથી થાય અને એકસૂત્રતા જળવાય તેવા શુભ આશયથી હાલ ગ્રામ્ય વિસ્તારો માટે બિનખેતીની પરવાનગી તાલુકા-જિલ્લા પંચાયત કક્ષાએ કરવામાં આવતી હતી તે હવે સંબંધિત જિલ્લા કલેકટરશ્રીઓ દ્વારા કરવામાં આવશે.</p><p>રાજ્ય સરકારે ટેકનોલોજીનો મહત્તમ ઉપયોગ કરીને મહેસૂલ વિભાગમાં અનેકવિધ નવા આયામો હાથ ધર્યા છે ત્યારે આ પ્રક્રિયા પણ ખુબ જ અસરકારક નિવડશે. અરજદારોને બિનખેતી પરવાનગી નિયત સમયમર્યાદામાં મળી શકે તે માટે સમગ્ર પ્રક્રિયાને ડીઝીટાઈઝેશન કરવાનો રાજ્ય સરકારે નિર્ણય કર્યો છે. આ પ્રક્રિયા આજથી અમલી બનતા, ગ્રામ્ય વિસ્તારોમાં જિલ્લા-તાલુકા પંચાયતોમાં જે કેસોમાં આખરી નિર્ણય કરાયો હોય તે સિવાયના તમામ પડતર કેસોમાં હવે સંબંધિત જિલ્લાના કલેકટરઓ દ્વારા નિર્ણય કરવામાં આવશે.</p><p>અત્રે ઉલ્લેખનીય છે કે, ઓગસ્ટ 2018થી ઓક્ટોબર-2018 સુધીમાં રાજ્યભરમાં 1863 અરજીઓ ઓન લાઈન મળી છે અને તમામ અરજીઓનો સમયમર્યાદામાં સંતોષકારક રીતે નિકાલ કરાયો છે.</p>","PublishDate":"Fri, 07 Dec 2018 10:14:18 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/permission-of-non-farming-land-snatched-away-from-district-panchayat-given-to-collector"},{"Title":"ભારતમાં દર આઠમાંથી એક મોત પોલ્યુશનના કારણે થાય છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d17bb19e-8acb-423f-b0f2-a13edeb864a1.jpeg\" data-filename=\"pollution.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા. 7. ડિસેમ્બર 2018 શુક્રવાર<br></p><p>ઈન્ડિયન કાઉન્સિલ ઓફ મેડિકલ રિસર્ચે પોતાના સંશોધનના આધારે દાવો કર્યો છે કે ભારતમાં દર આઠમાંથી એક મોત પ્રદૂષણના કારણે થાય છે.</p><p>બહાર જ નહી પણ ઘરમાં પણ પ્રદૂષણ જીવલેણ સાબીત થઈ શકે છે. આ અભ્યાસ પ્રમાણે લોકોની સરેરાશ ઉંમર પ્રદુષણના કારણે ઘટી રહી છે. દેશની 77 ટકા વસ્તી હવાના પ્રદૂષણથી પ્રભાવિત છે અને પ્રદૂષણની સમસ્યા તમાકુના વ્યસન કરતા પણ ખતરનાક સાબિત થઈ રહી છે.</p><p>તમાકુની સરખામણીએ પ્રદુષણથી લોકો વધારે બીમાર પડી રહ્યા છે. 2017ના વર્ષમાં 12.4 લાખ લોકોની મોત માટે સીધી કે આડકતરી રીતે પોલ્યુશન જવાબદાર હતુ.દર એક લાખ લોકોમાંથી 49 લોકોને પોલ્યુશનના કારણે અને 62 લોકોને તમાકુના કારણે કેન્સર થાય છે.</p><p>નિષ્ણાતોનુ કહેવુ છે કે જ્યારે પણ હવામાં પીએમ 2.5નુ સ્તર વધે છે ત્યારે લોકો પ્રદુષણનો વધારે શિકાર બને છે.</p><p>દર એક લાખ લોકોએ કેટલા લોકોને પ્રદુષણના કારણે વિવિધ પ્રકારના રોગોની થવાની શક્યતા છે તેના આંકડા નીચે પ્રમાણે છે.</p><p>લોઅર રેસ્પિરેટરી ઈન્ફેક્શન<span style=\"white-space:pre\">\t</span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;821</p><p>ક્રોનિક ઓબ્સ્ટરક્ટિવ પલ્મોનરી ડિસીઝ&nbsp; &nbsp; &nbsp; &nbsp; 817</p><p>હાર્ટ ના રોગ<span style=\"white-space:pre\">\t</span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;667</p><p>સ્ટ્રોક<span style=\"white-space:pre\">\t</span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 210</p><p>ડાયાબિટિઝ<span style=\"white-space:pre\">\t</span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 194</p><p>લંગ કેન્સર<span style=\"white-space:pre\">\t</span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;49</p><p>કેટરેક્ટ<span style=\"white-space:pre\">\t</span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;43</p>","PublishDate":"Fri, 07 Dec 2018 09:20:31 +00:00","Link":"https://www.gujaratsamachar.com/news/national/danger-of-diseases-more-pollution-than-tobacco"},{"Title":"રાજસ્થાન અને તેલંગાણામાં મતદાન શરુઃ સવારે 11 વાગ્યા સુધીમાં 22 ટકા કરતા વધુ મતદાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7f0e0604-6df7-4609-b30a-c533d13b65ac.jpeg\" data-filename=\"election.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 7. ડિસેમ્બર શુક્રવાર<br></p><p>રાજસ્થાન અને તેલંગાણામાં વિધાનસભાની ચૂંટણી માટે મતદાન શરુ થઈ ગયુ છે અને શરુઆતના ટ્રેન્ડને જોતા ભારે મતદાન થવાની શક્યતાઓ છે.</p><p>તેલંગાણામાં સવારના 11 વાગ્યા સુધીમાં 23.4 ટકા અને રાજસ્થાનમાં સવારે 11 વાગ્યા સુધીમાં 22 ટકા જેટલુ ભારે મતદાન થયુ છે.</p><p>રાજસ્થાનમાં વિધાનસભાની 199 અને તેલંગાણામાં વિધાનસભાની 119 બેઠકો પર ચૂંટણી યોજાઈ રહી છે.જોકે ઠેર ઠેર ઈવીએમ ખોટકાવાના કારણે મતદાનમાં વિલંબ પણ થઈ રહ્યો છે.</p>","PublishDate":"Fri, 07 Dec 2018 06:49:56 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rajasthan-telangana-assembly-election-2018-voting"},{"Title":"EVM ખોટકાતા મોદી સરકારના મંત્રીને સાડા ત્રણ કલાક મતદાન માટે લાઈનમાં ઉભા રહેવુ પડ્યુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b9464da9-09ca-4bad-9c9f-4aae7f8b1cd8.jpeg\" data-filename=\"EVM.jpg\" style=\"width: 100%;\">બીકાનેર, તા. 7 .ડિસેમ્બર 2018 શુક્રવાર<br></p><p>રાજસ્થાનમાં વિધાનસભાની ચૂંટણીઓ માટે મતદાન શરુ થઈ ગયુ છે અને રાબેતા મુજબ મતદાન કેન્દ્રો પર ઈવીએમ ખોટકાવાની ઢગલાબંધ ફરિયાદો મળી રહી છે.</p><p>માત્ર સામાન્ય માણસ જ નહી પણ મોદી સરકારના મંત્રી અર્જુન મેઘવાલને પણ ઈવીએમ ખરાબ થતા સાડા ત્રણ કલાક સુધી મત આપવા માટે લાઈનમાં ઉભા રહેવાનો વારો આવ્યો હતો.</p><p>બીકાનેરના બૂથ પર મતદાન માટે પહોંચેલા મેઘવાલ લાઈનમાં ઉભા હતા અને મશિન ખરાબ થયુ હતુ.જેને બદલવામાં કલાકો લાગી ગયા હતા.</p><p>આજે મેઘવાલનો જન્મ દિવસ પણ છે.તેઓ મોદી સરકારમાં જળ સંસાધન મંત્રી છે.</p>","PublishDate":"Fri, 07 Dec 2018 06:31:23 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rajasthan-assembly-election-2018-voting-polling-booth-bikaner-evm-arjun-meghwal"},{"Title":"કાશ્મીરના લેહમાં પારો ગગડીને માઇનસ 8.7 ડીગ્રીએ પહોંચતા ખીણ ઠંડીગાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_945f7630-4893-4d2e-8e91-7604344af992.jpeg\" data-filename=\"nat2.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ)&nbsp; શ્રીનગર,તા. 6 ડિસેમ્બર 2018, ગુરુવાર<br></p><p>&nbsp;કાશ્મીર ખીણમાં આજે પણ લોકોને ઠંડથી રાહત મળી નહતી. આજે સવારે ખીણમાં હવામાન ખાતાની તમામ ઓફિસોમાં પારો માઇનસ દર્શાવતો હતો. ગઇ રાત્રે તમામ જગ્યાએ સબ-ઝિરોની સ્થિતિ હતી. પરિણામે લોકો ઠંડીમાં ઠુઠવાયા હતા. શ્રીનગરમાં પણ પારો માઇનસ ૨.૬ ડીગ્રી દર્શાવતો હતો. બે સપ્તાહ પહેલાં પણ શહેરમાં સિઝનની સૌથી વધુ ઠંડી એ વખતે પડી હતી જ્યારે પારો માઇનસ ૩.૨ ડીગ્રીએ પહોંચ્યો હતો.</p><p>&nbsp;અધિકારીઓએ કહ્યું હતું કે ખીણ અને લદ્દાખ ક્ષેત્રમાં ગઇ રાત્રે પારો માઇનસ હતો જેના કારણે લોકોને ઠંડીમાંથી જરાય રાહત મળી નહતી અને લોકો પોતાના ઘરોમાં જ પુરાઇ રહ્યા હતા. વાર્ષિક અમરનાથ યાત્રા માટે બેઝ મનાતા પહેલગામમાં પણ સ્થિતિ એવી જ હતી. ત્યાં પણ પારો માઇનસ ૪.૦ ડીગ્રી સેલશિયસ હતો.ઉત્તર કાશ્મીરની પ્રખ્યાત સ્કી રિસોર્ટ પણ ઠંડીથી બચી નહતી. ત્યાં પણ પારો શુન્ય કરતાં ૦.૬ ડીગ્રી હતો.</p><p>&nbsp;અધિકારીઓએ કહ્યું હતું કે દક્ષિણ કાશ્મીરમાં પારો ૨.૨ માઇનસ રહ્યો હતો. તો કાઝીકુંડમાં શુન્ય કરતાં પણ લગભગ ૨.૦ નીચે હતો. કુપવાડામાં હવામાન અત્યંત કઠણ હતું ત્યાં માઇનસ ૩.૦ ડીગ્રી ઠંડી હતી.લદ્દાખ જિલ્લના લેહમાં સિઝનની સૌથી વધુ ઠંડી આજે પડી હતી. ત્યાં પારો શુન્ય કરતાં ૮.૭ ડીગ્રી નીચે હતો.તેની અગાઉની રાત્રે પારો શુન્ય કરતાં ૧૧.૪ ડીગ્રી નીચે હતો.</p>","PublishDate":"Thu, 06 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/leh-in-kashmir-minus-87-degree-valley-cooling"},{"Title":"રાજસ્થાન અને તેલંગણામાં આજે વિધાનસભા ચૂંટણી માટે મતદાન : અગિયારમીએ મત ગણતરી","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>જયપુર/&nbsp; હૈદરાબાદ, તા. ૬<img src=\"https://static.gujaratsamachar.com/content_image/content_image_0f8ff20b-d665-4f74-a3ed-ec634a512a7a.jpeg\" data-filename=\"election-commition.jpg\" style=\"width: 50%; float: right;\"></p><p>રાજસ્થાન અને તેલંગણામાં આજે વિધાનસભા ચૂંટણી માટે મતદાન થશે. રાજસ્થાનમાં ૧૯૯ બેઠકો પર કુલ ૨૨૭૪ જ્યારે તેલંગણામાં ૧૧૯ બેઠકો પર કુલ ૧૮૨૧ ઉમેદવારો ચૂંટણી મેદાનમાં છે.</p><p>&nbsp;રાજસ્થાનમાં ૫૧,૬૮૭ જ્યારે તેલંગણમાં ૩૨,૮૧૫ મતદાન મથકોની રચના કરવામાં આવી છે. આવતીકાલે&nbsp; રાજસ્થાનમાં ૪.૭૪ કરોડ અને તેલંગણામાં ૨.૮૦ કરોડ મતદારો પોતાના મતાધિકારનો ઉપયોગ કરશે.</p><p>રાજસ્થાનમાં હાલમાં ભાજપ પાસે ૧૬૦ જ્યારે કોંગ્રેસ પાસે ૨૫ બેઠકો છે. રાજસ્થાનમાં ૧.૪૪ લાખ જ્યારે તેલંગણામાં એક લાખ સુરક્ષા જવાનો તૈનાત કરવામાં આવ્યા છે.&nbsp;</p><p>રાજસ્થાનમાં ૫૧,૬૮૭ મતદાન મથકો પૈકી ૨૫૯ મતદન મથકોમાં તમામ સ્ટાફ ગણ મહિલાઓનો રાખવામાં આવ્યો છે.&nbsp;</p><p>રાજસ્થાનના મુખ્યપ્રધાન વસુંધરા રાજે ઝાલરાપાટણ બેઠક પરથી ચૂંટણી લડી રહ્યાં છે. તેમની સામે જસવંત સિંહના પુત્ર માનવેન્દ્ર સિંહ ચૂંટણી લડી રહ્યાં છે. ટોંકમાં સચિન પાયલોટની સામે રાજસ્થાનના ટ્રાન્સપોર્ટ પ્રધાન અને ભાજપના ઉમેદવાર યુનુસ ખાન ચૂંટણી લડી રહ્યાં છે. રાજસ્થાનમાં નરેન્દ્ર મોદીએ ૧૨ અને રાહુલ ગાંધીએ ૯ જાહેર સભા સંબોધી હતી.&nbsp;</p><p>તેલંગણામાં નકસલ પ્રભાવિત ૧૩ બેઠકો પર મતદાનનો સમય સવારે સાતથી બપોરે ચાર વાગ્યા સુધીનો રાખવામાં આવ્યો છે.&nbsp;</p><p>રાજસ્થાનમાં એક બેઠક પર બસપાના ઉમેદવારનું મોત થતાં ચૂંટણી મોકૂફ રાખવામાં આવી છે. રાજસ્થાન, તેલંગણા, મધ્ય પ્રદેશ, મિઝોરમ અને છત્તીસગઢ વિધાનસભા ચૂંટણીઓના પરિણામ એક સાથે ૧૧ ડિસેમ્બરે જાહેર કરવામાં આવશે.</p><div><br></div>","PublishDate":"Thu, 06 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rajasthan-assembly-polls-voting-set-to-begin-tomorrow-at-8-am-47-cr-to-cast-ballots-to-decide-fate-of-2274-candidates"},{"Title":"ભારત હવે કાચા તેલની ચુકવણી રૂપિયામાં કરશે, ઇરાન સાથે કર્યો કરાર","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_18323163-6efe-422e-ac4c-599a63dc98ac.jpeg\" data-filename=\"business-india-inks-pact-wi.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 06 ડિસેમ્બર 2018, ગુરુવાર<br></div><div><br></div><div>ભારતે કાચા તેલની ખરીદીની ચૂકવણી ભારતીય ચલણ રૂપિયામાં કરવા માટે ઇરાન સાથે કરાર કર્યા છે. અમેરીકાએ ભારત અને અન્ય 7 દેશોને પ્રતિબંધ છતા ઇરાન પાસેથી કાચુ તેલ ખરીદવાની છૂટ આપી છે. ઇરાન પર આ પ્રતિબંધ 5 નવેમ્બરથી લાગૂ થયો છે. જે બાદ રૂપિયામાં ચૂકવણી માટે સહમતી માટેના MoU કરવામાં આવ્યા હતા.</div><div><br></div><div>સુત્રો પાસેથી મળતી માહિતી પ્રમાણે ભારતીય રિફાઇનરી કંપનીઓ, નેશનલ ઇરાનિયન ઓઇલ કંપનીના બેંક એકાઉન્ટમાં ભારતીય રૂપિયામાં ચૂકવણી કરશે. જેમાંથી અડધી રકમ ઇરાનને ભારત દ્વારા નિકાસ કરવામાં આવેલી વસ્તુના બદલામાં ચૂકવવામાં આવશે. અમેરીકાના પ્રતિબંધ હેઠળ ભારત દ્વારા ઇરાનને અનાજ, દવાઓ અને મેડિકલ ઇક્વિપમેન્ટની નિકાસ કરવામાં આવી શકે છે.</div><div><br></div><div>આ 180 દિવસની છૂટ દરમિયાન ભારત પ્રતિદિવસ ઇરાન પાસેથી વધારેમાં વધારે 3 લાખ બેરલ કાચા તેલની આયાત કરી શકશે. આ વર્ષે ભારતના ઇરાન પાસેથી કાચા તેલની સરેરાશ આયાત 560,000 બેરલ પ્રતિદિવસ રહી છે.</div>","PublishDate":"Thu, 06 Dec 2018 14:51:09 +00:00","Link":"https://www.gujaratsamachar.com/news/business/business-india-inks-pact-with-iran-to-pay-crude-bill-in-rupee"},{"Title":"લોકરક્ષક ભરતી બોર્ડની પરીક્ષા આગામી 6 જાન્યુઆરી યોજાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f81982b0-d6d8-4934-8bdf-0492e5ae6009.jpeg\" data-filename=\"Untitled-1.jpg\" style=\"width: 100%;\">ગાંધીનગર, તા. 6 ડિસેમ્બર 2018, ગુરુવાર<br></p><p>રાજ્ય પોલીસ દળમાં લોકરક્ષકની ભરતી માટે તા. 2 ડિસેમ્બર 2018ના યોજાનાર લેખિત પરીક્ષા પેપર લીક થવાના કારણે મોકૂફ રાખવામાં આવી હતી. આ પરીક્ષા રદ થતાં રાજ્યભરના 8.75 લાખ જેટલા યુવા ઉમેદવારોને તકલીફ પડી અને પરીક્ષા સ્થળે આવવા-જવાનો બિનજરૂરી ખર્ચ પણ ભોગવવો પડયો હતો.&nbsp;</p><p>રાજ્ય સરકારે આ સંદર્ભમાં ઉચ્ચસ્તરીય બેઠક યોજીને આગામી લેખિત પરીક્ષાનું પારદર્શી રીતે-ફૂલપ્રુફ વ્યવસ્થા અને કડક બંદોબસ્ત સાથે કોઇ પણ ક્ષતિ વગર આયોજન કરવાના હેતુસર સર્વગ્રાહી વિગતોનો પરામર્શ કર્યો હતો.&nbsp;</p><p>રાજ્ય પોલીસ ભરતી બોર્ડના અધ્યક્ષ અને અધિક પોલીસ મહાનિદેશક શ્રી વિકાસ સહાયે આ અંગેની વિગતો આપતાં જણાવ્યું છે કે, લોકરક્ષક ભરતી બોર્ડની લેખિત પરીક્ષા હવે આગામી તા. 6 જાન્યુઆરી 2019 રવિવારે રાજ્યભરમાં યોજવામાં આવશે.&nbsp;</p><p>મુખ્યમંત્રી શ્રી વિજયભાઇ રૂપાણીએ આ પરીક્ષામાં ઉમેદવારી કરી રહેલા યુવા ઉમેદવારોને ફરીથી યોજાનારી પરીક્ષા આપવા જવા-આવવા ST બસમાં વિનામૂલ્યે સુવિધા આપવાની જે જાહેરાત કરી હતી તેનો પણ આગામી તા.6 જાન્યુઆરી 2019ના યોજાનાર પરીક્ષામાં અમલ કરવામાં આવશે તેમ વિકાસ સહાયે ઉમેર્યુ હતું.&nbsp;</p><p>મુખ્યમંત્રીએ પેપર લીક થવાના મામલે ગત તા. 2 ડિસેમ્બર 2018ના યોજાનાર પરીક્ષા મુલત્વી રાખીને હવે, નિર્દોષ-હોશિયાર-ઇમાનદાર યુવા ઉમેદવારોને પુરતી તક મળે અને સૌ ઉમેદવારો ખંતથી આગામી પરીક્ષાની તૈયારીમાં લાગી જાય તેવો ધ્યેય પણ આ નવી પરીક્ષા જાહેર કરવા પાછળ રાખેલો છે એમ પણ ભરતી બોર્ડ અધ્યક્ષે જણાવ્યું છે.&nbsp;</p><p>વિકાસ સહાયે એમ પણ જણાવ્યું છે કે લોકરક્ષક ભરતી બોર્ડ તરફથી પરીક્ષાર્થીઓને નવા કોલ લેટર્સ ટૂંક સમયમાં ઇસ્યુ કરવામાં આવશે.</p>","PublishDate":"Thu, 06 Dec 2018 09:57:09 +00:00","Link":"https://www.gujaratsamachar.com/news/uttar-gujarat/gujarat-lok-rakshak-dal-exam-held-on-6-january-2019"},{"Title":"મારા પૈસા લઈ લો પણ મને પૈસા ચોરનાર ના કહો, માલ્યાએ ફરી ટ્વિટ કર્યુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d3f1da01-8350-4ad5-8b6f-bd3c9efe3353.jpeg\" data-filename=\"vijay-malla.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 6. ડિસેમ્બર 2018 ગુરુવાર&nbsp;<br></p><p>ભાગેડુ ઉદ્યોગપતિ વિજય માલ્યાએ બેંકોની લોન ચુકાવવાની પોતાની ઓફર અને ઓગસ્ટા વેસ્ટ લેન્ડ હેલિકોપ્ટર ડીલના વચેટિયા ક્રિશ્ચિયન મિશેલના પ્રત્યાપર્ણ સાથે કોઈ સબંધ નહી હોવાનુ ટ્વિટ માલ્યાએ કર્યુ છે.</p><p>માલ્યાએ આજે પણ ટ્વિટર પર પોતાનો પક્ષ મુકતા કહ્યુ હતુ કે મારા પૈસા લઈ લો પણ મને પૈસા ચોરનાર ના કહો.</p><p>હાલમાં બ્રિટનની કોર્ટમાં માલ્યાના પ્રત્યર્પણની સુનાવણી ચાલી રહી છે. ભારત સરકાર પ્રયાસો કરી રહી છે કે બેંકોને 9000 કરોડનો ચૂનો લગાવીને બ્રિટન જતા રહેલા માલ્યાને પાછો લાવવામાં આવે.</p><p>મિશેલને ભારત સરકાર દુબઈથી લઈ આવ્યા બાદ ગણતરીના કલાકોમાં બુધવારે માલ્યાએ ટ્વિટ કર્યુ હતુ કે હું બેંકોની 100 ટકા લોનની રકમ ચુકવવા તૈયાર છું પણ વ્યાજ નહી.</p><p>માલ્યાએ આજે ફરી સ્પષ્ટતા કરી છે કે મારી સેટલમેન્ટ ઓફર અને મિશેલના પ્રત્યર્પણને કોઈ સબંધ નથી. હું માત્ર અપીલ કરી રહ્યોછું કે તમે પૈસા લઈ લો,&nbsp;</p><p>માલ્યા 2016થી લંડનમાં છે. 10 ડિસેમ્બરે બ્રિટિશ કોર્ટ માલ્યાને ભારત સરકારને સોંપવો કે નહી તે અંગેનો ચુકાદો આપવાની છે.</p>","PublishDate":"Thu, 06 Dec 2018 08:54:50 +00:00","Link":"https://www.gujaratsamachar.com/news/national/cannot-understand-howc-recent-extradition-from-dubai-and-my-settlement-offer-are-linked-in-any-way-says-mallya"},{"Title":"કાશ્મીરનો મોસ્ટ વોન્ટેડ આતંકવાદી ઝાકીર મુસા વેશપલટો કરી પંજાબમાં છુપાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_234f0ade-6eb4-4883-ab51-3e8caffe2d5a.jpeg\" data-filename=\"zakir-musa.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 6. ડિસેમ્બર 2018 ગુરુવાર<br></p><p>કાશ્મીરનો મોસ્ટ વોન્ટેડ આતંકવાદી ઝાકીર મૂસા વેશપલ્ટો કરીને પંજાબમાં છુપાયો હોવાનુ સુરક્ષા એજન્સીઓે કહ્યુ છે.</p><p>પંજાબના ફિરોઝપુર અને ભટિંડા પાસે શીખના વેશમાં ઝાકીર મૂસા સંતાયો હોવાની તસવીરો પણ સામે આવી છે. એ પછી સુરક્ષા એજન્સીઓએ એલર્ટ જાહેર કર્યુ છે.</p><p>અલકાયદા કમાન્ડર ઝાકીર મૂસા આ પહેલા રાજસ્થાનમાં છુપાયો હોવાની બાતમી સુરક્ષા એજન્સીઓને મળી છે. તેના પહેલા તે સાત આતંકવાદીઓ સાથે પંજાબમાં ઘુસ્યો હોવાની બાતમી પણ પોલીસને મળી હતી.</p><p>ઝાકીરને પકડવા માટે પંજાબ પોલીસ ડ્રગનો વેપલો કરનારાઓથી માંડીને અન્ય સ્થલોએ છાપા મારી રહી છે. કારણકે પોલીસને શંકા છે કે ઝાકીર મૂસા ડ્રગ સ્મગલિંગમાં પણ સામેલ છે.</p><p>મૂસાએ બુરહાન વાનીના મોત બાદ અલ કાયદાનુ નેતૃત્વ સંભાળ્યુ છે.તેનુ મૂળ નામ ઝાકીર ભટ છે અને 2013માં એન્જિનિયરિંગનો અભ્યાસ છોડીને તે આતંકવાદી સંગઠન હિજબુલ મુઝાહિદ્દીન સાથે જોડાઈ ગયો હતો.</p>","PublishDate":"Thu, 06 Dec 2018 08:52:16 +00:00","Link":"https://www.gujaratsamachar.com/news/national/terrorist-zakir-musa-is-hiding-in-punjab-see-first-photo"},{"Title":"અગસ્તા વેસ્ટલેંડ ડીલ: ક્રિશ્ચિયન મિશેલ 5 દિવસના રિમાંડ પર","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_23be3d87-a966-4b6b-acd2-11be38fa2b60.jpeg\" data-filename=\"national-christian-michel-s.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 05 ડિસેમ્બર 2018, બુધવાર<br></div><div><br></div><div>અગસ્તા વેસ્ટલેન્ડ હેલિકોપ્ટર ડીલ કથિત ગોટાળાના આરોપી અને વચેટીયા ક્રિશ્ચિયન મિશેલને 5 દિવસના CBI રિમાંડમાં મોકલવામાં આવ્યા છે. મંગળવારે રાત્રે દુબઇથી મિશેલને ભારત લાવવામાં આવ્યો અને આજે દિલ્હીની પટિયાલા હાઉસ કોર્ટમાં રજૂ કરવામાં આવ્યો. કોર્ટે બંન્ને પક્ષોની દલીલ સાંભળ્યા બાદ મિશેલને 5 દિવસના રિમાંડ પર મોકલ્યો છે.</div><div><br></div><div>મિશેલના વકિલે કોર્ટે પાસે જ્યૂડિસિયલ કસ્ટડીની માંગ કરી હતી જ્યારે CBIના વકિલે રિમાંડની માંગ કરી. કોર્ટે CBI વકિલની દલીલ માનીને મિશેલને રિમાંડમાં મોકલ્યો છે.</div><div><br></div><div>ઉલ્લેખનિય છે કે, મિશેલને દુબઇથી ભારત વિમાન દ્વારા લાવવામાં આવ્યો. મંગળવારે રાત્રે 10:35 કલાકે ઇન્દિરા ગાંધી આંતરરાષ્ટ્રીય એરપોર્ટ પર પહોંચ્યો હતો.</div>","PublishDate":"Wed, 05 Dec 2018 12:32:44 +00:00","Link":"https://www.gujaratsamachar.com/news/national/national-christian-michel-sent-to-5-days-cbi-remand-by-patiala-house-court"},{"Title":"જાણભેદુ પકડાયો છે, હવે રહસ્યો ખુલશે તો દુર સુધી વાત જશેઃ PM મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c22fc29f-f194-443a-9861-7c7c04303d80.jpeg\" data-filename=\"modi.jpg\" style=\"width: 100%;\">જયપુર, તા. 5. ડિસેમ્બર 2018 બુધવાર<br></p><p>રાજસ્થાન વિધાનસભા ચૂંટણીના પ્રચારના અંતિમ દિવસે વડાપ્રધાન નરેન્દ્ર મોદીએ ઓગસ્ટા વેસ્ટલેન્ડ હેલિકોપ્ટર ખરીદીના કૌભાંડને આગળ કરીને કોંગ્રેસ પર જોરદાર હુમલો કર્યો હતો.</p><p>મોદીએ કહ્યુ હતુ કે 2014માં મેં મારી સભાઓમાં આ વાત કરી હતી. હેલિકોપ્ટ કાંડના ફાઈલો અને કાગળ યુપીએ સરકારે સગે વગે કરી નાંખ્યા હતા. જે મારી સરકાર શોધી રહી હતી. તેમાંથી એક જાણભેદુનુ નામ સામે આવ્યુ હતુ. જે હિન્દુસ્તાનના નામદારના દોસ્તોને કટકી આપતો હતો અને તેમનો ખ્યાલ રાખતો હતો. તે ભાગી ગયો હતો. <br><br>બ્રિટનનો નાગરિક હોવા છતા દુબઈમાં રહેતો હતો, હથિયારોનો સોદાગર હતો, હેલિકોપ્ટર વેચવામાં દલાલી કરતો હતો. આજે તમે વાંચ્યુ હશે કે ભારત સરકાર તેને દુબઈથી લઈ આવી છે. હવે આ જાણભેદુ ઘણા રહસ્યો પરથી પડદો ઉઠાવશે. જેના પડઘા દુર સુધી પહોંચવાના છે.</p><p>મોદીએ કહ્યુ હતુ કે કોંગ્રેસના રાજમાં તો લૂંટ ચાલતી હતી.ગઈકાલે સુપ્રીમ કોર્ટે મહત્વનો ચુકાદો આપતા કહ્યુ છે કે એમની(ગાંધી પરિવાર)તમામ ફાઈલો ખોલવાનો ભારત સરકારને હક છે. કરોડો રુપિયાના ગોટાળા, ઈનકમ ટેક્સમાં બોગસ કંપનીઓના નામ પર ગોટાળા પણ તેમની સરકાર હોવાથી બધી ફાઈલો બંધ હતી. <br><br>મા દિકરાએ જે લખીને આપ્યુ તેના પર જ અધિકારી કામ કરતા રહ્યા હતા. આજે એ લોકોને કોર્ટમાં જવુ પડ્યુ છે. તેમના સમયમાં રાગદરબારીઓ થઈ ગયા જેમની 3 પેઢીઓએ મલાઈ ખાદી છે. એક ચા વાળો તેમને કોર્ટમાં લઈ ગયો છે.આ ઈમાનદારીની જીત છે.તેમને જામીન પર છુટવુ પડ્યુ છે.</p><p>મોદીએ લોકોન પૂછ્યુ હતુ કે શું તમારા મહોલ્લામાં કોઈના જામીન થાય તો તેમને તેનુ સન્માન કરો છો, તો આવા જમાનતી લોકોને રાજસ્થાન સોંપવાની ભૂલ ના કરતા.</p>","PublishDate":"Wed, 05 Dec 2018 09:29:58 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-narendra-modi-rally-in-sumerpur-rajasthan-assembly-election"},{"Title":"બુલંદશહરમાં પીઆઇની હત્યા અને હિંસામાં બજરંગ દળના કાર્યકર્તા સહીત ચારની ધરપકડ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ea2dd67e-00c6-4ce9-8faf-64a0e752029c.jpeg\" data-filename=\"buland.jpg\" style=\"width: 50%; float: left;\"><span style=\"font-family: Gopika;\">&nbsp;</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૪</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઉત્તર\nપ્રદેશના બુલંદશહરમાં ટોળાએ ગૌરક્ષાના નામે હિંસા ફેલાવી હતી. આ હિંસાને રોકવા\nઆવેલા પોલીસકર્મચારીઓ પર પણ પથ્થરમારો અને ગોળીબાર કરી દીધો હતો. જેમાં એક પોલીસ\nઇન્સ્પેક્ટર સુબોધસિંહની હત્યા કરી નાખવામાં આવી હતી. આ ઘટનાની સમગ્ર દેશમાં ચર્ચા\nજાગી છે ત્યારે હવે રહી રહીને જાગેલી ઉત્તર પ્રદેશ સરકારે કેટલાકની ધરપકડ કરીને\nસંતોષ માની લીધો છે. પોલીસે ચાર આરોપીઓની હિંસા અને હત્યાના આરોપમાં ધરપકડ કરી છે.\nધરપકડ કરાયેલા છે તેમાં મુખ્ય આરોપી બજરંગદળ સાથે સંકળાયેલો છે. બીજી તરફ માર્યા\nગયેલા ઇન્સ્પેક્ટરના પરીવારે સરકાર પર પગલા લેવા માટેનું દબાણ વધાર્યું છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ\nઘટનામાં અનેક વાહનોને સળગાવી દેવામાં આવ્યા હતા જ્યારે એક પોલીસ પોસ્ટને પણ આગને\nહવાલે કરી દેવામાં આવી હતી. આ સમગ્ર મામલે હવે ધરપકડ કરવાની પ્રક્રિયા શરૃ થઇ છે\nપણ હજુસુધી માત્ર ચારની જ ધરપકડ કરવામાં આવી છે ત્યારે માનવ અધિકાર પંચે પણ આ\nઘટનાની નોંધ લીધી છે અને ઉત્તર પ્રદેશ સરકારને નોટીસ પાઠવી સમગ્ર મામલે રિપોર્ટ\nમાગ્યો છે. પોલીસે ૨૭ લોકો વિરુદ્ધ એફઆઇઆર દાખલ કરી છે જેમાં ચાર બજરંગદળ જેવા\nસંગઠનના કાર્યકર્તાઓ છે. પોલીસ ઇન્સ્પેક્ટરની હત્યા થઇ ગયા બાદ પોલીસ પણ વિફરી હતી\nઅને સમગ્ર વિસ્તારમાં શોધખોળ પણ જારી કરવામાં આવી છે. હાલ છ પોલીસ ટીમને આ સમગ્ર\nમામલે તપાસ સોપવામાં આવી છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ\nઘટના બાદ આરોપો લગાવવાનું પણ શરૃ થઇ ગયું છે. સીપીઆઇએમએ આરોપ લગાવ્યો છે કે\nરાજ્યમાં વધી રહેલી મોબ લિન્ચિંગની ઘટના પાછળ યોગી આદિત્યનાથના ભડકાઉ ભાષણો\nજવાબદાર છે. યોગી આદિત્યનાથ ઘણા સમયથી આ પ્રકારના ભડકાઉ ભાષણો આપી રહ્યા છે.\nજ્યારે બસપાના વડા માયાવતીએ જણાવ્યું હતું કે લોકસભાની ચૂંટણીને ધ્યાનમાં રાખીને આ\nહિંસાને ભડકાવવામાં આવી છે. સરકાર જાણી જોઇને કોમવાદી વાતાવરણ ઉભુ કરી રહી છે.\nબીજી તરફ હવે હત્યાને લઇને પણ અનેક સવાલો ઉઠી રહ્યા છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મૃતક\nપોલીસ ઇન્સ્પેક્ટર સુબોધસિંહના બહેનનો આરોપ છે કે મારો ભાઇ ૨૦૧૫માં મોહમ્મદ અખલાક\nહત્યા કેસની તપાસ કરી રહ્યા હતા. જેથી આ એક રાજકીય કાવતરાના ભાગરુપે હત્યા કરવામાં\nઆવી છે. આ હિંસામાં સુમિત નામના એક નાગરીકનું પણ મોત નિપજ્યું હતું. જેને પગલે\nસુમિતના પરીવારે ૫૦ લાખની સહાય અને પુત્રને પોલીસમાં નોકરી આપવાની માગણી કરી છે.\nઅને જો માગો પુરી કરવામાં ન આવી તો સુમિતનો મૃતદેહ નહીં લેવામાં આવે તેવી ચીમકી\nઆપી છે.&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Tue, 04 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/situation-under-control-in-bulandshahr-now-4-arrested-so-far-adg-anand-kumar"},{"Title":"સુપ્રીમે ITને  રાહુલ-સોનિયાની વર્ષ 2011-12ની TAX આકારણી ફરીથી ખોલવાની મંજૂરી આપી","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a8f90909-e48c-4f74-b42f-93a9a53e5622.jpeg\" data-filename=\"national-herald-case.jpg\" style=\"width: 100%;\">(પીટીઆઇ) નવી દિલ્હી, તા. 4 ડિસેમ્બર 2018 મંગળવાર<br></p><p></p><p>સુપ્રીમ કોર્ટે નેશનલ હેરાલ્ડ કેસના સંદર્ભમાં રાહુલ અને સોનિયા ગાંધીના વર્ષ ૨૦૧૧-૧૨ની ટેક્સ આકારણી ફરીથી ખોલવા માટે આવકવેરા વિભાગને મંજૂરી આપી છે. જો કે સુપ્રીમ કોર્ટે કેસ કોર્ટમાં વિલંબિત રહે ત્યાં સુધી આવકવેરા વિભાગને કોંગ્રેસ પ્રમુખ રાહુલ ગાંધી અને સોનિયા ગાંધી વિરુદ્ધ પોતાનો આદેશનો અમલ કરવા પર રોક લગાવી છે.&nbsp;</p><p>કોર્ટે વધુમાં જણાવ્યું છે કે આ કેસમાં રાહુલ અને સોનિયા દ્વારા દાખલ કરવામાં આવેલી અરજી અંગે હાલમાં તેના દ્વારા કોઇ સલાહ આપવામાં આવી રહી નથી.</p><p>આ ટેક્સ મેટર નેશનલ હેરાલ્ડ કેસ સાથે સંકળાયેલી છે. જેમાં કોંગ્રેસ નેતાઓ ફોજદારી કાર્યવાહીનો સામનો કરી રહ્યાં છે.&nbsp;</p><p>આ કેસમાં ન્યાયમૂર્તિ એ કે સિકરીના અધ્યક્ષતા ધરાવતી ખંડપીઠ આઠ જાન્યુઆરીએ સુનાવણી હાથ ધરશે. આવકવેરા વિભાગ વતી હાજર રહેલા સોલિસિટર જનરલ તુષાર મહેતાએ જણાવ્યું હતું કે ગાંધી અને અન્યની વિરુદ્ધ જારી એસેસમેન્ટ ઓર્ડર લાગુ કરવા પર રોક ન લગાવવી જોઇએ. તેમણે જણાવ્યું હતું કે કોર્ટે આ કેસમાં સુનાવણી હાથ ધરવી જોઇએ અને યોગ્ય આદેશ આપવો જોઇએ.&nbsp;</p><p>જો કે ન્યાયમૂર્તિ અશોક ભૂષણ અને એસ અબ્દુલ નઝીરે જણાવ્યું છે કે સમય ન હોવાને કારણે કેસની સુનાવણી મંગળવારે થઇ શકે તેમ નથી. આ ફક્ત વચગાળોનોે આદેશ છે જે બંને પક્ષો માટે ન્યાયસંગત હોવો જોઇએ. હાલમાં કેસના મેરિટ પર નજર કરવામાં આવી નથી કારણકે તે માટે લાંબી સુનાવણીની જરૃર છે.&nbsp;</p>","PublishDate":"Tue, 04 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sc-allows-it-dept-to-re-assess-tax-of-rahulsonia-in-national-herald-case"},{"Title":"અગસ્તા વેસ્ટલેંડ: ભારતને મળી મોટી સફળતા, મિશેલનું ભારત પ્રત્યાર્પણ થશે","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_da18d18b-6372-4d77-a3c6-0a8600c008d1.jpeg\" data-filename=\"agusta-westalnd-fugitive-ch.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>દિલ્હી, તા. 04 ડિસેમ્બર 2018, મંગળવાર<br></div><div><br></div><div>અગસ્તા વેસ્ટલેંડ મામલે CBIને મોટી સફળતા મળી છે અગસ્તા વેસ્ટલેન્ડની તપાસ કરી રહેલી CBIને લાંબા પ્રયત્નો પછી આ ડીલનો વચેટીયા ક્રિશ્ચિયન મિશેનનું ભારત આવવું નક્કી થઇ ગયુ છે. દુબઇ જેલમાં બંધ મિશેલનું પ્રત્યાર્પણ હેઠળ આજે ભારત પહોંચશે. તે દુબઇ એરપોર્ટથી રવાના થઇ ચૂક્યો છે. દિલ્હી આવ્યા બાદ તેને CBIની વિશેષ કોર્ટમાં રજૂ કરવામાં આવશે.</div><div><br></div><div>દુબઇની જેલમાં કોઇ અન્ય મામલાઓમાં બંધ મિશેલને ભારત પ્રત્યાર્પણ પર સુનવણી કરતા ગત મહિને જ દુબઇની કોર્ટે નિચલી કોર્ટનો નિર્ણય જાળવી રાખી મિશેલને ભારત પ્રત્યાર્પણ કરી શકાય છે તેમ માન્યુ હતુ. કોર્ટે મિશેલના વકિલની દલીલ ફગાવતા આ આદેશ આપ્યો હતો. જે બાદ હવે તેને ભારત લાવવામાં આવશે, જ્યાં તેની ચોપર ડીલ સંબંધે પુછપરછ કરવામાં આવશે.</div><div><br></div><div>ભારત માટે આ એક મોટી સફળતા છે, કારણ કે 3600 કરોડની અગસ્તા વેસ્ટલેંડ કરારમાં દેશના મુખ્ય રાજનૈતિક નેતૃત્વ પર સવાલ ઊભો થાય છે.</div>","PublishDate":"Tue, 04 Dec 2018 14:42:14 +00:00","Link":"https://www.gujaratsamachar.com/news/national/agusta-westalnd-fugitive-christian-michel-boards-flight-for-india-for-extradition"},{"Title":"રામ મંદિરનો વિરોધ કર્યો તો મોદી અને યોગીની સરકાર ઉથલાવી નાંખીશઃ સુબ્રમણ્યમ સ્વામી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8308b896-143c-429a-9ca7-a25f899addd5.jpeg\" data-filename=\"BJP-leader-Subramanian-Swam.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 8. ડિસેમ્બર 2018 શનિવાર<br></p><p>અયોધ્યામાં રામ મંદિરના મુદ્દે ભાજપમાં પણ ઘમાસાણ મચ્યુ છે.રાજ્ય સભાના સાસંદ સુબ્રમણ્યમ સ્વામીએ મોદી સરકાર અને&nbsp; યુપીની યોગી સરકારને વોનિરંગ આપીને કહ્યુ છે કે જો આ સરકારોએ રામ મંદિરનો વિરોધ કર્યો તો સરકાર જ પાડી નાંખીશ.</p><p>સ્વામીએ જવાહરલાલ નહેરુ યુનિવર્સિટીમાં એક કાર્યક્રમમાં જણાવ્યુ હતુ કે જો જાન્યુઆરીમાં રામ મંદિરની સુનાવણી કોર્ટમાં થઈ તો બે સપ્તાહમાં જ આ કેસ અમે જીતી લઈશું. મારા બે વિરોધી પક્ષકાર કેન્દ્ર સરકાર અને યુપી સરકાર છે.બંને પાસે મારો વિરોધ કરવાનો દમ છે ખરો અને તેમણે જો વિરોધ કર્યો તો સરકાર જ પાડી નાંખીશ.જોકે મને ખબર છે કે તેઓ મારો વિરોધ નહી કરે.</p><p>રામ મંદિર મુદ્દે સંઘ પરિવાર દ્વારા પણ સરકાર પર દિન પ્રતિદિન દબાણ વધારવામાં આવી રહ્યુ છે.</p>","PublishDate":"Sat, 08 Dec 2018 10:14:40 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjp-leader-subramanian-swamy-warns-to-topple-modi-government-and-up-yogi-government-ram-mandir-construction"},{"Title":"વસુંધરા રાજે વિશે વિવાદિત ટીપ્પણી પર શરદ યાદવે માફી માંગી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_152f92b4-6fab-458d-bd64-5c0c7ba77bc2.jpeg\" data-filename=\"sharad-yadav-on-his-controv.jpg\" style=\"width: 100%; float: right;\"></div><div>નવી દિલ્હી, તા. 08 ડિસેમ્બર 2018, શનિવાર<br></div><div><br></div><div>લોકતાંત્રિક જનતા દળના અધ્યક્ષ શરદ યાદવે રાજસ્થાનના મુખ્યમંત્રી વસુંધરા રાજે પર કરેલી પોતાની વિવાદાસ્પદ ટીપ્પણી પર સ્પષ્ટતા આપી છે. તેમણે કહ્યું કે, જો મારી કહેલી વાતોથી તેમને દુ:ખ લાગ્યું હોય તો તે માટે હું ખેદ પ્રગટ કરૂ છું. તેમણે કહ્યું કે, તેમને વસુંધરા રાજે પરીવાર સાથે ઘણો જુનો સંબંધ છે. હું અલગ થી પત્ર લખીને પણ માફી માંગીશ.</div><div><br></div><div>ઉલ્લેખનિય છે કે, રાજસ્થાનમાં ચૂંટણી પ્રચારના અંતિમ દિવસોમાં અલવરના મુંડાવર સીટ પર ચૂંટણી પ્રચાર દરમિયાન કોંગ્રેસ ગઠબંધનના ઉમેદવારના સમર્થનમાં શરદ યાદવે રેલી કરી હતી. જેમાં તેમણે વસુંધરા રાજે પર વ્યક્તિગત નિશાન સાધ્યું હતું. જેને લઇને વસુંધરા રાજેએ ચૂંટણીપંચમાં ફરીયાદ પણ કરી હતી.</div>","PublishDate":"Sat, 08 Dec 2018 10:03:36 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sharad-yadav-on-his-controversial-statement-given-on-rajasthan-cm-vasundhara-raje-seeks-her-apology-mk"},{"Title":"બુલંદશહેર હિંસાઃ PIની હત્યામાં સંડોવાયેલા મનાતા આર્મી જવાન જીતુ ફૌજીની ધરપકડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4165d08a-4408-4aa6-8aab-07ac67f9891f.jpeg\" data-filename=\"Bulandshehar-inspector-Murd.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 8. ડિસેમ્બર 2018 શનિવાર<br></p><p>બુલંદ શહેરમાં ભીડે આચરેલી હિંસામાં પીઆઈ સુબોધ કુમાર સિંહની થયેલી હત્યાના મામલામાં આર્મીના જવાન જીતુ મલિક ઉર્ફે જીતુ ફૌજીનુ પણ નામ આવ્યુ છે ત્યારે જમ્મુ કાશ્મીરના સોપોરમાં રાજસ્થાન રાયફલમાં તૈનાત જીતુ ફોજીને લેવા યુપી પોલીસ કાશ્મીર પહોંચી છે.</p><p>આર્મી દ્વારા પોલીસને સહયોગ આપવામાં આવી રહયો છે.આર્મીની એક ટીમ યુપી પોલીસની સાથે જીતુને લઈને બુલંદ શહેર પહોંચશે.જ્યાં તેને પોલીસને સોંપવામાં આવશે.</p><p>સેના અધ્યક્ષ બિપિન રાવતે પણ કહ્યુ છે કે જો જિતુ સામે કોઈ પૂરાવો મળશે તો અમે પોલીસને તપાસમાં પુરેપુરી મદદ કરીશું.</p><p>જીતુનુ નામ પીઆઈની હત્યા સંદર્ભે નોંધાયેલી ફરિયાદમાં આરોપી તરીકે છે.જોકે જીતુએ પીઆઈ સુબોધ કુમાર સિંહને ગોળી મારી હતી કે નહી તે તો જીતુની પૂછપરછ બાદ સ્પષ્ટ થશે.</p>","PublishDate":"Sat, 08 Dec 2018 09:57:06 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bulandshehar-inspector-murder-accused-army-man-being-brought-to-up-atrc"},{"Title":"વાયબ્રન્ટ સમિટ અને પેપર લીક પ્રકરણ અંગે PM મોદી સાથે રુપાણીએ કરી અઢી કલાકની બેઠક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_914e45d9-5b8f-4a55-a516-370dc74e28fe.jpeg\" data-filename=\"cm-vijay-rupani-meeting-wit.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 8. ડિસેમ્બર 2018 શનિવાર<br></p><p>પેપર લીક મામલે અને તે પહેલા પણ બીજા મુદ્દાઓ પર ચારે તરફથી ઘેરાયેલા ગુજરાતના મુખ્યમંત્રી વિજય રુપાણી આજે પીએમ મોદીને મળવા માટે દિલ્હી દોડી ગયા હતા.</p><p>મળતી વિગતો પ્રમાણે પીએમ અને રુપાણી વચ્ચે લગભગ અઢી કલાકની બેઠક યોજાઈ હતી.જેમાં પેપર લીક અને ખાસ કરીને આગામી વાઈબ્રન્ટ સમિટનો મુદ્દો ચર્ચાનો વિષય રહ્યો હોવાનુ મનાય છે.</p><p>ખાસ કરીને અમેરિકા અને બ્રિટને વાયબ્રન્ટ સમિટમાં પાર્ટનર કન્ટ્રી બનવાનો ઈનકાર કરતા ગુજરાત સરકારને ફટકો વાગ્યો છે ત્યારે આ મુદ્દે રુપાણીએ પીએમ મોદીનુ માર્ગદર્શન મેળવ્યુ હોવાનુ મનાય છે.</p><p>દરમિયાન સીએમ રુપાણીનુ કહેવુ હતુ કે વાયબ્રન્ટ ગુજરાત માટે ભારત સરકારે તમામ મદદ કરવાની ખાતરી આપી છે.સમિટ માટે 100 કરતા વધુ દેશોના પ્રતિનિધિઓ ગુજરાત આવવાના છે.12 જેટલા દેશો પાર્ટનગર ક્ન્ટ્રી બનવા સંમત થયા છે. કુલ 30000 ડેલિગેટ્સ સમિટમાં ભાગ લેશે.</p><p>આ વખતે આફ્રિકા ડેની ઉજવણી કરવામાં આવશે.જેમાં આફ્રિકાના દેશો સાથે વ્યાપાર વધારવા માટે જાણકારી અપાશે.વાઈબ્રન્ટ ગુજરાત સમિટના ભાગરુપે અમદાવાદમાં ગુજરાત સરકાર અને અમદાવાદ કોર્પોરેશનના સહકારથી શોપિંગ ફેસ્ટીવલનુ 16 થી 27 જાન્યુઆરી દરમિયાન આયોજન કરાયુ છે.</p>","PublishDate":"Sat, 08 Dec 2018 09:49:05 +00:00","Link":"https://www.gujaratsamachar.com/news/national/cm-vijay-rupani-meeting-with-pm-narendra-modi-at-delhi-for-vibrant-summit-2019"},{"Title":"રાજસ્થાનમાં રસ્તા પરથી મળ્યુ સીલબંધ ઈવીએમ, બે કર્મચારી સસ્પેન્ડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_67abdb55-4bc3-4125-9e0a-c805802b4d73.jpeg\" data-filename=\"rajasthan-elections-kishang.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 8. ડિસેમ્બર 2018 શનિવાર<br></p><p>રાજસ્થાન વિધાનસભાની ચૂંટણી બાદ બારા જિલ્લાની કિશનગંજ વિધાનસભા મત વિસ્તારમાં રસ્તા પરથી સીલબંધ ઈવીએમ બીનવારસી હાલતમાં મળતા તંત્રમાં દોડધામ મચી ગઈ હતી.</p><p>મતદાન બાદ ઈવીએમને સીલ કરાયુ હતુ અને ઈવીએમ સાથે છેડખાની થઈ હોવાનુ હજી જાણવા મળ્યુ નથી.જોકે રસ્તા પર પડેલા ઈવીએમના કારણે વિવાદ થવો સ્વાભાવિક છે.</p><p>આ મામલામાં વહિવટીતંત્ર દ્વારા બે અધિકારીઓને સસ્પેન્ડ કરી દેવામાં આવ્યા છે.દરમિયાન રસ્તા પરથી મળેલી ઈવીએમને સ્ટ્રોંગરુમમાં અન્ય ઈવીએમ સાથે પહોંચાડી દેવામાં આવ્યા છે.</p>","PublishDate":"Sat, 08 Dec 2018 09:29:44 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rajasthan-elections-kishanganj-assembly-constituency-evm-two-officials-have-been-suspended-baran-district"},{"Title":"રાજસ્થાનના કિશનગંજ વિધાનસભા ક્ષેત્રમાં EVM રસ્તે રઝળતી હાલતમાં મળ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d4ee8cee-f8ab-41a5-aee8-ac280a85f665.jpeg\" data-filename=\"evmonroad.jpg\" style=\"width: 100%;\">જયપુર, તા. 8 ડિસેમ્બર 2018, શનિવાર</p><p>રાજસ્થાનના બારાં જિલ્લાના કિશનગંજ વિધાનસભાના શાહાબાદ ક્ષેત્રમાં મતદાન કર્મચારીઓની લાપરવાહી સામે આવી છે. શાહાબાદ ક્ષેત્રના મુગાવલી રોડ પર એનએચ 27 ઉપર એક સીલબંધ EVM રઝળતું જોવા મળ્યું હતું. મતદાન બાદ EVMને સીલ કરી દેવામાં આવ્યું હતું. જોકે આ EVM સાથે ચેડાં થયાની કોઇ જાણકારી નથી. લાવારિસ હાલતમાં EVM રસ્તા ઉપર રઝળતું જોવા મળ્યા બાદ શાહબાદ ચોકીના અધિકારીએ ઘટનાસ્થળે પહોંચીને EVM કબજામાં લીધું હતું. આ મામલે ચૂંટણી પંચે કડક કાર્યવાહી કરતા બે અધિકારીઓને સસ્પેન્ડ કરી દીધાં છે.&nbsp;</p><p>તો રાજસ્થાનના જ ઝોટવાડા વિધાનસભા ક્ષેત્રના નિવારુ બૂથ ખાતેથી ગુરુવારે રાતે કેટલાંક યુવકો EVM લઇને નાસી ગયાં હતાં. પોલીસે યુવકોને પકડવાના પ્રયાસ કર્યાં પરંતુ તેઓ હાથમાં ન આવ્યાં. મામલાની ગંભીરતા જોતા સમગ્ર વિસ્તારમાં ભારે સંખ્યામાં પોલીસ દળ તૈનાત કરી દેવામાં આવ્યું છે.&nbsp;</p>","PublishDate":"Sat, 08 Dec 2018 09:05:34 +00:00","Link":"https://www.gujaratsamachar.com/news/national/evm-found-on-road-in-kishanganj-rajasthan"},{"Title":"જમ્મુ-કાશ્મીરના પૂંચમાં બસ ખીણમાં ખાબકતાં 27 મુસાફરોના મૃત્યુ","Content":"<p>શ્રીનગર, તા. 8 ડિસેમ્બર 2018, શનિવાર</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7f4859bf-2288-4053-90ff-397cbd783f02.jpeg\" data-filename=\"poonch.jpg\" style=\"width: 100%;\">જમ્મુ-કાશ્મીરના પૂંચમાં શનિવારે સવારે સર્જાયેલી દુર્ઘટનામાં પૂંચથી મંડી જઇ રહેલી એક બસ ઊંડી ખીણમાં ખાબકતાં 27 મુસાફરોના મૃત્યુ નીપજ્યાં છે. અન્ય 7 મુસાફરો ગંભીર રીતે ઇજાગ્રસ્ત થયા છે.&nbsp;</p><p>સ્થાનિક સૂત્રોના જણાવ્યા અનુસાર બસના ડ્રાઇવરે અચાનક નિયંત્રણ ગુમાવતા બસ સરકીને ખીણમાં પડી ગઇ. દુર્ઘટનાની જાણ થતા પોલીસે ઘટનાસ્થળે પહોંચીને મૃતદેહો બહાર કાઢવાની કામગીરી આરંભી છે. ઉપરાંત રેસ્ક્યૂ ઓપરેશન દ્વારા બચાવવામાં આવેલા ઇજાગ્રસ્તોને સારવાર માટે મંડીની સરકારી હોસ્પિટલમાં દાખલ કરાયા છે.&nbsp;</p>","PublishDate":"Sat, 08 Dec 2018 09:05:30 +00:00","Link":"https://www.gujaratsamachar.com/news/national/27-people-killed-in-jammu-and-kashmirs-punchh-as-bus-falls-into-valley"},{"Title":"એક્ઝિટ પોલ પ્રમાણે જો ભાજપની હાર થઈ તો કોના માથે આવશે દોષનો ટોપલો?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1232f220-168e-4928-8332-911d6e4d6543.jpeg\" data-filename=\"Election-2018.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 8. ડિસેમ્બર 2018 શનિવાર<br></p><p>એક્ઝિટ પોલ જો સાચા પડ્યા તો રાજસ્થાન, મધ્યપ્રદેશ અને છત્તીસગઢ એમ ત્રણ રાજ્યોમાં ભાજપની હાર નક્કી છે.આ સંજોગોમાં હાર માટે દોષનો ટોપલો કોના પર ઢોળાશે તેની ચર્ચા ભાજપમાં અંદરખાને શરુ થઈ ગયી છે.</p><p>રાજસ્થાનમાં એક્ઝિટ પોલ પ્રમાણે કોંગ્રેસ જંગી બહુમતિ સાથે જો સત્તા પર આવે તો ભાજપની હાર માટે હાલના મુખ્યમંત્રી વસુંધરા રાજેને જવાબદાર ગણાશે તેવો પ્રશ્ન પૂછાઈ રહ્યો છે.રાજસ્થાનમાં ચૂંટણી પ્રચાર દરમિયાન ,......મોદીસે બૈર નહી, વસુંધરા તેરી ખૈર નહી...ના નારા લાગી ચુક્યા છે.</p><p>રાજસ્થાનમાં પીએમ મોદીએ કુલ 13 રેલીઓ કરી હતી.અમિત શાહે તમામ જિલ્લાઓો પ્રવાસ કર્યો હતો.વસુંધરાએ 75 અને પાર્ટીના બીજા નેતાઓએ 222 રેલીઓ કરી હતી.એ પછી પણ એક્ઝિટ પોલમાં ભાજપની કારમી હાર થવાની આગાહી થઈ રહી છે.</p><p>આ જ સવાલ છત્તીસગઢ માટે પણ પૂછાઈ રહ્યો છે.છત્તીસગઢના મુખ્યમંત્રી રમણસિંહ સામે રાજસ્થાનની જેમ શક્તિશાળી સત્તા વિરોધી લહેર કે વિરોધ&nbsp; નહોતો.આમ છતા એક્ઝિટ પોલ ભાજપની હારને દરશાવી રહ્યા છે.</p><p>મધ્યપ્રદેશમાં પણ ભાજપની હાર થતી હોવાનુ એક્ઝિટ પોલ કહી રહ્યા છે.મુખ્યમંત્રી શિવરાજસિંહ ચૌહાણના નરેન્દ્ર મોદી ચૂંટણી પ્રચારમાં મોં ફાટ વખાણ કરી રહ્યા છે.તો અહીંયા ભાજપ હાર માટે કોને જવાબદાર ઠેરવશે તે એક સવાલ છે.</p><p>પાંચ રાજ્યોની વિધાનસભા ચૂંટણીને આગામી લોકસભા ચૂંટણીની સેમીફાઈનલ માનવામાં આવી રહી છે ત્યારે તેની અસર લોકસભા ચૂંટણીમાં પડવાની છે.આ સંજોગોમાં હારની જવાબદારી ગમે તે ભોગે પણ ત્રણે રાજ્યોના મુખ્યમંત્રીઓને જ સ્વીકારવી પડે તો નવાઈ નહી હોય.</p>","PublishDate":"Sat, 08 Dec 2018 09:04:17 +00:00","Link":"https://www.gujaratsamachar.com/news/national/exit-polls-election-2018-madhya-pradesh-rajasthan-chhattisgarh-assembly-election-bjp-defeat-responsibility-congress"},{"Title":"ઈતિહાસકાર રામચંદ્ર ગુહાએ બીફ ખાતી તસવીરો પોસ્ટ કરી સર્જયો વિવાદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cdde1d8a-8ded-4112-bba3-55d082a68a03.jpeg\" data-filename=\"ramchandra-guha-posted-a-pi.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 8. ડિસેમ્બર 2018 શનિવાર<br></p><p>ઈતિહાસકાર અને ભાજપના ટીકાકાર રહેલા રામચંદ્ર ગુહાએ પોતાની બીફ ખાતી તસવીર સોશ્યલ મીડિયા પર પોસ્ટ કરીને વિવાદ સર્જયો છે.</p><p>રામચંદ્ર ગુહાએ લખ્યુ હતુ કે હું ગોવામાં છું , ભાજપ શાસિત રાજ્ય હોવાથી મેં લંચમાં બીફ ખાવાનુ નક્કી કર્યુ છે.</p><p>ગુહાએ જોકે આ તસવીર પોસ્ટ કર્યા બાદ લોકો તેમને ટ્રોલ પણ કરી રહ્યા છે.ખાસ કરીને હિન્દુત્વની વિચારધારામાં માનનારા યુઝર્સ તેમની ટીકા કરી રહ્યા છે.</p><p>ઉલ્લેખનીય છે કે ગુહા અમદાવાદ યુનિવર્સિટીમાં ભણાવવા માટે આવવાના હતા પણ એબીવીપીએ તેમનો વિરોધ કર્યા બાદ તેમણે યુનિવર્સિટી સાથે જોડાવાનો ઈનકાર કરી દીધો હતો.</p>","PublishDate":"Sat, 08 Dec 2018 09:04:04 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ramchandra-guha-posted-a-picture-of-mutton-on-twitter"},{"Title":"હું જ સૌથી મોટો સર્વેયર, જનતાની નાડ પારખી શકું છું, MPમાં ભાજપ આવશે સત્તા પરઃ શિવરાજ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6ecec759-b391-4f9a-ac16-67d90bd6ed5d.jpeg\" data-filename=\"Exit Poll Bandhavgarh Madhya Pradesh Chief Minister Shivraj Singh Chauhan Biggest Surveyor BJP Win.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 8. ડિસેમ્બર 2018 શનિવાર<br></p><p>રાજસ્થાન, મધ્યપ્રદેશ અને છત્તીસગઢમાં વિધાનસભાની ચૂંટણી બાદ એક્ઝિટ પોલના તારણો કોંગ્રેસની તરફેણમાં હોવાનુ દેખાઈ રહ્યુ છે અને ભાજપને ત્રણે રાજ્યોમાં સત્તા ગુમાવવી પડે તેવી આગાહી વચ્ચે મધ્યપ્રદેશના મુખ્યમંત્રી શિવરાજસિંહ ચૌહાણે કહ્યુ છે કે મધ્યપ્રદેશમાં ભાજપ જ સરકાર બનાવશે.હું જ સૌથી મોટો સર્વેયર છું.</p><p>શિવરાજસિંહે કહ્યુ હતુ કે હું જનતાની નાડી બરાબર પારખી શકું છું.મેં મધ્યપ્રદેશમાં યાત્રા કરી છે અને લોકોને મળ્યો છું.રાજ્યમાં ભાજપ બહુમતિ સાથે સત્તા પર આવશે તેમાં કોઈ શંકા નથી.</p><p>ચૂંટણીના પરિણામો 11 ડિસેમ્બરે આવવાના છે ત્યારે હિન્દી બેલ્ટના ત્રણે રાજ્યોમાં ભાજપની વિદાય થશે તેવા તારણો મોટાભાગના એક્ઝિટ પોલમાં સામે આવ્યા છે ત્યારે આ તારણોએ કોંગ્રેસની છાવણીમાં ઉત્સાહનો સંચાર કર્યો છે.</p>","PublishDate":"Sat, 08 Dec 2018 08:33:05 +00:00","Link":"https://www.gujaratsamachar.com/news/national/exit-poll-bandhavgarh-madhya-pradesh-chief-minister-shivraj-singh-chauhan-biggest-surveyor-bjp-win"},{"Title":"પાકિસ્તાન જતુ પાણી રોકવા પંજાબમાં વિશાળ ડેમના પ્રોજેક્ટને કેન્દ્રની મંજૂરી","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_498830fa-fac2-410b-a9e9-7f4c6ffc6581.jpeg\" data-filename=\"india.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૭</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પાકિસ્તાનને\nપાઠ ભણાવવાના ભારતે અન્ય રસ્તા પણ શોધી લીધા છે. હવે ભારતમાંથી પાકિસ્તાન તરફ જતા\nપાણીના વહેણ ફેરવી નાખવામાં આવશે અને તેનો ઉપયોગ ભારતમાં જ કરવામાં આવશે. આ માટે\nરવી નદી પર એક ડેમ બનાવવામાં આવશે જેની મદદથી પાકિસ્તાન તરફ જતુ પાણી ભારત તરફ\nવાળી લેવામાં આવશે. હાલ આ પ્રોજેક્ટને કેન્દ્રીય કેબિનેટ દ્વારા મંજુરી આપી દેવામાં\nઆવી છે. સરકાર દ્વારા જારી એક નિવેદનમાં જણાવવામાં આવ્યું હતું કે પંજાબમાં આ ડેમ\nબનાવવામાં આવશે જેની મદદથી પાકિસ્તાન તરફ જે વધારાનું પાણી જતુ રહે છે તેને\nઅટકાવવામાં આવશે અને ભારત તરફ વાળી લેવાશે. આ પ્રોજેક્ટની મદદથી પંજાબમાં પાંચ\nહજાર હેક્ટર જમીન અને કાશ્મીરમાં ૩૨૧૭૩ હેક્ટર ખેતીની જમીનની સીંચાઇમાં મદદ મળી\nરહેશે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">હાલ\nજે શાહપુરકંડી ડેમને મંજુરી આપવામાં આવી છે તે પંજાબમાં બનાવવામાં આવશે. જેનાથી\nપંજાબમાં ૨૦૬ મેગાવોટ હાઇડ્રોપાવરનું પણ ઉત્પાદન થશે. ભારત અને પાકિસ્તાન વચ્ચે\n૧૯૬૦માં કરવામાં આવેલા પાણીના કરારોમાં ભારતને રવી</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">બીઆસ અને સતલુજના પાણી પર પુરો અધિકાર\nમળ્યો હતો. હાલ પંજાબમાં જે પ્રોજેક્ટને કેન્દ્ર સરકારે અનુમતી આપી છે તે માટે\nકેન્દ્ર તરફથી ૪૮૫ કરોડની સહાય આપવામાં આવશે જ્યારે રાજ્ય સરકાર તેની સંપૂર્ણ\nકામગીરી સંભાળશે. ૨૦૧૮-૧૯થી પાંચ વર્ષના સમયગાળા દરમિયાન કેન્દ્ર સરકાર સહાય કરશે\nતેમ જણાવ્યું હતું. જોકે આ પુરા પ્રોજેક્ટ પાછળ આશરે ૨૭૧૫.૭૦ કરોડ રૃપિયાનો ખર્ચ\nથવાની શક્યતાઓ છે. અને ૨૦૨૨ સુધીમાં પ્રોજેક્ટને આખરી ઓપ આપવામાં આવશે તેવી પણ\nશક્યતાઓ છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ\nડેમના બાંધકામને ૨૦૦૧માં જ મંજુરી મળી ગઇ હતી. જોકે કામ આગળ ચાલી શક્યું નહોતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">હવે કેન્દ્ર સરકારે\nફરી પંજાબમાં આ જ પ્રકારના પ્રોજેક્ટને મંજુરી આપી છે. કેન્દ્ર સરકાર આ પ્રોજેક્ટ\nમાટેનુ ફંડ નાબાર્ડ દ્વારા મોકલશે. આ માટે હાલ પ્રધાન મંત્રી કૃષી સીંચાઇ યોજનાની\nવ્યવસ્થા છે જેની મદદથી આ ફંડ મોકલવામાં આવશે. સરકારે દાવો કર્યો છે કે આ\nપ્રોજેક્ટના અમલ બાદ રાજ્યમાં રોજગારીનું પ્રમાણ પણ વધશે. ડેમના બાંધકામ માટે પણ\nઅનેક મજૂરોને રોજદારી મળી રહેશે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Fri, 07 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/india-will-diver-water-of-ravi-river-for-irrigation-in-punjab"},{"Title":"રાજસ્થાન, છત્તીસગઢ, મધ્ય પ્રદેશમાં ભાજપની એક્ઝિટ પોલનું તારણ","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_64b753f3-d1f6-40e1-8d1c-aa56c1915110.jpeg\" data-filename=\"5671_Rahul-Gandhi.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૭</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રાજસ્થાન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">મધ્ય પ્રદેશ</span>, <span lang=\"GU\">છત્તીસગઢ</span>, <span lang=\"GU\">તેલંગાણા અને મિઝોરમમાં વિધાનસભાની ચૂંટણી\nયોજાઇ ગઇ છે અને હવે ૧૧મીએ પરીણામ જાહેર કરવામાં આવશે</span>, <span lang=\"GU\">આ\nસ્થિતિ વચ્ચે વિવિધ એજન્સીઓ દ્વારા આ પાંચેય રાજ્યોના એક્ઝિટ પોલ જાહેર કરવામાં\nઆવ્યા છે. જેમાં મોટા ભાગના રાજ્યોમાં ભાજપને ફટકાનું તારણ બહાર આવ્યું છે. જેમ કે\nરાજસ્થાનમાં કોંગ્રેસ પૂર્ણ બહુમતથી જીતી જશે જ્યારે છત્તીસગઢ અને મધ્ય પ્રદેશમાં\nભાજપ અને કોંગ્રેસ બન્ને વચ્ચે ખરાખરીની ટક્કર જોવા મળશે જોકે કેટલાક પોલના\nતારણમાં જણાવામાં આવ્યું છે કે અહીં માયાવતીના પક્ષ બસપાને પણ કેટલીક બેઠકો મળશે\nજેની મદદથી કોંગ્રેસ સરકાર બનાવી શકે છે તેથી આ બન્ને રાજ્યોમાં પણ ભાજપને પછડાટ\nપડી શકે છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">&nbsp;જ્યારે તેલંગાણા અને મિઝોરમમાં પણ ભાજપને ફટકો\nપડશે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">કેમ\nકે તેલંગાણામાં વર્તમાન સત્તાધારી પક્ષ તેલંગાણા રાષ્ટ્ર સમિતિ ફરી સત્તા પર આવશે</span>,\n<span lang=\"GU\">એટલે કે આ રાજ્યમાં કોંગ્રેસ કે ભાજપ બેમાંથી કોઇને ફાયદો નહીં થાય.\nબીજી તરફ મિઝોરમમાં ભાજપ ખાતુ પણ ન ખોલે તેવી શક્યતાઓ પોલના તારણમાં વ્યક્ત કરાઇ\nછે</span>, <span lang=\"GU\">મિઝોરમમાં કોંગ્રેસ કે સ્થાનિક પક્ષ એમએનએફ વચ્ચે ટક્કર\nજોવા મળશે. હાલ રાજસ્થાન</span>, <span lang=\"GU\">મધ્ય પ્રદેશ</span>, <span lang=\"GU\">છત્તીસગઢમાં ભાજપની સરકાર છે. જ્યા હવે વળતા પાણી જેવી સ્થિતિ છે તેમ\nપોલના તારણમાં જણાવવામાં આવ્યું છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પોલના\nઆંકડા પર નજર કરીએ તો રિપબ્લિક ટીવી જન કી બાત એક્ઝિટ પોલે ૨૩૦ બેઠકો ધરાવતા મધ્ય\nપ્રદેશમાં ભાજપને ૧૦૮-૧૨૮ બેઠકો આપી છે જ્યારે કોંગ્રેસને ૯૫-૧૧૫ બેઠકો આવશે તેવો\nઅંદાજ વ્યક્ત કર્યો છે. ઇન્ડિયા ટુડે એક્સિસના પોલનું તારણ છે કે મધ્ય પ્રદેશમાં\nકોંગ્રેસને ૧૦૪થી ૧૨૨ જ્યારે ભાજપને ૧૦૨-૧૨૦ બેઠકો આવશે. જ્યારે ટાઇમ્સ નાઉના મતે\nબીએસપીને છ બેઠક મળી શકે છે. જો બીએસપીને પણ બેઠકો મળે તો કોંગ્રેસ સાથે ગઠબંધનની\nશક્યતાઓ છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રાજસ્થાનમાં\nકોંગ્રેસ ૧૦૧થી ૧૪૧ જેટલી બેઠકો મેળવે તેવો અંદાજ છે. જ્યારે ભાજપને અહીં ૫૫થી ૭૦\nજેટલી બેઠકો મળી શકે છે. એટલે રાજસ્થાનમાં કોંગ્રેસની સરકાર રચાશે તેવો દાવો દરેક\nએક્ઝિટ પોલમાં કરવામાં આવ્યો છે. નક્સલ પ્રભાવીત છત્તીસગઢમાં ભાજપ અને કોંગ્રેસ\nબન્ને વચ્ચે ટક્કર જોવા મળશે તેમ છતા અહીં બીએસપીને ત્રણથી સાત બેઠકોનું અનુમાન છે\nજેની મદદથી કોંગ્રેસ સરકાર બનાવી શકે છે. અહીં ભાજપને ૪૬ જેટલી જ્યારે કોંગ્રેસને\n૪૦ બેઠકોનું અનુમાન છે.&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Fri, 07 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/tight-race-between-bjp-and-cong-in-mp-chhattisgarh-edge-for-cong-in-raj-exit-polls"},{"Title":"સરકારે ત્રણ વર્ષ માટે મુખ્ય આર્થિક સલાહકાર તરીકે કૃષ્ણામૂર્તિ સુબ્રમણ્યનની નિમણૂક કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_775340ab-3310-43ec-bde1-3d03ae6f9632.jpeg\" data-filename=\"krishnamurty-subramanyan.jpg\" style=\"width: 50%; float: right;\"><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૭</p><p>સરકારે આઇએસબી, હૈદરાબાદના પ્રોફેસર કૃષ્ણામૂર્તિ સુબ્રમણ્યનની ત્રણ વર્ષ માટે મુખ્ય આર્થિક સલાહકાર તરીકે નિમણૂક કરી છે.&nbsp;</p><p>ચાલુ વર્ષે જુલાઇમાં અરવિંદ સુબ્રમણ્યને મુખ્ય આર્થિક સલાહકાર પદેથી રાજીનામું આપ્યું ત્યારથી આ પદ ખાલી હતું. અરવિંદ સુબ્રમણ્યન ચાર વર્ષ સુધી આ પદ પર રહ્યાં હતાં.&nbsp;</p><p>સરકારે એક નોટિફિકેશનમાં જણાવ્યું છે કે એપોઇન્ટમેન્ટ કમિટી ઓફ ધ કેબિનેટ(એસીસી)એ આઇએસબી, હૈદરાબાદના એસોસિએટ પ્રોફેસર ડો. કૃષ્ણામૂર્તિ સુબ્રમણ્યનની મુખ્ય આર્થિક સલાહકાર પદે નિમણૂક કરી છે.&nbsp;</p><p>આઇઆઇટી અને આઇઆઇએમમાં ભણેલા કૃષ્ણામૂર્તિ અમેરિકાની શિકાગો યુનિવર્સિટી ફાઇનાન્સિયલ ઇકોનોમિક્સમાં પીએચડીની ડિગ્રી ધરાવે છે. સરકારે જુલાઇ મહિનામાં ચીફ ઇકોનોમિક એડવાઇઝર(સીઇએ) પદ માટે અરજીઓ મંગાવી હતી.&nbsp;</p><p>મુખ્ય આર્થિક સલાહકારનું મુખ્ય કાર્ય સરકારને ઔદ્યોગિક વિકાસ, વિદેશ વેપાર અંગે નીતિ ઘડવામાં સલાહ આપવાનું અને ઔદ્યોગિક ઉત્પાદન અંગે પૃથક્કરણ કરવા અને મહત્ત્વપૂર્ણ&nbsp; આર્થિક માપદંડો અંગે આંકડાકીય માહિતી આપવાનો હોય છે.&nbsp;</p><p>તેઓ ક્યારથીપદ ગ્રહણ કરશે તે અંગેની કોઇ જાહેરાત કરવામાં આવી નથી. આઇએસબીની વેબસાઇટ અનુસાર સુબ્રમણ્યન બેંકિંગ, કોર્પોરેટ ગવર્નન્સ અને ઇકોનોમિક પોલીસીના નિષ્ણાત છે.&nbsp;</p><p>તેઓ કોર્પોરેટ ગવર્નન્સ ફોર ધ સિક્યુરિટીઝ એન્ડ એક્સચેન્જ બોેર્ડ ઓફ ઇન્ડિયા(સેબી) અને ગવર્નન્સ ઓફ બેન્ક્સ ફોર રિઝર્વ બેંક ઓફ ઇન્ડિયાની એક્સપર્ટ કમિટીમાં પણ સભ્ય રહી ચૂક્યા છે.&nbsp;</p><p>તેઓ બંધન બેંક, નેશનલ ઇન્સ્ટિટયૂટ ઓફ બેંક મેનેજમેન્ટ અને આરબીઆઇ એકેડમીના બોર્ડમાં પણ છે. પ્રોફેસર તરીકેની કારકિર્દી શરૃ કરતા પહેલા તેઓ ન્યૂયોર્કમાં જે પી મોર્ગન ચેઝમાં કન્સલટન્ટ હતાં.</p><div><br></div>","PublishDate":"Fri, 07 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/krishnamurthy-subramanian-is-new-chief-economic-advisor"},{"Title":"NRI ને મતાધિકાર આપવાનો ખરડો રાજ્યસભાના આગામી સત્રમાં  મૂકાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e6c01e52-f0cb-468f-a54f-4ac8265f38b4.jpeg\" data-filename=\"nri.jpg\" style=\"width: 50%; float: right;\"><span style=\"color: rgb(206, 0, 0);\">- લંડનસ્થિત બિન નિવાસી ભારતીયોના સંગઠને કોર્ટમાં&nbsp; અરજી કરી હતી<br></span></p><p>(પીટીઆઇ) નવી દિલ્હી,તા. 07 ડિસેમ્બર 2018, શુક્રવાર</p><p>કેન્દ્રે સરકારે આજે સુપ્રીમ કોર્ટેને જાણ કરી હતી કે પોસ્ટલ અથવા ઇ-બેલેટ મારફતે NRI&nbsp;ને મતાધિકાર આપવાનો&nbsp; સુધારેલો ખરડો રાજ્યસભાના આગામી સત્રમાં મૂકાશે. <br><br>જો કે આ ખરડો લોકસભામાં પસાર કરી દેવામાં આવ્યો હતો અને હવે સંસદના શિયાળુ સત્રમાં તેને રાજ્યસભામાં પણ પસાર કરાય તેવી શક્યતા છે.&nbsp;<br><br>લંડનસ્થિત પ્રવાસી ભારત સંગઠન અને શમશેર વીપી સહિત અન્ય બિન નિવાસી ભારતીયો વતી&nbsp; નાગેન્દ્ર ચિંનદમ દ્વારા ફાઇલ કરાયેલા અરજીના સંદર્ભમાં સરકારે બેંચને આ મુજબ કહ્યું હતું.</p><p>અરજીમાં કહેવામાં આવ્યું હતું કે ૨૦ એશિયન દેશો સહિત ૧૧૪ દેશોએ બાહરી મતદાનની પધ્ધતી અપનાવી છે, જ્યાં દૂતાવાસમાં મતદાન મથકો ઊભા કરી અથવા તો પોસ્ટલ, પ્રોકસી કે પછી ઇલેકટ્રોનિક મત દ્વારા મતદાનની વ્યવસ્થા કરી શકાય છે.<br><br>કેન્દ્ર વતી હાજર રહેલા અધિક સોલિસિટર જનરલ એ.એન.એસ. નાડકર્ણીએ બેંચને કહ્યું હતું કે&nbsp; ૧૧ ડીસેમ્બરથી શરૂ થતાં સંસદના આગામી શિયાળુ સત્રમાં આ ખરડો સંભવિત રીતે હાથ ધરાવી શકાશે.</p><p>બેંચે કહ્યું હતું કે તેઓ આ કેસને હવે જાન્યુઆરી મહિનાના છેલ્લા સપ્તાહમાં સાભળશે.ગયા વર્ષે જુલાઇમાં એટર્ની જનરલ કે.કે.વેણુગોપાલે કોર્ટને કહ્યું હતું કે લોક પ્રતિનિધીત્વ ધારા હેઠળ બનાવવામાં આવેલા નિયમોમાં&nbsp; માત્ર ફેરફાર કરીને એનઆરઆઇને મતાધિકાર આપી શકાય નહીં, બલકે તેના માટે&nbsp; NRI&nbsp;ને મતાધિકાર આપવા ધારામાં સુધારો કરવા તેને સંસદમાં રજૂ કરવું પડે અને પછી જ નિયમોમાં ફેરફાર કરી શકાય.</p><p>કોર્ટે કેન્દ્ર સરકારને પૂછ્યું હતું કે NRI&nbsp;ને&nbsp; પોસ્ટલ અથવા તો ઇ-બેલેટ દ્વારા મતાધિકાર આપવા દેશમાં આ ધારામાં શું તેઓ સુધારો કરશે?કોર્ટે એ વાતની પણ નોંધ લીધી હતી કે કેન્દ્ર સરકાર અને ચૂંટણી પંચ આના માટે તૈયાર છે.</p>","PublishDate":"Fri, 07 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-bill-to-give-the-suffrage-to-nri-will-be-put-in-the-next-session-of-the-rajya-sabha"},{"Title":"જેટલી પર રિઝર્વ બેંકની મૂડી અનામતમાં લૂટફાટ કરવાનો આરોપ મૂકતી પીઆઇએલ ફગાવાઇ","Content":"<p>&nbsp;<br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_0bf2fb0b-de80-451e-9e9a-a683e91a50b1.jpeg\" data-filename=\"arun-jaitley.jpg\" style=\"width: 50%; float: right;\"></p><p>રિઝર્વ બેંક ઓફ ઇન્ડિયા(આરબીઆઇ)ની મૂડી અનામત(કેપિટલ રિઝર્વ) અંગે નાણા પ્રધાન અરુણ જેટલી વિરુદ્ધ કરાયેલી જનહિતની અરજી(પીઆઇએએલ) સુપ્રીમ કોર્ટે ફગાવી દીધી છે. આ ઉપરાંત કોર્ટે આ અરજી દાખલ કરનારા વકીલ એમ એલ શર્મા પર ૫૦,૦૦૦ રૃપિયાનો દંડ પણ ફટકાર્યો છે.&nbsp;</p><p>મુખ્ય ન્યાયમૂર્તિ રંજન ગોગોઇ અને ન્યાયમૂર્તિ એસ કે કૌલની બનેલી ખંડપીઠે જણાવ્યું છે કે આ પીઆઇએલનો સ્વીકાર કરવામાં અમને કોઇ કારણ દેખાતું નથી. શર્માએ આ અરજીમાં નાણા પ્રધાન પર આરબીઆઇના કેપિટલ રિઝર્વમાં લૂટફાટ કરવાનો આરોપ મૂક્યો હતો.&nbsp;</p><p>સુપ્રીમ કોર્ટે રજિસ્ટ્રારને આદેશ આપ્યો છે કે જ્યાં સુધી શર્મા ૫૦,૦૦૦ રૃપિયાનો દંડ ન ભરે ત્યાં સુધી તેમને કોઇ પણ પીઆઇએલ દાખલ કરવાની મંજૂરી આપવામાં ન આવે.&nbsp;</p><p>પીઆઇએલ ફગાવી દેવામાં આવ્યા પછી પણ એડવોક્ેટ શર્માએ દલીલો કરવાનું ચાલુ રાખતા કોર્ટે દંડ ફટકાર્યો છે.&nbsp;</p><p>પીઆઇએલમાં નાણા પ્રધાનને મુખ્ય પક્ષકાર બનાવવા બદલ સુપ્રીમ કોર્ટે નારાજગી વ્યક્ત કરી છે. એડવોક્ટે આક્ષેપ કર્યો છે કે કેન્દ્ર સરકાર આરબીઆઇની કામગીરીમાં હસ્તક્ષેપ કરી રહી છે.&nbsp;</p><p>આ ઉપરાંત શર્માએ આક્ષેપ કર્યો છે કે નાણા પ્રધાને પીએસયુ બેંકો દ્વારા નામાંકિત કોર્પોેરેટને આપવામાં આવેલી ૫૫,૦૦૦ કરોડની લોન માફ કરવાને પણ સમર્થન આપ્યું હતું. આ કંપનીઓએ કોઇ એક પક્ષને મોટા પ્રમાણમાં દાન આપ્યું હતું.&nbsp;</p>","PublishDate":"Fri, 07 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/supreme-court-dismisses-pil-against-finance-minister"},{"Title":"રોબર્ટ વાઢેરાની કંપનીઓ સાથે સંકળાયેલ ત્રણ વ્યકિતઓના સંકુલોમાં ઇડીના દરોડા","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_9d0be579-d6f3-4edf-b940-28ed4df1e811.jpeg\" data-filename=\"robert-vadhera.jpg\" style=\"width: 50%; float: right;\"></p><p>સંરક્ષણ સમજૂતીઓમાં કેટલાક શંકમદો તરફથી કમિશન મેળવવાના કેસના સંબધમાં ઇડીએ સોનિયા ગાંધીના જમાઇ રોબર્ટ વાઢેરાની કંપનીઓ સાથે સંકળાયેલ ત્રણ વ્યકિતઓેના સંકુલોમાં દરોડા પાડયા હતાં.&nbsp;</p><p>ઇડી દ્વારા દિલ્હી-એનસીઆર અને બેંગાલુરુમાં દરોડા પાડવામાં આવ્યા હતાં. આ દરોડા વિદેશમાં મિલકતો સાથે સંકળાયેલા કેસોના સંબધમાં પણ પાડવામાં આવ્યા હતાં.&nbsp;</p><p>ઇડીના સૂત્રોના જણાવ્યા અનુસાર વાઢેરાની કંપનીઓના બે કર્મચારીઓ અને અન્ય એક વ્યકિતના સંકુલોમાં દરોડા પાડવામાં આવ્યા હતાં. આ ત્રણેય વ્યકિત પર સંરક્ષણ સમજૂતીમાં કમિશન મેળવવાનો આરોપ છે. આ કમિશનની રકમ દ્વારા તેમણે વિદેશમાં મિલકતોે ખરીદી હોવાનું માનવામાં આવે છે.</p><p>બપોેરે ૧૨ વાગ્યાની આસપાસ ઇડીએ દરોડા પાડવાનું શરૃ કર્યુ હતું. ઇડીએ જણાવ્યું હતું કે આ ત્રણેય વ્યકિત વિરુદ્ધ કાર્યવાહી કરવા માટે તેને નવા પુરાવા મળ્યા છે.&nbsp;</p><p>આ દરોડા અંગે કોંગ્રેસે ભાજપ સરકારની ટીકા કરતા જણાવ્યું છે કે પાંચ રાજ્યોમાં ભાજપની હારના સંકેત મળ્યા પછી કેન્દ્રની ભાજપ સરકારે ફરીથી કોંગ્રેસના ઉચ્ચ નેતાઓને હેરાન કરવાનું શરૃ કરી દીધું છે.&nbsp;</p><p>બીજી તરફ વાઢેરાના વકીલ સુમન જ્યોતિ ખૈતાને જણાવ્યું છે કે ઇડીની ટીમ સર્ચ વોરન્ટ દેખાડયા વગર સંકુલોમાં ઘૂસી ગઇ હતી. દરોડા પાડતી વખતે ઇડીએ અંદરથી દરવાજા બંધ કરી દીધા હતાં.&nbsp;</p><p>કોંગ્રેસ પ્રવક્તા સૂરજેવાલાએ જણાવ્યું છે કે ભાજપ પોતાની નિષ્ફળતા છૂપાવવા માટે ગાંધી પરિવારને ખોટી રીતે નિશાન બનાવી રહ્યો છે.</p><div><br></div>","PublishDate":"Fri, 07 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ed-searches-premises-of-3-people-linked-to-robert-vadras-firms"},{"Title":"ભારતમાં છેલ્લા  દસ વર્ષમાં શિકારીઓએ 384 વાઘનો શિકાર કર્યો હતોઃ અહેવાલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5239470d-8bef-406d-a1f3-6f8f3b530274.jpeg\" data-filename=\"c5xpajmm.jpg\" style=\"width: 50%; float: left;\"><span style=\"color: rgb(206, 0, 0);\">- 2014ની આકરણી અનુસાર, 2226 વાઘ સાથે ભારત વિશ્વમાં સૌથી મોખરે&nbsp;</span></p><p>નોઇડા,તા. 07 ડિસેમ્બર 2018, શુક્રવાર</p><p>સમગ્ર&nbsp; દેશમાં છેલ્લા દસ વર્ષમાં શિકારીઓએ ૩૮૪ વાઘનો એટલે કે દર મહિને ત્રણ વાઘનો શિકાર કર્યો હોવાનો ખુલાસો એક RTI&nbsp;માં થયો હતો.<br><br>&nbsp;વર્ષ ૨૦૦૮થી ૨૦૧૮ના નવેમ્બર સુધીમાં વાઘના શિકારના ગુનામાં ૯૬૧ શિકારોની ધરપકડ કરવામાં આવી હતી. નોઇડીસ્થિત એક વકીલ દ્વારા પૂછવામાં આવેલા સવાલના જવાબમાં વાઇલ્ડલાઇફ ક્રાઇમ કન્ટ્રોલ બ્યુરો દ્વારા આપવામાં આવી હતી.</p><p>પોતે RTI&nbsp;એકટિવિસ્ટ એવા આ વકીલે છેલ્લા દસ વર્ષમાં કેટલા વાઘનો શિકાર કરવામાં આવ્યો હતો, કેટલાની ધરપકડ કરાઇ હતી અને કેટલાને સજા મળી હતી એવા સવાલો બ્યુરોને પૂછ્યા હતા.<br><br>બ્યુરોએ&nbsp; રાજ્યના વન વિભાગ અને પોલીસ સત્તાવાળાઓ પાસેથી મેળવેલી માહિતીના આધારે ઉપરોક્ત માહિતી આપતા કહ્યું હતું કે છેલ્લા દસ વર્ષમાં ૩૮૪ વાઘનો શિકાર કરવામાં આવ્યો હતો અને ૯૬૧ શિકારીઓને પકડવામાં આવ્યા હતા.</p><p>જો કે બ્યુરોએ&nbsp; કહ્યું&nbsp; હતું કે આરોપીઓની સજાની તેમની પાસે માહિતી ઉપલબ્ધ નથી.'મળેલા આંકડાઓ પર થી સાબીત થાય છે કે&nbsp; તમામ સરકારોએ વાઘના શિકારને રોકી સકી નહતી. એટલા માટે જ&nbsp; આ વન્ય જીવને બચાવવા અને તેના શિકારને રોકવા માટે ખાસ પહેલી કરવાની જરૂર છે હાલના કાયદાઓને વધુ ધારદાર બનાવવા અથવા તેમાં ફેરફાર કરવા પણ જરૂરી બન્યું છે'એમ તેમણે કહ્યું હતું.</p><p>દેશના રાષ્ટ્રીય પ્રાણીઓને બચાવવા માટે સરકારે&nbsp; ૧૯૭૩માં 'પ્રોજેક્ટ ટાઇગર'ની શરૂઆત કરી હતી. ૨૦૧૪ની આકરણી અનુસાર, ૨૨૨૬ વાઘ સાથે ભારત વિશ્વમાં સૌથી વધારે વાઘની વસ્તી ઘરાવતો દેશ છે.</p>","PublishDate":"Fri, 07 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/hunters-hunted-384-tigers-in-the-last-ten-years-in-india-report"},{"Title":"વિધાનસભા ચૂંટણી હેઠળ રાજસ્થાનમાં ૭૪ ટકા જ્યારે તેલંગણામાં ૬૭ ટકા મતદાન","Content":"<p>&nbsp;(પીટીઆઇ)<span style=\"white-space: pre;\">\t</span>જયપુર, તા. ૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_728a30a8-cb4a-4664-9016-c17ef5b9c75e.jpeg\" data-filename=\"election-commition.jpg\" style=\"width: 50%; float: right;\"><br></p><p>વિધાનસભા ચૂંટણી હેઠળ રાજસ્થાનમાં ૭૪ ટકા જ્યારે તેલંગણામાં ૬૭ ટકા મતદાન થયું છે. આ બંને રાજ્યો ઉપરાંત છત્તીસગઢ, મધ્ય પ્રદેશ અને મિઝોરમાં થયેલ વિધાનસભા ચૂંટણીનું પરિણામ ૧૧ ડિસેમ્બરે જાહેર કરવામાં આવશે.&nbsp;</p><p>રાજસ્થાનમાં આજે ૨૦૦ પૈકી ૧૯૯ બેઠકો પર ૭૪ ટકા જેટલું મતદાન થયું છે. સવારે આઠ વાગ્યે ૫૧,૬૮૭ મતદાન મથકો પર મતદાન શરૃ થયું હતું. રાજસ્થાનમાં મોટે ભાગે મતદાન શાંતિપૂર્ણ રહ્યું છે.&nbsp;</p><p>અલવરના શાહજાહાંપુરમાં તોફાની તત્ત્વોએ મતદાન મથકમાં ઘૂસવાનો પ્રયત્ન કરતા અર્ધસૈનિક દળોના જવાનોને હવામાં ગોળીબાર કરવાની ફરજ પડી હતી.&nbsp;</p><p>બિકાનેરના કોલાયતમાં મતદાન મથકની બહાર બે જૂથો વચ્ચે અથડામણ થઇ હતી. જેમાં એક વાહનને આગ ચાંપવામાં આવી હતી.&nbsp;</p><p>અલવર જિલ્લાના રામગઢ બેઠક પર બસપાના ઉમેદવાર લક્ષ્મણ સિંહનું અવસાન થવાને કારણે આ બેઠકની ચૂંટણી મોકૂફ રાખવામાં આવી છે. રાજસ્થાનમાં ૧૯૯ બેઠકો પર કુલ ૨૨૭૪ ઉમેદવારો ચૂંટણી મેદાનમાં હતાં. જેમાં મુખ્યપ્રધાન વસુંધરા રાજે ઝાલરપાટણ સચિન પાયલોટ ટોંક અને અશોક ગેહલોત સરદારપુરામાંથી ઉભા રહ્યાં છે.&nbsp;</p><p>ઝાલરપાટણમાં વસુંધરા રાજે સામે જસવંત સિંહના પુત્ર માનવેન્દ્ર સિંહ ચૂંટણી લડી રહ્યાં છે. મુસ્લિમો વધુ વસ્તી ધરાવતા ટોંકમાં સચિન પાયલોટ સામે ભાજપે યુનુસ ખાનને ટીકીટ આપી છે.&nbsp;</p><p>તેલંગણામાં સવારે સાત વાગ્યાથી મતદાન શરૃ થઇ ગયું હતું. ટીઆરએસ સુપ્રીમો કે. ચમદ્રશેખર રાવે ફરીથી સત્તા હાંસલ કરવાનો વિશ્વાસ વ્યક્ત કર્યો હતો.&nbsp;</p>","PublishDate":"Fri, 07 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/telangana-elections-2018-highlights-67-polling-recorded"},{"Title":"ભાગેડું આર્થિક અપરાધી જાહેર કરવા વિરુદ્ધ માલ્યાએ કરેલી અરજીને પગલે સુપ્રીમની ઇડીને નોટિસ","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_ff330e08-97e4-4c37-b02d-ae90b738b616.jpeg\" data-filename=\"vijay-mallya.jpg\" style=\"width: 50%; float: right;\"></p><p>પોતાને ભાગેડું આર્થિક અપરાધી જાહેર કરવા મુંબઇ કોર્ટમાં ચાલી રહેલી પ્રક્રિયાને પડકારવા ભાગેડું બિઝનેસમેન વિજય માલ્યા દ્વારા દાખલ કરવામાં આવેલી અરજીના સંદર્ભમાં સુપ્રીમ કોર્ટે ઇડીને નોટિસ આપી છે.&nbsp;</p><p>જો કે ભાગેડું આર્થિક અપરાધી કાયદો, ૨૦૧૮ હેઠળ માલ્યાને ભાગેડું જાહેર કરવા મુંબઇની વિશેષ પ્રિવેન્શન ઓફ મની લોન્ડરિંગ એક્ટ(પીએમએલએ) કોર્ટમાં ઇડીની અરજી પર ચાલી રહેલી કાર્યવાહી પર સુપ્રીમે સ્ટે મૂકવાનો ઇનકાર કરી દીધો છે.&nbsp;</p><p>ભાગેડું આર્થિક અપરાધી કાયદા હેઠળ જો કોઇ વ્યકિતને ભાગેડું જાહેર કરવામાં આવે તો ઇડી તેની મિલકતો જપ્ત કરી શકે છે.&nbsp;</p><p>માલ્યા વતી હાજર રહેલા વકીલ સિનિયર એડવોકેટ ફાલી એસ નરીમાનની દલીલો સાંભળ્યા પછી મુખ્ય ન્યાયમૂર્તિ રંજન ગોગોઇ અને ન્યાયમૂર્તિ એસ કે કૌલે જણાવ્યું હતું કે ઇડીની કાર્યવાહી પર સ્ટે મૂકવામાં નહીં આવે.&nbsp;</p><p>સપ્ટેમ્બરમાં બ્રિટનની કોટે જણાવ્યું હતું કે તે ૧૦ ડિસેમ્બરે માલ્યાનું ભારતમાં પ્રત્યાર્પણ કરવા માટેની અરજી પર ચુકાદો આપશે.&nbsp;</p><p>મુંબઇની પીએમએલએ કોર્ટમાં પોતાની વિરુદ્ધ ચાલી રહેલી કાર્યવાહી પર સ્ટે મૂકવાનો ઇનકાર કરતા&nbsp; બોમ્બે હાઇકોર્ટના ચુકાદાને માલ્યાએ સુપ્રીમમાં પડકાર્યો હતો.&nbsp;</p>","PublishDate":"Fri, 07 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/op-court-notice-to-enforcement-directorate-on-vijay-mallyas-plea"},{"Title":"ભૂતકાળમાં મોટી અટકવાળા લોકો સત્તામાં રહ્યાં પણ ભારત પાછળ રહી ગયું : મોદી","Content":"<p>&nbsp;<br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_361d5dd7-67a7-4eed-89d5-5683cb4aacbb.jpeg\" data-filename=\"narendra-modi.jpg\" style=\"width: 50%; float: right;\"></p><p>વડાપ્રધાન નરેન્દ્ર મોદીએ પરોક્ષ રીતે ગાંધી-નહેરુ પરિવાર પર નિશાન સાધતા જણાવ્યું છે કે ભૂતકાળમાં મોટા નામવાળા લોકો સત્તા પર આવ્યા અને જતા રહ્યાં પણ ભારત પાછળ જ રહી ગયું કારણકે તે સમયે કાર્ય સંસ્કૃતિનો અભાવ હતોે.&nbsp;</p><p>૨૦૧૪થી જ્યારથી ભાજપ સત્તામાં આવ્યો છે ત્યારથી દેશમાં પરિવર્તન જોઇ શકાય છે. એક અખબાર દ્વારા આયોજિત કાર્યક્રમમાં બોલતા વડાપ્રધાને જણાવ્યું હતું કે મોટા નામવાળા લોકો સત્તામાં આવ્યા અને જતા રહ્યાં પણ દેશની સમસ્યાઓનો ઉકેલ મેળવવાના પ્રયત્નો કરવામાં આવ્યા ન હતાં.&nbsp;</p><p>મોદીએ જણાવ્યું હતું કે છેલ્લા ચાર વર્ષના આંકડા બતાવે છે દેશમાં પરિવર્તન થઇ રહ્યું છે. જો દેશમાંથી ગરીબી નાબૂદ કરવામાં આવી હોત તો ગરીબી હટાવો જેવા સૂત્રો આપવાની જરૃર જ ન પડી હોત.&nbsp;</p><p>જો ગરીબોનો ટોઇલેટ, ગેસ જોડાણ, વીજ પુરવઠો અને બેંક ખાતા જેવી સુવિધા આપવામાં આવશે તો તેઓ પોતે જ ગરીબીમાંથી બહાર આવી જશે. ભૂતકાળમાં નાણાંની કોઇ અછત ન હતી પણ ઇચ્છા શક્તિની ઉણપ હતી.&nbsp;</p><p>વડાપ્રધાને આશા વ્યક્ત કરી છે કે આર્થિક અપરાધ કરીને દેશ છોડીને ભાગી ગયેલા લોકોને વિદેશમાં આશ્રય ન મળે તે માટે સરકાર દ્વારા ચાલી રહેલા પ્રયત્નોના સારા પરિણામો જોવા મળશે.</p>","PublishDate":"Fri, 07 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/people-with-big-surnames-ruled-india-yet-it-couldnt-prosper-pm-modi"},{"Title":"પાક. ભાડે રાખેલી બંદુક નથી, મનફાવે તેમ ઉપયોગ ન કરો : અમેરિકાને ઇમરાનનો જવાબ","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bc6bc95c-117d-4a81-b5e8-a34805fc3ca5.jpeg\" data-filename=\"1539030422-Imran_Khan_IANS_13.jpg\" style=\"width: 100%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">ઇસ્લામાબાદ</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા. ૭</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">છેલ્લા\nઘણા સમયથી પાકિસ્તાન અને અમેરિકાના સંબંધોમાં ખેંચતાણ વધી ગઇ છે. ડોનાલ્ડ ટ્રમ્પ\nઅમેરિકાના પ્રમુખ બન્યા તે બાદ તેમણે પાકિસ્તાન પર આકરા પ્રહારો કરવાનું શરૃ કરી\nદીધુ હતું અને અનેક પ્રકારની સહાય પણ અટકાવી છે. આ સ્થિતિ વચ્ચે હવે પાકિસ્તાને પણ\nવળતો જવાબ આપવાનું શરૃ કરી દીધુ છે. પાકિસ્તાનના નવા વડા પ્રધાન ઇમરાન ખાને કહ્યું\nહતું કે પાકિસ્તાન કોઇએ ભાડે રાખેલી બંદુક નથી અને ભવિષ્યમાં કોઇ દેશ જો\nપાકિસ્તાનને ભાડે રાખેલી બંદુક સમજી તેની સાથે અયોગ્ય વલણ દાખવશે તો સહન કરવામાં\nનહીં આવે. ઇમરાન ખાને સ્પષ્ટ શબ્દોમાં અમેરિકાને ચીમકી આપી હતી કે આગામી દિવસોમાં\nપાકિસ્તાન સાથે અયોગ્ય વલણ રાખનારા કોઇ દેશ સાથે અમારે સંબંધો રાખવાની ઇચ્છા નથી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પાકિસ્તાન\nઆતંકવાદના ખાતમાના નામે અમેરિકા અને અન્ય દેશો પાસેથી કરોડો ડોલરની સહાય મેળવતુ\nઆવ્યું છે. આવી સ્થિતિમાં છેલ્લા કેટલાક સમયથી અમેરિકાએ આ સહાય બંધ કરી દીધી છે\nઅને ટ્રમ્પે ખુલ્લેઆમ કહ્યું હતું કે પાકિસ્તાન માત્ર વાતો કરે છે પણ પરીણામ કઇ જ\nનથી. પહેલી વખત ઇમરાન ખાને કહ્યું કે પાકિસ્તાન ભાડે કા ટટ્ટુ નહીં હૈ. સાથે ઇમરાન\nખાને એમ પણ કહ્યું હતું કે જે પણ દેશ પાકિસ્તાનને ભાડે રાખેલી બંદુક સમજે છે અને\nપૈસાની લાલચ આપી તેનો મનફાવે તેમ ઉપયોગ કરી શકાય તેવુ વિચારે છે તેવા દેશ સાથે અમે\nકોઇ પણ પ્રકારના સંબંધ રાખવા નથી માગતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પાકિસ્તાનમાં\nઆતંકવાદ વકર્યો છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">આવી સ્થિતિમાં ઇમરાન ખાને દાવો કર્યો હતો કે પાકિસ્તાન આતંકીઓને શરણ નથી\nઆપી રહ્યો છે</span>, <span lang=\"GU\">અને કોઇ એમ કહેતુ હોય કે તાલિબાન નામના આતંકી\nસંગઠન સાથે પણ અમારે સાંઠગાંઠ છે તો હું પડકાર ફેંકુ છું કે આવા કોઇ પણ તાલિબાની\nનેતાનુ પાકિસ્તાનમાં સરનામુ કે ઠેકાણુ બતાવો અમે તેની વિરુદ્ધ અભિયાન ચલાવીશું.\nઅમે શાંતિમાં માનીએ છીએ અને કોઇ પણ સંજોગોમાં આ શાંતિને ભંગ નહીં થવા દઇએ</span>, <span lang=\"GU\">અફઘાનિસ્તાન સાથે પણ અમારા સંબંધ વધુ સારા બનાવવાના પ્રયાસો કરવામાં આવશે.\n</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\">\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઇમરાન\nખાને એક તરફ અમેરિકાની ટીકા કરી હતી તો બીજી તરફ ચીન સાથેના સંબંધોને વધુ\nમહત્વપૂર્ણ ગણાવ્યા હતા. તેણે જણાવ્યું હતું કે વિકાસના અનેક કામમાં ચીન અમને\nમદદરૃપ થઇ રહ્યું છે. જોકે સાથે જ્યારે પૂછવામાં આવ્યું કે શું અમેરિકાની સાથેના\nસંબંધોને પણ તેઓ આગળ વધારવા માગે છે તો તેમણે જણાવ્યું હતું કે એવો ક્યો દેશ નહીં\nહોય કે સુપર પાવર અમેરિકાની સાથે મિત્રતા ન કરવા માગતો હોય. એટલે કે એક તરફ\nઅમેરિકાની ટીકા કરી અને ચીનના વખાણ કર્યા હતા જ્યારે બીજી તરફ અમેરિકાની સાથે\nમિત્રતા રહેશે તેવા પણ સંકેત આપ્યા હતા.&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sat, 08 Dec 2018 04:30:05 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-is-not-a-hired-gun-imran-khan-to-america"},{"Title":"પૃથ્વીના વાતાવરણમાં ૧૩ હજાર અબજ ટન પાણી છે","Content":"<p><img style=\"width: 600px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_f7a5b09a-528a-456a-9ee1-d7357b5a4644.jpeg\" data-filename=\"Hodiw.png\"><br></p><p>પૃથ્વીના પેટાળમાં અને સમુદ્રમાં પાણી છે એટલું જ નહી તેના વાતાવરણમાં પણ ભેજ સ્વરુપે પાણી છે. એક અંદાજ મુજબ પૃથ્વીના વાતાવરણમાં ૧૩ હજાર અબજ ટન પાણી છે. આ પાણીને મેળવવા માટે અનેક શોધ સંશોધનો થયા પરંતુ તેના મેળવવામાં ખાસ સફળતા મળતી ન હતી. પ્રાપ્ત માહિતી મુજબ સાઉદી અરેબિયામાં હવામાં રહેલા પાણીને ખેંચવાની ટેકેનિક શોધાઇ છે. આ ટેકનિક વડે અંતરિયાળ વિસ્તારોમાં પીવાના પાણીની સમસ્યાનો ઉકેલ લાવી શકે છે. </p><p>સાઉદી અરેબિયાની કિંગ અબ્દૂલા યુનિવર્સિટી ઓફ સાયન્સ એન્ડ ટેકનોલોજીના સંશોધકોએ નવું ઉપકરણ વિકસિત કર્યું છે જેના માટે શુધ્ધ મીઠા અને કેલ્શિયમ કલોરાઇડનો ઉપયોગ થયો હતો.આવનારા સમયમાં શુધ્ધ પીવાના પાણીની અછત સર્જાય તેવી શકયતા છે ત્યારે અવનવી રીતે પાણી મેળવવા માટે વોટર સંશોધનો પર ભાર મુકવામાં આવી રહયો છે. પૃથ્વી પરના 75 ટકા વિસ્તારમાં ઘુધવતા મહાસાગરોનું પાણી છે. માત્ર 25 ટકા વિસ્તારમાં જ માનવ અને જીવ સુષ્ટિ વસે છે. પાતાળ અને આકાશ બાદ હવે હવામાંથી સીધું પાણી મેળવવાના પ્રયાસો શરું થયા છે. આફ્રિકાના કેટલાક દેશોમાં તો ખાસ પ્રકારના ટાવર બનાવીને હવામાં રહેલી ઝાકળમાંથી પાણી મેળવવામાં આવે છે. <br><br><br></p>","PublishDate":"Sat, 08 Dec 2018 01:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/13-thousand-trillion-tun-water-in-earth-atmosphere"},{"Title":"ચીનની જંગી ટેલીકોમ કંપનીના ટોચના  અધિકારીની કેનેડામાં અટકાયતઃ ચીન ખફા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c3289273-237a-4dbe-a2ea-0c158843ffe2.jpeg\" data-filename=\"nat4.jpg\" style=\"width: 50%; float: right;\">ઓટ્ટવા,તા. 6 ડિસેમ્બર 2018, ગુરુવાર<br></p><p>ચીનના ટેલીકોમ જાયન્ટ હુઆવેઇના સ્થાપકની પુત્રી અને કંપનીની ટોચની અધિકારીની કેનેડામાં આજે અટકાયત કરવામાં આવી હતી અને હવે તેને અમેરિકા પરત મોકલી દેવાશે, એમ અધિકારીઓએ આજે કહ્યું હતું.પરિણામે અમેરિકા સાથેના વેપાર યુધ્ધમાં સમાધાન વચ્ચે ચીન નારાજ થયો હતો. અમેરિકન ગુપ્તચર વિભાગ જેને અમેરિકા માટે જોખમી માને છે તે હુઆવેઇ કંપની પર પહેંલા થીજ ગુપ્તચરની નજર હતી તેમજ તેના ઇરાન સાથેના સંપર્કની તપાસ ચાલી રહી હતી. તેના કારણે કંપનીના નાણા ખાતાના વડા મેંગ વાનઝુની અટકાયત&nbsp; કરવામાં આવતા ચીને પોતાની નારાજગી વ્યક્ત કરી હતી.</p><p>અમેરિકા અને ચીન વેપાર યુધ્ધમાં શાંતિ લાવવા શસ્ત્રોવિરામ માટે&nbsp; તૈયારી બતાવી હતી ત્યારે મેગની ધરપકડના કારણે ફરીથી તેમની વચ્ચે તંગદીલી વધી હતી.મેંગની ધરપકડના સમાચારથી એશિયામાં અને ખાસ તો હોંગકોંગ તેમજ શાંગહાઇમાં કંપનીના શેરના ભાવમાં ગાબડું પડયું હતું.લંચ સમય સુધી શાંગહાઇમાં શેરના ભાવમાં ૧.૩ ટકા અને હોંગકોંગ ૨.૬ ટકાનો ઘટાડો થયો હતો.</p><p>'અમારી રાષ્ટ્રીય સુરક્ષાને ચીન ખૂબ જ હળવાશથી લે છે, પરંતુ અમેરિકા અને તેના સાથી દેશો આ બાબતે ચુપ નહીં બેસે'એમ ઇરાન સામે અમેરિકાના પ્રતિબંધ સાથે ધરપકડને જોડતાં એક નિવેદનમાં યુએસ સેનેટર બેન સાસેએ એક નિવેદનમાં કહ્યું હતું. તેમણે વધુમાં કહ્યું હતું કે કેટલીક વખતે ચીની આક્રમકતા રાજ્ય દ્વારા&nbsp; પ્રાયોજીત હોય છે તો કેટલીક વખતે બેંજીગના કથિત ખાનગી સેકટરો દ્વારા હોય છે.</p><p>મેંગની પહેલી ડીસેમ્બરે કેનેડાના વાનકુવરમાં ધરપકડ કરવામાં આવી હતી, એમ કેનેડાના ન્યાય મંત્રાલય એક નિવેદનમાં કહ્યું હતું. મંત્રાલયે કહ્યું હતું કે અમેરિકા તેમને દેશ નિકાલ ઇચ્છે છે અને શુક્રવારે તેની જામીનની સુનાવણી થશે.</p>","PublishDate":"Thu, 06 Dec 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/chinas-top-telecom-companys-top-official-detained-in-canada-china-furious"},{"Title":"વિશ્વમાં સૌથી વધુ ર્ભં૨ ઓકતા દેશોમાં ૨૭ ટકા સાથે ચીન પહેલા નંબરે","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">નવી દિલ્હી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">તા.6 ડિસેમ્બર, 2018 ગુરુવાર&nbsp;</span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bfecaeb9-2227-4049-b865-7c41a43a16e6.jpeg\" data-filename=\"CO2-EMISSION-534x400.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">દુનિયામાં કાર્બન ડાયોક્સાઈડ ઓકતા\nટોચના પાંચ દેશમાં ભારત ચોથા નંબરે છે. વર્ષ ૨૦૧૭માં દુનિયાના ફક્ત પાંચ મોટા દેશે\nહવામાં ૫૮ ટકા કાર્બન ડાયોક્સાઈડ ફેલાવ્યો હતો</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">જેમાં ૨૭ ટકા સાથે પહેલા નંબરે ચીન છે. એ પછી ૧૫ ટકા સાથે\nઅમેરિકા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">દસ ટકા\nસાથે યુરોપિયન યુનિયન અને સાત ટકા સાથે ભારતનો નંબર આવે છે. ગ્લોબલ કાર્બન\nપ્રોજેક્ટ દ્વારા જાહેર કરાયેલા અહેવાલમાં આ વિગતો બહાર આવી હતી. ગયા વર્ષે\nવૈશ્વિક વાતાવરણમાં કાર્બન ડાયોક્સાઈડનું પ્રમાણ ૨.૭ ટકા વધ્યું હતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જે છેલ્લાં સાત\nવર્ષનો સૌથી મોટો આંકડો છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ ચાર દેશ સિવાયનું આખું વિશ્વ\nવાતાવરણમાં ૪૧ ટકા કાર્બન ડાયોક્સાઈડ ઓકે છે. વર્ષ ૨૦૧૮માં પણ ભારતમાં કાર્બન\nડાયોક્સાઈડનું પ્રમાણ ૬.૩ના દરે વધે એવી શક્યતા છે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">જેમાં કોલસાના કારણે ૭.૧</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ઓઈલના કારણે ૨.૯ અને ગેસના કારણે છ ટકા કાર્બન ડાયોક્સાઈડ\nવાતાવરણમાં ફેલાયો હતો. આ પાંચ દેશો પછી સૌથી વધારે કાર્બન ડાયોક્સાઈડ ફેલાવતા\nદેશોમાં રશિયા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જાપાન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જર્મની</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ઈરાન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">સાઉદી અરેબિયા\nઅને દક્ષિણ કોરિયાનું નામ છે. આ અહેવાલમાં કહેવાયું છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ભારતમાં ૨૦૧૭માં\nબે ટકાના દરે કાર્બન ડાયોક્સાઈડ ફેલાતો હતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">જ્યારે એક દાયકા પહેલાં ભારતમાં છ ટકાની સરેરાશથી કાર્બન ડાયોક્સાઈડ વધ્યો\nહતો. જોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૨૦૧૮માં\nઆ સરેરાશ ૬.૩ ટકા સુધી પહોંચે એવી નિષ્ણાતોએ ચેતવણી આપી છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ભારતમાં કાર્બન ડાયોક્સાઈડના ફેલાવા\nમાટે સૌથી મોટું પરિબળ કોલસો છે. ચીન પણ આ મુશ્કેલીનો સામનો કરી રહ્યું છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પરંતુ ચીન સરકારે\nકોલસાના સ્થાને સૂર્ય અને પવન ઊર્જાનો ઉપયોગ કરવા મજબૂત નીતિઓ બનાવી છે. વર્ષ\n૨૦૧૮માં ભારત અને ચીનમાં ઊર્જાના સ્રોત તરીકે કોલસાનો ઉપયોગ હજુ વધશે એવી ધારણા\nછે. વિશ્વમાં પણ કોલસાનો ઉપયોગ ઐતિહાસિક રીતે ત્રણ ટકાના દરે વધ્યો છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પેરિસમાં આયોજિત ક્લાઇમેટ ચેન્જ\nસમિટમાં ભારતની આગેવાનીમાં અનેક દેશોએ કાર્બન એમિસન ઘટાડવાની તૈયારી દર્શાવી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પરંતુ અમેરિકા\nસહિતના વિકસિત દેશો એ દિશામાં નક્કર પગલાં ભરવામાં ઉદાસીન છે. હવે ૨૦૧૯માં યુએન\nસમિટમાં કાર્બન એમિસન મુદ્દે નક્કર નીતિનિર્ધારણ થાય એવી આશા રખાઈ રહી છે. ભારત\nઅને ચીન જેવા મહાકાય દેશો કોલસાનો આજેય બેફામ ઉપયોગ કરી રહ્યા છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જ્યારે અમેરિકા\nજેવા વિકિસત દેશો ખૂબ જ ધીમી ગતિએ કોલસાના સ્થાને સ્વચ્છ ઊર્જા અપનાવી રહ્યા છે.\nભારતે રાજધાની દિલ્હી સહિતના શહેરોને પ્રદૂષણ મુક્ત કરવા માટે સૂર્ય અને પવન\nઊર્જાનો મહત્તમ ઉપયોગ કરીને વૈશ્વિક સ્તરે આગેવાની લેવી જોઈએ એવો પણ નિષ્ણાતો મત\nઆપી રહ્યા છે. ભારતમાં ઊર્જાના આ બંને સ્રોત અખૂટ માત્રામાં છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Thu, 06 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/co2-emissions-up-27-world-off-course-to-curb-warming-study"},{"Title":"ચીને લઘુમતી સમાજના વીસ લાખ લોકોને ગોંધી રાખ્યાનો અમેરિકાનો દાવો","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\"><br></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">વૉશિંગ્ટન</span><span style=\"font-family: Shruti, sans-serif;\">, </span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">તા.6 ડિસેમ્બર, 2018 ગુરુવાર&nbsp;</span><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5ca024d9-1755-4fb4-9d39-3eeabba72879.jpeg\" data-filename=\"uighurs-reuters-759.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અમેરિકાએ ચોંકાવનારો દાવો કરતા\nકહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ચીને\nલઘુમતી સમાજના આશરે આઠથી વીસ લાખ લોકોને નજરકેદ કરી લીધા છે. આ તમામની અટકાયત\nકરીને ખાસ પ્રકારના ડિટેન્શન કેમ્પમાં ગોંધી દેવાયા છે. આ તમામ લોકો ઉઇઘુર\nમુસ્લિમો છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જે\nકટ્ટરપંથી વિચારધારાથી પ્રભાવિત હોવાના આરોપ હેઠળ ચીન સરકારે તેમને પકડી લીધા છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અમેરિકામાં કેટલાક સાંસદોએ ચીનમાં\nમાનવાધિકારોના સરેઆમ ઉલ્લંઘન થતું હોવાનો મુદ્દો ઉઠાવ્યો હતો. એ વખતે ટ્રમ્પ\nએડમિનિસ્ટ્રેશને આ માહિતી આપી હતી. ચીનના શિનજિઆંગ પ્રાંતમાં મૂળ ઉઇઘુર મુસ્લિમોની\nવસતી મોટા પ્રમાણમાં છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જ્યાં\nચીન સરકાર વિવિધ પ્રાંતોમાંથી હાન વંશના ચાઈનીઝ લોકોને મોટા પાયે વસાવી રહી છે. આ\nકારણસર ત્યાંની સ્થિતિ ડામાડોળ હોવાનો પણ અમેરિકા દાવો કરી રહ્યું છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">હાલમાં જ કેટલીક આંતરરાષ્ટ્રીય\nમાનવાધિકાર સંસ્થાઓએ દાવો કર્યો હતો કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">ચીને ગુપ્ત ડિટેન્શન સેન્ટરોમાં લાખો ચાઈનીઝ મુસ્લિમોને પૂરી દીધા છે. જોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ચીન સરકારે આ\nપ્રકારના અહેવાલોને ફગાવી દીધા હતા. ઘણાં સમય સુધી આવા કોઈ કેમ્પ ઊભા કર્યાનું\nચીને નકાર્યું હતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પરંતુ આ\nમુદ્દો વૈશ્વિક સ્તરે ઉગ્ર બન્યા પછી ચીને તેને </span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">વોકેશનલ એજ્યુકેશન સેન્ટર</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">' </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ગણાવ્યા હતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અમેરિકન કોંગ્રેસમાં બ્યુરો ઓફ ધ\nહ્યુમન રાઈટ ડેમોક્રેસી એન્ડ લેબરમાં ડેપ્યુટી આસિસ્ટન્ટ સેક્રેટરી ઓફ સ્ટેટ તરીકે\nફરજ બજાવતા સ્કોટ બસ્બીએ કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">ચીન પણ વિશ્વની બીજા અનેક આપખુદ દેશોની જેમ લઘુમતીઓ સામે આક્રમક બની રહ્યું\nછે. ચીને એપ્રિલ ૨૦૧૭ સુધી ઉઇઘુર અને કઝાક સહિત અન્ય લઘુમતી મુસ્લિમ સમાજના આઠથી\nવીસ લાખ લોકોને ડિટેન્શન કેમ્પમાં ગોંધી દીધા છે. </span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અમેરિકન સેનેટ ફોરેન રિલેશન્સની સબ\nકમિટી સમક્ષ સ્કોટ બસ્બીએ એક અહેવાલ પણ રજૂ કર્યો હતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જેમાં દાવો કરાયો\nહતો કે ચીને અટકાયતમાં લીધેલા લોકો પર કાયદેસર રીતે કોઈ આરોપો મૂક્યા નથી. આ લોકો\nવિશે તેમના પરિવારો પાસે પણ કોઈ માહિતી નથી. ચીને ડિટેન્શન સેન્ટરોમાં ઉઇઘુર\nસમાજના બૌદ્ધિકોને પણ પૂરી દીધા છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">નોંધનીય છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ચીનના ડિટેન્શન\nસેન્ટરોમાંથી અનેક લોકો બીજા દેશોમાં નાસી જવામાં સફળ રહ્યા પછી આ વાત બહાર આવી\nહતી. જોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ચીન એ\nદેશોને પણ ઉઇઘુર અને કઝાક નાગરિકોનું ઝડપથી પ્રત્યાર્પણ કરવા દબાણ કરી રહ્યું છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Thu, 06 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-says-800k-to-2-million-religious-minorities-detained-in-chinese-internment-camps"},{"Title":"યમનમાં ખાદ્ય પદાર્થની ભારે અછત, લાખો લોકો પાસે નથી ભોજન","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_46413562-824a-4095-9674-7457ed720241.jpeg\" data-filename=\"the-huge-shortage-of-food-i.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 06 ડિસેમ્બર 2018, ગુરુવાર<br></div><div><br></div><div>યુદ્ધથી પ્રભાવિત યમનની રાજધાની સનામાં ખાદ્ય પદાર્થોની ભારે અછત સર્જાય છે. સનામાં આવેલી એક બેકરીમાં મફતમાં વિતરણ કરવામાં આવતા બ્રેડ માટે લોકોની ભારે ભીડ એકઠી થઇ હતી. ત્રણ વર્ષથી ચાલી રહેલા ગૃહયુદ્ધ બાદ ત્યાં ખાવા-પીવાંની વસ્તુની ભારે અછત સર્જાય છે. યમનમાં 1.4 કરોડ લોકોને ભૂખ્યા રહેવાનો વખત આવ્યો છે.</div><div><br></div><div>યૂરોપિયન સંઘ દ્વારા ત્રણ કરોડ યૂરોની સહાય કરવાના વચન છતાં કોઇ પણ શિપિંગ કંપની ઘર્ષણ શરૂ રહેવાને કારણે ત્યાં પોતાનું જહાજ મોકલવા માંગતી નથી, આનાથી સંયુક્ત રાષ્ટ્રનો વિશ્વ ખાદ્ય કાર્યક્રમ પ્રભાવિત થયો છે. અહીં ખાવા-પીવાની ચીજવસ્તુએ તેટલી મોંઘી થઇ ગઇ છે કે લોકો પહોંચી શકતા નથી.</div><div><br></div><div>વિશ્વ ખાદ્ય કાર્યક્રમના પ્રવક્તાએ કહ્યું કે, બજારમાં ખાદ્ય પદાર્થ પહેલેથી જ ઘણો મોંઘો થઇ ગયો છે કારણ કે ખાદ્ય પદાર્થોની અછત છે. જો શિપ ઓછી આવશે તો કિંમતોમાં વધારો થશે.</div>","PublishDate":"Thu, 06 Dec 2018 12:14:42 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-huge-shortage-of-food-items-in-yemen"},{"Title":"અમેરિકાના કહેવા પર ચીનની કંપની હુવેઈની CFOની કેનેડામાં ધરપકડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7d16c065-18b1-46dc-819d-3e8936b60846.jpeg\" data-filename=\"huwei.jpg\" style=\"width: 100%;\">વેનકૂવર, તા.6. ડિેસેમ્બર 2018 ગુરુવાર<br></p><p>ચીનની ટેકનોલોજી જાયન્ટ ગણાતી કંપની હુવેઈના ચીફ ફાઈનાન્સ ઓફિસરની કેનેડા પોલીસે ધરપકડ કરી છે.</p><p>ચીની કંપની હુવેઈ પર અમેરિકાએ પ્રતિબંધના ઉલ્લંઘનનો આરોપ લગાવ્યો છે. સીએફઓ મેંગ વાનજાઉને કેનેડાએ અમેરિકાને સોંપવા માટે કાર્યવાહી હાથ ધરી છે.</p><p>કેનડાની સરકારનુ કહેવુ છે કે અમેરિકાએ વાનજાઉના પ્રત્યાપર્ણ માટે માંગ કરી છે. જોકે આ મામલામાં વધારે જાણકારી આપી નહી શકાય.</p><p>અમેરિકાનો આરોપ છે કે અમેરિકા માટે બનાવાયેલા હુવેઈ ફોન ઈરાન અને અન્ય દેશોમાં મોકલવામાં આવ્યા છે. જે અમેરિકાએ લગાવેલા પ્રતિબંધનુ ઉલ્લંઘન છે.</p><p>સીએફઓ મેંગ કંપનીના સ્થાપક રેન જેંગફેઈની પુત્રી અને કંપનીના બોર્ડની ડેપ્યુટી ચેરપર્સન પણ છે.</p><p>જોકે કંપનીએ દાવો કર્યો છે કે મેંગ વાનજાઉએ એવુ કોઈ કામ નથી કર્યુ કે જેના કારણે તેની ધરપકડ કરવી પડે. ચીનની સરકારે પણ મેંગને તાત્કાલીક છોડી દેવાની માંગ કરી છે. મેંગની ધરપકડ એ સમયે કરાઈ હતી જ્યારે તે કેનેડાથી ચીન માટેની ફ્લાઈટ બદલી રહી છે.</p><p>આ ધરપકડથી ચીન અને અમેરિકાના સબંધોમાં નવો તનાવ પેદા થઈ શકે છે.તાજેતરમાં જી 20 સમિટમાં બંને દેશો વ્યાપારિક મતભેદો ઉકેલવા માટે સંમત થયા હતા.</p>","PublishDate":"Thu, 06 Dec 2018 07:41:23 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-telecom-huawei-founder-daughter-arrested-in-canada-us-trade-war"},{"Title":"બ્રિટનમાં ગે લવરને પામવા  પત્નીની હત્યા કરનાર ગુજરાતી મૂળના પતિને જન્મટીપ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4eaf3a55-c631-402d-9c52-5c63b1afaf83.jpeg\" data-filename=\"murder.jpg\" style=\"width: 50%; float: left;\">લંડન,તા.05 ડિસેમ્બર 2018, બુધવાર<br></p><p>ચાલુ વર્ષની શરૂઆતમાં લંડનમાં પોતાના મકાનમાં મૃત હાલતમાં મળેલી ભારતીય મૂળની મહિલાના પતિને જ&nbsp; હત્યાનો દોષિત&nbsp; ઠેરવી આજીવન કેદની સજા ફટકારવામાં આવી હતી. <br><br>૩૭ વર્ષના મિતેશ પટેલને સળંગ ૩૦ વર્ષ જેલમાં રહેવું પડશે ત્યાર પછી જ તેના જામીન થઇ શકશે,એમ કોર્ટે કહ્યું હતું.&nbsp;</p><p>ગયા મહિને હત્યાના કેસની શરૂઆત થઇ હતી અને ગઇ કાલે જ્યુરીએ તેને હત્યારો માની લીધો હતો. તેણે પત્ની જેસિકાને ગળે ટુંપો દઇ હત્યા કરી હતી કે જેથી ગે ડેટિંગ સાઇટમાં મળેલા એક અન્ય ગુજરાતી પુરૂષ સાથે એક રહી શકે.<br></p><p>૩૪ વર્ષની ભારતીય મૂળની જેસિકા પટેલ વર્ષની શરૂઆતમાં&nbsp; ઉત્તરીય ઇંગ્લેન્ડના&nbsp; મિડ્સબર્ગ ખાતેના પોતાના મકાનમાં માથામાં ગંભીર ઇજા સાથે જમીન પર પડેલી મળી હતી.તેના પતિ મિતેશ પટેલે હત્યાનો ઇનકાર કર્યો હતો. <br><br>જસ્ટિસ જેમ્સ ગોસે કહ્યું હતું કે તેને આજીવન જેલની સજા જ થવી જોઇએ. કોર્ટેને કહેવામાં આવ્યું હતું કે&nbsp; મિતેશ પટેલ પત્ની જેસિકાના ૨૦ લાખ પાઉન્ડના વીમાના પૈસા લઇ પોતાના લવર ડો. અમીત પટેલ સાથે ઓસ્ટ્રેલિયા રહેવા યોજના બનાવતો હતો.</p><p>જુલાઇ, ૨૦૧૫માં એણે સિડની સ્થિત લવર ડો. અમીત પટેલને કહ્યું હતું કે હવે તેના દિવસો ભરાઇ ગયા છે. જો કે મિતેશ પટેલે પોતે નિર્દોષ હોવાનું રટણ ચાલુ જ રાખ્યું હતું. પરંતુ બટાવ પક્ષના વકીલોએ સાબીત કરી દીધું હતું કે&nbsp; એણે જ જેસિકાને ગળે ટુંપો દીધો હતો અને ઇન્જેકશન આપી મારી નાંખી હતી.&nbsp;</p><p>કોર્ટને કહેવામાં આવ્યું હતું કે મિતેશ પટેલ પ્રિન્સના ઉપનામે ગે સાઇટ પર ચેટિંગ કરતો. તેની દવાની દુકાનમાં સ્ટાફની હાજરીમાં જ તે ચેટિંગ કરતો હતો. છ પુરૂષ અને છ મહિલા સભ્યોની બનેલી જ્યુરીએ ગઇ કાલે મિતેશને દોષિત બતાવવા ત્રણ કલાક સુધી ચર્ચા કરી હતી.</p>","PublishDate":"Wed, 05 Dec 2018 21:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/wife-murderer-the-husband-of-gujarati-origin-life-imprisonment"},{"Title":"ચીનમાં 20,000થી વધારે કોમ્યૂટર પર વાઇરસ એટેક, WeChatના માધ્યમથી માંગી ખંડણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_720dc6ee-20b9-4b4f-8f04-5781f4ee3397.jpeg\" data-filename=\"hackers.jpg\" style=\"width: 100%;\"><br></p><p>બેજિંગ, 5 ડિસેમ્બર 2018, બુધવાર</p><p>ચીનમાં હજારોની સંખ્યામાં પર્સનલ કોમ્યૂટર પર વાઇરસ એટેક થયો છે. 20 હજારથી વધારે કોમ્યૂટર વાઇરસનો ભોગ બન્યા છે. આ ઉપરાંત વાઇરસ યૂઝર્સ ખંડણી પણ માંગી રહ્યા છે. આ નવા વાઇરસએ લોકોના કોમ્યૂટર્સની ફાઈલ્સને એન્ક્રિપ્ટ કરી દીધી છે અને તેમની પાસેથી 1,130 કરોડની ખંડણી માંગી છે. આ વાઇરસએ ચાઈનીસ ઈંટરનેટ સ્પેસને નિશાન બનાવ્યું છે. જો કે હજુ સુધી આ વાઇરસનો ભોગ કોઈપણ ઈંટરનેશનલ યૂઝર્સ બન્યાની સૂચના નથી.&nbsp;</p><p>આ વાઇરસ એટેક જે હેકર્સ કરી રહ્યા છે તે ચાઈનીઝ થીમ્ડ એપ્સનો ઉપયોગ કરી રહ્યા છે. તેના માધ્યમથી તેઓ વાઇરસને લોકલ સાઈટ્સ તેમજ ફોરમમાં ડિસ્ટ્રીબ્યૂટ કરવામાં આવે છે. હેકર્સ વીચેટ પેમેન્ટ સર્વિસના માધ્યમથી લોકો પાસેથી ખંડણી માગી રહ્યા છે.&nbsp;</p><p><br></p>","PublishDate":"Wed, 05 Dec 2018 11:36:18 +00:00","Link":"https://www.gujaratsamachar.com/news/international/over-20000-pc-infected-with-new-ransomware-strain-in-china"},{"Title":"વર્ષનો બાળક યુ ટ્યુબ પર સૌથી વધુ કમાણી કરે છે, એક વર્ષની આવક 155 કરોડ રુપિયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dd1453d7-437c-4c6d-b977-a0cf1c6912de.jpeg\" data-filename=\"RIYAN.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 5. ડિસેમ્બર 2018 બુધવાર<br></p><p>યુ ટ્યુબ પર અલગ અલગ વિષયો પર ચેનલ શરુ કરીને લાખો રુપિયા કમાનારા લોકો છે પણ આ તમામને કમાણીમાં સાત વર્ષના બાળકે પછાડી દીધા છે.</p><p>ફોર્બ્સ દ્વારા યુ ટ્યુબ પર સૌથી વધુ કમાણી કરનારાઓના લિસ્ટમાં સાત વર્ષના અમેરિકન બાળક રેયાને 155 કરોડ રુપિયાની કમાણી સાથે પહેલુ સ્થાન મેળવ્યુ છે. રેયાન બજારમાં નવા લોન્ચ થતા રમકડાનો યુ ટ્યુબ પર રિવ્યૂ કરે છે. તેણે 2015 થી પોતાની આ ચેનલ શરુ કરી છે.</p><p>તેના હાલમાં 1.73 કરોડ ફોલોઅર્સ છે અને 26 અબજ વખત તેના વીડિયો જોવાઈ ચુક્યા છે.યુ ટ્યુબ પર તે ટોયઝનો રીવ્યૂ કરે છે અને તેના માતા પિતા વીડિયો અપલોડ કરી આપે છે.વીડિયોમાં તેનો પરિવાર જોવા મળે છે.જોકે આજ સુધી રેયાનનુ પુરુ નામ જાહેર થયુ નથી.</p><p>આ વીડિયો પર જે જાહેરાતો દર્શાવાય છે તેમાંથી આ બાળકે એક વર્ષમાં 147&nbsp; કરોડની કમાણી કરી છે.જ્યારે બાકીની કમાણી સ્પોન્સર્ડ પોસ્ટ થકી થઈ છે.</p><p>રેયાનના નામથી પણ હવે કપડા અને રમકડા વેચાવા માંડ્યા છે.</p>","PublishDate":"Wed, 05 Dec 2018 09:33:20 +00:00","Link":"https://www.gujaratsamachar.com/news/international/7-years-old-ryan-highest-paid-youtuber-earns-155-crore-in-year"},{"Title":"UAEનો પાસપોર્ટ છે દુનિયાનો સૌથી પાવરફુલ પાસપોર્ટ, જાણો ભારતના પાસપોર્ટનુ સ્થાન ક્યાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c4e7a7dd-ecea-47db-b354-aa0d0e557ea3.jpeg\" data-filename=\"world.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 5. ડિસેમ્બર 2018 બુધવાર<br></p><p>કોઈ પણ દેશ કેટલો શક્તિશાળી છે તે નક્કી કરવામાં એ દેશનો પાસપોર્ટ પણ મહત્વનો રોલ અદા કરતો હોય છે.</p><p>દર વર્ષે કયા દેશનો પાસપોર્ટ પાવરફુલ છે તેનુ રેન્કિંગ કરવામાં આવે છે અને આ માટે પાસપોર્ટના આધારે કેટલા દેશમાં વગર વિઝાએ અને વિઝા ઓન એરાઈવલ એન્ટ્રી મળે છે તે બાબતને ધ્યાનમાં લેવાતી હોય છે.</p><p>2018ના રેન્કિંગ પ્રમાણે દુનિયામાં સૌથી વધુ પાવરફુલ પાસપોર્ટ યુએઈનો છે. જેના આધારે 113 દેશોમાં વગર વિઝાએ જઈ શકાય છે. જ્યારે 54 દેશો આ પાસપોર્ટના આધારે વિઝા ઓન એરાઈવલ આપે છે. 31 દેશોમાં પહેલેથી વિઝા લેવા પડે છે.</p><p>આ રેન્કિંગમાં બીજા ક્રમે સિંગાપોર અને જર્મની છે. જેના નાગરિકો પાસપોર્ટના આધારે વિશ્વના 127 દેશોમાં વિઝા વગર મુસાફરી કરી શકે છે અને 39 દેશોમાં પહોંચતાની સાથે વિઝા મળે છે.</p><p>જ્યારે ત્રીજા ક્રમે ડેનમાર્ક, ફિનલેન્ડ, ફ્રાન્સ, લક્ઝમબર્ગ, ઈટાલી, નેધરલેન્ડ, સ્પેન, નોર્વે, દક્ષિણ કોરિયા, અમેરિકા એમ 11 દેશો છે. જેના પાસપોર્ટના આધારે 165 દેશમાં વિઝા વગર અથવા વિઝા ઓન એરાઈવલના આધારે એન્ટ્રી મળે છે.</p><p>આ રેન્કિંગમાં ભારતીય પાસપોર્ટ 66મા ક્રમે છે. જ્યારે બાંગ્લાદેશ 86 અને પાકિસ્તાન 91મા ક્રમે છે.અંતિમ ક્રમ અફઘાનિસ્તાનનો છે. ભારતના પાસપોર્ટથી 65 દેશોમાં વિઝા વગર અથવા વિઝા ઓન એરાઈવલ સાથે મુસાફરી કરી શકાય છે.</p>","PublishDate":"Wed, 05 Dec 2018 08:27:25 +00:00","Link":"https://www.gujaratsamachar.com/news/international/uae-passport-become-strongest-in-the-world-pak-afghan-on-last-rank"},{"Title":"ડોક્ટરોની ઐતહાસિક સિધ્ધિ, પહેલી વખત મૃત મહિલાના ગર્ભાશય થકી બાળકનો જન્મ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1d925816-5d54-4a69-8d4a-bca121aedca4.jpeg\" data-filename=\"baby.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 5. ડિસેમ્બર 2018 બુધવાર<br></p><p>બ્રાઝિલના ડોક્ટરોએ મેડિકલના ઈતિહાસમાં માઈલ સ્ટોન ગણાય તેવી સિધ્ધિ મેળવી છે. ઈતિહાસમાં પહેલી વખત ડોક્ટરોએ મૃત મહિલાના ગર્ભાશયની મદદથી બાળકનો જન્મ કરાવ્યો છે.</p><p>આ પહેલા પણ મૃત મહિલાના ગર્ભાશય ટ્રાન્સપ્લાન્ટથી બાળકને જન્મ આપવાનો પ્રયત્ન થયો હતો.જોકે તેમાં સફળતા મળી ન હતી.</p><p>એક અંગ્રેજી વેબસાઈટના કહેવા પ્રમાણે બ્રાઝિલની સાઓ પાલો યુનિવર્સિટીના સંશોધકોએ આ કારનામુ કર્યુ હતુ. આ ટીમનુ નેતૃત્વ કરનાર ડોક્ટર ડાની ઈજેનબર્ગે કહ્યુ હતુ કે ગર્ભાશયનુ ટ્રાન્સપ્લાન્ટ 32 વર્ષની એક મહિલાના શરીરમાં 2016માં કરાયુ હતુ. જેના શરીરમાં આ ટ્રાન્સપ્લાન્ટ કરાયુ હતુ તે મહિલા વગર ગર્ભાશયે જન્મી હતી.મૃત મહિલાના ગર્ભાશયને ટ્રાન્સપ્લાન્ટ કરીને મહિલાના શરીરના બીજા અંગો સાથે કનેક્ટ કરવામાં આવ્યુ હતુ.</p><p>ટ્રાન્સપ્લાન્ટ બાદ તમામ ટેસ્ટ નોર્મલ આવ્યા હતા.જે મહિલાના શરીરમાં ગર્ભાશયનુ ટ્રાન્સપ્લાન્ટ કરાયુ હતુ તેના શરીરમાં ફ્રીઝ કરેલા શુક્રાણુને દાખલ કરવામાં આવ્યા હતા.જેના 10 દિવસ બાદ મહિલા સગર્ભા બની હોવાનુ કન્ફર્મ થયુ હતુ. મહિલાએ ગયા ડિસેમ્બરમાં બાળકને જન્મ આપ્યો હતો.</p><p>માતા અને બાળક આજે સ્વસ્થ જીવન જીવી રહ્યા છે.જોકે આ પહેલા મૃત મહિલાના ગર્ભાશયના ટ્રાન્સપ્લાન્ટના 10 પ્રયાસો નિષ્ફળ રહ્યા છે.</p>","PublishDate":"Wed, 05 Dec 2018 07:29:56 +00:00","Link":"https://www.gujaratsamachar.com/news/international/first-baby-born-dead-donor-uterus-transplant-brazil"},{"Title":"૧૯૬૦માં યોજાયેલી ૪.૪૦ લાખ વિધાર્થીેની પરીક્ષાનું  પરીણામ ૨૦૧૮માં આવ્યું","Content":"<p><img style=\"width: 480px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_a79efd1b-498e-4788-acbc-39afa3855d97.jpeg\" data-filename=\"FIGMMJV2X4I6RLNYAEJFIFWBAI.jpg\"><br></p><p>વોશિંગ્ટન,<br>જોન લેવાન પ્રોજેકટ ડેટા ટેલેન્ટ અંર્તગત ૧૯૬૦માં યુએસએમાં હાઇસ્કૂલના હજારો વિધાર્થીઓની એક પરીક્ષા લેવામાં આવી હતી. જેનું પરીણામ ૫૮ વર્ષ પછી આવ્યું હોવાની ઘટના બની છે. આ પરીક્ષામાં ૧૩૫૩ સ્કૂલોના ૪.૪૦ લાખ વિધાર્થીઓએ ભાગ લીધો હતો. ૨૦૧૮માં પરીક્ષાનું પરીણામ આવ્યું ત્યારે સ્ટુડન્ટસ ૭૦ વર્ષને પાર કરી ગયા છે. </p><p>જો કે આ પરીક્ષા કોઇ સ્કૂલની નહી પરંતુ ફાઇટ એગેઇન અલ્ઝાઇમર ડિસીઝને લગતી હતી. રિપોર્ટમાં જણાવવામાં આવ્યું છે કે એ સમયે પરીક્ષામાં ભાગ લેનારા જે બાળકોના જવાબો ખોટા હતા તેમને વર્તમાન ઉંમરમાં અલ્ઝાઇમર કે ડિમેશિયા જેવી બીમારી થવાનો ખતરો વધારે હતો. </p><p>આ પરીક્ષામાં સ્કૂલના વિધાર્થીઓને સામાન્ય જ્ઞાાન, વ્યકિતત્વ, સ્વાસ્થ્ય અને ઘરની સ્થિતિ અંગે સવાલો પૂછવામાં આવ્યા હતા. આ પરીક્ષા લેવાનો હેતું કયા સ્ટુડન્ટસ એન્જીનિયરિંગ ક્ષેત્રમાં રસ ધરાવે છે તે જાણવાનો હતો. પ્રોજેકટ ડેટા ટેલેન્ટ પર વોશિંગ્ટનમાં આવેલી અમેરિકન ઇન્સ્ટીટયૂટ ઓફ રિસર્ચમાં આના પર સ્ટડી કરવામાં આવ્યો છે. <br><br>એ સમયના પરીક્ષાર્થીઓના પરીણામની ચકાસણી ૨૦૧૨-૧૩ના મેડિકલ કેયર રિપોર્ટ સાથે કરવામાં આવી હતી. જેમાં એવું પણ સાબીત થયું કે પરીક્ષાના પરીણામોના આધારે ડિમેશિયા જેવી બીમારીનો ખતરો કિશોરાવસ્થામાં જ દેખાવા લાગ્યો હતો. જે બાળકોને ઓછા માર્કસ હતા તેમને વર્તમાન સમયમાં અલ્ઝાઇમર અને ડિમેશિયાની અસર ૬૦ વર્ષે જ થવા લાગી હતી.</p><p> બાળકોની પરીક્ષાથી હ્મુમન રિસોર્સ ક્ષેત્રમાં કામ કરવાનો બહોળો અનુભવ ધરાવતા જોવાન લેવીન ૭૩ વર્ષના છે. તેમને પરીક્ષાના પરીણામને જાહેર કરતા કર્યું કે એ સમયે ૭૫ ટકા બાળકોને અપેક્ષા કરતા સારા માર્કસ મળ્યા છે. જો કે હજુ પણ અલ્ઝાઇમર અને ડિમેશિયા પર સ્ટડી ચાલે છે આથી આ પરીણામ અંતિમ નથી.</p><p> ઓછા માર્કસ ધરાવનારાને આ રોગ વહેલો થવાની શકયતાએ પણ એક માત્ર અંદાજ છે. જે બાળકોએ પરીક્ષામાં ભાગ લીધો હતો તેમનું ફોલોઅપ નેશનલ ઇન્સ્ટીટયૂટ ઓફ એજિંગ અને કોલંબિયા યૂનિવર્સિટી ઓફ મેડિકલ સેન્ટર્સ અને યૂનિવર્સિટી ઓફ સાઉથ કેલિફોેર્નિયાના મદદથી લેવામાં આવ્યું હતું.<br><br></p>","PublishDate":"Tue, 04 Dec 2018 12:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/exam-conduct-in-1960-result-declared-in-2018-in-usa"},{"Title":"અમેરિકાની પાકને સલાહ, શાંતિ સ્થાપવાના પ્રયાસોમાં નરેન્દ્ર મોદીને મદદ કરો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_72571b56-4380-4942-8d76-3eba1730cadb.jpeg\" data-filename=\"Untitled-2.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.4 ડિસેમ્બર 2018, મંગળવાર<br></p><p>આતંકવાદના મુદ્દે અમેરિકાએ પાકિસ્તાનને ફરી એક વખત ચેતવણી આપી છે.અમેરિકાના સંરક્ષણ મંત્રી જેમ્સ મેટિસે કહ્યુ છે કે સંયુક્ત રાષ્ટ્ર અને ભારતના વડાપ્રધાન નરેન્દ્ર મોદી દક્ષિણ એશિયામાં શાતિ સ્થાપવાની કોશિશ કરી રહ્યા છે ત્યારે પાકિસ્તાને તેમનુ સમર્થન કરવુ જોઈએ.</p><p>તેમણે કહ્યુ હતુ કે અફઘાનિસ્તાનમાં શાંતિ સ્થાપવી હશે તો પાકિસ્તાને તાલિબાન સાથેની વાતચીતમાં મહત્વનો રોલ અદા કરશે.</p><p>ઉલ્લેખનીય છે કે પાકિસ્તાની વડાપ્રધાન ઈમરાનખાને અફઘાનિસ્તાનમાં શાંતિ સ્થાપવા માટે મદદ કરવા અમેરિકન રાષ્ટ્રપતિ ટ્રમ્પને પત્ર લખ્યો હતો.જેના જવાબમાં મેટિસે કહ્યુ હતુ કે હવે સમય આવી ગયો છે કે સંયુક્ત રાષ્ટ્ર, નરેન્દ્ર મોદી અને અફઘાનિસ્તાનના રાષ્ટ્રપતિ અશરફ ગની શાંતિ સ્થાપવા જે પ્રયત્ન કરી રહ્યા છે તેની તમામે મદદ કરવી જોઈએ.</p>","PublishDate":"Tue, 04 Dec 2018 10:28:36 +00:00","Link":"https://www.gujaratsamachar.com/news/international/its-time-to-support-pm-modi-all-those-trying-to-maintain-peace-us-message-to-pakistan"},{"Title":"તાલિબાનોને મંત્રણા માટે રાજી કરવા ટ્રમ્પે ઇમરાન ખાનને પત્ર લખ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8321a62f-2589-4a3d-a37c-6eae4f0f8007.jpeg\" data-filename=\"e8azn7vg.jpg\" style=\"width: 50%; float: left;\">(પીટીઆઇ)&nbsp; &nbsp;ઇસ્લામાબાદ,તા,03 ડિસેમ્બર 2018, સોમવાર<br></p><p>યુધ્ધગ્રસ્ત અફઘાનિસ્તાનમાં પોતાની જીત નહીં દેખાતા અમેરિકાએ તાલીબાનોને મંત્રણા માટે રાજી કરવા અને ૧૭ વર્ષ જુની લડાઇને સમાપ્ત કરવા પાકિસ્તાનના વડા પ્રધાન ઇમરાન ખાનને એક પત્ર લખ્યો હતો.<br><br>પાકે. જ ઓસામા બિન લાદેને રહેવા માટે જગ્યા આપી હોવાનું અમેરિકાનો આક્ષેપ કર્યા પછી ટ્રમ્પ અને પાકે. શાંતિ માટે કંઇ જ કર્યું નહીં હોવાના માહોલ વચ્ચે ટ્રમ્પે ખાનને પત્ર લખી તાલીબાનોને મંત્રણાના મેજ સુધી લાવવા મદદ માગી હતી.</p><p>વિદેશ મંત્રાલય દ્વારા કહેવામાં આવ્યું હતું કે પત્રમાં તાલીબાનોને મંત્રણાના ટેબલ સુધી લાવવા પાક.ને મદદ કરવા વિનંતી કરાઇ હતી. ટ્રમ્પે લખ્યું હતું ' મારી સૌ પ્રથમ પ્રાથમિકતા અફઘાન યુધ્ધની પતાવટ માટે મંત્રણા કરવાની છે. આ સબંધમાં&nbsp; મને પાકિસ્તાનના સહયોગની જરૂર છે' ટ્રમ્પે પત્રમાં કબુલ્યું હતું કે યુધ્ધના કારણે અમેરિકા અને પાકિસ્તાન એમ બંને દેશોને ભારે નુકસાન થયું હતું. તેમણે ભારપૂર્વક લખ્યું હતું કે બંને દેશોએ&nbsp; તેમની વચ્ચેની ભાગીદારીને રિન્યુ કરવા અને સાથે કામ કરવાની તકો શોધવા પ્રયાસો કરવા જોઇએ.</p><p>પાકિસ્તાને અમેરિકાએ વ્યક્ત કરેલી ઇચ્છાની પ્રશંસા કરી હતી અને અફઘાન સમસ્યાના ઉકેલ માટે કોઇ રાજકીય ઉકેલ શોધવાના પ્રયાસને આવકાર્યું હતું, એમ વિદેશ મંત્રાલયે કહ્યું હતું.'અફઘાનિસ્તાનમાં યુધ્ધનો અંત લાવવા પાકિસ્તાને રાજકીય ઉકેલની જ તરફેણ કરી હોવાથી, અમેરિકાના નિર્ણયને અમે આવકારીએ છીએ'એમ તેમણે કહ્યું હતું.</p><div><br></div>","PublishDate":"Mon, 03 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/to-persuade-the-taliban-to-negotiate-trump-wrote-to-imran-khan"},{"Title":"અર્થતંત્રને ફટકો પડતા ટ્રમ્પ-જિનપિંગ ટ્રેડ વોરનો અંત લાવવા સહમત થયા","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0c18f743-a2ca-4cd4-9d2d-348a3085f451.jpeg\" data-filename=\"trump-jinping.jpg\" style=\"width: 100%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">બેનોસ\nએઇરેસ</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">એક\nતરફ અમેરિકાએ રશિયા સાથે તકરાર શરૃ કરી દીધી છે જ્યારે બીજી તરફ ચીન સાથે મિત્રતા\nતરફ પગલુ ભર્યું છે. હાલ આર્જેંટીનામાં જે જી-૨૦ સમીટ યોજાઇ તેમાં અમેરિકા અને\nચીનના વડાઓ ડોનાલ્ડ ટ્રમ્પ અને જિનપિંગ પણ જોડાયા હતા. આ દરમિયાન બન્ને વચ્ચે\nયોજાયેલી બેઠકમાં જે ટ્રેડ વોર ચાલી રહી છે તેનું નિકારણ લાવવા માટે સહમતી વ્યક્ત\nકરાઇ હતી. છેલ્લા એક વર્ષથી અમેરિકા અને ચીન વચ્ચે ટ્રેડ વોર ચાલી રહી છે જેને\nપગલે અમેરિકાએ ચીનની અનેક વસ્તુઓ પર આયાત ડયુટી વધારી દીધી છે. જેથી અમેરિકામાં\nપ્રવેશતી રોકી શકાય. સામે પક્ષે ચીને પણ આ જ પ્રકારનું પગલુ અમેરિકાની વસ્તુઓને\nલઇને લીધુ હતું. આ ટ્રેડ વોરને કારણે બન્ને દેશના અર્થતંત્રને નુકસાન થયું હતું.\nજેને પગલે ભીસમાં આવીને હવે પોત પોતાની હઠ છોડીને ટ્રેડ વોરનું નિરાકરણ લાવવા માટે\nસહમતી વ્યક્ત કરાઇ છે. અને આગામી ૯૦ દિવસમાં જે પણ વિવાદો છે તેનું સમાધાન કરવાના\nપ્રયાસો શરૃ કરવામાં આવશે તેમ જણાવ્યું છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ટ્રમ્પે\nજારી કરેલા નિવેદનમાં જણાવ્યું હતું કે જિનપિંગ સાથેની આ બેઠક બહુ જ સારી રહી છે\nઅને તેનું ઘણુ જ સારુ પરીણામ પણ આવનારા દિવસોમાં જોવા મળશે. અમે સાથે મળીને જે પણ\nવ્યાપાર વિવાદ ચાલી રહ્યા છે તેનું નિકારણ લાવવા માટે સહમત થયા છીએ. જિનપિંગ સાથે\nકામ કરવુ મારા માટે સમ્માનની વાત છે. વ્હાઇટ હાઉસ પ્રેસ સેક્રેટરી સરાહ સેંડર્સે\nકહ્યું હતું કે ચીનના પ્રમુખે બહુ જ ઉમળકાભેર જડોનાલ્ડ ટ્રમ્પની સાથે વાતચીત કરી\nહતી. આ એક અતી સફળ બેઠક રહી છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જેમાં બન્ને દેશના વડાઓએ એકબીજા પર લાદેલી આયાત ડયુટીને કેવી રીતે\nઓછી કરી શકાય તે મુદ્દે પણ ચર્ચા કરી હતી. હાલ ટ્રમ્પે ચીનની આશરે ૨૫૦ બિલિયન\nડોલરની વસ્તુઓ પર આયાત ડયુટી ઝિંકી દીધી છે. જે મુદે હવે અમેરિકા પોતાનો નિર્ણય\nબદલે તેવી શક્યતાઓ છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સાથે\nટેક્નોલોજી ટ્રાન્સફર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ઇન્ટલેક્ચુઅલ પ્રોપર્ટી પ્રોટેક્શન</span>, <span lang=\"GU\">નોન-ટેરિફ બેરિયર</span>,\n<span lang=\"GU\">સાઇબર સાથે સંકળાયેલા વિવાદ વગેરેનું નિરાકરણ લાવવા માટે પણ સહમત થયા\nછે. આગામી પહેલી જાન્યુઆરીથી હાલની જે ડયુટી છે તેને વધારીને ૨૫ ટકા કરવાનું નક્કી\nકરાયું હતું</span>, <span lang=\"GU\">જોકે આ નિર્ણયને હવે બન્ને દેશના વડાઓ પડતા મુકે\nતેવી શક્યતાઓ છે. ચીની મીડિયાએ દાવો કર્યો હતો કે પહેલી જાન્યુઆરીથી જ નવા નિયમો લાગુ\nથઇ જશે અને બન્ને દેશ જે પણ ડયુટી ટેરિફ વધાર્યા છે તેને ઘટાડીને અગાઉ જ્યારે વિવાદ\nનહોતો ત્યારે જે સ્તર પર ડયુટી હતી તે સ્તર પર લાવવામાં આવશે.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Mon, 03 Dec 2018 04:44:22 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-and-jinping-agree-to-solve-trade-war-issues"},{"Title":"મોદી સરકારના શાસનમાં ગૌરક્ષાના નામે હિંસા, દલિતો પર અત્યાચાર વધ્યો: અમેરિકાની સંસ્થાઓ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1a9785f1-f308-4d16-afcf-34bdb4f16fe6.jpeg\" data-filename=\"Modi-Sad-1-1.jpg\" style=\"width: 100%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">વોશિંગ્ટન</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા. ૨</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સમગ્ર\nઅમેરિકાના ધાર્મીક સ્વતંત્રના કાર્યકર્તાઓ અને એક્ટિવિસ્ટોએ ભેગા થઇને ભારતની વર્તમાન\nસરકારની ટીકા કરી છે. આ એક્ટિવિસ્ટોએ જણાવ્યું છે કે વર્તમાન મોદી સરકારના શાસનમાં\nભારતમાં ધાર્મીક લઘુમતીઓ પર અત્યાચાર વધી ગયો છે. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મુસ્લિમો અને ક્રિશ્ચિયનો પર હુમલા\nથઇ રહ્યા છે. ભારતમાં ધર્મની સ્વતંત્રતા નામની એક કોન્ફરન્સનું આયોજન વોશિંગ્ટનમાં\nઇન્ડિયન-અમેરિકન મુસ્લિમ કાઉન્સિલ (આઇએએમસી) દ્વારા કરવામાં આવ્યું હતું.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જેમાં\nઅન્ય ધર્મના લોકો પણ જોડાયા હતા અને વડા પ્રધાન નરેન્દ્ર મોદીને એક પત્ર લખીને\nભારતની વર્તમાન સ્થિતિ અંગે ચીંતા વ્યક્ત કરી કરી હતી સાથે વધી રહેલા ધાર્મીક\nહુમલાઓને અટકાવવા યોગ્ય પગલે લેવામાં આવે તેવી માગણી પણ કરી હતી. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આંતરરાષ્ટ્રીય\nધર્મ આઝાદી પરના અમેરિકાના કમિશનના પૂર્વ પ્રમુખ ડો. કેટ્રીના લેનટોસ સ્વેટે\nજણાવ્યું હતું કે ભારતમાં જે કોમી હિંસાઓ વધી રહી છે અને લઘુમતીઓને નિશાન\nબનાવવામાં આવી રહ્યા છે તેના પરથી સ્પષ્ટ થાય છે કે મોદી આ હુમલાઓને રોકવા નથી\nમાહતા જેથી પોતાના પક્ષને રાજકીય લાભ પહોંચાડી શકાય. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારતની\nવર્તમાન સરકારનું આ પ્રકારનું વલણ અતી ખેદજનક છે અને અમે તેને વખોડી કાઢીએ છીએ\nસાથે વિનંતી કરીએ છીએ કે ભારતમાં રહેતા લઘુમતીઓનું રક્ષણ કરવામાં આવે. મુસ્લિમો\nઅને ક્રિશ્ચિયનો ભારતમાં સૌથી મોટા પીડિત છે કે જેના પર ધાર્મિક ભેદભાવ રાખીને આ\nપ્રકારનું વર્તન કરવામાં આવે છે. એક સરવેના આંકડા દ્વારા દાવો કરવામાં આવ્યો હતો\nકે ભારતમાં ૮૨ ટકા ક્રિશ્ચિયન પોતાની સુરક્ષાને લઇને ચિતિંત છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જ્યારે ૭૩ ટકાને\nભેદભાવનો અનુભવ થયો છે. </span></span></p><p class=\"MsoNormal\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span lang=\"GU\">આ પ્રકારની ઘટનામાં ગયા વર્ષે જ ૮૫ ટકાનો ઉછાળો આવ્યો\nછે. અન્ય એક દલિત-ક્રિશ્ચિયન એક્ટિવિસ્ટ લપાહ લી એન્ડરસને જણાવ્યું હતું કે\nગૌરક્ષાના નામે લઘુમતીઓ પર હિંસા વધી છે. મોદી સરકારના શાસનમાં દલિતોની પરિસ્થિતિ\nઅતી ભયાનક છે.</span></span></p>","PublishDate":"Mon, 03 Dec 2018 04:44:04 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-groups-condemn-pm-modi-for-failure-to-stop-attacks-on-religious-minorities"},{"Title":"ભારત અને અમેરિકાના એરફોર્સની આજથી પશ્ચિમ  બંગાળમાં ૧૨ દિવસીય કવાયત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_81004797-74c0-4b7f-bf83-be5ccf73d65a.jpeg\" data-filename=\"0x20ac90.jpg\" style=\"width: 50%; float: left;\">(પીટીઆઇ)&nbsp; નવી દિલ્હી,તા.02 ડિસેમ્બર 2018<br></p><p>ભારત અને અમેરિકાની હવાઇ દળની ટુકડીઓ&nbsp; ઓપરેશ્નલ સંકલનમાં વધારો કરવાના હેતુ સાથે આવતી કાલથી પશ્ચિમ બગાળના કલાઇકુન્ડા અને પનાગઢમાં ૧૨ દિવસીય કવાયત શરૃ કરશે, એમ અધિકારીઓએ કહ્યું હતું.<br><br>ઇન્ડિયન એરફોર્સ અને યુએસ એરફોર્સ વચ્ચે દ્વીપક્ષીય ડ્રીલ શ્રેણીની આ ચોથી 'એક્સ કોપ ઇન્ડિયા ૧૮'કવાયત હશે. પહેલી જ વાર એવું બનશે કે બંને દેશના હવાઇ દળ કવાયતમાં ભાગ લેશે.</p><p>આ કવાયતમાં ભાગ લેવા માટે અમેરિકાએ એફ-૧૫ સીડી અને સી-૧૩૦નો કાફલો મોકલ્યો હતો. જ્યારે ભારતીય હવાઇ દળ તરફથી સુ-૩૦એમકેઆઇ, જગુઆર, મિરાજ ૨૦૦૦, સી-૧૩૦ અને એરબોર્ન વાર્નિંગ એન્ડ કન્ટ્રોલ સીસ્ટમ(અવાક) વિમાનો ભાગ લેશે. <br><br>બંને દેશો વચ્ચે સંરક્ષણ અને સુરક્ષાના સબંધોને મજબૂત બનાવવાના હેતુ સાથે ભારત અને અમેરિકાના હવાઇ દળો તેમની વચ્ચેના સબંધોમાં વધારો કરી રહ્યા છે.ટ્રમ્પે ગયા વર્ષે કમાન્ડર ઇન ચીફ તરીકે રાષ્ટ્રજોગ કરેલા ટેલીવાઇઝ્ડ સંબોધનમાં ટ્રમ્પે કહ્યું હતું કે તેમણે દક્ષિણ એશિયાની એક મહત્ત્વની પોલીસી બનાવી હતી.<br></p><p>જૂન ૨૦૧૬માં અમેરિકાએ ભારતને 'મેજર ડીફેન્સ પાર્ટનર' બનાવ્યો હતો જેનો હેતુ સંરક્ષણ વેપારમાં વધારો કરવાનો અને ભારત સાથે ટેકનોલોજીકલ જ્ઞાાનની વહેંચણી કરવાનો હતો.</p>","PublishDate":"Mon, 03 Dec 2018 04:34:42 +00:00","Link":"https://www.gujaratsamachar.com/news/international/india-and-the-united-states-air-force-from-today-12-day-exercise-in-west-bengal"},{"Title":"આર્જેંટીનામાં ટ્રમ્પ પુતિનને ન મળતા રશિયાએ અમેરિકા સાથેની બધી બેઠકો રદ કરવાની ધમકી આપી","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ed9eb92c-2c5d-4de8-b342-6df17f56a6d2.jpeg\" data-filename=\"Russia-v-USA-war-putin-trump-news-945521.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">વોશિંગ્ટન</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા. ૨</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આર્જેંટીનામાં\nઆયોજીત જી -૨૦ સમિટ દરમિયાન રાષ્ટ્રપતિ વ્લાદીમીર પુતિન અને અમેરિકાના પ્રમુખ\nડોનાલ્ડ ટ્રમ્પની વચ્ચે વાતચીત યોજાવાની હતી. જોકે અચાનક ટ્રમ્પે આ વાતચીતને રદ\nકરી દીધી હતી જેને પગલે રશિયા ભડક્યું હતું. ટ્રમ્પના આ પ્રકારના વલણ બાદ રશીયાએ\nપણ આક્રામક પગલા લીધા હતા અને ભવિષ્યમાં કોઇ પણ પ્રકારની વાતચીત હવે અમેરિકાની\nસાથે ન કરવાનું નક્કી કર્યું હતું. રશીયા દ્વારા જારી એક નિવેદનમાં જણાવવામાં\nઆવ્યું છે કે ટ્રમ્પે જે પ્રકારનું વર્તન આ મામલે કર્યું છે તે અયોગ્ય છે અને હવે\nભવિષ્યમાં આવી કોઇ પણ પ્રકારની વાતચીત અમેરિકાની સાથે થવાની શક્યતાઓ નથી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પુતિનના\nપ્રવક્તા દમિત્રી પેસ્કોવેએ શનિવારે રાત્રે જ મીડિયામાં આ અંગેના અહેવાલો આપી\nસ્પષ્ટતા કરી દીધી હતી. જેમાં તેમણે જણાવ્યું હતું કે આર્જેંટીનામાં યોજાનારી\nબેઠકને રદ થયા બાદ રશિયા અને અમેરિકાની સરકાર એકબીજાના સંપર્કમાં હતી. જોકે રશિયન\nમીડિયામાં એવા પણ અહેવાલો છે કે બન્ને દેશના વડાઓ વચ્ચે માત્ર એક સામાન્ય સંપર્ક\nબ્યૂનસ આયર્સમાં થયો હતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જોકે બન્ને વચ્ચે કોઇ પણ પ્રકારની વાતચીત થઇ હોવાના અહેવાલો નથી.\nહાલ યુક્રેનના ટકરાવ બાદ બન્ને દેશો વચ્ચે યુદ્ધની શક્યતાઓ પણ વધી ગઇ છે. યૂક્રેને\nહાલ પોતાના રશિયાની આસપાસના વિસ્તારોમાં માર્શલ લો લાગુ કરી દીધો છે. જેથી યુક્રેન\nસાથે યુદ્ધની પણ શક્યતાઓ છે. અને જો યુદ્ધ થાય તો અમેરિકા યુક્રેનને સમર્થન આપી\nશકે છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">નોંધનીય\nછે કે અમેરિકા અને રશિયા વચ્ચે વર્ષોથી તકરાર ચાલી રહી છે. જોકે છેલ્લા કેટલાક\nસમયથી આ પ્રમાણ વધી ગયું છે. અમેરિકાએ રશિયા પર હથિયાર ખરીદીને લઇને પણ અનેક\nપ્રતિબંધો લગાવ્યા છે. થોડા મહિના પહેલા અમેરિકાએ ભારતને પણ રશિયા પાસેથી કોઇ\nહથિયારોની ખરીદી ન કરવા માટે દબાણ બનાવ્યું હતું. આ સ્થિતિ વચ્ચે હવે રશિયા અને\nઅમેરિકાનું આ વોર બહાર આવી રહ્યું છે. અને તેની ચરમ સીમા પકડી રહ્યું છે.&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Mon, 03 Dec 2018 04:34:31 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-cancel-meeting-with-putin-at-g-20-summite-russia-warned"},{"Title":"ફ્રાન્સમાં પેટ્રોલ-ડિઝલના ભાવ વધારા સામે દેખાવો બેકાબુ બનતા ઇમર્જન્સી","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8851508f-788c-4b66-bb90-024ca7e46d29.jpeg\" data-filename=\"france-protests (1).jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">પેરીસ</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા. ૨</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">માત્ર\nભારત જ નહીં ફ્રાન્સમાં પણ પેટ્રોલ અને ડિઝલના ભાવ વધારા સામે લોકોનો રોશ વધી\nરહ્યો છે અને હવે પરિસ્થિતિ એટલી હિંસક થઇ ગઇ છે કે ફ્રાન્સ સરકાર કટોકટી જાહેર\nકરવાનું પણ વિચારી રહી છે. છેલ્લા કેટલાક દિવસથી પેટ્રોલ અને ડિઝલ જેવા ઇંધણના ભાવ\nવધારાના સરકારના નિર્ણય સામે યલો વેસ્ટ નામની એક ચળવળ ચાલુ કરવામાં આવી છે. આ ચળવળ\nહવે તેની ચરમસીમાએ રહોચી છે અને હિંસક સ્વરુપ ધારણ કરી લેતા મોટા પ્રમાણમાં પોલીસ\nખડકી દેવામાં આવી છે. જી-૨૦ સમીટ છોડીને મેક્રોને તાત્કાલીક ફ્રાન્સ જવું પડયું\nહતું. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઠેરઠેર\nપેટ્રોલ અને ડિઝલના વધેલા ભાવ સામે વિરોધ પ્રદર્શન શરુ થઇ ગયા છે. જેને પગલે ભીસમા\nઆવેલી સરકારે સ્ટેટ ઓફ ઇમર્જન્સી જાહેર કરવાનો નિર્ણય લીધો છે. વિરોધ પ્રદર્શન\nઅટકાવવા માટે સરકાર બળ પ્રયાગો પણ કરી રહી છે જેમાં ૩૦૦થી લોકો ઘવાયા છે.\nફ્રાન્સના પ્રમુખ મેક્રોને વડા પ્રધાન અને મંત્રીઓની સાથે બેઠક યોજી હતી અને વધી\nરહેલા વિરોધ પ્રદર્શનને કેવી રીતે અટકાવી શકાય તે મુદ્દે ચર્ચા કરી હતી. ૩૦૦થી વધુ\nલોકો આ દરમિયાન ઘવાયા છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જ્યારે ૫૦૦ જેટલા લોકોની પોલીસે અટકાયત કરી છે. હિંસક દેખાવોમાં બે\nવ્યક્તિઓના મોત પણ થઇ ચુક્યા છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બીજી\nતરફ વિરોધ પ્રદર્શન કરી રહેલા લોકો પણ પોલીસ પર હુમલા કરી રહ્યા છે જેને પગલે ૫૦થી\nવધુ પોલીસકર્મીઓ પણ ઘવાયા હતા. ફ્રાન્સમાં છેલ્લા કેટલાક સમયથી યલો વેસ્ટ ચળવળ\nચાલી રહી છે. નોંધનીય છે કે ફ્રાન્સમાં પેટ્રોલ અને ડિઝલના ભાવ વધારા સામે છેલ્લા\nકેટલાક દિવસથી જે વિરોધ પ્રદર્શન ચાલી રહ્યા હતા તે હિંસક બનતા અનેક સ્થળે આગજનીની\nપણ ઘટના બની હતી. સરકારે ડીઝલ પર ૬.૫ ટકા અને ગેસોલીન પર ૨.૯ ટકાનો કાર ઇંધણ ટેક્સ\nઝિંક્યો છે જે પહેલી જાન્યુઆરીથી લાગુ થશે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જેને પગલે પેટ્રોલ ડિઝલનો ભાવ વધારો થશે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આશરે\nદોઢ લાખ લોકો રસ્તા પર ઉતર્યા હતા અને વિરોધ પ્રદર્શન કર્યા હતા. જ્યારે પહેલી\nચળવળ ૧૭મી નવેમ્બરે શરૃ થઇ ત્યારે જોકે ત્રણ લાખ લોકો રસ્તા પર ઉતર્યા હતા. હવે\nફરી આ પ્રદર્શન શરૃ થઇ ગયા છે. ફ્રાન્સમાં જેટલી વસતી છે તેમાં દર ત્રણમાંથી બે\nવ્યક્તિ હાલ રસ્તા પર ઉતરી રહી છે. અને પોતાના અધિકારો માટે અવાજ ઉઠાવી રહી છે.\nવધી રહેલા પ્રદર્શન જોઇને ફ્રાન્સના પ્રમુખ મેક્રોન જી-૨૦ સમીટ છોડીને તાત્કાલીક\nફ્રાન્સ ભાગ્યા હતા અને ઇમર્જન્સી બેઠક બોલાવી ફ્રાન્સમાં કટોકટી જાહેર કરવા અંગે\nચર્ચા કરી હતી.&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sun, 02 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/macron-leads-crisis-meeting-after-anti-government-riots"},{"Title":"એડિલેડ ટેસ્ટઃ પહેલી ઈનિંગમાં ઓસ્ટ્રેલિયા 235 પર ઓલઆઉટ, ભારત 151/3","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9ea87798-227d-44b8-9ac6-30d2c3bd5da3.jpeg\" data-filename=\"live-score-india-vs-austral.jpg\" style=\"width: 100%;\">એડિલેડ, તા. 8. ડિસેમ્બર 2018 શનિવાર<br></p><p>ઓસ્ટ્રેલિયા અને ભારત વચ્ચે રમાઈ રહેલી પહેલી ટેસ્ટના ત્રીજા દિવસે ભારતે 3 વિકેટના ભોગે 151 રન બનાવ્યા છે.વરસાદથી પ્રભાવિત થયેલા દિવસના અંતે રહાણે 1 રન અને પૂજારા 40 રન સાથે ક્રિઝ પર હતા.</p><p>આ પહેલા ઓસ્ટ્રેલિયાની પહેલી ઈનિંગ 235 રનમાં સમેટાઈ ગઈ હતી.ભારતને 15 રનની સરસાઈ મળી હતી. એ પછી ટીમ ઈન્ડિયાની બીજી ઈનિંગની શરુઆત સારી થઈ હતી. પહેલા વિકેટ માટે ઓપનરોએ 63 રન જોડ્યા બાદ મિશેલ સ્ટાર્કે વિજયને હેન્ડકોમ્બના હાથે આઉટ કરાવીને પહેલી સફળતા અપાવી હતી.</p><p>એ પછી પૂજારા અને રાહુલ વચ્ચે 13 રનની જ પાર્ટનરશીપ થઈ હતી અને હેઝલવૂડે રાહુલને ટીમ પેનના હાથે વિકેટની પાછળ કેચઆઉટ કરાવ્યો હતોરાહુલે 44 રન બનાવ્યા હતા.</p><p>ક્રિઝ પર આવેલા કેપ્ટન કોહલી અને પૂજારા વચ્ચે 71 રનની ભાગીદારી થઈ હતી. સેટ થયેલા કોહલીને જોકે નાથન લિયોને 34 રને કેચ આઉટ કરાવ્યો હતો. ભારતે આજના દિવસમાં ત્રણ વિકેટ ગુમાવી હતી. ભારતે 166 રનની બઢત મેળવી છે અને હજી સાત વિકેટ બાકી છે.</p>","PublishDate":"Sat, 08 Dec 2018 09:19:02 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/live-score-india-vs-australia-1st-test-day-3-match-adelaide-oval"},{"Title":"ઓસી ખેલાડીએ કોહલીની જેમ મેદાન પર ઉજવણી કરી હોત તો દુનિયાના સૌથી ખરાબ વ્યક્તિનુ લેબલ વાગી ગયુ હોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3437598b-a5bc-4db3-96f6-c39fb726e723.jpeg\" data-filename=\"australia-would-be-worst-bl.jpg\" style=\"width: 100%;\">એડિલેડ, તા. 8. ડિસેમ્બર 2018 શનિવાર</p><p>ઓસ્ટ્રેલિયા સામે એડિલેડમાં રમાઈ રહેલી પહેલી ટેસ્ટની પહેલી મેચ દરમિયાન ઓસ્ટ્રેલિયાની વિકેટ પડ્યા બાદ ભારતીય કેપ્ટન વિરાટ કોહલીએ જે રીતે ઉજવણી કરી હતી તેની ઓસ્ટ્રેલિયન કોચ જસ્ટિન લેંગરે ટીકા કરી છે.</p><p>લેંગરે કોહલીને ટાર્ગેટ બનાવતા કહ્યુ હતું કે જો કોઈ ઓસ્ટ્રેલિયન ખેલાડીએ આ રીતે સેલિબ્રેશન કર્યુ હોત તો તેને અત્યાર સુધીમાં દુનિયાના સૌથી ખરાબ વ્યક્તિનુ લેબલ મારી દેવાયુ હતુ.</p><p>ઉલ્લેખનીય છે કે પહેલી ઈનિંગમાં ઓસ્ટ્રેલિયાએ કરેલી ધીમી બેટિંગ અંગે માસ્ટર બ્લાસ્ટર સચિન તેંડુલકરે ટ્વિટ કરીને કહયુ હતુ કે ઘર આંગણે ઓસ્ટ્રેલિયા બેટ્સમેનોની આ પ્રકારની ડિફેન્સિવ બેટિંગ મેં ક્યારેય જોઈ નથી.આ ટ્વિટની પણ લેન્ગરે ટીકા કરીને કહ્યુ હતુ કે જ્યારે સચિન ઓસ્ટ્રેલિયા સામે રમતો હતો ત્યારે એક અલગ સમય હતો.તે વખતે ઓસી ટીમમાં દિગ્ગજ ખેલાડીઓ હતા.તેમની પાસે ખાસો અનુભવ હતો.જ્યારે અમારી પાસે એવી ટીમ છે જે અનુભવહીન છે.ખાસ કરીને બેટ્સમેનો.</p><p>લેન્ગરે કહ્યુ હતુ કે એડિલેડમાં અમારી ટીમના ખેલાડીઓના વર્તન પર નજર રાખવામાં આવી રહી હતી અને બીજી તરફ ટીમ ઈન્ડિયાના કેપ્ટન કોહલી કાયમની જેમ ઉજવણી કરી રહ્યો હતો.ઓસ્ટ્રેલિયાની ટીમ આ પ્રકારનો વ્યવહાર કરી શકે તેમ નથી.</p><p>સાઉથ આફ્રિકા સામેની સિરિઝમાં બોલ ટેમ્પરિગં બાદ ઓસી ખેલાડીઓ પર મેદાન પર પોતાના વાણી વર્તન પર લગામ રાખવાનો આદેશ છે.જેથી ટીમની ઈમેજ વધારે બગડે નહી.</p>","PublishDate":"Sat, 08 Dec 2018 08:48:36 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/australia-would-be-worst-blokes-in-the-world-if-they-celebrated-like-kohli-says-justin-langer"},{"Title":"ભારતના ૨૫૦ના સ્કોર બાદ બોલરોની વળતી લડત : ઓસ્ટ્રેલિયાના ૧૯૧/૭","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_96418f44-ca14-4712-b12f-0930f38440cc.jpeg\" data-filename=\"Dty8W_hV4AACAfy.jpg\" style=\"width: 100%;\">એડીલેડ, તા.૭<br></p><p>અશ્વિને ૫૦ રનમાં ત્રણ અને ઈશાંત શર્મા તેમજ જસપ્રીત બુમરાહે બે-બે વિકેટ ઝડપતાં ભારતે ઓસ્ટ્રેલિયા સામેની પ્રથમ એડીલેડ ટેસ્ટમાં મજબુત સ્થિતિ પ્રાપ્ત કરી લીધી હતી. ભારતેે તેની ઈનિંગની આખરી વિકેટ આજે બીજા દિવસે સવારે પહેલા જ બોલ પર ગુમાવતા પ્રવાસી ટીમ ૨૫૦ના સ્કોર પર ઓલઆઉટ થઈ હતી. વોર્નર-સ્મિથ જેવા દિગ્ગજોની ગેરહાજરીમાં ઓસ્ટ્રેલિયાની બેટીંગ લાઈનઅપની નબળાઈ થતી થઈ ગઈ હતી અને બીજા દિવસની રમતના અંત સુધીમાં યજમાન ઓસ્ટ્રેલિયાએ સાત વિકેટે ૧૯૧ રન કર્યા હતા.&nbsp;</p><p>એડીલેડમાં બીજા દિવસની રમત બંધ રહી ત્યારે ઈનિંગનો હાઈએસ્ટ સ્કોરર ટ્રેવિસ હેડ ૬૧ રને અને મીડિયમ પેસર સ્ટાર્ક ૮ રને નોટઆઉટ રહ્યાં હતાં. અશ્વિને ક્લાસિક બેેટીંગ બાદ અસરકારક બોલિંગને સહારે યજમાન ટીમને પરેેશાન કરી હતી. ઓસ્ટ્રેલિયન ઈનિંગમાં હેન્ડસ્કોમ્બે ૩૪ રન ફટકાર્યા હતા. જોકેે બાકીના બેટસમેનોનો દેખાવ સાવ સાધારણ સ્તરનો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4c8ddec7-ac25-4857-b526-5c1ca40ce418.jpeg\" data-filename=\"Dty8XcYVAAA-1tZ.jpg\" style=\"width: 50%; float: right;\"><span style=\"color: rgb(156, 0, 0);\">અશ્વિનની સ્પિન બોલિંગના જાદુ સામે ઓસ્ટ્રેલિયા લાચાર</span></p><p>ભારતીય સ્પિનર અશ્વિને શાનદાર શરૃઆત કરતાં ઓસ્ટ્રેલિયન બેેટસમેનોને હંફાવ્યા હતા. ઈશાંતે ઈનિંગના ત્રીજા જ બોલ પર ફિન્ચને આઉટ કરી દીધો હતો. કારકિર્દીની પ્રથમ ટેસ્ટ રમી રહેેલા હેેરિસ અને ખ્વાજાની જોડીએ ઓસ્ટ્રેલિયાની ઈનિંગને સ્થિરતા આપવાનો પ્રયાસ કરતાં સ્કોરને ૪૫ રન કર્યા હતા. આ તબક્કે અશ્વિને સ્પિન બોલિંગનો કમાલ દેખાડયો હતો. ઓસ્ટ્રેલિયાની આગેકૂચને અટકાવતા અશ્વિને હેેરિસ (૨૬) અને શોન માર્શ (૨)ની વિકેટ ઝડપતાં ભારતનેે પ્રભુત્વ અપાવ્યું હતુ. પીચ પર ટકીને સંઘર્ષ કરી રહેલા ખ્વાજાને ૨૮ રનના સ્કોર પર તેણે પંતના હાથેે કેચઆઉટ કરાવી દીધો હતો. આ સાથે ઓસ્ટ્રેલિયા ૮૭ રનમાં ચાર વિકેટ ગુમાવી હતી.</p><p><span style=\"color: rgb(156, 0, 0);\">ભારતની જેમ ઓસ્ટ્રેલિયા પણ ૧૨૭/ ૬ પર ફસડાયું</span></p><p>અશ્વિનની સાથે ઈશાંત શર્મા અને જસપ્રિત બુમરાહની ત્રિપુટીના શાનદાર દેેખાવને કારણે ઓસ્ટ્રેલિયાની ટીમનો બેેટ્સમેનો તબક્કવાર પેવેલિયનમાં પાછા ફરતાં રહ્યા હતા. ઓસ્ટ્રેલિયાએ તેની છઠ્ઠી વિકેટ ૧૨૭ રનના સ્કોર પર ગુમાવી હતી. નોંધપાત્ર છે કે, ભારતની ઈનિંગમાં સાતમી વિકેટ પડી ત્યારે સ્કોર ૧૨૭ રન જ હતો. ઓસ્ટ્રેેલિયાને હેન્ડસ્કોમ્બ અને ટ્રેવિસ હેડની જોડીએ મુશ્કેલીમાંથી ઉગારવાનો પ્રયાસ કર્યો હતો. તેમણે સ્કોરને ૧૦૦ને પાર પહોંચાડયો હતો. આ તબક્કે બુમરાહે હેન્ડસ્કોમ્બને અને ઈશાંતે ઓસ્ટ્રેલિયાના કેપ્ટન પૈનને આઉટ કરતાં યજમાન ટીમનો સ્કોર ૧૨૭/૬ થયો હતો.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ટ્રેવિસ હેડની ૧૪૯ બોલમાં ૬૧ રનની નોટઆઉટ ઈનિંગ</span></p><p>ઓસ્ટ્રેલિયન ઈનિંગમાં એકમાત્ર ટ્રેવિસ હેડે લડાયક બેટીંગ કરતાં નોટઆઉટ રહીને અડધી સદી ફટકારી હતી. મીડલ ઓર્ડરમાં બેટીંગમાં ઉતરેલા ટ્રેવિસે ૧૪૯ બોલમાં છ ચોગ્ગા સાથે ૬૧ રન નોંધાવ્યા હતા. તેણે ઓસ્ટ્રેલિયાની ઈનિંગને સન્માનજનક સ્થિતિમાં પહોંચાડવાનો પ્રયાસ કર્યો હતો. જોકે સામેના છેડેથી તેને સાથ મળી શક્યો નહતો. તેણે કમિન્સ (૧૦) સાથે મળીને સાતમી વિકેટમાં ૫૦ રનની ભાગીદારી કરી હતી. કમિન્સની ૪૭ બોલમાં ૧૦ રનની ઈનિંગનો અંત બુમરાહે આણ્યો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fc8848e8-cc3d-4ccf-86a6-78e48203cff1.jpeg\" data-filename=\"DtxiQbwVYAEjKHR.jpg\" style=\"width: 50%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">હવે ઓસ્ટ્રેલિયાના પુંછડિયા બેટસમેનો વિ. ભારતીય બોલરોનો જંગ</span></p><p>એડીલેડમાં આવતીકાલે ઓસ્ટ્રેલિયાના પુંછડિયા બેટ્સમેનો અને ભારતના બોલરો વચ્ચે જંગ જામશે. ભારતીય ટીમ પ્રથમ ઈનિંગના સ્કોરને સહારે હજુ ૫૯ રન આગળ છે એ યજમાન ટીમની ત્રણ વિકેટ સલામત છે. ભારતે હવે ઝડપથી તેમની બાકીની વિકેટો ઝડપી લેવી પડશે. છેલ્લા કેટલાક સમયથી પુંછડિયા બેટસમેનોનો દેેખાવ ભારતની જીતનું સ્વપ્ન રોળી નાંખતો રહ્યો છે. ત્યારે આ ટેસ્ટ જીતવા માટે ભારતે આક્રમક દેખાવ કરવો જ પડશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઈશાંત શર્માએ કપિલ અને ઝહીરની બરોબરી કરી</span></p><p>ભારતીય ફાસ્ટ બોલર ઈશાંત શર્માએ ઓસ્ટ્રેલિયાના કેપ્ટન ટીમ પૈનને આઉટ કરતાં અનોખી સિદ્ધિ હાંસલ કરી લીધી હતી. પૈનની વિકેટ સાથે ઈશાંતે ઓસ્ટ્રેલિયા સામે કારકિર્દીની ૫૦ વિકેટ પુરી કરી હતી. આ સાથે તે ઓસ્ટ્રેલિયા સામે ૫૦ કે વધુ વિકેટ ઝડપનારો ભારતનો ત્રીજો ફાસ્ટર બન્યો હતો. કપિલ દેવ અને ઝહીર ખાન આવી સફળતા હાંસલ કરી ચૂક્યા છે. ઈશાંતે ઓસ્ટ્રેલિયા સામેની ૨૩મી ટેસ્ટમાં ૫૦ વિકેટ પુરી કરી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">શોન માર્શનો ફ્લોપ શો : ૧૩૦ વર્ષમાં પહેલો ઓસ્ટ્રેલિયન</span></p><p>ઓસ્ટ્રેલિયાના મીડલ ઓર્ડર બેટ્સમેન શોન માર્શે બે રનના વ્યક્તિગત સ્કોર પર તેની વિકેટ ભારતીય સ્પિનર અશ્વિનને ગિફ્ટ કરી હતી. અશ્વિને નાંખેલો બોલ વાઈડ ઠરે તેવો હતો, ત્યારે સ્ટ્રોક ફટકારવાના પ્રયાસમાં માર્શે બોલને અંદરની તરફ ખેંચ્યો હતો અને તે સ્ટમ્પની સાથે ટકરાતા તે આઉટ થયો હતો. આ સાથે તે સળંગ છઠ્ઠી ટેસ્ટ ઈનિંગમાં સિગલ ફિગરમાં આઉટ થયો હતો અને તે ૧૩૦ વર્ષના ઈતિહાસમાં આવી નાલેશીભરી બેટીંગ કરનારો પહેલો બેટ્સમેન બની ગયો હતો. તેણે સિડનીમાં ઈંગ્લેન્ડ સામે ૧૧ મહિના પહેલા ૧૫૬ રન ફટકાર્યા હતા. જોકે ત્યાર બાદની ૧૩ ઈનિંગમાં તેનો હાઈએસ્ટ સ્કોર ૪૦ રન રહ્યો છે.&nbsp;</p>","PublishDate":"Fri, 07 Dec 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-bowlers-fight-back-in-first-test-against-australia-at-adelaide"},{"Title":"હોકી વર્લ્ડ કપ : આજે ભારત આખરી ગૂ્રપ મેચમાં કેનેડા સામે ટકરાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_faf58c2e-87dd-41e4-94d7-c264a6a7f252.jpeg\" data-filename=\"Dtys5sXVAAAy2Hc.jpg\" style=\"width: 100%;\">ભુવનેશ્વર, તા.૭<br></p><p>ઘરઆંગણે ચાલી રહેલા મેન્સ હોકી વર્લ્ડ કપમાં આવતીકાલે ભારત આખરી ગૂ્રપ મેચમાં કેનેડા સામે ટકરાશે. ભારતે ક્વાર્ટર ફાઈનલમાં સ્થાન નિશ્ચિત કરવા માટે આવતીકાલની કેનેડા સામેની મેચમાં મોટા અંતરથી વિજય મેળવવો જ પડશે. ભારત અને કેનેડા વચ્ચેનો મુકાબલો ભુવનેશ્વરના કલિંગા સ્ટેડિયમમાં આવતીકાલે સાંજે ૭.૦૦ વાગ્યાથી શરૃ થશે.&nbsp;</p><p>હોકી વર્લ્ડ કપના અનોખા ફોર્મેટ અનુસાર ગૂ્રપમાં ટોચનું સ્થાન મેળવનારી ટીમને સીધો જ ક્વાર્ટર ફાઈનલમાં પ્રવેશ મળી જશે. જ્યારે બીજા અને ત્રીજા ક્રમે રહેલી ટીમોને ક્વાર્ટર ફાઈનલમાં એન્ટ્રી મેળવવા માટે ક્રોસ-ઓવર મેચોમાં રમવું પડશે.&nbsp;</p><p>ભારત હાલમાં ગૂ્રપ-સીમાં ટોચના ક્રમે છે. ભારત અને બેલ્જીયમના પોઈન્ટ્સ સરખા છે. જોકે ગોલ ડિફરન્સને સહારે ભારતને અગ્રતાક્રમ મળ્યો છે. ભારતનો ગોલ ડિફરન્સ +૫ છે. જ્યારે બેલ્જીયમનો ગોલ ડિફરન્સ +૧ છે. આવતીકાલે ભારતની મેચ શરૃ થયા તે પહેલા બેલ્જીયમની ટીમ સાઉથ આફ્રિકા સામે ટકરાશે. કેનેડા અને સાઉથ આફ્રિકાના ૧-૧ પોઈન્ટ્સ છે.&nbsp;</p><p>હોકી વર્લ્ડ કપની સૌપ્રથમ મેચમાં ભારતે સાઉથ આફ્રિકાને ૫-૦થી હરાવ્યું હતુ. જોકે ત્યાર બાદની ભારત અને બેલ્જીયમ વચ્ચેની મેચ ૨-૨થી ડ્રો રહી હતી.&nbsp;</p><p>કેનેડાની ટીમ તેની પ્રથમ મેચમાં ૧-૨થી બેલ્જીયમ સામે હારી ગઈ હતી. જ્યારે કેનેડા અને સાઉથ આફ્રિકાની મેચ ૧-૧થી ડ્રો રહી હતી. કેનેડા સામેની મેચ જીતવા માટે ભારત હોટફેવરિટ મનાય છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ભૂતકાળમાં કેનેડા ભારતને પરેશાન કરી ચૂક્યું છે</span></p><p>ઘરઆંગણે રમી રહેલી ભારતીય હોકી ટીમ કેનેડા સામેની મેચમાં જીતના આત્મવિશ્વાસ સાથે ઉતરશે. જોકે મહત્વની બાબત એ છે કે, કેનેડાની ટીમ ભૂતકાળમાં ભારતને પરેશાન કરી ચૂકી છે. ગત વર્ષે રમાયેલી હોકી વર્લ્ડ લીગ સેમિ ફાઈનલ્સમાં કેનેડા સામે ભારતનો ૨-૩થી પરાજય થયો હતો અને ભારત છઠ્ઠા ક્રમે રહ્યું હતુ. વર્ષ ૨૦૧૬ના રિયો ઓલિમ્પિકમાં ભારત અને કેનેડા વચ્ચેની મેચ ૨-૨થી ડ્રો રહી હતી. આ કારણે ભારતે સંભાળીને રમવું પડશે.</p><p><span style=\"color: rgb(156, 0, 0);\">કેનેડાની ટીમમાં બે પંજાબી મૂળના ભાઈઓ&nbsp;</span></p><p>હોકી વર્લ્ડ કપમાં રમવા આવેલી કેનેડાની ટીમમાં પણ ભારતીય મૂળના બે ભાઈઓની જોડી સામેલ છે. બલરાજ અને સુખી પાનેસરના વડીલો પંજાબના લુધિયાણાના વતની છે. ચાલુ વર્ષે ગોલ્ડ કોસ્ટમાં રમાયેલી કોમનવેલ્થ ગેમ્સ હોકીની ટુર્નામેન્ટમાં પણ પાનેસર બ્રધર્સે કેનેડાનું પ્રતિનિધિત્વ કર્યું હતુ.બલરાજ અને સુખી પાનેસરનો જન્મ કેનેડામાં જ થયો હતો. સુખી ૨૪ વર્ષનો છે અને બલરાજ ૨૨ વર્ષનો છે. સુખી પાનેસર ૨૦૧૫માં ટોરંટોમાં રમાયેલી પાન અમેરિકન ગેમ્સમાં સિલ્વર મેડલ જીતનારી કેનેડાની ટીમનો સભ્ય રહી ચૂક્યો છે. જ્યારે બલરાજ ૨૦૧૭માં રમાયેલી પાન અમેરિકન ગેમ્સમાં હોકીનો સિલ્વર મેળવી ચૂક્યો છે. સુખી અને બલરાજને હોકી રમવાની પ્રેરણા તેમના પિતા બલબીલ સિંઘે આપી હતી.</p><div><br></div>","PublishDate":"Fri, 07 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-take-on-canada-in-hockey-world-cup-tomorrow"},{"Title":"કેન્યાના કિપ્ચોંગ અને કોલંબિયાની ઈબ્રાર્ગ્યુનને શ્રેષ્ઠ એથ્લીટનો એવોર્ડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f5dea4f7-fb5a-4d7e-959d-67729fb11e03.jpeg\" data-filename=\"2475973-51418170-2560-1440.jpg\" style=\"width: 100%;\">મોનાકો, તા. ૭<br></p><p>કેન્યાના ૩૪ વર્ષના એલિયડ કિપ્ચોંગ અને કોલંબિયાની કેટરિના ઈબ્રાર્ગ્યુનને વર્ષના સર્વશ્રેષ્ઠ એથ્લીટનો એવોર્ડ એનાયત કરવામાં આવ્યો છે. મોનાકોમાં યોજાયેલા એથ્લેટિક્સ જગતના વાર્ષિક સમારંભમાં બંને ખેલાડીઓનું સન્માન કરવામાં આવ્યુ હતુ. એલિયડ કિપ્ચોંગે ચાલુ વર્ષે મેરેથોનમાં નવો વિશ્વવિક્રમ સ્થાપિત કર્યો હતો. જ્યારે ઈબ્રાર્ગ્યુને ડાયમંડ લીગની ફાઈનલ્સમાં તેમજ સેન્ટ્રલ અમેરિકન-કેરિબિયન ગેમ્સમાં અને કોન્ટીટેન્ટલ કપમાં મહિલાઓની ટ્રિપલ જમ્પ અને લોંગ જમ્પની ઈવેન્ટમાં ગોલ્ડમેડલ જીતી લીધા હતા.&nbsp;</p><p>એથ્લેટિક્સની સર્વોચ્ચ સંસ્થા- આઇએએએફ- દ્વારા ખેલાડીઓને નવાજવામાં આવ્યા ત્યારે મોનાકોના રાજવી પરિવારના સભ્યો પણ કાર્યક્રમમાં ઉપસ્થિત રહ્યા હતા. ૩૪ વર્ષના કિપ્ચોંગે બર્લિન મેરેથોનને બે કલાક, એક મિનિટ અને ૩૯ સેકન્ડમાં પુરી કરીને નવો વિશ્વવિક્રમ સર્જ્યો હતો. તે ચાલુ વર્ષે લંડન મેરેથોન પણ જીતી ચૂક્યો છે. અગાઉનો મેરેથોન વર્લ્ડ રેકોર્ડ બે કલાક, બે મિનિટ અને ૫૭ સેકન્ડનો હતો, જે ૨૦૧૪માં બર્લિંનમાં જ ડેનિસ કિમેટ્ટોએ નોંધાવ્યો હતો.</p><p>૩૪ વર્ષની ઈબ્રાર્ગ્યુને ટ્રિપલ જમ્પ અને લોંગ જમ્પમાં શાનદાર દેખાવ કરતાં સફળતા હાંસલ કરી હતી. ઓલિમ્પિકમાં ગોલ્ડ મેડલ જીતનારી કોલંબિયન ખેલાડી ચાલુ વર્ષે ટ્રિપલ જમ્પની તમામ આઠ સ્પર્ધામાં અજેય રહી હતી. તેણે ત્રણ મેજર સ્પર્ધામાં ડબલ ગોલ્ડની અનોખી સિદ્ધિ હાંસલ કરી હતી.&nbsp;</p><p>સ્વિડનના ૧૯ વર્ષના પોલ વોલ્ટના ખેલાડી અર્માન્ડ ડુપ્લાન્ટીસને એથ્લેટિક્સના રાઈઝિંગ સ્ટારનો એવોર્ડ એનાયત કરવામાં આવ્યો હતો. જ્યારે મહિલા કેટેગરીમાં રાઈઝિંગ સ્ટારનો એવોર્ડ અમેરિકાની ૪૦૦ મીટરની એથ્લીટ સિડની મેક્લોગ્લીનને આપવામાં આવ્યો હતો.&nbsp;</p><div><br></div>","PublishDate":"Fri, 07 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kenyas-eliud-kipchoge-and-colombias-caterine-ibarguen-are-named-male-and-female-world-athletes-of-the-year"},{"Title":"ગુજરાતના ૩૬૭ના સ્કોર સામે રેલવેના પ્રથમ ઈનિંગમાં ૨૬૬/૩","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_de154fc8-f3a3-4bc7-b43f-e1f30869955c.jpeg\" data-filename=\"Ranji_trophy.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">વલસાડ</span><span style=\"font-family: Shruti, sans-serif;\">,\n</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">તા.૭</span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">આઠમા ક્રમે બેટીંગમાં ઉતરેલા પિષુય ચાવલાના ૧૫૭ બોલમાં ૧૫\nચોગ્ગા અને ૪ છગ્ગા સાથેના ૧૩૦ના સ્કોરને સહારે ગુજરાતે રેલવે સામેની રણજી ટ્રોફી\nમેચની પ્રથમ ઈનિંગમાં ૩૬૭ રન કર્યા હતા. જોકે ગુજરાતના બોલરો રેલવે પર અંકુશ રાખી\nશક્યા નહતા અને પ્રવાસી ટીમે પ્રથમ ઈનિંગમાં બીજા દિવસની રમતના અંતે ત્રણ વિકેટે\n૨૬૬ રન કર્યા હતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">રેલવેએ ૧૪૦ના સ્કોર સુધી પહોંચતા ત્રણ વિકેટ ગુમાવી દીધી\nહતી. જોકે ત્યાર બાદ નિતિન ભીલે અને અરિંદમ ઘોષની જોડીએ પાંચમી વિકેટમાં નોટઆઉટ\n૧૨૬ રનની ભાગીદારી કરતાં રેલવેની હાલતમાં સુધારો કર્યો હતો. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ભીલે ૧૯૧ બોલમાં ૧૪ ચોગ્ગા અને એક છગ્ગા સાથે ૧૦૯ રને\nનોટઆઉટ રહ્યો હતો. જ્યારે અરિંદમ ઘોષ ૧૩૬ બોલમાં ૧૧ ચોગ્ગા અને ૧ છગ્ગા સાથે ૬૯\nરને રમતમાં હતો. ગુજરાત તરફથી ચિંતન ગજા અને હાર્દિક પટેલે ૧-૧ વિકેટ ઝડપી હતી.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">આજે ત્રીજા દિવસે ગુજરાતે તેની પ્રથમ ઈનિંગ ૩૪૦/૮ ના\nસ્કોરથી આગળ ધપાવી હતી. ગુજરાતે આજે વધુ ૨૭ રન જોડતા બાકીની બે વિકેટ ગુમાવી દીધી\nહતી. રેલવેની ટીમ ગુજરાતના પ્રથમ ઈનિંગના સ્કોર કરતાં હજુ ૧૦૧ રન દૂર છે અને તેમની\nસાત વિકેટ બાકી છે. હવે ગુજરાતના બોલરો અસરકારક દેખાવ કરે તો ટીમને પ્રથમ ઈનિંગમાં\nસરસાઈ મળી શકે તેમ છે.&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Fri, 07 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ranji-trophy-gujarat-all-out-for-367-railways-score-2663"},{"Title":"છત્તીસગઢ સામે આઉટરાઈટ વિજય મેળવવાની બરોડાને તક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f6c96c5e-3a8f-4b07-850f-6520102d3f5c.jpeg\" data-filename=\"Yusuf-Pathan-7infi.jpg\" style=\"width: 50%; float: left;\">વડોદરા, તા. ૭<br></p><p>યુસુફ પઠાણના ૧૬૬ બોલમાં ૧૨ ચોગ્ગા અને ૪ છગ્ગા સાથેના અણનમ ૧૨૯ રન તેમજ ભાર્ગવ ભટ્ટ (૬૭) અને રિષી અરોઠે (૬૩)ની અડધી સદી બાદ બોલરોના અસરકારક દેખાવને સહારે બરોડાએ છત્તીસગઢ સામેની રણજી મેચમાં આઉટ રાઈટ વિજય મેળવવા તરફ આગેકૂચ કરી લીધી છે. છત્તીસગઢના ૧૨૯ના સ્કોર સામે બરોડાએ ૩૮૫નો સ્કોર ખડક્યો હતો.&nbsp;</p><p>ઘરઆંગણે રમી રહેલા બરોડા સામે ૨૫૬ના દેવા સામે રમવા ઉતરેલા છત્તીસગઢે બીજા દિવસની રમતના અંતે ચાર વિકેટે ૧૭૪ રન કર્યા હતા. પ્રવાસી ટીમ હજુ બરોડાના પ્રથમ ઈનિંગના સ્કોર કરતાં ૮૨ રન પાછળ છે અને તેમની છ વિકેટ સલામત છે.&nbsp;</p><p>બરોડાએ આજે બીજા દિવસના પ્રારંભે તેના સ્કોરને૧૬૫/૭થી આગળ ધપાવ્યો હતો. આજે તેમણે વધુ ૨૨૦ રન ઊમેરતાં બાકીની ત્રણ વિકેટ ગુમાવી હતી. યુસુફ પઠાણે ૧૬૬ બોલમાં ૧૨ ચોગ્ગા અને ચાર છગ્ગા સાથે અણનમ ૧૨૯ રન કર્યા હતા. યુસુફ અને ભાર્ગવ ભટ્ટની જોડીએ આઠણી વિકેટમાં ૯૮ રન જોડયા હતા. ભાર્ગવે ૫૬ બોલમાં ૧૨ ચોગ્ગા અને ૧ છગ્ગા સાથે ૬૭ રન ફટકાર્યા હતા.&nbsp;</p><p>યુસુફે રિષી અરોઠે સાથે મળીને નવમી વિકેટમાં ૧૦૮ રનની ભાગીદારી કરી હતી. રિષીએ ૮૫ બોલમાં પાંચ ચોગ્ગા અને ચાર છગ્ગા સાથે ૬૩ રન નોંધાવ્યા હતા. છત્તીસગઢની બીજી ઈનિંગમાં ઓપનર ધારીવાલે ૭૯ અને કેપ્ટન હરપ્રીતે ૪૩ રન કર્યા હતા. સલમાન તાઈએ ૨૯ રનમાં બે બેટ્સમેનોએ પેવેલિયન ભેગા કર્યા હતા. મેરીવાલ અને ભાર્ગવ ભટ્ટને ૧-૧ વિકેટ મળી હતી.</p><div><br></div>","PublishDate":"Fri, 07 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ranji-trophy-baroda-try-to-outright-win-against-chhattisgarh"},{"Title":"સૌરાષ્ટ્રના ૩૧૬ : કર્ણાટક પ્રથમ ઈનિંગ ૨૧૭ રનમાં ઓલઆઉટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_704cf768-bba8-42de-9300-0103724dc53f.jpeg\" data-filename=\"071218s15.jpg\" style=\"width: 25%; float: left;\">રાજકોટ, તા.૭<br></p><p>કમલેશ મકવાણાએ લો ઓર્ડરમાં ૪૬ રન ફટકારતાં કર્ણાટક સામેની મેચમાં સૌરાષ્ટ્રના પ્રથમ ઈનિંગના સ્કોરને ૩૧૬ સુધી પહોંચાડયો હતો. રાજકોટમાં ચાલી રહેલી રણજી ટ્રોફી મેચમાં ધર્મેન્દ્ર જાડેજાએ ૧૦૩ રનમાં સાત વિકેટ ઝડપીને સપાટો બોલાવતા પ્રવાસી કર્ણાટક ૨૧૭ રનમાં ખખડી ગયું હતુ. આ સાથે કેપ્ટન જયદેવ શાહની ફેરવેલ મેચમાં સૌરાષ્ટ્રે પ્રથમ ઈનિંગમાં ૯૯ રનની સરસાઈ મેળવી લીધી હતી.&nbsp;</p><p>સૌરાષ્ટ્રના સ્પિનર કમલેશ મકવાણાએ ઓલરાઉન્ડ દેખાવ કરતાં ૪૬ રન ફટકાર્યા બાદ બે વિકેટ પણ ઝડપી હતી. જ્યારે પ્રવાસી કર્ણાટક તરફથી ઈન્ડિયા પ્લેયર કરૃન નાયરે ૬૩ અને નિશ્ચલે ૫૮ રન કર્યા હતા.&nbsp;</p><p>ઘરઆંગણે રમી રહેલા સૌરાષ્ટ્રે આજે બીજા દિવસે તેની પ્રથમ ઈનિંગને ૨૮૮/૯ના સ્કોરથી આગળ ધપાવી હતી.તેઓએ આજે ગઈકાલના સ્કોરમાં વધુ ૨૮ રન ઊમેરતા આખરી વિકેટ ગુમાવી હતી. કમલેશ મકવાણાએ ૯૬ બોલમાં ૪ ચોગ્ગા સાથે ૪૬ રન કર્યા હતા. જ્યારે યુવરાજ ચુડાસમાએ ૨૯ બોલમાં ૪ ચોગ્ગા સાથે અણનમ ૨૦ રન કર્યા હતા. કમલેશ અને યુવરાજની જોડીએ દસમી વિકેટમાં ૪૨ રનની મહત્વની ભાગીદારી કરી હતી.&nbsp;</p><p>કર્ણાટકના બેટ્સમેનો સૌરાષ્ટ્રના સ્પિનર ધર્મેન્દ્ર જાડેજાની અસરકારક બોલિંગ સામે ટકી શક્યા નહતા. ધર્મેન્દ્રએ ૩૪-૫-૧૦૩-૭ની અસરકારક ફિગર્સ મેળવી હતી. કમલેશ મકવાણાએ બે અને યુવરાજ ચુડાસમાએ એક બેટ્સમેનને આઉટ કર્યો હતો.</p><div><br></div>","PublishDate":"Fri, 07 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ranji-trophy-saurashtra-all-out-for-316-and-karnataka-all-out-for-217"},{"Title":"એડિલેડ ટેસ્ટઃ બુમરાહે ફેંક્યો સૌથી ઝડપી બોલ, આંકડો વાંચી થઈ જશો હેરાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b096005a-d02b-4b99-a919-769f14ca1e1b.jpeg\" data-filename=\"bumrah.jpg\" style=\"width: 100%;\">એડિલેડ, તા. 7. ડિસેમ્બર 2018 શુક્રવાર<br></p><p>એડિલેડમાં ભારત અને ઓસ્ટ્રેલિયા વચ્ચે રમાઈ રહેલી પહેલી ટેસ્ટમાં ભારતના ફાસ્ટ બોલર જસપ્રિત બુમરાહે આ મેચનો અત્યાર સુધીનો સૌથી ઝડપી બોલ ફેંક્યો છે.</p><p>બુમરાહ ભારતમાં બોલિંગ કરતો હોય છે ત્યારે પણ તેની ઝડપ સરેરાશ 140 કિલોમીટર પ્રતિ કલાક રહેતી હોય છે પણ ઓસ્ટ્રેલિયાની ફાસ્ટ વિકેટો બુમરાહ માટે વધારે ઝડપથી બોલ ફેંકવા મદદગાર સાબિત થઈ રહી છે.</p><p>બુમરાએ આજે પોતાની આઠમી ઓવરમાં ઓસ્ટ્રેલિયાન બેટ્સમેન માર્કસ હેરિસની સામે ફેંકેલા એક બોલની ઝડપ તો 153.25 કિલોમીટર પ્રતિ કલાક નોંધાઈ હતી. બુમરાહની બોલિંગની ઝડપે સૌ કોઈને હેરાન કરી દીધા હતા.</p>","PublishDate":"Fri, 07 Dec 2018 09:26:07 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/cricket-india-vs-australia-1st-test-jasprit-bumrah-send-down-a-153-26kph-delivery-to-marcus-harris"},{"Title":"એડિલેડ ટેસ્ટઃ બોલરોના સહારે ભારતની મેચમાં વાપસી, ઓસ્ટ્રેલિયા 190/7","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_240acf1e-5b9b-444e-8573-6fd1c818cdbc.jpeg\" data-filename=\"india.jpg\" style=\"width: 100%;\">એડિલેડ, તા. 7. ડિસેમ્બર 2018 શુક્રવાર<br></p><p>બેટ્સમેનોના ખરાબ પ્રદર્શન બાદ બોલરોની વેધક બોલિંગના સહારે ઓસ્ટ્રેલિયા સામે રમાઈ રહેલી પહેલી ટેસ્ટમાં ભારતે વાપસી કરી છે.<br></p><p>ભારતના પહેલી ઈનિંગમાં 250 રનના જવાબમાં આજે બીજા દિવસની રમતના અંતે ઓસ્ટ્રેલિયાએ સાત વિકેટના ભોગે 191 રન બનાવ્યા છે.આમ પહેલી&nbsp; ઈનિંગમાં ભારતને ઓસ્ટ્રેલિયા જંગી લીડ આપી શકે તેવી શક્યતા ઓછી છે. જો આવતીકાલે ભારત ઓસ્ટ્રેલિયાના પૂંછડીયા બેટસમેનોને સસ્તામાં આઉટ કરે તો ભારતને પાતળી સરસાઈ પણ મળી શકે છે.<br></p><p>આજે બીજા દિવસના અંતે ટ્રેવિસ હેડ 61 અને મિશેલ સ્ટાર્ક 8 રન સાથે રમતમાં હતા.ઓસ્ટ્રેલિયાની ઈનિંગની શરુઆત ખરાબ રહી હતી.ઈશાંતની બોલિંગમાં પહેલી જ ઓવરમાં એરોન ફિન્ચ 0 રને બોલ્ડ થયો હતો. ડેબ્યુ કરનાર પ્લેયર માર્કસ હેરિસને અશ્વિને સિલી મિડ ઓફ પર મુરલી વિજયના હાથે આઉટ કરાવ્યો હતો. ક્રિઝ પર સેટ બેટસમેન હેન્ડસકોમ્બ 34 રને બુમરાહની બોલિંગમાં પંતના હાથે કેચઆઉટ થયો હતો.<br></p><p>શોન માર્શને બે રને બોલ્ડ કરી અશ્વિને ભારતને ત્રીજી વિકેટ અપાવી હતી. અશ્વિને ઉસ્માન ખ્વાજાને વિકેટની પાછળ કેચ આઉટ કરાવ્યો હતો. ખ્વાજાએ 28 રન બનાવ્યા હતા.<br></p>","PublishDate":"Fri, 07 Dec 2018 08:10:55 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-australia-1st-test-day-2-match-adelaide-oval"},{"Title":"પુજારાના ૫૦૦૦ રન પુરા : સદી ફટકારવામાં ગાંગુલીની બરોબરી કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_51baa927-39d6-4d11-a41a-01cc67429461.jpeg\" data-filename=\"DtuIgyZU8AAIjdX.jpg\" style=\"width: 100%;\">એડીલેડ, તા.૬<br></p><p>ભારતના આધારભૂત બેટ્સમેન ચેતેશ્વર પુજારાએ ઓસ્ટ્રેલિયા સામે શરૃ થયેલી શ્રેણીની પ્રથમ ટેસ્ટ મેચમાં ટોપ ઓર્ડરના ધબડકા વચ્ચે મક્કમ બેટીંગ કરતાં ૧૨૩ રનની ક્લાસિક ઈનિંગ રમી હતી. આ સાથે તેણે કારકિર્દીની ૧૬મી સદી ફટકારી હતી. પુજારાએ તેની ઈનિંગ દરમિયાન ટેસ્ટ ક્રિકેટમાં પાંચ હજાર રન પુરા કરવાની સિદ્ધિ પણ હાંસલ કરી હતી.&nbsp;</p><p>૩૦ વર્ષના પુજારાએ કારકિર્દીની ૬૫મી ટેસ્ટમાં ૧૬મી સદી પુરી કરવા માટે ૨૩૧ બોલ લીધા હતા. જોકે આ સદી સાથે તે ભારતીય ટેસ્ટ ક્રિકેટમાં સૌથી વધુ સદી ફટકારવામાં લેજન્ડરી કેપ્ટન ગાંગુલીની બરોબરીએ આવી ગયો છે. ગાંગુલીએ ૧૩૩ ટેસ્ટની કારકિર્દીમાં ૧૬ ટેસ્ટ સદી ફટકારી હતી.&nbsp;</p><p>પુજારા અને ગાંગુલીની સાથે સાથે ઈંગ્લેન્ડનો માઈક અથરટોન, ગ્રેહામ થોર્પ, હેર્બેર્ટ શટક્લિફ, શ્રીલંકાનો માર્વન અટ્ટાપટ્ટુ અને તિલકરત્ને દિલશાન તેમજ વિન્ડિઝનો રિચી રિચાર્ડસન પણ આંતરરાષ્ટ્રીય ટેસ્ટ ક્રિકેટમાં ૧૬-૧૬ સદી ફટકારી ચૂક્યા છે. પુજારાએ એશિયાની બહાર ટેસ્ટમાં પ્રથમ દિવસે જ સદી ફટકારનારા છઠ્ઠા ભારતીય ક્રિકેટર તરીકેનો રેકોર્ડ નોંધાવ્યો હતો. અગાઉ વિજય માંજરેકર, સચિન તેંડુલકર, વિરેન્દ્ર સેહવાગ, વિરાટ કોહલી અને મુરલી વિજય આવી સિદ્ધિ મેળવી ચૂક્યા છે. ટેસ્ટ શરૃ થઈ ત્યારે પુજારા ૫૦૦૦ રનના માઈલસ્ટોનથી ૯૫ રન દૂર હતો. તેણે ૧૨૩ રનની ઈનિંગ દરમિયાન આ રેકોર્ડ પણ નોંધાવ્યો હતો.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0105fc23-ab5f-448d-9eb6-da5922e03115.jpeg\" data-filename=\"DtuIfywVAAAmXcT.jpg\" style=\"width: 25%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">દ્રવિડ અને પુજારાના રેકોર્ડમાં રસપ્રદ સામ્યતા</span></p><p>દ્રવિડને તેની ધીરજભરી અને ટીમને મુશ્કેલીમાંથી ઉગારતી બેટીંગ બદલ 'ધ વોલ'નું ઉપનામ મળ્યું હતુ. તેની નિવૃત્તિ બાદ પુજારાને ચાહકોએ 'ધ વોલ' તરીકે બિરદાવ્યો હતો. દ્રવિડ અને પુજારાના રેકોર્ડ વચ્ચે રસપ્રદ સામ્યતા જોવા મળી છે. દ્રવિડે કારકિર્દીમાં ૩૦૦૦, ૪૦૦૦ અને ૫૦૦૦ રન પુરા કરવા માટે જેટલી ઈનિંગ લીધી હતી, તેટલી જ ઈનિંગ પુજારાએ પણ આ માઈલસ્ટોન્સને હાંસલ કરવામાં લીધી છે. દ્રવિડ અને પુજારાએ ૩૦૦૦ રન ૬૭મી ઈનિંગમાં, ૪૦૦૦ રન ૮૪મી ઈનિંગમાં અને ૫૦૦૦ રન ૧૦૮મી ઈનિંગમાં પુરા કર્યા હતા.</p><p><span style=\"color: rgb(156, 0, 0);\">પુજારાના ફર્સ્ટ ક્લાસ ક્રિકેટમાં ૧૪,૦૦૦ રન પુરા</span></p><p>ભારતના દિગ્ગજ બેટસમેન ચેતેશ્વર પુજારાએ ઓસ્ટ્રેલિયા સામેની પ્રથમ એડીલેડ ટેસ્ટમાં ૧૨૩ રનની લડાયક ઈનિંગ રમતાં ટેસ્ટ ક્રિકેટમાં ૧૬મી સદી અને ૫,૦૦૦ રન પુરા કર્યા હતા. પુજારાએ આ ઈનિંગ દરમિયાન જ કારકિર્દીના ૧૪,૦૦૦ ફર્સ્ટ ક્લાસ રન પુરા કરવાની સિદ્ધિ પણ હાંસલ કરી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયામાં ટેસ્ટ સિરીઝના પહેલા દિવસે સદી ફટકારનારો સૌપ્રથમ ભારતીય</span></p><p>ભારતીય ટીમના આધારભૂત બેટ્સમેન અને સૌરાષ્ટ્રના દિગ્ગજ ક્રિકેટર પુજારાએ ઓસ્ટ્રેલિયા સામેની એડીલડ ટેસ્ટમાં પ્રથમ દિવસે ૧૨૩ રન ફટકારીને નવો કિર્તિમાન હાંસલ કર્યો હતો. આ સાથે તે ઓસ્ટ્રેલિયામાં ટેસ્ટ સિરીઝના પહેલા જ દિવસે સદી ફટકારનારો&nbsp; સૌપ્રથમ ભારતીય બની ગયો છે. ઓસ્ટ્રેલિયામાં ટેસ્ટ સિરીઝના પહેલા જ દિવસે સદી ફટકારવાનું સન્માન ૫૮ વર્ષ બાદ પ્રવાસી ટીમના બેટ્સમેનને મળ્યું છે. છેલ્લે ૧૯૬૦માં બ્રિસબેન ટેસ્ટમાં વિન્ડિઝના ધરખમ બેટ્સમેન વિવ રિચાર્ડસે આ સિદ્ધિ હાંસલ કરી હતી. આ રેકોર્ડ ધરાવનારા ત્રીજા અને સૌપ્રથમ બેટ્સમેન મોરિયસ લેલેન્ડ હતા, જેઓએ ૧૯૩૬માં આ રેકોર્ડ નોંધાવ્યો હતો.</p><div><br></div>","PublishDate":"Thu, 06 Dec 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/cheteshwar-pujara-complete-5000-test-runs-equals-rahul-dravid"},{"Title":"વિલિયમસનના ૧૩૯* : ન્યુઝીલેન્ડની જોરદાર લડતથી પાકિસ્તાન મુશ્કેલીમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b7b22a39-ae70-45c3-94a4-77a0de21d564.jpeg\" data-filename=\"DtvNk20XQAEP07A.jpg\" style=\"width: 100%;\">અબુ ધાબી, તા.૬<br></p><p>કેપ્ટન વિલિયમસને કારકિર્દીની ૧૯મી સદી સાથે નોટઆઉટ ૧૩૯ રન તેમજ નિચોલ્સે છઠ્ઠા ક્રમે બેટીંગમાં ઉતરીને ફટકારેલા નોટઆઉટ ૯૦ રનની મદદથી ન્યુઝીલેન્ડે પાકિસ્તાન સામેની ત્રીજી અને આખરી ટેસ્ટમાં જોરદાર લડત આપી હતી. એક તબક્કે માત્ર ૬૦/૪નો સ્કોર ધરાવતા ન્યુઝીલેન્ડે ચોથા દિવસના અંતે ૨૭૨/૪નો સ્કોર કરતાં પાકિસ્તાન મુશ્કેલીમાં મુકાયુ હતુ. ન્યુઝીલેન્ડની કુલ સરસાઈ ૧૯૮ થઈ ગઈ છે. નોંધપાત્ર છે કે શ્રેણીમાં બંને ટીમો ૧-૧થી બરોબરી પર છે અને હવે આવતીકાલે ટેસ્ટનો આખરી દિવસ છે.</p><p>અબુ ધાબીમાં ચાલી રહેલી શ્રેણીની ત્રીજી અને આખરી ટેસ્ટમાં પ્રથમ ઈનિંગના ૭૪ રનના દેવા સામે ન્યુઝીલેન્ડે કંગાળ શરૃઆત કરતાં ત્રીજા દિવસના અંતે બે વિકેટે ૨૬ રન કર્યા હતા. આજે ચોથા દિવસે પણ તેમની શરૃઆત સારી રહી નહતી અને સમરવિલે (૪) અને ટેલર (૨૨) આઉટ થતાં ન્યુઝીલેન્ડે ૬૦ રનમાં ચોથી વિકેટ ગુમાવી હતી.&nbsp;</p><p>જોકે વિલિયમસનની સાથે જોડાયેલા નિચોલ્સે અસાધારણ ધીરજ અને સ્થિરતાથી રમતાં પાકિસ્તાનને હંફાવ્યું હતુ. વિલિયમસને ૨૮૨ બોલમાં ૧૩ ચોગ્ગા સાથે ૧૩૯ રન નોટઆઉટ રહીને ફટકાર્યા હતા. જ્યારે નિચોલ્સે ૨૪૩ બોલમાં ૮ ચોગ્ગા સાથે નોટઆઉટ ૯૦ રન કર્યા હતા. પાકિસ્તાનના બોલરો અને ફિલ્ડરો વિકેટ ન મળતાં ખુબ જ હતાશ જોવા મળ્યા હતા.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">યાસીર શાહે ૮૨ વર્ષ જૂનો રેકોર્ડ તોડયો</span></p><p>પાકિસ્તાનના સ્પિનર યાસીર શાહે સૌથી ઓછી ટેસ્ટમાં ૨૦૦ વિકેટ ઝડપવાની સિદ્ધિ મેળવતા ૮૨ વર્ષ જૂનો રેકોર્ડ તોડી નાંખ્યો હતો. ૩૨ વર્ષના યાસીરે ન્યુઝીલેન્ડના નાઈટવોચમેન સમરવીલેને આઉટ કરીને ૩૩મી ટેસ્ટમાં૨૦૦ વિકેટ પુરી કરી હતી. અગાઉનો રેકોર્ડ ઓસ્ટ્રેલિયાના લેગ સ્પિનર ક્લેરી ગ્રીમેટના નામે હતો, જેમણે ૧૯૩૬માં સાઉથ આફ્રિકા સામેની જોહનીસબર્ગ ટેસ્ટમાં કારકિર્દીની ૩૬મી ટેસ્ટ રમતાં ૨૦૦ વિકેટ પુરી કરી હતી.</p><div><br></div>","PublishDate":"Thu, 06 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/williamson-lead-new-zealand-fight-back-against-pakistan-in-final-test"},{"Title":"પુજારાના લડાયક ૧૨૩ : ટોપ ઓર્ડરના ધબડકા છતાં ભારતના નવ વિકેટે ૨૫૦","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7f5c90db-f75c-48df-9b4a-e574da68e5d4.jpeg\" data-filename=\"Dtt1VWKV4AIXbfI.jpg\" style=\"width: 50%; float: left;\">એડીલડ, તા.૬<br></p><p>દ્રવિડ બાદ ભારતીય ક્રિકેટમાં ધ વોલ તરીકેની ઓળખ ધરાવતા દિગ્ગજ બેટ્સમેન ચેતેશ્વર પુજારાએ કારકિર્દીની ૧૬મી સદી સાથે ૨૪૬ બોલમાં સાત ચોગ્ગા અને બે છગ્ગા સાથેે ૧૨૩ રન ફટકારતાં ઓસ્ટ્રેલિયા સામેની પ્રથમ ટેસ્ટમાં ભારતને નાલેશીમાંથી ઉગાર્યું હતુ. એડીલેેડમાં શરૃ થયેલી શ્રેણીની પ્રથમ ટેસ્ટમાં ટોપ ઓર્ડરના બેટસમેનોનો ધબડકો થતાં ભારતનો સ્કોર ૧૨૭/૬ થઈ ગયો હતો. જોકે પુજારાએ મીડલ અને લોઓર્ડરના બેટસમેનોની મદદથી ભારતના સ્કોરને નવ વિકેટે ૨૫૦ સુધી પહોંચાડયો હતો.&nbsp;</p><p>ઓસ્ટ્રેલિયાના બોલરોએ અસરકારક દેખાવ કરતાં ભારતીય બેટસમેનો પર પ્રભાવ પાડયો હતો. સ્ટાર્ક, હેેઝલવૂડ, કમિન્સ અને લાયને બે-બે બેટ્સમેનોને આઉટ કર્યા હતા. જ્યારે ભારત તરફથી પુજારાનો સાથ આપતાં રોહિત શર્માએ ૩૭ તેમજ પંંત-અશ્વિને ૨૫-૨૫ રન કર્યા હતા. એડીલેડમાં પ્રથમ ટેેસ્ટના પ્રથમ દિવસની રમત અટકી ત્યારે ભારતનો સ્કોર ૮૭.૫ ઓવરમાં નવ વિકેટે ૨૫૦ રન થયો હતો. પુજારા આઉટ થતાં પ્રથમ દિવસની રમત પુરી થયેલી જાહેર કરવામાં આવી હતી. સામેના છેડે શમી ૬ રને ક્રિઝ પર હતો. આવતીકાલે સવારે તેની સાથે બુમરાહ બેેટીંગમાં જોડાશેે.</p><p><span style=\"color: rgb(156, 0, 0);\">ભારતનો આઘાતજનક પ્રારંભ : માત્ર ૧૯ રનમાં ૩ વિકેટ</span></p><p>એડીલેડના મેેદાન પર શરુ થયેલી શ્રેણીની પ્રથમ ટેસ્ટમાં ભારતીય કેપ્ટન કોહલીએ ટોસ જીતીને પ્રથમ બેટીંગ પસંંદ કરી હતી. જોકે ભારતની શરૃઆત સારી રહી નહતી. ઓસ્ટ્રેલિયાના ફાસ્ટ બોલરોએ હોમગ્રાઉન્ડ અને કન્ડિશનનો ભરપૂર ફાયદો ઉઠાવ્યો હતો. મેચની બીજી જ ઓવરમાં હેેઝલવૂડે લોકેેશ રાહુલ (૨)ને ફિન્ચના હાથે કેચઆઉટ કરાવ્યો હતો. મુરલી વિજય અને પુજારાએ માંડ ૧૨ રન જોડયા ત્યારે સ્ટાર્ક ત્રાટક્યો હતો અને તેણે વિજયને પેવેલિયન ભેગો કરી દીધો હતો. આ પછી કોહલી ત્રણ રનના વ્યક્તિગત સ્કોર પર કમિન્સનો શિકાર બનતા ભારતનો સ્કોર ૧૯/૩ થઈ ગયો હતો.</p><p><span style=\"color: rgb(156, 0, 0);\">ચેેતેેશ્વર પુજારાએ એકલા હાથે લડત આપતા સદી ફટકારી</span></p><p>એડીલેડમાં ભારતના ટોપ ઓર્ડરના ધબડકા બાદ ચેેતેશ્વર પુજારાએ જબરજસ્ત સંઘર્ષ કરતાં કારકિર્દીની વધુ એક યાદગાર સદી ફટકારવાની સાથે ટીમને સન્માનજનક સ્થિતિમાં પહોંચાડી હતી. પુજારાએ ૨૪૬ બોલનો સામનો કરતાં સાત ચોગ્ગા અને બે છગ્ગા સાથે ૧૨૩ રન ફટકાર્યા હતા. પુજારાએ એક છેડો જાળવી રાખ્યો હતો. પણ સામેના છેેડેથી વિકેટનું પતન જારી રહ્યું હતુુ. માત્ર ૧૯ રનમાં ત્રણ વિકેટ ગુમાવનારા ભારતે ચોથી વિકેટ ૪૧ રને રહાણે (૧૪)ના રૃપમાં ગુમાવી હતી, તે હેઝલવૂડનો બીજો શિકાર બન્યો હતો. પુજારા અને રોહિત શર્મા (૩૭)ની જોડીએ ૪૫ રન જોડયા હતા. જોકેે રોહિત અને ત્યાર બાદ પંત (૨૫) આઉટ થતાં ભારતનો સ્કોર ૧૨૭/૬ થયો હતો.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">પુજારાએ અશ્વિન સાથે ૬૨, શમી સાથે ૪૦ રનની ભાગીદારી કરી</span></p><p>ટોપ ઓર્ડરના બેટસમેનો ઓસ્ટ્રેલિયાના જેે બોલરો સામે ટકી શક્યા નહતા, તેની સામે ભારતના પુંછડિયા ખેલાડીઓએ લડાયક દેેખાવ કર્યો હતો. પંત આઉટ થતાં ભારતે ૧૨૭ રનમાં છઠ્ઠી વિકેટ ગુમાવી હતી. આ પછી પુજારા અને અશ્વિનની જોડીએ સાતમી વિકેટમાં ઓસ્ટ્રેલિયાને હંફાવતા ૬૨ રનની મહત્વની ભાગીદારી કરી હતી. અશ્વિને ૭૬ બોલમાં ૧ ચોગ્ગા સાથે ૨૫ રન નોંધાવ્યા હતા. તેણે પુજારાને સ્કોરબોર્ડ ફરતુ રાખવામાં મદદ કરી હતી. આ પછી ઈશાંત (૨૦ બોલમાં ૪) વધુ ટકી શક્યો નહતો. પણ પુજારાએ શમી (૯ બોલમાં ૬ નોટઆઉટ ) સાથે મળીને નવમી વિકેટમાં ૪૦ રન કર્યા હતા. આ દરમિયાન જ પુજારાએ તેની ૧૬મી સદી પુરી કરી હતી. જોકેે&nbsp; પુજારાની ૧૨૩ રનની ઈનિંગનો નિરાશાજનક અંત આવ્યો હતો અને તેે કમિન્સના હાથેે રનઆઉટ થયો હતો.</p>","PublishDate":"Thu, 06 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/cheteshwar-pujaras-123-runs-innings-save-india-in-first-test-against-australia-in-adelaide"},{"Title":"હાલેપ, ઓસાકા અને કેર્બર સીડની ઈન્ટરનેશનલમાં રમશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_31879173-44f5-4651-aadd-b928fab34093.jpeg\" data-filename=\"DssgJvtVsAAUEnP.jpg\" style=\"width: 50%; float: left;\">સીડની, તા.૬<br></p><p>ટેનિસની પ્રોફેશનલ મહિલા ખેલાડીઓએ આગામી સિઝનની તૈયારીઓ શરૃ પણ કરી દીધી છે. આવતા વર્ષના પ્રારંભે યોજાનારા ઓસ્ટ્રેલિયન ઓપન ગ્રાન્ડ સ્લેમ અગાઉ મેચ પ્રેક્ટિસ મળી રહે તે માટે ટોચની ૧૦માંથી આઠ ખેલાડીઓએ સીડની ઈન્ટરનેશનલ ટુર્નામેન્ટમાં ભાગ લેવા માટે નામ નોંધાવી દીધા છે. આયોજકોએ જાહેરાત કરી&nbsp; કે, આવતા વર્ષની ટુર્નામેન્ટમાં ટોચની ટેનિસ સ્ટાર સિમોના હાલેપ, જાપાનની નાઓમી ઓસાકા અને જર્મનીની એંજેલિક કેર્બર જેવી ખેલાડીઓ ભાગ લેવાની છે.</p><p>ઓસ્ટ્રેલિયન ઓપન ગ્રાન્ડ સ્લેમ ચેમ્પિયનશીપ શરૃ થાય તેના અગાઉના સપ્તાહે સીડનીમાં તારીખ ૬ જાન્યુઆરી, ૨૦૧૯થી આ ટુર્નામેન્ટનો પ્રારંભ થશે. યુએસ ઓપન ચેમ્પિયન નાઓમી ઓસાકા પણ ટુર્નામેન્ટનું આકર્ષણ રહેશે. જ્યારે ડિફેન્ડિંગ ચેમ્પિયન અને વિમ્બલ્ડન વિજેતા જર્મનીની એંજેલીક કેર્બર, અમેરિકાની ભૂતપૂર્વ યુએસ ઓપન ચેમ્પિયન સ્લોએન સ્ટેફન્સ, ચેક રિપબ્લિકની પેટ્રા ક્વિટોવા તેમજ કારોલીના પ્લીસકોવા, નેધરલેન્ડની કિકિ બેર્ટેન્સ અને રશિયાની ડારિયા કાસાટ્કીના પણ ટુર્નામેન્ટમાં આકર્ષણ જમાવશે.&nbsp;</p><p>ટોપ ટેનમાં સ્થાન ધરાવતી ડેનમાર્કની વોઝનીઆકી અને યુક્રેનની એલિના સ્વિટોલીના જ આ ટુર્નામેન્ટમાં રમવાના નથી.&nbsp;</p><p>બ્રિટનના ૧૪મો ક્રમાંક ધરાવતા કાયલ એડમંડને ટોપ સીડ જાહેર કરવામાં આવ્યો છે. તેની સાથે સાથે ટુર્નામેન્ટમાં ફ્રાન્સનો જીલેસ સિમોન, ઓસ્ટ્રેલિયાનો આશાસ્પદ યુવા ખેલાડી ડે મિનાર અને ફ્રાન્સના લુકાસ પૌલે તેમજ સોંગા ભાગ લેવાના છે.&nbsp;</p><div><br></div>","PublishDate":"Thu, 06 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/simona-halep-naomi-osaka-angelique-kerber-to-play-sydney-international"},{"Title":"કર્ણાટક સામેની રણજી મેચમાં સૌરાષ્ટ્રના નવ વિકેટે ૨૮૮","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a4b7d457-ebb6-4e44-98c4-859915648b8d.jpeg\" data-filename=\"Ranji_trophy.jpg\" style=\"width: 100%;\">રાજકોટ, તા.૬<br></p><p>કેપ્ટન જયદેવ શાહે કારકિર્દીની આખરી મેચમાં ૯૭ રનની લડાયક ઈનિંગ રમતાં સૌરાષ્ટ્રે ઘરઆંગણે શરૃ થયેલી કર્ણાટક સામેની રણજી મેચમાં પ્રથમ દિવસની રમતના અંતે નવ વિકેટે ૨૮૮ રનકર્યા હતા. અર્પિત વસાવડાએ ૩૮, પ્રેરક માંકડે ૩૭ રન કર્યા હતા. જ્યારે રમતના અંતે કમલેશ મકવાણા ૩૧ તેમજ યુવરાજ ચુડાસમા ૯ રને નોટઆઉટ હતા.</p><p>પ્રવાસી કર્ણાટક તરફથી જે.સુચિથે ૧૦૪ રનમાં પાંચ વિકેટ ઝડપી હતી. જ્યારે દેશપાંડેએ ત્રણ બેટ્સમેનોને આઉટ કર્યા હતા.&nbsp;</p><p>ઘરઆંગણે રાજકોટમાં શરૃ થયેલી રણજી મેચમાં સૌરાષ્ટ્રે ટોસ જીતીને બેટીંગ પસંદ કરી હતી. ટોપ ઓર્ડર પ્રભાવ પાડી શક્યો નહતો. ટોચના પાંચ બેટ્સમેનોમાંથી એકમાત્ર અર્પિત વસાવડાએ ૯૫ બોલમાં છ ચોગ્ગા સાથે ૩૮ રન ફટકારતાં નોંધપાત્ર દેખાવ કર્યો હતો. મીડલ ઓર્ડરમાં ફેરવેલ મેચ રમી રહેલા કેપ્ટન જયદેવ શાહે લડાયક બેટીંગ કરતાં ૧૫૯ બોલમાં ૯ ચોગ્ગા અને ૩ છગ્ગા સાથે ૯૭ રન કર્યા હતા. જયદેવે આ સાથે સતત ત્રીજી ઈનિંગમાં ૫૦થી વધુનો સ્કોર કર્યો હતો. અગાઉ તેણે ગુજરાત સામે નોટઆઉટ ૮૧ અને બરોડા સામે ૧૬૫ રન કર્યા હતા.&nbsp;</p><p>જયદેવ અને પ્રેરક માંકડની જોડીએ છઠ્ઠી વિકેટમાં ૭૩ રન જોડયા હતા. પ્રેરક ૫૭ બોલમાં ૭ ચોગ્ગા સાથે ૩૭ રન કરીને આઉટ થયો હતો. લો ઓર્ડરમાં કમલેશ મકવાણાએ શાનદાર ફોર્મ જારી રાખતાં ૭૬ બોલમાં ૩ ચોગ્ગા સાથે નોટઆઉટ ૩૧ રન કર્યા હતા.&nbsp;</p><div><br></div>","PublishDate":"Thu, 06 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/saurashtra-score-2889-against-karnataka-in-ranji-trophy-match"},{"Title":"છત્તીસગઢ ૧૨૯ રનમાં ખખડયું : બરોડાના સાત વિકેટે ૧૬૫","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_17cd7b92-798d-431a-b516-0c44c7ad83ef.jpeg\" data-filename=\"Ranji_trophy.jpg\" style=\"width: 50%; float: left;\">વડોદરા, તા.૬<br></p><p>સ્વપ્નિલ સિંઘની પાંચ વિકેટ બાદ યુસુફ પઠાણના નોટઆઉટ ૪૬ રનની મદદથી બરોડાએ ઘરઆંગણે શરૃ થયેલી છત્તીસગઢ સામેની રણજી મેચમાં વિકેટોના વરસાદ વચ્ચે પ્રથમ ઈનિગમાં સરસાઈ મેળવી લીધી હતી. પ્રવાસી છત્તીસગઢની પ્રથમ ઈનિંગ ૧૨૯ રનમાં જ સમેટાઈ ગઈ હતી. બરોડાએ પણ પ્રથમ દિવસની રમતના અંત સુધીમાં સાત વિકેટે ૧૬૫ રન નોંધાવ્યા હતા.&nbsp;</p><p>રમતના અંતે યુસુફ પઠાણની સાથે ભાર્ગવ ભટ્ટ ૯ રને નોટઆઉટ રહ્યો હતો. છત્તીસગઢ તરફથી ઓમકાર વર્મા, માંડલ અને કુશવાહે ૨-૨ વિકેટ ઝડપી હતી.&nbsp;</p><p>વડોદરામાં શરૃ થયેલી રણજી મેચમાં પ્રવાસી છત્તીસગઢે ટોસ જીતીને બેટીંગ પસંદ કરી હતી. છત્તીસગઢના બેટ્સમેનો પીચ પર ટકીને રમવામાં નિષ્ફળ રહ્યા હતા અને તેમની આખરી સાત વિકેટ માત્ર ૪૧ રનમા પડી હતી. કેપ્ટન હરપ્રીતે ૩૭ તેમજ ઓપનર ધારીવાલે ૩૫ અને કુશવાહે ૨૬ રન કર્યા હતા. તેમના માત્ર ચાર જ બેટ્સમેન ડબલ ફિગર સુધી પહોંચી શક્યા હતા અને છ બેટ્સમેન તો ખાતુ પણ ખોલાવી શક્યા નહતા.</p><p>બરોડા તરફથી સ્વપ્નિલ સિંઘે ૨૩ રનમાં પાંચ વિકેટ ઝડપી હતી. જ્યારે સલમાન તાઈએ ૩ વિકેટ ઝડપી હતી.&nbsp;</p><p>જવાબમાં બરોડાને પણ સારી શરૃઆત મળી નહતી. જોકે યુસુફ પઠાણના ૬૩ બોલમાં ૪ ચોગ્ગા અને બે છગ્ગા સાથેના નોટઆઉટ ૪૬ તેમજ વિકેટકિપર બેટ્સમેન મિતેશ પટેલના ૩૨ બોલમાં ૮ ચોગ્ગા સાથેના ૩૬ રન તેમજ આદિત્ય વાઘમોડેના ૧૦૭ બોલમાં બે ચોગ્ગા સાથેના ૩૩ની મદદથી યજમાન ટીમે ૪૫ ઓવરમાં સાત વિકેટે ૧૬૫ રન કર્યા હતા.&nbsp;</p><div><br></div>","PublishDate":"Thu, 06 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/chhattisgarh-all-out-for-129-baroda-score-1657"},{"Title":"રણજી ટ્રોફી : રેલવે સામે ગુજરાતના આઠ વિકેટે ૩૪૦","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3eec4504-12e4-4be3-a3c3-4957f1052c27.jpeg\" data-filename=\"470f4-1507021589-800.jpg\" style=\"width: 50%; float: left;\">વલસાડ, તા.૬<br></p><p>પિષુય ચાવલાએ આઠમા ક્રમે બેટીંગમાં ઉતરીને નોટઆઉટ ૧૦૯ રન ફટકારતાં ગુજરાતે ઘરઆંગણે વલસાડમાં શરૃ થયેલી રેલવે સામેની રણજી ટ્રોફી મેચમાં આઠ વિકેટે ૩૪૦ રન કર્યા હતા. કેપ્ટન પ્રિયાંક પંચાલે ૬૯ રન ફટકાર્યા હતા. જ્યારે મીડલ-લો ઓર્ડરમાં ચાવલાનો સાથ આપતાં રૃષ કલારિયાએ ૪૬ રનની લડાયક ઈનિંગ રમી હતી. ચિંતન ગજાએ પણ ૩૮ રનનું મહત્વનું યોગદાન આપ્યું હતુ. ચાવલાની સાથે અરઝાન નગવાસવાલા ૧૧ રને નોટઆઉટ રહ્યો હતો.&nbsp;</p><p>રેલવે તરફથી ૩૦ વર્ષના મીડિયમ પેસર અમીત મિશ્રાએ ચાર વિકેટ ઝડપી હતી. ગુજરાતનો ટોપ ઓર્ડર સારો દેખાવ કરી શક્યો નહતો અને યજમાન ટીમની પાંચમી વિકેટ પડી ત્યારે સ્કોર માત્ર ૧૨૫ રન હતો.</p><p>વલસાડમાં ટોસ જીતીને રેલવેએ ગુજરાતને બેટીંગમાં ઉતાર્યું હતુ. યજમાનોની ત્રણ વિકેટ માત્ર ૨૭ રનના સ્કોર પર પડી ગઈ હતી. કેપ્ટન પ્રિયાંકે ૯૮ બોલમાં ૭ ચોગ્ગા અને એક છગ્ગા સાથે ૬૯ રન ફટકાર્યા હતા. તેને ઋજુલનો સાથ મળ્યો હતો, જેણે ૨૫ રન નોંધાવ્યા હતા. જોકે આ બંને બેટ્સમેનો આઉટ થયા ત્યારે સ્કોર ૧૨૫/૫ થયો હતો. ધુ્રવ રાવલ ૩૧ રને આઉટ થયો હતો. આ પછી રૃષ કલારિયા અને પિષુય ચાવલાએ સાતમી વિકેટમાં ૬૭ રનની ભાગીદારી કરી હતી.&nbsp;</p><p>રૃષ ૫૭ બોલમાં ૮ ચોગ્ગા સાથે ૪૬ રન કરીને આઉટ થયો હતો. ચાવલાએ શાનદાર બેટીંગ કરતાં ૧૩૭ બોલમાં ૧૨ ચોગ્ગા અને ૩ છગ્ગા સાથે નોટઆઉટ ૧૦૯ રન કર્યા હતા. તેનો સાથ આપતા ચિંતન ગજાએ ૮૭ બોલમાં ૭ ચોગ્ગા સાથે ૩૮ રન કર્યા હતા. ચાવલા અને ગજાની જોડીએ આઠમી વિકેટમાં ૯૯ રન જોડયા હતા. જે પછી ચાવલા અને અરઝાને નોટઆઉટ ૩૨ રનની ભાગીદારી કરી હતી.</p>","PublishDate":"Thu, 06 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/gujarat-score-3409-against-railways-in-ranji-trophy"},{"Title":"એડિલેડ ટેસ્ટઃ ભારત 250/9, પૂજારાની શાનદાર સદી, બાકીના બેટ્સમેનોનો ધબડકો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c770ee8f-d427-417e-a239-22a1ddcb96f6.jpeg\" data-filename=\"pujara.jpg\" style=\"width: 100%;\">એડિલેડ, તા. 6. ડિસેમ્બર 2018 ગુરુવાર<br></p><p>ઓસ્ટ્રેલિયા સામેની ટેસ્ટ સિરિઝનો ટીમ ઈન્ડિયા માટે નિરાશાજનક પ્રારંભ થયો છે.</p><p>એડિલેડમાં રમાઈ રહેલી પહેલી ટેસ્ટમાં ભારતના બેટ્સમેનોએ નિરાશાજનક પ્રદર્શન કરતા પહેલા દિવસની રમતના અંતે ભારતે 9 વિકેટના ભોગે 250 રન બનાવ્યા હતા. એક માત્ર ચેતેશ્વર પૂજારાએ ભારતની લાજ રાખી હતી અને શાનદાર સદી સાથે 123 રન ફટકાર્યા હતા.</p><p>પૂજારાએ એક છેડો ના સાચવ્યો હોત તો કદાચ ભારત 100 રનની અંદર જ સમેટાઈ ગયુ હોત. બેટિંગ વિકેટ પર ટોસ જીતીને વિરાટ કોહલીએ બેટિંગ લીધી હતી પણ ભારતીય બેટસમેનોએ નિરાશ કર્યા હતા.</p><p>ઓપનર કે એલ રાહુલ 2 રન અને મુરલી વિજય 11 રન બનાવીને જ્યારે કેપ્ટન કોહલી 3 રન પર આઉટ થયા હતા. અજિંક્ય રહાણે 13 રન બનાવીને હેઝલવૂડની બોલીંગમાં પીટર હેન્ડકોમ્બના હાથે કેચ આુટ થયો હતો. 41 રન પર જ ભારતના ટોચના ચાર બેટ્સમેન પેવેલિયન ભેગા થઈ ગયા હતા.</p><p>રોહિત શર્માએ 37 રન બનાવીને નાથન લિઓનની બોલિંગમાં ખરાબ શોટ રમીને વિકેટ ફેંકી દીધી હતી. વિકેટ કિપર પંત 25 રન પર નાથન લિઓનની બોલિંગમાં સ્ટમ્પ પાછળ વિકેટ કિપર પેનના હાથે કેચ આઉટ થયો હતો.</p><p>અશ્વિને પૂજારા સાથે 62 રનની પાર્ટનરશીપ કરી હતી. પેટ કમીન્સના હાથે આઉટ થતા પહેલા અશ્વીને 25 રન બનાવ્યા હતા. ઈશાંત શર્મા સસ્તામાં સ્ટાર્કની બોલિંગાં બોલ્ડ થયો હતો.</p><p>મેચની અંતિમ ક્ષણોમાં પૂજારા રન આઉટ થયો હતો. પૂજારાની ઓસ્ટ્રેલિયાની ધરતી પર આ પહેલી સદી છે.</p>","PublishDate":"Thu, 06 Dec 2018 08:06:31 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-australia-1st-test-day-1-match-adelaide-oval"},{"Title":"આજથી ઓસ્ટ્રેલિયા સામેની ટેસ્ટ શ્રેણીનો પ્રારંભ : ભારતને ઐતિહાસિક જીતની તલાશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2a6ecdcc-fd87-4fed-9720-1c907042c6aa.jpeg\" data-filename=\"Dtn1_1eUwAAd0gZ.jpg\" style=\"width: 100%;\">એડીલેડ, તા.૫<br></p><p>કેપ્ટન કોહલીની આગેવાની હેઠળ ઓસ્ટ્રેલિયાની ભૂમિ પર ટેસ્ટ સિરીઝ જીતનારી સૌપ્રથમ ભારતીય ટીમ તરીકેની ઐતિહાસિક સિદ્ધિ મેળવવાના ઈરાદા સાથે ટીમ ઈન્ડિયા આવતીકાલથી શરૃ થઈ રહેલી શ્રેણીની પ્રથમ ટેસ્ટમાં ઉતરશે. છેલ્લા કેટલાક વર્ષોમાં ભારત અને ઓસ્ટ્રેલિયા વચ્ચેની પ્રતિસ્પર્ધા વધુ તીવ્ર અને આક્રમક બની છે, ત્યારે ક્રિકેટ ચાહકો આવતીકાલથી શરૃ થઈ રહેલી સિરીઝનો ભારે આતુરતાથી ઈંતેજાર કરી રહ્યા છે. ભારતીય સમય પ્રમાણે વહેલી સવારે ૫.૩૦ વાગ્યાથી ટેસ્ટ મેચનો પ્રારંભ થશે.&nbsp;</p><p>ભારતીય ક્રિકેટ ટીમ અત્યાર સુધીના ઈતિહાસમાં ક્યારેય ઓસ્ટ્રેલિયાની ભૂમિ પર ટેસ્ટ સિરીઝ જીતી શકી નથી. ભારત સૌપ્રથમ ૧૯૪૭માં ઓસ્ટ્રેલિયા પ્રવાસે ગયું હતુ અને ૭૦ વર્ષમાં ભારતનો આ ૧૨મો ટેસ્ટ પ્રવાસ છે. જોકે કેપ્ટન કોહલી અને કોચ શાસ્ત્રીના કોમ્બિનેશનને આ વખતે ઐતિહાસિક સિદ્ધિ હાંસલ કરવાનો ભરોસો છે. બોલ ટેમ્પરિંગ વિવાદને કારણે પ્રતિબંધ ભોગવી રહેલા સ્મિથ અને વોર્નર જેવા ટોચના બેટ્સમેનોની ગેરહાજરીને કારણે ઘરઆંગણે રમવા છતાં ઓસ્ટ્રેલિયા દબાણ હેઠળ છે.&nbsp;</p><p>ટીમ પૈનની આગેવાની હેઠળની ઓસ્ટ્રેલિયાની ટીમ બેટ્સમેનોના દેખાવથી ચિંતિત છે. વોર્નર અને સ્મિથની ગેરહાજરીમાં ટીમનો દેખાવ કથળ્યો છે, ત્યારે તેઓ ભારત સામેનો હોમગ્રાઉન્ડનો શાનદાર રેકોર્ડ જાળવી શકે છે કે નહિ તે જોવાનું રહેશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">કેપ્ટન કોહલીને ટોપ ઓર્ડરની ધમાકેદાર શરૃઆતનો ભરોસો</span></p><p>પૃથ્વી શૉ જેવો યુવા ઓપનર પ્રેક્ટિસ મેચમાં ઈજાગ્રસ્ત બનીને પ્રથમ ટેસ્ટમાંથી બહાર થઈ ગયો છે. આવી સ્થિતિમાં લોકેશ રાહુલ અને મુરલી વિજયની જોડી ઓપનિંગ કરશે તે નક્કી લાગી રહ્યું છે. ભારતીય કેપ્ટન કોહલી અને કોચ શાસ્ત્રીની જોડીએ ટીમના ટોપ ઓર્ડરના બેટ્સમેનોમાં ભરોસો વ્યક્ત કર્યો છે. ઓપનિંગની જોડી બાદ વન ડાઉન તરીકે ચેતેશ્વર પુજારા ત્યાર બાદ કેપ્ટન કોહલી અને તે પછી અજિંક્યા રહાણેનું સ્થાન બેટીંગ ઓર્ડરમાં નક્કી જ મનાય છે. ઓસ્ટ્રેલિયાની ભૂમિ પર ઐતિહાસિક સફળતા હાંસલ કરવા માટે ભારતના ટોચના બેટ્સમેનોએ જવાબદારી સાથે બેટીંગ કરવી જ પડશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">રોહિત અને વિહારી વચ્ચે પ્લેઈંગ ઈલેવનમાં સ્થાન મેળવવા સ્પર્ધા</span></p><p>ભારતે એડીલેડ ટેસ્ટના પ્રારંભના એક દિવસ અગાઉ જ ૧૨ ખેલાડીઓની ટીમની જાહેરાત કરી દીધી છે. જેના કારણે પ્લેઈંગ ઈલેવનમાં સ્થાન મેળવવા માટે રોહિત શર્મા અને યુવા ક્રિકેટર હનુમા વિહારી વચ્ચે સ્પર્ધા ચાલી રહી છે. વાઈસ કેપ્ટન તરીકે રહાણેનું સ્થાન નક્કી મનાય છે. આવી સ્થિતિમાં રોહિત શર્માને તેના તાજેતરના ફોર્મના આધારે ટીમમાં તક મળી જશે તેવું લાગી રહ્યું છે. ભારતે ૨૫ વર્ષના વિહારીને ઈંગ્લેન્ડ સામેની ઓવલ ટેસ્ટમાં તક આપી હતી, જેમાં તેણે અડધી સદી ફટકારવાની સાથે ત્રણ વિકેટ ઝડપી હતી. ભારતીય ટીમ મેનેજમેન્ટ વિહારીની બેટીંગની સાથે ઓફ સ્પિનર તરીકેની કુશળતાને પ્રાધાન્ય આપશે તો રોહિતને બહાર બેસવું પડી શકે છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c26cfac1-88a2-486d-a97d-73ce2bf6b450.jpeg\" data-filename=\"041218s8.jpg\" style=\"width: 1044.67px;\"><span style=\"color: rgb(156, 0, 0);\">બુમરાહ, ઈશાંત અને શમીની સાથે અશ્વિન લગભગ નક્કી</span></p><p>ભારતીય ટીમ મેનેજમેન્ટે કરેલી ૧૨ ખેલાડીઓની યાદીમાં ચાર બોલર્સને સ્થાન આપવામાં આવ્યું છે, જેના કારણે તેઓનું સ્થાન પ્લેઈંગ ઈલેવનમાં નિશ્ચિત મનાય છે. ફાસ્ટ બોલર તરીકેની જવાબદારી બુમરાહની સાથે સાથે અનુભવી ફાસ્ટ બોલર ઈશાંત શર્મા અને મોહમ્મદ શમીને સોંપવામાં આવી છે. જ્યારે સ્પિનર તરીકેની ભૂમિકા માટે અશ્વિન પર પસંદગી ઉતારવામાં આવી છે. બુમરાહ ક્રિકેટના ત્રણેય ફોર્મેટમાં શાનદાર પર્ફોમન્સ આપી રહ્યો છે અને હવે ટેસ્ટ ટીમમાં પણ તે ભારતનો મુખ્ય બોલર બની ગયો છે.ઈશાંતને તેના બહોળા અનુભવને કારણે ટીમમાં સમાવાયો છે. જ્યારે શમીના અનુભવનો લાભ પણ ટીમને મળશે, તે નક્કી છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ac532851-3b58-48ae-aae0-9ec8338d82b9.jpeg\" data-filename=\"imagev127f00058533619abc2a90de3692d01c3-ol9oxawx7oolrgnier2_t460.jpg\" style=\"width: 50%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયાએ વાઈસ કેપ્ટન મિચેલ માર્શને પડતો મૂક્યો</span></p><p>સ્મિથ અને વોર્નરની ગેરહાજરીમાં ઓસ્ટ્રેલિયાની બેટીંગ લાઈનઅપની કસોટી થશે. ઓસ્ટ્રેલિયાએ યુવા ઓપનર માર્કસ હેરિસને ભારત સામેની મેચમાં ફિન્ચની સાથે ઓપનિંગમાં ઉતારવાનો નિર્ણય લીધો છે. જોકે ટીમના વાઈસ કેપ્ટન અને ઓલરાઉન્ડર મિચેલ માર્શને પડતો મૂકવાનો નિર્ણય લેવાયો છે. ઓસ્ટ્રેલિયાની બેટીંગનો મદાર ખ્વાજા, શોન માર્શ અને હેન્ડસ્કોમ્બ તેમજ ટ્રેવિસ હેડ જેવા બેટ્સમેનો પર રહેશે. ટીમ પૈન પણ મીડલ ઓર્ડરમાં ટીમને મજબુતાઈ પુરી પાડશે. જ્યારે ટીમની ફાસ્ટ બોલિંગની જવાબદારી સ્ટાર્ક, કમિન્સ અને હેઝલવૂડ સંભાળશે. જ્યારે સ્પિનર તરીકે લાયનની પસંદગી કરવામાં આવી છે.&nbsp;</p><p>ભારત : મુરલી વિજય, લોકેશ રાહુલ, ચેતેશ્વર પુજારા, વિરાટ કોહલી (કેપ્ટન), અજિંક્યા રહાણે, હનુમા વિહારી કે રોહિત શર્મા, રિષભ પંત (વિ.કી.), અશ્વિન, શમી, ઈશાંત અને બુમરાહ.</p><p>ઓસ્ટ્રેલિયા : ફિન્ચ, હેરિસ, ખ્વાજા, શોન માર્શ, હેન્ડસ્કોમ્બ, હેડ, પૈન (વિ.કી., કેપ્ટન), સ્ટાર્ક, કમિન્સ, લાયન અને હેઝલવૂડ.&nbsp;</p><div><br></div>","PublishDate":"Wed, 05 Dec 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/first-test-starts-from-thursday-in-adelaide-india-try-to-win-first-test-series-in-australia"},{"Title":"કોહલી રૃા. ૨૨૮ કરોડની કમાણી સાથે ભારતનો સૌથી ધનાઢ્ય ખેલાડી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_09657444-4638-4ec8-9356-a9b444970799.jpeg\" data-filename=\"597424-sachin-biopic-premiere-yout.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૫<br></p><p>ભારતીય કેપ્ટન કોહલીએ ક્રિકેટની દુનિયામાં તો રનના ઢગલા ખડકીને ઈતિહાસ રચી દીધો છે અને હવે કમાણીના મામલે પણ તે નવી ઉંચાઈઓ હાંસલ કરી રહ્યો છે. ફોર્બ્સ ઈન્ડિયા મેગેઝીને જાહેર કરેલી ભારતના ધનાઢ્ય ખેલાડીઓની યાદીમાં કોહલીને ટોચનું સ્થાન આપવામાં આવ્યું છે. ફોર્બ્સના મતે કોહલીએ વર્ષ ૨૦૧૮માં કુલ મળીને ૨૨૮.૦૯ કરોડની કમાણી કરી હતી. ભારતીય સેલિબ્રિટીઝમાં વર્ષ ૨૦૧૮માં કમાણી કરવાના મામલે કોહલીને બોલીવૂડ અભિનેતા સલમાન ખાન બાદ સ્થાન આપવામાં આવ્યું છે.&nbsp;</p><p>ફોર્બ્સના મતે કોહલીની કમાણીમાં એક વર્ષમાં આશરે રૃપિયા ૧૨૭.૩૭ કરોડનો વધારો થયો હતો. આ સાથે કોહલીએ કમાણીના મામલે ધોનીને પાછળ રાખી દીધો છે. નોંધપાત્ર છે કે, વર્ષ ૨૦૧૭માં કોહલીની વાર્ષિક કમાણી આશરે રૃપિયા ૧૦૦.૭૨ કરોડ હોવાનો અંદાજ માંડવામાં આવ્યો હતો. ૩૦&nbsp; વર્ષની ઉંમરે પહોંચેલા કોહલીની કમાણીમાં જે વધારો થયો છે તે મોટાભાગે જાહેરખબરોના કોન્ટ્રાક્ટનો જ છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5e5c4598-9145-478a-83db-4db8895f6376.jpeg\" data-filename=\"fa18fba0746c93c2564547c2f083a2e7.jpg\" style=\"width: 50%; float: left;\">ધનાઢ્ય ભારતીય ખેલાડીઓની યાદીમાં બીજું સ્થાન ધોનીને આપવામાં આવ્યું છે. જ્યારે ત્રીજો ક્રમ લેજન્ડરી બેટ્સમેન તેંડુલકરને મળ્યો છે. નિવૃત્તિના પાંચ વર્ષ બાદ પણ તેંડુલકર હજુ પણ સેલિબ્રિટીઝમાં એલિટ સ્થાન ધરાવે છે. ધોનીની વાર્ષિક કમાણી ૧૦૧.૭૭ કરોડ રૃપિયા હોવાનો અંદાજ છે. તે ભારતીય સેલિબ્રિટીઝમાં ઓવરઓલ પાંચમા ક્રમે છે. જ્યારે તેંડુલકરની વાર્ષિક કમાણી ૮૦ કરોડ રૃપિયાની મનાય છે અને તે ઓવરઓલ નવમા સ્થાને છે. ભારતના ધનાઢ્ય સ્પોર્ટસ પર્સન્સમાં હાર્દિક પંડયાને છઠ્ઠું સ્થાન આપવામાં આવ્યું છે. ફોર્બ્સ ઈન્ડિયાના મતે તેની વાર્ષિક કમાણી રૃપિયા ૨૮.૪૬ કરોડ હોવાનો અંદાજ છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">બુમરાહની વાર્ષિક કમાણી રૃપિયા ૧૬.૪૨ કરોડ</span></p><p>બેડમિંટન સ્ટાર પી.વી. સિંધુ અને સાયના નેહવાલને ભારતના ધનાઢ્ય સ્પોર્ટસપર્સનમાં ચોથું અને દસમું સ્થાન હાંસલ થયું છે. સિંધુની વાર્ષિક કમાણી ૩૬.૫ કરોડ રૃપિયાની હોવાનો અંદાજ માંડવામાં આવ્યો છે. હાઈપ્રોફાઈલ કમાણી કરતા સ્ટાર્સમાં પહેલી વખત જસપ્રીત બુમરાહ અને મનીષ પાંડેને પહેલી વખત સ્થાન મળ્યું છે. તેઓ અનુક્રમે ૬૦માં અને ૭૭માં ક્રમે છે. બુમરાહની વાર્ષિક કમાણી ૧૬.૪૨ કરોડ અને પાંડેની વાર્ષિક કમાણી અંદાજે ૧૩.૦૮ કરોડ હોવાનું મનાય છે.&nbsp;</p><div><br></div>","PublishDate":"Wed, 05 Dec 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/virat-kohli-overtakes-ms-dhoni-as-indias-highest-earning-sportsperson"},{"Title":"કરવા ગયા છમકલું, થઇ ગયો છબરડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4310a7da-2299-480a-ba14-875b39af1a8d.jpeg\" data-filename=\"ANUP.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.8 ડિસેંબર 2018, શનિવાર<br></p><p>છેલ્લા ચાર સાડા ચાર દાયકાથી ભજન સમ્રાટનો હુલામણો લોકખિતાબ મેળવનારા ગાયક સંગીતકાર અનુપ જલોટા અને એમની શિષ્યા જસલીન કરવા ગયા છમકલું અને થઇ ગયો છબરડો જેવી કલંકિત ઘટનામાં સંડેાવાઇ ગયા હતા.</p><p>સુપર સ્ટાર સલમાન ખાન સંચાલિત બીગ બોસમાં અનુપ પોતાની કલકત્તા નિવાસી શિષ્યા જસલીન સાથે રજૂ થયા હતા. એ સમયે જબરી હો હા થઇ હતી કે ૬૪-૬૫ વર્ષના અનુપ ૨૮-૨૯ વર્ષની જસલીન સાથે અફેરમાં શી રીતે હોઇ શકે ? મિડિયાના કેટલાક અંશોએ કલકત્તામાં જસલીનના પિતાનો ઇન્ટરવ્યૂ પણ લીધો હતો જેમણે એવો દાવો કર્યો હતો કે અમે તો એમ માનતા હતા કે અમારી પુત્રી અનુપ જલોટા પાસે ભક્તિગીતો શીખે છે. પરંતુ આ તો કંઇ બીજું નીકળ્યું. જો કે હું અનુપનો વાંક કાઢતો નથી. હું મારી પુત્રી સાથે વાત કર્યા બાદ મિડિયાને જવાબ આપીશ.</p><p>અનુપ એક કરતાં વધુ વખત બીગ બોસમાં દાખલ થયાહ હતા અને ઘરની બહાર નીકળ્યા હતા. જસલીન સાથેના અનુપના કહેવાતા રોમાન્સની વિગતો પ્રગટ થતાં બંને પરિવારો ખિન્ન થયાં હતાં અને ખુદ અનુપના કહેવા મુજબ એની માતાએ એની પાસે ખુલાસો માગ્યો હતો કે આ શું છે ? છેલ્લા ચાર દાયકાથી અનુપે મેળવેલી ભજન સમ્રાટની પ્રતિષ્ઠા પણ આ પ્રકરણથી ધૂળમાં મળી ગઇ હતી.</p><p><br></p>","PublishDate":"Sat, 08 Dec 2018 06:48:17 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-prank-which-went-horribly-wrong"},{"Title":"ફ્રોડ સૈયાંનું પોસ્ટર રિલિઝ કરાયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_25b905b6-22fd-4195-b696-71d2d13b2586.jpeg\" data-filename=\"ARSHAD.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.8 ડિસેંબર 2018, શનિવાર<br></p><p>કોમેડિયન અર્શદ વારસી અને સૌરભ શુક્લાને મુખ્ય ભૂમિકામાં ચમકાવતી ફિલ્મ ફ્રોડ સૈયાંનું પોસ્ટર સોશ્યલ મિડિયા પર રિલિઝ કરાયું હોવાની જાણકારી મળી હતી.</p><p>આ ફિલ્મનું એક ગીત છમ્મા છમ્મા અત્યાર અગાઉ સોશ્યલ મિડિયા પર ધમાલ મચાવી ચૂક્યું છે. અર્શદ અને સૌરભ ઉપરાંત અભિનેત્રી એલી એવરામ પણ આ ફિલ્મમાં ચમકી રહી છે.</p><p>પોસ્ટર પરથીજ ફિલ્મ કોમેડી હોવાનો ખ્યાલ આવી જાય છે. આ ફિલ્મમાં કેટલીક સત્યઘટનાનો આધાર લેવામાં આવ્યો છે. પોતાની ઓળખ બદલીને એક પછી એક ડઝનબંધ લગ્નો કરતા એક કૌભાંડકારની કથા આ ફિલ્મમાં રજૂ કરાઇ છે. પોસ્ટરમાં એક કરતાં વધુ યુવતીઓ અર્શદના ગળામાં વરમાળા પહેરાવી રહી હોય એવું ચીતરવામાં આવ્યું છે. પોસ્ટરમાં અર્શદની પાછળ સૌરભ પણ દેખા છે. પોસ્ટરમાં ફિલ્મની ટેગલાઇન આ રીતે રજૂ થઇ છે 'સબ મર્દ કૂત્તે નહીં હૈં'</p><p>આ ફિલ્મમાં ચાઇના ગેટનું છમ્મા છમ્મા ગીત ફરી એકવાર રજૂ કરવામાં આવી રહ્યું છે અને અત્યાર અગાઉ આ ગીતે સોશ્યલ મિડિયા પર ધૂમ મચાવી દીધી હતી.</p>","PublishDate":"Sat, 08 Dec 2018 06:44:36 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/first-look-poster-of-fraud-saiyyan-released"},{"Title":"મુંબઇ પોલીસે પણ સુભાષ ઘાઇને ક્લીન ચીટ આપી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5762a4a1-a6af-4954-b779-6cf1b745b1f9.jpeg\" data-filename=\"GHAI-1.jpg\" style=\"width: 50%; float: left;\"></p><p>મુંબઇ તા.8 ડિસેંબર 2018, શનિવાર</p><p>ખમતીધર ફિલ્મ સર્જક સુભાષ ઘાઇ પર એક ટીવી સ્ટાર સાથે કહેવાત ગેરવર્તનના આરોપમાંથી મુંબઇ પોલીસે એમને નિર્દોષ જાહેર કર્યા હતા.</p><p>અગાઉ મી ટુ આંદોલનમાં ઝંપલાવતાં એક ટીવી સ્ટાર કમ મોડેલ કેટ શર્માએ એવો આક્ષેપ કર્યો હતો કે ૭૩ વર્ષના સુભાષ ઘાઇએ પોતાની ઑફિસમાં મને બાથમાં લઇને દિવાલ સરસી કરી દીધી હતી અને મને ચુંબન કરવાનો પ્રયાસ કર્યો હતો. આ આરોપ પછી પોલીસ કેસ પણ કરવામાં આવ્યો હતો. સુભાષ ઘાઇ જેવા ફિલ્મ સર્જક પર થયેલા આક્ષેપથી સમગ્ર બોલિવૂડમાં ખળભળાટ થઇ ગયો હતો. જો કે સુભાષ ઘાઇએ પોતે આવું કશું કર્યું હોવાનો સાફ ઇનકાર કર્યો હતો.</p><p>પાછળથી આ અભિનેત્રીએ પોેતે કરેલો આરોપ પાછો ખેંચી લેતાં પોલીસ ફરિયાદ પણ પાછી ખેંચી લઇ રહી હોવાનું મુંબઇ પોલીસને જણાવ્યું હતું. આમ આક્ષેપ કરનારી અભિનેત્રી ફરી જતાં પોલીસ પાસે આ કેસમાં કશું કરવાનું રહેતું નહોતું એટલે પોલીસે પણ ઘાઇ સામેની ફરિયાદ પોથી બંધ કરી દેવાની ઔપચારિક જાહેરાત કરી હતી.&nbsp;</p>","PublishDate":"Sat, 08 Dec 2018 06:41:41 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/now-mumbai-police-gave-clean-chi-ti-subhash-ghai"},{"Title":"ટોટલ ધમાલની રિલિઝ લંબાઇ ગઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_093d7bf4-1463-4c06-8a1b-3b571a25bb17.jpeg\" data-filename=\"DHAMAAL.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.8 ડિસેંબર 2018, શનિવાર<br></p><p>ફિલ્મ સર્જક ઇન્દ્ર કુમારની સુપરહિટ કોમેડી ફિલ્મ ધમાલની સિક્વલ ટોટલ ધમાલની રિલિઝ ડેટ બદલાઇ ચૂકી છે કારણ કે ફિલ્મમાં કેટલીક સ્પેશિયલ ઇફેક્ટ્સનું કામ હજુ ઘણું બાકી છે એવી માહિતી મળી હતી.</p><p>અજય દેવગણ, માધુરી દીક્ષિત, અનિલ કપૂર, અર્શદ વારસી અને જાવેદ જાફરી જેવા કલાકારોને ચમકાવતી આ ફિલ્મ મૂળ યોજના મુજબ ચાલુ માસમાં (ડિસેંબર ૨૦૧૮) રજૂ થવાની હતી. પરંતુ લેટેસ્ટ જાહેરાત મુજબ હવે આ ફિલ્મ ૨૦૧૯ના ફેબુ્રઆરીમાં રજૂ કરવાની એના સર્જકોની યોજના છે. ફિલ્મની રિલિઝ બદલવા પાછલના કારણની જાહેરાત ફિલ્મ સર્જક તરફથી કરાઇ નહોતી.</p><p>આ વિશે મિડિયામાં વિવિધ તર્ક કરવામાં આવે એ પહેલાં કોમેડિયન જાવેદ જાફરીએ એવી સ્પષ્ટતા કરી હતી કે ફિલ્મમાં કેટલીક સ્પેશિયલ ઇફેક્ટ્સની જરૃર હતી. એ કામ બાકી રહી જવાથી ફિલ્મની રિલિઝ ડેટ બદલવાની ફરજ પડી હતી.&nbsp;</p><p>જાવેદ તાજેતરમાં પોતાના ભાઇ નાવેદ જાફરી સાથે એક ઇવેન્ટમાં હાજર રહ્યો હતો ત્યાં મિડિયા સાથે વાત કરતાં જાવેદે આ હકીકત રજૂ કરી હતી અને કહ્યું હતું કે ટોટલ ધમાલ ફિલ્મ પણ જબરદસ્ત કોમેડી ફિલ્મ છે. એની રિલિઝ ડેટ બદલવા પાછળ બીજું કોઇ કારણ જવાબદાર નથી. માત્ર સ્પેેશિયલ ઇફેક્ટ્સ બાકી હોવાથી રિલિઝની તારીખ બદલવી પડી હતી.</p><p>ટોટલ ધમાલ ધમાલ ફ્રેન્ચાઇઝીની ત્રીજી કડી છે. અત્યાર અગાઉ ધમાલ સિરિઝની બે ફિલ્મો રજૂ થઇ ચૂકી છે જે બંને હિટ નીવડી હતી. ત્રીજી કડીમાં બોમન ઇરાની અને જૉની લિવર પણ રજૂ થશે.&nbsp;</p>","PublishDate":"Sat, 08 Dec 2018 06:38:13 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-release-of-total-dhamaal-postponed"},{"Title":"સંજય  દત્તે શમશેરાનું શૂટિંગ શરૃ કર્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1916ad3f-b50e-4b33-b2a0-213151d21d9a.jpeg\" data-filename=\"DUTT.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.8 ડિસેંબર 2018, શનિવાર<br></p><p>સિનિયર અભિનેતા સંજય દત્તે યશ રાજની આગામી ફિલ્મ શમશેરાનું પોતાને ભાગે આવતા હિસ્સાનું શૂટિંગ શરૃ કર્યું હોવાની માહિતી મલી હતી.</p><p>આ ફિલ્મમાં મુખ્ય ભૂમિકા તો રણબીર કપૂર કરવાનો છે. પરંતુ હાલ રણબીર પોતાની કરણ જોહર નિર્મિત ફિલ્મ બ્રહ્માસ્ત્ર કરી રહ્યો છે. આ ફિલ્મ ભારતીય સુપરહીરોને રજૂ કરતી ટ્રિલોજીનો પહેલો હિસ્સો છે. સાથોસાથ રણબીર અમેરિકામાં કેન્સરની સારવાર લઇ રહેલા પોતાના પિતા સિનિયર અભિનેતા રિશિ કપૂરની તબિયતના સમાચારથી વાકેફ રહે છે.</p><p>એટલે શમશેરાના આ શિડયુલમાં રણબીર કપૂરની ગેરહાજરી ધ્યાન ખેંચતી હતી. પરંતુ એની નિકટનાં સૂત્રોએ કહ્યું કે ટૂંક સમયમાં રણબીર પણ શમશેરાના શૂટિંગ માટે હાજર થશે.</p><p>મુંબઇના ગોરેગાંવ ઉપનગરમાં આવેલી ફિલ્મ સિટિમાં આ ફિલ્મ માટે એક ખાસ કિલ્લાનો ભવ્ય સેટ ઊભો કરાયો છે. ત્યાં શૂટિંગનો આરંભ થયો હતો. પોતાના પરિવારને થયેલા અન્યાય માટે લડતા સૌરાષ્ટ્ર-કાઠિયાવાડના બહારવટિયા જેવી કથા ધરાવતી આ ફિલ્મમાં રણબીર કપૂર બહારવટે ચડેલા યુવાનનો રોલ કરી રહ્યો છે.</p><p>આ ઉપરાંત રણબીર અજય દેવગણ સાથે લવ રંજનની નવી ફિલ્મ પણ શરૃ કરવાનો છે.</p>","PublishDate":"Sat, 08 Dec 2018 06:31:07 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sanjay-began-shooting-of-his-part-of-shamshera"},{"Title":"સોન ચિડિયાંનું ફર્સ્ટ લૂક પોસ્ટર રિલિઝ થયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1fd8a555-327e-4de8-939c-6b4ff137111d.jpeg\" data-filename=\"CHIRIYA.jpeg\" style=\"width: 50%; float: right;\">મુંબઇ તા.8 ડિસેંબર 2018, શનિવાર<br></p><p>અભિનેતા સુશાંત સિંઘ રાજપૂતને પહેલીવાર ચંબલના ડાકુ તરીકે રજૂ કરતી ફિલ્મ સોન ચિડિયાનું ફર્સ્ટ લૂક પોસ્ટર શુક્રવારે રિલિઝ થયું હતું. એ પછી થોડા કલાકોમાં ફિલ્મનું ટીઝર પણ રજૂ કરાયું હતું.</p><p>સુશાંત સિંઘ રાજપૂત ઉપરાંત આ ફિલ્મમાં ભૂમિ પેડણેકર, મનોજ બાજપેયી, રણવીર શૌરી અને આશુતોષ રાણા મહત્ત્વની ભૂમિકા કરી રહ્યાં છે.</p><p>આમ તો આજે ચંબલની કોતરોમાં પહેલા જેવા ખૂંખાર ડાકુઓ રહ્યા નથી. મોટા ભાગના કાં તો લોકનાયક જયપ્રકાશ નારાયણની સલાહથી&nbsp; આત્મસમર્પણ કરી ચૂક્યા છે, ઠાર થયા છે અથવા જેલની સજા ભોગવી રહ્યા છે. પરંતુ ફિલ્મમાં ફરી ડાકુ યુગ રજૂ થઇ રહ્યો છે.</p><p>આ ફિલ્મનું નિર્દૅશન અભિષેક ચૌબેએ કર્યું છે. તેમના પ્રવક્તાએ કહ્યંુ કે આ ફિલ્મમાં એક કરતાં વધુ કથાઓનુ સંયોજન કરવામાં આવ્યું છે. એમાં પ્રેમ છે, દોસ્તી છે, શત્રુત્વ છે, પરિવાર પ્રેમ છે અને સત્ય તેમજ ન્યાય માટેની લડતની વાત પણ છે.</p><p>અગાઉ અભિષેક ચૌબેર ઊડતા પંજાબ અને ઇશ્કિયા જેવી હિટ ફિલ્મો આપી ચૂક્યા છે. હવે એ ચંબલની કોતરોની વાત લઇને આવી રહ્યા છે. પોતાના રોલ માટે સુશાંત સિંઘ રાજપૂતે ચંબલની કોતરોમાં બે મહિના ગાળવા ઉપરાંત કેટલાક નિવૃત્ત ડાકુઓની મુલાકાત લઇને પૂર્વતૈયારી કરી હતી.</p><p><br></p>","PublishDate":"Sat, 08 Dec 2018 06:26:49 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/first-look-poster-of-son-chiraiyan-released"},{"Title":"મરજાવન ફિલ્મનું મુહૂર્ત કરાયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5fc5956c-8c2a-456e-9bce-828be2f9e6a0.jpeg\" data-filename=\"SID.jpeg\" style=\"width: 50%; float: left;\">મુંબઇ તા.8 ડિસેંબર 2018, શનિવાર<br></p><p>અભિનેતા ફિલ્મ સર્જક જ્હૉન અબ્રાહમ અને મનોજ બાજપેયીને મુખ્ય ભૂમિકામાં ચમકાવતી હિટ ફિલ્મ સત્યમેવ જયતે આપ્યા બાદ હવે મિલાપ ઝવેરી મરજાવન નામની ફિલ્મની તૈયારી કરી રહ્યા છે જેનું મુહૂર્ત શુક્રવારે કરાયું હતું.</p><p>ટી સિરિઝના ભૂષણ કુમાર અને એમી એન્ટરટેઇનમેન્ટની મોનીષા અડવાણી, મધુ ભોજવાની અને નિખિલ અડવાણી આ ફિલ્મના સહનિર્માતા છે. આ ફિલ્મનો મુહુર્ત શોટ શુક્રવારે તમામ નિર્માતાઓ અને નિર્દેશકની હાજરીમાં લેવાયો હતો. સિદ્ધાર્થ મલ્હોત્રાએ આ શોટ આપ્યો હતો. સિદ્ધાર્થ ઉપરાંત આ ફિલ્મમાં રિતેશ દેશમુખ ચમકી રહ્યો છે. જો કે શુક્રવારે રિતેશ હાજર નહોતો. એ થોડા દિવસ પછી પોતાનું શૂટિંગ શરૃ કરવાનો છે. આ બંને ઉપરાંત તારા સૂતરિયા, રકુલ અને પ્રીત સિંઘ આ ફિલ્મમાં ચમકી રહ્યાં છે.&nbsp;</p><p>આ ફિલ્મમાં સિદ્ધાર્થ એક્શન હીરો તરીકે ચમકી રહ્યો છે અને એણે પોતાના હાથની આંગળીઓમાં આ ફિલ્મ માટે ખાસ ટેટુ ચીતરાવ્યા છે. આ ફિલ્મ ૨૦૧૯ના ઓક્ટોબરની બીજીએ રજૂ કરવાની એના સર્જકોની યોજના છે.&nbsp;</p><p>આ ટેટુમાં એક સંદેશો પણ છૂપાયેલો છે. એ જુદી જુદી કોમનું પ્રતિનિધિત્વ કરે છે. ફિલ્મની ટેગલાઇન આ પ્રકારની છે-'ઇશ્ક ઔર ઇન્તકામ કા કોઇ મજહબ નહીં હોતા...કોઇ એક&nbsp; રબ નહીં...</p>","PublishDate":"Sat, 08 Dec 2018 06:23:24 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/isqu-aur-intekam-ka-koi-majhab-nahi-hota"},{"Title":"આ ફિલ્મ પોલિટિશ્યનોને ખુશ કરવા માટે નથી બનાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ab28253c-de4a-4538-8142-294aa69db811.jpeg\" data-filename=\"URI.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.8 ડિસેંબર 2018, શનિવાર</p><p>&nbsp;યુરી- ધ સર્જિકલ સ્ટ્રાઇકના ડાયરેક્ટર આદિત્ય ધરે કહ્યંુ હતું કે મેં આ ફિલ્મ પોલિટિશ્યનોેને ખુશ કરવા માટે નથી બનાવી, ભારતીય લશ્કરની મર્દાનગીને બિરદાવવા માટે બનાવી છે.</p><p>૨૦૧૬ના સપ્ટેંબરમાં પાકિસ્તાની લશ્કર પ્રેરિત આતંકવાદીઓએ કશ્મીરના ઉરી વિસ્તારમાં રાત્રે આરામ કરી રહેલા ભારતીય લશ્કરના જવાનો પર ઓચિંતો હુમલો કરીને ૧૮-૧૯ જવાનોની ક્રૂર હત્યા કરી હતી.</p><p>એના જવાબ રૃપે ભારતીય લશ્કરે પહેલીવાર સર્જિકલ સ્ટ્રાઇક દ્વારા વળતો હુમલો કરીને પાકિસ્તાની કબજા હેઠળના કશ્મીરમાં ચાલી હેલા સંખ્યાબંધ આતંકવાદી શિબિરોને ખતમ કર્યા હતા. એ ઘટનાને તાદ્રશ કરતી ફિલ્મ આદિત્ય ધરે બનાવી છે જેમાં વીકી કૌૈશલે સર્જિકલ સ્ટ્રાઇકની જવાબદારી અદા કરનારા ભારતીય લશ્કરના વરિષ્ઠ અધિકારીનો રોલ કર્યો છે, રિતિક રોશન સાથે કાબિલમાં અંધ યુવતીનો રોલ કરનારી યામી ગૌતમે આ ફિલ્મમાં આર્મી ઇન્ટેલિજન્સ ઑફિસરનો રોલ કર્યો છે. ફિલ્મ હાલ પોસ્ટ પ્રોડક્શન તબક્કામાં છે.&nbsp;</p><p>આદિત્યે કહ્યંુ કે&nbsp; ફિલ્મનું ટ્રેલર જોયા પછી ભારતીય લશ્કરના ઘણા અધિકારીઓએ અમને શાબાશી આપી હતી. કેટલાક પોલિટિશ્યનોએ પણ અભિનંદનના સંદેશા મોકલ્યા હતા.</p><p><br></p>","PublishDate":"Sat, 08 Dec 2018 06:19:59 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-made-this-film-for-indian-army-not-for-politicians"},{"Title":"હેપ્પી બર્થ ડે ટુ યુ શર્મિલાજી...","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d1edc44b-366c-454b-8d72-473bcddbee6d.jpeg\" data-filename=\"SHARMILA.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા. 8 ડિસેંબર 2018, શનિવાર&nbsp; વીતેલા દાયકાઓની ટોચની અભિનેત્રી અને સામાજિક કાર્યકર શર્મિલા ટાગોરનેા આજે બર્થ ડે છે. હેપ્પી બર્થ ડે ટુ યુ શર્મિલાજી....આજે શર્મિલા ૭૪ વર્ષના થયાં. જો કે છેલ્લા થોડા સમયથી એ બીમાર રહેતા હોવાના અહેવાલ હતા.<br></p><p>&nbsp;૧૯૪૪પી ડિસેંબરની ૮મીએ કાનપુર (ઉત્તર પ્રદેશ)માં જન્મ્યા હોવાથી માતૃભાષા બંગાળી હોવા છતાં હિન્દી ભાષા પર તેમનો પહેલેથી સારો કાબુ હતો. સાહિત્ય માટે નોબેલ પારિતોષિક વિજેતા નીવડેલા ગીતાંજલિકાર કવિવર રવીન્દ્રનાથ ઠાકુર અને આસામી સાહિત્યકાર જ્ઞાાનદાભિરામ બરુઆના દૂરના સંબંધી એવા શર્મિલાએ માત્ર પંદર વર્ષની વયે ઓસ્કાર વિજેતા ફિલ્મ સર્જક સત્યજિત રેની અપૂર સંસારથી કારકિર્દીનો આરંભ કર્યો હતો. માત્ર વીસ વર્ષની વયે શક્તિ સામંતની ફિલ્મ કશ્મીર કી કલીમાં શમ્મી કપૂર સાથે ચમક્યાં અને રાતોરાત સ્ટાર બની ગયાં. ત્યારબાદ તો શર્મિલાએ ઘણી હિટ ફિલ્મો આપી. ત્યારબાદ તો એ સમયના તમામ ટોચના કલાકારો સાથે ચમક્યાં. રાજેશ ખન્ના સાથે આરાધના, અમર પ્રેમ, દાગ, સફર જેવી હિટ ફિલ્મો આપી. સાથોસાથ સત્યજિત રેની બંગાળી ફિલ્મો પણ કરતાં રહ્યાં. હિન્દી ફિલ્મોમાં સંસ્કારી કથાનક ધરાવતી સત્યકામ, મૌસમ અને અનુપમા જેવી ફિલ્મો પણ કરી. શર્મિલાએ સમકાલીન ઘણા કલાકારો સાથે હિટ ફિલ્મો આપી.</p><p>કારકિર્દી મધ્યાહ્ને હતી ત્યારે ભારતીય ક્રિકેટ ટીમના કેપ્ટન અને પટૌડીના નવાબ પરિવારના નબીરા મનસુર અલી ખાન પટૌડી સાથે લગ્ન કરીને શર્મિલાએ ઘર વસાવ્યું. છોટે નવાબના હુલામણા નામે જાણીતા સૈફ અલી ખાન તેમનો મોટેા પુત્ર છે જે તાજેતરમાં કરીના કપૂરને પરણ્યો હતો અને હાલ તૈમૂર નામના પુત્રનો પિતા બન્યો છે.</p><p><br></p><p>--------------</p>","PublishDate":"Sat, 08 Dec 2018 04:41:50 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/happy-birthday-to-you-sharmilaji"},{"Title":"આમિરે વેબ સિરીઝ મહાભારત માટે દીપિકાને દ્રૌપદીનો રોલ ઓફર કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_98f89088-acba-4b6e-9c62-ffd07a0f0ffe.jpeg\" data-filename=\"abb.jpg\" style=\"width: 50%; float: right;\">મુંબઇ,તા.7 ડિસેમ્બર 2018,શુક્રવાર<br></p><p>આમિરની ઠગ્સ ઓફ હિંદુસ્તાન બોક્સ ઓફિસ પર પીટાઇ ગઇ છે, પરંતુ તે પોતાની કારકિર્દીમાં આગળ વધી રહ્યો છે.આમિર હવે મહાભારત પર વેબસીરીઝ બનાવાની તૈયારીમાં લાગી ગયો છે. પહેલા એવી ચર્ચા હતી કે દીપિકા પણ આ વેબસીરીઝમાં કામ કરશે. પરંતુ તાજા રિપોર્ટ પ્રમાણે તેણે આમાં કામ કરવાનો ઇનકાર કર્યો છે.&nbsp;</p><p>સૂત્રની વાત સાચી માનીએ તો, હાલમાં જ દીપિકાને આમિરના ઘરે જોવા મળી હતી. આ પરથી લોકો અટકળ બાંધી રહ્યા હતા કે દીપિકા આમિરના નવા પ્રોજેક્ટનો હિસ્સો હશે. મોટા ભાગના લોકો જાણે છે કે હાલ આમિર પોતાના નવા પ્રોજેક્ટ મહાભારત પર ધ્યાન કેન્દ્રિત કરી રહ્યો છે. તેથી લોકોએ માની લીધું કે દીપિકા મહાભારતમાં મહત્વનો રોલ ભજવતી જોવા મળ।ે. પરંતુ દીપિકાએ આ વેબસીરીઝમાં કામ કરવાનો ઇનકાર કર્યો છે.&nbsp;</p><p>આમિર આ વેબ સીરીઝને આઠ ભાગમાં બનાવાની યોજના કરી રહ્યો છે. દરેક સીઝનને અલગ-અલગ દિગ્દર્શક દ્વારા દિગ્દર્શન કરવામાં આવશે. દીપિકા લગ્ન પછીની પ્રથમ ફિલ્મ મેઘના ગુલઝારનીમાં મુખ્ય ભૂમિકાનું શૂટિંગ શરૃ કરશે. આ ફિલ્મનું નિર્માણ પણ દીપિકા કરી રહી છે.&nbsp;</p>","PublishDate":"Sat, 08 Dec 2018 02:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/aamir-offered-the-role-of-draupadi-to-dipika-for-the-web-series-mahabharata"},{"Title":"દોસ્તાના 2 ફિલ્મમાંથી પ્રિયંકા બાદ જાહ્નવી કપૂરનું પત્તું પણ કપાયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5b1ea7db-f813-4a29-9b48-cc6f88fc1a57.jpeg\" data-filename=\"abbb.jpg\" style=\"width: 50%; float: right;\">મુંબઇ,તા.7 ડિસેમ્બર 2018,શુક્રવાર<br></p><p>બોલીવૂડની હિટ ફિલ્મ ્દોસ્તાના દર્શકોને પસંદ પડી&nbsp; હતી. આ ફિલ્મમાં પ્રિયંકા ચોપરા, અભિષેક બચ્ચન અને જોન અબ્રાહમ મુખ્ય પાત્ર તરીકે હતા. હવે આ ફિલ્મની સિકવલ બનવાની વાત થઇ રહી છે. કરણ જોહરના હાથમાં હવે એક સારી સ્ક્રિપ્ટ આવી હોવાથી તેણે આ સિકવલ બનાવાનો નિર્ણય કર્યો છે.&nbsp;</p><p>પહેલા એવી વાત હતી કે દોસ્તાના ૨ માં પ્રિયંકા ચોપરાના સ્થાને જાહ્નવી કપૂર જોવા મળશે. જાહ્નવીએ કરણના બેનરથી જ બોલીવૂડમાં કારકિર્દીની શરૃઆત કરી છે. હવે દોસ્તાના ૨ માંથી જાહ્નવીનું પત્તું પણ કપાઇ ગયું છે અને દીપિકા પદુકોણનું નામ ચર્ચાઇ રહ્યું છે.</p><p> જોકે નિર્માતા-દિગ્દર્શકે આ વાતની સત્તાવાર ઘોષણા કરી નથી. આ ફિલ્મના અભિનેતા માટેનો નિર્ણય હજી લેવાનો બાકી છે. આ ફાઇનલ થતાં જ&nbsp; ફિલ્મનું કામ પૂરજોશમાં શરૃ થાય તેવી શક્યતા છે.&nbsp; કરણ જોહરને જાહ્નવી પ્રત્યે પૂરી હમદર્દી છે. અને તેની કારકિર્દી માટે તે સતત પ્રયત્નશીલ છે.</p><p>&nbsp;પરંતુ આ ફિલ્મના પાત્ર માટે તેને જાહ્નવી યોગ્ય નહીં લાગી હોય તેથી જ દીપિકાનું નામ ચર્ચાઇ રહ્યું છે.&nbsp;</p>","PublishDate":"Sat, 08 Dec 2018 02:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/after-the-priyanka-chopra-jahnavi-kapoors-in-dostana-2"},{"Title":"પ્રિયંકા અને નિક જોનાસે લગ્નમાં આશરે  પાંચ કરોડ ખર્ચ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e8094981-4fcf-4de6-b1e6-744ad17b4575.jpeg\" data-filename=\"aa22.jpg\" style=\"width: 50%; float: right;\">મુંબઇ,તા.7 ડિસેમ્બર 2018,શુક્રવાર<br></p><p>પ્રિયંકા ચોપરાઅને નિક જોનાસના લગ્ન ધામદધૂમથી જોદપુરના ઉમેદભવન પેલેસમાં થઇ ગયા છે. બન્નેએ પોતાના લગ્નમાં એકએક પળે આનંદ કર્યો છે. આ લગ્નનો ખર્ચ લગભગ પોણા પાંચ કરોડ જેટલો થયાનો અંદાજ બાંધવામાં આવે છે. જેમાં લગ્નના પરિર્ધાોનો સમાવેશ થયો નથી. પ્રિયંકા અને નિકનું મુંબઇમાં ૨૦ ડિસેમ્બરે રિસેપ્શનનું પ્લાનિંગ છે.</p><p>આ લગ્ન માટે વીકએન્ડમાં તાજ ઉમેદ પેલેસનુંબુકિંગ કરવામાં આવ્યું હતું. આ ફાઇવસ્ટાર પેલેસનું વીકેન્ડ બુકિંગમ ાટે અંદાજે રૃા. ત્રણ કરોડ ત્રીસ લાખ છે. પ્રિયંકાએ પોતાના મહેમાનો માટે એરપોર્ટથી પેલેસ સુધી હેલિકોપ્ટરની સગવડ કરી હતી. </p><p>જેમાં લગભગ રૃપિયા ૨૦ લાખનો ખરચો થયાનો અંદાજ છે. હિંદુ વિધિથી લગ્ન દરમિયાન પ્રિયંકાને લગભગ રૃપિયા ૩૦ લાખનો ખરચો, મહેમાનોની&nbsp; ભોજન વ્યવસ્થા માટે રૃપિયા ૪૩ લાખ ખર્ચો કર્યા છે. આ આંકડાનો સરવાળો રૃપિયા ચાર કરોડ તેર લાખ પહોંચે છે.</p><p>&nbsp;હજી આ હિસાબમાં પ્રિયંકાનું બ્યુટી પાર્લરનો ખરચ, જ્વેલરી તેમજ તેના કિંતની પરિધાનો સામેલ કરવામાં આવ્યા નથી.&nbsp;</p><p>ઉલ્લેખનીય છે કે પ્રિયંકાનો કિંમતી ૭૫ ફૂટ લાંબો ગાઉન, ૧૬ ફૂટની કેક અને મોંઘી આતશબાજી ચર્ચાનો વિષય બની છે. આ ઉપરાંત પ્રિયંકાએ દિલ્હીમાં એક રિસેપ્શન યોજ્યું હતું.&nbsp;</p><p>પ્રિયંકા અને નિકની ેકુલ સંપત્તિ રૃપિયા ૩૭૫ કરોડ જેટલી છે. તેથી તેને પાંચ કરોડ રૃપિયાનો ખરચો કોઇ મોટી વાત નથી.&nbsp;</p>","PublishDate":"Sat, 08 Dec 2018 02:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/priyanka-and-nick-jonas-spent-about-five-crore-in-marriage"},{"Title":"લવ જેહાદને પ્રોત્સાહન આપવાના આરોપ બાદ 'કેદારનાથ' ફિલ્મ ઉત્તરાખંડમાં બેન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ed8c1f20-6eb4-45cb-98aa-4f5793a80089.jpeg\" data-filename=\"kedarnath.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.7. ડિસેમ્બર 2018 શુક્રવાર<br></p><p>ઉત્તરાખંડના કેદારનાથ પર આધારીત ફિલ્મ કેદારનાથને ઉત્તરાખંડમાં જ બેન કરી દેવાઈ છે. આ ફિલ્મ દેશભરમાં આજે રિલિઝ થઈ છે.</p><p>કેદારનાથ પર લવ જેહાદ, ભગવાનનુ અપમાન અને હિન્દુઓની ભાવનાને ઠેસ પહોંચાડવાનો આરોપ છે. કેદારનાથ મંદિરના પૂજારીઓએ પણ આ ફિલ્મનો વિરોધ કર્યો છે.</p><p>ઉત્તરાખંડ હાઈકોર્ટે તેના પર પ્રતિબંધ મુકવાના કરેલા ઈનકાર બાદ રાજ્ય સરકારે કાયદો અને વ્યવસ્થાનુ કારણ આપીને ફિલ્મને બેન કરી દીધી છે. તાજેતરમાં ભાજપે લવ જેહાદને પ્રોત્સાહન મળતુ હોવાનુ કારણ આગળ ધરીને ફિલ્મ પર પ્રતિબંધ મુકવાની માંગ કરી હતી.</p><p>ભાજપ સરકારે 14 સભ્યોની કમિટિ સતપાલ મહારાજની આગેવાનીમાં આ મુદ્દા પર નિર્ણય લેવા બનાવી હતી. આ કમિટિએ ફિલ્મ બેન કરવાની ભલામણ કર્યા બાદ સતપાલ મહારાજે કહ્યુ હતુ કે તેના પર અમલ થઈ ગયો છે.</p>","PublishDate":"Fri, 07 Dec 2018 10:03:09 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/film-kedarnath-banned-in-uttarakhand-satpal-maharaj-sara-ali-khan"},{"Title":"સિંગર મીકા સિંહ પર મોડેલનો યૌન શોષણનો આરોપ, દુબઈ પોલીસે કરી ધરપકડ, રાખી સાવંત છોડાવવા જશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d80d794c-45a8-49ab-942d-3c04d70aa286.jpeg\" data-filename=\"mika.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 7. ડિસેમ્બર 2018 શુક્રવાર<br></p><p>સિંગર મીકા સિંહ ફરી વિવાદોમાં ફસાયો છે. મીકા સિંહ પર 17 વર્ષની બ્રાઝિલિયન મોડેલે યૌન શોષણના આરોપો લગાવ્યા બાદ દુબઈ પોલીસે મીકા સિંહની ધરપકડ કરી છે.</p><p>આ મોડેલે મીકા સિંહ પર આરોપ મુક્યો છે કે મીકા મને અશ્લીલ ફોટોગ્રાફ મોકલતો હતો. મીકા સિંહ હાલમાં દુબઈમાં શો કરવા માટે ગયો છે. જોકે મોડેલે કરેલી ફરિયાદ બાદ મીકાને પોલીસે પકડી લીધો છે.</p><p>બીજી તરફ અભિનેત્રી રાખી સાવંતે સોશ્યલ મીડિયા પર મીકાના પકડાવા પર દુખ જાહેર કરતો વિડિયો મુક્યો છે. જેમાં તે રડતા રડતા એવુ કહેતી સંભળાય છે કે હું મીકાને છોડાવવા માટે દુબઈ જઈશ.</p>","PublishDate":"Fri, 07 Dec 2018 07:07:31 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/rakhi-sawant-crying-for-mika-singh-who-detained-in-sexual-assault-controversy"},{"Title":"કોમેડિયન કેવિન હાર્ટ ઓસ્કાર એવોર્ડનું એન્કરિંગ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fb60a8a4-d1a6-432a-8f3c-4568c2f03b97.jpeg\" data-filename=\"AWRAD.jpeg\" style=\"width: 50%; float: right;\">લોસ એંજલ્સ / મુંબઇ તા.7 ડિસેંબર 2018, શુક્રવાર<br></p><p>કોમેડિયન કેવિન હાર્ટને ૨૦૧૯માં યોજાનારા ૯૧મા ઓસ્કાર એવોર્ડ સમારોહના એન્કર તરીકે પસંદ કરવામાં આવ્યો હોવાનંુ એક અહેવાલમાં જણાવાયું હતું.</p><p>હોલિવૂડ રિપોર્ટર ડૉટ કોમના એક રિપોર્ટ મુજબ કેવિને સોશ્યલ મિડિયા પર આ સમાચારને સમર્થન આપતાં લખ્યું હતું કે આ એવોર્ડ સમારોહને યાદગાર બનાવવા હું મારી બેસ્ટ પ્રતિભા કામે લગાડીશ...</p><p>છેલ્લાં કેટલાંય વરસોથી હું મારી જાતને સવાલ કરતો રહ્યો હતો કે મને કદી ઓસ્કાર એવોર્ડ સમારોહના એન્કરિંગની તક&nbsp; મળશે કે ?... પછી હું જ મારી જાતને જવાબ આપતો રહ્યો હતો કે એ મારા જીવનની શ્રેષ્ઠ પળો હશે અને એને યાદગાર બનાવવા હું મારી તમામ શક્તિ કામે લગાડી દઇશ..&nbsp; &nbsp;</p><p>છેલ્લા બે ઓસ્કાર એવોર્ડ સમારોહનું સંચાલન જીમ્મી કિમ્મેલે કર્યું હતું. પરંતુ એના લાઇવ ટેલિકાસ્ટિંગના આંકડા સતત ઘટતા રહ્યા હતા. ગયા વરસે ૨૬.૫ મિલિયન દર્શકોએ આ સમારોહ&nbsp; જોયો હતો જે વ્યૂઅરશીપનો સૌથી ઓછો આંકડો ગણાયો હતો.</p><p><br></p><div><br></div>","PublishDate":"Fri, 07 Dec 2018 06:46:26 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/comedian-kevin-hart-to-anchor-oscar-award-ceremony"},{"Title":"ઝરીન ખાને પોતાની ભૂતપૂર્વ મેનેજર સામે પોલીસ ફરિયાદ કરી.","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ee35abd6-a6f2-4e15-9162-7d356b46f5c9.jpeg\" data-filename=\"ZAREEN.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.7 ડિસેંબર 2018, શુક્રવાર<br></p><p>અભિનેત્રી ઝરીન ખાને પોતાની એક સમયની મેનેજર અંજલિ અથા સામે પોલીસ ફરિયાદ કરી હોવાની જાણકારી મળી હતી. અંજલિ મારી ઇમેજને ખરડવાના પ્રયાસો કરી રહી છે એવું&nbsp;</p><p>ઝરીને પોતાની ફરિયાદમાં જણાવ્યું હતું.</p><p>ખાર પોલીસે આ સમાચારને સમર્થન આપ્યું હતું.</p><p>ઝરીનના ધારાશાસ્ત્રી રિઝવાન સિદ્દીકીએ આ સમાચારને સમર્થન આપતાં કહ્યંુ હતું કે અંજલિના દગાબાજીથી ભરેલાં કામો માટે છૂટી કરાઇ પછી એ ઝરીન વિશે એલફેલ બોલીને ઝરીનની&nbsp;</p><p>કારકિર્દીને ઝાંખપ લગાડવા અવળો પ્રચાર કરી રહી હતી.</p><p>૨૦૧૦માં સુપર સ્ટાર સલમાન ખાન સાથે વીર ફિલ્મ કર્યા બાદ ઝરીન કરણ કુન્દ્રા સાથે ૧૯૨૧ ફિલ્મમાં દેખાઇ હતી. ત્યારબાદ એની કારકિર્દી ધીમી પડી ગયેલી જણાતી હતી.</p><p>ખાર પોલીસના પ્રવક્તાએ કહ્યંુ કે અમે તપાસ કરી રહ્યાં છીએ. હજુ સુધી કોઇની ધરપકડ કરી નથી.</p><p><br></p>","PublishDate":"Fri, 07 Dec 2018 06:42:41 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/zareen-lodged-fir-against-her-ex-manager"},{"Title":"યસ, મિર્ઝાપુર ટુની વાત સાચી છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_889bd939-2ea8-4d8d-a314-0f049e30163a.jpeg\" data-filename=\"ALI.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.7 ડિસેંબર 2018, શુક્રવાર<br></p><p>અભિનેતા અલી ફઝલે એવા સમાચારને સમર્થન આપ્યું હતું કે હિટ વેબ સિરિઝ મિર્ઝાપુરની બીજી સીઝન બનવાની તૈયારી થઇ રહી હતી.</p><p>આ સિરિઝમાં અલી ફઝલે ઉત્તર પ્રદેશના એક માથાભારે ગુંડા ગુડ્ડુનો રોલ કર્યો હતો જેને જબરદસ્ત આવકાર મળ્યો હતો . અલબત્ત, અલીની હજારો મહિલા ફેેન્સે અલીની આ રોલ કરવા માટે ટીકા કરી હતી.</p><p>આ રોલ કરવા માટે અલીએ પોતાનું નામ બદલવા ઉપરાંત ઉત્તર પ્રદેશના એક સાચ્ચા ડૉન સાથે થોડો સમય વીતાવ્યો હતો અને એ લોકોની રહેણીકરણી, વાતચીતની સ્ટાઇલ તથા મેનરીઝમ સમજી લીધાં હતાં. ત્યારબાદ પોતાનું અતિ ક્રૂર લાગતું ગુડ્ડુનું પાત્ર ભજવ્યું હતું. </p><p>આ એક ક્રાઇમ થ્રીલર વેબ સિરિઝ હતી જેને જોરદાર આવકાર સાંપડતાં એના સર્જકોએ બીજી સીઝન કરવાનો નિર્ણય લીધો હતો.</p><p>એક મિડિયા રિપોર્ટમાં આ બાતમી પ્રગટ થતાં મિડિયાએ અલીને પૂછ્યું હતું અને અલીએ આ વાતને સમર્થન આપ્યું હતું. જો કે વધુ કંઇ કહેવાનો એણે ઇનકાર કર્યો હતો.</p><p>આ સિરિઝમાંં અલી ઉપરાંત પંકજ ત્રિપાઠી, વિક્રમ મેસી, દિવ્યેન્દુ શર્મા, રસિકા દુગલ, શ્રીયા પિલગાંવકર અને શ્વેતા ત્રિપાઠી ચમક્યાં હતાં.&nbsp; પહેલી સીઝનના ડાયરેક્ટર પ્રદીપ સરકાર હતા.</p><p><br></p>","PublishDate":"Fri, 07 Dec 2018 06:40:09 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/yes-mirzapur-2nd-season-is-in-the-pipeline"},{"Title":"ઓર્લેન્ડો બ્લૂમ સાથે ડેટ પર જવા ૫૦ હજાર ડૉલર્સ ચૂકવ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_99f75dbe-b6db-46ce-81e8-0274ea1cb1f7.jpeg\" data-filename=\"KATY.jpg\" style=\"width: 50%; float: right;\">લોસ એંજલ્સ / મુંબઇ તા.7 ડિસેંબર 2018, શુક્રવાર<br></p><p>એક ચેરિટી ઇવેન્ટ માટે પૈસા ભેગા કરવા હોલિવૂડના ટોચના અભિનેતા ઓર્લેન્ડો બ્લૂમે પોતાની એક ડેટનું લીલામ જાહેર કરતાં એવીજ ટોચની મોડેલ કમ અભિનેત્રી કેટી પેરીએ પચાસ&nbsp;</p><p>હજાર ડૉલર્સ ચૂકવવાની તૈયારી દાખવી હોવાનું એક અહેવાલમાં જણાવાયું હતું.&nbsp;</p><p>વન લવ માલિબુ નામના પ્રોજેક્ટ માટે ઓર્લેન્ડોએ પોતાની ડેટનું લીલામ જાહેર કર્યું હતું. આ ડેટ મેળવવા પચાસ હજાર ડૉલર્સની ઑફર મૂકનારી કેટીએ કહ્યું, 'ઓર્લેન્ડો મોટરબાઇક પર&nbsp;</p><p>લટાર મારવાનો છે. એની પાછળ બેસવાનું એટલે કે તમે એની કમર ફરતે કે ખભા ફરતે હાથ મુકીને બેસી શકો, એની સાથે લંચ લઇ શકો અને એની સાથે સતત થોડા કલાક રહીને લાખ્ખો&nbsp;</p><p>ડૉલર્સની પબ્લિસિટી મેળવી શકો. હું બ્લૂમની ફેન છું એટલે મેં આ ડેટ ખરીદી લીધી હતી એમ ઇઓનલાઇન ડૉટ કોમના એક અહેવાલમાં જણાવાયું હતું.ઔધ લોર્ડ ઑફ ધ રિંગ્સ ટ્રિલોજીનો&nbsp;</p><p>હીરો ઓર્લેડો બ્લૂમ અત્યારે હોલિવૂડના પ્રથમ પંક્તિના કલાકારોમાં પહેલી હરોળમાં છે. લીલામમાં સૌથી ઊંચી બોલી વીસ હજાર ડૉલર્સ પર પહોંચી ત્યારે પોતાનું નામ લૌરા જણાવીને કેટીએ પચાસ હજાર ડૉલર્સની ઑફર મૂકી હતી જેને કોઇએ પડકારી નહોતી. આ ડેટ કેટીને મળી હતી.</p><p><br></p><div><br></div>","PublishDate":"Fri, 07 Dec 2018 06:36:14 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/katy-paid-50k-to-go-on-date-with-orlando-bloom"},{"Title":"પંજાબી ગાયક મિકા સિંઘની યુએઇમાં ધરપકડ કરાઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_65b0b9c7-9ceb-4c1c-a239-c537df9b9f33.jpeg\" data-filename=\"ARREST.jpg\" style=\"width: 50%; float: left;\">દૂબઇ/ મુંબઇ તા.7 ડિસેંબર 2018, શુક્રવાર<br></p><p>મશહૂર પંજાબી ગાયક મિકા સિંઘની યુનાઇટેડ આરબ અમીરાતની પોલીસ દ્વારા એક બારમાંથી ધરપકડ કરાઇ હોવાની માહિતી પ્રગટ થઇ હતી.</p><p>બ્રાઝિલની રહેવાસી એવી ૧૭ વર્ષની એક યુવતીએ પોલીસને ફરિયાદ કરી હતી કે મિકા સિંઘ એની સતામણી કરી રહ્યો હતો. મિકા સિંઘે એને પોતાના મોબાઇલ ફોન દ્વારા અશ્લીલ ફોટોગ્રાફ્સ મોકલ્યા હતા એવી આ યુવતીની ફરિયાદ હતી. બોલિવૂડના એક એવોર્ડ સમારંભ માટે મિકા સિંઘ દૂબઇ ગયો હતો. એ એક બારમાં બેસીને શરાબ પી રહ્યો હતો ત્યારે પોલીસે એની ધરપકડ કરી હતી.</p><p>રાખી સાવંતની જેમ મિકા સિંઘ પણ આ પ્રકારના વિવાદોમાં સતત સંડોવાતો રહ્યો છે. અગાઉ પાટનગર નવી દિલ્હીમાં એણે આંખના એક ડૉક્ટર શ્રીકાંત પર હુમલો કરતાં એને ડાબા કાનમાં ગંભીર ઇજા થઇ હોવાની ફરિયાદ થતાં એને પોલીસે પૂછપરછ માટે બોલાવ્યો હતો.</p><p>દૂબઇ પોલીસે આ સમાચારને સમર્થન આપતાં કહ્યંુ કે મિકા સિંઘને પૂછપરછ માટે બોલાવવામાં આવ્યો હતો અને એની ઊલટતપાસ હજુ ચાલુ હતી.&nbsp;</p><p>મુંબઇમાં રાખી સાવંતે મિકા સિંઘને જામીન પર છોડાવવા પોતે દૂબઇ જઇ રહી હોવાની જાહેરાત કરી હતી.</p><p><br></p><div><br></div>","PublishDate":"Fri, 07 Dec 2018 06:29:43 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/mika-singh-arrested-by-dubai-police"},{"Title":"૧૯૭૧ના ભારત-પાક વૉર વિશે ફિલ્મ બનશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fe734283-0bf1-456a-8421-80ee9fcdb2ba.jpeg\" data-filename=\"V M.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.7 ડિસેંબર 2018, શુક્રવાર<br></p><p>ફિલ્મ સર્જક વિક્રમ મલ્હોત્રા ૧૯૭૧ના ભારત પાકિસ્તાન યુદ્ધ વિશે ફિલ્મ બનાવવાની યોજના ઘડી રહ્યા હોવાની માહિતી મળી હતી.</p><p>આ યુદ્ધ વખતે કચ્છ જિલ્લાના ભુજ તાલુકાના માધાપર ગામની મહિલાઓએ ભારતીય લશ્કરને મદદ કરવા દિવસ રાત મહેનત કરીને એર સ્ટ્રીપ તૈયાર કરી આપી હતી એ ઘટનાને આ&nbsp;</p><p>ફિલ્મમાં મહત્ત્વ આપવાની સર્જકની ઇચ્છા છે. આમ કચ્છી મહિલાઓના પરિશ્રમને બિરદાવવાની આ ફિલ્મમાં યોજના છે. ભારતીય લશ્કરમાં આ ઘટના પર્લ હાર્બર ઑફ ઇન્ડિયાના&nbsp;</p><p>હુલામણા નામે જાણીતી છે.</p><p>આ ફિલ્મને હાલ રનવે નામ આપવામાં આવ્યું છે. પાકિસ્તાની બોમ્બર વિમાનોએ જે કેટલીક એર સ્ટ્રીપ બોમ્બીંગ દ્વારા નષ્ટ કરી હતી એમાં માધાપરની એર સ્ટ્રીપનો પણ સમાવેશ થયો&nbsp;</p><p>હતો.&nbsp;</p><p>ભારતીય લશ્કર રાતોરાત આ એર સ્ટ્રીપ તૈયાર કરી શકે એવી સ્થિતિ નહોતી અને એર સ્ટ્રીપની અનિવાર્ય જરૃરિયાત હતી. માધાપર ગામના લોકોને આ વાતની જાણ થતાં પાકિસ્તાની&nbsp;</p><p>બોમ્બર વિમાનોથી ડર્યા વિના કચ્છી મહિલાઓએ યુદ્ધ ધોરણે કામ કરીને માત્ર બોતેર કલાકમાં આ એર સ્ટ્રીપ ફરી તૈયાર કરી આપી હતી.&nbsp;</p><p>ત્રણસો ગ્રામજનો જેમાં મોટા ભાગની મહિલાઓ હતી એ તરત કામે લાગી ગઇ હતી અને યુદ્ધ ધોરણે એર સ્ટ્રીપ તૈયાર કરીને નિરાંતનો દમ લીધો હતો.</p><p><br></p>","PublishDate":"Fri, 07 Dec 2018 06:26:27 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/vikram-malhotra-plans-a-film-on-1971-indo-pakistan-war"},{"Title":"વૈશ્વિક બજારોની રિકવરી અને એક્ઝિટ પોલ પૂર્વે સપ્તાહના અંતે શેરોમાં શોર્ટ કવરિંગ : સેન્સેક્સ ૩૬૧ પોઈન્ટ ઉછળીને ૩૫૬૭૩","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ક્રુડ ઓઈલમાં મોડી સાંજે ફરી બ્રેન્ટ ૬૩ ડોલરની સપાટી કુદાવી : રૂપિયા સામે ડોલર નબળો પડયો</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a614f752-cfa8-451b-9b4f-177667ec9f06.jpeg\" data-filename=\"2-bse-1.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 07 ડિસેમ્બર 2018, શુક્રવાર<br></p><p>વૈશ્વિક મોરચે એક તરફ અમેરિકા અને ચાઈના વચ્ચે ગત સપ્તાહમાં થયેલી ૯૦ દિવસ માટે ટેરિફમાં વધારો નહીં કરવાની સમજૂતી બાદ ચાઈનાની કંપનીના સીએફઓની કેનેડામાં થયેલી ધરપકડે બન્ને દેશો વચ્ચે ફરી ટ્રેડ વોર વકરવાનો ભય અને વૈશ્વિક આર્થિક મંદી મોટી મંદી બની રહેવાના ભયે ગઈકાલે વૈશ્વિક બજારોમાં ધોવાણ બાદ આજે સપ્તાહના અંતે રિકવરી સાથે ભારતીય શેર બજારોમાં પણ શોર્ટ કવરિંગની તેજી જોવાઈ હતી. આંતરરાષ્ટ્રીય મોરચે ગઈકાલે ઓપેક દેશોની મીટિંગમાં આરંભમાં ક્રુડના ઉત્પાદનમાં કાપ મૂકવાની સંમતિ થયાના અહેવાલો બાદ આ બાબતે કોઈ નિર્ણય નહીં લેવાયાનું અને નોન-ઓપેક દેશોનો આ મામલે મત લેવાનું નક્કી થઈ મીટિંગ અનિર્ણિત રહ્યાના સંકેત વચ્ચે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ઘટી આવ્યા બાદ આજે મોડી સાંજે બ્રેન્ટ ક્રુડ ૬૩ ડોલરની સપાટી કુદાવી ગયાના અહેવાલ અને અમેરિકી ડોલર સામે ભારતીય રૂપિયો આજે ફરી મજબૂત બનતાં અને ઘર આંગણે પાંચ રાજયોની ચૂંટણીઓ પૂરી થયા બાદ એક્ઝિટ પોલમાં અનિશ્ચિત ટ્રેન્ડ જોવાયા છતાં આ પૂર્વે ફંડોએ આજે શોર્ટ કવરિંગની તેજી કરી હતી. બેંકિંગ શેરોની આગેવાનીએ ફંડોની તેજી સાથે ઓટોમોબાઈલ, કેપિટલ ગુડઝ-પાવર, એફએમસીજી શેરોમાં આકર્ષણે સેન્સેક્સ ૩૬૧.૧૨&nbsp; પોઈન્ટ ઉછળીને ૩૫૬૭૩.૨૫ અને નિફટી સ્પોટ ૯૨.૫૫ પોઈન્ટ ઉછળીને ૧૦૬૯૩.૭૦ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ ઈન્ટ્રા-ડે ૪૧૮ પોઈન્ટ ઉછળીને ઉપરમાં ૩૫૭૩૦ સુધી જઈ અંતે ૩૬૧ પોઈન્ટ વધીને ૩૫૬૭૩</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૫૩૧૨.૧૩ સામે ૩૫૪૯૪.૮૬ મથાળે ખુલીને આરંભથી જ તેજીમાં કોટક મહિન્દ્રા બેંકમાં વોરેન બુફેની બર્કશાયર દ્વારા ૧૦ ટકા હોલ્ડિંગ ખરીદવામાં આવશે એવા અહેવાલ વહેતાં થતાં શેરમાં ફંડોની આક્રમક લેવાલી સાતે અન્ય બેંકિંગ શેરોમાં આઈસીઆઈસીઆઈ બેંક, એચડીએફસી બેંક, એક્સીસ બેંક, એચડીએફસી લિમિટેડ સહિતમાં લેવાલીએ અને ઓટોમોબાઈલ શેરોમાં ક્રુડના ઘટતાં ભાવ આકર્ષણે શોર્ટ કવરિંગ થતાં બજાજ ઓટો, હીરો મોટોકોર્પ, મારૂતી સુઝુકી, મહિન્દ્રા એન્ડ મહિન્દ્રા, ટાટા મોટર્સ ડીવીઆર સહિત વધી આવતાં અને લાર્સન એન્ડ ટુબ્રો, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, હિન્દુસ્તાન યુનિલિવર, આઈટીસી, ઈન્ફોસીસ, વિપ્રો, ટીસીએસ, અદાણી પોર્ટસ, એશીયન પેઈન્ટસ, વેદાન્તા સહિતમાં આકર્ષણે સેન્સેક્સ એક તબક્કે ૪૧૭.૯૨ પોઈન્ટ ઉછળીને ઉપરમાં ૩૫૭૩૦.૦૫ સુધી પહોંચી અંતે ૩૬૧.૧૨ પોઈન્ટ વધીને ૩૫૬૭૩.૨૫ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ફરી ઈન્ટ્રા-ડે ૧૦૭૦૦ની સપાટી કુદાવી ૧૦૭૦૪ સુધી જઈ અંતે ૯૩ પોઈન્ટ વધીને ૧૦૬૯૪</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૬૦૧.૧૫ સામે ૧૦૬૪૪.૮૦ મથાળે ખુલીને આરંભથી જ તેજીમાં કોટક મહિન્દ્રા બેંકમાં વોરેન બુફેના બર્કશાયર દ્વારા ૧૦ ટકા હોલ્ડિંગ ખરીદવાના અહેવાલે ફંડોની તેજી સાથે બજાજ ફિનસર્વ, બજાજ ફાઈનાન્સ, આઈસીઆઈસીઆઈ બેંક, એક્સીસ બેંક, એચડીએફસી બેંક, એચડીએફસી લિમિટેડ સહિતમાં લેવાલીએ અને અદાણી પોર્ટસ, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, અલ્ટ્રાટેક સિમેન્ટ, ઈન્ફોસીસ, ગ્રાસીમ, લાર્સન એન્ડ ટુબ્રો, ટાઈટન, ડો.રેડ્ડીઝ લેબોરેટરીઝમાં લેવાલીએ અને ઓટોમોબાઈલ શેરોમાં બજાજ ઓટો, હીરો મોટોકોર્પ, મારૂતી સુઝુકી, મહિન્દ્રા એન્ડ મહિન્દ્રા સહિતમાં શોર્ટ કવરિંગે અને હિન્દાલ્કો, વેદાન્તા સહિતમાં આકર્ષણે એક તબક્કે ૧૦૭૦૦ની સપાટી કુદાવી ઉપરમાં ૧૦૭૦૪.૫૫ સુધી જઈ અંતે ૯૨.૫૫ પોઈન્ટ વધીને ૧૦૬૯૩.૭૦ બંધ રહ્યો હતો.</p><p>ડિસેમ્બર નિફટી ફયુચર ૧૦૬૨૬ થી વધીને ૧૦૭૪૭ : બેંક નિફટી ફયુચર ૨૬,૨૮૪ થી વધીને ૨૬,૭૨૬</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે શોર્ટ કવરિંગની તેજી જોવાઈ હતી. નિફટી ડિસેમ્બર ફયુચર ૧,૨૭,૧૨૧ કોન્ટ્રેકટસમાં રૂ.૧૦,૧૮૭.૨૪ કરોડના કામકાજે ૧૦,૬૨૬.૩૦ સામે ૧૦,૬૬૫.૨૫ મથાળે ખુલીને નીચામાં ૧૦,૬૩૭.૧૦ થઈ વધીને ૧૦,૭૪૭.૯૫ સુધી પહોંચી અંતે ૧૦,૭૪૭ રહ્યો હતો. બેંક નિફટી ડિસેમ્બર ફયુચર ૧,૫૨,૯૪૯ કોન્ટ્રેકટસમાં રૂ.૮૧૦૬.૭૦ કરોડના કામકાજે ૨૬,૨૮૪.૬૫ સામે ૨૬,૩૮૦ મથાળે ખુલીને નીચામાં ૨૬,૩૩૫.૧૫ થઈ વધીને ૨૬,૭૩૫.૯૦ સુધી પહોંચી અંતે ૨૬,૭૨૬.૬૫ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો કોલ ૯૬,૩૫૬ કોન્ટ્રેકટસમાં રૂ.૭૮૯૧.૮૯ કરોડના કામકાજે ૧૦૨.૬૦ સામે ૧૧૦.૬૦ મથાળે ખુલીને નીચામાં ૧૦૬.૬૫ થઈ વધીને ૧૪૯ સુધી પહોંચી અંતે ૧૪૮.૯૫ રહ્યો હતો.</p><p>નિફટી ૧૧,૦૦૦નો કોલ ૪૫.૫૫ થી વધીને ૭૧ : નિફટી ૧૦,૫૦૦નો પુટ ૧૩૬.૬૦ થી તૂટીને ૯૫</p><p>નિફટી ૧૧,૦૦૦નો કોલ ૧,૦૨,૬૪૩ કોન્ટ્રેકટસમાં રૂ.૮૫૧૦.૧૧ કરોડના કામકાજે ૪૫.૫૫ સામે ૬૨ મથાળે ખુલીને નીચામાં ૪૨.૧૫ થઈ વધીને ૭૧ સુધી પહોંચી અંતે ૭૧ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૧,૨૨,૭૧૦ કોન્ટ્રેકટસમાં રૂ.૬૯૬૦.૫૧ કોન્ટ્રેકટસમાં રૂ.૧૩૬.૬૦ સામે ૧૨૦ મથાળે ખુલીને ઉપરમાં ૧૩૬.૬૦ થઈ તૂટીને ૯૩.૬૦ સુધી આવી અંતે ૯૫ રહ્યો હતો. નિફટી ૧૦,૯૦૦નો કોલ ૬૯.૩૫ સામે ૭૪ મથાળે ખુલીને નીચામાં ૭૧ થઈ વધીને ૧૦૫.૬૦ સુધી પહોંચી અંતે ૧૦૫ રહ્યો હતો. નિફટી ૧૦,૬૦૦નો પુટ ૧૭૪.૮૦ સામે ૧૬૫ મથાળે ખુલીને ઉપરમાં ૧૭૨ થઈ ઘટીને ૧૨૨.૪૦ સુધી આવી અંતે ૧૨૪ રહ્યો હતો. નિફટી ૧૧,૧૦૦નો કોલ ૨૮.૧૦ સામે ૩૦.૯૫ મથાળે ખુલીને નીચામાં ૨૯.૦૫ થઈ વધીને ૪૫.૬૦ સુધી પહોંચી અંતે ૪૫.૫૫ રહ્યો હતો.</p><p>કોટક બેંકમાં વોરેન બુફેના ૧૦ ટકા હોલ્ડિંગ ખરીદવાના અહેવાલે ઉછળીને રૂ.૧૩૪૫ થઈ અંતે&nbsp; રૂ.૧૨૮૩ : બેંકનો રદિયો</p><p>કોટક મહિન્દ્રા બેંકમાં સેબીના ધોરણો મુજબ પ્રમોટર હોલ્ડિંગ ઘટાડવું જરૂરી હોઈ બેંકમાં વિશ્વ વિખ્યાત ઈન્વેસ્ટર વોરેન બુફેની કંપની બર્ક શાયર દ્વારા ૧૦ ટકા હોલ્ડિંગ ખરીદવામાં આવશે એવા મીડિયાના અહેવાલ વચ્ચે શેરમાં ફંડોની આક્રમક તેજીએ શેર ઉછળીને ઉપરમાં રૂ.૧૩૪૫.૩૫ સુધી જઈ અંતે ૮.૫૩ ટકા એટલે કે રૂ.૧૦૦.૭૫&nbsp; વધીને રૂ.૧૨૮૨.૨૫ રહ્યો હતો. બેંક દ્વારા વોરેન બુફેની કંપની દ્વારા હોલ્ડિંગ ખરીદવાના અહેવાલને રદિયો આપીને આ પ્રકારની કોઈ જાણ બેંકને નહીં હોવાની સ્પષ્ટતાં કરવામાં આવતાં શેરમાં વધ્યા મથાળેથી પ્રોફિટ બુકિંગ થતું જોવાયું હતું. અન્ય બેંક શેરોમાં આઈસીઆઈસીઆઈ બેંક રૂ.૪.૬૦ વધીને રૂ.૩૫૨.૧૫, બેંક ઓફ બરોડા રૂ.૧.૨૦ વધીને રૂ.૧૦૬.૩૦, એચડીએફસી બેંક રૂ.૧૧.૫૫ વધીને રૂ.૨૧૦૫.૬૫, એક્સીસ બેંક રૂ.૨.૯૦ વધીને રૂ.૬૦૩.૨૫, આઈઓબી રૂ.૧૪.૦૪, કેનેરા બેંક રૂ.૧.૨૫ વધીને રૂ.૨૪૭, ઈન્ડિયન બેંક રૂ.૧.૦૫ વધીને રૂ.૨૧૭.૭૦ રહ્યા હતા. બીએસઈ બેંકેક્સ ઈન્ડેક્સ ૪૮૫.૨૪ પોઈન્ટ ઉછળીને ૨૯૬૬૦.૮૮ બંધ રહ્યો હતો.</p><p>ઓટો શેરોમાં શોર્ટ કવરિંગની તેજી : બજાજ ઓટો, ટીવીએસ મોટર, હીરો મોટો, મારૂતી સુઝુકી, મહિન્દ્રા, એમઆરએફ વધ્યા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ઘટાડા તરફી રહીને બ્રેન્ટ ક્રુડ ૬૦ ડોલરની અંદર ઉતરી આવ્યા બાદ આજે મોડી સાંજે ૬૧ ડોલરની સપાટી કુદાવી ગયા હતા. અલબત ઓટોમોબાઈલ શેરોમાં આજે શોર્ટ કવરિંગની તેજી જોવાઈ હતી. બજાજ ઓટો રૂ.૬૦.૭૦ વધીને રૂ.૨૭૭૯.૭૫, ટીવીએસ મોટર રૂ.૯.૮૫ વધીને રૂ.૫૪૧.૪૫, હીરો મોટોકોર્પ રૂ.૪૬.૬૫ વધીને રૂ.૩૦૬૪.૦૫, મારૂતી સુઝુકી રૂ.૧૦૪.૪૦ વધીને રૂ.૭૩૧૪.૧૦, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૯.૭૫ વધીને રૂ.૭૨૦.૬૫, એમઆરએફ રૂ.૬૯૭.૩૫ વધીને રૂ.૬૫૪૬૦.૧૫, અશોક લેલેન્ડ રૂ.૧૦૨.૬૦, બોશ રૂ.૧૧૫.૫૦ વધીને રૂ.૧૮,૫૧૭.૬૦, અપોલો ટાયર રૂ.૨૨૫.૫૫ રહ્યા હતા.&nbsp;</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં શોર્ટ કવરિંગ : ગ્રેફાઈટ, સિમેન્સ, લાર્સન, એબીબી, બીઈએમએલ, એલલજી ઈક્વિપમેન્ટ વધ્યા</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં પણ આજે શોર્ટ કવરિંગ સાથે પસંદગીના વેલ્યુબાઈંગે તેજી જોવાઈ હતી. ડીબીએલ રૂ.૧૮.૪૦ વધીને રૂ.૪૫૦.૨૫, ગ્રેફાઈટ રૂ.૨૬.૪૦ ઉછળીને રૂ.૮૯૦.૨૦, સિમેન્સ રૂ.૨૪.૧૫ વધીને રૂ.૯૪૮.૭૦, વીગાર્ડ રૂ.૪.૬૫ વધીને રૂ.૨૧૨.૪૫, કલ્પતરૂ પાવર રૂ.૭.૧૦ વધીને રૂ.૩૩૯.૭૫, લાર્સન એન્ડ ટુબ્રો રૂ.૧૮.૮૫ વધીને રૂ.૧૩૯૮.૪૫, એબીબી રૂ.૧૪.૨૫ વધીને રૂ.૧૩૯૨.૪૫, બીઈએમએલ રૂ.૬.૭૦ વધીને રૂ.૭૦૮.૧૫, એલજી ઈક્વિપમેન્ટ રૂ.૧.૯૫ વધીને રૂ.૨૩૧.૦૫ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ-નિફટીની રિકવરી છતાં સ્મોલ, મિડ કેપ શેરોમાં વેચવાલી : ૧૪૯૯ શેરો નેગેટીવ : ૧૮૯ શેરોમાં ઓનલી સેલર</p><p>સેન્સેક્સ-નિફટી બેઝડ તેજી છતાં આજે સ્મોલ, મિડ કેપ, રોકડાના અનેક શેરોમાં સતત&nbsp; વેચવાલી રહેતાં માર્કેટબ્રેડથ નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૨૪ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૪૯૯&nbsp; અને વધનારની સંખ્યા ૧૦૭૯ રહી હતી. ૧૮૯ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૨૩ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.</p><p>FIIની ફયુચર્સમાં રૂ.૧૪૭૧ કરોડની ખરીદી, કેશમાં રૂ.૮૧૭&nbsp; કરોડની ચોખ્ખી વેચવાલી : DIIની રૂ.૨૪૩ કરોડની ખરીદી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-શુક્રવારે કેશમાં રૂ.૮૧૭.૪૦ કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૩૬૫૧.૩૮ કરોડની ખરીદી સામે કુલ રૂ.૪૪૬૮.૭૮ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં કુલ રૂ.૧૪૭૧ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૬૧૬.૭૩ કરોડની ચોખ્ખી ખરીદી અને સ્ટોક ફયુચર્સમાં રૂ.૮૫૪.૮૮ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૨૪૨.૫૬ કરોડના શેરોની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૩૦૪૫.૭૨ કરોડની ખરીદી સામે કુલ રૂ.૨૮૦૩.૧૬કરોડની વેચવાલી થઈ હતી.</p><div><br></div>","PublishDate":"Fri, 07 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-bounced-361-points-to-35673-as-global-recovery-in-the-markets-and-short-covering-in-the-weekend-before-exit-polls"},{"Title":"એરંડા વાયદો તથા સૌરાષ્ટ્ર સિંગતેલના ભાવ ઉંચકાયા: પામતેલમાં 500 ટનના વેપાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2786d163-a66c-4f3c-a30a-10dc7c1be11c.jpeg\" data-filename=\"7-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 07 ડિસેમ્બર 2018, શુક્રવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં&nbsp; આજે વિવિધ દેશી તથા આયાતી ખાદ્યતેલોના ભાવ બેતરફી સાંકડી વધઘટે અથડાતા હતા.&nbsp; નવી માગ ધીમી હતી. પામતેલમાં જોકે આજે ૧૦ કિલોના રૂ.૫૮૫ના મથાળે આશરે ૫૦૦ ટનના વેપાર થયા&nbsp; હતા. દરમિયાન, વિશ્વ બજારના સમાચાર ધીમો ઘટાડો&nbsp; બતાવતા હતા.&nbsp; </p><p>&nbsp;ક્રૂડતેલની&nbsp; પીછેહઠ વચ્ચે વિશ્વ બજારમાં ખાદ્યતેલો નરમ બોલાયાની ચર્ચા હતી.&nbsp; &nbsp;મલેશિયામાં આજે પામતેલનો વાયદો ૭થી ૧૦ પોઈન્ટ&nbsp; નરમ હતો.&nbsp; પામ પ્રોડકટના ભાવ અઢી ડોલર ઉંચા બોલાયા હતા.&nbsp; દરમિયાન, અમેરિકામાં&nbsp; શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૯થી ૧૩ પોઈન્ટ નરમ રહ્યા પછી પ્રોજેકશનમાં ભાવ સાંજે ૬થી ૭ પોઈન્ટ માઈનસમાં હતા. ત્યાં ઓવરનાઈટ સમાચારમાં સોયાબીન તથા સોયાખોળનો વાયદો પણ ઘટયા હતા.</p><p>દરમિયાન ન્યુયોર્ક&nbsp; કોટન વાયદો ઓવરનાઈટ ૧૩૫થી ૨૦૯ પોઈન્ટ&nbsp; ગબડયા હતા. મુંબઈમાં હાજર ભાવ ૧૦ કિલોના સિંગતેલના રૂ.૯૭૦ના મથાળે શાંત હતા જ્યારે&nbsp; રાજકોટ બાજુ&nbsp; ભાવ વધી રૂ.૯૪૦થી ૯૫૦ તથા ૧૫ કિલોના ભાવ વધી રૂ.૧૫૦૦થી ૧૫૧૦ રહ્યાના નિર્દેશો&nbsp; હતા ત્યાં કોટન વોશ્ડના ભાવ રૂ.૬૬૦થી ૬૬૩ હતા.&nbsp; દરમિયાન, મગફળીની આવકો ગોંડલ બાજુ&nbsp; ૧૦ હજાર ગુણી તથા રાજકોટ બાજુ&nbsp; ૩૦ હજાર ગુણી&nbsp; નોંધાઈ હતી તથા મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૭૭૦થી ૮૦૦ તથા ઉંચામાં ભાવ રૂ.૮૯૦થી ૯૩૦ હતા.<br></p><p>મુંબઈમાં&nbsp; હાજર ભાવ&nbsp; ૧૦ કિલોના પામતેલના&nbsp; હવાલા રિસેલના&nbsp; રૂ.૫૮૭ તથા જેએનપીટીના રૂ.૫૮૫ હતા.&nbsp; ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૪૮૪ હતા.&nbsp; વાયદા બજારમાં&nbsp; સાંજે સીપીઓ વાયદાના ભાવ રૂ.૪૯૧.૫૦ તથા સોયાતેલ વાયદાના ભાવ ૭૩૬.૪૦ રહ્યા હતા. મુંબઈ હાજર બજારમાં આજે કપાસિયા તેલના ભાવ રૂ.૭૨૫, સોયાતેલ ડિગમના ભાવ રૂ.૭૦૫ તથા રિફા.ના રૂ.૭૨૫ બોલાતા હતા.&nbsp;&nbsp;</p><p>દરમિયાન, દિવેલના ભાવ તથા એરંડા હાજરના&nbsp; ભાવ આજે&nbsp; મુંબઈ બજારમાં શાંત હતા. મુંબઈ ખોળ બજારમાં ભાવ સાંકડી વધઘટે અથડાતા રહ્યા હતા. મલેશિયામાં&nbsp; નવેમ્બરમાં પામતેલનું ઉત્પાદન ૩ ટકા ઘટયાની ચર્ચા સંભળાઈ છે. વિશ્વ બજારમાં સનફલાવરના ભાવ કાચા તેલના સીઆઈએફ ધોરણે વિવિધ ડિલીવરીના વધી આજે ૬૯૦થી ૭૦૦ ડોલર બોલાયા હતા.&nbsp; ઘરઆંગણે એરંડાની આવકો ગુજરાત, સૌરાષ્ટ્ર તથા કચ્છ બાજુ આશરે ૮ હજાર ગુણી આવી હતી તથા ત્યાં ભાવ હાજર એરંડાના&nbsp; ગામડાના રૂ.૧૦૬૦થી ૧૦૭૦ હતા.&nbsp; એરંડા વાયદા બજારમાં આજે સાંજે ભાવ રૂ.૩૦થી ૪૬ જેટલા ઉંચા બોલાઈ રહ્યા હતા.</p>","PublishDate":"Fri, 07 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/castor-futures-and-saurashtra-singlet-oil-price-hiked"},{"Title":"BSE દ્વારા સંખ્યાબંધ શેરોની રોજીંદી વધઘટ-સર્કિટ લિમિટમાં કરાયેલા ધરખમ ફેરફારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_79ab7bd5-5718-4c0e-a94e-63f5bdde0487.jpeg\" data-filename=\"7-bse-building.jpg\" style=\"width: 50%; float: right;\">(વાણિજ્ય પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 07 ડિસેમ્બર 2018, શુક્રવાર<br></p><p>બીએસઈ દ્વારા અનેક શેરોની રોજીંદી ભાવ વધઘટ મર્યાદા-સર્કિટ લિમિટમાં ધરખમ ફેરફારો જાહેર કરવામાં આવ્યા છે. આ ફેરફારો ૭,ડિસેમ્બર ૨૦૧૮થી અમલી બનવાઈ છે.&nbsp; આ મોટા ફેરફારો પૈકી બીએસઈએ ૧૮૫ સ્ક્રિપો-શેરોની સર્કિટ લિમિટ પાંચ ટકાથી વધારીને ૧૦ ટકા કરી છે.&nbsp;</p><p>જ્યારે ૬૭ સ્ક્રિપોની લિમિટ બે ટકાથી વધારીને પાંચ ટકા કરી છે અને ૧૦ શેરોની સર્કિટ લિમિટ પાંચ ટકાથી વધારીને ૨૦ ટકા કરવામાં આવી છે. જ્યારે ૧૪૪ સ્ક્રિપોની સર્કિટ લિમિટ ૧૦ ટકાથી વધારીને ૨૦ ટકા કરવામાં આવી છે. ૧૯ સ્ક્રિપોની લિમિટ ૨૦ ટકાથી ઘટાડીને પાંચ ટકા કરવામાં આવી છે.<br></p><p>પાંચ ટકાથી વધારીને ૨૦ ટકા કરાયેલી ૧૦ સ્ક્રિપોની યાદીમાં એલપ્રો ઈન્ટરનેશનલ લિમિટેડ, હાઉસીંગ ડેવલપમેન્ટ એન્ડ ઈન્ફ્રાસ્ટ્રકચર લિમિટેડ(એચડીઆઈએલ), જે.કુમાર ઈન્ફ્રાપ્રોજેક્ટસ લિમિટેડ, કોવાઈ મેડિકલ સેન્ટર એન્ડ હોસ્પિટલ, મનપસંદ બિવરેજીસ, રામકી ઈન્ફ્રાસ્ટ્રકચર લિમિટેડ, સિક્વેન્ટ સાઈન્ટિફિક લિમિટેડ, સેયા ઈન્ડસ્ટ્રીઝ લિમિટેડ અને યુનિફોસ એન્ટરપ્રાઈસીઝ લિમિટેડ છે.</p><p>જે ૧૩ સ્ક્રિપોની સર્કિટ લિમિટ ૧૦ ટકાથી ઘટાડીને પાંચ ટકા કરવામાં આવી છે, તેની યાદીમાં બીટેક્સ ઈન્ડિયા, કાર્નેશન ઈન્ડસ્ટ્રીઝ, કાર્વાટેક્સ, ડંકન એન્જિનિયરીંગ, જીઆઈ એન્જિનિયરીંગ, એચએસ ઈન્ડિયા, ઈનાની માર્બલ્સ, કોટિયા એન્ટરપ્રાઈસીઝ, મોરારકા ફાઈનાન્સ, પંકજ પિયુષ ટ્રેડ એન્ડ ઈન્વેસ્ટમેન્ટ, પૃથ્વી એક્સચેન્જ ઈન્ડિયા, શંકરા બિલ્ડિંગ પ્રોડક્ટસ, સૂર્યલતા સ્પિનિંગ મિલ્સનો સમાવેશ છે.&nbsp;</p><p>૧૯ સ્ક્રિપોની લિમિટ ૨૦ ટકાથી ઘટાડીને પાંચ ટકા કરવામાં આવી છે .જે સ્ક્રિપોની યાદીમાં ઐશ્વર્યા ટેલીકોમ, એમકો ઈન્ડિયા, બેરીલ ડ્રગ્ઝ, ચોક્સી લેબોરેટરીઝ, જીજી દાંડેકર મશીન વર્કસ, ગુજરાત હોટલ્સ, ઈન્ડસ્ટ્રીયલ એન્ડ પ્રુડેન્શિયલ ઈન્વેસ્ટમેન્ટ કંપની, જયુપીટર ઈન્ફોમીડિય, મીડિયા મેટ્રિક્સ, નિખિલ એડહેસીવ્ઝ, પંચશીલ ઓર્ગેનિક્સ, ટીસીએફસી ફાઈનાન્સ, વિક્ટોરીયા મિલ્સ, વેલકાસ્ટ સ્ટીલનો સમાવેશ છે.</p><div><br></div>","PublishDate":"Fri, 07 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/major-changes-in-daily-volatility-circuit-limit-of-numerous-shares-by-bse"},{"Title":"હજુ થોડો સમય વૈશ્વિક અફડાતફડી જોવાશે : ભારતીય શેરબજારો પર્ફોર્મન્સ અને વોલેટીલિટીમાં સારા : સેબી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7a956bf9-7691-4c58-ab61-2b767bc14ae3.jpeg\" data-filename=\"7-market.jpg\" style=\"width: 50%; float: right;\">(વાણિજ્ય પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 07 ડિસેમ્બર 2018, શુક્રવાર<br></p><p>સ્થાનિક પડકારો અને વૈશ્વિક પરિસ્થિતિના પડકારો છતાં ભારતીય શેર બજારો ઈન્ડાઈસીસ-સૂચકાંકના વળતર, વોલેટીલિટી-અફડાતફડી અને કરન્સીમાં વધઘટ જેવા માપદંડો મુજબ અન્ય પ્રમુખ વૈશ્વિક બજારોની સરખામણીએ સારા હોવાનું મૂડી બજાર નિયામક તંત્ર સિક્યુરિટીઝ એન્ડ એક્સચેન્જ બોર્ડ ઓફ ઈન્ડિયા(સેબી)ના ચેરમેન અજય ત્યાગીએ આજે અહીં કોન્ફેડરેશન ઓફ ઈન્ડિયન ઈન્ડસ્ટ્રી(સીઆઈઆઈ) દ્વારા આયોજીત નવમાં ફાઈનાન્શિયલ માર્કેટસ સમિટને ખુલ્લો મૂકતાં જણાવ્યું હતું.</p><p>વૈશ્વિક મોરચે મૂડી બજારો ચાલુ નાણાકીય વર્ષ દરમિયાન ખાસ્સા વોલેટાઈલ-ચંચળ રહ્યા છે અને વિવિધ પરિબળોને લઈને આગામી કેટલોક સમય હજુ અફડાતફડી જોવાય એવી શકયતા ત્યાગીએ બતાવી છે. તેમના આ પોઈન્ટના સમર્થનમાં સેબી ચેરમેને જણાવ્યું હતું કે, એપ્રિલ થી નવેમ્બર ૨૦૧૮માં નિફટીનું વળતર ૬.૫ ટકા જેટલું વધ્યું છે,<br></p><p>જો કે આ વળતર ડાઉ જોન્સના ૮ ટકા કરતાં ઓછું રહ્યું છે, પરંતુ અન્ય દેશોના સ્ટોક ઈન્ડાઈસીસ-સૂચકાંકો જેમ કે યુ.કે.ના એક ટકા નેગેટીવ, ચાઈનાના ૧૮ ટકા નેગેટીવ, બ્રાઝિલના ૫.૭ ટકા પોઝિટીવ અને જાપાનના ૪.૫ ટકા પોઝિટીવની તુલનાએ ભારતીય શેર બજારોમાં નિફટીનું વળતર ઊંચું રહ્યું છે.</p><p>વોલેટીલિટીના સંદર્ભમાં ભારતીય શેર બજારોમાં ૧૨ ટકા વોલેટીલિટી જોવાઈ છે, જે પ્રમુખ વિકસીત અને વિકાસશીલ બજારો જેમ કે યુ.કે.ના ૧૨ ટકા, અમેરિકાના ૧૬ ટકા, ચાઈનાના ૧૯ ટકા, જાપાનના ૧૭ ટકા, સાઉથ કોરિયાના ૧૪ ટકા, હોંગકોંગના ૧૯&nbsp; ટકા અને બ્રાઝિલના ૨૧ ટકાની તુલનાએ ઓછી રહી હોવાનું ત્યાગીએ કહ્યું હતું. </p><p>અમેરિકી ડોલર સામે ભારતીય રૂપિયો ૭ ટકા જેટલો નબળો પડયો છે. જે અન્ય કરન્સી જાપાનીઝ યેનના ૭.૩ ટકા ઘસારા જેટલો જ રહ્યો છે, પરંતુ અન્ય ઘણી કરન્સી જેમ કે ચાઈનાના યુઆનમાં ૧૦.૮૧ ટકા નબળો પડવા સાથે યુ.કે.નો પાઉન્ડ ૧૦.૧૦ ટકા, યુરોપનો યુરો ૮.૭૩ ટકા અને બ્રાઝિલની કરન્સીના ૧૬.૮૫ ટકાના ઘસારાની તુલનાએ ભારતીય રૂપિયો ઓછો નબળો પડયો છે.</p><p>વૈશ્વિક બજારોને અસર કરનારા પરિબળો પૈકી&nbsp; ઓઈલના ભાવમાં અનિશ્ચિતતા, સેન્ટ્રલ બેંકો દ્વારા મોનીટરી પોલીસીઓના સામાન્ય કરવા તરફ વલણ, ખાસ યુ.એસ.ફેડરલ રિઝર્વના પોલીસી ફેરફારો, યુ.એસ.-ચાઈના ટ્રેડ વિવાદ અને જીઓ પોલીટીકલ જોખમો રહ્યા છે. આ પરિબળોની ભારતીય બજારો પર પણ અસર જોવાઈ&nbsp; હોવાનું સેબી ચેરમેને જણાવ્યું હતું. સ્થાનિક મુદ્દાઓ-પરિબળો પૈકી એનબીએફસીઝ અને હાઉસીંગ ફાઈનાન્સ કંપનીઓ સપ્ટેમ્બર ૨૦૧૮થી તીવ્ર પ્રવાહિતાની અછતનો સામનો&nbsp; કરી રહી છે, અલબત આ પરિસ્થિતિમાં નોંધનીય સુધારો રિઝર્વ બેંક ઓફ ઈન્ડિયા દ્વારા લેવાયેલા પગલાં પૈકી સિસ્ટમેટિક પ્રવાહિતા થકી આવ્યો છે. </p><p>જો કે ભારતીય અર્થતંત્ર માટે મોટું પોઝિટીવ પરિબળ ક્રુડ ઓઈલના ભાવમાં&nbsp; છેલ્લા એક મહિનામાં થયેલો ૩૦ ટકા જેટલો ઘટાડો છે. અર્થતંત્રના મેક્રોમાં પણ સુધારો થયો છે. અર્થતંત્રમાં વૈકલ્પિક ફંડીંગ સ્ત્રોતો ઝડપી વધી રહ્યા હોવાનું જણાવી ત્યાગીએ&nbsp; કહ્યું હતું કે, તેની વૃદ્વિમાં ખાસ રિયલ એસ્ટેટ ઈન્વેસ્ટમેન્ટ ટ્રસ્ટોને ખાસ નેગેટીવ અસર નિયમનો અને વેરા ફોર્મેટમાં અવારનવાર થતાં ફેરફારોને કારણે થઈ છે અને એટલે જ એ&nbsp; ક્ષેત્ર આગળ જતાં સારી કામગીરી કરવાની સ્થિતિમાં છે.</p><p>સીઆઈઆઈના પ્રમુખ નિમાયેલા&nbsp; ઉદય કોટકે જણાવ્યું હતું કે, નાણાકીય ક્ષેત્ર અત્યારે સેવર-બોરોઅર મોડલ થી ઈન્વેસ્ટર-ઈસ્યુઅર મોડલમાં પરિવર્તિત થવાની કગાર પર આવ્યું છે અને એથી જ નવા મોડલ હેઠળ વધતાં જોખમોને નિયામક વાતાવરણમાં વિચારમાં લેવા જોઈએ.&nbsp;</p><p>ભારત અત્યારે ઈન્વેસ્ટર-ઈસ્યુઅર મેકેનિઝમ હેઠળ બેંક કેન્દ્રિત મોડલ અને ઈન્ટરમીડિયેશન કેન્દ્રિત&nbsp; મોડલ વચ્ચે ત્રિભેટે આવી ગયો છે. જેમાં લિવરેજ અસાધારણ હોવા સાથે જોખમનું સ્તર પણ ચોવીસ કલાક- ૨૪ બાય ૭ બન્યું છે.</p>","PublishDate":"Fri, 07 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/there-will-still-be-a-brief-period-of-global-turmoil-indian-stocks-are-good-in-performance-and-volatility-sebi"},{"Title":"મ્યુ. ફંડ SIPનો ઇનફ્લો 34%ની વૃદ્ધિમાં રૂ. 7985 કરોડે પહોંચ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5ce0fe38-8876-445d-9c24-b9c25b9e68a6.jpeg\" data-filename=\"7-fund.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 07 ડિસેમ્બર 2018, શુક્રવાર<br></p><p>રિટેલ રોકાણકારોએ સિસ્ટમેટિક ઇન્વેસ્ટમેન્ટ પ્લાન્સ (સીપ) મારફતે મ્યુ. ફંડમાં મૂડીરોકાણ કરવાનું ચાલુ રાખ્યું છે. જેમાં રોકાણકારોએ નવેમ્બર મહિનામાં મ્યુ. ફંડોની સીપમાં રૂ. ૭૯૮૫ કરોડ ઠાલવ્યાં છે જે વાષક તુલનાએ સીપના ઇનફ્લોમાં ૩૫.૪૪ ટકાની વૃદ્ધિ દર્શાવે છે.</p><p>અલબત્ત સ્ટોક માર્કેટમાં ભારે અફરાતફરી વચ્ચે પણ માસિક સરખામણીએ રોકાણકારો તરફથી ઇનફ્લો યથાવત્ રહ્યો છે એવું એમ્ફિએ જણાવ્યું છે. રિટેલ ઇન્વેસ્ટર્સનો ઇનફ્લો જળવાઇ રહેતા નવેમ્બરના અંતે સીપની કુલ અંડર એસેટ્સ મેનેજમેન્ટ વધીને ૨.૩૧ લાખ કરોડે પહોંચી ગઇ છે જે ઓક્ટોબરના અંતે રૂ. ૨.૧૭ લાખ કરોડ નોંધાઇ હતી.&nbsp;<br></p><p>એમ્ફિના સીઇઓ વી.એસ. વેન્કેટશે જણાવ્યું કે, ઓક્ટોબરમાં સીપ ફોલિયોની સંખ્યા ૨.૪૯ કરોડ હતી જે નવેમ્બરના અંતે વધીને ૨.૫૨ કરોડ થઇ છે. બજારની અસ્થિરતા વચ્ચે પણ ધીમી ગતિએ રોકાણકારોનો વિશ્વાસ મક્કમ થઇ રહ્યો છે. નાના રોકાણકારો બજારમાં પરત આવી રહ્યાં છે.</p><p>નવેમ્બર ૨૦૧૮ના અંતે ઇન્ડસ્ટ્રીઝની એવરેજ એસેટ્સ અંડર મેનેજમેન્ટ (એએયુએમ) રૂ. ૨૪,૦૩,૧૩૪ કરોડ નોંધાઇ હતી. જેમાં વાષક તુલનાએ પાંચ ટકા અને માસિક સરખામણીએ આઠ ટકાની વૃદ્ધિ જોવા મળી છે.&nbsp;</p><p>૩૦મી નવેમ્બર ૨૦૧૮ના રોજ સમગ્ર મ્યુ. ફંડ્સ ઇન્ડસ્ટ્રીઝના ઇન્વેસ્ટમેન્ટ ફોલિયોની કુલ સંખ્યા વાષક સરખામણીએ ૨૩ ટકા વધીને ૭.૯૭ કરોડ થઇ છે. જેમાં રિટેલ સેગમેન્ટના ફોલિયોની સંખ્યા ૨૭ ટકાની વૃદ્ધિમાં ૬.૭૧ કરોડ નોંધાઇ છે. ગત મહિને ક્ડ ઓઇલ અને રૂપિયાની નબળાઇએ માર્કેટના સેન્ટિમેન્ટને ગંભીર રીતે પ્રભાવિત કર્યું હતું. તેમ છતાં નવેમ્બર મહિનામાં નેટ ઇનફ્લો વાષક સરખામણીએ ૧૩ ટકાના વધારામાં રૂ. ૧.૪૨ લાખ કરોડ નોંધાયો છે.&nbsp;</p><p>ગત નવેમ્બરમાં ઇન્કમ ફંડ્સમાં રૂ. ૬૫૦૦ કરોડનો નેટ આઉટફ્લો નોંધાયો છે જ્યારે ઓક્ટોબરમાં રૂ. ૩૭૬૪૨ કરોડનો આઉટફ્લો જોવા મળ્યો હતો. તો ઇક્વિટી સ્કીમ્સમાં ઇનફ્લો ઘટીને રૂ. ૭૫૭૯ કરોડ રહી ગયો છે. જ્યારે ઓક્ટોબર માં રૂ. ૧૧૦૦૦ કરોડનું ચોખ્ખું મૂડીરોકાણ આવ્યું હતું.&nbsp;</p>","PublishDate":"Fri, 07 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/mt-fund-sip-inflows-up-to-34-7985-crores-reached"},{"Title":"ઓપેકના દેશો, રશિયા તથા અમેરિકાનું મળીને ક્રૂડનું કુલ દૈનિક ઉત્પાદન ૩૩ લાખ બેરલ્સ વધ્યું  યુએસમાં આયાત કરતાં નિકાસ વધતાં રેકોર્ડ સર્જાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a0290c1e-92a0-454f-935a-558deed4561b.jpeg\" data-filename=\"7-crude.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 07 ડિસેમ્બર 2018, શુક્રવાર<br></p><p>વૈશ્વિક સ્તરે ક્રૂડતેલના ભાવમાં નીચા ભાવથી ઉછાળા આવી રહ્યા છે પરંતુ જળવાતા નથી અને ભાવ ફરી નીચા આવી જાય છે. બ્રેન્ટક્રૂડના ભાવ જે ઓકટો.ના આરંભમાં ઉછળી એક તબક્કે બેરલદીઠ ઉંચામાં ૮૫થી ૮૬ ડોલર બોલાતાં એ વખતે ચાર વર્ષની નવી ઉંચી ટોચ ભાવમાં દેખાઈ હતી. જોકે ત્યારબાદ પુરવઠો વધતાં ભાવ ઝડપી ગબડી તાજેતરમાં નીચામાં ૫૬થી ૫૮ ડોલર સુધી ઉતરી જતાં ખેલાડીઓ સ્તબ્ધ થઈ ગયા છે. અમેરિકામાં&nbsp; ક્રૂડતેલનું ઉત્પાદન વધ્યાના વાવડ હતા. અમેરિકાથી બહાર આવેલા આંકડા હતા.</p><p>&nbsp;અમેરિકાથી બહાર આવેલા આંકડા મુજબ ત્યાં પ્રથમ વાર એવું બન્યું છે કે ત્યાં ક્રૂડતેલની જેટલી આયાત થાય છે તેની સરખામણીએ ત્યાંથી થયેલી ક્રૂડતેલની&nbsp; નિકાસનું પ્રમાણ વધી ગયું છે. આવા આંકડાઓ૧૯૭૩થી રાખવામાં આવી રહ્યા છે અને ૧૯૭૩ પછીથી અત્યાર સુધીના ગાળામાં ત્યાં પ્રથમ વખત એવું બન્યું છે કે ક્રૂડતેલની આયાત કરતા નિકાસ વધી ગઈ છે. આ જોઈએ તો આવો નવો રેકોર્ડ ત્યાં સર્જાયો છે.&nbsp;<br></p><p>દૈનિક ઉત્પાદન વધીને ૧૧૭ લાખ બલ્લ્સ થતાં ઉત્પાદનના સંદર્ભમાં પણ ત્યાં નવો રેકોર્ડ સર્જાયો છે. ત્યાં ૨૦૧૬ના આરંભમાં જેટલું દૈનિક ઉત્પાદન થયું હતું. તેની સામે હવે આવું દૈનિક ઉત્પાદન સરેરાશ ૨૫ લાખ બેરલ્સ વધુ થવા માંડયું&nbsp; છે અને અમેરિકા તથા રશિયામાં ઉત્પાદન વધતાં ઓપેકના દેશોનું મહત્ત્વ હવે ઘટી રહ્યાના સંકેતો મળ્યા છે.</p><p>ઓપેકના દેશો તથા રશિયા અને અમેરિકા આ ત્રણેનું ઉત્પાદન એકત્ર કરતાં દૈનિક ઉત્પાદન વધીને ૫૬૩.૮૦ લાખ બેરલ્સ થવા માંડયું છે. જે&nbsp; ૨૦૧૭ના અંતભાગના આંકડાની સરખામણીએ ગણતાં એક વર્ષમાં દૈનિક સરેરાશ ૩૩ લાખ બેરલ્સ વધ્યું છે. વિશ્વ બજારમાં સાંજે ક્રૂડતેલના ભાવ બેરલના બ્રેન્ટક્રૂડના ૬૦.૪૫થી ૬૦.૫૦ ડોલર હતા ન્યુયોર્કના ભાવ ૫૧.૫૦થી ૫૧.૫૫ ડોલર રહ્યા હતા.&nbsp;</p><p>દરમિયાન, ઓપેકના દેશોની મિટિંગ તાજેતરમાં વિયેના ખાતે મળી હતી. આ મિટિંગમાં ઉત્પાદન&nbsp; કાપ વિશે વિચારણા થઈ હતી. રશિયાને&nbsp; પણ ઉત્પાદન ઘટાડવા વિનંતી કરાઈ હતી. જોકે અમેરિકાએ આ પૂર્વે ઈરાન પર પ્રતિબંધો&nbsp; લાદયા હોવાથી ઓપેકની આ મિટિંગમાં&nbsp; ઉત્પાદન કાપમાં&nbsp; ઈરાનને બાકાત રાખવા પણ વિચારણા થયાના સમાચાર મળ્યા હતા.&nbsp; &nbsp;દરમિયાન આજે બ્રેન્ટ ક્રૂડના ભાવ વિશ્વ બજારમાં એક તબક્કે ૬૦ ડોલરની અંદર ઉતર્યા પછી સાંજે ફરી ૬૦ ડોલરની ઉપર બોલાયા હતા. ગુરૂવારે ભાવમાં આશરે ૩ ટકાનો ઘટાડો થયો હતો. વિયેના ખાતેની મિટિંગમાં&nbsp; ઉત્પાદન ઘટાડવા વિચારણા થઈ હતી અને હવે ઉત્પાદનમાં કેટલો ઘટાડો કરવામાં આવશે એના સ્પષ્ટ આંકડાની રાહ આ લખાય છે ત્યારે વિશ્વ બજારમાં&nbsp; જોવાઈ રહી હતી.</p><p>દરમિયાન બજારના જાણકારોના જણાવ્યા મુજબ રશિયાએ ૨૦૧૯ના પ્રથમ ૩ મહિના માટે ઉત્પાદનમાં દૈનિક સરેરાશ દોઢ લાખ બેરલ્સનો ઘટાડો&nbsp; કરવા તૈયારી બતાવી છે.&nbsp; જોકે ઓપેકના દેશો દ્વારા રશિયાને એવી રજૂઆત કરવામાં આવી છે કે ઉત્પાદનમાં કાપ આનાથી વધુ કરવો આવશ્યક&nbsp; છે. ઓકટોબરના આરંભથી ગણતાં બે મહિનાના ગાળામાં ક્રૂડતેલના ભાવ આશરે ૩૦ ટકા તૂટી ગયા છે.</p>","PublishDate":"Fri, 07 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/total-daily-production-of-crude-oil-together-with-opaque-countries-russia-and-usa-increased-by-33-million-barrels"},{"Title":"મોડી સાંજે ક્રૂડના ભાવમાં પાંચ ટકાનો ઉછાળો : સોના-ચાંદીમાં આગેકૂચ જારી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_04badd4d-3d79-45c4-851a-b601be2a32ed.jpeg\" data-filename=\"7-gold.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t\t</span>મુંબઈ,તા. 07 ડિસેમ્બર 2018, શુક્રવાર<br></p><p>મુંબઈ ઝવેરી બજારમાં આજે ભાવ ઉંચા બોલાયા હતા. વિશ્વ બજારના સમાચાર પ્રોત્સાહક હતા.&nbsp; ઘરઆંગણે કરન્સી બજારમાં રૂપિયા સામે ડોલરના ભાવ ઘટયા હતા જ્યારે બ્રિટીશ પાઉન્ડ તથા યુરોના ભાવ ઉંચકાયા હતા.&nbsp; વિશ્વ બજારમાં ડોલરના ભાવ નરમ રહેતાં વૈશ્વિક ,્તરે આજે&nbsp; સોનાના ભાવ ઉંચકાયા હતા.&nbsp; &nbsp;વિશ્વ બજારમાં આ સપ્તાહમાં સોનાના ભાવમાં&nbsp; જે વૃદ્ધી થઈ છે એ સાપ્તાહિક&nbsp; વૃદ્ધી પાછલા ૩ મહિનાની&nbsp; સૌથી મોટી&nbsp; વિકલી વૃદ્ધી થઈ હોવાનું જણાવ્યું હતું.&nbsp;&nbsp;</p><p>દરમિયાન, મુંબઈ કરન્સી બજારમાં આજે ડોલરના ભાવ ૭૦.૮૯ વાળા ૭૦.૫૫ ખુલી નીચામાં&nbsp; ભાવ ૭૦.૪૫ રહ્યા પછી ઉંચામાં ભાવ રૂ.૭૦.૮૨ થઈ છેલ્લે બંધ રૂ.૭૦.૮૦થી ૭૦.૮૧&nbsp; હતા.&nbsp; ડોલરના ભાવ ૮ પૈસા ઘટયા હતા બ્રિટીશ પાઉન્ડના ભાવ પાંચ પૈસા વધી રૂ.૯૦.૩૭થી ૯૦.૩૮ તથા યુરોના ભાવ ૧૫ પૈસા વધી&nbsp; ૮૦.૫૨થી ૮૦.૫૩ હતા.&nbsp; વિશ્વ બજારમાં સોનાના ભાવ ઔંશના&nbsp; વધી ઉંચામાં ૧૨૪૨.૯૦ ડોલર થઈ સાંજે ભાવ ૧૨૪૦.૬૫થી ૧૨૪૦.૭૦ ડોલર હતા.&nbsp;&nbsp;</p><p>મુંબઈ ઝવેરી બજારમાં વિશ્વ બજાર પાછળ ભાવ&nbsp; ઉંચા બોલાયા હતા. લગ્નસરા વચ્ચે માગ જળવાઈ રહી હતી.&nbsp; સોનાના ભાવ આજે ૧૦ ગ્રામના ૯૯.૫૦ના જીએસટી વગર રૂ.૩૦૯૬૫ વાળા રૂ.૩૧૦૬૫ તથા ૯૯.૯૦ના ભાવ રૂ.૩૧૧૧૫ વાળા રૂ.૩૧૨૧૫ બંધ હતા જ્યારે&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી ૩ ટકા ઉંચા હતા.</p><p>મુંબઈ બજારમાં આજે ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૬૩૩૦ વાળા ૩૬૬૪૦ બંધ રહ્યા પછી સાંજે ભાવ રૂ.૩૬૫૫૦થી ૩૬૬૦૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી રૂ.૧૧૦૦ જેટલા ઉંચા હતા.&nbsp; વિશ્વ બજારમાં સોના પાછળ&nbsp; ચાંદીના ભાવ વધી ઉંચામાં ૧૪.૫૨ ડોલર થઈ સાંજે ૧૪.૪૭થી ૧૪.૪૮ ડોલર હતા.&nbsp; વિશ્વ બજારમાં અન્ય કિંમતી ધાતુઓ નરમ હતી.&nbsp; પ્લેટીનમના ભાવ ઘટી સાંજે ઔંશના ૭૮૬થી&nbsp; ૭૮૬.૧૦ ડોલર હતા.&nbsp; પેલેડીયમના ભાવ જે ૧૨૦૦ ડોલર વટાવી ઉંચામાં ૧૨૫૦ ડોલરની ઉપર જતા રહ્યા હતા તે ત્યારબાદ ઝડપી ઘટી ૧૨૦૦ ડોલરની અંદર ઉતરી ૧૧૯૬.૮૦ ડોલર રહ્યા હતા.&nbsp; તાજેતરમાં વિશ્વ બજારમાં સોનાના ભાવ સામે પેલેડીયમના ભાવ ઉંચા જતા હતા. તેના બદલે હવે ફરી સોનાના ભાવ ઉંચા તથા પેલેડીયમના ભાવ નીચા બોલાતા હતા.</p><p>દરમિયાન, વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના ભાવ આંચકા પચાવી ફરી ઉછળી સાંજે બ્રેન્ટક્રૂડના ભાવ બેરલના&nbsp; ૬૩ ડોલર પાર કરી ૬૩.૦૭ ડોલર હતા.&nbsp; ન્યુયોર્કમાં ભાવ ઉંચકાઈ સાંજે ૫૩ ડોલર વટાવી&nbsp; ૫૩.૭૨ ડોલર હતા.&nbsp; એકંદરે પાંચ ટકા ઉછળ્યા હતા. ક્રૂડ ઉત્પાદક દેશો દ્વારા&nbsp; ઉત્પાદન કાપ&nbsp; વિશે થઈ રહેલા પ્રયત્નોની અસર આજે&nbsp; બજાર પર દેખાઈ હતી.&nbsp;</p>","PublishDate":"Fri, 07 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-prices-up-by-5-in-late-evening-gold-and-silver-prices-rose"},{"Title":"બજારની અફરાતફરીમાં અટવાયેલા રૂ.86,000 કરોડના IPO","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5528afbe-e6d7-4b80-b0f2-faf268b0e2ed.jpeg\" data-filename=\"7-ipo.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 07 ડિસેમ્બર 2018, શુક્રવાર<br></p><p>આઈપીઓ માર્કેટ માટે ૨૦૧૮ બમ્પર વર્ષ બની શકતું હતું પણ એવું શક્ય ન બન્યું. શા માટે? રિસર્ચ ફર્મ પ્રાઈમ ડેટા બેઝના અનુસાર સેબી દ્વારા મંજૂર ૫૪ આઈપીઓ પાઈપલાઈનમાં છે. તેના દ્વારા લગભગ ૬૪૦૦૦ કરોડ રૂપિયાની રકમ મેળવી શકાય છે. માર્કેટ રેગ્યુલેટરની પાસે લગભગ ૨૨૦૦૦ કરોડ રૂપિયાના ૨૫ આઈપીઓ એપ્લિકેશન પણ છે. સૌથી મોટો આઈપીઓ નેશનલ સ્ટોક એક્સચેન્જનો ૧૦૦૦૦ કરોડ રૂપિયાનો છે. મેટ્રોપોલિસ હેલ્થકેર અને પોલિકેબ ઈન્ડિયાના ૨૦૦૦-૨૦૦૦ કરોડ રૂપિયાના ઈસ્યુ પણ આવવાના છે. તેના દ્વારા અનેક પ્રાઈવેટ ઈક્વિટી ઈક્વિટી ઈન્વેસ્ટર્સને એક્ઝિટ કરવાનો મોકો મળશે. આ પીઈ ઈન્વેસ્ટર્સ ઉપરાંત આઈઆઈએફએલ (એઆઈએફ) અને એડલવીસના પ્રી આઈપીઓ ફંડ્સ પણ છે, જેમને તેમાં છેલ્લા ત્રણ વર્ષમાં ઘણું રોકાણ કર્યું છે.</p><p>એવું લાગે છે કે આ વર્ષે જે આઈપીઓ આવવાનો હતો, એપ્રિલથી ઓક્ટોબર વચ્ચે આવ્યા હતા. આના દ્વારા કુલ ૧૩૬૨૭ કરોડ રૂપિયાની રકમ પ્રાપ્ત કરવામાં આવી હતી. બાકીની કંપનીઓ માટે ઈંતજાર લાંબો થઈ ગયો છે. જાન્યુઆરીના માર્કેટ ક્રાઈસિસમાં મિડ કેપ ઈન્ડેક્સ ૧૫ ટકા ઘટી ગયો છે. આગળ ચાલીને એનબીએફસી ક્રાઈસીસના કારણે કેટલીક મોટી કંપનીઓની સ્ટોક પ્રાઈઝમાં ભારે ઘટાડો થયો છે.<br></p><p>આ બધાના કારણે આઈપીઓ&nbsp; ઉપરાંત આઈઆઈએફએલ અને એડલવીસના પ્રી આઈપીઓ ફંડની સામે મોટી મુશ્કેલીઓ આવી છે. આઈપીઓ દ્વારા પૈસા ઝડપથી બજારમાં એકત્ર કરવામાં આવે છે કેમકે આ કંપનીઓ પાસે નક્કર પ્રાઈસીંગ પાવર હોય છે પણ તેના માટે બજારમાં ઓછામાં ઓછું એક વર્ષ તેજી હોય એ જરૂરી છે. સેકન્ડરી માર્કેટમાં મોમેન્ટમ બનતા જ આઈપીઓ બજાર સજવા લાગે છે. સારી કિંમત માટે ઓવરસબસ્ક્રિપ્શન પણ જરૂરી છે.&nbsp;</p><p>ડીમાર્ટની કંપની એવન્યુ સુપરમાર્ટ્સનો ઈસ્યુ ૧૦૫ ગણો સબસ્ક્રાઈબ અને ૧૦૦ ટકા પ્રિમિમય પર લિસ્ટ થયો હતો. કંપની સાથએ પ્રમોટર તરીકે માર્કેટના 'ઓલ્ડ ફોક્સદ રાધાકિશન દામાણીનું નામ જોડાયેલું છે. જો કે આ ઈસ્યુ આવતા પહેલા બજાર એક વર્ષમાં ૨૦ ટકા વધી ગયો હતો. એવન્યુ સુપરમાર્ટ્સ માટે માર્કેટમાં લિસ્ટ થવાનો આનાથી સારો સમય બીજો હોઈ શકતો નહોતો.</p><p>૨૦૧૭માં આઈઆઈએફએલ દ્વારા પ્રી આઈપીઓ ફર્મ્સમાં રૂ. ૭૦૦૦ કરોડ રૂપિયાની સ્પેશિયલ ઓપોર્ચ્યુનિટીઝ ફંડ બનાવ્યું હતું. ટૂંક સમયમાં જ એડલવીસ પણ ૧૭૫૦ કરોડ રૂપિયાના ફંડની સાથે માર્કેટમાં આવી ગઈ. આ ફંડસ પ્રાઈવેટ ઈક્વિટી અને વેન્ચર કેપિટલ ઈન્વેસ્ટમેન્ટ, આઈપીઓ દ્વારા એક્ઝિટમાં થઈ રહેલો વધારો અને હેલ્ધી આઈપીઓ પાઈપલાઈન પર દાવ લગાવી રહ્યા હતા. છેલ્લા બે વર્ષ પીઈ એક્ઝિટ શાનદાર રહ્યા હતા. વર્ષ પછી સ્થિતિ બદલી છે.</p><p>સ્પેશિયલ ઓપોર્ચ્યુનિટીઝ ફંડના પ્રેઝન્ટેશનમાં આઈઆઈએફએલએ કહ્યું હતું કે ફંડે આઈપીઓમાં ૨૦૯૫ કરોડ રૂપિયા લગાવ્યા છે, જેની માર્કેટ વેલ્યુ રૂ. ૨૧૫૩ કરોડ રૂપિયા છે. જો કે માર્કેટ ન્યુઝ અને એનેલિસિસ પ્લેટફોર્મ ટ્રેન્ડલાઈનના ફંડ પર્ફોર્મન્સ ઈન્ફોર્મેશન અને ઈન્વેસ્ટમેન્ટ બેન્કર્સની સાથે થયેલી વાતચીતના હિસાબે છેલ્લા કેટલાક મહિનાઓમાં આઈપીઓમાં થયેલા વિલંબના કારણે કેટલીક રકમ ઘટવાથી આ ફંડ્સનું પર્ફોર્મન્સ મિશ્રિત રહ્યું છે.</p><p>ફંડસ હાથ પર હાથ રાખીને બેઠા નથી. સ્પેશિયલ ઓપોર્ચ્યુનિટીઝ ફંડને મેનેજ કરનાર આઈઆઈએફએલ એસેટ મેનેજમેન્ટના સીઈઓ પ્રહસ્ત સેઠ કહે છે, 'આગામી કેટલાક મહિનાઓ સુધઈ માર્કેટમાં ઉથલપાથલ રહી શકે છે. આનાથી અમારો દેખાવ પ્રભાવિત થશે? ના. ફંડ લાઈફ ૩.૫ વર્ષની છે અને અમને પ્રી-આઈપીઓ,&nbsp; આઈપીઓ અને હાલની લિસ્ટેડ&nbsp; કંપનીઓમાં રોકાણ કરવામાં આસાની છે. અમને સારા ભાવે સારી પાઈપલાઈન મળી રહી છે.</p>","PublishDate":"Fri, 07 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/an-ipo-of-rs-86000-crore-stuck-in-market-crash"},{"Title":"HCL કંપની 12780 કરોડના 7 કોમ્પ્યુટર સોફ્ટવેર ખરીદશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b7ae8cda-2447-4bf5-aec7-2d14326d8230.jpeg\" data-filename=\"ibm.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 7 .ડિસેમ્બર 2018 શુક્રવાર<br></p><p>આઈ ટી કંપની એચસીએલ ટેકનોલોજીએ અમેરિકન કંપની આઈબીએમ પાસેથી 12780 કરોડના ખર્ચે સાત સોફ્ટવેર ખરીદવાનુ નક્કી કર્યુ છે.</p><p>કંપનીના કહેવા પ્રમાણે કંપની દ્વારા અત્યાર સુધીમાં થયેલો આ સૌથી મોટો સોદો હશે. આવતા વર્ષના જુન મહિના સુધીમાં આ ડીલ પુરી થશે. જોકે આ માટે રેગ્યુલેટર્સની મંજૂરી જરુરી બનશે.</p><p>કંપનીના પ્રમુખ અને સીઈઓ વિજયકુમારના કહેવા પ્રમાણે કંપની સિક્યોરિટી, માર્કેટિંગ અને કોમર્સ સાથે સંકળાયેલા સોફ્ટવેર ખરીદશે.કારણકે આ ક્ષેત્રોનુ માર્કેટ ઝડપથી વિસ્તરી રહ્યુ છે.</p><p>આઈબીએમ જે સોફ્ટવેર વેચવાનુ છે તેમાં બિગ ફિક્સ, યુનિકા અને કનેક્શનનો સમાવેશ થાય છે.</p><p>એચસીએલનો સોફ્વેર બિઝનેસ છેલ્લા ક્વાર્ટરમાં 21 ટકા પ્રોફિટ સાથે 8711 રુપિયા પર રહ્યો હતો. જ્યારે આઈબીએમના સોફ્ટવેર વેચાણમાં ઘટાડો થયો છે.</p><p>આઈબીએમ પણ અમેરિકાની સોફ્ટવેર કંપની રેડ હેટને 34 અબજ ડોલરમાં ખરીદવાની છે.</p>","PublishDate":"Fri, 07 Dec 2018 07:14:57 +00:00","Link":"https://www.gujaratsamachar.com/news/business/ibm-sell-software-business-hcl-bigfix-c-vijaya-kumar"},{"Title":"વૈશ્વિક મોટી આર્થિક મંદીના એંધાણે કડાકો : શેરોમાં ઓલ રાઉન્ડ ઓફલોડિંગે  સેન્સેક્સ 572 પોઈન્ટ તૂટીને 35312","Content":"<p><span style=\"color: rgb(156, 0, 0);\">રૂપિયા સામે ડોલર ૩૯ પૈસા વધીને રૂ.૭૦.૮૫&nbsp; : ફિચ રેટીંગ એજન્સીએ ભારતના આર્થિક વૃદ્વિનો અંદાજ ઘટાડયો</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0d3e6824-6a63-4c45-ac69-5830edab621e.jpeg\" data-filename=\"6-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ) મુંબઈ,તા. 6 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>વૈશ્વિક આર્થિક મોટી મંદીના એંધાણ વચ્ચે આજે વૈશ્વિક શેર બજારોમાં ધોવાણની સાથે ભારતીય શેર બજારોમાં પણ એકથી વધુ નેગેટીવ પરિબળો વચ્ચે સાર્વત્રિક કડાકો બોલાઈ ગયો હતો. રિઝર્વ બેંક ઓફ ઈન્ડિયાએ ગઈકાલે ધિરાણ નીતિ સમીક્ષામાં રેપો રેટ યથાવત રાખ્યા સાથે ફુગાવાનો અંદાજ ઘટાડીને મૂક્યાને પોઝિટીવને બદલે બજારે નેગેટીવ લેખીને આગામી સમય અર્થતંત્ર માટે પડકારરૂપ નીવડવાના અને નીચો ફુગાવો અને નીચા ક્રુડના ઓઈલના ભાવ ડિફલેશન-મંદીનો સંકેત હોવાના નિષ્કર્ષને પરિણામે અને પાંચ રાજયોની ચૂંટણીઓ પૂરી થવામાં છે, ત્યારે આ ચૂંટણીના ૧૧,ડિસેમ્બરના જાહેર થનારા પરિણામોમાં અપસેટ સર્જાવાના અમુક વર્ગના અનુમાન વચ્ચે આજે ફંડોએ શેરોમાં સાર્વત્રિક ઓફલોડિંગ કર્યું હતું. એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની ગઈકાલે શેરોમાં કેશ અને ફયુચર્સમાં મળીને કુલ રૂ.૨૩૬૫ કરોડની જંગી વેચવાલીના આંકડા બાદ આજે ફરી મોટું સેલીંગ કર્યા સાથે અમેરિકી ડોલર સામે રૂપિયો ફરી નબળો પડીને આજે ૪૪ પૈસા તૂટીને રૂ.૭૦.૯૦ થઈ જતાં નેગેટીવ અસરે શેરોમાં હેમરીંગ વધતું જોવાયું હતું. યુરોપના બજારોમાં આજે કડાકા સાથે ફેબુ્રઆરી બાદની બે&nbsp; વર્ષની નીચી સપાટીએ આવી જતાં અને એશીયાના બજારોમાં પણ નરમાઈ સાથે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય&nbsp; ભાવ ઓપેક અને નોન-ઓપેક દેશોની મીટિંગ પૂર્વે રશીયા પર નજર વચ્ચે ક્રુડના ભાવ બ્રેન્ટ ૬૦ ડોલરની અંદર ઊતરી જતાં અને નાયમેક્ષ ૫૧ ડોલરની નજીક આવી જતાં વૈશ્વિક મંદીના સંકેત વચ્ચે ફંડોનું શેરોમાં બેંકિંગ, ઓટોમોબાઈલ, એફએમસીજી, આઈટી શેરોમાં ઓફલોડિંગ થતાં સેન્સેક્સ ૫૭૨.૨૮ પોઈન્ટ તૂટીને ૩૫૩૧૨.૧૩ અને નિફટી સ્પોટ ૧૮૧.૭૫ પોઈન્ટ ગબડીને ૧૦,૬૦૧.૧૫ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ ૩૫૦૦૦ની સપાટી ગુમાવવાની તૈયારીમાં : નીચામાં ૩૫૨૬૬ સુધી આવી અંતે ૫૭૨ પોઈન્ટ તૂટીને ૩૫૩૧૨</p><p>ફીચ રેટીંગ એજન્સીએ ભારતના આર્થિક વૃદ્વિના અંદાજને ઘટાડતાં અને વૈશ્વિક બજારોની મંદીએ ટ્રેડીંગની શરૂઆત આજે અપેક્ષિત નરમાઈએ થઈ હતી. રિઝર્વ બેંક ઓફ ઈન્ડિયાએ ગઈકાલે રેપો રેટ જાળવી રાખ્યા સાથે ફુગાવાનો અંદાજ ઘટાડીને મૂકયા સાથે રીટેલ અને એમએસઈ લોનોને એમસીએલઆરને બદલે એક્સટર્નલ બેન્ચમાર્કસ સાથે લિન્ક કરવાનું સૂચવીને બેંકોની લોન પ્રોડ્ક્ટસમાં પારદર્શકતા લાવવાનું નક્કી કરતાં બેંકિંગ શેરોમાં યશ બેંક, કોટક બેંક, એક્સીસ બેંક, ઈન્ડસઈન્ડ બેંક સહિતમાં ઓફલોડિંગે અને ઓટોમોબાઈલ શેરોમાં મારૂતી સુઝુકી, ટાટા મોટર્સ ડીવીઆર, ટાટા મોટર્સમાં હેમરીંગ થતાં અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, અદાણી પોર્ટસ, ભારતી એરટેલ, એશીયન પેઈન્ટસ, ઓએનજીસી, હિન્દુસ્તાન યુનિલિવર, ઈન્ફોસીસ સહિતમાં વેચવાલીએ એક તબક્કે સેન્સેક્સ ૬૨૧.૬૫ પોઈન્ટ તૂટીને નીચામાં ૩૫૨૬૬.૭૬ સુધી આવી અંતે ૫૭૨.૨૮ પોઈન્ટ ગબડીને ૩૫૩૧૨.૧૩ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ઈન્ટ્રા-ડે ૧૦૬૦૦ની સપાટી ગુમાવી ૧૦૫૮૮ સુધી ખાબકી અંતે ૧૮૨ પોઈન્ટ તૂટીને ૧૦૬૦૧</p><p>એનએસઈનો નિફટી સ્પોટ ઈન્ડેક્સ આગલા બંધ ૧૦૭૮૨.૯૦ સામે ૧૦૭૧૮.૧૫ મથાળે ખુલીને આરંભથી જ નરમાઈમાં બેંકિંગ, ફાઈનાન્સ શેરોમાં યશ બેંક, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, બજાજ ફાઈનાન્સ, બજાજ ફિનસર્વ, એક્સીસ બેંક, એચડીએફસી લિમિટેડ, સ્ટેટ બેંક ઓફ ઈન્ડિયા, ઈન્ડસઈન્ડ બેંક સહિતમાં ઓફલોડિંગ થતાં અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ભારતી એરટેલ, અદાણી પોર્ટસમાં વેચવાલી સાથે ઓટોમોબાઈલ શેરોમાં મારૂતી સુઝુકી, ટાટા મોટર્સ, આઈશર મોટર્સમાં હેમરીંગ થતાં અને આઈટી શેરોમાં ટેક મહિન્દ્રા, એચસીએલ ટેકનોલોજી, ઈન્ફોસીસ સહિતમાં વેચવાલીએ અને ઓઈલ-ગેસ શેરોમાં આઈઓસી, ઓએનજીસી તેમ જ ગ્રાસીમ, હિન્દુસ્તાન યુનિલિવર, એશીયન પેઈન્ટસ સહિતમાં વેચવાલીએ એક તબક્કે ૧૦૬૦૦ની સપાટી ગુમાવી નીચામાં ૧૦૫૮૮.૨૫ સુધી આવી અંતે ૧૮૧.૭૫ પોઈન્ટ તૂટીને ૧૦૬૦૧.૧૫ બંધ રહ્યો હતો.</p><p>નિફટી ડિસેમ્બર ફયુચર ૧૦,૮૨૭ થી તૂટીને ૧૦,૬૧૯ : બેંક નિફટી ફયુચર ૨૬,૬૪૩ થી તૂટીને ૨૬,૨૮૮</p><p>ડેરિવેટીવ્ઝમાં આજે નિફટી બેઝડ મોટો કડાકો બોલાવી દઈને ફંડોએ મંદીનો મોટો&nbsp; વેપાર કર્યાની ચર્ચા હતી. નિફટી ડિસેમ્બર ફયુચર ૧,૫૦,૨૬૬ કોન્ટ્રેકટસમાં રૂ.૧૨,૦૪૦.૮૨ કરોડના કામકાજે ૧૦,૮૨૭.૬૫ સામે ૧૦,૭૫૦.૧૫ મથાળે ખુલીને ઉપરમાં ૧૦,૭૫૪.૪૦ સુધી પહોંચી પાછો ફરીને નીચામાં ૧૦,૬૧૧.૭૦ સુધી ખાબકી અંતે ૧૦,૬૧૯.૮૦ રહ્યો હતો. બેંક નિફટી ડિસેમ્બર ફયુચર ૧,૬૧,૭૭૮ કોન્ટ્રેકટસમાં રૂ.૮૫૧૮.૧૨ કરોડના કામકાજે ૨૬,૬૪૩.૮૦ સામે ૨૬,૪૮૫.૫૦ મથાળે ખુલીને ઉપરમાં ૨૬૪૯૪.૪૦ થઈ તૂટીને નીચામાં ૨૬,૨૩૪.૧૦ સુધી આવી અંતે ૨૬,૨૮૮.૨૫ રહ્યો હતો. નિફટી ૧૦,૯૦૦નો કોલ ૯૮,૧૪૭ કોન્ટ્રેકટસમાં રૂ.૮૦૮૮.૦૮ કરોડના કામકાજે ૧૪૩.૧૦ સામે ૧૨૮.૪૫ મથાળે ખુલીને નીચામાં ૬૪.૭૦ સુધી આવી અંતે અંતે ૬૫.૫૦ રહ્યો હતો.</p><p>નિફટી ૧૧,૦૦૦નો કોલ ૯૮.૮૫ થી તૂટીને ૪૨.૫૦ : નિફટી ૧૦,૫૦૦નો કોલ ૭૯.૬૦ થી ઉછળીને ૧૪૦</p><p>નિફટી ૧૧,૦૦૦નો કોલ ૧,૩૩,૯૪૫ કોન્ટ્રેકટસમાં રૂ.૧૧,૧૦૮.૨૦ કરોડના કામકાજે ૯૮.૮૫ સામે ૭૦ મથાળે ખુલીને ઉપરમાં ૭૬.૫૫ થઈ તૂટીને ૪૨.૪૫ સુધી આવી અંતે ૪૨.૫૦ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો કોલ ૯૮,૯૫૫ કોન્ટ્રેકટસમાં રૂ.૭૮૮૦.૯૭ કરોડના કામકાજે ૭૯.૬૦ સામે ૯૯.૪૦ મથાળે ખુલીને નીચામાં ૯૨.૭૫ થઈ ઉછળીને ૧૪૧.૫૦ સુધી પહોંચી અંતે ૧૪૦ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો કોલ ૧૯૬.૫૦ સામે ૧૪૫.૧૦ મથાળે ખુલીને ઉપરમાં ૧૫૮.૬૫ થઈ તૂટીને ૯૬.૮૦ સુધી આવી અંતે ૯૮.૭૫ રહ્યો હતો. નિફટી ૧૧,૧૦૦નો કોલ ૬૪.૧૫ સામે ૪૪.૧૫ મથાળે ખુલીને ઉપરમાં ૪૮.૩૫ થઈ તૂટીને ૨૫.૯૦ સુધી આવી અંતે ૨૬ રહ્યો હતો. નિફટી ૧૦,૦૦૦નો પુટ ૧૯.૮૫ સામે ૨૨.૦૫ મથાળે ખુલીને નીચામાં ૨૨.૦૫ થી ઉપરમાં ૩૫.૯૫ સુધી ઉછળી અંતે ૩૫.૯૫ રહ્યો હતો.</p><p>ઓટો શેરોમાં ગાબડાં : મારૂતી રૂ.૩૫૦ પટકાઈ રૂ.૭૨૦૯ : ટીવીએસ મોટર, બાલક્રિષ્ન, ટાટા મોટર્સ, આઈશર મોટર્સ, તૂટયા</p><p>ઓટોમોબાઈલ શેરોમાં આજે મોટાપાયે ધોવાણ થયું હતું. ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ફરી ઘટીને બ્રેન્ટ ક્રુડના બેરલ દીઠ ૬૦ ડોલરની સપાટી તોડી જઈ ૫૯ ડોલર નજીક આવી જતાં અને નાયમેક્ષ ક્રુડ ૫૧ ડોલર નજીક આવી જવા છતાં રૂપિયા સામે ડોલરની ફરી મજબૂતીએ પેટ્રોલ, ડિઝલનો ભાવ ઘટાડો અટકતાં અને વાહનોના વેચાણમાં મોટા ઘટાડાના સંકેત વચ્ચે આજે ફંડોનું ઓટો શેરોમાં મોટું ઓફલોડિંગ થયું હતું. બીએસઈ ઓટો ઈન્ડેક્સ ૪૫૭.૯૮ પોઈન્ટ તૂટીને ૧૯૮૨૪.૧૮ બંધ રહ્યો હતો. મારૂતી સુઝુકી દ્વારા કાચામાલના ખર્ચને લઈને વાહનોના ભાવમાં વધારો જાહેર કર્યાની સતત નેગેટીવ અસરે શેરમાં ફંડોના હેમરીંગે રૂ.૩૪૯.૮૫ તૂટીને રૂ.૭૨૦૯.૭૦ રહ્યો હતો. ટીવીએસ મોટર રૂ.૨૩.૧૫ તૂટીને રૂ.૫૩૧.૬૦, બાલક્રિષ્ન ઈન્ડસ્ટ્રીઝ રૂ.૩૮.૨૦ તૂટીને રૂ.૮૯૬.૮૦, ટાટા મોટર્સ રૂ.૬.૮૦ તૂટીને રૂ.૧૬૨.૪૦, આઈશર મોટર્સ રૂ.૫૨૮.૫૫ તૂટીને રૂ.૨૨,૨૯૫.૦૫, અશોક લેલેન્ડ રૂ.૧.૭૫ ઘટીને રૂ.૧૦૧.૯૦, બજાજ ઓટો રૂ.૪૨.૮૫ ઘટીને રૂ.૨૭૧૯.૦૫, હીરો મોટોકોર્પ રૂ.૩૭.૭૦ ઘટીને રૂ.૩૦૧૭.૪૦, અપોલો ટાયર રૂ.૨.૮૦ ઘટીને રૂ.૨૨૫.૨૦, ભારત ફોર્જ રૂ.૫.૧૫ ઘટીને રૂ.૫૨૬.૮૦, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૬.૭૦ ઘટીને રૂ.૭૧૦.૯૦, એમઆરએફ રૂ.૪૨૫.૪૦ ઘટીને રૂ.૬૪,૭૬૨.૮૦, એકસાઈડ રૂ.૨.૨૦ ઘટીને રૂ.૨૫૧.૧૦ રહ્યા હતા.</p><p>બેંકિંગ શેરોમાં ઓફલોડિંગ : પીએનબી, યશ બેંક, કોટક બેંક, એક્સીસ, બીઓબી, ઈન્ડિયાબુલ્સ, મૂથુટ ફાઈ., ઈક્વિટાસ&nbsp; ઘટયા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે ફંડોની વ્યાપક વેચવાલી રહી હતી. રિઝર્વ બેંક ઓફ ઈન્ડિયાએ ગઈકાલે રેપો રેટ જાળવી રાખ્યા સાથે ફુગાવાનો અંદાજ ઘટાડીને મૂકયા સાથે રીટેલ અને એમએસઈ લોનોને એમસીએલઆરને બદલે એક્સટર્નલ બેન્ચમાર્કસ સાથે લિન્ક કરવાનું સૂચવીને બેંકોની લોન પ્રોડ્ક્ટસમાં પારદર્શકતા લાવવાનું નક્કી કરતાં બેંકિંગ શેરોમાં પીએનબી રૂ.૨.૭૫ ઘટીને રૂ.૬૬.૧૦, યશ બેંક રૂ.૫.૩૫ ઘટીને રૂ.૧૬૮.૩૦, કોટક બેંક રૂ.૨૯.૮૦ ઘટીને રૂ.૧૧૮૧.૫૦, એક્સીસ બેંક રૂ.૧૪.૨૦ ઘટીને રૂ.૬૦૦.૩૫, બેંક ઓફ બરોડા રૂ.૨.૪૦ ઘટીને રૂ.૧૦૫.૧૦, ઈન્ડસઈન્ડ બેંક રૂ.૩૩.૭૦ ઘટીને રૂ.૧૫૬૯.૭૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૪.૪૫ ઘટીને રૂ.૨૭૫.૭૫, આઈસીઆઈસીઆઈ બેંક રૂ.૩.૫૫ ઘટીને રૂ.૩૪૭.૫૫, એચડીએફસી બેંક રૂ.૫.૩૫ ઘટીને રૂ.૨૦૯૪.૧૦ રહ્યા હતા. ફાઈનાન્સ શેરોમાં કેપિટલ ટ્રસ્ટ રૂ.૨૨.૧૫ તૂટીને રૂ.૨૨૬.૦૫, મૂથુટ ફાઈનાન્સ રૂ.૩૧.૮૦ તૂટીને રૂ.૪૧૫.૯૦, ઈક્વિટાસ રૂ.૭ ઘટીને રૂ.૧૧૧.૫૦, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ રૂ.૪૩.૭૦ તૂટીને રૂ.૭૩૨.૧૦, શ્રેઈ ઈન્ફ્રા ફાઈનાન્સ રૂ.૧.૫૫ ઘટીને રૂ.૩૦.૫૦, મહિન્દ્રા એન્ડ મહિન્દ્રા ફાઈનાન્સ રૂ.૧૮.૪૦ તૂટીને રૂ.૪૦૨.૨૫, મન્નપુરમ ફાઈનાન્સ રૂ.૩.૨૫ ઘટીને રૂ.૭૯.૫૦ રહ્યા હતા.</p><p>ડોલર ૪૪ પૈસા મજબૂત બન્યા છતાં આઈટી શેરોમાં ધોવાણ : ટેક મહિન્દ્રા, એચસીએલ ટેકનોલોજી, ઈન્ફોસીસ ઘટયા</p><p>રૂપિયા સામે અમેરિકી ડોલર આજે ૪૪ પૈસા વધીને રૂ.૭૦.૯૦ થઈ જવા છતાં આઈટી-સોફટવેર સર્વિસિઝ કંપનીઓના નબળા પરિણામોની આશંકાએ ફંડોની વેચવાલી રહી હતી. ટેક મહિન્દ્રા રૂ.૨૭.૭૫ ઘટીને રૂ.૬૯૭.૫૦, એચસીએલ ટેકનોલોજી રૂ.૩૯.૩૦ ઘટીને રૂ.૧૦૧૧.૯૫, ઈન્ફોસીસ રૂ.૧૩.૨૫ ઘટીને રૂ.૬૬૮.૨૦ રહ્યા હતા.</p><p>ક્રુડ બ્રેન્ટ તૂટીને ફરી ૬૦ ડોલરની અંદર : આઈઓસી, રિલાયન્સ, ઓએનજીસી, બીપીસીએલ, ઓઈલ, એચપીસીએલ ઘટયા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ઓપેક અને નોન-ઓપેક દેશોની આજે વિએના ખાતે મળનારી મીટિંગ પૂર્વે રશીયા પર નજર વચ્ચે બ્રેન્ટ ક્રુડ બેરલ દીઠ ૬૦ ડોલરની સપાટી ગુમાવી દેવા છતાં વૈશ્વિક મંદીના એંધાણ વચ્ચે ઓઈલ શેરોમાં નરમાઈ રહી હતી. આઈઓસી રૂ.૩.૯૫ ઘટીને રૂ.૧૩૦.૩૫, રિલાયન્સ ઈન્ડસ્ટ્રીઝ રૂ.૩૧.૪૦ ઘટીને રૂ.૧૧૨૩.૪૫, ઓએનજીસી રૂ.૩.૫૫ ઘટીને રૂ.૧૪૦.૧૫, ઓઈલ ઈન્ડિયા રૂ.૨.૬૦ ઘટીને રૂ.૧૮૦.૬૫, બીપીસીએલ રૂ.૪ ઘટીને રૂ.૩૨૪.૮૦, એચપીસીએલ રૂ.૧.૬૦ ઘટીને રૂ.૨૨૪.૯૦ રહ્યા હતા.&nbsp;</p><p>એફએમસીજી શેરોમાં બ્રિટાનીયા, હિન્દુસ્તાન યુનિલિવર, કોલગેટ, પરાગ મિલ્ક,એડીએફ ફૂડ, ક્વોલિટી, ડીએફએમ તૂટયા</p><p>એફએમસીજી શેરોમાં પણ આજે ફંડોની વ્યાપક વેચવાલી રહી હતી. ડીએફએમ રૂ.૧૩.૭૫ તૂટીને રૂ.૨૦૭.૨૫, ક્વોલિટી રૂ.૯.૧૦, એડીએફ ફૂડ રૂ.૧૧.૧૦ તૂટીને રૂ.૨૫૯.૧૦, એડવાન્સ એન્ઝાઈમ રૂ.૬.૭૫ ઘટીને રૂ.૧૭૩.૩૦, બ્રિટાનીયા ઈન્ડસ્ટ્રીઝ રૂ.૧૦૪.૦૫ તૂટીને રૂ.૨૯૮૮.૪૫, દાવત રૂ.૧.૩૫ ઘટીને રૂ.૪૨.૭૦, દ્વારકેશ સુગર રૂ.૨૨.૧૫, કોલગેટ રૂ.૩૫.૪૦ ઘટીને રૂ.૧૧૯૨.૩૫, હિન્દુસ્તાન યુનિલિવર રૂ.૪૫.૨૦ ઘટીને રૂ.૧૮૦૦.૪૦, નેસ્લે ઈન્ડિયા રૂ.૧૮૦.૨૫ તૂટીને રૂ.૧૦,૩૦૪.૩૦, બજાજ કોર્પ રૂ.૪.૮૦ ઘટીને રૂ.૩૪૫.૨૫, મેરિકો રૂ.૪.૭૦ ઘટીને રૂ.૩૫૧ રહ્યા હતા.&nbsp;</p><p>&nbsp;મંદીનો કડાકો : સ્મોલ, મિડ કેપ શેરોમાં ધૂમ વેચવાલીએ ગાબડાં : ૧૮૪૯ શેરો નેગેટીવ : ૨૩૦ શેરોમાં ઓનલી સેલરની સર્કિટ</p><p>સેન્સેક્સ-નિફટી બેઝડ કડાકા સાથે આજે સ્મોલ, મિડ કેપ, રોકડાના અનેક શેરોમાં આજે સતત વ્યાપક વેચવાલી રહેતાં વધુ ગાબડાં પડયા હતા. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૬૯૭ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૮૪૯&nbsp; અને વધનારની સંખ્યા ૭૦૭ રહી હતી. ૨૩૦ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૨૮ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.</p><p>FIIની ફયુચર્સમાં રૂ.૨૭૬૯&nbsp; કરોડની જંગી ચોખ્ખી વેચવાલી : DIIની રૂ.૩૯૦ કરોડની ચોખ્ખી વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-ગુરૂવારે કેશમાં રૂ.૭૨.૪૭ કરોડના શેરોની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૫૫૨૯.૯૨ કરોડની ખરીદી સામે કુલ રૂ.૫૪૫૭.૪૫ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૭૨૨.૦૨ કરોડની ચોખ્ખી વેચવાલી અને સ્ટોક ફયુચર્સમાં રૂ.૧૦૪૭.૧૪ કરોડની ચોખ્ખી વેચવાલી મળીને ફયુચર્સમાં કુલ રૂ.૨૭૬૯.૧૬ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૩૮૯.૭૮ કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૨૮૯૩.૨૧ કરોડની ખરીદી સામે કુલ રૂ.૩૨૮૨.૯૯ કરોડની વેચવાલી થઈ હતી.</p><p>રોકાણકારોની સંપતિ-માર્કેટ કેપિટલાઈઝેશન એક દિવસમાં રૂ.૨.૨૭ લાખ કરોડ ઘટીને રૂ.૧૩૯.૮૮ કરોડ થયું</p><p>શેરોમાં આજે ફંડો, ઈન્વેસ્ટરોની વ્યાપક વેચવાલીએ બોલાયેલા કડાકાએ બીએસઈમાં લિસ્ટેડ કંપનીઓનું એક્ત્રિત માર્કેટ કેપિટલાઈઝેશન-રોકાણકારોની સંપતિનું આજે એક દિવસમાં જ રૂ.૨.૨૭ લાખ કરોડનું ધોવાણ થઈ જઈ કુલ માર્કેટ કેપિટલાઈઝેશન રૂ.૧૩૯.૮૮ લાખ કરોડ થઈ ગયું હતું.</p><div><br></div>","PublishDate":"Thu, 06 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/all-round-offloading-of-stocks-in-the-sensex-slipped-572-points-to-35312"},{"Title":"દેશમાં આયાત થતા વિવિધ ખાદ્યતેલોની ઈફેકટીવ ઈમ્પોર્ટ ડયુટીમાં થયેલો ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_26c364fa-04bd-41f0-a44e-4122a078def3.jpeg\" data-filename=\"6-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 6 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં&nbsp; આજે આયાતી ખાદ્યતેલો નરમ હતા. કેન્દ્ર સરકારે ડોલરના કસ્ટમ એક્સ.ના દરો ૭૨.૯૫થી ઘટાડી&nbsp; ૭૧.૭૫&nbsp; કર્યાના સમાચાર હતા આના પગલે&nbsp; ઘરઆંગણે આયાત થતા વિવિધ આયાતી ખાદ્યતેલોની&nbsp; અસરકારક આયાત જકાતમાં ઘટાડો થતાં&nbsp; બજાર ભાવ પર તેની અસર વર્તાઈ રહી હોવાનું જણાવ્યું હતું.</p><p>&nbsp;ડોલરના નવા દર ૭મી ડિસેમ્બરથી અમલમાં આવનાર છેે.&nbsp; દરમિયાન આના પગલે ક્રૂડ પામ ઓઈલ&nbsp; સીપીઓની ઈફેકટીવ કસ્ટમ ડયુટી ટનદીઠ&nbsp; રૂ.૨૬૮.૯૧ ઘટી છે જ્યારે પામોલીનની આવી ઈફેકટીવ ડયુટીમાં&nbsp; ટનદીઠ રૂ.૩૮૪.૨૦નો ઘટાડો થયો છે.&nbsp; સોયાતેલની આવી ડયુટી ટનદીઠ&nbsp; રૂ.૩૨૬.૬૩ જેટલી ઘટી છે.</p><p>મુંબઈ બજારમાં ૧૦ કિલોના ભાવ પામતેલના હવાલા રિસેલના રૂ.૫૮૮ તથા જેએનપીટીના&nbsp; રૂ.૫૮૬&nbsp; હતા.&nbsp; રૂ.૫૮૮માં ૨૦૦થી ૩૦૦ ટનના&nbsp; વેપાર થયા હતા. ક્રૂડ પામ ઓઈલસીપીઓ કંડલાના ભાવ રૂ.૪૮૬ હતા.સોયાતેલા વાયદાના ભાવ ૭૩૯.૯૦ રહ્યા પછી ૭૩૫.૭૦ થઈ સાંજે ભાવ રૂ.૭૩૬.૫૦ હતા. અમેરિકામાં&nbsp; શિકાગો સોયાતેલ વાયદો&nbsp; ઓવરનાઈટ&nbsp; ૬થી ૭ પોઈન્ટ&nbsp; નરમ રહ્યા પછી પ્રોજેકશનમાં&nbsp; ભાવ સાંજે ૧૬થી ૧૭ પોઈન્ટ&nbsp; નરમ રહ્યા હતા.</p><p>દરમિયાન મુંબઈ બજારમાં ૧૦ કિલોના ભાવ સિંગતેલના રૂ.૯૭૦ હતા જ્યારે&nbsp; રાજકોટ બાજુ ભાવ રૂ.૯૩૦થી ૯૪૦ તથા ૧૫ કિલોના રૂ.૧૪૮૦થી ૧૪૯૦ હતા.&nbsp; કોટન વોશ્ડના ભાવ ઘટતા અટકી રૂ.૬૫૫થી ૬૫૮ વાળા વધી ૬૬૦થી ૬૬૩ રહ્યા હતા. મુંબઈમાં કપાસિયા તેલના ભાવ રૂ.૭૦૦ હતા સોયાતેલના ભાવ ડિગમના રૂ.૭૦૫ તથા રિફા.ના રૂ.૭૨૫ બોલાતા હતા.&nbsp;</p><p>મુંબઈમાં&nbsp; દિવેલના ભાવ ૧૦ કિલોના રૂ.૧૧થી ૧૩ ગબડી કોમર્શિયલના&nbsp; ૧૧૨૩,&nbsp; એફએસજીના રૂ.૧૧૩૩ તથા એફએસજી કંડલાના ભાવ રૂ.૧૧૧૨ બોલાયા હતા. મુંબઈ હાજર એરંડાના ભાવ રૂ.૫૫૪૦ વાળા રૂ.૫૪૬૫ બોલાતા હતા.&nbsp; એરંડા વાયદો&nbsp; નરમ હતો.&nbsp; એરંડા વાયદાના ભાવ સાંજે રૂ.૮૦થી ૯૨ માઈનસમાં હતા.&nbsp;</p>","PublishDate":"Thu, 06 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/various-edible-oils-imported-in-the-country-effective-import-duty-reduction"},{"Title":"ગ્રાહકોની સુરક્ષાનો વ્યાપ વધારી RBI ડિજિટલ ટ્રાન્ઝેક્શનને વેગ આપશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3bcfddae-ea83-496b-8ebb-5b1353c92b71.jpeg\" data-filename=\"6-digital.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા. 6 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>દેશમાં ડિજિટલ ટ્રાન્ઝેક્શન્સ વેગ પકડી રહ્યા છે ત્યારે રિજર્વ બેન્કે ગ્રાહક સંરક્ષણના પગલાની જાહેરાત કરી છે, જેથી આ ચેનલમાં લોકોને વિશ્વાસ વધે. રિઝર્વ બેન્કના આ પગલાના લીધે કેન્દ્રના દેશને લેસ-કેશ ઇકોનોમી બનાવવાના ધ્યેયને સાર્થક કરવામાં મદદ મળશે.&nbsp;</p><p>બે અલગ કાર્યક્રમમાં રિઝર્વ બેન્કે જાહેરાત કરી હતી કે તે છેતરપિંડીવાળઆ ડિજિટલ ટ્રાન્ઝેક્શન્સમાં ગ્રાહકની જવાબદારી ઘટાડશે અને આ પ્રકારની ચૂકવણી માટે ફરિયાદ નિવારણ યંત્રણાનો આશરો લેવામાં આવશે. રિઝર્વ બેન્કે આ રીતે લેસ-કેશ સોસાયટીને વધારે સુગમ બનાવવાનો પ્રયત્ન કર્યો છે, જેના વોલ્યુમ, વેલ્યુ અને ડિજિટલ વ્યવહારોનું ચલણ કરતી ચેનલમાં નોંધપાત્ર ઉછાળો આવ્યો છે, એમ મધ્યસ્થ બેન્કના ડેપ્યુટી ગવર્નર એમ કે જૈને જણાવ્યું હતું.&nbsp;</p><p>મધ્યસ્થ બેન્કે ગ્રાહકોને જણાવ્યું હતું કે તેઓએ જો બિનસત્તાવાર ઇલેક્ટ્રોનિક ટ્રાન્ઝેક્શન્સને વહેલા જાણ કરી દે તો તે જવાબદાર નહી હોય, પછી તેના માટે ભલે ગમે તે ઇન્સ્ટ્મેન્ટનો ઉપયોગ કરવામાં આવ્યો હોય. આમ રિઝર્વ બેન્કે ગ્રાહકોને ઓનલાઇન છેતરપિંડી અને ક્રેડિટ કાર્ડ વ્યવહારોમાં થતી છેતરપિંડી પછી ડિજિટલ વ્યવહારમાં થતી છેતરપિંડીથી બચાવવા વધુ એક પગલું લીધું છે.&nbsp;</p>","PublishDate":"Thu, 06 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/increasing-the-security-of-the-customers-rbi-will-accelerate-digital-transaction"},{"Title":"કાંદા પછી હવે બટાટાના ભાવ પણ ગબડતાં ખેડૂત વર્ગમાં વધી રહેલો રોષ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0282a8f0-d2cf-4a0b-a57c-a5725ebc1932.jpeg\" data-filename=\"6-potato.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 6 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>તાજેતરમાં કાંદાના બજાર ભાવ દબાણ હેઠળ રહ્યા પછી હવે બટાટાના ભાવમાં પણ નરમાઈનો માહોલ સર્જાયાના નિર્દેશો મળી રહ્યા છે. પશ્ચિમ બંગાળથી મળતા સમાચારો મુજબ માર્ચ મહિનામાં ત્યાંના ખેડૂતોએ કિવ.ના રૂ.૯૦૦થી ૧૦૦૦ના ભાવોએ કોલ્ડ સ્ટોરેજમાં&nbsp; બટાટાનો સંગ્રહ કર્યો હતો ત્યારબાદ ઘટતા રહી તાજેતરમાં&nbsp; ભાવ નીચામાં&nbsp; ૧૦૦થી ૨૦૦ આસપાસ ઉતરી ગયાના સમાચાર હતા.&nbsp; આમ ખેડૂતોને વ્યાપક નુકશાન થયું છે. ઘણા ખેડૂતો&nbsp; પાસે હજી પણ ઉંચા ભાવના માલ સંગ્રહમાં પડી રહ્યો છે તથા ભાવ ગબડતાં&nbsp; હવે માલ વેંચવો કે નહીં એવો પ્રશ્ન ખેડૂતોને સતાવી રહ્યો છે. માર્ચ મહિનામાં એવું લાગતું હતું કે ભાવ&nbsp; ઉંચા જશે પરંતુ ત્યાર પછી બજાર ઉંચી જવાના બદલે&nbsp; ગબડતી રહી છે.</p><p>માર્ચ મહિનામાં એવું લાગતું હતું કે બટાટાનું&nbsp; ઉત્પાદન નોંધપાત્ર ઓછું થશ ેપરંતુ ત્યારબાદ બજારમાં આવકો જળવાઈ રહેતાં જાણકાર વર્તુળોના જણાવ્યા મુજબ બટાટાનો પાક માંડ ૧૦ ટકા જેટલો જ ઓછો ઉતર્યો છે. આમ બજારમાં પુરવઠો અપેક્ષાથી વધુ આવ્યો છે અને તેના પગલે માર્ચ પછીના ગાળામાં ભાવ સતત&nbsp; દબાણ હેઠળ રહેતાં માલનો સંગ્રહ&nbsp; કરનારા ખેડૂતો તથા સ્ટોકિસ્ટોને ખાસ્સો ફટકો પડયો છે. બંગાળમાં કોલ્ડ સ્ટોરેજોમાં દર વર્ષે&nbsp; નવેમ્બર અંત સુધીમાં મેન્ટેનન્સ&nbsp; માટે કામકાજો બંધ કરી દેવામાં આવે છે તેના બદલે આ વર્ષે ત્યાં આવા કોલ્ડ સ્ટોરેજોમાં&nbsp; હજી પણ આશરે ૧૦ લાખ ટન બટાટાનો&nbsp; જથ્થો પડયો હોવાથી આવા માહોલમાં&nbsp; &nbsp;કોલ્ડ સ્ટોરેજોમાં મેન્ટેન્નસની પ્રક્રિયા કઈ રીતે આગળ વધારવી એ વિશે કોલ્ડ સ્ટોરેજના માલિકો મુંઝવણમાં મૂકાયા છે.<br></p><p>પ. બંગાળમાં આ વર્ષે ૪૦૦ જેટલા કોલ્જ સ્ટોરેજોમાં નવી મોસમના આરંભમાં&nbsp; આશરે&nbsp; ૭૦ લાખ ટન જેટલા બટાટા ભરવામાં&nbsp; આવ્યા હતા&nbsp; એ પૈકી હજી કોલ્ડ સ્ટોરેજોમાં પડયો હોવાનું&nbsp; અનુમાન બતાવાઈ રહ્યું છે. ત્યાં&nbsp; આશરે વાર્ષિક ૧૦૦ લાખ ટન બટાટાનો પાક ૨૦૧૮માં&nbsp; નોંધાયો છે&nbsp; ૨૦૧૭મૉં આવો પાક ત્યાં ૧૧૦ લાખ ટનનો થયો હતો. જોકે ત્યાં&nbsp; ૨૦૧૮ની નવી મોસમનો સિલ્લક સ્ટોક આશરે&nbsp; ૫ લાખ ટનનો હતો.&nbsp; આમ ૨૦૧૮માં કુલ ઉપલબ્ધ પુરવઠો ત્યાં આશરે ૧૦૫ લાખ ટનનો&nbsp; નોંધાયો છે. જોકે ઉત્તર-પ્રદેશ તથા પંજાબ બાજુ પાક ઓછો ઉતરશે એવી શક્યતા વચ્ચે ભાવ ઉંચા જવાની આશાએ બંગાળના ખેડૂતોએ માલનો સંગ્રહ કર્યો હતો પરંતુ ત્યાર પછી માગ અપેક્ષાથી ઓછી નિકળતાં ભાવ ગબડતા હતા.&nbsp; &nbsp;</p><p>જ્યોતી પ્રકારના માલોના ભાવ રૂ.૧૧૦૦થી ૧૨૦૦ વાળા રૂ.૬૦૦થી ૭૦૦ બોલાયા છે.&nbsp; કોલ્ડ સ્ટોરેજમાં ખેડૂતો જથ્થો મોટાભાગનો&nbsp; નબળો જથ્થો મનાઈ રહ્યો છે.&nbsp; ખેડૂતોને રાહત થાય એ માટે ત્યાં રાજ્ય સરકારે કોલ્ડ સ્ટોરેજ&nbsp; વાળાઓને&nbsp; એક મહિના માટે&nbsp; વિનામુલ્યે જથ્થાનો સંગ્રહ કરવા જણાવ્યું છે તથા અન્ય રાજ્યોમાં બટાટા&nbsp; મોકલવા માટે&nbsp; ટ્રાન્સપોર્ટ સબસીડી પણ આપવા નિર્ણય કરાયાના સમાચાર હતા.</p>","PublishDate":"Thu, 06 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/now-after-the-onion-potato-prices-also-fall"},{"Title":"ક્રૂડતેલમાં કડાકો: ઉત્પાદન કાપના નિર્દેશો સામે અમેરિકાના પ્રમુખે દર્શાવેલો રોષ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d8632435-8534-488d-80ba-c5e6db8dc2c4.jpeg\" data-filename=\"6-crude.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 6 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>મુંબઈ ઝવેરી બજારમાં આજે સોનાના ભાવ આંચકા પચાવી ફરી વધી આવ્યા હતા&nbsp; જ્યારે ચાંદીમાં નરમાઈ આગળ વધી હતી.&nbsp; મુંબઈ કરન્સી&nbsp; બજારમાં&nbsp; રૂપિયો ગબડયો હતો જ્યારે&nbsp; ડોલર ઉછળ્યો હતો. શેરબજારમાં&nbsp; મંદી આવતાં&nbsp; &nbsp;રૂપિયો તૂટયો હતો. વિશ્વ બજારમાં કિંમતી ધાતુઓ જોકે વધ્યા મથાળે નરમ રહ્યા હતા. મુંબઈ કરન્સી બજારમાં&nbsp; રૂપિયા સામે ડોલરના ભાવ રૂ.૭૦.૪૬ વાળા ૭૦.૭૮ ખુલ્યા પછી&nbsp; ઉંચામાં ભાવ રૂ.૭૧ વટાવી ૭૧.૧૪ થયા પછી નીચામાં ભાવ ૭૦.૭૪ થઈ છેલ્લેબંધ ભાવ ૭૦.૮૯ હતા.</p><p>&nbsp; બ્રિટીશ પાઉન્ડના ભાવ આજે ૨૯ પૈસા વધી રૂ.૯૦.૩૨&nbsp; થી ૯૦.૩૩&nbsp; યુરોના ભાવ ૩૪ પૈસા વધી રૂ.૮૦.૩૭થી ૮૦.૩૮ હતા.&nbsp; વિશ્વ બજારમાં આજે&nbsp; સોનાના ભાવ ઔંશના ઉંચામાં ૧૨૪૦.૭૦ ડોલર તથા નીચામાં&nbsp; ૧૨૩૪.૬૦ ડોલર રહ્યા પછી સાંજે&nbsp; ૧૨૩૬.૪૦થી ૧૨૩૬.૪૫ ડોલર હતા. મુંબઈ ઝવેરી બજારમાં સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર&nbsp; ૯૯.૫૦ના રૂ.૩૦૮૭૦ વાળા ૩૧૧૩૦ થઈ રૂ.૩૦૯૬૫ તથા ૯૯.૯૦ના ભાવ રૂ.૩૧૦૨૦ વાળા રૂ.૩૧૨૮૦ થઈ રૂ.૩૧૧૧૫ બંધ હતા.&nbsp; &nbsp;જીએસટી સાથેના ભાવ આ ભાવથી આશરે ૩ ટકા ઉંચા રહ્યા હતા.</p><p>મુંબઈ બજારમાં ચાંદીના ભાવ કિલોના&nbsp; ૯૯૯ના જીએસટી&nbsp; વગર રૂ.૩૬૪૫૦ વાળા ૩૦૬૪૫ ખુલી ૩૦૩૩૦ બંધ હતા. સાંજે ભાવ&nbsp; રૂ.૩૦૩૫૦થી&nbsp; ૩૦૪૦૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૦૦૦થી ૧૧૦૦ જેટલા ઉંચા હતા.&nbsp; વિશ્વ બજારમાં&nbsp; ચાંદીના ભાવ ઔશના ઉંચામાં&nbsp; ૧૪.૪૯ ડોલર તથા નીચામાં&nbsp; ૧૪.૩૩ ડોલર થઈ&nbsp; સાંજે ભાવ ૧૪.૩૭થી ૧૪.૩૮&nbsp; ડોલર હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; પ્લેટીનમના ભાવ સાંજે ૭૯૨.૪૦થી&nbsp; ૭૯૨.૪૫ ડોલર પેલેડીયમના ભાવ ઉંચેથી ઘટી સાંજે ૧૨૨૨.૭૦ થી ૧૨૨૨.૭૫ ડોલર હતા.&nbsp; ક્રૂડતેલના વિવિધ ઉત્પાદક દેશોની મિટિંગ આજે&nbsp; વિયેના ખાતે&nbsp; મળી હતી આ મિટિંગમાં&nbsp; ઉત્પાદનમાં&nbsp; કાપ મૂકવા&nbsp; નિર્ણય કરાયાના સમાચાર હતા. આમ છતાં વિશ્વ બજારમાં ક્રૂડતેલના ભાવ વધવાના&nbsp; બદલે&nbsp; ૩ ટકા ગબડી બ્રેન્ટ&nbsp; ક્રૂડના ભાવ&nbsp; બેરલના&nbsp; સાંજે&nbsp; ૬૦ડોલરની&nbsp; અંદર ૫૯.૭૦&nbsp; ડોલર હતા.&nbsp; ન્યુયોર્કના&nbsp; ભાવ ગબડી સાંજે&nbsp; &nbsp;બેરલના ૫૧.૨૩&nbsp; ડોલર હતા.&nbsp; ઉત્પાદનમાં&nbsp; કેટલો કાપ મૂકવો એ વિશે ક્રૂડ ઉત્પાદક દેશોમાં હજી નિર્ણય કરાયો નતી એવા સમાચાર મળતાં વિશ્વ બજારમાં ભાવ ગબડયાની ચર્ચા હતી.</p><p>ઓપેકના દેશોના ઉત્પાદન&nbsp; કાપના નિર્ણયમાં&nbsp; નોન-ઓપેકના દેશો જોડાશે કે નહિં તથા રશિયા&nbsp; ઉત્પાદન&nbsp; કાપ કરશે કે નહિં એ વિશે વિશ્વ બજારમાં&nbsp; આ લકાય છે ત્યારે મુંઝવણ&nbsp; બતાવાઈ રહી હતી.&nbsp; ક્રૂડના&nbsp; ઉત્પાદક દેશોના&nbsp; ઉત્પાદન કાપના નિર્ણય સામે&nbsp; અમેરિકાના પ્રમુખે&nbsp; રોષ વ્યકત&nbsp; કર્યાના&nbsp; પણ સમાચાર હતા.</p>","PublishDate":"Thu, 06 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-oil-crash-the-us-president-expressed-his-anger-against-production-cuts"},{"Title":"પ્રતિકૂળ પરિબળોના પગલે ભારતનો GDP વૃદ્ધિદર ઘટાડીને 7.2 ટકા કરાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ff605b59-a9e5-458d-991e-f8629339780a.jpeg\" data-filename=\"6-gdp.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 6 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>ઊંચા ધિરાણ ખર્ચ અને ક્રેડિટ ઉપલબ્ધતામાં ઘટાડો થવાના કારણે ફિચ રેટિંગ્સે ચાલુ નાણાંકીય વર્ષ માટે ભારતના જીડીપી વૃદ્ધિની આગાહીનો અંદાજ ઘટાડીને ૭.૨ ટકા કરવામાં આવ્યો છે આ ઉપરાંત આગામી બે નાણાંકીય વર્ષ માટે પણ નીચા જીડીપી વૃદ્ધિદરના અંદાજ રજૂ કરાયા છે.ફિચ દ્વારા રજૂ કરાયેલા ગ્લોબલ ઇકોનોમિક આઉટલૂકમાં ૨૦૧૯-૨૦ અને ૨૦૨૦-૨૧ના નાણાંકીય વર્ષ માટે ભારતની જીડીપી વૃદ્ધિ અનુક્રમે ૭ ટકા અને ૭.૧ ટકા રહેશે તેવો અંદાજ મુકાયો છે.</p><p>આ અગાઉ ગત જૂન માસમાં ફિચે ચાલુ નાણાંકીય વર્ષમાં જીડીપીમાં ૭.૪ ટકા અને ૨૦૧૯- ૨૦માં ૭.૫ ટકાના દરે વૃદ્ધિ થવાનો અંદાજ મૂક્યો હતો.</p><p>અત્રે એ ઉલ્લેખનીય રહેશે કે ચોક્કસ પ્રતિકૂળતાના પગલે ચાલુ નાણાંકીય વર્ષના જુલાઈ સપ્ટેમ્બર ક્વાર્ટરમાં જીડીપી વૃદ્ધિમાં નોંધપાત્ર ઘટાડો જોવા મળ્યો હતો. અગાઉ એપ્રિલ જૂન ક્વાર્ટરમાં આ વૃદ્ધિ ૮.૨ ટકા હતી તે જુલાઈ સપ્ટેમ્બરમાં ઝડપથી ઘટીને ૭.૧ ટકા પર ઉતરી આવી હતી.</p><p>અર્થતંત્રની વૃદ્દિ આડેની મુખ્ય પ્રતિકૂળતા વપરાશમાં ધીમી વૃદ્ધિ છે. જો કે ઘરેલુ માંગના અન્ય ઘટકો સાનુકૂળ રહ્યા છે. જેમાં રોકાણ ક્ષેત્રે નોંધપાત્ર વૃદ્ધિ જોવા મળી છે. આમ છતાં ય બાહ્ય પરિબળોની પ્રતિકૂળ અસર અર્થંતંત્રની વૃદ્ધિ પર થઈ રહી છે.</p><p>બેન્કિંગ ક્ષેત્રે હજુ પણ બિન-કાર્યક્ષમ અસ્કયામતોના ઉંચા પ્રમાણ સાથે સંઘર્ષ કરી રહ્યો છે. જયારે બિન બેન્કિંગ નાણાંકીય સંસ્તાઓ (એનબીએફસી) ભારતના સૌથી મોટા આઇએલ એન્ડ એફએસ ડિફોલ્ટ પછી પ્રવાહિતા માટે ભારે એક્સેસનો સામનો કરી રહી છે. તાજેતરમાં વર્ષોમાં એનબીએફસીએ તમામ ધિરાણની મોટી હિસ્સા માટે જવાબદાર હોવાનું જણાવ્યું છે અને તે ઝડપથી ક્રેડિટને અસર કરે છે.</p><p>ફિચે જણાવ્યું હતું કે, આગામી મહિનાઓમાં ફુગાવો થોડો વધશે. ખાદ્ય ભાવોને સામાન્ય બનાવશે અને રૂપિયાના મૂલ્યના અવલમૂલ્યનથી ઉંચી આયાતના ભાવમાં વધારો થશે. તીવ્ર વૈશ્વિક ફાઇનાન્સિંગ પરિસ્થિતિઓમાં વર્તમાન ખાતાની ખાધને વિસ્તૃત કરવાથી ચલણ પર દબાણ ઓછું થવું જોઈએ.</p><p><span style=\"color: rgb(156, 0, 0);\">રૂપિયો તુટીને ૭૫ના તળિયે ઉતરશે</span>&nbsp;</p><p>કેટલાક ચોક્કસ સાનુકુળ પરિબળોને લઇને તાજેતરમાં રૂપિયામાં સુધારા તરફી વલણ જોવા મળ્યું હતું. પરંતુ વૈશ્વિક સ્તરે તંગ નાણાકિય સ્થિતિ તેમજ ચાલુ ખાતાની ખાધમાં વધારો થવાના કારણે ૨૦૧૯ના વર્ષોની સુધીમાં રૂપિયો તુટીને ૭૫ના તળિયે ઉતરશે તેમ ફિચ રેટિંગ્સે જણાવ્યું હતું.</p><p>તાજેતરમાં રૂપિયો સુધર્યો હોવા છતાં ૨૦૧૮ના વર્ષમાં તે છેલ્લા પાંચ વર્ષમાં સૌથી નબળો દેખાવ દર્શાવશે. આમ પણ આગામી સમયમાં પાંચ રાજ્યોના વિધાનસભાની ચૂંટણીના પરિણામોની પણ અસર જોવાશે.</p><div><br></div>","PublishDate":"Thu, 06 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/indias-gdp-growth-rate-has-been-reduced-to-72-percent-following-adverse-factors"},{"Title":"વૈશ્વિક મંદીના એંધાણે શેરબજાર- રૂપિયામાં ગાબડું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c38707fc-57a0-4b17-bc94-78d56ef7034c.jpeg\" data-filename=\"6-main.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ, તા. 6 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>આવતીકાલે રાજસ્થાન તેમજ તેલંગણાની વિધાનસભાની ચૂંટણીઓ તેમજ ત્યારબાદ આગામી ૧૧ ડિસેમ્બરે જાહેર થનારા તેના પરિણામો પૂર્વે વૈશ્વિક સ્તરની વિવિધ પ્રતિકૂળ ગતિવિધિઓના પગલે વૈશ્વિક મંદી ઉદ્ભવવાના એંધાણ પાછળ મુંબઈ શેરબજાર ખાતે આજે ફંડો તેમજ વિદેશી રોકાણકારો દ્વારા હાથ ધરાયેલ ચોમેરની વેચવાલીના પગલે શરોની જાતેજાતમાં ગાબડા પડવા સાથે સેન્સેક્સમાં પણ ૫૭૨ પોઇન્ટનું પ્રચંડ ગાબડું નોંધાયું હતું. તો બીજી તરફ વિવિધ પ્રતિકૂળ પરિબળોના પગલે અમેરિકન ડોલર સામે રૂપિયાએ પણ ઇન્ટ્રા-ડે ૭૧નું મથાળું ગુમાવી દીધા બાદ કામકાજના અંતે ૪૪ પૈસા ઘટીને બંધ આવ્યો હતો.</p><p>પાંચ રાજ્યોની વિધાનસભાની ચૂંટણીના અંતિમ તબક્કામાં આવતીકાલે રાજસ્થાન અને તેલંગણામાં મતદાન પ્રક્રિયા હાથ ધરાશે અને ત્યારબાદ આગામી ૧૧ ડિસેમ્બરે ચૂંટણીના પરિણામ જાહેર થશે. પાંચ રાજ્યોની ચૂંટણીમાં હાલ રાજસ્થાન અને મધ્યપ્રદેશમાં ભાજપની સરકાર કાર્યરત છે ત્યાં ભાજપ અને કોંગ્રેસ વચ્ચે કાંટાની ટક્કર જેવી સ્થિતિનું નિર્માણ થવા પામેલ છે. આ સંજોગોમાં જો કોઈ અઘટિત પરિણામ જાહેર થશે તો તેની આગામી લોકસભાની ચૂંટણી પર પણ અસર થવાની ભીતિની બજાર પર અસર જોવા મળી હતી.<br></p><p>જો આ પાંચ રાજ્યોની ચૂંટણીમાં ભાજપ ૩-૦થી આગળ વધશે તો આગામી સમયમાં બજારમાં સુધારાની સંપૂર્ણ શક્યતા છે. પણ જો ભાજપને ૦-૩ અથવા ૧-૨ જેવા પરિણામો સાંપડશે તો બજારમાં હજી પણ વધુ ખાનાખરાબી થવાની શક્યતા છે તેમ બજારના જાણકાર વર્તુળોએ જણાવ્યું હતું.</p><p>વૈશ્વિક સ્તરે ઓપેકની મિટિંગ પૂર્વે ક્રુડ ઓઇલના ભાવમાં ફરી એકવાર વોલેટાલીટી જોવા મળી હતી. તો બીજી તરફ ચીનના કેટલાક પ્રતિકૂળ અહેવાલોની પણ વૈશ્વિક સ્તરે બજારો પર અસર થવા પામી છે. ટ્રેડ વોરના મુદ્દે અમેરિકા- ચીન વચ્ચે સમાધાનકારી વલણની જાહેરાત તો થઈ છે પણ આ મુદ્દે આગામી સમયમાં કેવું વલણ અપનાવાય છે તેના પર વૈશ્વિક નિષ્ણાતો મીટ માંડીને બેઠા છે. આ ઉપરાંત પ્રતિકૂળ પરિબળોના પગલે યુરોપના બજારોમાં પણ આજે કડાકો બોલ્યો હતો.</p><p>આમ, વિવિધ પ્રતિકૂળ પરિબળોના પગલે વૈશ્વિક મંદીના એંધાણ પાછળ મુંબઈ શેરબજાર ખાતે આજે ફંડો તેમજ વિદેશી રોકાણકારો દ્વારા હાથ ધરાયેલ ચોમેરની વેચવાલીના દબાણ પાછળ સેન્સેક્સ ૫૭૨.૨૮ તૂટીને ૩૫૩૧૨.૧૩ પર ઉતરી આવ્યો હતો જ્યારે એનએસઇનો નિફ્ટી ૧૮૧.૭૫ પોઇન્ટ તૂટીને ૧૦૬૦૧.૧૫ની સપાટીએ ઉતરી આવ્યો હતો.</p><p>હુંડિયામણ બજારમાં આજે ફરી એકવાર અમેરિકન ડોલર સામે રૂપિયામાં ભારે ઉથલપાથલ જોવા મળી હતી. વિવિધ પ્રતિકૂળતાના કારણે ઇક્વિટી બજારમાં ગાબડું પડતાં તેમજ વિદેશી રોકાણકારો દ્વારા ભંડોળ પાછું ખેંચાતા તેની નેગેટિવ અસર જોવાઈ હતી. બીજી તરફ ચીનના પ્રતિકૂળ અહેવાલોની પણ હુંડિયામણ બજાર પર અસર થઈ હતી.&nbsp;</p><p>અમેરિકન ડોલર સામે આજે રૂપિયો ૭૦.૮૨ના નીચા મથાળે ખૂલ્યા બાદ ઇન્ટ્રા-ડે તે તૂટીને ૭૧નું મથાળું ગુમાવી ૭૧.૧૪ના તળિયે ઉતર્યા બાદ કામકાજના અંતિમ તબક્કામાં બાઉન્સ બેક થયો હતો આમ છતાં ય કામકાજના અંતે તે ૪૪ પૈસા તૂટીને ૭૦.૯૦ના મથાળે નરમ રહ્યો હતો.</p>","PublishDate":"Thu, 06 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/looking-at-the-global-slowdown-stock-market-rupee-depreciation"},{"Title":"ભારત હવે કાચા તેલની ચુકવણી રૂપિયામાં કરશે, ઇરાન સાથે કર્યો કરાર","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_18323163-6efe-422e-ac4c-599a63dc98ac.jpeg\" data-filename=\"business-india-inks-pact-wi.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 06 ડિસેમ્બર 2018, ગુરુવાર<br></div><div><br></div><div>ભારતે કાચા તેલની ખરીદીની ચૂકવણી ભારતીય ચલણ રૂપિયામાં કરવા માટે ઇરાન સાથે કરાર કર્યા છે. અમેરીકાએ ભારત અને અન્ય 7 દેશોને પ્રતિબંધ છતા ઇરાન પાસેથી કાચુ તેલ ખરીદવાની છૂટ આપી છે. ઇરાન પર આ પ્રતિબંધ 5 નવેમ્બરથી લાગૂ થયો છે. જે બાદ રૂપિયામાં ચૂકવણી માટે સહમતી માટેના MoU કરવામાં આવ્યા હતા.</div><div><br></div><div>સુત્રો પાસેથી મળતી માહિતી પ્રમાણે ભારતીય રિફાઇનરી કંપનીઓ, નેશનલ ઇરાનિયન ઓઇલ કંપનીના બેંક એકાઉન્ટમાં ભારતીય રૂપિયામાં ચૂકવણી કરશે. જેમાંથી અડધી રકમ ઇરાનને ભારત દ્વારા નિકાસ કરવામાં આવેલી વસ્તુના બદલામાં ચૂકવવામાં આવશે. અમેરીકાના પ્રતિબંધ હેઠળ ભારત દ્વારા ઇરાનને અનાજ, દવાઓ અને મેડિકલ ઇક્વિપમેન્ટની નિકાસ કરવામાં આવી શકે છે.</div><div><br></div><div>આ 180 દિવસની છૂટ દરમિયાન ભારત પ્રતિદિવસ ઇરાન પાસેથી વધારેમાં વધારે 3 લાખ બેરલ કાચા તેલની આયાત કરી શકશે. આ વર્ષે ભારતના ઇરાન પાસેથી કાચા તેલની સરેરાશ આયાત 560,000 બેરલ પ્રતિદિવસ રહી છે.</div>","PublishDate":"Thu, 06 Dec 2018 14:51:09 +00:00","Link":"https://www.gujaratsamachar.com/news/business/business-india-inks-pact-with-iran-to-pay-crude-bill-in-rupee"},{"Title":"શેરોમાં ફંડોનું ઓફલોડિંગ : સ્મોલ, મિડ કેપ શેરોમાં સતત ગાબડાં : સેન્સેક્સ 250 પોઈન્ટ તૂટીને 35884","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5f5118e6-6aaf-43e5-8825-091bfc31d619.jpeg\" data-filename=\"5-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 5 ડિસેમ્બર 2018, બુધવાર<br></p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવમાં તાજેતરમાં કડાકો બોલાઈ ગયા બાદ ફરી વધતાં ભાવ સાથે રૂપિયા સામે&nbsp; અમેરિકી ડોલર નબળો પડતાં રિઝર્વ બેંક ઓફ ઈન્ડિયાએ ફુગાવા-મોંઘવારીનો અંદાજ ઘટાડીને મૂક્યા છતાં&nbsp; આજે શેરોમાં ધૂમ વેચવાલી નીકળી હતી. વૈશ્વિક મોરચે અમેરિકા અને ચાઈના વચ્ચે આર્જેન્ટિનામાં તાજેતરમાં થયેલી ટ્રેડ ડીલથી અમેરિકાએ ચાઈનાની ચીજો પરનો ટેરિફ વધારો ૯૦ દિવસ મોકૂફ રાખ્યા બાદ ચાઈનાએ આ મામલે આજે બપોર સુધી સ્પષ્ટતા નહીં કરતાં સર્જાયેલી અનિશ્ચિતતાથી ટ્રેડ વોરની ચિંતા ફરી વધતાં વૈશ્વિક બજારોમાં નરમાઈ તેમ જ સ્થાનિકમાં પાંચ રાજયોની ચૂંટણી પૂરી થવામાં છે, ત્યારે ૭,ડિસેમ્બરના&nbsp; આ રાજયોના એક્ઝિટ પોલ અને ૧૧,ડિસેમ્બરના ચૂંટણી પરિણામો પૂર્વે સાવચેતીમાં ફંડોએ તેજીના વેપાર હળવો કરતાં ભારતીય શેર બજારોમાં આજે ઓલ રાઉન્ડ કડાકો બોલાઈ&nbsp; ગયો હતો. ઓટોમોબાઈલ, બેંકિંગ, કેપિટલ ગુડઝ-પાવર, મેટલ-માઈનીંગ, ફાર્મા, એફએમસીજી, ઓઈલ-ગેસ શેરોમાં ફંડોની વેચવાલીએ સેન્સેક્સ ૨૪૯.૯૦ પોઈન્ટ તૂટીને ૩૫૮૮૪.૮૧ અને નિફટી સ્પોટ ૮૬.૬૦ પોઈન્ટ ઘટીને ૧૦૭૮૨.૯૦ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ ફરી ૩૬૦૦૦ની સપાટી ગુમાવી : નીચામાં ૩૫૭૭૭ સુધી ગબડી અંતે ૨૫૦ પોઈન્ટ ઘટીને ૩૫૮૮૫</p><p>ટ્રેડીંગની શરૂઆત આજે&nbsp; એશીયાના બજારોમાં નરમાઈ સાથે થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૬૧૩૪.૩૧ સામે ૩૬૦૩૫.૬૫ મથાળે ખુલીને એચડીએફસી બેંક, એચડીએફસી લિમિટેડ, હિન્દુસ્તાન યુનિલિવરમાં મર્જર આકર્ષણે ફંડોએ લેવાલી કર્યા સાથે રિલાયન્સ ઈન્ડસ્ટ્રીઝ, વિપ્રો, અદાણી પોર્ટસમાં મજબૂતીએ ૩૬૦૪૮.૬૫ થયા બાદ સન ફાર્મામાં સેબી ફરિયાદમાં તપાસ થવાના અહેવાલ વચ્ચે ફંડોના સતત ઓફલોડિંગે અને મેટલ-માઈનીંગ શેરોમાં ટાટા સ્ટીલ, વેદાન્તા સહિતમાં ફંડો ચાઈના પાછળ વેચવાલ રહેતાં અને ઓટોમોબાઈલમાં કંપનીઓના નવેમ્બર મહિનાના વાહનોના વેચાણના આંકડા એકંદર નબળા આવતાં ફંડોની મહિન્દ્રા એન્ડ મહિન્દ્રા, ટાટા મોટર્સ, મારૂતી સુઝુકી, હીરો મોટોકોર્પ સહિતમાં વેચવાલીએ અને બેંકિંગ શેરોમાં આઈસીઆઈસીઆઈ બેંક, યશ બેંક, કોટક બેંક, એક્સીસ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા સહિતમાં વેચવાલીએ અને આઈટીસી, કોલ ઈન્ડિયા, ભારતી એરટેલ, એનટીપીસી સહિતમાં નરમાઈએ એક તબક્કે સેન્સેક્સ ૩૫૬.૫૦ પોઈન્ટ તૂટીને નીચામાં ૩૫૭૭૭.૮૧ સુધી આવી જઈ અંતે ૨૪૯.૯૦ પોઈન્ટ ઘટીને ૩૫૮૮૪.૮૧ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ નીચામાં ૧૦૭૪૭ સુધી ખાબકી અંતે ૮૭ પોઈન્ટ ઘટીને ૧૦૭૮૩</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૮૬૯.૫૦ સામે ૧૦૮૨૦.૪૫ મથાળે ખુલીને હિન્દુસ્તાન યુનિલિવર, એચડીએફસી લિમિટેડ, એચડીએફસી બેંક, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ઈન્ફ્રાટેલ, વિપ્રો, ટેક મહિન્દ્રા સહિતમાં ફંડોની લેવાલી સામે ફાર્મા જાયન્ટ સન&nbsp; ફાર્મામાં સેબી તપાસના અહેવાલ વચ્ચે સતત મોટું ઓફલોડિંગ થતાં અને સિપ્લામાં વેચવાલી તેમ જ ઓટોમોબાઈલ શેરોમાં ટાટા મોટર્સ, મહિન્દ્રા એન્ડ મહિન્દ્રા, મારૂતી સુઝુકી, આઈશર મોટર્સમાં ફંડોની મોટી વેચવાલી થતાં અને મેટલ-માઈનીંગ શેરોમાં હિન્દાલ્કો, ટાટા સ્ટીલ, વેદાન્તા, કોલ ઈન્ડિયા, જેએસડબલ્યુ સ્ટીલમાં ઓફલોડિંગે અને લાર્સન એન્ડ ટુબ્રો, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, બજાજ ફિનસર્વ, પાવર ગ્રીડ કોર્પ સાથે બેંકિંગ શેરોમાં ઈન્ડસઈન્ડ બેંક, યશ બેંક, આઈસીઆઈસીઆઈ બેંક સહિતમાં વેચવાલીએ એક તબક્કે ઘટીને ૧૦૭૪૭.૯૫ સુધી આવી અંતે ૮૬.૬૦ પોઈન્ટ ઘટીને ૧૦૭૮૨.૯૦ બંધ રહ્યો હતો.</p><p>નિફટી ડિસેમ્બર ફયુચર ૧૦,૯૦૭ થી ઘટીને ૧૦,૮૩૩ : બેંક નિફટી ફયુચર ૨૬,૬૭૦ થી ઘટીને ૨૬,૬૪૭</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે ફંડોએ તેજીનો વેપાર વધુ હળવો કર્યાની ચર્ચા હતી. નિફટી ડિસેમ્બર ફયુચર ૧,૧૨,૭૨૫ કોન્ટ્રેકટસમાં રૂ.૯૧૫૫.૦૬ કરોડના કામકાજે ૧૦,૯૦૭.૭૫ સામે ૧૦,૮૫૦.૩૫ મથાળે ખુલીને ઉપરમાં ૧૦,૮૬૮ થઈ તૂટીને ૧૦,૭૮૬.૭૫ સુધી આવી અંતે ૧૦,૮૩૩.૮૫ રહ્યો હતો. બેંક નિફટી ફયુચર ૧,૩૪,૦૦૭ કોન્ટ્રેકટસમાં રૂ.૭૧૪૪.૧૯ કરોડના કામકાજે ૨૬,૮૧૩.૩૦ સામે ૨૬,૬૭૦ મથાળે ખુલીને ઉપરમાં ૨૬,૭૪૫ થઈ ઘટીને ૨૬,૫૬૧.૩૦ સુધી આવી અંતે ૨૬,૬૪૭ રહ્યો હતો. નિફટી ૧,૭૦૦નો પુટ ૫૪,૩૦૪ કોન્ટ્રેકટસમાં રૂ.૪૪૧૪.૦૭ કરોડના કામકાજે ૧૧૭.૨૦ સામે ૧૨૭.૫૫ મથાળે ખુલીને ઉપરમાં ૧૪૯.૯૦ થઈ તૂટીને ૧૨૬.૮૫ સુધી આવી અંતે ૧૨૯.૯૫ રહ્યો હતો. નિફટી ૧૦,૬૦૦નો પુટ ૫૧,૪૫૮ કોન્ટ્રેકટસમાં રૂ.૪૧૩૨.૩૯ કરોડના કામકાજે ૯૦.૮૦ સામે ૧૦૫ મથાળે ખુલીને ઉપરમાં ૧૧૬.૮૦ થઈ ઘટીને ૯૬.૫૫ સુધી આવી અંતે ૧૦૦ રહ્યો હતો.</p><p>નિફટી ૧૧,૦૦૦નો કોલ ૧૩૭.૬૫ થી ઘટીને ૧૦૧.૭૫ : નિફટી ૧૦,૫૦૦નો પુટ ૭૦.૨૫ થી વધીને ૭૫.૭૫</p><p>નિફટી ૧૧,૦૦૦નો કોલ ૭૬,૪૧૦ કોન્ટ્રેકટસમાં રૂ.૬૩૬૨.૨૯ કરોડના કામકાજે ૧૩૭.૬૫ સામે ૧૨૨.૬૫ મથાળે ખુલીને ઉપરમાં ૧૨૩.૬૫ થઈ તૂટીને ૮૭.૧૫ સુધી આવી અંતે ૧૦૧.૭૫ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૫૪,૮૮૭ કોન્ટ્રેકટસમાં રૂ.૪૩૫૬.૨૧ કરોડના કામકાજે ૭૦.૨૫ સામે ૮૦ મથાળે ખુલીને નીચામાં ૭૩.૯૫ થઈ વધીને ૮૯.૭૦ સુધી પહોંચી અંતે ૭૫.૭૫ રહ્યો હતો. નિફટી ૧૧,૧૦૦નો કોલ ૬૭,૦૪૬ કોન્ટ્રેકટસમાં રૂ.૫૬૧૫.૪૩ કરોડના કામકાજે ૯૩.૮૫ સામે ૮૦.૬૦ મથાળે ખુલીને ઉપરમાં ૮૦.૬૫ થઈ તૂટીને ૫૫.૭૦ સુધી આવી અંતે ૬૬.૩૫ રહ્યો હતો. નિફટી ૧૧,૨૦૦નો કોલ ૬૦.૫૫ સામે ૪૦.૩૫ મથાળે ખુલીને ઉપરમાં ૫૩.૦૫ થઈ ઘટીને ૩૩.૫૫ સુધી આવી અંતે ૪૦ રહ્યો હતો. નિફટી ૧૧,૫૦૦નો કોલ ૧૩.૩૫ સામે ૧૧.૮૫ મથાળે ખુલીને નીચામાં ૭.૨૫ સુધી આવી અંતે ૮.૪૫ રહ્યો હતો.</p><p>મારૂતી સુઝુકી વાહનોના ભાવ વધારશે : શેર ઘટયો : ભારત ફોર્જ, મધરસન, ટાટા મોટર્સ, કયુમિન્સ, મહિન્દ્રા, આઈશર ઘટયા</p><p>ઓટોમોબાઈલ શેરોમાં આજે ફંડોનું વ્યાપક ઓફલોડિંગ થતાં બીએસઈ ઓટો ઈન્ડેક્સ ૪૯૯.૮૦ પોઈન્ટ તૂટીને ૨૦૨૮૨.૧૬ બંધ રહ્યો હતો. ઓટોમોબાઈલ કંપનીઓના વાહનોના&nbsp; વેચાણના નવેમ્બર મહિનાના આંકડા એકંદર સાધારણ થી નબળા આવતાં અને ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ તાજેતરના ઘટાડા બાદ ફરી વધવા લાગતાં અને ઓટોમોબાઈલ કંપનીઓ દ્વારા વાહનોના ભાવમાં વધારો જાહેર કરતાં ફંડોનું ઓફલોડિંગ થતું જોવાયું હતું. ભારત ફોર્જ રૂ.૪૯.૧૦ તૂટીને રૂ.૫૩૧.૯૫, મધરસન સુમી રૂ.૯.૪૦ તૂટીને રૂ.૧૫૭.૭૫, ટાટા મોટર્સ રૂ.૬.૫૦ ઘટીને રૂ.૧૬૯.૨૦, કયુમિન્સ ઈન્ડિયા રૂ.૨૭.૮૦ તૂટીને રૂ.૭૮૩, અશોક લેલેન્ડ રૂ.૩.૬૫ ઘટીને રૂ.૧૦૩.૬૫, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૨૪.૭૦ તૂટીને રૂ.૭૧૭.૬૦, આઈશર મોટર્સ રૂ.૫૬૧.૩૫ તૂટીને રૂ.૨૨,૮૨૩.૬૦, મારૂતી સુઝુકી દ્વારા કાચા માલના ભાવ વધારાને લઈને વાહનોના ભાવમાં વધારો જાહેર કર્યાની નેગેટીવ અસરે શેર રૂ.૧૬૫.૨૦ તૂટીને રૂ.૭૫૫૯.૫૫, અપોલો ટાયર રૂ.૪.૭૫ ઘટીને રૂ.૨૨૮, બાલક્રિષ્ન ઈન્ડસ્ટ્રીઝ રૂ.૧૫.૮૫ તૂટીને રૂ.૯૩૫, એકસાઈડ ઈન્ડસ્ટ્રીઝ રૂ.૪.૧૦ ઘટીને રૂ.૨૫૩.૩૦, એમઆરએફ રૂ.૮૬૭.૨૫ તૂટીને રૂ.૬૫,૧૮૮.૨૦, બોશ રૂ.૧૭૬.૫૫ તૂટીને રૂ.૧૮,૪૦૦.૯૫, હીરો મોટોકોર્પ રૂ.૬.૯૫ ઘટીને રૂ.૩૦૫૫.૧૧૦ રહ્યા હતા.</p><p>બેંકિંગ શેરોમાં ઈન્ડસઈન્ડ, આઈસીઆઈસીઆઈ, યશ બેંક, એક્સીસ, ફેડરલ, કોટક બેંક ઘટયા : એચડીએફસી શેરોમાં તેજી</p><p>બેંકિંગ શેરોમાં આજે ફંડોની વ્યાપક વેચવાલી રહી હતી. ઈન્ડસઈન્ડ બેંક રૂ.૩૨.૭૦ ઘટીને રૂ.૧૬૦૩.૪૫, આઈસીઆઈસીઆઈ બેંક રૂ.૬.૯૦ ઘટીને રૂ.૩૫૧.૧૦, યશ બેંક રૂ.૨.૯૦ ઘટીને રૂ.૧૭૩.૬૫, એક્સીસ બેંક રૂ.૮.૧૦ ઘટીને રૂ.૬૧૪.૫૫, ફેડરલ બેંક રૂ.૧ ઘટીને રૂ.૮૩.૯૦, કોટક બેંક રૂ.૧૪.૦૫ ઘટીને રૂ.૧૨૧૧.૩૦, પીએનબી રૂ.૬૮.૮૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૨.૧૦ ઘટીને રૂ.૨૮૦.૨૦, ઓરિએન્ટલ બેંક ઓફ કોમર્સ રૂ.૩.૭૫ ઘટીને રૂ.૮૭, યુનિયન બેંક ઓફ ઈન્ડિયા રૂ.૨.૭૦ ઘટીને રૂ.૭૬.૨૫, અલ્હાબાદ&nbsp; બેંક રૂ.૧.૫૦ ઘટીને રૂ.૪૫.૭૫, સિન્ડિકેટ બેંક રૂ.૩૩.૭૫, જે એન્ડ કે બેંક રૂ.૩૭.૭૫ રહ્યા હતા. જ્યારે બેંકિંગ શેરોમાં આજે એચડીએફસી શેરોમાં ફંડોની લેવાલીએ એચડીએફસી બેંક રૂ.૧૦.૭૦ વધીને રૂ.૨૦૯૯.૪૫, એચડીએફસી લિમિટેડ રૂ.૩૪ વધીને રૂ.૧૯૭૩.૨૦ રહ્યા હતા.</p><p>મેટલ શેરોમાં ચાઈના પાછળ ઓફલોડિંગ : જિન્દાલ સ્ટીલ, હિન્દાલ્કો, સેઈલ, નાલ્કો, ટાટા સ્ટીલ, વેદાન્તા ઘટયા</p><p>મેટલ-માઈનીંગ શેરોમાં આજે ચાઈના પાછળ ફંડોની વેચવાલી રહી હતી. જિન્દાલ સ્ટીલ રૂ.૮.૨૦ ઘટીને રૂ.૧૪૮.૪૫, હિન્દાલ્કો રૂ.૧૧.૯૦ ઘટીને રૂ.૨૨૧.૪૦, સેઈલ રૂ.૨.૬૦ ઘટીને રૂ.૫૩, નાલ્કો રૂ.૩.૦૫ ઘટીને રૂ.૬૫, ટાટા સ્ટીલ રૂ.૨૩ ઘટીને રૂ.૫૧૫.૩૦, વેદાન્તા રૂ.૭.૭૦ ઘટીને રૂ.૧૯૮.૪૫, એનએમડીસી રૂ.૩.૪૫ ઘટીને રૂ.૯૨, જેએસડબલ્યુ સ્ટીલ રૂ.૯.૧૦ ઘટીને રૂ.૩૦૪.૪૦, કોલ ઈન્ડિયા રૂ.૭.૨૦ ઘટીને રૂ.૨૪૫, હિન્દુસ્તાન ઝિંક રૂ.૩.૪૦ ઘટીને રૂ.૨૬૯.૮૫ રહ્યા હતા. બીએસઈ મેટલ ઈન્ડેક્સ ૪૬૧.૫૪ પોઈન્ટ ઘટીને ૧૧૬૫૭.૩૧ બંધ રહ્યો હતો.</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં ફંડો વેચવાલ : ભેલ, ગ્રેફાઈટ, સીજી પાવર, સિમેન્સ, કલ્પતરૂ પાવર, બીઈએમએલ, જીઈ ઘટયા</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં પણ ફંડોની આજે વ્યાપક વેચવાલી રહી હતી. ભેલ રૂ.૪.૦૫ તૂટીને રૂ.૬૬.૪૦, ગ્રેફાઈટ રૂ.૩૪.૨૫ તૂટીને રૂ.૮૮૨.૯૫, સીજી પાવર રૂ.૧.૫૦ ઘટીને રૂ.૩૯.૧૦, સિમેન્સ રૂ.૩૩.૬૫ ઘટીને રૂ.૯૦૭.૩૫, કલ્પતરૂ પાવર રૂ.૧૧.૮૫ ઘટીને રૂ.૩૪૩.૮૦, બીઈએમએલ રૂ.૨૪.૬૫ ઘટીને રૂ.૭૩૨.૨૦, જીઈ ટી એન્ડ ડી રૂ.૭ ઘટીને રૂ.૨૨૬.૭૦, લાર્સન એન્ડ ટુબ્રો રૂ.૨૪ ઘટીને રૂ.૧૩૯૫.૬૫, એનબીસીસી રૂ.૧ ઘટીને રૂ.૫૪.૭૫, હવેલ્સ ઈન્ડિયા રૂ.૫.૨૦ ઘટીને રૂ.૬૯૪.૩૫, એબીબી રૂ.૭.૫૦ ઘટીને રૂ.૧૩૭૪.૩૦, લક્ષ્મી મશીન વર્કસ રૂ.૨૯.૬૦ ઘટીને રૂ.૫૭૬૮.૦૫, રિલાયન્સ ઈન્ફ્રા રૂ.૨૧.૭૦ ઘટીને રૂ.૩૦૭.૬૦, અદાણી પાવર રૂ.૨.૧૫ ઘટીને રૂ.૫૪, એનટીપીસી રૂ.૨.૧૫ ઘટીને રૂ.૧૪૦.૯૦ રહ્યા હતા.</p><p>ફાર્મા શેરોમાં ઓફલોડિંગ : એચસીજી, સન ફાર્મા એડવાન્સ, સન ફાર્મા, અજન્તા ફાર્મા, ઓરોબિન્દો ફાર્મા, લુપીન, સિપ્લા ગબડયા</p><p>ફાર્માસ્યુટિકલ્સ કંપનીઓના શેરોમાં પણ ફંડોની આજે વ્યાપક વેચવાલી રહી હતી. સન ફાર્મામાં સેબી ફરિયાદના અને આ કેસમાં તપાસના અહેવાલ વચ્ચે શેરમાં ફંડોની સતત વેચવાલીએ રૂ.૨૯.૨૦ તૂટીને રૂ.૪૧૩.૬૦, સન ફાર્મા એડવાન્સ રિસર્ચ રૂ.૧૬.૬૦ તૂટીને રૂ.૨૨૩.૪૦, એચસીજી રૂ.૧૭.૩૦ ઘટીને રૂ.૧૯૭.૩૫, અજન્તા ફાર્મા રૂ.૪૧.૩૦ ઘટીને રૂ.૧૦૯૮.૩૫, ઓરોબિન્દો ફાર્મા રૂ.૨૭ ઘટીને રૂ.૭૯૬.૭૫, લુપીનમાં યુ.એસ.એફડીએ દ્વારા કંપનીના મંદીદ્રિપ પ્લાન્ટ ખાતે ઈન્સ્પેકશન થયાના અને એમા કંપનીની એપીઆઈ સવલતોમાં યુનિટ ટુમાં ચાર ઓબ્ઝર્વેશન સાથે આ ઈન્સ્પેકશન પૂરું થયાના સમાચાર વચ્ચે શેરમાં વેચવાલીએ રૂ.૨૯ ઘટીને રૂ.૮૫૯.૦૫, સિપ્લા રૂ.૧૭.૨૦ ઘટીને રૂ.૫૨૯.૧૫, વોખાર્ટ રૂ.૧૧.૨૫ ઘટીને રૂ.૫૧૬.૨૦, પિરામલ એન્ટરપ્રાઈસીઝ રૂ.૩૨ ઘટીને રૂ.૨૧૬૩.૮૫ રહ્યા હતા.</p><p>ઓપેક-નોન ઓપેક મીટિંગ પૂર્વે ક્રુડમાં ફરી વધ્યામથાળેથી પીછેહઠ : કેસ્ટ્રોલ, ઓઈલ ઈન્ડિયા, ઓએનજીસી, ગેઈલ ઘટયા</p><p>ક્રુડ ઓઈલના ઉત્પાદન મામલે ઓપેક અને નોન-ઓપેક દેશોની વિએનામાં આવતીકાલે ગુરૂવારે મળનારી મીટિંગ પૂર્વે ક્રુડના ભાવ વધ્યામથાળેથી ઘટીને બ્રેન્ટ ૬૨ ડોલરની અંદર ૬૧.૯૭ ડોલર આવી જવા સાથે ઓઈલ-ગેસ શેરોમાં નરમાઈ રહી હતી. કેસ્ટ્રોલ ઈન્ડિયા રૂ.૨.૮૦ ઘટીને રૂ.૧૪૮.૭૦, ઓઈલ ઈન્ડિયા રૂ.૩.૪૦ ઘટીને રૂ.૧૮૩.૨૫, ઓએનજીસી રૂ.૨.૫૦ ઘટીને રૂ.૧૪૩.૭૦, ગેઈલ ઈન્ડિયા રૂ.૫.૫૫ ઘટીને રૂ.૩૪૯.૨૦, બીપીસીએલ રૂ.૪.૮૦ ઘટીને રૂ.૩૨૮.૮૦, પેટ્રોનેટ એલએનજી રૂ.૨.૬૦ ઘટીને રૂ.૨૧૦, આઈઓસી રૂ.૧૩૪.૩૦ રહ્યા હતા.</p><p>&nbsp;સ્મોલ, મિડ કેપ શેરોમાં સતત વ્યાપક વેચવાલીએ ગાબડાં : ૧૮૨૬ શેરો નેગેટીવ બંધ : ૨૧૭ શેરોમાં મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના સંખ્યાબંધ શેરોમાં આજે સતત વ્યાપક વેચવાલી રહેતાં ગાબડાં પડયા હતા. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૧૮ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૮૨૬&nbsp; અને વધનારની સંખ્યા ૭૪૬ રહી હતી. ૨૧૭ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૩૪ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.</p><p>FIIની કેશમાં રૂ.૩૫૮ કરોડ, ઈન્ડેક્સ ફયુચર્સમાં રૂ.૨૦૦૮&nbsp; કરોડની ચોખ્ખી વેચવાલી : DIIની રૂ.૭૯૨ કરોડની વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-બુધવારે કેશમાં રૂ.૩૫૭.૮૨ કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૫૦૬૨.૧૬ કરોડની ખરીદી સામે કુલ રૂ.૫૪૧૯.૯૮ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૧૬૪.૬૮ કરોડની ચોખ્ખી વેચવાલી અને સ્ટોક ફયુચર્સમાં રૂ.૮૪૩.૦૩ કરોડની ચોખ્ખી વેચવાલી મળીને ફયુચર્સમાં કુલ રૂ.૨૦૦૭.૭૧ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કેશ અને ફયુચર્સમાં મળીને આજે એફઆઈઆઈની કુલ રૂ.૨૩૬૫ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૭૯૧.૫૯કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૨૩૦૩.૯૯ કરોડની ખરીદી સામે કુલ રૂ.૩૦૯૫.૫૮ કરોડની વેચવાલી થઈ હતી.</p><div><br></div>","PublishDate":"Wed, 05 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/offloading-of-funds-in-stocks-continuous-drawback-in-small-mid-cap-stocks-sensex-slips-250-points-to-35884"},{"Title":"કોમોડિટી ડેરિ.ના ટ્રેડિંગ કલાકો વધારવા સામે સોલ્વન્ટ એસોસિએશન દ્વારા વિરોધ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0bceaaeb-753c-41db-9021-caa6a137daad.jpeg\" data-filename=\"5-trading.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 5 ડિસેમ્બર 2018, બુધવાર<br></p><p>સોલ્વન્ટ એક્સ્ટ્રેક્ટર્સ એસોસિએશન ઓફ ઈન્ડિયાએ માર્કેટ રેગ્યુલેટર સેબીની પત્ર લખ્યુ હતુ કે, વર્તમાન ટ્રેડિંગનો સમય પુરતો છે અને ટ્રેડિંગના સમયમાં વધારો કરવાની કોઈ જરૂર નથી. જેના માટે સેબીએ તેના નિર્ણય ઉપર ફરી વિચારણા કરવી જોઈએ. આ પત્ર સિક્યુરિટીઝ એન્ડ એક્સચેન્જ બોર્ડ ઓફ ઈન્ડિયાના સુચના જવાબમાં હતો જે એક્સચેન્જના ટ્રેડિંગના સમયનો વિસ્તરણ સુચવે છે.&nbsp;</p><p>સોલ્વન્ટ એક્સ્ટ્રેક્શન એસોસિએશનએ જણાવ્યુ કે, એપીએમસી જેવા હાજર બજાર સાંજે પાંચ વાગ્યા સુધી ચાલે છે અને મોટાભાગનો વેપાર ૧૦થી ૧ર વાગ્યની વચ્ચે થાય છે. તે પછી ટ્રેડિંગ એક્ટિવિટીમાં કોઈ ખાસ ફરક પડયો નથી. વાયદા બજાર પ વાગ્યા પછી કરવામાં આવશે તો તેની અસર કોમોડિટીના ભાવ ઉપડશે એવું સોલ્વન્ટ એક્સ્ટ્રેક્સ એસોસિએશન ઓફ ઈન્ડિયાના એક્ઝિક્યુટિવ ડિરેક્ટરે જણાવ્યુ હતું. આ ઉપરાંત તેમણે કહ્યુ કે, બીએમડી, સીબીઓટી, સીડીઈ અને નાયમેક્સ જેવા કોમોડિટી એક્સચેન્જમાં ૪થીપ કલાક ટ્રેડિંગ ચાલે છે જેમાં પર્યાપ્ત અંતરાત મળે છે જ્યારે આપણા કોમોડિટી એક્સચેન્જ ૧ર કલાક ચાલી રહ્યા છે.&nbsp;<br></p><p>સ્થાનિક એક્સચેન્જના વોલ્યુમમાં વધારો કરવા માટે ટ્રેડિંગના સમયમાં વધારો કરવામાં આવ્યો છે. ટ્રેડિંગના કલાકોમાં વધારો કરવાની સાથે બેન્કિંગના કલાકોમાં પણ વધારો કરવાની જરૂર પડશે. સંભવિત છે કે ખેલાડીઓ સામાન્ય બિઝનેસના કલાકો બંધ કર્યા પછી બજારોમાં મેનિપ્યુલેટિંગમાં ફ્રી રન ચલાવી શકે છે બી વી મહેતાએ જણાવ્યુ હતું કે, ભારતીય બજારો હજુ પણ વિકસી રહ્યા છે એવામાં ઓછો વોલ્યુમ મેનિપ્યુલેશનને પ્રોપ્સાહન આપશે. અત્રે ઉલ્લેખનીય છે કે, સીના સભ્યોએ ટ્રેડિંગનો સમય વધારવાનો વિરોધ કર્યો છે કારણે તેમનું માનવુ છે કે તેનાથી સામાન્ય બિઝનેસ ઉપર પ્રતિકુળ અસર થઈ રહી છે.</p>","PublishDate":"Wed, 05 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/opposition-by-solvent-association-to-increase-the-trading-hours-of-commodity-deri"},{"Title":"દિવેલ તથા એરંડામાં ઉછાળો ઉભરા જેવો નિવડયો: આયાતી તેલોમાં ફરી પીછેહઠ દેખાઈ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1c6b1961-9819-4489-ac0a-6909b95c6e56.jpeg\" data-filename=\"5-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 5 ડિસેમ્બર 2018, બુધવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં&nbsp; આજે પામતેલની આગેવાની હેઠળ આયાતી ખાદ્યતેલોના ભાવ તળિયેથી ઉંચા ગયા હતા જ્યારે&nbsp; સિંગતેલના ભાવમાં&nbsp; &nbsp;નીચા ભાવથી આવેલા ઉછાળા ઊભર જેવા નિવડતાં ભાવ ફરી નીચા આવ્યા હતા.&nbsp; &nbsp;દેશી ખાદ્યતેલો સાંકડી વધઘટે&nbsp; અથડાતા હતા.&nbsp; વિશ્વ બજારના&nbsp; સમાચાર પણ ઉછાળે વેચવાલી બતાવતા હતા.&nbsp; અમેરિકામાં શિકાગો&nbsp; &nbsp;સોયાતેલ વાયદો ઓવરનાઈટ ૩૨થી ૩૩ પોઈન્ટ વધ્યા પછી આજે&nbsp; પ્રોજેકશનમાં ભાવ સાંજે ૧૦થી ૧૧ પોઈન્ટ નરમ હતા.&nbsp;</p><p>&nbsp;મલેશિયામાં પામતેલનો વાયદો ઘટી છેલ્લે ૨૦,૨૬,૨૬, તથા ૨૩ પોઈન્ટ માઈનસમાં બંધ હતો. પામ પ્રોડકટના ભાવ અઢીથી પાંચ ડોલર નરમ હતા. અમેરિકા અને ચીન વચ્ચે તાજેતરમાં&nbsp; ટ્રેડવોરની&nbsp; સમજૂતી સધાઈ છે પરંતુ આ વિશે ચીન તરફથી&nbsp; વિગતવાર&nbsp; સ્પષ્ટતાની રાહ જોવાતી હતી અને તેના પગલે વિશ્વ બજારમાં ઉછાળાને અનિસરવામાં સાવચેતીનો સૂર રહ્યો હતો.&nbsp; દરમિયાન, મુંબઈમાં હાજર ભાવ આજે ૧૦ કિલોના પામતેલના હવાલા રિસેલના રૂ.૫૯૦ વાળા ૫૮૮ હતા. જ્યારે&nbsp; જેએનપીટીના ભાવ રૂ.૫૮૫ હતા.&nbsp; માગ ધીમી હતી. રૂ.૫૮૮માં માંડ ૧૦૦ ટનના વેપાર થયા હતા.&nbsp; &nbsp;ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૪૯૦ વાળા ૪૮૭થી ૪૮૮ બોલાયા હતા. વાયદા&nbsp; બજારમાં સીપીઓ વાયદાના ભાવ રૂ.૪૮૬ થઈ સાંજે રૂ.૪૮૯.૫૦ હતા જ્યારે&nbsp; સોયાતેલ વાયદાના ભાવ ૭૩૨.૩૫ થઈ સાંજે ભાવ ૭૩૪.૫૦&nbsp; બોલાયા હતા.મુંબઈમાં આજે ૧૦ કિલોના ભાવ સિંગતેલના ૯૭૦ હતા.&nbsp;&nbsp;</p><p>મુંબઈમાં હાજર ભાવ સોયાતેલના ડિગમના રૂ.૭૦૫ તથા રિફા.ના&nbsp; ૭૧૫ વાળા ૭૨૦ રહ્યા હતા.&nbsp; સનફલાવરના ભાવ&nbsp; રૂ.૭૧૫ તથા&nbsp; રિફા.ના&nbsp; ૭૬૫ જ્યારે મસ્ટર્ડના ભાવ&nbsp; રૂ.૮૧૦ તથા&nbsp; કોપરેલના ભાવ ૧૦ કિલોના&nbsp; ૧૩૨૦ હતા.&nbsp;</p><p>&nbsp; દિવેલના ભાવ આજે&nbsp; &nbsp;૧૦ કિલોના વધતૌ અટકી ફરી રૂ.૧૨થી ૧૭ ઘટી કોમર્શિયલના રૂ.૧૧૩૮, એફએસજીના રૂ.૧૧૪૮ તથા એફએસજી કંડલાના&nbsp; રૂ.૧૧૨૩ બોલાતા થયા હતા મુંબઈ હાજર એરંડાના ભાવ રૂ.૫૬૦૦ વાળા ૫૫૪૦ બોલાયા હતા. દરમિયાન&nbsp; એરંડા વાયદા બજારમાં આજે ભાવ&nbsp; ફરી ગબડતાં&nbsp; ડિસેમ્બર વાયદાના ભાવ સાંજે&nbsp; &nbsp;રૂ.૧૬૨ નરમ બોલાયા હતા. જાન્યુઆરીના ભાવ રૂ.૧૫૮ તૂટયા હતા.&nbsp; ફેબુ્ર.ના ભાવ રૂ.૧૪૮ નરમ હતા.&nbsp;</p><p>&nbsp;મલેશિયામાં પામતેલનો&nbsp; માલભરાવો&nbsp; સ્ટોક વધી રહ્યાના વાવડ હતા.&nbsp; ત્યાં નવેમ્બરના અંતે સ્ટોક વધી રહ્યાના વાવડ હતા.&nbsp; નવેમ્બરના અંતે&nbsp; સ્ટોક આશરે ૯થી ૧૦ ટકા વધી ૨૯.૯૦ લાખ ટન જેટલો થયાનું&nbsp; જાણકારો જણાવી&nbsp; રહ્યા હતા જે&nbsp; રેકોર્ડ મનાય છે જોકે ત્યાંથી&nbsp; ચાલુ મહિનાના પ્રથમ પાંચ&nbsp; દિવસમાં નિકાસ&nbsp; વધ્યાની ચર્ચા&nbsp; &nbsp;હતી. વિશ્વ બજારમાં&nbsp; નિકાસ વધ્યાની ચર્ચા&nbsp; હતી.&nbsp; વિશ્વ બજારમાં&nbsp; સન ફલાવરના ભાવ કાચા તેલના સીઆઈએફ ધોરણે વિવિધ ડ્વીનપીઓના ૬૯૦થી ૬૮૫ ડોલર હતા.</p><p>&nbsp;મધ્ય પ્રદેશ&nbsp; બાજુ સોયાબીનની આવકો&nbsp; સવા ત્રણ લાખ ગુણી આવી હતી તથા મથકોએ&nbsp; ત્યાં ભાવ રૂ.૩૨૫૦થી&nbsp; ૩૩૨૫ તથા&nbsp; પ્લાન્ટના ભાવ રૂ.૩૩૫૦થી ૩૪૨૫ હતા ત્યાં&nbsp; સોયાતેલના ભાવ રૂ.૬૯૦થી ૬૯૫ તથા રિફા.ના ભાવ રૂ.૭૩૫થી ૭૩૮ હતા.&nbsp; અમેરિકામાં સોયાબીનની ખરીદી ફરીથી&nbsp; શરૂ કરવા ચીન તૈયારી કરી રહ્યાનું&nbsp; વિશ્વ બજારના જાણકારોએ જણાવ્યું હતું.</p>","PublishDate":"Wed, 05 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-the-imported-oils-the-retreat-appeared-again"}]