[{"Title":"કાશ્મીર અને હિમાચલમાં ફરી બરફવર્ષાની આગાહી","Content":"<p><b>- પાટનગર દિલ્હી, પંજાબ, હરિયાણા અને રાજસ્થાનમાં તીવ્ર ઠંડી યથાવત્<br></b></p><p><b>- સિક્કિમમાં પ્રવાસન સ્થળ લાચુંગમાં ફસાયેલા ૧૧ બાળક સહિત ૧૫૦ સહેલાણીઓને સેનાએ સલામત સ્થળે પહોંચાડયા</b></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_922921cc-ab02-4d69-8979-7d2749968e62.jpeg\" data-filename=\"n4.jpg\" style=\"width: 50%; float: left;\">(પી.ટી.આઇ.) નવી દિલ્હી, તા. 10 જાન્યુઆરી 2019, ગુરુવાર</p><p>જમ્મુ અને કાશ્મીરમાં કાતિલ ઠંડી પડી રહી છે. ત્યારે હવામાન વિભાગે ફરી બરફવર્ષા અને વરસાદની આગાહી કરી હતી. આજે શ્રીનગરમાં માઇનસ ૦.૩ ડિગ્રી તાપમાન સાથે રાજ્યમાં ઠંડીનો માહોલ હતો. સિક્કિમમાં ભારે બરફવર્ષાના ફસાયેલા ૧૫૦ પ્રવાસીઓને સેનાએ બચાવ્યા હતા. હિમાચલ, દિલ્હી, પંજાબ અને હરિયાણામાં પણ તીવ્ર ઠંડી યથાવત્ હતી.</p><p>જમ્મુ અને કાશ્મીરમાં મોટા ભાગના સ્થળોનું તાપમાન શૂન્યથી નીચું રહ્યું હતું. ગુલમર્ગમાં માઇનસ ૮.૫, પહલગામમાં માઇનસ ૧૧.૪, લેહમાં માઇનસ ૧૫ અને કારગીલમાં માઇનસ ૧૮.૨ ડિગ્રી તાપમાન નોંધાયું તું. હવામાન વિભાગે જણાવ્યું હતું કે વેસ્ટર્ન ડિસ્ટર્બન્સ કાશ્મીરની નજીક પહોંચ્યું છે તેથી આગામી રવિવાર સુધી બરફવર્ષા અને વરસાદની શક્યતા છે.</p><p>સિક્કિમમાં ભારે બરફવર્ષા થઈ હતી. પ્રવાસન સ્થળ લાચુંગ ખીણમાં ફસાયેલા ૧૧ બાળક સહિત ૧૫૦ પ્રવાસીઓને સેનાના જવાનોએ સલામત સ્થળે ખસેડયા હતા. પ્રવાસીઓ ૪૩ વાહનોમાં હતા જવાનોએ તેમને સલામત સ્થળે ખસેડી આશ્રયસ્થાન, ખોરાક અને દવા- સારવારની સુવિધા આપી હતી.</p><p>પાટનગર દિલ્હીમાં લઘુત્તમ તાપમાન સામાન્ય કરતા નીચું છ ડિગ્રી નોંધાયું છે. દિલ્હીવાસીઓએ કાતિલ ઠંડીનો અનુભવ કર્યો હતો. ઠંડીને કારણે કેટલીક ટ્રેન મોડી પડી હતી. હવામાન વિભાગે આગામી ૨૪ કલાકમાં હળવા વરસાદની આગાહી કરી હતી.</p><p>હિમાચલ પ્રદેશમાં ઉનામાં શિમલા કરતાં ઓછુ ૨.૫ ડિગ્રી તાપમાન નોંધાયું હતું. શિમલામાં ૩.૭ ડિગ્રી તાપમાન નોંધાયું હતું. રાજ્યમાં ઘણા સ્થળોનું તાપમાન થોડું વધ્યું હતું. પરંતુ કાતિલ ઠંડી યથાવત્ હતી.</p><p>પંજાબ અને હરિયાણામાં ઠંડીનું તીવ્ર મોજું યથાવત્ હતું. આદમનપુર એક ડિગ્રી તાપમાન સાથે સૌથી ઠંડુ સ્થળ બન્યું હતું. અન્ય મુખ્ય શહેરોના તાપમાન ત્રણથી છ ડિગ્રી વચ્ચે રહ્યા હતા.</p>","PublishDate":"Thu, 10 Jan 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kashmir-and-himachal-again-forecast-snowfall"},{"Title":"દિલ્હીના પૂર્વ CM શિલા દિક્ષિત પ્રદેશ પ્રમુખ અને ત્રણ અન્યોને કાર્યકારી પ્રમુખ બનાવાયા","Content":"<p><b>- પ્રમુખ અજય માકનના રાજીનામા પછી&nbsp; રાહુલે 'આન્ટી'ને દિલ્હીની જવાબદારી સોંપી ઃ દિલ્હીમાં કોંગ્રેસ-આપના ગઠબંધનની અટકળ&nbsp; વચ્ચે માકને પદ છોડયો હતો<br></b></p><div><span style=\"font-size: 18px;\">નવી દિલ્હી,તા. 10 જાન્યુઆરી 2019, ગુરુવાર</span><br></div><p><br>દિલ્હી કોંગ્રેસના પ્રદેશ પ્રમુખપદેથી અજય માકને રાજીનામું આપતા રાજીનામાની સ્વીકાર પછી પૂર્વ મુખ્ય મંત્રી શીલા દિક્ષિતને દિલ્હી પ્રદેશ કોંગ્રેસના પ્રમુખ બનાવવામાં આવ્યા હતા.ચોથી જાન્યુઆરીએ&nbsp; તબીયતના કારણે રાજીનામું આપનાાર માકને&nbsp; તેમને અભિનંદન આપતા કહ્યું હતું કે શીલાજીને પ્રદેશ પ્રમુખ બનાવતા અભિનંદન. મને વિશ્વાસ છે કે તેમના નેતૃત્વમાં મોદી અને કેજરીવાલ સરકાર સામે એક મજબૂત વિરોધ પક્ષની ભુમિકા ભજવી શકીશું'.</p><p>દિક્ષિત ઉપરાંત દેવેન્દ્ર યાદવ, રાજેશ લીલોથિયા અને હારૂન યુસુફ કાર્યકારી&nbsp; પ્રમુખ બનાવયા હતા, એમ દિલ્હી કોંગ્રેસના પ્રભારી પીસી ચાકોએ કહ્યું હતું.તમામ સંભવિતોમાં દિક્ષિતનું નામ સૌથી આગળ હતું. દેવેન્દ્ર યાદવ,યોગાનંદ શાસ્ત્રી અને જય પ્રકાશ અગ્રવાલ સહિત અનેક લોકો આ રેસમાં હતી.<br></p><p>&nbsp;૧૯૯૮થી ૨૦૧૩ સુધી પ્રદેશના મુખ્ય મંત્રી તરીકે રહી ચુકેલા દિક્ષિત ગત વિધાનસભામાં કોંગ્રેસના પરાજય પછીથી સક્રિય રાજકારણથી દૂર રહ્યા હતા.માકને ગયા સપ્ટેમ્બરમાં તબીયતના કારણે રાજીનામુ આપ્યું હતું.પરંતુ રાહુલ ગાંધી તેમને પદ પર ચાલુ રહેવા કહ્યું હતું.રાજીનામું આપતા પહેલા તેઓ ચોથી જાન્યુઆરીએ માકનને મળ્યા હતા.&nbsp; માર્ચ,૨૦૧૫માં દિલ્હીમાં 'આપ'ની સરકાર બન્યા પછી માકનને પ્રમુખ બનાવાયા હતા.</p><p>તેઓ અરવિન્દ્ર સિંહ લવલીની જગ્યાએ આવ્યા હતા જેઓ દિક્ષિતની કેબિનેટમાં મંત્રી હતા અને ૨૦૧૭માં ભાજપમાં જોડાઇને ફરી ફેબુ્રઆરી, ૨૦૧૮માં કોંગ્રેસમાં આવ્યા હતા.લોકસભાની ચૂંટણી માટે દિલ્હીમાં કોંગ્રેસ અને આમ આદમી પાર્ટી વચ્ચે ગઠબંધનની શક્યતા વચ્ચે માકને રાજીનામું આપ્યું હોવાની અટકળો કરવામાં આવે છે.માકને ગઠબંધનના વિરોધી છે. કોંગ્રેસ દિલ્હીમાં પંદર વર્ષ સુધી સત્તામાં રહ્યા પછી આપ સામે એવી હારી કે વિધાનસભાની ચૂંટણીમાં એક બેઠક પણ મેળવી શકી નહતી.</p>","PublishDate":"Thu, 10 Jan 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/former-chief-minister-of-delhi-sheila-dikshit-region-president-and-three-others-executive-president"},{"Title":"રામ જન્મભૂમિ મામલા માટે 15 પેટી ભરીને દસ્તાવેજો સુપ્રીમ કોર્ટમાં લવાયા છે","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f3500393-d314-4f7e-8c1f-993c97ac818d.jpeg\" data-filename=\"original-depositions-and-do.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 10 જાન્યુઆરી 2019, ગુરુવાર<br></div><div><br></div><div>અયોધ્યામાં રામ જન્મભૂમિ અને બાબરી મસ્જિદના વિવાદની આજે થયેલી સુનાવણી દરમિયાન સુપ્રીમ કોર્ટે કહ્યુ હતુ કે આ મામલા સાથે જોડાયેલા દસ્તાવેજો 15 પેટી ભરીને સુપ્રીમ કોર્ટમાં લાવવામાં આવ્યા છે.</div><div><br></div><div>સુપ્રીમ કોર્ટે આ માહિતી આપતા કહ્યુ હતુ કે મામલા માટે જે દસ્તાવેજ મુકવામાં આવ્યા છે તે 18836 પાનના થાય છે.તેની સાથે સાથે હાઈકોર્ટનુ 4,303 પાનાનુ જજમેન્ટ પણ સામેલ છે.કુલ મળીને 15 પેટીઓ ભરીને દસ્તાવેજોને કોર્ટમાં લવાયા છે અને તેને એક રુમમાં અલાયદા રાખવામાં આવ્યા છે.</div><div><br></div><div>જેમાં બાબરના જમાનાથી લઈને રામાયણ યુગ સુધીના પૂરાવા હોવાનુ જાણવા મળ્યુ છે.આ દસ્તાવેજો ફારસી, અરબી, સંસ્કૃત, ઉર્દુ અને ગુરુમુખીમાં લખાયેલા છે.</div>","PublishDate":"Thu, 10 Jan 2019 10:45:01 +00:00","Link":"https://www.gujaratsamachar.com/news/national/original-depositions-and-documents-of-ayodhya-case-are-in-15-sealed-trunks"},{"Title":"10 ટકા અનામતનો વિરોધ શરુ, દલિત અને ઓબીસી સંગઠનોની આંદોલનની ચીમકી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_229bcc53-d700-4c8f-b336-171203c8cd6d.jpeg\" data-filename=\"upper-caste-reservation-dal.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 10 જાન્યુઆરી 2019, ગુરુવાર<br></div><div><br></div><div>સવર્ણોને ખુશ કરવા માટે મોદી સરકારે જનરલ કેટેગરીમાં આર્થિક આધારે 10 ટકા અનામત આપવાના નિર્ણય સામે દલિતો અને ઓબીસી સમુદાયે વિરોધ શરુ કરી દીધો છે. આગામી દિવસોમાં નિર્ણયની સામે કેટલાક સંગઠનો આંદોલન કરવા માટે કવાયત કરી રહ્યા છે.દિલ્હીમાં કેટલાક દલિત અને ઓબીસી સંગઠનો સાથે જોડાયેલા લોકોની બેઠક પણ મળી હતી.</div><div><br></div><div>સંસદના બંને ગૃહોમાં ભલે બિલ પાસ થઈ ગયુ હોય પણ લખનૌમાં કેટલાક સંગઠનોએ 10 ટકા અનામતનો વિરોધ કરીને કહ્યુ હતુ કે આ નિર્ણય દેશના સંવિધાન અને સામાજીક ન્યાય પર હુમલો છે.આ મનુવાદી ષડયંત્ર છે.</div><div><br></div><div>યાદવ સેના નામના સંગઠનના અધ્યક્ષ શિવકુમાર યાદવે કહ્યુ હતુ કે ભાજપ સત્તા પર આવ્યા બાદ ડો.આંબડેકરના સપનાના ભારતના સંવિધાનને બદલવા માટે પ્રયત્નો કરી રહી છે.સરકાર આ નિર્ણય પાછો નહી ખેંચે તો લોકો ફરી રસ્તા પર ઉતરશે. આંબેડકર મહાસભા પણ 10 ટકા અનામતના નિર્ણય સામે રસ્તા પર ઉતરીને વિરોધ કરવાની તૈયારીમાં છે.</div>","PublishDate":"Thu, 10 Jan 2019 10:44:18 +00:00","Link":"https://www.gujaratsamachar.com/news/national/upper-caste-reservation-dalit-obc-protest-narendra-modi"},{"Title":"રાજ્યસભામાં 10 ટકા અનામત બિલ પસાર: નોકરી ક્યાંથી લાવશે?","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d0306195-ba76-4daa-a2e7-01522deb8f14.jpeg\" data-filename=\"reservation.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૯</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ચૂંટણી\nસમયે જ સવર્ણોના મત મેળવવા માટે મોદી સરકાર આર્થીક આધારે અનામત આપવા બંધારણમાં\nસુધારા માટે બિલ લાવી છે. આર્થીક રીતે નબળા સવર્ણોને સરકારી નોકરી અને શીક્ષણમાં\n૧૦ ટકા અનામત આપવા માટેનું આ બિલ લોકસભા બાદ રાજ્યસભામાં પણ પસાર થઇ ગયું છે. <br><br>અહીં\nપણ કોંગ્રેસના સમર્થનથી આ બિલ પસાર થઇ ગયું હતું</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેથી હવે તેને રાષ્ટ્રપતિ પાસે મોકલવામાં\nઆવશે. લોકસભામાં તો આ બિલને સરકારે બહુમતના જોરે પસાર કરી લીધું હતું પણ\nરાજ્યસભામાં વિપક્ષે તેની બંધારણીય માન્યતાઓ અને ચૂંટણી સમયે જ લાવવામાં આવ્યું તે\nઅંગે અનેક સવાલો ઉઠાવ્યા હતા. જોકે અંતે જ્યારે બિલ માટે વોટિંગ થયું ત્યારે તેને\nકોંગ્રેસ સહીતના મોટા ભાગના પક્ષોએ સમર્થન આપ્યું હતું</span>, <span lang=\"GU\">બિલના\nસમર્થનમાં ૧૬૫ જ્યારે વિરુદ્ધમાં ત્રણ મત પડયા હતા. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બિલને\nજદ(યુ)</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">શિવસેના</span>,\n<span lang=\"GU\">એનસીપી</span>, <span lang=\"GU\">કોંગ્રેસ</span>, <span lang=\"GU\">ટીએમસી</span>,\n<span lang=\"GU\">ટીડીપીએ સમર્થન આપ્યું પણ એઆઇએડીએમકે</span>, <span lang=\"GU\">ડીએમકે</span>,\n<span lang=\"GU\">આરજેડી</span>, <span lang=\"GU\">આપે વિરોધ કર્યો. ડીએમકેના સાંસદ કની\nમોજીએ માગણી કરી હતી કે આ બિલમાં સુધારાની જરુર છે માટે તેના પર વધુ વિચારણ માટે\nપસંદગી કમીટી સમક્ષ તેને મોકલવામાં આવે. <br><br>આ દરમિયાન જ્યારે બિલને રજુ કરવામાં\nઆવ્યું ત્યારે કેન્દ્રીય પ્રધાન વિજય ગોયલે જણાવ્યું હતું કે અગાઉની સરકારો પણ આ\nપ્રકારના બિલ લાવી છે પણ તે કોર્ટમાં ટકી નહોતા શક્યા કેમ કે તેમાં બંધારણમાં\nજોગવાઇ નહોતી કરવામાં આવી</span>, <span lang=\"GU\">આ પહેલુ એવુ બિલ છે કે જે\nબંધારણમાં સવર્ણોને પણ ૧૦ ટકા અનામત મળે તેની જોગવાઇ કરશે. જેથી તેની કાયદીય અડચણો\nપણ દુર કરવામાં આવશે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ\nદરમિયાન કોંગ્રેસના સાંસદ અને પૂર્વ કાયદા પ્રધાન કપીલ સિબ્બલે બિલની કાયદેસરતા પર\nસવાલો ઉઠાવ્યા હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">સાથે તેમણે જણાવ્યું હતું કે દેશમાં રોજગારી જ નથી અને જે નોકરીઓ અને\nરોજગારી હતી તેને પણ આ સરકારે ખતમ કરી નાખી છે. હાલ પ્રાઇવેટ અને સરકારી બન્ને\nક્ષેત્રમાં નોકરી નથી. સરકાર પાસે પાંચ વર્ષ હતા પણ સરકારે કોઇ જ તૈયારી આ બિલને\nલઇને નથી કરી. <br><br>શું સરકાર પાસે સવર્ણોને અનામત આપવા માટે કોઇ સર્વે આધારીત ડેટા છે</span>?\n<span lang=\"GU\">એક તરફ ૨.૫ લાખથી વધુ કમાનારાને ટેક્સ આપવો પડે છે જ્યારે બીજી તરફ\nમોદી સરકાર કહે છે કે આઠ લાખ કમાનારો ગરીબ છે અને તેથી તેને અનામત આપવામાં આવશે.\nતમે ઇન્કમટેક્સની લિમિટને પણ આઠ લાખ કરી દો. <br><br>જોકે કોંગ્રેસના સાંસદ આનંદ શર્માએ\nકહ્યું હતું કે કોંગ્રેસ બિલનું સમર્થન કરે છે. પણ આ બિલથી ગરીબનું પેટ નહીં ભરાય</span>,\n<span lang=\"GU\">ખેડૂતો યુવાઓને જે વચન આપ્યા હતા તે પુરા નહીં થાય. યુપીએ સરકાર હતી\nત્યારે પણ સવર્ણોને અનામતની વાત કરી હતી. </span></span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રવિશંકર\nપ્રસાદે કહ્યું હતું કે અમે જાતી આધારીત અનામતમાં કોઇ જ ફેરફાર નથી કરવાના</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">બંધારણમાં આર્થીક\nઆધારે અનામતની કોઇ જ મર્યાદા નથી. મંત્રીએ સાથે એમ પણ કહ્યું હતું કે બંધારણમાં\nસવર્ણોને આર્થીક આધારે અનામતની કોઇ જ જોગવાઇ નથી પણ તે જોગવાઇ ઉમેરવી શક્ય છે.\nદરમિયાન એનસીપી</span>, <span lang=\"GU\">શિવસેના</span>, <span lang=\"GU\">ટીડીપીએ\nબિલને સમર્થન આપ્યું હતું. જોકે અનેક પક્ષોએ સવાલો ઉઠાવતા બિલ અટકી પડયું છે. જોકે\nએઆઇએડીએમકેએ બિલનો વિરોધ કર્યો હતો.</span></span></p>","PublishDate":"Wed, 09 Jan 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rajya-sabha-passes-quota-bill"},{"Title":"'મિશેલ મામા'ની હેલિકોપ્ટર જ નહીં, ફાઈટર જેટના કૌભાંડમાં પણ સંડોવણી: PM મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c2cc98f3-b75a-49dc-8370-a451644c8b82.jpeg\" data-filename=\"michel.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(206, 0, 0);\"><br></span></p><p><span style=\"color: rgb(206, 0, 0);\">- મહારાષ્ટ્ર માટે ૩૧૬૮ કરોડના ઈન્ફ્રાસ્ટ્રકચર પ્રોજેક્ટ ખુલ્લા મુક્યા: ૧૮૧૧ કરોડના હાઉસિંગ પ્રોજેક્ટનો શિલાન્યાસ કર્યો</span></p><p><span style=\"color: rgb(206, 0, 0);\">- શિવસેના સાથે ગઠબંધન અનિશ્ચિતતા વચ્ચે વડાપ્રધાનની સોલાપુરની રેલી મહત્વપૂર્ણ</span></p><p>મુંબઇ, તા, 9 જાન્યુઆરી 2019, બુધવાર<br></p><p>વડા પ્રધાન મોદીએ મહારાષ્ટ્રના સોલાપુરમાં કહ્યું કે રાફેલની હરીફ કંપનીઓ વતી ક્રિશિયન માઇકલ લોબિંગ કરી રહ્યો હતો.&nbsp; ઓગસ્ટા વેસ્ટલેન્ડ વીવીઆઇપી હેલિકોપ્ટર કેસમાં ક્રિશિયન માઇકલની ધરપકડ કરવામાં આવી હતી. મોદીએ એક રેલીમાં કહ્યું કે રાફેલ મુદ્દા પર સરકાર સામે કોંગ્રેસ દ્વારા સતત આક્ષેપબાજી કેમ કરવામાં આવી રહી છે તે બાબતમાં કોંગ્રેસે સ્પષ્ટતા કરવી જોઇએ.</p><p>મોદીએ મીડિયાના અહેવાલોનો હવાલો આપી કહ્યું કે રાફેલ સોદા બાબતમાં સતત બૂમ પાડી રહેલા કોંગ્રેસના કયા નેતા સાથે માઇકલનો સંબંધ છે તેનો કોંગ્રેસે જવાબ આપવો જોઇએ.&nbsp;</p><p>તેમણે માઇકલ બાબતમાં કહ્યું કે મીડિયા અહેવાલ જણાવે છે કે સંરક્ષણ સોદામાનો વચેટિયો&nbsp; ફક્ત&nbsp; હેલિકોપ્ટર સોદામાં હતો&nbsp; તેવું નહી પણ અગાઉની સરકારમાં તે ફાઇટર જેટના સોદામાં પણ ભૂમિકા ભજવતો હતો. મીડિયા અહેવાલ કહે છે કે મિશેલ મામા અન્ય કંપનીના પ્લેન માટે પ્રચાર કરી રહ્યા છે તેમણે કહ્યું કે આ સવાલનો જવાબ મળવો જરૂરી છે કે કોંગ્રેસના નેતા જે આટલા બૂમબરાડા પાડી રહ્યા છે તેમનો માઇકલ મામા સાથે શું સંબંધ છે.&nbsp;</p><p>સોલાપુરમાં ફોરલેન હાઇવેનુ લોકાર્પણ કરવા અહીં આવેલા વડા પ્રધાને ગરીબ સવર્ણ માટેની અનામતના મુદ્દે વિરોધીઓ પર હુમલો કરતા કહ્યું હતું કે ''આપણા દેશમાં અસત્ય ફેલાવવામાં આવે છે કે દલિતો, આદિવાસીઓની અનામતમાં કાપ મૂકવામાં આવશે પણ અમે સ્પષ્ટ કહ્યું&nbsp; છે કે દલિતો, આદિવાસીઓ અને ઓબીસીના ક્વૉટામાં કોઇ કાપ નહી મૂકવામાં આવે.&nbsp; તેમણે કહ્યું કે અમે એવો જડબેસલાક જવાબ આપ્યો છે કે&nbsp; અસત્ય ફેલાવવાની તેમની તાકાત જ નહી રહેશે.</p><p>પડોશી દેશમા રહેતા હિંદુઓને નાગરિકત્વ આપવાના વિધેયક બાબતમાં તેમણે કહ્યું કે લોકસભામાં એક બીજુ પણ મહત્વનું વિધેયક પસાર થયું છે. પાકિસ્તાન, બાંગ્લાદેશ અને અન્ય પડોશી દેશમાં રહેનારા, ભારત માતાની જય અને વંદે માતરમ બોલનારા, આ દેશની માટીને પ્રેમ કરનારાઓને ભારતનું નાગરિકત્વ મળવાનો માર્ગ મોકળો બન્યો છે.</p><p>તેમણે કહ્યું કે અમે ઢોલ વગાડયા વગર એટલે કે પ્રચાર કર્યા વગર ગરીબોના બેંક ખાતામાં ૩ હજાર કરોડ રૂપિયા પહોંચાડયા છે. આવું અમે કરી શક્યા છે તેનું કારણ એ છે કે પહેલા વચેટિયા મલાઇ જમી જતા હતા હવે તે બધુ બંધ થઇ ગયું છે. ચોરી, લૂટની દુકાનનોને તો હવે તાળા લાગી ગયા છે. <br><br>ગરીબોના પૈસા ગરીબોને મળી રહ્યા છે. તેમણે કટાક્ષમાં કહ્યું કે મોટા પાયા પર સ્વચ્છતા અભિયાન ચાલી રહ્યું છે&nbsp; જેમ ગામ, શહેરોને સ્વચ્છ કરવામાં આવી રહ્યા છે તેવી રીતે હું સરકારી રાહે પણ સાફસફાઇ કરી રહ્યો છું. આ સરકારી સાફસફાઇના કારણથી જે સત્તાને પોતાનો પેઢીપછી પેઢી જન્મ સિદ્ધ અધિકાર સમજતા હતા તેઓ હવે કાયદાના કઠેડામાં જોવા મળી રહ્યા છે. તેમને&nbsp; ટેક્સચોરીથી લઇ સંરક્ષણ સોદા સુધી બધી બાબતમાં જવાબ આપવો પડી રહ્યો છે, તેમને પરસેવો છૂટી રહ્યો છે, આંખ ફાટી રહી છે.&nbsp;</p><p>જે ચોકીદારને ગભરાવવાના સ્વપ્ન જોઇ રહ્યા છે તેમને જણાવુ છું કે મોદી જુદી જ માટીના બનેલા છે. તમે&nbsp; તેને ખરીદી શકશો કે ગભરાવી શકશો. આમ કરવામાં તેમને નિરાશા જ હાથ લાગશે. પ્રજાના આશીર્વાદથી ચોકીદાર અંધારામાં પણ ચોરીને પકડી પાડવાની શક્તિ ધરાવે છે. આ ચોકીદાર સૂતો પણ નથી.</p><p>વડા પ્રધાને સોલાપુરમાં ૧૮૧૧.૩૩ કરોડ રૂપિયાના હાઉસિંગ પ્રોજેક્ટનું શિલાન્યાસ કર્યો હતો. શહેરી ગરીબો માટેના ઘર બાબતમાં અગાઉની સરકાર સાથેની સરખામણી કરતા તેમણે કહ્યું કે ૨૦૦૪-૨૦૧૪ સુધીમાં શહેરી ગરીબો માટે ૧૩ લાખ ઘર બનાવવાની વાત કરી હતી પણ દશ વર્ષમાં ફક્ત ૮ લાખ ઘર બન્યા હતા જ્યારે અમારા ૪.૫ વર્ષના શાસન કાળમાં ૭૦ લાખ ઘરને મંજૂરી આપવામાં આવી છે અને ૧૪ લાખ ઘર બની ગયા છે.&nbsp;</p><p>તેમણે કહ્યું કે સૌથી મોટો પુલ, સૌથી મોટી ટનલ, સૌથી મોટો એક્સપ્રેસ વે, આ બધા અમારી સરકારના કાર્યકાળમાં બન્યા છે અથવા બની રહ્યા છે.</p>","PublishDate":"Wed, 09 Jan 2019 18:16:33 +00:00","Link":"https://www.gujaratsamachar.com/news/mumbai/not-only-the-helicopter-of-michel-mama-the-involvement-of-fighter-jets-scam-was-also-involved-pm-modi"},{"Title":"રાહુલ ગાંધી અને સોનિયા ગાંધીને IT વિભાગ દ્વારા 100 કરોડની નોટિસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b40520bc-2788-479c-9993-4a1b98b86a77.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 9. જાન્યુઆરી 2019 ગુરુવાર<br></p><p>નેશનલ હેરાલ્ડના મામલે કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી અને તેમના માતા તથા યુપીએના ચેરપર્સન સોનિયા ગાંધીને આઈટી વિભાગે 100 કરોડની નોટિસ ફટકારી છે.</p><p>એક અંગ્રેજી અખબારના અહેવાલ પ્રમાણે સોનિયા ગાંધી અને રાહુલ ગાંધીએ પોતાની આવક ઓછી દર્શાવી છે.જે બદલ આઈટી વિભાગે 100 કરોડ રુપિયા આપવાના નીકળતા હોવાનુ કહીને નોટીસ ફટકારી છે.</p><p>ઉલ્લેખનીય છે કે નેશનલ હેરાલ્ડ કેસમાં સોનિયા અને રાહુલ ગાંધીને સુપ્રીમ કોર્ટે એફિડેવિટ ફાઈલ કરવા માટે કહ્યુ છે.આ માટે તેમને એક સપ્તાહનો સમય અપાયો છે.</p><p>સમગ્ર મામલો સાંસદ સુબ્રમણ્યમ સ્વામીએ નીચલી કોર્ટમાં કરેલી ફરિયાદના પગલે ચગ્યો હતો.જેમાં રાહુલ ગાંધી અને સોનિયા ગાંધી પર સ્વામીએ માત્ર 50 લાખ રુપિયા ચુકવીને કોંગ્રેસની માલિકીવાળા એસોસિયેટેડ જર્નલના અખબાર નેશનલ હેરાલ્ડના 90 કરોડ રુપિયા વસુલ કરવાનો અધિકાર મેળવ્યો હોવાનો આરોપ લગાવ્યો હતો.</p><p>આ મામલમાં 19 ડિસેમ્બર,2015માં રાહુલ ગાંધી અને સોનિયા ગાંધીને કોર્ટે જામીન આપ્યા હતા.</p>","PublishDate":"Wed, 09 Jan 2019 09:05:20 +00:00","Link":"https://www.gujaratsamachar.com/news/national/income-tax-department-has-given-rs-100-crore-notice-to-sonia-gandhi-and-rahul-gandhi"},{"Title":"દલિતો, OBC અને આદિવાસીઓનો હક છીનવીને આર્થિક આધારે અનામત નથી આપીઃ મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_111c5fe8-e39f-4237-a39b-6e7f777aeeb6.jpeg\" data-filename=\"7.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 9. જાન્યુઆરી 2019 બુધવાર<br></p><p>વડાપ્રધાન નરેન્દ્ર મોદીએ બુધવારે સોલાપુરમાં એક રેલીને સંબોધન કરીને જનરલ કેટેગરીમાં આર્થિક આધાર પર 10 ટકા અનામત આપવાના નિર્ણય અંગે લોકો સમક્ષ પોતાની વાત મુકી હતી.</p><p>પીએમ મોદીએ કહ્યુ હતુ કે કેટલાક લોકો જુઠ્ઠાણુ ચલાવી રહ્યા છે કે દલિત, ઓબીસી અને આદિવાસીઓનો હક છીનવીને અનમત અપાઈ રહી છે.આ ખોટુ છે.10 ટકા અનામત આર્થિક રીતે નબળા વર્ગને અપાઈ રહી છે અને તે દલિતો,ઓબીસી અને આદિવાસીઓને મળતી અનામત કરતા અલગ છે.જે લોકો ભ્રમ ફેલાવી રહ્યા હતા તેમને લોકસભામાં જવાબ મળી ગયો છે.</p><p>પીએમ મોદીએ કહ્યુ હતુ કે ગઈકાલે અનામતની સાથે સાથે નાગરિકતા સંશોધન બિલ પણ સરકારે પાસ કર્યુ છે.જે ભારત માતામાં આસ્થા રાખનારા દરેક વ્યક્તિ માટે મહત્વનુ છે.જેનાથી પાડોશી દેશોમાં રહેનારા પણ ભારત માતા કી જય અને વંદેમાતરમ બોલનારા લોકોને ભારતની નાગરિકતા મળવાનો રસ્તો સાફ થઈ ગયો છે.</p><p>તેમણે કહ્યુ હતુ કે આઝાદી બાદ દરેક સરકાર પોતાની રીતે કામ કરુ છું પણ જ્યારે ભાજપની સરકારનુ કામ જમીન અને જનતા સુધી પહોંચતુ હોય છે.નોર્થ ઈસ્ટાના ભાઈઓ અને બહેનોનો વિશ્વાસ અપાવવા માંગુ છું કે ત્યાંના લોકો અને યુવાઓને કોઈ પણ અન્યાય નહી થાય.</p><p>તેમણે કહ્યુ હતુ કે 4 વર્ષમાં અમારી સરકારે 40000 કિલોમીટર નેશનલ હાઈવેમાં જોડ્યા છે.અહીંયા 30000 ઘરો ગરીબ પરિવાર માટે બનવાના છે.આ પ્રોજેક્ટનો શિલાન્યાસ મારી સરકારે કર્યો છે અને ચાવી આપવા પણ હું જ આવીશ.હાલની સરકારે 3000 કરોડ રુપિયા ગરીબોના ખાતામાં સીધા પહોંચાડ્યા છે.કારણકે વચેટિયાઓની મલાઈ બંધ થઈ ગઈ છે.ચોરીની દુકાનોને તાળા વાગી ગયા ગયા છે.</p><p>તેમણે કોંગ્રેસ પર પ્રહાર કરતા કહ્યુ હતુ કે જે પાર્ટી સત્તાને પોતાનો જન્મસિધ્ધ અધિકાર ગણતી હતી તેના નેતાઓ કાયદાની સામે કઠેડામાં ઉભા છે.ટેક્સ ચોરીથી માંડી સંરક્ષણ ડીલ માટે જવાબ આપવા પડી રહ્યા છે. જેઓ ચોકીદારને ડરાવવાના સપના જોઈ રહ્યા છે તેમને કહી દઉં કે મોદી બીજી માટીનો માણસ છે. તેને ના તો ખરીદી શકાશે અને ના તો ડરાવી શકાશે. ગમે તેવા અંધારામાં ચોકીદાર ચોરોને પકડવાની તાકાત રાખે છે.ચોકીદાર પાસે તમારા આશીર્વાદની તાકાત છે.</p>","PublishDate":"Wed, 09 Jan 2019 09:04:50 +00:00","Link":"https://www.gujaratsamachar.com/news/national/narendra-modi-on-reservation-for-general-category-solapur-rally-rajya-sabha-loksabha"},{"Title":"લાખો કર્મચારીઓ, મજૂરોની દેશવ્યાપી હડતાળ, અનેક રાજ્યોમાં હિંસક દેખાવો","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_65abffd8-4889-4a2d-8ae0-46cd2fcc78a7.jpeg\" data-filename=\"forouhi20100910022343530.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૮</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">દેશમાં\nવધતી બેરોજગારી દુર કરવા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">લઘુતમ વેતન જેવી અનેક માગો તેમજ કેન્દ્ર સરકારની લોક વિરોધી નીતિઓના\nવિરોધમાં દેશભરના મજૂરો અને કર્મચારીઓ બે દિવસ માટે હડતાળ પર ઉતરી ગયા છે. આઠમીએ\nપહેલા દિવસે જ મોટા ભાગના સેક્ટરના કર્મચારીઓ અને મજૂરો હડતાળ પર ઉતર્યા હોવાથી\nતેની ભારે અસર જોવા મળી હતી. આ હડતાળમા બેંકના કર્મચારીઓ પણ જોડાયા છે જેને પગલે\nનાણાકીય વ્યવહાર પણ ખોરવાયો છે. આ સ્થિતિ વચ્ચે કેન્દ્રની મોદી સરકારે હડતાળ પર\nઉતરેલા કેન્દ્ર સરકારના કર્મચારીઓને ચેતણી આવી છે અને પાછા કામ પર ન આવ્યા તો આકરા\nપગલા લેવામાં આવશે તેવી ચીમકી આપી છે. જોકે આ ચીમકીની અસર કર્મચારીઓ પર નહોતી પડી\nઅને મોટા પ્રમાણમાં લોકો આ હડતાળમાં જોડાયા હતા. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મહારાષ્ટ્ર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ગુજરાત</span>, <span lang=\"GU\">દિલ્હી</span>, <span lang=\"GU\">પંજાબ</span>, <span lang=\"GU\">ઉત્તર પ્રદેશ</span>,\n<span lang=\"GU\">કેરળ</span>, <span lang=\"GU\">પશ્ચિમ બંગાળ</span>, <span lang=\"GU\">તામિલનાડુ\nસહીતના રાજ્યોમાં આ હડતાળની અસર જોવા મળી હતી. મુંબઇમાં ટ્રાન્સપોર્ટના ૩૨ હજાર\nકર્મચારીઓ પણ આ હડતાળમાં જોડાયા હતા જેને પગલે મુંબઇનો ટ્રાફિક ખોરવાયો હતો</span>,\n<span lang=\"GU\">આ કર્મચારીઓએ લઘુતમ વેતનની માગણી કરી હતી અને જો સ્વીકારવામાં ન આવે\nતો હડતાળ પણ પાછી નહીં ખેંચીએ તેવી ચીમકી આપી હતી. જેને પગલે હજારો બસ અને સરકારી\nવાહનોને પૈડા થંભી ગયા છે. કેરળમાં પણ બંધની અસર જોવા મળી હતી</span>, <span lang=\"GU\">અહીં હિંસાની નાની મોટી ઘટનાઓ બની હતી</span>, <span lang=\"GU\">જેને પગલે\nશાળા અને કોલેજોને પણ બંધ રાખવા પડયા હતા. બીજી તરફ દેશભરમાં ૧૦થી વધુ મોટા ટ્રેડ\nયુનિયનોએ એક સાથે મળીને હડતાળ પાડી હતી</span>, <span lang=\"GU\">જ્યારે રાજ્યોમાં\nનાના મોટા અન્ય સંગઠનો પણ જોડાયા હતા. </span></span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">હડતાળ\nપાળનારાઓ મોટી સંખ્યામાં રસ્તા પર ઉતર્યા હતા અને વડા પ્રધાન નરેન્દ્ર મોદીના\nપુતળા સળગાવ્યા હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">આ ઉપરાંત કેટલાક રાજ્યોમાં રેલ-રોડ પર પણ અસર થઇ હતી</span>, <span lang=\"GU\">ઠેરઠેર ટાયરો સળગાવવાની પણ ઘટનાઓ બની હતી. પશ્ચિમ બંગાળમાં લાંબા રુટની\nટ્રેનો બ્લોક કરી દેવાઇ હતી</span>, <span lang=\"GU\">જેને પગલે પેસેંજરોને તેની અસર\nથઇ હતી. આ આંદોલન સાથે જોડાયેલા સીટુએ જણાવ્યું હતું કે દેશભરમાંથી આશરે ૨૦ કરોડ\nજેટલા કર્મચારીઓ</span>, <span lang=\"GU\">મજૂરો</span>, <span lang=\"GU\">કામદારો આ\nહડતાળમાં જોડાયા છે. અને નવમીએ પણ આ આંદોલન જારી રહેશે. કેન્દ્ર સરકારની નીતીઓના\nવિરોધમાં અને લઘુતમ વેતન ૧૮ હજાર કરવાની માગ સાથે આ આંદોલન કરવામાં આવી રહ્યું છે.\n</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Tue, 08 Jan 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bharat-bandh-20-cr-trade-union-workers-on-2-day-nationwide-strike"},{"Title":"અયોધ્યા વિવાદ કેસની 10મીએ સુનાવણી, પાંચ જજોની બંધારણીય બેંચ તૈયાર","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_44c90bbe-79dd-4a40-ab0e-f5a75bc47b99.jpeg\" data-filename=\"ram.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૮</span></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">અયોધ્યામાં\nરામ મંદિરનો મામલો સુપ્રીમ કોર્ટમાં પેન્ડિંગ છે. આ મામલાનો ચુકાદો ઝડપી આવે તેવી\nમાંગો હિંદુ સંગઠનો કરી રહ્યા છે ત્યારે સુપ્રીમ કોર્ટે સુનાવણી માટે પાંચ જજોની\nબેંચની રચના કરી લીધી છે. મુખ્ય ન્યાયાધીશ રંજન ગોગોઇ આ બેંચની આગેવાની લેશે. આ\nઉપરાંત બેંચમાં જસ્ટિસ એસ.એ. બોબડે</span><span style=\"font-family: Shruti, sans-serif;\">,\n<span lang=\"GU\">એન.વી. રમાના</span>, <span lang=\"GU\">યુ યુ લલિત</span>, <span lang=\"GU\">ડી વાય ચંદ્રચુડનો પણ સમાવેશ કરવામાં આવ્યો છે. આ બંધારણીય બેંચ હવે આગામી\n૧૦મી જાન્યુઆરીએ કેસની સુનાવણી કરશે.</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">એક\nનોટિસમાં જણાવવામાં આવ્યું છે કે અયોધ્યા જમીન વિવાદ મામલાની સુનાવણી ગુરુવારે\n૧૦મી જાન્યુઆરીએ મુખ્ય ન્યાયાધીશની કોર્ટમાં બંધારણીય બેંચ દ્વારા હાથ ધરવામાં\nઆવશે. સવારે ૧૦.૩૦ કલાકે આ સુનાવણી શરૃ કરવામાં આવશે. હાલ આ મામલે ૧૪ જેટલી અપીલ\nસુપ્રીમ કોર્ટમાં પેન્ડિંગ છે. ૨૦૧૦માં અલ્લાહાબાદ હાઇકોર્ટે જે ચુકાદો આપ્યો તેને\nપડકારવામાં આવ્યો છે. આ ચુકાદામાં હાઇકોર્ટે રામ જન્મભૂમીને ત્રણ ભાગમાં વહેંચવા\nકહ્યું હતું. આ સ્થિતિ વચ્ચે હવે મામલો સુપ્રીમ કોર્ટમાં પહોંચ્યો છે અને ૧૦મી\nજાન્યુઆરીએ કોઇ મોટો આદેશ આવે તેવી શક્યતાઓ છે કેમ કે ઘણા સમયથી સરકાર પર પણ\nવટહુકમ લાવવા દબાણ વધી ગયું છે.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">થોડા\nદિવસ પહેલા જ વડા પ્રધાન નરેન્દ્ર મોદીએ કહ્યું હતું કે રામ મંદિર મુદ્દે કોઇ પણ\nનિર્ણય સુપ્રીમ કોર્ટના ચુકાદા બાદ જ લેવામાં આવશે. એટલે કે મોદીએ આ મામલે હાલ\nવટહુકમ લાવવાની ના પાડી દીધી હતી. જ્યારે બીજી તરફ વીએચપી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">સંઘ</span>, <span lang=\"GU\">હિંદુ મહાસભા સહીતના સંગઠનો વટહુકમ દ્વારા મંદિર બનાવવાની માગણી કરી રહ્યા\nછે. આ સ્થિતિ વચ્ચે હવે ગુરુવારે રામ મંદિર મુદ્દે બંધારણીય બેંચ પોતાની આગામી\nસુનાવણી હાથ ધરશે. ૧૦મીએ સુનાવણી સમયે તારીખ લંબાવવામાં આવશે કે કેમ તેની પણ\nસ્પષ્ટતા થઇ જશે.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Tue, 08 Jan 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ram-mandir-babri-case-to-be-heard-by-constitution-bench-of-supreme-court"},{"Title":"વિપક્ષ ખુલ્લા દિલથી આર્થિક અનામતને સમર્થન કરે, સૌનો સાથ સૌનો વિકાસ થશે: જેટલી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c0af8e1d-ef69-4e49-b32e-f988b0d13f10.jpeg\" data-filename=\"Untitled-2.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 8 જાન્યુઆરી 2019, મંગળવાર<br></p><p>લોકસભાની ચૂંટણીનો સમય નજીક આવી રહ્યો છે તે પહેલા સવર્ણ મતદારોને આકર્ષવા માટે કેન્દ્રની મોદી સરકાર અનામતકાર્ડ લાવી છે. સવર્ણોમાં જાતી આધારીત અનામતનો વિરોધ વધી રહ્યો છે તેવા જ સમયે સરકાર હવે આર્થિક આધારે અનામત આપવા જઇ રહી છે. જે મુજબ સવર્ણોમાં જે આર્થિક રીતે પછાત હોય તેને નોકરી અને શૈક્ષણિક સંસ્થાઓમાં 10 ટકા અનામત આપવામાં આવશે.</p><p>વડાપ્રધાન નરેન્દ્ર મોદીના નિર્ણયને ચૂંટણી પહેલા એક માસ્ટરસ્ટ્રોક માનવામાં આવે છે. આ નિર્ણય પ્રમાણે સરકારી નોકરીઓ અને શિક્ષણના ક્ષેત્રમાં સવર્ણોને આર્થિક આધારે 10 ટકા અનામત આપવામાં આવશે. કેબિનેટની મ્હોર લાગ્યા બાદ આજે તેના માટે બંધારણીય સંશોધન બિલ સંસદમાં રજૂ કરવામાં આવ્યું છે.&nbsp;</p><p>ગરીબો સવર્ણોને 10 ટકા અનામત આપવાનું બિલ કેન્દ્રીય સામાજિક અને ન્યાય અધિકારીતા પ્રધાન થાવરચંદ ગહલોતે લોકસભામાં રજૂ કર્યું છે. આ બિલ પર અનુચ્છેદ-15 અને 16માં સંશોધન માટે બંધારણના 124મા સંશોધન પરના બિલ પર લોકસભામાં બપોરે પાંચ વાગ્યે ચર્ચા કરવામાં આવે તેવી શક્યતા છે.</p><p>ભારતીય જનતા પાર્ટીએ પોતાના સાંસદોને ગૃહમાં હાજર રહેવા માટે વ્હિપ જાહેર કર્યું છે. જ્યારે કોંગ્રેસે પહેલા જ પોતાના સાંસદો માટે સોમવાર અને મંગળવારે હાજર રહેવા માટે વ્હિપ જાહેર કર્યું હતું.&nbsp;</p><p>સંસદનું શિયાળુ સત્ર સંપૂર્ણપણે રફાલ યુદ્ધવિમાનના સોદામાં કથિત ગડબડને લઈને હંગામેદાર રહ્યું હતું. હવે શિયાળુ સત્રના આખરી દિવસે સરકાર સામે અનામત સંશોધન બિલને રજૂ કરીને તેને પારીત કરાવવાનો પડકાર છે. હાલ વિપક્ષ સંપૂર્ણપણે આક્રમક છે.&nbsp;&nbsp;</p><p>ભારતીય જનતા પાર્ટીએ પોતાના સાંસદોને ગૃહમાં હાજર રહેવા માટે વ્હિપ જાહેર કર્યું છે. જ્યારે કોંગ્રેસે પહેલા જ પોતાના સાંસદો માટે સોમવાર અને મંગળવારે હાજર રહેવા માટે વ્હિપ જાહેર કર્યું હતું.&nbsp;</p><p>સૂત્રોનું માનીએ તો મોદી સરકાર આ બિલને પારીત કરાવવા માટે સત્રને લંબાવવાનો પણ વિચાર કરે તેવી શક્યતા છે. સરકારને બંધારણીય સંશોધન બિલ લાગુ કરવાનું છે. તો તેને લોકસભા અને રાજ્યસભા બંનેમાં પારીત કરવું જરૂરી છે. લોકસભામાં એનડીએ સરકારની પૂર્ણ બહુમતી છે અને રાજ્યસભામાં વિપક્ષની સ્થિતિ મજબૂત છે. તેવામાં રાજ્યસભામાં સરકારની અગ્નિપરીક્ષા નક્કી માનવામાં આવે છે.<br></p><hr><p>સંસદમાં અરુણ જેટલીનું નિવેદન<br><br>- વિપક્ષ સમર્થન કરે તો ખુલા દિલથી કરે</p><p>- સમર્થન આપતા દળો મોટા દિલે સમર્થન કરે, ફરિયાદ ન કરે</p><p>- લોકસભમાં અરુણ જેટલીએ કોંગ્રેસનું 2014નું જાહેરનામું વાંચ્યું</p><p>- બિલ થકી સમાજના વર્ગોમાં સમાનતા લાવવાનો પ્રયત્ન</p><p>- નરસિંહ રાવ સરકારે આર્થિક અનામત લાવવાનો પ્રયત્ન કર્યો હતો.<br><br>- સવર્ણ અનામત પર અત્યાર સુધી યોગ્ય પ્રયાસો કરવામાં આવ્યાં નથી.<br></p><p>- ખાનગી સંસ્થાઓમાં પણ આરક્ષણના પ્રયાસો હાથ ધરવામાં આવશે.</p><p>- બિન-અનામત ગરીબોને પણ અનમાતમ આપવાનો પ્રયાસ</p>","PublishDate":"Tue, 08 Jan 2019 13:35:29 +00:00","Link":"https://www.gujaratsamachar.com/news/national/reservation-live-winter-session-extended-by-a-day-as-govt-mulls-reservation-for-economically-weaker-upper-castes"},{"Title":"PM મોદીએ લાકડી વડે સાંસદોને ફટકાર્યા, જાણો શું છે હકીકત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_572d3ed0-2879-4bc0-9f40-aa1125bacfd2.jpeg\" data-filename=\"7.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 8. જાન્યુઆરી 2019 મંગળવાર<br></p><p>નાગરિકતા સંશોધન બિલનો વિરોધ કરી રહેલી મમતા બેનરજીની પાર્ટી તૃણમુલ કોંગ્રેસના સાંસદોએ આજે સંસદના પરિસરમાં અનોખી રીતે વિરોધ નોંધાવ્યો હતો.</p><p>સાંસદો કાળા કપડામાં વિરોધ કરવા માટે હાથમાં બોર્ડ અને પોસ્ટર લઈને પહોંચ્યા હતા.બાકીના કેટલાક સાંસદોએ મોઢા પર મોદીનો માસ્ક પહેરીને હાથમાં લાકડી પકડી હતી.આ લાકડી વડે સાંસદોએ વિરોધ કરી રહેલા સાંસદોને ફટકારતા હોય તેવા દેખાવો કર્યા હતા.</p><p>નાગરિકતા સંશોધન બિલમાં નાગરિકતા માટે દેશમાં રહેવાની સમયમર્યાદા 11 વર્ષથી ઘટાડીને 6 વર્ષ કરવાનો પ્રસ્તાવ છે.તેમજ અફઘાનિસ્તાન, બાંગ્લાદેશ અને પાકિસ્તાનથી ભારતમાં આવેલા હિંદુઓ, સિખો, બૌધ્ધો , જૈન અને પારસિયો તેમજ ખ્રિસ્તીઓને વગર દસ્તાવેજે નાગરિકતા આપવાનો પણ પ્રસ્તાવ છે.</p><p>ટીએમસીના સાંસદ આસામમાં રહેતા સ્થાનિક અને મૂળ નાગરિકોની ઓળખ પર આ બિલના કારણે સંકટ આવશે તેમ કહીને વિરોધ કરી રહ્યા છે.કુલ મળીને ચાર વિપક્ષી પાર્ટીઓ કોંગ્રેસ, તૃણમુલ કોંગ્રેસ, સીપીઆઈ, એસપી તેમજ ભાજપની બે સાથી પાર્ટીઓ આસામ ગણ પરિષદ અને શિવસેના પણ છે.</p><p>વિરોધ કરનારા પક્ષોની દલીલ છે કે નાગરિકતા સંશોધન માટે ધાર્મિક ઓળખને આગળ ધરવી સંવિધાનની વિરુધ્ધ છે.</p>","PublishDate":"Tue, 08 Jan 2019 10:13:14 +00:00","Link":"https://www.gujaratsamachar.com/news/national/tmc-mps-protest-against-the-citizenship-amendment-bill-2016-mocking-pm-modi"},{"Title":"લોકસભામાં રજૂ થયુ સર્વર્ણોને આર્થિક અનામત આપવા માટેનુ બિલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eeb5ea6b-2855-43c3-b0d7-1488b41d3161.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 8. જાન્યુઆરી 2019 મંગળવાર<br></p><p>મોદી સરકારનુ સર્વણોને આર્થિક આધાર પર 10 ટકા અનામત આપવા માટેનુ બિલ લોકસભામાં રજૂ કરી દેવાયુ છે.</p><p>આ બીલ પર સાંજે 5 વાગ્યે સંસદમાં ચર્ચા થશે.એ પહેલા સરકાર બિલના સમર્થનમાં તમામ પાર્ટીઓ આવે તેવા પ્રયાસ કરી રહી છે.આ બિલ પાસ થઈ શકે તે માટે રાજ્યસભાની કાર્યવાહી એક દિવસ માટે લંબાવવામાં આવી છે.</p><p>કોંગ્રેસ સહિતના વિરોધ પક્ષોએ આ નિર્ણયને રાજકીય ગણાવ્યો છે.જોકે કોંગ્રેસ અને બસપા બિલને સમર્થન આપવાનુ કહી ચુક્યા છે.લોકસભામાં આ બિલ અંગે રાજકીય પક્ષો કયા પ્રકારના અભિપ્રાય આપે છે તે જોવુ રસપ્રદ હશે.</p>","PublishDate":"Tue, 08 Jan 2019 10:10:59 +00:00","Link":"https://www.gujaratsamachar.com/news/national/10-percent-reservation-to-economically-backward-constitutional-amendment-bill-today-in-parliament"},{"Title":"લોકસભાની ચૂંટણી પહેલા સવર્ણોને મોદી સરકારની 10 ટકા આર્થિક અનામતની લોલીપોપ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dcdba3b2-3c21-499f-a39e-696ddc5ff4fb.jpeg\" data-filename=\"reservation.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૭</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">લોકસભાની\nચૂંટણીનો સમય નજીક આવી રહ્યો છે તે પહેલા સવર્ણ મતદારોને આકર્ષવા માટે કેન્દ્રની\nમોદી સરકાર અનામતકાર્ડ લાવી છે. સવર્ણોમાં જાતી આધારીત અનામતનો વિરોધ વધી રહ્યો છે\nતેવા જ સમયે સરકાર હવે આર્થીક આધારે અનામત આપવા જઇ રહી છે. જે મુજબ સવર્ણોમાં જે\nઆર્થીક રીતે પછાત હોય તેને નોકરી અને શૈક્ષણિક સંસ્થાઓમાં ૧૦ ટકા અનામત આપવામાં\nઆવશે. જોકે આ અનામત આપવા માટે સરકારે બંધારણમાં સુધારા કરવા પડશે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જ્યારે હાલની સ્થિતિ\nમુજબ બન્નેમાંથી એક પણ ગૃહમાં સરકાર માટે સુધારાનો અમલ કરવો લગભગ અશક્ય છે. હાલ\nકેબિનેટે બિલને મંજુરી આપી દીધી છે અને મંગળવારે તેને સંસદમાં રજુ કરવામાં આવી શકે\nછે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">એવા\nઅહેવાલો છે કે કેબિનેટે જનરલ કેટેગરીમાં આવતા લોકોમાં જે પણ વ્યક્તિ આર્થિક રીતે\nનબળી છે તેના માટે ૧૦ ટકા અનામતને કેબિનેટે મંજૂરી આપી દીધી છે. હાલ જે ૫૦ ટકા\nઅનામત કોટા છે તેને કોઇ અસર નહીં થાય પણ તેનાથી ઉપરના વધારાના ૧૦ ટકા અનામત\nઆપવામાં આવશે. એવા અહેવાલો છે કે જે પરિવારની વાર્ષીક અવાક ૮ લાખથી ઓછી હોય અને\nપાંચ એકર જેટલી જ જમીન હોય તેને આ અનામતનો લાભ મળી શકે છે. જોકે આ અંગે કોઇ\nસ્પષ્ટતા કરવામાં નથી આવી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બીજી\nતરફ ચૂંટણી પહેલા જ આ નિર્ણય કેમ લેવામાં આવ્યો તેને લઇને અનેક સવાલો ઉઠયા છે.\nવિપક્ષનો આરોપ છે કે ચાર વર્ષ અને આઠ મહિના સુધી સરકારને સવર્ણોની યાદ ન આવી અને\nહવે માત્ર ગણતરીના મહિના બાકી છે ત્યારે જ અનામત કેમ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">? <span lang=\"GU\">અત્યાર સુધી સરકારે\nકેમ આ પગલુ ન ભર્યું</span>, <span lang=\"GU\">આ માત્ર અને માત્ર પોતાની નિષ્ફળતાઓ\nછુપાવવા અને સવર્ણ મતદારોને અકર્ષવા માટેની એક મતબેંકની રાજનીતી છે. જો સરકારે આ\nસુધારાનો અમલ કરવો હોય તો બંધારણના આર્ટીકલ ૧૫ અને ૧૬માં સુધારો કરવો પડશે પણ\nબન્ને ગૃહમાં બહુમત ન હોવાથી આ અનામતનો અમલ હાલ લગભગ અશક્ય છે.</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સંસદ\nઉપરાંત કાયદાકીય અડચણો પણ એટલી જ સામે ઉભી છે. નિષ્ણાંતોના મતે હાલ આર્થીક આધારે અનામત\nઆપવાનું દેશમાં કોઇ માળખુ જ નથી. તેમ છતા સરકાર અનામત આપવાની વાત કરી રહી છે. હાલ સંસદ\nપર નજર કરીએ તો લોકસભામાં ૫૨૩ સાંસદો છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">ભાજપ પાસે ૨૬૮ જ સાંસદ છે</span>, <span lang=\"GU\">જ્યારે શિવસેનાના ૧૮</span>,\n<span lang=\"GU\">એલજેપીના ૬</span>, <span lang=\"GU\">શિરોમણી અકાળી દળના ૪</span>, <span lang=\"GU\">અપના દલના બે સિક્કિમ ડેમોક્રેટિક ફ્રન્ટના એક</span>, <span lang=\"GU\">જેડીયુના\nબે અને એનડીપીપીના એક સાંસદ છે. જેથી એનડીએ પાસે લોકસભામાં ૩૦૨ સાંસદો છે. જોકે બંધારણમાં\nસુધારા માટે બે તૃત્યાંસ એટલે કે ૩૪૮ સાંસદો જરુરી છે</span>, <span lang=\"GU\">આવી સ્થિતિમાં\nવિપક્ષના ૪૬ સાંસદોના સમર્થનની પણ જરુર પડશે. રાજ્યસભામાં હાલ ૨૪૪ સાંસદ છે અને બે\nતૃત્યાંસ માટે ૧૬૩ સાંસદોની જરુર પડશે. ભાજપ પાસે ઉપલા ગૃહમાં ૭૩ જ સાંસદો છે</span>,\n<span lang=\"GU\">જ્યારે એનડીએના કુલ ૮૭ સાંસદો છે. આવી સ્થિતિમાં સરકારે વિપક્ષના ૭૬\nસાંસદોના સમર્થનની જરુર પડશે. તેથી બન્ને ગૃહમાં આ અનામતને મંજૂરી શક્ય નથી.</span></span></p>","PublishDate":"Tue, 08 Jan 2019 04:11:03 +00:00","Link":"https://www.gujaratsamachar.com/news/national/modi-govt-approves-10-per-cent-reservation-for-poor-in-general"},{"Title":"લોકસભા ચૂંટણી પહેલા મોદી સરકારનો માસ્ટરસ્ટ્રોક, સવર્ણોને 10 ટકા આર્થિક અનામતને મંજૂરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e471a2b2-51ec-4036-bbf9-7b61185d5811.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 7 જાન્યુઆરી 2019 સોમવાર<br></p><p>લોકસભા ચૂંટણી પહેલા મોદી સરકારે મોટો નિર્ણય કર્યો છે. કેબિનેટે સોમવારે સવર્ણ જાતિઓને 10 ટકા અનામતની મંજૂરી આપવાનું એલાન કરી દીધુ છે.<br></p><p>આર્થિક રીતે નબળા સવર્ણોને અનામતનો લાભ આપવામાં આવશે. 2018માં SC/ST એક્ટમાં કરવામાં આવેલા પરિવર્તનને લઈને સવર્ણો અને મોદી સરકાર સાથે નારાજગી ચાલી રહી હતી. તેને જોતા ભાજપે આ નિર્ણય કર્યો છે. અનામતનો હાલનો ક્વોટા 49.5 ટકાથી વધીને 59.5 ટકા કરાશે.&nbsp;</p><p>ઉલ્લેખનીય છે કે નરસિમ્હા રાવ સરકારે આર્થિક આધાર પર અનામતનો નિર્ણય કર્યો હતો. ત્યાર બાદ સરકારે 1991માં 10 ટકા અનામતનો નિર્ણય કર્યો હતો પરંતુ સુપ્રીમ કોર્ટે આ નિર્ણયને ફગાવતા કહ્યુ કે ગરીબી અનામતનો આધાર નથી.&nbsp;</p>","PublishDate":"Mon, 07 Jan 2019 09:57:14 +00:00","Link":"https://www.gujaratsamachar.com/news/national/before-to-the-lok-sabha-elections-modi-governments-masterstock-reservation-of-10-percent-for-general-cast"},{"Title":"નિર્મલા સીતારામન રક્ષા મંત્રી નહીં પરંતુ PM મોદીની પ્રવક્તા: રાહુલ ગાંધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1a008ee3-1ac8-45c1-b5ab-2baff487af1d.jpeg\" data-filename=\"Untitled-4.jpg\" style=\"width: 100%;\"><br><span style=\"color: rgb(156, 0, 0); font-size: 24px;\"><br><span style=\"font-size: 18px;\">- રફાલ ડીલને લઇને દેશના ચોકીદાર સંસદમાં હાજર રહેવાથી ડરે છે</span></span></p><hr><p><span style=\"color: rgb(156, 0, 0);\">- નરેન્દ્ર મોદી મારી સાથે 15 મિનિટ ચર્ચા કરે તો બધુ સ્પષ્ટ થઇ જશે</span></p><hr><p><span style=\"color: rgb(156, 0, 0);\">- HALના અનુભવી એન્જિનિયર અને વૈજ્ઞાનિકોને AAની કંપનીમાં કામ કરવા મજબુર કરવામાં આવશે</span></p><hr><p>નવી દિલ્હી, તા. 7 જાન્યુઆરી 2019, સોમવાર<br></p><p>રફાલને લઇને રાજકીય પક્ષોના આરોપ-પ્રત્યારોપનો દોર શરુ થઇ ગયો છે. રક્ષા મંત્રી નિર્મલા સીતારામને સોમવારના રોજ ફરી એકવાર કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીના આરોપોને લઇને લોકસભામાં જવાબ આપ્યાં છે.&nbsp;</p><p>રાહુલ ગાંધીએ પ્રેસ કોન્ફરન્સ કરી રક્ષા મંત્રીને આડે હાથ લીધા છે. રાહુલ ગાંધીએ કહ્યું કે રક્ષા મંત્રી સંસદમાં ખોટુ બોલી રહ્યાં છે. નિર્મલા સીતારામન લોકસભામાં જવાબ આપવાને બદલે બહાનાબાજી કરી રહ્યાં છે. અને તમે જ્યારે આ બાયપાસ સર્જરી કરી ત્યારે રક્ષા મંત્રાલય અને એરફોર્સે કોઇ વિરોધ નોંધાવ્યો હતો કે નહીં.</p><p>રફાલનો કોન્ટ્રાક્ટ 136થી ઘટાડી 36 કરવામાં આવ્યો છે કે નહીં, જવાબ ખાલી હા કે ના માં આપો! રફાલનો કોન્ટ્રાક્ટ HAL પાસેથી છીનવી અનિલ અંબાણીની કંપનીને કેમ આપ્યો?</p><p>અનિલ અંબાણીની કંપનીને રૂપિયા 30 હજાર કરોડનો પ્રોજેક્ટ ક્યાં આધાર પર આપવામાં આવ્યો. તેનો જવાબ પણ હજુ સુધી મળ્યો નથી. રક્ષા મંત્રી દાવો કરી રહી છે કે તેઓ HALની મદદ કરી રહી છે, પરંતુ રફાલ નિર્માણ કરતી દાસોલ્ટ કંપનીને વિમાનની ડિલીવરી પહેલા જ 20 હજાર કરોડ રૂપિયાની ચુકવણી કરી દેવાઇ જ્યારે HALની પેમેન્ટ હજી કરવામાં આવ્યું નથી.</p><p>રાહુલ ગાંધીએ કહ્યું કે નિર્મલા સીતારામનને રક્ષા મંત્રી નહી પરંતુ નરેન્દ્ર મોદીની પ્રવક્ત્તા કહેવા જોઇએ. દેશના ચોકીદાર લોકસભામાં હાજર રહેવાથી ડરે છે, જો નરેન્દ્ર મોદી મારી સાથે 15 મિનિટ ચર્ચા કરે તો બધુ સ્પષ્ટ થઇ જશે. ચોકીદારે ચોરી કરી છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c5be3ebe-8be3-45ad-b8ff-74b388866f1f.jpeg\" data-filename=\"rahul1jpeg_3941153-m.jpg\" style=\"width: 850px;\"><br></p><p>હિન્દુસ્તાન એરોનોટિક્સ લિમિટેડનો મુદ્દો ઉઠાવતા રાહુલ ગાંધીએ ટ્વીટ કરી કે, એલએએલ પાસે કર્મચારને વેતન આપવા માટે રૂપિયા નથી, તે આશ્ચર્યજનક વાત છે. અનિલ અંબાણી પાસે રફાલનો કોન્ટ્રાક્ટ છે. અનિલ અંબાણીની કંપનીને પોતાનો કોન્ટ્રાક્ટ પુરો કરવા માટે એચએએલના સ્કીલ્ડ કર્મચારીની જરૂર છે. પગર વગર સ્કીલ્ડ એન્જિનિયર અને વૈજ્ઞાનિકને AA (અનિલ અંબાણી)ની કંપનીમાં નોકરી કરવા માજબુર કરવામાં આવશે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_87db5b95-a219-4a53-bd8c-ab4789bf5bf9.jpeg\" data-filename=\"hal_3941153-m.jpg\" style=\"width: 850px;\"><br></p><p>ઉલ્લેખનીય છે કે ફ્રાંસ પાસેથી 36 રફાલ યુદ્ધ વિમાન ખરીદવાનો કરાર ઘણો વિવાદમાં સપડાયો છે. કેન્દ્રની નરેન્દ્ર મોદી સરકાર ઉપર મુખ્ય વિપક્ષી પાર્ટી કોંગ્રેસ આ સોદામાં ગોટાળાનો આરોપ મૂકી રહી છે.&nbsp;</p>","PublishDate":"Mon, 07 Jan 2019 09:21:42 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-calls-nirmala-sitharaman-pm-modis-spokesperson-says-she-lied-even-in-her-clarification"},{"Title":"ઓસ્ટ્રેલિયામાં ભારતનો 2-1થી ઐતિહાસિક શ્રેણી વિજયઃ અંતિમ ટેસ્ટ ડ્રો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6623dad7-a337-4add-a25d-88a49e91ced9.jpeg\" data-filename=\"sydney.jpg\" style=\"width: 100%;\">સિડની, તા. 7 જાન્યુઆરી 2019, સોમવાર</p><p>ભારત અને ઓસ્ટ્રેલિયા વચ્ચે રમાઇ રહેલી સિડની ટેસ્ટને ડ્રો જાહેર કરવામાં આવી છે. પાંચમા દિવસની રમત વરસાદના કારણે શરૂ થઇ શકી નહોતી. આ ટેસ્ટ ડ્રો થતા જ ભારતે 2-1થી સીરિઝ જીતીને ઇતિહાસ સર્જ્યો છે.&nbsp;</p><p>ભારતે ઓસ્ટ્રેલિયામાં પહેલી વખત ટેસ્ટ સીરીઝ જીતી છે. અગાઉ ચોથા દિવસની રમતના અંતે ઓસ્ટ્રેલિયાએ ફોલો ઓન થયા બાદ વિના વિકેટે 6 રન બનાવ્યાં હતાં. ભારતની પ્રથમ ઇનિંગના 622/7ના જવાબમાં ઓસ્ટ્રેલિયાની પહેલી ઇનિંગ 300 રને સમેટાઇ ગઇ હતી અને ભારતને 322 રનની લીડ મળી હતી. કુલદીપ યાદવે 5, જાડેજા અને શમીએ 2-2 તેમજ જસપ્રીત બુમરાહે એક વિકેટ લીધી હતી.&nbsp;</p><p>ચેતેશ્વર પુજારાને 193 રનની શાનદાર ઇનિંગ રમવા બદલ મેન ઓફ ધ મેચનો એવોર્ડ મળ્યો હતો. એ સાથે જ સીરીઝમાં ત્રણ સદી સાથે સર્વાધિક 521 રન બનાવવા માટે પણ પુજારાને મેન ઓફ ધ સીરીઝ એવોર્ડ પણ મળ્યો હતો.&nbsp;</p>","PublishDate":"Mon, 07 Jan 2019 05:20:45 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-first-ever-test-series-win-in-australia-sydney-test-draw"},{"Title":"સરકારે HLAને એક પણ રૂપિયો નથી આપ્યો, સિતારમન સંસદમાં જૂઠ બોલ્યા, રાજીનામુ આપે: રાહુલ","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e95de8a5-3e75-4593-950a-3ff979d94eb8.jpeg\" data-filename=\"download (5).jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૬</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કોંગ્રેસ\nપ્રમુખ રાહુલ ગાંધીએ રફાલ મુદ્દે સંરક્ષણ પ્રધાન નિર્મલા સિતારમન પર જુઠાણા\nફેલાવવાનો આરોપ લગાવ્યો હતો. તેમણે જણાવ્યું હતું કે નિર્મલા સિતારમન સંસદમાં જુઠ\nબોલ્યા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જો\nતેમણે રફાલ મુદ્દે પણ દાવા કર્યા તેના તેમની પાસે પુરાવા હોય તો રજુ કરે નહીં તો\nરાજીનામુ આપે. શુક્રવારે જ્યારે સંસદમાં ચર્ચા ચાલી રહી હતી ત્યારે સંરક્ષણ પ્રધાન\nનિર્મલા સિતારમને દાવો કર્યો હતો કે એચએએલને સરકાર તરફથી એક લાખ કરોડ રૃપિયાના\nપ્રોક્યુરમેંટ ઓર્ડર પાઇપલાઇનમાં છે. </span></span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બીજી\nતરફ કેટલાક મીડિયા રિપોર્ટમાં એચએએલના અધિકારીઓના નિવેદનનો ટાંકીને જણાવવામાં આવ્યું\nછે કે સરકારે જે એક લાખ કરોડનો દાવો કર્યો તેમાંથી એક પણ રૃપિયો હજુસુધી એચએએલ\nસમક્ષ નથી આવ્યો. જેને પગલે નિર્મલા સિતારમનના દાવાઓ અંગે હવે સવાલો ઉઠવા લાગ્યા\nછે. આ મીડિયા રિપોર્ટને ટાંકીને જ હવે કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ સવાલ કર્યો\nહતો કે નિર્મલા સિતારમન જુઠ બોલી રહ્યા છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">અને જો તેમણે જે પણ દાવા એચએએલને લઇને કર્યા તેના તેમની પાસે પુરાવા\nહોય તો રજુ કરે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રાહુલ\nગાંધીના આ આરોપો બાદ નિર્મલા સિતારમને પોતાનો બચાવ કર્યો હતો અને દાવો કર્યો હતો\nકે મે એવુ નથી કહ્યું કે એચએએલ અને સરકાર વચ્ચે કોન્ટ્રાક્ટ પર સહી થઇ ગઇ છે. મે\nકહ્યું હતું કે આ મામલે અમે કામ કરી રહ્યા છીએ. એચએએલ સાથે ૨૬૫૭૦.૮ કરોડ રૃપિયાનો\nકોન્ટ્રાક્ટ થયો છે જ્યારે ૭૩૦૦૦ કરોડના કોન્ટ્રાક્ટ પાઇપલાઇનમાં છે અને તેના પર\nકામ કરી રહ્યા છીએ. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">નોંધનીય\nછે કે અગાઉ રાહુલ ગાંધીએ કહ્યું હતું કે જ્યારે કોઇ વ્યક્તિ એક જુઠ બોલે છે ત્યારે\nતે એક જુઠને છુપાવવા માટે અનેક જુઠ બોલે છે. સંરક્ષણ પ્રધાન નિર્મલા સિતારમને પણ\nઆવુ જ કઇક કર્યું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">તેઓ રફાલ મુદ્દે મોદીના એક જુઠને છુપાવવા માટે સંસદમાં અનેક વખત જુઠ\nબોલ્યા. નિર્મલા સિતારમન એચએએલ અંગેના પોતાના દાવાઓના પુરાવા આપે નહીં તો રાજીનામુ\nઆપે. નિર્મલા સિતારમને સંસદમાં કહ્યું હતું કે એક લાખ કરોડ રૃપિયા એચએએલને આપવામાં\nઆવ્યા છે. જ્યારે હજુસુધી એક પણ રૃપિયો નથી મળ્યો. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સરકાર\nઅને વિપક્ષ બન્ને સરકારી કંપની એચએએલ મુદ્દે એકબીજા પર આરોપો લગાવી રહ્યા છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ભાજપ દાવો કરી રહી છે કે\nકોંગ્રેસના શાસનમાં જ એચએએલની સ્થિતિ વધુ કથળી ગઇ હતી જ્યારે વર્તમાન મોદી સરકારે એચએએલને\nઘણી મદદ કરી છે. તો રાહુલ ગાંધીએ આરોપ લગાવ્યો હતો કે મોદીએ પોતાના સુટબુટ વાળા ઉધ્યોગપતી\nમિત્રને ફાયદો પહોંચાડવા માટે એચએએલને રફાલનો કોન્ટ્રાન્ટ ન આપ્યો અને પોતાના આ મિત્રની\nકંપનીને આપી દીધો.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Mon, 07 Jan 2019 04:24:28 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-gives-sitharaman-ultimatum-show-proof-of-govt-orders-to-hal"},{"Title":"મોદી સરકાર સામે મજૂરો, કર્મચારીઓનો રોષ ભભુક્યો : કાલથી દેશભરમાં આંદોલન","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_de83c3db-20a5-4840-9658-384cdf739e0e.jpeg\" data-filename=\"citu.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૬</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કેન્દ્ર\nસરકાર સામે ખેડૂતોની સાથે હવે મજૂરો અને કર્મચારીઓનો રોશ વધી રહ્યો છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેને પગલે આગામી આઠ-નવ\nજાન્યુઆરીએ એટલે કે મંગળવાર અને બુધવારે સમગ્ર દેશમાં મજૂર સંગઠનો આંદોલન કરશે.\nલઘુતમ વેતન ૧૮ હજાર કરવા તેમજ અન્ય સુવિધાઓની માગો સાથે દેશભરના હજારો મજૂરો બે\nદિવસ માટે કામથી દુર રહીને રસ્તા પર ઉતરી પોતાનો રોષ </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઠાલવશે.\nમજૂરો અને કામદારોના આ આંદોલનને દેશના મોટા ખેડૂત સંગઠનોએ પણ ટેકો જાહેર કર્યો છે\nઅને આંદોલનમાં જોડાવાની ખાતરી આપી છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઓલ\nઇન્ડિયા કિસાન સભાના જનરલ સેક્રેટરી હનન મોલ્લાએ જણાવ્યું હતું કે કેન્દ્રની મોદી\nસરકાર ગ્રામીણ ભારતની પરિસ્થિતિ સુધારવામાં સંપૂર્ણપણે નિષ્ફળ રહી છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ઉલટા પરિસ્થિતિ વધુ\nકથળી રહી છે. જેને પગલે ઓલ ઇન્ડિયા કિસાનસભા અને ભૂમિ અધિકાર આંદોલન ગ્રામીણ હડતાળ</span>,\n<span lang=\"GU\">રેલ-રોડ રોકો આંદોલનમાં જોડાશે</span>, <span lang=\"GU\">દેશભરના ટ્રેડ\nયુનિયનો</span>, <span lang=\"GU\">મજૂરો-કામદારોને અમારો સંપૂર્ણપણે ટેકો છે. જ્યારે\nસીઆઇટીયુના જનરલ સેક્રેટરી તપન સેને કહ્યું હતું કે જાહેર ક્ષેત્રના કર્મચારીઓ</span>,\n<span lang=\"GU\">અસંગઠીત સેક્ટરના કામદારો</span>, <span lang=\"GU\">પોર્ટ અને ડોક\nવર્કર્સ</span>, <span lang=\"GU\">બેંક-વિમાના કર્મચારીઓ</span>, <span lang=\"GU\">કંપનીઓના\nકર્મચારીઓ દરેક કામદાર અને મજૂર આ આંદોલનમાં જોડાઇ રહ્યા છે.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મોંઘવારી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">બેરોજગારી</span>, <span lang=\"GU\">દરેક કર્મચારી કે મજૂર કે કામદારને લઘુતમ ૧૮ હજાર વેતન સહીતની માગોને\nધ્યાનમાં રાખીને આ આંદોલન ચલાવવામાં આવશે તેમ વિવિધ સંગઠનોએ જણાવ્યું હતું. આ\nસંગઠનોની એક માગ ટ્રેડ યુનિયન સુધારા બિલ પણ છે. જેને કેબિનેટે મંજબર કર્યું છે. આ\nપગલાનો વિરોધ કરનારા મજૂર સંગઠનોએ જણાવ્યું હતું કે આ બિલથી સરકાર એવા કાયદા લાગી\nરહી છે કે જેનાથી કોઇ સુધારો થવાનો બદલે કર્મચારીને ગૂલામ બનાવી દેવામાં આવશે. આ\nદેશમાં દાસ પ્રથા થોપવામાં આવી રહી છે. સાથે આરોપ લગાવ્યો હતો કે રફાલ સોદાથી\nએચએએલને સંપૂર્ણપણે દુર રાખવામાં આવી</span>. <span lang=\"GU\">અને આ જ પ્રકારનું\nપગલું અન્ય સંરક્ષણ સોદામાં સરકાર કરી રહી છે</span>, <span lang=\"GU\">જેને પગલે\nએચએએલના કર્મચારીઓને પણ માઠી અસર થઇ રહી છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ\nદેશવ્યાપી વિશાળ આંદોલનમાં દેશના મોટા ૧૦ યુનિયન જોડાઇ રહ્યા છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેમાં આઇએનટીયુસી</span>,\n<span lang=\"GU\">એઆઇટીયુસી</span>, <span lang=\"GU\">એચએમએસ</span>, <span lang=\"GU\">સીઆઇટીયુ</span>,\n<span lang=\"GU\">એઆઇસીસીટીયુ</span>, <span lang=\"GU\">યુટીયુસી</span>, <span lang=\"GU\">ટીયુસીસી</span>,\n<span lang=\"GU\">એલપીએફ અને સેવાનો સમાવેશ થાય છે. આ સંગઠનો ઉપરાંત દરેક સ્વતંત્ર\nવ્યાપારી સંગઠનો</span>, <span lang=\"GU\">ખેડૂતોના રાષ્ટ્રવ્યાપી સંગઠનો</span>,<span lang=\"GU\"> ટેલિકોમ</span>, <span lang=\"GU\">બેંક</span>, <span lang=\"GU\">વિમા</span>, <span lang=\"GU\">રાજ્ય કર્મચારીઓ</span>, <span lang=\"GU\">દરેક સર્વિસ સેક્ટરના કર્મચારીઓ પણ\nજોડાયા છે. કુલ મળી ૨૦થી વધુ મોટા સંગઠનો અવાજ બુલંદ કરશે. જેને પગલે બે દિવસ માટે\nકેન્દ્રની મોદી સરકારને ભીસમાં લેવામાં આવશે અને તેની અસર સમગ્ર દેશ પર વ્યાપક\nસ્વરુપમાં પડવા જઇ રહી છે.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sun, 06 Jan 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/trade-unions-to-observe-strike-on-january-8-9-to-protest"},{"Title":"લોકસભાની ચૂંટણી માટે ભાજપે કમરકસી, દિગ્ગજ નેતાઓને સોંપી જવાબદારી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_63440600-037f-4678-9601-f51dd13bb4bb.jpeg\" data-filename=\"bjp-has-given-the-responsib.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 06 જાન્યુઆરી 2019, શનિવાર<br></div><div><br></div><div>ભાજપે 2019ની લોકસભાની ચૂંટણી માટે કમરકસી છે. પાર્ટીએ આગામી લોકસભાની ચૂંટણી 2019ને લઇને વિવિધ કમિટિની રચના કરી જેની જવાબદારી કેન્દ્રીયમંત્રી સહિતના દિગ્ગજ નેતાઓને સોંપી છે. પાર્ટીએ 2019ની લોકસભાની ચૂંટણી માટેની સંકલ્પ પત્ર કમિટિની જવાબદારી કેન્દ્રીય ગૃહમંત્રી રાજનાથસિંહને આપી છે.</div><div><br></div><div>આ ઉપરાંત સામાજીક સ્વયંસેવી સંગઠન સંપર્ક માટે નિતિન ગડકરીને જવાબદારી સોંપવામાં આવી છે. સંકલ્પ પત્ર માટેની કમિટિમાં અરૂણ જેટલી, નિર્મલા સિતારમણ, થાવરચંદ ગહેલોત, રવિશંકરપ્રસાદ, પીયૂષ ગોયલ સહિત 20 નામો છે.</div><div><br></div><div>જ્યારે પ્રચાર-પ્રસાર માટે પણ પીયૂષ ગોયલ, રાજ્યવર્ધન રાઠૌર, અનિલ જૈન સહિત કુલ 8 નામ છે અને સામાજીક સ્વયંસેવી સંગઠન સંપર્કમાં કૈલાશ વિજયવર્ગીય, સદાનંદ ગૌડા, કલરાજ મિશ્ર સહિત કુલ 13 લોકના નામ સામેલ છે.</div>","PublishDate":"Sun, 06 Jan 2019 14:43:31 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjp-has-given-the-responsibility-to-the-rajnath-singh-and-arun-jaitley-for-the-lok-sabha-elections"},{"Title":"લગ્ન માટે યુવતીએ પહેલા કહી ના અને પછી Whatsappએ કરી કમાલ...","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1d56e4ac-ede6-468f-aacc-eb5c81c35bee.jpeg\" data-filename=\"married.jpg\" style=\"width: 100%;\"><br></p><p>સિંહવાડા, 11 જાન્યુઆરી 2019, શુક્રવાર</p><p>આજકાલ સોશિયલ મીડિયાનો ક્રેઝ નાના મોટા સૌ કોઈ પર છવાયેલો છે. કેટલાક લોકો સોશિયલ મીડિયાનો ઉપયોગ ફેક ન્યૂઝ ફેલાવવા માટે પણ કરે છે. કેટલાક કિસ્સામાં તો વોટ્સએપના કારણે લોકોના લગ્ન તુટ્યાના કિસ્સા પણ બન્યા છે. પરંતુ તાજેતરમાં વોટ્સએપના કારણે એવી ઘટના બની છે કે તેની વાહવાહ થવા લાગી છે. આ કિસ્સો બન્યો છે બિહારના સિંહવાડાના એક ગામમાં. અહીં વોટ્સએપમાં વીડિયો કોલના માધ્યમથી એક જોડીના લગ્ન થયા છે.&nbsp;</p><p>અહીં એક યુવતીના લગ્નની તૈયારીઓ થઈ ચુકી હતી. લગ્ન માટે યુવક વાજતે ગાજતે માંડવે પણ પહોંચ્યો પરંતુ માંડવામાં આવી યુવતીએ લગ્ન માટે ના કહી દીધી. યુવતીએ લગ્નની ના કહી તેનું કારણ યુવકની મોટી ઉંમર હતી. યુવક મોટી ઉંમરનો હોવાથી યુવતીએ લગ્ન ન કર્યા પરંતુ આ ઘટનાના કારણે બદનામી થવાની ચિંતાના કારણે યુવકના મામાએ મુંબઈમાં રહેતા પોતાના દીકરા સાથે યુવતીના લગ્ન કરવાનો પ્રસ્તાવ મુક્યો. આ પ્રસ્તાવ પર યુવતીના ઘરના અને યુવતી બંને માની ગયા અને પછી વોટ્સએપ પર વીડિયો કોલ કરી અને લગ્નના માંડવામાં જ બંનેના ઓનલાઈન લગ્ન કરાવવામાં આવ્યા.</p><p><br></p><div><br></div>","PublishDate":"Fri, 11 Jan 2019 06:37:58 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bihar-marriage-via-whatsapp-video-call-in-darbhanga-read-this-interesting-story"},{"Title":"નોકરી કરતાં લોકો માટે ખુશખબર, ઓફિસ પછી બોસનો ફોન ઉપાડવો નથી જરૂરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a831ce7a-2cc9-41ca-968e-18a1a5839359.jpeg\" data-filename=\"supriya sule.jpg\" style=\"width: 100%;\"><br></p><p>દિલ્હી, 11 જાન્યુઆરી 2019, શુક્રવાર</p><p>દેશભરના નોકરી કરતાં લોકો ઓફિસનો સમય પૂર્ણ થયા પછી પણ ફોનમાં વ્યસ્ત રહે છે. ઘર પહોંચ્યા પછી પણ ઓફિસના ફોનમાં વ્યસ્ત કે ઈમેલ કરવામાં વ્યસ્ત લોકોને રહેવું પડે છે. તેના કારણે લોકોના અંગત જીવન પર પણ અસર થાય છે. લોકો નોકરી પછી પણ પરીવાર સાથે શાંતિનો સમય પસાર કરી શકતા નથી. તેવામાં લોકસભામાં એનસીપી સાંસદ સુપ્રિયા સુલેએ એક પ્રાઇવેટ મેંબર બિલ રજૂ કર્યું છે.&nbsp;</p><p>આ બિલ વિશે જાણી અને નોકરી કરતાં લોકો ખુશ થઈ શકે છે. આ બિલ અનુસાર એકવાર જ્યારે નોકરીની કલાકો પૂરી થાય ત્યાર પછી ઓફિસના કોઈ કોલ કે ઈમેલનો જવાબ આપવો જરૂરી નથી. રાઈટ ટૂ ડિસ્કનેક્ટ નામથી આ બિલ રજૂ કરવામાં આવ્યું છે. આ બિલ રજૂ કરવા પાછળનો ઉદ્દેશ કર્મચારીઓનો સ્ટ્રેસ ઘટાડવાનો છે. તેનાથી કર્મચારીના અંગત જીવનમાં ખલેલ પહોંચે નહીં. મહત્વપૂર્ણ છે કે માત્ર ભારતમાં જ નહીં પરંતુ અન્ય દેશોમાં પણ આ બિલને લઈને ચર્ચા છે. ફ્રાંસ, ન્યૂયોર્ક અને જર્મનીમાં પણ આ બિલ રજૂ કરવામાં આવ્યું છે. આ બિલ 28 ડિસેમ્બરના રોજ રજૂ કરવામાં આવ્યું હતું. આ બિલ અંતર્ગત આઈટી, લેબર અને કોમ્યૂનિકેશનનો સમાવેશ થશે.&nbsp;</p><p><br></p>","PublishDate":"Fri, 11 Jan 2019 05:33:59 +00:00","Link":"https://www.gujaratsamachar.com/news/national/supriya-sule-brings-private-members-bill-allow-employees-not-attending-calls-and-mails-after-office"},{"Title":"લોકસભાના શિયાળુ સત્રમાં 47 ટકા અને રાજ્યસભામાં 27 ટકા જ કામકાજ થયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fdbf594e-e721-449b-9833-ae035de872ac.jpeg\" data-filename=\"n3.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 10 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>તાજેતરમાં જ પુરા થયેલા સંસદના સત્રમાં લોકસભામાં ૪૭ ટકા રાજ્યસભામાં ૨૭ ટકા જ કામ થયું હતું, એમ સંસદિય બાબતોના પ્રધાન નરેન્દ્ર સિંહ તોમરે આજે કહ્યું હતું.જો કે તેમણે અનામત ખરડાને પસાર કરાયાને 'ખાસ સિધ્ધી' ગણાવી હતી. થંક ટેન્ક આરપીએસ લેજીસ્લેટિવ રિસર્ચ દ્વારા ભેગા કરાયેલા આંકડાઓ અનુસાર, શિયાળુ સત્ર દરમિયાન સંસદની ઉત્પાદકતા ૧૬મી&nbsp; લોકસભામાં સૌથી ત્રીજા ક્રમે&nbsp; ઓછી હતી.</p><p>'આ સત્રે મેળવેલી ખાસ સિધ્ધી એ હતી કે&nbsp; બંને ગૃહોમાં ૧૨૪મો બંધારણીય સુધારો ખરડો પસાર કરી આર્થિક રીતે નબળા વર્ગો માટે દસ ટકા અનામત ખરડો પાસ કરાયો હતો. કરોડો વંચિત ભારતીય નાગરિકોેની અપેક્ષા હતી'એમ સંસદમાં પત્રકારોને સંબોધતા તોમરે કહ્યું હતું. સંસદના બંને ગૃહોમાં કલાકો સુધી ચર્ચામાં ભાગ લઇ ખરડાને બહુમતીથી&nbsp; પસાર કરાવવામાં મદદ કરનાર તમામ સભ્યોનો આભાર માન્યો હતો.<br></p><p>તો રાજ્યસભામાં પડતર બિલો અંગે બોલતાં સંસદીય બાબતોના રાજ્ય કક્ષાના મંત્રી&nbsp; વિજય ગોયલે કહ્યું હતું કે સરકાર સિટિઝનશિપ (સુધારો)એક્ટ અને ટ્રિપલ તલાક ખરડાને પસાર કરવા માટે પ્રતિબધ્ધ છે.૨૯ દિવસોમાં ૧૭ વાર મળેલી લોકસભાને મંગળવારે અચોક્કસ મુદ્દત માટે મુલ્તવી રાખવામાં આવી હતી, જ્યારે ૩૦ દિવસોમાં ૧૮ વખત મળેલી રાજ્યસભાને બુધવારે અચોક્કસ સમય માટે મુલ્તવી રાખવામાં આવી હતી.</p><p>'લોકસભાની ઉત્પાકદતા ૪૭ ટકા અને રાજ્યસભાની ઉત્પાદકતા ૨૭ ટકા રહી હતી'એમ તોમરે કહ્યું હતું. સત્ર દરમિયાન, ૧૭ બિલ પાસ કરાયા હતા જેમાં ૧૨ લોકસભામાં અને પાંચ રાજ્યસભામાં પસાર કરાયા હતા જ્યારે પાંચ બિલ બંને ગૃહોમાં પાસ કરાયા હતા.ચાર બિલ રાજ્યસભામાંથી પાછા ખેંચાયા હતા. નાલંદા યુનિ. (સુધારો ખરડો),ઇન્ડિયન મેડિસિન્સ કાઉન્સિલ (સુધારો) બિલ,હોમીઓપેથી સેન્ટ્રલ કાઉન્સિલ બિ (સુધારો)&nbsp; બિલ પાછા ખેંચાયા હતા, એમ તેમણે કહ્યું હતું.</p>","PublishDate":"Thu, 10 Jan 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/in-the-winter-session-of-the-lok-sabha-47-percent-and-27-percent-in-the-rajya-sabha-work-done"},{"Title":"કાશ્મીર અને હિમાચલમાં ફરી બરફવર્ષાની આગાહી","Content":"<p><b>- પાટનગર દિલ્હી, પંજાબ, હરિયાણા અને રાજસ્થાનમાં તીવ્ર ઠંડી યથાવત્<br></b></p><p><b>- સિક્કિમમાં પ્રવાસન સ્થળ લાચુંગમાં ફસાયેલા ૧૧ બાળક સહિત ૧૫૦ સહેલાણીઓને સેનાએ સલામત સ્થળે પહોંચાડયા</b></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_922921cc-ab02-4d69-8979-7d2749968e62.jpeg\" data-filename=\"n4.jpg\" style=\"width: 50%; float: left;\">(પી.ટી.આઇ.) નવી દિલ્હી, તા. 10 જાન્યુઆરી 2019, ગુરુવાર</p><p>જમ્મુ અને કાશ્મીરમાં કાતિલ ઠંડી પડી રહી છે. ત્યારે હવામાન વિભાગે ફરી બરફવર્ષા અને વરસાદની આગાહી કરી હતી. આજે શ્રીનગરમાં માઇનસ ૦.૩ ડિગ્રી તાપમાન સાથે રાજ્યમાં ઠંડીનો માહોલ હતો. સિક્કિમમાં ભારે બરફવર્ષાના ફસાયેલા ૧૫૦ પ્રવાસીઓને સેનાએ બચાવ્યા હતા. હિમાચલ, દિલ્હી, પંજાબ અને હરિયાણામાં પણ તીવ્ર ઠંડી યથાવત્ હતી.</p><p>જમ્મુ અને કાશ્મીરમાં મોટા ભાગના સ્થળોનું તાપમાન શૂન્યથી નીચું રહ્યું હતું. ગુલમર્ગમાં માઇનસ ૮.૫, પહલગામમાં માઇનસ ૧૧.૪, લેહમાં માઇનસ ૧૫ અને કારગીલમાં માઇનસ ૧૮.૨ ડિગ્રી તાપમાન નોંધાયું તું. હવામાન વિભાગે જણાવ્યું હતું કે વેસ્ટર્ન ડિસ્ટર્બન્સ કાશ્મીરની નજીક પહોંચ્યું છે તેથી આગામી રવિવાર સુધી બરફવર્ષા અને વરસાદની શક્યતા છે.</p><p>સિક્કિમમાં ભારે બરફવર્ષા થઈ હતી. પ્રવાસન સ્થળ લાચુંગ ખીણમાં ફસાયેલા ૧૧ બાળક સહિત ૧૫૦ પ્રવાસીઓને સેનાના જવાનોએ સલામત સ્થળે ખસેડયા હતા. પ્રવાસીઓ ૪૩ વાહનોમાં હતા જવાનોએ તેમને સલામત સ્થળે ખસેડી આશ્રયસ્થાન, ખોરાક અને દવા- સારવારની સુવિધા આપી હતી.</p><p>પાટનગર દિલ્હીમાં લઘુત્તમ તાપમાન સામાન્ય કરતા નીચું છ ડિગ્રી નોંધાયું છે. દિલ્હીવાસીઓએ કાતિલ ઠંડીનો અનુભવ કર્યો હતો. ઠંડીને કારણે કેટલીક ટ્રેન મોડી પડી હતી. હવામાન વિભાગે આગામી ૨૪ કલાકમાં હળવા વરસાદની આગાહી કરી હતી.</p><p>હિમાચલ પ્રદેશમાં ઉનામાં શિમલા કરતાં ઓછુ ૨.૫ ડિગ્રી તાપમાન નોંધાયું હતું. શિમલામાં ૩.૭ ડિગ્રી તાપમાન નોંધાયું હતું. રાજ્યમાં ઘણા સ્થળોનું તાપમાન થોડું વધ્યું હતું. પરંતુ કાતિલ ઠંડી યથાવત્ હતી.</p><p>પંજાબ અને હરિયાણામાં ઠંડીનું તીવ્ર મોજું યથાવત્ હતું. આદમનપુર એક ડિગ્રી તાપમાન સાથે સૌથી ઠંડુ સ્થળ બન્યું હતું. અન્ય મુખ્ય શહેરોના તાપમાન ત્રણથી છ ડિગ્રી વચ્ચે રહ્યા હતા.</p>","PublishDate":"Thu, 10 Jan 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kashmir-and-himachal-again-forecast-snowfall"},{"Title":"કેન્દ્રની આયુષ્માન ભારત યોજનામાંથી પશ્ચિમ બંગાળની  સરકાર  નીકળી ગઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_921f1f06-9421-40e7-83c1-8e73f7763448.jpeg\" data-filename=\"n2.jpg\" style=\"width: 50%; float: right;\">કોલકાતા,તા. 10 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>પશ્ચિમ બંગાળના મુખ્ય પ્રધાન મમતા બેનર્જીએ કેન્દ્ર સરકારની ફલેગશીપ આયુષ્યમાન ભારત યોજનામાંથી નીકળી જવાનો નિર્ણય કર્યો હતો. વડા પ્રધાન નરેન્દ્ર મોદી દ્વારા ૨૩ સપ્ટેમ્બરે શરૂ કરાયેલી યોજના ક્ષેત્રિય સંભાળ કાર્યક્રમ છે જેમાં આખા દેશમાં ૧૦.૭૪ કરોડ પરિવારોને આરોગ્ય સંભાળ માટે રૂપિયા પાંચ લાખ આપવામાં આવે છે.'મારા રાજ્યમાંથી અમે&nbsp; આયુષ્યમાન યોજાના માટે ૪૦ ટકા હિસ્સો નહીં આપીએ.જો આ યોજનાને બંગાળમાં ચલાવવી હોય તો કેન્દ્રે જ આ રકમ ભરવી જોઇએ'એમ બેનર્જીએ કહ્યું હતું.</p><p>રસપ્રદ વાત એ છે કે ગયા વર્ષે બંગાળ, બિહાર અને છ્તીસગઢને જ આ યોજનાનો સૌથી વધુ લાભ મળ્યો હતો. નવેમ્બરના અંત સુધીમાં આ યોજનાના કુલ ભંડોળ ૭૯૮.૩૪ રૂપિયામાંથી પશ્ચિમ ંબગાળને૧૯૩.૩૪ કરોડ રૂપિયા ફાળવાયા હતા જેમાં ૧૬.૭૮ કરોડ વહીવટી ખર્ચ હતો એમ કેન્દ્રના આરોગ્ય મંત્રી અનુપ્રિયા પટેલે કહ્યું હતું. આ યોજનાની શરૂઆત કરાઇ ત્યારે&nbsp; &nbsp;સૌથી વધુ વિરોધ પશ્ચિમ બંગાળની તૃણમુલ કોંગ્રેસની સરકારે જ&nbsp; &nbsp;કર્યો હતો. પરંતુ અંતે કેન્દ્ર સરકાર સાથે સમજુતી કરાર કર્યો હતો.</p><p>પશ્ચિમ ંબગાળમાં આયુષ્યમાન યોજનાને સ્થાનિક સરકારની સ્વાસ્થ્ય સાથી યોજના સાથે જોડી દેવામાં આવી હતી જેમાં રાજ્ય સરકાર કુલ ખર્ચના ૪૦ ટકા આપે છે અને ૪૦ પરિવારોને વાર્ષિક પાંચ લાખ રૂપિયાનો વીમો પણ અપાય છે. ઉપરાંત રાષ્ટ્રીય સ્વાસ્થ્ય બીમા યોજના હેઠળ રાજ્ય સરકાર આશરે ૬૩ લાખ લોકોને રૂપિયા ૩૦,૦૦૦નો વીમો આપે છે.પશ્ચિમ ંબંગાળમાં ખેડૂતોને પાક&nbsp; વિમા યોજના હેઠળ કેન્દ્રે મોટી રકમ આપી હોવાના કેન્દરના ખોટા દાવાઓના આરોપ મૂકી મમતા બેનર્જીએ આ નિર્ણય લીધો હતો.</p>","PublishDate":"Thu, 10 Jan 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/centers-ayushmann-bharat-west-bengal-government-got-out"},{"Title":"દિલ્હીના પૂર્વ CM શિલા દિક્ષિત પ્રદેશ પ્રમુખ અને ત્રણ અન્યોને કાર્યકારી પ્રમુખ બનાવાયા","Content":"<p><b>- પ્રમુખ અજય માકનના રાજીનામા પછી&nbsp; રાહુલે 'આન્ટી'ને દિલ્હીની જવાબદારી સોંપી ઃ દિલ્હીમાં કોંગ્રેસ-આપના ગઠબંધનની અટકળ&nbsp; વચ્ચે માકને પદ છોડયો હતો<br></b></p><div><span style=\"font-size: 18px;\">નવી દિલ્હી,તા. 10 જાન્યુઆરી 2019, ગુરુવાર</span><br></div><p><br>દિલ્હી કોંગ્રેસના પ્રદેશ પ્રમુખપદેથી અજય માકને રાજીનામું આપતા રાજીનામાની સ્વીકાર પછી પૂર્વ મુખ્ય મંત્રી શીલા દિક્ષિતને દિલ્હી પ્રદેશ કોંગ્રેસના પ્રમુખ બનાવવામાં આવ્યા હતા.ચોથી જાન્યુઆરીએ&nbsp; તબીયતના કારણે રાજીનામું આપનાાર માકને&nbsp; તેમને અભિનંદન આપતા કહ્યું હતું કે શીલાજીને પ્રદેશ પ્રમુખ બનાવતા અભિનંદન. મને વિશ્વાસ છે કે તેમના નેતૃત્વમાં મોદી અને કેજરીવાલ સરકાર સામે એક મજબૂત વિરોધ પક્ષની ભુમિકા ભજવી શકીશું'.</p><p>દિક્ષિત ઉપરાંત દેવેન્દ્ર યાદવ, રાજેશ લીલોથિયા અને હારૂન યુસુફ કાર્યકારી&nbsp; પ્રમુખ બનાવયા હતા, એમ દિલ્હી કોંગ્રેસના પ્રભારી પીસી ચાકોએ કહ્યું હતું.તમામ સંભવિતોમાં દિક્ષિતનું નામ સૌથી આગળ હતું. દેવેન્દ્ર યાદવ,યોગાનંદ શાસ્ત્રી અને જય પ્રકાશ અગ્રવાલ સહિત અનેક લોકો આ રેસમાં હતી.<br></p><p>&nbsp;૧૯૯૮થી ૨૦૧૩ સુધી પ્રદેશના મુખ્ય મંત્રી તરીકે રહી ચુકેલા દિક્ષિત ગત વિધાનસભામાં કોંગ્રેસના પરાજય પછીથી સક્રિય રાજકારણથી દૂર રહ્યા હતા.માકને ગયા સપ્ટેમ્બરમાં તબીયતના કારણે રાજીનામુ આપ્યું હતું.પરંતુ રાહુલ ગાંધી તેમને પદ પર ચાલુ રહેવા કહ્યું હતું.રાજીનામું આપતા પહેલા તેઓ ચોથી જાન્યુઆરીએ માકનને મળ્યા હતા.&nbsp; માર્ચ,૨૦૧૫માં દિલ્હીમાં 'આપ'ની સરકાર બન્યા પછી માકનને પ્રમુખ બનાવાયા હતા.</p><p>તેઓ અરવિન્દ્ર સિંહ લવલીની જગ્યાએ આવ્યા હતા જેઓ દિક્ષિતની કેબિનેટમાં મંત્રી હતા અને ૨૦૧૭માં ભાજપમાં જોડાઇને ફરી ફેબુ્રઆરી, ૨૦૧૮માં કોંગ્રેસમાં આવ્યા હતા.લોકસભાની ચૂંટણી માટે દિલ્હીમાં કોંગ્રેસ અને આમ આદમી પાર્ટી વચ્ચે ગઠબંધનની શક્યતા વચ્ચે માકને રાજીનામું આપ્યું હોવાની અટકળો કરવામાં આવે છે.માકને ગઠબંધનના વિરોધી છે. કોંગ્રેસ દિલ્હીમાં પંદર વર્ષ સુધી સત્તામાં રહ્યા પછી આપ સામે એવી હારી કે વિધાનસભાની ચૂંટણીમાં એક બેઠક પણ મેળવી શકી નહતી.</p>","PublishDate":"Thu, 10 Jan 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/former-chief-minister-of-delhi-sheila-dikshit-region-president-and-three-others-executive-president"},{"Title":"શીલા દિક્ષિનને ફરી મળી દિલ્હી કોંગ્રેસની કમાન...","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_09471639-cf9a-40cd-97a2-7914a71af636.jpeg\" data-filename=\"politics-sheila-dikshit-app.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 10 જાન્યુઆરી 2019, ગુરુવાર<br></div><div><br></div><div>દિલ્હી પ્રદેશ કોંગ્રેસના અધ્યક્ષ પદ પરથી અજય માકનના ત્યાગપત્ર બાદ ફરીવાર દિલ્હીના પૂર્વ મુખ્યમંત્રી શીલા દિક્ષિતને દિલ્હી પ્રદેશ કોંગ્રેસના અધ્યક્ષ બનાવવામાં આવ્યા છે. તેમને અધ્યક્ષ પદ પર નિયૂક્ત કર્યા બાદ પૂર્વ અધ્યક્ષ અજય માકને તેમને શુભકામના પાઠવી અને વિશ્વાસ વ્યક્ત કર્યો કે, તેમના નેતૃત્વમાં પાર્ટી દિલ્હીમાં સશક્ત વિપક્ષની ભૂમિકા નિભાવશે.</div><div><br></div><div>આ અગાઉ પૂર્વ પ્રદેશ કોંગ્રેસ અધ્યક્ષ અજય માકને વ્યક્તિગત કારણોસર 3જી જાન્યુઆરીએ પ્રદેશ કોંગ્રેસ અધ્યક્ષ પદ પરથી રાજીનામું આપ્યું હતું. કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ આ ત્યાગપત્ર સ્વિકારી લીધું હતું.</div><div><br></div><div>શીલા દીક્ષિત કોંગ્રેસના સિનિયર નેતા છે અને તેઓ 3 ટર્મ દિલ્હીના મુખ્યમંત્રી રહી ચૂક્યા છે. તેઓ પહેલીવાર 1998માં દિલ્હીના મુખ્યમંત્રી બન્યા હતા અને સતત 15 વર્ષ સુધી દિલ્હીના મુખ્યમંત્રી પદ સંભળ્યું. તેમને દિલ્હી પ્રદેશ અધ્યક્ષ તરીકે પસંદ કરવા પર શીલા દિક્ષિતે પાર્ટીનો આભાર માન્યો.</div>","PublishDate":"Thu, 10 Jan 2019 14:12:24 +00:00","Link":"https://www.gujaratsamachar.com/news/national/politics-sheila-dikshit-appointed-as-delhi-congress-president-after-ajay-maken-s-resignatio"},{"Title":"દિલ્હીમાં બનશે ગાય માટે હોસ્ટેલ, સરકારે કરી ખાસ તૈયારી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d99d55d6-7502-4019-aa45-dc0f60621e53.jpeg\" data-filename=\"cow.jpg\" style=\"width: 100%;\"><br></p><p>દિલ્હી, 10 જાન્યુઆરી 2019, ગુરુવાર</p><p>દિલ્હી સરકારએ બેઘર ગાયો માટે ખાસ વ્યવસ્થા ઊભી કરવાનો નિર્ણય કર્યો છે. સરકારએ ગાયો માટે ખાસ પીજી હોસ્ટેલ બનાવવાની જાહેરાત કરી છે. આ હોસ્ટેલમાં ગાયોના ખાવા પીવાનું તો ધ્યાન રાખવામાં આવશે જ પરંતુ તેમની સંભાળ પણ લેવામાં આવશે. આ પીજી હોસ્ટેલ માણસો માટે હોય તેવા હોસ્ટેલ જેવું જ હશે. આ હોસ્ટેલમાં જો કોઈ માલિક પોતાની ગાયને રાખવા ઈચ્છે તો તેણે હોસ્ટેલની સુવિધાઓ માટે પૈસા જમા કરાવવા પડશે.&nbsp;</p><p>આ હોસ્ટેલમાં ગાયની સાર સંભાળ લેવા માટે ખાસ વ્યવસ્થા ગોઠવાશે. આધુનિક ટેકનીકની મદદથી ગાયો પર નજર રાખવામાં આવશે. તેના માટે દરેક ગાય પર એક માઈક્રોચિપ લગાવવામાં આવશે. </p><p>272 વોર્ડસના આ હોસ્ટેલમાં એક હોસ્પિટલ પણ ખોલવામાં આવશે. એટલે કોઈ ગાયને સારવારની જરૂર હોય તો તે તેને તુરંત મળી જાય. આ હોસ્ટેલ 18 એકરની જમીન પર બનશે અને તેમાં સાથે જ એક વૃદ્ધાશ્રમ પણ શરૂ થાશે. આ વૃદ્ધાશ્રમમાં રહી અને લોકો ગાયની સેવા કરી શકશે.</p>","PublishDate":"Thu, 10 Jan 2019 11:32:53 +00:00","Link":"https://www.gujaratsamachar.com/news/national/delhi-kejriwal-government-build-pg-hostels-for-cows"},{"Title":"રામ જન્મભૂમિ મામલાની સુનાવણી હવે 29 જાન્યુઆરી સુધી ટળી, આ છે કારણો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_329f15a4-02ea-46c4-90a5-814871843aee.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 10. જાન્યુઆરી 2019 ગુરુવાર<br></p><p>અયોધ્યામાં રામ જન્મભૂમિ અને બાબરી મસ્જિદ વિવાદની આજે થયેલી સુનાવણી બાદ વધુ એક મુદત પડી છે. આ મામલાની વધુ સુનાવણી સુપ્રીમ કોર્ટે હવે 29 જાન્યુઆરીએ કરવાનુ નક્કી કર્યુ છે.</p><p>મુસ્લિમ પક્ષના વકીલ રાજીવ ધવને આ મામલાની સુનાવણી કરી રહેલી બેન્ચમાં જસ્ટિસ યુ યુ લલિતના સમાવેશ પર સવાલ ઉઠાવ્યા છે તો હિંદુ મહાસભાના વકીલોનુ પણ કહેવુ છે કે આ મામલા સાથે જોડાયેલા જેટલા પણ દસ્તાવેજોનુ ભાષાંતર થયુ છે તેની તપાસ થવી જોઈએ.</p><p>આ બે કારણસર આજે સુનાવણી બાદ 29 જાન્યુઆરીની તારીખ પડી હતી.સુપ્રીમ કોર્ટે કહ્યુ હતુ કે 29 જાન્યુઆરી સુધીમાં નવી બેન્ચ બનાવાશે અનેદસ્તાવેજોના ભાષાંતરની નવેસરથી ચકાસણી કરાશે.</p><p>ગુરુવારે સુપ્રીમ કોર્ટમાં જે દસ્તાવેજો રજુ થયા છે તેમાં 18836 પાના છે.આ સીવાય હાઈકોર્ટના ચુકાદો 4303 પેજનો છે.મામલા સાથે જોડાયેલા મૂળ દસ્તાવેજો ફારસી, અરબી, સંસ્કૃત, ઉર્દુ અને ગુરુમુખીમાં લખાયેલા છે.જે પાર્ટીઓએ આ દસ્તાવેજોનો અનુવાદ કર્યો છે તેની ખરાઈ જરુરી છે.</p><p>જોકે આટલા બધા દસ્તાવેજોનો આટલા ઓછા સમયમાં ભાષાંતર કરવુ શક્ય નથી લાગતુ.કારણકે પહેલા જ્યારે હિન્દુ અનુવાદ બાદ વકીલોએ અંગ્રેજી અનુવાદની માંગણી કરી હીત ત્યારે યુપી સરકારને તમામ દસ્તાવેજોનો અનુવાદ કરવામાં 4 મહિનાનો સમય લાગ્યો હતો.</p>","PublishDate":"Thu, 10 Jan 2019 10:45:52 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ram-mandir-case-in-supreme-court-documents-translation-babri-masjid"},{"Title":"જ્યાં સુધી નવા આતંકવાદી આવતા રહેશે ત્યાં સુધી કાશ્મીરમાં હિંસા નહી રોકાયઃ આર્મી ચીફ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d2dcccc6-6fa3-4730-b28b-a722456dc519.jpeg\" data-filename=\"0.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 10. જાન્યુઆરી 2019 ગુરુવાર<br></p><p>ભારતીય સેનાના ચીફ જનરલ બિપિન રાવતે આજે વાર્ષિક પત્રકાર પરિષદને સંબોધતા કહ્યુ હતુ કે સેના દરેક રીતે તૈયાર છે.અમે પાકિસ્તાન અને ચીન એમ બંને મોરચે સારુ કામ કર્યુ છે.</p><p>તેમણે કહ્યુ હતુ કે જમ્મુ કાશ્મીરની સ્થિતિમાં હજી વધુ સુધારી શકાય છે.સેના સામાન્ય માણસોને નિશાન નથી બનાવતી પણ અમે જાણીએ છે કે ત્યાં આતંકવાદીઓ મોજૂદ છે.કેટલા આતંકવાદીઓ માર્યા ગયા તેનાથી સફળતા નક્કી નથી થતી.જ્યારે આતંકવાદી મરે છે ત્યારે ત્યાંના લોકો આતંકવાદીના વખાણ કરે છે અને તેના સમર્થનમાં ઉભા થાય છે.કાશ્મીરમાં હિંસા થતી રહેશે અને આતંકી મરશે તો નવા આતંકવાદી આવશે.અમે આ ટ્રેન્ડને રોકવા માંગીએ છે.કારણકે અમારે કાશ્મીરમાં શાંતિ જોઈએ છે.</p><p>રાવતે કહ્યુ હતુ કે સોશ્યલ મીડિયાને બેન કરી શકાય નહી.જોકે અમે જવાનોને ચેતવણી આપી છે કે કોઈ પણ પ્રકારની જાળમાં ફસાય નહી.જો આવી ઘટનાની જાણકારી મળે અને કોઈ તેની ફરિયાદ નહી કરે તો તેના પર કાર્યવાહી કરીશું.જવાનોને ફિલ્મ સ્ટારના નામથી એકાઉન્ટ ચલાવીને સોશ્યલ મીડિયા પર હની ટ્રેપ કરવામાં આવે છે.</p><p>તેમણે અફઘાનિસ્તાન અંગે કહ્યુ હતુ કે ત્યાં ભારતનુ કોઈ હિત ના હોય તો ત્યાં હાજરી જરુરી નથી પણ અફઘાનિસ્તાનમાં હાલમાં ભારતનુ હિત છે.</p>","PublishDate":"Thu, 10 Jan 2019 10:45:47 +00:00","Link":"https://www.gujaratsamachar.com/news/national/army-chief-bipin-rawat-press-conference-jammu-kashmir-china-pakistan"},{"Title":"રામ જન્મભૂમિ મામલા માટે 15 પેટી ભરીને દસ્તાવેજો સુપ્રીમ કોર્ટમાં લવાયા છે","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f3500393-d314-4f7e-8c1f-993c97ac818d.jpeg\" data-filename=\"original-depositions-and-do.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 10 જાન્યુઆરી 2019, ગુરુવાર<br></div><div><br></div><div>અયોધ્યામાં રામ જન્મભૂમિ અને બાબરી મસ્જિદના વિવાદની આજે થયેલી સુનાવણી દરમિયાન સુપ્રીમ કોર્ટે કહ્યુ હતુ કે આ મામલા સાથે જોડાયેલા દસ્તાવેજો 15 પેટી ભરીને સુપ્રીમ કોર્ટમાં લાવવામાં આવ્યા છે.</div><div><br></div><div>સુપ્રીમ કોર્ટે આ માહિતી આપતા કહ્યુ હતુ કે મામલા માટે જે દસ્તાવેજ મુકવામાં આવ્યા છે તે 18836 પાનના થાય છે.તેની સાથે સાથે હાઈકોર્ટનુ 4,303 પાનાનુ જજમેન્ટ પણ સામેલ છે.કુલ મળીને 15 પેટીઓ ભરીને દસ્તાવેજોને કોર્ટમાં લવાયા છે અને તેને એક રુમમાં અલાયદા રાખવામાં આવ્યા છે.</div><div><br></div><div>જેમાં બાબરના જમાનાથી લઈને રામાયણ યુગ સુધીના પૂરાવા હોવાનુ જાણવા મળ્યુ છે.આ દસ્તાવેજો ફારસી, અરબી, સંસ્કૃત, ઉર્દુ અને ગુરુમુખીમાં લખાયેલા છે.</div>","PublishDate":"Thu, 10 Jan 2019 10:45:01 +00:00","Link":"https://www.gujaratsamachar.com/news/national/original-depositions-and-documents-of-ayodhya-case-are-in-15-sealed-trunks"},{"Title":"10 ટકા અનામતનો વિરોધ શરુ, દલિત અને ઓબીસી સંગઠનોની આંદોલનની ચીમકી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_229bcc53-d700-4c8f-b336-171203c8cd6d.jpeg\" data-filename=\"upper-caste-reservation-dal.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 10 જાન્યુઆરી 2019, ગુરુવાર<br></div><div><br></div><div>સવર્ણોને ખુશ કરવા માટે મોદી સરકારે જનરલ કેટેગરીમાં આર્થિક આધારે 10 ટકા અનામત આપવાના નિર્ણય સામે દલિતો અને ઓબીસી સમુદાયે વિરોધ શરુ કરી દીધો છે. આગામી દિવસોમાં નિર્ણયની સામે કેટલાક સંગઠનો આંદોલન કરવા માટે કવાયત કરી રહ્યા છે.દિલ્હીમાં કેટલાક દલિત અને ઓબીસી સંગઠનો સાથે જોડાયેલા લોકોની બેઠક પણ મળી હતી.</div><div><br></div><div>સંસદના બંને ગૃહોમાં ભલે બિલ પાસ થઈ ગયુ હોય પણ લખનૌમાં કેટલાક સંગઠનોએ 10 ટકા અનામતનો વિરોધ કરીને કહ્યુ હતુ કે આ નિર્ણય દેશના સંવિધાન અને સામાજીક ન્યાય પર હુમલો છે.આ મનુવાદી ષડયંત્ર છે.</div><div><br></div><div>યાદવ સેના નામના સંગઠનના અધ્યક્ષ શિવકુમાર યાદવે કહ્યુ હતુ કે ભાજપ સત્તા પર આવ્યા બાદ ડો.આંબડેકરના સપનાના ભારતના સંવિધાનને બદલવા માટે પ્રયત્નો કરી રહી છે.સરકાર આ નિર્ણય પાછો નહી ખેંચે તો લોકો ફરી રસ્તા પર ઉતરશે. આંબેડકર મહાસભા પણ 10 ટકા અનામતના નિર્ણય સામે રસ્તા પર ઉતરીને વિરોધ કરવાની તૈયારીમાં છે.</div>","PublishDate":"Thu, 10 Jan 2019 10:44:18 +00:00","Link":"https://www.gujaratsamachar.com/news/national/upper-caste-reservation-dalit-obc-protest-narendra-modi"},{"Title":"150 વર્ષના મગર ગંગારામના મોતથી ગામલોકો ડુબી ગયા શોકમાં, કાઢી અંતિમ યાત્રા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_75e2b908-f1dc-4b7f-a8cd-11cd95babb62.jpeg\" data-filename=\"all-villagers-crying-after-.jpg\" style=\"width: 100%; float: right;\"></div><div>રાયપુર, તા. 10 જાન્યુઆરી 2019, ગુરુવાર<br></div><div><br></div><div>150 વર્ષના મગરની મોત બાદ શોકમાં ડુબી ગયેલા છત્તીસગઢના એક ગામના લોકોએ તેની અંતિમ યાત્રા કાઢી હતી. મગર સાથે લોકોનુ આ પ્રકારના ભાવનાત્મક જોડાણનો કદાચ આ પહેલો કિસ્સો હશે.છત્તીસગઠના બાબા મોહતરા નામના ગામના તળાવમાં જ વર્ષોથી રહેતા મગરને લોકો ગંગારામ કહીને બોલાવતા હતા.150 વર્ષના મગરનુ વજન લગભગ અઢી ક્વિન્ટલ હતુ અને તે 10 ફૂટ લાંબો હતો.</div><div><br></div><div>મંગળવારે સવારે કેટલાક લોકો જ્યારે તળાવમાં નહાવા ગયા ત્યારે મગર મચ્છનો મૃતદેહ જોયો હતો.એ પછી વન વિભાગ અને પોલીસ સ્થળ પર પહોંચી હતી અને તેનુ પોસ્ટ મોર્ટમ કરવામાં આવ્યુ હતુ. એ બાદ મગરમચ્છની ટ્રેક્ટરમાં અંતિમ યાત્રા કાઢવામાં આવી હતી.લોકો રીતસરના રડતા પણ જોવા મળ્યા હતા.હવે લોકોએ તેનુ એક મંદિર બનાવવાનુ પણ નક્કી કર્યુ છે.</div><div><br></div><div>ગંગારામ માટે લોકોનુ કહેવુ છે કે તેને તળાવ કિનારે આવેલા મંદિરના મહંતે આ નામ આપ્યુ હતુ.જ્યારે પણ મહંત તેને બોલાવતા તો તે તરીને તળાવના કિનારે આવી જતો હતો.મગરે ક્યારેય કોઈને નુકસાન પહોંચાડ્યુ નહોતુ.ગામના બાળકો તળાવમાં નહાવા જતા તો તે તેમની સાથે પાણીમાં મસ્તી કરતો હતો.</div>","PublishDate":"Thu, 10 Jan 2019 10:36:29 +00:00","Link":"https://www.gujaratsamachar.com/news/national/all-villagers-crying-after-death-of-a-crocodile-in-chhattisgarh"},{"Title":"પછી ક્યાંથી ગંગા ચોખ્ખી થાય? 66 શહેરોની ગટરોનુ પાણી સીધુ જ ગંગામાં છોડી દેવાય છે","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3eade9d6-99d2-4702-b36f-24f70f69b296.jpeg\" data-filename=\"66-97-towns-least-one-nulla.jpg\" style=\"width: 100%; float: right;\"></div><div>નવી દિલ્હી, તા. 10 જાન્યુઆરી 2019, ગુરુવાર<br></div><div><br></div><div>ગંગા નદીના સફાઈ અભિયાન પર સરકાર ગમે તે દાવા કરે પણ હકીકત અલગ જ છે.ગંગાને ગંદી કરવાનુ હજી પણ ચાલુ છે. ક્વોલિટી કાઉન્સિલ ઓફ ઈન્ડિયા નામની સંસ્થાએ 6 સપ્તાહ સુધી કરેલી તપાસ બાદ એવો ઘટસ્ફોટ થયો છે કે ગંગા નદીના કિનારે આવેલા 97 પૈકીના 66 શહેરોમાં કમ સે કમ એક ગટર એવી છે જેનુ પાણી સીધુ ગંગામાં જ છોડી દેવાય છે.</div><div><br></div><div>ગંગાની સૌથી ખરાબ હાલત પશ્ચિમ બંગાળમાં છે.અહીંના 40 શહેરોની ગટરનુ પાણી ગંગામાં સીધુ જ છોડાય છે.બીજા ક્રમે 21 શહેરો સાથે યુપી છે.જ્યારે બિહારમાં આવા 18, ઉત્તરાખંડમાં 16 અને ઝારખંડમાં 2 શહેરો છે.</div><div><br></div><div>આ અભ્યાસમાં વધુમાં એવુ પણ બહાર આવ્યુ છે કે ગંગા બેસિન વિસ્તારના 19 શહેરોમાં જ એક સોલિડ વેસ્ટ ટ્રીટમેન્ટ પ્લાન્ટ છે.33 શહેરોના ઓછામાં ઓછા એક ઘાટ પર કચરાના ઢગલા છે અને 72 શહેરોમાં તો ગંગા કિનારે જ જુની ડમ્પિંગ સાઈટસ હજી પણ છે.</div>","PublishDate":"Thu, 10 Jan 2019 10:30:46 +00:00","Link":"https://www.gujaratsamachar.com/news/national/66-97-towns-least-one-nullah-draining-ganga-number-2"},{"Title":"જીએસટી કાઉન્સિલે આપી રાહત, આવા વેપારીઓને નહી કરાવવુ પડે રજિસ્ટ્રેશન","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fd1bae19-4a93-4098-a26f-bcaf8a49e9dd.jpeg\" data-filename=\"live-update-gst-council-mee.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 10 જાન્યુઆરી 2019, ગુરુવાર<br></div><div><br></div><div>સરકારે નાના વેપારીઓને જીએસટીમાં મોટી રાહત આપી છે.જીએસટી કાઉન્સિલમાં જીએસટીના રજિસ્ટ્રેશન માટે એક મહત્વનો નિર્ણય લેવાયો છે. જેના ભાગરુપે હવે 40 લાખ રુપિયા સુધી ટર્ન ઓવર ધરાવતા વેપારીઓએ જીએસટી માટે રજિસ્ટ્રેશન નહી કરાવવુ પડે.આ પહેલા રજિસ્ટ્રેશન નહી કરાવવા માટે ટર્નઓવરની મર્યાદા 20 લાખ રુપિયા હતી.</div><div><br></div><div>મંત્રીઓની એક કમિટિએ ગયા સપ્તાહે જ વાર્ષિક ટર્નઓવરની મર્યાદા વધારીને રજિસ્ટ્રેશનમાંથી વેપારીઓને મુક્તિ આપવા માટે સંમતિ આપી હતી. ઉપરાંત જીએસટી કાઉન્સિલે કંપોઝિશન સ્કીમની મર્યાદા વધારીને 1.5 કરોડ કરવાની પ્રસ્તાવને પણ મંજૂરી આપી છે.આ ફેરફાર 1. એપ્રિલથી લાગુ પડશે.</div>","PublishDate":"Thu, 10 Jan 2019 10:09:15 +00:00","Link":"https://www.gujaratsamachar.com/news/national/live-update-gst-council-meeting-business-who-has-40-lacs-trunover-no-gst-registration"},{"Title":"હિન્દીને 8મા ધોરણ સુધી ફરજિયાત બનાવવાના અહેવાલો ખોટા, જાવડેકરે કરી સ્પષ્ટતા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fbc515ac-5067-4fa2-ae6f-3b0d1e46c8f1.jpeg\" data-filename=\"hours-after-new-policy-draf.jpg\" style=\"width: 100%; float: right;\"></div><div>નવી દિલ્હી, તા. 10. જાન્યુઆરી 2019 ગુરુવાર<br></div><div><br></div><div>રાષ્ટ્રભાષા હિન્દીને આઠમા ધોરણ સુધી ફરજિયાત કરવાના અહેવાલોને માનવ સંસાધન મંત્રાલયે ફગાવી દીધા છે. માનવ સંસાધન મંત્રી પ્રકાશ જાવડેકરે કહ્યુ હતુ કે નવી શિક્ષણ નીતિ ઘડવા માટેની કમિટીના અહેવાલમાં કોઈ પણ ભાષાને ફરજિયાત બનાવવા માટેની ભલામણ નથી.જોકે હિન્દી ભાષા ફરજિયાત કરાશે તેવા ખોટા અહેવાલો ફરી રહ્યા હોવાથી આ સ્પષ્ટતા કરવી જરુરી બની જાય છે.</div><div><br></div><div>આ પહેલા એવી ચર્ચા શરુ થઈ હતી કે નવી પોલિસ બનાવી રહેલી કમિટિએ હિન્દીને આઠમા ધોરણ સુધી ફરજિયાત બનાવવા માટે ભલામણ કરી છે. ઉલ્લેખનીય છે કે તામિલનાડુ, કર્ણાટક, તેલંગાણા, આંધ્રપ્રદેશ, ગોવા, પશ્ચિમ બંગાળ અને આસામ જેવા રાજ્યોમાં હિન્દી ફરજિયાત વિષય તરીકે નથી ભણાવાતી.</div>","PublishDate":"Thu, 10 Jan 2019 10:04:43 +00:00","Link":"https://www.gujaratsamachar.com/news/national/hours-after-new-policy-draft-says-hindi-must-be-compulsory-till-class-8-javadekar-calls-report-mischievous"},{"Title":"સંસદમાં ભાજપ સાંસદ કિરણ ખેરની અજીબો ગરીબ હરકતો, લોકોએ કહ્યુ, એક્સિડેન્ટલ MP","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5a66f163-b385-4738-beea-48010dc66e0b.jpeg\" data-filename=\"chandigarh-mp-kiran-kher-we.jpg\" style=\"width: 100%; float: right;\"></div><div>નવી દિલ્હી, તા. 10 જાન્યુઆરી 2019, ગુરુવાર<br></div><div><br></div><div>ભાજપના સાંસદ કિરણ ખેરે ચાલુ સત્ર દરમિયાન સંસદની અંદર કરેલી અજીવો ગરીબ હરકતનો વિડિયો સોશ્યલ મીડિયા પર વાયરલ થઈ રહ્યો છે. સાંસદો સંસદમાં ક્યારેક કાગળના પ્લેન ઉડાવે છે તો કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી આંખ મારે છે અને વંદે માતરમનુ ગાન ચાલતુ હોય ત્યારે આજુ બાજુ જોતા હોય છે.</div><div><br></div><div>આ યાદીમાં કિરણ ખેરનુ નામ જોડાયુ છે.કિરણ ખેર ચંદીગઢથી ભાજપના સાંસદ છે.વિડિયોમાં કિરણ ખેરના ચહેરા પર વિચિત્ર એક્સપ્રેશન જોવા મળે છે. એ પછી કિરણ ખેરની મજાક ઉડી રહી છે.એક યુઝરે તો કિરણ ખેરને એક્સિડેન્ટલ મેમ્બર ઓફ પાર્લામેન્ટ પણ&nbsp; નામ આપ્યુ છે.</div>","PublishDate":"Thu, 10 Jan 2019 09:23:35 +00:00","Link":"https://www.gujaratsamachar.com/news/national/chandigarh-mp-kiran-kher-weird-expression-in-loksabha-viral-video"},{"Title":"વાઘની આંખમાં આંખ નાંખી દોઢ કલાક ઉભી રહી મહિલા ફોરેસ્ટ કર્મી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ee59c3ac-a7f3-4522-bf17-514f70cc6c7e.jpeg\" data-filename=\"lady-forest-guard-stood-in-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 10 જાન્યુઆરી 2019, ગુરુવાર<br></div><div><br></div><div>મધ્યપ્રદેશના સાતપુડાના વાઘ માટેના અભ્યારણ્યમાં હાલમાં વાઘની વસતી ગણતરી ચાલી રહી છે ત્યારે એક મહિલા ફોરેસ્ટ કર્મચારીએ સમયસૂચકતા વાપરીને પોતાનો અને બીજા બે ચોકીદારોનો જીવ બચાવ્યો હતો.</div><div><br></div><div>બન્યુ એમ હતુ કે વાઘની ગણતરી કરવા માટે મહિલા કર્મચારી વાઘના પગલાના નિશાન જોઈને પાછળ પાછળ ગઈ હીત.એક નાળા પાસે જોયુ તો માંડ 8 મીટર દુર વાઘ બેઠો હતો.</div><div><br></div><div>વાઘે માણસોની હાજરી જોઈને ત્રાડ પાડી હતી.જોકે મહિલા કર્મી સુધા ધુર્વેએ તાલીમ યાદ કરીને ત્યાં જ વાઘની આંખમાં આંખ મિલાવીને ઉભી રહી ગઈ હતી.વાઘે તેમને ડરાવવા માટે વારંવાર ત્રાડ નાંખી હતી .જોકે સુધા ધુર્વે હિલચાલ કર્યા વગર વાઘ સામે જ જોયા કર્યુ હતુ. લગભગ દોઢ કલાક સુધી આ સ્થિતિ રહી હતી અને એ પછી વાઘ કંટાળીને ચાલ્યો ગયો હતો.</div><div><br></div><div>સુધાએ ચોકીદારોને ઈશારો કરીને કહ્યુ હતુ કે જો ભાગવાની કોશિશ કરીશું તો વાઘ હુમલો કરી દેશે.</div>","PublishDate":"Thu, 10 Jan 2019 09:18:35 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lady-forest-guard-stood-in-front-of-the-tiger-pipariya-hoshangabad"},{"Title":"નિર્મલા સીતારમન અંગેની ટિપ્પણી પર રાહુલ ગાંધીને મહિલા આયોગની નોટિસ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_91a99c90-11e4-434d-af2e-b32ca87ff9cd.jpeg\" data-filename=\"rahul-gandhi-statement-nirm.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 10 જાન્યુઆરી 2019, ગુરુવાર<br></div><div><br></div><div>રાફેલ મામલામાં કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ નિર્મલા સિતારમનને લઈને આપેલા નિવેદન પર મુશ્કેલી ઉભી કરી છે. રાહુલ ગાંધીના આ નિવેદન બદલ મહિલા આયોગે નોટિસ ફટકારી છે. રાહુલ ગાંધીએ જયપુરની સભામાં કહ્યુ હતુ કે, રાફેલ ડીલ પર જવાબ આપવાની જગ્યાએ વડાપ્રધાન મોદી એક મહિલાની પાછળ સંતાઈ રહ્યા છે.</div><div><br></div><div>રાહુલના નિવેદનની ભાજપે ભારે ટીકા કરી હતી.રાહુલ ગાંધીએ કહ્યુ હતુ કે રાફેલ ડીલ પર જવાબ આપવાની જગ્યાએ પીએમ મોદી ભાગી રહ્યાછે અને પોતાના બચાવ માટે સંસદમાં એક મહિલાને આગળ કરી દીધી હતી.</div><div><br></div><div>જોકે રાહુલના નિવેદનને લઈને મહિલા આયોગે લાલ આંખ કરી છે.રાષ્ટ્રીય મહિલા આયોગના અધ્યક્ષ રેખા શર્માએ કહ્યુ છે કે રાહુલ ગાંધીનુ નિવેદન મહિલા વિરોધી છે.શું તેઓ એવુ વિચારે છે કે દેશના સંરક્ષણ મંત્રી મહિલા હોવાથી તે કમજોર છે.</div>","PublishDate":"Thu, 10 Jan 2019 09:13:39 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-gandhi-statement-nirmala-sitharaman-women-commission-notice-narendra-modi-government-rafale-deal"},{"Title":"કેન્દ્રની નીતીઓના વિરોધમાં કાશ્મીરના આઇએએસ ટોપર ફૈઝલનું રાજીનામું","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_21e0e41f-5599-47ad-94b7-ab2b7603cbac.jpeg\" data-filename=\"ias.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૯</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">કાશ્મીરના\nયુવાઓમાં પ્રશાસન પ્રત્યેનો રોષ વધી રહ્યો છે</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">જેનો ભોગ કાશ્મીરનો એક આઇએએસ અધિકારી\nબન્યો છે. ૨૦૧૦ની બેંચના ટોપર આઇએએસ અધિકારી શાહ ફૈઝલે આઇએએસ પદેથી રાજીનામુ\nઆપવાની જાહેરાત કરી છે. એક ફેસબુક પોસ્ટ પર પોતાનો રોષ ઠાલવતા ફૈઝલે જણાવ્યું છે\nકે કાશ્મીરમાં જે રીતે આમ નાગરીકોની હત્યાઓ થઇ રહી છે તે મારાથી સહન થઇ શકે તેમ\nનથી. એવા અહેવાલો છે કે ફૈઝલ ઉમર અબ્દુલ્લાના પક્ષ નેશનલ કોન્ફરન્સમાં સામેલ થઇને\nલોકસભાની ચૂંટણી લડી શકે છે.</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ફૈઝલના\nરાજીનામા વચ્ચે ઉમર અબ્દુલ્લાએ એક ટ્વિટ કર્યું હતું અને જણાવ્યું હતું કે\nનૌકરશાહીનું નુકસાન રાજનીતીનો ફાયદો છે. રાજનીતીમાં ફૈઝલનું સ્વાગત છે. આ પહેલા\nપોતાના રાજીનામામાં ફૈઝલે જણાવ્યું હતું કે હું કાશ્મીરમાં નિર્દોશોની થઇ રહેલી\nહત્યાનો વિરોધ કરવા માટે આઇએએસ પદેથી રાજીનામુ આપુ છું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">હિંદુત્વના નામે\nકાશ્મીરના મુસ્લિમોને સેકન્ડ ક્લાસ સિટિઝન જેવો દરજ્જો મળી રહ્યો છે જે મને માન્ય\nનથી. દેશમાં અસહિષ્ણુંતાનો માહોલ છે</span>, <span lang=\"GU\">સીબીઆઇ</span>, <span lang=\"GU\">એનઆઇએ જેવી બંધારણીય સંસ્થાઓનો નાશ વાળવામાં આવી રહ્યો છે. કેન્દ્ર\nસરકારની નીતીઓના વિરોધમાં હું આઇએએસ પદેથી રાજીનામુ આપુ છું. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">શાહ\nફૈઝલ ૨૦૧૦માં જ્યારે ટોપર બન્યા ત્યારે પણ ચર્ચામાં આવ્યા હતા. ટોપ કરનારા તેઓ\nકાશ્મીરના પહેલા યુવા બન્યા હતા.&nbsp; આ ઉપરાંત\nતેણે કાશ્મીરમાં જે ઘટનાઓ બનતી રહી છે તેની પણ જાહેરમાં ટીકાઓ કરી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">રેપની ઘટનાઓની ટીકા\nકરતા ફૈઝલે રેપિસ્તાન શબ્દનો ઉપયોગ કર્યો હતો. આ શબ્દનો ઉપયોગ કરવા બદલ ફૈઝલની\nતેના ઉપરી અધિકારીઓએ પણ ટીકા કરી હતી જેની જાણકારી પણ ફૈઝલે સોશિયલ મીડિયા દ્વારા\nઆપી હતી. ફૈઝલે તે સમયે ગુજરાતની એક રેપની ઘટનાની ટીકા કરતા લખ્યું હતું કે\nપિતૃસત્તા-અશીક્ષા-દારુ-પોર્ન-ટેક્નોલોજી અને અરાજક્તા એટલે રેપીસ્તાન. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ફૈઝલે\nઆ પહેલા કાશ્મીરને વિશેષ રાજ્યનો દરજ્જો આપતી કલમ ૩૫એને હટાવવાની માગનો વિરોધ કર્યો\nહતો અને આ કલમનું સમર્થન કર્યું હતું. સાથે જણાવ્યું હતું કે આ કલમને કારણે જ\nકાશ્મીર ભારત સાથે જોડાયેલુ છે. હાલ કાશ્મીરમાં આતંકીઓ સામે જે સૈન્ય અભિયાન ચાલી\nરહ્યું છે તેમાં નિર્દોશ લોકો મરી રહ્યાનો આરોપ પણ ફૈઝલે લગાવ્યો હતો અને તેના\nવિરોધમાં હાલ રાજીનામુ આપી રહ્યાની જાહેરાત કરી હતી. જોકે તેના રાજીનામાને\nસ્વીકારવામાં આવ્યું છે કે કેમ તેની જાણકારી જાહેર કરાઇ નથી. આગામી દિવસોમાં શું\nપ્લાન છે તેની જાણકારી ફૈઝલ એક પ્રેસ કોન્ફરન્સ દ્વારા આપશે.&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Wed, 09 Jan 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ias-topper-shah-faesal-resigns-from-services"},{"Title":"કબરમાંથી 18 વર્ષની યુવતીની લાશ કાઢી કર્યા 'ભુતિયા લગ્ન', દેશમાં મચ્યો હોબાળો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_660f6df6-9062-4ee9-964f-d53ab1767ec1.jpeg\" data-filename=\"GRAVE.jpg\" style=\"width: 100%;\"><br></p><p>બેજીંગ, 11 જાન્યુઆરી 2019, શુક્રવાર</p><p>ચીનમાં એક જીવતા વ્યક્તિએ 18 વર્ષની યુવતીની ડેડબોડી સાથે લગ્ન કર્યાની ઘટના બનતા હોબાળો મચી ગયો છે. આવી ઘટના કોઈ એકવાર નહીં પરંતુ વારંવાર બનતી હતી તેના કારણે ચીન સરકારએ આ પરંપરા પર પ્રતિબંધ લગાવી દીધો હતો. પરંતુ તેમ છતાં તાજેતરમાં 18 વર્ષની એક યુવતીની લાશ કબરમાંથી ચોરી કર્યાની ઘટના પ્રકાશમાં આવી છે. મીડિયા રિપોર્ટસ અનુસાર હેબઈ પ્રોવિન્સમાં 18 વર્ષની યુવતીની ડેડબોડી કાઢી તેની સાથે લગ્ન કર્યાનો બનાવ બન્યો છે. આ યુવતીની કબર પાસેથી થોડો સામાન પણ મળી આવ્યો છે. હવે પોલીસ લાશ ચોરી કરનાર લોકોની શોધ કરી રહી છે.&nbsp;</p><p>યુવતીના પરીવારના સભ્યોનું જણાવવું છે કે તેના ઘરે કેટલાક લોકો આવ્યા હતા અને ડેડ બોડીના બદલે સારી એવી રકમ ઓફર કરી હતી. પરંતુ પરીવારના સભ્યોએ તેમને ડેડી બોડી વેંચવાની ના કહી દીધી હતી. ચીનમાં લાશ ચોરી થવાની આ પહેલી ઘટના નથી. વર્ષ 2014માં 14 મહિલાઓના મૃતદેહ લગ્ન કરવા માટે ચોરી થયા હતા. સરકારએ આવું કામ કરનાર વિરુદ્ધ કડક કાયદો બનાવ્યો છે. આ કામ કરનારને 3 વર્ષ સુધીની સજા અને દંડ ફટકારવાની જોગવાઈ પણ છે પરંતુ તેમ છતા લોકો આ પ્રકારની હરકતો કરે છે.&nbsp;</p><p>મૃતદેહ સાથે લગ્ન કરવાની આ પરંપરા પાછળ 3000 વર્ષ જૂની માન્યતા છે. લગ્ન પહેલા જો કોઈ યુવક કે યુવતીનું મોત થઈ જાય તો તેના લગ્ન આ રીતે કરાવવામાં આવે છે. ગ્રામીણ વિસ્તારોમાં જ્યારે કોઈ યુવકનું મોત લગ્ન કર્યા વિના થઈ જાય તો તેઓ તેની આત્માની શાંતિ માટે તેના લગ્ન કોઈ યુવતીની લાશ સાથે કરાવે છે. આ પ્રકારના ભૂતિયા લગ્ન માટે લોકો કબ્રસ્તાનમાંથી ડેડ બોડીની ચોરી કરે છે.&nbsp;</p><p><br></p>","PublishDate":"Fri, 11 Jan 2019 05:50:50 +00:00","Link":"https://www.gujaratsamachar.com/news/international/haunting-marriage-in-china-people-steal-dead-body-of-girl"},{"Title":"પાકિસ્તાનમાં સોશિયલ મીડિયામાં  200 લેડી ડોકટરોને બ્લેકમેલ કરનારને 24 વર્ષની જેલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9106290f-91a5-4d13-805e-ecd24f2d22da.jpeg\" data-filename=\"in2.jpg\" style=\"width: 50%; float: left;\">(પીટીઆઇ) લાહોર,તા.10 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>પાકિસ્તાનની આતંકવાદ વિરોધી કોર્ટે સોશિયલ મીડિયા મારફતે દેશની ૨૦૦ લેડી ડોકટર અને નર્સોને બ્લેકમેલ કરનાર સાયબર અપરાધીને ૨૪ વર્ષની સડા ફટકારી હતી.દેશના ઇતિહાસમાં સોશિયલ મીડિયા સબંધીત ગુનામાં કોઇને મળેલી આ સજા સૌથી લાંબી અને મહત્ત્તમ છે.</p><p>લાહોરની આતંકવાદ વિરોધી કોર્ટના જજ સજ્જાદ અહેમદે બુધવારે&nbsp; અબ્દુલ વહાબને રૂપિયા સાત લાખના દંડ અને ૨૪ વર્ષની જેલની સજા ફટકારી હતી.</p><p>&nbsp;જજે વહાબને ૧૪ વર્ષની સજાની સાથે રૂપિયા પાંચ લાખના દંડની સજા કરી હતી. ઉપરાંત તેને સાત વર્ષની જેલ અને રૂપિયા એક લાખના દંડની સજા ફટકારી હતી. વધારામાં તેને ત્રણ વર્ષની જેલ અને રૂપિયા એક લાખનો દંડ ફટકાર્યો હતો.'આ તમામ સજા એક સાથે ભોગવવી પડશે અને ફોજદારી ધારાની કલમ ૩૮૨-બીનો લાભ પણ આરોપીને અપાશે'એમ કોર્ટે કહ્યું હતું.કલમ ૩૮૨-બી અનુસાર આરોપી પર લાદવામાં આવેલી સજામાં જેટલો સમય તેણે જેલમાં ભોગવ્યો હોય તેટલા સમયગાળાને&nbsp; જેલની સજામાંથી&nbsp; ઘટાડી દેવામાં આવશે.</p><p>પંજાબના લાય્યાહ જિલ્લોના વતની વહાબે આશરે ૨૦૦ લેડી ડોકટરો અને કેટલીક સરકારી કોલેજની ભણતી નર્સોને સોશિયલ મીડિયા મારફતે બ્લેકમેલ કર્યા હતા તેનો ઘટસ્ફોટ થયા પછી ૨૦૧૫માં પકડી લેવામાં આવ્યો હતો.પરિણામે લાહોર પોલીસે યંગ ડોકટર્સ એસોસિએશનની ફરીયાદ પર વહાબની ધરપકડ કરી હતી. ભોગ બનેલાઓમાં મોટાભાગને હાઉસ ઓફિસર્સ અને કિંગ એડવર્ડ મેડિકલ યુનિ, ફાતીમા જન્નાહ મેડિકલ યુનિ. અને&nbsp; લાહોરની ચિલ્ડ્રન હોસ્પિટલના&nbsp; પોસ્ટ ગ્રેજ્યુએટ&nbsp; ટ્રનીઓનો સમાવેશ થતો હતો.</p><p>આરોપી પોતાની જાતને સેનાના જાસુસ તરીકે રજૂ કરતો અને પિડીતોના વાંધાજનક&nbsp; ફોટા ફેસબુક એકાઉન્ટમાં મૂકી દેશે એવી ધમકી આપી તેમની પાસેથી પૈસા પડાવતો હતો.</p>","PublishDate":"Thu, 10 Jan 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/in-pakistan-in-social-media-200-lady-doctors-blackmailer-24-years-in-jail"},{"Title":"અમેરિકાની 2020ની  પ્રમુખની ચૂંટણી  અંગે હજી સુધી વિચાર કર્યો નથીઃ કમલા હેરિસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e1e3fc17-2c37-43c7-9a6b-c9bb80a20008.jpeg\" data-filename=\"in3.jpg\" style=\"width: 50%; float: left;\">(પીટીઆઇ) વોશિંગ્ટન,તા. 10 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>અમેરિકામાં સૌ પ્રથમ સાંસદ બનનાર પ્રથમ ભારતીય મૂળની કમલા હેરિસે કહ્યું હતું કે ૨૦૨૦ની પ્રમુખપદની ચૂંટણી અંગે ટુંક સમયમાં તેઓ નિર્ણય લેશે અને તેઓ માને છે કે અમેરિકનો દેશના સર્વોચ્ચે સ્થાને કોઇ મિક્ષિત રંગની મહિલાને સ્વીકારવા તૈયાર છે.૨૦૨૦ની ચૂંટણી પહેંલા&nbsp; નવું સ્મૃત્તિ પુસ્તક બહાર પાડનાર પ્રમુખપદની સંભવિત ઉમેદવાર હેરિસે&nbsp; જોકે વ્હાઇટ હાઉસ માટે તેઓ પ્રમુખ ટ્રમ્પને પડકારશે કે કેમ તેનો જવાબ ટાળ્યો હતો.</p><p>૫૪ વર્ષના હેરિસને ૨૦૨૦ની પ્રમુખપદની રેસમાં ટ્રમ્પને પડકારવા ડેમોક્રેટિક પાર્ટીના મજબૂત ઉેમેદવાર તરીકે જોવામાં આવે છે.' ટુંક સમયમાં હું આ અંગે કોઇ નિર્ણય લઇ લઇશ, આ ક્ષણે નહીં'એમ તેમણે એક ટીવી ચેનલને ઇન્ટરવ્યુમાં કહ્યું હતું.કેલિફોર્નિયાના સેનેટર હાલમાં પોતાના પુસ્તકના વેચાણ માટે પ્રવાસે છે.'ધી ટ્રુથ વી હોલ્ડઃ એન અમેરિકન જર્ની'નામનું આ&nbsp; પુસ્તક બુધવારથી વેચાણમાં મૂકાયું હતું. એ પુસ્તકમાં હેરિસે કહ્યું છે કે તેઓ માને છે કે અમેરિકા&nbsp; હવે કોઇ બિન શ્વેત અને તે પણ મહિલાને પ્રમુખ તરીકે સ્વીકારવા તૈયાર છે.</p><p>બાળકો માટેનું તેમનું એક અન્ય પુસ્તક પણ એકસાથે જ વેચાણમાં મૂકાયું હતું.'હું એમ કહીશ કે આપણે અમેરિકન લોકોને વધુ ક્રેડિટ આપવી જોઇએ. આપણે એ પણ સમજવું પડશે કે અમેરિકન પ્રજા અને આપણા દેશના લોકો એટલા હોંશિયાર છે કે કોણ કાબેલ છે તેના આધારે તેમનો નેતા કોણ હોઇ શકે તે અંગેનો નિર્ણય લઇ શકે એટલા સમજુ છે. દેશનું નેતૃત્વ કરવા કોની પ્રમાણિક ઇચ્છા છે, કોણ તેમનું પ્રતિનીધીત્વ કરી શકે છે, તેઓ કોને જોવા ઇચ્છે છે અને જો તેમની પાસે સત્તા ના પણ હોય તો તેમના પૈકી કોણ તેમનું અવાજ બની શકે છે આ તમામ બાબતો પર વિચાર કરીને જ તેઓ નેતાને પંસંદ કરે છે.</p>","PublishDate":"Thu, 10 Jan 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/americas-2020-presidential-election-is-not-yet-thought-kamala-harris"},{"Title":"અફઘાનિસ્તામાં તાલીબાનોના શ્રેણીબધ્ધ હુમલાઃ 21 પોલીસના મોત,23 ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_99aaf2bd-7c24-47c7-9459-93664754342e.jpeg\" data-filename=\"in1.jpg\" style=\"width: 50%; float: left;\">કાબુલ,તા.10 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>અફઘાની અધિકારીઓએ કહ્યું હતું કે દેશના પશ્ચિમી અને ઉત્તરીય જિલ્લાઓમાં તાલીબાનોએ કરેલા શ્રેણીબધ્ધ હુમલામાં દેશની સુરક્ષા દળોના ૨૧ જણા માર્યા ગયા હતા. પશ્ચિમ બગઘીસ પ્રાંતના ગવર્નરના પ્રવકતા જમશેદ શહાબીએ કહ્યું હતું કે આતંકીઓએ આઉટપોસ્ટ પર ધસી જઇ ગોળીબાર કરી છ પોલીસની હત્યા કરી હતી. ઉત્તરીય બાગહિયાન પ્રાંતમાં કાઉન્સિલ મેમ્બર શમ્સુલ હક બીઆકઝઇએ કહ્યું હતું કે સ્થાનિક પોલીસના સાત જણા પણ એ હુમલામાં માર્યા ગયા હતા.</p><p>ઉત્તરીય તખાર પ્રાંતમાં કાઉન્સિલના સભ્ય રૂહુલ્લાહ રઉફીએ કહ્યું હતું કે આઠ પોલીસોને ઠાર મરાયા હતા. હુમલામાં સુરક્ષા દળોના ૨૩ સભ્યો ઘવાયા હતા. આ તમામ હુમલાની જવાબદારી તાલીબાનોએ લીધી હતી. આતંકીઓ લગભગ દરરોજ અફઘાન દળો પર હુમલા કરે છે જેના કારણે અનેક લોકોના જીવ ગયા હતા. પરંતુ કાબુલની સરકાર સત્તાવાર રીતે મૃત્યના આંકડા જાહેર કરતી નથી.</p>","PublishDate":"Thu, 10 Jan 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/in-afghanistan-taliban-series-attack"},{"Title":"મેલબોર્નમાં ભારતીય અને અન્ય દૂતાવાસોને સફેદ પાઉડરના પેકેટ મોકલાતા ચકચાર","Content":"<p><span style=\"font-weight: bold;\">- ભારત ઉપરાંત યુકે. જર્મની,સ્વીસ, પાકિસ્તાન,ગ્રીક અને ઇન્ડોનેશિયાના દૂતાવાસોને પણ અસર પડી<br></span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_577e1f25-98c6-4422-a14e-036007edc299.jpeg\" data-filename=\"in2.jpg\" style=\"width: 50%; float: left;\">(પીટીઆઇ)&nbsp; મેલબોર્ન,તા.&nbsp; 9 જાન્યુઆરી 2019, બુધવાર</p><p>ભારતીય દૂતાવાસ અને અન્ય દેશોના કોન્સ્યુલેટને આજે શંકાસ્પદ પેકેટ મોકલવામાં આવ્યા હતા જેના કારણે ઓસ્ટ્રેલિયન સત્તાવાળાઓએ શોધખોળની ફરજ પડી હતી અને દૂતાવાસોને ખાલી કરાવ્યા હતા. આખા મેલબોર્નમાં ઓછમાં ઓછા દસ દૂતાવાસોને પેકેટ મોકલાતાં મોટું ઓપરેશન હાથ ધરાયું હતું.બપોરે ૧૨ઃ૩૦ મિનિટે ભારતીય દૂતાવાસ અને યુએસ કોન્સ્યુલેટ ખાતે મળેલા પેકેટ બદલ બંનેને એલર્ટ કરાયા હતા.</p><p>બંને દૂતાવાસો ઉપરાંત શ્રીલંકાના દૂતાવાસ ખાતે પણ એમ્બ્યુલેન્સ અને ઇમરેજમ્સી વાહનો ઊભા રખાયા હતા.' દૂતાવાસો અને કોન્સ્યુલેટસને મળેલા પેકેટ પછી પોલીસ અને ઇમરેજન્સી સેવાઓએ તાત્કાલિક કાર્યવાહી શરૂ કરી હતી. ઇમરેજન્સી સેવા દ્વારા પેકેટની તપાસ શરૂ કરાઇ હતી'એમ ઓસ્ટ્રલિયન ફેડરલ પોલીસે કહ્યું હતું.ભારત ઉપરાંત કોલિન સ્ટ્રિટ ખાતેના યુકે કોન્સ્યુલેટ, કોરિયન,જર્મન,ઇટાલિયન, સ્વીસ,પાકિસ્તાન,ગ્રીક અને ઇન્ડોનેશિયાના દૂતાવાસોને પણ આવા જ પેકેટ મોકલવામાં આવ્યા હતા.</p><p>મોકલેલા પેકેટમાં એસ્બેસ્ટોસ સહિતનો સફેદ પાવડર મૂકવામાં આવ્યો હતો પરિણામે કોન્સ્યુલેટ ખાતે કામ કરનાર કર્મચારીઓને નોકરી પર જાય તે પહેંલા માસ્ક પહેરવા સુચના આપી દેવામાં આવી હતી અને બધાને એલર્ટ કરી દેવામાં આવ્યા હતા.</p><p>વિકટોરિયન પોલીસે કહ્યું હતું કે તેમને ખબર છે કે મેલબોર્નમાં અનેક દેશોના દૂતાવાસોને શંકાસ્પદ પેકેટ મોકલવામાં આવ્યા હતા.'આ તબક્કે અમે માનીએ છીએ કે ફકત અમુક જ દૂતાવાસોને ટાર્ગેટ બનાવવામાં આવ્યા હતા'એમ તેમણે કહ્યું હતું.</p>","PublishDate":"Wed, 09 Jan 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/in-melbourne-indian-and-other-embassies-white-powder-packet-sent"},{"Title":"ભારતીય મનોરંજન શો પાકિસ્તાનની સંસ્કૃત્તિ બગાડે છે, તેનું પ્રસારણ નહીં કરાયઃપાક. સુપ્રીમ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_18fdace0-8595-43ec-af4a-d216eaa8f44e.jpeg\" data-filename=\"in1.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ)&nbsp; ઇસ્લામાબાદ,તા. 9 જાન્યુઆરી 2019, બુધવાર<br></p><p>પાકિસ્તાનની સુપ્રીમ કોર્ટના ચીફ જસ્ટિસ સાકિબ નિસારે આજે કહ્યું હતું કે ભારતીય શ્રેણીઓ કે અન્ય મટિરિયલને પાક.ની ટીવી ચેનલો પર દર્શાવી શકાય નહીં કારણ કે તેનાથી પાકિસ્તાનની સંસ્કૃત્તિ બગડે છે અને સમાજને નુકસાન થાય છે.પાકિસ્તાનમાં ટીવી ચેનલો પર ભારતીય શો કે અન્ય મટિરિયલના&nbsp; પ્રસારણ પર હાઇકોર્ટના ઓર્ડર સામે&nbsp; પાકિસ્તાન ઇલેકટ્રોનિક મીડિયા રેગ્યુલેટ્રી ઓથોરિટી (પરમા) દ્વારા કરાયેલી અરજી પર બોલતાં ચીફ જસ્ટિસ નિસારે&nbsp; આ રીતે પ્રતિભાવ આપ્યો હતો.</p><p>પરમાના વકીલે ચીફ જસ્ટિસના નેતૃત્વ હેઠળની ત્રણ સભ્યોની બેંચને માહિતી આપી હતી કે તેની સામે સ્ટે&nbsp; હાઇકોર્ટ ઓર્ડર જારી કરે તેની&nbsp; પહેંલા જ&nbsp; વિદેશી મટિરિયલ્સ પર પ્રતિબંધ લાદી દેવામાં આવ્યું હતું. પરમાના વડા સલીમ બેગે કોર્ટને&nbsp; કહ્યું હતું કે ફિલ્માઝિયા ચેનલમાં દર્શાવવામાં આવતા કાર્યક્રમો વિદેશી હોય છે અને કેટલીક વખતે તો તેને જોનારાઓની સંખ્યામાં ૮૦ ટકાનો વધારો થઇ જાય છે. તેમ છતાં પાક.ચીફ જસ્ટિસે ભારતીય શો કે અન્ય મટિરિયલને દર્શાવવા છુટ આપી નહતી.</p><p>પરમાના વકીલે કોર્ટને કહ્યું હતું કે ફિલ્માઝિયા કોઇ સમાચારની ચેનલ નથી, બલકે મનોરંજનની ચેનલ છે. તે કોઇપણ જાતનો પ્રોપરગંડા કરતી નથી.'તેમ છતાં તે પાકિસ્તાની સંસ્કૃત્તિને ભ્રષ્ટ તો કરે જ છે'એમ જજે કહ્યું હતું. નિસારે નોંધ્યું હતું કે પાકિસ્તાન બ્રોડકાસ્ટર એસોસિએશનના વકીલ કોર્ટમાં હાજર નહતા.'અમે તેમને સાંભળ્યા વિના કોઇ ચૂકાદો આપી શકીએ નહીં'એમ નિસારે કહ્યું હતું.હવે આ કેસની સુનાવણી ફેબુ્રઆરીના પ્રથમ સપ્તાહમાં થશે. ૨૦૧૬માં પરમાએ ભારતીય શો પર સંપૂર્ણ પ્રતિબંધ લાદ્યો હતો.</p>","PublishDate":"Wed, 09 Jan 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indian-entertainment-show-pakistans-culture-is-ruined-it-will-not-be-broadcasted-pakistan-supreme-court"},{"Title":"ભારતીય મૂળના પોલીસ અધિકારીને ટ્રમ્પે નેશનલ હીરો કહીને બિરદાવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1f1512a8-2f0e-4f28-a216-888f03a7f1d7.jpeg\" data-filename=\"0.jpg\" style=\"width: 100%;\">વોશિંગ્ટન, તા. 9. જાન્યુઆરી 2019 બુધવાર</p><p>અમેરિકાના રાષ્ટ્રપતિ ડોનાલ્ડ ટ્રમ્પે ભારતીય મૂળના પોલીસ અધિકારી રોનિલ સિંહને નેશનલ હિરો કહીને બિરદાવ્યા છે.</p><p>33 વર્ષના રોનિલ સિંહની 26 ડિસેમ્બરે ગોળી મારીને હત્યા કરાઈ હતી.તે વખતે તેઓ ડ્યુટી પર હતા.આ હત્યા ગેરકાયદેસર રીતે અમેરિકામાં રહેતા મેક્સિકન મૂળના નાગરિકે કરી હતી.</p><p>ટ્રમ્પે રોનિલ સિંહનો ઉલ્લેખ કરીને કહ્યુ હતુ કે ક્રિસમસ પછીના દિવસે અમેરિકાની દિલ તુટી ગયુ હતુ જ્યારે ગેરકાયદેસર રહેનારાએ પોલીસ અધિકારીની&nbsp; હત્યા કરી નાંખી હતી.જેને દેશમાં રહેવાનો અધિકાર નથી તેણે અમેરિકાના હીરોનુ જવીન છીનવી લીધી હતુ.</p><p>ટ્રમ્પે આ કિસ્સાનો ઉલ્લેખ કરીને પોતાની સરકાર દ્વારા મેકિસન સરહદ પર ઘૂસણખોરી રોકવા માટે દિવાલ ઉભી કરવાની જરુર પર ભાર મુક્યો હતો.તેમણે કહ્યુ હતુ કે ઘૂસણખોરોના કારણે પોતાના સ્વજનને ખોનારા આવા સેંકડો પરિવારોને હું મળેલો છું.</p>","PublishDate":"Wed, 09 Jan 2019 09:12:44 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-described-indian-american-cop-ronil-who-murdered-by-immigrant-as-national-hero"},{"Title":"પ્રેગન્ટ થઈ ગયો ટ્રાંસજેન્ડર પુરુષ, ટીવી પર દર્શાવાશે કપલની સ્ટોરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ed647004-a453-4487-8ea3-cf4e936adf14.jpeg\" data-filename=\"man pregnant.jpg\" style=\"width: 100%;\"><br></p><p>ટેક્સાસ, 9 જાન્યુઆરી 2019, મંગળવાર</p><p>અમેરિકાના ટેક્સાસમાં ટ્રાંસજેન્ડર પુરુષની ગર્ભાવસ્થાનો બનાવ બન્યો છે. ટેક્સાસના આ કપલ વિલી સિંપસન અને સ્ટીફનએ એક રિયાલિટી શો દરમિયાન પોતાની સ્ટોરી શેર કરી હતી. વિલીએ જણાવ્યું કે તેણે વિચાર્યું પણ ન હતું કે તે ક્યારેય ગર્ભાવસ્થાનો અનુભવ કરશે. કારણ કે તે છેલ્લા સાત વર્ષથી ટેસ્ટોસ્ટેરોન લઈ રહ્યો હતો.&nbsp;</p><p>બાળકને જન્મ આપવાથી લાગે છે ડર</p><p>વિલી પોતાની ગર્ભાવસ્થા અને બાળકને જન્મ આપવાની પ્રક્રિયાને લઈને ચિંતીત છે. ટ્રાંસજેંડર કપલ પહેલા તો બાળક દત્તક લેવા માટે વિચારી રહ્યું હતું. પરંતુ હવે આ કપલએ પોતાના આવનાર બાળકને જન્મ આપી સ્વીકારવાનું નક્કી કરી લીધું છે. વિલીએ જણાવ્યાનુસાર તે પોતાના બાળકને જન્મ આપી તેને મોટું કરશે, તેની ઈચ્છા એવી પણ છે કે તેના બાળકને સમાજમાં બરાબર સમ્માન મળે.</p><p>ટીવી પર જોવા મળશે આ કપલની કહાની</p><p>વિલી અને સ્ટીફનના જીવનની કહાની ટીવી રિયાલિટી શો 'એક્સટ્રીમ લવ સીરીઝ' પર શેર કરવામાં આવી છે. આ સીરીઝના માધ્યમથી આ કપલની કહાની દુનિયાભરના લોકો સુધી પહોંચશે. વિલીએ પોતાની એક તસવીર પણ શેર કરી છે જેમાં તે ટેક્સાસના સૈન એંટોનિયોની એક હોસ્પિટલમાં દાખલ છે અને મહિલા ડોક્ટર તેનું અલ્ટ્રાસાઉંડ કરી રહી છે.&nbsp;</p><p><br></p><div><br></div>","PublishDate":"Wed, 09 Jan 2019 08:17:57 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pregnant-transgender-man-reveals-his-fears-about-giving-birth-in-texas"},{"Title":"વિશ્વના 106 દેશોના 3 અબજથી વધુ લોકોને મલેરિયાનું જોખમ","Content":"<p><img style=\"width: 958.95px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_fffe67a8-8b5a-4706-906d-c3712ada912e.jpeg\" data-filename=\"malaria.jpg\"><br></p><p><br></p><p>મલેરિયાની નાબૂદી માટે સેંકડો વર્ષોથી પ્રયાસ કરવામાં આવતા હોવા છતાં આજે પણ વિશ્વના ૧૦૬ દેશોના ૩ અબજથી વધુ લોકો મલેરિયા થવાના જોખમમાં જીવે છે.મલેરિયા સામે જંગ લડીને યુરોપના દેશોએ પોતાને મલેરિયા મુકત કર્યા છે પરંતુ આફ્રિકા,એશિયા,લેટિન અમેરિકા અને મિડલ ઇસ્ટના દેશોમાં આજે પણ મલેરિયાનો ખોફ યથાવત છે. હવે હિલ સ્ટેશન વિસ્તારોમાં પણ મલેરિયા માટે જવાબદાર ગણાતા મચ્છરો જોવા મળે છે.<br><br>ભારતની વાત કરીએ તો હિમાચલપ્રદેશ,જમ્મુ કાશ્મીર અને સિક્કિમ પ્રદેશ સહિત એક પણ વિસ્તાર મલેરિયા મુકત નથી.<br>એક માહિતી મુજબ દુનિયામાં દર વર્ષે ૨૦ કરોડથી વધુ લોકોને મલેરિયા થાય છે તેમાંથી ૬ લાખથી પણ વધુ લોકોના મોત થાય છે.સમયસર નિદાન અને સારવારથી મલેરિયા મટાડી શકાય છે તેમ છતાં આરોગ્યની સુવિધાના અભાવે મલેરિયાથી મુત્યુ થાય છે.જેમાંના ૯૦ ટકા કેસ આફ્રિકામાં નોધાયા છે.</p><p>જો કે વિશ્વ આરોગ્ય સંસ્થાના ૨૦૧૬ના અહેવાલ મુજબ વિશ્વમાં ૨૦૧૦ થી ૨૦૧૫ સુધીમાં મુત્યુદરમાં ૩૦ ટકાનો ઘટાડો થયો છે. તેમ છતાં પ્લાઝમોડિયમ ફાલ્સિફેરમ નામના મચ્છરથી થતા આ રોગ થવાનું જોખમ યથાવત છે. આ ઉપરાંત વિકાસશીલ દેશોમાં પ્રેગનન્ટ મહિલાઓમાં કસૂવાવડ, જન્મેલા બાળકનું ઓછું વજન હોવું તથા અન્ય જટિલ સમસ્યાઓ માટે પણ મલેરિયા જવાબદાર છે.<br><br>વિશ્વમાં માત્ર ૧૦ કરોડ લોકો જ મલેરિયાની બીમારી સામે ૧૦૦ ટકા પ્રોટેકટેડ છે.આફ્રિકામાં તો મલેરિયાનો ૭૦ ટકાથી વધુ ભોગ ૫ વર્ષથી નીચેના બાળકો બને છે. આ રોગના લીધે લાખો લોકો મોતના મુખમાં ધકેલાયા પછી વૈજ્ઞાાનિકોને મલેરિયાની રસી શોધવામાં સફળતા મળી છે .</p><p>ગત વર્ષ વિશ્વ આરોગ્ય સંસ્થાએ આફ્રિકાના કેટલાક દેશોમાં પહેલીવાર મલેરિયાના વેકસિનનો ટેસ્ટ કરવાનું નકકી કર્યું હતું. આ પાઇલોટ પ્રોજેકટ હેઠળ સૌથી&nbsp; ઘાના,કેન્યા અને માલાવી જેવા સૌથી વધુ મલેરિયા પ્રભાવિત દેશોને પસંદ કરવામાં આવ્યા હતા.જેમાં&nbsp; ૫ મહિનાથી માંડીને ૧૭ માસના બાળકને મેલેરિયાની રસી આપવાનો સમાવેશ થયો હતો.<br><br></p>","PublishDate":"Wed, 09 Jan 2019 04:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/106-country-and-3-billion-people-threat-malaria"},{"Title":"એક દસકાથી કોમામાં જીવતી મહિલાએ બાળકને જન્મ આપ્યો","Content":"<p><img style=\"width: 958.95px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_525d075d-49a1-44b2-8f94-d1e97bff031d.jpeg\" data-filename=\"Woman-in-coma-gives-birth-at-Hacienda-Healthcare-in-Phoenix.jpg\"><br></p><p>ન્યૂયોર્ક,<br>અમેરિકાના એરિઝોના સ્ટેટમાં માનવામાં ન આવી શકે તેવી અજબ ઘટના બની છે. જેમાં છેલ્લા ૧૦ વર્ષથી કોમામાં જીવતી મહિલાએ પ્રેગનન્ટ બનીને બાળકને જન્મ આપ્યો છે. કોમામાં જીવતી મહિલાને સૂઝબૂઝ ના હોય તેવા કિસ્સામાં તેના પર યૌનશોષણ તો નથી થયુંને એ અંગે ફિનિકસ પોલીસ તપાસ કરી રહી છે. કારણ કે મહિલાને સારવાર માટે એક કરતા વધુ માણસો પર આધાર રાખવો પડતો હોવાથી તેના રુમમાં રાઉન્ડ ધ કલોક અનેક સ્ટાફ કર્મચારીઓનું આવન જાવન રહેતું હતું. આથી આ એક અત્યંત નિંદનીય ઘટના પણ છે.<br><br>&nbsp;કોમામાં જીવતી મહિલાને ૧૦ વર્ષ પહેલા ફીનિકસ વિસ્તારમાં પાસે આવેલી હેસિન્ડા હેલ્થ કેયરના એક કલીનિકમાં દાખલ કરવામાં આવી હતી. ત્યારથી માંડીને આજ સુધી તે સારવાર હેઠળ હતી.જો કે આ અંગે હેસિન્ડા હેલ્થ કેયર તરફથી વિગતે કોઇજ ખુલાસો કરવામાં આવ્યો નથી પરંતુ આવું બન્યું તે અંગે અફસોસ વ્યકત કર્યો હતો. ફીનિકસ વિસ્તાર સાથે જોડાયેલી એક લોકલ ચેનલ મુજબ કોમાગ્રસ્ત મહિલાએ ૨૯ ડિસેમ્બરના રોજ બાળકને જન્મ આપ્યો હતો. </p><p>નવાઇની વાત તો એ છે કે તેની સારવાર અને દેખભાળ કરતા સ્ટાફને અગાઉ મહિલા કોઇ જ માહિતી ન હતી. આ ઘટના બન્યા પછી કલીનિક દ્વારા નિયમોમાં કેટલાક ફેરફાર કર્યા છે. જે મુજબ હવે પછી&nbsp; કલીનિકમાં મહિલા દર્દીની મુલાકાત લેવા કોઇ પણ પુરુષ જશે તેવા સંજોગોમાં એક મહિલા સ્ટાફ સાથે રહેશે. એરિઝોનાના આરોગ્ય વિભાગના જણાવ્યા અનુસાર મહિલા દર્દીઓની સુરક્ષા અને સલામતીની તપાસ માટે અન્ય હોસ્પિટલોમાં પણ એક ટીમ મોકલવામાં આવી છે.<br><br><br></p>","PublishDate":"Wed, 09 Jan 2019 04:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/shock-as-woman-conceives-gives-birth-while-in-coma-which-has-lasted-for-10-years"},{"Title":"મોદી અને ટ્રમ્પે આતંકવાદ વિરોધી પગલા અને સંરક્ષણ ક્ષેત્રે ચર્ચા કરી","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>વોશિંગ્ટન, તા. ૮<img src=\"https://static.gujaratsamachar.com/content_image/content_image_8a382b74-c310-487d-8b36-74445dc7c549.jpeg\" data-filename=\"modi-trump.jpg\" style=\"width: 50%; float: right;\"></p><p>વડાપ્રધાન નરેન્દ્ર મોદી અને અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પે આજે ટેલિફોન પર વાતચીત કરી હતી. આ વાતચીત દરમિયાન આતંકવાદ વિરોધી પગલા અને સંરક્ષણ ક્ષેત્રમાં સહકાર વધારવા&nbsp; તથા ભારત સાથેના અમેરિકાની વેપાર ખાધ અંગે વિવાદ મુદ્દે ચર્ચા કરવામાં આવી હતી.&nbsp;</p><p>બંને નેતાઓએ વાતચીત દરમિયાન એકબીજાને નવા વર્ષની શુભેચ્છા પાઠવી હતી. બંને નેતાઓએ ૨૦૧૮ દરમિયાન બંને દેશો વચ્ચેના સંબધો મજબૂત બનવા અંગે સંતોષ વ્યક્ત કર્યો હતો.&nbsp;</p><p>બંને નેતાઓએ ૨+૨ મંત્રણાની શરૃઆત તથા ભારત, અમેરિકા અને જાપાન વચ્ચે પ્રથમ ત્રિપક્ષીય શિખર પરિષદની પણ પ્રશંસ કરી હતી.</p><p>બંને નેતાઓએ ક્ષેત્રીય તેમજ વૈશ્વિક મુદ્દે સમન્વય ઉપરાંત સંરક્ષણ, આતંકવાદ વિરોધી પગલા તેમજ ઉર્જાના ક્ષેત્રમાં વધતા દ્વિપક્ષીય સહકારની પ્રશંસાક કરી હતી.&nbsp;</p><p>વ્હાઇટ હાઉસે આ વાતચીતની વધુ માહિતી આપતા જણાવ્યું હતું કે બંને નેતાઓ ૨૦૧૯માં પણ બંને દેશો વચ્ચે મજબૂત સંબધો બનાવવા સંમત થયા હતાં.</p>","PublishDate":"Tue, 08 Jan 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/modi-trump-talks-on-phone-talks-on-trade-deficit-and-defense"},{"Title":"ઓસ્ટ્રીયામાં હિમશિલા અને ભારે બરફ પડતાં 5ના મોત, 2 લાપતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_565962e9-317b-4be5-aff7-a12daf7a1bf5.jpeg\" data-filename=\"i1.jpg\" style=\"width: 50%; float: right;\">વિએના, તા.8 જાન્યુઆરી 2019, મંગળવાર<br></p><p>ઓસટ્રીયાના પર્વતીય વિસ્તારમાં આજે ભારે હિમ પડતાં સ્કી કરનાર ત્રણ અને સ્નોશુ બે જણા માર્યા ગયા હતા. ભારે હિમ પડતાં યુરોપનો આ દેશ અન્ય દેશોથી વિખુટો પડી ગયો હતો, એમ સત્તાવાળાઓએ કહ્યું હતું. વોરાઇબેરગના પશ્ચિમ ક્ષેત્રમાં બે જર્મન સ્કી ખેલાડીઓ માર્યા ગયા હતા. બરફમાં તેમના મૃત્યદેહ ઢંકાઇ ગયા હતા જે આજે બહાર કાઢવામાં આવ્યા હતા. ઉપરાંત સાલ્ઝબર્ગમાં એક સ્લોવેનિયન પણ હિમ વર્ષામાં ફસાઇ જતાં ગુજરી ગયેલો.</p><p>સોમવારે લાપતા બનેલા બેના શબ શોધી કાઢવામાં આવ્યા હતા. આખા દેશમાં હિમ વર્ષાના કારણે ચારે તરફ અંધા ધુંધી ફેલાઇ ગઈ હતી. લોકો બરફથી બચવા શેલ્ટર હોમમાં ગયા હતા. હિમ વર્ષાના કારણે અનેક રસ્તાઓ બ્લોક થઇ ગયા હતા અને શાળાઓને બંધ કરવાની ફરજ પડી હતી. દેશના પૂર્વોત્તર ક્ષેત્રમાં હજુ પણ બે સ્કી ખેલાડીઓ લાપતા હતા.ગયા સપ્તાહથી&nbsp; મધ્ય અને ઉત્તર ઓસ્ટ્રીયામાં લગભગ ૧.૪ મીટર બરફ પડયું હતું.</p><p>પ્રવાસીઓ સહિત આશરે ૨૦૦૦ લોકો ગામડાઓમાં ફસાયા હતા. કેટલીક જગ્યાએ ફસાયેલાઓને બચાવવા સેનાએ હેલિકોપ્ટરની મદદ લીધી હતી તો કેટલીક જગ્યાએ સેનાને મોકલવામાં આવી હતી. પ્રવાસીઓને વહેલી તકે સ્થળ છોડી દેવાની સલાહ અપાઇ હતી અને હવામાન ખાતાએ વધુ બરફ પડવાની આગાહી કરી હતી. આજે લગભગ ૮૦ સેન્ટીમીટર બરફ પડયું હતું.</p>","PublishDate":"Tue, 08 Jan 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/in-austria-heavy-snow-and-heavy-snow-falls-5-dead-2-missing"},{"Title":"મેક્સિકોના  બારમાં ગોળીબારઃ 7 ના  મોત, 1 ને ઇજાઃ હુમલાખોરો ભાગ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_133ddb16-64bf-48ad-8cbb-a05299cee678.jpeg\" data-filename=\"i2.jpg\" style=\"width: 50%; float: right;\">મેક્સિકો&nbsp; સિટિ, તા.8 જાન્યુઆરી 2019, મંગળવાર<br></p><p>મેક્સિકોના કેરેબિયન કિનારાના શહેર પ્લાયા ડેલ કારમેનના દારૂના એક પીઠામાં થયેલા ગોળીબારમાં સાત જણા માર્યા ગયા હતા, એમ સત્તાવાળાઓએ આજે કહ્યું હતું. રાજ્ય અને સ્થાનિક પોલીસે કહ્યું હતું કે રિસોર્ટથી થોડે દૂર ઓછી આવક વાળા મધ્યમ વર્ગીય પરિવારો માટેના વિસ્તારમાં આવેલા લાસ વિર્જીનિયાસ બારમાં હુમલાખોરો ત્રાટક્યા હતા. છ જણા ઘટના સ્થળે જ ગુજરી ગયા હતા જ્યારે એકનું હોસ્પિટલમાં મોત થયું હતું.</p><p>હુમલામાં બચી ગયેલા એક શખસે કહ્યું હતું કે તે પીવામાં વ્યસ્ત હતો ત્યારે એણે ગોળીબારનો અવાજ સાંભળ્યો હતો.જો કે હુમલાખોરોને તે ઓળખી શક્યો નહતો.મેક્સિકોના ક્રુઝ શિપના મહત્ત્વના સ્થળકોઝુમેલ ટાપુની સામે પ્લાયા ડેલ કારમેન આવેલું છે. એક સમયે માત્ર માછીમારો માટે જાણીતા સ્થળનો છેલ્લા બે દાયકામાં ખૂબ વિકાસ થયો હતો અને ઓછી આવક ધરાવનાર અનેક પરિવારો અહીંયા આવીને વસ્યા હતા. ટાપુના નગર ક્વિન્ટાના રૂમાં ગયા વર્ષે ના પ્રથમ નવ મહિનામાં ૬૮૮ લોકોની હત્યા કરાઇ હતી. ગયા વર્ષે એ જ સમયગાળામાં ૩૨૨ લોકો માર્યા ગયા હતા. આ દર જોતાં ૨૦૧૮ના અંતે અલ સાલ્વેડોરની જેમ અહીંયા પણ એક લાખ ઉપરાંત મોતની અટકળો કરવામાં આવી રહી છે.</p>","PublishDate":"Tue, 08 Jan 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/in-a-bar-in-mexicos-bar7-dead-1-injuries-attackers-ran-away"},{"Title":"સિંગાપોરમાં છેડતીની પિડીતાના  નિવેદનમાં ચેંડાં કરનાર ભારતીય  મૂળની મહિલા પોલીસને જેલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b5836c72-4009-4469-be4f-5554bfcfd0ee.jpeg\" data-filename=\"i3.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ)<span style=\"white-space: pre;\">\t</span>સિંગાપોર, તા.8 જાન્યુઆરી 2019, મંગળવાર<br></p><p>સિંગાપોરમાં છેડતીનો ભોગ બનેલી એક મહિલાના નિવેદન સાથે ચેંડા કરી ખોટું નિવેદન લખનાર ભારતીય મૂળની એક મહિલા પોલીસને પાંચ મહિનાની જેલની સજા ફટકારવામાં આવી હતી. ખોટું નિવેદન કરવાના કારણે પિડીતા સામે પણ ખોટી માહિતી આપવાનો આરોપ લગભગ મૂકાઇ ગયો હતો. ૩૮ વર્ષની સ્ટાફ સાર્જન્ટ કલાઇવાણી કાલીમુથ્થુ પીડિતાના કેસમાં તપાસ કરી રહી હતી ત્યારે એણે આ ચેંડા કરેલા.</p><p>પિડીતાએ માર્ચ ૨૦૧૬માં ફરિયાદ લખાવી હતી જેમાં આક્ષેપ કરવામાં આવ્યો હતો કે એક પુરૂષે તેની છેડતી કરી હતી અને બળાત્કારનો પણ પ્રયાસ કર્યો હતો. આ કેસની તપાસ કાલીમુથ્થુને સોંપાઇ હતી જેણે પિડીતાને બોલાવી હતી પરંતુ&nbsp; ઇન્ટરવ્યુ&nbsp; લઇ શકી નહતી. કાલીમુથ્થુને આ કેસ ઝડપથી&nbsp; પુરૂં કરવાની ઉતાવણ હોવાથી તેણે પિડીતાના નિવેદનમાં ચેંડા કર્યા હતા. તેણે પિડીતાની ગેરહાજરીમાં જ નવેમ્બરમાં પોલીસ વિભાગે આપેલા લેપટોપમાં આ નિવેદન નોંધ્યું હતું.</p><p>પિડીતાએ ક્યારે આપી નહતી એવી માહિતી તેણે નિવેદનમાં ઉમેરી હતી.</p><p>કાલીમુથ્થુએ એવું લખ્યું હતું કે પિડીતાને પુરૂષે સ્પર્શ કરતાં જરાય વાંધો લીઘો નહતો. બલકે ખૂદ તેણે જ પુરૂષને સ્પર્શ કર્યો હતો.કલામુથ્થુએ પિડીતાના અગાઉના નિવેદનમમાં તેણે કરેલી&nbsp; સહીને નકલ કરીને તપાસ પુરી કરી&nbsp; તેની પર હસ્તાક્ષર પણ કર્યા હતા.ત્યાર પછી તેણે મહિલાના પોલીસ અહેવાલના આધારે વધુ પોલીસ કાર્યવાહી નહીંની ભલામણ સાથે કરવા પોતાના ઉપરી અધિકારીને એ નિવેદન મોકલી આપ્યો હતો.</p><p>પોલીસે પિડીતા એ ખોટુ નિવેદન આપ્યુ હોવાથી તેની સામે પગલાં ભરવા ભલામણ કરી હતી.&nbsp;</p><p>પરંતુ આ કેસ અન્ય એક અધિકારીને સોંપાતા કૌભાંડનો ભાંડો ફુટી ગયો હતો. જુન ૨૦૧૭માં પિડીતાના ઇન્ટરવ્યુના આધારે મહિલા પોલીસ સામે કાર્યવાહી કરી તેને પાંચ મહિનાની જેલ ફટકારવામાં આવી હતી.</p>","PublishDate":"Tue, 08 Jan 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indian-origin-woman-police-convicted-of-molestation-in-singapore"},{"Title":"ટ્રમ્પ સાથે બીજી બેઠક પહેલાં કિમ જોંગ ઉન ચીનની ચાર દિવસીય મુલાકાતે","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">(<span lang=\"GU\">પીટીઆઈ) બેજિંગ</span>, <span lang=\"GU\">તા.8 જાન્યુઆરી, 2019 મંગળવાર</span></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0dada896-16d6-4638-acdf-5fc331aa9b07.jpeg\" data-filename=\"Screen-Shot-2018-03-29-at-6.21.13-PM-e1522318935990.png\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઉત્તર કોરિયાના પ્રમુખ કિમ જોંગ ઉનની મંગળવારથી ચીન\nમુલાકાત શરૃ થઈ હતી. જોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">તેઓ ચીનમાં કયા મુદ્દે બેઠકો કરશે એ અંગે કોઈ સત્તાવાર જાહેરાત કરાઈ\nન હતી. ચીન અને ઉત્તર કોરિયાએ એક સંયુક્ત નિવેદનમાં કહ્યું હતું કે</span>, <span lang=\"GU\">બંને દેશના વડાએ નીતિવિષયક નિર્ણય લેવાના હેતુથી તેમજ દ્વિપક્ષીય વાટાઘાટો\nકરવા માટે ઉચ્ચ સ્તરીય બેઠક શરૃ કરી છે. ઉત્તર કોરિયાના વડા ચીનના પ્રમુખ શી\nજિનપિંગના આમંત્રણથી બેજિંગ પધાર્યા છે</span>, <span lang=\"GU\">જે સાતમીથી દસમી\nજાન્યુઆરી સુધી બેજિંગમાં રોકાશે.&nbsp; </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">વિદેશ નીતિના નિષ્ણાતોના જણાવ્યાનુસાર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ઉત્તર કોરિયામાં\nપરમાણુ શસ્ત્રોના નાશ મુદ્દે કિમ જોંગ ઉન અને અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પની\nબીજી બેઠક યોજાવાની શક્યતા છે. આ મુલાકાત પહેલાં ચીને તેમના મહત્ત્વના સાથીદાર\nસાથે વ્યૂહાત્મક વાતચીત શરૃ કરી છે. અગાઉ આ બંને દેશની મુલાકાત વખતે પણ ચીને\nબિનસત્તાવાર રીતે </span>'<span lang=\"GU\">વચેટિયા</span>' <span lang=\"GU\">જેવી\nભૂમિકા ભજવી હતી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">કિમ જોંગ ઉન તેમના પત્ની રી સોલ-જૂ અને અન્ય ઉચ્ચ અધિકારીઓ\nસાથે ચીન પહોંચ્યા હતા. આ પ્રતિનિધિમંડળના વડા તરીકે કિમના જમણા હાથ ગણાતા કિમ\nયોંગ-ચોલ પણ ચીનની મુલાકાતે છે. વિશ્વના કોઈ પણ દેશ સાથે વાટાઘાટો કરવામાં કિમ\nયોંગ-ચોલની ભૂમિકા અત્યંત મહત્ત્વની હોય છે. ગયા વર્ષે કિમ જોંગ ઉને ટ્રમ્પ સાથેની\nસિંગાપોર બેઠક પહેલાં ચીનની ત્રણ વાર મુલાકાત લીધી હતી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ દરમિયાન અમેરિકા અને ચીનની પણ અતિ મહત્ત્વણી ગણાતી\nવેપારને લગતી બેઠકો ચાલી રહી છે. આ દરમિયાન દક્ષિણ કોરિયન મીડિયામાં એવા અહેવાલો\nહતા કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ચીન\nઅમેરિકા સાથે ટ્રેડ વૉરને લગતી વાટાઘાટો કરવા ઉત્તર કોરિયાનો હથિયાર તરીકે ઉપયોગ\nકરે એવી સંભાવના છે. આ મુદ્દે ચીને કહ્યું હતું કે</span>, <span lang=\"GU\">અમેરિકા\nસાથે </span>'<span lang=\"GU\">ભાવતાલ</span>' <span lang=\"GU\">કરવા અમારે ઉત્તર કોરિયા\nનામની </span>'<span lang=\"GU\">ચિપ</span>'<span lang=\"GU\">ની જરૃર નથી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">અમેરિકા અને ચીનનું ટ્રેડ વૉર શરૃ થયા પછી બંને દેશના ઉચ્ચ\nપ્રતિનિધિમંડળે પહેલીવાર વાતચીતનો દોર શરૃ કર્યો છે. આ પહેલાં પહેલી ડિસેમ્બરે\nટ્રમ્પ અને જિનપિંગે સામસામે લાદેલી ડયૂટી ઘટાડીને ટ્રેડ વૉરનો અંત લાવવા સહમતિ\nદાખવી હતી. એ પછી બંને દેશે પહેલીવાર સામસામે બેસીને બેઠકો શરૃ કરી છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Tue, 08 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/kim-jong-un-visit-to-china-stepping-stone-to-second-trump-summit"},{"Title":"ઈસ્લામ ધર્મનો ત્યાગ કરીને ભાગેલી સાઉદી અરબિયાની યુવતી પહોંચી બેંગકોક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_97c10be3-5002-44ad-8533-4a014490e883.jpeg\" data-filename=\"6.jpg\" style=\"width: 100%;\">બેંગકોક, તા. 8. જાન્યુઆરી 2019 મંગળવાર<br></p><p>ઈસ્લામ ધર્મનો ત્યાગ કરીને સાઉદી અરેબિયાથી ભાગેલી 18 વર્ષની રહાફ મહોમ્મદ નામની યુવતીને બેંગકોકમાં શરણ મળી છે.</p><p>થાઈલેન્ડે હાલમાં તો રહાફને સાઉદી અરેબિયા પાછી નહી મોકલાય તેવી જાહેરાત કરી છે.આ પહેલા રહાફે ટ્વિટર પર પરિવાર દ્વારા થતી કડકાઈની વાત કરીને કહ્યુ હતુ કે મને જો પાછી મોકલવામાં આવશે તો મારો પરિવાર મને મારી નાંખશે.</p><p>રહાફનો ઈરાદો ઓસ્ટ્રેલિયામાં શરણ લેવાનો હતો.જોકે રહાફને બેંગકોકમાં જ ડીટેઈન કરી દેવામાં આવી હતી અને તેનો પાસપોર્ટ જપ્ત કરી લેવામાં આવ્યો હતો.જોકે યુએનના માનવઅધિકારના કાયદા હેઠળ તેનો પાસપોર્ટ પાછો અપાયો ચે.</p><p>રહાફનુ કહેવુ છે કે મેં 2 વર્ષ પહેલા ઈસ્લામ ધર્મ છોડી દીધો છે. હું નાસ્તિક છું. મારા પિતા અને પરિવારના સભ્યો મારી સાથે કડકાઈથી વરતે છે.</p><p>થાઈલેન્ડ પોલીસે રહાફને એરપોર્ટથી હોટલ લઈ જતી વખતેની તસવીરો જાહેર કરી છે.હાલમાં તેને એક હોટલમાં રાખવામાં આવી છે.વહાફે યુએન સહિત દુનિયાના ઘણા દેશો પાસે શરણ માંગી છે.</p><p>રહાફ તેના પરિવાર સાથે રજાઓ ગાળવા કુવૈત ગઈ હતી.જ્યાંથી તે ભાગીને બેંગકોક જતી ફ્લાઈટ પકડી હતી. બીજી તરફ દિલ્હીના મુખ્યમંત્રી અરવિંદ કેજરીવાલે પણ રાહુલ ગાંધી જેવુ જ નિવેદન આપીને કહ્યુ છે કે આલોક વર્મા રાફેલ સોદાની તપાસ કરવા માંગતા હોવાથી મોદી સરકારે તેમને હટાવ્યા હતા.</p>","PublishDate":"Tue, 08 Jan 2019 09:16:53 +00:00","Link":"https://www.gujaratsamachar.com/news/international/thailand-will-not-deport-saudi-asylum-seeker-18-yrs-old-girl-she-is-now-under-care-of-un-agency"},{"Title":"ગરીબ છતાં ઝિમ્બાબ્વે આફ્રિકાના ૪૦ દેશોમાં સૌથી વધુ શિક્ષિત છે","Content":"<p><img style=\"width: 500px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_3b0c78a4-5b4c-44f0-a91e-60f0a69e0954.jpeg\" data-filename=\"Zimbabwe.jpg\"><br></p><p><br>ઝિમ્બાબ્વે ગરીબ દેશ હોવા છતાં નવાઇની વાત તો એ છે કે આફ્રિકાના ૪૦ દેશોમાં સૌથી વધુ ૯૦ ટકા સાક્ષરતા દર ધરાવે છે. જયારે દક્ષિણ આફ્રિકાનો લિટરસી રેટ ૮૬ ટકા છે. એક સમયના તાનાશાહ રોબર્ટ મોગાબેની જોહુકમીની ટીકા થતી પરંતુ દેશના નાગરિકોને શિક્ષિત બનાવવામાં તેમનો સિંહ ફાળો હોવાનું માનવામાં આવે છે શિક્ષણ આપીને તૈયાર કરેલા દેશના હજારો બેરોજગાર યુવાનો મોગાબેથી ખૂબજ નારાજ હતા.મોંઘવારી અને કરન્સીના અભાવે ગ્રામીણ વિસ્તારના લોકોએ બેંક દેવું ચુકવવા માટે ગાય,ભેસ,બકરી જેવા પ્રાણીઓ જમા કરાવવાની પણ છુટ માંગી હતી. <br><br>ઝિમ્બાબ્વે એક જમાનામાં રહોડેશિયા દેશ તરીકે ઓળખાતો હતો. જેમાં માલાવી અને ઝાંબિયાનો પણ સમાવેશ થતો હતો.૧૮૯૦માં બ્રિટિશ સાઉથ આફ્રિકા કંપની આ વિસ્તારમાં પહેલીવાર પહોંચી હતી. અલ્પ સંખ્યક ગોરાઓ વિરુધ ૧૯૬૪ થી ૧૯૭૯ સુધી રહોડેશિયન બુશ વોર તરીકે ઓળખાતું ગેરિલા વોર થયું હતું. જેમાં માલાવીના પ્રો,મોગાબે મહાનાયક તરીકે ઉભરી આવ્યા હતા.</p><p>૧૯૮૦માં ઝિમ્બાબ્વે દેશની રચના થઇ ત્યારથી જ મોગાબો પ્રજાને શિક્ષિત કરવા પર ખૂબજ ધ્યાન આપતા હતા. મોગાબેએ&nbsp; શિક્ષણ મેળવવુંએ માણસનો મૂળભૂત અધિકાર હોવાનું જાહેર કરી પ્રાયમરી સુધીનું એજયુકેશન ફ્રી અને ફરજીયાત બનાવ્યું હતું. એક અહેવાલ મુજબ વર્ષ ૨૦૧૩માં તમામ પ્રકારના એજયુકેશન પાછળ ૭૫ હજાર કરોડ ડોલરનો ખર્ચવામાં આવ્યા હતા. આજે ૩૧ લાખ જેટલા બાળકો સ્કૂલમાં અભ્યાસ કરે છે.૪૭.૨ ટકા સેકન્ડરીમાં અને ૫.૮ ટકા પોસ્ટ ગ્રેજયુએશનમાં ભણતા હતા.<br><br><br></p>","PublishDate":"Tue, 08 Jan 2019 06:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/zimbabwe-most-literate-country-in-africa-continent"},{"Title":"ઉત્તર કોરિયાના જૂચે કેલેન્ડર મુજબ દુનિયાને 107 વર્ષ થયા છે","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_96e57ab1-10aa-48ed-8cf7-f5187f4cd1df.jpeg\" data-filename=\"2012-calendar-7.jpg\"><br></p><p>વિશ્વમાં ઇસ ૨૦૧૯ ન્યુઅર શરું થયું છે પરંતુ ઉત્તર કોરિયાના કેલેન્ડર મુજબ વિશ્વને માત્ર 107 વર્ષ થયા છે. ઉત્તર કોરિયા જુચે કેલેન્ડરને ફોલો કરે છે જે ૧૯૯૭થી દેશમાં ફરજીયાત લાગું કરવામાં આવ્યું છે. આ કેલેન્ડરના વર્ષની શરુઆત ૧૫ એપ્રિલ ૧૯૧૨થી થાય છે. જે ઉત્તર કોરિયાના સ્થાપક કિમ ઇલ સૂંગનો જન્મ દિવસ છે. આમ તો જુચે કેલેન્ડરના મહિનાઓ ગ્રેગોરિયન કેલેન્ડર જેવા જ છે પરંતુ કાલગણનામાં ૧૦૭ વર્ષ જ થાય છે.<br></p><p>વિશ્વમાં કેટલાક કેલેન્ડર પ્રચલિત છે જેમાં ઉત્તર કોરિયાનું&nbsp; જૂચે સૌથી નવું છે. ઉત્તર કોરિયા સામ્યવાદી દેશ નથી પરંતુ જૂચે નામની વિશિષ્ટ વિચારસરણીમાં માને છે. આ જૂચેની શરુઆત કિમ ઇલ સૂંગે ૧૯૫૫માં કરી હતી. જૂચેના મત મુજબ માણસ બધી જ ચીજોનો માલીક છે અને તે બધુજ નકકી કરી શકે છે. જૂચેની અસર પાઠય પુસ્તકોથી માંડીને ત્યાંના સાહિત્યમાં પણ જોવા મળે છે. પ્રાપ્ત માહિતી મુજબ શાળામાં અભ્યાસ કરતા બાળકો માટે ઉત્તર કોરિયાના સ્થાપક કિમ ઇલ સૂંગથી વધારે આદર્શ બીજું કોઇજ નથી.</p><p> ઉત્તર કોરિયામાં નવું વર્ષ જ નહી કોઇ પણ ઉત્સવ કરતા પૂર્વ શાસકોનો જન્મ દિવસ જ સૌથી મોટો ઉત્સવ છે. આથી નવા વર્ષની ઉજવણીનો કોઇજ ભભકો હોતો નથી. ૮ જુલાઇ અને ૧૭ ડિસેમ્બરના રોજ જન્મેલા બાળકોને જન્મદિન ઉજવવાની પણ મનાઇ છે. કારણ કે આ બે તારીખો પૂર્વ શાસક કિમ ઇલ સૂંગ અને કિમ જોગ ઇલની જન્મ તારીખો છે. ઉત્તર કોરિયા અમેરિકાને પોતાનું સૌથી દુશ્મન માને છે. જિન્સ કાપડએ અમેરિકન સંસ્કૃતિનો ભાગ હોવાથી કોઇ પણ ઉજવણીમાં જિન્સ પહેરવા પર પ્રતિબંધ છે.<br></p>","PublishDate":"Tue, 08 Jan 2019 05:07:55 +00:00","Link":"https://www.gujaratsamachar.com/news/international/north-korea-follow-only-juche-calendar-107-year"},{"Title":"શટડાઉનનો અંત લાવવા ટ્રમ્પે મેક્સિકોની સરહદે સ્ટીલની વાડ નાંખવાની ઓફર કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cd0f48ba-fc70-4e3a-b8c5-fced8a491fb7.jpeg\" data-filename=\"in2.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ)&nbsp; વોશિંગ્ટન,તા. 7 જાન્યુઆરી 2019, રવિવાર<br></p><p>છેલ્લા પંદર દિવસથી થયેલા સરકારી આંશિક શટડાઉનના મુદ્દાને ઉકેલવા મેક્સિકોની દક્ષિણી સરહદે કોંક્રીટની દિવાલને બદલે સ્ટીલની દિવાલ બાંધવા પ્રમુખ ટ્રમ્પે ઓફર કરી હતી.અનેક ફેડરલ એજન્સીઓ માટે ફંડ પુરૂં થતા અને પ્રમુખ ટ્રમ્પે તેમની પ્રિય યોજના અમેરિકા-મેક્સિકો સરહદે દિવાલ બાંધવા પાંચ અબજ ડોલરની જોગવાઇના સમાવેશ વગર&nbsp; &nbsp;ખર્ચના બિલ પર સહી કરવા ઇનકાર&nbsp; કરતાં ૨૨ ડિસેમ્બરથી શટડાઉનની શરૂઆત થઇ હતી.</p><p>સરહદી સુરક્ષા માટે હાઉસમાં પ્રભૂત્વ ધરાવતા ડેમોક્રેટસ સાંસદોએ માત્ર ૧.૩ અબજ ડોલર&nbsp; આપવા જ તૈયારી બતાવી હતી.રવિવારે સેનેટના માઇનોરિટી લીડર ચક શુમર, હાઉસ સ્પીકર નેન્સી પેલોસી તેમજ ઉપ પ્રમુખ માઇક પેન્સ વચ્ચે યોજાયેલી બેઠક પછી ટ્રમ્પે આ ટીપ્પણી કરી હતી.તેઓ માને છે કે મટિરિયલ્સમાં કરેલા ફેરફારથી ડેમોક્રેટ્સનો ગુસ્સો શાંત થશે.</p><p>'અમે હવે કોંક્રીટને બદલે સ્ટીલની વાડ ઊભી કરવા વિચારીએ છીએ. આ દિવાલ મજબૂત પણ છે અને અવરોધક પણ છે. સારો ઉકેલ છે અને મેડ ઇન અમેરિકા'એમ ટ્રમ્પે કહ્યું હતું.'પેન્સ અને જુથ તેમજ શુંમર અને પેલોસીના પ્રતિનીધીઓ વચ્ચે સકારાત્મક બેઠક રહી હતી સરહદી સુરક્ષાની&nbsp; વિગતવાર ચર્ચા કરવામાં આવી હતી'એમ તેમણે કહ્યું હતું. ટ્રમ્પના સાથીઓ અનેક લોકોના સંપર્કમાં હતા અને તમામને ટ્રમ્પે એમ કહ્યું હતું કે&nbsp; સરકાર સ્ટીલની દિવાલ બનાવશે જે વધારે અવરાધક છે.આ ઉકેલ વધારે સારો છે.</p><p>ડેમોક્રેટસ કહે છે કે તેમનો વિરોધ નૈતિકતા અને અસરકારકતાનો છે.તેઓ કહે છે કે દિવાલ ગેર કાયદે ઇમિગ્રેશનને રોકી શકશે નહીં, બલકે એ પૈસાનું રોકાણ વધુ સુરક્ષિત ટેકનોલોજી માટે કરવો જોઇએ. બંને વચ્ચેનો મતભેદ આંશિક શટડાઉનનું મુખ્ય કારણ છે.</p>","PublishDate":"Mon, 07 Jan 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/to-end-the-shutdown-trump-mexico-bordering-steel-fence-offer-to-be-offered"},{"Title":"2000માં આફ્રિકન ક્રિકેટ ટીમના સુકાની ક્રીનીએ સાથે મળી મેચ ફિસ્ક્ડ કર્યાના આરોપ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_35a8f3aa-60bd-4887-b955-bd00d1830b70.jpeg\" data-filename=\"in1.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ)&nbsp; લંડન,તા. 7 જાન્યુઆરી 2019, સોમવાર<br></p><p>મેચ ફિક્સિંગના આરોપોનો સામનો કરવા માટે કથિત સટોડિયાને ભારત લાવવાના પ્રયાસોને સફળતા મળી છે. વર્ષ ૨૦૦૦માં દક્ષિણ આફ્રિકાના પૂર્વ&nbsp; ક્રિકેટ&nbsp; કેપ્ટન હંસી ક્રોની સાથે મળી મેચ ફિક્સ કરવામાં સંડોવણીના આરોપી સંજીવ ચાવલાને ભારત મોકલવાની અરજીને બ્રિટનની એક કોર્ટે મંજૂર કરી હતી.લંડનની વેસ્ટમિન્સટર મેજીસ્ટ્રેટ કોર્ટે ૫૦&nbsp; વર્ષના ચાવલાને દેશ નિકાલ કરવા આગળ વધવાની મંજૂરી આપી હતી.</p><p>&nbsp;ભારત વતી કોર્ટમાં દલીલો કરનાર ક્રાઉન પ્રોસિક્યુશન સર્વિસની પ્રવકતાએ કહ્યું હતું કે 'જિલ્લા જજે સોમવારે તેના અગાઉના ઓર્ડરને રદ કર્યો હતો અને ચાવલાને ભારત મોકલવા મંજૂરી આપી હતી'. હવે આ કેસ વિધિવત&nbsp; દેશ નિકાલ માટે ગૃહ પ્રધાન સાજીદ જાવીદ પાસે જશે. જો ગૃહ પ્રધાનને લાગે કે દેશનિકાલ કરવો જોઇએ તો તેમની પાસે આવેલા કેસના તારીખથી બે મહિનાની અંદર દેશનિકાલનો ઓર્ડર કરવો પડશે.</p><p>કોર્ટના દસ્તાવેજો અનુસાર, દિલ્હીમાં જન્મેલો વેપારી ૧૯૯૬માં વેપાર અર્થે લંડન આવ્યો હતો અને અહીંથી જ ભારત આવન જાવન કરતો હતો. વર્ષ ૨૦૦૦માં તેનો ભારતીય પાસપોર્ટ રદ થતાં ચાવલાએ&nbsp; ૨૦૦૫માં બ્રિટિશ પાસપોર્ટ ે બ્રિટિશ નાગરિક બન્યો હતો. તેની પર&nbsp; &nbsp;વર્ષ ૨૦૦૦ની શરૂઆતમાં મેચ ફિસ્ક કરવા ઇચ્છતા સટોડિયાઓ અને&nbsp; ક્રોની વચ્ચેની કડી હોવાનો આરોપ હતો.જૂન, ૨૦૧૬માં તેની લંડનમાં ધરપકડ કરાઇ હતી.</p><p>નવેમ્બરમાં ચાવલાના દેશનિકાલ સામેના નીચલી કોર્ટના ઓર્ડરને યુકે હાઇકોર્ટે રદ કર્યો હતો અને&nbsp; ભારત સરકારે જેલની સુરક્ષાની ખાતરી આપતાં જિલ્લા જજને સંતોષ થતાં તેમણે ચાવલા સામે ફરીથી દેશનિકાલની પ્રક્રિયા કરવા આદેશ કર્યો હતો.</p>","PublishDate":"Mon, 07 Jan 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/cricket-captain-hansie-crooney-match-fix-sanjeev-chawla"},{"Title":"હાર્દિક-રાહુલ પર બે મેચનો પ્રતિબંધ મૂકવા માટે વિનોદ રાયની ભલામણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ac5a6f0b-75e6-46fb-9794-15dbf4166d90.jpeg\" data-filename=\"Pandya-and-rahul.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૦<br></p><p>ટીવી શૉમાં અશ્લીલ કોમેન્ટ્સને કારણે વિવાદમાં સપડાયેલા હાર્દિક પંડયા અને લોકેશ રાહુલ પર બે મેચનો પ્રતિબંધ મૂકવાની ભલામણ બીસીસીઆઇની દેખરેખ કરી રહેલી કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સ (સીઓએ)ના વડા વિનોદ રાયે કરી છે. વિનોદ રાયે તેમની ભલામણ કમિટિના સભ્ય ડાયના એડલજીને મોકલી આપી છે અને તેમની સહમતીથી આગળની કાર્યવાહી કરવા જણાવ્યું હતુ. જોકે ડાયના એડલજીએ આ મામલે બીસીસીઆઇના કાયદા વિભાગની મદદ માગી છે. જેના કારણે ભારતીય ટીમના બંને યુવા ખેલાડીઓને હજુ કોઈ સજા કરવામાં આવી નથી.&nbsp;</p><p>હાર્દિક પંડયા અને લોકેશ રાહુલ શનિવારથી ઓસ્ટ્રેલિયા સામે શરૃ થઈ રહેલી ત્રણ વન ડે માટેની ભારતીય ટીમમાં સામેલ છે. શ્રેણીના પ્રારંભને માત્ર બે જ દિવસનો સમય બાકી રહ્યો છે, ત્યારે બીસીસીઆઇના આ પ્રકારના વલણને કારણે તેમના રમવા સામે પ્રશ્નાર્થ સર્જાયો છે. જો વિનોદ રાયે કરેલી ભલામણને માન્ય રાખવામાં આવે તો બંને યુવા ખેલાડીઓ શ્રેણીની શરૃઆતની બે વન ડે મેચો ગુમાવશે. જોકે આ અંગે હજુ કોઈ સ્પષ્ટ નિર્ણય જાહેર ન થયો હોવાથી પરિસ્થિતિ અસ્પષ્ટ છે.</p><p>એક ટીવી ટોક શૉમાં ભારતીય ક્રિકેટર હાર્દિક પંડયા અને લોકેશ રાહુલે મહિલાઓ અંગે કરેલી કોમેન્ટ્સને કારણે વિવાદનો વંટોળ સર્જાયો હતો. આ પછી બીસીસીઆઇએ બંને ખેલાડીઓને ખુલાસો કરવા જણાવ્યું હતુ. હાર્દિક પંડયાએ આ અંગે ગંભીરતાપૂર્વક દિલગીરી વ્યક્ત કરતાં ભવિષ્યમાં આવી ભૂલ ન કરવાની ખાતરી આપી હતી. આમ છતાં બીસીસીઆઇએ બંને ખેલાડીઓની સામે પગલાં લેવાનું મન બનાવી લીધું હોવાનું મનાય છે.&nbsp;</p><p>વિનોદ રાયે કહ્યું હતુ કે, હાર્દિક પંડયાએ કરેલા ખુલાસાથી મને સંતોષ થયો નથી. હું બંને ખેલાડીઓ પર બે મેચના પ્રતિબંધની ભલામણ કરી રહ્યો છું. અલબત્ત, આ અંગેનો અંતિમ નિર્ણય ડાયના એડલજીના મંતવ્ય બાદ લેવામાં આવશે. ભારત અને ઓસ્ટ્રેલિયા વચ્ચે શ્રેણીના પ્રારંભને આડે ગણતરીના કલાકો બાકી રહ્યા છે. ત્યારે ડાયના એડલજીએ આ મામલે વિનોદ રાયે કરેલી ભલામણને હજુ માન્યતા આપી નથી. તેમણે આ મામલો બીસીસીઆઇના કાયદા નિષ્ણાતોને મોકલી આપ્યો છે અને તેમની સલાહ માગી છે. હાર્દિક અને લોકેશ રાહુલે ક્રિકેટ મેચ દરમિયાન કે ક્રિકેટને સંબંધિત હોય તેવો કોઈ નિયમ તોડયો નથી અને આ કારણે તેમને મેચ પ્રતિબંધ જેવી સજા ફટકારી શકાય કે કેમ તે અંગે હજુ કોઈ સ્પષ્ટતા થઈ શકી નથી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bb931b7b-19ff-47a4-9c26-42ad0f41b3cb.jpeg\" data-filename=\"maxresdefault.jpg\" style=\"width: 50%; float: right;\"><span style=\"color: rgb(156, 0, 0);\">વિનોદ રાય અને ડાયના એડલજી વચ્ચે ફરી અહ્મના ટકરાવની સ્થિતિ</span></p><p>ટીવી શૉમાં હાર્દિક પંડયા અને લોકેશ રાહુલે કરેલી કોમેન્ટ્સને કારણે વિવાદ સર્જાયો હતો. જોકે મહત્વની બાબત એ છે કે, તેમને સજા આપવાના મામલે પણ કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સ(સીઓએ) ના વડા વિનોદ રાય અને સીઓએના સભ્ય એવા ડાયના એડલજી વચ્ચે અહ્મના ટકરાવની સ્થિતિ સર્જાઈ હોવાનું મનાય છે. આ જ કારણે વિનોદ રાયે બંને ખેલાડીઓ પર બે મેચનો પ્રતિબંધ મૂકવા કરેલી ભલામણને સ્વીકાર્યા વિના જ તે અંગે કાયદા નિષ્ણાતોની સલાહ માગી છે. નોંધપાત્ર છે કે, હજુ થોડા સમય પહેલા જ સોશિયલ મીડિયામાં ચાલેલી 'મી ટુ' મુવમેન્ટ અંતર્ગત કેટલીક મહિલાઓએ બીસીસીઆઇના સીઈઓ રાહુલ જોહરી સામે ગંભીર આક્ષેપ મૂક્યા હતા. જોકે, આ અંગે કમિટિની તપાસ ચલાવીને ડાયના એડલજીના વિરોધ છતાં વિનોદ રાયે જોહરીને ફરી બોર્ડના સીઈઓની જવાબદારી સંભાળી લેવા જણાવી દીધું હતુ. આ અંગે ડાયનાએ ઉગ્ર વિરોધ નોંધાવ્યો હતો. આમ છતાં વિનોદ રાયે ડાયનાના વિરોધને નજરઅંદાજ કર્યો હતો. જ્યારે વિવાદમાં સપડાયેલા બંને ખેલાડીઓએ કોઈ મહિલાનું નામ લીધું નથી કે પછી કોઈ મહિલાએ તેમની સામે ફરિયાદ કરી નથી તેમ છતાં તેમની સામે આ પ્રકારના આકરા પગલા લેવા યોગ્ય છે કે નહિ તે અંગે બોર્ડ વિમાસણમાં છે અને આ કારણે પણ કાયદા નિષ્ણાતની સલાહ લેવામાં આવી હોવાની શક્યતા નકારી શકાય તેમ નથી. અગાઉ પણ મહિલા ક્રિકેટ ટીમના કોચના મામલે વિનોદ રાય અને ડાયના એડલજી વચ્ચે ખુલ્લેઆમ તકરાર થઈ ચૂકી છે અને હવે ક્રિકેટરોને સજા ફટકારવાના મામલે પણ બંને વચ્ચેનો વિવાદ નવા મોડ પર આવીને ઉભો રહ્યો છે.&nbsp;<br></p><div><br></div>","PublishDate":"Thu, 10 Jan 2019 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/vinod-rai-recommends-two-match-ben-of-hardik-pandya-and-lokesh-rahul"},{"Title":"સૌરાષ્ટ્ર અને ગુજરાતનો રણજી ટ્રોફીની ક્વાર્ટર ફાઈનલમાં પ્રવેશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_89919666-0f9a-48b8-99d2-253fdfbfd41c.jpeg\" data-filename=\"ranji-trophy-1482996160-800.jpg\" style=\"width: 100%;\">રાજકોટ, તા.૧૦<br></p><p>સૌરાષ્ટ્રે પોઈન્ટ ટેબલમાં ટોચનું સ્થાન ધરાવતા વિદર્ભ સામે રાજકોટમાં રમાયેલી સિઝનની આખરી&nbsp; ડ્રો મેચમાં ત્રણ પોઈન્ટ હાંસલ કર્યા હતા. આ સાથે વિદર્ભની સાથે સૌરાષ્ટ્રે પણ રણજી ટ્રોફીની ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. પોઈન્ટ ટેબલમાં ચોથા ક્રમે રહેલા ગુજરાતની સાથે સાથે કર્ણાટક પણ ગૂ્રપ-એમાંથી ક્વાર્ટર ફાઈનલમાં ક્વોલિફાય થયા હતા.&nbsp;</p><p>ગૂ્રપ-બીમાંથી ટોચની ટીમ તરીકે કેરળ નોકઆઉટમાં પ્રવેશ્યું હતુ. જ્યારે ગૂ્રપ-સીમાંથી ટોચની ટીમ તરીકે રાજસ્થાન અને બીજા ક્રમે રહેલું ઉત્તર પ્રદેશ તેમજ પ્લેટ ગૂ્રપમાંથી ઉત્તરાખંડ અંતિમ આઠમાં પ્રવેશ્યા હતા. હવે તારીખ ૧૫મી જાન્યુઆરીથી શરૃ થનારી ક્વાર્ટર ફાઈનલમાં ગુજરાતનો મુકાબલો કેરળ સામે થશે. જ્યારે સૌરાષ્ટ્રની ટીમ ઉત્તર પ્રદેશ સામે ટકરાશે. અન્ય ક્વાર્ટર ફાઈનલમાં વિદર્ભ ઉત્તરાખંડ સામે અને કર્ણાટક રાજસ્થાન સામે ટકરાશે. ચારેય ક્વાર્ટર ફાઈનલ્સ તારીખ ૧૫મી જાન્યુઆરીથી શરૃ થશે.</p><p>વિશ્વરાજ જાડેજાના ૧૦૫* : મેચ ડ્રો</p><p>સૌરાષ્ટ્રના પ્રથમ ઈનિંગના ૩૫૬ના સ્કોર સામે વિદર્ભે તેની પ્રથમ ઈનિંગ નવ વિકેટે ૨૮૦ના સ્કોર પર ડિકલેર કરતાં યજમાન ટીમને ત્રણ પોઈન્ટ આપ્યા હતા. આ સાથે બંને ટીમ નોકઆઉટમાં પ્રવેશી હતી. ચોથા અને આખરી દિવસે સૌરાષ્ટ્ર તરફથી વિશ્વરાજ જાડેજાએ ૧૮૮ બોલમાં ૧૩ ચોગ્ગા અને બે છગ્ગા સાથે અણનમ ૧૦૫ રન ફટકાર્યા હતા. જ્યારે શેલ્ડન જેક્સને ૧૧૮ બોલમાં ૪ ચોગ્ગા અને બે&nbsp; છગ્ગા સાથે અણનમ ૫૩ રન કર્યા હતા. ઓપનર સ્નેલ પટેલે ૧૦૧ બોલમાં ૪૪ રન નોધાવ્યા હતા, જેમાં સાત ચોગ્ગા સામેલ હતા.</p><div><br></div>","PublishDate":"Thu, 10 Jan 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/saurashtra-and-gujarat-qualify-for-ranji-trophy-quarter-finals"},{"Title":"ઓસ્ટ્રેલિયન ઓપનના ડ્રો જાહેર, ફેડરર માટે ટાઈટલ જાળવવું મુશ્કેલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_63193655-6b31-4c89-aa85-f4a55d29841d.jpeg\" data-filename=\"DwihGEgX4AAN0_j.jpg\" style=\"width: 100%;\">મેલબોર્ન, તા.૧૦<br></p><p>ટેનિસ સિઝનની સૌપ્રથમ ગ્રાન્ડ સ્લેમ - ઓસ્ટ્રેલિયન ઓપન - ચેમ્પિયનશીપના ડ્રો જાહેર થઈ ચૂક્યા છે અને ડિફેન્ડિંગ ચેમ્પિયન સ્વિસ લેજન્ડ ફેડરર માટે આ વખતે ટ્રોફી જાળવવી આસાન નહી રહે. છ-છ વખત ઓસ્ટ્રેલિયન ઓપન જીતીને રોય ઈમર્સનના રેકોર્ડની બરોબરી કરી ચુકેલા ફેડરર અને યોકોવિચને આ વખતે મેન્સ સિંગલ્સના ડ્રોમાં અલગ- અલગ હાફમાં રાખવામાં આવ્યા છે.&nbsp;</p><p>ફેડરરને પ્રથમ રાઉન્ડમાં બિગ અપસેટર તરીકે ઓળખાતા ઉઝબેકિસ્તાનના ડેનિસ ઈસ્ટોમિન સામે રમવાનું છે. ફેડરર માટે આ વખતનો ડ્રો અત્યંત પડકારજનક&nbsp; છે. છેલ્લા બે વર્ષથી અંહી ચેમ્પિયન બનેલા ફેડરરને ચોથા રાઉન્ડમાં ગ્રીસના આશાસ્પદ ખેલાડી સિત્સિપાસ સામે અને ક્વાર્ટર ફાઈનલમાં ગત વર્ષના ફાઈનલીસ્ટ ક્રોએશિયાના મરિન સિલીચ સામે રમવું પડી શકે છે.</p><p>નડાલની ફિટનેસ અંગે અનિશ્ચિતતાનું વાતાવરણ છે, આમ છતાં તે મેલબોર્ન પાર્કમાં શરૃ થઈ રહેલી સિઝનની પ્રથમ ગ્રાન્ડસ્લેમમાં ભાગ લેવા માટે ઉત્સુક છે. નડાલ પહેલા રાઉન્ડમાં સ્થાનિક ખેલાડી ડકવર્થ સામે ટકરાશે. ચોથા રાઉન્ડમાં નડાલનો સામનો બ્રિટનના કાયલ એડમંડ સામે થઈ શકે અને ક્વાર્ટર ફાઈનલમાં સાઉથ આફ્રિકાનો કેવિન એન્ડરસન તેની સામે આવી શકે. જે પછી સેમિ ફાઈનલમાં નડાલ કે&nbsp; એન્ડરસન ફેડરર સામે ટકરાય તેવી શક્યતા છે.</p><p>વર્લ્ડ નંબર વન અને છેલ્લા બે ગ્રાન્ડ સ્લેમ જીતી ચૂકેલો યોકોવિચ પ્રથમ રાઉન્ડમાં ક્વોલિફાયર સામે ટકરાશે. જ્યારે બીજા રાઉન્ડમાં તેની સામે ફ્રાન્સનો સોંગા આવશે તે લગભગ નક્કી મનાય છે. આ ઉપરાંત ડેનિસ શાપોવાલોવ સામે તેની કસોટી થશે. ક્વાર્ટર ફાઈનલમાં નિશિકોરી અને સેમિ ફાઈનલમાં&nbsp; ઝ્વેરેવ તેની સામે આવી શકે છે.&nbsp;</p><p>મેન્સ સિંગલ્સમાં પ્રથમ રાઉન્ડની આકર્ષણ જગાવનારી મેચ તરીકે રાઓનિક અને કિર્ગિઓસની ટક્કરને જોવામાં આવી રહી છે. મરે અને સિલીકને પ્રારંભિક રાઉન્ડમાં&nbsp; ટકરાવું પડી શકે છે.&nbsp;</p><p>વોઝનીઆકીને હાલેપ, કેર્બર, શારાપોવા અને સેરેના પડકારશે</p><p>ઓસ્ટ્રેલિયન ઓપન વિમેન્સ સિંગલ્સમાં ડિફેન્ડિંગ ચેમ્પિયન ડેનિશ ખેલાડી વોઝનીઆકીને હાલની વર્લ્ડ નંબર વન અને ગત વર્ષની ફાઈનલીસ્ટ સિમોના હાલેપના જોરદાર પડકારનો સામનો કરવો પડશે. વોઝનીઆકીને ક્વાર્ટર ફાઈનલ સુધી શારાપોવા અને ક્વિટોવા જેવી હરિફોનો સામનો કરવો પડી શકે છે. જ્યારે જર્મનીનીની કેર્બરનો સામનો ક્વાર્ટર ફાઈનલમાં સ્ટેફન્સ સામે થઈ શકે છે. જ્યારે સેમિ ફાઈનલમાં કેર્બર-વોઝનીઆકી ટકરાય તેવી શક્યતા છે.</p><p>સેરેના વિલિયમ્સની પ્રથમ રાઉન્ડની મેચ તાત્યાના મારિયા સામે થશે, જે પછી બોઉચાર્ડ કે પેંગ શાઉઈ તેની સામે આવી શકે. સેરેના અને હાલેપ વચ્ચે ચોથા રાઉન્ડની ટક્કર યોજાઈ શકે&nbsp; છે.&nbsp;</p><div><br></div>","PublishDate":"Thu, 10 Jan 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/australian-open-draw-release-federer-got-tough-road-ahead"},{"Title":"સીડની ઓપન : કેર્બરને હરાવીને ક્વિટોવા સેમિ ફાઈનલમાં પ્રવેશી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_64e657a0-eefc-435d-98ef-160edf0554ec.jpeg\" data-filename=\"DwjdvMYVAAAZU7-.jpg\" style=\"width: 100%;\">સીડની, તા.૧૦<br></p><p>પાંચમો સીડ ધરાવતી ચેક રિપબ્લિકની પેટ્રા ક્વિટોવાએ શાનદાર ફોર્મ મેળવતા બીજો સીડ ધરાવતી જર્મનીની ડિફેન્ડિંગ ચેમ્પિયન કેર્બરને ૬-૪, ૬-૧થી હરાવીને અપસેટ સર્જતાં સેમિ ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. વરસાદના વિધ્ન વચ્ચે રમાયેલી મેચમાં બંને ખેલાડીઓએ કેટલાક દર્શનીય સ્ટ્રોક્સ ફટકાર્યા હતા.&nbsp;</p><p>ક્વિટોવાએ આ સાથે કેર્બર સામેની ૧૩મી મેચમાં સાતમો વિજય પ્રાપ્ત કરતાં ઓસ્ટ્રેલિયન ઓપન અગાઉ આત્મવિશ્વાસ મેળવ્યો હતો. વરસાદી વિધ્નને કારણે ખેલાડીઓ અને પ્રેક્ષકો પરેશાન થયા હતા. જોકે ક્વિટોવાએ એકાગ્રતા જાળવી રાખતાં વિજય મેળવ્યો હતો. હવે તેનો મુકાબલો બુલ્ગારિયાની ક્વોલિફાયર સાસ્નોવિચ સામે થશે. જેણે સ્વિત્ઝર્લેન્ડની બાસ્નીન્ઝ્સ્કીને સીધા સેટોમાં ૬-૩, ૬-૩થી હરાવી હતી.&nbsp;</p><p>મેન્સ સિંગલ્સમાં ટોપ સીડ ધરાવતા ગ્રીસના સિત્સિપાસને આઠમો સીડ ધરાવતા ઈટાલીના એન્ડ્રે સેપ્પીએ ૪-૬, ૬-૪, ૬-૪થી હરાવીને સેમિ ફાઈનલમાં પ્રવેશ મેળવ્યો હતો. જ્યારે પાંચમો સીડ ધરાવતા ઓસ્ટ્રેલિયાના ડે મિનારે તેના જ દેશના થોમ્પસનને ૭-૬ (૭-૪), ૬-૩થી હાર આપી હતી. ચોથો સીડ ધરાવતા ફ્રાન્સના જીલ સિમોને ઓસ્ટ્રેલિયાના મિલમેનની ડ્રીમ રનને ૭-૫, ૩-૬, ૭-૬ (૭-૩)થી અટકાવી હતી. ત્રીજો સીડ ધરાવતા આર્જેન્ટીનાના સ્વાર્ટ્ઝમાને જાપાનના નિશિઓકાને ૬-૧, ૩-૬, ૭-૬ (૭-૧)થી પરાસ્ત કર્યો હતો.</p><div><br></div>","PublishDate":"Thu, 10 Jan 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sydney-international-kvitova-beat-kerber-to-enter-in-semi-final"},{"Title":"ભારતીય હોકી ટીમના કોચ તરીકે હરેન્દ્ર સિંઘની હકાલપટ્ટી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_01f18b75-cc2a-4643-a5f4-3a652cf21932.jpeg\" data-filename=\"harendra-singh2_2812hi_875.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા. ૯</p><p>ઘરઆંગણે યોજાયેલા મેન્સ હોકી વર્લ્ડ કપમા ભારતને ક્વાર્ટર ફાઈનલમાં નેધરલેન્ડ સામેની હાર સાથે બહાર ફેંકાવું પડયું હતુ, જે પછી હોકી ઈન્ડિયાએ ટીમના કોચ તરીકે હરેન્દ્ર સિંઘની હકાલપટ્ટી કરી છે. હરેન્દ્રને જુનિયર મેન્સ ટીમના કોચમાંથી મે-૨૦૧૮માં જ સિનિયર મેન્સ ટીમની જવાબદારી સોંપવામાં આવી હતી. હવે તેમને ફરી પાછા જુનિયર મેન્સ ટીમના કોચ તરીકેની જવાબદારી સંભાળી લેવાની ઓફર આપવામાં આવી છે.</p><p>ભારતીય હોકીમાં કોચની આવન-જાવન સતત ચાલુ રહેતી જોવા મળી છે અને આ જ કારણે ટીમના ફોર્મેશનમાં અને વ્યુહરચનામાં ઘણી અસર પડતી જોવા મળતી હોય છે. ભારતીય હોકીની દેખરેખ રાખતાં હોકી ઈન્ડિયાએ કહ્યું કે, વર્ષ ૨૦૧૮ ભારતીય હોકી માટે નિરાશાજનક રહ્યું હતુ. હવે અમને લાગે છે કે, સીનિયર ટીમ કરતાં જુનિયર ટીમના ખેલાડીઓ તરફ ધ્યાન આપવાની જરુર છે, જેના કારણે દેશને લાંબા સમય સુધી ફાયદો થઈ શકે.</p><p>ગત વર્ષે હોકી ઈન્ડિયાએ ભારતીય મેન્સ ટીમના કોચિંગ સ્ટાફમાં ધરમૂળ પરિવર્તન કરતાં રોમાન ઓલ્ટમાન્સની હોકી ટીમના ડાયરેક્ટર તરીકે હકાલપટ્ટી કરી હતી. તેમની વિદાય બાદ મહિલા ટીમના કોચ મારિજ્નેને મેન્સ ટીમનાકોચની જવાબદારી સોપી દીધી હતી. તે સમયે મારિજ્ને મેન્સ હોકી માટે સાવ નવા સવા હતા અને તેમણે પહેલી વખત મેન્સ ટીમના કોચની જવાબદારી સંભાળી હતી. તેમના માર્ગદર્શન હેઠળની ભારતીય મેન્સ ટીમ ગોલ્ડકોસ્ટ કોમનવેલ્થ ગેમ્સમાં મેડલ જીતી શકી નહતી.&nbsp;</p><p>કોમનવેલ્થ ગેમ્સમાં ટીમના ફ્લોપ શો બાદ ભારતની જુનિયર મેન્સ ટીમને વર્લ્ડ ચેમ્પિયન બનાવનારા હરેન્દ્રને સિનીયર ટીમની જવાબદારી સોંપવામાં આવી હતી. હોકી ઈન્ડિયા હવે કોચ માટે અરજીઓ મંગાવશે અને ત્યાં સુધી હોકી ઈન્ડિયાના હાઈ પર્ફોમન્સ ડાયરેકટર ડેવિડ જોન અને એનાલીસ્ટ કોચ ક્રિસ સિરિએલો ટીમના કોચ તરીકેની જવાબદારી સંભાળશે.</p><div><br></div>","PublishDate":"Thu, 10 Jan 2019 10:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/hockey-india-removed-harendra-singh-as-the-coach-of-india-mens-team"},{"Title":"આજે એશિયન  કપ ફૂટબોલમાં ભારત અને યજમાન યુએઈ વચ્ચે મુકાબલો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b4f338d3-c0ad-4d37-8df3-01743ee1d3a1.jpeg\" data-filename=\"DwZBjLoUYAEQNB1.jpg\" style=\"width: 100%;\">અબુ ધાબી, તા.૯<br></p><p>એશિયન કપ ફૂટબોલ ટુર્નામેન્ટમાં આવતીકાલે ભારત અને યુએઈ વચ્ચે મુકાબલો ખેલાશે. વર્લ્ડ રેન્કિંગમાં ૯૭મો ક્રમાંક ધરાવતા ભારતે ટુર્નામેન્ટનો ધમાકેદાર પ્રારંભ કરતાં ૪-૧થી થાઈલેન્ડને હરાવ્યું હતુ. જ્યારે યજમાન યુએઈ અને બહેરિન વચ્ચેની મેચ ડ્રો રહી હતી, જેના કારણે ગૂ્રપમાં ટોચનું સ્થાન ભારતને મળ્યું હતુ. હવે આવતીકાલે ભારત અને યુએઈ વચ્ચે મહત્વનો મુકાબલો ખેલાશે. જે ભારતીય સમય પ્રમાણે રાત્રે ૯.૩૦ વાગ્યાથી શરૃ થશે.</p><p>ફિફા રેન્કિંગમાં ભારત કરતાં યુએઈ ઘણું આગળ છે. યુએઈ હાલમાં ૭૯માં સ્થાને છે. જ્યારે તેઓ જાન્યુઆરી, ૨૦૧૫માં ફિફા રેન્કિંગમાં છેક ૨૪માં સ્થાન સુધી પહોંચ્યા હતા.&nbsp;</p><p>ભારતીય ટીમના કોચ કોન્સ્ટાસ્ટીને કહ્યું કે, અમારી ટીમ યુવા છે અને ખેલાડીઓ પ્રથમ મેચના પરિણામથી ઉત્સાહિત છે. અમે યુએઈ સામે પણ જોરદાર દેખાવ કરવાના ઈરાદા સાથે મેદાન પર ઉતરીશું.&nbsp;</p><p>ટીમનો મદાર સ્ટ્રાઈકર સુનિલ છેત્રી પર રહેશે, જેણે પ્રથમ મેચમાં બે ગોલ ફટકારીને સનસનાટી મચાવી હતી. ભારતીય ટીમનો મદાર જેજે લાલ્પેખ્લુઆ અને અનિરુદ્ધ&nbsp; થાપા પર પણ રહેશે. જેઓએ પ્રથમ મેચમાં ગોલ નોંધાવ્યા હતા. આ ઉપરાંત અનિષ્કે કુરુનિયા અને ઉદાન્તા સિંઘ પણ ટીમને મજબુતી પ્રદાન કરશે.&nbsp;</p><p>યુએઈ માટે આ મુકાબલો કરો યા મરોનો હોવાથી તેઓ મરણિયો પ્રયાસ કરશે. યજમાન ટીમના સ્ટેડિયમને છલકાવી દે તેવી આશા છે. જોકે ભારતીય ટીમ આ તકને ઝડપી લઈને એશિયન ફૂટબોલમાં પોતાની સ્થિતિને વધુ મજબુત કરવાનો પ્રયાસ કરશે.&nbsp;</p>","PublishDate":"Thu, 10 Jan 2019 10:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-will-play-against-uae-in-asian-cup-today"},{"Title":"હાલેપ સીડની ઓપનમાંથી બહાર : સિત્સિપાસની આગેકૂચ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9440f01b-a516-4e84-8ca4-1163f7ba4df9.jpeg\" data-filename=\"DwaHSk0X0AAi0tN.jpg\" style=\"width: 100%;\">સીડની, તા.૯<br></p><p>વર્લ્ડ નંબર વન અને ટોપ સીડ ધરાવતી રોમાનિયાની મહિલા ટેનિસ ખેલાડી સિમોના હાલેપને સીડની ઓપનમાં તેની પ્રથમ મેચમાં જ હારનો સામનો કરવો પડયો હતો. ઓસ્ટ્રેલિયાની એશ્લી બાર્ટીએ ટુર્નામેન્ટમાં મેજર અપસેટ સર્જતા હાલેપને ૬-૪, ૬-૪થી હરાવીને ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવ્યો હતો.&nbsp;</p><p>પાંચમો સીડ ધરાવતી ચેક રિપબ્લિકની પેટ્રા ક્વિટોવાએ પણ આગેકૂચ કરતાં તાઈવાનની સિઈહને ૭-૬ (૭-૨), ૬-૨થી પરાસ્ત કરી હતી. જ્યારે કઝાખસ્તાનની પુટિન્ત્સેવાએ મેજર અપસેટ સર્જતાં ચોથો સીડ ધરાવતી અમેરિકાની સ્ટેફન્સને ૩-૬, ૭-૬ (૭-૪), ૬-૦થી પરાસ્ત કરીને આગેકૂચ કરી હતી.&nbsp;</p><p>મેન્સ સિંગલ્સમાં ટોપ સીડ ધરાવતા ગ્રીસના સિત્સિપાસે આર્જેન્ટીનાના એન્ડ્રેઓઝીને ૬-૩, ૬-૪થી મહાત કરતાં ક્વાર્ટર ફાઈનલમાં એન્ટ્રી&nbsp; મેળવી હતી. જ્યારે ચોથો સીડ ધરાવતા ફ્રાન્સના જિલ સિમોને અમેરિકાના સેમ ક્વેરીને ૭-૬ (૭-૫),, ૬-૭ (૬-૮), ૬-૪થી હરાવ્યો હતો. ઓસ્ટ્રેલિયાના જોન મિલમેને ૬-૩, ૬-૪થી સાતમો સીડ ધરાવતા ઈટાલીના ફુસ્કોવિચને અને ઇટાલીના એન્ડ્રે સેપ્પીએ સ્લોવેકિયાના માર્ટિન ક્લિઝન સામે ૭-૬ (૭-૨), ૬-૨થી વિજય પ્રાપ્ત કર્યો હતો.</p><div><br></div>","PublishDate":"Thu, 10 Jan 2019 10:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/simona-halep-loses-first-match-in-sydney-international"},{"Title":"હાર્દિક પંડ્યા અને કે એલ રાહુલ પર બે મેચનો પ્રતિબંધ મુકવાની ભલામણ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ffbba9c1-d8c2-4498-9cbc-301ba5c71548.jpeg\" data-filename=\"vinod-rai-recommends-two-od.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>મુંબઈ, તા.10 જાન્યુઆરી 2019, ગુરુવાર<br></div><div><br></div><div>કરણ જોહરના શોમાં મહિલાઓ પર ભદ્દી કોમેન્ટ કરનાર વડોદરાના ઓલરાઉન્ડર હાર્દિક પંડ્યા અને કે એલ રાહુલ પર બે મેચનો પ્રતિબંધ મુકવાની ભલામણ બીસીસીઆઈનો વહીવટ કરનાર કમિટિના પ્રમુખ વિનોદ રાયે કરી છે.</div><div><br></div><div>આ મામલાને બીસીસીઆઈના લિગલ સેલ પાસે મોકલવામાં આવ્યો છે.લિગલ સેલના અભિપ્રાય બાદ ખેલાડીઓ પર પ્રતિબંધ મુકવો કે નહી તેનો નિર્ણય કરાશે.</div><div><br></div><div>ઉલ્લેખનીય છે કે હાર્દિક પંડ્યાએ કરેલી કોમેન્ટસ બાદ સોશ્યલ મીડિયા પર થયેલા વિરોધ પછી ઓલરાઉન્ડરે માફી તો માગી છે પણ BCCI પંડ્યાની હરકતથી રોષે ભરાયુ છે.ક્રિકેટ બોર્ડના એક અધિકારીએ કહ્યુ હતુ કે માફી માગવી જ પુરતી નથી.હાર્દિકે જે વાતો કરી છે તેનાથી બોર્ડ અને ભારતીય ક્રિકેટની પણ છબી ખરાબ થઈ છે.તેની સામે કાર્યવાહી કરવી જોઈએ.જેથી યુવા પેઢી સમક્ષ એક દાખલો બેસાડી શકાય.</div><div><br></div><div>કરણ જોહરના ટોક શોમાં હાર્દિક પંડ્યા અને કે એલ રાહુલે વાતચીત કરી હતી.કરણે પૂછેલા પ્રશ્નના જવાબમાં હાર્દિકે પોતાના અંગત જીવન અંગે આપેલા જવાબમાં કહ્યુ હતુ કે જ્યારે હું પહેલી વખત યુવતી સાથે શારીરિક સંબધ બાંધ્યા હતા ત્યારે મેં ઘરે જઈને કહ્યુ હતુ કે આજે તો હું બધુ કરીને આવ્યો છું</div><div>હાર્દિકના જવાબથી ક્રિકેટ ચાહકો હેરાન થઈ ગયા હતા.હાર્દિકે પાછુ કહ્યુ હતુ કે હું પાર્ટીમાં મારા માતા પિતા સાથે ગયો ત્યારે પણ મેં કહ્યુ હતુ કે હું પાર્ટીમાં હાજર તમામ મહિલાઓને જોઈ રહ્યો છું.</div><div><br></div><div>હાર્દિકના જવાબો બાદ લોકોએ આકરા પ્રત્યાઘાત આપ્યા પછી હાર્દિકે માફી માંગી છે.હાર્દિકે કહ્યુ છે કે મેં કોઈની લાગણી દુભાવી હોય તો હું માફી માંગુ છું..હું જે પ્રકારનો શો છે તેના પ્રભાવમાં આવીને વધારે પડતુ બોલી ગયો હતો.મારો ઈરાદો કોઈની લાગણી દુભાવવાનો નહોતો.</div>","PublishDate":"Thu, 10 Jan 2019 09:43:08 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/vinod-rai-recommends-two-odi-ban-for-hardik-pandya-and-kl-rahul-over-controversial-comments-on-women-in-a-tv-show"},{"Title":"ઓસી કેપ્ટન ટીમ પેનની પત્નીને આવે છે ઋષભ પંતની યાદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8065a774-195b-4d9a-85cf-f5779ce09bc3.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">સિડની, તા. 10. જાન્યુઆરી 2019 ગુરુવાર<br></p><p>ઓસી કેપ્ટન ટીમ પેનની પત્નીને ભારતીય ટીમના વિકેટ કીપર ઋષભ પંતની યાદ આવી રહી છે.</p><p>ટીમ પેનની પત્નીએ ફરી સોશ્યલ મીડિયા પર પોતાનો અને પોતાના બાળકનો ફોટો મુકીને લખ્યુ છે કે કાશ ઋષભ પંત અહીં હોત તો તે બેબી સિટર તરીકેની જવાબદારી નિભાવત.</p><p>ઉલ્લેખનીય છે કે ટેસ્ટ સિરિઝ દરમિયાન ટીમ પેને મેદાન પર પંતને પોતાના બાળકોના બેબી સિટર તરીકે ફરજ બજાવવા માટે કહ્યુ હતુ.એ પછી સિડનીમાં ઓસી વડાપ્રધાનને જ્યારે બંને ટીમ મળવા ગઈ ત્યારે ટીમ પેનની પત્નીએ ઋષભ પંત સાથે તસવીર ખેંચાવીને સોશ્યલ મીડિયા પર અપલોડ કરી હતી.જેમાં ઋષભ પંત પેનના બાળક સાથે નજરે પડ્યો હતો.</p><p>પંત હવે વન ડે સિરિઝ માટે ભારતીય ટીમ સાથે નથી પણ ફરી એક વખત પેનની પત્નીએ પંતને બેબીસિટર તરીકે યાદ કરીને સોશ્યલ મીડિયા પર ફોટો મુક્યો છે.</p>","PublishDate":"Thu, 10 Jan 2019 08:48:41 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/rishabh-pant-babysitter-rohit-sharma-team-india-tim-paine-india-vs-australia-bonnie-paine"},{"Title":"ટીવી શૉમાં હાર્દિક અને રાહુલના બેશર્મ સંવાદથી BCCI લાલઘૂમ","Content":"<p><span style=\"font-weight: bold;\">- ભારતીય ક્રિકેટ બોર્ડે બંને ક્રિકેટરોને શૉ કોઝ નોટીસ ફટકારીને ૨૪ કલાકની મહેતલ આપી</span></p><p><span style=\"font-weight: bold;\">- હાર્દિક પંડયાએ સોશિયલ મીડિયામાં માફી માગી<br></span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a469c431-d219-4656-a325-a2b07b82e2f6.jpeg\" data-filename=\"spo1.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 9 જાન્યુઆરી 2019, બુધવાર</p><p>ભારતીય ક્રિકેટ ટીમના યુવા ઓલરાઉન્ડર હાર્દિક પંડયા અને ઓપનર લોકેશ રાહુલે 'કોફી વિથ કરન' ટીવી શૉમાં બેશર્મ અને અશ્લીલ કોમેન્ટ્સ કરતાં ભારતીય ક્રિકેટ જગતમાં ખળભળાટ મચી ગયો છે. હાર્દિકે જિંદગીની અંગત પળોનો જાહેરમાં ખુલાસો કરવાની સાથે લોકેશ રાહુલ તેમજ હોસ્ટ કરન જોહરની સાથે મહિલાઓ અંગે જે પ્રકારની કોમેન્ટ્સ કરી હતી, તેનાથી ઉગ્ર વિવાદ સર્જાયો છે. હાર્દિક પંડયા અને લોકેશ રાહુલની આ પ્રકારની ગેરશિસ્તભરી કોમેન્ટ્સથી ભારતીય ક્રિકેટ બોર્ડે ભારે નારાજગી વ્યકત કરતાં બંને ક્રિકેટરોને નોટીસ ફટકારીને ૨૪ કલાકમાં ખુલાસો કરવા જણાવ્યું છે. બીસીસીઆઇની નારાજગી અને ચાહકોના વધતા રોષને જોતા હાર્દિક પંડયાએ સોશિયલ મીડિયા પર માફી માંગી લીધી હતી.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_edc1edfa-6e22-4aff-ae40-7312bbb5f1b9.jpeg\" data-filename=\"spo11.jpg\" style=\"width: 50%; float: left;\">'કોફી વિથ કરન' ટીવી શૉમાં હાર્દિક પંડયા અને લોકેશ રાહુલે શૉના એન્કર કરન જોહર સાથે કરેલી વાતચીત અશ્લીલ અને મહિલાઓ વિરોધી હોવાનું કહીને સોશિયલ મીડિયામાં ઘણા ચાહકોએ તેની સામે વિરોધ વ્યક્ત કર્યો હતો. જેના પગલે ભારતીય ક્રિકેટ બોર્ડ પણ હરકતમાં આવ્યું હતુ. બીસીસીઆઇનું સંચાલન કરી રહેલી કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સ (સીઓએ)ના વડા વિનોદ રાયે કહ્યું હતુ કે, અમે હાર્દિક પંડયા અને લોકેશ રાહુલને તેમણે કરેલી કોમેન્ટ અંગે ખુલાસો કરવા માટે નોટીસ ફટકારી દીધી છે. તેમને ખુલાસો કરવા માટે ૨૪ કલાકનો સમય આપવામાં આવ્યો છે.&nbsp;</p><p>દરમિયાનમાં હાર્દિક પંડયાએ ટ્વિટર પર માફી માગતાં લખ્યુંહતુ કે, કોફી વિથ કરનમાં મારી કોમેન્ટ્સ અંગે પ્રતિભાવમાં હું સંબંધિત તમામની માફી માગુ છું, જેઓને મેં આઘાત પહોંચાડયો છે. પ્રમાણિક રીતે કહું તો હું શોના પ્રભાવમાં વહી ગયો હતો. મારો ઈરાદો કોઈની લાગણીઓને ઠેસ પહોંચાડવાનો નહતો.&nbsp;</p><p>ટીવી શૉમાં ભારતના યુવા ખેલાડીઓની બેફામ અને અશ્લીલ કોમેન્ટ્સને કારણે બીસીસીઆઈના ટોચના અધિકારીઓમાં પણ ઉગ્ર નારાજગી જોવા મળી રહી છે. બીસીસીઆઇના ટોચના અધિકારીઓ હવે ભારતીય ક્રિકેટરોને આ પ્રકારના વિવાદિત શૉથી દૂર રહેવા માટેનો નિયમ બનાવવાની તૈયારી કરી રહ્યા છે. બોર્ડના સૂત્રોને ટાંકીને એક મીડિયા રિપોર્ટ જણાવે છે કે, જે શૉને ક્રિકેટની સાથે કોઈ સંબંધ જ નથી તેવા શૉમાં ખેલાડીઓને જવાની પરવાનગી જ ન આપવી જોઈએ. આ અંગે આવનારા દિવસોમાં બીસીસીઆઇ નવી ગાઈડલાઈન્સ જારી કરે તેવી શક્યતા છે.&nbsp;</p><p><span style=\"font-weight: bold; color: rgb(206, 0, 0);\">હાર્દિક પંડયાની વિવાદિત કોમેન્ટ્સ</span></p><p><span style=\"font-weight: bold;\">મેં મારૂ કૌમાર્ય ગુમાવ્યું ત્યારે ઘરે આવીને કહ્યું કે, હું આજે સેક્સ કરીને આવ્યો છું</span></p><p><span style=\"font-weight: bold; text-decoration-line: underline;\">કરન જોહરઃ</span>કલબમાં શા માટે તું મહિલાઓને તેમનું નામ પુછતો નથી ? અને આવું હોય તો તું તેમની સાથે શું વાત કરે છે ?&nbsp;</p><p><span style=\"font-weight: bold; text-decoration-line: underline;\">હાર્દિક પંડયાઃ</span>મને તેઓ કેવી રીતે આગળ વધે (મુવ) કરે છે તે જોવું અને તેનું અવલોકન કરવું ગમે છે. હું થોડો શ્યામ છું એટલે મારે તે જોવું પડે કે તેઓ કેવી રીતે મુવ કરે છે.&nbsp;</p><p>'એક પાર્ટીમાં મારા પેરેન્ટ્સે મને પુછ્યું કે, તેરે વાલા કૌન સા હૈ ?</p><p>તો જવાબમાં મેં યુવતીઓ તરફ અંગૂલીનિર્દેશ કરતાં કહ્યું કે, 'યે...યે...યે...' તેઓએ ખુશ થતાં કહ્યું કે, 'વાહ, બેટા તારા પર ગર્વ છે.'</p><p><span style=\"font-weight: bold; text-decoration-line: underline;\">કરનઃ</span>જો તમને બંનેને એક જ યુવતી પસંદ આવે તો ?</p><p><span style=\"font-weight: bold; text-decoration-line: underline;\">રાહુલઃ</span>કોને પસંદ કરવો તે યુવતી નક્કી કરે.</p><p><span style=\"font-weight: bold; text-decoration-line: underline;\">હાર્દિકઃ</span>નહીં, નહીં ઐસા કુચ નહી હૈ. ટેલેન્ટ પે હોતા હૈ. જિસકો મિલા વો લેકે જાઓ.&nbsp;</p><p><span style=\"font-weight: bold; color: rgb(206, 0, 0);\">બીસીસીઆઇના ભૂતપૂર્વ જનરલ મેનેજરે રોષ ઠાલવ્યો</span></p><p>ભારતીય ક્રિકેટ બોર્ડના ભૂતપૂર્વ જનરલ મેનેજર રત્નાકર શેટ્ટીએ આ અંગે સોશિયલ મીડિયા પર રોષ ઠાલવ્યો હતો. શેટ્ટીએ ટ્વિટર પર લખ્યું કે, જાહેર પ્લેટફોર્મ પર બફાટ કરતા ક્રિકેટરોને અટકાવવા માટે બીસીસીઆઇએ હવે તાકીદના પગલા ભરવાનો સમય આવી ગયો છે. હાર્દિક પંડયાએ કોફી વિથ કરન શૉમાં જે પ્રકારની વાતો કરી છે, તેનાથી ક્રિકેટ સમુદાયને નીચા જોવાપણું થયું છે. તેણે મહિલાઓનું અપમાન કરવાની સાથે વંશિય ટીપ્પણી પણ કરી હતી.&nbsp;</p><p><span style=\"font-weight: bold;\">BCCIની નોટીસના જવાબમાં હાર્દિકે ગંભીરતાપૂર્વક દિલગીરી વ્યક્ત કરી</span></p><p><span style=\"font-weight: bold; color: rgb(156, 0, 0);\">મને અહેસાસ નહતો કે મારી કોમેન્ટ્સ દર્શકોને અવિનયી લાગી શકે:હાર્દિક</span></p><p><span style=\"font-weight: bold;\">ભવિષ્યમાં આવી ભૂલ ફરી ન કરવાની ખાતરી પણ આપી</span></p><p>ભારતીય ક્રિકેટ બોર્ડે ફટકારેલી નોટીસના જવાબમાં હાર્દિક પંડયાએ ગંભીરતાપૂર્વક દિલગીરી વ્યક્ત કરતાં કહ્યું હતુ કે, મને અહેસાસ ન હતો કે મારી કોમેન્ટ્સ દર્શકોને અવિનયી લાગી શકે છે. પંડયાએ ગંભીરતાપૂર્વક માફી માગવાની સાથે ભવિષ્યમાં આવી ભૂલ ન કરવાની ખાતરી પણ આપી હતી.&nbsp;<br></p><p>હાર્દિક પંડયાએ બીસીસીઆઇની નોટીસનો જવાબ આપતાં કહ્યું હતુ કે, મેં ચેટ શૉમાં ભાગ લીધો હતો અને ત્યાં મેં કેટલાક નિવેદનો એવા અહેસાસ વિના કર્યા કે તે દર્શકોનેે અવિનયી અને&nbsp; લાગણીને ઠેસ પહોંચાડનારા બની શકે છે. તે બદલ હું ગભીરતાપૂર્વક દિલગીર છું.&nbsp;</p><p>પોતાના ખુલાસામાં હાર્દિકે એમ પણ જણાવ્યું છે કે, હું એ બાબતની ખાતરી આપવા માગુ છું કે, આ પ્રકારની કોમેન્ટ્સ કરવા પાછળ મારો ઈરાદો&nbsp; સોસાયટીના કોઈ ભાગને કે અન્ય કોઈને અયોગ્ય-અ૫માનજનક દર્શાવવાનો નહતો. મેં શૉના પ્રવાહમાં વહી જઈને આ પ્રકારની કોમેન્ટ્સ કરી હતી. આખરે હું ખાતરી આપું છું કે, ભવિષ્યમાં આ પ્રકારની ભૂલનું પુનરાવર્તન નહી થાય.</p><div><br></div>","PublishDate":"Wed, 09 Jan 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/in-the-tv-show-hardik-and-rahuls-with-besharm-dialogue-bcci-angry"},{"Title":"બુમરાહને ઓસ્ટ્રેલિયા સામેની વન ડે શ્રેણીમાં આરામ અપાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0d2b5e22-bb82-4375-9f5b-a4eb47cd7815.jpeg\" data-filename=\"20160207072436.jpeg\" style=\"width: 50%; float: left;\">સીડની, તા.૮<br></p><p>ભારતને ઓસ્ટ્રેલિયાની ભૂમિ પર ઐતિહાસિક ટેસ્ટ સિરીઝમાં વિજય અપાવવામાં મહત્વની ભૂમિકા ભજવનારા ફાસ્ટ બોલર જસપ્રીત બુમરાહને ઓસ્ટ્રેલિયા સામેની વન ડે શ્રેણીમાં આરામ આપવામાં આવ્યો છે. તેના સ્થાને યુવા ફાસ્ટ બોલર મોહમ્મદ સિરાજને ટીમમાં સામેલ કરવામાં આવ્યો છે. બુમરાહ ઓસ્ટ્રેલિયામાં રમાનારી ત્રણ વન ડે અને ન્યુઝીલેન્ડમાં રમાનારી પાંચ વન ડે તેમજ ત્રણ ટી-૨૦માં નહિ રમે અને અને આ સિરીઝમાં સિરાજ ટીમમાં રહેશે. જ્યારે ટી-૨૦&nbsp;ટીમમાં સિદ્ધાર્થ કૌલનો સમાવેશ કરવામાં આવ્યો છે.&nbsp;</p><p>ટીમ ઈન્ડિયાએ ઓસ્ટ્રેલિયા સામેની ટેસ્ટ સિરીઝમાં શાનદાર વિજય મેળવ્યો હતો. હવે બધાની નજર તારીખ ૧૨મી જાન્યુઆરીને શનિવારથી શરૃ થઈ રહેલી વન ડે શ્રેણી પર મંડાઈ છે. બુમરાહે ઓસ્ટ્રેલિયા સામેની વન ડેમાં ભારત તરફથી સૌથી વધ ૨૧ વિકેટ ઝડપી હતી. જ્યારે શ્રેણીમાં હાઈએસ્ટ વિકેટ ઝડપવામાં તે ઓસ્ટ્રેલિયાના નેથન લાયનની બરોબરી પર રહ્યો હતો.&nbsp;</p><p>ભારતીય ક્રિકેટ બોર્ડે જાહેરાત કરી છે કે, બુમરાહ પરના વર્કલોડને ધ્યાનમાં રાખતાં અમે તેને ઓસ્ટ્રેલિયા સામેની વન ડે શ્રેણી અને ત્યાર બાદના ન્યુઝીલેન્ડ પ્રવાસમાંથી આરામ આપવાનો નિર્ણય લીધો હતો. ટીમમાં બુમરાહનું સ્થાન સિરાજ લેશે. પંજાબના ફાસ્ટ બોલર સિદ્ધાર્થ કૌલને ન્યુઝીલેન્ડ સામેની ત્રણ ટી-૨૦ માટેની ટીમમાં સામેલ કર્યો છે.&nbsp;</p><p>બુમરાહે ગત વર્ષે જ ટેસ્ટ ક્રિકેટમાં પ્રવેશ મેળવ્યો હતો અને તે ત્રણે ય ફોર્મેટમાં ભારતનો ટોચનો ફાસ્ટર બની ગયો છે. ભારતીય કેપ્ટન કોહલી સહિતના ટીમ મેનેજમેન્ટે ફાસ્ટ બોલરો પરના વર્કલોડને મેનેજ કરવાનો આગ્રહ રાખતાં બોર્ડે બુમરાહને આરામ આપવાનો નિર્ણય લીધો હતો.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">બુમરાહે ૨૦૧૮થી અત્યાર સુધી ૫૮૮.૩ ઓવર નાંખી&nbsp;</span></p><p>ભારતીય ટીમમેનેજમેન્ટના આગ્રહ પર બીસીસીઆઇએ જસપ્રીત બુમરાહને ઓસ્ટ્રેલિયા સામેની વન ડે શ્રેણીમાં અને ત્યાર બાદના ન્યુઝીલેન્ડ પ્રવાસમાં આરામ આપવાનો નિર્ણય લીધો છે. બુમરાહે વર્ષ ૨૦૧૮ થી લઈને અત્યાર સુધીમાં આંતરરાષ્ટ્રીય ક્રિકેટ અને આઇપીએલમાં કુલ મળીને ૫૮૮.૩ ઓવર નાંખી છે. જે કુલ મળીને ૩,૫૩૧ બોલ થવા જાય છે. આ આંકડામાં તેના નોબોલ અને વાઈડનો સમાવેશ થતો નથી. તેણે આંતરરાષ્ટ્રીય ક્રિકેટમાં ૩૧ મેચોની ૪૧ ઈનિંગમાં ૫૩૪.૩ ઓવર નાંખી હતી, જેમાંથી ૧૦૫ ઓવર મેડન રહી હતી. જ્યારે ૧૦૫ રન આપતાં તેણે ૭૯ વિકેટ ઝડપી હતી.&nbsp;</p><p><b>ભારતની વન ડે ટીમ : રોહિત શર્મા, ધવન, એલ. રાહુલ, કોહલી (કેપ્ટન), રાયડુ, દિનેશ કાર્તિક, કેદાર જાધવ, ધોની (વિ.કી.), હાર્દિક પંડયા, રવિન્દ્ર જાડેજા, ભુવનેશ્વર, શમી, કુલદીપ યાદવ, ચહલ, ખલીલ, સિરાજ.</b></p><p><b>રાયડુ, જાડેજા એ શમીના સ્થાને&nbsp; ટી-૨૦ ટીમમાં પંત, સિદ્ધાર્થ કૌલ અને કૃણાલ પંડયા જોડાશે.</b></p><div><br></div>","PublishDate":"Tue, 08 Jan 2019 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bumrah-rested-for-australia-odi-and-new-zealand-tour"},{"Title":"IPL ભારતમાં જ રમાશે : 23મી માર્ચથી મુકાબલાનો પ્રારંભ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6756e47a-9eac-4970-a60c-117235ca624c.jpeg\" data-filename=\"i.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૮<br></p><p>ચાલુ વર્ષની લોકસભાની ચૂંટણીને પગલે આઇપીએલની બારમી સિઝનના આયોજન અંગેની અનિશ્ચિતતા સમાપ્ત કરતાં બીસીસીઆઇએ સ્પષ્ટ કરી દીધું છે કે, આ વર્ષની આઇપીએલ ભારતની ભૂમિ પર જ રમાશે. આ સાથે આઇપીએલને વિદેશમાં ખસેડવાની શક્યતાનો છેદ ઉડી ગયો છે. જોકે મેચોના સ્થળો અને વિસ્તૃત કાર્યક્રમ અંગે અવઢવની પરિસ્થિતિ છે.&nbsp;</p><p>હાલમાં બોર્ડનું સંચાલન કરી રહેલા સુપ્રીમ કોર્ટે નિમેલી બે સભ્યોની કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સે (સીઓએ) જાહેરાત કરી દીધી છે કે, અમે આઇપીએલની મેચોના સ્થળો અને અન્ય બાબતો અંગે કેન્દ્ર અને રાજ્ય સરકારની એજન્સીઓ તેમજ વિભાગોની સાથે વાતચીત કર્યા બાદ આખરી નિર્ણય લઈશું.</p><p>લોકસભાની ચૂંટણીને ધ્યાનમાં રાખતાં આઇપીએલના કાર્યક્રમમાં&nbsp; ફેરફાર કરવામાં આવ્યો છે અને આ વખતે માર્ચ મહિનામાં આઇપીએલનો પ્રારંભ કરવાનું નક્કી કર્યું છે. અત્યાર સુધી આઇપીએલ એપ્રિલમાં જ શરૃ થતી રહી છે. જ્યારે એકમાત્ર ૨૦૧૦ના વર્ષમાં આઇપીએલ ૧૨મી માર્ચથી શરૃ થઈ હતી.&nbsp;</p><p>આઇપીએલના કાર્યક્રમમા ફેરફાર કરવાની પાછળ લોકસભાની ચૂંટણીની સાથે વર્લ્ડ કપનો વ્યસ્ત કાર્યક્રમ પણ છે. ચાલુ વર્ષે ઈંગ્લેન્ડની ભૂમિ પર યોજાનારો આઇસીસી વન ડે વર્લ્ડ કપ તારીખ ૩૦મી મે થી શરૃ થઈ રહ્યો છે. જેના કારણે આઇપીએલ પર તેની અસર જોવા મળશે તે નક્કી છે.&nbsp;</p><p>લોઢા સમિતિએ ભલામણ કરી હતી કે, આઇપીએલ અને અન્ય આંતરરાષ્ટ્રીય સિરીઝની વચ્ચે ઓછામાં ઓછો ૧૫ દિવસનો ગાળો રાખવો જરુરી છે. આ પ્રમાણે જોઈએ તો આઇપીએલની ૧૨મી સિઝનની ફાઇનલ તારીખ ૧૯ કે ૨૦ મે સુધીમાં જ રમાડી દેવી પડે કારણ કે આઇસીસી વર્લ્ડ કપમાં ભારત તેની પ્રથમ મેચ તારીખ પાંચ જૂને સાઉથ આફ્રિકા સામે રમવાનું છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">કાર્યક્રમનું આયોજન પડકારરૃપ બની રહેશે</span></p><p>ભૂતકાળમાં લોકસભાની ચૂંટણીને કારણે આઇપીએલને&nbsp; દેશની બહાર ખસેડવામાં આવી ચૂકી છે. જોકે આ વખતે ચૂંટણી હોવા છતાં બીસીસીઆઇએ ઘરઆંગણે જ ટુર્નામેન્ટ રમાડવાનો નિર્ણય લીધો છે. જેના કારણે હવે આઇપીએલની મેચોનો કાર્યક્રમ ગોઠવવો એ બીસીસીઆઇ માટે માથાનો દુઃખાવો બનશે તેમ મનાય છે. લોકસભાની ચૂંટણીને કારણે બીસીસીઆઇએ ૨૦૦૯ની અને ત્યાર બાદ ૨૦૧૪ની આઇપીએલને દેશની બહાર યોજી હતી. જોકે બીસીસીઆઇ માટે ૬૦ મેચોનું આયોજન સુમેળભરી રીતે કરવું પડકારજનક રહેશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">વિદેશી ખેલાડીઓની હાજરી પર અસર પડશે</span></p><p>વર્લ્ડ કપને કારણે આ વખતે આઇપીએલમાં રમનારા વિદેશી ખેલાડીઓની હાજરી પર અસર પડશે તે નક્કી મનાય છે. ભારત ઉપરાંત વેસ્ટ ઈન્ડિઝના મોટાભાગના સ્ટાર ખેલાડીઓ તો આખી આઇપીએલમાં રમશે તે નક્કી મનાય છે. જો ઓસ્ટ્રેલિયા, સાઉથ આફ્રિકા, ઈંગ્લેન્ડ અને ન્યુઝીલેન્ડના ખેલાડીઓની હાજરી અંગે ચિંતાનું વાતાવરણ સર્જાયું છે. </p><p>અગાઉ ભારતીય કેપ્ટન કોહલી પણ તેના ફાસ્ટ બોલરોને વર્લ્ડ કપમાં ધ્યાનમાં રાખીને આઇપીએલમા આરામ કરવાની સલાહ આપી છે. જોકે તેના આ નિર્ણય અંગે ફ્રેન્ચાઈઝીઓમાં નારાજગી જોવા મળી રહી છે. ભૂતપૂર્વ કેપ્ટન ધોનીએ તેનાથી વિરોધાભાસી મત વ્યક્ત કરતાં કહ્યું હતુ કે, ફાસ્ટરોને આઇપીએલની પ્રેક્ટિસ વર્લ્ડ કપમાં કામમાં આવી શકે છે.&nbsp;</p>","PublishDate":"Tue, 08 Jan 2019 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/indian-premier-league-2019-to-be-played-in-india-from-march-23"},{"Title":"કોહલી સહિતના પ્લેઈંગ ઈલેવનના પ્રત્યેક ખેલાડીને રૃા. 60 લાખનું ઈનામ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ac344ccb-8ad4-437c-94c7-a5bc156f593f.jpeg\" data-filename=\"The Indian cricket team and support staff_resources1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૮<br></p><p>ઓસ્ટ્રેલિયાની ભૂમિ પર સૌપ્રથમ વખત ટેસ્ટ સિરીઝ જીતીને નવો ઈતિહાસ આલેખનારી ભારતીય ક્રિકેટ ટીમના કરોડપતિ ખેલાડીઓ પર રોકડ ઈનામ સ્વરૃપે બીસીસીઆઇએ વધુ ધન વર્ષા કરવાનું નક્કી કર્યું છે. બોર્ડે પ્લેઈંગ ઈલેવનના પ્રત્યેક ખેલાડીને રૃપિયા ૧૫ લાખની મેચ ફીની સાથે સાથે રૃપિયા ૧૫ લાખ ઈનામ તરીકે આપવાનું નક્કી કર્યું છે. ઓસ્ટ્રેલિયા સામેની ચાર ટેસ્ટની સિરીઝ હોવાથી કોહલી સહિતના ચારે ટેસ્ટની પ્લેઈંગ ઈલેવનમાં સામેલ ખેલાડીઓને ઈનામ પેટે કુલ રૃપિયા ૬૦-૬૦ લાખ રૃપિયા મળશે.&nbsp;</p><p>રિઝર્વ ખેલાડીઓ માટે પણ બોર્ડે રૃપિયા ૭.૫ લાખનું ઈનામ મેચ દીઠ જાહેર કર્યું છે. ટૂંકમાં આખી સિરીઝ દરમિયાન ટીમમાં હોય અને મેચ રમવા ન ઉતર્યા હોય તેવા ખેલાડીઓને પણ રૃપિયા ૫૦-૫૦ લાખ ઈનામમાં મળશે. જ્યારે શાસ્ત્રી સહિતના ભારતીય ટીમના કોચિસને રૃપિયા ૨૫-૨૫ લાખ રૃપિયાનું ઈનામ આપવાની જાહેરાત કરી દીધી છે. જ્યારે ટીમની સાથેના નોન-કોચિંગ સ્ટાફને તેમના પગાર કે પ્રોફેશનલ ફીના પ્રમાણમાં ઈનામની રકમ ચૂકવવામાં આવશે.&nbsp;</p><p>બીસીસીઆઈએ હજુ માર્ચ મહિનામાં જ આઇપીએલથી કરોડો કમાઈ ચૂકેલા ખેલાડીઓના પગારમાં ધરખમ વધારો કરતાં સિનિયર મેન્સ ટીમના એપ્લસ કેટેગરીના ખેલાડીઓને વાર્ષિક રૃપિયા ૭ કરોડ, ગ્રેડ-એ ખેલાડીઓને પાંચ કરોડ, ગ્રેડ-બીના ખેલાડીઓને રૃપિયા ૩ કરોડ અને ગ્રેડ-સીનાખેલાડીઓને ૧ કરોડ રૃપિયા આપવાનું નક્કી કર્યું હતુ.</p>","PublishDate":"Tue, 08 Jan 2019 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bcci-announces-cash-awards-for-triumphant-team-india-members"},{"Title":"પુજારા ટેસ્ટ બેટ્સમેનોમાં ત્રીજા ક્રમે : પંતનો ટોપ-20માં પ્રવેશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_08ef93a7-3f64-4a01-8067-6c74b80957ff.jpeg\" data-filename=\"DvYuv_GV4AA7Zs3.jpg\" style=\"width: 100%;\">દુબઈ, તા.૮<br></p><p>ઓસ્ટ્રેલિયાની ભૂમિ પરના ભારતના સૌપ્રથમ ટેસ્ટ વિજયમાં પાયાની ભૂમિકા ભજવનારા સૌરાષ્ટ્રના દિગ્ગજ બેટ્સમેન ચેતેશ્વર પુજારાએ આઇસીસી બેટ્સમેન રેન્કિંગમાં આગેકૂચ કરતાં ત્રીજું સ્થાન હાંસલ કરી લીધું છે. જ્યારે કેપ્ટન કોહલીએ ટેસ્ટ ક્રિકેટમાં વિશ્વના શ્રેષ્ઠ બેટ્સમેન તરીકેનું ટોચનુ સ્થાન જાળવી રાખ્યું હતુ.&nbsp;</p><p>પુજારાએ ઓસ્ટ્રેલિયા સામેની ટેસ્ટ સિરીઝમાં ૫૨૧ રન ફટકાર્યા હતા, જેમાં ત્રણ સદી અને એક અડધી સદી સામેલ હતી. જ્યારે યુવા વિકેટકિપર બેટ્સમેન રિષભ પંતના રેન્કિંગમાં જબરજસ્ત સુધારો થયો છે અને તે ટોપ-૨૦માં આવી ગયો છે. પંતે ૨૧ સ્થાનનો કૂદકો લગાવતા ૧૭મું સ્થાન હાંસલ કરી લીધું છે. રેન્કિંગના ઈતિહાસમાં ભારતના વિકેટકિપરને બેટ્સમેનોની યાદીમાં શ્રેષ્ઠતમ ક્રમ ૧૭મો મળ્યો હતો અને તે ગૌરવ ફારૃખ એન્જિનિયરને મળ્યું હતુ. તેઓ જાન્યુઆરી, ૧૯૭૩માં આઇસીસી બેટીંગ રેન્કિંગમાં ૧૭માં ક્રમે પહોંચ્યા હતા. જ્યારે ધોની ટેસ્ટ બેટીંગ રેન્કિંગમાં હાઈએસ્ટ ૧૯માં ક્રમે પહોંચ્યો હતો.&nbsp;</p><p>ઓસ્ટ્રેલિયા સામેની પ્રથમ એડીલેડ ટેસ્ટમાં પુજારાએ ૧૨૩ અને ૭૧ રન ફટકાર્યા હતા. જ્યારે ત્રીજી મેલબોર્ન ટેસ્ટમાં તેણે પ્રથમ ઈનિંગમાં ૧૦૬ તેમજ ચોથી સીડની ટેસ્ટની પ્રથમ ઈનિંગમાં તેણે ૧૯૩ રન કર્યા હતા. યુવા વિકેટકિપર બેટસમેન રિષભ પંત ઓસ્ટ્રેલિયા સામેની ટેસ્ટ સિરીઝ શરૃ થઈ ત્યારે ૫૯માં ક્રમે હતો. જોકે સીડનીમાં તેની ૧૫૯ રનની અણનમ ઈનિંગ તેમજ શ્રેણી દરમિયાન ફટકારેલા ૩૫૦ રનની મદદથી તેણે રેન્કિંગમાં આગેકૂચ કરી હતી.&nbsp;</p><p>બેટ્સમેનોના રેન્કિંગમાં જાડેજા છ સ્થાનના સુધારા સાથે હવે ૫૭માં ક્રમે આવી ગયો છે. જ્યારે ઓપનર મયંક અગ્રવાલ પાંચ સ્થાનના સુધારા સાથે હાલ ૬૨માં ક્રમે છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">જાડેજા પાંચમા અને બુમરાહ ૧૬માં સ્થાને</span></p><p>ભારતીય સ્પિનર રવિન્દ્ર જાડેજાએ રેન્કિંગમાં સુધારો કરતાં આઇસીસી બોલર્સની યાદીમાં પાંચમું સ્થાન હાંસલ કરી લીધું છે. જાડેજાના રેન્કિંગમાં એક સ્થાનનો સુધારો થયો હતો. જ્યારે ઓલરાઉન્ડર્સની યાદીમાં તેણે વિન્ડિઝનાઓલરાઉન્ડર હોલ્ડરને પાછળ રાખતાં બીજું સ્થાન મેળવ્યું હતુ. ભારતની જીતમાં મહત્વનો ફાળો આપનારા મીડિયમ પેસર જસપ્રીત બુમરાહે ૧૬મો ક્રમ જાળવી રાખ્યો છે.જ્યારે મોહમ્મદ શમીના રેન્કિંગમાં એક ક્રમના સુધારા સાથે ૨૨મું સ્થાન હાંસલ કર્યું હતુ.</p>","PublishDate":"Tue, 08 Jan 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/icc-test-ranking-pujara-at-no-three-and-pant-enter-in-top-20"},{"Title":"અંકિતાનો ઓસ્ટ્રેલિયન ઓપનના ક્વોલિફાયર્સમાં વિજયી પ્રારંભ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_45c52b47-21a6-4971-89d7-1ed17c97cda9.jpeg\" data-filename=\"DwYXB2JV4AAcRJo.jpg\" style=\"width: 50%; float: left;\">મેલબોર્ન, તા.૮<br></p><p>ગુજરાતની આંતરરાષ્ટ્રીય ટેનિસ પ્લેયર અંકિત રૈનાએ ઓસ્ટ્રેલિયન ઓપનના મેઈન રાઉન્ડ તરફ આગેકૂચ કરતાં ક્વોલિફાયર્સમાં પ્રથમ મેચ જીતી લીધી હતી. હાલના વર્લ્ડ રેન્કિંગમાં ૧૯૭મો ક્રમાંક ધરાવતી અંકિતાએ પ્રથમ મેચમાં ફ્રાન્સની માયર્ટીલ ગોર્જેસને સીધા સેટોમાં ૬-૨, ૬-૨થી હરાવી હતી.&nbsp;</p><p>હવે તેનો મુકાબલો સ્પેનની પાઉલા બાડોસા જીબેર્ટ સામે થશે. પાઉલાને ૨૯મો સીડ આપવામાં આવ્યો છે. અંકિતાની મેચ તારીખ ૧૦મી જાન્યુઆરીના રોજ રમાશે.&nbsp;</p><p>જ્યારે મેન્સ સિંગલ્સમાં ભારતના રામકુમાર રામનાથને સ્પેનના સર્જીયો ગ્યુઈટેરેઝ ફેરોલને ૬-૩ ૬-૨થી હરાવીને બીજા રાઉન્ડમાં સ્થાન પ્રાપ્ત કરી લીધું હતુ. રામકુમારને૨૧મો ક્રમાંક આપવામાં આવ્યો છે. ભારતનો ગુનાસ્વરન તેની પ્રથમ મેચમાં ક્રોએશિયાના વિક્ટર ગાલોવિચનો સામનો કરશે.&nbsp;</p><p>પ્રથમ રાઉન્ડની મેચ જીત્યા બાદ અંકિતાએ કહ્યું કે, હું મારી સર્વિસ પર છેલ્લા છ મહિનાથી કામ કરી રહી હતી. તેનો ફાયદો મને મળ્યો છે. મારા ફર્સ્ટ સર્વ પોઈન્ટ્સ વધ્યા છે અને તેમાં મને વધુ પોઈન્ટ્સ મળ્યા છે. જોકે સેકન્ડ સર્વ પર મેળવેલા પોઈન્ટ્સ વધુ સંતોષજનક હતા. અંકિતાએ શાનદાર જીત મેળવી હતી. જ્યારે ભારતની કરમન થાંડી જેનીફર બ્રેડી સામે ૦-૬, ૫-૭થી હારીને પ્રથમ રાઉન્ડમાં બહાર ફેંકાઈ હતી.</p><div><br></div>","PublishDate":"Tue, 08 Jan 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ankita-raina-made-winning-start-in-australian-open-qualifiers"},{"Title":"સીડની ઓપન : કેર્બર અને સ્ટેફન્સની સંઘર્ષમય આગેકૂચ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cc483a14-4e62-4d1e-bac8-aaa09645ea90.jpeg\" data-filename=\"DwPlBUEXcAAdw8_.jpg\" style=\"width: 50%; float: left;\">સીડની, તા.૮<br></p><p>ભૂતપૂર્વ વર્લ્ડ નંબર વન ટેનિસ સ્ટાર જર્મનીની બીજો સીડ ધરાવતી કેર્બરે ઈટાલીની કેમિલા જીઓર્ગીને ૭-૬ (૭-૩) ,૬-૨થી હરાવીને સીડની ઈન્ટરનેશનલ ટેનિસ ટુર્નામેન્ટની ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવ્યો હતો. ભૂતપૂર્વ યુએસ ઓપન ચેમ્પિયન અમેરિકાની ચોથો સીડ ધરાવતી સ્ટેફન્સે રશિયાની એલેક્ઝાન્ડ્રોવાને ૦-૬, ૭-૬ (૭-૩), ૭-૬ (૭-૩)થી પરાસ્ત કરીને રાઉન્ડ ઓફ ૧૬માં સ્થાન મેળવી લીધું હતુ.&nbsp;</p><p>લાતેવિયાની ઓસ્ટાપેન્કોને ઓસ્ટ્રેલિયાની એશ્લી બાર્ટીને પ્રથમ મેચમાં ૬-૩, ૬-૩થી હરાવી હતી. જ્યારે બેલારુસની સાસ્નોવિચે રશિયાની ડારિયા કાસાટ્નિકને ૬-૧, ૬-૪થી પરાસ્ત કરતાં આગેકૂચ કરી હતી.&nbsp;</p><p>મેન્સ સિંગલ્સમાં ઓસ્ટ્રેલિયાના જોન મિલમેને અમેરિકાના ટિએફોને ૪-૬, ૭-૬ (૭-૫), ૭-૫થી પરાસ્ત કર્યો હતો. જ્યારે રશિયાના યુવા ખેલાડી રૃબ્લોવે છઠ્ઠો સીડ ધરાવતા ફ્રેન્ચ ખેલાડી લુકાસ પાઉલીને ૬-૨, ૬-૩થી હરાવીને અપસેટ સર્જ્યો હતો. આઠમો સીડ ધરાવતા ઈટાલીના એન્ડ્રે સેપ્પીએ ૭-૫, ૨-૬, ૬-૪થી તેના જ દેશના જેરેમી ચાર્ડીની સામે વિજય પ્રાપ્ત કર્યો હતો.</p>","PublishDate":"Tue, 08 Jan 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/defending-champion-kerber-survives-giorgi-barrage-in-sydney"},{"Title":"ભારત પાસે હાલ વિશ્વનું સર્વશ્રેષ્ઠ બોલિંગ આક્રમણ : ટિમ પેઇન","Content":"<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">સિડની, તા. ૭</span><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારત પાસે હાલ વિશ્વનું સર્વશ્રેષ્ઠ બોલિંગ\nઆક્રમણ છે તેવો ઓસ્ટ્રેલિયાની ટેસ્ટ ટીમના કેપ્ટન ટિમ પેઇને એકરાર કર્યો છે. ભારત સામે\n૨-૧થી ટેસ્ટશ્રેણીમાં પરાજય બાદ ટિમ પેઇને જણાવ્યું હતું કે, 'ભારતનું બોલિંગ આક્રમણ\nખૂબ જ સારું છે અને તેમાં બેમત નથી. ઓસ્ટ્રેલિયામાં આ બોલિંગ આક્રમણને ખાસ જશ આપવામાં\nઆવ્યો નથી તેમ મારું માનવું છે. ભારતના ત્રણેય ફાસ્ટ બોલર્સે ખૂબ જ સારી સ્પિડ સાથે\nબોલિંગ કરીને અમારા ઉપર દબાણ વધારી દીધું હતું. આ બોલિંગ આક્રમણ સામે અમારા બેટ્સમેનોને\nરન કરવા માટે સંઘર્ષ કરવો પડયો હતો. માર્ક્સ હેરિસ, ટ્રેવિસ હેડે આ બોલિંગ આક્રમણ સામે\nરન કર્યા છે તે અમારા માટે હકારાત્મક બાબત છે. '</span><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">એડિલેડ ખાતે રમાયેલી શ્રેણીની પ્રથમ ટેસ્ટને\nટિમ પેઇને સિરીઝનો ટર્નિંગ પોઇન્ટ ગણાવ્યો હતો. પેઇને જણાવ્યું હતું કે, 'એડિલેડ </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ટેસ્ટમાં અમે પકડ જાળવી શક્યા નહોતા. અમે\nનિર્ણાયક ક્ષણોમાં રમત ઉપરથી ઉપરથી પકડ ગુમાવી અને ભારતે તેમાં જ પોતાનું પ્રભુત્વ\nજમાવી દીધું હતું. એડિલેડમાં અમે પકડ નબળી ના કરી હોત તો આ શ્રેણી ૨-૧થી ઓસ્ટ્રેલિયાને\nજ નામે હતી. ભારતે અમને દરેક મોરચે પરાસ્ત કર્યું છે. શ્રેણી ઉપર નજર કરશો તો જણાશે\nકે ભારત માટે કોહલી, પૂજારાએ રન કર્યા છે અને બુમરાહે નિર્ણાયક તબક્કામાં વિકેટ ખેરવી\nહતી. નિર્ણાયક મુકાબલામાં હાવી થવાથી જ ટેસ્ટ મેચ જીતી શકાય છે. અમારી ટીમને કેટલાક\nસ્ટાર (સ્ટિવ સ્મિથ, ડેવિડ વોર્નર)ની ખોટ પડી હતી. અમારી ટીમના સિનીયર બેટ્સમેન ઉસ્માન\nખ્વાજા, શોન માર્શ અપેક્ષા અનુસાર દેખાવ કરી શક્યા નહોતા. પરંતુ પરાજય માટે આ બંને\nબેટ્સમેનો ઉપર દોષનો ટોપલો ઢોળવો પણ યોગ્ય નથી. અમારા ટોચના સાત બેટ્સમેન સારી શરૃઆતને\nમોટા સ્કોરમાં તબ્દીલ કરી શક્યા નહોતા. '</span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Tue, 08 Jan 2019 11:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/adelaide-test-was-turning-point"},{"Title":"ઓસ્ટ્રેલિયામાં ટેસ્ટશ્રેણી વિજય વર્લ્ડ ચેમ્પિયન બનવા જેવી જ મોટી સિદ્ધિ : કોહલી","Content":"<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">સિડની, તા. ૭</span><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઓસ્ટ્રેલિયા સામેની ચોથી અને અંતિમ ટેસ્ટ\nડ્રો રહ્યા બાદ ભારતે ૨-૧થી ટેસ્ટ શ્રેણી જીતી લઇને ઈતિહાસ સર્જ્યો છે. વિજય બાદ વિરાટ\nકોહલીએ જણાવ્યું હતું કે, 'ઓસ્ટ્રેલિયામાં શ્રેણી વિજય મારી કારકિર્દીની સૌથી મોટી\nસિદ્ધિ છે. ૨૦૧૧માં વર્લ્ડકપમાં અમારી ટીમ ચેમ્પિયન બની ત્યારે હું તેનો પણ હિસ્સો\nહતો. પરંતુ અગાઉ ક્યારેય વર્લ્ડકપ જીતવાથી ચૂકી નહીં ગયો હોવાથી હું ભાવાનાત્મક રીતે\nતેની સાથે જોડાઇ શક્યો નહોતો. અમે ઘરઆંગણે રમીને વર્લ્ડકપમાં ચેમ્પિયન બન્યા હતા. અનેક\nસિનીયર્સ ૨૦૧૧ના વર્લ્ડકપ વખતે ભાવનાત્મક રીતે જોડાયેલા હતા. પરંતુ મને પૂછવામાાં આવે\nકે કઇ ક્ષણે મને વધારે ભાવુક કર્યો તો હું તેમાં ઓસ્ટ્રેલિયામાં થયેલા ટેસ્ટશ્રેણી\nવિજયનો સમાવેશ કરીશ. ઓસ્ટ્રેલિયાનો આ ત્રીજો મારો પ્રવાસ છે અને અહીં વિજય કેટલો મુશ્કેલ\nછે તેનાથી વાકેફ છું. આ મારા માટે ખૂબ&nbsp; જ ગૌરવની\nક્ષણ છે. ઓસ્ટ્રેલિયામાં શ્રેણી જીતવા અમે છેલ્લા ૧૨ મહિનાથી ખૂબ જ મહેનત કરી રહ્યા\nહતા. અલબત્ત, ઈતિહાસને બદલવા કે ઈતિહાસ રચવા કરતાં મહેનત ફળે તે બાબત મને વધારે સંતોષ\nઆપે છ. '&nbsp; </span><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કોહલીએ વિજયનો શ્રેય પૂરી ટીમને આપ્યો હતો\nઅને જણાવ્યું હતું કે, 'કોઇ એક ખેલાડી નહીં પણ પૂરી ટીમની મહેનતથી અમારો વિજય થયો છે.\nમેલબોર્ન ટેસ્ટમાં પ્રથમ ઇનિંગ્સમાં ઓપનિંગમાં આવીને હનુમા વિહારી ૭૦ બોલ રમ્યો હતો\nઅને તેની તે ઇનિંગ્સ ૭૦-૮૦ના સ્કોરને સમકક્ષ હતી. આ વિજય એટલા માટે પણ ખાસ છે કેમકે\nપૂરી ટીમ એકાદ ટેસ્ટ મેચ જીતી સંતોષ માનવાને સ્થાને પૂરી ટેસ્ટ શ્રેણી જીતવાના લક્ષ્યાંક\nસાથે આવી હતી. હું ઘમંડમાં આવીને નથી કહી રહ્યો પરંતુ ભારતની વર્તમાન ટીમ કોઇ પણ ટીમને\nતેના જ ઘરમાં હરાવવા માટે સક્ષમ છે. અમારી ટીમના ફાસ્ટ બોલર્સે ખૂબ જ સારો દેખાવ કર્યો\nહતો અને તેમણે એક જ કેલેન્ડર વર્ષમાં વધુ વિકેટનો વેસ્ટ ઇન્ડીઝનો રેકોર્ડ પણ તોડયો\nહતો. ગઇકાલે જસપ્રિત બુમરાહ ઓસ્ટ્રેલિયાના ૧૧મા ક્રમના બેટ્સમેન સામે ૧૪૯ કિલોમીર પ્રતિ\nકલાકની ઝડપે બોલિંગ કરતો હતો. આ બાબત જ શ્રેષ્ઠ પ્રદર્શનની ભૂખ દર્શાવે છે. અમે છેલ્લા\nએક વર્ષમાં દક્ષિણ આફ્રિકા, ઇંગ્લેન્ડમાં કરેલી ભૂલનું પુનરાવર્તન થાય નહીં તેની પૂરી\nતકેદારી રાખી હતી. '</span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><br></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size: 12pt; font-family: Gopika;\"><o:p>&nbsp;</o:p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size: 12pt; font-family: Shruti, sans-serif;\">શ્રેણીમાં ટોચના પાંચ બેટ્સમેન</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બેટ્સમેન&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ઇનિંગ્સ રન&nbsp;&nbsp;&nbsp;&nbsp; એવરેજ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ૧૦૦/૫૦</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ચેતેશ્વર પૂજારા ૭&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ૫૨૧&nbsp;&nbsp; ૭૪.૪૨ ૩/૧</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રિષભ પંત&nbsp;&nbsp;&nbsp;&nbsp; ૭&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ૩૫૦&nbsp;&nbsp; ૫૮.૩૩ ૧/૦</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વિરાટ કોહલી&nbsp; ૭&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ૨૮૨&nbsp;&nbsp; ૪૦.૨૮ ૧/૧</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">માર્ક્સ હેરિસ&nbsp;&nbsp; ૮&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ૨૫૮&nbsp;&nbsp; ૩૬.૮૫ ૦/૨</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ટ્રેવિસ હેડ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ૭&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ૨૩૭&nbsp;&nbsp; ૩૩.૮૫ ૦/૨</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">શ્રેણીમાં ટોચના પાંચ બોલર્સ</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બોલર&nbsp; ઓવર વિકેટ&nbsp;&nbsp; એવરેજ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ૫/૧૦</span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જસપ્રિત બુમરાહ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ૧૫૭.૧ ૨૧&nbsp;&nbsp;&nbsp;&nbsp; ૧૭.૦૦ ૧/૦</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">નેથન લાયન&nbsp; ૨૪૨.૧ ૨૧&nbsp;&nbsp;&nbsp;&nbsp; ૩૦.૪૨ ૨/૦</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મોહમ્મદ શામી ૧૩૬.૪ ૧૬&nbsp;&nbsp;&nbsp;&nbsp; ૨૬.૧૮ ૧/૦</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પેટ્ટ કમિન્સ&nbsp;&nbsp;&nbsp;&nbsp; ૧૪૫.૦ ૧૪&nbsp;&nbsp;&nbsp;&nbsp; ૨૭.૭૮ ૧/૦</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જોશ હેઝલવૂડ ૧૫૨.૧ ૧૩&nbsp;&nbsp;&nbsp;&nbsp; ૩૦.૬૧ ૦/૦</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારતનો વિદેશમાં પ્રથમ ટેસ્ટશ્રેણી વિજયઃ: ક્યાં કેટલો સમય લાગ્યો?</span><span style=\"font-size:12.0pt;font-family:Gopika;\nmso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વિ.&nbsp;&nbsp;&nbsp;&nbsp; પ્રથમ\nટેસ્ટ શ્રેણી&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; પ્રથમ ટેસ્ટશ્રેણી વિજય પ્રથમ ટેસ્ટશ્રેણી વિજયમાં કેપ્ટન</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઇંગ્લેન્ડ ૧૯૩૨ ૧૯૭૧ અજીત વાડેકર</span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઓસ્ટ્રેલિયા&nbsp;&nbsp;&nbsp;&nbsp; ૧૯૪૮ ૨૦૧૮ વિરાટ કોહલી</span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વેસ્ટ ઇન્ડીઝ&nbsp;&nbsp; ૧૯૫૨ ૧૯૭૧ અજીત વાડેકર</span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ન્યૂઝીલેન્ડ&nbsp;&nbsp;&nbsp;&nbsp; ૧૯૬૮ ૧૯૬૮ બિશનસિંહ બેદી</span><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પાકિસ્તાન&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ૧૯૫૪-૫૫&nbsp;&nbsp;&nbsp;&nbsp; ૨૦૦૪ ગાંગુલી/દ્રવિડ</span><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">શ્રીલંકા ૧૯૮૫ ૧૯૯૩ મોહમ્મદ અઝહરુદ્દીન</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બાંગલાદેશ&nbsp;&nbsp;&nbsp; ૨૦૦૦ ૨૦૦૦ સૌરવ ગાંગુલી</span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઝિમ્બાબ્વે&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ૧૯૯૨ ૨૦૦૫ સૌરવ ગાંગુલી</span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">દક્ષિણ આફ્રિકા ૧૯૯૨ ??&nbsp;&nbsp;&nbsp;&nbsp; ?</span><span style=\"font-size:12.0pt;font-family:Gopika;\nmso-bidi-font-family:Gopika\"><o:p></o:p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Gopika; font-size: 12pt;\">&nbsp;</span><br></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\">&nbsp;<span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારતના સૌથી સફળ ટેસ્ટ કેપ્ટન</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કેપ્ટન&nbsp; ટેસ્ટ&nbsp;&nbsp;&nbsp; જીત&nbsp;&nbsp;&nbsp; હાર&nbsp;&nbsp;&nbsp; ડ્રો</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">એમએસ ધોની ૬૦&nbsp;&nbsp;&nbsp;&nbsp; ૨૭&nbsp;&nbsp;&nbsp;&nbsp; ૧૮&nbsp;&nbsp;&nbsp;&nbsp; ૧૫</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વિરાટ કોહલી&nbsp; ૪૬&nbsp;&nbsp;&nbsp;&nbsp; ૨૬&nbsp;&nbsp;&nbsp;&nbsp; ૧૦&nbsp;&nbsp;&nbsp;&nbsp; ૧૦</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સૌરવ ગાંગુલી ૪૯&nbsp;&nbsp;&nbsp;&nbsp; ૨૧&nbsp;&nbsp;&nbsp;&nbsp; ૧૩&nbsp;&nbsp;&nbsp;&nbsp; ૧૫</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મોહમ્મદ અઝહરુદ્દીન&nbsp; ૪૭&nbsp;&nbsp;&nbsp;&nbsp; ૧૪&nbsp;&nbsp;&nbsp;&nbsp; ૧૪&nbsp;&nbsp;&nbsp;&nbsp; ૧૯</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારતીય સુકાનીના વિદેશમાં સૌથી વધુ ટેસ્ટ\nવિજય</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:\nGopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કેપ્ટન&nbsp; ટેસ્ટ&nbsp;&nbsp;&nbsp; વિદેશમાં જીત</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વિરાટ કોહલી&nbsp; ૨૪&nbsp;&nbsp;&nbsp;&nbsp; ૧૧</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સૌરવ ગાંગુલી ૨૮&nbsp;&nbsp;&nbsp;&nbsp; ૧૧</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">એમએસ ધોની ૩૦&nbsp;&nbsp;&nbsp;&nbsp; ૦૬</span></p><hr><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"background-color: rgb(255, 255, 0);\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">એશિયાની કઇ ટીમનો ઓસ્ટ્રેલિયામાં કેવો દેખાવ</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ટીમ&nbsp;&nbsp;&nbsp; ટેસ્ટ&nbsp;&nbsp;&nbsp; જીત&nbsp;&nbsp;&nbsp; હાર&nbsp;&nbsp;&nbsp; ડ્રો&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; શ્રેણી\nવિજય</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારત&nbsp; ૪૮&nbsp;&nbsp;&nbsp;&nbsp; ૦૭&nbsp;&nbsp;&nbsp;&nbsp; ૨૯&nbsp;&nbsp;&nbsp;&nbsp; ૧૨&nbsp;&nbsp;&nbsp;&nbsp; ૦૧</span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">શ્રીલંકા ૧૩&nbsp;&nbsp;&nbsp;&nbsp; ૦૦&nbsp;&nbsp;&nbsp;&nbsp; ૧૧&nbsp;&nbsp;&nbsp;&nbsp; ૦૨&nbsp;&nbsp;&nbsp;&nbsp; ૦૦</span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પાકિસ્તાન&nbsp;&nbsp;&nbsp;&nbsp; ૩૫&nbsp;&nbsp;&nbsp;&nbsp; ૦૪&nbsp;&nbsp;&nbsp;&nbsp; ૨૪&nbsp;&nbsp;&nbsp;&nbsp; ૦૭&nbsp;&nbsp;&nbsp;&nbsp; ૦૦</span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\">\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બાંગલાદશ&nbsp;&nbsp;&nbsp; ૦૨&nbsp;&nbsp;&nbsp;&nbsp; ૦૦&nbsp;&nbsp;&nbsp;&nbsp; ૦૨&nbsp;&nbsp;&nbsp;&nbsp; ૦૦&nbsp;&nbsp;&nbsp;&nbsp; ૦૦</span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><hr><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><br></span></p><hr><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><br></span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Tue, 08 Jan 2019 11:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/its-bigger-acheivement-than-world-cup"},{"Title":"ઓસ્ટ્રેલિયાને હંફાવનાર પૂજારા ICC રેન્કિંગમાં હવે ત્રીજા નંબરે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_08a9d95c-4701-4fe8-b077-d591b73ed8d8.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 8. જાન્યુઆરી 2019 મંગળવાર<br></p><p>ઓસ્ટ્રેલિયા સામેની તાજેતરની ટેસ્ટ સિરિઝમાં ત્રણ સદી સાથે 521 રન ફટકારી ભારતને શ્રેણી જીતાડવામાં સૌરાષ્ટ્રના બેટ્સમેન ચેતેશ્વર પૂજારાએ મહત્વની ભૂમિકા ભજવી હતી.</p><p>ધરખમ બેટિંગના પગલે હવે પૂજારાને આઈસીસીના રેન્કિંગમાં પણ ટોપ થ્રી બેટ્સમેનમાં સ્થાન મળ્યુ છે. આ રેન્કિંગમાં પૂજારાના 881 પોઈન્ટ છે. કોહલી 922 પોઈન્ટ સાથે ટોપ પર છે.બીજા ક્રમે ન્યુઝીલેન્ડનો કેન વિલિયમ્સન છે.</p><p>સિડનીમાં 159 રન ફટકારનાર ટીમ ઈન્ડિયાના વિકેટકીપર ઋષભ પંતે પણ રેન્કિંગમાં લાંબી છલાંગ લગાવી છે. હવે તે 17મા ક્રમે પહોંચી ગયો છે. ઓસ્ટ્રેલિયા પ્રવાસ પહેલા તે 59મા સ્થાને હતો.આ સિરિઝમાં તેણે 350 રન ફટકારવાની સાથે વિકેટ પાછળ 20 કેચ પણ પકડ્યા છે.</p><p>જ્યારે સૌરાષ્ટ્રના ઓલરાઉન્ડર જાડેજાને હવે બોલર્સ અને ઓલરાઉન્ડર્સના રેન્કિંગમાં અનુક્રમે પાંચમુ અને બીજુ સ્થાન મળ્યુ છે.</p>","PublishDate":"Tue, 08 Jan 2019 10:06:39 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/cheteshwar-pujara-moves-up-to-third-spot-in-icc-rankings-rishabh-pant-jumps"},{"Title":"આઇસીસી રેન્કિંગ : ભારતીય ટીમનો ૨૭ મહિનાથી ટોચના સ્થાને દબદબો","Content":"<p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-family: Shruti, sans-serif; font-size: 12pt;\">દુબઇ, તા ૭</span><br></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઓસ્ટ્રેલિયા સામેની ટેસ્ટશ્રેણીમાં ૨-૧થી\nવિજય મેળવવાની સાથે જ ભારતે આઇસીસી ટેસ્ટ રેન્કિંગમાં ૧૧૬ પોઇન્ટ સાથે મોખરાનું સ્થાન\nબરકરાર રાખ્યું છે. ભારતીય ક્રિકેટ ટીમ ઓક્ટોબર ૨૦૧૬થી લાગલગાટ ટોચના સ્થાને છે. ટેસ્ટશ્રેણીમાં\nઓસ્ટ્રેલિયા ૪-૦થી વિજય મેળવે તો જ ભારતના ટોચના સ્થાન પર જોખમ હતું. </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ઓસ્ટ્રેલિયા હાલ આઇસીસી ટેસ્ટ રેન્કિંગમાં\nપાંચમાં સ્થાને છે અને હવે તેને ફેબુ્રઆરીમાં શ્રીલંકા સામે બે ટેસ્ટની શ્રેણીમાં રમવાનું\nછે. આ ટેસ્ટશ્રેણીમાં ઓસ્ટ્રેલિયા ૨-૦થી વિજય મેળવે તો પણ તે રેન્કિંગમાં પાંચમાં સ્થાને\nજ રહેશે. બીજી તરફ આઇસીસીના એફટીપી અનુસાર ભારતને હવે માર્ચમાં ઝિમ્બાબ્વે સામે ઘરઆંગણે\nએક ટેસ્ટ મેચમાં રમવાનું છે. ભારતીય ટીમ આ વર્ષે વન-ડે વર્લ્ડકપ બાદ વેસ્ટ ઇન્ડીઝ,\nદક્ષિણ આફ્રિકા સામે ટેસ્ટ શ્રેણીમાં રમશે. </span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારત-ઓસ્ટ્રેલિયા વચ્ચે ૧૨ જાન્યુઆરીથી\n૩ મેચની વન-ડે શ્રેણી રમાશે. જેમાં ભારતનો ૩-૦થી વ્હાઇટવોશ થશે તો પણ તે હાલનો બીજો\nક્રમ જાળવી રાખશે. અલબત્ત, ભારત ૩-૦થી શ્રેણી જીતે તો પણ તે બીજા સ્થાને જ રહેશે. </span><span style=\"font-size:12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span style=\"background-color: rgb(255, 255, 0);\">આઇસીસી ટેસ્ટ રેન્કિંગ :</span> ટોપ-૧૦ ટેસ્ટ ટીમ\nઃ ૧. ભારત (૧૧૬), ૨. ઇંગ્લેન્ડ (૧૦૮), ૩. ન્યૂઝીલેન્ડ (૧૦૭), ૪. દક્ષિણ આફ્રિકા (૧૦૬),\n૫. ઓસ્ટ્રેલિયા (૧૦૧), ૬. શ્રીલંકા (૯૩), ૭. પાકિસ્તાન (૯૨), ૮. વેસ્ટ ઇન્ડીઝ (૭૦),\n૯. બાંગલાદેશ (૬૯), ૧૦. ઝિમ્બાબ્વે ( ૧૩). </span><span style=\"font-size:12.0pt;\nfont-family:Gopika;mso-bidi-font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\nnormal;mso-layout-grid-align:none;text-autospace:none\"><span style=\"font-size:\n12.0pt;font-family:Gopika;mso-bidi-font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Tue, 08 Jan 2019 10:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/icc-test-ranking"},{"Title":"ચીટ ઇન્ડિયાનું ટાઇટલ બદલવામાં આવ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_265cc389-9baf-4da0-b510-f0d1ab2157a9.jpeg\" data-filename=\"images_009.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.11 જાન્યુઆરી 2019, શુક્રવાર<br></p><p>દેશના શિક્ષણ ક્ષેત્રમાં પ્રવર્તી રહેલા વ્યાપક ભ્રષ્ટાચારની કથા ધરાવતી ઇમરાન હાશમીની ફિલ્મ ચીટ ઇન્ડિયાના ટાઇટલને રજૂઆતની પૂર્વસંધ્યાએ બદલવામાં આવ્યું હોવાની ઔપચારિક જાહેરાત કરાઇ હતી.</p><p>ઇમરાન હાશમીની આ ફિલ્મ પ્રજાસત્તાક દિનની પૂર્વસંધ્યાએ રજૂ થવાની હતી પરંતુ શિવસેના પ્રમુખ બાળાસાહેબ ઠાકરેની બાયો-ફિલ્મ પણ તે દિવસે રજૂ થવાની હોવાથી ઠાકરે ફિલ્મના સર્જક સાંસદ સંજય રાઉતે અન્ય ફિલ્મ સર્જકોને વિનંતી કરી હતી કે ઠાકરેને સોલો રજૂઆતની તક આપો. એટલે ઇમરાને પોતાની ફિલ્મ એક સપ્તાહ વહેલી અર્થાત્ ૧૮ જાન્યુઆરીએ રજૂ કરવાની જાહેરાત કરી હતી.</p><p>દરમિયાન, કેન્દ્રીય ફિલ્મ સેન્સર બોર્ડે એને કહ્યું હતું કે તમારી ફિલ્મનું ટાઇટલ ચીટ ઇન્ડિયા (ભારતને છેતરો) ગેરસમજ પ્રેરે એવું છે માટે ેને બદલાવો તો જ સર્ટિફિકેટ આપીએ. નહીંતર સર્ટિફિકેટ નહીં મળે.</p><p>ઇમરાને પોતાની ટીમ સાથે ચર્ચા વિચારણા કરીને ટાઇટલમાં વ્હાય શબ્દ ઉમેર્યો હતો અને વ્હાલ ચીટ ઇન્ડિયા (ભારતને શા માટે છેતરો છો ) એવું ટાઇટલ બનાવ્યું હતું જે સેન્સર બોર્ડે તરત મંજૂર રાખ્યું હતું.</p><p>હવે ફિલ્મ નવા ટાઇટલ સાથે ૧૮મી જાન્યુઆરીએ રજૂ થશે. આ ફિલ્મ ટી સિરિઝ, એલિપ્સીસ એન્ટરટેઇનમેન્ટ અને ખુદ ઇમરાન હાશમી બનાવી રહ્યા છે. ત્રણ નિર્માતાનું આ સહિયારું સર્જન છે. આ ફિલ્મમાં ઇમરાન હાશમી એક ગઠિયાનો રોલ કરે છે જે એન્ટ્રન્સ એક્ઝામના ક્ષેત્રમાં વ્યાપક ગેરરીતિ આચરીને કરોડો રૃપિયા બનાવે છે.</p><p><br></p>","PublishDate":"Fri, 11 Jan 2019 07:02:45 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/title-of-film-cheat-india-changed-as-per-censors-guidence"},{"Title":"11 વરસ બાદ અમિતાભ અને ઐશ્વર્યા રૃપેરી પડદે સાથે જોવા મળે તેવી શક્યતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ab4a7540-ea92-4715-a22e-db111e9e1c0a.jpeg\" data-filename=\"181-helpline.jpg\" style=\"width: 50%; float: right;\">મુંબઇ,તા.10 જાન્યુઆરી 2019,ગુરૂવાર<br></p><p>ઐશ્વર્યા રાય બચ્ચને મણિરત્નમની&nbsp; ફિલ્મ સાઇન કરી છે. આ ફિલ્મ કલ્કિ કૃષ્ણમૂર્તિની નવલકથા ધ સન ઓફ પોન્ની પર આધારિત છે. આ એક બિગ બજેટ ઐતિહાસિક ડ્રામા છે, જેને બાહુબલીની માફક બનાવાની યોજના છે. આ ફિલ્મમાં અમિતાભ બચ્ચન પણ કામ કરે તેવી શક્યતા છે.&nbsp;</p><p>સૂત્રની વાત સાચી માનીએ તો ઐશ્વર્યા રાય બચ્ચને મણિરત્નમની ફિલ્મ સાઇન કરી છે. હવે દિગ્દર્શક ઇચ્છે છે કે અમિતાભ બચ્ચન પણ આ ફિલ્મમાં કામ કરે. તેમણે અમિતાભને આ ફિલ્મની સ્ક્રિપ્ટ પણ સંભળાવી છે. પરંતુ હજી સુધી જાણવા મળ્યું નથી કે અમિતાભ આ ફિલ્મમાં કામ કરવા રાજી છે કે નહીં. જો આમ થશે તો અમિતાભ અને ઐશ્વર્યા અગિયાર વરસ બાદ ફરી રૃપેરી પડદે જોવા મળે તેવી શક્યતા છે. </p><p>આ પહેલા તેઓ ૨૦૦૮માં ફિલ્મ સરકાર રાજમાં સાથે જોવા મળ્યા હતા.&nbsp; આ ફિલ્મમાં દક્ષિણ ભારતીય ફિલ્મ જગતના ટોચના કલાકારો કામ કરે તેવી શક્યતા છે. જોકે મણિરત્નમે અભિનેત્રી તરીકે ઐશ્વર્યાને&nbsp; સાઇન કરી છે.દિગ્દર્શક ૧૪ જાન્યુઆરી પોંગલના શુભ દિને આ ફિલ્મની ઘોષણા કરે તેવી શક્યતા છે.</p>","PublishDate":"Fri, 11 Jan 2019 02:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/after-11-years-amitabh-and-aishwarya-are-likely-to-get-along"},{"Title":"ફ્લોપ ફિલ્મો બાદ કેટરિના કૈફને ફિલ્મો નથી મળતી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_165551c6-339f-4883-b466-e7e3100fc927.jpeg\" data-filename=\"aa22.jpg\" style=\"width: 50%; float: right;\">મુંબઇ,તા.10 જાન્યુઆરી 2019,ગુરૂવાર<br></p><p>કેટરિના કૈફની કારકિર્દી પાટા પરથી ઊતરી ગઇ છે. તે&nbsp; સતત ફ્લોપ ફિલ્મોને કારણે તેને હવે ફિલ્મો મળવાની બંધ થઇગઇ છે. તેથી તેનો ખાસ મિત્ર સલમાન ખાન ફરી એનીવહારે આવ્યો છે. તેને ફિલ્મમાં કામ અપાવવા માટે સલમાને આદિત્ય ચોપરાને ટાઇગરની સિકવલ બનાવાની ભલામણ કરી છે.&nbsp;</p><p>છેલ્લા પાંચ વરસમાં કેટરિનાએ એક પણ હિટ ફિલ્મ આપી નથી. તેથી તેને નવી ફિલ્મોની ઓફર મળતી બંધ થઇ ગઇ છે. રેમો ડિસોઝાની ફિલ્મ પણ તેણે તેના કરતાં વરુણની ફી વધુ હોવાથી છોડી દીધી છે. ૨૦૧૩માં 'ધૂમ૩'ની સફળતા બાદ કેટરિનાની&nbsp; 'ટાઇગર જિન્દા હૈ' ફિલ્મ હિટ થઇ છે.જેમાં પણ તેની સાથે સલમાન ખાન હતો. આ બાદ તેની 'બેંગ બેંગ,ફેન્ટમ, ફિતુર, બાર બાર દેખો , જગ્ગા જાસૂસ અને ઠગ્સ ઓફ હિંદુસ્તાન ફ્લોપ નીવડી&nbsp; છે.&nbsp;</p><p>હાલ કેટરિના ફિલ્મ 'ભારત કરી રહી છે. પરંતુ પછી તેની પાસે કોઇ ફિલ્મ નથી. તેથી સલમાન ખાને યશરાજ ફિલ્મસના કર્તાધર્તા આદિત્ય ચોપરાને ટાઇગરની સિકવલ બનાવાની ભલામણ કરી છે. જો બધુ સમુસૂથરું પાર પડશે તો કેટરિના કૈફની કારકિર્દી બચાવવા આદિત્ય અને સલમાન જલદી જ સિકવલની ઘોષણા કરશે.</p>","PublishDate":"Fri, 11 Jan 2019 02:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/katrina-kaif-does-not-get-films-after-flop-films-2"},{"Title":"રણબીર કપૂર અને આલિયા ભટ્ટનું સગપણ જુન મહિનામાં થાય એવી શક્યતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b87e4a48-5bb2-4ed4-aa49-3e7307917a46.jpeg\" data-filename=\"abb.jpg\" style=\"width: 50%; float: right;\">મુંબઇ,તા.10 જાન્યુઆરી 2019,ગુરૂવાર<br></p><p>રણબીર કપૂર અને આલિયા ભટ્ટના સંબંધની ચર્ચા ઘણા સમયથી થઇ રહી છે. બન્ને જણા અયાન મુખર્જીની ફિલ્મમાં પણ સાથે દેખાવાના છે. રણબીર અન ેઆલિયાના પરિવારને પણ આ બન્નેની દોસ્તી પસંદ છે. તેમ જ&nbsp; બન્નેના પરિવાર પણ ઇચ્છે છે કે બન્નેએ લગ્ન કરવા જોઇએ. જોકે હવે લાગે છે કે તેમના રણબીર આલિયાના સંબંધ દોસ્તી કરતાં આગળ વધશે.&nbsp;</p><p>રણબીર કપૂરની માતા નીતુ ઇચ્છે છે કે રણબીર આલિયાનું સગપણ થઇજવું જોઇએ. તેને જુન મહિનામાં સગાઇ થાય એવી ઇચ્છા છે. જોકે રણબીર -આલિયા ની ઇચ્છા તેમની બ્રહ્માશ્ત્ર રીલિઝ થાયપછી&nbsp; છે.&nbsp;</p><p>આલિયા અને રણબીર એકબીજાના પરિવારમા ંહળીભળી ગઇ ગયા છે. વારંવાર બન્ને એકબીજાના ઘરે જોવા મળે છે. રણબીરની બહેન રિદ્ધિમાએ તાજેતરમાં આલિયાને ેક ગોલ્ડ પ્લેટેડરિંગ ભેટ આપી હતીજેના ઉપર અંગ્રેજીમાં એઆર શબ્દ અંકિત થયેલો જોવા મળે છે.&nbsp;</p><p>રિશી કપૂર હાલ અમેરિકામાં પોતાની સારવાર કરાવી રહ્યો છે. નીતુ તેની સાથેજ છે. તેઓ રિશી કયા રોગથી પીડાય છે તે જણાવતા નથી. પરંતુ તે કેન્સરથી પીડાઇ રહ્યાની અટકળ થઇ રહી છે. તેથી જ કદાચ નીતુ ઇચ્છતી હશે કે રણબીર આલિયાએ સગપણ કરી લેવું જોઇએ.&nbsp;</p>","PublishDate":"Fri, 11 Jan 2019 02:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-possibility-of-ranbir-kapoor-and-alia-bhatt-being-born-in-june-2"},{"Title":"ફ્લોપ ફિલ્મો બાદ કેટરિના કૈફને ફિલ્મો નથી મળતી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_94db8744-4fcd-4593-8b50-3a6c8ae2c39e.jpeg\" data-filename=\"e1.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા)<span style=\"white-space: pre;\">\t</span> મુંબઇ,તા. 10 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>કેટરિના કૈફની કારકિર્દી પાટા પરથી ઊતરી ગઇ છે. તે&nbsp; સતત ફ્લોપ ફિલ્મોને કારણે તેને હવે ફિલ્મો મળવાની બંધ થઇગઇ છે. તેથી તેનો ખાસ મિત્ર સલમાન ખાન ફરી એનીવહારે આવ્યો છે. તેને ફિલ્મમાં કામ અપાવવા માટે સલમાને આદિત્ય ચોપરાને ટાઇગરની સિકવલ બનાવાની ભલામણ કરી છે.&nbsp;</p><p>છેલ્લા પાંચ વરસમાં કેટરિનાએ એક પણ હિટ ફિલ્મ આપી નથી. તેથી તેને નવી ફિલ્મોની ઓફર મળતી બંધ થઇ ગઇ છે. રેમો ડિસોઝાની ફિલ્મ પણ તેણે તેના કરતાં વરુણની ફી વધુ હોવાથી છોડી દીધી છે. ૨૦૧૩માં 'ધૂમ૩'ની સફળતા બાદ કેટરિનાની&nbsp; 'ટાઇગર જિન્દા હૈ' ફિલ્મ હિટ થઇ છે.જેમાં પણ તેની સાથે સલમાન ખાન હતો. આ બાદ તેની 'બેંગ બેંગ,ફેન્ટમ, ફિતુર, બાર બાર દેખો , જગ્ગા જાસૂસ અને ઠગ્સ ઓફ હિંદુસ્તાન ફ્લોપ નીવડી&nbsp; છે.&nbsp;</p><p>હાલ કેટરિના ફિલ્મ 'ભારત કરી રહી છે. પરંતુ પછી તેની પાસે કોઇ ફિલ્મ નથી. તેથી સલમાન ખાને યશરાજ ફિલ્મસના કર્તાધર્તા આદિત્ય ચોપરાને ટાઇગરની સિકવલ બનાવાની ભલામણ કરી છે. જો બધુ સમુસૂથરું પાર પડશે તો કેટરિના કૈફની કારકિર્દી બચાવવા આદિત્ય અને સલમાન જલદી જ સિકવલની ઘોષણા કરશે.</p>","PublishDate":"Fri, 11 Jan 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/katrina-kaif-does-not-get-films-after-flop-films"},{"Title":"11 વરસ બાદ અમિતાભ બચ્ચન અને ઐશ્વર્યા રાય ફરી રૂપેરી પડદે સાથે જોવા મળે તેવી શક્યતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_efb089c9-9e09-4135-81ca-9986f7104bc4.jpeg\" data-filename=\"e2.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા)<span style=\"white-space: pre;\">\t</span> મુંબઇ,તા. 10 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>ઐશ્વર્યા રાય બચ્ચને મણિરત્નમની&nbsp; ફિલ્મ સાઇન કરી છે. આ ફિલ્મ કલ્કિ કૃષ્ણમૂર્તિની નવલકથા ધ સન ઓફ પોન્ની પર આધારિત છે. આ એક બિગ બજેટ ઐતિહાસિક ડ્રામા છે, જેને બાહુબલીની માફક બનાવાની યોજના છે. આ ફિલ્મમાં અમિતાભ બચ્ચન પણ કામ કરે તેવી શક્યતા છે.&nbsp;</p><p>સૂત્રની વાત સાચી માનીએ તો ઐશ્વર્યા રાય બચ્ચને મણિરત્નમની ફિલ્મ સાઇન કરી છે. હવે દિગ્દર્શક ઇચ્છે છે કે અમિતાભ બચ્ચન પણ આ ફિલ્મમાં કામ કરે. તેમણે અમિતાભને આ ફિલ્મની સ્ક્રિપ્ટ પણ સંભળાવી છે. પરંતુ હજી સુધી જાણવા મળ્યું નથી કે અમિતાભ આ ફિલ્મમાં કામ કરવા રાજી છે કે નહીં. જો આમ થશે તો અમિતાભ અને ઐશ્વર્યા અગિયાર વરસ બાદ ફરી રૂપેરી પડદે જોવા મળે તેવી શક્યતા છે. આ પહેલા તેઓ ૨૦૦૮માં ફિલ્મ સરકાર રાજમાં સાથે જોવા મળ્યા હતા.&nbsp;</p><p>આ ફિલ્મમાં દક્ષિણ ભારતીય ફિલ્મ જગતના ટોચના કલાકારો કામ કરે તેવી શક્યતા છે. જોકે મણિરત્નમે અભિનેત્રી તરીકે ઐશ્વર્યાને&nbsp; સાઇન કરી છે.દિગ્દર્શક ૧૪ જાન્યુઆરી પોંગલના શુભ દિને આ ફિલ્મની ઘોષણા કરે તેવી શક્યતા છે.&nbsp;</p>","PublishDate":"Fri, 11 Jan 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/after-11-years-amitabh-bachchan-and-aishwarya-rai-will-be-seen-again-with-a-white-screen"},{"Title":"રણબીર કપૂર અને આલિયા ભટ્ટનું સગપણ જુન મહિનામાં થાય એવી શક્યતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fb9acd64-75a7-4c9e-a3f9-8e0738ab1236.jpeg\" data-filename=\"e3.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા)<span style=\"white-space: pre;\">\t</span> મુંબઇ, તા. 10 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>રણબીર કપૂર અને આલિયા ભટ્ટના સંબંધની ચર્ચા ઘણા સમયથી થઇ રહી છે. બન્ને જણા અયાન મુખર્જીની ફિલ્મમાં પણ સાથે દેખાવાના છે. રણબીર અન ેઆલિયાના પરિવારને પણ આ બન્નેની દોસ્તી પસંદ છે. તેમ જ&nbsp; બન્નેના પરિવાર પણ ઇચ્છે છે કે બન્નેએ લગ્ન કરવા જોઇએ. જોકે હવે લાગે છે કે તેમના રણબીર આલિયાના સંબંધ દોસ્તી કરતાં આગળ વધશે.&nbsp;</p><p>રણબીર કપૂરની માતા નીતુ ઇચ્છે છે કે રણબીર આલિયાનું સગપણ થઇજવું જોઇએ. તેને જુન મહિનામાં સગાઇ થાય એવી ઇચ્છા છે. જોકે રણબીર -આલિયા ની ઇચ્છા તેમની બ્રહ્માશ્ત્ર રીલિઝ થાયપછી&nbsp; છે.&nbsp;</p><p>આલિયા અને રણબીર એકબીજાના પરિવારમા ંહળીભળી ગઇ ગયા છે. વારંવાર બન્ને એકબીજાના ઘરે જોવા મળે છે. રણબીરની બહેન રિદ્ધિમાએ તાજેતરમાં આલિયાને ેક ગોલ્ડ પ્લેટેડરિંગ ભેટ આપી હતીજેના ઉપર અંગ્રેજીમાં એઆર શબ્દ અંકિત થયેલો જોવા મળે છે.&nbsp;</p><p>રિશી કપૂર હાલ અમેરિકામાં પોતાની સારવાર કરાવી રહ્યો છે. નીતુ તેની સાથેજ છે. તેઓ રિશી કયા રોગથી પીડાય છે તે જણાવતા નથી. પરંતુ તે કેન્સરથી પીડાઇ રહ્યાની અટકળ થઇ રહી છે. તેથી જ કદાચ નીતુ ઇચ્છતી હશે કે રણબીર આલિયાએ સગપણ કરી લેવું જોઇએ.&nbsp;</p>","PublishDate":"Fri, 11 Jan 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-possibility-of-ranbir-kapoor-and-alia-bhatt-being-born-in-june"},{"Title":"હૃતિક રોશને 10 જાન્યુઆરીએ પોતાનો 45મો જન્મદિવસ મનાવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e3e99ac2-2cf5-42c5-8840-4efe4f3976e1.jpeg\" data-filename=\"e4.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા)<span style=\"white-space: pre;\">\t</span> મુંબઇ,તા. 10 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>૧૦મી જાન્યુઆરીએ હૃતિક રોશને પોતાનો ૪૫મો જન્મદિવસ મનાવ્યો. જોકે હાલ તે પિતા રાકેશ રોશનની સર્જરી અનેસારવારમાં વ્યસ્ત છે. રાકેશ રોશનની સર્જરી થઇ ગઇ છે અને હવે તે જલદી જ હોસ્પિટલમાંથી ઘરે પણ આવી જશે.</p><p>હૃતિકના જન્મદિને ભૂતપૂર્વ પત્ની સુઝેન ખાને તેને&nbsp; રોમેન્ટિક અંદાજમાં શુભેચ્છા આપી હતી. સુઝેને ઇન્સ્ટાગ્રામ પર હૃતિક સાથેની અનેક તસવીરો મુકીને પોસ્ટ કર્યું હતું કે, '' તુ મારો સૌથી સારો મિત્ર છે, જેને હું મારા જીવ કરતાં પણ વધુ પ્રમે કરું છું. મારા પ્યારા દોસ્તને જન્મદિવસની ઘણી બધી શુભેચ્છાઓ. મને વિશ્વાસ છે કે મારી શુભેચ્છાઓ હંમેશા તારી સાથે જ હશે...''</p><p>હૃતિક મુંબઇમાં આલિશાન ઘરમાં રહે છે. તે અને અક્ષય કુમાર પાડોશી છે. હૃતિકને ઘર સજાવાનો બહુ શોખ છે. તે દેશ-વિદેશથી પોતાના ઘર સજાવટ માટેની વિવિધ ચીજ વસ્તુઓ લાવે છે.&nbsp;</p><p>હૃતિક પરિવાર પ્રેમી છે. પત્નીથી છૂટો થયા બાદ પણ તે પોતાના બે પુત્રોની જવાબદારી બખૂબી નિભાવી રહ્યો છે.તેને તેના માતા-પિતા તેમજ પરિવાર સાથે પણસારા સંબંધ છે. પિતાની બીમારીમાં પણ તે તેની સાથે જ છે.&nbsp;</p>","PublishDate":"Fri, 11 Jan 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/hrithik-roshan-celebrates-his-45th-birthday-on-january-10"},{"Title":"વેનોમની સિકવલની તૈયારી શરૃ થઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3d0cac31-d100-45ff-a069-feca56f2f028.jpeg\" data-filename=\"FILM.jpg\" style=\"width: 50%; float: right;\">લોસ એંજલ્સ તા.10 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>સોની પિક્ચર્સ પોતાની સુપરહિટ નીવડેલી એન્ટી હીરો ફિલ્મ વેનોમની તૈયારી કરી રહ્યું હોવાના અહેવાલ પ્રગટ થયા હતા.&nbsp;</p><p>સોનીએ મૂળ ફિલ્મના એક સ્ક્રીપ્ટ રાઇટર કેલી માર્સેલને સિક્વલની સ્ક્રીપ્ટ તૈયાર કરવાની જવાબદારી સોંપી છે એવું હોલિવૂડ રિપોર્ટરના&nbsp; એક અહેવાલમાં જણાવાયું હતું. એ માટે માર્શેલને ધીંગા મહેનતાણાંની ઑફર કરાઇ હતી. જો કે કુલ કેટલું મહેનતાણું ચૂકવાશે એ રકમની સ્પષ્ટતા થઇ નહોતી. લેખન ઉપરાંત માર્શેલ આ ફિલ્મની એક્ઝિક્યુટીવ પ્રોડયુસરની જવાબદારી પણ સંભાળશે.</p><p>&nbsp;આ ફિલ્મની કથા થોડી ચકચારી છે. બે અલગ દેશ-વંશના પાત્રો સહજીવન જીવે એની કથા આ ફિલ્મમાં હતી. હીરો ટોમસ હાર્ડી ઓરિજિનલ ફિલ્મના પોતાના રોલને રિપિટ કરશે.</p><p>સિક્વલના ડાયરેક્ટરની પસંદગી હજુ ફાઇનલ થઇ નથી. ઓરિજિનલના ડાયરેક્ટર રુબિન ફ્લાઇશ્ચર હાલ ઝોમ્બીલેન્ડની સિક્વલ બનાવી રહ્યા હોવાથી વેનોમની સિક્વલ માટે સમય ફાળવી શકવાની સ્થિતિમાં નથી એટલે બીજા ડાયરેક્ટરની તલાશ જારી છે.</p><p>Bollywood news in Gujarati</p><p>---------------</p>","PublishDate":"Thu, 10 Jan 2019 06:54:05 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sony-is-preparing-for-the-sequel-to-venom"},{"Title":"અમિતાભ બચ્ચને બળદગાડામાં શોટ આપ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e734b340-9921-4e59-bc0c-5e5db26b807f.jpeg\" data-filename=\"AB.JPG\" style=\"width: 50%; float: right;\">નાગપુર / મુંબઇ તા.10 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>મેગાસ્ટાર અમિતાભ બચ્ચને મહારાષ્ટ્રની શિયાળુ રાજધાની તરીકે ઓળખાતા નાગપુરમાં બળદગાડામાં એક શોટ આપ્યો હોવાની જાણકારી મળી હતી.</p><p>નેશનલ એવોર્ડ વિજેતા મરાઠી ફિલ્મ સૈરાટના ડાયરેક્ટર નાગરાજ મંજુલની ફિલ્મ ઝુંડ અમિતાભ કરી રહ્યા છે. આ ફિલ્મ સ્પોર્ટલક્ષી છે.જો કે અમિતાભની છેલ્લી ફિલ્મ યશ રાજની ઠગ્સ ઑફ હિન્દુસ્તાન બોક્સ ઑફિસ પર ભૂંડે હાલે પટકાઇ પડી હતી. અલબત્ત, તેમણે ઝુંડ તો એ પહેલાં સાઇન કરી લીધી હતી. સૈરાટ પરથી કરણ જોહરે હિન્દીમાં ધડક ફિલ્મ બનાવી હતી જેમાં શ્રીદેવી અને બોની કપૂરની પુત્રી જાન્હવી અને શાહિદ કપૂરના ઓરમાન ભાઇ ઇશાન ખટ્ટરે મુખ્ય ભૂમિકા ભજવી હતી.</p><p>ઝુંડ ફિલ્મનું શૂટિંગ સંતરા માટે જગવિખ્યાત નાગપુર અને એની આસપાસના ગ્રામ વિસ્તારોમાં થઇ રહ્યું છે. અમિતાભ બચ્ચને કેટલાક ફોટોગ્રાફ્સ શૅર કરતાં સોશ્યલ મિડિયા પર લખ્યું કે બડે દિનોં કે બાદ ગાંવ કી ખેતિયાં ઔર બૈલગાડી કી સવારી કા સૌભાગ્ય પ્રાપ્ત હુઆ. બળદગાડા ઉપરાંત અન્ય એક ફોટોગ્રાફમાં અમિતાભ કાથીની દોરી બાંધેલા ખાટલા પર અને ઔર એક ફોટોગ્રાફમાં એસટી બસમાં બારીની સીટ પર બેઠેલા દેખાય છે.</p><p><br></p>","PublishDate":"Thu, 10 Jan 2019 06:50:57 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/amitabh-gave-a-shot-in-bullock-cart-for-jhund"},{"Title":"મેગાસ્ટાર અમિતાભ અને ઐશ્વર્યા મણીરત્નમની ફિલ્મ કરશે ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1a1d7d42-87d9-49c5-b03f-70724ab39b87.jpeg\" data-filename=\"ASH.jpeg\" style=\"width: 50%; float: left;\">મુંબઇ તા.10 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>મેગાસ્ટાર અમિતાભ બચ્ચન અને એમની મોખરાની અભિનેત્રી પુત્રવધૂ ઐશ્વર્યા રાય બચ્ચન સાઉથના દાદુ ફિલ્મ સર્જક મણીરત્નમની આગામી ફિલ્મમાં સાથે ચમકશે એવી જાણકારી મળી હતી.</p><p>દક્ષિણ ભારતના પ્રસિદ્ધ સાહિત્યકાર કલ્કી કૃષ્ણમૂર્તિની એક નવલકથા પોનીયન સેલવાન (પોન્નીના પુત્ર) પરથી ફિલ્મ બનાવવાનું પ્લાનિંગ મણીરત્નમ્ કરી રહ્યા છે. એમણે ઐશ્વર્યાનો સંપર્ક સાધ્યો ત્યારે ઐશ્વર્યાએ તરત હા પાડી હતી. અગાઉ મણીરત્નમ્ સંખ્યાબંધ હિટ ફિલ્મો આપી ચૂક્યા છે.</p><p>આ એક&nbsp; મેગાબજેટ ફિલ્મ છે અને બાહુબલિની જેમ એની એક કરતાં વધુ કડી બને એવી શક્યતા નકારી કઢાતી નથી. અન્ય એક અહેવાલ મુજબ મણીરત્નમ્ અમિતાભ બચ્ચનને પણ આ ફ્રેન્ચાઇઝીમાં લેવા ઉત્સુક છે. તેમણે અમિતાભને એની વાર્તા પણ સંભળાવી છે. અમિતાભને વાર્તા ગમી છે પરંતુ હજુ તેમણે હા પાડી નથી. અમિતાભ અને ઐશ્વર્યાએ છેલ્લે ૨૦૦૮માં સરકાર રાજ ફિલ્મમાં સાથે કામ કર્યું હતું.</p><p>ઐશ્વર્યાએ ફિલ્મ સાઇન કરી લીધી છે અને મણીરત્નમ પોંગલ એટલે કે આપણી મકર સંક્રાન્તિએ ૧૪ જાન્યુઆરીએ આ જાહેરાત કરે એવી શક્યતા છે. આ ફિલ્મમાં સાઉથના પણ ટોચના કલાકારો જોડાય એવી શક્યતા છે.</p><p><br></p>","PublishDate":"Thu, 10 Jan 2019 06:45:52 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/will-amitabh-accept-an-offer-to-do-a-film-with-aishwarya"},{"Title":"વીકી કૌશલવાળો રોલ ફવાદ ખાનને ઑફર થયો હતો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3592c8b5-55c0-4f50-97c1-0d53c471462e.jpeg\" data-filename=\"VIKI.jpeg\" style=\"width: 50%; height: 372.954px; float: left;\">મુંબઇ તા.10 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>ભારતીય લશ્કરે પાકિસ્તાની કબજા હેઠળના કશ્મીરમાં ચાલી રહેલા આતંકવાદી શિબિરો પર સર્જિકલ સ્ટ્રાઇક કરી એ વિશેની ફિલ્મમાં વીકી કૌશલે કરેલો રોલ મૂળ તો પાકિસ્તાની અભિનેતા ફવાદ ખાનને ઑફર થયો હોવાની જાણકારી મળી હતી.</p><p>આ ફિલ્મમાં વીકી મેજર વિહાન શેરગીલના નામનું પાત્ર ભજવી રહ્યો છે. ૨૦૧૬ના સપ્ટેંબરની એક રાત્રે પાકિસ્તાની પ્રોત્સાહનથી હુમલા કરતા આતંકવાદીઓ ઊરીમાં આરામ કરી રહેલા ભારતીય જવાનો પર ત્રાટક્યા હતા અને અઢાર ઓગણીસ જવાનોને ક્રૂર રીતે હણી નાખ્યા હતા. ભારતીય લશ્કરે વળતો પ્રહાર કરતાં પાકિસ્તાની કબજા હેઠળના કશ્મીરમાં ચાલી રહેલા આતંકવાદી કેમ્પ્સ પર સર્જિકલ સ્ટ્રાઇક કરી હતી અને આશરે ૩૯ કેમ્પ નષ્ટ કર્યા હતા.</p><p>આ ફિલ્મની ઑફર મૂળ પાકિસ્તાની અભિનેતા ફવાદ ખાનને કરાઇ હતી અને ફવાદ ખાને આ રોલ કરવાની સંમતિ લેખિત આપી હતી. પરંતુ ઊરીની ઘટના પછી દેશભરમાં પાકિસ્તાની અદાકારો વિરોધી વાતાવરણ સ્થપાયું હતું અને મહારાષ્ટ્ર નવનિર્માણ સેનાના વડા રાજ ઠાકરેએ પાકિસ્તાની કલાકારોને ખુલ્લી ધમકી આપી હતી કે ૨૪ કલાકમાં ભારત છોડી જાઓ નહીંતર ગંભીર પરિણામ ભોગવવું પડશે.&nbsp;</p><p>કરણ જોહરે તરત ફવાદ ખાન અને અન્ય પાકિસ્તાની કલાકારોને રવાના કરી દીધા હતા. ફવાદ ખાનની ગેરહાજરીમાં મેજર વિહાન&nbsp; શેરગીલનો રોલ વીકી કૌશલને ઑફર થયો હતો.</p><p>યોગાનુયોગે વીકીએ મેઘના ગુલઝારની સુપરહિટ નીવડેલી ફિલ્મ રાઝીમાં પાકિસ્તાની લશ્કરી અધિકારીનો રોલ સરસ રીતે કર્યો હતો.</p><p><br></p>","PublishDate":"Thu, 10 Jan 2019 06:40:51 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/fawad-khans-loss-vicky-kaushals-gain"},{"Title":"તક મળે તો પાકિસ્તાનમાં પણ શો કરવાની મારી તૈયારી છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_465f5188-903a-4387-89aa-4d56f8e203a7.jpeg\" data-filename=\"das.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.10 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>સ્ટેન્ડ અપ કોમેડિયન વીર દાસે કહ્યું હતું કે મને તક મળે તો હું પાકિસ્તાનમાં પણ મારો કોમેડી શો કરવા તૈયાર છું. હું એક વ્યવસાયી કલાકાર છું. આમંત્રણ મળે તો ગમે તે દેશમાં જવાની મારી તૈયારી છે.&nbsp;</p><p>ટ્વીટર પર એક ચાહક દ્વારા પૂછાયેલા સવાલના જવાબમાં એણે લખ્યું, 'મારી તો તૈયારી છે પરંતુ એ માટે મને નિમંત્રણ તો મળવું જોઇએ ને&nbsp; ? એ સિવાય હું શી રીતે પાકિસ્તાનમાં શો કરી શકું ? હું એક વ્યવસાયી કલાકાર છું અને અમેરિકા સહિત યૂરોપના દેશોમાં હું શો કરી આવ્યો છું. મને આમંત્રણ મળે એ દેશમાં હું શો કરવા સદૈવ તૈયાર હોઉં છું. પાકિસ્તાનના કોઇ આયોજકો તરફથી મને નિમંત્રણ મળશે તો જરૃર પાકિસ્તાનમાં પણ શો કરીશ... આજ લગી મને પાકિસ્તાનના કોઇ આયોજક તરફથી આમંત્રણ મળ્યું નથી... તમારા પ્રેમ બદલ શુક્રિયા...'</p><p>-દિલ્લી બેલી ફિલ્મમાં અને એ પહેલાં ૨૦૧૩માં સૈફ અલી ખાનની ગો ગોવા ગોન ફિલ્મમાં અભિનય કરી&nbsp; ચૂકેલા વીર દાસે અમેરિકામાં એક ટીવી સિરિયલમાં પણ રોલ ભજવ્યો હતો. એણે ડિજિટલ&nbsp; પ્લેટફોર્મ પર પણ લૂઝિંગ ઇટ નામે શો કર્યો હતો જે હિટ સાબિત થયો હતો અને એના પગલે એેને બીજા શો માટે ઇન્વાઇટ કરાયો હતો. આ શોનું ટાઇટલ હજુ નક્કી થયું નથી.&nbsp;</p><p><br></p>","PublishDate":"Thu, 10 Jan 2019 06:30:27 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/if-invited-i-am-ready-to-do-a-show-in-pakistan"},{"Title":"સુશાંતને ભગવાન કેદારનાથ ફળ્યા લાગે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2e088c7a-ebef-48d1-9e51-f17414ed95a5.jpeg\" data-filename=\"SUSHANT.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.10 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>ફિલ્મ સર્જક અભિષેક કપૂરની ફિલ્મ કેદારનાથે બોક્સ ઑફિસ પર ધીકતો ધંધો કર્યો એની સાથોસાથ ફિલ્મના હીરો સુશાંત સિંઘ રાજપૂત પર ભગવાન કેદારનાથની કૃપા વરસી હોય એવું પણ લાગે છે.</p><p>સુશાંતની નિકટનાં સૂત્રોએ આપેલી માહિતી મુજબ સુશાંતને કેદારનાથ હિટ નીવડયા બાદ એક બે નહીં પૂરી બાર ફિલ્મોની ઑફર્સ મળી છે. એ આજકાલ પોતાની હાથમાંની ફિલ્મોનાં શૂટિંગ-ડબિંગ ઉપરાંત પોતાને ઓફર થયેલી ફિલ્મોની સ્ક્રીપ્ટસ્ વાંચી રહ્યો છે.&nbsp;</p><p>આ સપ્તાહના આરંભે સોમવારે સુશાંતની સોનચિડિયા ફિલ્મનું ટ્રેલર રજૂ થયું જેમાં એણે ચંબલના ડાકુનો રોલ કર્યો છે. એની સાથે આ ફિલ્મમાં મનોજ બાજપેયી અને આશુતોષ રાણા પણ ચમકી રહ્યા છે. ટ્રેલરને ધાર્યા કરતાં વધુ સારો પ્રતિસાદ મળ્યો હોવાનો દાવો એના સર્જક અભિષેક ચૌબેએે કર્યો હતો.&nbsp;</p><p>અત્યાર અગાઉ સુશાંતે કીઝી ઔર નેની ઉપરાંત છિછોરે ફિલ્મ સાઇન કરી હીત. લેટેસ્ટ માહિતી મુજબ એને નાનામોટાં બેનર્સની એક બે નહીં પણ પૂરી એક ડઝન ફિલ્મોની ઑફર્સ આવી છે એટલે એે પોતે પણ ડઘાઇ ગયો છે. એણે આટલી બધી અપેક્ષા કદાચ રાખી નહોતી. એ પોતાને ઑફર્સ થયેલી ફિલ્મોમાંની કેટલી સ્વીકારશે એ તો હજુ જાહેર કર્યું નથી પરંતુ અત્યારે એ એ લિસ્ટના અન્ય કલાકારોની જેમ સખ્ખથ બીઝી થઇ ગયો છે.</p><p><br></p>","PublishDate":"Thu, 10 Jan 2019 06:28:15 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/post-kedarnath-sushant-singh-rajput-is-offered-12-films"},{"Title":"વિનતા નંદાની વાતો શંકાસ્પદ છે, કોર્ટે નિરીક્ષણ વ્યક્ત કર્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_04859c20-3446-413a-b0b7-f9d027c42da7.jpeg\" data-filename=\"NANDA.jpeg\" style=\"width: 50%; float: left;\">મુંબઇ તા.10 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>સિનિયર અભિનેતા આલોક નાથ પર રેપનો આરોપ કરનારી લેખિકા ટીવી શો સર્જક વિનતા નંદાની વાતો શંકાસ્પદ હોવાનો અભિપ્રાય કોર્ટે આપ્યો હતો.</p><p>મુંબઇની સેશન્સ કોર્ટના માનનીય જજશ્રીએ કહ્યું કે વિનતા એવો દાવો કરે છે કે મને આખી ઘટના અક્ષરસઃ યાદ છે. તો પછી ઘટના બન્યાની તારીખ કે મહિનો કેમ યાદ નથી ? એની વાતો ગળે ઊતરે એવી નથી. એનંુ નિવેદન શંકાસ્પદ છે. બની શકે કે એ કોઇ જુદા કારણસર આલોક નાથને આ ગુનામાં ફસાવી દેવા માગે છે.ઔઆ અંગે વિનતાએ કહ્યું હતું કે હું કોર્ટના નિરીક્ષણનો આદર કરું છું પરંતુ એમ લાગે છે કે આલોક નાથે કોર્ટને ગેરમાર્ગે દોરી છે. એણે આગોતરા જામીન માગતી વખતે કરેલી રજૂઆતની નકલનો મારા વકીલો અભ્યાસ કરી રહ્યા છે. અમે આ વાતને પડતી મૂકવાના નથી. એણે મારી અસ્મત લૂંટી છે એ હકીકત છે.&nbsp;</p><p>બીજી બાજુ આલોક નાથે કહ્યું કે આ આખોય કેસ તર્કસંગત તારણ પર પહોંચશે. મારા પરના આક્ષેપો ખોટા અને પૂર્વગ્રહયુક્ત છે એ અમે સાબિત કરી બતાવીશું.&nbsp;</p><p>અત્રે એ યાદ રહે કે વિનતા નંદા ઉપરાંત આલોક નાથ સામે અભિનેત્રી સંધ્યા મૃદુલ, રેણુકા શહાણે અને અન્ય ટીવી સ્ટાર્સે પણ આક્ષેપો કર્યા હતા કે સંસ્કારી બાબુજીનો રોલ કરનારા આલોક નાથ શરાબ પીએ ત્યારબાદ ભાન સાન ભૂલી જાય છે અને ગમે તે મહિલા સાથે ગેરવર્તન કરવા માંડે છે.</p><p>સેશન્સ કોર્ટમાં કેસ ચાલુ છે.</p><p>Bollywood news in Gujarati</p>","PublishDate":"Thu, 10 Jan 2019 06:25:05 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/vinta-nandas-elibi-is-not-reliable-says-court"},{"Title":"દેશભક્તિને સગવડિયો ધરમ ન બનાવો પ્લીઝ...","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2dfd4f17-1575-45ca-a92f-6939f57b8afb.jpeg\" data-filename=\"JOSHI.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.10 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>હાલ સેન્સર ચીફ તરીકે ફરજ બજાવતા આગેવાન ગીતકાર પ્રસૂન જોશીએ કહ્યું હતું કે તમારી દેશભક્તિને સગવડિયો ધરમ ન બનાવો પ્લીઝ... દેશભક્તિને ખુલ્લંખુલ્લા વાચા આપો...</p><p>મણીકર્ણિકાના વિજયી ભવ ગીતને લોંચ કરતાં પ્રસૂને કહ્યું કે દેશભક્તિ મુક્ત કંઠે જાહેરમાં વ્યક્ત કરો. એને સગવડિયો ધરમ ન બનાવેા તો સારું.</p><p>પોતાના ગીતકાર સાથે સંમત થતાં ફિલ્મની હીરોઇન અને બેમાંના એક ડાયરેક્ટર કંગના રનૌતે કહ્યું કે આજે રાષ્ટ્રવાદ નામનો અને દેખાડાનો બની ગયો છે.&nbsp; રાષ્ટ્રવાદ જેવા શબ્દો નેગેટિવ અર્થમાં વપરાતા થઇ ગયા છે. દેશભક્તિ જાહેરમાં અને મુક્ત કંઠે રજૂ થવી જોઇએ. મિડિયાએ તરત એવો સવાલ કર્યો હતો કે લોકશાહીમાં આ રીતે ઠોકી બેસાડાયેલો રાષ્ટ્રવાદ શી રીતે ટકી શકે ? દરેક વ્યક્તિને પોતાની રીતે દેશભક્તિ વ્યક્ત કરવાનો અધિકાર છે. કોઇ ખુલ્લેઆમ કરે તો કોઇ માત્ર મનમાં એને સંગ્રહીને એ રીતે આચરણ કરે.&nbsp;</p><p>જવાબમાં પ્રસૂને કહ્યું કે દેશભક્તિ મનમાં હોય તો એને છૂપાવવાની શી જરૃર છે ? એને જાહેરમાં વ્યક્ત કરવામાં ક્યાં વાંધો આવે છે એ મને સમજાવો. જે મનમાં છે એ પ્રગટપણે રજૂ કરવામાં ક્યાં વાંધો છે ? તમે દેશભક્તિને સગવડિયો ધરમ ન બનાવી શકો કે મન થાય ત્યારે જાહેરમાં વ્યક્ત કરો અને મન થાય ત્યારે ચૂપ બેસી રહો.</p><p>કંગનાએ આ વાત બીજી રીતે કરી હતી. એણે કહ્યંુ કે પ્રેમ તો પ્રેમ છે. તમે પાર્ટનર સાથે ખુલ્લંખુલ્લા પ્રેમ વ્યક્ત ન કરો તો પાર્ટનરને ગેરસમજ થવાની પૂરેપૂરી શક્યતા રહે છે. પ્રેમની જેમ દેશભક્તિ પણ ખુંલ્લંખુલ્લા વ્યક્ત થવી જોઇએ.</p><p>Bollywood news in Gujarati</p>","PublishDate":"Thu, 10 Jan 2019 06:21:44 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/people-should-express-their-love-for-country-openly-says-prasoon-joshi"},{"Title":"અલી અસગર ૩૦ સેકંડમાં ત્યાંથી ભાગ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e41d4eec-8cb8-4522-bcf3-d3b1ed10aa2a.jpeg\" data-filename=\"ALI.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.10 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>&nbsp;સ્ટેન્ડ અપ કોમેડિયન કપિલ શર્માના કોમેડી શોમાં દાદી બનતો કોમેડિયન અલી અસગર આ ફિલ્મના હોન્ટેડ વિસ્તારમાં ૩૦ સેકંડથી વધુ ઊભો રહી શક્યો નહોતો એટલી હદે ડરી ગયો હતો.</p><p>પોતાની આગામી હોરર જેનરની ફિલ્મ અમાવસના પ્રમોશનમાં વ્યસ્ત ફિલ્મ સર્જક ભૂષણ પટેલે એવો દાવો કર્યો હતો કે ફિલ્મના કલાકારો ડરી જતાં હોય તો દર્શકો પણ ડરી જશે.&nbsp;</p><p>અત્યાર અગાઉ સ્ત્રીના શૂટિંગમાં રાજકુમાર રાવ સાથે આવો અનુભવ થયો હતો. એ કહેવાતા હોન્ટેડ હાઉસમાં રોજની જેમ જવાની તૈયારીમાં હતો ત્યાં અંદરથી ચામાચિડિયાં ઊડીને આવતાં એક ક્ષણ તો રાજકુમાર ડરી ગયો હતો. હવે કોમેડિયન અલી અસગરની વાત આવી છે.</p><p>ભૂષણ પટેલે કહ્યંુ કે ફિલ્મને વાસ્તવિક દેખાડવા અમે લંડનના એક હોન્ટેડ હાઉસ (ભૂતિયાઘર)નું લોકેશન પસંદ કર્યું હતું. આખી ફિલ્મનું શૂટિંગ ત્યાં કર્યું હતું. એક શોટ એવો હતો જેમાં ઘનઘોર અંધારામાં એક જ્યોત ઓરડામાં ચાલી રહેલી દેખાડવાની હતી. અલી અસગર કહે છે કે આખું યુનિટ દૂર હતું અને હું ઓરડામાં એકલો હતો. અંધારું ઘણું હતું અને મારા રૃંવાડાં ખડાં થઇ ગયાં હતાં. મને ત્યાંથી તરત બહાર નીકળી જવાની ઇચ્છા જાગી હતી. જેમ તેમ શોટ&nbsp; પતાવીને હું પસીનાથી ભીંજાયેલો તરત બહાર આવી ગયો હતો.</p><p>આ ફિલ્મમાં સચિન જોશી અને નર્ગિસ ફખ્રી પણ ચમકી રહ્યાં છે.</p><p><br></p>","PublishDate":"Thu, 10 Jan 2019 06:18:25 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/ali-asagar-was-completely-scared-isn-that-haunted-house"},{"Title":"અંતે સલમાન ખાને બોની કપૂરની બે ફિલ્મોની ઓફર ઠુકરાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_24791a54-df1f-432c-8d3f-73af8f6d4280.jpeg\" data-filename=\"e1.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 9 જાન્યુઆરી 2018, બુધવાર<br></p><p>બોની કપૂર સલમાન સાથેની ફિલ્મ વોન્ટડની બીજી સીરિઝ&nbsp; અને&nbsp; એન્ટ્રી મેં એન્ટ્રી&nbsp; જેવી ફિલ્મો બનાવાની યોજના હતી. સલમાન કેટલાય સમયથી બોનીને દાદ આપતો નહોતો. પરંતુ હવે કહેવાય છે કે સલમાને આ ફિલ્મો કરવાનો નનૈયો ભણી દીધો છે. અર્જુન અને મલાઇકાના વધતા જતા સંબંધથી સલમાન બોની અને અર્જુનથી નારાજ છે.&nbsp;</p><p>ઘણા સમયથી બોની સલમાન સાથે વોન્ટેડ-૨ અને એન્ટ્રી મેં એન્ટ્રી કરવાની રાહ જોઇ રહ્યો હતો. જોકે સલમાન તેને દાદ આપતો નહોતો. પરંતુ સલમાને હવે તેને આ ફિલ્મોમાં કામ કરવાની ના પાડી દીધી છે. આમ કરવાનું કારણ સલમાન અર્જુનથી નારાજ હોવાનું કહેવાય છે. કપૂર પરિવારે મલઇકાને સ્વીકારી લીધી હોવાની આડકતરા ઇશારા જોવા મળી રહ્યા છે. તાજેતરમાં અર્જુનના કાકા સંજય કપૂરની જન્મદિવસની ઊજવણીમાં અર્જુન સાથે મનમુકીને ડાન્સ કરતીજોવા મળી હતી.&nbsp;</p><p>ઉલ્લેખનીય છે કે, બોની કપૂરે પણ કેટલીય વાર પુત્ર અર્જુનને મલાઇકા સાથે સંબંધ ન રાખવા સમજાવ્યો હતો. આ બન્નેના સંબંધને લીધે અર્જુને પણ નુકસાની ભોગવી છે. સલમાનના ખાસ નિર્માતા-દિગ્દર્શકો અર્જુન સાથે કામ કરવા રાજી નથી. પરંતુ મલાઇકાના પ્રેમમાં પાગલ અર્જુને કારકિર્દીને પણ દાંવ પર લગાવી દીધી છે.</p>","PublishDate":"Thu, 10 Jan 2019 01:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/at-the-end-salman-khan-has-rejected-the-offer-of-two-films-by-boney-kapoor"},{"Title":"સંજય દત્ત અને અર્શદ વારસી અભિનિત મુન્નાભાઇની ત્રીજી સીરીઝની તૈયારી શરૂ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2e28c9e1-38d7-4914-a3d6-2c200c6755ef.jpeg\" data-filename=\"e2.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 9 જાન્યુઆરી 2018, બુધવાર<br></p><p>સંજય દત્ત અને અર્શદ વારસી અભિનિત મુન્નાભાઇની ત્રીજી સીરીઝની&nbsp; લાંબા&nbsp; સમયથી ચર્ચા હતી. જોકે હવે આ આતુરતાનો અંત આવ્યો છે. આ ફિલ્મનું શૂટિંગ જલદી જ શરૂ થાય તેવી સંભાવના છે. આ વાતની જાણકારી અર્શદ વારસીએ આપી હતી.&nbsp;</p><p>અર્શદ વારસીએ પીટીઆઇના એક ઇન્ટરવ્યુ દરમિયાન જણાવ્યું હતું કે, ''હું જાણું છું ત્યાં સુધી ફિલ્મની સ્ક્રિપ્ટ તૈયાર થઇ ગઇ છે. મને રાજ કુમાર હિરાણીએ કહ્યું છે કે આ વરસે જ આ ફિલ્મનું શૂટિંગ&nbsp; શરૂ થાય તેવી શક્યતા છે. હું અને સંજય દત્ત ફરી રૂપેરી પડદે ધમાલ મચાવશું.''&nbsp;</p><p>રાજકુમાર હિરાણીએ ૨૦૦૭માં જ મુન્નાભાઇ&nbsp; ચલે અમેરિકાનું ટીઝર બહાર પાડયું હતું. પરંતુ તેને આ પહેલા સંજુ ફિલ્મ રીલીઝ કરવી હતી. જેથી તેણે આ ફિલ્મના શૂટિંગ વિશે કોઇ કામ ચાલુ કર્યુ ંનહોતું.&nbsp;</p>","PublishDate":"Thu, 10 Jan 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sanjay-dutt-and-arshad-warsi-starring-munnabha-will-start-preparing-for-the-third-series"},{"Title":"નિર્માત્રી પ્રેરણા અરોરા જેલમાં હોવાથી સલમાન ખાનની ખાસ મિત્ર યૂલિયા વંતૂરની ફિલ્મ ઘોંચમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eec7a7a5-78c8-449e-9821-e24fd1edbbd0.jpeg\" data-filename=\"e3.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 9 જાન્યુઆરી 2018, બુધવાર<br></p><p>સલમાન ખાનની હાલની ખાસ મિત્ર જેને તે ડેટ કરી રહ્યો હોવાની ચર્ચા છે, તે યૂલિયા વંતૂરની ફિલ્મ ઘોંચમાં પડી છે. યૂલિયા ફિલ્મ રાધા ક્યોં ગોરી મેં ક્યો કાલા ફિલ્મથી બોલીવૂડમાં કારકિર્દી શરૂ કરવાની હતી. આ ફિલ્મનું પોસ્ટર પણ બહાર પડી ગયું છે. પરંતુ ફિલ્મ પર સંકટ છવાઇ ગયું છે. ફિલ્મની નિર્માત્રી પ્રેરણા અરોરા પર લોકો સાથે લેવડદેવડ&nbsp; બાબતે દગો કર્યો હોવાનો આરોપ છે. પરિણામે તે જેલમાં છે.&nbsp;</p><p>આવી પરિસ્થિતિમાં ફિલ્મના દિગ્દર્શક પ્રેમ સોનીએ પ્રેરણા સાથેનુ ગઠબંધન તોડવાનો નિર્ણય લીધો છે. પ્રેરણા હાલ જેલમાં છે અને તેની મુશ્કેલીઓ વધી રહી છે. તે હાલ ફિલ્મ નિર્માણ કરી શકે તેવી કોઇ હાલતમાં નથી. પ્રેરણાની ટીમ પણ આ ફિલ્મથી દૂર થઇ ગઇ છે. પ્રેરણાની ધરપકડ થઇ ત્યારથી&nbsp; જ&nbsp; ફિલ્મના ભવિષ્ય વિશે અનેક પ્રશ્નાર્થો ઊઠ્યા હતા.&nbsp;</p>","PublishDate":"Thu, 10 Jan 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/creator-inspiration-arora-imprisoned-since-salman-khans-special-friend-yulia-venturi-film-in-the-anchor"},{"Title":"શેરોમાં ચાર દિવસની તેજીને બ્રેક : બેંકિંગ, ઓઈલ-ગેસ શેરોમાં પ્રોફિટ બુકિંગે સેન્સેક્સ 106 પોઈન્ટ ઘટીને 36106","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ક્રુડ ઓઈલમાં તેજીની આગ : બ્રેન્ટ ૬૧ ડોલરની સપાટી પાર : ડોલર પાંચ પૈસા નબળો પડીને રૂ.૭૦.૪૧</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f59b0caf-5ba5-44b8-817e-a6b34cf1001f.jpeg\" data-filename=\"10-bse.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 10 જાન્યુઆરી 2018, ગુરૂવાર<br></p><p>કોર્પોરેટ ઈન્ડિયાના ડિસેમ્બર ૨૦૧૮ના અંતના ત્રીજા ત્રિમાસિકના પરિણામોની સીઝનમાં આજે સાંજે ટાટા કન્સલ્ટન્સી સર્વિસિઝ(ટીસીએસ)ના રિઝલ્ટ જાહેર થતાં પૂર્વે ડોલર સામે રૂપિયાની નબળાઈ અને ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ સતત વધતાં રહીને ગઈકાલે પાંચ ટકા વધીને બ્રેન્ટ ૬૧ ડોલરની સપાટી કુદાવી જતાં ફંડોએ ફરી સાવચેતીમાં શેરોમાં પ્રોફિટ બુકિંગ કર્યું હતું. બેંકિંગ શેરોમાં સળંગ ચાર દિવસ ફંડોના શોર્ટ કવરિંગ સાથે વેલ્યુબાઈંગ બાદ આજે પ્રોફિટ બુકિંગ થતાં અને ઓઈલ-ગેસ શેરોમાં ક્રુડ ઓઈલની તેજી પાછળ ફંડોની વેચવાલી નીકળી હતી. અલબત આજે ઓટોમોબાઈ શેરોની સાથે કન્ઝયુમર ડયુરેબલ્સ, પાવર-કેપિટલ ગુડઝ શેરોમાં પસંદગીની લેવાલી રહેતાં ઈન્ડેક્સ બેઝડ મોટું ધોવાણ અટક્યું હતું. ડોલરની રૂપિયા સામે નરમાઈ છતાં ટીસીએસના સારા પરિણામની અપેક્ષા અને ઈન્ફોસીસ દ્વારા આવતીકાલે ૧૧,જાન્યુઆરીના પરિણામની સાથે શેરોના બાયબેકની સાથે સ્પેશ્યલ ડિવિડન્ડની દરખાસ્ત પર વિચારણા કરવાનું જાહેર કરતાં આઈટી શેરોમાં સીલેકટીવ લેવાલી રહીહતી. બેંકિંગ શેરોમાં મોટું પ્રોફિટ બુકિંગ થતાં અને ઓઈલ-ગેસ ફ્રન્ટલાઈન શેરોમાં વેચવાલીએ સેન્સેક્સ ૧૦૬.૪૧ પોઈન્ટ ઘટીને ૩૬૧૦૬.૫૦ અને નિફટી સ્પોટ ૩૩.૫૫ પોઈન્ટ ઘટીને ૧૦૮૨૧.૬૦ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ અફડાતફડીમાં ૩૬૨૬૯ અને નીચામાં ૩૬૦૭૦ સુધી આવી અંતે ૧૦૬ પોઈન્ટ ઘટીને ૩૬૧૦૬</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૬૨૧૨.૯૧ સામે ૩૬૨૫૮ મથાળે ખુલીને ઓટોમોબાઈલ શેરોમાં ટાટા મોટર્સ દ્વારા જેગુઆર લેન્ડ રોવરના યુ.કે.પ્લાન્ટમાં કર્મચારીઓની સંખ્યા ઘટાડવાનો સંકેત આપવામાં આવતાં કંપનીની નફાશક્તિ વધવાના પોઝિટીવ અંદાજોએ ફંડો લેવાલ રહેતાં અને મહિન્દ્રા એન્ડ મહિન્દ્રા, બજાજ ઓટો સહિતમાં આકર્ષણે અને પાવર-કેપિટલ ગુડઝ શેરોમાં એનટીપીસી, લાર્સન એન્ડ ટુબ્રો સાથે મેટલ-માઈનીંગ શેરોમાં વેદાન્તા, ટાટા સ્ટીલમાં મજબૂતી રહેતાં અને આઈટી શેરોમાં ટીસીએસના પરિણામ પૂર્વે આકર્ષણે અને ભારતી એરટેલમાં સતત તેજીએ સેન્સેક્સ એક તબક્કે વધીને ૩૬૨૬૯.૩૧ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને બેંકિંગ શેરોમાં ઈન્ડસઈન્ડ બેંક, કોટક મહિન્દ્રા બેંક, એક્સીસ બેંક, એચડીએફસી લિમિટેડ, આઈસીઆઈસીઆઈ બેંક, ંએચડીએફસી બેંક સાથે ઓટો શેરોમાં મારૂતી સુઝુકી, હીરો મોટોકોર્પમાં પ્રોફિટ બુકિંગ થતાં અને સન ફાર્મા, પાવર ગ્રીડ કોર્પ, આઈટીસી, એચસીએલ ટેકનોલોજી, રિલાયન્સ ઈન્ડસ્ટ્રીઝની નરમાઈએ સુધારો ગુમાવી નીચામાં ૩૬૦૭૦.૭૬ સુધી આવી અંતે ૧૦૬.૪૧ પોઈન્ટ ઘટીને ૩૬૧૦૬.૫૦ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ઉપરમાં ૧૦૮૫૯ અને નીચામાં ૧૦૮૦૧ થઈ અંતે ૩૪ પોઈન્ટ ઘટીને ૧૦૮૨૨</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૮૫૫.૧૫ સામે ૧૦૮૫૯.૩૫ મથાળે ખુલીને આરંભમાં તેજીમાં ટાટા મોટર્સ, મહિન્દ્રા એન્ડ મહિન્દ્રા, આઈશર મોટર્સ, બજાજ ઓટો સાથે પાવર-કેપિટલ ગુડઝ શેરોમાં એનટીપીસી, પાવર ગ્રીડ કોર્પ, લાર્સન એન્ડ ટુબ્રો તેમ જ કન્ઝયુમર ડયુરેબલ્સ જાયન્ટ ટાઈટનમાં મોટી લેવાલી થતાં આઈટી શેરોમાં ટીસીએસ, ઈન્ફોસીસ, ટેક મહિન્દ્રામાં આકર્ષણે અને હિન્દુસ્તાન યુનિલિવર, ભારતી એરટેલ, અદાણી પોર્ટસ, ગેઈલ, સિપ્લા, વેદાન્તા, ટાટા સ્ટીલમાં આકર્ષણે એક તબક્કે વધીને ૧૦૮૫૯.૩૫ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પીછેહઠમાં બેંકિંગ શેરોમાં ઓલ રાઉન્ડ ખાનગી બેંક શેરોમાં ઈન્ડસઈન્ડ બેંક, કોટક બેંક, આઈસીઆઈસીઆઈ બેંક, એક્સીસ બેંક સાથે ઓઈલ શેરોમાં એચપીસીએલ, આઈઓસી, બીપીસીએલ, ઓએનજીસી સહિતમાં વેચવાલીએ અને ગ્રાસીમ, ઈન્ફ્રાટેલ, હિન્દાલ્કો સહિતમાં નરમાઈએ ઘટીને નીચામાં ૧૦૮૦૧.૮૦ સુધી આવી અંતે ૩૩.૫૫ પોઈન્ટ ઘટીને ૧૦૮૨૧.૬૦ બંધ રહ્યો હતો.</p><p>નિફટી જાન્યુઆરી ફયુચર વધીને ૧૦૮૯૮ થઈ ઘટીને ૧૦૮૫૩ : બેંક નિફટી ફયુચર ૨૭,૭૫૧ થી ઘટીને ૨૭૬૩૦</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે ઉછાળે ખેલંદાઓનું પ્રોફિટ બુકિંગ થતાં નરમાઈ જોવાઈ હતી. નિફટી જાન્યુઆરી ફયુચર ૯૫,૫૭૬ કોન્ટ્રેકટસમાં રૂ.૭૭૮૭.૩૫ કરોડના કામકાજે ૧૦,૮૭૭.૭૦ સામે ૧૦,૮૭૩ મથાળે ખુલીને ઉપરમાં ૧૦,૮૯૮.૨૦ થઈ ઘટીને ૧૦,૮૩૦ થઈ અંતે ૧૦,૮૫૩.૯૫ રહ્યો હતો. બેંક નિફટી ફયુચર&nbsp; ૧,૧૩,૭૩૨ કોન્ટ્રેકટસમાં રૂ.૬૨૯૦.૭૨ કરોડના કામકાજે ૨૭,૭૫૧.૫૫ સામે ૨૭,૭૨૦.૩૦ મથાળે ખુલીને ઉપરમાં ૨૭,૭૪૦ થઈ ઘટીને ૨૭,૫૮૭.૧૦ સુધી આવી અંતે ૨૭,૬૩૦.૦૫ રહ્યો હતો. નિફટી ૧૧,૨૦૦નો કોલ ૮૩,૮૪૦ કોન્ટ્રેકટસમાં રૂ.૭૦૫૮.૭૧ કરોડના કામકાજે ૨૮.૫૫ સામે ૨૭ મથાળે ખુલીને ઉપરમાં ૩૧.૬૦ થઈ ઘટીને ૨૨.૧૦ સુધી આવી અંતે ૨૨.૫૫ રહ્યો હતો.</p><p>નિફટી ૧૧,૦૦૦નો કોલ ૮૭.૯૦ થી ઘટીને ૭૫.૫૦ : નિફટી ૧૦,૫૦૦નો પુટ ૪૫.૭૫ થી વધીને ૫૨.૯૦ થઈ ૪૫.૨૦</p><p>નિફટી ૧૧,૦૦૦નો કોલ ૧,૩૯,૫૬૬ કોન્ટ્રેકટસમાં રૂ.૧૧,૬૦૦ કરોડના કામકાજે ૮૭.૯૦ સામે ૮૪ મથાળે ખુલીને ઉપરમાં ૯૪.૭૦ થઈ ઘટીને ૭૧.૮૦ સુધી આવી અંતે ૭૫.૫૦ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૬૪,૧૦૭ કોન્ટ્રેકટસમાં રૂ.૫૦૭૦.૮૧ કરોડના કામકાજે ૪૫.૭૫ સામે ૪૧.૧૦ મથાળે ખુલીને નીચામાં ૪૦.૧૦ થઈ વધીને ૫૨.૯૦ સુધી પહોંચી અંતે ૪૫.૨૦ રહ્યો હતો. નિફટી ૧૦,૯૦૦નો કોલ ૧૩૫.૦૫ સામે ૧૩૫ મથાળે ખુલીને ઉપરમાં ૧૫૨.૮૫ થઈ ઘટીને ૧૧૩.૪૦ સુધી આવી અંતે ૧૧૯.૯૦ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો પુટ ૧૧૮.૪૦ સામે ૧૧૭.૮૦ મથાળે ખુલીને નીચામાં ૧૧૦ થઈ વધીને ૧૩૫.૩૦ થઈ અંતે ૧૨૪ રહ્યો હતો.</p><p>બેંકિંગ શેરોમાં વ્યાપક પ્રોફિટ બુકિંગ : ખાનગી બેંક શેરો ગબડયા : ઈન્ડસઈન્ડ, કોટક બેંક, એક્સીસ બેંક, એચડીએફસી શેરો ઘટયા</p><p>બેંકિંગ શેરોમાં આજે ફંડોનું વ્યાપક પ્રોફિટ બુકિંગ થતું જોવાયું હતું. બીએસઈ બેંકેક્સ ઈન્ડેક્સ ૨૩૩.૪૦ પોઈન્ટ તૂટીને ૩૦૯૩૩.૦૯ બંધ રહ્યો હતો. ઈન્ડસઈન્ડ બેંક રૂ.૩૭.૮૦ ઘટીને રૂ.૧૫૬૩, કોટક મહિન્દ્રા બેંક રૂ.૧૭.૫૫ ઘટીને રૂ.૧૨૨૧.૩૫, એક્સીસ બેંક રૂ.૭.૦૫ ઘટીને રૂ.૬૬૩, ફેડરલ બેંક રૂ૯૫.૭૦, આઈસીઆઈસીઆઈ બેંક રૂ.૨.૩૦ ઘટીને રૂ.૩૭૯.૭૦, એચડીએફસી બેંક રૂ.૬.૨૫ ઘટીને રૂ.૨૧૦૯.૯૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૩૦૪.૬૫ રહ્યા હતા. જ્યારે સાધારણવધનાર શેરોમાં પીએનબી ૫૦ પૈસા વધીને રૂ.૮૧.૨૦, બેંક ઓફ બરોડા રૂ.૧૨૩.૪૦, યશ બેંક રૂ.૧૮૬.૭૦ રહ્યા હતા.</p><p>ક્રુડ બ્રેન્ટ ૬૧ ડોલરની સપાટી કુદાવી : ઓઈલ શેરોમાં નરમાઈ : એચપીસીએલ, આઈઓસી, બીપીસીએલ, ઓએનજીસી ઘટયા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ અમેરિકામાં સ્ટોકમાં ઘટાડો થતાં અને ઓપેક દેશો દ્વારા ભાવ ઘટતાં અટકાવવા ઉત્પાદનમાં વધુ કાપ મૂકાયાના પરિણામે ઉત્પાદન ઘટીને આવ્યાના આંકડા વચ્ચે આજે ઓઈલ-ગેસ ફંડોની વેચવાલી રહી હતી.&nbsp; બીએસઈ ઓઈલ-ગેસ ઈન્ડેક્સ ૧૦૭.૧૯ પોઈન્ટ ઘટીને ૧૩૧૬૯.૫૨ બંધ રહ્યો હતો. ઓઈલ-ગેસ શેરોમાં એચપીસીએલ રૂ.૫.૭૦ ઘટીને રૂ.૨૩૩.૬૫, બીપીસીએલ રૂ.૫.૪૫ ઘટીને રૂ.૩૩૫.૮૦, આઈઓસી રૂ.૨.૧૦ ઘટીને રૂ.૧૨૯.૭૦, ઓએનજીસી રૂ.૨ ઘટીને રૂ.૧૪૩.૫૫, ઓઈલ ઈન્ડિયા રૂ.૧.૮૫ ઘટીને રૂ.૧૭૪.૨૦, રિલાયન્સ ઈન્ડસ્ટ્રીઝ રૂ.૨.૭૫ ઘટીને રૂ.૧૧૦૫.૬૫ રહ્યા હતા.</p><p>કન્ઝયુમર ડયુરેબલ્સ શેરોમાં પસંદગીની તેજી : ટાઈટન, ટીટીકે પ્રેસ્ટિજ, વ્હર્લપુલ, બજાજ ઈલેક્ટ્રિકલ્સ મજબૂત</p><p>કન્ઝયુમર ડયુરેબલ્સ શેરોમાં આજે પસંદગીની લેવાલી રહી હતી. ટાઈટન રૂ.૧૩ વધીને રૂ.૯૬૫.૫૦, ટીટીકે પ્રેસ્ટિજ રૂ.૮૭.૬૫ વધીને રૂ.૭૫૬૪.૮૦, વ્હર્લપુલ રૂ.૧૨.૮૫ વધીને રૂ.૧૪૬૬.૧૦, બજાજ ઈલેક્ટ્રિકલ્સ રૂ.૧.૧૫ વધીને રૂ.૪૯૦.૪૫, સિમ્ફની રૂ.૨.૯૫ વધીને રૂ.૧૧૨૮.૨૫ રહ્યા હતા.</p><p>ટીસીએસના નેટ નફામાં ૨૪ ટકાની વૃદ્વિના રિઝલ્ટ પૂર્વે શેર મજબૂત : આઈટી શેરોમાં લેવાલી : ટેક મહિન્દ્રા, ઈન્ફોસીસ વધ્યા</p><p>આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં આજે પસંદગીની લેવાલી રહી હતી. ટાટા કન્સલ્ટન્સી સર્વિસિઝ-ટીસીએસના આજે સાંજે ત્રીજા ત્રિમાસિકના પરિણામમાં ચોખ્ખો નફો ગત વર્ષના સમાનગાળાની તુલનાએ ૨૪ ટકા વધીને જાહેર થઈ સૌથી વધુ નફો નોંધાવ્યા પૂર્વે શેરમાં મજબૂતીએ રૂ.૧.૬૦ વધીને રૂ.૧૮૮૮.૫૫ રહ્યો હતો. ટેક મહિન્દ્રા રૂ.૬૯૪.૫૫, ઓરેકલ ફિનસર્વ રૂ.૩૬.૫૦ વધીને રૂ.૨૬૩૫.૬૦, ઈન્ફોસીસમાં આજે ૧૧,જાન્યુઆરીના જાહેર થનારા પરિણામ સાથે શેરોના બાયબેક અને સ્પેશ્યલ ડિવિડન્ડની દરખાસ્ત પર થનારી વિચારણા પૂર્વે શેર&nbsp; રૂ.૩.૬૦ વધીને રૂ.૬૭૯.૭૦ રહ્યા હતા.</p><p>ઓટો શેરોમાં ટાટા મોટર્સ જેગુઆરમાં કર્મચારી ઘટાડવાના નિર્ણયે વધ્યો : મહિન્દ્રા, આઈશર, બોશ, ભારત ફોર્જ વધ્યા</p><p>ઓટોમોબાઈલ શેરોમાં આજે પસંદગીનું આકર્ષણ રહ્યું હતું. ટાટા મોટર્સ દ્વારા તેના યુ.કે.ના પ્લાન્ટમાં કર્મચારીઓની સંખ્યા ઘટાડવાનો નિર્ણય લેવાતાં શેરમાં લેવાલીએ રૂ.૨.૪૫ વધીને રૂ.૧૮૫.૫૫ રહ્યો હતો. અન્ય ઓટો શેરોમાં આઈશર મોટર્સ રૂ.૨૪૮.૭૫ વધીને રૂ.૨૦,૫૨૬.૫૦, બોશ રૂ.૨૩૪.૨૫ વધીને રૂ.૧૯,૬૬૬.૯૫, ભારત ફોર્જ રૂ.૫.૬૦ વધીને રૂ.૪૮૨.૩૫, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૭.૨૦ વધીને રૂ.૭૩૩.૩૦, એમઆરએફ રૂ.૬૦૭.૪૦ વધીને રૂ.૬૬,૫૫૦.૫૫, બજાજ ઓટો રૂ.૨૩.૧૦ વધીને રૂ.૨૭૧૮.૭૫ રહ્યા હતા.</p><p>સ્મોલ, મિડ કેપ શેરોમાં સીલેકટીવ તેજી : ૧૩૯૦ શેરો નેગેટીવ બંધ : ૧૮૧ શેરોમાં ઓનલી સેલરની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે સીલેકટીવ શેરોમાં તેજી રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૫૪ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૩૯૦ અને વધનારની સંખ્યા ૧૨૧૫ રહી હતી. ૧૮૧ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૫૧ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.&nbsp;&nbsp;</p><p>&nbsp;DIIની રૂ.૧૧ કરોડની ચોખ્ખી ખરીદી : FIIની કેશમાં રૂ.૩૪૪ કરોડની વેચવાલી, ફયુચર્સમાં રૂ.૭૪૮ કરોડની વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-ગુરૂવારે કેશમાં રૂ.૩૪૪.૫૮ કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૪૦૧૮.૪૮ કરોડની ખરીદી સામે કુલ રૂ.૪૩૬૩.૦૬ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૩૨૧.૯૮ કરોડની અને સ્ટોક ફયુચર્સમાં રૂ.૪૨૬.૨૩ કરોડની ચોખ્ખી વેચવાલી મળીને કુલ રૂ.૭૪૮.૨૧ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૧૦.૯૮ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૩૩૯૦.૯૦ કરોડની ખરીદી સામે કુલ રૂ.૩૩૭૯.૯૨ કરોડની વેચવાલી થઈ હતી.&nbsp;&nbsp;</p>","PublishDate":"Thu, 10 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-down-106-points-to-36106-banking-oil-and-gas-stocks-fall"},{"Title":"સિંગતેલમાં નરમ હવામાન:  પામતેલમાં બે હજાર  ટનના વેપાર: સોયાખોળમાં ઈરાન તરફ નિકાસમાં  મોટી વૃધ્ધિ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7b2999c4-e419-4b22-8ce4-6e2aa253aecf.jpeg\" data-filename=\"10-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 10 જાન્યુઆરી 2018, ગુરૂવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે સિંગતેલના ભાવમાં નરમાઈ આગળ વધી હતી પામતેલ સહિતના વિવિધ આયાતી ખાદ્યતેલોના ભાવ ઉંચા મથાળે&nbsp; મક્કમ હતા. વિશ્વ બજારના સમાચાર મિશ્ર હવામાન બતાવતા હતા.&nbsp; મુંબઈમાં પામતેલમાં માગ વધતાં&nbsp; રિફાઈનરીના ડાયરેકટ&nbsp; ડિલીવરીના&nbsp; ૧૦ કિલોના રૂ.૬૧૪થી ૬૧૭ના મથાળે બે હજાર ટનના વેપાર થયા હતા.</p><p>&nbsp; મલેશિયામાં પામતેલનો વાયદો છેલ્લે નજીકનાી ડિલીવરીમાં ૧૪ પોઈન્ટ&nbsp; પ્લસમાં હતો જ્યારે દૂરની ડિલીવરીના ભાવ ૧૬, ૧૮ તથા ૧૫ પોઈન્ટ માઈનસમાં&nbsp; બંધ રહ્યા હતા. ત્યાં&nbsp; પામ પ્રોડકટના ભાવ પાંચ ડોલર નરમ હતા.&nbsp; અમેરિકામાં&nbsp; શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ&nbsp; ૧૪થી ૧૮ પોઈન્ટ&nbsp; પ્લસમાં રહ્યા પછી આજે&nbsp; પ્રોજેકશનમાં ભાવ સાંજે&nbsp; ૧ પોઈન્ટ&nbsp; પ્લસમાં&nbsp; હતા. ઓવનરનાઈટ સમાચારમાં સોયાબીનનો વાયદો ૫૨થી ૫૪ પોઈન્ટ ઉછળ્યો હતો.<br></p><p>&nbsp; જ્યારે સોયાખોળનો વાયદો ૧૪થી ૧૯ પોઈન્ટ પ્લસમાં&nbsp; હતો.&nbsp; &nbsp;પ્રોજેકશનમાં સાંજે&nbsp; સોયાબીનનો વાયદો ઉંચો તથા સોયાખોળનો વાયદો નીચો બોલાયો હતો. મુંબઈમાં હાજર બજારમાં&nbsp; ૧૦ કિલોના ભાવ સિંગતેલના ઘટી રૂ.૯૭૦થી ૯૭૫ હતા.&nbsp; રાજકોટ બાજુ ભાવ ઘટી ૯૪૦થી ૯૫૦ તથા ૧૫ કિલોના ભાવ રૂ.૧૫૨૦થી ૧૫૩૦ હતા.&nbsp; કોટન વોશ્ડના ભાવ જોકે વધતા અટકી રૂ.૬૮૦થી ૬૮૩ વાળા&nbsp; ૬૭૫થી ૬૮૦ રહ્યા હતા.&nbsp; મુંબઈમાં કપાસિયા તેલના ભાવ ઉંચેથી સાધારણ ઘટી ૭૨૮થી ૭૩૦ બોલાયા હતા.&nbsp; દેશના કોટન&nbsp; જીનવો હાલ તકલીફમાં રહ્યાના વાવડ મળ્યા&nbsp; હતા.&nbsp; એક બાજુ યાર્નની માગ ઓછી તથા રૂનાં ઉંચા ભાવના પગલે ઉત્પાદન ખર્ચ&nbsp; ઉંચો રહેતાં જીનરો સામે વિવિધ સમસ્યા ઉભી થયાની ચર્ચા રહી હતી. આવા માહોલમાં જીનીંગ ક્ષેત્રમાં નાણાંભીડ&nbsp; વધી છે તથા બેન્કો પાસેથી લીધેલા ધિરાણની પરત ફેડ કઈ રીતે&nbsp; કરવી એ વિશે ચિતા ઊભી થયાના નિર્દેશો મળ્યા હતા.&nbsp; દેશમાં આ વર્ષે રૂનો નવો પાક ઘટી ૮ વર્ષના તળિયે ઉતરી ગયો છે. ઘરઆંગણે રૂના ભાવ ઉંચા ગયા છે વિશ્વ બજારમાં ભાવ નીચા ઉતરતાં&nbsp; દેશમાંથી રૂની નિકાસ&nbsp; ઘટી છે હવે આયાત વધવાની ભીતિ સર્જાઈ છે.</p><p>દરમિયાન, મુંબઈ બજારમાં પામતેલના ભાવ હવાલા રિસેલના રૂ.૬૧૬ તથા જેએનપીટીના ૬૧૩ બોલાતા હતા.&nbsp; ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૨૮થી ૫૩૦ હતા જ્યારે&nbsp; સોયાતેલના ભાવ&nbsp; ડિગમના&nbsp; રૂ.૭૧૨ તથા રિફા.ના ૭૫૫ હતા.&nbsp; સનફલાવરના ભાવ વધી રૂ.૭૨૦&nbsp; તથા રિફા.ના ૭૮૦ બોલાતા હતા. મસ્ટર્ડના&nbsp; ભાવ રૂ.૮૨૦ તથા કોપરેલના ભાવ ૧૦ કિલોના રૂ.૧૫૮૦ હતા. વાયદા બજારમાં સાંજે સીપીઓ&nbsp; વાયદાના ભાવ ધીમો ઘટાડો બતાવતા હતા.</p><p> જ્યારે સોયાતેલનો વાયદો&nbsp; ધીમા સુધારા સાતે બંધ હતો. મુંબઈ ખોેળ બજારમાં આજે સનફલાવર ખોળના ભાવ ટનના રૂ.૨૩૫૦૦ વાળા ૨૩૦૦૦ હતા જ્યારે સોયાખોળના ભાવ રૂ.૩૦૧૫૫થી ૩૦૧૬૦ વાળા વધુ વધી ૩૦૨૬૦ બોલાતા હતા. ભારતના&nbsp; &nbsp;સોયાખોળમાં&nbsp; ઈરાનની માગ વધી છે ૯ મહિનાના ગાળામાં ભારતથી ઈરાન&nbsp; તરફ આવી નિકાસ ૨૩ હજાર ટનથી વધી&nbsp; ૩ લાખ ટનને આબી ગયાના&nbsp; વાવડ હતા.</p><p>મુંબઈ હાજર બજારમાં&nbsp; દિવેલના ભાવ&nbsp; ૧૦ કિલોના રૂ.૫થી ૯ ઉછળી કોમર્શિયલના&nbsp; રૂ.૧૦૭૯, એફએસજીના રૂ.૧૦૮૯ તથા એફએસજી કંડલાના રૂ.૧૦૬૭ બોલાયા હતા.&nbsp; મુંબઈ હાજર એરંડાના ભાવ રૂ.૫૨૦૦ વાળા ૫૨૪૫ હતા. એરંડા વાયદા બજારમાં નરમાઈની ચાલ વચ્ચે&nbsp; ભાવ સાંજે રૂ.૮૦થી ૮૫&nbsp; જેટલા નીચા બોલાયા હતા. ન્યુયોર્ક&nbsp; કોટન વાયદો ઓવરનાઈટ&nbsp; ૯૬થી ૧૪૬ પોઈન્ટ&nbsp; ઉછળ્યાના સમાચાર હતા.</p><p> ચીન&nbsp; તથા અમેરિકા વચ્ચે&nbsp; મિટિંગમાં&nbsp; માહોલ પોઝીટીવ રહ્યાના નિર્દેશો વચ્ચે&nbsp; અમેરિકામાં સોયાબીન તથા કોટનના ભાવ વધી આવ્યાનું&nbsp; જણાવ્યું હતું.&nbsp; ભા ભારતમાં&nbsp; પામતેલની આયાત જકાત નીચી આવતા દેશમાં પામતેલની&nbsp; આયાત વધી ૯૪થી ૯૫ લાખ ટન&nbsp; થવાની શક્યતા જાણકારો&nbsp; &nbsp;બતાવી રહ્યા હતા.&nbsp; મલેશિયામાં&nbsp; પામતેલના ભાવ વધી બે મહિનાની નવી ઉંચી ટોચે પહોંચ્યાના વાવડ હતા.&nbsp;&nbsp;</p><div><br></div>","PublishDate":"Thu, 10 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/two-thousand-tons-of-trade-in-palm-oil-large-growth-in-exports-to-iran-in-soyakhal"},{"Title":"ડોલરમાં ઘટાડા સામે સોના-ચાંદી ઉછળ્યા ક્રૂડમાં ૬૧ ડોલરની સપાટી પણ કુદાવાઈ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9b0c214f-2ea3-4c39-94f7-703eeba9025f.jpeg\" data-filename=\"10-crude.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 10 જાન્યુઆરી 2018, ગુરૂવાર<br></p><p>મુંબઈ સોના-ચાંદી&nbsp; બજારમાં આજે તેજી આગળ વધી હતી.&nbsp; વિશ્વ બજારના સમાચાર આંચકા પચાવી ફરી ઉછાળો બતાવતા હતા.&nbsp; &nbsp;ઘરઆંગણે કરન્સી&nbsp; બજારમાં&nbsp; રૂપિયા સામે ડોલપના ભાવમાં&nbsp; બેતરફી વધઘટ જોવા મળી હતી.&nbsp; નોંધપાત્ર અફડાતફડી&nbsp; નોંધાઈ હતી.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; ડોલરનો ઈન્ડેક્સ&nbsp; વિવિધ કરન્સીઓની&nbsp; બાસ્કેટ સામે નીચો ઉતરતાં&nbsp; &nbsp;વૈશ્વિક સ્તરે સોનામાં&nbsp; ફંડવાળા ફરી લેવા નીકળ્યા હતા અને તેના પગલે વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ઉછળી ઔંશના એક તબક્કે ૧૩૦૦ ડોલરની&nbsp; નજીક પહોંચી ગયા હતા.&nbsp;</p><p>વિશ્વ બજારમાં સોનાના ભાવ ઉંચામાં&nbsp; ૧૨૯૭.૪૦ ડોલર થઈ સાંજે ભાવ ૧૨૯૩.૪૦ ડોલર હતા. મુંબઈમાં આયાત પડતર ઉંચી જતાં&nbsp; ઝવેરી બજારમાં&nbsp; તેજી આગળ વધી હતી. મુંબઈમાં સોનાના ભાવ&nbsp; મુંબઈ ઝવેરી બજારમાં સોનાના ભાવ ૧૦ ગ્રામના ૯૯.૫૦ના જીએસટી વગર રૂ.૩૧૮૫૦ વાળા ૩૨૧૭૫ થઈ ૩૨૦૯૦ બંધ હતા જ્યારે&nbsp; ૯૯.૯૦ના&nbsp; ભાવ રૂ.૩૧૯૭૫ વાળા ૩૨૩૦૦ થઈ ૩૨૨૧૫ બંધ હતા.&nbsp; &nbsp;જીએસટી સાથેના ભાવ આ ભાવથી આશરે&nbsp; ૩ ટકા ઉંચા&nbsp; હતા.&nbsp;&nbsp;<br></p><p>&nbsp;મુંબઈઆમાં આજે ચાંદીના ભાવ&nbsp; કિલોના ૯૯૯ના જીએસટી વગર&nbsp; રૂ.૩૮૯૯૫ વાળા ૩૯૨૪૫ થઈ ૩૯૨૦૫&nbsp; બંધ રહ્યા પછી સાંજે ભાવ રૂ.૩૯૧૫૦થી ૩૯૨૦૦ તથા&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૮૦૦થી ૯૦૦ ઉંચા&nbsp; બોલાયા હતા.&nbsp; &nbsp; વિશ્વ બજારમાં&nbsp; સોના પાછળ ચાંદીના ભાવ ઔંશના&nbsp; ઉંચામાં&nbsp; ૧૫.૮૦ ડોલર થઈ સાંજે ભાવ ૧૫.૬૦&nbsp; ડોલર હતા.&nbsp; વિશ્વ બજારમાં અંમેરિકાના શટડાઉનના નિર્દેશો&nbsp; તથા ત્યાં&nbsp; આ વર્ષે&nbsp; વ્યાજ દર&nbsp; &nbsp;વૃદ્ધીની&nbsp; ગતિ ધીમી રહેવાની શક્યતા ફેડરલ રિઝર્વની&nbsp; છેલ્લીમિટિંગની મિનિટસમાં બતાવાયાના&nbsp; સમાચાર મળતા વિશ્વ બજારમાં&nbsp; ડોલરના ભાવ&nbsp; નીચા ઉતર્યાના સમાચાર હતા.&nbsp;</p><p>&nbsp; મુંબઈ કરન્સી બજારમાં આજે&nbsp; રૂપિયા સામે ડોલરના ભાવ ૭૦.૪૬ વાળા ૭૦.૩૩થી ૭૦.૭૩ વચ્ચે અથડાઈ&nbsp; છેલ્લે બંધ ભાવ રૂ.૭૦.૩૯&nbsp; બંધ હતા.&nbsp; ડોલરના ભાવ આજે ૭ પૈસા નરમ હતા જ્યારે&nbsp; &nbsp;બ્રિટીશ પાઉન્ડના ભાવ&nbsp; આજે પૈસા વધી ૮૯.૭૩થી ૮૯.૭૪&nbsp; &nbsp;હતા ઉપરાંત&nbsp; યુરોના ભાવ ૫૨ પૈસા&nbsp; ઉછળી ૮૧.૨૧&nbsp; રહ્યા હતા.&nbsp; &nbsp;બ્રિટન અને યુરોપના&nbsp; છુટાછેડાના બ્રેકઝીટ&nbsp; પ્રશ્ને ૧૫મી જાન્યુ.એ&nbsp; નિર્ણય&nbsp; આવશે એવા સમાચાર હતા.</p><p>દરમિયાન વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના ભાવ ઉછળતાં તેની અસર પણ સોનાના ભાવ પર દેખાઈ હતી. ક્રૂડતેલમાં&nbsp; સાઉદી અરેબિયામાં&nbsp; વધુ ઉત્પાદન&nbsp; કાપના નિર્દેશો&nbsp; તથા ચીન&nbsp; અને અમેરિકા વચ્ચે પોઝીટીવ મિટિંગના સમાચાર વચ્ચે&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; બ્રેન્ટ ક્રૂડના ભાવ બેરલના ઉછળી ૬૧ ડોલર વટાવી ૬૧.૫૦&nbsp; ડોલની સપાટી વટાવી&nbsp; &nbsp;સાંજે ભાવ ૬૧.૨૬ ડોલર બોલાયા હતા.&nbsp; &nbsp;ભાવમાં&nbsp; ૪થી ૫ ટકાનો&nbsp; ઉછાળો નોંધાયો હતો.&nbsp; &nbsp;ન્યુયોર્કના ભાવ વધી બેરલના&nbsp; ૫૨.૪૧ ડોલર થઈ આજે સાંજે ભાવ ૫૨.૧૦ ડોલર હતા. ચીનમાં મેન્યુફેકચરીંગના આંકડા નબળા આવ્યા પછી હવે&nbsp; ફુગાવાનો&nbsp; દર પણ&nbsp; નીચો આવતાં&nbsp; &nbsp;અર્થતંત્ર વિષયક નબળાઈ બહાર આવી છ&nbsp;</p><p>અને આના પગલે&nbsp; વિશ્વ બજારમાં&nbsp; કોપર સહિત વિવિધ ઈન્ડસ્ટ્રીયલ&nbsp; મેટલ્સના&nbsp; &nbsp;ભાવમાં&nbsp; વધ્યા મથાલે&nbsp; નરમાઈ જોવા મળી હતી. કોપરના ભાવ ટનના ૩ મહિનાની ડિલીવરીના&nbsp; ઘટી ૫૯૬૩&nbsp; ડોલર હતા.&nbsp; ટીનના ભાવ ૨૦૧૫૨&nbsp; ડોલર, નિકલના ભાવ ૧૧૨૯૨ ડોલર, જસતના ૨૫૩૪ ડોલર તથા સીસાના ભાવ ૧૯૮૦ ડોલર રહ્યા હતા. ત્યાં&nbsp; લંડન એક્સ.માં&nbsp; કોપરનો સ્ટોક&nbsp; &nbsp;૯૨૫ ટન વધ્યો હતો.&nbsp; &nbsp;અન્ય ધાતુઓનો સ્ટોક&nbsp; ઘટયાના સમાચાર હતા.&nbsp; &nbsp;ઘરઆંગણે આજે&nbsp; હિન્દુસ્તાન&nbsp; ઝીંકે જસતના&nbsp; ભાવમાં જોકે&nbsp; ટનના રૂ.૨૫૦૦નો વધારો કર્યો હતો જ્યારે સીસાના ભાવ જાળવી રાખવાનું&nbsp; બજારના સૂત્રોએ જણાવ્યું હતું.</p>","PublishDate":"Thu, 10 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-and-silver-bounce-against-declines-in-dollar-crude-prices-cross-to-61-a-barrel"},{"Title":"સ્માર્ટફોન ઉદ્યોગની પડતી: વૈશ્વિક વેચાણમાં પ્રથમવાર ઘટાડો નોંધાયોે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8f5a5a21-98b7-45d3-a2a9-5af5fc7429c6.jpeg\" data-filename=\"10-smart-phone.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા. 10 જાન્યુઆરી 2018, ગુરૂવાર<br></p><p>સ્માર્ટફોનનું વૈશ્વિક બજાર સંકોચાઈ રહ્યું છે અને તેની બે સૌથી મોટી કંપનીઓ પર તેની ખરાબ અસર પડી છે. એપલ અને સેમસંગ બંનેને ૨૦૧૮ના છેલ્લા ક્વાર્ટરમાં ઘટતા જતાં વેચાણના સ્વરૂપમાં તેની ચેતવણી મળી છે.</p><p>સેમસંગની સાઉથ કોરીયાની હરીફ એલજીના કાર્યકારી નફામાં ગયા વર્ષની તુલનાએ આ વર્ષે સમાન સમયગાળામાં ૮૦ ટકાના થયેલા ઘટાડાના સ્વરૂપમાં ચેતવણી મળી છે. પરંતુ તેમના માટે કદાચ ખરાબ સ્થિતિ પૂરી થઈ ગઈ છે.&nbsp;<br></p><p>ઉદ્યોગના વિશ્લેષકો આગાહી કરી રહ્યા છે કે ૨૦૧૯માં તે તબક્કાવાર ધોરણે વૃદ્ધિ નોંધાવે તેવી સંભાવના છે. છેલ્લા વર્ષના વેચાણના આંકડા નબળા રહ્યા હતા. ઉદ્યોગે ૨૦૧૮માં એક ટકાના દરે ઘટાડો નોંધાયો હતો, તેમ કેનેલિઝ અને કાઉન્ટરપોઇન્ટ રિસર્ચનું ટેક કન્સલ્ટન્સીઝનું પ્રીલિમનરી ફોરકાસ્ટ દર્શાવે છે. સ્માર્ટફોન બજારમાં નોંધાયેલો આ પ્રથમ વાષક ઘટાડો છે. અન્ય એક રિસર્ચ ફર્મ આઇડીસીએ તો ત્રણ ટકાના નોંધપાત્ર ઘટાડાની આગાહી કરી છે.&nbsp;</p><p>વિશ્વના સૌથી મોટા સ્માર્ટફોન બજાર ચીનમાં થયેલો ઘટાડો આ ઘટાડા પાછળનું મુખ્ય પ્રેરકબળ છે, જ્યાં વેચાણ છેલ્લા બે વર્ષની તુલનાએ ઘટયું છે.&nbsp;</p><p>કેનેલિઝના અંદાજ મુજબ ચાઇનીઝ માર્કેટ ૨૦૧૮માં ૯ ટકાના દરે ઘટયુ હતુ, તેનું કારણ ધીમું પડતું અર્થતંત્ર, નબળું ચલણ અને અમેરિકા સાથેનું વેપારયુદ્ધ છે.&nbsp;</p>","PublishDate":"Thu, 10 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/decline-of-the-smartphone-industry-global-sales-fall-for-the-first-time"},{"Title":"ચીન ખાતે બે દાયકામાં પહેલી વાર કારના વાર્ષિક વેચાણમાં ઘટાડો થયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_95b783a4-208e-4f84-a84f-43832b35bfce.jpeg\" data-filename=\"10-car.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા. 10 જાન્યુઆરી 2018, ગુરૂવાર<br></p><p>વિશ્વનું સૌથી મોટું વાહનોનું બજાર, ચીનમાં કારના વેચાણમાં વીસ વર્ષમાં પ્રથમ વખત વાષક ઘટાડો જોવા મળ્યો છે. ચાઇના પેસેન્જર કાર એસોસિએશન(સીપીસીએ) અનુસાર, વર્ષ&nbsp; ૨૦૧૮માં વેચાણ ૬ ટકા ઘટીને ૨૨૭ લાખ એકમનું થયું હતું.</p><p>હાલમાં ચીનની અર્થવ્યવસ્થામાં મંદીનું વાતાવારણ જોવા મળી રહ્યું છે, જેણે કારણે વિશ્વભરમાં કાર નિર્માતાઓ પર તેની અસર વર્તાય રહી છે. આ સમયગાળા દરમિયન દેશના સૌથી સફળ કાર ઉત્પાદક ગેલીએ આ વર્ષે સ્થિર વેચાણ અંગેની આગાહી કરી છે.&nbsp;&nbsp;<br></p><p>ફોર્ડ, વોક્સવેગન, જગુઆર લેન્ડ રોવર અને જનરલ મોટર્સ જેવા વિદેશી કાર ઉત્પાદકોએ ચીનમાં છેલ્લા કેટલાક મહિનાથી વેચાણમાં ઘટાડો નોંધાવ્યો છે. સરકાર દ્વારા સમથત ગ્પ, ચાઇના એસોસિએશન ઓફ ઓટોમોબાઈલ મેન્યુફેક્ચરર્સ(સીએએએમ)એ ગયા મહિને આથક બદલાવ અને આંતરરાષ્ટ્રીય કારણોસર વેચાણની મંદીને દોષી ઠેરવી છે, જે યુ.એસ અને ચીન વચ્ચે ચાલી રહેલો વેપાર યુદ્ધનો ઉલ્લેખ કરે છે.&nbsp;</p><p>ગયા વર્ષે, બંને દેશોએ એકબીજાના માલ પર અબજો ડોલરના મૂલ્યની ટેરિફ લાદ્યી હતી. સીએએએમે જણાવ્યું હતું કે, તે વર્ષ ૨૦૧૯માં બજારમાં કોઈ ફેરફાર ન થવાની ધારણા કરી રહી છે. તેમજ તેમને વધુમાં જણાવતાં કહ્યું કે, ડીઝલ અને પેટ્રોલ કારની માલમાં ઘટાડો થઈ રહ્યો છે, જે વચ્ચે ઈલેક્ટ્રિક કારનં૦ વેચાણ સંભવતથ વધતા સમગ્ર બજારને અન્ય મંદીને ટાળવવામાં મદદ કરશે.&nbsp;</p><p>કાર ખરીદી માટેની સરકારી સબસિડી પણ ગયા વર્ષે સમાપ્ત થઈ ગઈ છે, જે નવી કાર ખરીદવા માટે ગ્રાહકના પ્રોત્સાહનમાં ઘટાડો કરે છે. જો કે, ચાઇના નેશનલ ડેવલપમેન્ટ એન્ડ રિફોર્મ કમિશન(એનડીઆરસી) કહે છે કે, તે કાર તેમજ હોમ અપલાયન્સ પર ગ્રાહક ખર્ચને વેગ આપવા નીતિઓ રજૂ કરવાની યોજના ધરાવે છે.</p>","PublishDate":"Thu, 10 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/for-the-first-time-in-two-decades-at-china-the-annual-sales-of-the-car-decreased"},{"Title":"ચેરિટેબલ ટ્રસ્ટ તથા સરકારી એજન્સીઓને પણ સ્કીમ હેઠળ ગોલ્ડ ડીપોઝિટ કરવા પરવાનગી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_68e4fc47-39c9-47a0-9648-769cf63296b2.jpeg\" data-filename=\"10-gold.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 10 જાન્યુઆરી 2018, ગુરૂવાર<br></p><p>સેવાભાવી સંસ્થાઓ, કેન્દ્ર, રાજ્યો તથા સરકારી સંસ્થાઓમે ગોલ્ડ ડીપોઝિટ કરવાની મંજુરી આપીને રિઝર્વ બેન્ક ઓફ ઈન્ડિયાએ ગોલ્ડ મોનિટાઈઝેશન સ્કીમને વધુ ઉદાર બનાવી છે. આને કારણે આ સ્કીમમાં મોટી માત્રામાં ગોલ્ડ જમા થવાની નિષ્ણાતો શકયતા જોઈ રહ્યા છે.</p><p>લોકસભાની ચૂંટણી પહેલા બિનહિસાબી ગોલ્ડને બહાર લાવવા માટે પણ આ યોજના આવી પડી હોવાનું માનવામાં આવી રહ્યું છે.&nbsp;<br></p><p>વડા પ્રધાન નરેન્દ્ર મોદી દ્વારા ૨૦૧૫ના નવેમ્બરમાં વહેતી કરાયેલી આ સ્કીમ હેઠળ વ્યક્તિ, કંપની, મ્યુચ્યુઅલ ફન્ડસ તથા એકસચેન્જ ટ્રેડેડ ફન્ડસને ગોલ્ડ જમા કરાવવા આ અગાઉ જ છૂટ આપવામાં આવી છે. વ્યક્તિઓ તથા મંદિરોમાં પડી રહેલા નિષ્ક્રીય ગોલ્ડને બહાર કાઢી તેને મુખ્ય પ્રવાહમાં લાવવાનો&nbsp; અને આમ કરીને ગોલ્ડની આયાતમાં ઘટાડો કરવાનો હેતુ રહેલો છે.</p><p>સરકારી સંસ્થાઓને ગોલ્ડ ડીપોઝિટ કરવાની છૂટ આપવાનો અર્થ એવો થઈ શકે કે તેમના દ્વારા&nbsp; જે ગોલ્ડ જપ્ત કરવામાં આવે છે તે આમાં ડીપોઝિટ કરી શકાશે, એમ આ ક્ષેત્રના સુત્રોએ જણાવ્યું હતું.&nbsp;</p><p>સરકારી એજન્સીઓ દ્વારા ગોલ્ડ ડીપોઝિટ શરૂ થશે તો સ્કીમ હેઠળ ગોલ્ડનું હોલ્ડીંગ વધી જશે એવી શકયતા વ્યકત કરાઈ રહી છે. સેવાભાવી સંસ્થાઓને સ્કીમ હેઠળ ગોલ્ડ જમા કરવા દેવાની છૂટ એક સારી બાબત હોવાનું ઈન્ડિયન બુલિયન એન્ડ જ્વેલર્સ એસોસિએશનના એક હોદ્દેદારે જણાવ્યું હતું.&nbsp;</p><p>ભૂતકાળમાં અનેક એવા કિસ્સા જોવા મળ્યા છે જેમાં સેવાભાવી સંસ્થાઓ મની લોન્ડરીંગ કરતી હોવાની સરકારને ફરિયાદો મળી હતી. આ સંસ્થાઓ દાતા પાસેથી દાનના રૂપમાં નાણાં લઈ તેમને રોકડા પાછી આપતી હતી. વેરાના લાભ લેવા આ યુક્તિઓ અજમાવાતી હતી. જો કે હવે સરકારે કાયદો બદલ્યો છે અને અજાણી વ્યક્તિ પાસેથી મળતી દાનની રકમ પર ૩૦ ટકા ટેકસ વસૂલવામાં આવે છે. નવા નિયમમાં&nbsp; ટ્રસ્ટો મારફત સ્કીમમાં બિનહિસાબી ગોલ્ડ આવવાની શકયતા નકારાતી નથી.&nbsp;</p>","PublishDate":"Thu, 10 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/charitable-trusts-and-government-agencies-are-also-permitted-to-deposit-gold-under-the-scheme"},{"Title":"નિકાસકારોને બેન્કો દ્વારા પૂરા પડાતા ધિરાણમાં  વાર્ષિક ધોરણે ૫૪ ટકાનો ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_094fb30b-cb99-421c-93e1-42eadcc1cc18.jpeg\" data-filename=\"10-loan.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 10 જાન્યુઆરી 2018, ગુરૂવાર<br></p><p>એન્જિનિયરિંગ એકસપોર્ટ પ્રમોશન કાઉન્સિલ (ઈઈપીસી) ઈન્ડિયા દ્વારા દાવો કરાયો છે કે નિકાસકારોને ધિરાણ પ્રવાહમાં ૫૪ ટકા ઘટાડો નોંધાયો છે અને&nbsp; રિઝર્વ બેન્કને પેમેન્ટનો મુદ્દો ઉકેલવા અનુરોધ કર્યો છે.&nbsp;</p><p>- સમયસર અને સસ્તા દરનું િાૃધરાણ પૂરું પાડવાના પ્રયાસ કરવા&nbsp; અનુરોાૃધ</p><p>નિકાસ ક્ષેત્રમાં કુલ બેન્ક ધિરાણમાં ૫૪ ટકાના જોરદાર ઘટાડા પ્રત્યે ચિંતા વ્યકત કરતા ઈઈપીસી ઈન્ડિયાએ જણાવ્યું હતું કે, રિઝર્વ બેન્ક અને ભારત સરકારે નિકાસકારોને સમયસર અને સસ્તા દરનું ધિરાણ પૂરું પાડવા ઘટતું કરવું રહ્યું અને સાથોસાથ બે વર્ષથી વધુ જુના શિપિંગ બિલ્સના કલોઝર જેવા મુદ્દાઓનો ઉકેલ લાવવા પણ અનુરોધ કરાયો છે.</p><p>૨૦૧૮ના ઓકટોબર સુધીના રિઝર્વ બેન્કના આંકડા પર નજર નાખવામાં આવતા જણાય છે કે, ધિરાણ મુદ્દે નિકાસકારોએ પડકારોનો સામનો કરવો પડી રહ્યો છે. ઓકટોબર ૨૦૧૭ના અંત સુધીમાં નિકાસકારોને છૂટા કરાયેલા કુલ ધિરાણનો આંક રૂપિયા ૪૩૪ અબજ હતો જે ઓકટોબર ૨૦૧૮ના અંતે ૫૪ ટકા ઘટીને રૂપિયા ૧૯૭ અબજ રહ્યો હતો. </p><p>અમેરિકા અને ચીન વચ્ચે વેપાર યુદ્ધ, બ્રેકિઝટને મુદ્દે નિકાસમાં ઘટાડો જેવા કેટલાક વૈશ્વિક મુદ્દા છે ત્યારે ધિરાણ ખર્ચ મોટી ચિંતાની બાબત છે, એમ ઈઈપીસી ઈન્ડિયાના સુત્રોએ જણાવ્યું હતું. મરચંટ નિકાસકારોને ઈન્ટરેસ્ટ રેટ ઈક્વિલાઈઝેશનમાં આવરી લેવાના કેબિનેટના તાજેતરના નિર્ણયથી નિકાસ ક્ષેત્રને થોડીઘણી રાહત મળી શકે છે, એમ તેમણે ઉમેર્યું હતું.&nbsp;</p><p>રિઝર્વ બેન્કના ડેટા પ્રમાણે, એન્જિનિયરિંગ સેગમેન્ટમાં પણ ધિરાણ પ્રવાહ મંદ પડયો છે. ઓકટોબર ૨૦૧૮ના અંતે એન્જિનિયરિંગ ક્ષેત્રની ધિરાણમાં વાર્ષિક ધોરણે ૪.૬૦ ટકાની વૃદ્ધિ નોંધાઈ હતી. ધિરાણ એ એન્જિનિયરિંગ તથા નિકાસ ક્ષેત્રની જીવાદોરી છે અને આ સ્થિતિને બને એટલી વહેલી હાથ ધરવામાં આવે તે જરૂરી છે.&nbsp;</p><p>બે વર્ષ કરતા વધુ જુના શિપિંગ બિલ્સને માન્ય નહીં કરવા બેન્કોને આરબીઆઈ દ્વારા અપાયેલા નિર્દેશને કારણે પણ નિકાસકારોને ઘણી સમશ્યાનો સામનો કરવો પડી રહ્યો છે.&nbsp;</p><div><br></div>","PublishDate":"Thu, 10 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/lending-by-54-percent-of-the-yearly-credit-to-banks-by-exporters-to-banks"},{"Title":"શેલ કંપનીઓ વિરુદ્ધ નવું હથિયાર, દરેક માટે KYC ફરજિયાત બનશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0c86e50d-9069-464e-a98c-79d78783a81e.jpeg\" data-filename=\"10-kyc.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 10 જાન્યુઆરી 2018, ગુરૂવાર<br></p><p>શેલ કંપનીઓ વિરુદ્ધ ઝુબેશના ભાગરૂપે કોર્પોરેટ એર્ફેર્સ મંત્રાલય ટૂંક સમયમાં જ કંપનીઓ માટે તમારા ગ્રાહકને જાણો એટલે કે, નો યોર કસ્ટમર(કેવાયસી)ની પ્રક્રિયા શરૂ કરવા જઈ રહી છે. કેવાયસી પ્રક્રિયા હેઠળ, તમામ કંપનીઓએ તેમના મુખ્ય અધિકારીઓ અને કર્મચારીઓની માહિતી જણાવવાની ફરજિયાત રહેશે.&nbsp;</p><p>આ માહિતીથી પરિચિત વ્યક્તિએ જણાવ્યું કે, આ અંગેની પ્રક્રિયા ટૂંક સંમયમાં શરૂ થશે, તેમજ એવું માનવમાં પણ આવી રહ્યું છે કે, આ મહિનામાં પણ શરૂ થઈ શકે છે. જો કે, તમણે જણાવી દઈએ કે, શેલ કંપનીઓ એટલે એવી કંપનીઓ જેમણું અસ્તિત્વ માત્ર કાગળ પર જ જોવા મળે છે અને આ પ્રકારની કંપનીઓ નાણા છુપાવવા માટે તેમજ ગેરકાયદેસર પ્રવૃત્તિઓ કરવા માટે બનેલી હોય છે.&nbsp;</p><p>કોર્પોરેટ અફેર્સ મંત્રાલયે ગયા વર્ષે તમામ રજિસ્ટર્ડ કંપનીઓના ડિરેક્ટરો માટે કેવાયસી પ્રક્રિયા શરૂ કરી હતી. ડીઆઈએન, એટલે કે ડાયરેક્ટ આઇડેન્ટિફિકેશન નંબર્સવાળા કુલ ૩૩ લાખ ડિરેક્ટર્સ પૈકી માત્ર ૧૬ લાખ ડિરેક્ટરોએ જ કેવાયસીની પ્રક્રિયા પૂર્ણ કરી છે.</p><p>વધુમાં કેવાયસી પ્રક્રિયાને શેલ કંપનીઓને ઓળખવાની રીત તરીકે પણ જોઈ રહ્યા છે. આ જ કારણ છે કે, જેઓએ તેમની વિગતો આપી નથી તેઓ તપાસના અવકાશમાં છે. આ ઉપરાંત, કેવાયસી પ્રક્રિયાને કંપની ફાઇલિંગ સાથે પણ જોડવામાં આવશે. આનો અર્થ એ થાય છે કે, જે કંપનીઓ વાષક અહેવાલ રજૂ કરતી નથી તેને કેવાયસી પ્રક્રિયા પૂર્ણ કરવાની પરવાનગી આપવામાં આવશે નહીં.</p><p>કોર્પોરેટ અફેર્સ સેક્રેટરી આઇ. શ્રીનિવાસે જણાવ્યું હતું કે, કેવાયસી પ્રક્રિયા હેઠળ 'પ્રોફેશનલ્સ ચકાસણી કરવામાં આવશે અને ત્યારપછી તેને સિસ્ટમમાં નોંધણી કરવામાં આવશે. તેમણે એ વાત પણ જણાવી હતી કે, મંત્રાલયના પોર્ટલ પર એમસીએ-૨૧ની નોંધણી માટે કેવાયસીનું પાલન કરવું ફરજિયાત છે.&nbsp;</p>","PublishDate":"Thu, 10 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/a-new-weapon-against-shell-companies-kyc-will-be-mandatory-for-everyone"},{"Title":"ઓડિટરો દ્વારા કંપનીની વેલ્યુ નિર્ધારિત કરવા પર પ્રતિબંધ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0284556e-532e-4156-a749-e99b3ea974bb.jpeg\" data-filename=\"10-value.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 10 જાન્યુઆરી 2018, ગુરૂવાર<br></p><p>&nbsp;એક ઇનકમ ટેક્સ ટ્રાઈબ્યુનલે ઓડિટરો દ્વારા કંપનીઓ માટે બહાર પાડેલ વેલ્યુએશન સટફિકેટ પર પ્રતિબંધ લગાવ્યો છે. ટેક્સ સંબંધિત અનેક વિવાદો બાદ આ આદેશ બહાર પાડવામાં આવ્યો છે. આ વિવાદોમાં એંજલ વિવાદ પણ સામેલ છે. બેંગલુરના ઇનકમ ટેક્સ અપીલેટ ટ્રાઈબ્યુનલ એ કહ્યું કે કોઈ કંપનીનો ઓડિટર એકાઉન્ટન્ટની જેમ કામ નહી કરી શકે.&nbsp;</p><p>રોકાણ દરમ્યાન કંપનીઓના વિવાદોનો સામનો ઇનકમ ટેક્સ ડિપાર્ટમેન્ટે કરવો પડતો હોય છે. આ આદેશ એક કેસની સુનાવણી દરમ્યાન આપવામાં આવ્યો છે જેમાં ટેક્સ ડિપાર્ટમેન્ટે કંપનીના ઓડિટર દ્વારા કરવામાં આવેલ વેલ્યુએશનને પડકાર્યો હતો. અનેક કેસોમાં સ્ટાર્ટઅપ વેલ્યુએશનને ટેક્સ ડિપાર્ટમેન્ટે પડકાર્યો હતો. જેમાં એંજલ ટેક્સ પ્રમુખ છે.&nbsp;<br></p><p>આ કેસ સ્ટાર્ટઅપ ફંડિગ દરમ્યાન થયેલ વેલ્યુએશન સાથે સંબંધિત હૈષને અનેક કેસોમાં સ્ટાર્ટઅપના રેવેન્યુને ઘટાડવામાં આવે છે પરંતુ વેલ્યુએશન વધારી દેવામાં આવે છે.&nbsp;</p><p>ડિપાર્ટમેન્ટ નિવેશકો દ્વારા આપવામાં આવેલ પ્રીમયીમ પર પૂછપરછ કરી રહ્યું છે અને તે આવકની ૩૦ પ્રતિશત ટેક્સવાળી શ્રેણીમાં રાખવા માંગે છે. અનેક એકાઉન્ટન્ટ અને વોલ્યુઅર પહેલેથી આયકર વિભાગના કડક વલણનો સામનો કરી રહ્યા છે. ૨૫ ડિસેમ્બરે રિપોર્ટ આવી હતી કે ટેક્સ ડિપાર્ટમેન્ટે વેલ્યુએશન એક્સપર્ટસને કારણ બતાઓ નોટિસ આપવાની શરૂ કરી દીધી છે.</p><p>બેંગલુરની સંસ્થા મુજબ કોઈપણ કંપનીનો ઓડિટર એકાઉન્ટન્ટની જેમ કામ કરી શકે નહિ.ટેક્સ સંબંધિત અનેક વિવાદો બાદ ઓડિટરો દ્વારા કંપનીઓ માટે બહાર પાડેલ વેલ્યુએશન સટફિકેટ પર ટ્રાઈબ્યુનલ દ્વારા પ્રતિબંધ લગાવવામાં આવ્યો.</p><div><br></div>","PublishDate":"Thu, 10 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/restrictions-on-determining-the-companys-value-through-auditors"},{"Title":"શેલ કંપનીઓની માયાજાળને રોકવા સરકાર લાવશે આવો નિયમ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6a519f57-a04f-4be5-aba2-f586abc01854.jpeg\" data-filename=\"in-latest-drive-against-she.jpg\" style=\"width: 100%; float: right;\"></div><div>નવી દિલ્હી, તા. 10 જાન્યુઆરી 2019, ગુરુવાર<br></div><div><br></div><div>શેલ કંપનીઓની માયાજાળને રોકવા માટે સરકારના કોર્પોરેટ અફેર્સ મિનિસ્ટ્રી વિભાગે કંપનીઓ માટે કેવાયસી( નો યોર કસ્ટરમ) ફરજિયાત બનાવવાનુ નક્કી કર્યુ છે.</div><div><br></div><div>આ પ્રક્રિયાના ભાગરુપે કંપનીઓએ પોતાના પ્રમુખ અધિકારીઓ અને કર્મચારીઓની વિગતો આપવી ફરજિયાત હશે.શેલ કંપનીઓ એવી કંપનીઓ હોય છે જે માત્ર કાગળ પર જ અસ્તિત્વ ધરાવતી હોય છે અને તેનો ઉપયોગ કાળા નાણાની હેરફેર અથવા ગેરકાયદે પ્રવૃત્તિ કરવા માટે થતો હોય છે.</div><div><br></div><div>મિનિસ્ટ્રી ઓફ કોર્પોરેટ અફેર્સ દ્વારા ગત વર્ષે રજિસ્ટ્રેશન કરાવનાર કંપનીઓના ડાયરેક્ટરો માટે કેવાયસી પ્રક્રિયા શરુ કરી હતી.આ પૈકી ડાયરેક્ટર આઈડેન્ટિફિકેશન નંબર વાળા 33 લાખ ડાયરેકટર્સ પૈકી માત્ર 16 લાખ ડાયરેક્ટર્સે પોતાની વિગતો સુપ્રત કરી હતી. આમ જેમણે ડિટેલ નથી આપી તે ડાયરેક્ટરો હવે તપાસના દાયરામાં આવી ગઈ છે.</div><div><br></div><div>કોર્પોરેટ અફેર્સ મિનિસ્ટ્રીના સેક્રેટરી આઈ શ્રીનિવાસના કહેવા પ્રમાણે કેવાયસી હેઠળ પ્રોફેનશલની સ્ક્રિનિગં થશે અને એ પછી તેમને સિસ્ટમમાં રજિસ્ટર કરવામાં આવશે.</div>","PublishDate":"Thu, 10 Jan 2019 09:29:06 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-latest-drive-against-shell-companies-kyc-to-be-made-mandatory-for-all-firms"},{"Title":"ભારતના 77% અમીરોને આતંકવાદનો અને 40%ને ધન ચોરી થવાનો છે ડર: વેલ્થ ઈંડેક્સ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f173cc22-e1c7-4203-9066-1c3b42f6bba5.jpeg\" data-filename=\"super-rich.jpg\" style=\"width: 100%;\"><br></p><p>દિલ્હી, 10 જાન્યુઆરી 2019, ગુરુવાર</p><p>ઈન્વેસ્ટમેન્ટ સર્વિસ કંપની આઈઆઈએફએલએ દેશના ટોચના 500 અમીરો પર સર્વે કર્યો હતો. આ સર્વેના પરીણામ આશ્ચર્યજનક આવ્યા છે. સર્વે અનુસાર ભારતના 77 ટકા અમીરોને આતંકવાદથી ડર લાગે છે. જ્યારે 73 ટકા અમીરોને સાંપ્રદાયિક તાણ, મહિલાઓ વિરુદ્ધ હિંસા અને સામાજિક તેમજ આર્થિક વિષમતા જેવા મુદ્દાની ચિંતા સતાવે છે. જ્યારે 40 ટકા અમીર એવા છે જેમને તેમના પૈસા ચોરાઈ જવાની ચિંતા સતાવે છે !</p><p>આ આંકડા ઈન્વેસ્ટમેન્ટ સર્વિસ કંપની આઈઆઈએફએલની વેલ્થ ઈંડેક્સ રિપોર્ટ 2018માં રજૂ કરવામાં આવ્યા છે. આ રીપોર્ટ એક સર્વેના આધારે તૈયાર કરવામાં આવ્યો છે. જેમાં દેશના ટોચના 500 અમીરોનો સમાવેશ કરવામાં આવ્યો હતો. આ અમીરોને ત્રણ ગૃપમાં વિભાજીત કરવામાં આવ્યા હતા. આ ગૃપ અનુક્રમે હાઈ નેટવર્થ, વેરી હાઈ નેટવર્થ અને અલ્ટ્રા હાઈ નેટવર્થ હતા. જેમાં અમીરો માટે સૌથી મોટી ચિંતા આતંકવાદની હતી જ્યારે ત્યારબાદ સામાજિક મુદ્દા ચિંતાજનક રહ્યા. આ મુદ્દાઓમાં જાતીય ટકરાવ, મહિલાઓ પ્રત્યે થતી હિંસા, અમીર ગરીબ વચ્ચેની અસામનતા જેવી વાતોનો સમાવેશ થાય છે.&nbsp;</p><p>સર્વેમાં જે અમીરોનો સમાવેશ થયો હતો તેમાંથી 52 ટકા માટે અમેરિકી રાષ્ટ્રપતિ ડોનાલ્ડ ડ્રમ્પ પણ ચિંતાનો વિષય છે. ભારતીય અમીર માને છે કે ટ્રમ્પની નીતિ અસ્થિરતાનું કારણ બની રહી છે. 62 ટકા અમીરો માટે વર્તમાન અસ્થિરતા ચિંતાજનક છે કારણ કે તેની અસર અર્થવ્યવસ્થા પર પડે છે. આ ઉપરાંત ભારતીય અમીરો માટે ભારત પાક સંબંધ, ચીની સમુદ્રમાં વિસ્તાર, યૂરોપિયન યૂનિયનનું તૂટી પડવું પણ ચિંતાનો વિષય છે.&nbsp;</p><p><br></p>","PublishDate":"Thu, 10 Jan 2019 03:00:05 +00:00","Link":"https://www.gujaratsamachar.com/news/business/terrorism-and-fear-of-losing-money-keep-indians-riches-people-tensed-says-iifl-wealth-index"},{"Title":"ઈન્ડેક્સ બેઝડ સતત ચોથા દિવસે તેજી : બેંકિંગ, એફએમસીજી, ફાર્મા શેરોમાં આકર્ષણે સેન્સેક્સ 232 પોઈન્ટ વધીને 36213","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2e98515c-ce26-4ccf-a500-dada57efd2c4.jpeg\" data-filename=\"9-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા.09 જાન્યુઆરી 2019, બુધવાર<br></p><p>અમેરિકા-ચાઈના વચ્ચેની ટ્રેડ વાટાઘાટ સકારાત્મક અભિગમ સાથે પૂરી થઈ હોવાનું, પરંતુ ખાસ મોટા નિર્ણયો નહીં લેવાતાં વૈશ્વિક બજારો પર ખાસ અસર નહીં જોવાયા છતાં ભારતીય શેર બજારોમાં આજે સતત ચોથા દિવસે ઈન્ડેક્સ બેઝડ તેજી આગળ વધી હતી. કોર્પોરેટ ઈન્ડિયાના ડિસેમ્બર ૨૦૧૮ના અંતના ત્રીજા ત્રિમાસિકના પરિણામોની સીઝનમાં આજે ખાનગી બેંકિંગ જાયન્ટ ઈન્ડસઈન્ડ બેંકના પડકારરૂપ સમયમાં સાધારણ પરિણામ છતાં બેંકિંગ ક્ષેત્રે ફંડોનું સતત વેલ્યુબાઈંગ વધતાં અને આઈટી શેરોમાં ઈન્ફોસીસ દ્વારા શુક્રવારે ૧૧,જાન્યુઆરીના ત્રિમાસિક પરિણામોની સાથે શેરોના બાયબેક અને સ્પેશ્યલ ડિવિડન્ડ પર વિચારણા કરવાનું જાહેર કરાતાં અને ભારતીય રૂપિયા સામે અમેરિકી ડોલર સતત મજબૂત બનતાં ફંડોની લેવાલીનું આકર્ષણ રહ્યું હતું. ક્રુડ ઓઈલના ભાવ વધીને બ્રેન્ટ ક્રુડ ૬૦ ડોલર નજીક અને નાયમેક્ષ ક્રુડ ૫૦ ડોલરની સપાટી કુદાવી જતાં ઓઈલ-ગેસ શેરો તેમ જ મેટલ-માઈનીંગ શેરોમાં ફંડોની વેચવાલી સામે&nbsp; બેંકિંગ, આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં ફંડોની લેવાલી સાથે આજે એફએમસીજી, ઓટોમોબાઈલ, ફાર્માસ્યુટિકલ્સ શેરોમાં પસંદગીની લેવાલીએ સેન્સેક્સ અફડાતફડીના ૨૩૧.૯૮ પોઈન્ટ વધીને ૩૬૨૧૨.૯૧ અને નિફટી સ્પોટ ૫૩&nbsp; પોઈન્ટ વધીને ૧૦૮૫૫.૧૫ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ ૩૬૦૦૦ની સપાટી કુદાવી : નીચામાં ૩૫૮૬૩ થઈ વધીને ૩૬૨૫૦ થઈ અંતે ૨૩૨ પોઈન્ટ ઉછળીને ૩૬૨૧૩</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૫૯૮૦.૯૩ સામે ૩૬૧૮૧.૩૭ મથાળે ખુલીને આરંભમાં મજબૂતી બાદ નરમાઈ તરફી થઈ જઈને મેટલ-માઈનીંગ શેરોમાં ટાટા સ્ટીલ, વેદાન્તા, કોલ ઈન્ડિયામાં&nbsp; ફંડો વેચવાલ રહેતાં અને અન્ય ફ્રન્ટલાઈન શેરોમાં ટીસીએસ, એચસીએલ ટેકનોલોજી સાથે યશ બેંક, સ્ટેટ બેંક, બજાજ ફાઈનાન્સ તેમ જ ઓએનજીસી, એનટીપીસી, હીરો મોટોકોર્પ, પાવર ગ્રીડ કોર્પ સહિતમાં વેચવાલીએ ૧૧૭.૬૪ પોઈન્ટ ઘટીને નીચામાં ૩૫૮૬૩.૨૯ સુધી આવ્યો હતો. જે&nbsp; ઘટયામથાળેથી પાછો ફરીને બેંકિંગ શેરોમાં એક્સીસ બેંક, એચડીએફસી લિમિટેડ, એચડીએફસી બેંક, ઈન્ડસઈન્ડ બેંક પરિણામ આકર્ષણે અને કોટક મહિન્દ્રા બેંક, આઈસીઆઈસીઆઈ બેંક સહિતમાં ફંડો લેવાલ રહેતાં અને એફએમસીજી શેરોમાં આઈટીસી, હિન્દુસ્તાન યુનિલિવર સાથે ભારતી એરટેલ અને ઓટો શેરોમાં ટાટા મોટર્સ, મારૂતી સુઝુકી, મહિન્દ્રા એન્ડ મહિન્દ્રા, બજાજ ઓટોમાં લેવાલીએ અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, લાર્સન એન્ડ ટુબ્રો, એશીયન પેઈન્ટ સહિતમાં મજબૂતીએ ઘટાડો પચાવીને એક તબક્કે ૨૫૯.૬૧ પોઈન્ટ ઉછળીને ઉપરમાં ૩૬૨૫૦.૫૪ સુધી પહોંચી અંતે ૨૩૧.૯૮ પોઈન્ટ વધીને ૩૬૨૧૨.૯૧ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ૧૦૯૦૦ની&nbsp; સપાટી કુદાવવાની તૈયારીમાં : ઉપરમાં ૧૦૮૭૦ થઈ અંતે ૫૩ પોઈન્ટ વધીને ૧૦૮૫૫</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૮૦૨.૧૫ સામે ૧૦૮૬૨.૪૦ મથાળે ખુલીને આરંભમાં મજબૂતી બાદ ઓઈલ-ગેસ શેરોમાં એચપીસીએલ, ગેઈલ ઈન્ડિયા, બીપીસીએલ, આઈઓસી, ઓએનજીસી સહિતમાં ફંડો વેચવાલ રહેતાં અને મેટલ-માઈનીંગ શેરોમાં ટાટા સ્ટીલ, વેદાન્તા, હિન્દાલ્કો, જેએસડબલ્યુ સ્ટીલ સહિતમાં વેચવાલીએ અને યશ બેંક, ઈન્ફ્રાટેલ, ગ્રાસીમ, ટીસીએસ, બજાજ ફિનસર્વ, એચસીએલ ટેકનોલોજી, સન ફાર્મા, સિપ્લા સહિતમાં નરમાઈએ ઘટીને નીચામાં ૧૦૭૪૯.૪૦ સુધી આવી પાછો ફરીને બેંકિંગ શેરોમાં એક્સીસ બેંક, એચડીએફસી લિમિટેડ, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, એચડીએફસી બેંક, કોટક મહિન્દ્રા બેંક, ઈન્ડસઈન્ડ બેંક તેમ જ ટાટા મોટર્સ, મારૂતી સુઝુકી સહિતના ઓટો શેરોમાં આકર્ષણે અને ભારતી એરટેલ, યુપીએલ સાથે એફએમસીજી શેરોમાં આઈટીસી, હિન્દુસ્તાન યુનિલિવર સહિતમાં લેવાલીએ અને ટાઈટન, ડો.રેડ્ડીઝ લેબોરેટરીઝ સહિતમાં આકર્ષણે એક તબક્કે વધીને ૧૦૮૭૦.૪૦ સુધી પહોંચી અંતે ૫૩ પોઈન્ટ વધીને ૧૦૮૫૫.૧૫ બંધ રહ્યો હતો.</p><p>નિફટી જાન્યુઆરી ફયુચર ૧૦,૮૪૪ થી વધીને ૧૦,૮૭૩ : બેંક નિફટી ફયુચર ૨૭,૬૦૨ થી વધીને ૨૭,૭૫૨</p><p>ડેરિટીવ્ઝમાં નિફટી બેઝડ આજે અફડાતફડીના અંતે ફંડોએ તેજીનો વેપાર વધાર્યાની ચર્ચા હતી. નિફટી જાન્યુઆરી ફયુચર ૧,૬૩,૦૫૯ કોન્ટ્રેકટસમાં રૂ.૧૩,૨૭૭ કરોડના કામકાજે ૧૦,૮૪૪.૬૫ સામે ૧૦,૮૯૨.૬૦ મથાળે ખુલીને નીચામાં ૧૦,૭૬૪.૯૫ સુધી આવી વધીને ઉપરમાં ૧૦,૯૦૪ સુધી જઈ અંતે ૧૦,૮૭૩.૨૦ રહ્યો હતો. બેંક નિફટી જાન્યુઆરી ફયુચર ૧,૮૨,૫૩૮ કોન્ટ્રેકટસમાં રૂ.૧૦,૦૯૭.૬૭ કરોડના કામકાજે ૨૭,૬૦૨.૬૦ સામે ૨૭,૭૫૨.૨૦ મથાળે ખુલીને નીચામાં ૨૭,૪૫૧.૪૦ થઈ વધીને ૨૭,૭૮૪.૪૦ સુધી જઈ અંતે ૨૭,૭૫૨ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો પુટ ૧,૪૦,૭૨૫ કોન્ટ્રેકટસમાં રૂ.૧૧,૫૩૩.૩૯ કરોડના કામકાજે ૧૩૮.૯૦ સામે ૧૨૦ મથાળે ખુલીને ઉપરમાં ૧૭૫.૯૫ થઈ ઘટીને ૧૦૭.૬૫ સુધી આવી અંતે ૧૧૯ રહ્યો હતો.</p><p>નિફટી ૧૧,૦૦૦નો કોલ ૮૨.૬૦ થી વધીને ૧૦૨.૪૫ થઈ અંતે ૮૫.૫૦ : નિફટી ૧૦,૫૦૦નો પુટ ૫૬.૮૫ થી ઘટીને ૪૬</p><p>નિફટી ૧૧,૦૦૦નો કોલ ૧,૯૯,૫૫૨ કોન્ટ્રેકટસમાં રૂ.૧૬,૫૮૮.૬૮ કરોડના કામકાજે ૮૨.૬૦ સામે ૯૪.૪૦ મથાળે ખુલીને નીચામાં ૬૦.૮૫ થઈ વધીને ૧૦૨.૪૫ સુધી પહોંચી અંતે ૮૫.૫૦ રહ્યો હતો. નિફટી ૧૦,૭૦૦નો પુટ ૧,૪૩,૫૬૧ કોન્ટ્રેકટસમાં રૂ.૧૧,૬૨૩.૬૦ કરોડના કામકાજે ૧૦૫.૨૫ સામે ૮૬ મથાળે ખુલીને ઉપરમાં ૧૩૪.૭૦ થઈ ઘટીને ૮૦.૩૦ સુધી આવી અંતે ૮૭.૪૦ રહ્યો હતો. નિફટી ૧૦,૯૦૦નો કોલ ૧,૩૯,૮૩૦ કોન્ટ્રેકટસમાં રૂ.૧૧,૫૬૬.૨૮ કરોડના કામકાજે ૧૨૬.૫૦ સામે ૧૪૮.૯૫ મથાળે ખુલીને નીચામાં ૯૫.૩૦ થઈ વધીને ૧૫૬.૪૦ સુધી પહોંચી અંતે ૧૩૨.૫૦ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૧,૧૫,૦૦૯ કોન્ટ્રેકટસમાં રૂ.૯૧૦૧.૦૩ કરોડના કામકાજે ૫૬.૮૫ સામે ૫૦ મથાળે ખુલીને ઉપરમાં ૭૪.૪૫ થઈ ઘટીને ૪૧.૭૫ સુધી આવી અંતે ૪૬ રહ્યો હતો.</p><p>બેંકેક્સ ૨૧૪ પોઈન્ટ વધીને ૩૧૧૬૬ : એક્સીસ બેંક, ફેડરલ બેંક, ઈન્ડસઈન્ડ બેંક, એચડીએફસી લિ., એચડીએફસી બેંક વધ્યા</p><p>બેંકિંગ શેરોમાં આજે સતત ફંડોની પસંદગીની લેવાલી રહેતાં બીએસઈ બેંકેક્સ ઈન્ડેક્સ ૨૧૪.૦૮ પોઈન્ટ વધીને ૩૧૧૬૬.૪૯ બંધ રહ્યો હતો. એક્સીસ બેંક રૂ.૧૯.૧૫ ઉછળીને રૂ.૬૭૦.૦૫, ફેડરલ બેંક રૂ.૧.૫૦ વધીને રૂ.૯૬.૬૫, ઈન્ડસઈન્ડ બેંક દ્વારા આજે ડિસેમ્બર ૨૦૧૮ના અંતના ત્રીજા ત્રિમાસિકના જાહેર કરાયેલા પરિણામમાં ચોખ્ખો નફો ૫.૨૧ ટકા વધીને રૂ.૯૮૫.૦૯ કરોડ અને કુલ આવક ૩૨.૧૩ ટકા વધીને રૂ.૭૨૩૨.૩૨ કરોડ થતાં શેરમાં લેવાલીએ રૂ.૨૩.૨૦ વધીને રૂ.૧૬૦૦.૮૦, એચડીએફસી બેંક રૂ.૧૩.૩૫ વધીને રૂ.૨૧૧૬.૨૦, કોટક બેંકસ રૂ.૬.૬૫ વધીને રૂ.૧૨૩૮.૯૦, આઈસીઆઈસીઆઈ બેંક રૂ.૧.૮૦ વધીને રૂ.૩૮૨, આઈડીબીઆઈ બેંક રૂ.૨.૫૫&nbsp; વધીને રૂ.૬૪.૭૦, સેન્ટ્રલ બેંક ઓફ ઈન્ડિયા રૂ.૧.૧૦ વધીને રૂ.૩૬.૯૫ રહ્યા હતા.&nbsp;</p><p>એફએમસીજી શેરોમાં આકર્ષણ : આઈટીસી, ઈઆઈડી પેરી, નેસ્લે ઈન્ડિયા, ડાબર ઈન્ડિયા, હિન્દુસ્તાન યુનિલિવર વધ્યા</p><p>એફએમસીજી શેરોમાં ફંડોની આજે ફરી વ્યાપક લેવાલી શરૂ થઈ હતી. આઈટીસી રૂ.૬.૫૦ વધીને રૂ.૨૯૦.૭૦, ઈઆઈડી પેરી રૂ.૪.૯૦ વધીને રૂ.૨૨૩.૪૫, નેસ્લે ઈન્ડિયા રૂ.૨૩૫.૪૦ વધીને રૂ.૧૧,૨૫૨.૨૦, ડાબર ઈન્ડિયા રૂ.૩.૫૫ વધીને રૂ.૪૨૧.૦૫, હિન્દુસ્તાન યુનિલિવર રૂ.૧૨.૬૦ વધીને રૂ.૧૭૮૩.૨૦, ગ્લેક્સો કન્ઝયુમર રૂ.૪૫.૫૫ વધીને રૂ.૭૫૦૦.૪૫, એટીએફએલ રૂ.૨.૬૦ વધીને રૂ.૬૦૮.૪૫, ગોદરેજ એગ્રો રૂ.૨.૩૫ વધીને રૂ.૪૯૮.૦૫, ટેસ્ટી બાઈટ રૂ.૭૦ વધીને રૂ.૮૭૭૦ રહ્યા હતા. બીએસઈ એફએમસીજી ઈન્ડેક્સ ૧૩૦.૭૩ પોઈન્ટ વધીને ૧૧૮૮૬.૬૧ બંધ રહ્યો હતો.&nbsp;</p><p>ઈન્ફોસીસમાં ૧૧,જાન્યુ.ના બાયબેક, સ્પેશ્યલ ડિવિડન્ડ : શેર મજબૂત : એનઆઈઆઈટી, વિપ્રો, ટેક મહિન્દ્રા વધ્યા</p><p>આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં એક તરફ રૂપિયા સામે અમેરિકી ડોલર સતત મજબૂત બનતો જઈને આજે ૨૬ પૈસા વધીને રૂ.૭૦.૪૬ રહેતાં પસંદગીનું આકર્ષણ રહ્યું હતું. ઈન્ફોસીસમાં ૧૧,જાન્યુઆરીના બોર્ડ મીટિંગમાં ત્રિમાસિક પરિણામો સાથે શેરોના બાયબેકની અને સ્પેશ્યલ ડિવિડન્ડની દરખાસ્ત પર વિચારણા થવાનું કંપનીએ જાહેર કરતાં&nbsp; શેર રૂ.૬ વધીને રૂ.૬૭૫.૮૫ રહ્યો હતો. વિપ્રો રૂ.૩.૨૫ વધીને રૂ.૩૨૯.૧૦, ટેક મહિન્દ્રા રૂ.૪.૧૦ વધીને રૂ.૬૯૪, ઓરેકલ ફિનસર્વ રૂ.૧૦.૪૫ વધીને રૂ.૩૬૦૨.૮૫, માઈન્ડટ્રી રૂ.૧.૯૫ વધીને રૂ.૮૨૩.૦૫ રહ્યા હતા.&nbsp;</p><p>ફાર્મા શેરોમાં વેલ્યુબાઈંગ : ન્યુલેન્ડ લેબ., અબોટ ઈન્ડિયા, મર્ક, સિન્જેન, આરપીજી લાઈફ, ઓરોબિન્દો ફાર્મા, ડો.રેડ્ડીઝ વધ્યા</p><p>ફાર્માસ્યુટિકલ્સ-હેલ્થકેર કંપનીઓના શેરોમાં ફંડોએ આજે ફરી વેલ્યુબાઈંગ વધાર્યું હતું. ન્યુલેન્ડ લેબ. રૂ.૨૧.૧૫ ઉછળીને રૂ.૫૦૩.૫૫, અબોટ ઈન્ડિયા રૂ.૨૬૪.૬૦ વધીને રૂ.૭૯૯૦.૪૫, મર્ક રૂ.૮૭.૮૦ ઉછળીને રૂ.૩૨૪૧.૩૦, સિન્જેન રૂ.૧૨.૧૫ વધીને રૂ.૫૬૩.૩૫, આરપીજી લાઈફ રૂ.૪.૪૦ વધીને રૂ.૨૩૪.૨૦, ઓરોબિન્દો ફાર્મા રૂ.૯.૯૦ વધીને રૂ.૭૫૬.૨૫, ડો.રેડ્ડીઝ લેબોરેટરીઝ રૂ.૩૩.૫૫ વધીને રૂ.૨૬૦૩.૯૦, અપોલો હોસ્પિટલ રૂ.૧૫.૭૦ વધીને રૂ.૧૨૬૫.૨૫, નોવાર્ટિસ રૂ.૮.૫૦ વધીને રૂ.૭૨૫.૭૫, પિરામલ એન્ટરપ્રાઈસ રૂ.૨૭.૪૦ વધીને રૂ.૨૩૩૬.૭૦, ટોરન્ટ ફાર્મા રૂ.૮.૧૦ વધીને રૂ.૧૮૨૨.૯૫, બાયોકોન રૂ.૨.૬૫ વધીને રૂ.૬૩૦.૩૦ રહ્યા હતા.&nbsp;</p><p>ક્રુડમાં&nbsp; ફરી ભડકો : બ્રેન્ટ વધીને ૬૦ ડોલર નજીક : નાયમેક્ષ ૫૦ ડોલર : ગેઈલ, એચપીસીએલ, આઈઓસી, ઓએનજીસી ઘટયા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ સતત વધતાં રહીને બ્રેન્ટ ૬૦ ડોલર નજીક ૫હોંચી બે ટકા વધીને ૫૯.૭૭ ડોલર રહેતાં અને નાયમેક્ષ ક્રુડ પણ ૫૦ ડોલરની સપાટી કુદાવી જતાં તેમ જ અમેરિકી ડોલર સામે ભારતીય રૂપિયો નબળો પડતાં ઓઈલ-ગેસ શેરોમાં ફંડોની વેચવાલી રહી હતી. ગેઈલ ઈન્ડિયા રૂ.૧૩.૦૫ ઘટીને રૂ.૩૪૧.૭૫, એચપીસીએલ રૂ.૮.૫૦ ઘટીને રૂ.૨૩૯.૩૫, બીપીસીએલ રૂ.૧૦.૫૫ વધીને રૂ.૩૪૧.૨૫, પેટ્રોનેટ એલએનજી રૂ.૫.૬૦ ઘટીને રૂ.૨૧૪.૩૫, આઈઓસી રૂ.૨.૨૦ ઘટીને રૂ.૧૩૧.૮૦, ઓએનજીસી રૂ.૧.૮૫ ઘટીને રૂ.૧૪૫.૫૫ રહ્યા હતા.&nbsp;</p><p>મેટલ શેરોમાં પણ વેચવાલી : સેઈલ, એનએમડીસી, જિન્દાલ સ્ટીલ,&nbsp; ટાટા સ્ટીલ, જેએસડબલ્યુ, વેદાન્તા, કોલ ઈન્ડિયા ઘટયા</p><p>મેટલ-માઈનીંગ શેરોમાં પણ ફંડોની આજે વેચવાલી રહી હતી. સેઈલ રૂ.૨.૧૫ ઘટીને રૂ.૫૨.૨૫, એનએમડીસી રૂ.૩.૫૫ ઘટીને રૂ.૯૧.૪૦, જિન્દાલ સ્ટીલ રૂ.૫.૮૦ ઘટીને રૂ.૧૫૧.૮૦, ટાટા સ્ટીલ રૂ.૧૨ ઘટીને રૂ.૪૭૯.૩૫, વેદાન્તા રૂ.૧ ઘટીને રૂ.૧૯૪.૭૦, કોલ ઈન્ડિયા રૂ.૧ ઘટીને રૂ.૨૩૨.૯૫, હિન્દાલ્કો રૂ.૨૦૫.૬૫ રહ્યા હતા.</p><p>&nbsp;સ્મોલ, મિડ કેપ શેરોમાં ધોવાણ : માર્કેટબ્રેડથ નેગેટીવ : ૧૪૯૦ શેરો નેગેટીવ બંધ : ૧૬૯ શેરોમાં ઓનલી સેલરની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં સતત વ્યાપક વેચવાલીએ આજે માર્કેટબ્રેડથ નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૪૭ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૪૯૦ અને વધનારની સંખ્યા ૧૧૦૮ રહી હતી. ૧૬૯ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૪૧ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.&nbsp;&nbsp;</p><p>&nbsp;DIIની રૂ.૪૪૦ કરોડની ચોખ્ખી ખરીદી : FIIની કેશમાં રૂ.૨૭૬ કરોડની ખરીદી, ઈન્ડેક્સ ફયુચર્સમાં રૂ.૪૬૦ કરોડની ખરીદી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-બુધવારે કેશમાં રૂ.૨૭૬.૧૪ કરોડના શેરોની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૪૪૧૦.૪૩ કરોડની ખરીદી સામે કુલ રૂ.૪૧૩૪.૨૯ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૪૬૦.૪૮ કરોડની ચોખ્ખી ખરીદી અને સ્ટોક ફયુચર્સમાં રૂ.૩૬૬.૪૬ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૪૩૯.૬૭ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૩૬૫૮.૮૯ કરોડની ખરીદી સામે કુલ રૂ.૩૨૧૯.૨૨ કરોડની વેચવાલી થઈ હતી.</p>","PublishDate":"Wed, 09 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-232-points-to-36213"},{"Title":"રૂનો પાક ઓછો અંદાજાતાં કપાસિયા તેલમાં ઝડપી તેજી: સિંગતેલમાં જોકે નરમ હવામાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f134777f-e677-4d55-add0-31216576d0e6.jpeg\" data-filename=\"9-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.09 જાન્યુઆરી 2019, બુધવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે પામતેલની આગેવાની હેઠળ વિવિધ ખાદ્યતેલોના ભાવમાં તેજી આગળ વધી હતી સિંગતેલના ભાવ ઘટયા મથાલે અથડાતા હતા. જોકે કપાસિયા તેલના ભાવમાં તેજી આગળ વધી હતી. દેશમાં કપાસનો નવો પાક ઓછો આવવાની શક્યતા ચર્ચાતી રહેતાં કપાસિયા તેલના ભાવમાં તેજી આગળ વધી હતી.&nbsp;</p><p>કપાસિયા તેલના ભાવ આજે મુંબઈ હાજર બજારમાં ૧૦ કિલોના રૂ.૭૨૨ વાળા ઉછળી રૂ.૭૩૦ હતા.&nbsp; રાજકોટ બાજુ કોટન વોશ્ડના ભાવ ૬૭૦થી ૬૭૫ વાળા વધુ ઉછળી રૂ.૬૮૦થી ૬૮૩ રહ્યા હતા.&nbsp; સિંગતેલના ભાવ જોકે ઘટી રૂ.૯૪૦થી&nbsp; ૯૫૦ તથા ૧૫ કિલોના ભાવ ઘટી રૂ.૧૫૨૦થી ૧૫૩૦ રહ્યા હતા.&nbsp; &nbsp;મુંબઈ હાજર બજારમાં ૧૦ કિલોના ભાવ સિંગતેલના રૂ.૯૮૦ના મથાલે સૂસ્ત હતા.&nbsp;<br></p><p>&nbsp;મુંબઈ હાજર બજારમાં આજે&nbsp; પામતેલના હવાલા&nbsp; રિસેલના વધી રૂ.૬૧૬ તથા જેએનપીટીના રૂ.૬૧૧ હતા.&nbsp; &nbsp;રૂ.૬૦૯થી ૬૧૧ની રેન્જમાં&nbsp; આજે આશરે ૧૦૦થી ૧૫૦ ટનના વેપાર થયા હતા.&nbsp; &nbsp;ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ વધી રૂ.૫૨૮થી ૫૩૦&nbsp; હતા.&nbsp;</p><p> સીપીઓ વાયદાના ભાવ રૂ.૫૩૨.૬૦થી ૫૩૮.૮૦&nbsp; વચ્ચે અથડાઈ સાંજે&nbsp; ભાવ ૫૩૬.૫૦ હતા.&nbsp; સોયાતેલ વાયદાના ભાવ રૂ.૭૫૭.૪૦થી ૭૫૪.૫૦ વચ્ચે અથડાઈ સાંજે&nbsp; રૂ.૭૫૫.૫૦ બોલાયા હતા.&nbsp; &nbsp; મુંબઈ હાજર બજારમાં આજે સોયાતેલના ભાવ વધી ડિગમના રૂ.૭૧૨ તથા રિફા.ના ૭૫૫ હતા સન ફલાવરના ભાવ લવધી રૂ.૭૨૦ તથા રિફા.ના&nbsp; &nbsp;૭૭૮ હતા.&nbsp; મસ્ટર્ડના ભાવ જોકે રૂ.૮૩૦ વાળા&nbsp; ૮૨૫ હતા.&nbsp; </p><p>કોપરેલના ભાવ રૂ.૧૫૯૦ વાળા ૧૦ કિલોનારૂ.૧૫૮૦ બોલાયા હતા.કપાસિયા તેલના ભાવ વધતાં હવે તેનું પિલાણ વધશે તેના પગલે બજારમાં કપાસિયા ખોળનો પુરવઠો વધુ આવવાની શક્યતા જાણકારો બતાવી રહ્યા હતા.&nbsp; &nbsp;મુંબઈ હાજર એરંડાના ભાવ રૂ.૫૨૭૫ વાળા ૫૨૦૦ હતા.&nbsp; દિવેલના ભાવ વધુ રૂ.૧૧થી ૧૫ ગબડી&nbsp; કોમર્શિયલના રૂ.૧૦૭૦, એફએસજીના રૂ.૧૦૮૦ તથા એફએસજી કંડલાના રૂ.૧૦૬૨ બોલાતા થયા હતા.&nbsp; &nbsp;</p><div><br></div>","PublishDate":"Wed, 09 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/due-to-lasercotton-crop-cottonseed-oil-go-up"},{"Title":"વોલેટિલિટી વધી જતા ઈક્વિટી સ્કીમ્સના ઈન્ફલોઝમાં  ડીસેમ્બરમાં ઘટાડો જોવાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_14b82d53-f49b-4dec-8b63-7470da0d04ff.jpeg\" data-filename=\"9-fund.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા.09 જાન્યુઆરી 2019, બુધવાર<br></p><p>બજારમાં વોલેટિલિટી વધી જતા ડીસેમ્બરમાં ઈક્વિટી સ્કીમ્સમાં&nbsp; ઈન્ફલોઝ ઘટીને બાવીસ મહિનાની નીચી સપાટી સાથે રૂપિયા ૬૬૦૬ કરોડ રહ્યો હતો. વોલેટિલિટીને પરિણામે રોકાણકારો રોકાણ કરવાથી દૂર થઈ રહ્યા છે. બીજી બાજુ ફોલિઓની સંખ્યા ૮ કરોડના આંકને વટાવી ગઈ છે જે વિક્રમી સપાટી છે.&nbsp;</p><p>ઈક્વિટી ફન્ડસમાં નીચા વળતર અને વોલેટિલિટીએ રોકાણકારોનું માનસ ખરડાયું છે.<br></p><p>&nbsp;ડીસેમ્બરનો ઈક્વિટી ઈન્ફલો છેલ્લા ૧૨ મહિનાનો સરેરાશ રૂપિયા ૧૧૩૮૫ કરોડની સરખામણીએ ૪૨ ટકા નીચો છે એમ પ્રાપ્ત આંકડા પરથી કહી શકાય છે.&nbsp;</p><p>૨૦૧૮નું વર્ષ ફન્ડ મેનેજરો માટે કપરું પસાર થયું છે. ચારમાંથી ત્રણ વૈવિધ્ય ઈક્વિટી સ્કીમ્સે તેમના સંબંધિત ઈન્ડાસિસ કરતા નબળી કામગીરી દર્શાવી છે. વોલેટિલિટી ઉપરાંત સેબી દ્વારા કરાયેલા કેટલાક નિયમનકારી ફેરબદલો પણ આ માટે જવાબદાર હોવાનું વિશ્લેષકો જણાવી રહ્યા છે.</p><p>ડીસેમ્બરમાં એસઆઈપી મારફત ફન્ડ હાઉસોએ રૂપિયા ૮૦૨૨ કરોડ પ્રાપ્ત કર્યા હતા જે ગયા વર્ષના ડીસેમ્બર કરતા ૨૯ ટકા વધુ હતા, મ્યુચ્યુઅલ ફન્ડસ એસોસિએશનના આંકડા જણાવે છે. જો કે જાન્યુઆરીથી માર્ચના&nbsp; ત્રિમાસિકમાં ટેકસ સેવિંગ્સ સ્કીમમાં ઈન્ફલોઝ વધવાની શકયતા જોવાઈ રહી છે.&nbsp;</p><p>૨૦૧૮માં ઈક્વિટી સ્કીમ્સની એસેટ અન્ડર મેનેજમેન્ટ બે ટકા વધીને રૂપિયા ૭.૮૦ ટ્રિલિયન રહી છે. જ્યારે ફન્ડ ઉદ્યોગની કુલ એયુએમ પાંચ ટકા ઘટીને રૂપિયા ૨૨.૮૫ ટ્રિલિયન રહી હોવાનું પણ આંકડા જણાવે છે.&nbsp;</p>","PublishDate":"Wed, 09 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/volatility-increasing-equity-schemes-infosys-decreases-in-december"},{"Title":"સંખ્યાબંધ લોન લેતા MSME ધિરાણદારો માટે ચિંતાનો વિષય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bd93398b-99b5-4b60-b2d4-8d9a5bd8fa25.jpeg\" data-filename=\"9-msme.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા.09 જાન્યુઆરી 2019, બુધવાર<br></p><p>અનેક ધિરાણદારો પાસેથી લોન્સ મેળવતા માઈક્રો, સ્મોલ એન્ડ મીડિયમ એન્ટરપ્રાઈઝિસ (એમએસએમઈ) દેશના ધિરાણદારો માટે માથાનો દુખાવો બની શકે છે.&nbsp;</p><p>એકથી વધુ ધિરાણદારો પાસેથી લોન્સ મેળનવારા એમએસએમઈ દ્વારા ડિફોલ્ટની ટકાવારી સપ્ટેમ્બર ૨૦૧૮ના અંતે વધીને ૪.૪૦ ટકા રહી હતી એમ બોરોઅરોની ક્રેડિટ પ્રોફાઈલ એકત્રિત કરતી એક એજન્સીએ જણાવ્યું હતું.&nbsp;<br></p><p>એમએસએમઈની જંગી લોન્સ નોન પરફોર્મિંગ એસેટસમાં રૂપાંતર થવાની શકયતા ઘણી જ વધી ગઈ છે. ખાસ કરીને એનબીએફસી&nbsp; દ્વારા પૂરી પડાયેલી લોન્સ એનપીએમાં જવાની શકયતા વધુ છે.&nbsp;</p><p>હાથ ધરાયેલા અભ્યાસમાં જણાયું છે કે, એમએસએમઈને પૂરી પડાયેલી&nbsp; લોન્સમાંથી ૪૫ ટકા લોન્સ એનબીએફસી દ્વારા મંજુર કરાયેલી છે. એમએસએમઈના ધિરાણદારોને લોન્સના થઈ રહેલા જંગી વધારા સામે ચેતવણી ઉચ્ચારતા એજન્સીએ એમએસએમઈને અપાતી લોન્સનું સતત નિરીક્ષણ કરતા રહેવા જણાવ્યું છે.&nbsp; બોરોઅરો દ્વારા એકથી વધુ લોન્સ લેવામાં થઈ રહેલા વધારા અને તેના ડિફોલ્ટ થવાની શકયતા સાથે સંબંધ હોવાનું પણ અભ્યાસમાં જણાયું છે.&nbsp;</p><p>વધુને વધુ નાણાં મેળવવા બોરોઅરો એક લોન્સ લીધા બાદ થોડાક જ દિવસમાં બીજી લોન્સ મેળવતા હોવાનું જોવા મળ્યું છે. વ્યવહારુ જોખમ ધોરણો કરતા બોરોઅરો (લોન લેનારા) વધુ લિવરેજ કરી રહ્યા છે.&nbsp;</p><p>એકથી વધુ લોન્સ લેનારા બોરોઅરો દ્વારા ડિફોલ્ટની શકયતા છેલ્લા ત્રણ વર્ષમાં નોંધપાત્ર વધી છે. આવી સ્થિતિમાં ધિરાણદારોએ લોન્સ મંજુર કરતા પહેલા ખાસ પ્રક્રિયા અને નીતિ લાગુ કરવી જોઈએ એવી પણ એજન્સી દ્વારા સલાહ આપવામાં આવી છે.&nbsp;</p><p>અત્રે ઉલ્લેખનિય છે કે રિઝર્વ બેન્ક ઓફ ઈન્ડિયાએ તાજેતરમાં જ&nbsp; એમએસએમઈની રૂપિયા ૨૫ કરોડ સુધીની લોન્સને રિસ્ટ્રકચર કરવા ધિરાણદારોને છૂટ આપી છે. આ પ્રક્રિયામાં અનેક એમએસએમઈની ધિરાણ સ્થિતિનું ચિત્ર બહાર આવવાની પણ શકયતા જોવાઈ રહી છે.&nbsp;</p>","PublishDate":"Wed, 09 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/concern-for-msme-lenders-taking-a-number-of-loans"},{"Title":"છેલ્લા પાંચ બજેટમાં થયેલી જાહેરાતો પૈકી 40 ટકાનો હજુ અમલ થયો નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_83b46d9b-54ad-49f7-bae3-9c2231f5b656.jpeg\" data-filename=\"9-budjet.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.09 જાન્યુઆરી 2019, બુધવાર<br></p><p>આજે આગામી તા. ૧ ફેબુ્આરી ઇન્ટરીમ બજેટ રજૂ થવાની જાહેરાત કરાઈ છે પણ ઉપલબ્ધ ડેટા પર નજર નાખીએ તો, છેલ્લા પાંચ બજેટમાં થયેલી જાહેરાતો પૈકી હજુ ૪૦ ટકાનો અમલ થયો નથી.</p><p>ઉપલબ્ધ ડેટા મુજબ છેલ્લા પાંચ વર્ષના બજેટમાં કુલ મળીને ૬૦૦ જેટલી જાહેરાત કરાઈ છે જે પૈકી ૩૫૦માં અમલ થયો છે. જ્યારે ૨૫૦ જેટલી જાહેરાત સંદર્ભે કોઈ કાર્યવાહી થઈ નથી. ૧૦ જેટલી જાહેરાતો હવામાં જ છે.</p><p>શ્રમ સુધારા બાબતે થયેલ બે જાહેરાતો પર કોઈ અમલ થયો નથી. પબ્લિક માટે આધુનિકીકરણ બિલ પણ અટવાયેલું છે. આ ઉપરાંત દરેક કંપનીને યુનિક એન્ટીટી નંબર આપવાની કામગીરી પણ બાકી જ છે.</p>","PublishDate":"Wed, 09 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/40-of-the-annoucements-in-the-last-five-budgets-have-not-yet-been-implemented"},{"Title":"નવા વર્ષમાં GST કાઊન્સીલની પ્રથમ બેઠક : નવું ઘર ખરીદવું સસ્તું બનશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4a6b063f-d9fb-4125-9928-51c90f1f26e2.jpeg\" data-filename=\"gst9-oil.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.09 જાન્યુઆરી 2019, બુધવાર<br></p><p>તાજેતરમાં શરૂ થયેલા નવા ૨૦૧૯ના વર્ષમાં આવતીકાલે તા. ૧૦ જાન્યુઆરીએ જીએસટી કાઉન્સીલની પ્રથમ બેઠક મળશે. જેમાં નવા ઘરની ખરીદી પરના વેરાના દરમાં ઘટાડો સહિત અન્ય ક્ષેત્ર માટે પણ જાહેરાતો થવાની સંભાવના છે.</p><p>જીએસટી કાઉન્સીલની આવતીકાલે મળનાર બેઠકમાં અન્ડર કન્સ્ટ્રક્શન પ્રોપર્ટી જે હાલ ૧૨ ટકાના સ્લેબમાં આવે છે તેને ઘટાડીને ૫ ટકાના સ્લેબ હેઠળ મુકાશે. આમ, આ ફેરફારથી નવું ઘર ખરીદવું સસ્તું બનશે. જો કે, ડેવલપર્સને ઈન્પુટ ટેક્સ ક્રેડિટનો ફાયદો મળશે નહીં.</p><p>કાઉન્સીલની ગત બેઠકમાં સિમેન્ટ પરના ટેક્સ સંદર્ભે ચર્ચા વિચારણા થઈ હતી પરંતુ વેરાના દરમાં કોઈ ફેરફાર થયો નહતો. થોડા સમય પહેલા નાણાં મંત્રીએ આ ટેક્સમાં ઘટાડો કરાશે તેમ જણાયું હતું પરંતુ, પ્રાપ્ત માહિતી મુજબ આ વખતની બેઠકમાં પણ સિમેન્ટ પરના વેરાના દરમાં ઘટાડો થવાની શક્યતા ઓછી છે.</p><p>આ બેઠકમાં એમએસએમઈ ક્ષેત્ર અને સર્વિસ સેક્ટર માટે રાહત જાહેર થવાની સંભાવના છે. સરકાર નાના વેપાર-ધંધા માટે જીએસટી થેસહોલ્ડની મર્યાદા રૂા. ૨૦ લાખથી વધારી રૂા. ૫૦ લાખ કરે તેવી શક્યતા છે. આ ઉપરાંત નાના વેપારીઓ અને ઉત્પાદકો માટે કમ્પોઝીશન સ્કીપ વિસ્તારે તેવી શક્યતા છે.</p><p>આ ઉપરાંત સર્વિસ સેક્ટરમાં પણ કંપોઝીશન સ્કીમનો લાભ આપવા વિચારણા થઈ રહી છે. જે મુજબ રૂા. ૫૦ લાખ સુધીના ટર્નઓવર ધરાવતા સર્વિસ પ્રોવાઈડરને આવરી લેવાશે. આ ઉપરાંત નાના સર્વિસ પ્રોવાઈડરો માટે ૫ ટકા ફ્લેટ જીએસટી અમલ કરવાની પણ જાહેરાત થઈ શકે છે.</p><p>જાણકારોના જણાવ્યા મુજબ નાના વેપારીઓ માટે રિટર્ન ફાઈલ કરવામાં પણ છૂટછાટ જાહેર થવાની સંભાવના છે.</p>","PublishDate":"Wed, 09 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/first-meeting-of-the-gst-council-in-new-year-buying-a-new-home-will-be-affordable"},{"Title":"ચાંદી ઉછળી રૂ.40000 નજીક ક્રૂડે 60 ડોલરની  સપાટી કૂદાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e44c08f1-9fe9-4665-aa15-a089335d62db.jpeg\" data-filename=\"9-gold.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા.09 જાન્યુઆરી 2019, બુધવાર<br></p><p>મુંબઈ સોના-ચાંદી&nbsp; બજારમાં આજે તેજી આગળ વધી હતી.&nbsp; સામે ચાંદીના ભાવ પણ આંચકા પચાવી વધી આવ્યા હતા. કરન્સી બજારમાં રૂપિયા સામે ડોલરના ભાવમાં નવો ઉછાળો જોવા મળ્યો હતો. ચાંદીના ભાવ વધી જીએસટી વગર&nbsp; કિલોના રૂ.૩૯ હજાર નજીક તથા જીએસટી સાથેના ભાવ ૪૦ હજાર નજીક&nbsp; પહોંચ્યા હતા. સોનાના ભાવ વધી ૧૦ ગ્રામના જીએસટી વગર&nbsp; રૂ.૩૨ હજાર નજીક તથા જીએસટી સાથે રૂ.૩૩ હજાર નજીક પહોંચ્યા હતા.</p><p>&nbsp;વિશ્વ બજારમાં આજે&nbsp; કિંમતી ધાતુઓના ભાવ નરમ હતા.&nbsp; વિશ્વ બજારમાં કિંમતી ધાતુઓના ભાવ નરમ હતા.&nbsp; વિશ્વ બજારમાં&nbsp; ડોલરના ભાવ ઉંચા જતાં વૈશ્વિક સ્તરે સોનામાં ફંડવાળા&nbsp; ઉંચા મથાળે&nbsp; હળવા થઈ રહ્યા હતા.&nbsp; મુંબઈમાં કરન્સી બજારમાં રૂપિયા સામે ડોલરના ભાવ રૂ.૭૦.૧૯ વાળા રૂ.૭૦.૦૫ ખુલી ઉંચામાં ભાવ ઉછળી ૭૦.૬૫ રહ્યા પછી છેલ્લે બંધ&nbsp; ૭૦.૪૬ હતા.&nbsp; ડોલરના ભાવ વધુ ૨૭ પૈસા ઉંચકાયા હતા.&nbsp; &nbsp;બ્રિટીશ પાઉન્ડના ભાવ ૧૩ પૈસા વધી રૂ.૮૯.૬૫થી ૮૯.૬૬ તથા યુરોના ભાવ ૩૩ પૈસા વધી ૮૦.૬૮થી&nbsp; ૮૦.૬૯&nbsp; હતા.<br></p><p> વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ઔંશના ઉંચામાં ૧૨૮૭.૫૦ ડોલર રહ્યા પછી&nbsp; નીચામાં ભાવ ૧૨૮.૫૦ થઈ સાંજે ભાવ ૧૨૮૦.૭૦ ડોલર હતા.&nbsp; મુંબઈ ઝવેરી બજારમાં સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના રૂ.૩૧૭૮૫ વાળા રૂ.૩૧૮૫૦&nbsp; તથા ૯૯.૯૦ના રૂ.૩૧૯૧૦ વાળા રૂ.૩૧૯૭૫ બંધ હતા.&nbsp; જ્યારે&nbsp; &nbsp;જીએસટી સાથેના ભાવ આ ભાવથી ૩ ટકા ઉંચા હતા.</p><p>દરમિયાન મુંબઈ બજારમાં ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૮૭૭૦ વાળા ૩૮૯૯૫ બંધ રહ્યા પછી સાંજે ભાવ&nbsp; રૂ.૩૮૯૦૦થી&nbsp; ૩૮૯૫૦&nbsp; તથા જીએસટી સાથેના ભાવ&nbsp; આ ભાવથી&nbsp; ૮૫૦થી ૯૦૦ બોલાયા હતા.&nbsp; વિશ્વ બજારમાં સોના પાછળ&nbsp; ચાંદીના ભાવ&nbsp; ઔંશના&nbsp; ઉંચામાં&nbsp; ૧૫.૬૯ ડોલર થયા પછી નીચામાં ભાવ ૧૫.૫૮ થઈ સાંજે ૧૫.૫૮થી ૧૫.૫૯ ડોલર બોલાયા હતા. દરમિયાન&nbsp; વિશ્વ બજારમાં ક્રૂડતેલના ભાવ વધુ ઉછળી ઉંચામાં બેરલના ૬૦ ડોલર નજીક પહોંચ્યા હતા. બ્રેન્ટ ક્રૂડના ભાવ ૫૯.૮૬ ડોલર થઈ સાંજે&nbsp; ભાવ ૫૯.૭૭ ડોલર હતા.&nbsp; </p><p>ન્યુયોર્કના&nbsp; ભાવ વધી&nbsp; ૫૦ ડોલર વટાવી ૫૦.૮૬ ડોલર થઈ સાંજે&nbsp; ભાવ ૫૦.૭૮ ડોલર હતા. અમેરિકા તથા ચીન વચ્ચેની મિટિંગમાં&nbsp; પોઝીટીવ સંકેતો&nbsp; &nbsp;આવી રહ્યાના નિર્દેશો તથા ઓપેકના ક્રૂડ ઉત્પાદક દેશો દ્વારા&nbsp; ઉત્પાદન કાપના સમાચાર વચ્ચે ક્રૂડતેલના&nbsp; ભાવ મક્કમ હતા. તથા&nbsp; ભાવમાં આશરે બે ટકાનો&nbsp; ઉછાળો નોંધાયો હતો.&nbsp;</p><p>અમેરિકામાં તાજેતરમાં જોબગ્રોથના આંકડા પ્રોત્સાહક આવ્યા છે પરંતું ત્યાં&nbsp; &nbsp;મેક્સિકો&nbsp; બોર્ડર&nbsp; પર બાઉન્ડ્રી વોલ બનાવવાના પ્રશ્ને&nbsp; રાજકીય&nbsp; ખેંચતાણ વધતાં સરકારીૂ ખર્ચમાં&nbsp; આંશિક શટડાઉનના માહોલ વચ્ચે હવે પછી કદાચ&nbsp; ત્યાંના પ્રમુખ ટ્રમ્પ દ્વારા કદાચ ઈમરજન્સી જાહેર કરી દેવામાં&nbsp; &nbsp;આવશે એવી શક્યતા ચર્ચાતી થતાં&nbsp; વિશ્વ બજારમાં&nbsp; આ પ્રશ્ને&nbsp; હવે બનનારા નવા બનાવો પર ખેલાડીઓની નજર રહી હતી.</p><div><br></div>","PublishDate":"Wed, 09 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/silver-bouncing-near-rs-40000-crude-jump-to-60"},{"Title":"વૈશ્વિક સ્તરે લિક્વિડિટી ખેંચ ભારતીય ઈક્વિટીઝ માટે પડકાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e8000e7f-d8aa-4a81-8d00-44e6136f74c3.jpeg\" data-filename=\"9-challange.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.09 જાન્યુઆરી 2019, બુધવાર<br></p><p>૨૦૧૯માં ભારતીય શેરબજારોમાં વળતર સ્થિર રહેવાની શકયતા છે. બેન્ક ઓફ અમેરિકા મેરિલ લિન્ચ (બીઓએફએ-એમએલ) દ્વારા તૈયાર કરાયેલા એક રિપોર્ટમાં ૨૦૧૯ના અંતે નિફટીનો ટાર્ગેટ ૧૧૩૦૦ મુકાયો છે. વૈશ્વિક નબળાઈને કારણે સ્થિતિસ્થાપક બની રહેવાનું બજારો માટે મુશકેલ બની રહેશે એમ પણ બ્રોકરેજ પેઢી માની રહી છે.&nbsp;</p><p>વૈશ્વિક સ્તરે કેન્દ્રીય બેન્કો લિક્વિડિટી ઠાલવવા પર કાપ મૂકી રહી છે અને આને કારણે ભારત સહિતની ઊભરતી બજારો પર તેની પ્રતિકૂળ અસર પડશે. ભારતીય બજારો પર લાંબા સમયથી બારીકાઈથી નજર રખાઈ રહી છે અને વૈશ્વિક વેચવાલી સામેથી ભારતીય બજારો પાસેથી સ્થિતિસ્થાપકતા ઈચ્છી રહેલા રોકાણકારોને તે જોવા મળવાની શકયતા નથી.&nbsp;<br></p><p>ભારતીય ઈક્વિટીઝ માટે પાર્ટીના દિવસો હવે પૂરા થયા છે. વૈશ્વિક સ્તરે રોકડની ખેંચથી અર્થતંત્રમાં સુધારાનું ભાવિ ધૂંધળું બની ગયું છે. ભારતમાં ગયા વર્ષે સ્થાનિક ફન્ડો દ્વારા થયેલી ખરીદીને કારણે એશિયામાં ભારતની ઈક્વિટી બજારની કામગીરી સારી રહી શકી હતી.&nbsp;&nbsp;</p><p>વૈશ્વિક બૃહદ્ પરિબળોમાં નબળાઈ અથવા લિક્વિડિટીની ખેંચ અન્ય ઊભરતી બજારોની જેમ ભારતને અસર કરે તેવી શકયતા છે.&nbsp;</p><p>ઘરેલું ફલો એટલો પૂરતો નહીં હોય કે જે ભારતને વૈશ્વિક વેચવાલી ખાસ કરીને લાર્જ કેપ્સમાં વેચવાલીના મારા સામેથી રક્ષણ આપી શકે. વિદેશી રોકાણકારો જેના પર નજર રાખી રહ્યા છે તે રાજકોષિય ખાધમાં વધારો થવાનું જોખમ રહેલું છે.&nbsp;</p><p>દેશના રાજકોષિય ખાધ છેલ્લા કેટલાક વર્ષોથી સારી રહી છે. એક સમયે ૬ ટકા જેટલી ઊંચે ગયેલી રાજકોષિય ખાધ હાલમાં ૩.૫૦ ટકાની અંદર છે. નાણાં વર્ષ ૨૦૧૮-૧૯ના બજેટમાં ખાધનો ટાર્ગેટ ૩.૩૦ ટકા રખાયો છે. જો કે જીએસટીની ઓછી વસૂલી અને ડિસઈન્વેસ્ટમેન્ટ ટાર્ગેટ સિદ્ધ થવા સામે શંકાને જોતા ખાધ વધવાનું જોખમ રહેલું છે એમ પણ રિપોર્ટમાં નોંધવામાં આવ્યું છે.&nbsp;</p>","PublishDate":"Wed, 09 Jan 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/global-liquidity-tightening-challenge-for-indian-equities"},{"Title":"તમે 25થી 30 વર્ષના હોય અને 40 વર્ષે બનવું હોય કરોડપતિ તો આ રહ્યો તેનો પ્લાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8175c5dc-1644-4d29-a749-0c523ef25f65.jpeg\" data-filename=\"money.jpg\" style=\"width: 100%;\"><br></p><p>અમદાવાદ, 9 જાન્યુઆરી 2019, બુધવાર</p><p>તમને શોધવાથી પણ એવી વ્યક્તિ નહીં મળે જે કરોડપતિ બનવાની ઈચ્છા ન રાખતી હોય. દરેક વ્યક્તિ દિવસરાતની દોડધામ પૈસા કમાઈ ધનવાન બનવા માટે જ કરે છે. પરંતુ કરોડપતિ બનવું દરેક વ્યક્તિ માટે શક્ય બનતું નથી. આમ થવા પાછળનું મુખ્ય કારણ છે કે તેઓ યોગ્ય રીતે પ્લાનિંગ કરતા નથી.&nbsp;</p><p>જો તમે પણ કરોડપતિ બનવાની ઈચ્છા રાખતા હોય તો સમયસર પૈસાનું રોકાણ કરવાની શરૂઆત કરી દો.&nbsp; જો તમે મહિને હજારો રૂપિયા કમાતા હોય તેમ છતા હજુ સુધી રોકાણ શરૂ કર્યું ન હોય તો તે ચિંતાજનક બાબત છે. જો તમે 25થી 30 વર્ષના હોય અને રોકાણ કર્યું ન હોય તો હવે આ પ્લાનિંગથી રોકાણ કરવાની શરૂઆત કરી દો જેથી 40 વર્ષ સુધીમાં તમારા ખાતામાં મસમોટી રમક જમા થયેલી તમને જોવા મળે.&nbsp;</p><p>25 વર્ષની ઉંમરથી જો તમે દર મહિને 1500 રૂપિયા બચાવશો તો પણ તમે 40 વર્ષના થશો ત્યાં સુધીમાં લખપતિ બની જશો. દર મહિને 1500 રૂપિયા બચાવવાની શરૂઆત કરવી એટલે કે રોજના તમારે 50 રૂપિયાની બચત કરવી પડશે. આ રકમનું તમને 12.5 ટકા વ્યાજ મળે તો 40 વર્ષની ઉંમર સુધીમાં તમારા ખાતામાં 7 લાખ કરતાં વધારે રકમ જમા થઈ જશે.&nbsp;</p><p>1 કરોડની મૂડી માટે રોકાણ</p><p>40 વર્ષની ઉંમર સુધીમાં તમારા ખાતામાં 1 કરોડની રકમ જમા થાય તેવી ગણતરી રાખતા હોય તો તેના માટે તમારે રોકાણ કરવાની રકમ વધારવી પડશે. 40 વર્ષની ઉંમર સુધીમાં તમારે દર મહિને 19,000 જેટલી રકમ બચાવવી પડશે. જો કે આ કામ સરળ નથી પરંતુ અશક્ય પણ નથી.&nbsp;</p><p>ઓછા રોકાણમાં લાગશે વધારે સમય</p><p>જો તમે મહિનામાં રોકાણ ઓછું કરતા હોય તો કરોડપતિ બનવામાં તમને સમય લાગશે. દાખલા તરીકે જો તમને 12.5 ટકા વ્યાજ મળે અને તમે દર મહિને 2000 રૂપિયા બચાવશો અને આ રોકાણ 35 વર્ષ સુધી કરશો તો તમારા ખાતામાં 1.5 કરોડ રૂપિયા જમા થઈ જશે.</p><p><br></p><div><br></div>","PublishDate":"Wed, 09 Jan 2019 08:24:35 +00:00","Link":"https://www.gujaratsamachar.com/news/business/monthly-invest-2000-rupees-and-became-crorepati-at-the-age-of-40"}]