[{"Title":"દિલ્હીમાં બે આતંકવાદીઓ ઘૂસ્યા હોવાની આશંકાઃ પોલીસે તસવીર જાહેર કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_618a29f5-060e-4e96-a265-e0ea07cd9b6b.jpeg\" data-filename=\"delhiterrorists.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 21 નવેમ્બર 2018, બુધવાર</p><p>અમૃતસરમાં થયેલા ગ્રેનેડ હુમલા બાદ હવે દિલ્હીમાં હાઇ એલર્ટ જાહેર કરવામાં આવ્યો છે. દિલ્હી પોલીસે બે સંદિગ્ધોની તસવીર જારી કરી છે જેમને જૈશ-એ-મોહમ્મદના આતંકવાદીઓ બતાવવામાં આવી રહ્યાં છે. એવી આશંકા વ્યક્ત કરવામાં આવી રહી છે કે કોઇ મોટા હુમલાના કાવતરા સાથે આ બંને આતંકવાદીઓ દિલ્હીમાં પ્રવેશ્યાં છે. આ એલર્ટ બાદ પોલીસ ગેસ્ટહાઉસ, હોટલો સહિત અનેક સ્થળોએ સંદિગ્ધોની તપાસ કરી રહી છે. પોલીસના રડાર ઉપર એવા સ્થળો છે જ્યાં વિદેશીઓની અવરજવર વધારે રહે છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે થોડા દિવસ પહેલાં ગુપ્તચર એજન્સીના એક પત્ર બાદ પંજાબ પોલીસે પણ હાઇ એલર્ટ જારી કર્યો હતો જેમાં આતંકવાદી સંગઠન જૈશ-એ-મોહમ્મદના 7 આતંકવાદીઓ પંજાબમાં ફિરોઝપુરમાં દેખાયા હોવાની વાત કહેવામાં આવી હતી અને એવી ચેતવણી પણ આપવામાં આવી હતી કે આ આતંકવાદીઓ દિલ્હીમાં ઘૂસવાની ફિરાકમાં છે. એલર્ટ બાદ પંજાબ પોલીસે સરહદી વિસ્તારોમાં સઘન તપાસ પણ આદરી હતી પરંતુ આ આતંકવાદીઓનું કોઇ પગેરું મળ્યું નહોતું.&nbsp;</p><p>ગુપ્તચર એજન્સીઓ એલર્ટમાં એવું પણ કહ્યું હતું કે જમ્મુ-કાશ્મીરમાં સક્રિય આતંકવાદી ઝાકિર મુસા પોતાના સાથીઓ સાથે અમૃતસરમાં દેખાયો હતો અને એ દિલ્હી તરફ આગળ વધી શકે છે.&nbsp;</p>","PublishDate":"Wed, 21 Nov 2018 06:04:06 +00:00","Link":"https://www.gujaratsamachar.com/news/national/two-suspected-terrorist-might-have-entered-delhi-police-issues-advisory"},{"Title":"વર્ધાના શસ્ત્ર-ભંડારમાં પ્રચંડ વિસ્ફોટ: છનાં મોત, 10 ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1f025a3c-30df-4b43-b142-038ba88e05e2.jpeg\" data-filename=\"201118a35.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) મુંબઇ, તા.20 નવેમ્બર 2018, મંગળવાર<br></p><p>વર્ધામાં આવેલા દેશના સૌથી મોટા લશ્કરી શસ્ત્ર ભંડારમાં આજે સવારે જોરદાર વિસ્ફોટ થતા છ જણનામોત નિપજ્યા હતા. જ્યારે ૧૦ જણ જખમી થયા હતા. <br><br>ઇજાગ્રસ્તને સારવાર માટે હોસ્પિટલમાં દાખલ કરવામાં આવ્યા છે. જખમીમાંથી ચાર જણની તબીયત નાજુક હોવાનું કહેવાય છે. વિસ્ફોટના લીધે સ્થાનિક લોકોમાં ગભરાટ ફેલાઇ ગયો હતો.</p><p>વિસ્ફોટકનો નાશ કરતી વખતે આ ઘટના બની હોવાનું કહેવાય છે. દેવલી પોલીસ સ્ટેશનના સિનિયર પોલીસ ઇન્સ્પેક્ટર ઠાકુરે 'ગુજરાત સમાચાર'ને જણાવ્યું હતું કે વર્ધા જિલ્લામાં પુલગાવ ખાતે લશ્કરનો શસ્ત્ર-દારૂગોળા ભંડાર&nbsp; રાખવામાં આવે છે. લશ્કરમાં ઉપયોગમાં લઇ ન શકાય એવા વિસ્ફોટકોનો અહીં મેદાનમાં નાશ કરવામાં આવે છે મધ્ય પ્રદેશના જબલપુરથી અહીં આવા વિસ્ફોટકો નાશ કરવા માટે લાવવામાં આવ્યા હતા.&nbsp;</p><p>આજે સવારે ૭.૧૦ વાગ્યે વાહનમાંથી દારૂગોળાનું બોક્સ નીચે ઉતારવામાં આવી રહ્યું હતું ત્યારે આ બોક્સ જમીન પર પડી જતા જોરદાર સ્ફોટ થયો હતો. આ ધડાકો એટલો જોરદાર હતો કે નારાયણ શામરાવ પચારે, વિલાસ લક્ષ્મણ પચારે, પ્રવિણ પ્રકાશ મુંજેવાર, મધ્ય પ્રદેશના ઉદયસિંહ રાજારામ સિંહનું ઘટના સ્થળે જ મોત થયું હતું.<br><br>જ્યારે રાજકુમાર રાહુલ ભોવને અને પ્રભાકર રામદાસ વાનખેડેનું હોસ્પિટલમાં સારવાર દરમિયાન જીવ ગુમાવ્યો હતો. મૃતક અહીં કોન્ટ્રેક્ટ પર કામ કરનારા કર્મચારીઓનો સમાવેશ થાય છે.&nbsp;</p><p>આ મામલાની ઝીણવટભરી તપાસ હાથ ધરવામાં આવી છે. પુલગાવના આ લશ્કરના શસ્ત્ર-દારૂગોળા ભંડારમાં વર્ષ ૨૦૧૬માં ભીષણ આગ લાગી હતી. જેના લીધે ખળભળાટ મચી ગયો હતો આ પરિસર સંવેદનશીલ છે. અહી જડબેસલાક સુરક્ષા વ્યવસ્થા રાખવામાં આવી છે. શસ્ત્રોના અનેક બંકર છે. પ્રત્યેક બંકરમાં અંદાજે પાંચથી ૭ હજાર કિલો શસ્ત્રોનો જથ્થો રાખવામાં આવે છે.</p><p>આજે છ જણના મોત માટે કોન્ટ્રેક્ટર જવાબદાર છે. એવો આરોપ કર્યાબાદ સ્થાનિક ખેડૂતે તેમની સામે સદોષ મનુષ્યવધનો કેસ દાખલ કરવાની માગણી કરી હતી.</p>","PublishDate":"Tue, 20 Nov 2018 23:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/mumbai/huge-explosion-in-wardhas-arms-store-six-people-died-10-wounded"},{"Title":"શીખ વિરોધી રમખાણો માટે એકને ફાંસી, એકને જન્મટીપ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7e8baf47-13f8-4e10-adb7-0d14e60c1ffb.jpeg\" data-filename=\"1542709827-1984.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">,&nbsp;</span><font face=\"Shruti, sans-serif\">તા.20 નવેમ્બર 2018, મંગળવાર</font><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૧૯૮૪માં\nતત્કાલીન વડા પ્રધાન ઇંદિરા ગાંધીની હત્યા બાદ ફાટી નીકળેલા શીખ વિરોધી રમખાણોના\nકેટલાક કેસ હજુ પણ કોર્ટમાં ચાલી રહ્યા છે. આ રમખાણો મુદ્દે બે કેસોમાં પહેલી વખત\nઆરોપીને દોષીત ઠેરવીને ફાંસીની સજા ફટકારવામાં આવી છે. <br><br>દિલ્હીની એક કોર્ટમાં ચાલી\nરહેલા આ કેસની સુનાવણી વેળાએ કોર્ટના ન્યાયાધીશ અજય પાંડેએ ૬૮ વર્ષીય નરેશ શેરાવત\nઅને ૫૫ વર્ષીય યશપાલ સિંઘને રમખાણોમાં હત્યાના દોષીત ઠેરવીને સજા ફટકારી છે.\nકોર્ટે યશપાલને ફાંસીની સજા જ્યારે શેરાવતને આજીવન કારાવાસની સજા ફટકારી છે. સાથે\nબન્નેને ૩૫-૩૫ લાખનો દંડ પણ ફટકાર્યો હતો. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બન્ને\nપર આરોપ છે કે ૧૯૮૪ના રમખાણો સમયે દિલ્હીના મહીપાલપુર વિસ્તારમાં હિંસા કરી હતી\nઅને બે વ્યક્તિઓની હત્યા કરી હતી. તે સમયે શેરાવત હીંસાગ્રસ્ત વિસ્તાર\nમહીપાલપુરમાં આવેલી પોસ્ટ ઓફિસમાં કામ કરતો હતો જ્યારે યથપાલ પણ આ જ વિસ્તારમાં\nટ્રાન્સપોર્ટર હતો.&nbsp;<br><br>સુપ્રીમ કોર્ટે શીખ\nવિરોધી રમખાણો સાથે સંકળાયેલા કેસોમાંથી ૬૦ જેટલા કેસોની ફરી તપાસ કરવા માટે ૨૦૧૫માં\nએસઆઇટીની રચના કરી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">એસઆઇટીએ આ ૬૦ કેસોમાંથી બાવન કેસોમાં કોઇ તથ્ય ન હોવાનું જણાવ્યું હતું\nજ્યારે આઠ કેસોની તપાસ થઇ રહી છે જેમાંથી પાંચમાં ચાર્જશીટ દાખલ થઇ છે</span>, <span lang=\"GU\">અને કોંગ્રેસના નેતા સજ્જન કુમાર જે કેસમાં સંકળાયેલા છે તેની તપાસ\nપેન્ડિંગ છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૧૯૮૪માં\nઇંદિરા ગાંધીની હત્યા તેમના શીખ સુરક્ષા જવાનોએ કરી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જે બાદ દેશભરમાં\nરમખાણો ફાટી નીકળ્યા હતા જેમાં ૨૮૦૦ જેટલા લોકો માર્યા ગયા હોવાના સત્તાવાર\nઅહેવાલો છે. <br><br>બે દોષીતોને સજા ફટકારાઇ છે</span>, <span lang=\"GU\">તે આ રમખાણોમાં\nજેટલા પણ કેસ પેન્ડિંગ છે તેને લઇને પહેલી સજા છે. તેથી આગામી દિવસોમાં અન્ય\nકેસોનો પણ નિકાલ થશે. બન્ને પર હત્યા</span>, <span lang=\"GU\">હત્યાનો પ્રયાસ</span>,\n<span lang=\"GU\">લૂંટ વગેરેની કલમો લગાવવામાં આવી હતી. આરોપીઓ તિહાર જેલમાં હોવાથી\nત્યાંથી વીડિયો કોન્ફરન્સ દ્વારા સજા સંભળાવવામાં આવી હતી.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ\nચુકાદાનું શીખ નેતાઓ તેમજ કોંગ્રેસ અને ભાજપ બન્નેએ સ્વાગત કર્યું હતું. કેન્દ્રીય\nપ્રધાન હરસીમરત કૌર બાદલે જણાવ્યું હતું કે આ ચુકાદા બાદ ૧૯૮૪ના રમખાણોના\nપીડિતોમાં આશાનું એક કિરણ જાગ્યું છે. <br><br>જ્યારે કોંગ્રેસના નેતા અભિષેક સિંઘવીએ\nજણાવ્યું હતું કે આ મામલે કાયદાકીય રીતે જે પણ કાર્યવાહી થઇ રહી છે તેને\nકોંગ્રેસનું સમર્થન છે. જ્યારે પંજાબના મુખ્ય પ્રધાન અમરિંદરસિંહે કહ્યું હતું કે\nઅંતે આ મામલે ન્યાય થઇ રહ્યો છે અને અપરાધીઓને તેમના અતી જઘન્ય અપરાધ બદલ સજા થઇ\nરહી છે.</span></p>","PublishDate":"Tue, 20 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/convict-gets-death-in-1984-anti-sikh-riots-case-life-term-for-another"},{"Title":"દિલ્હી એરપોર્ટ પરથી ઝડપાયો હિઝબૂલ મુઝાહિદ્દીનનો આતંકી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e7ecd4e7-8c4c-413b-acc1-ea71071042d2.jpeg\" data-filename=\"delhi-police-arrested-hizb-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 20 નવેમ્બર 2018, મંગળવાર<br></div><div><br></div><div>કાશ્મીરમાં થોડા દિવસો પહેલા એક સબ ઇન્સપેક્ટરન હત્યાના મામલે દિલ્હી પોલીસને મોટી સફળતા મળી છે. સબ ઇન્પેક્ટર ઇમ્તિયાઝ અહમજના હત્યામાં સામેલ એક આતંકીની રાજધાની દિલ્હીથી ધરપકડ કરી છે. જાણવા મળી રહ્યું છે કે, પુલવામાં ASIની હત્યામાં આ આતંકીની મહત્વની ભૂમિકા હતી.</div><div><br></div><div>DCP પ્રમોદ કુશવાહાએ જણાવ્યું કે, અંસારે પોતાની એક મહિલા મિત્ર પાસેથી ઇમ્તિયાઝ પાસે લિફ્ટ માંગવા કહ્યું હતું અને બાદમાં હિબ્ઝ આતંકીઓએ તેની જાણકારી આપી દીધી. 28 ઓક્ટોબરે પુલવામાં ઇમ્તિયાઝનો મૃતદેહ મળી આવ્યો હતો.</div>","PublishDate":"Tue, 20 Nov 2018 14:50:06 +00:00","Link":"https://www.gujaratsamachar.com/news/national/delhi-police-arrested-hizb-operative-for-his-role-in-killing-of-si-in-kashmir"},{"Title":"પાસના આગેવાન અલ્પેશ કથિરિયાને આખરે રાજદ્રોહના કેસમાં જામીન મળ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_783d89f5-fa2d-4779-a747-ba516631e547.jpeg\" data-filename=\"Pass-Convener-Alpesh-Kathir.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 20. નવેમ્બર 2018 મંગળવાર<br></p><p>પાટીદાર આંદોલન દરમિયાન રાજ્દ્રોહના કેસમાં જેલમાં ધકેલાયેલા પાટીદાર આગેવાન અલ્પેશ કથિરિયાને આખરે હાઈકોર્ટે જામીન આપ્યા છે.</p><p>જીએમડીસી મેદાનમાં પાટીદાર અનામત આંદોલન માટે થયેલી સભા અને એ પછી થયેલા રમખાણો વખતે હાર્દિક પટેલ સહિતના પાસના આગેવાનો પર રાજદ્રોહનો કેસ થયો હતો.</p><p>હાર્દિક સહિતના આગેવાનોને તબક્કાવાર જામીન મળ્યા હતા પણ અલ્પેશ કથિરિયાનો જામીન પર છુટકારો થયો નહોતો.અલ્પેશને સુરતની લાજપોલ જેલમાં મોકલવામાં આવ્યો હતો.</p><p>દરમિયાન આજે હાઈકોર્ટે જામીન આપ્યા બાદ પાસના કન્વીનર ચિરાગ પટેલે કહ્યુ હતુ કે અલ્પેશ તરફથી દલીલ કરાઈ હતી કે અમે દેશ વિરોધી કૃત્ય કર્યુ નથી.જામીન માટે કોર્ટનો આભાર, પાટીદાર સમાજના હિતમાં શાંતિપૂર્ણ રીતે અમારી લડત ચાલુ રહેશે.</p>","PublishDate":"Tue, 20 Nov 2018 11:00:20 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/pass-convener-alpesh-kathiriya-get-bail-on-treason-case-in-surat-gujarat"},{"Title":"વિદેશ મંત્રી સુષ્મા સ્વરાજને 2019માં નથી લડવી લોકસભાની ચૂંટણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_35e931b5-43d7-4d59-98ad-7c30bf0b3a21.jpeg\" data-filename=\"Sushma-Swaraj-will-not-figh.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 20.નવેમ્બર 2018 મંગળવાર<br></p><p>વિદેશ મંત્રી અને ભાજપના વરિષ્ઠ નેતા સુષ્મા સ્વરાજે 2019માં લોકસભા ચૂંટણી નહી લડવાનુ નિવેદન આપીને રાજકીય ગલિયારાઓમાં હલચલ મચાવી છે.</p><p>મધ્યપ્રદેશ વિધાનસભાની ચૂંટણીના પ્રચાર દરમિયાન પત્રકાર પરિષદમાં સુષ્માએ કહ્યુ હતું કે મેં મારો વિચાર પાર્ટીને જણાવી દીધો છે પણ અંતિમ નિર્ણય પાર્ટી જ કરશે.</p><p>જોકે સુષ્માના નિવેદન બાદ ભાજપ તરફથી કોઈ સત્તાવાર નિવેદન આવ્યુ નથી.</p><p>સુષ્ણા સ્વરાજ મધ્યપ્રદેશના વિદિશાથી લોકસભા સાંસદ છે. વિદેશમંત્રી બન્યા બાદ તેઓ ટ્વિટર પર લોકોની ફરિયાદો સાંભળ્યા બાદ નિકાલ કરવાનુ વલણ દાખવતા હોવાથી સોશ્યલ મીડિયા પર ખાસ લોકપ્રિય છે.સુષ્મા સ્વરાજને ભારતીય જનતા પાર્ટીના તેજાબી વક્તાઓ પૈકી એક ગણવામાં આવે છે.</p>","PublishDate":"Tue, 20 Nov 2018 09:57:01 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sushma-swaraj-will-not-fight-lok-sabha-election-bjp-announcement"},{"Title":"CBI Vs CBI: તમારામાંથી કોઈપણ સુનાવણીને લાયક નથી: CJI","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_75761986-e0b3-4163-bfc2-e176677de54d.jpeg\" data-filename=\"None Of You Deserves Hearing Top Court Fumes Over Leak In CBI Case.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 20 નવેમ્બર 2018, મંગળવાર<br></p><p>CBI VS CBI લાંચ કેસમાં સુપ્રીમ કોર્ટમાં ચાલી રહેલા કાયદાકીય જંગમાં ફોર્સ લીવ પર ઉતારવામાં આવેલા CBIના નિદેશક આલોક વર્માનો જવાબ લીક થવા મામલે કોર્ટે આકરી નારાજગી વ્યક્ત કરી છે.</p><p>સુપ્રીમ કોર્ટના ન્યાયાધીશ જસ્ટિસ રંજન ગોગોઈએ કહ્યુ હતુ કે સીલબંધ કવરનો રિપોર્ટ કેવી રીતે લીક થયો? આલોક વર્માનો સીલબંધ જવાબનો રિપોર્ટ મીડિયામાં કેવી રીતે લીક થયો? આકરી નારાજગી વ્યક્ત કરતા સુપ્રીમ કોર્ટના મુખ્ય ન્યાયાધીશ જસ્ટિસ રંજન ગોગોઈએ કહ્યુ હતુ કે લાગે છે કે તમે કોઈ સુનાવણીને લાયક નથી.&nbsp;</p><p>આ સાથે જ સુપ્રીમ કોર્ટે આલોક વર્માની ફોર્સ લીવ પર ઉતારવાના નિર્ણય સામે કરવામા આવેલી અરજી પરની સુનાવણી 29 નવેમ્બર સુધી ટાળી દીધી છે. </p><p>સુપ્રીમ કોર્ટે વકીલ ફલી નરીમનને સવાલ કર્યો હતો કે જે વાતો આલોક વર્માના જવાબમાં છે. તે બાબતો બહાર કેવી રીતે આવી? આના પર ફલી નરીમને સુપ્રીમ કોર્ટને જણાવ્યુ હતુ કે તેમને ખુદ આવી જાણકારી મીડિયા દ્વારા મળી છે.</p><p>સુપ્રીમ કોર્ટે વકીલ ફલી નરીમનને સવાલ કર્યો હતો કે જે વાતો આલોક વર્માના જવાબમાં છે. તે બાબતો બહાર કેવી રીતે આવી? આના પર ફલી નરીમને સુપ્રીમ કોર્ટને જણાવ્યુ હતુ કે તેમને ખુદ આવી જાણકારી મીડિયા દ્વારા મળી છે.</p><p>આ પહેલા સુપ્રીમ કોર્ટમાં આલોક વર્માની અરજી પર સુનાવણી શરૂ થતાની સાથે તીખી દલીલો શરૂ થઈ હતી. પોતાની ટીપ્પણીમાં આકરી નારાજગી વ્યક્ત કરતા જસ્ટિસ ગોગોઈએ કહ્યુ હતુ કે તમારામાંથી કોઈપણ સુનાવણીને લાયક નથી.&nbsp;</p>","PublishDate":"Tue, 20 Nov 2018 07:04:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/none-of-you-deserves-hearing-top-court-fumes-over-leak-in-cbi-case"},{"Title":"છત્તીસગઢમાં બીજા તબક્કાનું મતદાનઃ સવારે 9 વાગ્યા સુધીમાં 10 ટકા વોટિંગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fdf2a9c8-8cf8-469e-8567-ab56b84c5949.jpeg\" data-filename=\"Chhattisgarh2.jpg\" style=\"width: 700px;\">રાયપુર, તા. 20 નવેમ્બર 2018, મંગળવાર</p><p>છત્તીસગઢ વિધાનસભાની ચૂંટણીનું બીજા તબક્કાનું મતદાન શરૂ થઇ ગયું છે. સવારના 9 વાગ્યા સુધીમાં 10 ટકા વોટિંગ નોંધાયું છે. બીજા તબક્કામાં કુલ 72 બેઠક પર યોજાઈ રહેલા મતદાનમાં 1079 જેટલા ઉમેદવારના ભાવિનો ફેંસલો થશે. જેમા રમનસિંહ સરકારના અનેક મંત્રી, કોંગ્રેસના પ્રદેશ અધ્યક્ષ ભૂપેશ બુધેલ અને પૂર્વ સીએમ અજીત જોગી અને તેમના પત્ની રેણુ જોગી ચૂંટણી મેદાનમાં છે.&nbsp;</p><p>બીજા તબક્કાના મતદાન માટે 19 હજાર 296 મતદાન કેન્દ્ર બનાવવામાં આવ્યા છે. જેના પર રાજ્યના 1.53 કરોડ મતદારો મતાધિકાર કરશે. છત્તિસગઢમાં 77 લાખ 46 હજાર 27 પુરૂષ અને 76 લાખ 38 હજાર 415 મહિલા મતદાર મતદાન કરશે. રાજ્યના સંવેદનશીલ મતદાન કેન્દ્રો પર સીસીટીવીથી નજર રાખવામાં આવશે. જ્યારે મતદાન દરમ્યાન અનિચ્છનિય ઘટના ન બને તે માટે ચુસ્ત સુરક્ષા વ્યવસ્થા પણ ગોઠવી દેવામાં આવી છે.</p><p>છત્તીસગઢ વિધાનસભાની 72 બેઠકો પર 119 મહિલા ઉમેદવારો પણ ચૂંટણી લડી રહી છે. છત્તીસગઢની રાયપુર નગર દક્ષિણ વિધાનસભા બેઠક પર સૌથી વધારે 46 ઉમેદવાર અને બિન્દ્રાનવાગઢમાં સૌથી ઓછા છ ઉમેદવારો ચૂંટણી લડી રહ્યા છે. પહેલા તબક્કામાં અઢાર બેઠકો પર વોટિંગ થઈ ચુક્યું છે. પહેલા તબક્કાની 18 બેઠકો નક્સલગ્રસ્ત વિસ્તારમાં હતી. બીજા તબક્કાની 72 બેઠકોમાંથી 17 બેઠકો અનુસૂચિત જનજાતિ અને નવ બેઠકો અનુસૂચિત જાતિ માટે અનામત છે. 2013ની વિધાનસભા ચૂંટણીમાં ભાજપને 72 બેઠકોમાંથી 43 બેઠકો પર જીત મળી હતી. જ્યારે કોંગ્રેસને 27 બેઠકો પર અને બીએસપીને માત્ર એક બેઠક પર જીત મળી હતી. જ્યારે એક બેઠક પર અપક્ષ ઉમેદવારને જીત મળી હતી.</p><p>છત્તીસગઢનમાં શાંતિપૂર્ણ મતદાન માટે અર્ધલશ્કરી દળો અને પોલીસના અંદાજે એક લાખ જેટલા જવાનોની તેનાતી કરવામાં આવી છે. છત્તીસગઢના ગરિયાબંધ, ધમતરી, મહાસમુંદ, કબીરધામ, જશપુર અને બલરામપુર જિલ્લાના કેટલાક હિસ્સાઓ નક્સલગ્રસ્ત છે. આ જિલ્લાઓમાં મોટી સંખ્યામાં સુરક્ષાકર્મીઓની તેનાતી કરવામાં આવી છે. બીજા તબક્કામાં છત્તીસગઢની 72 વિધાનસભા બેઠકો પર સવારે આઠ વાગ્યાથી સાંજે પાંચ વાગ્યા સુધી મતદાનની પ્રક્રિયા ચાલવાની છે.</p>","PublishDate":"Tue, 20 Nov 2018 05:29:10 +00:00","Link":"https://www.gujaratsamachar.com/news/national/chhattisgarh-assembly-election-second-phase-voting"},{"Title":"યુનિ.માં ભાજપ-કોંગ્રેસના યુવા નેતાઓની ખુલ્લેઆમ દાદાગીરી: પ્રોફેસરને માર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f6e48fe1-b9a5-4401-99e1-7fcadd830b0c.jpeg\" data-filename=\"N.K.Jian.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ,તા,19 નવેમ્બર 2018, સોમવાર<br></p><p>ગુજરાત યુનિવર્સિટીમાં દિવસેને દિવસે લુખ્ખાગીરી વધી રહી છે અને હાલના સીન્ડીકેટ તો ઠીક હવે તો યુનિ.માં પૂર્વ સીન્ડીકેટ મેમ્બર અને પૂર્વ સેનેટ મેમ્બરો પણ ખુલ્લેઆમ દાદાગીરી કરી રહ્યા છે. <br><br>ભાજપના પૂર્વસીન્ડીકેટ મેમ્બર અને યુથ કોંગ્રેસના પૂર્વ સેનેટ મેમ્બરે ઓછી હાજરી હોવા છતાં લાગતા વળગતાને પરીક્ષા અપાવવા માટે યુનિ.માં લાઈફ સાન્યસના પ્રોફેસરની કેબિનમાં ઘુસી તોડફોડ કરી અને પ્રોફેસરનું ગળુ પકડી લાફો મારી દીધો હતો તેમજ મહિલા પ્રોફેસર-કર્મચારીની હાજરીમાં અપશબ્દો બોલી ગાળાગાળી કરી હતી.</p><p>ગુજરાત યુનિવર્સિટીમાં સાયન્સ ફેકલ્ટીમાં એમસીએસસી-પીજીના વિવિધ કોર્સીસ ચાલે છે જેમાં&nbsp; લાઈફ સાયન્સ ડિપાર્ટમેન્ટમાં ફુડ સાયન્સ એન્ડ ન્યુટ્રિશનના બે વર્ષના પીજી કોર્સમાં ભણતી એક વિદ્યાર્થિની&nbsp; ની ત્રીજા સેમેસ્ટરમાં નિયમ પ્રમાણે ૫૦થી૭૫ ટકા વચ્ચે હાજરી ન હતી અને માત્ર ૩૭ ટકા જેટલી ઓછી હાજરી હોવાથી ડીપાર્ટમેન્ટના એચઓડી અને પ્રોફેસર દ્વારા તેને પરીક્ષા ફોર્મ ભરવા દેવાયુ ન હતુ.</p><p>આ વિદ્યાર્થિનીની સીફારિશ લઈને ભાજપના પૂર્વ સીન્ડીકેટ મેમ્બર ગીરિશ ચૌધરી અને યુથ કોંગ્રેસના કાર્યકર તેમજ પૂર્વ સેનેટ મેમ્બર ભાવિન રાઠોડ લાઈફ સાયન્સ ડીપાર્ટમેન્ટમાં પ્રોફેસર પાસે આવ્યા હતા અને પરીક્ષા ફોર્મ મંજૂર કરી દેવા ઉગ્ર રજૂઆત કરી હતી.<br><br>પરંતુ પ્રોફેસરે ના પાડતા બંને યુવા નેતાઓ લુખ્ખાગીરી પર ઉતરી આવ્યા હતા અને ભાવન રાઠોડે ખુરશીમાં બેઠેલા પ્રોફેસરનું ગળુ પકડી તેમને લાફો ઝીંકી દીધો હતો અને ગીરિશ ચૌધરીએ કોમ્પ્યુટર નીચે ફેકી તોડફોડ શરૃ કરી દીધી હતી.દરમિયાન અન્ય કર્મચારીઓ અને મહિલા પ્રોફેસર આવી ગયા હતા અને જેમની હાજરીમાં યુવા નેતાઓએ ગાળાગાળી કરી ધમકી આપવાનું શરૃ કરી દીધુ હતું.</p><p>આ અંગે લાઈફ સાયન્સના પ્રોફેસર એન.કે.જૈનનું કહેવુ છે કે આ વિદ્યાર્થિની સહિત અન્ય બે વિદ્યાર્થિનીની હાજરી ૫૦ ટકાથી ઓછી હતી અને મેં ત્રણેય વિદ્યાર્થિનીને પરીક્ષા ફોર્મ ભરવા દીધા નથી.આ વિદ્યાર્થિનીની તો અગાઉના બે સેમેસ્ટરમાં પણ ૫૦ ટકાથી ઓછી હાજરી છતાં પરીક્ષા આપવા દેવામા આવી હતી.</p><p>વિદ્યાર્થિનીએ પોતાની માતાની માનસિક સ્થિતિ ખરાબ હોઈ પરીક્ષા ફોર્મ ભરવા મંજૂરી આપવા લેખિત રજૂઆત કરી હતી પરંતુ નિયમ મુજબ ન થઈશકે અને મેં ગીરિશ ચૌધરી અને એબીવીના અને યુવા નેતાને તેમજ ગીરિશ ચૌધરી સાથે આવેલા માણસને સ્પષ્ટ ના પાડી હતી અને જણાવ્યુ હતું કે તમે કુલપતિની લેખિત મંજૂરી લઈ આવો.</p><p>કુલપતિ અને રજિસ્ટ્રારે માત્ર વિદ્યાર્થિના હીતમા નિર્ણય કરવા જણાવી દીધુ હતુ પરંતુ હાજરી મંજૂર કરવા કહ્યુ ન હતું.યુનિ.ના એક્ટમાં જ જોગવાઈ છે અને યુજીસીનો પણ નીયમ છે પીજીમાં ૭૫ ટકા હાજરી ફરજીયાત છે.તે નિયમ પ્રમાણે ન હોવાથી મેં ફોર્મ ભરવા ના પાડી હતી પરંતુ ગીરિશ ચૌધરી અને તેમની સાથે આવેલા માણસે મારી કેબિનમાં ઘુસી મારી સાથે ઝપાઝપી કરી અને કોમ્પ્યુટર તોડી મારામારી કરી હતી તેમજ મહિલા પ્રોફેસર અને મહિલા કર્મચારીની હાજરીમાં શરમ રાખ્યા વગર ગાળાગાળી કરી હતી.</p><p><b><u>કુલપતિ-રજિસ્ટ્રાર મસલ્સ પાવર સામે પાંગળાઃપરીક્ષા ફોર્મ મંજૂર કર્યુ</u></b></p><p>ખુલ્લેઆમ દાદગારી છતાં કોઈ પગલા તો ન લેવાયા પરંતુ નિયમ બહાર પરીક્ષા ફોર્મ મંજૂર કરવા દેવાયુ</p><p>ગુજરાત યુનિવર્સિટીના કુલપતિ અને રજિસ્ટ્રાર પણ મસલ્સ પાવર સામે પાંગળા બની ગયા હોઈ પ્રોફેસરને મારવાની આટલી મોટી ઘટના છતાં કોઈ પગલા લેવાયા નથી કે કુલપતિએ વિભાગમાં જઈ પ્રોફેસરને રૃબરૃ મળવાની તસદી લીધી નથી.ઉલટાનું કુલપતિ અને રજિસ્ટ્રાર વિદ્યાર્થીના હિતમા નિર્ણય કરવાનું પ્રોફેસરને જણાવી પરીક્ષા ફોર્મ મંજૂર કરાવી દીધુ છે અને ઓછી હાજરી છતા નિમય બહાર પરીક્ષા અપાવવાની મંજૂરી પણ આપી દેવાઈ છે.<br><br>એક બાજુ ગુજરાત યુનિવર્સિટીના કુલપતિ કહે છે કે પ્રોફેસરો અને અધિકારીઓ તથા કર્મચારીઓ યુનિ.નો પરિવાર છે અને પ્રોફેસરોને હંમેશા પ્રોત્સાહીત કરવા માટે યુનિ.કટિબદ્ધ છે પરંતુ પ્રોફેસરને ખુલ્લેઆમ યુનિ.કેમ્પસમા જ અને તે પણપ્રોફેસરની કેબિનમાં ઘુસીને માર મારવામા આવે તેવી ગંભીર ઘટના બની હોવા છતાં કુલપતિ કે રજિસ્ટ્રારે કોઈ પગલા લીધા નથી.</p><p>યુનિ.ની સીન્ડીકેટની બેઠકમાં જ ઠરાવ મંજૂર થયો છે કે યુનિ.ના કોઈ પણ&nbsp; પ્રોફેસર કે કર્મચારી કે અધિકારી પર કોઈ હુમલો કરે કે ગાળા ગાળી કરે તેવા કિસ્સામાં યુનિ.પોલીસ કેસ કરશે.પરંતુ આટલી મોટી ઘટનામાં કોઈ કાર્યવાહી કરાઈ નથી.એટલુ જ નહી કુલપતિ કે રજિસ્ટ્રારે ડિપાર્ટમેન્ટમાં જઈને પ્રોફેસરને મળવાની પણ તસદી લીધી નથી કે ટેલિફોનિક ઘટના અંગે કોઈ પુછપરછ પણ કરી નથી.<br><br>આ અગાઉ પણ સીન્ડીકેટ મેમબરો અને વિદ્યાર્થી નેતાઓ દ્વારા અધિકારીઓ-કર્મચારીઓને મારવાની અને ખુલ્લેઆમ ધમકાવવાની ઘટનાઓ બની ચુકી છે પરંતુ યુનિ.દ્વારા કયારેય કોઈ પગલા પ્રોફેસરો-કર્મચારીઓ કે અધિકારીઓ તરફી લેવાયા નથી.જ્યારે ગીરિશ ચૌધરી અને ભાવિન રાઠોડ કે જેઓ હાલ યુનિ.ની કોઈ પણ બોડીમાં નથી છતાં પણ આ રીતે&nbsp; પ્રોફેસરની કેબિનમાં ઘુસી પ્રોફેસરને મારે જાય અને મિલકતને નુકસાન પહોંચાડે તો યુનિ.માં પ્રોફેસરો,કર્મચારીઓ અને ખાસ કરીને કર્મચારીઓની સુરક્ષાનુ શું ?</p>","PublishDate":"Tue, 20 Nov 2018 03:45:52 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/bjp-congress-young-leaders-attack-on-gu-professor"},{"Title":"અસ્થાનાની તપાસ અજીત દોવલ થવા દેતા નથી: સુપ્રીમમાં ઘટસ્ફોટ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_72bd8ed7-3ae3-4887-b521-425ab09f51ac.jpeg\" data-filename=\"haribhai_parthibhai_chaudhary_3732602_835x547-m.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">,&nbsp;</span><font face=\"Shruti, sans-serif\">તા,19 નવેમ્બર 2018, સોમવાર</font><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સીબીઆઇ\nલાંચ કેસમાં પહેલી વખત મોદી સરકારમાં મંત્રી અને ગુજરાતના બનાસકાંઠાના સાંસદ હરીભાઇ\nચૌધરીનું નામ ઉછળ્યું છે. સીબીઆઇના વરીષ્ઠ અધિકારી ડીઆઇજી એમકે સિંહાએ સુપ્રીમ કોર્ટમાં\nદાખલ કરેલી પીટિશનમાં આ ઘટસ્ફોટ કર્યો છે. <br><br>હાલ રજા પર મોકલી દેવામાં આવેલા સીબીઆઇના\nસ્પેશિયલ ડાયરેક્ટર રાકેશ અસ્થાના વિરુદ્ધના લાંચ કેસની તપાસ એમકે સિંહાના હાથમાં હતી.\n<br><br>માત્ર હરીભાઇ ચૌધરી જ નહીં સિંહાએ રાકેશ અસ્થાના કેસમાં રાષ્ટ્રીય સુરક્ષા સલાહકાર\nઅજીત દોવલનું નામ પણ આપ્યું છે. સિંહાએ સુપ્રીમને જણાવ્યું હતું કે અજિત દોવલે રાકેશ\nઅસ્થાના સામે ચાલી રહેલી તપાસમાં દખલગીરી કરી હતી. જ્યારે હરીભાઇ ચૌધરીએ કરોડોની લાંચ\nલીધી હોવાનું સતીષ સનાએ પૂછપરછ દરમિયાન કહ્યું હતું.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સીબીઆઇના\nવચગાળાના ડાયરેક્ટ નાગેશ્વર રાવે પદ સંભાળ્યા બાદ રાતોરાત સીબીઆઇના જે ૧૩ અધિકારીઓની\nટ્રાન્સફર કરી હતી તેમાં આ ઘટસ્ફોટ કરનારા ડીઆઇજી એમકે સિંહાનો પણ સમાવેશ થાય છે. સિંહાએ\nસુપ્રીમ કોર્ટમાં પોતાની ટ્રાન્સફરને પડકારતી અરજી કરી હતી. આ અરજીમાં તેણે કેન્દ્રીય\nપ્રધાન અને મોદીના ખાસ ગણાતા સાંસદ હરીભાઇ ચૌધરી પર લાંચના આરોપો લગાવ્યા હતા. <br><br>સિંહાએ\nદાવો કર્યો હતો કે સીબીઆઇ હૈદરાબાદના વ્યાપારી સતીષ સનાની ટેક્સ ચોરી કેસમાં તપાસ કરી\nરહી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જે\nદરમિયાન સતીષ સનાએ કહ્યું હતું કે કેન્દ્રીય પ્રધાન હરીભાઇ ચૌધરીને મે મારી વિરુદ્ધ\nચાલી રહેલા સીબીઆઇના કેસમાં રાહત માટે લાંચ આપી હતી</span>, <span lang=\"GU\">મને આ કેસમાં\nરાહત મળી રહે તે હેતુથી હરીભાઇ ચૌધરીએ મારી પાસેથી લાંચ લીધી હતી. <br><br>અને બાદમાં સીબીઆઇના\nકેટલાક અધિકારો દ્વારા આ કેસમાં મને મદદ કરી હતી. આ પૈસા અમદાવાદના એક વિપુલ નામના\nવ્યક્તિ દ્વારા હરીભાઇ ચૌધરી સુધી પહોંચાડવામાં આવ્યા હતા. ૨૦મી ઓક્ટોબરે આ માહિતી\nસનાએ મને આપી હોવાનો દાવો સીબીઆઇના ડીઆઇજી એમકે સિંહાએ કર્યો હતો. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">એમકે\nસિંહાએ સુપ્રીમ કોર્ટમાં દાખલ કરેલી ૩૪ પાનાની પીટિશનમાં રાષ્ટ્રીય સુરક્ષા\nસલાહકાર અજીત દોવલ અને સીવીસીના કે.વી. ચૌધરી પર પણ રાકેશ અસ્થાના કેસમાં\nદરમિયાનગીરી કરવાના આરોપો લગાવ્યા હતા.<br><br>સિંહાએ સુપ્રીમ કોર્ટને જણાવ્યું હતું કે\nસીબીઆઇના તે સમયના ડાયરેક્ટ આલોક વર્માએ રાકેશ અસ્થાના વિરુદ્ધ એફઆઇઆર દાખલ\nકરવામાં આવી રહ્યો છે તેવી જાણકારી રાષ્ટ્રીય સુરક્ષા સલાહકાર અજીત દોવલને ૧૭મી\nઓક્ટોબરે આપી હતી. બાદમાં અજીત દોવલે એફઆઇઆર અંગેની જાણકારી રાકેશ અસ્થાનાને તે જ\nરાતે આપી હતી. બાદમાં રાકેશ અસ્થાનાએ અજીત દોવલને વિનંતી કરી હતી કે આ મામલે મારી\nકોઇ પણ પ્રકારની ધરપકડ ન થાય તેનું ધ્યાન રાખજો.</span></p>","PublishDate":"Mon, 19 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/a-few-crores-was-paid-to-minister-cbi-officers-petition-in-supreme-court"},{"Title":"CBI વિવાદ: DIGની અરજીમાં આવ્યું અજીત ડોભાલનું નામ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_919ce024-98d3-4032-a71e-67dede44ab98.jpeg\" data-filename=\"cbi-dig-manish-kumar-moves-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 19 નવેમ્બર 2018, સોમવાર<br></div><div><br></div><div>CBIમાં ચાલી રહેવા વિવાદ વચ્ચે વધુ એક CBI અધિકારી સુપ્રીમ કોર્ટમાં ગયા છે. CBIના મુખ્ય 2 અધિકારીઓ વચ્ચેના ઘર્ષણના આ પ્રકરમાં CBIના DIG મનીષ કુમાર સિન્હાએ પોતાની બદલીના આદેશને પડકારતા કહ્યું કે, તેમની બદલી એક મહત્વના મામલે તપાસની દિશા બદલવા માટે કરવામાં આવી છે. પોતાની અરજીમાં મનીષ કુમારે દાવો કર્યો કે, તપાસ દરમિયાન આરોપીએ હાલના રાષ્ટ્રીય સુરક્ષા સલાહકાર અજીત ડોભાલનું નામ લીધું.</div><div><br></div><div><br></div><div>બદલીના આદેશને સ્થગિત કરવા સાથે-સાથે મનીષ કુમારે કોર્ટને અપીલ કરી છે કે, બદલીને મામલે સ્પેશિયલ ઇન્વેસ્ટીગેશન ટીમ(SIT)ની તપાસ કરાવવામાં આવે. તેમણે કહ્યું કે, તેમની બદલી CBIથી નાગપુર કરીને એક સિનિયર અધિકારી રાકેશ અસ્થાનાને ફાયદો પહોંચાડવાનો પ્રયત્ન કરવામાં આવ્યો.</div>","PublishDate":"Mon, 19 Nov 2018 12:55:53 +00:00","Link":"https://www.gujaratsamachar.com/news/national/cbi-dig-manish-kumar-moves-supreme-court-against-transfer-mentions-nsa-doval"},{"Title":"ગુજરાત રમખાણ મામલો: જાકિયા ઝાફરીની અરજી પર સુનવણી સ્થગિત","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ceca1fac-3f86-4c11-bfdb-8f5c57c530f3.jpeg\" data-filename=\"gujarat-riots-case-hearing-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 19 નવેમ્બર 2018, સોમવાર<br></div><div><br></div><div>સુપ્રીમ કોર્ટે 2002ના ગુજરાત રમખાણ મામલે તત્કાલિન મુખ્યમંત્રી નરેન્દ્ર મોદીને વિશેષ તપાસ દળ દ્વારા ક્લિનચીટ આપવા વિરુદ્ધની જાકિયા ઝાફરીની અરજી પર સુનવણી 26 નવેમ્બર સુધી સ્થગિત કરવામાં આવી છે.</div><div><br></div><div>ગુજરાત રમખાણ દરમિયાન માર્યા ગયેલા કોંગ્રેસના પૂર્વ સાંસદ એહસાન ઝાફરીની વિધવા પત્નિ જાકિયા ઝાફરીએ વિશેષ તપાસ દળના નિર્ણય વિરુદ્ધ તેમની અરજી ફગાવવાના ગુજરાત હાઇકોર્ટના 5 ઓક્ટોબર 2017ના નિર્ણયને પડકાર્યો છે. જસ્ટીસ એ.એમ.ખાનવિલકરની અધ્યક્ષતાવાળી બેચે કહ્યું કે, આ મામલે સુનવણીમાં થોડો સમય લાગશે. અરજી પર 26 નવેમ્બરે સુનવણી કરવામાં આવશે.</div><div><br></div><div>આ પહેલા સુનવણી શરૂ થતા જ વિશેષ તપાસ દળ તરફથી સિનિયર વકિલ મુકુલ રોહતગીએ કહ્યું કે જાકિયાની અરજી વિચાર યોગ્ય નથી. તેમણે તેમ પણ કહ્યું કે તેમાં સામાજિક કાર્યકર્તા તીસ્તા સીતલવાડ બીજી અરજીકર્તા હોઇ શકે નહી. બેચે કહ્યું કે, તેઓ જાકિયાની અરજીમાં સીતલવાડને બીજી અરજીકર્તા બનાવી રાખવાના મામલે સુનવણી પહેલા તેની અરજી પર ધ્યાન આપશે.</div>","PublishDate":"Mon, 19 Nov 2018 12:42:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/gujarat-riots-case-hearing-on-plea-of-zakia-jafri-adjourned-till-26-november-hk"},{"Title":"સત્તા પરિવર્તન સાથે બદલાઈ હવા, માલદીવ પાછા નહી આપે ભારતે ગિફ્ટ કરેલા હેલિકોપ્ટર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_43f2c6f2-7a7d-4dc8-bfa9-9ea4255bf306.jpeg\" data-filename=\"modi.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19. નવેમ્બર 2018 સોમવાર<br></p><p>માલદીવમાં સરકાર બદલાતની સાથે જ ત્યાંની ભારત વિરોધી હવામાં પણ જાણે પરિવર્તન આવી ગયુ હોય તેમ લાગે છે.</p><p>માલદીવના નવા રાષ્ટ્રપતિએ પહેલા તો ભારતના પીએમ નરેન્દ્ર મોદીને પોતાના શપથ ગ્રહણ સમારોહમાં હાજર રહેવા માટે આમંત્રણ આપ્યુ હતુ અને હવે બીજી મહત્વની જાહેરાત કરી છે.<br><br>માલદીવના રક્ષામંત્રી મારિયા ડીડીએ એક ન્યુઝ ચેનલ સાથેની વાતચીતમાં કહ્યુ હતુ કે ભારતે અમને ગિફ્ટમાં આપેલા હેલિકોપ્ટર પાછા નહી મોકલાય,આ હેલિકોપ્ટર માલદીવમાં જ રહેશે.અમે પ્રેમથી આપેલી ગિફ્ટ પાછી આપી દઈએ તે અમારુ કલ્ચર નથી.</p><p>ઉલ્લેખનીય છે કે આ હેલિકોપ્ટરની સાથે તેની સારસંભાળ માટે 50 ભારતીયોની ટીમ પણ તૈનાત છે.2013માં ભારતે માલદિવને આ હેલિકોપ્ટર ગિફ્ટમાં આપ્યા હતા.જોકે ચીન તરફી યામીન રાષ્ટ્રપતિ બન્યા બાદ બંને દેશના સબંધો વણસ્યા હતા.ચીનના દબાણ હેઠળ યામીને હેલિકોપ્ટર પાછા આપી દેવાનો પ્રસ્તાવ પણ મુક્યો હતો.</p>","PublishDate":"Mon, 19 Nov 2018 09:57:32 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indian-helicopters-to-stay-in-maldives-mariya-didi"},{"Title":"કોંગ્રેસના દિગ્ગીરાજાના તાર નક્સલીઓ સાથે જોડાયેલા છે, પોલીસનો સ્ફોટક ખુલાસો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e1b4ca3e-92a1-41e1-8de8-56bdf7b61555.jpeg\" data-filename=\"pune-police-find-link-betwe.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19. ઓક્ટોબર 2018 સોમવાર<br></p><p>ભીમા કોરેગાંવ હિંસાની તપાસ કરી રહેલી પુણે પોલીસને આ મામલાના તાર કોંગ્રેસી નેતા દિગ્વિજયસિંહ સાથે જોડાઈ રહ્યા હોવાનુ લાગી રહ્યુ છે.</p><p>પોલીસનુ કહેવુ છે કે જાન્યુઆરીમાં થયેલી હિંસામાં દિગ્ગી રાજાની ભૂમિકાની તપાસ થઈ રહી છે.જરુર પડી તો પોલીસ દિગ્વિજયસિંહને પૂછપરછ માટે બોલાવી શકે છે.</p><p>પૂણે પોલીસના કહેવા પ્રમાણે આ મામલામાં જુન મહિનામાં ધરપકડ કરાયેલા એક્ટિવિસ્ટ રોના વિલ્સનને વોન્ટેડ નક્સલી મિલિંદ ટેલ્ટુમ્બેએ પત્ર લખ્યો હતો.જેમાં કહેવામાં આવ્યુ હતુ કે સંખ્યાબંધ કોંગ્રેસી નેતા આપણી મદદ&nbsp; માટે તૈયાર છે.</p><p>આ મામલામાં પોલીસે પકડાયેલા બીજા માઓવાદી સમર્થકો પ્રકાશ ઉર્ફે રિતુપન ગોસ્વામી અને સુરેન્દ્ર ગાડલિંગના મોબાઈલ નંબરોની તપાસ કરી તો જે નંબરો પર વાત થઈ હતી તે પૈકી એક નંબર કોંગ્રેસના નેતા દિગ્વિજયસિંહનો હોવાનુ બહાર આવ્યુ હતુ.</p><p>આ પહેલા પણ ભાજપ દિગ્વિજયસિંહ પર નક્સલવાદીઓ સાથે લિન્ક હોવાનો આરોપ મુકતી રહી છે.જોકે દિગ્વિજયસિંહે ભૂતકાળમાં આવા નિવેદન સામે પડકાર ફેંક્યો હતો કે જો ભાજપ મારા પર નક્સલી હોવાનો આરોપ મુકતી હોય તો સરકાર મારી ધરપકડ કેમ નથી કરતી.</p>","PublishDate":"Mon, 19 Nov 2018 09:51:53 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pune-police-find-link-between-senior-congress-leader-digvijay-singh-and-naxalite"},{"Title":"મહારાષ્ટ્રમાં અનામતનું નવું ભૂત: માર્ગ મોકળો: મરાઠાઓને રિઝર્વેશનની જાહેરાત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ffc0ca42-e2e8-45c8-ac3c-480abfdea77c.jpeg\" data-filename=\"maratha.jpg\" style=\"width: 50%; float: right;\"><span style=\"color: rgb(206, 0, 0);\">- સોમવારથી શરૂ થનારા શિયાળુસત્રમાં વિધેયક રજૂ થવાની સંભાવના</span><br></p><p>મુંબઇ તા. 18 નવેમ્બર 2018, રવિવાર</p><p>મહારાષ્ટ્રના પછાત વર્ગ પંચનો અહેવાલ પ્રાપ્ત થયા બાદ મરાઠા સમાજને એસઇબીસી (સામાજિક અને આર્થિક દ્રષ્ટિથી પછાત) પ્રવર્ગ હેઠળ આરક્ષણ આપવામાં આવશે તેવી જાહેરાત મુખ્યમંત્રી દેવેન્દ્ર ફડણવીસે રવિવારે કરી હતી. <br><br>આ આરક્ષણ આપતી વખતે ઓબીસી આરક્ષણને અસર ન થાય તે રીતે સ્વતંત્ર ક્વોટામાંથી અનામત આપવામાં આવશે એવી સ્પષ્ટતા પણ તેમણે કરી હતી. શિયાળું અધિવેશનની પૂર્વ સંધ્યાએ આયોજિત પત્રકાર પરિષદમાં તેઓએ આ માહિતી પુરી પાડી હતી.</p><p>પછાત વર્ગ પંચે તેમના અહેવાલમાં ત્રણ ભલામણ કરી હતી. આ ભલામણમાં મરાઠા સમાજએ શૈક્ષણિક અને સામાજિક દ્રષ્ટિથી પછાત છે, મરાઠા સમાજને આરક્ષણ આપવામાં આવે અને અતિવિશિષ્ટ પરિસ્થિતિનો ઉલ્લેખ તેમણે અહેવાલમાં કર્યો છે. આ ભલામણો રાજ્ય સરકારે સ્વિકારી હોવાનું તેમણે જણાવ્યું હતું.</p><p>મરાઠા સમાજને&nbsp; સામાજિક અને શૈક્ષણિક દ્રષ્ટિથી પછાત ઘોષિત કરવામાં આવ્યા બાદ આ સમાજ આરક્ષણ મેળવવાને પાત્ર હોવાનું પંચે તેમના અહેવાલમાં જણાવ્યું છે. તેથી મરાઠા સમાજના આરક્ષણ માટે એસઇબીસીએ સ્વતંત્ર કેટેગરી તૈયાર કરવામાં આવી હોવાનું ફડણવીસે જણાવ્યું હતું. આ કેટેગરી હેઠળ મરાઠા સમાજને સ્વતંત્ર અનામત આપવામાં આવશે.</p><p>સર્વોચ્ચ ન્યાયાલયની માર્ગદર્શિકા પ્રમાણે આ અપવાદાત્મક પરિસ્થિતી છે તેથી ૫૦ ટકા ઉપર પણ જો આરક્ષણની મર્યાદા જશે તો&nbsp; પણ મરાઠા સમાજને અનામત આપવામાં આવશે.</p><p>ફડણવીસે જણાવ્યું હતું કે આ આરક્ષણ માટે કેન્દ્રીય પછાત પંચની માન્યતાની જરૂર નથી. મે સ્વયં આ બાબતે એડવોકેટ જનરલ સાથે વાત&nbsp; કરી છે અહેવાલના ભાષાંતરનું કામ ચાલી રહ્યું હોઇ ટૂંક સમયમાં તે પુરું થઇ જશે. આ માટે&nbsp; મંત્રિમંડળની ઉપસમિતિ પણ બનાવવામાં આવી છે. આ અધિવેશનમાં આ બાબતે નિર્ણય લેવામાં આવશે.</p><p><span style=\"color: rgb(206, 0, 0);\">મરાઠા સમાજને એસઇબીસી અંતર્ગત અનામત અપાશે<br></span>મહારાષ્ટ્ર સરકાર એસઇબીસી (સોશિયલી એન્ડ ઇકોનોમિકલી બેકવર્ડ&nbsp; સામાજીક અને આર્થિક રીતે પછાત) શ્રેણી ઉભી કરાશે. ઓબીસીના કે મરાઠા સમાજના હક પર પ્રભાવ ન પડે, તે માટે વિશેષ કેટેગરીનું સર્જન કરવાનો રાજ્ય સરકારે નિર્ણય લેવો પડયો તેવું સ્ત્રોતોમાંથી&nbsp; જાણવા મળ્યું છે. રાજ્ય સરકારે કહ્યું કે બંધારણના આર્ટિકલ ૧૫ની કેટલીક જોગવાઇ પ્રમાણે&nbsp; ૫૦%થી વધુ અનામત આપી શકાય છે. તેવું સુપ્રિમ કોર્ટના ચૂકાદામાં કહેવામાં આવ્યું છે.</p><p>મરાઠાઓને સામાજિક અને આર્થિક ધોરણે પછાત માનવામાં આવે, સંવિધાનના આર્ટિકલ ૧૫(૪) અંતર્ગત અનામત આપવામાં આવે અને તે માટે જરૂરી બદલાવ અને પગલા ભરવા સરકાર સક્ષમ છે. પંચ દ્વારા કરવામાં આવી હોવાનું જાણવા મળ્યું છે. જરૂરી બંધારણીય પગલા ભરવા કેબિનેટ સબકમિટીની રચના કરવામાં આવી હોવાનું સરકારે જણાવ્યું છે. મરાઠાઓને સૂચિત અનામતથી ઓબીસીના ક્વોટા પર કોઇ અસર થશે નહીં તેવું મુખ્ય પ્રધાને જણાવ્યું હતું.</p><p>મહારાષ્ટ્રમાં હાલમાં બાવન ટકા અનામત છે અને મરાઠા સમાજને ૧૬ ટકા આપવામાં આવશે તેવી સંભાવના છે અને આવી કુલ અનામત ૬૮ ટકા થશે.</p><p><span style=\"color: rgb(206, 0, 0);\">મરાઠા આરક્ષણ સંદર્ભે પછાત વર્ગ પંચે રજૂ કરેલ અહેવાલની ત્રણ ભલામણ નીચે મુજબ છે</span></p><p>(૧)મરાઠા સમાજને સામાજિક અને શૈક્ષણિક પછાત પ્રવર્ગ ઘોષિત કરવામાં આવે છે. તેમને સરકારી અને અર્ધ સરકારી સેવામાં પૂરતું પ્રતિનિધિત્વ ન હોવાનું ધ્યાનમાં આવે છે.&nbsp;</p><p>(૨) મરાઠા સમાજને સામાજિક અને શૈક્ષણિક રીતે પછાત પ્રવર્ગ ઘોષિત કરવાથી બંધારણની ૧૫(૪) અને ૧૬ (૪) કલમ અનુસાર આ સમાજ અનામતનો લાભ લેવાને પાત્ર છે.</p><p>(૩) મરાઠા સમાજને સામાજિક અને શૈક્ષણિક રીતે પછાત પ્રવર્ગ ઘોષિત કરવાથી ઉદ્ભવેલી અપવ ાદાત્મક પરિસ્થિતિમાં બંધારણની જોગવાઈ હેઠળ રાજ્ય સરકાર આવશ્યક નિર્ણય લઈ શકે છે.</p>","PublishDate":"Sun, 18 Nov 2018 23:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/mumbai/maratha-reservation-easy-the-way-maharashtra-council-of-ministers-accepted-the-report-of-backward-classes-commission"},{"Title":"કરોડોની લોન,સબસિડી,જમીનોનો લાભ લઇ ઉદ્યોગોએ બેકારોને ઠેંગો દેખાડી દીધો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ae1b0482-0a3c-40ae-af76-78f70fe64f17.jpeg\" data-filename=\"vibrant.jpg\" style=\"width: 100%; float: right;\">નિયમોનું સરેઆમ ઉલ્લંઘન પણ રાજ્ય સરકાર પગલાં લેતી જ નથી, ઉદ્યોગપતિઓ પ્રત્યે કૂણું વલણ<br></p><p>અમદાવાદ,રવિવાર,તા,18,નવેમ્બર,2018</p><p>એક તરફ,ગુજરાતમાં રોજગારીનું સર્જન થાય તેવા બહાને દર વર્ષે વાયબ્રન્ટ ગુજરાત પાછળ કરોડો રુપિયાનું આંધણ થઇ રહ્યું છે,તો બીજી તરફ,ઉદ્યોગો વાયબ્રન્ટ ગુજરાતમાં કરોડોની લોન,સબસિડી,સસ્તી જમીનો જેવા સરકારી લાભો મેળવી લે છે પણ સ્થાનિક બેરોજગારોને નોકરી જ આપતાં નથી. ભાજપ સરકારે જ આ વાતનો સ્વિકાર કર્યો છે.નવાઇની વાત તો એછેકે, ઉદ્યોગો છડેચોક કરાર-નિયમોનું ઉલ્લંઘન કરે છે તેમ છતાંય સરકારે કુણુ વલણ દાખવ્યુ છે.</p><p>સરકારની જ કબૂલાત, વાઇબ્રન્ટ ગુજરાતમાં કરાર પણ ઉદ્યોગો સ્થાનિકોને નોકરી આપતાં જ નથી</p><p>ટાટા મોટર્સ,સુઝુકી મોટર્સ,હોન્ડા મોટર સાઇકલ એન્ડ સ્કૂટર પ્રા.લિ.ફોર્ડ ઇન્ડિયા જેવી ઘણી કંપનીઓએ ગુજરાતમાં રોકાણ કર્યુ છે. આ કંપનીઓના આગમનની વાહવાહી મેળવી ભાજપ સરકારે પણ એવી ડિંગો મારી હતીકે,હજારો બેરોજગાર શિક્ષિતોને નોકરી-રોજગારી મળી રહેશે પણ આ વાત પોકળ બની રહી છે. નોંધ લેવી વાત એછેકે,આજથી નહીં,વર્ષ ૨૦૧૩થી કેટલીય કંપનીઓ,ઉદ્યોગો સ્થાનિકોને નોકરી આપતા જ નથી. <br><br>નિયમોનું ઉલ્લંઘન કરે છે તેમ છતાંય ગુજરાત સરકારે કોઇ પગલાં લીધા નથી. ગુજરાતમાં રોકાણ કરવા ઉદ્યોગોને સરકાર આમંત્રણ આપી સરકારી લાભો આપે છ એટલા માટે કે,સ્થાનિકોને રોજગારી મળે પણ વાસ્તવમાં એવુ નથી. ઉદ્યોગો સરકારી લાભો મેળવી નિયમોને ઘોળીને પી ગયાં છે. માત્ર ખાનગી ઉદ્યોગો જ નહીં, કેન્દ્ર-સરકાર હસ્તકના ઉદ્યોગો ય સ્થાનિકોને નોકરી આપવાના ગલ્લાતલ્લા કરે છે.</p><p>બીજી તરફ, આ જ ભાજપ સરકાર હવે લોકસભાની ચૂંટણીઓ નજીક આવી રહી છે ત્યારે એવી જાહેરાતો કરી રહી છેકે, દરેક ઉદ્યોગોમાં ૮૦ ટકા ગુજરાતીઓને નોકરી આપવી પડશે.ગુજરાતમાં ૫,૧૮ લાખ બેરોજગારો નોકરી માટે ફાંફા મારી રહ્યા છે ત્યારે ભાજપ સરકાર સરકારી લાભો મેળવનારી કંપનીઓ,ઉદ્યોગો વિરુધ્ધ પગલાં ભરવાને બદલે કુણું વલણ દાખવી રહી છે. <br><br>રાજ્ય સરકારે એક રિપોર્ટમાં એવી કબૂલાત કરી છેકે, વર્ષ ૨૦૧૩થી માંડીને વર્ષ ૨૦૧૭ સુધીમાં ૫૫૦ ઉદ્યોગો-કંપનીઓએ એ સ્થાનિકોને નોકરી આપી નથી. આમ, વાયબ્રન્ટ ગુજરાતમાં મોટા ઉપાડે કરાર કરી સરકારી લાભો મેળવી ઉદ્યોગોપતિઓએ બેરોજગારોને હળવેકથી ઠેંગો દેખાડી દીધો છે. આમ, ઉદ્યોગપતિ-સરકારને જાણે બેરોજગારોને રોજગારી આપવામાં કોઇ રસ નથી માત્ર વાયબ્રન્ટ ગુજરાત ઉજવી ઉદ્યોગપતિઓ સાથે ગેટ ટુ ગેધર યોજવામાં જ રસ છે.</p><div><br></div>","PublishDate":"Sun, 18 Nov 2018 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/the-industries-have-shown-unevenness-to-take-advantage-of-millions-of-loans-subsidies-lands"},{"Title":"કેરળમાં ગૌમાંસ ખાઓ છો, MPમાં માતા ગણાવો છો: મોદી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f1bf836a-9d84-4b4c-956f-ad0207a00e6d.jpeg\" data-filename=\"madhya-pradesh-election-pm-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 18 નવેમ્બર 2018, રવિવાર<br></div><div><br></div><div>મધ્યપ્રદેશના છિંદવાડામાં વડાપ્રધાન મોદીએ ગાયને લઇને કોંગ્રેસ પર પ્રહારો કર્યાં છે. વડાપ્રધાન મોદીએ કહ્યું કે, મધ્યપ્રદેશના ઘોષણાપત્રમાં કોંગ્રેસ પાર્ટી ગાય માતાનું ગૌરવગાન કરી રહી છે, પરંતુ કેરળમાં જાહેરમાં રસ્તા પર કોંગ્રેસના લોકો ગાયના વાછરડાનું માથું કાપી માંસ ખાતી પોતાની તસવીર ખેંચવી કહે છે કે, ગૌમાંસ ખાવો અમારો અધિકાર છે.</div><div><br></div><div>વધુમાં PM મોદીએ આરોપ લગાવ્યો કે, દેશની આઝાદીથી અત્યાર સુધી કોંગ્રેસ પાર્ટી ખોટું બોલવાની એટલી પ્રેક્ટીસ છે કે તેમને ખોટું બોલવા અને ખોટું ફેલાવવામાં મહારત હાંસલ થઇ ગઇ છે. કોંગ્રેસ પાર્ટીના નેતા સપના વેચીને ઠગાઇ કરનારા સૌદાગર છે, આ જનતાને ગુમરાહ કરતા લોકો છે.</div><div><br></div><div>નોંધનિય છે કે, મધ્યપ્રદેશ વિધાનસભાની ચૂંટણીને લઇને રાજકિય પાર્ટીઓ પોતાની સભાઓમાં એકબીજા પર નિશાન સાધી રહી છે ત્યારે વડાપ્રધાન મોદીએ મધ્યપ્રદેશના છિંદવાડામાં ગાય મુદ્દે કોંગ્રેસ પર પ્રહાર કર્યાં છે.</div>","PublishDate":"Sun, 18 Nov 2018 12:13:28 +00:00","Link":"https://www.gujaratsamachar.com/news/national/madhya-pradesh-election-pm-modi-election-campaign-amit-shah"},{"Title":"અમૃતસર પાસે ધાર્મિક સ્થળમાં વિસ્ફોટકો ફેંકાયા, 3ના મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ca98ee05-bc95-4c65-9db2-2a557544c5a6.jpeg\" data-filename=\"amritsar.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 18. નવેમ્બર 2018 રવિવાર<br></p><p>અમૃતસર નજીકના રાજાસાંસી ગામના ધાર્મિક સ્થળ નિરંકારી ભવનમાં રવિવારે સવારે મોટરસાયકલ પર આવેલા વ્યક્તિઓએ વિસ્ફટકો ફેંક્યા હતા.</p><p>વિસ્ફોટ થયા બાદ આખા વિસ્તારમાં અફરાતફરીનો માહોલ જોવા મળ્યો હતો.પોલીસ દ્વારા તપાસ કરવામાં આવી રહી છે.આ ધડાકામાં 3 વ્યક્તિઓના મોત નીપજ્યા છે.જ્યારે બીજા 10 લોકો ઘાયલ થયા છે.</p><p>એક તરફ પંજાબમાં આતંકવાદીઓ ઘૂસ્યા હોવાની બાતમી બાદ પોલીસ એલર્ટ પર છે તેવા સંજોગોમાં જ આ ધડાકો થતા સુરક્ષાદળો પણ દોડતા થઈ ગયા છે.</p><p>વિસ્ફોટકો કોણે ફેંક્યા છે તેની તપાસ હજી ચાલી રહી છે.</p>","PublishDate":"Sun, 18 Nov 2018 08:45:53 +00:00","Link":"https://www.gujaratsamachar.com/news/national/several-injured-in-a-blast-at-nirankari-bhawan-in-amritsars-rajasansi-village"},{"Title":"પંદર મિનિટ માટે PM મોદી રાફેલ મુદ્દે મારી સાથે ચર્ચા કરે, રાહુલ ગાંધીનો પડકાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c082df37-8bfd-49f9-a48b-ddee11fde4d4.jpeg\" data-filename=\"rahul-gandhi-pm-modi.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 18. નવેમ્બર 2018 રવિવાર</p><p>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ વડાપ્રધાન મોદીને ચેલેન્જ આપતા કહ્યુ છે કે પીએમ મોદી ક્યાંય, કોઈ પણ જગ્યાએ, કોઈ પણ રાજ્યમાં મારી સાથે સ્ટેજ પર આવીને 15 મિનિટ માટે રાફેલ ડીલ પર ડિબેટ કરીને બતાવે.</p><p>છત્તીસગઢ વિધાનસભાની ચૂંટણીના પ્રચારમાં ગયેલા રાહુલ ગાંધીએ પત્રકારો સાથેની વાતચીતમાં કહ્યુ હતુ કે પંદર મિનિટ હું બોલીશ અને પંદર મિનિટ પીએમ મોદી બોલશે. હું કહીશ કે 526 કરોડનુ પ્લેન પીએમ મોદીએ 1600 કરોડ રુપિયામાં ખરીદ્યુ. હું કહીશ કે ખરીદી માટે કોઈ નિયમોને અનુસરવામાં આવ્યા નથી પણ મોદી જવાબ નહી આપી શકે.</p><p>રાહુલ ગાંધીએ વધુમાં કહ્યુ હતુ કે વડાપ્રધાન મોદીએ ખેડૂતો પાસે કાળુ ધન હોવાની વાત કહીને ખેડૂતોનુ અપમાન કર્યુ છે.</p>","PublishDate":"Sun, 18 Nov 2018 08:41:09 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-gandhi-challenges-pm-modi-for-debate-over-rafale-deal"},{"Title":"હસમુખ અઢિયાની 30મીએ નિવૃતી: UIDAIના અજય ભુષણ નવા નાણા સચિવ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3e92127b-4106-4104-9e3d-bfbfa5d532de.jpeg\" data-filename=\"755489-hasmukh-adhia-ajay-bhushan-pandey.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">,&nbsp;</span><font face=\"Shruti, sans-serif\">તા.17 નવેમ્બર 2018, શનિવાર</font><br></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">કેન્દ્રીય\nનાણા સચીવ હસમુખ અઢિયા આગામી ૩૦મી નવેમ્બરે નિવૃત થઇ રહ્યા છે. જેને પગલે નાણા\nપ્રધાન અરુણ જેટલીએ અઢિયાના વખાણ કર્યા હતા અને તેમને નો-નોનસેંસ સિવિલ અધિકારી\nગણાવ્યા હતા. <br><br>ડો. હસમુખ અઢિયા નિવૃત થાય છેના હેડિંગ સાથે અરુણ જેટલીએ એક ફેસબુક\nપોસ્ટ મુકી હતી</span><span style=\"font-family: Shruti, sans-serif;\">. <span lang=\"GU\">જેમાં તેમણે અઢિયાના વખાણ કર્યા હતા અને કહ્યું હતું કે અઢિયા એક એવા\nઓફિસર રહ્યા કે જેની કામગીરી અંગે કોઇ સવાલ ન ઉઠાવે. તેઓ સિસ્તથી કામ કરતા રહ્યા\nઅને કોઇ જ એવું કામ નથી કર્યું કે કોઇ ફરિયાદ કરવી પડે. તેઓએ જ્યારે તેમના કામ પર\nધ્યાન નથી આપ્યું ત્યારે તેઓએ આધ્યાત્મ અને યોગ પર આપ્યું છે.</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">અરુણ\nજેટલીએ કહ્યું હતું કે થોડા દિવસ પહેલા જ મને અઢિયાએ જણાવ્યું હતું કે હું ૩૦મી\nનવેમ્બરે નિવૃત થાઉ તે પછી કોઇ કામ કરવા નથી માગતો</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">મારો બધો જ સમય હું મારા પેશન પર આપવા\nમાગું છું અને મારુ પેશન છે મારો પુત્ર. બીજી તરફ અઢિયાએ અનેક ટ્વિટ કરીને\nનરેન્દ્ર મોદી અને અરુણ જેટલીનો આભાર વ્યક્ત કર્યો હતો. <br><br>સાથે જણાવ્યું હતું કે ચાર\nવર્ષ મને નરેન્દ્ર મોદી અને અરુણ જેટલીના માર્ગદર્શન હેઠળ કામ કરવા મળ્યું જે મારા\nમાટે મુલ્યવાન છે. હું આગામી ૩૦મીએ નિવૃત થવા જઇ રહ્યો છું અને મારી કામગીરીથી હું\nસપૂર્ણપણે સંતુષ્ટ પણ છું. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જીએસટીને\nલાગુ કરવાનો શ્રેય અઢિયાને આપતા અરુણ જેટલીએ કહ્યું હતું કે તેમણે જે પણ યોગદાન આ\nચાર વર્ષની સેવામાં આપ્યું છે તેને હંમેશા યાદ રાખવામાં આવશે. નાણાકીય ક્ષેત્રે\nઅનેક મહત્વપૂર્ણ નિર્ણયો તેમણે લીધા છે અને સરકારે લીધેલા નિર્ણયોનો સારી રીતે અમલ\nકરી બતાવ્યો છે જેમાં જીએસટીનો પણ સમાવેશ થાય છે. <br><br>હાલ ઇન્કમટેક્સ વિભાગ પણ કોઇ પણ\nપ્રકારની અડચણ વગર ઓનલાઇન જ કામ કરી રહ્યું છે. હું અઢિયાને નિવૃત્તિ પછીના જિવન\nમાટે ખુબ શુભકામના પાઠવું છું. અઢિયાનું નાણા સચીવનું ખાલી પડનારુ પદ યુઆઇડીએઆઇના\nસીઇઓ એબીપી પાંડેને સોપવામાં આવશે.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sat, 17 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/finance-secretary-adhia-to-retire-on-nov-30-jaitley-praises-his-contribution"},{"Title":"દિલ્હીમાં બે આતંકવાદીઓ ઘૂસ્યા હોવાની આશંકાઃ પોલીસે તસવીર જાહેર કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_618a29f5-060e-4e96-a265-e0ea07cd9b6b.jpeg\" data-filename=\"delhiterrorists.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 21 નવેમ્બર 2018, બુધવાર</p><p>અમૃતસરમાં થયેલા ગ્રેનેડ હુમલા બાદ હવે દિલ્હીમાં હાઇ એલર્ટ જાહેર કરવામાં આવ્યો છે. દિલ્હી પોલીસે બે સંદિગ્ધોની તસવીર જારી કરી છે જેમને જૈશ-એ-મોહમ્મદના આતંકવાદીઓ બતાવવામાં આવી રહ્યાં છે. એવી આશંકા વ્યક્ત કરવામાં આવી રહી છે કે કોઇ મોટા હુમલાના કાવતરા સાથે આ બંને આતંકવાદીઓ દિલ્હીમાં પ્રવેશ્યાં છે. આ એલર્ટ બાદ પોલીસ ગેસ્ટહાઉસ, હોટલો સહિત અનેક સ્થળોએ સંદિગ્ધોની તપાસ કરી રહી છે. પોલીસના રડાર ઉપર એવા સ્થળો છે જ્યાં વિદેશીઓની અવરજવર વધારે રહે છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે થોડા દિવસ પહેલાં ગુપ્તચર એજન્સીના એક પત્ર બાદ પંજાબ પોલીસે પણ હાઇ એલર્ટ જારી કર્યો હતો જેમાં આતંકવાદી સંગઠન જૈશ-એ-મોહમ્મદના 7 આતંકવાદીઓ પંજાબમાં ફિરોઝપુરમાં દેખાયા હોવાની વાત કહેવામાં આવી હતી અને એવી ચેતવણી પણ આપવામાં આવી હતી કે આ આતંકવાદીઓ દિલ્હીમાં ઘૂસવાની ફિરાકમાં છે. એલર્ટ બાદ પંજાબ પોલીસે સરહદી વિસ્તારોમાં સઘન તપાસ પણ આદરી હતી પરંતુ આ આતંકવાદીઓનું કોઇ પગેરું મળ્યું નહોતું.&nbsp;</p><p>ગુપ્તચર એજન્સીઓ એલર્ટમાં એવું પણ કહ્યું હતું કે જમ્મુ-કાશ્મીરમાં સક્રિય આતંકવાદી ઝાકિર મુસા પોતાના સાથીઓ સાથે અમૃતસરમાં દેખાયો હતો અને એ દિલ્હી તરફ આગળ વધી શકે છે.&nbsp;</p>","PublishDate":"Wed, 21 Nov 2018 06:04:06 +00:00","Link":"https://www.gujaratsamachar.com/news/national/two-suspected-terrorist-might-have-entered-delhi-police-issues-advisory"},{"Title":"કાશ્મીરના શોપિયાંમાં  હિઝબુલના ચાર આતંકીઓ ઠાર: એક જવાન શહીદ, બે ઘાયલ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a8917738-ec00-4047-9d3f-64f370f022bf.jpeg\" data-filename=\"17clashes.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">,&nbsp;</span><font face=\"Shruti, sans-serif\">તા.20 નવેમ્બર 2018, મંગળવાર</font><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સરહદે\nફરી પાકિસ્તાન દ્વારા ગોળીબાર શરૃ કરી દેવામાં આવ્યો છે. પૂંચ સેક્ટરમાં બે વિસ્તારોમાં\nપાકિસ્તાન સૈન્યએ અંધાધુંધ મોર્ટારમારો કર્યો હતો</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેને પગલે સરહદે બે જવાનો ગંભીર રીતે ઘવાયા\nછે જ્યારે સરહદી ગામડાઓમાં પણ આ ગોળીબારની અસર થઇ હતી. <br><br>જેથી સરહદી સ્કૂલોને બંધ કરી\nદેવામા આવી હતી. જ્યારે બીજી તરફ શોપિયાંમાં આતંકીઓએ ફરી એક મોટો હુમલો કરી દીધો હતો</span>,\n<span lang=\"GU\">જેને પગલે અહીં એક જવાન શહીદ થઇ ગયો હતો. જ્યારે બે જવાનો ગંભીર રીતે\nઘવાયા હતા. એક જ દિવસમાં એક જવાન શહીદ થયો હતો જ્યારે ચાર જવાનો ગંભીર રીતે ઘવાયા છે.\n</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સામેપક્ષે\nશોપિયાંમાં થયેલા આતંકી હુમલામાં સૈન્યએ પણ આક્રામક જવાબ આપ્યો હતો અને હિઝબુલ મુજાહિદ્દીનના\nચાર આતંકીઓને ઢાળી દીધા હતા. આ વિસ્તારમાં આતંકીઓ છુપાયા હોવાની બાતમી સૈન્યને મળી\nગઇ હતી. જે બાદ મોટા પ્રમાણમાં તપાસ અભિયાન શરૃ કરવામાં આવ્યું હતું. સૈન્યના જવાનો\nઆવ્યા હોવાની જાણકારી મળી જતા આતંકીઓએ હુમલો કરી દીધો હતો. <br><br>બાદમાં જવાનોએ આતંકીઓ સામે\nઓપરેશન શરૃ કર્યું હતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેમાં ચાર આતંકીઓને સ્થળ પર જ ઢાળી દીધા હતા. જોકે આ ઓપરેશન દરમિયાન એચ સી\nવિજય નામના જવીનને આતંકીઓની ગોળી વાગી જતા હોસ્પિટલ ખસેડવામાં આવ્યા હતા જ્યાં તેમનું\nમૌત નિપજ્યું હતું. જ્યારે અન્ય ચાર જવાનોની હજુ પણ સારવાર ચાલી રહી છે</span>, <span lang=\"GU\">જેમાંથી કેટલાકની સ્થિતિ અતી ગંભીર છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બીજી\nતરફ જે આતંકીઓ માર્યા ગયા છે તેઓની ઓળખ થઇ ગઇ છે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">આબિદ નાઝિર ચોપનસ</span>, <span lang=\"GU\">બશરત\nનેનગુ્ર</span>, <span lang=\"GU\">મેહરાજ ઉદ દિન નજર</span>, <span lang=\"GU\">મલિકઝાદા\nઇનામ ઉલ હક નામના ચાર આતંકીઓને ઠાર માર્યા તે બાદ સ્થાનિક કાશ્મીરીઓને અલગાવવાદીઓએ\nઉશ્કેર્યા હતા</span>, <span lang=\"GU\">જેને પગલે સૈન્ય અને ભારત વિરોધી રેલીઓ અને\nનારેબાજી કરવામા આવી હતી. સાથે સ્થાનિક પથ્થરબાજોએ સૈન્યના જવાનો પર પણ પથ્થરમારો\nકર્યો હતો અને આતંકીઓ વિરુદ્ધ નારેબાજી કરી હતી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ચાર\nઆતંકીઓ માર્યા ગયા હતા જ્યારે હજુ પણ મોટા પ્રમાણમાં આતંકીઓ છુપાયા હોવાની બાતમી\nસૈન્યને મળી હોવાથી તપાસ અભિયાન જારી રખાયું છે. ખાસ કરીને શોપિયાંમાં આતંકીઓના\nછુપાવવાનું પ્રમાણ વધી ગયું છે. આ વિસ્તારમા થોડા દિવસ પહેલા બે યુવકોએ આતંકીઓ\nછુપાયા હોવાની બાતમી સૈન્યને આપી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જેને પગલે આતંકીઓએ આ બન્ને યુવકોનું અપહરણ કરીને તેની હત્યા કરી\nદીધી હતી. જે બાદ જ આ વિસ્તારમાં આતંકીઓ સામે મોટા પ્રમાણમાં સર્ચ ઓપરેશન જારી\nકરાયું હતું.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Tue, 20 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/four-hizbul-terrorist-killed-in-kashmir"},{"Title":"આલોક વર્માનો જવાબ અને સિંહાના હરીભાઇ, દોવલ પરના આરોપો લીક થતા સુપ્રીમ લાલઘુમ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b2fbba9e-f3cc-43d2-b2d2-93ea77c852c2.jpeg\" data-filename=\"download (11).jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">,&nbsp;</span><font face=\"Shruti, sans-serif\">તા.20 નવેમ્બર 2018, મંગળવાર</font><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સીબીઆઇના\nડાયરેક્ટર આલોક વર્મા અને રાકેશ અસ્થાના વચ્ચેની તકરારનો મામલો સુપ્રીમ કોર્ટમાં પહોંચ્યો\nછે. સુપ્રીમ કોર્ટે આલોક વર્મા સામે જે તપાસના આદેશ આપ્યા હતા તેને લઇને સીવીસીએ એક\nરિપોર્ટ સુપ્રીમમાં આપ્યો હતો. <br><br>આ મામલે આલોક વર્માએ સુપ્રીમ કોર્ટમાં બંધ કવરમાં જવાબ\nઆપ્યો હતો. જોકે આલોક વર્માનો આ જવાબ ગુપ્ત હોવા છતા લીક થઇ ગયો હતો. <br><br>જેને પગલે સુપ્રીમ\nકોર્ટે મંગળવારે આ મામલે વધુ અનેક સવાલો ઉઠાવ્યા હતા. સાથે સીબીઆઇના ડીઆઇજી એમકે સિંહાએ\nજે આરોપો લગાવ્યા હતા તે લીક કેમ થઇ ગયા તેને લઇને પણ સુપ્રીમે સવાલો ઉઠાવ્યા હતા.\n</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સુપ્રીમમાં\nસીબીઆઇના ડીઆઇજી મેકે સિંહાએ કેન્દ્રીય પ્રધાન હરીભાઇ ચૌધરી પર લાંચ અને સુરક્ષા સલાહકાર\nઅજીત દોવલ પર સીબીઆઇની કામગીરીમાં દખલગીરીનો આરોપ લગાવ્યો હતો. આ મામલે અનેક મીડિયામાં\nઆ સમાચાર પ્રકાશીત થઇ ગયા હતા. <br><br>જેને પગલે સુપ્રીમે મંગળવારે આરોપ લગાવનારા એમકે સિંહાને\nટકોર કરતા કહ્યું હતું કે લોકો મનની મરજી મુજબ ઇચ્છે તેવા નિવેદનો કરી શકે તે માટેનું\nપ્લેટફોર્મ નથી સુપ્રીમ કોર્ટ. મુખ્ય ન્યાયાધીશ રંજન ગોગોઇની આગેવાનીમાં ગઠીત બેંચે\nઆ સવાલો ઉઠાવ્યા હતા. આ મામલે બે વખત રંજન ગોગોઇએ સુનાવણી હાથ ધરી હતી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">એમકે\nસિંહા ઉપરાંત સીબીઆઇના ડાયરેક્ટર અને હાલ રજા પર ઉતારી દેવામાં આવેલા આલોક વર્માએ\nકોર્ટમાં જે જવાબ આપ્યો હતો તે લીક થઇ જતા તેને લઇને પણ સુપ્રીમ કોર્ટે ઉધડો લીધો\nહતો. સાથે આલોક વર્માએ જે જવાબ આપ્યો તે કેવી રીતે લીક થયો તેને લઇને તેમના વકીલ\nફલી નરીમાનને પણ સવાલ કર્યો હતો. <br><br>ફલી નરીમાને જવાબ આપતા કહ્યું હતું કે હું પણ આ\nસમાચાર પ્રકાશીત થયા તેને લઇને આશ્ચર્યમાં છું</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">મને આ વિશે કોઇ જ ખ્યાલ નથી. સુપ્રીમ\nકોર્ટે બાદમાં નરીમાનને જે સમાચાર પ્રકાશીત થયા હતા તેની કોપી પણ આપી હતી. બાદ ફલી\nનરીમાને સુપ્રીમ કોર્ટને એમ કહ્યું હતું કે આલોક વર્માના જવાબ અંગે જે અહેવાલો\nપ્રકાશીત થયા છે તે તેમણે સુપ્રીમ કોર્ટમાં આપેલા જવાબ અંગે નથી.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Tue, 20 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sc-furious-over-purported-leak-of-vermas-reply-publication-of-sinhas-allegation"},{"Title":"શીખ વિરોધી રમખાણો માટે એકને ફાંસી, એકને જન્મટીપ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7e8baf47-13f8-4e10-adb7-0d14e60c1ffb.jpeg\" data-filename=\"1542709827-1984.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">,&nbsp;</span><font face=\"Shruti, sans-serif\">તા.20 નવેમ્બર 2018, મંગળવાર</font><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૧૯૮૪માં\nતત્કાલીન વડા પ્રધાન ઇંદિરા ગાંધીની હત્યા બાદ ફાટી નીકળેલા શીખ વિરોધી રમખાણોના\nકેટલાક કેસ હજુ પણ કોર્ટમાં ચાલી રહ્યા છે. આ રમખાણો મુદ્દે બે કેસોમાં પહેલી વખત\nઆરોપીને દોષીત ઠેરવીને ફાંસીની સજા ફટકારવામાં આવી છે. <br><br>દિલ્હીની એક કોર્ટમાં ચાલી\nરહેલા આ કેસની સુનાવણી વેળાએ કોર્ટના ન્યાયાધીશ અજય પાંડેએ ૬૮ વર્ષીય નરેશ શેરાવત\nઅને ૫૫ વર્ષીય યશપાલ સિંઘને રમખાણોમાં હત્યાના દોષીત ઠેરવીને સજા ફટકારી છે.\nકોર્ટે યશપાલને ફાંસીની સજા જ્યારે શેરાવતને આજીવન કારાવાસની સજા ફટકારી છે. સાથે\nબન્નેને ૩૫-૩૫ લાખનો દંડ પણ ફટકાર્યો હતો. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બન્ને\nપર આરોપ છે કે ૧૯૮૪ના રમખાણો સમયે દિલ્હીના મહીપાલપુર વિસ્તારમાં હિંસા કરી હતી\nઅને બે વ્યક્તિઓની હત્યા કરી હતી. તે સમયે શેરાવત હીંસાગ્રસ્ત વિસ્તાર\nમહીપાલપુરમાં આવેલી પોસ્ટ ઓફિસમાં કામ કરતો હતો જ્યારે યથપાલ પણ આ જ વિસ્તારમાં\nટ્રાન્સપોર્ટર હતો.&nbsp;<br><br>સુપ્રીમ કોર્ટે શીખ\nવિરોધી રમખાણો સાથે સંકળાયેલા કેસોમાંથી ૬૦ જેટલા કેસોની ફરી તપાસ કરવા માટે ૨૦૧૫માં\nએસઆઇટીની રચના કરી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">એસઆઇટીએ આ ૬૦ કેસોમાંથી બાવન કેસોમાં કોઇ તથ્ય ન હોવાનું જણાવ્યું હતું\nજ્યારે આઠ કેસોની તપાસ થઇ રહી છે જેમાંથી પાંચમાં ચાર્જશીટ દાખલ થઇ છે</span>, <span lang=\"GU\">અને કોંગ્રેસના નેતા સજ્જન કુમાર જે કેસમાં સંકળાયેલા છે તેની તપાસ\nપેન્ડિંગ છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૧૯૮૪માં\nઇંદિરા ગાંધીની હત્યા તેમના શીખ સુરક્ષા જવાનોએ કરી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જે બાદ દેશભરમાં\nરમખાણો ફાટી નીકળ્યા હતા જેમાં ૨૮૦૦ જેટલા લોકો માર્યા ગયા હોવાના સત્તાવાર\nઅહેવાલો છે. <br><br>બે દોષીતોને સજા ફટકારાઇ છે</span>, <span lang=\"GU\">તે આ રમખાણોમાં\nજેટલા પણ કેસ પેન્ડિંગ છે તેને લઇને પહેલી સજા છે. તેથી આગામી દિવસોમાં અન્ય\nકેસોનો પણ નિકાલ થશે. બન્ને પર હત્યા</span>, <span lang=\"GU\">હત્યાનો પ્રયાસ</span>,\n<span lang=\"GU\">લૂંટ વગેરેની કલમો લગાવવામાં આવી હતી. આરોપીઓ તિહાર જેલમાં હોવાથી\nત્યાંથી વીડિયો કોન્ફરન્સ દ્વારા સજા સંભળાવવામાં આવી હતી.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ\nચુકાદાનું શીખ નેતાઓ તેમજ કોંગ્રેસ અને ભાજપ બન્નેએ સ્વાગત કર્યું હતું. કેન્દ્રીય\nપ્રધાન હરસીમરત કૌર બાદલે જણાવ્યું હતું કે આ ચુકાદા બાદ ૧૯૮૪ના રમખાણોના\nપીડિતોમાં આશાનું એક કિરણ જાગ્યું છે. <br><br>જ્યારે કોંગ્રેસના નેતા અભિષેક સિંઘવીએ\nજણાવ્યું હતું કે આ મામલે કાયદાકીય રીતે જે પણ કાર્યવાહી થઇ રહી છે તેને\nકોંગ્રેસનું સમર્થન છે. જ્યારે પંજાબના મુખ્ય પ્રધાન અમરિંદરસિંહે કહ્યું હતું કે\nઅંતે આ મામલે ન્યાય થઇ રહ્યો છે અને અપરાધીઓને તેમના અતી જઘન્ય અપરાધ બદલ સજા થઇ\nરહી છે.</span></p>","PublishDate":"Tue, 20 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/convict-gets-death-in-1984-anti-sikh-riots-case-life-term-for-another"},{"Title":"ઉ. પ્રદેશના દેઓરીયા શેલ્ટર હોમમાં સગીરાઓને જાતીય સતામણી પહેલા ડ્રગ્સ અપાતું હતું","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_06b45861-cafb-4c75-8ce9-13e904948b19.jpeg\" data-filename=\"download (22).jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૦</span></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span><span style=\"font-family: Shruti, sans-serif;\">ઉત્તર\nપ્રદેશના દેઓરીયા શેલ્ટર હોમમાં ૨૪ યુવતીઓ પર રેપ ગુજારવામાં આવ્યો હોવાનો મામલો\nસામે આવ્યો હતો. આ અંગે તપાસ કરી રહેલી પોલીસને કેટલાક ચોંકાવનારા તથ્યો મળી આવ્યા\nછે. પ્રાપ્ત માહિતી અનુસાર શેલ્ટર હોમમાં રાકવામાં આવેલી યુવતીઓને જ્યારે તાકતવર\nગેસ્ટ સમક્ષ હાજર કરવામાં આવતી હતી તે પહેલા તેને નશીલી દવાઓ આપવામાં આવતી હતી. આ\nશેલ્ટર હોમમાંથી રેસ્ક્યુ કરાયેલી એક યુવતીએ આ માહિતી પોલીસને આપી હતી. જેના આધારે\nસમગ્ર મામલો બહાર આવ્યો હતો.</span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૧૨\nવર્ષીય સગીરાએ પોલીસ સમક્ષ જણાવ્યું હતું કે શેલ્ટર હોમમાં બહારના તેટલાક તાકતવર\nલોકો આવતા હતા. તેઓની સમક્ષ અન્ય યુવતીઓને હાજર કરવામાં આવતી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">તે પહેલે તેને નશીલી\nદવાઓ અને ડ્રગ્સ આપવામાં આવતા હતા જેથી તેની સાથે શું થાય છે તેની તેને જાણ ન રહે.\nજ્યારે અન્ય એક ૧૩ વર્ષીય સગીરાએ કહ્યું હતું કે શેલ્ટર હોમમાં રહેતી એક મોટી મેડમ\nઅમને ધમકાવતી હતી અને કહેતી હતી કે મારી નાખીશું. તમારે પોલીસ સામે કઇ જ નથી\nબોલવાનું નહીં તો તમારી હત્યા કરી નાખીશું. </span></span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">માત્ર\nશારીરિક શોષણ જ નહીં યુવતીઓએ શેલ્ટર હોમમાં અતી ખરાબ પ્રકારનું ભોજન આપવામાં આવતુ\nહોવાની પણ ફરિયાદ કરી હતી. આ ઘટના બહાર આવ્યા બાદ શેલ્ટર હોમમાંથી ૨૪ સગીરાઓને\nઅન્ય શેલ્ટર હોમમાં લઇ જવામાં આવી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જ્યારે શેલ્ટર હોમને સીલ કરીને આરોપીઓની ધરપકડ કરી વધુ તપાસ હાથ ધરી\nહતી. ઓગી આદિત્યનાથે જોકે દાવો કર્યો હતો કે યુવતીઓ સાથે રેપ થયો હોવાના દાવા જુઠા\nછે. બીજી તરફ યોગીની પોલીસ દ્વારા પહેલી વખત આ મામલે મોટો ઘટસ્ફોટ થયો છે.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Tue, 20 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/deoria-shelter-home-girls-drugged-before-being-sexually-exploited"},{"Title":"આર્મ્સ એક્ટ હેઠળ વોન્ટેડ બિહારના પૂર્વ સામાજિક કલ્યાણ પ્રધાન મંજૂ વર્માનું સ્થાનિક કોર્ટમાં સમર્પણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_86142e9a-4824-457d-b73f-bb198746a7d5.jpeg\" data-filename=\"manju-verma.jpg\" style=\"width: 50%; float: right;\">&nbsp;<br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>બેગુસરાઇ, તા. ૨૦</p><p>આર્મ્સ એક્ટ હેઠળ દાખલ કરાયેલા કેસમાં વોન્ટેડ બિહારના પૂર્વ પ્રધાન મંજૂ વર્માએ આજે સ્થાનિક કોર્ટમાં સમર્પણ કરી લીધું હતું. કોર્ટે તેમને એક ડિસેમ્બર સુધી જ્યુડિશિયલ કસ્ટડીમાં મોકલી દીધા છે. મુઝફ્ફરપુર સંરક્ષણ ગૃહ સેક્સ કૌભાંડની તપાસ દરમિયાન મંજૂ વર્મા સામે આ કેસ દાખલ કરવામાં આવ્યો હતો.&nbsp;</p><p>મંઝોલ સબ ડિવિઝનના એડિશનલ ચીફ જ્યુડિશિયલ મેજિસ્ટ્રેટ પ્રભાત ત્રિવેદી એક ડિસેમ્બર સુધી જ્યુડિશિયલ કસ્ટડીમાં મોકલી આપવાનો આદેશ આપ્યો હતો.&nbsp;</p><p>રીક્ષામાં બેસીને આવેલા મંજૂ વર્મા કોર્ટ સુધી પહોંચતા અનેક વખત બેભાન થઇ ગયા હતાં. તેમણે પોતાનો ચહેરો શાલ અને સાડી વડે ઢાંકી દીધો હતો.&nbsp;</p><p>ઉલ્લેખનીય છે કે ચાલુ વર્ષે ઓગસ્ટમાં મંજૂ વર્મા અને તેમના પતિ ચંદ્રશેખર વર્મા સામે ચેરિયા બારિયારપુર પોલીસ સ્ટેશનમાં કેસ દાખલ કરવામાં આવ્યો હતો. મુઝફ્ફરપુર સંરક્ષણ ગૃહ સેક્સ કૌૈભાંડની તપાસ દરમિયાન તેમના ઘરેથી મોટા પ્રમાણમાં દારૃ ગોળો જપ્ત કરવામાં આવ્યો હતો.&nbsp;</p><p>મુઝફ્ફરપુર સંરક્ષણ ગૃહ સેક્સ કૌૈભાંડના મુખ્ય આરોપી બ્રજેશ ઠાકુર સાથે પોતાના પતિના નજીકના સંબધો સપાટી પર આવ્યા પછી મંજૂ વર્માને બિહારના સામાજિક કલ્યાણ પ્રધાન પદેથી રાજીનામું આપવાનું ફરજ પડી હતી.</p><p>મંજૂ વર્માના પતિએ ૨૯ ઓક્ટોબરે સમર્પણ કરી લીધું હતું. ૧૨ નવેમ્બરે સુપ્રીમ કોર્ટે મંજૂ વર્માની ધરપકડ ન કરવા બદલ બિહાર પોલીસની ઝાટકણી કાઢી હતી અને ૨૭ નવેમ્બર સુધી વર્માની ધરપકડ ન થાય તો તે જ દિવસે ડીજીપીને કોર્ટમાં હાજર રહેવાનોે આદેશ આપ્યો હતો.</p><div><br></div>","PublishDate":"Tue, 20 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ex-bihar-minister-reached-court-in-autorickshaw-fainted-before-surrender"},{"Title":"દિલ્હીના મુખ્યમંત્રી કેજરીવાલ પર સચિવાલયમાં જ  મરચાનો પાઉડર ફેંક્યો","Content":"<p>(પીટીઆઇ) નવી દિલ્હી, તા.20 નવેમ્બર 2018, મંગળવાર<br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e21e0b33-2e4a-4104-a41e-766f9ea62bee.jpeg\" data-filename=\"kejariwal.jpg\" style=\"width: 50%; float: right;\"></p><p>દિલ્હી સચિવાલયમાં દિલ્હીના મુખ્યપ્રધાન અરવિંદ કેજરીવાલ પર તેમની ઓફિસની બહાર જ એક શખ્સે મરચાનો પાઉડર ફેંક્યો હતો. આમ આદમી પાર્ટીએ આ હુમલાને રાજકારણ પ્રેરિત ગણાવ્યો હતો.&nbsp;</p><p>'આપ'એ આક્ષેપ કર્યો છે કે ભાજપ દિલ્હી પોલીસ સાથે મળીને મુખ્યપ્રધાનને નિશાન બનાવી રહી છે. 'આપ'ના વરિષ્ઠ નેતા અને દિલ્હીના નાયબ મુખ્યપ્રધાન મનિષ સિસોદિયાએ&nbsp; જણાવ્યું હતું કે ભાજપની આ નીતિથી અમે ડરવાના નથી.&nbsp;</p><p>કેજરીવાલ પર મરચાનો પાઉડર છાંટનાર અનિલકુમાર શર્માની અટકાયત કરવામાં આવી છે. પોલીસના જણાવ્યા અનુસાર દિલ્હીના નિવાસી ૪૦ વર્ષીય શર્માની પૂછપરછ કરવા માટે અટકાયત કરવામાં આવી છે.&nbsp;</p><p>'આપ' ભાજપને જવાબદાર ઠેરવી રહી છે ત્યારે દિલ્હી ભાજપ પ્રમુખ મનોજ તિવારીએ આ ઘટનાની ટીકા કરી છે અને ઉચ્ચ સ્તરીય તપાસની માગ કરી છે.&nbsp;</p><p>અધિકારીઓના જણાવ્યા અનુસાર શર્માએ હુમલો કરતા કેજરીવાલના ચશ્મા તૂટી ગયા હતાં પણ તેમની આંખને કોઇ ઇજા થઇ ન હતી. શર્મા તમાકુની થેલીમાં મરચાનો પાઉડર ભરીને લાવ્યો હતો. કેજરીવાલ પર મરચાનો પાઉડર છાંટયા પછી શર્માએ તેમને ધમકી આપી હતી કે તે જેલમાંથી બહાર નીકળ્યા પછી તેમની હત્યા કરશે.&nbsp;</p><p>કેજરીવાલ જ્યારે ભોજન માટે ત્રીજા માળે આવેલા પોતાના ચેમ્બરની બહાર નીકળ્યા ત્યારે તેમના પર આ હુમલો કરવામાં આવ્યોે હતો. આપના રાષ્ટ્રીય પ્રવક્તા રાઘવે જણાવ્યું હતું કે દિલ્હી મુખ્યપ્રધાનની સુરક્ષા કરવામાં નિષ્ફળ નિવડી છે.</p>","PublishDate":"Tue, 20 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/arvind-kejriwal-attacked-with-chilli-powder-unintentional-suggest-cops"},{"Title":"૨૦૧૯ની લોકસભા ચૂંટણી નહીં લડવાની વિદેશ પ્રધાન સુષમા સ્વરાજની જાહેરાત","Content":"<p>નવી દિલ્હી, તા.20 નવેમ્બર 2018, મંગળવાર<br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c7a52879-c39b-4830-81c9-97c5c9a0ec71.jpeg\" data-filename=\"sushma-swaraj.jpg\" style=\"width: 50%; float: right;\"></p><p>વિદેશ પ્રધાન અને ભાજપના વરિષ્ઠ નેતા સુષમા સ્વરાજે ૨૦૧૯ની લોકસભા ચૂંટણી અંગે મહત્ત્વપૂર્ણ જાહેરાત કરી છે. મધ્ય પ્રદેશમાં વિધાનસભા ચૂંટણીના પ્રચાર દરમિયાન એક પ્રેસ કોન્ફરન્સમાં તેમણે જણાવ્યું હતું કે તે ૨૦૧૯ની લોકસભા ચૂંટણી લડવા માગતા નથી પણ જો પક્ષ આદેશ આપશે તો તે આ અંગે વિચાર કરશે.&nbsp;</p><p>સુષમા સ્વરાજે ઇન્દોરમાં પ્રેસ કોન્ફરન્સમાં દરમિયાન જણાવ્યું હતું કે તેમણે પોતાની ઇચ્છા જણાવી દીધી છે હવે અંતિમ નિર્ણય પક્ષે લેવાનો છે. જો કે સુષમા સ્વરાજના આ નિવેદન અંગે પક્ષ તરફથી કોઇ સત્તાવાર નિવેદન આપવામાં આવ્યું નથી.&nbsp;</p><p>ઉલ્લેખનીય છે કે સુષમા સ્વરાજ મધ્ય પ્રદેશના વિદિશા લોકસભા બેઠકના સાંસદ છે. તે ઘણા લાંબા સમયથી બિમાર ચાલી રહ્યાં છે. બે વર્ષ પહેલા જ તેમની કિડનીનું ટ્રાન્સપ્લાન્ટ કરવામાં આવ્યું હતું.&nbsp;</p><p>પ્રખર વક્તા ગણાતા સુષમા સ્વરાજ ભાજપના વરિષ્ઠ નેતાની સાથે સાથે એક લોકપ્રિય પ્રધાન પણ છે. તેઓ વિદેશ પ્રધાન તરીકે સોશિયલ મીડિયા પર ખૂબ જ સક્રિય રહીને લોકોની મદદ કરે છે જેના કારણે યુવાનોમાં પણ તે લોકપ્રિય છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે સુષમા સ્વરાજ ઇમરજન્સીના સમયથી જ રાજકારણમાં સક્રિય હતાં તેઓ એક સમયે દિલ્હીના મુખ્યપ્રધાન હતાં. તેઓ અટલ સરકારમાં પણ પ્રધાન હતાં. લોકસભા સાંસદ ઉપરાંત તેઓ રાજ્યસભાના સાંસદ પણ રહી ચૂક્યા છે. ૧૯૯૯માં તેમણે કર્ણાટકના બેલ્લારીથી સોનિયા ગાંધીની સામે ચૂંટણી લડી હતી. જો કે તેમાં તેમને હારનો સામનો કરવો પડયો હતો. ભાજપના સૂત્રોના જણાવ્યા અનુસાર ભાજપ સુષમા સ્વરાજને રાજ્યસભાના સાંસદ બનાવે તેવી શક્યતા છે.&nbsp;</p>","PublishDate":"Tue, 20 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sushma-swaraj-says-she-does-not-want-to-contest-in-2019"},{"Title":"છત્તીસગઢ વિધાનસભાની બીજા તબક્કાની ચૂંટણીમાં ૭૧.૯૩ ટકા મતદાન","Content":"<p>&nbsp;(પીટીઆઇ) નવી દિલ્હી, તા.20 નવેમ્બર 2018, મંગળવાર</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5c9bdee4-9e3b-4829-8524-d3c1d27d108a.jpeg\" data-filename=\"election-commition.jpg\" style=\"width: 50%; float: right;\"></p><p>છત્તીસગઢ વિધાનસભા ચૂંટણીના બીજા તબક્કામાં ૭૧.૯૩ ટકા મતદાન થયું છે. <br><br>ચૂંટણી પંચના જણાવ્યા અનુસાર સાંજે ૬ વાગ્યા સુધીમાં ૭૧.૯૩ ટકા મતદાન થયું છે અને આ મતદાનની ટકાવારી હજુ પણ વધવાની શક્યતા છે કારણકે ૬ વાગ્યા પછી પણ મતદાન મથકો પર મતદારોની લાઇન જોવા મળી હતી.</p><p>નાયબ ચૂંટણી કમિશનર ઉમેશ સિંહાએ પ્રેસ કોન્ફરન્સને સંબોધતા જણાવ્યું હતું કે કોઇ પણ અપ્રિય ઘટના વગર મતદાન સમાપ્ત થયું છે.&nbsp;</p><p>આજે બીજા તબક્કામાં ૭૨ બેઠકો માટે મતદાન યોજવામાં આવ્યું હતું. કડક સુરક્ષા વ્યવસ્થા વચ્ચે યોજાયેલી ચૂંટણી શાંતિપૂર્ણ રહ્યું હતું.&nbsp;</p><p>૧૦૦ વર્ષથી ઉંમર ધરાવતા મતદારોએ પણ પોતાના મતાધિકારનો ઉપયોગ કર્યો હતો. તેમના માટે ચૂંટણી પંચે વિશેષ વ્યવસ્થા કરી હતી.&nbsp; ૧૨ નવેમ્બરે યોજાયેલા પ્રથમ તબક્કાના મતદાનમાં ૭૬.૪૨ ટકા મતદાન થયું હતું.&nbsp;</p>","PublishDate":"Tue, 20 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/chhattisgarh-elections-2018-live-updates-7193-voter-turnout-recorded-in-phase-2"},{"Title":"જો માતા સિંગલ પેરેન્ટ હોય તો PANમાં પિતાનું નામ દર્શાવવું ફરજિયાત નથી","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>તા. ૨૦<img src=\"https://static.gujaratsamachar.com/content_image/content_image_f33b1a55-f166-4309-acbc-dddfaf63d74f.jpeg\" data-filename=\"election-commition.jpg\" style=\"width: 50%; float: right;\"></p><p>જે લોકોની માતા સિંગલ પેરેન્ટ છે તેમને પાનની અરજી વખતે પિતાનું નામ દર્શાવવું ફરજિયાત નથી તેમ આવકવેરા વિભાગે જણાવ્યું છે. આ નવો નિયમ પાંચ ડિસેમ્બર, ૨૦૧૮થી અમલમાં આવશે.&nbsp;</p><p>સીબીડીટીએ એક નોટિફિકેશન જારી કરીને આવકવેરાના નિયમોમાં ફેરફાર કર્યો છે. સીબીડીટીેએ જણાવ્યું છે કે હવે જે લોકોની માતા સિંગલ પેરેન્ટ છે તેમને અરજી ફોર્મમાં વિકલ્પ આપવામાં આવશે.&nbsp;</p><p>આવા લોેકો પેરેન્ટના કોલમમાં માતાનું નામ લખીને અરજી કરી શકશે. ઉલ્લેખનીય છે કે આવકવેરા વિભાગે આવકવેરા કાયદાના નિયમ ૧૧૪માં ફેરફાર માટે એક ડ્રાફ્ટ રજૂ કર્યુ હતું.&nbsp;</p><p>આ પ્રસ્તાવમાં જેમની માતા સિંગલ પેરેન્ટ હોય તો તેવા કિસ્સામાં પિતાનું નામ ફરજિયાત ન દર્શાવવાની ભલામણ કરવામાં આવી હતી.&nbsp;</p><p>ઉલ્લેખનીય છે કે મહિલા અને બાળ વિકાસ પ્રધાન મેનકા ગાંધીએ પણ આવકવેરાના આ નિયમમાં ફેરફારની ભલામણ કરી હતી.</p><div><br></div>","PublishDate":"Tue, 20 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/income-tax-department-does-away-with-mandatory-quoting-of-fa-ther-namee"},{"Title":"ભ્રષ્ટાચારને નાબૂદ કરવા નોટબંધી જેવી કડવી દવા જરૃરી હતી","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>ઝાબુઆ, તા. ૨૦<img src=\"https://static.gujaratsamachar.com/content_image/content_image_c1d52736-d6b1-4c3d-9bdb-8e3c0f78eccd.jpeg\" data-filename=\"narendra-modi.jpg\" style=\"width: 50%; float: right;\"></p><p>બેન્કિંગ સિસ્ટમમાં નાણા પરત લાવવા અને ઉંડે સુધી ફેલાયેલી ભ્રષ્ટાચાર સિસ્ટમને નાબૂદ કરવા નોટબંધી જેવી અસરકારક દવા જરૃરી હતી.&nbsp;</p><p>મધ્યપ્રદેશના ઝાબુઆમાં ચૂંટણી રેલીને સંબોેધતા વડાપ્રધાન મોદીએ જણાવ્યું હતું કે જ્યારે ઉધઇ લાગે છે તો આપણે ઝેરવાળી દવાનો ઉપયોગ કરીએ છીએ તેમ મારે દેશમાંથી ભ્રષ્ટાચાર નાબૂદ કરવા માટે નોટબંધી જેવી કડવી દવાનો ઉપયોગ કરવો પડયો હતો.&nbsp;</p><p>જે લોકો પલંગની નીચે, ઘરોમાં, ઓફિસોમાં અને કારખાનાઓમાં નાણા છૂપાવીને રાખતા હતા હવે તે લોકો પ્રમાણિકતાપૂર્વક ટેક્સ ભરી રહ્યાં છે અને અમે આ ટેક્સના નાણાનો ઉપયોગ સામાન્ય માનવી માટેની વિવિધ યોજનાઓ માટે કરી રહ્યાં છે.&nbsp;</p><p>મધ્યપ્રદેશમાં ૨૮ નવેમ્બરે યોજાનારી ચૂંટણીના પ્રચાર માટે વડાપ્રધાન મોદીએ ઝાબુઆમાં ચૂંટણી રેલી સંબોધી હતી. રેવામાં બીજી એક રેલીને સંબોધતા મોદીએ જણાવ્યું હતું કે આપણે એ સુનિશ્ચિત કરવાની જરૃર છે કે એક પણ કોંગ્રેસ ઉમેદવાર જીતી ન શકે.</p><div><br></div>","PublishDate":"Tue, 20 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/demonetisation-was-a-bitter-medicine-to-treat-corruption-pm-modi"},{"Title":"રાફેલ અને રાષ્ટ્રીય સંસ્થાઓમાં હસ્તક્ષેપ અંગે રાહુલના મોદી પર પ્રહારો","Content":"<p><br></p><p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>ઐઝવાલ/ચંપાઇ, તા. ૨૦<img src=\"https://static.gujaratsamachar.com/content_image/content_image_880b3625-56a8-46dd-be5d-bc251a44e5ad.jpeg\" data-filename=\"rahul-gandhi.jpg\" style=\"width: 50%; float: right;\"></p><p>કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ મંગળવારે કેન્દ્રમાં નરેન્દ્ર મોદીના નેતૃત્ત્વવાળી સરકાર પર ચૂંટણી પંચ અને સીબીઆઇ જેવી સંસ્થાઓની કામગીરીમાં હસ્તક્ષેપ કરવાનો આરોપ મૂકતા જણાવ્યું હતું કે વડાપ્રધાન મોદીએ અનિલ અંબાણીની મદદ માટે ૩૦,૦૦૦ કરોડ રૃપિયા ફાળવ્યા છે જે મનરેલાનો એક વર્ષનો ખર્ચ છે.&nbsp;</p><p>ભાજપની ટીકા કરતા રાહુલ ગાંધીએ જણાવ્યું હતું કે શું આરએસએસ સંકળાયેલ વ્યકિત જ રાજ્યપાલ કે કુલપતિ માટે લાયક છે?&nbsp;</p><p>રાહુલ ગાંધીએ મિઝોરમમાં અનેક ચૂંટણી રેલીઓ યોજી હતી. કોંગ્રેસમાં આ રાજ્યમાં પોતાની સત્તા ટકાવવા પ્રયત્નો કરી રહી છે. કોંગ્રેસ ૨૦૦૮થી મિઝોરમમાં સત્તા પર છે.&nbsp;</p><p>૪૦ બેઠકો ધરાવતી મિઝોરમ વિધાનસભા માટે ૨૮ નવેમ્બરે ચૂંટણી યોજાવાની છે.&nbsp;</p><p>રાહુલે દાવો કર્યો હતો કે મોદી સરકાર આયોજન પંચ, આરબીઆઇ, સીબીઆઇ અને ચૂંટણૂી પંચની કામગીરીમાં હસ્તક્ષેપ કરી રહી છે.&nbsp;</p>","PublishDate":"Tue, 20 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-makes-barrage-of-attack-at-pm-on-rafale-interference-in-functioning-of-institutions"},{"Title":"દિલ્હી સચિવાલયમાં CM કેજરીવાલ પર મરચાના પાઉડર વડે એટેક","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c5abc1f9-97e5-43a6-9550-ae46427e6dc0.jpeg\" data-filename=\"red-chilli-powder-attack-in.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 20 નવેમ્બર 2018, મંગળવાર<br></div><div><br></div><div>દિલ્હીના મુખ્યમંત્રી અરવિંદ કેજરીવાલની આંખમાં એક વ્યક્તિએ મરચાનો પાવડર નાંખતા દોડધામ મચી ગઈ હતી. ચોંકાવનારી વાત એ છે કે દિલ્હીના સચિવાલયમાં જ આ ઘટના બની હતી.</div><div><br></div><div>મુખ્યમંત્રી કેજરવીલ ઘરે લંચ માટે જઈ રહ્યા હતા ત્યારે આ વ્યક્તિ અચાનક તેમની સામે આવી ગયો હતો અને તેમના પર મરચાના પાવડર વડે હુમલો કરી દીધો હતો.પાવડર કેજરીવાલની આંખમાં જતા તેમને બળતરા થઈ રહી છે.તેમના ચશ્મા પણ ઝપાઝપી દરમિયાન તુટી ગયા હતા.</div><div><br></div><div>જે વ્યક્તિએ આ કૃત્ય કર્યુ છે તેનુ નામ અનિલ શર્મા હોવાનુ બહાર આવ્યુ છે.હાલમાં દિલ્હી પોલીસ તેની પૂછપરછ કરી રહી છે.ભાજપે આ ઘટનાને વખોડી કાઢી છે.</div><div><br></div><div>કેજરીવાલ પર હુમલાની આ પહેલી ઘટના નથી.ગયા વર્ષે કેજરીવાલ પર ચંપલ ફેંકવામાં આવ્યુ હતુ.આ પહેલા કેજરીવાલ પર શાહી પણ ફેંકાઈ ચુકી છે.</div>","PublishDate":"Tue, 20 Nov 2018 14:51:43 +00:00","Link":"https://www.gujaratsamachar.com/news/national/red-chilli-powder-attack-in-arvind-kejriwal"},{"Title":"દિલ્હી એરપોર્ટ પરથી ઝડપાયો હિઝબૂલ મુઝાહિદ્દીનનો આતંકી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e7ecd4e7-8c4c-413b-acc1-ea71071042d2.jpeg\" data-filename=\"delhi-police-arrested-hizb-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 20 નવેમ્બર 2018, મંગળવાર<br></div><div><br></div><div>કાશ્મીરમાં થોડા દિવસો પહેલા એક સબ ઇન્સપેક્ટરન હત્યાના મામલે દિલ્હી પોલીસને મોટી સફળતા મળી છે. સબ ઇન્પેક્ટર ઇમ્તિયાઝ અહમજના હત્યામાં સામેલ એક આતંકીની રાજધાની દિલ્હીથી ધરપકડ કરી છે. જાણવા મળી રહ્યું છે કે, પુલવામાં ASIની હત્યામાં આ આતંકીની મહત્વની ભૂમિકા હતી.</div><div><br></div><div>DCP પ્રમોદ કુશવાહાએ જણાવ્યું કે, અંસારે પોતાની એક મહિલા મિત્ર પાસેથી ઇમ્તિયાઝ પાસે લિફ્ટ માંગવા કહ્યું હતું અને બાદમાં હિબ્ઝ આતંકીઓએ તેની જાણકારી આપી દીધી. 28 ઓક્ટોબરે પુલવામાં ઇમ્તિયાઝનો મૃતદેહ મળી આવ્યો હતો.</div>","PublishDate":"Tue, 20 Nov 2018 14:50:06 +00:00","Link":"https://www.gujaratsamachar.com/news/national/delhi-police-arrested-hizb-operative-for-his-role-in-killing-of-si-in-kashmir"},{"Title":"દેશની મહત્વપૂર્ણ સંસ્થાઓના કામમાં મોદી સરકાર દખલ કરે છે: રાહુલ ગાંધી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ca6d1c85-a5cf-4b84-bfbf-35bbc5f8c321.jpeg\" data-filename=\"rahul-gandhi-says-to-become.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>આઇઝોલ, તા. 20 નવેમ્બર 2018, મંગળવાર<br></div><div><br></div><div>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ નરેન્દ્ર મોદી સરકાર પર આરોપ લગાવતા કહ્યું છે કે, ચૂંટણીપંચ અને CBI જેવી મહત્વપૂર્ણ સંસ્થાઓના કામકાજમાં મોદી સરકાર હસ્તક્ષેપ કરી રહી છે. મીઝોરમની રાજધાની આઇઝોલમાં એક ચૂંટણી રેલીને સંબોધિત કરતા રાહુલ ગાંધીએ કહ્યું કે, રાજ્યપાલ અથવા કુલપતિ બનવા માટે સંઘના સ્વયંસેવક હોવું પુરતી લાયકાત છે.</div><div><br></div><div>રાહુલ ગાંધીએ રાફેલ કરારમાં ભ્રષ્ટાચારના આરોપોનું પુનરાવર્તન કરી કહ્યું કે, વડાપ્રધાન નરેન્દ્ર મોદીએ જનતાના પૈસા લૂંટીને પ્રચાર માટે તેનો ઉપયોગ કર્યો. ફ્રાંસ સાથે ફાઇટર પ્લેન કરાર પર વિપક્ષીદળના આરોપો સરકારે ફગાવ્યા છે.</div><div><br></div><div>રાહુલ ગાંધીએ કહ્યું કે, મોદી સરકાર RBI, CBI, યોજના આયોગ, ચૂંટણીપંચના કામકાજમાં દખલ કરી રહી છે. સુપ્રીમ કોર્ટના ચાર ન્યાયધિશે કહ્યું હતું કે, તેઓ સરકારી દખલના કારણે પોતાનું કામ નથી કરી શકતા. ઉલ્લેખનિય છે કે, મિઝોરમની વિધાનસભા માટે 28 નવેમ્બરે ચૂંટણી યોજાશે.</div>","PublishDate":"Tue, 20 Nov 2018 14:25:02 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-gandhi-says-to-become-a-governor-or-a-chancellor-being-a-rss-volunteer-is-enough-qualification"},{"Title":"BCCI વિરુદ્ધ પાકિસ્તાન ક્રિકેટ બોર્ડનો વળતરનો દાવો ICCએ ફગાવ્યો","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_98fe4cab-daa6-4610-9ab5-802bb4c5f337.jpeg\" data-filename=\"icc-rejects-pakistan-compen.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>દુબઇ, તા. 20 નવેમ્બર 2018, મંગળવાર<br></div><div><br></div><div>ઇન્ટરનેશનલ ક્રિકેટ કાઉન્સીલ(ICC)ની વિવાદ નિવારણ પેનલે મંગળવારે BCCI વિરુદ્ધ પાકિસ્તાન ક્રિકેટ બોર્ડ(PBC)ના વળતરના દાવાને ફગાવ્યો છે. PBCએ ભારતીય ક્રિકેટ બોર્ડ પર દ્વિપક્ષીય સીરિઝ સાથે જોડાયેલા MoUનું સમ્માન નહી કરવાનો આરોપ લગાવ્યો હતો. ICCએ પોતાના ઓફિસિયલ ટ્વીટર પોસ્ટમાં લખ્યું કે, વિવાદ નિવારણ પેનલે BCCI વિરુદ્ધ પાકિસ્તાનના મામલાને ફગાવ્યો છે.</div><div><br></div><div>PBCએ BCCI પર MoUનું સમ્માન નહી કરવાનો આરોપ લગાવતા 477 કરોડ રૂપિયાના વળતરની માંગ કરી હતી. આ MoU હેઠળ ભારતે 2015 થી 2023 વચ્ચે પાકિસ્તાન સાથે 6 સીરિઝ રમવાની હતી. BCCIએ તેના જવાબમાં કહ્યું કે, તેઓ આ કથિત MoUને માનવા માટે બંધાયેલા નથી અને આ કોઇ મહત્વ નથી રાખતું કારણ કે પાકિસ્તાને ભારત દ્વારા સુચવેલા ICCના રાજસ્વ મોડલ પર સમર્થનની પ્રતિબદ્ધતા પૂર્ણ કરી નથી.</div><div><br></div><div>ICCએ તે બાદ PBCના વળતરના દાવા પર વિચારણાં માટે ત્રણ સભ્યોની વિવાદ નિવારણ સમિતિની રચના કરી. આ મામલાની સુનવણી 1 થી 3 ઓક્ટોબર સુધી અહીં ICCના હેડક્વાટર પર થઇ. પૂર્વ વિદેશમંત્રી સલમાન ખુરશીદ તે ત્રણ વ્યક્તિઓમાં સામેલ છે જેમની સુનવણી દરમિયાન ક્રોસ તપાસ થઇ. BCCIના સિનિયર અધિકારી અનુસાર, ખુર્શીદે સુરક્ષાના કારણોસર પાકિસ્તાન સાથે દ્વિપક્ષીય ક્રિકેટ રમવાના ઇનકાર કરવા પર ભારતના વલણને યોગ્ય ઠેરવ્યું હતુ.</div>","PublishDate":"Tue, 20 Nov 2018 12:35:46 +00:00","Link":"https://www.gujaratsamachar.com/news/national/icc-rejects-pakistan-compensation-claim-against-bcci"},{"Title":"શિખ વિરોધી તોફાનોના મામલામાં 34 વર્ષ બાદ આરોપીને ફાંસી, અન્ય એકને આજીવન કેદ","Content":"<div></div><div><br></div><div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_185a4c42-da61-44a6-8049-2dee03bd11b9.jpeg\" data-filename=\"Untitled-2.jpg\" style=\"width: 100%;\"><span style=\"font-size: 18px;\">નવી દિલ્હી, તા 20 નવેમ્બર 2018, મંગળવાર</span><br></div><div><br></div><div><span style=\"font-size: 18px;\">1984ના શિખ વિરોધી તોફાનો સાથે સંકળાયેલા એક મામલામાં કોર્ટે 34 વર્ષ બાદ મોતની સજા સંભળાવી છે. કોર્ટે બે દોષિઓને સજાનુ એલાન કર્યુ હતુ.જેમાં નરેશ સહેરાવતને આજીવન કેદ અને યશપાલસિંહને મોતની સજાનુ એલાન કર્યુ હતુ. સજા પર ફરિયાદી પક્ષે દોષિતો માટે ફાંસની સજા માંગી હતી.જ્યારે બચાવપક્ષે દયાની અરજી કરી હતી.</span></div><div><br></div><div><span style=\"font-size: 18px;\">તોફાનો બાદ હરદેવસિંહ નામના વ્યક્તિના ભાઈ સંતોખસિંહે આ મામલામાં ફરિયાદ કરી હતી.1994માં પૂરાવાના અભાવે દિલ્હી પોલીસે આ મામલો બંધ કરી દીધો હતો પણ તોફાનોની તપાસ માટે બનેલી સ્પેશ્યલ ઈન્વેસ્ટિગેટિવ ટીમે આ મામલાની ફરી તપાસ શરુ કરી હતી અને કોર્ટેને જણાવ્યુ હતુ કે અપરાધીઓનો ગુનો ગંભીર છે અને જે રીતે કાવતરાને અંજામ અપાયો છેતે જોતા હત્યાના અપરાધ માટે ફાંસીની સજા સંભળાવવામાં આવે.</span></div>","PublishDate":"Tue, 20 Nov 2018 12:06:30 +00:00","Link":"https://www.gujaratsamachar.com/news/national/1984-sikh-riots-death-for-yashpal-naresh-given-life-imprisonment"},{"Title":"ખોટ ખાતી એર ઈન્ડિયાને વેચવાનુ સરકારે હાલ પુરતુ માંડી વાળ્યુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2c3b3379-a37f-4020-be61-a4023ea4018d.jpeg\" data-filename=\"Modi-Government-to-Focus-on.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 20. નવેમ્બર 2018 મંગળવાર<br></p><p>સરકારની ખોટ કરતી એરલાઈન્સ એર ઈન્ડિયાને વેચવાનો નિર્ણય હાલ પુરતો સરકારે અભરાઈએ ચઢાવી દીધો છે.</p><p>મંગળવારે કેન્દ્રીય ઉડ્ડયન રાજ્ય મંત્રી જયંત સિન્હીએ કહ્યુ હતુ કે એર ઈન્ડિયાના ડિસઈન્વેસમેન્ટને હાલ પુરતુ ટાળી દેવામાં આવ્યુ છે.અમે એરલાઈનની સ્થિતિ સુધારવા માટે ધ્યાન આપીશું.</p><p>કેન્દ્ર સરકાર અત્યાર સુધી એર ઈન્ડિયામાં પોતાની હિસ્સેદારી વેચવા માટે સતત પ્રયત્નો કરી રહી હતી.જોકે કોઈ પ્રાઈવેટ પ્લેયરે તેમાં રસ બતાવ્યો ન હતો.</p><p>સરકારે એર ઈન્ડિયાની 76 ટકા હિસ્સેદારી વેચવાનો પ્રસ્તાવ મુક્યો હતો.જેમાં 24 ટકા હિસ્સેદારી સરકાર પોતાની પાસે રાખવા માંગતી હતી.જેથી સરકાર માટે એરલાઈનના ઓપરેશનમાં સામેલ થવાનો રરસ્તો ખુલ્લો રહે.જોકે કદાચ તેના કારણે પણ ખાનગી કંપનીઓએ એર ઈન્ડિયાને હસ્તગત કરવામાં રસ બતાવ્યો નહતો.</p>","PublishDate":"Tue, 20 Nov 2018 10:59:30 +00:00","Link":"https://www.gujaratsamachar.com/news/national/modi-government-to-focus-on-revival-of-air-india-than-selling-it"},{"Title":"મધ્યપ્રદેશમાં ભાજપના ઉમેદવારને પહેરાવ્યો જૂતાનો હાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7c482cb8-5500-4572-9b31-89817ee32fea.jpeg\" data-filename=\"Dileep-Singh-Shekhawat.jpg\" style=\"width: 100%;\">ઉજ્જૈન, તા. 20. નવેમ્બર 2018 મંગળવાર<br></p><p>મધ્યપ્રદેશમાં વિધાનસભાની ચૂંટણીનો પ્રચાર પૂરજોશમાં ચાલુ છે.જોકે નેતાઓને&nbsp; ઠેર ઠેર વિરોધ પણ સહન કરવો પડી રહ્યો છે.</p><p>ઉજજૈનની નાગદા, ખાચરોદ બેઠકના ભાજપના ઉમેદવાર દિલિપસિંહ શેખાવતને ચૂંટણી પ્રચાર દરમિયાન એક નાગરિકે જૂતાનો હાર પહેરાવી દેતા ખળભળાટ મચી ગયો છે.</p><p>આ ઘટનાનો વિડિયો વાયરલ થયો છે.જેમાં દેખાઈ રહ્યુ છે કે જ્યારે દિલિપસિંહ શેખાવત એક ગ્રામજનને પગે લાગવા જાય છે ત્યારે એક વ્યક્તિ તેમના ગળામાં જૂતાનો હાર પહેરાવી દે છે.આ વ્યક્તિનુ નામ માંગીલાલ હોવાનુ કહેવાયુ છે.</p><p>બીજી તરફ ભાજપે આ ઘટનાને કોંગ્રેસનુ કાવતરુ ગણાવીને કહ્યુ છે કે જે વ્યક્તિએ આ હરકત કરી છે તે કોંગ્રેસ સમર્થિત ગ્રામ સરપંચના પતિ છે.</p><p>આ પહેલા ખુદ મુખ્યમંત્રી શિવરાજસિંહ ચૌહાણના પત્ની સાધનાસિંહને પણ ચૂંટણી પ્રચાર દરમિયાન પાણીના પ્રશ્ને મહિલાઓના વિરોધનો સામનો કરવો પડ્યો હતો.</p>","PublishDate":"Tue, 20 Nov 2018 10:17:58 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjp-candidate-dileep-singh-shekhawat-wear-garlad-of-shoes-in-madhya-pradesh"},{"Title":"બ્રાહ્મણ વિરોધી પોસ્ટર દર્શાવનાર ટ્વિટરના CEO પર પડી પસ્તાળ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c4b39475-345a-484b-890e-9828d565e92d.jpeg\" data-filename=\"Brahminical-Patriarchy-Post.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 20. નવેમ્બર 2018 મંગળવાર<br></p><p>સોશ્યલ મીડિયા સાઈટસ ટ્વિટરના સીઈઓ જેક ડોરસીએ ભારત પ્રવાસ દરમિયાન બ્રાહ્મણ વિરોધી પોસ્ટર દર્શાવીને લાખો ભારતીયોનો રોષ વહોરી લીધો છે.</p><p>કેટલીક મહિલા પત્રકારો સાથેની મુલાકાત દરમિયાન લેવાયેલી એક તસવીરમાં જેક ડોરસી એક પોસ્ટર લઈને ઉભેલા નજરે પડે છે.જેમાં લખ્ય છે કે બ્રાહ્મણવાદી પિતૃસત્તાને ખતમ કરો.</p><p>જોકે આ ફોટો સોશ્યલ મીડિયા પર આવતાની સાથે જ લોકો ટ્વિટર અને જેક ડોરસીને નિશાન બનાવી રહ્યા છે.લોકોએ સવાલ ઉઠાવ્યો છે કે પિતૃસત્તા ખતમ થવી જોઈએ પણ તે માટે માત્ર બ્રાહ્મણોને જ કેમ નિશાન બનાવવામાં આવી રહ્યા છે.</p><p>લોકોએ એવો પણ સવાલ પૂછ્યો છે કે અન્ય કોઈ દેશમાં જઈને આ પ્રકારનુ પોસ્ટર લઈને ફોટો પડાવવાની હિંમત જેક ડોરસી કરશે&nbsp;</p><p>જોકે ટ્વિટર દ્વારા આ મામલે માફી માંગવાની માંગ તેજ થયા બાદ પણ હજી સુધી સ્પષ્ટ શબ્દોમાં દિલગીરી વ્યક્ત કરવાની જગ્યાએ કહેવામાં આવ્યુ છે કે ટ્વિટર પોસ્ટર થકી કોઈ નિવેદન નથી આપી રહ્યુ પણ કંપની તમામ લોકોને સાંભળવા, સમજવા અને જોવા માંગે છે.</p>","PublishDate":"Tue, 20 Nov 2018 10:06:42 +00:00","Link":"https://www.gujaratsamachar.com/news/national/smash-brahminical-patriarchy-poster-twitter-ceo-india-visit-controversy"},{"Title":"દર વર્ષ વિશ્વમાં ૫૦ કરોડથી વધુ લોકોને મલેરિયા થાય છે","Content":"<p><img style=\"width: 703px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_a2b5d838-ee43-40c5-b565-dd7d276cccbe.jpeg\" data-filename=\"malaria-703x422.jpg\"><br></p><p>ન્યૂયોર્ક,<br>વિશ્વ સ્વાસ્થ્ય સંગઠને બહાર પાડેલા મલેરિયા અંગેના એક અહેવાલમાં જણાવવામાં આવ્યું છે કે વિશ્વમાં ભારત અને ૧૫ ઉપ સહારા આફ્રિકી દેશોના મળીને ૮૦ ટકા કેસ નોંધાયેલા છે. આફ્રિકાના ૧૫ દેશોમાં ૨૦૧૬ની સરખામણીમાં ૨૦૧૭માં&nbsp; મેલેરિયાના ૩૫ લાખ જેટલા કેસ વધ્યા છે. તેમાં પણ નાઇજીરિયા, કોંગો અને માડાગાસ્કરની સ્થિતિ ઘણીજ નબળી છે. આ આ સિવાયના બાકીના વિશ્વમાં મલેરિયાના ૨૦ ટકા કેસ જોવા મળે છે. રિપોર્ટમાં જણાવવામાં આવ્યું છે કે ભારતમાં દર વર્ષે કરોડો લોકો આ મચ્છરજન્ય રોગની લપેટમાં આવે છે. સ્વચ્છ આવાસ અને સફાઇના અભાવે થતા મચ્છરોથી આ રોગ ઝડપી ફેલાય છે. </p><p>જો કે ૨૦૧૮માં ડબલ્યુ એચ ઓના અહેવાલ મુજબ ભારતને મલેરિયાની બીમારી ઘટાડવામાં થોડી સફળતા મળી છે એટલું જ નહી તેની બીમારીની જડ સુધી જવાનો પ્રયાસ પણ થયો છે. વિશ્વ આરોગ્ય સંસ્થાના અધિકારીના જણાવ્યા મુજબ વિશ્વના દેશોને મલેરિયા ફ્રી બનવા માટે પ્રેરણા આપીને તેનું સર્ટિફિકટ પણ આપવામાં આવશે. અલ્જેરિયા, ઉઝબેકિસ્તાન અને આર્જન્ટિનાએ આ&nbsp; માટે અરજી પણ કરી છે. યુ એન એજન્સીના જણાવ્યા મુજબ મલેરિયા નાબૂદી માટે ૬.૬ બિલિયન ડોલર જેટલું વાર્ષિક ફંડ ૨૦૨૦ સુધી જરુર પડશે. </p><p>જે ફંડની હાલની રકમની સરખામણીએ બમણી હશે.વિશ્વભરમાં મલેરિયાના અડધા કિસ્સાઓ જે દેશોમાં નોંધાય છે તેમાં નાઇજીરિયામાં ૨૫ ટકા, કૉગોે રિપબ્લીકમાં ૧૧ ટકા અને મોઝામ્બિકમાં ૫ ટકા તથા ભારત અને યુગાન્ડાનો ૪ ટકામાં સમાવેશ થાય છે. વિશ્વ આરોગ્ય સંસ્થાએ ૨૦૩૦ સુધીમાં મલેરિયા નાબૂદી અને ૨૦૨૦ સુધીમા ૪૦ ટકા જેટલો ઘટાડો કરવાનો નિરધાર કર્યો છે. યૂરોપના દેશોમાં મલેરિયા નાબૂદી માટે લાંબા ગાળાનું જાગૃતિ અભિયાન અને પગલા ભરમાં આવ્યા તે પછી મલેરિયા ફ્રી થવામાં સફળતા મળી છે. જયારે એશિયા અને આફ્રિકાના દેશો માટે આ એક સપના સમાન છે.<br><br>વિશ્વમાં ૨૦ થી ૩૦ લાખ લોકોના મુત્યુનું કારણ બને છે. જયારે ૬ લાખ લોકો મલેરિયાની સારવારના અભાવે મરે છે. મલેરિયા રોગનો સંબંધ માણસ જાત સાથે ખૂબજ જુનો છે. મલેરિયાના પરજીવીના નજીકના પરજીવીઓ ચિપાન્ઝીમાં જોવા મળે છે. મલેરિયા શબ્દની ઉત્પતિ મધ્યકાલિન ઇટાલિયન ભાષાના શબ્દ માલા એરિયામાંથી થઇ છે. તેનો અર્થ બુરી હવા એવો થાય છે. દર વર્ષ વિશ્વમાં ૫૦ કરોડથી વધુ લોકોને મલેરિયા થાય છે. <br><br><br></p>","PublishDate":"Wed, 21 Nov 2018 02:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/every-year-more-than-50-million-people-get-malaria-in-the-world"},{"Title":"ચીનના પ્રમુખ જિનપિંગ અને બ્રુનેઇના સુલાતાન વચ્ચે મંત્રણા","Content":"<p>(પીટીઆઇ)<span style=\"white-space: pre;\">\t</span>બુ્રનેઇ, તા. ૧૯<img src=\"https://static.gujaratsamachar.com/content_image/content_image_2262ec7b-5539-4d14-881d-26cb4af7fa40.jpeg\" data-filename=\"jinping.jpg\" style=\"width: 50%; float: right;\"><br></p><p>ચીનના પ્રમુખ જિનપિંગે સોમવારે બુ્રનેઇની મુલાકાત લીધી હતી. સૂત્રોના જણાવ્યા અનુસાર ઓઇલ આધારિત બુ્રનેઇ હવે અન્ય ક્ષેત્રોના વિકાસ માટે રોકાણ મેળવવા માગે છે.&nbsp;</p><p>સેન્ટર ફોર સ્ટ્રેજિક એન્ડ ઇન્ટરનેશનલ સ્ટડીઝ નામની થિંક ટેન્કના દક્ષિણ પૂર્વ એશિયા ક્ષેત્રના નિષ્ણાત મુરે હિબેર્ટના જણાવ્યા અનુસાર બુ્રનેઇ હવે હાઇડ્રોકાર્બનમાંથી થતી આવક ઉપરાંત અન્ય ક્ષેત્રોનો પણ વિકાસ કરવા માગે છે.&nbsp;</p><p>બુ્રનેઇના સુલતાન હસનલાલ બોલકિયાહ અને ચીનના પ્રમુખ વચ્ચે થયેલી મંત્રણાના અંતે જારી કરાયેલા સંયુક્ત નિવેદનમાં જણાવવામાં આવ્યું હતું કે બુ્રનેઇ બેલ્ટ અન્ડ રોડ પ્રોજેક્ટમાં સહકાર આપવાનું ચાલુ રાખશે.&nbsp;</p><p>છેલ્લા ૧૩ વર્ષમાં પ્રથમ વખત ચીનના પ્રમુખ બુ્રનેઇના પ્રવાસે ગયા છે. મુસ્લિમ બહુમતી ધરાવતા બુ્રનેઇમાં ચાર લાખથી વધુ લોકો વસવાટ કરે છે.&nbsp;</p><p>બુ્રનેઇની વ્યકિત દીઠ આવક વિશ્વમાં સૌૈથી વધુ છે. જિનપિંગના આ પ્રવાસ અગાઉ પાપુઆ ન્યૂ ગુએનામાં ચીન અને અમેરિકા વચ્ચે ઉગ્ર ચર્ચા થઇ હતી.</p><div><br></div>","PublishDate":"Tue, 20 Nov 2018 05:31:49 +00:00","Link":"https://www.gujaratsamachar.com/news/international/chinas-xi-in-brunei-as-oil-dependent-sultanate-seeks-investment"},{"Title":"દુબઇની કોર્ટનો 3600 કરોડના ઓગસ્ટા વેસ્ટલેન્ડ કેસમાં વચેટિયા કિશ્ચિયન મિશેલના પ્રત્યાર્પણનો આદેશ","Content":"<p><br></p><p>(પીટીઆઇ) દુબઇ, તા. ૧૯<img src=\"https://static.gujaratsamachar.com/content_image/content_image_241b2d9c-458a-44cd-9b25-9bfd1d9c6ef8.jpeg\" data-filename=\"helicopter.jpg\" style=\"width: 50%; float: right;\"></p><p>૩૬૦૦ કરોડ રૃપિયાના ઓગસ્ટા વેસ્ટલેન્ડ હેલિકોપ્ટર કેસમાં ઇડી અને સીબીઆઇને મોટી સફળતા મળી છે. દુબઇની એક કોર્ટે આ વિવાદિત હેલિકોપ્ટર સમજૂતીમાં કથિત વચેટિયા કિશ્ચિયન મિશેલના પ્રત્યાર્પણનો આદેશ આપ્યો છે.&nbsp;</p><p>૫૪ વર્ષીય મિશેલ હાલમાં દુબઇની જેલમાં બંધ છે. તેના વિરુદ્ધની કાયદાકીય અને જ્યુડિશિયલ કાર્યવાહી બાકી હતી.&nbsp;</p><p>આ કેસની તપાસ કરી રહેલ ઇડી અને સીબીઆઇ માટે દુબઇ કોર્ટનો આ નિર્ણય ખૂબ જ મહત્ત્વપૂર્ણ છે.&nbsp;</p><p>ઇડીએ જૂન, ૨૦૧૬માં મિશેલની વિરુદ્ધ દાખલ કરેલી ચાર્જશીટમાં આરોપ મૂક્યો હતો કે તેણે ઓગસ્ટા વેસ્ટલેન્ડ પાસેથી ૨૨૫ કરોડ રૃપિયા પ્રાપ્ત કર્યા હતાં. આ રકમ ૧૨ હેલિકોપ્ટરોની ખરીદી પોતાના પક્ષમાં કરાવવા માટે આપવામાં આવેલી લાંચ હતી.&nbsp;</p><p>સીબીઆઇ અને ઇડી દ્વારા તપાસ કરવામાં આવી રહેલા આ કેસમાં ગુઇદો હાશ્કે, કાર્લો ગેરોસા ઉપરાંત મિશેલ ત્રીજા વચેટિયા છે. કોર્ટ દ્વારા મિશેલ વિરુદ્ધ બિનજામીન પાત્ર વોરન્ટ ઇશ્યુ કરવામાં આવ્યા પછી બંને એજન્સીઓએ ઇન્ટરપોલનો સંપર્ક સાધી રેડ કોર્નર નોટિસ જારી કરાવી હતી.&nbsp;</p><p>ઉલ્લેખનીય છે કે ફેબુ્રઆરી, ૨૦૧૭માં યુએઇમાં મિશેલની ધરપકડ કરવામાં આવી હતી. મિશેલના વકીલે આરોપ મૂક્યો હતો કે સીબીઆઇ તેમના વકીલ પર દબાણ બનાવી રહી છે. જો કે તપાસ એજન્સીએ આ આરોપોને ફગાવી દીધા હતાં.&nbsp;</p><p>સીબીઆઇના પ્રવક્તા અભિષેક દયાલે જૂનમાં જણાવ્યું હતું કે તપાસ એજન્સીએ મિશેલનો પોતાનો અપરાધ કબૂલ કરાવવા દબાણ કર્યુ નથી.&nbsp;</p>","PublishDate":"Tue, 20 Nov 2018 05:29:34 +00:00","Link":"https://www.gujaratsamachar.com/news/international/agustawestland-case-dubai-court-orders-michels-extradition"},{"Title":"સત્તા પરિવર્તન સાથે બદલાઈ હવા, માલદીવ પાછા નહી આપે ભારતે ગિફ્ટ કરેલા હેલિકોપ્ટર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_43f2c6f2-7a7d-4dc8-bfa9-9ea4255bf306.jpeg\" data-filename=\"modi.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19. નવેમ્બર 2018 સોમવાર<br></p><p>માલદીવમાં સરકાર બદલાતની સાથે જ ત્યાંની ભારત વિરોધી હવામાં પણ જાણે પરિવર્તન આવી ગયુ હોય તેમ લાગે છે.</p><p>માલદીવના નવા રાષ્ટ્રપતિએ પહેલા તો ભારતના પીએમ નરેન્દ્ર મોદીને પોતાના શપથ ગ્રહણ સમારોહમાં હાજર રહેવા માટે આમંત્રણ આપ્યુ હતુ અને હવે બીજી મહત્વની જાહેરાત કરી છે.<br><br>માલદીવના રક્ષામંત્રી મારિયા ડીડીએ એક ન્યુઝ ચેનલ સાથેની વાતચીતમાં કહ્યુ હતુ કે ભારતે અમને ગિફ્ટમાં આપેલા હેલિકોપ્ટર પાછા નહી મોકલાય,આ હેલિકોપ્ટર માલદીવમાં જ રહેશે.અમે પ્રેમથી આપેલી ગિફ્ટ પાછી આપી દઈએ તે અમારુ કલ્ચર નથી.</p><p>ઉલ્લેખનીય છે કે આ હેલિકોપ્ટરની સાથે તેની સારસંભાળ માટે 50 ભારતીયોની ટીમ પણ તૈનાત છે.2013માં ભારતે માલદિવને આ હેલિકોપ્ટર ગિફ્ટમાં આપ્યા હતા.જોકે ચીન તરફી યામીન રાષ્ટ્રપતિ બન્યા બાદ બંને દેશના સબંધો વણસ્યા હતા.ચીનના દબાણ હેઠળ યામીને હેલિકોપ્ટર પાછા આપી દેવાનો પ્રસ્તાવ પણ મુક્યો હતો.</p>","PublishDate":"Mon, 19 Nov 2018 09:57:32 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indian-helicopters-to-stay-in-maldives-mariya-didi"},{"Title":"દેવાના ડુંગરતળે દબાયેલું પાકિસ્તાન UAEના શરણે...","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_879aa451-1da9-46b6-b2f2-6128ce670ec9.jpeg\" data-filename=\"pakistan-prime-minister-imr.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>દુબઇ, તા. 18 નવેમ્બર 2018, રવિવાર<br></div><div><br></div><div>પાકિસ્તાનના વડાપ્રધાન ઇમરાન ખાન રવિવારે એક દિવસીય મુલાકાત માટે UAE પહોંચ્યા જ્યાં તેઓ આર્થિક મદદ મેળવવાના પ્રયાસો કરશે તેવી શક્યતા જણાઇ રહી છે જેથી કર્ઝ નીચે દબાયેલા પાકિસ્તાને IMFની સહાય પેકેજ પર ઓછું નિર્ભર રહેવું પડે. છેલ્લા બે મહિનામાં ઇમરાન ખાનની UAEની આ બીજી મુલાકાત છે.</div><div><br></div><div>ઇમરાન ખાને પ્રેસિડેંશિયલ પેલેસમાં અબૂધાબીના વલી અહદ યુવરાજ અને UAEના સશસ્ત્ર દળોના ઉપસર્વોચ્ચ કમાંન્ડર શેખ મોહમ્મદ બિન જાયેદ સાથે મુલાકાત કરી. એક સમાચાર પત્ર અનુસાર તેમની સાથે વિદેશમંત્રી શાહ મહમૂદ કુરેશી અને નાણાંમંત્રી અસદ ઉમર સહિતના અન્ય અધિકારીઓ છે.</div><div><br></div><div>સમાચાર પત્ર અનુસાર, આ મુલાકાતનો હેતું મદદ તરીકે અરબો ડોલર મેળવવાનો છે કારણ કે, ઇન્ટરનેશનલ મોનેટરી ફંડે પાકિસ્તાનને લઇને સખ્ત વલણ અપનાવેલું છે. તેમજ બંન્ને પક્ષ આર્થિક સહાયતા પેકેજ માટે સહમતી પત્ર પર સહી કરી શકે છે.</div>","PublishDate":"Sun, 18 Nov 2018 12:49:43 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-prime-minister-imran-khan-will-be-visiting-the-uae"},{"Title":"પોતાના કેમ્પસમાં ગાંજો પીવાની મંજૂરી આપનારી આ પહેલી યુનિવર્સિટી હશે","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_655d431b-bf29-4ceb-adbf-2682b044cfb3.jpeg\" data-filename=\"university-of-british-colum.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 18 નવેમ્બર 2018, રવિવાર<br></div><div><br></div><div>કેનેડાની બ્રિટીશ કોલંબિયા યુનિવર્સિટી પોતાના કેમ્પસમાં ગાંજો પીવાની મંજૂરી આપનારી પ્રથમ યુનિવર્સિટી બની શકે છે, ગત મહિને કેનેડામાં ગાંજો રાખવા અને વેચવાને કાયદાકીય માન્યતા મળી છે. જે બાદ યુનિવર્સિટી સમિતિ 'કેમ્પસમાં ધુમ્રપાન અને ધુમ્રપાન ઉત્પાદન સંવર્ધન' નામનો એક નીતિગત ડ્રાફ્ટ લાવી છે.</div><div><br></div><div>આ ડ્રાફ્ટને સામુદાયિક પરામર્શ માટે રાખવામાં આવ્યો છે અને ફેબ્રુઆરીમાં તેના પર અંતિમ નિર્ણય લેવામાં આવી શકે છે. આ ડ્રાફ્ટ પ્રમાણે, કેમ્પસમાં ગાંજો પીવા માટે વિશેષ સ્થાન પણ બનાવવામાં આવશે.</div><div><br></div><div>યૂનિવર્સિટીના કાઉન્સિલે આ વિશે કહ્યું કે, અમે માનીએ છીએ કે જ્યારે તમે કોઇ પણ આવી ગતિવિધિઓને ગેરકાદેસર બનાવો છો જેને લોકો કોઇ પણ રીતે કરે છે તો તમારા આ પગલાંથી તે વ્યવહાર અંદરને અંદર વધે છે. પરંતુ તેનો અર્થ તે નથી કે દરેક બાબત ગુનાની મર્યાદાની બહાર રાખી શકાય છે. તેથી કેમ્પસમાં અનુશાસન બની રહે તે બાબતનું પણ ધ્યાન રાખવામાં આવશે.</div>","PublishDate":"Sun, 18 Nov 2018 11:21:27 +00:00","Link":"https://www.gujaratsamachar.com/news/international/university-of-british-columbia-in-canada-may-become-first-university-to-permit-cannabis"},{"Title":"61 વર્ષીય ભારતીય મૂળના સુનીલ એડલાની ગોળી મારીને હત્યા, 16 વર્ષનો હત્યારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9d68b734-0f16-4132-b67d-ac4cfaf8cc2d.jpeg\" data-filename=\"New-Jersey.jpg\" style=\"width: 100%;\">વોશિંગ્ટન, તા. 18 નવેમ્બર 2018 રવિવાર<br></p><p>ભારતીય મૂળના 61 વર્ષના સુનીલ એડલાની ન્યૂજર્સીમાં 16 વર્ષના બાળકે ગોળી મારીને હત્યા કરી દીધી છે. આરોપીની ધરપકડ કરાઈ છે પરંતુ હત્યાનુ કારણ જાણી શકાયુ નથી.&nbsp;</p><p>સુનીલને એકદમ નજીકથી ગોળી મારવામાં આવી હતી. સુનીલ એટલાન્ટિક કાઉન્ટીમાં છેલ્લા 30 વર્ષથી રહેતા હતા અને એટલાન્ટિક સિટીની હોસ્પિટેલિટી ઈન્ડસ્ટ્રીમાં કામ કરતા હતા. ભારતમાં તેમનુ ઘર તેલંગાણાના મેદકમાં છે.</p><p>ગુરુવારે સુનીલની હત્યા કરવામાં આવી હતી. રવિવારે તેમના હત્યારાની ધરપકડ કરાઈ. પોલીસનું માનવુ છે કે સુનીલ પર ગોળી ચલાવાઈ અને તેમની કાર પર કબ્જો મેળવી લેવાયો. પોલીસને કાર પછી મળી.&nbsp;</p><p>સુનીલના પરિવારના સભ્યોએ જણાવ્યુ કે ગુરુવારે સુનીલ નોર્થ કેરોલિના એવન્યુ રોડ વે ઈનમાં નાઈટ શિફ્ટ કરવા માટે ઘરેથી નીકળ્યા. તેમણે પોતાની કાર ચાલુ કરી. ત્યારબાદ તે કારમાંથી નીચે ઉતરીને ઘરની અંદર ગયા. તેઓ બીજા માળે આવેલા પોતાના એપાર્ટમેન્ટની સીડીઓથી ઉતરીને આગળ વધ્યા. તે સમયે તેમને ગોળી મારી.</p>","PublishDate":"Sun, 18 Nov 2018 10:50:30 +00:00","Link":"https://www.gujaratsamachar.com/news/international/telangana-man-sunil-eedla-shot-dead-by-a-16-year-old-boy-in-new-jersey"},{"Title":"કોમ્યુનિસ્ટ પાર્ટી પર બાદશાહત યથાવત રાખવા ટ્વીટર પર બાજ નજર રાખતું ચીન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d5cf43e8-e7b3-4d0d-9f9e-511536c93686.jpeg\" data-filename=\"twitter-xi-jinping.jpg\" style=\"width: 100%;\"><br></p><p>બેજિંગ, 18 નવેમ્બર 2018, રવિવાર</p><p>ચીનમાં માઈક્રો બ્લોગિંગ પ્લેટફોર્મ ટ્વીટર પર બાજ નજર રાખવામાં આવી રહી છે. ચીનમાં સરકારના આલોચક અને કાર્યકર્તાઓ ટ્વીટરનો અને અન્ય વિદેશી સોશિયલ મીડિયા સાઈટનો ઉપયોગ અત્યાર સુધી છૂટછાટ સાથે કરતા હતા પરંતુ હવે ચીને તેના પર કડકાઈ લાદવાનું શરૂ કરી દીધું છે. ચીન કોમ્યુનિસ્ટ પાર્ટીની વિચારધારાથી અલગ જે અવાજ ઉઠાવે છે તેને દબાવવાનું અભિયાન શરૂ કરી દેવાયું છે.&nbsp;</p><p>ચીને હવે ઈન્ટરનેટ સેન્સરશિપની ગ્રેટ ફાયરવોલ વિદેશી સાઈટ પર પણ લાગુ કરી છે. ચીનમાં લોકો વીપીએન સોફ્ટવેરનો ઉપયોગ કરી શકતા અને બ્લોક કરેલી સાઈટ સુધી પહોંચી શકે છે પરંતુ હવે સરકારને ભય છે કે આ સાઈટોનો ઉપયોગ રાજનીતિક ગતિવિધિ માટે કરી શકાય છે તેથી ટ્વીટર સહિતની સાઈટો પર બાજ નજર રાખવાનું શરુ કરી દેવાયું છે.&nbsp;</p><p>ચીની કાર્યકર્તાઓ અને અન્ય ટ્વીટર યુઝર્સે આ મામલે કહ્યું હતું કે પોલીસ તેમના પર સંવેદનશીલ ટ્વીટ ડિલીટ કરવા દબાણ કરી રહી છે. રાષ્ટ્રપતિ શી જિનપિંગના નેતૃત્વમાં ચીને સોશિયલ મીડિયા પ્લેટફોર્મ અને વીપીએન સોફ્ટવેર પર નિયંત્રણ વધાર્યું છે. ચીને સાઈબરસ્પેસ વહીવટીતંત્રએ સોમવારે કહ્યું હતું કે મેસેજિંગ એપ વીચેટ અને ટ્વીટર પરથી 9800 એકાઉન્ટ ડિલીટ કરી દેવામાં આવ્યા છે. આ એકાઉન્ટ રાજકીય રીતે નુકસાનકારક માહિતી અને અફવા ફેલાવતા હોવાનું જણાવાયું હતું.&nbsp;</p>","PublishDate":"Sun, 18 Nov 2018 09:38:19 +00:00","Link":"https://www.gujaratsamachar.com/news/international/chinese-extends-censorship-campaign-to-twitter"},{"Title":"ઇન્ડોનેશિયા: સુવાલેસીમાં ભૂકંપ, ભૂસ્ખલનના કારણે 7ના મોત","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7bf01455-86f6-4b52-9b16-b15a986ed8a1.jpeg\" data-filename=\"7-people-killed-in-earthqua.jpg\" style=\"width: 50%; float: right;\"></div><div><br></div><div>જકાર્તા, તા. 17 નવેમ્બર 2018, શનિવાર<br></div><div><br></div><div>ઇન્ડોનેશિયાના પશ્ચિમ સુવાલેસી પ્રાંતમાં ભૂસ્ખલન અને ભૂકંપના કારણે 7 લોકોના મોત થયા છે જ્યારે 8 હજારથી વધારે લોકોએ પોતાના ઘર છોડવા પડ્યા છે. ડિઝાસ્ટર મેનેજમેન્ટ એજન્સીએ પુનર્વસન અને પુનર્નિર્માણ એકમના પ્રમુખ પસમબોઅન પંગલોલીએ સમાચાર એજન્સીને જણાવ્યું કે, પીડિતોના મોત તેમને સુરક્ષિત બહાર નિકાળતા સમયે થયા.</div><div><br></div><div>અધિકારીએ કહ્યું કે, ભૂસ્ખલનના કારણે જિલ્લામાં ઓછામાં ઓછા 8 મકાન ધ્વસ્ત થઇ ગયા. તેમણે કહ્યું, 8 હજારથી વધારે લોકો એ પોતાના ઘર છોડ્યા છે અને તેઓ સુરક્ષિત સ્થાનો પર શરણ લઇ રહ્યા છે. ગત દિવસોમાં 5.1 થી 5.5ની સરેરાશ તીવ્રતાના ભૂકંપના ઘણાં આંચકા આવ્યા છે.</div><div><br></div><div>પશ્ચિમ સુવાલેસી પ્રાંત મધ્ય સુવાલેસી પ્રાંત સાથે સરહદથી જોડાયેલું છે. મધ્ય સુવાલેસી પ્રાંતમાં સપ્ટેમ્બરના અંતમાં આવેલા શક્તિશાળી ભૂકંપ અને તે બાદ આવેલી સુનામીમાં 2 હજારથી વધારે લોકોના મોત થયાં હતા.</div>","PublishDate":"Sat, 17 Nov 2018 11:38:28 +00:00","Link":"https://www.gujaratsamachar.com/news/international/7-people-killed-in-earthquake-landslide-in-indonesia"},{"Title":"UNએ રોહિંગ્યા વિરુદ્ધ અત્યાચારની ટીકા કરતો પ્રસ્તાવ પસાર કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7334d528-a942-4754-97d2-e937e0ebfd9d.jpeg\" data-filename=\"un-passed-the-resolution-an.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 17 નવેમ્બર 2018 શનિવાર<br></p><p>સંયુક્ત રાષ્ટ્રની સમિતિએ મ્યાનમારમાં રોહિંગ્યા મુસલમાનોની સાથે માનવાધિકાર ઉલ્લંઘન વિરુદ્ધ એક પ્રસ્તાવ પસાર કર્યો છે. મહાસભાની માનવાધિકાર સમિતિએ 142-10ના મતથી આ પ્રસ્તાવને મંજૂરી આપી.&nbsp;<br></p><p>મ્યાનમાર, રૂસ, ચીન, કંબોડિયા અને લાઓસે પ્રસ્તાવનો વિરોધ કર્યો જ્યારે 10 લાખથી વધારે રોહિંગ્યા લોકોને શરણ આપનાર બાંગ્લાદેશે પ્રસ્તાવના સમર્થનમાં વોટ આપ્યો. પ્રસ્તાવને ડિસેમ્બરમાં 193 સભ્યોની મહાસભાની મંજૂરી મળવાની આશા છે.&nbsp;</p><p>પ્રસ્તાવમાં રોહિંગ્યા સમુદાયને લઈને મ્યાનમારની સેનાના વલણ પર ચિંતા વર્તાવી છે. ઈસ્લામિક સહયોગ સંગઠન, યુરોપીય સંઘ અને કેનેડા તરફથી રજૂ કરાયેલા પ્રસ્તાવમાં બેવડાયુ છે કે મ્યાનમારની સેના અત્યારે પણ રોહિંગ્યાઓ વિરુદ્ધ અત્યાચાર કરી રહી છે. તે હત્યાઓ અને બળાત્કાર જેવા ગુના કરી રહી છે.</p>","PublishDate":"Sat, 17 Nov 2018 11:11:18 +00:00","Link":"https://www.gujaratsamachar.com/news/international/un-passed-the-resolution-and-criticized-the-atrocities-against-the-rohingya-community"},{"Title":"શ્રીલંકાની સંસદમાં હોબાળો યથાવત: સોમવાર સુધી કાર્યવાહી સ્થગિત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0caf04d9-274d-436f-aa3a-2cfe33ac64db.jpeg\" data-filename=\"srilanka.jpg\" style=\"width: 100%;\">(પીટીઆઇ) કોલંબો, તા. ૧૬<br></p><p>શ્રીલંકાની સંસદમાં સાંસદોએ એકબીજા પર મરચાનો પાઉડર અને ફનિર્ચર ફેંકતા સંસદના અધ્યક્ષ કારુ જયસૂર્યાને સંસદમાં પોલીસ બોલાવવાની ફરજ પડી હતી. સંસદની કાર્યવાહીમાં અવરોધ ઉભો થતા અધ્યક્ષે સોમવાર સુધી સંસદની કાર્યવાહી સ્થગિત કરી દીધી હતી.</p><p>વિવાદાસ્પદ વડાપ્રધાન મહિન્દા રાજપાક્સે વિરુદ્ધનો અવિશ્વાસ પ્રસ્તાવ પસાર થઇ ગયા પછી હાલમાં દેશમાં કોઇ વડાપ્રધાન કે સરકાર નથી.&nbsp;</p><p>રાજપાક્સેના સમર્થકોએ અધ્યક્ષની ખુરશી લઇ લીધી હતી અને સંસદની કાર્યવાહીમાં અવરોધ ઉભો કર્યો હતો. તેમણે સંસદના અધ્યક્ષ જયસૂર્યા વિરુદ્ધ પણ સૂત્રોચ્ચારો કર્યા હતાં.&nbsp;</p><p>રાજપાક્સેના કેટલાક વિશ્વાસુ સાંસદોએ પોલીસ અને રાનીલ વિક્રમાસિઘેના સમર્થક સામદો પર મરચાનો પાઉડર છાંટયો હતો.&nbsp;</p><p>૪૫ મિનિટ સુધી હોબાળો ચાલુ રહેતા અધ્યક્ષને સંસદમાં પોલીસ બોલાવવાની ફરજ પડી હતી. આ દરમિયાન શ્રીલંકાના પ્રમુખ સિરિસિનાએ જણાવ્યું છે કે તે કોઇ પણ સંજોગોમાં સંસદને મોકૂફ રાખવા નહીં દે.</p>","PublishDate":"Sat, 17 Nov 2018 04:37:43 +00:00","Link":"https://www.gujaratsamachar.com/news/international/sri-lanka-mps-hurl-chilli-powder-and-chairs-in-fresh-chaos"},{"Title":"ઉત્તર કોરિયાના પ્રમુખ કિમ જોંંગ ઉને નવા હાઇટેક શસ્ત્રના પરીક્ષણનું નિરીક્ષણ કર્યુ","Content":"<p>&nbsp;(પીટીઆઇ)&nbsp;&nbsp;સિયોલ, તા,16 નવેમ્બર 2018, શુક્રવાર</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_755c6bb9-760e-4be8-80ea-20c02a962b45.jpeg\" data-filename=\"kim-jong-un.jpg\" style=\"width: 50%; float: right;\"></p><p>ઉત્તર કોરિયાના નેતા કિમ જોંગ ઉન એ આજે નવા હાઇટેક શસ્ત્રના પરીક્ષણનું નિરીક્ષણ કર્યુ હતું તેમ ઉત્તર કોરિયાના સત્તાવાર મીડિયાએ જણાવ્યું હતું.&nbsp;</p><p>પોતાના પરમાણુ અને મિસાઇલ કાર્યક્રમ અંગે અમેરિકા સાથે શરૃ થયેલ મંત્રણા પછી ઉત્તર કોરિયા દ્વારા શસ્ત્રનું પરિક્ષણ કરવાનો પ્રથમ સત્તાવાર અહેવાલ સપાટી પર આવ્યો છે.</p><p>ઉત્તર કોરિયાની સત્તાવાર સમાચાર સમિતિ કોરિયન સેન્ટ્રલ ન્યૂઝ એજન્સીએ જણાવ્યું છે કે કિમ જોંગ ઉને એકેડમી ઓફ ડિફેન્સ સાયન્સની મુલાકાત લઇ નવા વિકસિત હાઇટેક શસ્ત્રના પરિક્ષણનું નિરીક્ષણ કર્યુ હતું.</p><p>એજન્સીએ પરિક્ષણ સફળ રહ્યું હોવાનું જણાવ્યું છે પણ તેણે શસ્ત્ર અંગેની વધુ વિગતો આપી ન હતી. સરકારી મીડિયા એજન્સીના જણાવ્યા અનુસાર હાઇટેક શસ્ત્રનો લાંબા સમયથી વિકાસ ચાલી રહ્યો છે. આ શસ્ત્ર આપણા દેશની સુરક્ષાને મજબૂત બનાવશે અને દેશની આર્મીની ક્ષમતામાં વધારો કરશે.</p><p>ઉલ્લેખનીય છે કે અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પ સાથે મંત્રણા શરૃ થયા પછી ઉત્તર કોરિયાએ પરમાણુ શસ્ત્રોનું પરિક્ષણ બંેધ કરી દીધું હતું. હાઇટેક શસ્ત્રનું પરિક્ષણ થયું હોવાના આજના અહેવાલ પછી અમેરિકા ઉત્તર કોરિયા સામે શું કાર્યવાહી કરશે તેના પર સૌની નજર રહેશે.&nbsp;</p><p>આ અહેવાલ સપાટી પર આવ્યા પછી અમેરિકાના વિદેશ વિભાગે જણાવ્યું છે કે અમને વિશ્વાસ છે કે ઉત્તર કોરિયા અમેરિકાના પ્રમુખ સાથે થયેલી સમજૂતીને વળગી રહેશે.</p>","PublishDate":"Sat, 17 Nov 2018 04:30:35 +00:00","Link":"https://www.gujaratsamachar.com/news/international/kim-jong-un-tests-high-tech-weapon-in-message-to-the-us"},{"Title":"સોશિયલ સાઈટ પરથી 'ફેક સામગ્રી' હટાવવા ફેસબુક સ્વતંત્ર સંસ્થાની રચના કરશે : ઝુકરબર્ગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_731a78b5-95f2-4aaa-bd6a-8a7f9c7e2ba9.jpeg\" data-filename=\"mark-zuckerberg.jpeg\" style=\"width: 1059.18px;\"><br></p><p>દિલ્હી, 16 નવેમ્બર 2018, શુક્રવાર</p><p>ફેસબુક એક એવી સ્વતંત્ર સંસ્થા બનાવશે જે સોશિયલ નેટવર્કિંગ સાઈટ પર નજર રાખશે અને નક્કી કરશે કે કઈ સામગ્રી દૂર કરી દેવી. ફેસબુકએ આ ઘોષણા ગુરુવારે કરી હતી. મહત્વપૂર્ણ છે કે ફેસબુક પર અલગ અલગ દેશ તરફથી દબાણ કરવામાં આવી રહ્યું હતું કે તે ઘૃણાસ્પદ ભાષણ અને સામગ્રી સોશિયલ મીડિયા પર ફેલાતા રોકે. આ મામલે ફેસબુક તરફથી એક સંસ્થાનું ગઠન કરવાનો નિર્ણય કરવામાં આવ્યો છે.&nbsp;</p><p>માર્ક ઝુકરબર્ગએ મીડિયા બ્રીફિંગમાં જણાવ્યું હતું કે, અભિવ્યક્તિની આઝાદીનો નિર્ણય યૂઝર્સએ જાતે ન કરવો જોઈએ. એટલા માટે જ વર્ષના અંત સુધીમાં એક સ્વતંત્ર સંસ્થાનું નિર્માણ થશે જે ઉપરી કોર્ટની જેમ કાર્યરત હશે અને સોશિયલ મીડિયા પરથી કઈ સામગ્રી હટાવી દેવી તેના પર અને આ પ્રકારની અપીલ પર વિચાર કરી નિર્ણય લેશે. ઝુકરબર્ગે વધુમાં ઉમેર્યું હતું કે નેટવર્કિંગ સાઈટ પરથી ઘૃણા ફેલાવતા કંટેંટ દૂર કરવામાં તેઓ સફળ રહ્યા છે.&nbsp;</p><p><br></p><div><br></div>","PublishDate":"Fri, 16 Nov 2018 11:20:51 +00:00","Link":"https://www.gujaratsamachar.com/news/international/facebook-will-create-an-independent-organization-to-remove-fake-content-from-social-networking-site"},{"Title":"આ દેશમાં યુવકોને સોમવારે યુવતીઓ સાથે આ કામ કરવાની મળે છે છૂટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_987adab4-8786-4380-9236-4a60cf3ee27c.jpeg\" data-filename=\"monday.jpg\" style=\"width: 940px;\"><br></p><p>યૂક્રેન, 16 નવેમ્બર 2018, શુક્રવાર</p><p>રવિવારની રજાની મન ભરીને મજા માણી હોય પછી સોમવારની સવાર કેટલાક લોકોને ગમતી નથી. કારણ કે સોમવારથી ફરીથી શરૂ થઈ જાય છે કામ અને ભાગદોડની શરૂઆત. પરંતુ એક એવી જગ્યા પણ છે જ્યાં યુવકો સોમવારની આતુરતાથી રાહ જોતાં હોય છે. </p><p>આ જગ્યા છે&nbsp; પૂર્વી યૂરોપનના દેશ યૂક્રેનમાં. અહીં યુવકો સોમવારની રાહ કાગડોળે જુએ છે કારણ કે આ દિવસે તેમને યુવતીઓને જાહેરમાં પાણીથી ભીંજવવાની છૂટ હોય છે.</p><p>જાણીને નવાઈ લાગશે પરંતુ આ એક પ્રચલિત પ્રથા છે. અહીંની માન્યતા અનુસાર ઈસ્ટરના સોમવારે લોકો એકબીજા પર પાણી ફેંકે તો તેમના પાપ ધોવાઈ જાય છે. આ દિવસે યુવકોને પણ કોઈપણ ઉપર પાણી ફેંકવાની છૂટ મળી જાય છે.</p><p> આ દિવસે કોઈ યુવક યુવતી પર પાણી ફેંકે તો તે ખરાબ પણ નથી માનતી. કારણ કે તેના બીજા દિવસે એટલે કે મંગળવારે યુવતીઓને આ કામ કરવાની છૂટ હોય છે. આ પ્રથાનો ફાયદો અહીંના યુવકો ખૂબ ઉઠાવે છે જ્યારે યુવતીઓ આવું કામ ઓછા પ્રમાણમાં કરે છે.&nbsp;</p><p><br></p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/QL5Ny6fLQt0?&amp;loop=0\" width=\"450\" height=\"280\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><p><br></p>","PublishDate":"Fri, 16 Nov 2018 10:30:30 +00:00","Link":"https://www.gujaratsamachar.com/news/international/wet-monday-ancient-tradition-in-central-european-countries-like-poland-czech-republic-and-ukraine"},{"Title":"૫૦ વર્ષમાં એક પણ મહિનામાં ગરમીમાં ઘટાડો જોવા મળ્યો નથી- સ્ટડી","Content":"<p><img style=\"width: 780px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_14476118-5775-4e2f-9382-11579b8a1273.jpeg\" data-filename=\"Adaptation.jpg\"><br></p><p>વિશ્વમાં ૮૦ ટકા વસ્તીનો જન્મ છેલ્લા ૫૦ વર્ષ દરમિયાન થયો છે. આ કાલખંડમાં જન્મેલા લોકો એવા પ્રદૂષણમાં પેદા થયા છે જેને માણસોએ જ પ્રદૂષિત કર્યું છે. એક સ્ટડી મુજબ ઇસ ૧૮૮૦થી દર મહિને તાપમાનને ચાર્ટમાં દર્શાવ્યું હતું જેમાં ૬૨૮ મહિનામાં એક પણ મહિનો વધારે ઠંડો રહયો ન હતો. આ નિષ્કર્ષ પર પહોંચવા માટે કલાઇમેટ સેન્ટ્રલ દ્વારા નેશનલ એરોનોટિકસ સ્પેસ એડમિનિસ્ટ્રેશન અને નેશનલ ઓસિયાનિક એન્ડ એટમોસ્ફેરિક એડમિનિસ્ટ્રેશનના આંકડાઓનું વિસ્તૃત અધ્યન કરવામાં આવ્યું હતું.<br><br>નવાઇની વાત તો એ છે કે છેલ્લા ૫૦ વર્ષમાં ઔધોગિક કાલખંડ પહેલાની સરખામણીમાં ગરમ રહયા છે. આ ચાર્ટમાં ઠંડીને વાદળી ટપકાથી દર્શાવવામાં આવી હતી આ વાદળી ટપકા ઝડપથી ઓછા થતા જાય છે. આગળ જતા હજુ પણ ગરમી વધવાથી ઠંડી સિઝનમાં ઘટાડો થાય તેવી શકયતા છે. કલાયમેટ સેન્ટ્રલના ચાર્ટના સાત મહિના પહેલા બ્રિટનની યૂનિવર્સિટી ઓફ રીડિંગે ૧૬૭ નકશાઓ તૈયાર કર્યા છે. જેમાં ૧૮૫૦થી વર્ષ ૨૦૧૬ સુધીના તાપમાનનું વિવરણ મળે છે. આ નોંધાયેલા વર્ષોનું તારણ એ જ હતું કે દરેક વર્ષ ગરમ બની રહયું છે. ચોંકાવનારી વાત તો એ છે કે ૧૯૯૦ પછી પૃથ્વીનું તાપમાન નાટકિય રીતે વધી રહયું છે. ભારતમાં ૧૯૯૨થી અત્યાર સુધી લૂના કારણે ૨૨ હજાર કરતા વધુ લોકોના મોત થયા છે. છેલ્લા ૨૩ વર્ષથી ભારતમાં લૂના કારણે ૪૦૦ જેટલા લોકોના મોત થાય છે. <br><br>૨૦૧૫માં સૌથી વધુ ૨,૪૨૨ લોકોના લૂથી મરણ થયા હતા. ભારતમાં ૧૯૯૮નું વર્ષ સદીનું સૌથી ગરમ માનવામાં આવે છે. જુલાઇ ૨૦૧૬માં પૃથ્વી અને સમુદ્રની સપાટીનું તાપમાન વીસમી સદીની સરેરાશ ૬૦.૪ ડિગ્રી ફેરનહિટ તાપમાન કરતા ૧.૫૭ ડિગ્રી ફેરનહિટ વધારે હતું.જુલાઇ મહિનામાં તાપમાન વૃધ્ધિ ૧૮૬૦ થી ૨૦૧૬ દરમિયાન સૌથી વધારે હતી.૨૦૧૬નો જુલાઇ મહિનો સતત ૪૦મી વાર એવો મહિનો હતો જે સરેરાશ વધારે ગરમ રહયો હતો. ૧૯૭૬માં એક સમય એવો હતો કે પૃથ્વીની સપાટી અને સમુદ્રી તાપમાન સરેરાશ કરતા ઓછું હતું. આ હકિકત પરથી માલૂમ પડે છે કે પૃથ્વી છેલ્લા ૧૬ મહિનામાં ગરમ થઇ રહી છે.<br><br><br><br></p>","PublishDate":"Fri, 16 Nov 2018 04:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/in-50-years-there-was-no-drop-in-heat-in-one-month-study"},{"Title":"બ્રિટનની કેબિનેટે યુરોપિયન સંઘમાંથી બ્રિટનને અલગ કરવા માટેની સમજૂતીના પ્રસ્તાવને મંજૂરી આપી","Content":"<p>&nbsp;<br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6d7ca52c-4815-4fd9-9ee5-75f0eda14bc6.jpeg\" data-filename=\"theresa-may.jpg\" style=\"width: 100%; float: right;\"></p><p>(પીટીઆઇ) લંડન, તા. 15 નવેમ્બર 2018, ગુરુવાર<br>&nbsp;&nbsp;<br>યુરોપિયન સંઘમાંથી બ્રિટનને ખસેડી લેવાના&nbsp; બ્રિટનના વડાપ્રધાન થેરેસા મેના નિર્ણયના વિરોધમાં ભારતીય મૂળના પ્રધાન શૈલેશ વારાએ રાજીનામું આપી દીધું છે. વારાના રાજીનામા પછી અન્ય ત્રણ પ્રધાનોએ પણ રાજીનામું આપી દીધા છે.&nbsp;</p><p>નોર્ધન આયર્લેન્ડના પ્રધાન પદેથી વારાના રાજીનામા પછી બ્રેક્સિટ સેક્રેટરી ડોમિનિક રાબે કેબિનેટમાંથી રાજીનામું આપી દીધું છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે ૧૪ નવેમ્બરે બ્રિટનની કેબિનેટે બ્રેક્સિટ ડ્રાફ્ટ ડીલને મંજૂરી આપી દીધી છે. નવેમ્બરના અંતે ડ્રાફ્ટ ડીલને મંજૂરી માટે યુરોપિયન યુનિયન મોકલવામાં આવશે. ડિસેમ્બરમાં આ સમજૂતી પ્રસ્તાવને બ્રિટનની સંસદમાં રજૂ કરવામાં આવશે.&nbsp;</p><p>જો સંસદ પ્રસ્તાવની પક્ષમાં મતદાન કરશે તો આગામી વર્ષની શરૃઆતમાં યુરોપિયન યુનિયનથી અલગ થવાનું બિલ રજૂ કરવામાં આવશે. જો સંસદ આ પ્રસ્તાવની વિરુદ્ધમાં મતદાન કરશે તો ૨૧ દિવસની અંદર નવો પ્રસ્તાવ રજૂ કરવો પડશે.&nbsp;</p><p>વારા અને રાબા પછી વર્ક અને પેન્શન પ્રધાન એસ્થર મેકવેએ પણ રાજીનામું આપી દીધું છે. અન્ય એક જુનિયર બ્રેક્સિટ પ્રધાન સુએલ્લા બ્રાવેમાને પણ રાજીનામું આપી દીધું છે.&nbsp;</p><p>ચાર પ્રધાનોના રાજીનામા પછી થેરેસા મેનો આગળનો માર્ગ સરળ બની રહેશે નહીં.&nbsp;</p><p>ચાર પ્રધાનોન રાજીનામાને પગલે બજારોમાં પણ તેની અસર જોવા મળી હતી. પાઉન્ડના મૂલ્યમાં પણ મોટો ઘટાડો નોંધાયો હતો.&nbsp;</p><p>આ દરમિયાન યુરોપિયન કાઉન્સિલના પ્રમુખ ડોનાલ્ડ ટુસ્કે ઇમરજન્સી સમિટ ૨૫ નવેમ્બરે યોજાવાના અહેવાલને સમર્થન આપ્યું છે. આ બેઠકમાં ઇયુમાં બાકી રહેલા ૨૭ સભ્યો ભાગ લેશે.&nbsp;</p><p>આ અગાઉ બ્રિટનની સરકારના કેબિનેટ પ્રધાનોએ પાંચ કલાક સુધી ચાલેલી બેઠકના અંતે યુરોપિયન સંઘમાંથી બ્રિટનને અલગ કરવા માટેની સમજૂતીના પ્રસ્તાવને મંજૂરી આપી હતી. થેરેસા મેએ દાવો કર્યો છે કે આ નિર્ણય બ્રિટનવાસીઓના હિતમાં છે.</p>","PublishDate":"Thu, 15 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indian-origin-minister-leads-resignations-in-fresh-brexit-turmoil"},{"Title":"પરીક્ષામાં વિદ્યાર્થીઓને ખલેલ ના પહોંચે તે માટે ફ્લાઈટ-ટ્રેનોનો સમય બદલી નંખાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9c4edcb2-6b6f-4933-9303-2e10ff067e5b.jpeg\" data-filename=\"south-korea-flag.jpg\" style=\"width: 100%;\">સિઓલ, તા. 15. નવેમ્બર 2018 ગુરુવાર<br></p><p>ભારતના જાહેર જીવનમાં શિક્ષણને ભાગ્યે જ મહત્વ આપવામાં આવતુ હોય છે. જ્યારે દક્ષિણ કોરિયામાં તેના કરતા ઉલ્ટી પરિસ્થિતિ છે.</p><p>ન્યુઝ એજન્સીની ખબર પ્રમાણે ગુરુવારે દક્ષિણ કોરિયામાં સૌથી મહત્વની કોલેજ એન્ટ્રન્સ ટેસ્ટ લેવામાં આવી હતી. આ પરીક્ષામાં 5. 90 લાખ વિદ્યાર્થીઓ બેઠા હતા.</p><p>મહત્વની વાત એ છે કે પરીક્ષા આપી રહેલા વિદ્યાર્થીઓને ખલેલ ના પહોંચે તે માટે સંખ્યાબંધ ફ્લાઈટસનો સમય બદલી નાંખવામાં આવ્યો હતો. ટ્રેનના ટાઈમ ટેબલમાં ફેરફાર કરવામાં આવ્યો હતો. સ્ટોક એક્સચેન્જ અને બેંકો પણ એક કલાક મોડી ખોલવામાં આવી હતી. જેથી ટ્રાફિક જામ ના થાય અને વિદ્યાર્થીઓ સમસયસર પરીક્ષા આપવા માટે પહોંચી શકે.</p><p>પરીક્ષા શરુ થતા પહેલા ખુદ દક્ષિણ કોરિયાના રાષ્ટ્રપતિએ ફેસબૂક પર છાત્રોને શુભેચ્છા પણ પાઠવી હતી.થોડા દિવસ પહેલા આવેલા ભૂકંપના કારણે પહેલી વખત પરીક્ષાની તારીખોમાં ફેરફાર કરાયો હતો. આ પરીક્ષા ગુરુવારે લેવાઈ હતી.</p>","PublishDate":"Thu, 15 Nov 2018 09:23:28 +00:00","Link":"https://www.gujaratsamachar.com/news/international/flights-suspended-offices-and-stock-market-open-late-so-students-dont-mess-up-9-hour-exam"},{"Title":"એપલ અને ફેસબુક વચ્ચે ટકરાવ, ઝુકરબર્ગે ફેસબૂક ટીમને આઈફોન નહી વાપરવા આપી સૂચના","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7d33cd29-beeb-46d1-b500-a3c2b626bae7.jpeg\" data-filename=\"Facebook-CEO-Mark-Zuckerber.jpg\" style=\"width: 100%;\">વોશિંગ્ટન, તા. 15. નવેમ્બર 2018 ગુરુવાર<br></p><p>અમેરિકાની બે જાયન્ટ કંપનીઓ એપલ અને ફેસબૂક વચ્ચે તનાતની ચાલી રહી છે.</p><p>જેનુ પરિણામ એ આવ્યુ છે કે ફેસબૂકના સીઈઓ માર્ક ઝુકરબર્ગે ફેસબૂકમાં આઈફોનના ઉપયોગ પર પ્રતિબંધ મુકી દીધો છે.ઝુકરબર્ગે પોતાની મેનેજમેન્ટ ટીમને માત્ર એન્ડ્રોઈડ ફોન વાપરવાની સૂચના આપી છે.</p><p>અમેરિકન અખબારના અહેવાલ પ્રમાણે એપલના સીઈઓ ટીમ કૂકે એક ઈન્ટરવ્યૂમાં કેમ્બ્રિજ એનાલિટિકાને ફેસબૂક યુઝર્સના ડેટા લીક કરવાના મામલે સવાલ પૂછાયો ત્યારે કૂકે કહ્યુ હતુ કે ફેસબૂક તેના યુઝર્સના ડેટા વેચીને પૈસા કમાય છે.એપલ ક્યારેય એવુ નહી કરે.</p><p>ઝુકરબર્ગે ટીમ કૂકના નિવેદનને વાહિયાત ગણાવ્યુ હતુ.એ પછી ફેસબૂકમાં આઈફોન બેનનો આદેશ આવ્યો છે ત્યારે તેને આ ઈન્ટરવ્યૂ સાથે જોડવામાં આવી રહ્યો છે.</p><p>ફેસબૂક દ્વારા જોકે આ મામલામાં હજી સુધી કોઈ સત્તાવાર નિવેદન આપવામાં આવ્યુ નથી.</p>","PublishDate":"Thu, 15 Nov 2018 08:40:48 +00:00","Link":"https://www.gujaratsamachar.com/news/international/facebook-ceo-mark-zuckerberg-orders-top-executives-to-use-android-after-tim-cook-criticized"},{"Title":"સેક્સ દરમિયાન પલંગ પરથી પડી જતાં મહિલાએ કર્યો કેસ અને પછી...","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c9db1275-b13c-4a3b-a7c9-786f5023962c.jpeg\" data-filename=\"couple.jpg\" style=\"width: 100%;\"><br></p><p>મૈડેનહેડ, 15 નવેમ્બર 2018, ગુરુવાર</p><p>દક્ષિણ પૂર્વી ઈંગ્લેડ સ્થિત બર્કશાયરના મૈડેનહેડમાં એક વિચિત્ર ઘટના પ્રકાશમાં આવી છે. અહીં એક મહિલાએ સેક્સ દરમિયાન બેડ પરથી પડી અને ઘાયલ થઈ હતી. આ મહિલા એટલી હદે ગુસ્સામાં આવી ગઈ કે તેણે બેડ બનાવનાર કંપની પર કેસ કરી દીધો છે. જો કે પછી આ મહિલા કેસ હારી ગઈ અને તેને વળતરની રકમ પણ ન મળી.&nbsp;</p><p>આ ઘટના વર્ષ 2013માં બની હતી. કેસ કરનાર મહિલા તેના સાથી સાથે બેડ પર યૌન સંબંધ બનાવી રહી હતી તે દરમિયાન તે જમીન પર પડી ગઈ અને તેની કરોડરજ્જુમાં ગંભીર ઈજા થઈ. આ ઘટના બાદ તેણે બેડ બનાવનાર કંપની પર કેસ કર્યો અને વળતરની માગ કરી. </p><p>મહિલાનો આક્ષેપ હતો કે બેડ બનાવનાર કંપનીની ભુલના કારણે આવું થયું હતું. મહિલાએ કંપની પાસેથી મોટી રકમ વળતરમાં માંગી હતી. આ કેસ લંડન હાઈકોર્ટમાં પહોંચ્યો અને જ્યારે આ ઘટનાને અકસ્માત ગણાવી કેસ રદ્દ કરી દેવાયો.&nbsp;</p>","PublishDate":"Thu, 15 Nov 2018 08:21:41 +00:00","Link":"https://www.gujaratsamachar.com/news/international/women-down-from-bed-during-sex-case-on-company"},{"Title":"આ દેશમાં મહિલાઓના આંસૂ લુછવાની નોકરી કરે છે પુરુષો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dc04ab32-1f85-4c92-bb10-9d6bbcd56314.jpeg\" data-filename=\"man.jpg\" style=\"width: 446px;\"><br></p><p>ટોક્યો, 15 નવેમ્બર 2018, ગુરુવાર</p><p>આજનો સમય સ્માર્ટ યુગ બની ગયો છે. તેવામાં તમે સાંભળ્યું છે કે સ્માર્ટનેસ વ્યક્તિની નોકરીનું કારણ બને ? નથી જાણ્યું તો આજે જાણી લો એવા દેશ વિશે કે જ્યાં લોકોને તેની સ્માર્ટનેસના કારણે નોકરી મળે છે. આ નોકરી પણ અન્ય કરતાં અલગ છે. જાપાનની એક કંપની પુરુષો માટે ખાસ નોકરીની વ્યવસ્થા કરે છે. આ નોકરીમાં પુરુષોએ માત્ર મહિલાઓના આંસૂ લુછવાનું કામ કરવાનું હોય છે.</p><p>જાપાનની રોકેટ ઈંક કંપનીએ સ્માર્ટ પુરુષોની નિયુક્તિ કરી છે. આ પુરુષો મહિલાઓના આંસૂ લુછવા માટે તૈનાત રહે છે. જો કોઈ મહિલા ઈચ્છે કે તેની આંખ ભીની થાય અને કોઈ હેન્ડસમ વ્યક્તિ તેની પાસે ઊભો હોય અને રુમાલથી તેના આંસૂ લુછે તો આ કલ્પનાને સત્ય રોકેટ ઈંક કંપની બનાવે છે.&nbsp; જાપાની કંપનીના બોર્ડ ડાયરેક્ટર્સએ આ નિર્ણય કર્યો હતો. તેનું કારણ છે કે મહિલાઓ મહેનતથી કામ કરે છે પણ તેઓ ઈમોશનલ હોય છે તેથી જ્યારે તેમનું રડવું આવે છે ત્યારે તે બાથરુમમાં જતી રહે છે. પરંતુ જો આ સમયે તેની પાસે કોઈ હોય કે તે તેના આંસૂ લુંછે તો તેને સારું લાગશે. કંપની વિચારે છે કે મહિલાઓ કામ છોડી રડવા માટે એકાંતમાં જાય છે તેનાથી કામ પર અસર થાય છે. આ સમસ્યાના નિવારણ તરીકે કંપનીએ પુરુષોને મહિલાઓને આંસૂ લુછવાનું કામ સોંપ્યું છે.&nbsp;</p><p>&nbsp;</p><p><br></p>","PublishDate":"Thu, 15 Nov 2018 07:49:45 +00:00","Link":"https://www.gujaratsamachar.com/news/international/japan-handsome-weeping-boys-wipe-tears-of-working-women"},{"Title":"વિમેન્સ વર્લ્ડ બોક્સિંગમાં મેરી કોમનો ઐતિહાસિક સાતમો મેડલ નિશ્ચિત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_16553a91-193d-4b3f-b91a-307afed22d8a.jpeg\" data-filename=\"Dsb09kLWoAApPOz.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૦<br></p><p>ભારતની લેજન્ડરી બોક્સર એમ.સી. મેરી કોમે વધુ એક સિદ્ધિનું શિખર સર કરતાં ઘરઆંગણે ચાલી રહેલી વિમેન્સ વર્લ્ડ બોક્સિંગ ચેમ્પિયનશીપની સેમિ ફાઈનલમાં પ્રવેશીને મેડલ નિશ્ચિત કરી લીધો હતો. આ સાથે મેરીએ વર્લ્ડ બોક્સિંગ ચેમ્પિયનશીપમાં સાતમો મેડલ નિશ્ચિત કરી લીધો હતો. મણીપુરની ૩૫ વર્ષીય બોક્સરે વિમેન્સ વર્લ્ડ ચેમ્પિનયશીપમા સૌથી વધુ મેડલ જીતવાનો વર્લ્ડ રેકોર્ડ નોંધાવ્યો હતો. જ્યારે મેન્સ અને વિમેન્સ બોક્સિંગની વર્લ્ડ ચેમ્પિયનશીપ્સમાં સૌથી વધુ મેડલ જીતવાના ક્યુબાના ફેલિક્સ સેવોનના વર્લ્ડ રેકોર્ડની બરોબરી કરી લીધી હતી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0ad32f6c-3063-4a5a-8943-784d5dc5539b.jpeg\" data-filename=\"Simranjeet.jpg\" style=\"width: 1044.67px;\">મેરી કોમની સાથે ભારતની લવલીના બોર્ગોહાઈન, સિમરનજીત કૌર અને સોનિયા લાઠેર સેમિ ફાઈનલમાં પ્રવેશ્યા હતા. ભારતે ઘરઆંગણે ચાલી રહેલી વિમેન્સ વર્લ્ડ ચેમ્પિયનશીપમા ચાર મેડલ્સ નિશ્ચિત કરી લીધા હતા. મેરી કોમે ચીનની બોક્સરને ૫-૦થી હરાવી હતી.</p><p>ભારતની લવલીના બોર્ગોહાઈને પણ શાનદાર દેખાવ કરતાં ૬૯ કિગ્રા વજન વર્ગમાં ઓસ્ટ્રેલિયાની સ્કોટ કાયે ફ્રાન્સેસને ૫-૦થી પરાજીત કરી હતી.&nbsp;</p><p>ભારતની સોનિયા ચહલ અને સિમરનજીત કૌરે પણ અંતિમ ચારમાં સ્થાન મેળવીને મેડલ નિશ્ચિત કરી લીધા છે. સોનિયા ચહલે ૫૭ કિગ્રા વજન વર્ગની ઈવેન્ટમાં કોલંબિયાની યેની કાસ્તેનાદાને હરૈાવી હતી. જ્યારે સિમરનજીતે ૬૪ કિગ્રા વર્ગની ક્વાર્ટર ફાઈનલમાં આયર્લેન્ડની બ્રોડહર્સ્ટને ૩-૧થી પરાજીત કરી હતી.&nbsp;</p><p>મનીષા મૉન અને સીમા પુનિયા પોતપોતાના મુકાબલા હારીને બહાર ફેંકાઈ હતી.&nbsp;</p>","PublishDate":"Tue, 20 Nov 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/mary-kom-assure-record-seventh-medal-in-womens-world-boxing-championship"},{"Title":"આજે પ્રથમ ટી-૨૦: ઓસ્ટ્રેલિયા સામે ભારત ધમાકેદાર પ્રારંભ કરવા માટે તૈયાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c71182d3-bd32-44ec-9bbb-f5b76d4cc684.jpeg\" data-filename=\"i.jpg\" style=\"width: 100%;\">બ્રિસબેન, તા.૨૦<br></p><p>કોહલીની કેપ્ટન્સી હેઠળની ઈન ફોર્મ ટીમ ઈન્ડિયા આવતીકાલે ઓસ્ટ્રેલિયાના હાઈપ્રોફાઈલ પ્રવાસમાં શ્રેણીની પ્રથમ ટી-૨૦માં ધમાકેદાર જીત મેળવવાના ઈરાદા સાથે ઉતરશે. ટીમ ઈન્ડિયા ટ્વેન્ટી-૨૦માં છેલ્લી સાત સિરીઝ જીતી ચૂકી છે અને ઓસ્ટ્રેલિયાને તેની જ ધરતી પર શરૃ થઈ રહેલી શ્રેણીમાં હરાવવા માટે હોટફેવરિટ છે. <br><br>સ્મિથ અને વોર્નર જેવા વર્લ્ડ ક્લાસ ક્રિકેટરોની ગેરહાજરીમાં બેકફૂટ પર ધકેલાયેલા ઓસ્ટ્રેલિયાને ફિન્ચની આગેવાનીમાં મેક્સવેલ, લીન, શોર્ટ, નાઈલ અને ટાય જેવા સ્ટાર્સને સહારે જીતની આશા છે. બ્રિસબેનમાં આવતીકાલે ભારત અને ઓસ્ટ્રેલિયા વચ્ચેની હાઈપ્રોફાઈલ સિરીઝનો પ્રથમ મુકાબલો શરૃ થશે, ત્યારે ભારતીય સમય પ્રમાણે બપોરના ૧.૩૦ વાગ્યા હશે.&nbsp; <br><br>ઈન ફોર્મ ઈન્ડિયા કેપ્ટન કોહલીના પુનરાગમનથી વધુ મજબુત બન્યું છે. ભારતે ભારે આત્મવિશ્વાસ બતાવતા ટ્વેન્ટી-૨૦ના એક દિવસ અગાઉ જ ફાઈનલ ટ્વેલ્વની જાહેરાત કરી દીધી છે. જ્યારે ઓસ્ટ્રેલિયાના કેપ્ટન ફિન્ચે હજુ તેની વ્યુહરચના સ્પષ્ટ કરી નથી. તેઓ મેચ અગાઉ જ પ્લેઈંગ ઈલેવનની જાહેરાત કરશે.&nbsp;</p><p>ટીમ ઈન્ડિયાએ ટ્વેન્ટી-૨૦માં શાનદાર સફળતા મેળવી છે. જોકે ઓસ્ટ્રેલિયાની બાઉન્સી અને ફાસ્ટ પિચો અને ફાસ્ટ બોલરોને મદદરૃપ થાય તેવા વાતાવરણમાં ભારતના વર્લ્ડ ક્લાસ બેટ્સમેનોની પરીક્ષા થશે, તે નક્કી છે. કેપ્ટન કોહલી તો ઓસ્ટ્રેલિયામાં તેની પ્રતિભા પૂરવાર કરી ચૂક્યો છે. હવે રોહિત શર્મા, લોકેશ રાહુલ, ધવન, દિનેશ કાર્તિક જેવા અનુભવીઓની સાથે સાથે રિષભ પંત અને કૃણાલ પંડયા જેવા ક્રિકેટરો પર પણ નજર રહેશે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_70fb2d4f-4de9-4be5-97b6-6def47d535f9.jpeg\" data-filename=\"DscISOCUUAAJ61Q.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">કેપ્ટન કોહલી, ટોપ ઓર્ડર પર ભારતીય બેટીંગનો મદાર</span></p><p>ઓસ્ટ્રેલિયા સામેની ટ્વેન્ટી-૨૦ સિરીઝમાં ભારતીય બેટીંગ લાઈનઅપનો મુખ્ય આધાર કેપ્ટન કોહલી અને ટોપ ઓર્ડરના પર્ફોમન્સ પર વિશેષ રહેશે. છેલ્લા કેટલાક સમયથી ભારતીય બેટીંગ લાઈન અપમાં મોટાભાગના રન ઓપનર્સ અને ટોપ ઓર્ડરના બેટ્સમેનો જ નોંધાવતા હોય છે. કેપ્ટન કોહલીનું એવરગ્રીન ફોર્મ તો છેલ્લા કેટલાક સમયથી જારી રહેવા પામ્યું છે. જોકે જેન્યુઈન ફાસ્ટ બોલરો સામેનો તેની પણ કસોટી થશે. <br><br>રોહિત શર્મા અને શિખર ધવનની ઓપનિંગ જોડીએ છેલ્લા કેટલાક સમયમાં પ્રભુત્વસભર દેખાવ કર્યો છે. ટીમ ઈન્ડિયા હવે આવતીકાલે કેવા કોમ્બિનેશન સાથે મેદાન પર ઉતરે છે તે જોવાનું રહેશે. રિષભ પંત આવતીકાલની ટી-૨૦માં વિકેટકિપરની ભૂમિકામાં રહેશે, જેના કારણે તેનું રમવાનું નક્કી મનાય છે. આવી સ્થિતિમાં મનીષ પાંડે કરતાં પહેલા દિનેશ કાર્તિકને તક આપવામાં આવે તેવી શક્યતા છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયાને આઇપીએલ અનુભવનો ફાયદો મળશે</span></p><p>ફિન્ચની આગેવાની હેઠળની ઓસ્ટ્રેલિયાની ટીમમાં તેમના સૌથી મોટા સુપરસ્ટાર સ્મિથ અને વોર્નર નથી આમ છતાં તેમની ટીમમાં ઘણા આઇપીએલ સ્ટાર્સ છે, જેઓ મેચનું પાસુ પલ્ટી શકે છે. ફિન્ચની સાથે સાથે બેટીંગમાં ટીમનો મદાર મેક્સવેલ જેવા ઓલરાઉન્ડર પર રહેશે. <br><br>આ ઉપરાંત જો ક્રિસ લીન અને ડી શોર્ટ જેવા બેટ્સમેનો પીચ પર ટકી જશે તો ભારતીય ટીમ માટે મુશ્કેલી સર્જી શકે છે. કોયુલ્ટર-નાઈલ અને એન્ડ્રુ ટાઈ આઇપીએલમાં ઘડાઈ ચૂક્યા છે. આ ઉપરાંત સ્ટાનલેક, સ્ટોઈનીસ તેમજ ઝામ્પા પણ ભારતીય ક્રિકેટરોની કસોટી કરશે. ઓસ્ટ્રેલિયા માટે બેટ્મસેનોનું પર્ફોમન્સ ચિંતાનું કારણ છે. તેઓ છેલ્લી પાંચ ટી-૨૦માં ૧૫૦ના સ્કોર સુધી પણ પહોંચી શક્યા નથી.&nbsp;</p><p>ભારત (ફાઈનલ ૧૨) : વિરાટ કોહલી (કેપ્ટન), રોહિત શર્મા (વાઈસ કેપ્ટન), શિખર ધવન, લોકેશ રાહુલ, રિષભ પંત (વિ.કી.), દિનેશ કાર્તિક, કૃણાલ પંડયા, કુલદીપ યાદવ, ભુવનેશ્વર કુમાર, જસપ્રીત બુમરાહ, ખલીલ અહમદ, ચહલ.</p><p>ઓસ્ટ્રેલિયા : આરોન ફિન્ચ (કેપ્ટન), એસ્ટન અગર, બેહરેન્ડોફ, એલેક્સ કારેય, કોયુલ્ટર-નાઈલ, ક્રિસ લીન, બૅન મેક્ડેરમોટ્ટ, ગ્લેન મેક્સવેલ, ડી'એર્સી શોર્ટ, બિલી સ્ટાન્લેક, માર્કસ સ્ટોઈનીસ, એન્ડ્રુ ટાય, એડમ ઝામ્પા.&nbsp;</p>","PublishDate":"Tue, 20 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/today-first-t-20-india-wants-winning-starts"},{"Title":"ભારત સામેના ૫૦૦ કરોડ રૃપિયાના પાકિસ્તાનના દાવાને આઇસીસીએ ફગાવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_da35abc4-99a5-4fb0-95fc-f82a4dd5bcc9.jpeg\" data-filename=\"201118s17.jpg\" style=\"width: 100%;\">મુંબઈ, તા.૨૦<br></p><p>પાકિસ્તાને ભારત પાસેથી જંગી રકમ પડાવવા માટે આઇસીસીમાં માંડેલા સાત કરોડ ડોલર (આશરે ૫૦૦ કરોડ રૃપિયા)ના દાવાને ફગાવી દેવામાં આવ્યો છે. ભારતે આઇસીસીમાં ચાલતાં આંતરિક ટકરાવમાં પાકિસ્તાન સામે વ્યુહાત્મક રીતે મહત્વનો વિજય મેળવ્યો છે. પાકિસ્તાન છેલ્લા કેટલાક સમયથી એવી કાગારોળ મચાવતું રહ્યું છે કે, ભારતે અમારી સાથે દ્વિપક્ષિય શ્રેણી રમવાના એમઓયુ કર્યા હતા અને હવે તેઓ અમારી સાથે દ્વિપક્ષિય શ્રેણી રમતાં નથી.</p><p>આઇસીસીની તકરાર નિવારણ સમિતિએ આપેલા ૨૬ પાનાના ચૂકાદામાં ભારપૂર્વક જણાવવામાં આવ્યું છે કે, પાકિસ્તાનના દાવાને ફગાવી દેવામાં આવે છે. આ નિર્ણય અંતિમ અને બંને પક્ષકારોને બંધનકર્તા રહેશે. ટૂંકમાં પાકિસ્તાન હવે આ અંગે આગળ કોઈ કાર્યવાહી કરી શકશે નહિ.&nbsp;</p><p>દરમિયાનમાં એક મીડિયા રિપોર્ટ જણાવે છે કે, આઇસીસીમાં પાકિસ્તાને કરેલા દાવાની સામે લડવા માટે ભારતીય ક્રિકેટ બોર્ડને પણ કાયદાકીય ફી ચૂકવવી પડી હતી. બીસીસીઆઇએ હવે તે ફી પાછી મેળવવા માટે આઇસીસીમાં પાકિસ્તાન સામે વળતો દાવો માંડે તેવી શક્યતા છે.&nbsp;</p><p>બીસીસીઆઇએ પાકિસ્તાન ક્રિકેટ બોર્ડ સાથે વર્ષ ૨૦૧૫ થી ૨૦૨૩ સુધીમાં છ દ્વિપક્ષિય શ્રેણી રમવાના એમઓયુ કર્યા હતા. જે બંધન કર્તા ન હોવાની દલીલ ભારતે કરી હતી અને કહ્યું હતુ કે, એમઓયુ અને કરાર બંનેમાં તફાવત છે. આઇસીસીએ આ દલીલને માન્ય રાખી હતી.&nbsp;</p><div><br></div>","PublishDate":"Tue, 20 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/icc-rejects-pakistans-500-crores-rupees-compensation-claim-against-bcci"},{"Title":"ભારત સામે અણધારી સફળતા મેળવવાની શ્રેષ્ઠ તક ટી-૨૦માં છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0ac9870f-5ac8-4bb4-b461-e85fabe9a5a8.jpeg\" data-filename=\"DsbdTpWV4AAUvr1.jpg\" style=\"width: 100%;\">બ્રિસબેન, તા.૨૦<br></p><p>ભારત સામેની ટ્વેન્ટી-૨૦ શ્રેણી અગાઉ ઓસ્ટ્રેલિયાના કેપ્ટન આરોન ફિન્ચે તેના ક્રિકેટરોનો ઉત્સાહ વધારવાનો પ્રયાસ કર્યો હતો. સ્મિથ-વોર્નર જેવા દિગ્ગજ ખેલાડીઓની ગેરહાજરીમાં ઓસ્ટ્રેલિયા તેની છેલ્લી ચાર ટી-૨૦ હારી ચૂક્યું છે. આમ છતાં ફિન્ચે ભારે આત્મવિશ્વાસ બતાવતા કહ્યું છે કે, ભારત જેવી ઈન ફોર્મ ટીમની સામે અણધારી સફળતા મેળવવાની શ્રેષ્ઠ તક ઓસ્ટ્રેલિયાને ટ્વેન્ટી-૨૦ના ફોર્મેટમાં છે. આ સિરીઝમાં ભારતને હરાવીને આપણે પ્રભુત્વ મેળવી શકીએ છીએ.</p><p>ઓસ્ટ્રેલિયા ટ્વેન્ટી-૨૦ના ફોર્મેટમાં ભારત સામે સંઘર્ષ કરતું રહ્યું છે. જોકે નવી સિરીઝમાં કેપ્ટનને વિજયી દેખાવની આશા છે. ફિન્ચે કહ્યું હતુ કે, અમે ભલે પાકિસ્તાન સામે યુએઈમાં હારી ગયા પણ અમારી ટીમ ટી-૨૦ના ફોર્મેટમાં ઘણી સારી છે. મને લાગે છે કે, અમે ઝિમ્બાબ્વેમાં ઘણું સારુ ક્રિકેટ રમ્યા હતા. આ અગાઉ ગત વર્ષે ન્યુઝીલેન્ડમાં રમાયેલા ત્રિકોણીય જંગમા અને ઈંગ્લેન્ડની એકમાત્ર મેચમાં અમારો દેખાવ નોંધપાત્ર રહ્યો હતો. અમને આ ફોર્મેટમાં વધુ સારા દેખાવનો આત્મવિશ્વાસ છે.&nbsp;</p><p>સાઉથ આફ્રિકા સામેની એકમાત્ર ટી-૨૦માં સાઉથ આફ્રિકાએ તમામ ફાસ્ટ બોલરોને મેદાનમાં ઉતાર્યા હતા. જોકે તેઓને હારનો સામનો કરવો પડયો હતો. જોકે ભારત સામેની ટ્વેન્ટી-૨૦માં તેઓ સ્પિનરને રમાડશે તેમ મનાય છે. ફિન્ચે કહ્યું હતુ કે, સ્પિનરને ટીમમાં પસંદ કરવો કે નહિ તે ઘણી બધી બાબતો પર આધારિત છે. અમારી પાસે એસ્ટન અગર અને ઝામ્પા જેવા સ્પિનરો છે, જે મેચમાં પ્રભાવ પાડી શકે તેમ છે. જોકે અમે મેચ અગાઉ આ અંગેનો અંતિમ નિર્ણય લઈશું.&nbsp;</p><p>ફિન્ચે કહ્યું કે, અહીની પીચ પર ઉછાળ અને ઝડપ મળતી હોય છે. ભારત પહેલા પણ અંહી રમી ચૂક્યું છે. જેના કારણે તેમના માટે સ્થિતિ નવી નથી. જોકે અમે હોમ એડવાન્ટેજ લઈને તેમને પરેશાન કરવાનો પ્રયાસ કરીશું. અહીની બાઉન્ડ્રી ભારતીય મેદાનો કરતાં મોટી છે, જેનો લાભ પણ અમારી ટીમને મળશે. ભારતની જેમ ઓસ્ટ્રેલિયાના મેદાનો પર છગ્ગા ફટકારવા આસાન હોતા નથી. અહી ચોગ્ગા-છગ્ગાને બદલે સિંગલ-ડબલ લઈને સ્કોરબોર્ડ ફરતું રાખનારી ટીમ સફળ થશે.</p><div><br></div>","PublishDate":"Tue, 20 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/we-are-still-very-confident-in-t20-format-says-aaron-finch"},{"Title":"ઓસ્ટ્રેલિયા સ્લેજિંગ કરશે તો અમે જડબાતોડ જવાબ આપીશું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8dcc18e9-562a-4ae5-9a5c-350a9e140bbe.jpeg\" data-filename=\"DsboGISU8AExXK5.jpg\" style=\"width: 100%;\">બ્રિસબેન, તા.૨૦<br></p><p>ભારતીય કેપ્ટન કોહલીએ ઓસ્ટ્રેલિયાના હાઈવોલ્ટેજ પ્રવાસના પ્રથમ મુકાબલા અગાઉ જલદ કોમેન્ટ કરતાં સ્પષ્ટ કરી દીધું છે કે, અમે સામે ચાલીને ઓસ્ટ્રેલિયાના બેટ્સમેનોને છંછેડવાનો પ્રયાસ નહી કરીએ, પણ જો તેઓ અમારા આત્મસન્માનને ઠેસ પહોંચાડવાનો પ્રયાસ કરશે તો અમે જડબાતોડ જવાબ આપીશું. </p><p>અગાઉ ઓસ્ટ્રેલિયાના ફાસ્ટ બોલર પેટ કમિન્સે માઈન્ડ ગેમ શરૃ કરતાં કહ્યું હતુ કે, કોહલી કહી રહ્યો છે કે તે હવે પહેલા જેવો મેદાન પર આક્રમક કોમેન્ટ કે હાવભાવ કરનારો ખેલાડી નથી રહ્યો, પણ તે અમારી સામેની શ્રેણીમાં ચૂપચાપ રહીને રમશે તેવું મને લાગતું નથી. ટ્વેન્ટી-૨૦ સિરીઝ અગાઉ કોહલીએ જાહેરાત કરી દીધી છે કે, આક્રમકતાનો આધાર મેદાન પરની પરિસ્થિતિ પર હોય છે. જો હરિફ ટીમ તમારી સામે આક્રમકતા બતાવીને હાવી થવાનો પ્રયાસ કરતી હોય તો તમારે તેનો જવાબ આપવો પડે. </p><p>ભારતીય ટીમ કોઈ પણ વિવાદની શરૃઆત નહી કરે પણ અમે આત્મસન્માનની એક મર્યાદા નક્કી કરી છે. જો તેઓ તે મર્યાદાને તોડશે તો અમે ચૂપ નહિ બેસી રહીએ. કોહલીએ ઊમેર્યું કે, આક્રમકતાનો એક અર્થ એ પણ થાય કે તમે પ્રત્યેક વિકેટ માટે કેટલી તીવ્રતાથી પ્રયાસ કરો છો. તમે આક્રમકતા ખેલાડીની બોડી લેંગ્વેજમાં જોઈ શકો. બોલર એક જ ધારી લાઈનલેન્થ પર બોલિંગ કરીને તેની આક્રમકતા દેખાડી શકે. જ્યારે બેટ્સમેન કંઈ પણ કહ્યા વિના જ તેના બેટથી આક્રમક જવાબ આપી શકે. સ્મિથ અને વોર્નર વિના પણ ઓસ્ટ્રેલિયાને વર્લ્ડ ક્લાસ ગણાવતા કોહલીએ કહ્યું કે, બે વિશ્વ સ્તરના ખેલાડીઓની ગેરહાજરી દુનિયાની કોઈ પણ ટીમ માટે આવકારદાયક ન કહી શકાય. આમ છતાં તેમની ટીમમાં ઘણા ક્વોલિટી પ્લેયર્સ છે અને સ્મિથ-વોર્નર વિના પણ તેઓ વર્લ્ડ ક્લાસ છે. ઓસ્ટ્રેલિયાને તેની જ ધરતી પર હરાવવા માટે અમારે શ્રેષ્ઠ દેખાવ કરવો પડશે.&nbsp;</p><div><br></div>","PublishDate":"Tue, 20 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kohli-says-cross-the-line-and-well-bite-back"},{"Title":"કોહલીની કાંગારુઓને ચેતવણી, લક્ષ્મણરેખા ઓળંગી તો ......","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7dca6e53-ccc8-4a62-a934-c0874525f5f2.jpeg\" data-filename=\"India-vs-Australia-Virat-Ko.jpg\" style=\"width: 100%;\">બ્રિસબેન, તા. 20. નવેમ્બર 2018 મંગળવાર<br></p><p>બ્રિસબેનના ગાબ્બા મેદાન પર આવતીકાલે, બુધવારે ઓસ્ટ્રેલિયા સામે ટી 20 મેચથી ટીમ ઈન્ડિયા ઓસ્ટ્રેલિયાના પ્રવાસની શરુઆત કરશે.</p><p>આ પહેલા ઓસ્ટ્રેલિયન મીડિયા સાથેની વાતચીતમાં ટીમ ઈન્ડિયાના કેપ્ટન વિરાટ કોહલીએ આક્રમકતાની ઝલક આપી દીધી હતી.કોહલીએ કહ્યુ હતુ કે જો સામેની ટીમ આક્રમકતા બતાવશે તો અમે પણ તેનો જવાબ એ જ રીતે આપીશું.અમારી ટીમ એવી નથી કે જે જાતે કોઈ બાબતની શરુઆત કરે પણ અમે અમારા સન્માનની એક લક્ષ્મણ રેખા નક્કી કરી છે.જો કોઈ તેને ઓળંગવાની કોશિશ કરશે તો તેની સામે અમે લડત આપીશું.</p><p>કોહલીએ કહ્યુ હતુ કે મારા માટે આક્રમકતાનો મતલબ જીતવાનુ ઝનૂન છે.હું કોઈ પણ સંજોગોમાં જીત મેળવવા માંગુ છું.મારી ટીમ માટે 110 ટકા યોગદાન આપવુ એ મારા માટે ઝનૂન છે.</p><p>જોકે કોહલીએ સ્મિથ અને વોર્નર લગાવવામાં આવેલા પ્રતિબંધ અંગે કશું કહેવાનો&nbsp; ઈનકાર કરી દીધો હતો.</p>","PublishDate":"Tue, 20 Nov 2018 09:11:40 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-australia-virat-speaks-before-the-series-opener-against-australia"},{"Title":"દુનિયાનો પહેલો ક્રિકેટર જેને આપવામાં આવી ફાંસી, આ વસ્તુ પાછળ હતો પાગલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e07753b2-0272-4e23-b540-ae8e1c379ea3.jpeg\" data-filename=\"cricketer.jpg\" style=\"width: 100%;\"><br></p><p>દિલ્હી, 20 નવેમ્બર 2018, મંગળવાર</p><p>સામાન્ય માણસ હોય કે કોઈ પ્રખ્યાત વ્યક્તિ કાયદો તેના માટે એકસમાન હોય છે. જો કોઈ કાયદા વિરુદ્ધ કામ કરે તો તેને સજા મળે જ છે. આવો જ એક કિસ્સો છે જેમાં એક ક્રિકેટરને ફાંસી આપવામાં આવી હતી. આ ક્રિકેટર હતો લેસ્લી જોર્જ હિલ્ટન. વેસ્ટ ઈંડીઝ ક્રિકેટ ટીમના તેઓ પૂર્વ ખેલાડી હતા. લેસ્લીએ વર્ષ 1935થી 1939 સુધીમાં 6 ટેસ્ટ મેચ રમ્યા હતા. લેસ્લી ટીમના ઝડપી બોલર હતા અને તેમને 17 મે 1955ના રોજ ફાંસી આપવામાં આવી હતી.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ada370d0-917d-49c8-ba5f-d1a68ee05a11.jpeg\" data-filename=\"lesli.jpg\" style=\"width: 100%;\"><br></p><p>લેસ્લીને ફાંસીની સજા તેની પત્નીની હત્યા કરવા બદલ આપવામાં આવી હતી. લેસ્લીએ પોતાની પત્નીની ક્રૂરતાથી હત્યા કરી હતી. 1935માં લેસ્લી જ્યારે મેચ રમી રહ્યા હતા ત્યારે તેની પત્ની લાર્લીન સાથે તેની મુલાકાત થઈ અને તેણે તેની સાથે લવ મેરેજ કર્યા. લગ્નના પાંચ વર્ષ સુધી બધું જ બરાબર ચાલ્યું ત્યારબાદ બંને વચ્ચે સમસ્યાઓ વધી ગઈ. લાર્લીન કપડાનો વેપાર કરતી અને તેના માટે તેને અવારનવાર ન્યૂયોર્ક જવાનું થતું.&nbsp;</p><p>આ સમય દરમિયાન લેસ્લીને એક પત્ર મળ્યો જેમાં તેના પત્નીના અવૈધ સંબંધોનો ઉલ્લેખ કરવામાં આવ્યો હતો. આ પત્ર વાંચી લેસ્લી ભડકી ગયો અને તેની પત્નીને ન્યૂયોર્કથી પરત બોલાવી. લેસ્લીએ પોતાની વાત સાબિત કરવા પોસ્ટઓફિસમાંથી એ પત્રો પણ કઢાવ્યા જે લાર્લીન માટે લખવામાં આવ્યા હતા. આ પુરાવા બાદ લાર્લીનએ પ્રેમ સંબંધવાળી વાત સ્વીકારી અને રોષે ભરાયેલા લેસ્લીએ પોતાની બંદૂકની સાત ગોળી લાર્લીનને ધરબી દીધી.&nbsp;</p><p>લાર્લીનનું મોત ઘટનાસ્થળે જ નીપજ્યું અને આ કેસ કોર્ટ સુધી પહોંચ્યો. કોર્ટે 20 ઓક્ટોબર 1954ના રોજ લેસ્લીને પત્નીની હત્યા કરવા બદલ ફાંસીની સજા ફટકારી અને 1955ના વર્ષમાં 17 મેના રોજ લેસ્લીને ફાંસી આપવામાં આવી હતી.</p>","PublishDate":"Tue, 20 Nov 2018 09:01:17 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/first-former-cricketer-who-was-given-death-penalty-for-crime"},{"Title":"વોર્નર અને સ્મિથ ભારત સામે નહી રમી શકે, પ્રતિબંધ ટૂંકાવવાનો ઓસ્ટ્રેલિયાનો ઈનકાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_89b6c6cf-1f71-4ce6-8e8e-12731108162c.jpeg\" data-filename=\"Cricket-Australia.jpg\" style=\"width: 100%;\">બ્રિસબેન, તા. 20. નવેમ્બર 2018 મંગળવાર<br></p><p>ભારત સામેની સિરિઝમાં ઓસ્ટ્રેલિયાના પૂર્વ કેપ્ટન સ્ટીવન સ્મિથ અને ડેવિડ વોર્નર નહી રમી શકે.</p><p>ક્રિકેટ ઓસ્ટ્રેલિયાએ મંગળવારે સ્પષ્ટતા કરી હતી કે બંને ખેલાડીઓ પર લાગેલા એક વર્ષના પ્રતિબંધનો સમયગાળો ટુંકાવવામાં નહી આવે.</p><p>જોકે ભારત માટે આ ખુશખબર છે. ઓસ્ટ્રેલિયાએ પ્રતિબંધ ટુંકાવવાના કરેલા ઈનકારથી આ બંને ખેલાડીઓ ભારત સામેની ટેસ્ટ સિરિઝમાં પણ હિસ્સો નહી લઈ શકે. હાલમાં ઓસ્ટ્રેલિયાનુ બેટિંગ આક્રમણ આ બે દિગ્ગજ ખેલાડીઓની ગેરહાજરીમાં સાવ નબળુ લાગી રહ્યુ છે. ભૂતકાળમાં સ્મિથ અને વોર્નર ઓસ્ટ્રેલિયાની ધરતી પર પોતાની બેટિંગથી ટીમ ઈન્ડિયાને હંફાવી ચુક્યા છે.</p><p>બોલ ટેમ્પરિંગના મામલામાં સ્ટીવ સ્મિથ, વોર્નર અને ઓપનર બેનક્રોફ્ટ પર એક વર્ષનો પ્રતિબંધ મુકાયો હતો.જેમાં સ્ટીવ સ્મિથ અને વોર્નર પર પ્રતિબંધનો આઠમો મહિનો ચાલી રહ્યો છે.જ્યારે બેનક્રોફ્ટનો પ્રતિબંધ ડિસેમ્બરમાં સમાપ્તા થઈ જશે.</p><p>ઓસ્ટ્રેલિયન ક્રિકેટ બોર્ડના ચેરમેન અર્લ એડિંગ્સનુ કહેવુ હતુ કે પ્રતિબંધ ઘટાડવાથી ઓસ્ટ્રેલિયાની ટીમ પર દબાણ વધ્યુ હોત.&nbsp;</p><p>ઉલ્લેખનીય છે કે બોલ ટેમ્પરિંગના મામલામાં ઓસ્ટ્રેલિયન બોર્ડે બનાવેલી સમિતિએ આ વિવાદ માટે ઓસ્ટ્રેલિયાની કોઈ પણ સંજોગોમાં જીત મેળવવાના પ્રયત્નોને જવાબદાર ઠેરવ્યા હતા.</p>","PublishDate":"Tue, 20 Nov 2018 08:25:31 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/steve-smith-and-david-warner-bans-to-stand-cricket-australia"},{"Title":"પ્રથમ ટેસ્ટ :  પાકિસ્તાનનો નાટયાત્મક ધબડકો, ન્યૂઝીલેન્ડનો ૪ રને વિજય","Content":"<p>અબુ ધાબી, તા. ૧૯<br>પાકિસ્તાન ક્રિકેટ ટીમની 'ખાસિયત' રહી છે કે તે સાધારણ\n રન ચેઝને પણ અત્યંત મુશ્કેલ બનાવીને નીરસ જણાતી મેચને રસપ્રદ બનાવી શકે \nછે. જેનું આજે વધુ એક ઉદાહરણ જોવા મળ્યું હતું.&nbsp; પ્રથમ ટેસ્ટ મેચ જીતવા \nમાટે ન્યૂઝીલેન્ડે આપેલા ૧૭૬ના ટાર્ગેટ સામે પાકિસ્તાનનો સ્કોર ૩ વિકેટે \n૧૩૦ હતો અને બાકીના ૪૬ રન આસાનીથી હાંસલ કરી લઇને વિજય મેળવી લેશે તેમ \nજણાતું હતું. પરંતુ પાકિસ્તાનની ટીમનો નાલેશીજનક ધબડકો થતાં તેની ઇનિંગ્સ \n૧૭૧માં સમેટાઇ ગઇ હતી. આમ, ન્યૂઝીલેન્ડે રોમાંચક મુકાબલામાં ચાર રને વિજય \nમેળળી લઇને ૩ ટેસ્ટની શ્રેણીમાં ૧-૦ની સરસાઇ હાંસલ કરી લીધી છે. \nન્યૂઝીલેન્ડે&nbsp; ટેસ્ટ ક્રિકેટના ઈતિહાસમાં રનની રીતે પાંચમો સૌથી ઓછા અંતરનો\n વિજય મેળવ્યો હતો. <br>ન્યૂઝીલેન્ડના આ યાદગાર વિજયમાં મુંબઇમાં જન્મેલો \nસ્પિનર એજાઝ પટેલ હીરો રહ્યો હતો. ડેબ્યુ ટેસ્ટમાં રમી રહેલા એજાઝ પટેલને \nપ્રથમ ઇનિંગ્સમાં બે, બીજી ઇનિંગ્સમાં પાંચ એમ કુલ ૭ વિકેટ ખેરવવા બદલ \n'પ્લેયર ઓફ ધ મેચ'&nbsp; જાહેર કરવામાં આવ્યો હતો. શેખ ઝાયેદ સ્ટેડિયમ ખાતે \nરમાયેલી આ ટેસ્ટમાં ૧૭૬ના ટાર્ગેટ સામે પાકિસ્તાને ચોથા દિવસનો પ્રારંભ ૮ \nઓવરમાં વિના વિકેટે ૩૭ રનથી કર્યો હતો. દિવસની ૬ ઓવરમાં જ પાકિસ્તાને \nઇમામ-ઉલ-હક, મોહમ્મદ હાફીઝ, હેરિસ સોહેલની વિકેટ ગુમાવી દેતાં તેનો સ્કોર ૩\n વિકેટે ૪૮ થઇ ગયો હતો.&nbsp; </p><p>અહીંથી અસાદ શફિક-અઝહર અલીએ મોરચો સંભાળી લઇને \nચોથી વિકેટ માટે ૮૨ રનની ભાગીદારી નોંધાવી હતી. લંચની એક ઓવર અગાઉ જ શફિક \n૪૫ રને વેગનરનો શિકાર બન્યો હતો અને જેની સાથે જ પાકિસ્તાનના નાટયાત્મક \nધબડકાની શરૃઆત થઇ ગઇ હતી. ન્યૂઝીલેન્ડની ચુસ્ત બોલિંગ સામે પાકિસ્તાનનું \nમિડલ ઓર્ડર, લોઅર મિડલ ઓર્ડર દબાણમાં આવવા લાગ્યું હતું. </p><p>અઝહર અલીએ \nપૂંછડીયા બેટ્સમેનો સાથે મળીને પાકિસ્તાનના વિજયની આશા જીવંત રાખી હતી. \nઅલબત્ત, છેલ્લે તે જ એજાઝ&nbsp; પટેલની બોલિંગમાં એલબીડબલ્યુ થયો હતો. </p><p><span style=\"background-color: rgb(255, 255, 0);\">ટેસ્ટ ક્રિકેટમાં રનની રીતે સૌથી ઓછા અંતરના વિજય</span><br>ટીમ&nbsp;&nbsp;&nbsp; વિ.&nbsp;&nbsp;&nbsp; અંતર&nbsp;&nbsp;&nbsp; સ્થળ&nbsp;&nbsp;&nbsp; વર્ષ<br>વેસ્ટ ઇન્ડીઝ&nbsp;&nbsp;&nbsp; ઓસ્ટ્રેલિયા&nbsp;&nbsp;&nbsp; ૧ રન&nbsp;&nbsp;&nbsp; એડિલેડ&nbsp;&nbsp;&nbsp; ૧૯૯૩<br>ઇંગ્લેન્ડ&nbsp;&nbsp;&nbsp; ઓસ્ટ્રેલિયા&nbsp;&nbsp;&nbsp; ૨ રન&nbsp;&nbsp;&nbsp; બર્મિંગહામ&nbsp;&nbsp;&nbsp; ૨૦૦૫<br>ઓસ્ટ્રેલિયા&nbsp;&nbsp;&nbsp; ઇંગ્લેન્ડ&nbsp;&nbsp;&nbsp; ૩ રન&nbsp;&nbsp;&nbsp; માન્ચેસ્ટર&nbsp;&nbsp;&nbsp; ૧૯૦૨<br>ઇંગ્લેન્ડ&nbsp;&nbsp;&nbsp; ઓસ્ટ્રેલિયા&nbsp;&nbsp;&nbsp; ૩ રન&nbsp;&nbsp;&nbsp; મેલબોર્ન&nbsp;&nbsp;&nbsp; ૧૯૮૨<br>ન્યૂઝીલેન્ડ&nbsp;&nbsp;&nbsp; પાકિસ્તાન&nbsp;&nbsp;&nbsp; ૪ રન&nbsp;&nbsp;&nbsp; અબુધાબી&nbsp;&nbsp;&nbsp; ૨૦૧૮<br>દ.આફ્રિકા&nbsp;&nbsp;&nbsp; ઓસ્ટ્રેલિયા&nbsp;&nbsp;&nbsp; ૫ રન&nbsp;&nbsp;&nbsp; સિડની&nbsp;&nbsp;&nbsp; ૧૯૯૪<br>ઓસ્ટ્રેલિયા&nbsp;&nbsp;&nbsp; ઇંગ્લેન્ડ&nbsp;&nbsp;&nbsp; ૬ રન&nbsp;&nbsp;&nbsp; સિડની&nbsp;&nbsp;&nbsp; ૧૮૮૫<br>ઓસ્ટ્રેલિયા&nbsp;&nbsp;&nbsp; ઇંગ્લેન્ડ&nbsp;&nbsp;&nbsp; ૭ રન&nbsp;&nbsp;&nbsp; ઓવલ&nbsp;&nbsp;&nbsp; ૧૮૮૨<br>દ.આફ્રિકા&nbsp;&nbsp;&nbsp; શ્રીલંકા&nbsp;&nbsp;&nbsp; ૭ રન&nbsp;&nbsp;&nbsp; કેન્ડી&nbsp;&nbsp;&nbsp; ૨૦૦૦<br>ન્યૂઝીલેન્ડ&nbsp;&nbsp;&nbsp; ઓસ્ટ્રેલિયા&nbsp;&nbsp;&nbsp; ૭ રન&nbsp;&nbsp;&nbsp; હોબાર્ટ&nbsp;&nbsp;&nbsp; ૨૦૧૧<br> <br><br><br><br><br><br><br><span style=\"background-color: rgb(255, 255, 0);\">'મેન ઓફ ધ મેચ' એજાઝ પટેલ મુંબઇમાં જન્મ્યો છે </span><br>ન્યૂઝીલેન્ડના\n યાદગાર વિજયમાં ન્યૂઝીલેન્ડમાં નહીં જન્મેલા બોલર્સે મહત્વની ભૂમિકા અદા \nકરી હતી. પ્રથમ ટેસ્ટમાં પાકિસ્તાનની ૨૦માંથી ૧૫ વિકેટ ન્યૂઝીલેન્ડમાં નહીં\n જન્મેલા બોલર્સ દ્વારા ખેરવવામાં આવી હતી.જેમાં એજાઝ પટેલ ૨૧ ઓક્ટોબર \n૧૯૮૮ના મુંબઇમાં જન્મ્યો છે અને તેણે મેચમાં કુલ ૭ વિકેટ ખેરવી હતી. એજાઝ \nપટેલ ૮ વર્ષનો હતો ત્યારે તેનો પરિવાર ન્યૂઝીલેન્ડમાં સ્થાયી થયો હતો. ૩૦ \nવર્ષીય એજાઝે ક્રિકેટ રમવાનું શરૃ કર્યું ત્યારે તે મીડિયમ પેસર હતો. બીજી \nતરફ&nbsp; ૩ વિકેટ ખેરવનારો ઇશ સોઢી પંજાબના લુધિયાણામાં જન્મ્યો છે. આમ, \nપાકિસ્તાનની કુલ ૨૦માંથી ૧૦ વિકેટ ભારતમાં જન્મેલા બોલર્સ દ્વારા ખેરવવામાં\n આવી હતી. <br></p><p><br>પ્રથમ ટેસ્ટ :&nbsp; કિવિઝ બોલર્સનું પ્રદર્શન<br>ટેસ્ટમાં વિકેટ&nbsp;&nbsp;&nbsp; બોલર&nbsp;&nbsp;&nbsp; જન્મ&nbsp;&nbsp;&nbsp; <br>૦૭&nbsp;&nbsp;&nbsp; એજાઝ પટેલ&nbsp;&nbsp;&nbsp; મુંબઇ, ભારત<br>૦૩&nbsp;&nbsp;&nbsp; નીલ વેગનર&nbsp;&nbsp;&nbsp; પ્રેટોરિયા,દ.આફ્રિકા<br>૦૩&nbsp;&nbsp;&nbsp; ઇશ સોઢી&nbsp;&nbsp;&nbsp; લુધિયાણા, પંજાબ<br>૦૨&nbsp;&nbsp;&nbsp; કોલિન ડી ગ્રાન્ડહોમ&nbsp;&nbsp;&nbsp; હરારે, ઝિમ્બાબ્વે<br>૦૧&nbsp;&nbsp;&nbsp; રનઆઉટ&nbsp;&nbsp;&nbsp; (સોઢી/પટેલ)<br>૦૪&nbsp;&nbsp;&nbsp; ટ્રેન્ટ બૌલ્ટ&nbsp;&nbsp;&nbsp; ન્યૂઝીલેન્ડ<br><br></p><p>ન્યૂઝીલેન્ડ (પ્રથમ દાવ)&nbsp;&nbsp;&nbsp; ૧૫૩<br>પાકિસ્તાન (પ્રથમ દાવ)&nbsp;&nbsp;&nbsp; ૨૨૭<br>ન્યૂઝીલેન્ડ (બીજો દાવ)&nbsp;&nbsp;&nbsp; ૨૪૯<br>પાકિસ્તાન (બીજો દાવ, ટાર્ગેટ ઃ ૧૭૬)&nbsp;&nbsp;&nbsp; રન&nbsp;&nbsp;&nbsp; બોલ&nbsp;&nbsp;&nbsp; ૪&nbsp;&nbsp;&nbsp; ૬<br>ઇમામ એલબી. બો. પટેલ&nbsp;&nbsp;&nbsp; ૨૭&nbsp;&nbsp;&nbsp; ૩૩&nbsp;&nbsp;&nbsp; ૪&nbsp;&nbsp;&nbsp; ૦<br>હાફીઝ કો. ગ્રાન્ડહોમ બો. સોઢી&nbsp;&nbsp;&nbsp; ૧૦&nbsp;&nbsp;&nbsp; ૪૪&nbsp;&nbsp;&nbsp; ૧&nbsp;&nbsp;&nbsp; ૦<br>અઝહર એલબી. બો. પટેલ&nbsp;&nbsp;&nbsp; ૬૫&nbsp;&nbsp;&nbsp; ૧૩૬&nbsp;&nbsp;&nbsp; ૫&nbsp;&nbsp;&nbsp; ૦<br>સોહેલ કો. એન્ડ બો. સોઢી&nbsp;&nbsp;&nbsp; ૪&nbsp;&nbsp;&nbsp; ૩&nbsp;&nbsp;&nbsp; ૧&nbsp;&nbsp;&nbsp; ૦<br>શફિક કો. વેટલિંગ બો. વેગનર&nbsp;&nbsp;&nbsp; ૪૫&nbsp;&nbsp;&nbsp; ૮૧&nbsp;&nbsp;&nbsp; ૪&nbsp;&nbsp;&nbsp; ૦<br>બાબર રનઆઉટ&nbsp;&nbsp;&nbsp; ૧૩&nbsp;&nbsp;&nbsp; ૨૧&nbsp;&nbsp;&nbsp; ૧&nbsp;&nbsp;&nbsp; ૦<br>સરફરાઝ કો. વેટલિંગ બો. પટેલ&nbsp;&nbsp;&nbsp; ૩&nbsp;&nbsp;&nbsp; ૭&nbsp;&nbsp;&nbsp; ૦&nbsp;&nbsp;&nbsp; ૦<br>બિલાલ બો. પટેલ&nbsp;&nbsp;&nbsp; ૦&nbsp;&nbsp;&nbsp; ૨&nbsp;&nbsp;&nbsp; ૦&nbsp;&nbsp;&nbsp; ૦<br>યાસિર કો. ટેલર બો. વેગનર&nbsp;&nbsp;&nbsp; ૦&nbsp;&nbsp;&nbsp; ૭&nbsp;&nbsp;&nbsp; ૦&nbsp;&nbsp;&nbsp; ૦<br>હસન કો. (સબ) બો. પટેલ&nbsp;&nbsp;&nbsp; ૦&nbsp;&nbsp;&nbsp; ૮&nbsp;&nbsp;&nbsp; ૦&nbsp;&nbsp;&nbsp; ૦<br>અબ્બાસ અણનમ&nbsp;&nbsp;&nbsp; ૦&nbsp;&nbsp;&nbsp; ૧૦&nbsp;&nbsp;&nbsp; ૦&nbsp;&nbsp;&nbsp; ૦<br>એક્સ્ટ્રા ઃ ૦૪, કુલ ઃ (૫૮.૪ ઓવરમાં) ૧૭૧. વિકેટ ઃ ૧-૪૦ (ઇમામ, ૧૨.૩), ૨-૪૪ (હાફીઝ, ૧૩.૧), ૩-૪૮ (સોહેલ, ૧૩.૪), ૪-૧૩૦ (શફિક, ૩૭.૩), ૫-૧૪૭ (બાબર, ૪૨.૪), ૬-૧૫૪ (સરફરાઝ, ૪૪.૬), ૭-૧૫૪ (બિલાલ, ૪૬.૨), ૮-૧૫૫ (યાસિર, ૪૭.૪), ૯-૧૬૪ (હસન, ૫૦.૬), ૧૦-૧૭૧ (અઝહર, ૫૮.૪). બોલિંગ ઃ બૌલ્ટ ઃ ૭-૦-૨૯-૦, ગ્રાન્ડહોમ ઃ ૩-૦-૧૫-૦, એજાઝ પટેલ ઃ ૨૩.૪-૪-૫૯-૫, સોઢી ઃ ૧૨-૦-૩૭-૨, વેગનર ઃ ૧૩-૪-૨૭-૨.<br><br><br></p>","PublishDate":"Mon, 19 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/new-zealand-beat-pakistan"},{"Title":"વિમેન્સ ટી૨૦ વર્લ્ડકપ : શુક્રવારે ભારત-ઇંગ્લેન્ડ વચ્ચે સેમિફાઇનલ","Content":"<p>નોર્થ સાઉન્ડ, તા. ૧૯<br>વેસ્ટ ઇન્ડીઝ ખાતે યોજાઇ રહેલા વિમેન્સ ટી૨૦ વર્લ્ડકપની સેમિફાઇનલમાં કઇ ટીમ કોની સામે રમશે તેનો ફેંસલો થઇ ગયો છે. ગૂ્રપ 'બી'માં ટોચનું સ્થાન મેળવનારી ભારતીય ટીમ ગૂ્રપ 'બી'માં બીજા ક્રમની ઇંગ્લેન્ડ સામે જ્યારે ગૂ્રપ 'એ'માં ટોચના સ્થાને આવનારી વેસ્ટ ઇન્ડીઝની ટીમ ગૂ્રપ 'બી'માં બીજા ક્રમની ઓસ્ટ્રેલિયા સામે ટકરાશે. જેમાં વિન્ડીઝ-ઓસ્ટ્રેલિયા વચ્ચેની પ્રથમ સેમિફાઇનલ ગુરુવારે મોડી રાત્રે ૧ઃ૩૦થી જ્યારે ભારત-ઇંગ્લેન્ડની બીજી સેમિફાઇનલ શુક્રવારે સવારે ૫ઃ૩૦થી ખેલાશે. <br>રવિવારે રમાયેલી લીગ રાઉન્ડની અંતિમ મેચમાં વેસ્ટ ઇન્ડીઝે-ઇંગ્લેન્ડ સામે જ્યારે દક્ષિણ આફ્રિકાએ બાંગલાદેશ સામે વિજય મેળવ્યો હતો. <br>વિમેન્સ ટી૨૦ વર્લ્ડકપમાં આ વખતે સૌથી વખતે ૧૭ મેચમાં ૫૮ સિક્સર જોવા મળી છે. જે એક જ એક જ વિમેન્સ ટી૨૦ વર્લ્ડકપમાં સૌથી વધુ સિક્સનો વર્લ્ડરેકોર્ડ છે. ૫૭ સિક્સ સાથે અગાઉનો રેકોર્ડ ૨૦૧૪ના ટી૨૦ વર્લ્ડકપને નામે હતો. બેટ્સવિમેને આ વખતે સરેરાશ ૬૫ બોલમાં ૧ સિક્સ ફટકારી છે. <br><br><br><span style=\"background-color: rgb(255, 255, 0);\">વિમેન્સ ટી૨૦ વર્લ્ડકપ : સેમિફાઇનલનો કાર્યક્રમ</span><br>તારીખ&nbsp;&nbsp;&nbsp; મેચ&nbsp;&nbsp;&nbsp; સ્થળ&nbsp;&nbsp;&nbsp; સમય<br>૨૩ નવેમ્બર&nbsp;&nbsp;&nbsp; વિન્ડીઝ વિ. ઓસ્ટ્રેલિયા&nbsp;&nbsp;&nbsp; નોર્થ સાઉન્ડ&nbsp;&nbsp;&nbsp; રાત્રે ૧ઃ૩૦<br>૨૩ નવેમ્બર&nbsp;&nbsp;&nbsp; ભારત વિ. ઇંગ્લેન્ડ&nbsp;&nbsp;&nbsp; નોર્થ સાઉન્ડ&nbsp;&nbsp;&nbsp; સવારે ૫ઃ૩૦<br>૨૫ નવેમ્બર&nbsp;&nbsp;&nbsp; ફાઇનલ&nbsp;&nbsp;&nbsp; સવારે ૫ઃ૩૦<br>(* ભારતીય સમય દર્શાવવામાં આવ્યો છે) <br><br><br><span style=\"background-color: rgb(255, 255, 0);\">વિમેન્સ ટી૨૦ વર્લ્ડકપમાં સૌથી વધુ સિક્સ</span><br>વર્ષ&nbsp;&nbsp;&nbsp; મેચ&nbsp;&nbsp;&nbsp; સિક્સ<br>૨૦૧૮&nbsp;&nbsp;&nbsp; ૧૭&nbsp;&nbsp;&nbsp; ૫૮<br>૨૦૧૪&nbsp;&nbsp;&nbsp; ૨૭&nbsp;&nbsp;&nbsp; ૫૭<br>૨૦૧૦&nbsp;&nbsp;&nbsp; ૧૫&nbsp;&nbsp;&nbsp; ૫૩<br>૨૦૧૬&nbsp;&nbsp;&nbsp; ૨૩&nbsp;&nbsp;&nbsp; ૪૩<br>૨૦૧૨&nbsp;&nbsp;&nbsp; ૧૫&nbsp;&nbsp;&nbsp; ૩૦<br>૨૦૦૯&nbsp;&nbsp;&nbsp; ૧૫&nbsp;&nbsp;&nbsp; ૨૭<br><br></p>","PublishDate":"Mon, 19 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/womens-t20-world-cup"},{"Title":"BCCI, કોચ શાસ્ત્રીનું પણ કેપ્ટન કોહલી સામે ચાલતુ નથી :  બિશનસિંહ બેદી","Content":"<p>નવી દિલ્હી, તા. ૧૯<br>ભારતીય ક્રિકેટ ટીમનું 'મિશન ઓસ્ટ્રેલિયા' શરૃ થવાને આડે માંડ એક દિવસ બાકી છે ત્યારે પૂર્વ કેપ્ટન બિશનસિંહ બેદીએ કેપ્ટન વિરાટ કોહલીની વધતી જતી મનમાનીની આકરા શબ્દોમાં ઝાટકણી કાઢી છે. ગત વર્ષે આઇસીસી ચેમ્પિયન્સ ટ્રોફી બાદ વિરાટ કોહલીના ઇશારે જે રીતે ભારતીય ક્રિકેટ ટીમના તત્કાલીન કોચ અનિલ કુંબલેની હકાલપટ્ટી કરવામાં આવી તેની સામે બિશનસિંહ બેદીએ સોમવારે એક કાર્યક્રમમાં આકરા શબ્દોમાં રોષ ઠાલવ્યો હતો. ૭૨ વર્ષીય બિશનસિંહ બેદીએ જણાવ્યું હતું કે, 'ભારતીય ક્રિકેટમાં બીસીસીઆઇ, કોચ રવિ શાસ્ત્રી કોઇનું ચાલતું નથી. પરંતુ એક વ્યક્તિ (વિરાટ કોહલી) પોતાની મનમાની ચલાવે છે અને કોઇ તેની સામે એક હરફ પણ ઉચ્ચારતું નથી. અનિલ કુંબલેએ કોઇ વિરોધ દર્શાવ્યા વિના ભારતીય ક્રિકેટ ટીમના કોચ તરીકે રાજીનામું આપી દીધું હતું. કુંબલેનો કોચ તરીકેનો દેખાવ સારો રહ્યો હોવા છતાં તેની હકાલપટ્ટી શા માટે કરવામાં આવી તેના અંગે સવાલ પણ પૂછવામાં આવ્યા નહીં. '&nbsp; <br>કોચ કુંબલેની વિદાય બાદ ભારતીય ટીમ દક્ષિણ આફ્રિકા, ઓસ્ટ્રેલિયામાં ટેસ્ટમાં રમતી વખતે નિષ્ફળ રહી છે. હવે ભારતીય ટીમ ઓસ્ટ્રેલિયામાં ત્રણ ટી૨૦, ત્રણ ટેસ્ટ, ત્રણ વન-ડેમાં રમશે. જેના અંગે બિશનસિંહ બેદીએ જણાવ્યું હતું કે, 'ભારતીય ટીમ સારી છે. આપણે જાણીએ છીએ કે આ જ ટીમ ઇંગ્લેન્ડ, દક્ષિણ આફ્રિકા ગઇ હતી અને તેમની ટીમ પણ નબળી જ ગણાતી હતી. હા, બે બાળકો (સ્ટિવ સ્મિથ-ડેવિડ વોર્નર) પર પ્રતિબંધ છે. પરંતુ બે લોકોથી ટીમ બનતી નથી. બલ્કે, આપણી ટીમ માત્ર એક વ્યક્તિ કોહલી પર જ કેન્દ્રિત છે. તેના ઉપર એટલું બધું દબાણ મૂકવામાં આવ્યું છે કે તમે નથી જાણતા કે કોહલી જેવા યુવા પ્લેયર પર બેટ્સમેન-કેપ્ટન તરીકે કેટલું દબાણ વધારી રહ્યા છો. ' <br>ઉલ્લેખનીય છે કે, બેદીએ ભારત માટે ૧૯૬૬થી ૧૯૭૯ દરમિયાન ૬૭ ટેસ્ટમાં ૨૬૬, ૧૦ વન-ડેમાં ૭ જ્યારે પ્રથમ કક્ષાના ક્રિકેટમાં ૩૭૦ મેચમાં ૧૫૬૦ વિકેટ ખેરવી હતી. <br><br><br><span style=\"background-color: rgb(255, 255, 0);\">ભારતમાં આઇપીએલ સૌથી મોટું કૌભાંડ</span><br>બિશનસિંહ બેદીએ આઇપીએલને પણ નિશાન બનાવી હતી. બેદીને આઇપીએલ અંગે પૂછવામાં આવતા તેમણે જણાવ્યું કે, 'આઇપીએલ અંગે હું કોઇ જ ટિપ્પણી કરવા માગતો નથી. ભારતમાં આઇપીએલથી મોટું કોઇ જ કૌભાંડ નથી. આઇપીએલમાં નાણા ક્યાંથી આવે છે અને ક્યાં જાય છે તેની કોઇને જાણ નથી. આઇપીએલની બીજી એડિશન દક્ષિણ આફ્રિકામાં યોજાઇ હતી. એ વખતે નાણા મંત્રાલયની મંજૂરી વિના જ કરોડો રૃપિયા ભારત બહાર લઇ જવામાં આવ્યા હતા.&nbsp; રાષ્ટ્રીય ટીમમાં પ્લેયર્સની પસંદગી આઇપીએલ નહીં પણ ડોમેસ્ટિક સિઝનમાં પ્રદર્શનના આધારે થવી જોઇએ. ફ્રેન્ચાઇઝી પાસે તગડી રકમ અને ઓછી રકમ મેળવતા એમ બે પ્રકારના પ્લેયર્સ હોય છે. ઓછી આવક ધરાવતા પ્લેયર્સ જેની પાસે ખાસ એવી પ્રતિભા નથી તે વધુ નાણા કમાવવાની લાલચમાં ફિક્સિંગ-બેટિંગની જાળમાં સપડાય છે. મારી પાસે ક્રિકેટનો ખૂબ જ અનુભવ છે, કઇ મેચમાં અચાનક જ શું થાય છે તે જોઇ શકીએ છીએ. ગરબડ દેખાતી હોવા છતાં આપણે આંખ આડા કાન રાખીએ તો તે તમારી પસંદગી છે.<br><br></p>","PublishDate":"Mon, 19 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bedi-slam-kohli-and-ipl"},{"Title":"ઓસ્ટ્રેલિયા સામેની ટેસ્ટશ્રેણીમાં ભારત વિજય માટે ફેવરિટ : શેન વોર્ન","Content":"<p>મેલબોર્ન, તા. ૧૯<br>સ્ટિવ સ્મિથ, ડેવિડ વોર્નરની ગેરહાજરી છતાં ઓસ્ટ્રેલિયાની ટીમ ભારતનો ૪-૦થી વ્હાઇટવોશ કરશે તેવી પૂર્વ ફાસ્ટ બોલર ગ્લેન મેકગ્રાએ આગાહી કરી છે. ગ્લેન મેકગ્રાએ જણાવ્યું હતું કે, 'સ્ટિવ સ્મિથ, ડેવિડ વોર્નર કદાવર બેટ્સમેન છે અને તેમની ખોટ પૂરવી મુશ્કેલ છે. પરંતુ યુવા બેટ્સમેનો માટે આ ઉમદા તક છે. તેઓ ભારત સામેની શ્રેણીમાં સારો દેખાવ કરીને&nbsp; ઓસ્ટ્રેલિયાની ટીમમાં સ્થાન મજબૂત કરી શકે છે. આ શ્રેણી રસપ્રદ રહેશે અને તેમાં ઓસ્ટ્રેલિયા ૪-૦થી જીતશે તો પણ મને આશ્ચર્ય નહીં થાય.' <br>બીજી તરફ શેન વોર્ને જણાવ્યું હતું કે, 'ક્રિકેટના ઈતિહાસમાં પ્રથમવાર ઓસ્ટ્રેલિયા સામે ટેસ્ટશ્રેણી જીતવા માટે ભારત હોટફેવરિટ રહેશે. ઓસ્ટ્રેલિયાની બેટિંગ ખૂબ જ નબળી સ્થિતિમાં છે અને તેમાં સુધારો કરવા હવે તેમની પાસે ખૂબ જ ઓછો સમય છે. ભારતીય ટીમ હવે ઓસ્ટ્રેલિયાથી ડરતી નથી. ભારત પાસે વિરાટ કોહલી ઉપરાંત, રહાણે, પૂજારા જેવા સારા બેટ્સમેન છે. ' <br><br><br><br></p>","PublishDate":"Mon, 19 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/shane-warne-2"},{"Title":"ઓસ્ટ્રેલિયાના વધુ ઊંચાઇ ધરાવતા બોલરો ભારત માટે પડકાર : રોહિત શર્મા","Content":"<p>બ્રિસ્બેન, તા. ૧૯<br>ઓસ્ટ્રેલિયાના વધુ ઊંચાઇ ધરાવતા બોલરોથી ભારતે ચેતવું પડશે તેમ રોહિત શર્માનું માનવું છે. વન-ડે, ટ્વેન્ટી૨૦ ટીમના વાઇસ કેપ્ટન રોહિત શર્માએ જણાવ્યું હતું કે, 'ઓસ્ટ્રેલિયાપ્રવાસમાં ભારત પર્થ અથવા બ્રિસ્બેનમા રમતું જ આવ્યું છે. પર્થ, બ્રિસ્બેનમાં રમવું વધુ પડકારજનક હોય છે. ઓસ્ટ્રેલિયાના ફાસ્ટ બોલરોની ઊંચાઇ ખૂબ જ વધારે હોવાથી તેઓ પરિસ્થિતિનો વધુ સારી રીતે ફાયદો ઉઠાવી શકે છે. બીજી તરફ ભારતના બેટ્સમેનોની ઊંચાઇ સાધારણ છે, જેના કારણે તેમના માટે ઓસ્ટ્રેલિયાના બોલરોનો સામનો કરતી વખતે તકેદારી રાખવી પડે છે. પરંતુ અમે પડકાર માટે તૈયાર છીએ. અમારા મોટાભાગના બેટ્સમેનો અગાઉ અહીં રમી ચૂક્યા હોવાથી અહીંની પરિસ્થિતિથી વાકેફ છે. ઓસ્ટ્રેલિયા એક એવો પ્રવાસ છે જ્યાં અમે એક ટીમ તરીકે છાપ છોડી જવા ખૂબ જ આતુર છીએ. અમે છેલ્લે ઓસ્ટ્રેલિયામાં રમ્યા ત્યારે અમે ટેસ્ટ શ્રેણી ભલે ગુમાવી હોય પરંતુ ખૂબ જ સારી લડત આપી હતી. અમે આ વખતે શ્રેણી જીતવા માટે હકારાત્મક છીએ. ' <br>ઓસ્ટ્રેલિયા પ્રવાસ ૨૦૧૯ના વર્લ્ડકપની પૂર્વતૈયારી માટે પણ મહત્વો રહેશે તેમ જણાવતા રોહિત શર્માએ ઉમેર્યું હતું કે, 'તમે એક ટીમ તરીકે સારો દેખાવ કરો તો વર્લ્ડકપ અગાઉ આત્મવિશ્વાસ વધી જાય છે. ઓસ્ટ્રેલિયાને ઓસ્ટ્રેલિયામાં હરાવવું હંમેશાં પડકારજનક રહ્યું છે. એકાદ-બે ખેલાડી સારો દેખાવ કરે તે પૂરતું નથી. પૂરી ટીમ સાથે મળીને સારો દેખાવ કરશે તો જ ઓસ્ટ્રેલિયામાં વિજય મેળવી શકાય છે. ' <br><br><br><span style=\"background-color: rgb(255, 255, 0);\">ઓસ્ટ્રેલિયાના મુખ્ય બોલરોની ઊંચાઇ</span><br>મિચેલ સ્ટાર્ક&nbsp;&nbsp;&nbsp; ૬.૪ ઈંચ<br>જોશ હેઝલવૂડ&nbsp;&nbsp;&nbsp; ૬.૪ ઈંચ<br>પેટ્ટ કમિન્સ&nbsp;&nbsp;&nbsp; ૬.૨ ઈંચ<br>બિલી સ્ટેનલેક&nbsp;&nbsp;&nbsp; ૬.૮ ઈંચ<br><br></p>","PublishDate":"Mon, 19 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/rohit-sharma"},{"Title":"ભારતની ૮ બોક્સર વર્લ્ડ બોક્સિંગ ચેમ્પિયનશિપની ક્વાર્ટર ફાઇનલમાં","Content":"<p><br>નવી દિલ્હી, તા. ૧૯<br>ધ ઇન્ટરનેશનલ બોક્સિંગ એસોસિયેશન (એઆઇબીએ) વિમેન્સ વર્લ્ડ બોક્સિંગ ચેમ્પિયનશિપમાં ભારતીય બોક્સર્સે પ્રભાવશાળી દેખાવનો સિલસિલો જારી રાખ્યો છે. આજે સોનિયા ચહલ , પિંકી રાની અને સિમરનજીત કૌરે ક્વાર્ટર ફાઇનલમાં સ્થાન નિશ્ચિત કર્યું હતું. જોકે, સેવિતી બૂરા કમનસિબ રહી હતી અને તેનો ૭૫ કિગ્રા વજનજૂથની પ્રી ક્વાર્ટર ફાઇનલમાં પરાજય થયો હતો. <br>સોમવારે ખેલાયેલા મુકાબલામાં સોનિયાએ ૫૭ કિગ્રા વજનજૂથમાં પૂર્વ વર્લ્ડ ચેમ્પિયન સ્ટેનમિરા પેટ્રોવાને ૩-૨થી પરાજય આપ્યો હતો. સોનિયાએ પ્રથમ રાઉન્ડમાં પરાજય બાદ વળતો પ્રહાર કરીને મુકાબલોનો પોતાને નામે કર્યો હતો. ૨૦૧૪માં વર્લ્ડ ચેમ્પિયન રહી ચૂકેલી સ્ટેનમિરા અને સોનિયાનો મુકાબલો ખૂબ જ દિલધડક રહ્યો હતો. </p><p>પ્રથમ રાઉન્દ બાદ કોચ રફાલ બેર્ગામેસ્કો આક્રમક રીતે સોનિયાને ટિપ્સ આપતા જોવા મળ્યા હતા અને જેની અસર તુરંત જ જોવા મળી હતી. પરાજય બાદ સ્ટેનમિરાએ ખરાબ નિર્ણાયકોને જવાબદાર ઠેરવ્યા હતા. પિંકીએ ૫૧ કિગ્રા વજનજૂથમાં ઇંગ્લેન્ડની એલિસ જોન્સને ૫-૦થી હરાવી ક્વાર્ટર ફાઇનલમાં પ્રવેશ કર્યો હતો, જ્યાં તેનો મુકાબલો નોર્થ કોરિયાની એશિયન ગેમ્સમાં સિલ્વર મેડાલિસ્ટ પેંગ ચૂલ મી સામે થશે.</p><p>સિમરનજીતે સ્કોટલેન્ડને મેગન રીડને ૫-૦થી હરાવી હતી. ક્વાર્ટર ફાઇનલમાં તેનો મુકાબલો આયર્લેન્ડની એમી બ્રોડહર્સ્ટ સામે થશે. ૨૦૧૪માં વર્લ્ડ સિલ્વર મેડાલિસ્ટ સેવિટી બૂરાનો ૮૧ કિગ્રા વજનજૂથમાં પોલેન્ડની ઓલિમ્પિયન એલ્ઝબિટા વોજકિક સામે ૫-૦થી પરાજય થયો હતો. ભારતની ૮ મહિલા બોક્સર ક્વાર્ટર ફાઇનલમાં પ્રવેશી ચૂકી છે.<br><br></p>","PublishDate":"Mon, 19 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/world-boxing-championship"},{"Title":"ઓસ્ટ્રેલિયા સામે છેલ્લી ૧૦માંથી ૭ ટ્વેન્ટી૨૦માં ભારતનો વિજય","Content":"<p>બ્રિસ્બેન, તા. ૧૯<br>ભારત-ઓસ્ટ્રેલિયા વચ્ચે બુધવારથી ત્રણ મેચની ટ્વેન્ટી૨૦ શ્રેણીનો પ્રારંભ થશે. ઈતિહાસ અને ફોર્મ ભારતના પક્ષમાં છે. ઓસ્ટ્રેલિયા સામે છેલ્લી ૧૦ ટ્વેન્ટી૨૦માંથી ભારતનો ૭માં વિજય થયો છે. જ્યારે ઓસ્ટ્રેલિયાની ટીમ માત્ર બે ટ્વેન્ટી૨૦માં વિજય મેળવી શકી છે અને એક મેચ રદ રહી છે. ઓસ્ટ્રેલિયાએ તેની જ ધરતી પર ભારતને ટ્વેન્ટી૨૦માં છેલ્લે ૨૦૧૨માં હરાવ્યું હતું. આ પછી ઓસ્ટ્રેલિયા તેની ધરતી ઉપર ત્રણ ટ્વેન્ટી૨૦ ભારત સામે રમ્યું છે અને ત્રણેયમાં પરાજય થયો છે. આ ઉપરાંત ઓસ્ટ્રેલિયા ક્યારેય ભારતને બે મેચથી વધુની ટ્વેન્ટી૨૦ શ્રેણીમાં હરાવી શક્યું નથી. <br>બંને ટીમ કુલ ૧૬ વાર ટ્વેન્ટી૨૦માં ટકરાયા છે. જેમાંથી ભારતનો ૧૦મા, ઓસ્ટ્રેલિયાનો પાંચમા વિજય થયો છે અને ૧ મેચ રદ રહી છે. <br><br><br><span style=\"background-color: rgb(255, 255, 0);\">ભારત-ઓસ્ટ્રેલિયા વચ્ચે અગાઉના ટી૨૦ મુકાબલા</span><br>કોનો વિજય?&nbsp;&nbsp;&nbsp; સ્થળ&nbsp;&nbsp;&nbsp; વર્ષ<br>ભારતનો ૧૫ રને&nbsp;&nbsp;&nbsp; ડરબન&nbsp;&nbsp;&nbsp; ૨૦૦૭<br>ભારતનો ૭ વિકેટ&nbsp;&nbsp;&nbsp; મુંબઇ&nbsp;&nbsp;&nbsp; ૨૦૦૭<br>ઓસ્ટ્રેલિયાનો ૯ વિકેટે&nbsp;&nbsp;&nbsp; મેલબોર્ન&nbsp;&nbsp;&nbsp; ૨૦૦૮<br>ઓસ્ટ્રેલિયાનો ૪૯ રને&nbsp;&nbsp;&nbsp; બ્રિસ્બેન&nbsp;&nbsp;&nbsp; ૨૦૧૦<br>ઓસ્ટ્રેલિયાનો ૩૧ રને&nbsp;&nbsp;&nbsp; સિડની&nbsp;&nbsp;&nbsp; ૨૦૧૨<br>ભારતનો ૮ વિકેટે&nbsp;&nbsp;&nbsp; મેલબોર્ન&nbsp;&nbsp;&nbsp; ૨૦૧૨<br>ઓસ્ટ્રેલિયાનો ૯ વિકેટે&nbsp;&nbsp;&nbsp; કોલંબો&nbsp;&nbsp;&nbsp; ૨૦૧૨<br>ભારતનો ૬ વિકેટે&nbsp;&nbsp;&nbsp; રાજકોટ&nbsp;&nbsp;&nbsp; ૨૦૧૩<br>ભારતનો ૭૩ રને&nbsp;&nbsp;&nbsp; ઢાકા&nbsp;&nbsp;&nbsp; ૨૦૧૪<br>ભારતનો ૩૭ રને&nbsp;&nbsp;&nbsp; એડિલેડ&nbsp;&nbsp;&nbsp; ૨૦૧૬<br>ભારતનો ૨૭ રને&nbsp;&nbsp;&nbsp; મેલબોર્ન&nbsp;&nbsp;&nbsp; ૨૦૧૬<br>ભારતનો ૭ વિકેટે&nbsp;&nbsp;&nbsp; સિડની&nbsp;&nbsp;&nbsp; ૨૦૧૬<br>ભારતનો ૬ વિકેટે&nbsp;&nbsp;&nbsp; મોહાલી&nbsp;&nbsp;&nbsp; ૨૦૧૬<br>ભારતનો ૯ વિકેટે&nbsp;&nbsp;&nbsp; રાંચી&nbsp;&nbsp;&nbsp; ૨૦૧૭<br>ઓસ્ટ્રેલિયાનો ૮ વિકેટે&nbsp;&nbsp;&nbsp; ગુવાહાટી&nbsp;&nbsp;&nbsp; ૨૦૧૭<br>૨૦૧૭&nbsp;&nbsp;&nbsp; રદ&nbsp;&nbsp;&nbsp; હૈદરાબાદ<br><br><br></p>","PublishDate":"Mon, 19 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-australia"},{"Title":"ઓસ્ટ્રેલિયન ફાસ્ટ બોલરે કહ્યુ કે કોહલી મેદાન પર ચૂપ રહે તેવુ લાગતુ નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3ea162a8-0944-4f2e-98ba-47203df64c3d.jpeg\" data-filename=\"Virat-Kohli.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19. નવેમ્બર 2018 સોમવાર<br></p><p>ટીમ ઈન્ડિયા આગામી સિરિઝ માટે ઓસ્ટ્રેલિયા પહોંચી ચુકી છે ત્યારે ઓસ્ટ્રેલિયન ક્રિકેટરોએ આદત પ્રમાણે&nbsp; કેપ્ટન વિરાટ કોહલીને ઉકસાવવાનુ શરુ કરી દીધુ છે.</p><p>કોહલીએ પ્રવાસે જતા પહેલા જ નિવેદન આપ્યુ હતુ કે કટ્ટર મુકાબલા માટે શાબ્દિક ટકરાવની જરુર નથી તેવુ મને લાગે છે.</p><p>જોકે ઓસ્ટ્રેલિયાના પે્સ બોલર કમિન્સનુ કહેવુ છે કે મેં મીડિયામાં સાંભળ્યુ છે કે તે કોઈને નહી ઉકસાવે પણ જો વિરાટ આવુ નહી કરે તો મને આશ્ચર્ય થશે.</p><p>કમિન્સે કહ્યુ હતુ કે કોહલી સ્પર્ધાત્મક ક્રિકેટ રમવામાં માને છે.તે કોઈ પણ ભોગે સફળતા મેળવવા ઈચ્છતો હોય છે.જોકે અમે તેની સાથે અન્ય ક્રિકેટરો જેવો જ વર્તાવ કરવાના છે.</p>","PublishDate":"Mon, 19 Nov 2018 09:00:30 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-australia-surprised-if-virat-kohli-keeps-quiet-says-pat-cummins-australia-pacer-pat-cummins-sledging-war"},{"Title":"પંકજ અડવાણીએ બિલિયર્ડઝમાં ડબલ ટાઈટલ સાથે ૨૧મી વર્લ્ડ ચેમ્પીયનશીપ જીતી","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_be0f4cc5-2bc5-4e45-95cb-c7d101f12e33.jpeg\" data-filename=\"DsSm9EiUwAAWc5Z.jpg\" style=\"width: 100%;\">યાંન્ગોન (મ્યાનમાર), તા.૧૮<br></p><p>ભારતના લેજન્ડરી ક્યુઈસ્ટ પંકજ અડવાણીએ મ્યાનમારમાં રમાયેલી આઇબીએસએફ વર્લ્ડ બિલિયર્ડઝ ચેમ્પિયનશીપમાં શોર્ટ બાદ લોંગ ફોર્મેટમાં પણ ચેમ્પિયનશીપ જીતીને ઈતિહાસ રચી દીધો હતો. આ સાથે અડવાણીએ ક્યુઈસ્ટ તરીકેની કારકિર્દીમાં નવી ઉંચાઈ હાંસલ કરતાં કારકિર્દીનું ૨૧મું વર્લ્ડ ટાઈટલ હાંસલ કર્યું હતું. જ્યારે આઇબીએસએફની વર્લ્ડ બિલિયર્ડઝ ચેમ્પિયનશીપમાં પંકજે ચોથી વખત શોર્ટ અને લોંગ એમ બંને ફોર્મેટમાં ટાઈટલ જીતીને 'ગ્રાન્ડ ડબલ'ની સિદ્ધિ પ્રાપ્ત કરી હતી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f37eb7bc-0f49-491f-84e4-cbc09217f4e4.jpeg\" data-filename=\"DsORhLvUcAAV_Ae.jpg\" style=\"width: 100%;\">વર્લ્ડ બિલિયર્ડઝ ચેમ્પિયનશીપની લોંગ ફોર્મેટની ચેમ્પિયનશીપની ઓલ ઈન્ડિયન ફાઈનલમાં પંકજની સામે બેંગ્લોરનો જ તેનો સાથી બી. ભાસ્કર હતો. તે બે વખત એશિયન ચેમ્પિયનશીપમાં સિલ્વર મેડલ અને એક વખત વર્લ્ડ ચેમ્પિયનશીપમાં બ્રોન્ઝ મેડલ જીતી ચૂક્યો હતો. </p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8748049a-8688-48b7-9d8e-536ac72a2368.jpeg\" data-filename=\"DsRwBDgU0AAhMuY.jpg\" style=\"width: 50%; float: left;\">ફાઈનલમાં ભાસ્કરે શરૃઆતમાં તેને મળેલી તક ગુમાવી હતી, જેનો લાભ ઉઠાવત પંકજ અડવાણીએ ૧૯૦ના બ્રેક સાથે પ્રભુત્વ જમાવી દીધું હતુ. પંકજ ત્યાર બાદ સતત આગળ વધતો રહ્યો હતો અને આખરે વિજેતા બન્યો હતો. જ્યારે ભાસ્કરને ફાઈનલમાં હારનો સામનો કરવો પડયો હતો.&nbsp;</p><p>પંકજે ત્રણેક દિવસ પહેલા જ અંહી યોજાયેલી વર્લ્ડ બિલિયર્ડ્ઝની શોર્ટ એટલે કે ૧૫૦ અપ ફોર્મેટની ચેમ્પિયનશીપ જીતી લીધી હતી. પંકજે ૧૫૦ અપ ફોર્મેટની ફાઈનલમાં મ્યાનમારના નાય થ્વાય ઓ નામના ખેલાડીને હરાવ્યો હતો.&nbsp;</p><p>નોંધપાત્ર છે કે, ગત વર્ષે પંકજ અડવાણીએ બિલિયર્ડઝમા અનપેક્ષિત દેખાવ કરતાં શોર્ટ ફોર્મેટનું ટાઈટલ જીત્યું હતુ. જ્યારે લોંગ ફોર્મેટમાં તેને બ્રોન્ઝથી સંતોષ માનવો પડયો હતો. જે પછી તેણે સ્નૂકરમાં શ્રેષ્ઠતા દેખાડી હતી. હાલમાં તે વિશ્વનો એકમાત્ર એવો ટોચનો ખેલાડી છે કે, જે બિલિયર્ડ્ઝ અને સ્નૂકર બંનેમાં હાઈએસ્ટ લેવલે રમતો રહ્યો છે અને સફળતા પણ મેળવતો રહ્યો છે. પંકજે ચાલુ વર્ષે ત્રણ વર્લ્ડ ટાઈટલ મેળવ્યા હતા.&nbsp;</p>","PublishDate":"Sun, 18 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/pankaj-advani-wins-grand-double-extends-world-title-tally-to-21"},{"Title":"વિમેન્સ વર્લ્ડ બોક્સિંગમાં મેરી કોમનો વિજયી પ્રારંભ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d7a10041-20ec-40fb-ba4b-2a1c0b0d7ea2.jpeg\" data-filename=\"DsSVhe7WoAEsZ-0.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૮<br></p><p>પાંચ વખત વર્લ્ડ ચેમ્પિયન રહી ચુકેલી ભારતની ૩૫ વર્ષીય મહિલા બોક્સર મેરી કોમે ઘરઆંગણે શરૃ થયેલી વિમેન્સ વર્લ્ડ ચેમ્પિયનશીપમાં વિજયી પ્રારંભ કર્યો હતો. મેરી કોમે ૪૮ કિગ્રા વજન વર્ગની ઈવેન્ટમાં વિજયી પંચ સાથે શુભારંભ કરતાં કઝાખ્સ્તાનની એ. ક્લાસેનાયેવાને ૫-૦થી હરાવી હતી. આ જીતની સાથે મેરી કોમે ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. મેરીની સાથે ભારતની અન્ય ત્રણ બોક્સરો પણ અંતિમ આઠમાં પ્રવેશી હતી, જેમાં મનીષા મૉન, લોવ્લીના બોર્ગોહાઈન અને ભાગ્યવતી કચારી સમાવેશ થાય છે.&nbsp;</p><p>જોકે ભારતની ભૂતપૂર્વ વર્લ્ડ ચેમ્પિયન બોક્સર એલ. સરિતા દેવીને પ્રિ-ક્વાર્ટર ફાઈનલમાં હારનો સામનો કરવો પડયો હતો. ઘરઆંગણે ચાલી રહેલી વર્લ્ડ ચેમ્પિયનશીપમાં ભારતે કુલ ૧૦ બોક્સરોને સ્પર્ધામાં ઉતારી છે.&nbsp;</p><p>મેરી કોમ ઘરઆંગણાની વર્લ્ડ ચેમ્પિયનશીપમાં ગોલ્ડ મેડલ જીતવાની સૌથી પ્રબળ દાવેદાર મનાય છે. જો મેરી ચેમ્પિયન બનશે તો વિમેન્સ વર્લ્ડ ચેમ્પિયનશીપના ઈતિહાસમાં સૌથી વધુ ગોલ્ડ મેડલ જીતનારી બોક્સર બની જશે. કઝાખ્સ્તાન સામેની બોક્સર સામેના મુકાબલામાં મેરી કોમને પાંચેય જજીસે એકમતથી વિજેતા જાહેર કરી હતી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_52946a5d-d099-4d1a-8cca-6d09657825c7.jpeg\" data-filename=\"DsSJQwMWwAAoA8I.jpg\" style=\"width: 100%;\">જોકે સૌથી વધુ આકર્ષણ ભારતની ૨૧ વર્ષીય બોક્સર મનીષા મૉને જમાવ્યું હતુ. કારકિર્દીમાં પ્રથમ વખત વર્લ્ડ ચેમ્પિયનશીપમાં રમી રહેલી મનીષાએ પ્રથમ રાઉન્ડમાં બે વખતની બ્રોન્ઝ મેડાલીસ્ટ અમેરિકી બોક્સર ક્રિસ્ટીનાને હરાવી હતી. મનીષાએ ૫૪ કિગ્રાની પ્રિ-ક્વાર્ટર ફાઈનલમાં વર્લ્ડ ચેમ્પિયન કઝાખ્સ્તાનની બોક્સર ડિના ઝહાલામનને ૫-૦થી પરાસ્ત કરી હતી.</p><p>મનીષાનો આ વર્લ્ડ ચેમ્પિયન બોક્સર ઝહાલામન સામેનો બીજો વિજય છે. અગાઉ પોલેન્ડમાં યોજાયેલી બોક્સિંગ ચેમ્પિયનશીપમાં પણ ભારતીય બોક્સરે કઝાખ બોક્સરને હરાવી હતી. હવે ક્વાર્ટર ફાઈનલમાં મનીષા મૉનનો મુકાબલો વર્ષ ૨૦૧૬ની વર્લ્ડ ચેમ્પિયનશીપની સિલ્વર મેડાલીસ્ટ એવી બુલ્ગારિયાની સ્ટોયકા પેટ્રોવા સામે થશે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_710f9758-5129-4ef1-8d6a-b212267f242a.jpeg\" data-filename=\"DsScC_IXcAExU92.jpg\" style=\"width: 50%; float: left;\">ગત વર્ષે એશિયન ચેમ્પિયનશીપમાં બ્રોન્ઝ મેડલ જીતનારી ભારતની લોવ્લીના બોર્ગોહાઈને ૬૯ કિગ્રા વજન વર્ગની ઈવેન્ટમાં ૨૦૧૪માં વર્લ્ડ ચેમ્પિયનશીપમાં ગોલ્ડ મેડલ જીતનારી પનામાની એથેન્યા બાયલોન સામે વિજય મેળવ્યો હતો. </p><p>ભારે આક્રમક મુકાબલામાં બંને બોક્સરો એકથી વધુ વખત રિંગમાં પડી ગઈ હતી. આમ છતાં ભારતીય બોક્સર આખરે ૫-૦થી વિજેતા બની હતી.&nbsp; ૨૧ વર્ષીય આસામી બોક્સરને હવે ક્વાર્ટર ફાઈનલમાં ઓસ્ટ્રેલિયાની સ્કોટ કાયે ફ્રાન્સેસનો સામનો કરવાનો છે.&nbsp;</p><p>૮૧ કિગ્રા વજન વર્ગની કેટેગરીમાં ભારતીય બોક્સર ભાગ્યવતી કચારી માટે પ્રથમ મુકાબલો જ અત્યંત પડકારજનક હતો. તેનો સામનો જર્મનીની મજબુત હરિફ એવી ઈરિના નિકોલેટ્ટ સ્ચોન્બેર્ગેર સામે થયો હતો. ભારતીય બોક્સર ભાગ્યવતીએ અત્યંત સંઘર્ષમય મુકાબલામાં ૪-૧થી વિજય મેવળતા વર્લ્ડ ચેમ્પિયનશીપમાં જીતની સાથે શરૃઆત કરી હતી. ક્વાર્ટર ફાઈનલમાં પ્રવેશ્યા બાદ ભાગ્યવતીએ કહ્યું કે, મારી હરિફ બોક્સરને તેની&nbsp; લંબાઈનો ફાયદો મળે તેમ હતો, જેના કારણે કોચે મને ઝુકીને રમવાની સલાહ આપી હતી અને મારી એ વ્યુહરચના કામ કરી ગઈ.&nbsp;</p><p>જોકે ભારતની એલ. સરિતા દેવીને પ્રિ-ક્વાર્ટર ફાઈનલમાં આયર્લેન્ડની કેલી હેરિંગ્ટન સામે ભારે સંઘર્ષ બાદ ૨-૩થી હારનો સામનો કરવો પડયો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d7f58f9b-a5ce-41dd-bafb-ef93308e0f4d.jpeg\" data-filename=\"DsSD-FXWoAIhLEa.jpg\" style=\"width: 25%; float: right;\"><b><u>વિમેન્સ વર્લ્ડ બોક્સિંગ ચેમ્પિયનશીપ</u></b></p><p><i><u>ભારતની ક્વાર્ટર ફાઈનલીસ્ટ</u></i></p><p>મેરી કોમ, ૪૮ કિગ્રા&nbsp;</p><p>મનીષા મૉન, ૫૪ કિગ્રા</p><p>લોવ્લીના બોર્ગોહાઈન, ૬૯ કિગ્રા</p><p>ભાગ્યવતી, ૮૧ કિગ્રા&nbsp;</p><div><br></div>","PublishDate":"Sun, 18 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/mary-kom-enter-in-quarter-final-of-womens-world-boxing-championship"},{"Title":"કોઈ ટીમનો દેખાવ વિદેશમાં સારો નથી તો ભારતને શા માટે ટાર્ગેટ બનાવો છો?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2becd7a4-2a63-4094-a809-1af54fe4adf2.jpeg\" data-filename=\"DsRcX5wVYAERp1x.jpg\" style=\"width: 100%;\">બ્રિસબેન, તા. ૧૮<br></p><p>ભારતીય ક્રિકેટ ટીમ ઓસ્ટ્રેલિયા પહોંચી ગઈ છે અને ક્રિકેટરોએ બ્રિસબેનના ગાબ્બા સ્ટેડિયમમાં નેટ પ્રેક્ટિસ શરૃ કરી દીધી છે. ઓસ્ટ્રેલિયા પહોંચ્યા બાદની પ્રથમ પ્રેસ કોન્ફરન્સમાં જ કોચ રવિ શાસ્ત્રી આક્રમક મૂડમાં જોવા મળ્યો હતો. </p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_91cdb196-3a52-40db-a0cf-fb5723415b06.jpeg\" data-filename=\"DsRUnURVAAADNHM.jpg\" style=\"width: 1044.67px;\">એક પત્રકારે સવાલ કર્યો હતો કે, શું ભારતીય ટીમ મેનજમેન્ટે એ અંગે ચર્ચા કરી છે કે, સા માટે તેઓ સાઉથ આફ્રિકા અને ઈંગ્લેન્ડમાં હારી ગયા? જેના જવાબમાં શાસ્ત્રીએ આક્રમક જવાબ આપતાં કહ્યું હતુ કે, ભુલોમાંથી જ શીખવા મળે છે. હાલના સમયમાં તો કોઈ પણ ટીમનો દેખાવ વિદેશની ભૂમિ પર સારો નથી. ઓસ્ટ્રેલિયાએ ૧૯૯૦ના&nbsp; દશકમાં અને સદીના અંત ભાગમાં કેટલોક સમય વિદેશમાં સારો દેખાવ કર્યો હતો. સાઉથ આફ્રિકાનો દેખાવ પણ થોડો સારો રહ્યો હતો. જોકે તમે જ મને આ બે ટીમો સિવાયની એવી ટીમ બતાવો કે જેણે વિદેશમાં સારો દેખાવ કર્યો હોય. તમે શા માટે ભારતને જ ટાર્ગેટ બનાવો છો ? </p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6883e561-76e4-4fcc-9eda-2ad1e190bc0a.jpeg\" data-filename=\"DsSKK3gWwAAm1XO.jpg\" style=\"width: 100%;\">શાસ્ત્રીએ આ પછી કહ્યું હતુ કે, મેચની નિર્ણાયક તબક્કામાં સારો દેખાવ ન કરવાના કારણે ભારત હાર્યું હતુ. જીત હારની સ્કોર લાઈનને બદલે મેદાન પરના પર્ફોમન્સને જોવાથી ખબર પડશે કે સ્પર્ધા કેટલી તીવ્ર હતી. ભારત અને ઓસ્ટ્રેલિયા વચ્ચે ત્રણ ટી-૨૦ની સિરીઝની પ્રથમ મેચ ૨૧મી નવેમ્બરે બ્રિસબેનમાં શરૃ થશે.</p>","PublishDate":"Sun, 18 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/no-team-travels-well-nowadays-why-pick-on-india-questions-ravi-shastri"},{"Title":"એન્ડરસન સામેના વિજય સાથે યોકોવિચ ફાઈનલમાં","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ef291f18-0e22-482e-b97a-66cdac5caebf.jpeg\" data-filename=\"DsPBlseWoAACePf.jpg\" style=\"width: 100%;\">લંડન, તા. ૧૮<br></p><p>ચાલુ વર્ષે શાનદાર પર્ફોમન્સ સાથે બે ગ્રાન્ડ સ્લેમ ટાઈટલ જીતીને વર્લ્ડ નંબર વનનો તાજ હાંસલ કરનારા સર્બિયાના યોકોવિચે એટીપી સિઝનની આખરી અને એલિટ ટુર્નામેન્ટની ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. </p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_03cffde7-004c-4803-9ba1-4a7a354487ab.jpeg\" data-filename=\"DsMzFn4UUAAeZOc.jpg\" style=\"width: 25%; float: right;\">લંડનમાં ચાલી રહેલી એટીપી ફાઈનલ્સ ટુર્નામેન્ટની સેમિ ફાઈનલમાં યોકોવિચે સાઉથ આફ્રિકાના કેવિન એન્ડરસનને સીધા સેટોમાં ૬-૨, ૬-૨થી હરાવ્યો હતો. હવે ફાઈનલમાં યોકોવિચનો મુકાબલો જર્મનીના ૨૧ વર્ષીય ઝ્વેરેવ સામે થશે. જેણે સેમિ ફાઈનલમાં ફેડરરને ૭-૫, ૭-૬ (૭-૫)થી હરાવીને અપસેટ સર્જ્યો હતો.&nbsp;</p><p>યોકોવિચની આ ચાલુ વર્ષની સાતમી ફાઈનલ છે અને વર્લ્ડ નંબર વન ટેનિસ સ્ટાર છઠ્ઠી વખત એટીપી ટાઈટલ જીતવાનો પ્રયાસ કરશે. તે છેલ્લે અંહી ૨૦૧૫માં ચેમ્પિયન બન્યો હતો.&nbsp;</p><p>કાંડાની સર્જરી કરાવ્યા બાદ પુનરાગમન કરનારા યોકોવિચે ચાલુ વર્ષના મધ્યભાગમાંથી આગવી લય મેળવી લીધી હતી. શરૃઆતના નિરાશાજનક દેખાવ બાદ તેણે વિમ્બલ્ડન અને યુએસ ઓપન ચેમ્પિયનશીપ એમ બે ગ્રાન્ડ સ્લેમ જીતીને કારકિર્દીના ગ્રાન્ડ સ્લેમની સંખ્યા 14 પર પહોંચાડી હતી. આ પછી તેણે નડાલ પાસેથી વર્લ્ડ નંબર વનનો તાજ પણ આંચકી લીધો હતો. હવે તે એટીપી સિઝનની આખરી અને એલિટ ટુર્નામેન્ટ છઠ્ઠી વખત જીતવા માટે હોટફેવરિટ મનાય છે.&nbsp;</p><div><br></div>","PublishDate":"Sun, 18 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/atp-finals-novak-djokovic-beats-kevin-anderson-to-reach-final"},{"Title":"પાવરફુલ સેલિબ્રિટિઓની યાદીમાંઅમિતાભ બચ્ચન અને  દીપિકા પદુકોણ પ્રથમ અને બીજા ક્માંકે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fca181c3-979c-4f0b-a5f8-3ada7cc41610.jpeg\" data-filename=\"e1.jpg\" style=\"width: 100%;\">(પ્રતિનિધિ દ્વારા) મુંબઇ, તા. 20 નવેમ્બર 2018, મંગળવાર<br></p><p>અમિતાભ બચ્ચન અને દીપિકા પદુકોણ દેશની પ્રભાવશાળીહસ્તીઓમાં પ્રથમ અને બીજું ક્રમાંક મેળવ્યું છે. ' યુગોવ'એ ૨૦૧૮ના પ્રભાવશાળી હસ્તિઓનો એક સર્વે કર્યો હતો. જેમાં બોલીવૂડ તેમજ રમત-ગમતની હસ્તીઓનો સમાવેશ કરવામાં આવ્યો હતો. આ સર્વેમાં અમિતાભ અને દીપિકા મોખરે રહ્યા હતા.</p><p>યુગોવના એક નિવેદનથી જાણવા મળ્યું હતું કે,દસ વ્યક્તિઓની સૂચીમાં બોલીવૂડ અભિનેતા અને ખેલાડીઓ અગ્રેસર રહ્યા છે. આ યાદીમાં પ્રથમ ક્રમાંકે અમિતાભ બચ્ચન, એ પછી બીજા ક્રમાંકે દીપિકા પદુકોણ રહી હતી. ત્રીજા અને ચોથા નંબરે મહેન્દ્ર સિંહ ધોની અને સચિન તેંડુલકર છે. જ્યારે પાંચમા અને છઠ્ઠા ક્રમાંકે અક્ષય કુમાર અને વિરાટ કોહલી છે. આમિર ખાન, શાહરૂખ ખાન, આલિયા ભટ્ટ અને પ્રિયંકા ચોપરા અનુક્રમે સાત,આઠ,નવ અને દસમા સ્થાને રહ્યા હતા.&nbsp;</p><p>આ સર્વેમાં બોલીવૂડ અને રમત-ગમતની લગભગ ૬૦ વ્યક્તિઓ પર સર્વે કરવામાં આવ્યો હતો. ભારતમાં ૧,૯૪૮ લોકોએ આમાં ભાગ લીધો હતો. આ સર્વેમાં કલાકારો અને ખેલાડીઓના ક્ષેત્રમાં તેમના પ્રભાવ, જાગરૂકતા અને સમાનતાના આધારે ગુણાંક આપવામાં આવ્યા હતા.&nbsp;</p>","PublishDate":"Wed, 21 Nov 2018 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/amitabh-bachchan-and-deepika-padukone-first-and-second-in-powerful-celebs-list"},{"Title":"સારા અલી ખાન મહિલા રોગથી પીડાતી હોવાથી તેનું વજન એક સમયે 96 કિલો થયું હતું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f9d67cff-2e5e-47d2-9509-8a0d7e83b1f7.jpeg\" data-filename=\"e2.jpg\" style=\"width: 100%;\">(પ્રતિનિધિ દ્વારા) મુંબઇ, તા. 20 નવેમ્બર 2018, મંગળવાર<br></p><p>આજકાલ બોલવૂડની અભિનેત્રીઓ પોતાની બીમારી વિશે જાહેરમાં વાત કરી રહી છે.જેમાં સારા અલી ખાનનું નામ પણ સામેલ થઇ ગયું છે. આજે ભલે તે એકદમ પરફેક્ટ દેખાતી હોય પરંતુ એક સમયે તેનું વજન ૯૬ કિલો થઇ ગયું હતું.</p><p>સારાએ ટચૂકડા પડદાના એક ચેટ શોમાં પોતાની આ બીમારીની વાત કરી હતી. અભિનેત્રીએ કહ્યું હતું કે, હું 'પીસીઓએસ' નામની બીમારીથી પીડાતી હતી.જેમાં ઓવરીમાં એક કરતાં વધુ ગાંઠ થતી હોય છે. જે સિસ્ટ તરીકે પણ ઓળખાય છે. પરિણામે મારા શરીરમાંના હોર્મોન્સનું સંતુલન અવ્યવસ્થિત થઇ જતું હતુંઅને આ જ કારણે મારું વજન વધી જતું હતું. વજન વધવું એ મારા માટે એક મોટો પડકાર બની ગયો હતો. મને જ્યારે મારી આ બીમારીની જાણ થઇ ત્યારે મારું વજન ૮૬ કિલો થઇ ગયું હતું.</p><p>આજે સારા ફિટ છે અને જિમનેશિયમાં જઇને પોતાના શરીરને સમતલ રાખે છે. ઉલ્લેખનીય છે કે, સોનાક્ષી સિંહા, સોનમ કપૂર અને ઝરીન ખાનનું વજન પણ એક સમયેવધુ પડતું હતું. બોલીવૂડમાં આવ્યા બાદ આ અભિનેત્રીઓએ પોતાની કાયા સુડોળ રાખી શકી છે.&nbsp;</p>","PublishDate":"Wed, 21 Nov 2018 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sara-ali-khan-was-suffering-from-womens-disease-and-she-weighed-96-kg-at-one-time"},{"Title":"અનુષ્કા શર્માનું સિંગાપોરના તુસાદ મ્યુઝિયમમાં સેલ્ફી લેતા પોઝવાળું મીણનું પૂતળું મુકાયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_743bb9f8-568b-47a4-b613-2b76a20bf9ea.jpeg\" data-filename=\"e3.jpg\" style=\"width: 100%;\">(પ્રતિનિધિ દ્વારા) મુંબઇ, તા. 20 નવેમ્બર 2018, મંગળવાર<br></p><p>અનુષ્કા શર્માનું સિંગાપોરના તુસાદ મ્યુઝિયમમાં મીણનું પૂતળું મુકાઇ ગયું છે. તાજેતરમાં અનુષ્કાની પૂતળા સાથેની તસવીર સોશયલ મીડિયા પર જોવા મળી હતી. આ પહેલા આ મ્યુઝિયમમાં અમિતાભ બચ્ચન અને શાહરૂખ ખાનના પૂતળા જોવા મળે છે&nbsp;</p><p>અનુષ્કાની પ્રતિમાના હાથમાં સેલફોન જોવા મળે છે. જે સેલ્ફી લેતાના 'પોઝ'માં છે.આ પરથી એવું પ્રતીત થાય છે કે તે દર્શકોને પોતાની સાથે સેલ્ફી પાડવા માટે જાણે આમંત્રણ આપી રહી છે. દીપિકાના હાથમાં રહેલા ફોનથી પાડેલી તસવીરોને દર્શકો ડિઝિટલ રીતે પોતાના પરિવારજનોને મોકલી શકશે.સિંગાપોરના આ મ્યુઝિયમમાં મુકાયેલા સઘળા પૂતળામાંથી અનુષ્કાના પૂતળાના હાથમાં જ ફક્ત સેલફોન છે. ફક્ત અનુષ્કાની જ પ્રતિમામાં આ ખાસ ફીચર મુકવામાં આવ્યું છે.&nbsp;</p><p>અનુષ્કા કારકિર્દીમાં હરણફાળ ભરી રહી છે. કહેવાય છે કે હાલમાં તેણ ેપોતાના માટે રૂા. ચાર કરોડની ગાડી ખરીદી છે. આવતા મહિને તેની શાહરૂખ ખાન સાથેની ફિલ્મ રીલિઝ થવાની છે.&nbsp;</p>","PublishDate":"Wed, 21 Nov 2018 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/anushka-sharmas-statue-waxed-in-singapores-tussauds-museum"},{"Title":"અમિતાભ બચ્ચન ઉત્તર પ્રદેશના 70 કિસાનોનું દેવું 26 નવેમ્બરે  ચુકવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_10910aa5-e2dc-497e-9d28-868dcd77d75b.jpeg\" data-filename=\"e4.jpg\" style=\"width: 100%;\">(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 20 નવેમ્બર 2018, મંગળવાર<br></p><p>અમિતાભ બચ્ચને મહારાષ્ટ્રના કિસાનો બાદ હવે ઉત્તર પ્રદેશના ખેડૂતોના કરજ ચુકવવાના છે. આ માટે તેઓ તેમની&nbsp; સાથે અંગત મુલાકાત કરીને બેન્કના પત્ર સોંપશે.&nbsp;</p><p>અમિતાભ બચ્નના પ્રવકતાએ જણાવ્યું હતું કે ૭૦ ખેડૂતોને મુંબઇ લાવવા અને બેન્કનો પત્ર સોંપવા માટે અમિતાભ સંપૂર્ણ વ્યવસ્થા કરશે તેઓ ઉત્તર&nbsp; પ્રદેશના ૧,૩૯૮ ખેડૂતોનું ચાર કરોડ પાંચ લાખ રૂપિયાથી પણ વધુ ઋણ&nbsp; ચુકવશે. અમિાભે કિસાનોના આ દેવું ચુકવવા સેટ બેન્ક ઓફ ઇન્ડિયા સાથે 'ઓટીએસ ઃ વન ટાઇમ સેટલમેન્ટ' કર્યું છે. તેઆ ૨૬ નવેમ્બરે કિસાનો સાથે મુલાકાત કરીને તેમને સ્વયં બેન્કનો પત્ર સોંપશે. આ માટે ૭૦ ખેડૂતોને મુંબઇ બોલાવામાં&nbsp; આવ્યા છે અને તેમના માટે ટ્રેનનો એક સંપૂર્ણ ડબ્બો બુક કરવામાં આવ્યો છે.</p><p>અમિતાભના&nbsp; પ્રવકતાએ વધુમાં કહ્યું હતું કે, અમિતાભે ઉત્તર પ્રદેશના ૧૩૯૮ ખેડૂતોનું દેવું ચુકવ્યું&nbsp; છે. આ પહેલા તેમણે મહારાષ્ટરના કિસાનોનું પણ ઋણ ચુકવ્યું હતું.&nbsp;</p><p>અમિતાભે 'કૌન બનેગા કરોડપતિની ૧૦ મી સીઝનનું શૂટિંગ પુરુ કરી લીધું છે. આ શોનો છેલ્લો એપિસોડ ૨૩ નવેમ્બરે પ્રદર્શિત થશે.તેમણે ટ્વિટ કરીને જણાવ્યું હતું કે , ' કેબીસીનું ફિનોલનું શૂટ ે પતી ગયું. આ સીઝનનું સમાપન થઇ ગયું. ૨૦૦૦ની સાલથી આ શો શરૂ થયો છે જેને આજે ૧૮ વરસ થઇ ગયા છે.&nbsp;</p>","PublishDate":"Wed, 21 Nov 2018 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/amitabh-bachchan-will-pay-70-pieces-of-uttar-pradesh-debt-on-november-26"},{"Title":"સારા જન્મજાત અભિનેત્રી છે, કરીનાએ બિરદાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_921536b0-2577-4778-babd-08da116b68cd.jpeg\" data-filename=\"BORN.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.20 નવેંબર 2018 મંગળવાર<br></p><p>મોખરાની અભિનેત્રી કરીના કપૂર ખાને કહ્યું હતું કે સારા અલી ખાન બોર્ન એક્ટર (જન્મજાત અભિનેત્રી ) છે. એ કલાકાર માતાપિતાનું સંતાન છે એટલે એની રગેરગમાં અભિનય દોડે છે.</p><p>કરીના સારા અલી ખાનની ઓરમાન માતા છે. એણે સૈફ અલી ખાન સાથે લગ્ન કર્યાં હતાં. સૈફે પહેલું લગ્ન વીતેલા દાયકાની મોખરાની અભિનેત્રી અમૃતા સિંઘ સાથે કર્યાં હતાં. એ લગ્નથી એમને બે સંતાનો થયાં હતાં. એમાંની એક એટલે સારા.&nbsp;</p><p>હાલ સારા બે ફિલ્મો કરી રહી છે. એક ફિલ્મ અભિષેક કપૂરની કેદારનાથ છે જે એક યા બીજા કારણે છેલ્લાં અઢી ત્રણ વર્ષથી વિલંબમાં પડી હતી. જો કે હવે તૈયાર છે અને ડિસેંબરમાં રજૂ થવાની છે. કેદારનાથ વિલંબમાં પડી એટલે સૈફે કરણ જોહરને વિનંતી કરી કે મારી પુત્રીની કારકિર્દી શરૃ થવા પહેલાંજ મુશ્કેલીમાં આવી પડી છે. તમે કંઇક કરો.&nbsp;</p><p>જો કે કરીનાએ પહેલાંજ કહેલું કે સારાને કરણ જોહરના હાથમાં સોંપી દો. પરંતુ એ વખતે સૈફને એ વાત ગળે ઊતરી નહોતી. સૈફે વિનંતી કરી એટલે તરત કરણે સારાને પોતાની રોહિત શેટ્ટી નિર્દેશિત ફિલ્મ સિમ્બામાં લેવડાવી. સિમ્બામાં મોખરાનો અભિનેતા રણવીર સિંઘ હીરો છે જ્યારે કેદારનાથમાં સુશાંત સિંઘ રાજપૂત હીરો છે.</p><p>કરીનાએ કહ્યંુ કે મને ખાતરી છે, કેદારનાથ ફિલ્મ જરૃર હિટ નીવડશે કારણ કે સારા એક જન્મજાત અભિનેત્રી છે.</p><p><br></p><div><br></div>","PublishDate":"Tue, 20 Nov 2018 07:14:33 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sara-is-born-actor-says-step-mom-kareena"},{"Title":"૨.૦નો હીરો કે વિલન અક્ષય કુમાર છે, હું નહીં...","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_945cb58e-1a73-4e7f-9965-902cb071f2be.jpeg\" data-filename=\"AKKI-1.jpg\" style=\"width: 50%; float: right;\">ચેન્નાઇ/ મુંબઇ તા.20 નવેંબર 2018 મંગળવાર<br></p><p>સાઉથના મેગાસ્ટાર રજનીકાંતે કહ્યું હતું કે મારી રજૂઆતને આરે ઊભેલી ફિલ્મ ૨.૦નો હીરો કહો કે વિલન કહો, જે કહો તે અક્ષય કુમાર છે, હું નહીં.</p><p>એસ શંકર નિર્દેશિત આ ફિલ્મ&nbsp; ૨૦૧૦માં રજૂ થયેલી અને સુપરહિટ નીવડેલી એન્થીરન (રોબોટ ) ફિલ્મની સિક્વલ છે. આ ફિલ્મમાં માત્ર રજનીકાંત સાથે કામ કરવા મળે એવા હેતુથી અક્ષય કુમારે રાક્ષસી લાગે એવો ગેટપ ધરાવતું પાત્ર કરવાની તૈયારી દાખવી હતી. આ પાત્રને નેગેટિવ કહી શકાય. આ પાત્રના મેકપ માટે અક્ષયે રોજ ચારથી પાંચ કલાક ધીરજભેર બેસી રહેવું પડતું. શૂટિંગ પૂરું થયા બાદ એને આ મેકપ ધોતાં દોઢેક કલાક લાગતો હતો.</p><p>રજનીકાંતે કહ્યું હતું કે આ ફિલ્મનો મદાર અક્ષય કુમાર પર છે. એ ઉત્તમ અભિનેતા છે એનો ખ્યાલ મને ફિલ્મના ડાયરેક્ટરની પ્રસંશા&nbsp; પરથી આવ્યો હતો. શંકર એવા કડક ડાયરેક્ટર છે જેને સહેલાઇથી કોઇ રીઝવી શકે નહીં. પરંતુ એમણે પણ અક્ષય કુમારને બિરદાવ્યો હતો. ત્યારે મને અક્ષયની ક્ષમતાનો ખ્યાલ આવ્યો હતો. એટલે હું કહું છું કે આ ફિલ્મનો હીરો કહો તો&nbsp; હીરો અને વિલન કહો તો વિલન અક્ષય કુમાર છે, હું નહીં.</p><p><br></p><div><br></div>","PublishDate":"Tue, 20 Nov 2018 07:11:28 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/akshay-kumar-is-hero-and-villain-of-film-20-rajinikanth-said"},{"Title":"મેગાસ્ટાર અમિતાભ બચ્ચન આજે વડોદરા આવશે","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_82e522c8-bbbe-453c-96e7-3b66b1009136.jpeg\" data-filename=\"BB.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.20 નવેંબર 2018 મંગળવાર<br></p><p>મેગાસ્ટાર અમિતાભ બચ્ચન આજે વીસમી નવેંબરે ગુજરાતની સાંસ્કૃતિક રાજધાની સમા વડોદરા શહેરની મુલાકાત લેવાના છે એવી ઔપચારિક જાહેરાત કરવામાં આવી હતી.</p><p>વેપાર ધંધા, ખેલકૂદ, શિક્ષણ, માનવતા અને લલિત કલા જેવા વિવિધ ક્ષેત્રે અમૂલ્ય પ્રદાન કરનારા લોકોને અપાતો રાષ્ટ્રીય કક્ષાનો એવોર્ડ સયાજી રત્ન સ્વીકારવા બીગ બી વડોદરા આવવાના છે એવું પણ કહેવામાં આવ્યંુ હતું.&nbsp; &nbsp;</p><p>અત્યાર અગાઉ આ એવોર્ડ રતન તાતા અને&nbsp; વિપ્રોના નારાયણ મૂર્તિને એનાયત કરાયો હતો. આ એવોર્ડ પસંદ કરનારી ખાસ જ્યુરી સમિતિએ આ એવોર્ડ અમિતાભ બચ્ચને આપવાનો નિર્ણય જાહેર કર્યો હતો. જ્યુરીએ એવો અભિપ્રાય વ્યક્ત કર્યો હતો કે મનોરંજનની દુનિયા સાતે સંકળાયેલા હોવા ઉપરાંત અમિતાભે સામાજિક ક્ષેત્રે અને માનવતાના મુદ્દે પણ ઉલ્લેખનીય કામ કર્યું હતું. પોતાના કાર્ય દ્વારા અમિતાભ હરતી ફરતી એક શિક્ષણ સંસ્થા જેવા બની રહ્યા છે. એમની સેવાની કદર રૃપે એમને સયાજી રત્ન એવોર્ડ એનાયત કરાશે.</p><p><br></p><div><br></div>","PublishDate":"Tue, 20 Nov 2018 07:07:43 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/amitabh-to-get-sayaji-ratna-award-today-at-vadodara"},{"Title":"શ્રદ્ધા કપૂર સાજી થઇને કામે ચડી ગઇ","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bb8b2314-08cc-4fc4-8ca0-d72a00152fd1.jpeg\" data-filename=\"KAAM.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.20 નવેંબર 2018 મંગળવાર<br></p><p>મોખરાની અભિનેત્રી શ્રદ્ધા કપૂર બિછાના પરથી ઊઠીને સાજી થઇને ફરીથી કામ પર ચડી ગઇ હેાવાની જાણકારી મળી હતી. એ છેલ્લાં બે સપ્તાહથી ડેંગ્યુ ફિવરનો ભોગ બની હતી.</p><p>એણે પોતાના ચાહકોનો સોશ્યલ મિડિયા પર આભાર માનતાં લખ્યું હતું કે હું ખરેખર લકી છું કે તમારા જેવા સતત પ્રેમ વર્ષાવતા ચાહકો મને મલ્યા છે. તમારા સૌૈની શુભેચ્છા અને પ્રાર્થના મને ફળી છે અને હું સાજી થઇને કામ પર ચડવા તૈયાર થઇ ગઇ છું. મારા પરિવારે પણ મને ખૂબ સરસ રીતે સાચવી હતી. 'લગભગ એક મહિનો સતત મારે આરામ લેવો પડયો. એ દરમિયાન હું ઘણા લાંબા સમય પછી મારા કુટુંબીજનો સાથે રહી શકી એનો પણ મને આનંદ છે. તમે સૌ સતત મારી તબિયતની ચિંતા કરતા રહ્યા હતા અને ઇન્ક્વાયરી કરતા રહ્યા હતા એ માટે હું તમારા સૌનો જાહેરમાં આભાર માનું છું' એમ શ્રદ્ધાએ લખ્યું હતું.</p><p>છેલ્લે શ્રદ્ધાએ શાહિદ કપૂર સાથે શ્રી નારાયણ સિંઘની બત્તી ગુલ મીટર ચાલુ ફિલ્મ કરી હતી. જો કે આ ફિલ્મને બોક્સ ઑફિસ પર ધાર્યો પ્રતિભાવ મળ્યો નહોતો. હાલ એ સુશાંત સિંઘ રાજપૂત સાથે છિછોરે ફિલ્મ કરી રહી છે. સાથોસાથ એ ઇન્ટરનેશનલ બેડમિંગ્ટન સ્ટાર સાઇના નેહવાલની બાયો ફિલ્મ પણ કરી રહી છે.&nbsp; આ બાયો-ફિલ્મ ભૂષણ કુમાર બનાવી રહ્યા છે અને અમોલ ગુપ્તે એના ડાયરેક્ટર છે. બાહુબલિ ફેમ પ્રભાસ સાથે એણે તાજેતરમાં સાહો ફિલ્મ લગભગ પૂરી કરી.</p><p><br></p>","PublishDate":"Tue, 20 Nov 2018 07:03:59 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/shraddha-kapoor-resumed-work-after-dengue-forced-rest"},{"Title":"હૉકીના રાષ્ટ્રગીત માટે બે ખાન મળશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3291d0c2-20a0-485a-83be-1233c82c21b9.jpeg\" data-filename=\"A R.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.20 નવેંબર 2018 મંગળવાર<br></p><p>મોઝાર્ટ ઑફ મદ્રાસના હુલામણા નામે જાણીતા અને ઓસ્કાર વિજેતા સંગીતકાર એ આર રહેમાન અને બોલિવૂડના બેતાજ બાદશાહ તરીકે ઓળખાતો શાહરુખ ખાન ટૂંક સમયમાં હૉકીના રાષ્ટ્રગીત તરીકે ઓળખાવાયેલા ગીત માટે ખભેખભા મિલાવશે એેવી માહિતી મળી હતી.</p><p>વિશ્વની પહેલી વર્ચ્યુઅલ અને મલ્ટિ-સેન્સરી ફિલ્મ લા મસ્કમાં આ હૉકી ગીત એ આર રહેમાને સ્વરબદ્ધ કર્યું છે. આ ગીતનું મુખડું જય હિન્દ ઇન્ડિયા છે. આ ગીતની વિડિયો ક્લીપ માટે રહેમાને શાહરુખ ખાન અને સાઉથની મોખરાની અભિનેત્રી નયનતારાને પસંદ કર્યાં છે.</p><p>નવેંબ૨ની ૨૮મીથી ડિસેંબરની ૧૬ મી સુધી ભુવનેશ્વરના કલિંગા સ્ટેડિયમમાં હૉકી વર્લ્ડ કપ સ્પર્ધા શરૃ થવાની છે એ પ્રસંગ નિમિત્તે રહેમાને આ ગીત તૈયાર કર્યું હતું. ઔઆ ગીત ગુલઝારે લખ્યું છે અને એનું કેમેરાવર્ક રવિ વર્મનનું છે. આમ તો શાહરુખે સોશ્યલ મિડિયા પર આ વાતનો ઉલ્લેખ કર્યો હતો. નયનતારા આપણા સૌને માટે બોનસ તરીકે આ પ્રોજેક્ટ સાથે જોડાઇ છે.</p><p><br></p>","PublishDate":"Tue, 20 Nov 2018 07:01:06 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/a-r-rahman-and-shahrukh-to-work-for-hockey-anthem"},{"Title":"હું માત્ર પૈસા માટે ફિલ્મોમાં આવ્યો હતો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_81e2d52c-4dd2-40c2-8f1f-894031a39c1a.jpeg\" data-filename=\"AKKI.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.20 નવેંબર 2018 મંગળવાર<br></p><p>મોખરાના એક્શન અને કોમેડી સ્ટાર અક્ષય કુમારે કહ્યું હતું કે હું તો માત્ર પૈસા કમાવા માટે જ ફિલ્મોમાં આવ્યો હતો. સંઘર્ષના દિવસોમાં મેં લગભગ બારેક વર્ષ સુધી માત્ર અને માત્ર એક્શન ફિલ્મો કરી હતી.</p><p>'મને પૈસાની તાતી જરૃર હતી. કૂંગ ફુ અને કરાટે જેવી તાલીમ લીધી હતી એટલે મને એક્શન સિવાય કશું આવડતું નહોતું. કારકિર્દીની શરૃઆતમાં એટલે જ મેં બાર તેર વર્ષ સુધી માત્ર એક્શન ફિલ્મો કરી હતી. બેંગકોકરમાં થાઇ બોક્સિંગની પાંચેક વર્ષની તાલીમ લીધી ત્યારે એવો વિચાર કર્યો હતો કે મુંબઇમાં માર્શલ આર્ટસ્ની ટ્રેનિંગ ઇન્સ્ટીટયુટ ખોલીશ. તમને એક રસપ્રદ વાત કહું ? હું માર્શલ આર્ટની તાલીમ દ્વારા મહિને ૫ હજાર કમાતો હતો. એકવાર મોડેલિંગ કરવાથી થોડી મિનિટોમાં એકવીસ હજાર મળ્યા ત્યારે મને મોડેલિંગ અને ત્યારબાદ એક્ટિંગમાં રસ પડયો. ત્યારબાદ હું ફિલ્મોમાં આવ્યો' એમ અક્ષય કુમારે કહ્યું હતું.&nbsp; &nbsp;</p><p>એણે ઉમેર્યું કે પાંચ હજારને બદલે મોડેલિંગમાં માત્ર પાંચ મિનિટમાં વીસ એકવીસ હજાર મળ્યા એટલે મેં લાઇન બદલવાનો વિચાર કર્યો અને ત્યારબાદ મને ફિલ્મોમાં તક મળી.&nbsp; &nbsp;&nbsp;</p><p>અક્ષય કુમાર વર્લ્ડ ટોયલેટ સમિટમાં બોલી રહ્યો હતો. એણે હાલના વડા પ્રધાનની સ્વચ્છતા ઝુંબેશના ભાગ રૃપે ટોયલેટ એક પ્રેમકથા જેવી ફિલ્મ પણ કરી હતી. ત્યારબાદ મહિલાઓને જરૃરી એવા સેનિટરી નેપકીન્સનું મહત્ત્વ સમજાવતી ફિલ્મ પેડમેન કરી હતી.</p><p><br></p>","PublishDate":"Tue, 20 Nov 2018 06:57:35 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-joined-film-industry-only-for-money-akshay-kuamr-admitted"},{"Title":"શાહરુખ ખાન ઝીરોમાં કવ્વાલી ઉમેરી રહ્યો છે","Content":"<p><br></p><p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7c7285dd-b7f2-44ab-bc29-dc260879fa97.jpeg\" data-filename=\"ZERO.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.20 નવેંબર 2018 મંગળવાર<br></p><p>બોલિવૂડના બેતાજ બાદશાહ મનાતા શાહરુખ ખાને પોતાની રજૂઆતને આરે ઊભેલી ફિલ્મ ઝીરોમાં કવ્વાલી તરીકે ઓળખાતા ગીતનો ઉમેરો કર્યો હોવાની માહિતી મળી હતી.</p><p>યશ રાજની આમિર ખાન અને અમિતાભ બચ્ચનને ચમકાવતી ફિલ્મ ઠગ્સ ઑફ હિન્દોસ્તાન ફ્લોપ નીવડયા પછી શાહરુખ ચોંકી ઊઠયો છે. અગાઉ એની પણ રઇસ, ફેન અને જબ હેરી મેટ સેજલ જેવી ફિલ્મો ફ્લોપ નીવડી હતી. હવે ઝીરો ફ્લોપ નીવડે તો એને ભારે નુકસાન થાય એમ છે અને એની કારકિર્દીને પણ જબરી હાનિ પહોંચી શકે છે.</p><p>ક્રિસમસ પર રજૂ થનારી આ ફિલ્મમાં આનંદ એલ રાય અને શાહરુખ ખાને એક કવ્વાલી ઉમેરવાનો નિર્ણય કર્યો હોવાની માહિતી મળી હતી. આ ફિલ્મમાં લેટેસ્ટ ટેક્નોલોજીની મદદથી શાહરુખ ખાનને વહેંતિયા તરીકે રજૂ કરવામાં આવ્યો છે. આ ફિલ્મમાં કેટરિના કૈફ અને અનુષ્કા શર્મા જેવી મોખરાની અભિનેત્રીઓ છે અને સલમાન ખાનનો એક કેમિયો પણ છે.&nbsp;</p><p>આમ છતાં શાહરુખ કોઇ જોખમ લેવા માગતો નથી એટલે એક ગીત ઉમેરવાનો&nbsp; નિર્ણય કર્યો હતો. આ કવ્વાલી માટે પસંદ કરાયેલા સંગીતકાર અને ગાયકો મરાઠી ફિલ્મ ઉદ્યોગના છે. ટૂંક સમયમાં એ લોકો રેકોર્ડિંગ કરવાના છે એમ આ ફિલ્મ સાથે સંકળાયેલા એક સૂત્રે કહ્યું હતું. આ કવ્વાલીનું શૂટિંગ ૩૦ નવેંબરે ફિલ્મ સિટિમાં કરવાના છે.</p><p><br></p>","PublishDate":"Tue, 20 Nov 2018 06:53:18 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/a-qawali-may-be-added-in-film-zero"},{"Title":"એક્ઝિબિટર્સ યશ રાજ પાસે વળતર માગશે ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_85f7d03b-ff23-402a-abc0-b3290d85ca12.jpeg\" data-filename=\"FILM.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.20 નવેંબર 2018 મંગળવાર<br></p><p>મેગાસ્ટાર અમિતાભ બચ્ચન અને બોલિવૂડમાં મિસ્ટર પરફેક્શનિસ્ટના નામે જાણીતા અભિનેતા ફિલ્મ સર્જક આમિર ખાનને પહેલીવાર સાથે ચમકાવતી યશ રાજની મેગાબજેટ ફિલ્મ ઠગ્સ ઑફ હિન્દોસ્તાનના એક્ઝિબિટર્સ યશ રાજ પાસે નુકસાનીનું વળતર માગશે એવી વાતો બોલિવૂડની કૉકટેલ સર્કિટમાં વહેતી થઇ હતી.</p><p>અગાઉ સલમાન ખાનની ટયુબલાઇટ ફ્લોપ નીવડી જ્યારે સલમાનના સૌથી વફાદાર ગણાતા વિતરકોએ પણ સલમાન પાસે વળતર માગ્યું હતું અને મિડિયા રિપોર્ટ મુજબ સલમાન ખાને પચાસથી પંચાવન કરોડ રૃપિયા જેટલું વળતર ચૂકવ્યું પણ હતું.</p><p>હવે યશ રાજનો વારો છે. ઠગ્સ ઑફ હિન્દોસ્તાન માટે જબરદસ્ત પ્રચાર પ્રસિદ્ધિ કરવામાં આવી હતી અને એક સાથે પાંચ હજાર સ્ક્રીન પર આ ફિલ્મ રજૂ થઇ હતી. પરંતુ રજૂ થયાના ચાર પાંચ દિવસમાં જ એનો ધબડકો વળી ગયો હતો. એથી દેખીતી રીતેજ એક્ઝિબિટર્સને ભારે આર્થિક નુકસાન થયું હતું. એ નુકસાનની અસર ફિલ્મ સર્જકને નડવાની નહોતી કારણ કે સેટેલાઇટ રાઇટ્સ અને મ્યુઝિકના રાઇટ્સ વગેરે વેચવાથી ફિલ્મ સર્જકોએ પોતે રોકેલી રકમ પાછી મેળવી લીધી હતી.&nbsp;</p><p>પરંતુ અમિતાભ અને આમિરના નામ પર મોટે ઉપાડે ફિલ્મ લેનારા એક્ઝિબિટર્સને ભારે નુકસાન સહેવાનું આવ્યું હતું. અત્યાર અગાઉ સાઉથના મેગાસ્ટાર રજનીકાંત સાથે પણ આવું બની ચૂક્યું છે જ્યારે એની કબાલી અને અન્ય એક ફિલ્મ ફ્લોપ નીવડી ત્યારે એના વફાદાર મનાતા વિતરકોએ વળતર મેળવવા હાઇકોર્ટનો આશરો સુદ્ધાં લીધો હતો.</p><p><br></p>","PublishDate":"Tue, 20 Nov 2018 06:49:30 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-exhibiters-may-ask-yash-raj-for-compensation"},{"Title":"મારાં લગ્ન માટે તમારે થોડી વાટ જોવી પડશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f1e59b09-1fea-4e7f-b44b-eb506016f54b.jpeg\" data-filename=\"ALIA.jpeg\" style=\"width: 50%; float: left;\">મુંબઇ તા.20 નવેંબર 2018 મંગળવાર<br></p><p>મોખરાની અભિનેત્રી આલિયા ભટ્ટે પોતાના ચાહકો જોગ સંદેશામાં કહ્યું હતું કે મારાં લગ્ન માટે તમારે થોડી વાટ જોવી પડશે. હાલ મારે મારાં કમિટમેન્ટ્સ પૂરાં કરવાનાં છે.</p><p>ખમતીધર ફિલ્મ સર્જક કરણ જોહરની બ્રહ્માસ્ત્ર ફિલ્મના શૂટિંગ માટે હાલ સતત રણબીર કપૂરની સાથે હોય એજા સંજોગોમાં આલિયાએ એવી વાતોને રદિયો આપ્યો હતો કે એેની અને રણબીરની વચ્ચે ગેરસમજ થઇ છે અને બંનેના સંબંધોમાં તિરાડ પડી છે.</p><p>રણબીર પોતાના મોબાઇલ ફોનમાં બીઝી હોય અને બાજુમાં બેઠેલી આલિયા મોં ચડાવીને બેઠી હોય એેવા એક ફોટોગ્રાફ સાથે એવા અહેવાલ મિડિયામાં પ્રગટ થયા હતા કે બંને વચ્ચે તું તા થઇ છે. આ અહેવાલનું હેડિંગ હતું ટ્રબલ ઇન પેરેડાઇઝ.</p><p>આલિયાએ કહ્યંુ હતું કે અમારી વચ્ચે એવી કોઇ ગંભીર માથાકૂટ થઇ નથી. અમે મોજથી બ્રહ્માસ્ત્રનં. કામ કરી રહ્યા છીએ. હાલ અમારા બંનેનાં જે કમિટમેન્ટ્સ હાથ પર છે એ પૂરાં કર્યાં વિના અમે લગ્ન કરી શકીએ એવી શક્યતા ઓછી છે. કમ સે કમ ૨૦૧૯માં તો લગ્નની કોઇ યોજના નથી. મારાં લગ્ન માટે તમારે થોડી વાટ જોવી પડશે.</p><p>અગાઉ રણબીરનું નામ અન્ય કેટલીક હીરોઇનો સાથે પણ જોડાયું હતું જ્યારે આલિયાનું નામ ફક્ત સ્ટુડન્ટ ઑફ ધી યરના અભિનેતા સિદ્ધાર્થ મલ્હોત્રા સાથે ગાજ્યું હતું. જો કે હાલ એના રણબીર સાથેના સંબંધો દ્રઢ હોય એવું લાગે છે.</p><p><br></p>","PublishDate":"Tue, 20 Nov 2018 06:45:35 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/for-my-marraige-you-have-to-wait-for-some-time-says-alia"},{"Title":"સર, તમારો શનિવાર અબરામ સાથે ગાળશો, પ્લીઝ...","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_22e67bc8-2ead-46ce-80ac-38cd3ebf67e8.jpeg\" data-filename=\"BIG B.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.20 નવેંબર 2018, મંગળવાર<br></p><p>બોલિવૂડના બેતાજ બાદશાહ શાહરુખ ખાને મેગાસ્ટાર અમિતાભ બચ્ચનને એવી વિનંતી કરી હતી કે શક્ય હોય તો તમારો વીક&nbsp; એન્ડ અબરામ સાથે ગાળો અને એને વિવિધ રમતો રમાડો.</p><p>ગયા સપ્તાહે અમિતાભ બચ્ચનની પૌત્રી આરાધ્યાના સાતમા બર્થ ડે પર અમિતાભના&nbsp; બંગલે ગયેલા અબરામે પરદા પર અમિતાભને પોતાના પિતા શાહરુખના પિતા તરીકે જોયા હતા એટલે અમિતાભને પોતાના દાદા સમજીને કહ્યું હતું કે દાદાજી ઘર ચલિયે... એ થોડીવાર અમિતાભનો હાથ પકડીને પણ ઊભો રહ્યો હતો.</p><p>એને એકવાતનું વિસ્મય હતું કે એના દાદાજી અને પિતા મન્નત બંગલામાં સાથે કેમ રહેતાં નથી ? એટલે એણે અમિતાભને વિનંતી કરી હતી કે તમે (અમારા કે આપણા) ઘરે ચાલો. ત્યારબાદ અમિતાભે પોતાના બ્લોગ પર અબરામ સાથેનો ફોટો મૂકીને લખ્યું હતું કે અબરામને ખાતરી થઇ ચૂકી છે કે હું એના દાદાજી છું.</p><p>અત્રે એ યાદ રહે કે કરણ જોહરની સુપરહિટ ફિલ્મ કભી ખુશી કભી ગમમાં શાહરુખ ખાને જયા અને અમિતાભ બચ્ચનના પુત્રનો રોલ કર્યો હતો. એ ફિલ્મ કદાચ અબરામે ઘરમાં ડીવીડી પર જોઇ હશે. એના બાળમાનસ પર એવી છાપ પડી હતી કે પિતા અને દાદા એકબીજાની સાથે કેમ રહેતા નહીં હોય ! આરાધ્યાના બર્થ ડેની પાર્ટીમાં એને તક મળી ગઇ અને એણે અમિતાભને વિનંતી કરે કે દાદાજી ઘર ચલિયે...</p><p>શાહરુખે સોશ્યલ મિડિયા પર લખ્યું હતું, સર આયા કરો ના...એટ લિસ્ટ શનિવાર કો આપ અબરામ કે સાથ વક્ત ગુજારા કરો...એના આઇપોડ પર કેટલીક સરસ ગેમ્સ છે, તમે એની સાથે રમી શકો...</p><p><br></p><div><br></div>","PublishDate":"Tue, 20 Nov 2018 04:20:05 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sir-please-stay-with-abram-at-least-on-saturdays-king-khan-requested-big-b"},{"Title":"'ઠગ્સ ઓફ હિંદોસ્તાન' ફિલ્મના ડિસ્ટ્રિબ્યુટર્સ ડિપ્રેશનમાં આવી ગયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cd7909bd-3ae5-4095-84b6-12d354cd678d.jpeg\" data-filename=\"f1.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા)&nbsp; મુંબઇ,તા. 19 નવેમ્બર 2018, સોમવાર<br></p><p>અમિતાભ બચ્ચન, આમિર ખાન અને કેટરિના કૈફ અભિનિત ફિલ્મ 'ઠગ્સ ઓફ હિંદુસ્તાન' બોક્સ ઓફિસ પર ઊંધા માથે પટકાઇ છે. આ ફિલ્મથી કલાકારોથી લઇને નિર્માતા-દિગ્દર્શક સઘળાને ખોટ સહન કરવી પડી છે. બોલીવૂડમાં તો એવી પણ ચર્ચા છે કે, સલમાન ખાનની ફિલ્મ 'ટયુબલાઇટ કરતાં પણ આ ફિલ્મે ખરાબ ધંધો કર્યો છે. ફિલ્મના ફ્લોપ જવાથી વિતરકો નિરાશ થઇ ગયા છે અને તાણ અનુભવી રહ્યા છે. <br><br>એક રિપોર્ટના અનુસાર એક ફિલ્મ ટ્રેડરે કહ્યું હતું કે, '' અમે ફિલ્મ 'ટયુબલાઇટ માં પણ આવી જ રીતે રૂપિયા ગુમાવ્યા હતા. જોકે સલમાન ખાને અમને અમારી ખોટ ભરપાઇ કરી દીધી હતી. અણે હવે આ ફિલ્મ માટે પણ રિફંડનો દાવો કરવાના છીએ. અમે જાણીએ છીએ કે, ડિસ્ટ્રિબ્યુટર્સોએ વિવિધ કરારને લઇને આ ફિલ્મથી રૂપિયા કમાયા છે. અમને આશા છે કે, અમારો સંદેશો આમિર ખાન અને યશરાજ ફિલ્મસને પહોંચી જશે અને તેઓ અમને મદદ કરશે.જ્યારે અન્ય એક ટ્રેડ એનાલિસ્ટનું કહેવું છે કે, આ ફિલ્મમાં તો નિર્માતાએ પણ રૂપિયા ગુમાવ્યા છે.</p><p>&nbsp;જ્યારે ટયુબલાઇટ સાથેઆમ થયું નહોતું. આ ફિલ્મમાં તો પ્રદર્શકોએ પોતાના ઇનવેસ્ટના લગભગ પચાસ થી સાઇઠ ટકાની ખોટ કરી છે. પરંતુ નિર્માતા એ જબરી ખોટ ભોગવી છે.&nbsp;</p>","PublishDate":"Tue, 20 Nov 2018 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/thugs-of-hindostan-the-films-distributors-depression-has-occurred"},{"Title":"ફાતિમા સના શેખની કારકિર્દી પર ગ્રહણ લાગવાની શક્યતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8b7eeeaa-dbb2-466d-9ecb-4ea397e12cb3.jpeg\" data-filename=\"f2.jpg\" style=\"width: 50%; float: left;\">(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. ૧૯ નવેમ્બર 2018, સોમવાર<br></p><p>ફાતિમા સના શેખ આમિર ખાન સાથેની 'દંગલ બાદ રાતોરાત સ્ટાર બની ગઇ હતી. એ ફિલ્મની&nbsp; રિલીઝ બાદ ફાતિમા પાસે ફિલ્મોની ઓફરોનો ઢગલો આવ્યો હતો. પરંતુ બોલીવૂડના માંધાતાઓ જાણતા હતા કે ફાતિમા આમિરને પુછ્યા વગર એક પણ નિર્ણય લેવાની નથી. ફાતિમા સાથે ફિલ્મ 'દંગલ માં કામ કરનારી સાન્યા મલ્હોત્રા અને ઝાહીરા વસીમ તેના કરતાં&nbsp; કારકિર્દીમાં ઘણી આગળ વધી થઇ છે.&nbsp;</p><p>હાલની 'ઠગ્સ ઓફ હિંદુસ્તાન ની નિષ્ફળતાની વાત કરીએ તો ફાતિમાને બહુ ભોગવવું પડે તેમ છે. આમિર ખાન, અમિતાભ અને કેટરિનાની કારકિર્દીને એકાદ ફિલ્મની નિષ્ફળતા ઝાંખી પાડી શકે તેમ નથી. યશરાજ ફિલ્મસ પણ પોતાની ગતિથી પોતાની રીતે ફિલ્મોનું નિર્માણ કર્યા કરશે. જ્યારે ફાતિમાને આ ફિલ્મ બાદ જલદી કોઇ નિર્માતા-દિગ્દર્શક સાઇન કરશે નહીં.&nbsp;</p><p>ફિલ્મ ભલે ફાતિમાના પાત્રની આસપાસ ફરતી હોય પરંતુ ફિલ્મ જોઇને સ્પષ્ટ થાય છે કે ફાતિમા નામ કહેવા પૂરતું કેન્દ્રમાં છે. તમામ ઘટનાઓ તો આમિરની આસપાસ જ ફરતી જોવા મળે છે. કહેવાય છે કે આ ફિલ્મની શૂટિંગ દરમિયાન ફાતિમાને ઘણી ફિલ્મોની ઓફર આવી હતી. પરંતુ તેણે આમિરને ધ્યાનમાં રાખીને ફિલ્મોની ઓફરો ઠુકરાવી ્હતી.&nbsp;</p><p>પરંતુ હવે સિનારિયો બદલાઇ ગયો છે. ફિલ્મમાં ફાતિમા નોનગ્લેમરસ દેખાઇ છે, તેમજ તેનો અભિનય પણ દર્શકો પર ખાસ પ્રભાવ પાડી શક્યો નથી.&nbsp;</p>","PublishDate":"Tue, 20 Nov 2018 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/fatima-sana-shekhan-will-affect-the-career"},{"Title":"હું અમિતજી અને શાહરુખનો આજે પણ ફેન છું","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a6df9b18-bf98-425b-849f-cdf58353e9fd.jpeg\" data-filename=\"FAN.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.19 2018 સોમવાર,<br></p><p>અભિનેતા સિદ્ધાર્થ મલ્હોત્રાએ કહ્યું હતું કે હું આજે પણ અમિતાભ બચ્ચન અને શાહરુખ ખાનનો ફેન છું. આ બંને મારા માટે ભગવાન જેવા છે.</p><p>કરણ જોહરની ફિલ્મ સ્ટુડન્ટ ઑફ ધી યર (૨૦૧૨થી) અભિનય કારકિર્દી શરૃ કરનારા સિદ્ધાર્થને હજુ સુધી સુપરહિટ કહેવાય એવી એક્કે ફિલ્મ મળી નથી. સ્ટુડન્ટ ઑફ ધી યરના એના બંને સાથે કલાકારો વરુણ ધવન અને આલિયા ભટ્ટ અત્યારે એ લિસ્ટના કલાકારો ગણાય છે.</p><p>ઓડિયો શો ટેક ટુમાં અનુપમા અને રાજીવ સાથે વાત કરતાં સિદ્ધાર્થે કહ્યું,'હું દિલ્હીનો છું અને દિલ્હીના બધા યુવાનો અભિનેતા થવા માગે છે. એનો યશ સુપર સ્ટાર શાહરુખ ખાનને ઘટે છે. મારો આદર્શ પણ પહેલેથી શાહરુખ ખાન હતો અને આજે પણ હું એમનો ફેન છું. અંગત રીતે મને લાગે છે કે શાહરુખ ખાન કોમેડીનો ઉસ્તાદ છે. એના જેવી કોમેડી બહુ ઓછા કલાકારો કરે છે.'</p><p>અન્ય એક સવાલના જવાબમાં એણે કહ્યંુ કે એક પણ વ્યક્તિ એવી દેખાડો જે અમિતાભ બચ્ચનની ચાહક નહીં હોય. હું તો એમની ફિલ્મો જોઇ જોઇને મોટો થયો છું અને સમજણો થયો ત્યારથી એમનો ફેન રહ્યો છું. શાહરુખ ખાન અને અમિતાભ બચ્ચન આ બે કલાકારો મારા માટે છેલ્લો શબ્દ છે. એ મારા ભગવાન છે એમ કહું તો ચાલે.</p><p><br></p><div><br></div>","PublishDate":"Mon, 19 Nov 2018 07:28:37 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-am-a-fan-of-amitji-and-shahrukh-khan"},{"Title":"સારી સ્ક્રીપ્ટ મળે તો વીકી ડૉનર ટુ પણ બનાવશું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_586082e3-50df-4d50-8c3a-67d8d582eebc.jpeg\" data-filename=\"FILM.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.19 2018 સોમવાર,<br></p><p>તાજેતરમાં રજૂ થયેલી ફિલ્મ બધાઇ હો પછી રાતોરાત એ લિસ્ટના ગણાતા થઇ ગયેલા અભિનેતા આયુષમાન ખુરાનાએ કહ્યું હતું કે સારી સ્ક્રીપ્ટ મળશે તો અમે વીકી ડૉનરની સિક્વલ પણ બનાવીશું.</p><p>આયુુષમાન પહેલેથી બિનપરંપરાગત ફિલ્મો કરતો રહ્યો છે. વીકી ડૉનર એવો વિષય લઇને આવી હતી જેને અગાઉ કોઇએ કદી હાથ લગાડયો નહોતો. આ ફિલ્મમાં વીર્યદાનની વાત હતી. ઓછા અથવા શૂન્ય શુક્રાણુ ધરાવતા પુરુષો સંતાન માટે સારવાર લે ત્યારે તેમની પત્નીને અન્ય પુરુષે કરેલા વીર્યદાન દ્વારા ગર્ભવતી કરવાની તબીબી સારવાર હોય છે.</p><p>વીકી ડૉનરને સફળતા મળી એટલે તાજેતરમાં આયુષમાને ઇરેક્શન ડિસ્ફંક્શન (ઉત્થાનની તકલીફ)ની કથા ધરાવતી ફિલ્મ શુભ મંગલ પણ કરી હતી.</p><p>એણે કહ્યંુ કે પરસેવાના પૈસા ખર્ચીને ફિલ્મ જોવા આવતા દર્શકને ગળે ઊતરે એવી કથા હોય તો ફિલ્મ બનાવવામાં મને રસ પડે છે. વીકી ડૉનરની સિક્વલ જરૃર બનાવીશું. પરંતુ એ માટે સારી સ્ક્રીપ્ટ અમારા હાથમાં આવે એ જરૃરી છે. અમે સ્ક્રીપ્ટની તલાશમાં છીએ. સારી સ્ક્રીપ્ટ હાથમાં આવશે એટલે તરત સિક્વલની તૈયારી શરૃ કરીશું.</p><p>૨૦૧૨માં રજૂ થયેલી વીકી ડૉનર સરસ ચાલી હતી. આયુષમાને કહ્યું કે સિક્વલની સ્ક્રીપ્ટ સારી ન હોય તો લોકો ઓરિજિનલ ફિલ્મને પણ ભૂલી જાય છે.</p><div><br></div>","PublishDate":"Mon, 19 Nov 2018 07:25:53 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/we-will-do-sequel-to-vicky-donor-if-we-get-good-script"},{"Title":"મને થર્ડ સ્ટેજના કેન્સરનું નિદાન થયું છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_183ef2bc-add8-49eb-ab4c-bbdfdb06e1ac.jpeg\" data-filename=\"ALI.jpg\" style=\"width: 50%; float: left;\">નવી દિલ્હી / મુંબઇ તા.19 2018 સોમવાર,<br></p><p>સિનિયર અભિનેત્રી નફીસા અલીએ ઇન્સ્ટાગ્રામ પરના પોતાના હેન્ડલ પર જણાવ્યું હતું કે મને થર્ડ સ્ટેજનું કેન્સર થયું હોવાનું નિદાન થયું હતું.</p><p>૧૯૯૦ના દાયકામાં ફિલ્મોમાં સરસ અભિનય કર્યા બાદ નફીસાએ રાજકારણમાં ઝંપલાવ્યું હતું. મુલાયમ સિંઘ યાદવની સમાજવાદી પાર્ટી સાથે જોડાઇને તેમણે ૨૦૦૯ની ચૂંટણી પણ લડી હતી. અર્જુન એવોર્ડ વિજેતા લશ્કરી અધિકારી કર્નલ આર એસ સોઢીને પરણેલાં નફીસાને ત્રણ સંતાનો છે.</p><p>પોતાની બીમારીના સમાચાર સાથે એણે પોતાની બહેનપણી અને કોંગ્રેસી નેતા સોનિયા ગાંધી સાથેની તસવીર ઇન્સ્ટાગ્રામ પર શૅર કરી હતી. છેલ્લે નફીસા સાહિબ બીબી ઔર ગેંગસ્ટર થ્રી ફિલ્મમાં દેખાયાં હતાં. એ પહેલાં તેમણે ૧૯૭૦ના દાયકાની આખરે શશી કપૂરની ઝનૂન ફિલ્મ કર્યા બાદ બીજી કેટલીક ફિલ્મો પણ કરી હતી. એ મોટે ભાગે ચરિત્ર ભૂમિકામાં દેખાતાં હતાં.</p><p><br></p>","PublishDate":"Mon, 19 Nov 2018 07:22:22 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-have-a-3rd-stage-cancer-says-nafisa-ali"},{"Title":"લાઇવ શોથી ઘણું શીખવા મળે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d9145bbd-ebc8-433d-9a4f-5ba1394909bd.jpeg\" data-filename=\"DAD.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.19 2018 સોમવાર,<br></p><p>ફિલ્મોમાં સંગીત પીરસવા ઉપરાંત લાઇવ ટીવી શોમાં જજ તરીકે લોકપ્રિય એવા સંગીતકાર વિશાલ દાદલાનીએ કહ્યું હતું કે સંગીતની લાઇવ કોન્સર્ટસ્ દ્વારા હું ઘણું શીખ્યો છું.</p><p>હાલ લોકપ્રિય ટીવી શો ઇન્ડિયન આઇડોલમાં જજ તરીકે નેહા કક્કડ અને અન્યો સાતે સેવા આપી રહેલા આ સંગીતકારે છેલ્લા કેટલાક સમયથી પોતાના બાહ્ય દેખાવમાં જબ્બર ફેરફારો કરી નાખ્યા છે. માથાના વાળ સફાચટ કરીને તાલકું રાખવા ઉપરાંત તાજેતરમાં એણે હોઠ પરની મૂછને પણ વિદાય આપી દીધી હતી.</p><p>તમે આટલી બધી વ્યસ્તતાને શી રીતે પહોંચી વળો છો એવા સવાલના જવાબમાં વિશાલે કહ્યું કે કામ તમને શીખવે છે. મેં સ્ટેજ શોથી મારી કારકિર્દી શરૃ કરી હતી. પછીના તબક્કે હું ફિલ્મ સંગીત સાથે જોડાયો. એ સમયે પણ મારા સ્ટેજ શો તો ચાલુ જ હતા. સ્ટેજ પર તમે હો ત્યારે ઓડિયન્સના જીવંત પ્રતિભાવ તમારી સમક્ષ હોય છે. એ ક્ષણો તમને ઘણું શીખવી દે છે કે તમારે ક્યાં કેવી રીતી વર્તવું ? મને મારા સ્ટેજ શો દ્વારા ઘણું શીખવા મળ્યું છે. સ્ટેજ શો દ્વારા તમે ક્રાઉડ (ભીડ કે મોટા ટોળા)ને વાંચતાં શીખી જાઓ છો.</p><p><br></p>","PublishDate":"Mon, 19 Nov 2018 07:18:35 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/stage-shows-are-my-best-teacher-says-vishal-dadlani"},{"Title":"ભારતીય બેન્કોની ક્રેડિટ પ્રોફાઈલ ખોરવાઇ જશે: મૂડી'સ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_60b5d43d-bcac-4964-9127-e66181bbc2e4.jpeg\" data-filename=\"20-credit.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 20 નવેમ્બર 2018, મંગળવાર<br></p><p>બેન્કોમાં બેઝલ ૩ માર્ગદર્શિકાઓનું પાલન કરવા માટેની સમયમર્યાદા લંબાવવાનો રિઝર્વ બેન્ક ઓફ ઈન્ડિયા (આરબીઆઈ)ની બોર્ડનો નિર્ણય જાહેર ક્ષેત્રની બેન્કો માટે ક્રેડિટ નેગેટિવ બની રહેશે એમ મૂડી'સ ઈન્વેસ્ટર્સ સર્વિસે ચેતવણી ઉચ્ચારી છે.આ ઉપરાંત&nbsp; તાણ હેઠળના માઈક્રો, સ્મોલ અને મીડિયમ એન્ટરપ્રાઈઝિસ (એમએસએમઈ)ની રૂપિયા ૨૫ કરોડ સુધીની લોન્સ રિસ્ટ્રકચર કરવાનો નિર્ણય પણ ભારતીય બેન્કોની ક્રેડિટ પ્રોફાઈલ ખોરવી નાખશે એમ રેટિંગ એજન્સીએ વધુમાં જણાવ્યું છે.&nbsp;</p><p>સરકાર સાથે વધી રહેલી તાણ વચ્ચે આરબીઆઈએ સોમવારની તેની બોર્ડ મીટિંગમાં&nbsp; એમએસએમઈને નાણાંનો પ્રવાહ વધારવા અને બેન્કો પર મૂડીના દબાણને હળવું કરવા અંગે ચર્ચા કરી હતી.&nbsp;<br></p><p>નવ કલાક સુધી ચાલેલી બોર્ડ મીટિંગમાં બોર્ડે સલાહ આપી હતી કે આરબીઆઈએ તાણ હેઠળની એમએસએમઈ માટે રિસ્ટ્રકચરિંગ સ્કીમ વિશે વિચારવું જોઈએ. જો કે આ રિસ્ટ્રકચરિંગ કેટલીક શરતોને આધીન થવું જોઈએ. જો કે આ પગલાંથી ભારતની બેન્કોની ક્રેડિટ પ્રોફાઈલ્સ પર નકારાત્મક અસર પડશે.&nbsp;</p><p>આરબીઆઈની બોર્ડે&nbsp; બેન્કો માટે મૂડી પૂર્તતાની જરૂરિયાત ૯ ટકા પર જાળવી રાખવાનો નિર્ણય કરવા સાથે મૂડી પૂર્તતાના અંતિમ તબક્કાનું પાલન કરવાની મુદત એક વર્ષ લંબાવીને ૩૧ માર્ચ ૨૦૨૦ કરી છે. મૂળ નિર્ણય પ્રમાણે આ પૂર્તતા માર્ચ ૨૦૧૯ પહેલા કરવાની રહેતી હતી. બેઝલ ૩ના સંપૂર્ણ અમલ માટેની મુદત લંબાવાતા તેની ભારતીય બેન્કો પર ક્રેડિટ નેગેટિવ અસર પડશે એમ પણ મૂડી'સ દ્વારા જારી કરાયેલા નિવેદનમાં જણાવાયું છે. એમએસએમઈ લોન્સના રિસ્ટ્રકચરિંગ અંગે મૂડી'સે જણાવ્યું છે કે આવી એસેટ વર્ગીકરણનો&nbsp; છેલ્લા કેટલાક વર્ષોનો ટ્રેક રેકોર્ડ જોઈએ તો, તેઓ તેમની તાણને હળવી કરવામાં મોટેભાગે નિષ્ફળ રહી છે.&nbsp;</p><p>દેશની તાણ હેઠળની એમએસએમઈને રાહત પૂરી પાડવા સરકાર દ્વારા થયેલા દબાણને ધ્યાનમાં રાખી રિઝર્વ બેન્કનો આ નિર્ણય આવી પડયો હોવાનું માનવામાં છે. નાણાં વ્યવસ્થામાં&nbsp; લિક્વિડિટી વધારવા આરબીઆઈ પર સરકારનું સતત દબાણ થતું હતું જેને પરિણામે છેલ્લા કેટલાક સમયથી સરકાર અને આરબીઆઈ વચ્ચે ઘર્ષણ ચાલી રહ્યું હતું. સોમવારની બોર્ડ મીટિંગમાં સરકારની કેટલીક માગણીઓને આંશિક રીતે સ્વીકારીને રિઝર્વ બેન્કે સરકાર સાથેનું ઘર્ષણ હાલ પૂરતું ટાળવાનો પ્રયાસ&nbsp; કર્યો છે.&nbsp;</p>","PublishDate":"Tue, 20 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-credit-profile-of-indian-banks-will-be-disrupted-moodys"},{"Title":"પાણીની તંગીને પગલે ગુજરાતમાં આ વર્ષે રવી વાવેતર પચાસ ટકા ઓછું થવાની ધારણાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_46afbb15-e0b0-48f0-9641-c27aac405f64.jpeg\" data-filename=\"20-crop.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ,તા. 20 નવેમ્બર 2018, મંગળવાર<br></p><p>રવી વાવેતરની મોટાભાગની કામગીરી નવેમ્બરમાં હાથ ધરાતી હોય છે અને વર્તમાન મોસમમાં નવેમ્બરની વાવણીની કામગીરી પર નજર નાખતા ગુજરાતમાં આ વર્ષે રવી વાવેતર નબળું રહેવાની ધારણાં છે.&nbsp;</p><p>ગુજરાતમાં વર્તમાન રવી વાવેતરના ૧૨ નવેમ્બર સુધીના આંક જોવા જઈએ તો તે ગયા વર્ષના આ સમયગાળાની સરખામણીએ ૫૨.૨૦ ટકા ઓછું રહ્યું છે. ગયા વર્ષે ૮.૫૦ લાખ હેકટરની સરખામણીએ આ વર્ષે ગુજરાતમાં અત્યારસુધી ૪,૫૦,૧૦૦ હેકટર વિસ્તાર પર રવી વાવેતર થઈ શકયું છે.&nbsp;</p><p>સામાન્ય રીતે રવી વાવેતર નવેમ્બરમાં જ થઈ જતું હોવાથી ગુજરાતમાં વાવણીની વર્તમાન ગતિને જોતા એકંદર રવી વાવેતર ૪૮થી ૫૦ ટકા જ થવાની ધારણાં હોવાનું સ્થાનિક ખેડૂતો જણાવી રહ્યા છે.&nbsp;</p><p>વાવણી ઓછી થવાથી રવી પાકનું ઉત્પાદન પણ ગયા વર્ષની સરખામણીએ ૩૮થી ૪૦ ટકા નીચું રહેવા અંદાજ મુકાઈ રહ્યો છે. વર્તમાન વર્ષમાં ગુજરાતમાં ચોમાસુ નબળું રહેવા ઉપરાંત કૂવા તથા જળાશયોમાં પાણીના સ્તર નીચે જતા વાવણી પર તેની પ્રતિકૂળ અસર પડી છે.&nbsp;</p><p>ગુજરાતમાં આ વર્ષે&nbsp; વરસાદ પ્રારંભમાં સારો રહ્યા બાદ પાછલા ભાગમાં તેમાં ખાધ જોવા મળી હતી. જે કંઈપણ પાણી ઉપલબ્ધ હતું તેનો મોટેભાગે વપરાશ ખરીફ પાકને બચાવવા માટે કરી લેવાયો હોવાનું પણ સુત્રોએ ઉમેર્યું હતું.&nbsp;</p><p>નબળા ચોમાસા ઉપરાંત ઓકટોબરમાં પડેલી ભારે ગરમીએ પણ રવી વાવેતર પર અસર કરી હતી. વાવણી સમયે રવી પાકને ઠંડી આબોહવાની આવશ્યકતા રહે છે. ગરમ હવામાનને કારણે પણ રવી વાવેતરમાં ઢીલ થયાનું જણાવાઈ રહ્યું છે.&nbsp;</p><p>મુખ્ય રવી પાક ઘઉંનું વાવેતર ગયા વર્ષની સરખામણીએ ૧૨ નવેમ્બર સુધીમાં માત્ર ૨૨ ટકા જેટલું જ પૂરું થયું હોવાનું પ્રાપ્ત આંકડા જણાવે છે.&nbsp;</p>","PublishDate":"Tue, 20 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-view-of-the-water-scarcity-this-year-the-ravi-plantation-in-gujarat-is-expected-to-reduce-by-50-percent"},{"Title":"ઝવેરી બજારમાં  મોડી સાંજે તેજીનો ચમકારો વિવિધ કરન્સીઓ સામે રૂપિયો ઉંચકાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_425acd77-d6d3-440f-a459-ce59b72435c1.jpeg\" data-filename=\"20-rupee.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 20 નવેમ્બર 2018, મંગળવાર<br></p><p>મુંબઈ સોના-ચાંદી બજારમાં આજે&nbsp; દિવસ દરમ્યાન ભાવ અથડાતા રહ્યા પછી મોડી સાંજે ભાવ વિશ્વ બજાર પાછળ ઉછળ્યા હતા.&nbsp; વિશ્વ બજારમાં&nbsp; &nbsp;સોનાના ભાવ ઔંશના નીચામાં ૧૨૨૧.૧૦ ડોલર રહ્યા પછી સાંજે ભાવ વધાી ૧૨૨૬.૫૦ ડોલર રહ્યા પછી સાંજે ભાવ વધી ૧૨૨૬.૫૦ ડોલર રહ્યાના નિર્દેશો હતા.&nbsp; સોના પાછળ વિશ્વ બજારમાં ચાંદીના ભૌવ&nbsp; ઔંશના નીચામાં&nbsp; ૧૪.૩૪ ડોલર હતા.&nbsp; પછી ભાવ ઉછળી સાંજે ૧૪.૪૮થી ૧૪.૪૯ ડોલર નીચો ઉતરતાં સોનામાં વૈશ્વિક સ્તરે ફંડવાળા ઘટાડે લેવાલ હતા.&nbsp; </p><p>&nbsp;મુંબઈ કરન્સી બજારમાં&nbsp; રૂપિયા સામે ડોલરના ભાવ ૭૧.૬૫ વાળા ૭૧.૪૫ ખુલી ઉંચામાં&nbsp; ભાવ ૭૧.૫૨ રહ્યા પછી નીચામાં&nbsp; &nbsp;૭૧.૨૮ થઈ છેલ્લે&nbsp; બંધ ભાવ ૭૧.૪૬ રહ્યા હતા.&nbsp; દરમિયાન, બ્રેકઝીટ પ્રશ્ને વિવાદના સંકેતોએ&nbsp; બ્રિટીશ પાઉન્ડ નરમ હતો.&nbsp; મુંબઈ કરન્સી બજારમાં આજે&nbsp; બ્રિટીશ પાઉન્ડના ભાવ ૨૮ પૈસા ઘટી રૂ.૯૨ની અંદર ઉતરી ૯૧.૯૨થી&nbsp; ૯૧.૯૩&nbsp; હતા.&nbsp; યુરોના ભાવ આજે ૧૫ પૈસા ઘટી&nbsp; રૂ.૮૧.૭૧થી ૮૧.૭૨&nbsp; રહ્યા હતા.</p><p>દરમિયાન મુંબઈ ઝવેરી બજારમાં આજે સોનાના ભાવ ૧૦ ગ્રામના&nbsp; જીએસટી વગર ૯૯.૫૦ના રૂ.૩૦૯૨૦ વાળા રૂ.૩૦૮૮૫ ખુલી રૂ.૩૦૯૨૦ બંધ રહ્યા પછી મોડી સાંજે&nbsp; ભાવ ઉછળી રૂ.૩૧૦૦૦ બોલાયા હતા.&nbsp; &nbsp;૯૯.૯૦ના ભાવ રૂ.૩૧૦૭૦ બંધ રહ્યા પછી મોડી સાંજે ભાવ રૂ.૩૧૧૫૦ હતા.&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી&nbsp; ૩ ટકા ઉંચા હતા.&nbsp; મુંબઈમાં ચાંદીના ભાવ જીએસટી વગર કિલોના ૯૯૯ના રૂ.૩૬૮૮૦ વાળા રૂ.૩૬૭૦૫&nbsp; ખુલી રૂ.૩૬૭૮૫ બંધ રહ્યા પછી&nbsp; મોડી સાંજે ભાવ રૂ.૩૬૯૦૦થી&nbsp; ૩૬૯૫૦ તથા&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી આશરે ૧૦૫૦ ઉંચા બોલાયા હતા.&nbsp; દરમિયાન વિશ્વ બજારમાં પ્લેટીનમના ભાવ મોડી સાંજે ૮૫૧.૭૫થી ૮૫૧.૮૦&nbsp; ડોલર તથા&nbsp; પેલેડિયમના ભાવ ૧૧૫૭.૯૦થી ૧૧૫૭.૯૫ ડોલર&nbsp; હતા. વૈશ્વિક&nbsp; સ્તરે&nbsp; યુરોપ તથા એશિયાના શેરબજારો ગબડતાં તથા અમેરિકાના&nbsp; શેરબજારો&nbsp; ગબડતાં તથા અમેરિકાના શેરબજારો&nbsp; પણ નીચા ખુલતાં&nbsp; વિશ્વ બજારમાં&nbsp; સોનામાં ઘટાડે&nbsp; ફંડવાળા&nbsp; દાખલ થયાની ચર્ચા હતી. દરમિયાન વિશ્વ બજારમાં સાંજે&nbsp; ક્રૂડતેલના ભાવ નરમ હતા.&nbsp; બ્રેન્ટ ક્રૂડના&nbsp; ભાવ બેરલના&nbsp; સાંજે ૬૬.૪૦થી ૬૬.૪૫&nbsp; ડોલર હતા જ્યારે&nbsp; ન્યુયોર્કના&nbsp; ભાવ ૫૭.૧૦થી ૫૭.૧૫ ડોલર રહ્યાના નિર્દેશો હતા.&nbsp;</p><div><br></div>","PublishDate":"Tue, 20 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/jewelery-market-bounce-in-the-late-evening-rupee-rises-against-various-taxes"},{"Title":"શેર બાયબેક કરનાર મોટાભાગની કંપનીઓના શેરોમાં થયેલી પીછેહઠ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7d956a96-22be-420a-9048-c9766ad14ad3.jpeg\" data-filename=\"20-buyback.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 20 નવેમ્બર 2018, મંગળવાર<br></p><p>ચાલુ ૨૦૧૮ના કેલેન્ડર વર્ષના પ્રથમ દસ માસમાં ૫૧ કંપનીઓ દ્વારા શેર બાયબેક કરાયા છે. જે પૈકી મોટાભાગની કંપનીઓના શેરમાં જાહેરાતના ત્રણ માસમાં નેગેટીવ વળતર મળ્યું છે.</p><p>શેર બાયબેક અંગે હાથ ધરાયેલા એક અભ્યાસના તારણ મુજબ વિવિધ પ્રતિકૂળતાના પગલે શેરબજારમાં જોવા મળેલ ખાનાખરાબીમાં સંખ્યાબંધ કંપનીઓના શેરો તળિયે&nbsp; ઉતરી આવ્યા હતા.ઉદભવેલ આ સ્થિતિના પગલે અનેક પ્રમોટરો દ્વારા શેર બાયબેકનો માર્ગ અપનાવાયો હતો.<br></p><p>ઉપલબ્ધ માહિતી મુજબ છેલ્લા બે માસમાં જ બે ડઝન જેટલી કંપનીઓ દ્વારા બાયબેકની જાહેરાત કરાઈ છે. જ્યારે ચાલુ કેલેન્ડર વર્ષના પ્રથમ દસ માસમાં ૫૧ કંપનીઓ દ્વારા રૂા. ૨૬૦૦૦ કરોડના શેર બાયબેક કરાયા હતા.બજારના જાણકાર વર્તુળોના જણાવ્યા મુજબ બાયબેકથી કંપનીના વેલ્યુએશન સુધરે છે. જો કે, બિઝનેસ વૃદ્ધિનું ભાવિ નબળું હોય તેવી કંપનીના શેરના ભાવ તુટતા હોય છે. ઉપલબ્ધ માહિતી મુજબ શેર બાયબેક કરનાર મોટાભાગની કંપનીઓના શેરમાં જાહેરાતના ત્રણ માસમાં નેગેટીવ વળતર મળ્યું છે.</p>","PublishDate":"Tue, 20 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/most-buybackers-of-share-buyback-companies-retreats-in-stocks"},{"Title":"અમેરિકા-ચીન વચ્ચે સમાધાન પાછું ઠેલાવાની ભીતિ વચ્ચે સોયાબીનમાં મંદીનો આંચકો લાગ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_13b77934-c983-4de9-b440-91da8ac94e4a.jpeg\" data-filename=\"20-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 20 નવેમ્બર 2018, મંગળવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં&nbsp; આજે&nbsp; વિવિધ દેશી તથા આયાતી ખાદ્યતેલોના ભાવમાં નરમાઈ આગળ વધી હતી. નવી માગ પાંખી હતી. વિશ્વ બજારના સમાચાર પણ નિરૂત્સાહી હતા.&nbsp; સોયાબીનનો વાયદો ૧૭૪થી ૧૮૪ પોઈન્ટ ગબડયાના સમાચાર હતા.&nbsp; અમેરિકા તથા ચીન વચ્ચે તાજેતરમાં ટ્રેડવોરનું&nbsp; સમાધાન કરવા વાતચીતનો દોર શરૂ થયો હતો પરંતુ ત્યારબાદ&nbsp; અમેરિકાના વાઈસ પ્રેસીડેન્ટે ચીનની ઉગ્ર ટીકા કરતાં આ વાતચીત&nbsp; મારફત બન્ને દેશો વચ્ચે ઇકેલ આવશે કે નબીં એ પ્રશ્ને&nbsp; વિશ્વ બજારમાં&nbsp; અજંપો&nbsp; શરૂ થયો છે અને આનો ઉકેલ નહિં આવેે તો ટ્રેડવોર આગળ વધવાની&nbsp; શક્યતા વચ્ચે અમેરિકા-શિકાગો બજારમાં&nbsp; &nbsp;ખાસ કરીને સોયાબીનનો વાયદો&nbsp; ઝડપી ગબડી ગયાનું બજારે&nbsp; જણાવ્યું હતું.</p><p>&nbsp;સોયાબીનના વાયદામા ફંડ મેનેજરોએ&nbsp; મંદીના સોદા વધાર્યાના સમાચાર હતા. દરમિયાન,ઈન્ડોનેશિયાના સમાચાર મુજબ ત્યાંની સરકારે ભારતથી ખાંડની આયાત વધારવા રસ બતાવ્યો છે પરંતુ આ માટે એવી શરત મૂકવામાં આવી છે કે ભારત સરકાર જો પામતેલ પરની આયાત જકાત ઘટાડે તો ઈન્ડોનેશિયા દ્વારા ભારતથી ખાંડની&nbsp; આયાત વધારવામાં આવશે.&nbsp; આ શરતે આજે વિશ્વ બજારમાં&nbsp; ખાસ્સી&nbsp; &nbsp;ચર્ચા જાગી હતી. ભારતનું&nbsp; વેપારી પ્રતિનિધિમંડળ ઈન્ડોનેશિયા જઈ રહ્યું છે ત્યારે&nbsp; આવા સમાચાર આવ્યા છે.<br></p><p>મુંબઈમાં હાજર ભાવ ૧૦ કિલોના સિંગતેલના&nbsp; ઘટી રૂ.૯૮૦ જ્યારે રાજકોટ બાજુ ભાવ ઘટી રૂ.૯૪૦થી&nbsp; ૯૫૦ તથા ૧૫ કિલોના રૂ.૧૫૦૦થી ૧૫૧૦ હતા. મગફળીની આવકો ગોંડલ બાજુ આશરે ૩૦ હજાર ગુણી તથા રાજકોટ બાજુ આશરે ૩૫ હજાર ગુણી આવી હતી તથા મથકોએ મગફળીના હાજર ભાવ જાતવાર ૨૦ કિલોના રૂ.૭૫૦થી ૮૦૦ તથા ઉંચામાં રૂ.૯૫૦થી ૯૭૫ હતા.&nbsp; રાજકોટ બાજુ કોટન વોશ્ડના ભાવ ઘટી ૬૭૦થી ૬૭૫ બોલાતા મુંબઈમાં કપાસિયા તેલના ભાવ ઘટી રૂ.૭૨૦ હતા.</p><p>દરમિયાન ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ ૨૨થી ૨૪ પોઈન્ટ માઈનસમાં રહ્યાના&nbsp; સમાચાર હતા જ્યારે અમેરિકામાં શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૫થી ૯ પોઈન્ટ નરમ હતો ત્યાં&nbsp; સોયાખોળનો વાયદો ૫૦થી ૫૫ પોઈન્ટ ઘટયો હતો.&nbsp;</p><p>દરમિયાન, મુંબઈ બજારમાં સોયાતેલના ભાવ ઘટી ડિગમના રૂ.૭૦૭ તથા રિફા.ના રૂ.૭૩૫ હતા જ્યારે&nbsp; સનફલાવરના ભાવ રૂ.૭૩૫ તથા રિફા.ના રૂ.૭૮૦&nbsp; બોલાતા હતા.&nbsp; મસ્ટર્ડના ભાવ ઘટી રૂ.૮૧૫ જયારે કોપરેલના&nbsp; ભાવ દક્ષિણ પાછળ ૧૦ કિલોના&nbsp; રૂ.૧૨૧૦ વાળા વધી ર.૧૨૪૦&nbsp; હતા.&nbsp; &nbsp;પામતેલના ભાવ ગબડી&nbsp; હવાલા રિસેલના&nbsp; રૂ.૬૦૫ તથા જેએનપીટીના રૂ.૬૦૦ હતા.&nbsp; રૂ.૬૦૫થી ૬૦૯માં આશરે ૧૫૦ થી ૨૦૦ ટનના&nbsp; વેપાર થયા હતા.&nbsp; </p><p>ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ ઘટી રૂ.૫૦૫ હતા. સીપીઓ વાયદાના ભાવ ગબડી&nbsp; રૂ.૫૦૦ની અંદર ઉતરી રૂ.૪૯૮ થઈ સાંજે ભાવ રૂ.૪૯૯ હતા. સોયાતેલ વાયદાના ભાવ ઘટી રૂ.૭૨૦.૧૦ થઈ સાંજે&nbsp; &nbsp;૭૨૨.૫૦ હતા.&nbsp; &nbsp;મુંબઈ ખોળ બજાર આજે&nbsp; સિંગખોળના ભાવ ટનના રૂ.૫૦૦ ઘટી&nbsp; રૂ.૨૪૦૦૦ હતા કપાસિયા ખોળના ભાવ રૂ.૨૨૦૦૦ વાળા ૨૨૩૦૦ હતા. સનફલાવર ખોળના ભાવ રૂ.૨૧૦૦૦ વા લા ૨૧૫૦૦ હતા. એરંડા ખોળના ભાવ રૂ.૬૪૦૦ હતા.</p>","PublishDate":"Tue, 20 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/between-america-and-china-between-the-fear-of-the-withdrawal-of-the-settlement-soybean-depression-shakes-up"},{"Title":"મેટલ-માઈનીંગ, બેંકિંગ, ફાર્મા, ઓટો શેરોમાં ફંડોનું ફરી ઓફલોડિંગ : સેન્સેક્સ 300 પોઈન્ટ ગબડીને 35474","Content":"<p><span style=\"color: rgb(156, 0, 0);\">રૂપિયો ૧૯ પૈસા મજબૂત બનીને રૂ.૭૧.૪૫ : ચાઈના-અમેરિકા ટ્રેડ ટેન્શન વધતાં એશીયા, યુરોપના બજારોમાં નરમાઈ</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3203d03f-496c-4c24-aa97-0d1bbfc0d61a.jpeg\" data-filename=\"20-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 20 નવેમ્બર 2018, મંગળવાર<br></p><p>વૈશ્વિક બજારોમાં એશીયા, યુરોપના બજારોમાં એક તરફ અમેરિકા અને ચાઈના વચ્ચે ટ્રેડ વોરના ટેન્શન અને બીજી તરફ બ્રિટનના બ્રેકઝિટ ડેવલપમેન્ટે સર્જાયેલી અસ્થિરતાએ નરમાઈના પરિણામે ખરડાયેલી સેન્ટીમેન્ટમાં આજે ફ્રન્ટલાઈન શેરો પાછળ ભારતીય શેર બજારોમાં મોટું ધોવાણ થયું હતું. રિઝર્વ બેંક ઓફ ઈન્ડિયાની ગઈકાલે યોજાયેલી બોર્ડ મીટિંગમાં બેઝલ રેગ્યુલેટરી કેપિટલ ફ્રેમવર્ક, સ્ટ્રેસ્ડ એમએસએમઈઝ માટે રૂ.૨૫ કરોડની લોન સુધી રીસ્ટ્રકચરીંગ સ્કીમ, બેંકોની હાલત માટે પ્રોમ્પ્ટ કરેકટીવ એક્શન(પીસીએ) ફ્રેમવર્ક અને આરબીઆઈના ઈકોનોમિક કેપિટલ ફ્રેમવર્ક(ઈસીએફ) સહિત પર ચર્ચા થયા સાથે બોર્ડ દ્વારા ઈસીએફની ચકાસણી માટે નિષ્ણાત કમિટીની રચના કરવાનું નક્કી થયાની બજાર પર ખાસ અસર થયા વિના આજે પાંચ રાજયોની ચૂંટણીઓ પૈકી છત્તીસગઢમાં ૭૨ સીટ માટે બીજા તબક્કાના મતદાનની સાથે સાથે ફંડોએ સાવચેતીમાં તેજીના નવા વેપારથી દૂર રહીને નફારૂપી વેચવાલી કરવાનું પસંદ કર્યું હતું. ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ઘટીને બ્રેન્ટ ૬૭ ડોલરની અંદર આવ્યા છતાં અને અમેરિકી ડોલર સામે ભારતીય રૂપિયો સતત મજબૂત બનીને આજે ૧૯ પૈસા વધીને રૂ.૭૧.૪૫ થઈ જવા છતાં ફંડોએ હેવીવેઈટ શેરો રિલાયન્સ ઈન્ડસ્ટ્રીઝ, એચડીએફસી લિમિટેડ, ઈન્ફોસીસ સહિતમાં મોટું ઓફલોડિંગ કરતાં સેન્સેક્સ ૩૦૦.૩૭ પોઈન્ટ તૂટીને ૩૫૪૭૪.૫૧ અને નિફટી સ્પોટ ૧૦૭.૨૦ પોઈન્ટ ગબડીને ૧૦૬૫૬.૨૦ બંધ રહ્યા હતા.&nbsp;</p><p>એશીયા પાછળ આરંભથી જ નરમાઈમાં ફ્રન્ટલાઈન-હેવીવેઈટ શેરો ગબડતાં સેન્સેક્સ ૩૦૦ પોઈન્ટ તૂટીને ૩૫૪૭૪</p><p>ટ્રેડીંગની શરૂઆત આજે અપેક્ષિત નરમાઈ સાથે થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૫૭૭૪.૮૮ સામે ૩૫૭૩૦.૭૭ મથાળે ખુલીને આરંભથી જ નરમાઈમાં બેંકિંગ શેરોમાં એચડીએફસી લિમિટેડ, યશ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, આઈસીઆઈસીઆઈ બેંક, એક્સીસ બેંક, કોટક મહિન્દ્રા બેંક સાથે આઈટી શેરોમાં અમેરિકી ડોલરના સતત ધોવાણે નેગેટીવ અસરે ફંડોની ઈન્ફોસીસ, ટીસીએસ, વિપ્રો સહિતમાં વેચવાલી થતાં અને મેટલ-માઈનીંગ શેરોમાં ટાટા સ્ટીલ, વેદાન્તા, કોલ ઈન્ડિયા&nbsp; સહિતમાં વેચવાલી સાથે પાવર-કેપિટલ ગુડઝ શેરોમાં એનટીપીસી, પાવર ગ્રીડ કોર્પોરેશન, લાર્સન એન્ડ ટુબ્રોમાં વેચવાલીએ અને ભારતી એરટેલ, ટાટા મોટર્સ, ઓએનજીસી, મારૂતી સુઝુકી, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, સન ફાર્મા, બજાજ ઓટો સહિતમાં વેચવાલીએ એક તબક્કે ૩૫૪૧૬.૧૮ સુધી ગબડી જઈ અંતે ૩૦૦.૩૭ પોઈન્ટ તૂટીને ૩૫૪૭૪.૫૧ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ફરી ૧૦૭૦૦ની સપાટી ગુમાવી : નીચામાં ૧૦૬૪૦ સુધી આવી અંતે ૧૦૭ પોઈન્ટ ઘટીને ૧૦૬૫૬</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૭૬૩.૪૦ સામે ૧૦૭૪૦.૧૦ મથાળે ખુલીને આરંભમાં ૧૦૭૪૦.૮૫ થઈ સતત વેચવાલીએ બેંકિંગ શેરોમાં યશ બેંક, એચડીએફસી લિમિટેડ, સ્ટેટ બેંક ઓફ ઈન્ડિયા, આઈસીઆઈસીઆઈ બેંક, એક્સીસ બેંક સહિતમાં વેચવાલીએ અને મેટલ-માઈનીંગ શેરોમાં હિન્દાલ્કો, ટાટા સ્ટીલ, વેદાન્તા, કોલ ઈન્ડિયા સહિતમાં ફંડોનું ઓફલોડિંગ થતાં અને આઈટી-સોફટવેર શેરોમાં ઈન્ફોસીસ, વિપ્રો, ટીસીએસ, એચસીએલ ટેકનોલોજી, ટેક મહિન્દ્રામાં મોટું પ્રોફિટ બુકિંગ થતાં અને પાવર-કેપિટલ ગુડઝ શેરોમાં એનટીપીસી, લાર્સન સહિતમાં નરમાઈએ અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ભારતી એરટેલ, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, યુપીએલ અને&nbsp; સિપ્લા, ડો.રેડ્ડીઝ લેબોરેટરીઝ, સન ફાર્મા સહિતના ફાર્મા શેરો તેમ જ અલ્ટ્રાટેક સિમેન્ટ, મારૂતી સુઝુકી, આઈશર મોટર્સમાં વેચવાલીએ ઘટીને ૧૦૬૪૦.૮૫ સુધી આવી અંતે ૧૦૭.૨૦ પોઈન્ટ ઘટીને ૧૦૬૫૬.૨૦ બંધ રહ્યો હતો.</p><p>નિફટી ૧૦,૮૦૦નો કોલ ૮૩.૬૦ થી તૂટીને ૩૮ : નિફટી ૧૦,૭૦૦નો પુટ ૭૮.૮૦ થી ઉછળીને ૧૧૦.૬૦</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે ફરી ફંડોના ઓફલોડિંગમાં તેજીના ખેલંદાઓના લેણ ખંખેરાયા હતા. નિફટી ૧૦,૮૦૦નો કોલ ૨,૧૨,૭૭૭ કોન્ટ્રેકટસમાં રૂ.૧૭,૩૧૮.૯૮ કરોડના કામકાજે ૮૩.૬૦ સામે ૮૦.૨૫ મથાળે ખુલીને તૂટીને ૩૬ સુધી આવી અંતે ૩૮ રહ્યો હતો. નિફટી ૧૦,૭૦૦નો કોલ ૧,૮૭,૮૪૩ કોન્ટ્રેકટસમાં રૂ.૧૫,૨૧૦.૧૮ કરોડના કામકાજે ૧૪૧.૮૦ સામે ૧૨૨ મથાળે ખુલીને ઉપરમાં ૧૩૦.૦૫ થઈ તૂટીને ૭૨.૬૦ સુધી આવી અંતે ૭૭ રહ્યો હતો. નિફટી ૧૦,૭૦૦નો પુટ ૧,૭૧,૦૮૪ કોન્ટ્રેકટસમાં રૂ.૧૩,૮૫૪.૪૮ કરોડના કામકાજે ૭૮.૮૦ સામે ૮૫.૨૦ મથાળે ખુલીને નીચામાં ૮૩.૦૫ થઈ ઉછળીને ૧૧૯.૮૦ સુધી પહોંચી અંતે ૧૧૦.૬૦ રહ્યો હતો. નિફટી ૧૦,૬૦૦નો પુટ ૧,૬૦,૨૪૬ કોન્ટ્રેકટસમાં રૂ.૧૨,૮૧૫.૫૮ કરોડના કામકાજે ૫૩.૨૦ સામે ૫૬.૫૫ મથાળે ખુલીને નીચામાં ૫૨.૭૫ થઈ વધીને ૭૬.૪૫ સુધી પહોંચી અંતે ૬૯.૯૦ રહ્યો હતો.</p><p>નિફટી ૧૦,૫૦૦નો પુટ ૩૬.૬૦ થી ઉછળીને ૪૩.૪૫ : નિફટી ૧૧,૦૦૦નો કોલ ૧૮.૧૫ થી ગબડીને ૬.૪૦</p><p>નિફટી ૧૦,૫૦૦નો પુટ ૧,૪૬,૩૩૬ કોન્ટ્રેકટસમાં રૂ.૧૧,૫૬૮.૨૧ કરોડના કામકાજે ૩૬.૬૦ સામે ૩૯.૯૦ મથાળે ખુલીને નીચામાં ૩૪.૦૫ થઈ વધીને ૪૭.૯૫ સુધી પહોંચી અંતે ૪૩.૪૫ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો કોલ ૧,૨૫,૪૧૯ કોન્ટ્રેકટસમાં રૂ.૧૦,૩૫૬.૦૮ કરોડના કામકાજે ૧૮.૧૫ સામે ૧૪.૭૦ મથાળે ખુલીને નીચામાં ૫.૯૦ સુધી પટકાઈ અંતે ૬.૪૦ રહ્યો હતો. નિફટી નવેમ્બર ફયુચર ૧,૨૩,૧૧૬ કોન્ટ્રેકટસમાં રૂ.૯૮૭૭.૬૩ કરોડના કામકાજે ૧૦,૭૬૮.૧૫ સામે ૧૦,૭૪૯ મથાળે ખુલીને નીચામાં ૧૦,૬૫૧.૨૦ સુધી ગબડી અંતે ૧૦,૬૬૩.૯૫ રહ્યો હતો. બેંક નિફટી નવેમ્બર ફયુચર ૧,૪૩,૨૬૭ કોન્ટ્રેકટસમાં રૂ.૭૫૦૧.૭૧ કરોડના કામકાજે ૨૬,૩૧૯ સામે ૨૬,૨૪૦ મથાળે ખુલીને નીચામાં ૨૬,૦૮૦.૭૫ સુધી પટકાઈ અંતે ૨૬,૧૨૫.૩૦ રહ્યો હતો.</p><p>બેંક શેરોમાં ધોવાણ : યશ બેંક, બીઓબી, એચડીએફસી, સ્ટેટ બેંક, પીએનબી, ફેડરલ, આઈસીઆઈસીઆઈ, એક્સીસ ઘટયા</p><p>રિઝર્વ બેંક ઓફ ઈન્ડિયા દ્વારા ગઈકાલે બોર્ડ મીટિંગમાં વિવિધ મુદ્દે ચર્ચા થયા સાથે મીડિયમ અને સ્મોલ એન્ટરપ્રાઈસીઝ-એમએસએમઈની રૂ.૨૫ કરોડ સુધીની સ્ટ્રેસ્ટડ લોનના રીસ્ટ્રકચરીંગ અને બેઝડ રેગ્યુલેટરી કેપિટલ ફ્રેમવર્ક મામલે ચર્ચા થતાં બેંકોની એનપીએમાં વધારો થવાના સંકેતે બેંકિંગ&nbsp; અને ફાઈનાન્સ શેરોમાં વ્યાપક વેચવાલી થઈ હતી. યશ બેંકના આર. ચંદ્રશેખર સ્વતંત્ર ડિરેકટરે બેંકમાં થઈ રહેલા ડેવલપમેન્ટથી નારાજ થઈને રાજીનામું આપી દેતાં શેર રૂ.૧૨.૫૦ ઘટીને રૂ.૧૯૨.૫૫,&nbsp; બેંક ઓફ બરોડા રૂ.૫.૦૫ ઘટીને રૂ.૧૧૦.૪૦, પીએનબી રૂ.૨.૧૦ ઘટીને રૂ.૭૧.૩૦, ફેડરલ બેંક રૂ.૧.૬૦ ઘટીને રૂ.૭૯.૭૦, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૫.૧૫ ઘટીને રૂ.૨૮૩.૦૫, આઈસીઆઈસીઆઈ બેંક રૂ.૪.૫૦ ઘટીને રૂ.૩૫૮, એક્સીસ બેંક રૂ.૨.૩૦ ઘટીને રૂ.૬૧૨.૮૫, કોટક મહિન્દ્રા બેંક રૂ.૧.૨૦ ઘટીને રૂ.૧૧૭૩, કોર્પોરેશન બેંક રૂ.૧.૪૫ ઘટીને રૂ.૨૭.૫૦, આઈઓબી રૂ.૧૪.૬૦, બેંક ઓફ મહારાષ્ટ્ર બેંક રૂ.૧૪.૧૫, ઓરિએન્ટલ બેંક રૂ.૩.૧૦ ઘટીને રૂ.૮૬.૩૦, દેના બેંક રૂ.૧૬.૫૫, યુનિયન બેંક ઓફ ઈન્ડિયા રૂ.૨.૨૦ ઘટીને રૂ.૭૯.૪૦ રહ્યા હતા. બીએસઈ બેંકેક્સ ઈન્ડેક્સ ૨૩૧.૪૦ પોઈન્ટ ઘટીને ૨૯૩૭૨.૦૫ બંધ રહ્યો હતો.</p><p>કેપિટલ ટ્રસ્ટ, વેઈઝ ફોરેક્સ, શ્રેઈ ઈન્ફ્રા, ઈન્ડિયાબુલ્સ, IIFL, ડીએચએફએલ, કેન ફિન હોમ, ઈક્વિટાસ, ઉજ્જિવન તૂટયા</p><p>ફાઈનાન્સ શેરોમાં આજે વ્યાપક ઓફલોડિંગમાં કેપિટલ ટ્રસ્ટ રૂ.૨૦.૯૫ તૂટીને રૂ.૧૯૯.૦૫, વેઈઝ ફોરેક્સ રૂ.૪૧.૫૫ તૂટીને રૂ.૫૩૨.૨૦, ઉજ્જિવન રૂ.૧૩.૭૦ ગબડીને રૂ.૨૧૭.૨૫, શ્રેઈ ઈન્ફ્રા ફાઈનાન્સ રૂ.૧.૫૦ ગબડીને રૂ.૩૨.૯૫, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ રૂ.૨૭.૮૫ ઘટીને રૂ.૭૦૭.૪૦, આઈઆઈએફએલ રૂ.૧૫.૪૫ ઘટીને રૂ.૪૮૧.૨૫, ડીએચએફએલ રૂ.૭.૧૦ ઘટીને રૂ.૨૨૫.૦૫, જીઆઈસી હાઉસીંગ ફાઈનાન્સ રૂ.૯.૫૫ ઘટીને રૂ.૨૪૦.૩૫, કેન ફિન હોમ ફાઈનાન્સ રૂ.૯.૬૫ ઘટીને રૂ.૨૫૬.૯૫, ઈક્વિટાસ રૂ.૩.૧૦ ઘટીને રૂ.૧૦૮.૫૦, એબી કેપિટલ રૂ.૨.૮૦ ઘટીને રૂ.૧૧૨.૯૫, એડલવેઈઝ રૂ.૫.૩૦ ઘટીને રૂ.૧૭૧.૪૫ રહ્યા હતા.</p><p>ચાઈના-અમેરિકી ટ્રેડ વોર ટેન્શન ફરી વધતાં મેટલ-માઈનીંગ શેરોમાં મોટું ધોવાણ :વેદાન્તા, હિન્દાલ્કો, ટાટા સ્ટીલ ગબડયા</p><p>વૈશ્વિક બજારોમાં ગઈકાલે ડાઉ જોન્સ, નાસ્દાકની નરમાઈ સાથે લંડન મેટલ એક્સચેન્જમાં કોપર સહિતના ભાવો નરમાઈ તરફી રહેતાં અને ચાઈના તેમ જ અમેરિકી વચ્ચે ફરી ટ્રેડ વોર ટેન્શન વધતાં ફંડોની મેટલ-માઈનીંગ શેરોમાં મોટી વેચવાલી નીકળી હતી. જિન્દાલ સ્ટીલ રૂ.૯.૩૦ તૂટીને રૂ.૧૭૧, હિન્દાલ્કો રૂ.૧૧.૬૫ ઘટીને રૂ.૨૨૨.૪૦, નાલ્કો રૂ.૨.૨૫ ઘટીને રૂ.૬૫.૫૫, ટાટા સ્ટીલ રૂ.૧૮.૭૦ ઘટીને રૂ.૫૬૩.૫૦, સેઈલ રૂ.૧.૯૫ ઘટીને રૂ.૬૨.૩૫, વેદાન્તા રૂ.૬.૧૦ ઘટીને રૂ.૨૦૫.૧૦, જેએસડબલ્યુ સ્ટીલ રૂ.૭.૪૦ ઘટીને રૂ.૩૨૮.૪૦, એનએમડીસી રૂ.૧.૪૦ ઘટીને રૂ.૯૯.૫૦, હિન્દુસ્તાન ઝિંક રૂ.૩ ઘટીને રૂ.૨૬૩.૭૦, કોલ ઈન્ડિયા રૂ.૨.૨૦ ઘટીને રૂ.૨૬૧.૪૦ રહ્યા હતા. બીએસઈ મેટલ ઈન્ડેક્સ ૩૫૮.૭૬ પોઈન્ટ તૂટીને ૧૨૩૫૪.૫૧ બંધ રહ્યો હતો.</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં પ્રોફિટ બુકિંગ : સદભાવ એન્જિ., જીઈ ટી એન્ડ ડી, એઆઈએ એન્જિનિયરિંગ ઘટયા</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં આજે ફંડોનું ફરી પ્રોફિટ બુકિંગ થતું જોવાયું હતું. સદભાવ એન્જિનિયરીંગ રૂ.૭.૫૦ ઘટીને રૂ.૨૦૮.૮૦, જીઈ ટી એન્ડ ડી રૂ.૫.૪૫ ઘટીને રૂ.૨૨૩.૪૦, એઆઈએ એન્જિયનિયરીંગ રૂ.૨૭.૭૫ ઘટીને રૂ.૧૬૩૯.૧૦, ફિનોલેક્ષ કેબલ્સ રૂ.૬.૯૦ ઘટીને રૂ.૪૭૧.૩૫, સીજી પાવર રૂ.૩૭.૯૫, કલ્પતરૂ&nbsp; પાવર રૂ.૪.૧૦ ઘટીને રૂ.૩૬૪.૭૦, વી ગાર્ડ રૂ.૨.૧૫ ઘટીને રૂ.૧૯૩.૪૦, હવેલ્સ ઈન્ડિયા રૂ.૬.૪૫ ઘટીને રૂ.૬૭૭.૯૫, એલજી ઈક્વિપમેન્ટ રૂ.૨.૦૫ ઘટીને રૂ.૨૩૨.૧૦, જેએસડબલ્યુ એનજીૅ રૂ.૨.૨૦ ઘટીને રૂ.૬૯.૪૦, એનટીપીસી રૂ.૩.૭૦ ઘટીને રૂ.૧૪૯.૩૫, કેઈસી રૂ.૬.૫૫ ઘટીને રૂ.૨૭૭.૬૫, થર્મેક્સ રૂ.૧૦.૬૦ ઘટીને રૂ.૯૮૩.૧૦, પાવર ગ્રીડ કોર્પ રૂ.૧.૭૦ ઘટીને રૂ.૧૮૮, એબીબી રૂ.૭.૮૦ ઘટીને રૂ.૧૩૩૯.૬૦ રહ્યા હતા.&nbsp;</p><p>ફાર્મા શેરોમાં ઓફલોડિંગ : ગ્રેન્યુઅલ્સ, માર્કસન્સ, જયુબિલન્ટ,ડો.રેડ્ડીઝ, અપોલો હોસ્પિટલ, બાયોકોન ઘટયા</p><p>ફાર્મા-હેલ્થકેર શેરોમાં આજે ફરી પ્રોફિટ બુકિંગ થયું હતું. ગ્રેન્યુઅલ્સ રૂ.૪.૩૦ ઘટીને રૂ.૯૮, માર્કસન્સ રૂ.૧.૨૫ ઘટીને રૂ.૨૯.૧૦, જયુબિલન્ટ રૂ.૨૭.૪૫ ઘટીને રૂ.૭૩૦.૬૦, પિરામલ એન્ટરપ્રાઈસીઝ રૂ.૭૭.૧૦ ઘટીને રૂ.૨૨૮૧.૯૦, ડો.રેડ્ડીઝ લેબોરેટરીઝ રૂ.૭૬.૯૦ ઘટીને રૂ.૨૪૫૦.૨૫, બાયોકોન રૂ.૧૫.૫૦ ઘટીને રૂ.૬૧૩.૮૦, કેડિલા હેલ્થકેર રૂ.૯.૩૦ ઘટીને રૂ.૩૫૫.૩૫, ઈપ્કા લેબ રૂ.૧૭.૭૦ ઘટીને રૂ.૭૪૪.૧૦ રહ્યા હતા.&nbsp;</p><p>રૂપિયો ૧૯ પૈસા વધીને ૭૧.૪૫ : આઈટી શેરોમાં ટેક મહિન્દ્રા, વિપ્રો, એચસીએલ, ટીસીએસ, ઈન્ફોસીસ, ટીસીએસ ઘટયા</p><p>અમેરિકી ડોલર સામે રૂપિયો આજે વધુ ૧૯ પૈસા મજબૂત બનીને રૂ.૭૧.૪૫ થઈ જતાં આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં વેચવાલી થઈ હતી. ટેક મહિન્દ્રા રૂ.૨૧.૧૫ ઘટીને રૂ.૭૦૯.૩૫, વિપ્રો રૂ.૮.૫૫ ઘટીને રૂ.૩૨૧.૭૦, એચસીએલ ટેકનોલોજી રૂ.૨૬.૮૦ ઘટીને રૂ.૧૦૧૧.૫૦, એમ્ફેસીસ રૂ.૨૩.૧૫ ઘટીને રૂ.૯૨૫.૨૦, ઈન્ફોસીસ રૂ.૧૦.૭૦ ઘટીને રૂ.૬૪૧.૧૦, માઈન્ડટ્રી રૂ.૧૨.૩૦ ઘટીને રૂ.૮૩૩.૯૫, ઓરેકલ ફિનસર્વ રૂ.૪૬.૧૦ ઘટીને રૂ.૩૪૪૫.૯૦, ટીસીએસ રૂ.૨૪.૩૦ ઘટીને રૂ.૧૮૭૭.૭૫ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં ફરી વ્યાપક ગાબડાં : ૨૧૮ શેરોમાં મંદીની સર્કિટ : ૧૭૬૨ શેરો નેગેટીવ બંધ</p><p>સ્મોલ, મિડ કેપ, રોકડાના અનેક શેરોમાં આજે વ્યાપક ગાબડાં પડતાં માર્કેટબ્રેડથ નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૪૧ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૭૬૨ અને વધનારની સંખ્યા ૮૨૯ રહી હતી. ૨૧૮ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૪૬ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.&nbsp;</p><p>FIIની કેશમાં રૂ.૭૫૩ કરોડ, સ્ટોક ફયુચર્સમાં રૂ.૫૭૩ કરોડની ચોખ્ખી વેચવાલી : DIIની રૂ.૪૪ કરોડની ચોખ્ખી વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-મંગળવારે કેશમાં રૂ.૭૫૩.૧૭ કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૩૨૭૮.૯૨ કરોડની ખરીદી સામે કુલ રૂ.૪૦૩૨.૦૯ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૭૦.૫૧ કરોડની ચોખ્ખી ખરીદી અને સ્ટોક ફયુચર્સમાં રૂ.૫૭૩.૧૫ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૪૪.૦૬ કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૨૭૯૦.૯૬ કરોડની ખરીદી સામે કુલ રૂ.૨૮૩૫.૦૨ કરોડની વેચવાલી થઈ હતી.&nbsp;</p>","PublishDate":"Tue, 20 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-plunges-300-points-to-35474"},{"Title":"એકધારી તેજી બાદ એરંડા- દિવેલમાં તીવ્ર કડાકો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_62c99704-b8f2-4a6d-b285-0d2844fdd69e.jpeg\" data-filename=\"19-OIL.jpg\" style=\"width: 50%; float: right;\">મુંબઇ, તા. 19 નવેમ્બર 2018, સોમવાર<br></p><p>&nbsp;મુંબઇ તેલ-બિયાં બજારમાં આજે પામતેલની આગેવાની હેઠળ આયાતી ખાદ્ય તેલો ઘટયા મથાળે અથડાતા રહ્યા હતા સામે સિંગતેલમાં પણ આંચકા પચાવી ભાવ સ્થિર થવા મથી રહ્યા હતા. દિવેલ તથા એરંડામાં આજે પ્રત્યાઘાતી ઘટાડો આગળ વધ્યો હતો. દિવેલના ભાવ ૧૦ કિલોના આજે વધુ ૧૫થી ૧૭ તૂટી કોમશિયલના રૂા. ૧૧૫૫, એફએસજીના રૂા. ૧૧૬૫ તથા એફએસજી કંડલાના રૂા. ૧૧૪૩ રહ્યા હતા. મુંબઇ હાજર એરંડાના ભાવ રૂા. ૫૭૦૦ વાળા આજે ૫૬૨૫ બોલાઇ રહ્યા હતા. એરંડા વાયદા બજારમાં પણ આજે ભાવમાં નવો કડાકો બોલાયો હતો. એરંડા વાયદાના ભાવ આજે સાંજે રૂા. ૨૩૮થી ૨૪૮ ગબડયા હતા. નવેમ્બરના ભાવ ગબડી રૂા. ૫૭૮૦ તથા ડિસેમ્બરના ૫૭૩૨ બોલાયા હતા.</p><p>પામતેલમાં આજે&nbsp; માગ નિકળતા ૧૦ કિલોના રૂા. ૬૧૫થી ૬૧૨માં આશરે ૪૦૦ ટનના વેપારો થયા હતા. મલેશિયામાં પામ તેલનો વાયદો આજે એક તબક્કે ઉંચામાં ૩૦થી ૩૫ પોઇન્ટ પ્લસ થયા પછી છેલ્લે ૨૫, ૧૯, ૧૪ તથા ૧૦ પોઇન્ટ પ્લસમાં બંધ રહ્યો હતો. ત્યાં જો કે પામ પ્રોડક્ટના ભાવ અઢી ડોલર ઘટયા હતા. દરમિયાન અમેરિકામાં શિકાગો સોયા તેલ વાયદો આજે&nbsp; પ્રોજેક્શનમાં સાંજે નજીવો સુધારો બતાવી રહ્યો હતો. મુંબઇમાં પામ તેલના ભાવ હવાલા રિસેલના રૂા. ૬૧૨ તથા જેએનપીટીના રૂા. ૬૦૯ રહ્યા હતા. ક્રૂડપામ ઓઇલ સીપીઓ કંડલાના ભાવ રૂા. ૫૧૫ રહ્યા હતા. સીપીઓ વાયદાના ભાવ રૂા. ૫૧૩/૫૦ થયા પછી સાંજે ભાવ રૂા. ૫૦૭/૫૦ રહ્યા હતા જ્યારે સોયા તેલ વાયદાના ભાવ રૂા. ૭૩૭/૮૫ રહ્યા પછી રૂા. ૭૩૧ થઇ સાંજે ભાવ રૂા. ૭૩૩ રહ્યા હતા.<br></p><p>&nbsp;સિંગતેલના ભાવ રૂા. ૯૯૦ના મથાળે અથડાતા રહ્યા હતા જ્યારે રાજકોટ બાજુ ભાવ રૂા. ૯૫૦થી ૯૬૦ તથા ૧૫ કિલોના ભાવ રૂા. ૧૫૩૦ રહ્યાના સમાચાર હતા. ત્યાં કોટન વોશ્ડના ભાવ ઘટી રૂા. ૬૭૫થી ૬૮૦ બોલાતા મુંબઇ બજારમાં કપાસીયાતેલના ભાવ ઘટી રૂા. ૭૨૦ રહ્યાના નિર્દેશો હતા. મગફળીની આવકો ગોંડલબાજુ આશરે ૨૫ હજાર ગુણી તથા રાજકોટ બાજુ આશરે ૪૫ હજાર ગુણી આવી હતી તથા મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂા. ૭૫૦થી ૮૦૦ તથા ઉંચામાં ભાવ રૂા. ૯૫૦થી ૯૭૫ રહ્યા હતા. ગુજરાતમાં મગફળીની સરકારી ખરીદી શરૂ થઇ ગઇ છે. જોકે વિવિધ વિસંગત્તાના પગલે ખેડૂતો મંડીઓમાં માલનું વેચાણ વધુ કરી રહ્યાના વાવડ હતા. કેન્દ્ર સરકારને એફએક્યુના ધારાધોરણોમાં ફેરફાર કરવા રાજ્ય સરકારે વિનંતી કર્યાના નિર્દેશો હતા. મુંબઇમાં સોયાતેલના ભાવ ડિગમના રૂા. ૭૧૦ તથા રિફાઇન્ડના રૂા. ૭૩૭ રહ્યા હતા જ્યારે સનફ્લાવરના ભાવ રૂા. ૭૩૫ તતા રિફાઇન્ડના રૂા. ૭૮૫ બોલાતા હતા. મસ્ટર્ડના ભાવ રૂા. ૮૨૦ રહ્યા હતાં.</p><p>મુંબઇ તેલબજારમાં આજે ભાવ જાતવાર સાંકડી વધઘટે અથડાતા રહ્યા હતા. એરંડાની આવકો ગુજરાત, સૌરાષ્ટ્ર તથા કચ્છ બાજુ આશરે ૧૫ હજાર ગુણી આવી હતી તથા ત્યાં મથકોએ હાજર એરંડાના ભાવ ગામડાના ઘટી રૂા. ૧૧૧૦થી ૧૧૨૦ રહ્યાના સમાચાર હતા. તાજેતરમાં આ ભાવ ઉંચામાં રૂા. ૧૨૦૦ થઇ ગયા હતા. મુંબઇમાં તાજેતરમાં તેલોનું વજન કરતા વજનકાંટા અંગે વિવાદ ઉભો થયા પછી આ પ્રશ્ને તપાસ થઇ છે અને વળતા પગલા પણઁ લેવાયાના વાવડ હતા. મલેશિયાના બજારો મંગળવારે બંધ પાળવાના છે. વિશ્વ બજારમાં સનફ્લાવરના ભાવ કાચાતેલના સીઆઇઓફ ધોરણે ૬૮૦ ડોલર રહ્યા હતા.&nbsp;</p><p>ઘરઆંગણે મધ્ય પ્રદેશ બાજુ મથકોએ સોયાબીનની આવકો આશરે સવા બે લાખ ગુમી આવી હતી તથા ત્યાં ભાવ રૂા. ૩૨૦૦થી ૩૩૦૦ તથા પ્લાન્ટના રૂા. ૩૩૦૦થી ૩૪૨૫ રહ્યા હતા. જ્યારે ત્યાં સોયાતેલના ભાવ રૂા. ૭૦૦થી ૭૦૫ તથા રિફાઇન્ડના રૂા. ૭૪૫થી ૭૫૦ રહ્યાના નિર્દેશો હતા. </p><p>આયાતી સન ફ્લાવરના ભાવ નવેમ્બર શિપમેન્ટના રૂા. ૭૩૦, ડિસેમ્બર શિપમેન્ટના રૂા. ૭૨૫ જેએનપીટીના રહ્યા હતા જ્યારે ચેન્નાઇના ભાવ રેડીના રૂા. ૭૪૧, નવેમ્બર શિપમેન્ટના રૂા. ૭૩૧ તથા ડિસેમ્બરના શિપમેન્ટના પણ ૭૩૧ રહ્યા હતા. કાકીનાડાના ભાવ રિફાઇન્ડના રૂા. ૭૮૫ તથા કાચા સન ફ્લાવરના નવેમ્બર શિપમેન્ટના રૂા. ૭૩૧ રહ્યા હતા. જેએનપીટીના ભાવ સોયાતેલ ડિગમના નવેમ્બર શિપમેન્ટના ૭૧૦ રહ્યા હતાં.&nbsp;</p>","PublishDate":"Mon, 19 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/after-relentlessly-boom-castor-and-oil-a-sharp-crack"},{"Title":"ક્રૂડ ગબડી ફરી 67 ડોલરની અંદર ઉતર્યું : સોના-ચાંદી તથા ડોલરમાં ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_631ccfb3-d0e9-42d1-b522-591104a747fa.jpeg\" data-filename=\"19-gold.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 19 નવેમ્બર 2018, સોમવાર<br></p><p>મુંબઈ સોના-ચાંદી બજારમાં આજે&nbsp; ઉછાળા ઉભરા જેવા નિવડતા ભાવ ફરી નીચા આવ્યા હતા. વિશ્વ બજારના સમાચાર વધ્યા ભાવથી ઘટાડો બતાવતા હતા. ઘરઆંગણે કરન્સી બજારમાં આજે રૂપિયા સામે ડોલરના ભાવમાં ઘટાડો આગળ વધ્યો હતો. આના પગલે ઘરઆંગણે કિંમતી ધાતુઓની આયાત પડતર નીચી આવતાં ઝવેરી બજારમાં સોના-ચાંદીમાં નવી માગના અભાવે માનસ વેંચવાનું હતું.&nbsp; કરન્સી બજારમાં ડોલરના ભાવ રૂ.૭૧.૯૩ વાળા આજે રૂ.૭૧.૯૨ ખુલી ઉંચામાં ભાવ રૂ.૭૨.૦૯ રહ્યા પછી નીચામાં ૭૧.૫૩ થઈ છેલ્લે બંધ ભાવ ૭૧.૬૫ હતા.&nbsp;</p><p> વિશ્વ બજારમાં સોનાના ભાવ ઔંશના ૧૨૨૩થી ૧૨૨૩.૫૦ ડોલરવાળા આજે નીચામાં ૧૨૧૭.૮૦ થઈ સાંજે ભાવ ૧૨૧૯.૫૦થી ૧૨૧૯.૬૦ ડોલર હતા.&nbsp; મુંબઈમાં આજે સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના રૂ.૩૧૧૦૦ વાળા રૂ.૩૦૯૨૦ તથા ૯૯.૯૦ના ભાવ રૂ.૩૧૨૫૦ વાળા રૂ.૩૧૦૭૦ બંધ હતા.&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી ૩ ટકા ઉંચા હતા.&nbsp; મુંબઈમાં ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૭૧૦૦ વાળા આજે રૂ.૩૬૮૮૦ બંધ રહ્યા પછી સાંજે ભાવો રૂ.૩૬૮૫૦થી ૩૬૯૦૦ તથા જીએસટી&nbsp; સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૧૦૦ ઉંચા હતા.&nbsp; વિશ્વ બજારમાં સોના પાછળ ચાંદીના ભાવ ઉંચથી ઘટી ઔંશના નીચામાં ૧૪.૩૪ થઈ સાંજે ભાવ ૧૪.૩૬થી ૧૪.૩૭ ડોલર હતા.</p><p>દરમિયાન વિશ્વ બજારમાં પ્લેટીનમના ભાવ ઔંશના સાંજે ૮૪૭,૪૦ ડોલર તથા પેલેડીયમના ભાવ ૧૧૭૯.૭૫થી ૧૧૭૯.૮૦ હતા. ચીન અને અમેરિકા વચ્ચે ટ્રેડવોરને શાંત પાડવા તાજેતરમાં&nbsp; વાતચીત શરૂ થઈ છે. પરંતુ અમેરિકાના વાઈસ પ્રેસીડન્ટે ચીનની તીવ્ર ટીકા કર્યા પચી આ વાતચીતમાં ખાંચરો પડવાની ભીતિ ઊભી થઈ છે. આવી પરિસ્થિતિમાં હવે ટ્રેડવોર આગળ વધવાની શક્ચતા પણ જાણકારો બતાવી રહ્યા હતા.&nbsp; &nbsp;</p><p>દરમિયાન, વિશ્વ બજારમાં આજે ક્રૂડતેલના ભાવ નરમ પડતાં તેની અસર પણ સોનાના ભાવ પર દેખાઈ હતી. ક્રૂડતેલના ભાવ ઘટી સાંજે બેરલના ૬૭ ડોલરની અંદર ઉતરી ૬૬.૭૦ ડોલર બ્રેન્ટ ક્રૂડના હતા.&nbsp; ન્યુયોર્કના ભાવ સાંજે બેરલના ૫૬.૪૫થી ૫૬.૪૬ ડોલર હતા. વિશ્વ બજારમાં ક્રૂડનો પુરવઠો વધ્યો છે. અમેરિકામાં ઉત્પાદન વધી રેકોર્ડ સપાટીને આંબી ગયું છે.&nbsp; વિશ્વ બજારમાં ડોલર ઉંચકાતા સોનામાં ઉછાળે ફંડવાળા વેચવાલ હતા. અન્ય કરન્સીઓ ડોલર સામે નરમ રહી હતી.&nbsp; જોકે ઘરઆંગણે શેરબજાર ઉછળતાં કરન્સી બજારમાં રૂપિયો ઉંચકાયો હતો. જાપાનની કરન્સી યેનના ભાવ હવે પછી ઉંચા જશે એવી આગાહી ગોલ્ડમેન સેશ દ્વારા કરાઈ છે.</p><p>અમેરિકામાં ક્રૂડતેલનું ઉત્પાદન કરતી ઓઈલ રિગ્સની સંખ્યા વધી ૮૮૮ થતાં માર્ચ ૨૦૧૫ પછીની નવી ઉંચી સપાટી આવી સંખ્યામાં દેખાઈ&nbsp; છે. જાપાનમાં ક્રૂડતેલની આયાતમાં ૭થી ૮ ટકાનો ઘટાડો થયાના સમાચાર હતા. આના પગલે વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના ભાવ ફરી દબાણ હેઠળ આવ્યાની ચર્ચા હતી. અમેરિકાના&nbsp; ફેડરલ રિઝર્વની અધિકારીઓએ વૈશ્વિક અર્થતંત્ર વિશે નબળા સંકેતો&nbsp; આપ્યાના પણ નિર્દેશોે હતા. આની અસર પણ&nbsp; ક્રૂડતેલના ભાવ પર જોવા મળી હતી.&nbsp; &nbsp;ક્રૂડતેલના વાયદા બજારમાં&nbsp; વૈસ્વિક સ્તરે તેજીના સોદાના ઓળિયા ઘટીને જૂન-૨૦૧૭ પછીની નવી નીચી સપાટીએ ઉતર્યા છે.</p>","PublishDate":"Mon, 19 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-prices-again-fall-in-67-gold-silver-and-dollar-fall"},{"Title":"NBFCમાં લિક્વિડિટી ખેંચ ઊભી થતા બેન્કો દ્વારા ધિરાણમાં વૃદ્ધિ જોવા મળશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cf92afd3-f4a1-4edf-b9f1-927d2e7293fe.jpeg\" data-filename=\"19-loan.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 19 નવેમ્બર 2018, સોમવાર<br></p><p>નોન બેન્કિંગ ફાઈનાન્સ કંપની (એનબીએફસી) ક્ષેત્રમાં હાલમાં ચાલી રહેલી લિક્વિડિટી ખેંચ દેશની બેન્કો માટે એક છૂપો આશીર્વાદ બની શકે છે. આ ખેંચને કારણે બેન્કો જેમણે એનબીએફસી સામે પોતાનો ધિરાણ વેપાર ગુમાવ્યો હતો તે પાછો મળવાની તેમની માટે તક ઊભી થઈ છે. એનબીએફસી શેડો બેન્કિંગ તરીકે પણ ઓળખાય છે.&nbsp;</p><p>બેન્કિંગ વ્યવસ્થા એવી સ્થિતિમાં આવી ગઈ હતી જ્યાં તેમની ધિરાણ વૃદ્ધિ પાંચ ટકા રહી હતી જ્યારે અને એનબીએફસીની ૨૫ ટકા. હવે હવા બદલાય તેવા સંજોગો ઊભા થયા છે અને બેન્કોની ધિરાણ વૃદ્ધિ વધીને ૧૪થી ૧૫ ટકા અને એનબીએફસીની ૧૦થી ૧૨ ટકા પર આવી જવાની ધારણાં રખાઈ રહી છે એમ એક રિસર્ચ પેઢીના એનાલિસ્ટે જણાવ્યું હતું.&nbsp;<br></p><p>એનબીએફસી હાલમાં નેગેટિવ સ્થિતિમાં નથી પરંતુ સાથોસાથ તેમાં તેજી પણ જોવા મળતી નથી. જો કે મજબૂત એનબીએફસી હજુપણ સારી પસંદગી બની શકે છે.</p><p>એનબીએફસી આઈએલએન્ડએફએસમાં ઊભી થયેલી નાણાંકીય કટોકટીના છાંટા અન્ય એનબીએફસી પર પણ પડયા છે. વર્તમાન વર્ષના ઓગસ્ટમાં ઊભી થયેલી કટોકટીને કારણે અનેક એનબીએફસીના શેરભાવમાં મોટો કડાકો બોલાઈ ગયો છે.&nbsp;</p><p>છેલ્લા કેટલાક વર્ષોેમાં ખાસ કરીને જાહેર ક્ષેત્રની બેન્કો જ્યારથી એનપીએની તાણ હેઠળ આવી ગઈ છે ત્યારથી ધિરાણ વેપારમાં એનબીએફસીઓ બેન્કોનું સ્થાન ઝડપી લેવામાં સફળ રહી છે.&nbsp;</p><p>હાઉસિંગ, ઓટો તથા પરસનલ ફાઈનાન્સમાં એનબીએફસીએ નોંધપાત્ર બજાર મેળવી છે. લિક્વિડિટી ખેંચને કારણે આગામી ત્રણથી ચાર ત્રિમાસિક સુધી એનબીએફસીના પરિણામો નબળા રહેવાની ધારણાં રખાઈ રહી છે, જ્યારે એનપીએના શરૂ થયેલા ઉકેલને જોતા બેન્કોની સ્થિતિમાં સુધાર જોવા મળવાની શકયતા છે.&nbsp;</p><div><br></div>","PublishDate":"Mon, 19 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/banks-will-see-credit-growth-by-raising-liquidity-in-nbfcs"},{"Title":"સપ્ટેમ્બર ત્રિમાસિક દરમિયાન જાહેર ક્ષેત્રની બેંકોની ખોટ 3.5 ગણી વધીને રૂા. 14716 કરોડ પહોંચી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f9a5febf-0b4c-44c4-96c3-593e7a25ef85.jpeg\" data-filename=\"19-bank.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 19 નવેમ્બર 2018, સોમવાર<br></p><p>સપ્ટેમ્બર ત્રિમાસિક અંતે દેશની જાહેર ક્ષેત્રની બેંકોની ખોટમાં ૩૦૫ ગણો વધારો થતા તે રૂા. ૧૪૭૧૬ કરોડ પહોંચી છે. જો કે, રાહતની વાત એ છે કે અગાઉના જૂન ત્રિમાસિકની સરખામણીએ તેમાં ઘટાડો થયો હતો.</p><p>હાલ ચાલી રહેલી સપ્ટેમ્બર ત્રિમાસિકના પરિણામોની સીઝનમાં દેશની જાહેર ક્ષેત્રની બેંકની ખોટમાં તોતિંગ વધારો થવા સાથે તે રૂા. ૧૪૭૧૬ કરોડ પહોંચી છે ગત વર્ષે સમાન સમય દરમિયાન રૂા. ૪૨૮૪.૪૫ કરોડ હતી.<br></p><p>જો કે, સપ્ટેમ્બર ત્રિમાસિક અગાઉના જૂન ત્રિમાસિકની સરખામણીએ ખોટમાં ઘટાડો થવા પામ્યો છે. જૂન ત્રિમાસિક દરમિયાન જાહેર ક્ષેત્રની બેંકોએ કુલ રૂા. ૧૬૬૧૪.૯ કરોડની ખોટ નોંધાવી હતી.</p><p>કૌભાંડગ્રસ્ત પંજાબ નેશનલ બેંકે સપ્ટેમ્બર ત્રિમાસિક દરમિયાન સૌથી વદુ રૂા. ૪૫૩૨.૩૫ કરોડની ખોટ નોંધાવી હતી. જે ગત વર્ષે સમાન સમયમાં રૂા. ૫૬૦.૫૮ કરોડનો નફો હતો.</p><p>ત્યારબાદ આઈડીબીઆઈ બેંકે રૂા. ૩૬૦૨.૫૦ કરોડની અને અલ્હાબાદ બેંકે રૂા. ૧૮૨૨.૭૧ કરોડની ખોટ નોંધાવી હતી. જો કે, આ સમય દરમિયાન સ્ટેટ બેંક તેમજ ઓરીયન્ટલ બેંક ઓફ કોમર્સે અનુક્રમે રૂા. ૯૪૪.૮૭ કરોડ અને રૂા. ૧૦૧.૭૪ કરોડનો નફો કર્યો હતો.</p><p>અત્રે એ ઉલ્લેખનીય રહેશે કે માર્ચ ત્રિમાસિક દરમિયાન જાહેર ક્ષેત્રની બેંકોની ખોટ રૂા. ૬૨૬૮૧ કરોડ હતી. બેંકોએ દેવું ઘટાડી કામગીરી સુધારવા તેમજ એનપીએ પેટે વધુ જોગવાઈ કરતા બેંકોના પરિણામ પર પ્રતિકૂળ અસર જોવા મળી છે.</p>","PublishDate":"Mon, 19 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/public-sector-banks-lose-35-times-in-september-quarter-14716-crores"},{"Title":"મહારાષ્ટ્રમાં આ વર્ષે ડુંગળીનું ઉત્પાદન 12 ટકા જેટલું નીચું રહેવાની આશંકા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_561b759e-1f31-429e-841a-ec46d3c94b17.jpeg\" data-filename=\"19-onion.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 19 નવેમ્બર 2018, સોમવાર<br></p><p>મહારાષ્ટ્રમાં વરસાદની ખાધને કારણે રવી ઉપરાંત ડુંગળીના પાક પર અસર પડવાનો ભય છે. નીચા વાવેતરને કારણે ડુંગળીનો પાક ૧૦થી ૧૨ ટકા નીચો ઉતરવાની શકયતા છે.</p><p>દેશમાં કાંદાના કુલ ઉત્પાદનમાંથી ૩૩ ટકા ઉત્પાદન મહારાષ્ટ્રમાં થાય છે. રવી આવકનો સમય જાન્યુઆરીથી શરૂ થાય છે. આવા સમયે ભાવમાં ઉછાળો જોવા મળી શકે છે એમ બજારના વર્તુળો જણાવી રહ્યા છે.&nbsp;<br></p><p>વર્તમાન વર્ષ એટલે કે ૨૦૧૮-૧૯માં ડુંગળીનો પાક બે કરોડ ટનથી નીચે રહેવાની ધારણાં છે. આમ થશે તો સતત બીજા વર્ષે કાંદાનું ઉત્પાદન નીચું રહેશે.&nbsp;</p><p>નાસિક જિલ્લાની મોટી હોલસેલ માર્કેટ લાસલગાઁવ ખાતે ખરીફ પાકની આવક શરૂ થઈ છે અને નવા પાકના ભાવ પ્રતિ કિલો રૂપિયા ૧૧ આસપાસ બોલાઈ રહ્યો છે. ગયા સપ્તાહમાં આવક સામાન્ય કરતા ૩૦ ટકા ઓછી હોવાનું પણ વર્તુળોએ જણાવ્યું હતું.&nbsp;</p><p>નિકાસ માગ નબળી રહેતા ભાવ હાલમાં દબાયેલા છે એમ ઓનિયન એકસપોર્ટર્સ એસોસિએશન ઓફ ઈન્ડિયાના એક હોદ્દેદારે જણાવ્યું હતું. ભારતના કાંદા મોંઘા છે માટે ભારતના આયાતકારો ડુંગળી માટે પાકિસ્તાન તરફ વળી રહ્યા છે કારણ કે ત્યાં ભાવ ભારત કરતા ચાલીસ ટકા ઓછા છે.&nbsp;</p><p>આવનારા દિવસોમાં નિકાસ માગ નહીં વધે તો રવી મોસમમાં કાંદાના ભાવમાં ખાસ ઉછાળો જોવા નહીં મળે એવી તેમણે શકયતા વ્યકત કરી હતી. ખેડૂતો કોલ્ડ સ્ટોરેજમાં ડુંગળીનો સંગ્રહ કરવાનું ચાલુ કરશે તો ભાવમાં વધારો નકારી શકાતો નથી.&nbsp;&nbsp;</p>","PublishDate":"Mon, 19 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/maharashtras-onion-production-is-expected-to-fall-below-12-this-year"},{"Title":"તેજીએ સપ્તાહનો આરંભ : ફોરેન ફંડોની  ઓટો, મેટલ, બેંક, પાવર શેરોમાં લેવાલીએ સેન્સેક્સ 318 પોઈન્ટ ઉછળીને 35775","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ff994b02-2658-458e-84f5-4d0b61778725.jpeg\" data-filename=\"19-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 19 નવેમ્બર 2018, સોમવાર<br></p><p>રિઝર્વ બેંક ઓફ ઈન્ડિયાના બોર્ડની આજે-સોમવારે સાંજે મીટિંગ નાણા મંત્રાલયના ટોચના અધિકારીઓ, નાણા પ્રધાન અરૂણ જેટલી સાથે યોજાતાં પૂર્વે ફંડોએ શેરોમાં ઓલ રાઉન્ડ તેજી કરીને સપ્તાહની શરૂઆત કરી હતી. ફંડોએ આજે એફએમસીજી શેરોની આગેવાનીમાં મોટી તેજી કરી હતી. ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ સાંકડી વધઘટે બ્રેન્ટ ક્રુડ બેરલ દીઠ ૬૭ ડોલર નજીક અને નાયમેક્ષ ક્રુડ ૫૬.૭૬ ડોલર નજીક રહ્યા સાથે અમેરિકી ડોલર સામે&nbsp; ભારતીય રૂપિયો આજે સાધારણ મજબૂત રહેતાં અને ફુગાવો-મોંઘવારીનો આંક પણ ઘટાડા તરફી રહ્યાના પોઝિટીવ પરિબળ સાથે કેન્દ્ર સરકાર હવે આર્થિક-ઔદ્યોગિક વિકાસને વેગ આપવા પ્રોત્સાહનો સહિતના પગલાં માટે રિઝર્વ બેંક ઓફ ઈન્ડિયાની બોર્ડ મીટિંગ બાદ જાહેર કરે એવી&nbsp; શકયતાએ ફંડો બેંકિંગ, મેટલ, પાવર, કેપિટલ ગુડઝ શેરોમાં લેવાલ રહ્યા હતા. એફએમસીજી શેરોમાં આઈટીસીની આગેવાનીએ ધૂમ લેવાલી થતાં અને બેંકિંગ-ફાઈનાન્સ શેરોમાં આરબીઆઈ મીટિંગ પૂર્વે આકર્ષણે સેન્સેક્સ ૩૧૭.૭૨ પોઈન્ટ ઉછળીને ૩૫૭૭૪.૮૮ અને નિફટી સ્પોટ ૮૧.૨૦ પોઈન્ટ વધીને ૧૦૭૬૩.૪૦ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ ફરી ૩૬૦૦૦ની સપાટી કુદાવવાની તૈયારીમાં : ઉપરમાં ૩૫૮૧૮ થઈ અંતે ૩૧૭ પોઈન્ટ વધીને ૩૫૭૭૫</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૫૪૫૭.૧૬ સામે ૩૫૬૪૭.૬૨ મથાળે ખુલીને આરંભથી જ તેજીમાં એફએમસીજી શેરોમાં આઈટીસીની આગેવાનીમાં હિન્દુસ્તાન યુનિલિવર સહિતમાં ફંડોએ લેવાલી કરતાં અને રિઝર્વ બેંક ઓફ ઈન્ડિયાની બોર્ડ મીટિંગ પૂર્વે બેંકિંગ શેરોમાં યશ બેંક, ઈન્ડસઈન્ડ બેંક, કોટક મહિન્દ્રા બેંક, એચડીએફસી બેંક, એચડીએફસી લિમિટેડ સહિતમાં તેજી સાથે રિલાયન્સ ઈન્ડસ્ટ્રીઝ, લાર્સન એન્ડ ટુબ્રો, ટાટા સ્ટીલ, વેદાન્તા, મારૂતી સુઝુકી, ટીસીએસ, ટાટા મોટર્સ, સન ફાર્મા, મહિન્દ્રા એન્ડ મહિન્દ્રા, હીરો મોટોકોર્પ, ભારતી એરટેલ, અદાણી પોર્ટસ, પાવર ગ્રીડ કોર્પોરેશન સહિતમાં આકર્ષણે એક તબક્કે સેન્સેક્સ વધીને ૩૫૮૧૮.૮૩ સુધી પહોંચી અંતે ૩૧૭.૭૨ પોઈન્ટ વધીને ૩૫૭૭૪.૮૮ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ૧૦૭૦૦ની સપાટી કુદાવી : ઉપરમાં ૧૦૭૭૫ થઈ અંતે ૮૧ પોઈન્ટ વધીને ૧૦૭૬૩</p><p>એનએસઇનો નિફટી સ્પોટ આગલા બંધ ૧૦૬૮૨.૨૦ સામે ૧૦૭૩૧.૨૫ મથાળે ખુલીને આરંભથી જ તેજીમાં એફએમસીજી શેરોમાં આઈટીસી, હિન્દુસ્તાન યુનિલિવર સાથે બેંકિંગ શેરોમાં યશ બેંક, ઈન્ડસઈન્ડ બેંક, કોટક બેંક, એચડીએફસી બેંક, એચડીએફસી લિમિટેડ તેમ જ&nbsp; ઓટોમોબાઈલ શેરોમાં ટાટા મોટર્સ, મહિન્દ્રા એન્ડ મહિન્દ્રા, મારૂતી સુઝુકી, હીરો મોટોકોર્પ, આઈશર મોટર્સ તેમ જ મેટલ શેરોમાં વેદાન્તા, ટાટા સ્ટીલ, હિન્દાલ્કો સહિતમાં આકર્ષણે અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, લાર્સન એન્ડ ટુબ્રો, ગ્રાસીમ, ભારતી એરટેલ, અલ્ટ્રાટેક સિમેન્ટ સાથે ડો.રેડ્ડીઝ લેબોરેટરીઝ, અદાણી પોર્ટસ, એચસીએલ ટેકનોલોજી, ટીસીએસ, બીપીસીએલ, બજાજ ફિનસર્વ સહિતમાં લેવાલીએ એક તબક્કે વધીને ૧૦૭૭૪.૭૦ સુધી પહોંચ્યો હતો. જે અંતે ૮૧.૨૦ પોઈન્ટ વધીને ૧૦૭૬૩.૪૦ બંધ રહ્યો હતો.</p><p>ટેકનીકલી નિફટી નજીકનો ટ્રેન્ડ તેજી : નિફટી સ્પોટ મજબૂત ક્લોઝિંગ સ્ટોપલોસ ૧૦૩૧૦</p><p>ટેકનીકલી નિફટી સ્પોટ બેઝડ નજીકનો ટ્રેન્ડ તેજી બતાવાઈ રહ્યો છે. નિફટી સ્પોટમાં ૧૦,૩૧૦ના ક્લોઝિંગ સ્ટોપલોસે ધ્યાન તેજી બતાવાઈ રહ્યું છે.</p><p>રિઝર્વ બેંકની બોર્ડ મીટિંગના નિષ્કર્ષ પૂર્વે બેંકિંગ શેરોમાં તેજી : યશ બેંક, ઈન્ડસઈન્ડ, ફેડરલ, કોટક બેંક, એચડીએફસી બેંક વધ્યા</p><p>રિઝર્વ બેંક ઓફ ઈન્ડિયાના બોર્ડની મીટિંગ સોમવારે યોજાયા સાથે બોર્ડની નાણા મંત્રાલયના ટોચના અધિકારીઓ સાથે મીટિંગના ચાલતાં ફંડોની બેંક શેરોમાં ખાસ ખાનગી બેંક શેરોમાં લેવાલી રહી હતી. યશ બેંક રૂ.૧૩.૭૫ વધીને રૂ.૨૦૫.૦૫, ઈન્ડસઈન્ડ બેંક રૂ.૩૮.૯૦ વધીને રૂ.૧૫૩૭.૭૫, ફેડરલ બેંક રૂ.૧.૫૦ વધીને રૂ.૮૧.૩૦, કોટક મહિન્દ્રા બેંક રૂ.૧૦.૫૦ વધીને રૂ.૧૧૭૮,&nbsp; એચડીએફસી બેંક રૂ.૧૫.૧૦ વધીને રૂ.૨૦૧૪, પીએનબી રૂ.૭૩.૪૦, યુકો બેંક રૂ.૧૯.૮૫, આઈઓબી રૂ.૧૫.૨૫ રહ્યા હતા.&nbsp;</p><p>ફાર્મા શેરોમાં ડીઆઈએલ, દિશમેન કાર્બોજેન, કેડિલા, ડો.રેડ્ડીઝ, સન ફાર્મા, અજન્તા ફાર્મા, ફોર્ટિસ, ઓરોબિન્દો ફાર્મા વધ્યા</p><p>ફાર્માસ્યુટિકલ્સ-હેલ્થકેર શેરોમાં ફંડો, મહારથીઓનું આજે પસંદગીનું આકર્ષણ રહ્યું હતું. ડીઆઈએલ રૂ.૪૫.૬૦ વધીને રૂ.૧૦૦૦.૩૫, દિશમેન કાર્બોજેન એમસીસ રૂ.૮.૯૦ વધીને રૂ.૨૩૯.૭૫, એલેમ્બિક લિમિટેડ રૂ.૧.૦૫ વધીને રૂ.૪૩, ડો.રેડ્ડીઝ લેબોરેટરીઝ રૂ.૪૮.૧૫ વધીને રૂ.૨૫૧૯ રહ્યા હતા. બીએસઈ હેલ્થકેર ઈન્ડેક્સ ૧૧૧.૦૫ પોઈન્ટ વધીને ૧૪૪૫૯.૮૧ રહ્યો હતો.&nbsp;</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં આકર્ષણ : સીજી પાવર, બીઈએમએલ, કલ્પતરૂ પાવર, એબીબી, લાર્સન,ભેલ વધ્યા</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં પણ&nbsp; ફંડોએ આજે વેલ્યુબાઈંગ કરતાં બીએસઈ કેપિટલ ગુડઝ ઈન્ડેક્સ ૧૫૯.૪૦ પોઈન્ટ વધીને ૧૮૫૭૧.૩૭ બંધ રહ્યો હતો. સીજી પાવર રૂ.૨.૪૦ વધીને રૂ.૩૮.૪૦, એસકેએફ ઈન્ડિયા રૂ.૨૨.૬૫ વધીને રૂ.૧૮૭૪.૮૫ રહ્યા હતા.</p><p>ઓટોમોબાઈલ શેરોમાં આકર્ષણ : અશોક લેલેન્ડ, ટાટા મોટર્સ, મધરસન સુમી, મહિન્દ્રા, મારૂતી સુઝુકી, હીરો મોટોકોર્પ વધ્યા</p><p>ક્રુડ ઓઈલના ભાવ ઘટયામથાળે બ્રેન્ટ ક્રુડ ૬૭ ડોલર નજીક સ્થિર રહેતાં અને અમેરિકી ડોલર સામે રૂપિયો મજબૂત રહેતાં પેટ્રોલ, ડિઝલના ઘટેલા ભાવ આકર્ષણે ઓટોમોબાઈલ શેરોમાં ફંડોની પસંદગીની લેવાલી રહી હતી. અશોક લેલેન્ડ રૂ.૩.૧૦ વધીને રૂ.૧૦૮.૮૦, ટાટા મોટર્સ રૂ.૪.૯૦ વધીને રૂ.૧૮૪.૩૦, મધરસન સુમી રૂ.૩.૬૫ વધીને રૂ.૧૫૨.૮૦, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૧૩ વધીને રૂ.૭૮૦.૩૫, બાલક્રિષ્ન ઈન્ડસ્ટ્રીઝ રૂ.૯.૭૦ વધીને રૂ.૯૬૨.૮૫, હીરો મોટોકોર્પ રૂ.૨૮.૭૦ વધીને રૂ.૨૯૮૩.૨૫&nbsp; રહ્યા હતા.&nbsp;</p><p>મેટલ-માઈનીંગ શેરોમાં તેજીનો ચળકાટ : જિન્દાલ સ્ટીલ, નાલ્કો, વેદાન્તા, હિન્દાલ્કો, ટાટા સ્ટીલ, જેએસડબલ્યુ સ્ટીલ વધ્યા</p><p>લંડન મેટલ એક્સચેન્જમાં નોન-ફેરસ મેટલના ભાવો કોપરના ભાવ ટન દીઠ ૬૨૦૦ ડોલરની સપાટી કુદાવી જતાં આજે પસંદગીના મેટલ-માઈનીંગ શેરોમાં ફંડોનું પસંદગીનું આકર્ષણ રહ્યું હતું. જિન્દાલ સ્ટીલ રૂ.૫.૧૦ વધીને રૂ.૧૮૦.૩૦, નાલ્કો રૂ.૧.૭૦ વધીને રૂ.૬૭.૮૦, વેદાન્તા રૂ.૪.૫૦ વધીને રૂ.૨૧૧.૨૦, હિન્દાલ્કો રૂ.૩.૯૫ વધીને રૂ.૨૩૪.૦૫, ટાટા સ્ટીલ રૂ.૮.૧૦ વધીને રૂ.૫૮૨.૨૦, જેએસડબલ્યુ સ્ટીલ રૂ.૧.૦૫ વધીને રૂ.૩૩૫.૮૦ રહ્યા હતા. બીએસઈ મેટલ ઈન્ડેક્સ ૧૪૮.૭૦ પોઈન્ટ વધીને ૧૨૭૧૫.૮૧ બંધ રહ્યો હતો.</p><p>સ્મોલ, મિડ કેપ શેરોમાં આકર્ષણ છતાં ઘણા શેરોમાં ઓફલોડિંગ : ૧૩૧૮ શેરો પોઝિટીવ બંધ : ૨૭૧ શેરોમાં મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ શેરોમાં આજે પસંદગીનું આકર્ષણ રહ્યા છતાં સંખ્યાબંધ રોકડાના શેરોમાં ખેલંદાઓનું ઓફલોડિંગ થતું જોવાયું હતું. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૯૪ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૨૮૭ અને વધનારની સંખ્યા ૧૩૧૮ રહી હતી. ૨૧૭ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૮૫ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.</p><p>FIIની કેશમાં રૂ.૧૧૦૩ કરોડ, ફયુચર્સમાં રૂ.૮૯૪ કરોડની ચોખ્ખી ખરીદી : DIIની રૂ.૩૧૦ કરોડની ચોખ્ખી વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-સોમવારે કેશમાં રૂ.૧૧૦૩.૩૬ કરોડના શેરોની ચોખ્ખી ખરીદી રહી હતી. કુલ રૂ.૪૭૫૦.૦૬ કરોડની ખરીદી સામે કુલ રૂ.૩૬૪૬.૭૦ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં કુલ રૂ.૮૯૪.૯૫ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૮૬૦.૭૦ કરોડ અને સ્ટોક ફયુચર્સમાં રૂ.૩૪.૨૫ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૩૧૦.૨૬ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૨૮૯૪.૫૯ કરોડની ખરીદી સામે કુલ રૂ.૩૨૦૪.૮૫ કરોડની વેચવાલી થઈ હતી.</p>","PublishDate":"Mon, 19 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/buying-foreign-funds-in-auto-metal-bank-power-stocks-sensex-bounced-318-points-to-35775"},{"Title":"સોના તથા ચાંદીના ભાવમાં આગળ ધપતી તેજી  ક્રુડતેલ વાયદામાં મંદીના ઓળીયામાં વૃધ્ધિ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f2f0c8ec-61c6-4131-83e9-5971a7247b2b.jpeg\" data-filename=\"17-crude.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span> મુંબઈ, તા. 17 નવેમ્બર 2018, શનિવાર<br></p><p>મુંબઈ સોના- ચાંદી બજાર આજે શનિવારના કારણે સત્તાવાર બંધ રહી હતી. જોકે બંધ બજારે વિશ્વબજાર પાછળ ઝવેરીબજારમાં આજે કિંમતી ધાતુઓના ભાવમાં તેજી આગળ વધી હતી. વિશ્વબજારમાં સોનાના ભાવ ઔંશના ૧૨૧૬.૫૦ ડોલરથી ઉછળી ૧૨૨૫ થઈ સપ્તાહના અંતે ૧૨૨૩.૩૫થી ૧૨૨૩.૪૦ ડોલર રહ્યાના સમાચાર હતા. વિશ્વબજારમાં ડોલર ઈન્ડેક્સ નીચો આવતાં વૈશ્વિક સ્તરે સોનામાં ફંડવાળાની લેવાલી વધી હતી. વિશ્વબજાર પાછળ ઘરઆંગણે આજે ઝવેરીબજારમાં સોનાના ભાવ ઉછળ્યા હતા જ્યારે કરન્સી બજારમાં આજે બંધ બજારે રૂપિયા સામે ડોલરના ભાવ રૂ.૭૧.૯૨ વાળા ઘટી રૂ.૭૧.૮૩થી ૭૧.૮૪ બોલાઈ રહ્યા હતા.</p><p>દરમિયાન, મુંબઈ ઝવેરીબજારમાં આજે ૧૦ ગ્રામના ભાવ સોનાના જીએસટી વગર ૯૯.૫૦ના રૂ.૩૦૯૫૦ વાળા રૂ.૩૧૧૦૦ બોલાઈ રહ્યા હતા. જ્યારે ૯૯.૯૦ના ભાવ રૂ.૩૧૧૦૦ વાળા રૂ.૩૧૨૫૦ રહ્યા હતા. જીએસટી સાથેના ભાવ આ ભાવથી આશરે ત્રણ ટકા ઉંચા રહ્યા હતા. દરમિયાન, મુંબઈ બજારમાં આજે ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૬૭૬૦ વાળા ઉછળી રૂ.૩૭૧૦૦ બોલાઈ રહ્યા હતા જ્યારે જીએસટી સાથેના ભાવ વધી રૂ.૩૮૧૦૦ રહ્યા હતા. વિશ્વબજારમાં સોના પાછળ ચાંદીના ભાવ પણ ઔંશના ૧૪.૨૮ ડોલરવાળા ઉંચામાં ૧૪.૫૦ ડોલર થઈ છેલ્લે ૧૪.૪૨થી ૧૪.૪૪ ડોલર રહ્યાના વાવડ હતા.<br></p><p>દરમિયાન, વિશ્વબજારમાં અન્ય કિંમતી ધાતુઓના ભાવ પણ ઉંચકાયા હતા. પ્લેટીનમના ભાવ વધી સપ્તાહના અંતે ઔંશના ૮૪૬.૧૫થી ૮૪૬.૨૦ ડોલર રહ્યા હતા જ્યારે પેલેડીયમના ભાવ ઉછળી ૧૧૭૭ ડોલર વટાવી જતાં બંને ધાતુઓ વચ્ચેનો ભાવ તફાવત વધી રેકોર્ડ સપાટીએ પહોંચાડયાના નિર્દેશો હતા. વિશ્વબજારમાં ચીન અને અમેરિકા વચ્ચે શરૂ થયેલી વાતચીત પર બજારની નજર રહી હતી. આ વાતચીત આગળ વધી રહી છે ત્યારે મળતા સમાચાર મુજબ અમેરિકાના વાઈસ પ્રેસીડેન્ટે ચીનની વ્યાપક ટીકા કર્યાના નિર્દેશો આજે મળ્યા હતા. આના પગલે વિશ્વબજારમાં ચીન તથા અમેરિકા વચ્ચે સમજૂતી લધાશે હે નહિં એ પ્રશ્ને ફરી અજંપો શરૂ થયાના સમાચાર હતા.</p><p>દરમિયાન, વિશ્વબજારમાં ક્રુડતેલના ભાવમાં નીચા મથાળેથી ઉછાળા આવે છે પરંતુ જળવાતા નથી અન ેભાવ ફરી ઘટી સપ્તાહના અંતે બેરલ દીઠ બ્રેન્ટ ક્રુડના ૬૭ ડોલરની અંદર ઉતરી છેલ્લે ૬૬.૭૬ ડોલર રહ્યા હતા. ન્યુયોર્કના ભાવ ૫૭ ડોલરની અંદર ઉતરી ૫૬.૪૬ ડોલર રહ્યાના વાવાડ હતા. અમેરિકામાં ક્રુડતેલનું ઉત્પાદન વધી રેકોર્ડ સપાટીએ પહોંચ્યું છે. વિશ્વબજારમાં સપ્તાહના અંતે ન્યુયોર્ક કોપરના ભાવ આશરે દોઢથી બે ટકો ઉંચા બોલાઈ રહ્યા હતા એ જોતાં લંડન મેટલ એક્સચેન્જમાં સોમવારે ભાવ ઉંચા ખુલવાની ગણતરી જાણકારો બતાવી રહ્યા હતા. વિશ્વબજારમાં ક્રુડતેલ વાયદામાં મંદીના ઓળીયા વધ્યાના સમાચાર હતા.&nbsp;</p>","PublishDate":"Sat, 17 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-and-silver-prices-bounce"},{"Title":"ભારતીય શેરબજારોમાં વોલેટિલિટી છતાં SIP મારફતના રોકાણમાં નોંધપાત્ર વધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bcd0bbfd-a58c-451b-995d-fe5783238fb1.jpeg\" data-filename=\"17-sip.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 17 નવેમ્બર 2018, શનિવાર<br></p><p>ભારતીય શેરબજારોમાં વોલેટિલિટીની સિૃથતિ છતાં સિસ્ટમેટિક ઈન્વેસ્ટમેન્ટ પ્લાન્સ (એસઆઈપી)&nbsp; મારફતના ઈન્ફલોઝમાં વર્તમાન નાણાં વર્ષના પ્રાૃથમ સાત મહિનામાં વાૃધારો ાૃથયો છે.&nbsp;</p><p>એસોસિએશન ઓફ મ્યુચ્યુઅલ ફન્ડસ ઈન ઈન્ડિયા (એમ્ફી) દ્વારા પૂરા પડાયેલા આંકડા પ્રમાણે, વર્તમાન નાણાં વર્ષના એપ્રિલાૃથી ઓકટોબરના ગાળામાં ફન્ડ હાઉસોએ એસઆઈપી મારફત રૂપિયા ૫૨૪૭૨ કરોડ એકઠા કર્યા છે. ગયા વર્ષના આ ગાળામાં એકત્રિત કરાયેલી રકમ કરતા આ રકમ પચાસ ટકા વધુ છે. ગયા વર્ષના એપ્રિલાૃથી ઓકટોબરના ગાળામાં એસઆઈપી મારફત રૂપિયા ૩૪૮૮૭ કરોડ એકત્રિત કરાયા હતા.</p><p>વર્તમાન નાણાં&nbsp; વર્ષમાં મ્યુચ્યુઅલ ફન્ડ ઉદ્યોગમાં માસિક સરેરાશ ૧૦.૦૫ લાખ એસઆઈપી એકાઉન્ટસ ઉમેરાયા છે. પ્રતિ એકાઉન્ટ એસઆઈપીનું સરેરાશ કદ રૂપિયા ૩૨૦૦ રહ્યું છે.&nbsp;</p><p>ઘરેલું મ્યુચ્યુઅલ ફન્ડો પાસે હાલમાં કુલ ૨.૪૯ કરોડ એસઆઈપી ખાતા છે. જેની મારફત રોકાણકારો ફન્ડોની વિવિાૃધ સ્કીમ્સમાં રોકાણ કરે છે.&nbsp; ભારતીય ઈક્વિટી બજારમાંાૃથી વિદેશી રોકાણકારોની વેચવાલી, ક્રુડના ઊંચા ભાવ, રૂપિયામાં ઘસારો તાૃથા રાજ્ય વિાૃધાનસભાની ચૂંટણીઓને પગલે ભારતીય બજારો હાલમાં ઘણું વોલેટાઈલ છે. બજારમાં વોલેટિલિટી હોવા છતાં રોકાણકારો એસઆઈપીાૃથી દૂર ાૃથયા નહીં હોવાનું એમ્ફીના આંકડા જણાવી રહ્યા છે.&nbsp;</p>","PublishDate":"Sat, 17 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/despite-volatility-in-indian-stock-markets-substantial-increase-in-investment-through-sips"},{"Title":"પાકને નુકસાન થતાં કપાસ ઉત્પાદન 11 ટકા ઓછું ઉતરવાનો અંદાજ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5bc0d946-88cb-40b9-8005-7443d660ac18.jpeg\" data-filename=\"17-cotton.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,&nbsp; તા. 17 નવેમ્બર 2018, શનિવાર<br></p><p>મહારાષ્ટ્ર તથા ગુજરાત જેવા કપાસના મુખ્ય ઉત્પાદક રાજ્યોમાં પાકને થયેલા નુકસાનને કારણે&nbsp; વર્તમાન વર્ષમાં દેશનું કપાસ ઉત્પાદન ૧૧ ટકા&nbsp; ઓછું રહેવાની ધારણાં છે. દેશનું પચાસ ટકા કપાસ આ બે રાજ્યોમાંથી આવે છે.&nbsp;</p><p>ઓકટોબરથી શરૂ થયેલા વર્તમાન ક્રોપ યરમાં કપાસનું ઉત્પાદન ૩.૨૫થી ૩.૩૦ કરોડ ગાંસડી રહેવાની ધારણાં મુકાઈ રહી છે જે ગયા વર્ષમાં ૩.૬૫ કરોડ ગાંસડી રહ્યું હતું.<br></p><p>કોટન એસોસિએશન ઓફ ઈન્ડિયાએ તેના ઓકટોબરના અંદાજમાં ઉત્પાદન આંક ૩.૪૩ કરોડ ગાંસડી રહેવાની ધારણાં મૂકી હતી. નવેમ્બરનો વરસાદ જે ઈશાનનું ચોમાસું પણ કહેવાય છે તેને&nbsp; કારણે કપાસના વપરાશકારોની આશા જીવંત રહી છે એમ એક એનાલિસ્ટે જણાવ્યું હતું.</p><p>વર્તમાન વર્ષમાં નૈઋત્યના ચોમાસાની અછતે કપાસના પાક પર અસર કરી છે. કપાસ ચૂંટવાનું પ્રથમ ચક્ર પૂરું થયું છે ત્યારે પાકને નુકસાનીને કારણે બીજા અને ત્રીજા ચક્ર પર અસર થવાની સંભાવના છે.&nbsp;</p><p>આ વર્ષે મહારાષ્ટ્રના મરાઠવાડામાં વરસાદનું પ્રમાણ સરેરાશ કરતા ઘણું ઓછું રહ્યું છે. ગુજરાતમાં લાંબા ગાળાની સરેરાશ કરતા વરસાદ&nbsp; આ વર્ષે ચાલીસ ટકા ઓછો થયો છે. ગુજરાતનું કપાસનું ૬૦ ટકા ઉત્પાદન સૌરાષ્ટ્રમાં થતું હોય આ વિસ્તારમાં દુકાળની સ્થિતિએ કપાસના પાક પર ગંભીર અસર કરી છે, અને માટે જ કપાસનો ઉત્પાદન અંદાજ ઘટાડીને અમે ૩.૨૫ કરોડથી ૩.૩૦ કરોડ ગાંસડી મૂકયો છે એમ એનાલિસ્ટે વધુમાં જણાવ્યું હતું.&nbsp;</p><p>નવેમ્બરનો વરસાદ સારો પડશે તો, કોટનના ફૂલોમાં રિકવરી જોવા મળી શકશે અને ઉત્પાદનમાં ઘટાડો અટકી શકશે એમ તેમણે ઉમેર્યું હતું.&nbsp;</p>","PublishDate":"Sat, 17 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/cotton-production-is-expected-to-drop-by-11-due-to-crop-damage"},{"Title":"વર્તમાન વર્ષમાં જાહેર ક્ષેત્રના ઉપક્રમોના આઈપીઓમાં એલઆઈસીનું જંગી રોકાણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b36d27a8-c573-4969-8abf-35e39ff60dab.jpeg\" data-filename=\"17ipo.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 17 નવેમ્બર 2018, શનિવાર<br></p><p>કેન્દ્રના ડિસઈન્વેસ્ટમેન્ટ કાર્યક્રમમાં લાઈફ ઈન્સ્યૂરન્સ કોર્પોરેશન ઓફ ઈન્ડિયા (એલઆઈસી)&nbsp; મુખ્ય ટેકા તરીકે ચાલુ રહી છે. ૨૦૧૮માં જાહેર ક્ષેત્રના ઉપક્રમોના આવેલા જાહેર ભરણાંમાાૃથી ૬૬ ટકા ભરણાંઓમાં એલઆઈસીએ નોંધપાત્ર રોકાણ કર્યું છે.</p><p>માત્ર એલઆઈસી જ નહીં પરંતુ સરકાર હસ્તકની અન્ય સંથાઓ જેમ કે એસબીઆઈ, પીએનબી તાૃથા ન્યૂ ઈન્ડિયા એસ્યૂરન્સે પણ જાહેર ક્ષેત્રના ઉપક્રમોમાં નોંાૃધપાત્ર રોકાણ કર્યું હોવાનું જોવા મળે છે. ૬ જેટલા આઈપીઓમાંથી એલઆઈસીએ ચાર ભરણાંમાં ૩૨.૭૦ અબજ રૂપિયાનું રોકાણ કર્યું હોવાનું પ્રાપ્ત માહિતી પરાૃથી જણાય છે.&nbsp;<br></p><p>&nbsp;શેરબજારોમાં નિયમિત રોકાણ કરતા રહેવાના વ્યૂહના ભાગરૂપ પણ ઈન્વેસ્ટમેન્ટ થયાનું માનવામાં આવી રહ્યું છે. ૨૦૧૮માં જે સરકારી ઉપક્રમોના જાહેર ભરણાં આવ્યા તેમાં મિાૃધાણી, ગાર્ડન રિચ, ઈર્કોન, રાઈટસ, ભારત ડાયનામિકસનો મુખ્યત્વે સમાવેશ થાય છે.&nbsp; &nbsp;વર્તમાન વર્ષમાં જાહેર ક્ષેત્રના ઉપક્રમોના આવેલા મોટાભાગના આઈપીઓ ડિસ્કાઉન્ટમાં ચાલી રહ્યા છે. લિસ્ટિંગ બાદની કામગીરીનો આધાર સેકન્ડરી બજારના માનસ પર રહેતો હોય છે.&nbsp;</p><div><br></div>","PublishDate":"Sat, 17 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/lics-massive-investment-in-public-sector-undertakings-ipos-in-the-current-year"},{"Title":"વર્તમાન રવી મોસમમાં કઠોળનું વાવેતર ગયા વર્ષની સરખામણીએ ધીમી ગતિએ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e9377b74-776e-4d7f-aa57-8c93bd72be81.jpeg\" data-filename=\"17-pulses.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,&nbsp; તા. 17 નવેમ્બર 2018, શનિવાર<br></p><p>વર્તમાન રવી મોસમમાં કઠોળનું વાવેતર ગયા વર્ષની સરખામણીએ ધીમી ગતિએ ચાલી રહ્યું છે. ગયા વર્ષના ૧૬ ઓકટોબરની સરખામણીએ વર્તમાન વર્ષના આ ગાળામાં કઠોળનું વાવેતર ૧૮ ટકા ઘટીને ૬૯.૯૫ લાખ હેકટર રહ્યું છે. કર્ણાટક તથા મહારાષ્ટ્રમાં ઓછી વાવણીને કારણે આ સિૃથતિ જોવા મળી રહી છે.</p><p>મુખ્ય રવી પાક ઘઉંની વાવણી પણ સાાૃધારણ ઘટીને ૫૧.૬૩ લાખ હેકટર વિસ્તાર રહી છે. ગયા વર્ષના ૧૬ ઓકટોબર સુાૃધીમાં ૫૪.૨૮ લાખ હેકટર વિસ્તાર પર ઘઉંની વાવણી પૂરી ાૃથઈ હતી.&nbsp;<br></p><p>રવી પાકનું વાવેતર ઓકટોબરથી શરૂ થાય છે અને તેની લણણીની કામગીરી માર્ચશરૂ થાય છે. પ્રાપ્ત આંકડા પ્રમાણે, કર્ણાટકના ખેડૂતોએ અત્યારસુધી માત્ર ૭.૩૫ લાખ હેકટર વિસ્તાર પર કઠોળનું વાવેતર પૂરું કર્યું છે જે ગયા વર્ષના આ ગાળામાં ૧૨.૯૮ લાખ હેકટર વિસ્તાર પર પૂરું કરાયું હતું.&nbsp;</p><p>કર્ણાટકના ઉત્તર તાૃથા દક્ષિણના આંતરિયાળ વિસ્તારમાં દુકાળની ગંભીર સિૃથતિ જોવા મળી રહી છે. મહારાષ્ટ્રમાં પણ ૧૦.૬૧ લાખ હેકટર વિસ્તારની સામે ૫.૬૨ લાખ હેકટર વિસ્તાર પર વાવણીની કામગીરી પૂરી ાૃથઈ હોવાનું કૃષિ મંત્રાલયના આંકડા જણાવે છે.&nbsp; કઠોળ ઉપરાંત તેલીબિયાંનું વાવેતર પણ ગયા વર્ષની સરખામણીએ હજુ નીચું રહ્યું છે. ગયા વર્ષના ૪૯.૫૦ લાખ હેકટરની સામે ૪૬.૮૫ લાખ હેકટર વિસ્તાર પર તેલીબિયાંનું વાવેતર પૂરું થયું છે.&nbsp;</p>","PublishDate":"Sat, 17 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/pulses-in-the-current-rabi-season-are-in-slow-pace-compared-to-last-year"},{"Title":"નવા સપ્તાહમાં  સેન્સેક્સ 35111 થી 35777 અને નિફટી 10555 થી 10777 વચ્ચે અથડાતાં જોવાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_00288163-e147-4401-af5c-b22ebcbd2ce1.jpeg\" data-filename=\"17-bse-1.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ) <span style=\"white-space: pre;\">\t</span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; મુંબઈ, તા. 17 નવેમ્બર 2018, શનિવાર<br></p><p>ક્રુડ ઓઈલના ઊંચા ભાવ અને રૂપિયાના પતનું જોખમ હાલ તુરત હળવું થતાં આ પોઝિટીવ પરિબળે ભારતીય બજારોમાં ફરી ફોરેન ફંડોએ મૂડ બદલીને શેરોમાં નેટ ખરીદદાર બનીને બજારમાં હૂંફાળી ઈન્ડેક્સ બેઝડ તેજી લાવી છે. પરંતુ આ તેજી ઈન્ડેક્સ સેન્સેક્સ-નિફટી પૂરતી મર્યાદિત જોવાઈ રહી છે. સાઈડ માર્કેટ-સ્મોલ, મિડ કેપ શેરોમાં દરેક ઉછાળે શેરો વેચીને ફંડો હળવા થઈ રહ્યા હોઈ થઈ રહેલું ધોવાણ બજારનું બજારનું વાસ્તવિક ચિત્ર હજુ નબળું રહ્યું છે. ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ બ્રેન્ટ ક્રુડના ૮૬ ડોલરની ઊંચી સપાટીથી પાછા ફરીને ૬૫ ડોલર નજીક આવી જવા અને અમેરિકી ડોલર સામે ભારતીય રૂપિયો મજબૂત બનીને ૭૧ નજીક આવી જતાં પેટ્રોલ, ડિઝલના ભાવમાં સતત ઘટાડાએ ફુગાવા-મોંઘવારીનું મોટું જોખમ સરકાર માટે રાજયોની ચૂંટણી ટાંકણે હળવું થયું છે. અલબત હવે પાંચ&nbsp; રાજયોની ચૂંટણીઓ યોજાવાની શરૂઆતે બજારની હાલત પણ આગામી પખવાડિયું હાલક ડોલક ફંગોળાતી રહેવાની પૂરી શકયતા છે. જેથી શેરોમાં ઈન્ડેક્સ બેઝડ હજુ અફડાતફડી ચાલુ રહેવાની શકયતાએ આગામી સપ્તાહમાં સાવચેતી જરૂરી બની રહેશે.</p><p>RBIના બોર્ડની સોમવારે-૧૯,નવેમ્બરના નાણા પ્રધાન અરૂણ જેટલી સાથેની મીટિંગ બાદ પોઝિટીવ નિર્ણયો આશ્ચર્ય સર્જે તો નવાઈ ન પામશો</p><p>રિઝર્વ બેંક ઓફ ઈન્ડિયા અને કેન્દ્ર સરકાર-નાણા મંત્રાલય વચ્ચે તાજેતરમાં ચાલેલા ગજગ્રાહને પરિણામે ડહોળાયેલા વાતાવરણ બાદ આ મામલો હાલ તુરત શાંત પડયો છે. જેમાં હવે રિઝર્વ બેંક ઓફ ઈન્ડિયાના બોર્ડની આગામી સપ્તાહમાં ૧૯,નવેમ્બર ૨૦૧૮ના નાણા મંત્રાલય-નાણા પ્રધાન અરૂણ જેટલી સાથે થનારી મુલાકાત મહત્વની પૂરવાર થવાની શકયતા છે. ફુગાવાનું જોખમ હળવું થયું છે, ત્યારે ઉદ્યોગોની નાણા પ્રવાહિતાની સમસ્યા હળવી કરવા સાથે ઔદ્યોગિક વિકાસ-આર્થિક વિકાસને વેગ આપવાને પ્રાથમિકતા આપીને વેપાર-ઉદ્યોગોને ફરી ધમધમતા કરવા રિઝર્વ બેંક ઓફ ઈન્ડિયા આગામી દિવસોમાં મોકળાશ લઈને કેટલાક પોઝિટીવ નિર્ણયો જાહેર કરે તો આશ્ચર્ય નહીં પામશો. ફાઈનાન્શિયલ ક્ષેત્રે પણ પાછલા દિવસોમાં આઈએલએન્ડએફએસની દુર્ઘટના બાદ સર્જાયેલી નાણા ભીંસને લઈને રિઝર્વ બેંક ઓફ ઈન્ડિયા દ્વારા લેવાયેલા રાહતના પગલાં બાદ આગામી દિવસોમાં વધુ સકારાત્મક પગલાં લઈને બેંકિંગ-ફાઈનાન્શિયલ ક્ષેત્ર માટે પણ વધુ સારા નિર્ણયો આવી શકે છે.</p><p>૬, ડિસે.ના ઓપેક મીટિંગ અને ૭,ડિસે.ના એક્ઝિટ પોલ, ૧૧ ડિસે.ના પાંચ રાજયોની ચૂંટણી પરિણામો&nbsp;</p><p>આગામી સપ્તાહમાં ૧૯,નવેમ્બર ૨૦૧૮ના રિઝર્વ બેંક ઓફ ઈન્ડિયાના બોર્ડની નાણા પ્રધાન અરૂણ જેટલી સાથેની યોજાનારી મીટિંગ મહત્વની રહેશે. જ્યારે ત્યાર બાદ ૩૦ નવેમ્બર થી ૧,ડિસેમ્બર ૨૦૧૮ના જી-૨૦ દેશોની સમિટ પણ મહત્વની રહેશે. વૈશ્વિક મોરચે અમેરિકા-ચાઈના વચ્ચે ટ્રેડ વોર મામલે ચાલી રહેલી વાટાઘાટમાં ઉકેલના હજુ સંકેત મળી રહ્યા નથી. જ્યારે બ્રેક્ઝિટ મામલે યુ.કે.-બ્રિટનમાં રાજકીય મામલો બિચક્યો છે, અને યુરોપના અન્ય દેશોમાં પણ થઈ રહેલી રાજકીય ઉથલપાથલને લઈને જી-૨૦ દેશોની સમિટ આ વખતે મહત્વની બની રહેવાની શકયતા છે. ત્યાર બાદ ૫,ડિસેમ્બર ૨૦૧૮ના રિઝર્વ બેંક ઓફ ઈન્ડિયાની યોજાનારી ધિરાણ નીતિ સમીક્ષા મીટિંગ અને ૬,ડિસેમ્બર ૨૦૧૮ના ઓઈલ ઉત્પાદક દેશોની યોજાનારી ઓપેક મીટિંગ પણ આ વખતે ક્રુડના ફરી તૂટતાં ભાવને ધ્યાનમાં લેતાં ઉત્પાદનમાં કાપ મામલે શું નિર્ણય લેવાશે એના પર નજર રહેશે. જ્યારે ઘર આંગણે પાંચ રાજયો છત્તીસગઢ, મિઝોરમ, રાજસ્થાન, તેલંગણા અને મધ્ય પ્રદેશની યોજાઈ રહેલી ચૂંટણીઓ બાદ આ ચૂંટણીઓના ૭,ડિસેમ્બર ૨૦૧૮ના સાંજે ૬ વાગ્યા બાદ જાહેર થનારા એક્ઝિટ પોલ અને ૧૧,ડિસેમ્બર ૨૦૧૮ના આ ચૂંટણીઓના જાહેર થનારા પરિણામોને લઈ આગામી ૧૮ દિવસ બજાર માટે ઈવેન્ટફુલ રહેવાનું હોઈ ઉથલપાથલના દિવસો બની રહેવાની શકયતા છે. જેથી ટ્રેડરો-જુગારીઓએ અત્યંત સાવચેત રહેવું જરૂરી બની રહેશે. આગામી સપ્તાહમાં રિઝર્વ બેંકની નાણા પ્રધાન સાથે યોજાનારી મીટિંગ તેમ જ ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ, ડોલર-રૂપિયાના મૂલ્યમાં વધઘટ પર નજરે સેન્સેક્સ ૩૫૧૧૧ થી ૩૫૭૭૭ અને નિફટી સ્પોટ ૧૦૫૫૫ થી ૧૦૭૭૭ વચ્ચે અથડાતાં જોવાશે.</p><p>ડાર્ક હોર્સ : કલ્યાણી ફોર્જ લિમિટેડ</p><p>બીએસઈ(૫૧૩૫૦૯), એનએસઈ(KALYANIFRG) લિસ્ટેડ, રૂ.૧૦ પેઈડ-અપ, ટ્રેડ ટુ ટ્રેડના 'ટી' ગુ્રપમાં રહેલી, કલ્યાણી ગુ્રપના ૫૮.૬૧ ટકા પ્રમોટર્સ હોલ્ડિંગની કલ્યાણી ફોર્જ લિમિટેડ(KALYANI FORGE LTD.) વર્ષ ૧૯૭૯માં શરૂ થઈ ત્યારથી ક્લોઝ ટોલરેન્સ પ્રીસિઝન ફોર્જિંગ મેન્યુફેકચરીંગમાં અગ્રણી કંપની હોટ, વોર્મ અને કોલ્ડ ફોર્જિંગ સહિતના ફોર્જિંગ ક્ષમતા ધરાવે છે. કંપની ઓટોમોટીવ, કન્સ્ટ્રકશન, પાવર જનરેશન, મરીન, રેલવે અને ઈન્ડસ્ટ્રીયલ ગુડઝ જેવા ઉદ્યોગોમાં વિવિધ ગ્રાહકો માટે ફોર્જડ, મશીન્ડ અને એસેમ્બલ્ડ પ્રોડક્ટસ-ઉત્પાદનોનું મેન્યુફેકચરીંગ કરે છે. કંપની ઓટોમોટીવ અને ઈન્ડસ્ટ્રીયલ સેગ્મેન્ટસમાં ઘણા વૈશ્વિક અગ્રણી માટે વિશ્વસનીય સપ્લાયર છે.</p><p>કંપની પૂના-મહારાષ્ટ્રમાં હોટ ફોર્જિંગ, કોલ્ડ અને વોર્મ ફોર્જિંગ, પ્રિસિઝન મશીનીંગ અને ફિનિશિંગ, હીટ ટ્રીટમેન્ટ, ડાય મેન્યુફેકચરીંગ, ટેસ્ટિંગ અને ઈન્સ્પેકશન, એન્જિનિયરીંગ અને લોજીસ્ટિક્સની સવલતો ધરાવે છે. કંપની એન્જિન પાર્ટસમાં હાઈવે, ઓફ્ફ-હાઈવે અને સ્ટેશનરી એન્જિન એપ્લિકેશન્સ માટે એન્જિન કોમ્પોનન્ટસ મેન્યુફેકચરીંગમાં નિપૂણતા ધરાવે છે. આ સાથે ચેસીસ સિસ્ટમમાં પણ વ્હીલ હબ્સ અને સ્પિન્ડલ્સ સહિતના ઉચ્ચ સક્ષમ ઉત્પાદનોનું મેન્યુફેકચરીંગ કરે છે. ટર્બોચાર્જર્સ માટે કંપની ઉચ્ચ મજબૂતી અને હીટ રેઝિસ્ટન્ટ સ્ટેનલેસ સ્ટીલ ફોર્જિંગ્સ પૂરા પાડે છે. કંપનીની ટ્રાન્સમિશન સોલ્યુશન્સમાં ફોર્જડ અને મશીન્ડ કોમ્પોનન્ટસનું ઓટોમોટીક અને મેન્યુઅલ ટ્રાન્સમિશન ઓટોમોબાઈલ્સ માટે હાઈ ડીગ્રી પ્રીસિઝન સાથે મેન્યુફેકચરીંગ કરે છે. પ્રોપલર શેફ્ટ્સ અને હાફ શેફ્ટ્સ માટે કોલ્ડ અથવા વોર્મ ફોર્જિંગ થકી સંપૂર્ણ ફિનિશ્ડ પાર્ટસ પૂરા પાડે છે. આ ઉપરાંત કંપની સ્ટબ એક્ઝેલ્સ, ટાઈ-રોડ એન્ડ્સ ઘણા અગ્રણી કમર્શિયલ વ્હીકલ ઉત્પાદકોને પૂરા પાડે છે અને સસ્પેન્શન બોલ જોઈન્ટસ પેસેન્જર વ્હીકલ મેન્યુફેકચરર્સને વૈશ્વિક પૂરા પાડે છે. આ સિવાય ઈન્ડસ્ટ્રીયલ એપ્લિકેશનમાં કંપની પાવર ટુલ્સ, કન્વેયર્સ, કોમ્પ્રેશર્સ અને ઘણા અન્ય ઈન્ડસ્ટ્રીયલ એપ્લીકેશન્સ માટે વિવિધ કોલ્ડ અને હોટ ફોર્જ્ડ પાર્ટસ પૂરા પાડે છે.</p><p>કંપનીના પ્રમુખ ગ્રાહકોની યાદીમાં ડેઈમલર, જેસીબી, ટાટા, મુસાશી, હોન્ડા, હનીવેલ, કયુમિન્સ, ટર્બોકેમ ઈન્ટરનેશનલ, માન, લેમ્બોર્ડિની કોહલર કંપની, કિર્લોસ્કર, કેટ, અશોક લેલેન્ડ, નિશાન, મહિન્દ્રા, ગ્રીવ્ઝ, પિઆજીઓ, નોર-બ્રિમ્સ, વોલ્વો ટ્રક્સ, વી ઈ કમર્શિયલ વ્હીકલ્સ, વીટીએલ ગુ્રપ, ફોર્સ મોટર્સ, હીરો અને ઝેડએફ સહિતનો સમાવેશ છે.&nbsp;</p><p>પૂર્ણ વર્ષ એપ્રિલ ૨૦૧૭ થી માર્ચ ૨૦૧૮માં ચોખ્ખી આવક રૂ.૨૨૬.૮૪ કરોડની તુલનાએ વધીને રૂ.૨૬૫.૩૬ કરોડ મેળવીને ચોખ્ખો નફો રૂ.૪.૫૫ કરોડની તુલનાએ વધીને રૂ.૬.૫૬ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૧૨.૫૨ થી વધીને રૂ.૧૮.૦૪ હાંસલ કરી હતી.</p><p>બીજા ત્રિમાસિક જુલાઈ ૨૦૧૮ થી સપ્ટેમ્બર ૨૦૧૮માં ચોખ્ખી આવક રૂ.૬૮.૫૪ કરોડની તુલનાએ ૧૪ ટકા વધીને રૂ.૭૮.૧૫ કરોડ નોંધાવી ચોખ્ખો નફો રૂ.૧.૨૭ કરોડની તુલનાએ ૮૩ ટકા વધીને રૂ.૨.૩૨ કરોડ હાંસલ કરી શેર દીઠ ત્રિમાસિક આવક રૂ.૩.૪૮ થી વધીને રૂ.૬.૩૮ નોંધાવી છે.</p><p>પ્રથમ અર્ધવાર્ષિક એપ્રિલ ૨૦૧૮ થી સપ્ટેમ્બર ૨૦૧૮માં ચોખ્ખી આવક રૂ.૧૩૨.૩૧ કરોડની તુલનાએ ૧૨ ટકા વધીને રૂ.૧૪૮.૨૪ કરોડ મેળવીને ચોખ્ખો નફો રૂ.૧.૭૭ કરોડની તુલનાએ ૧૧૦ ટકા વધીને રૂ.૩.૭૨ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૧૦.૨૨ હાંસલ કરી છે.</p><p>અપેક્ષિત પૂર્ણ નાણાકીય વર્ષ એપ્રિલ ૨૦૧૮ થી માર્ચ ૨૦૧૮માં ચોખ્ખી આવક રૂ.૩૪૫.૫૭ કરોડ મેળવીને ચોખ્ખો નફો રૂ.૭.૫૪ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૨૦.૭૧ અપેક્ષિત છે.&nbsp;</p><p>કાસ્ટિંગ અને ફોર્જિંગ્સ ઉદ્યોગના સરેરાશ ૪૨ના પી/ઈ સામે કંપનીને મર્યાદિત રહીને ૧૭નો પી/ઈ આપીએ તો પણ રૂ.૩૫૦ને આંબી શકે. જેને વર્તમાન બજાર પરિસ્થિતિને ધ્યાનમાં લઈ ૧૦ ટકા વધઘટની શકયતાએ વેલ્યુએશન HOLD-H આપવામાં આવ્યું છે.</p><p>મનોજ શાહ : રીસર્ચ એનાલિસ્ટ(SEBI REG. NO. INH000000107)&nbsp;</p><p>લેખક સેબી રજીસ્ટર્ડ રીસર્ચ એનાલિસ્ટ છે :&nbsp; ડિસ્કલોઝર કમ(વાચકોએ ખાસ નોંધ લેવી) ચેતવણી :&nbsp; (૧) લેખક ઉપરોકત કંપનીઓના&nbsp; શેરોમાં કોઈ રોકાણ ધરાવતા નથી. (૨) રીચર્સ માટેના અમારા સ્રોત જેમ કે બ્રોકિંગ હાઉસ, પ્રમોટર વ્યુઝ, વ્યકિતગત રીસર્ચ એનાલિસ્ટ, પોર્ટફોલિયો મેનેજમેન્ટ અથવા તેમની ટીમનું સીધું અથવા આડકતર ું હિત હોઈ શકે છે. (૩) રીચર્સના ભાવથી ૨૦ ટકા સ્ટોપ લોસ ખાસ કરીને જાળવવો, તે સલાહ અને ચેતવણી છે. (૪) વેલ્યુએશન H, BB, BBB, ટોપ ગેઈનર્સ આ બધી શકયતાઓ છે, તેથી લલચાઈને રોકાણ કરવું નહીં. (૫) સામાન્ય રીતે દર ૧૦ સ્ક્રીપમાંથી ૬ સ્ક્રીપ સાચી અને ચાર-૪ સ્ક્રીપ ખોટી પડે તે પ્રકારનું રીસર્ચ ઉત્તમ હોય છે.&nbsp; (૬) ફીડબેક ઈ-મેઈલ : arjuneyems@gmail.comમાં જે જવાબો આપવામાં આવે છે, તેને પણ ઉપરોકત બધા પોઈન્ટ-મુદ્દાઓ લાગુ પડે છે. (૭) વાચક વર્ગ, રોકાણકાર વર્ગે&nbsp; પોતાના વ્યક્તિગત નિર્ણય વ્યક્તિગત જોખમે લેવા. ગુજરાત સમાચારના લેખક, તંત્રી અને કોઈપણ વ્યકિત તમારી નુકશાની માટે જવાબદાર રહેશે નહીં.</p>","PublishDate":"Sat, 17 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-new-week-will-see-the-sensex-moving-between-35111-to-35777-and-nifty-10555-to-10777"},{"Title":"સિંગતેલમાં ઉંચા ભાવથી ઘટાડોઃ એરંડા તથા દિવેલ બજારમાં પ્રત્યાઘાતી તીવ્ર કડાકો બોલાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_67216dd7-bc7c-48ac-820f-e1d5ade0cdec.jpeg\" data-filename=\"17-oil-1.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 17 નવેમ્બર 2018, શનિવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે સિંગતેલમાં વધ્યા ભાવાૃથી પ્રત્યાઘાતી ઘટાડો જોવા મળ્યો&nbsp; હતો. સામે પામતેલની આગેવાની હેઠળ વિવિાૃધ આયાતી ખાદ્યતેલોના ભાવ પણ નરમ રહ્યા હતા. હાજર બજારમાં આજે નવી માગ પાંખી હતી અને વેપારો પાંખા હતા. વિશ્વબજારના સમાચાર મિશ્ર હવામાન બતાવતા હતા. અમેરિકામાં શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૩૧ાૃથી ૩૨ પોઈન્ટ નરમ હતો જ્યારે સોયાબીનનો વાયદો ૨૪ાૃથી ૩૪ પોઈન્ટ ઉંચકાયો હતો. ત્યાં સોયાખોળનો વાયદો ઓવરનાઈટ ૫૧ાૃથી ૫૫ પોઈન્ટ વધ્યાના વાવડ હતા.&nbsp;</p><p>દરમિયાન, ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ નજીકની ડિલીવરીમાં ૧૩ પોઈન્ટ નરમ હતો જ્યારે દૂરની ડિલીવરીમાં ભાવ ાૃધીમો સુાૃધારો બતાવતા હતા. દરમિયાન, દક્ષિણમાં તામિલનાડુ તાૃથા પોંડીચેરી બાજુ વરસાદ તાૃથા વાવાઝોડાના સમાચાર હતા. આ અંગે જાણકારોના જણાવ્યા મુજબ તામિલનાડુમાં વેસ્ટર્ન તાૃથા સેન્ટ્રલ વિસ્તારમાં જ્યા ંહજી મગફળીનું વાવેતર ાૃથયું નાૃથી ત્યાં વરસાદ ાૃથશે તો વાવેતરનો વિસ્તાર વાૃધવાની શક્યતા છે. જોકે આવા વાવેતર માટે સિંગદાણાનો જથૃથો ખેડૂતો પાસે હાાૃથ પર રહ્યો છે એ જોતાં બજારમાં આવા વાવેતર માટેની નવી માગ નિકળવાની શક્યતા ઓછી રહી છે. દરમિયાન, મુંબઈ બજારમાં આજે હાજરમાં ૧૦ કિલોના ભાવ સિંગતેલના ઉંચા માૃથાળેાૃથી ઘટી રૃ.૯૯૦ાૃથી ૯૯૫ રહ્યા હતા જ્યારે રાજકોટ બાજુ ભાવ ઘટી રૃ.૯૫૦ાૃથી ૯૬૦ તાૃથા ૧૫ કિલોના ભાવ રૃ.૧૫૨૦ાૃથી ૧૫૩૦ રહ્યાના સમાચાર હતા. ત્યાં આજે કોટન વોશ્ડના ભાવ ઘટી રૃ.૬૮૦ાૃથી ૬૮૫ રહ્યા હતા.<br></p><p>મુંબઈ બજારમાં આજે કપાસીયા તેલના ભાવ ઘટી રૃ.૧૦ કિલોના રૃ.૭૨૮ રહ્યા હતા જ્યારે સોયાતેલના ભાવ ઘટી ડિગમના રૃ.૭૦૭ તાૃથા રિફાઈન્ડના રૃ.૭૩૭ રહ્યા હતા. સનફલાવરના ભાવ રૃ.૭૩૫ તાૃથા રિફાઈન્ડના રૃ.૭૮૫ બોલાતા હતા જ્યારે મસ્ટર્ડના ભાવ રૃ.૮૨૦ તાૃથા કોપરેલના ભાવ ૧૦ કિલોના રૃ.૧૨૨૦ રહ્યા હતા. પામતેલના ભાવ ઘટી હવાલા રિસેલના રૃ.૬૧૩ તાૃથા જેએનપીટીના રૃ.૬૧૦ રહ્યા હતા જ્યારે ક્રુડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ ઘટી રૃ.૫૧૫ બોલાઈ રહ્યા હતા.</p><p>સિંગદાણામાં ઓલ ઈન્ડિયા દૈનિક સરેરાશ આવકો હાલ બેાૃથી સવા બે લાખ ગુણી આવી રહી છે. ખાસ કરીને રાજસૃથાન, ગુજરાત, કર્ણાટક તાૃથા આંાૃધ્ર અને મધ્ય- પ્રદેશ બાજુ આવી આવકો આવી રહી છે. હવે પછી ડિસેમ્બરના ઉત્તરાાૃર્ધમાં આંાૃધ્ર તાૃથા તેલગંણાના શિયાળુ નવા પાકની આવકો શરૃ ાૃથવાની શક્યતા બજારમાં આજે બતાવાઈ રહી હતી. મુંબઈ ખોળ બજારમાં આજે ભાવ ટનના સિંગખોળના રૃ.૨૪૦૦૦ વાળા રૃ.૨૪૫૦૦ રહ્યા હતા જ્યારે અન્ય ખોળો સાંકડી વાૃધઘટે આૃથડાતા રહ્યા હતા. દરમિયાન, દિવેલ તાૃથા એરંડામાં ઉંચા ભાવાૃથી શરૃ ાૃથયેલો પ્રત્યાઘાતી ઘટાડો આજે આગળ વધ્યો હતો. મુંબઈમાં દિવેલના ભાવ આજે ૧૦ કિલોના વધુ રૃ.૪૦ તૂટી કોમર્શિયલના રૃ.૧૧૭૦, એફએસજીના રૃ.૧૧૮૦ તાૃથા એફએસજી કંડલાના રૃ.૧૧૬૦ બોલાતા ાૃથયા હતા. મુંબઈ એરંડાના હાજર ભાવ આજે રૃ.૫૯૦૦ વાળા રૃ.૫૭૦૦ બોલાઈ ગયા હતા. ગુજરાત, સૌરાષ્ટ્ર, કચ્છ તાૃથા હૈદ્રાબાદના સમાચાર દિવેલ તાૃથા એરંડામાં ઉંચા માૃથાળે નફારૃપી વેચવાલી બતાવી રહ્યા હતા.</p>","PublishDate":"Sat, 17 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/reaction-to-castor-and-oil-market-sharp-crack"},{"Title":"માર્ક ઝુકરબર્ગની સંપત્તિમાં થયો ઘટાડો, અરબપતિઓની યાદીમાં 6 ક્રમે","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_295adb0d-ffe6-41ca-95e1-c780040151a2.jpeg\" data-filename=\"business-mark-zuckerberg-po.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 17 નવેમ્બર 2018, શનિવાર<br></div><div><br></div><div>સોશિયલ મીડિયા પ્લેટફોર્મ ફેસબુકના સંસ્થાપક અને CEO માર્ક ઝુકરબર્ગની સંપત્તિમાં આ વર્ષે અત્યાર સુધીમાં 17.4 અરબ ડોલરનો ઘટાડો થયો છે.&nbsp; 16 નવેમ્બરે ફેસબુકના શેરમાં 3%નો ઘટી 139.53 ડોલર પર આવી ગયા, જે એપ્રિલ 2017 પછીનું સૌથી નીચલું સ્તર છે.</div><div><br></div><div>34 વર્ષીય ઝુકરબર્ગ જે હાલમાં જ જેફ બેજોસ અને બીલ ગેટ્સ બાદ દુનિયાના ત્રીજા સૌથી અમીર વ્યક્તિ બન્યા હતા, હવે બ્લૂમબર્ગ બિલિનિયર ઇન્ડેક્સમાં છઠ્ઠા સ્થાને આવી ગયા છે. આ ઘટાડા બાદ ઝુકરબર્ગ પાસે 55.3 અરબ ડોલરની સંપત્તિ છે. આ વર્ષે 25 જુલાઇથી લઇને અત્યાર સુધીમાં તેમની સંપત્તિમાં 31 અરબ ડોલરનો ઘટાડો આવી ચૂક્યો છે.</div><div><br></div><div>ઉલ્લેખનિય છે કે, ડેટાની સુરક્ષાને લઇને અને રુસમાં નિર્વાચીન આયોગનો સામનો કરવા જેવી પરેશાનીઓથી ફેસબુક ઘેરાયેલું છે. અમેરીકામાં ડેમોક્રેટિક સાંસદોએ તે મીડિયા રિપોર્ટના આધારે માર્ક ઝુકરબર્ગ પાસે સ્પષ્ટતા માંગી છે. જેમાં કહેવામાં આવ્યું કે તેમની કંપની પોતાની પ્રાઇવસીના ટીકાકારો સામે પોતાની રણનીતિ બનાવવા માટે કોન્ટ્રેક્ટર્સનો ઊપયોગ કર્યો અને પોતાના નેટવર્ક પર રશિયન પ્રોપેગૈડાને પ્રોત્સાહન આપ્યું.</div>","PublishDate":"Sat, 17 Nov 2018 12:09:10 +00:00","Link":"https://www.gujaratsamachar.com/news/business/business-mark-zuckerberg-poorer-by-17-4-billion-on-facebook-woes"}]