[{"Title":"લોકો નવી હોટલમાં જમવા જાય તેમ હું નવા પક્ષમાં આવ્યો છું: જવાહર ચાવડા","Content":"<p></p><p><b style=\"color: rgb(255, 0, 0);\">કોંગ્રેસનું વિધાનસભામાં સંખ્યાબળ ઘટીને 73 થયું</b><br></p><p></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7e38b16c-8fae-46a7-8ace-a13e1465d0fb.jpeg\" data-filename=\"2.jpg\" style=\"width: 100%; float: right;\"></p><p>ગાંધીનગર, તા. 8 માર્ચ 2019, શુક્રવાર</p><p>કોંગ્રેસના માણાવદરથી ધારાસભ્ય રહેલા જવાહર ચાવડાએ ધારાસભ્ય પદ પરથી રાજીનામું આપ્યા બાજ તેઓ આજે ગાંધીનગર ખાતે ભાજપમાં જોડાયા છે.</p><p>ભાજપમાં જોડાયા બાદ ચાવડાએ મીડિયા સાથેની વાતચીતમાં જણાવ્યું હતું કે, મને કોંગ્રેસમાં કોઈ જ અસંતોષ નહોતો કોઇ સમસ્યા પણ નહોતી પરંતુ લોકો જેમ નવી હોટલમાં જમવા જાય તે રીતે હું પણ નવા પક્ષમાં જોડાયો છું હવે ભાજપ માંથી મને જે જવાબદારી અપાશે તે હું નિભાવીશ ભાજપ પક્ષ હવે નક્કી કરશે કે મારે શું કરવું અને શું નકરવું ઘણો લાંબો વિચાર કરીને હું આવ્યો છું કોંગ્રેસના પ્રાથમિક સભ્ય પદેથી પણ મેં રાજીનામું આપી દીધું છે હું બધો હિસાબ ચૂકતે કરીને આવ્યો છું ભાજપમાં રહીને હું લોકોની વધુ સારી રીતે સેવા કરી શકીશ મને કોંગ્રેસ પક્ષના મજા નથી આવતી માટે હું અહીં આવ્યો છું. ભાજપમાં જોડાવા અંગે મે સૌપ્રથમ મુખ્યમંત્રી વિજય રૂપાણીનો સંપર્ક કર્યો હતો.<br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2c8d9ce4-3dfb-4480-87b7-7ac9b973f5e4.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%; float: right;\"></p><p>આ અગાઉ જેની કોઈ ચર્ચા જ નહોતી એવા કોંગ્રેસના માણાવદરના ધારાસભ્ય જવાહર ચાવડાએ આજે એકાએક જ ધારાસભ્ય પદેથી પોતાનું રાજીનામું ધરી દીધું હતું. ચાવડાએ વિધાનસભાના અધ્યક્ષ રાજેન્દ્ર ત્રિવેદી ને પોતાના રાજીનામાનો પત્ર સુપ્રત કર્યો હતો. જવાહર ચાવડા ગમે તે ક્ષણે હવે ભાજપમાં જોડાઈ શકે તેવી અટકળો વચ્ચે તેઓ ભાજપમાં જોડાઇ ગયા છે.<br></p><p>લોકસભાની ચૂંટણીની જાહેરાત પહેલા જ કોંગ્રેસમાં ભડકો થયો છે કોંગ્રેસમાંથી અલ્પેશ ઠાકોર ધવલસિંહ ઝાલા સહિતના ચારથી પાંચ ધારાસભ્યો ભાજપમાં જશે એવી અટકળો છેલ્લા અઠવાડિયા થયા ચાલી રહી હતી. જેના પર હાલમાં અલ્પવિરામ મુકાઈ ગયેલ છે.&nbsp;</p><p>જવાહર ચાવડાને ભાજપ જૂનાગઢની બેઠક પરથી લોકસભાની ચૂંટણી લડાવી શકે છે. અત્રે નોંધનીય છે કે 2017ની વિધાનસભાની ચૂંટણીમાં કોંગ્રેસે કુલ 77 બેઠકો જીતી હતી જ્યારે ભાજપે 99 બેઠક જીતી હતી.</p><p>કોંગ્રેસમાંથી કુવરજી બાવળીયા અને ડોક્ટર આશાબેન પટેલ રાજીનામાં આપી દીધા હતા જ્યારે અન્ય એક ધારાસભ્ય ભગાભાઈ બારડને ખનિજચોરીના કેસમાં કોર્ટે સજા કરતા અધ્યક્ષે તેમને ધારાસભ્ય પદેથી દૂર કર્યા હતા. હવે આજે જવાહર ચાવડાએ પણ રાજીનામું આપી દેતા વિધાનસભામાં કોંગ્રેસના 73 ધારાસભ્યો રહેશે.</p>","PublishDate":"Fri, 08 Mar 2019 11:53:56 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/manavadar-congress-mla-resigns"},{"Title":"કાશ્મીર મુદ્દે પાકિસ્તાનની તરફેણ કરવાનો યુરોપિયન સંઘનો સ્પષ્ટ ઈનકાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7951ee25-e545-4c49-99d5-ca9cc4f0dc37.jpeg\" data-filename=\"5.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.7 માર્ચ 2019,ગુરૂવાર<br></p><p>પાકિસ્તાને કાશ્મીર મુદ્દે મધ્યસ્થી કરવાની યુરોપિયન સંઘ સમક્ષ રજૂઆત કરી હતી, પરંતુ યુરોપિયન સંઘે પાકિસ્તાને સ્પષ્ટ ઈનકાર કરીને વધુ એક ઝટકો આપ્યો હતો. કાશ્મીર મુદ્દે પાકિસ્તાનની તરફેણ ન કરવાનો મહત્વપૂર્ણ નિર્ણય યુરોપિયન સંઘે કર્યો હતો.</p><p>કાશ્મીર મુદ્દે જૂઠાણાં ચલાવીને ભારતને વૈશ્વિક સ્તરે બદનામ કરવાનું ષડયંત્ર પાકિસ્તાન સતત રચતું રહે છે. પુલવામામાં થયેલા આતંકવાદી હુમલા પછી ભારતે વળતો જવાબ આપીને આતંકવાદીઓ ઉપર એર સ્ટ્રાઈક કરી તે પછી હવે પાકિસ્તાન વૈશ્વિક સ્તરે કાશ્મીર મુદ્દે મધ્યસ્થી કરવાની રજૂઆત કરે છે.</p><p> પાકિસ્તાને યુરોપિયન યુનિયન (ઈયુ) સમક્ષ રજૂઆત કરી હતી કે યુરોપિયન સંઘ ભારત-પાક. વચ્ચે મધ્યસ્થી કરીને કાશ્મીર મુદ્દે કંઈક ઉકેલ લાવવામાં મદદ કરે, પરંતુ યુરોપિયન સંઘે એ મુદ્દે પાકિસ્તાનની તરફેણ કરવાનો સ્પષ્ટ ઈનકાર કર્યો હતો.</p><p>યુરોપિયન યુનિયનના એક અધિકારીએ મીડિયા નિવેદનમાં સ્પષ્ટ કર્યું હતું કે કાશ્મીર મુદ્દે યુરોપિયન સંઘ મધ્યસ્થી નહીં કરે. એ મુદ્દે બંને દેશોએ મળીને જ સંવાદ કરવો પડશે. અધિકારીએ કહ્યું હતું કે પાકિસ્તાનના વિદેશ મંત્રી કુરેશીએ યુરોપિયન સંઘ સમક્ષ રજૂઆત કરી હતી, પણ યુરોપિયન સંઘ એવી કોઈ મધ્યસ્થી કરશે નહીં.</p><p>યુરોપિયન સંઘના ઈનકાર સાથે જ પાકિસ્તાનને વધુ એક ઝટકો લાગ્યો છે. અગાઉ અમેરિકા-બ્રિટન સહિતના દેશોએ પણ કાશ્મીર મુદ્દે ભારતની તરફેણ કરી હતી. યુરોપિયન સંઘ જેવા શક્તિશાળી વૈશ્વિક સંગઠને પાકિસ્તાનની તરફેણ કરવાનો ઈનકાર કર્યો તે સાથે જ પાકિસ્તાન વૈશ્વિક સ્તરે વધુ એક વખત આતંકવાદ મુદ્દે એકલું પડી ગયું છે. ભારતને બદનામ કરવાનું પાક.નું નાપાક ષડયંત્ર ઊંધે માથે પછડાયું હતું.</p><p>અગાઉ સંયુક્ત રાષ્ટ્રસંઘને પણ પાકિસ્તાને કાશ્મીર મુદ્દે મધ્યસ્થી કરવાની રજૂઆત કરી હતી, પરંતુ સંયુક્ત રાષ્ટ્રસંઘે ઈનકાર કર્યો હતો. આમ પણ પૂર્વ વડાપ્રધાન ઈન્દિરા ગાંધી અને પાક. પ્રમુખ જુલ્ફિકાર અલિ ભુટ્ટો વચ્ચે ૧૯૭૨માં શિમલા કરાર થયો હતો એ પ્રમાણે ભારત-પાકિસ્તાને કોઈ પણ વિવાદ ઉકેલવા માટે ત્રીજા પક્ષની મધ્યસ્થી કરવાની ન હતી. ભારત હંમેશા કાશ્મીર મુદ્દે ત્રીજા પક્ષની મધ્યસ્થીનો ઈનકાર કરતું આવે છે.</p>","PublishDate":"Thu, 07 Mar 2019 20:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-european-unions-clear-refusal-to-favor-pakistan-on-the-kashmir-issue"},{"Title":"જમ્મુમાં આતંકીઓનો ગ્રેનેડ હુમલો : એક સગીરનું મોત, 32થી વધુ ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_14112de3-c550-491f-a9fd-4e223b079e36.jpeg\" data-filename=\"dead-3.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.7 માર્ચ 2019,ગુરૂવાર<br></p><p>ગુરુવારે જમ્મુના એક ભીડ વાળા વિસ્તારમાં બસ સ્ટેન્ડ પાસે ગ્રેનેડ હુમલો થયો હતો, જેમાં એક સગીરનું મોત નિપજ્યું છે જ્યારે ૩૨થી વધુ લોકો ગંભીર રીતે ઘાયલ થયા છે. આ હુમલો આતંકીઓ દ્વારા જ કરવામાં આવ્યો હતો, તેમ છતા આ મામલે વધુ તપાસ હાથ ધરવામાં આવી છે. આતંકીઓએ ભીડને નિશાન બનાવીને આયોજન પૂર્વક ગ્રેનેડ ફેક્યો હતો.&nbsp;</p><p>માર્યા ગયેલા ૧૭ વર્ષીય યુવકનું નામ મોહમ્મદ શરીક છે અને તે ઉત્તરાખંડના હર્દીવારનો રહેવાસી છે. જે પણ ૩૩ ઘાયલ લોકોને સારવાર માટે હોસ્પિટલમાં દાખલ કરવામાં આવ્યા હતા તેમાં આ યુવકનો પણ સમાવેશ થાય છે. તેની સ્થિતિ ગંભીર હતી, જોકે અંતે સારવાર દરમિયાન જ તેણે દમ તોડયો હતો. જોકે હજુ ઘાયલોમાં ચારની સ્થિતિ અતી ગંભીર છે જેને પગલે મૃત્યુઆંક વધી શકે છે.&nbsp;</p><p>જે ૩૨ લોકો ઘવાયા છે તેમાં ૧૧ કાશ્મીરી રહેવાસીઓ છે, જ્યારે અન્યોમાં બે બિહારના, હરીયાણાના એક અને છત્તીસગઢના એક વ્યક્તિનો સમાવેશ થાય છે. જમ્મુ કાશ્મીરના ઇન્સ્પેક્ટર જનરલ એમ.કે. સિંહાએ જણાવ્યું હતું કે પ્રાથમિક તપાસમાં એવુ લાગી રહ્યું છે કે આ હુમલા પાછળ આતંકીઓનો હાથ હોઇ શકે છે. વિસ્ફોટના સ્થળને સંપૂર્ણપણે સીલ કરી દેવામાં આવ્યો છે અને આસપાસના રહેણાંકી વિસ્તારોમાં તપાસ અભિયાન જારી છે.&nbsp;</p><p>પોલીસે જણાવ્યું હતું કે આ હુમલા પાછળનો હેતુ આ વિસ્તારમાં કોમી હિંસા ભડકાવવાનો હોઇ શકે છે, તેમ છતા અમે હુમલાખોરને પકડવાના દરેક પ્રયાસો કરી રહ્યા છીએ. હુમલો થતા જ લોકો નાસભાગ કરવા લાગ્યા હતા, જોકે બાદમાં પરિસ્થિતિ ઉપર કાબુ મેળવી લેવામાં આવ્યો હતો. </p><p>હાલ આ વિસ્તારને કોર્ડન કરીને તપાસ આદરવામાં આવી છે, અત્યાર સુધીમાં એક વ્યક્તિની ધરપકડ કરવામાં આવી છે. જોકે તેણે જ વિસ્ફોટ કર્યો છે કે કેમ તેની પૂછપરછ બાદ જ જાણ થઇ શકશે.&nbsp;</p>","PublishDate":"Thu, 07 Mar 2019 20:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/grenade-attack-in-kashmir-one-minor-died-more-than-32-injured"},{"Title":"જમ્મુ બસ સ્ટેશન પર ગ્રેનેડ હુમલામાં હિઝબૂલ મુજાહિદ્દીનો હાથ: J&K પોલીસ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_feb6aac9-0d42-4678-9fca-3911bec29b3f.jpeg\" data-filename=\"jammu-bus-stand-grenade-att.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>જમ્મુ, તા. 07 માર્ચ 2019, ગુરુવાર<br></div><div><br></div><div>જમ્મુ શહેરના બસ સ્ટેશનમાં ગ્રેનેડ ધમાકા કરનારા આરોપીને પોલીસે ઝડપી લીધો છે. પોલીસે ગ્રેનેડ ફેંકીને ભાગી જનારા આરોપીને ઝડપ્યો છે. જેનું નામ યાસિર ભટ્ટ છે. જે કુલવામામાં રહે છે. IGP જમ્મુ મનિષ સિન્હાએ પોતાના નિવેદનમાં કહ્યુ કે, યાસિર ભટ્ટે જમ્મુ બસ સ્ટેશન&nbsp;પર ગ્રેનેડ ફેંક્યો. તેને હિઝબૂલ કમાંન્ડર અહમદ ભટ્ટ ઉર્ફ ઉમરે આ કામ સોંપ્યું હતું. આરોપીએ પોતાનો ગુન્હો કબૂલ્યો છે અને તે ગ્રેનેડ ફેંકવા સવારે જ જમ્મુ આવ્યો હતો.</div><div><br></div><div>એક વર્ષના સમયગાળામાં આ અત્યાર સુધીનમાં બસ સ્ટેશન&nbsp;વિસ્તારમાં આતંકવાદીઓ દ્વારા કરવામાં આવેલો આ ત્રીજો હુમલો છે. સુરક્ષા એજન્સીઓ આ હુમલાને શાંતિ ડહોળવાના પ્રયાસ તરીકે જોઇ રહી છે.</div><div><br></div><div>અધિકારીઓએ કહ્યું કે, હરિદ્વાર નિવાસી 17 વર્ષના મોહમ્મદ શરીકનું હોસ્પિટલમાં મોત થયું છે. તેને છાતીના ભાગે ઇજા થઇ હતી. ચાર અન્યોની સ્થિતી હજૂ ગંભીર છે. જેમાંથી બે વ્યક્તિનું ઓપરેશન કર્યું છે.</div>","PublishDate":"Thu, 07 Mar 2019 13:42:10 +00:00","Link":"https://www.gujaratsamachar.com/news/national/jammu-bus-stand-grenade-attack-police-arrested-yasir-bhatt-hizbul-mujahideen"},{"Title":"પુલવામા હુમલા અને સેના પર વડાપ્રધાન રાજનીતિ કરી રહ્યાં છે: રાહુલ ગાંધી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_59f9e7c1-97b9-451c-93ba-0561b629e08f.jpeg\" data-filename=\"loksabha-elections-2019-con.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 07 માર્ચ 2019, ગુરુવાર<br></div><div><br></div><div>લોકસભાની ચૂંટણીની તારીખોની રાહ હર કોઇને છે ત્યારે રાજકિય પક્ષો પણ ચૂંટણીને લઇને કમરકસી છે. રાજકિય પક્ષો એકબીજા પર નિશાન સાધી રહ્યાં છે ત્યારે કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ હિમાચલપ્રદેશના કાંગડામાં રેલીના સંબોધનમાં કહ્યું કે, કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ કહ્યું કે, તે આશ્ચર્યની વાત છે કે, અર્ધસૈનિક દળો સાથે જોડાયેલા કર્મચારીઓને શહીદનો દરજ્જો નથી મળતો. જ્યારે તેમની પાર્ટી સત્તામાં આવશે તો ડ્યૂટી દરમિયાન CRPF અને BSFના કર્મચારીઓને શહીદનો દરજ્જો આપવામાં આવશે.</div><div><br></div><div>રાહુલ ગાંધીએ કહ્યું કે, પુલવામા અને તે બાદ જે કંઇ પણ કાર્યવાહી થઇ જે બાદ તેમણે એક પ્રેસ કોન્ફરન્સ કરી. તેમણે સ્પષ્ટ કરી દીધું કે, પાકિસ્તાન વિરુદ્ધ કોઇ પણ પ્રકારની કાર્યવાહીમાં કોંગ્રેસ પાર્ટી સંપૂર્ણરીતે સરકારની સાથે છે. અમે સ્પષ્ટ કરી દીધું હતું કે, આ મુદ્દે કોઇ રાજનીતિ નહી થવી જોઇએ, પરંતુ દુ:ખની વાત છે કે વડાપ્રધાન મોદી આ મુદ્દે રાજનીતિ કરી રહ્યાં છે જ્યારે વિપક્ષ પોતાના વચન પર અડગ છે.</div>","PublishDate":"Thu, 07 Mar 2019 12:43:01 +00:00","Link":"https://www.gujaratsamachar.com/news/national/loksabha-elections-2019-congress-president-rahul-gandhi-says-pm-modi-is-politicising-pulwama-terror-attack"},{"Title":"રફાલના ડોક્યુમેન્ટ્સ ચોરાઇ ગયા છે : સરકારની સુપ્રીમમાં રજુઆત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5af5ff2e-a138-4292-9680-624d8707c23f.jpeg\" data-filename=\"supreme-court-2.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.6 માર્ચ 2019,બુધવાર<br></p><p>રફાલ વિવાદને લઇને સુપ્રીમ કોર્ટમાં અરજી થઇ છે, જે દરમિયાન બુધવારે જ્યારે આ મામલે સુનાવણી ચાલી રહી હતી ત્યારે સરકારે કહ્યું હતું કે રફાલ ડીલ સંબંધી ડોક્યુમેન્ટ્સ ચોરી થઇ ગયા છે. સંરક્ષણ મંત્રાલયમાંથી આ ડોક્યુમેન્ટ ચોરી થઇ ગયા હોવાનો દાવો સરકારે કર્યો છે. </p><p>સાથે સરકારે આ ડોક્યુમેન્ટ્સ જે અખબારમાં પ્રકાશીત થયા છે તેની વિરુદ્ધ આકરી કાર્યવાહી કરવામાં આવે તેવી માગ પણ કરી હતી. એટર્ની જનરલ કે કે વેણુગોપાલે મુખ્ય ન્યાયાધીશ રંજન ગોગોઇની આગેવાનીમાં ગઠીત ત્રણ જજોની બેંચને જણાવ્યું હતું કે જે ડોક્યુમેન્ટ્સ ચોરી થયા છે તે સમગ્ર મામલે તપાસ જારી છે.&nbsp;</p><p>પૂર્વ કેન્દ્રીય પ્રધાન યશવંતસિંહા, અરુણ શૌરી અને પ્રશાંત ભુષણે રફાલ કરારોમાં કૌભાંડ થયું છે અને તપાસ કરવામાં આવે તેવી માગ સાથે અરજીઓ કરી છે. આ મામલે અન્ય અનેક અરજીઓ થઇ છે જેની સંયુક્ત રીતે સુનાવણી ચાલી રહી છે.</p><p> દરમિયાન જ્યારે દલિલ ચાલી રહી હતી ત્યારે એડવોકેટ પ્રશાંત ભુષણે એક અખબારના આર્ટિકલને ટાંકીને દલીલો કરી હતી, ત્યારે જવાબમાં સરકાર વતી દલીલ કરતા એટર્ની જનરલે કહ્યું હતું કે આ અખબારે જે ડોક્યુમેન્ટ્સના આધારે આ દાવા કર્યા છે તે ડોક્યુમેન્ટ્સ ચોરી થઇ ગયા છે. સંરક્ષણ મંત્રાલયમાંથી જ આ ડોક્યુમેન્ટ્સ ચોરાયા છે અને તેની તપાસ ચાલી રહી છે.&nbsp;</p><p>જોકે ડોક્યુમેન્ટ્સ ચોરાયા અંગે હજુસુધી કોઇ પણ પ્રકારની એફઆઇઆર દાખલ નથી કરવામાં આવી તેમ પણ સરકારે જણાવ્યું હતું. જોકે જે અખબારે આ ડોક્યુમેન્ટ્સની માહિતી જારી કરી દીધી છે તેની સામે કાર્યવાહી કરવામાં આવે. </p><p>દરમિયાન સુપ્રીમ કોર્ટમાં સરકારે હાલમાં ભારત અને પાકિસ્તાન વચ્ચે સામસામે જે હવાઇ હુમલા થયા તેને લઇને પણ માહિતી આપી હતી, જેમાં સરકારે એવી દલીલ કરી હતી કે પાકિસ્તાનના વિમાન એફ-૧૬ સામે લડવા માટે રફાલ વિમાનની ભારતને વધુ જરુર છે. આ મામલે હવે રિવ્યૂ પીટીશનની સુનાવણી સુપ્રીમ કોર્ટ આગામી ૧૪મી માર્ચે કરશે.&nbsp;</p><p>દરમિયાન જ્યારે કોર્ટમા ંદલીલો ચાલી રહી હતી ત્યારે સરકારે કહ્યું હતું કે અખબારે ઓફિશિયલ સિક્રેટ એક્ટનો ભંગ કરીને આ ડોક્યુમેન્ટ્સ છાપ્યા છે, ત્યારે સુપ્રીમ કોર્ટે સરકારને પૂછ્યંુ હતું કે જો રફાલમાં કૌભાંડ થયું હશે તો શું સરકાર આ ભ્રષ્ટાચારને ઓફિશિયલ સિક્રેટ એક્ટ હેઠળ છુપાવવા માગે છે? હું નથી કહેતો કે ભ્રષ્ટાચાર થયો જ છે પણ કદાચ થયો હોય તો શું સરકાર ઓફિશિયલ સિક્રેટ એક્ટની પાછળ છુપાઇ જવા માગે છે? </p><p>જોકે જવાબમાં સરકારે કહ્યું હતું કે આ મામલો ન્યાયપાલિકા બહારનો છે. દરમિયાન જસ્ટિસ કેએમ જોસેફે એક મોટું નિવેદન કર્યું હતું, તેમણે કહ્યું હતું કે જો ખરેખર રફાલમાં ભ્રષ્ટાચાર થયો હશે તો તપાસ પણ થશે જ. અને પુરાવાની પણ તપાસ થશે.&nbsp;</p>","PublishDate":"Wed, 06 Mar 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/documents-of-rafal-have-been-stolen-the-governments-supreme-court-release"},{"Title":"રાફેલ કૌભાંડમાં વડાપ્રધાન મોદી સામે  કેસ ચલાવવા માટે પૂરતા પુરાવા : રાહુલ ગાંધી","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૬<img src=\"https://static.gujaratsamachar.com/content_image/content_image_6b82ac72-bc72-4a7c-869a-07caded1ae79.jpeg\" data-filename=\"rahul-gandhi.jpg\" style=\"width: 50%; float: right;\"></p><p>રફાલ સમજૂતી અંગે સુપ્રીમ કોર્ટમાં ચાલી રહેલી સુનાવણી વચ્ચે કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ રફાલ મુદ્દે ફરી એક વખત વડાપ્રધાન નરેન્દ્ર મોદીને નિશાન બનાવ્યા હતાં. તેમણે જણાવ્યું હતું કે રાફેલ કૌભાંડમાં વડાપ્રધાન મોદી પર કેસ ચલાવવા માટે પૂરતા પુરાવા છે.&nbsp;</p><p>કોંગ્રેસ પ્રમુખની આ માગને તૃણમુલે કોંગ્રેસે સમર્થન આપ્યું છે. રાહુલે વડાપ્રધાનને નિશાન બનાવતા જણાવ્યું છે કે રફાલ સોદામાં ભ્રષ્ટાચાર વડાપ્રધાનથી શરૃ થઇને તેમના પર જ અટકે છે.</p><p>રાહુલે વધુમાં જણાવ્યું હતું કે સરકારે સુપ્રીમ કોર્ટને જણાવ્યું છે કે રફાલ સોદા સાથે સંકળાયેલી ફાઇલો ચોરી થઇ ગઇ છે. કેન્દ્ર સરકારે આ કૌભાંડના પુરાવાઓ નાશ કરી દીધા છે અને હવે સુપ્રીમમાં પોતાનો બચાવ કરી રહી છે.&nbsp;</p><p>રાહુલે ટ્વિટર પર વધુમાં જણાવ્યું હતું કે રફાલ કૌભાંડમાં વડાપ્રધાન મોદી સામે કેસ ચલાવવાના પૂરતા પુરાવા છે. આ કેસમાં ભ્રષ્ટાચાર વડાપ્રધાનથી જ શરૃ થયું છે અને તેમના પર જ સમાપ્ત થયું છે.&nbsp;</p><p>કોંગ્રેસના મુખ્ય પ્રવક્તા રણદીફ સૂરજેવાલાએ જણાવ્યું હતું કે હવે એ સમય આવી ગયો છે કે રફાલ કૌભાંડમાં વડાપ્રધાન મોદી સામે એફઆઇઆર દાખલ કરવામાં આવે. દસોલ્ટ એવિએશનને લાભ પહોંચાડવા માટે વડાપ્રધાન મોદીએ પોતાના પદનો દુરુપયોગ કર્યો છે.&nbsp;</p><p>સૂરજેવાલાએ આક્ષેપ કર્યો હતો કે વડાપ્રધાન મોદીએ કરેલી સમજૂતીને પગલે ૩૬ રફાલ વિમાન માટે દેશને ૧૦,૩૦૦ મિલિયન યુરો ચૂકવવા પડશે.</p>","PublishDate":"Wed, 06 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/enough-evidence-to-prosecute-pm-modi-for-corruption-in-rafale"},{"Title":"Video: ભરી સભામાં ભાજપના સાંસદ અને ધારાસભ્ય વચ્ચે છુટ્ટા હાથે મારામારી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ff8ff717-df36-4b0e-b0fb-7ff6fc30bea7.jpeg\" data-filename=\"sant-kabir-nagar-bjp-mp-sha.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 06 માર્ચ 2019, બુધવાર<br></div><div><br></div><div>ઉત્તરપ્રદેશના સંત કબીર નગરના સાંસદ શરદ ત્રિપાઠીએ તેમની જ પાર્ટીના ધારાસભ્ય રાકેશસિંહ બઘેલને બુટ માર્યું. આ દરમિયાન બંન્ને નેતાઓ વચ્ચે છુટ્ટા હાથે મારામારી થઇ. જેનો વીડિયો સોશિયલ મીડિયા પર વાયરલ થઇ રહ્યો છે.</div><div><br></div><div>જિલ્લા યોજના સમિતિની બેઠક ચાલી રહી હતી. જિલ્લાના પ્રભારીમંત્રી હાજર હતા. જે દરમિયાન સંત કબીર નગરના ભાજપના સાંસદ શરદ ત્રિપાઠી અને મેંહદાવલથી ભાજપના ધારાસભ્ય બઘેલ વચ્ચે સડક નિર્માણનો શ્રેય લેવાને લઇને બોલાચાલી થઇ. સાંસદે ધારાસભ્યને એક તકતીમાં તેમનું નામ નહી લખવા વિશે પુછ્યું અને આ બાબતે બંન્ને વચ્ચે થયેલી બોલાચાલી છૂટ્ટા હાથે મારામારી પર પહોંચી ગઇ.</div><div><br></div><div>જ્યારે તકતીમાં સાંસદે તેમનું નામ નહી લખવા પર પુછ્યું તો તેના પર ધારાસભ્ય રાકેશ સિંહ બઘેલે અટપટો જવાબ આપ્યો. જેનાથી અકળાયેલા સાંસદે કહ્યું કે, હું સાંસદ છું તો મારું નામ તકતીમાં હોવું જોઇએ. આ વિવાદ કહેવા પુરતો નહી રહેતા સાંસદ શરદ ત્રિપાઠીએ પોતાનું બુટ કાઢી બાજુમાં બેસેલા ધારાસભ્યને માર્યું અને બંન્ને વચ્ચે છુટ્ટા હાથે મારામારી શરૂ થઇ ગઇ.</div><div><br></div><div>વહીવટી અને પોલીસ અધિકારીઓએ કોઇ પણ રીતે વચ્ચે પડી તેમને અલગ કરી મામલો થાળે પાડ્યો. પરંતુ જાણવા મળ્યુ છે કે બંન્ને નેતાઓ વચ્ચે છેલ્લા ઘણાં સમયથી વિવાદ ચાલી રહ્યો હતો.</div><div><br></div><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/QgY0psH1_rU?&amp;loop=0\" width=\"450\" height=\"280\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><div><br></div>","PublishDate":"Wed, 06 Mar 2019 17:22:03 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sant-kabir-nagar-bjp-mp-sharad-tripathi-and-mla-rakesh-singh-exchange-blows-after-an-argument-broke-out"},{"Title":"નાગરિકોને નિશાન બનાવ્યા તો ગંભીર પરીણામ ભોગવવા પડશે: સેના","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9b9e0cb4-7784-489b-9c33-abb8a56e0370.jpeg\" data-filename=\"pakistani-army-targets-civi.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 06 માર્ચ 2019, બુધવાર<br></div><div><br></div><div>ભારતની એરસ્ટ્રાઇક બાદ પાકિસ્તાનની સેના LoC નજીના ગામોને નિશાન બનાવી રહી છે. ઉશ્કેરણી વગરની પાકિસ્તાની સેનાની આ કાર્યવાહીથી નાગરિકો ઘાયલ થયા છે અને નાગરિકોમાં ડરનો માહૌલ છે. પાકિસ્તાન તરફથી થનારા આ ગોળીબાર પર ભારતીય સેનાએ કહ્યું છે કે, પાકિસ્તાની ફૌજી જો નાગરિકોને નિશાન બનાવશે કે તેને ગંભીર પરિણામ ભોગવવા પડશે.</div><div><br></div><div>સેના બુધવાર કહ્યું કે, અમે પાકિસ્તાની સેનાને ચેતવણી આપી છે તેઓ નાગરિકોને નિશાન બનાવવાનું બંધ કરે. LoCમાં શાંતિ છે જો કે છેલ્લા 24 કલાકમાં પાકિસ્તાની સેનાએ કૃષ્ણા ઘાટી અને સુંદરબનીમાં કોઇ પણ પ્રકારની ઉશ્કેરણી વિના વધારે ક્ષમતાવાળા હથિયારોથી ગોળીબાર કર્યો છે.</div><div><br></div><div>સેના તરફથી કહેવામાં આવ્યું કે, પાકિસ્તાનના આ ગોળીબારને જવાબ આપવામાં આવ્યો છે. પાકિસ્તાન તરફથી ગોળીબારમાં ભારત તરફથી કોઇ નુંકસાન નથી થયું. ભારતીય સેના જવાબી કાર્યવાહી કરે છે અને ક્યારેય કોઇ નાગરિકોને નિશાન નથી બનાવતી. ભારતીય સેનાએ જે પણ પગલાં ભર્યાં છે, તે પગલા નાગરિકોના નુંકસાનથી બચવા અને આતંકવાદ તેમજ આતંકવાદી નેટવર્ક ખતમ કરવા માટે ભર્યાં છે.</div>","PublishDate":"Wed, 06 Mar 2019 15:09:48 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pakistani-army-targets-civilian-in-loc-india-warns"},{"Title":"પુલવામામાં સેનાનો સપાટો : બે આતંકી ઠાર, સર્ચ ઓપરેશન ચાલુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fdea3f84-882d-4c2f-914c-4c96a766f3e0.jpeg\" data-filename=\"pulwama.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>માર્યા ગયેલા બન્ને આતંકી કાશ્મીરી, હિઝબુલ સાથે સંકળાયેલા હતા, મોટા પ્રમાણમાં હથિયારો જપ્ત&nbsp;<br></b></p><p>શ્રીનગર, તા.5 માર્ચ, 2019, મંગળવાર<br></p><p>કાશ્મીરના પુલવામામાં ૧૪મી ફેબુ્રઆરીએ આતંકી હુમલામાં ૪૦ જવાનો શહીદ થયા હતા, બાદમાં આ વિસ્તારમાં મોટા પાયે તપાસ અભિયાન ચલાવવામાં આવ્યું છે.&nbsp;</p><p>જેના ભાગરુપે સૈન્યના ઓપરેશનમાં બે આતંકીઓને ઠાર મારવામાં આવ્યા છે. પુલવામામાં માર્યા ગયેલા આ બન્ને આતંકીઓ હિઝબુલ મુજાહિદ્દીનના છે. પોલીસના એક પ્રવકતાએ જણાવ્યું હતું કે પુલવામાના ત્રાલ વિસ્તારમાં આતંકવાદ વિરોધી ઓપરેશન જારી કરવામાં આવ્યું હતું. અહીં આતંકીઓ છુપાયા હોવાની બાતમીના આધારે આ કાર્યવાહી કરવામાં આવી હતી.&nbsp;</p><p>જે આતંકીઓ માર્યા ગયા છે તેઓમાં અદફર ફયાઝ ત્રાલનો જ રહેવાસી હતો, જ્યારે અન્ય એક આતંકી અહેમદ પણ ત્રાલના શેરીફાબાદનો રહેવાસી હતો, બન્ને આતંકીઓ હિઝબુલ મુજાહિદ્દીન સાથે જોડાયેલા હતા. </p><p>આતંકીઓ પાસેથી મોટા પ્રમાણમાં હથિયારો સહીતની સામગ્રી મળી આવી હતી. જ્યારે ગોળીબાર ચાલી રહ્યો હતો ત્યારે એક સ્થાનિક નાગરીક ફારુક અહેમદને ગોળી વાગી હતી, જોકે તેને સારવાર હેઠળ ખસેડવામાં આવ્યો છે અને તેનું સ્વાસ્થ્ય સારુ હોવાનું પોલીસે જણાવ્યું હતું.&nbsp;</p><p>બીજી તરફ રાજોરીમાં ફરી પાકિસ્તાન દ્વારા શસ્ત્ર વિરામનો ભંગ કરવામાં આવ્યો છે, અહીંના ગ્રામીણ વિસ્તારોને નિશાન બનાવીને આ તોપમારો કર્યો હતો. જોકે આ ગોળીબારમાં કોઇ જાનહાની નથી થઇ. </p><p>બીજી તરફ ગ્રામીણ વિસ્તારમાં લોકોને સતર્ક રહેવાની ચેતવણી જારી કરવામાં આવી છે. ગત ગુરુવારે પાકિસ્તાને અંધાધુંધ ગોળીબાર કર્યો હતો જેમાં એક નવ માસની બાળકી સહીત ત્રણ ગ્રામીણ નાગરીકો માર્યા ગયા હતા. ત્યારે ફરી પાકિસ્તાન નફ્ફટાઇ પર આવી ગયું છે અને ગોળીબાર કર્યો છે. </p><p>છેલ્લે શનિવાર અને રવિવારે જ ગોળીબાર બંધ રહ્યો હતો. જેને પગલે છેલ્લા&nbsp; છ દિવસમાં ત્રણ વખત પાકિસ્તાને શસ્ત્ર વિરામનો ભંગ કર્યો છે. ભારતે પાકિસ્તાનના બાલાકોટમાં કરેલા હવાઇ હુમલા બાદ ગુસ્સે ભરાયેલ પાક. સૈન્ય સરહદે સતત ગોળીબાર કરી રહ્યું છે. આતંકીઓને ઘુસાડવાના પ્રયાસો પણ પાકિસ્તાને જારી કરી દીધા છે.</p>","PublishDate":"Tue, 05 Mar 2019 21:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/army-swept-pulwama-the-two-militants-were-killed-the-search-operation"},{"Title":"ટ્રમ્પ ભારત સાથે ટ્રેડવોરના મુડમાં: 40 હજાર કરોડની નિકાસને ફટકો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ae4e23bd-251a-402e-97ea-17d34c1ddb50.jpeg\" data-filename=\"trade-war.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>ટ્રમ્પના નિર્ણયથી ભારતની અમેરિકામાં થતી નિકાસ પર કોઇ અસર પડશે નહીં : ભારત&nbsp;</b><br></p><p>(પીટીઆઇ) વોશિંગ્ટન, તા.5 માર્ચ, 2019, મંગળવાર</p><p>અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ભારતને અપાયેલ પ્રેફરેન્સિયલ ટ્રેડ સ્ટેટ્સને સમાપ્ત કરવાની યોજના બનાવી છે. અમેરિકન સંસદના હાઉસ ઓફ રિપ્રેઝેન્ટેટિવના સ્પીકર નેન્સી પેલોસીને લખેલા પત્રમાં ટ્રમ્પે જણાવ્યું હતું કે ભારતે અમેરિકાને આશ્વાસન આપ્યું નથી કે તે પોતાના બજારમાં અમેરિકાને ન્યાયસંગત વૃદ્ધિની તક આપશે.&nbsp;</p><p>જો કે ભારતે જણાવ્યું છે કે ટ્રમ્પના આ નિર્ણયથી ભારતની અમેરિકામાં થતી નિકાસ પર કોઇ અસર પડશે નહીં. ટ્રમ્પ વહીવટી તંત્ર ભારત અને તુર્કી માટે જનરલાઇઝ્ડ સિસ્ટમ ઓફ પ્રેફેરેન્સિસ(જીએસપી) સમાપ્ત કરવાની યોજના બનાવી રહ્યું છે.&nbsp;</p><p>નિષ્ણાતોના જણાવ્યા અનુસાર જો ટ્રમ્પ આ યોજનાને અમલમાં મૂકવામાં સફળ થશે તો લગભગ ૫.૬ અબજ ડોલરની ભારતીય નિકાસ અમેરિકાના બજારમાં ટેક્સ ફ્રી રહેશે નહીં. ટ્રમ્પના આ નિર્ણયથી ભારતની નિકાસને મોટો આંચકો લાગશે.&nbsp;</p><p>ભારત જનરલાઇઝ્ડ સિસ્ટમ ઓફ પ્રેફેરેન્સિસ(જીએસપી) વ્યવસ્થાનો સૌથી મોટો લાભાર્થી રહ્યો છે. જે હેઠળ ભારતના ઉત્પાદનોને અમેરિકાના બજારમાં ટેક્સ ફ્રી નિકાસની સુવિધા મળે છે.&nbsp; જીએસપી હેઠળ ભારતની ઓટો કમ્પોનેન્ટ્સ સહિતની ૨૦૦૦ વસ્તુઓને ટેક્સ ફ્રી નિકાસની સુવિધા મળે છે. જાન્યુઆરીમાં જારી થયેલા કોંગ્રેસનલ રિસર્ચ સર્વિસ રિપોર્ટ અનુસાર જીએસપી વ્યવસ્થાનો સૌથી વધુ લાભ ભારતને મળે છે.&nbsp; ્ટ્રમ્પે આ સંદર્ભમાં જણાવ્યું છે કે હું આ નિર્ણય એટલા માટે લઇ રહ્યો છું કે કારણકે ભારતે અમેરિકાને ખાતરી આપી નથી કે તે પોતાના બજારમાં અમેરિકન વસ્તુઓને ન્યાયસંગત વૃદ્ધિની તક આપશે.&nbsp;</p><p><b>જીએસપી એટલે શું?</b></p><p>જીએસપી એટલે જનરલાઇઝ્ડ સિસ્ટમ ઓફ પ્રેફરન્સ. અમેરિકાએ જીએસપીની શરૃઆત ૧૯૭૬માં વિકાસશીલ દેશોની વૃદ્ધિ વધારવા માટે કરી હતી. આ સિસ્ટમ હેઠળ કેટલીક વસ્તુઓને કોઇ પણ ડયુટી વગર અથવા તો નજીવા ટેરિફે અમેરિકામાં નિકાસની મંજૂરી આપવામાં આવે છે. અત્યાર સુધી ૧૨૯ દેશોને લગભગ ૪૮૦૦ વસ્તુઓ માટે જીએસપી હેઠળ ફાયદો મળ્યો છે. અમેરિકા અને બ્રિટનની સાથે યુરોપિયન યુનિયન પણ વિકાસશીલ દેશોને જીએસપી હેઠળ કેટલીક વસ્તુઓની નિકાસની મંજૂરી આપે છે. જીએસપીનો મુખ્ય ઉદ્દેશ વિકાસશીલ દેશોની નિકાસ વધારવાનો છે.</p>","PublishDate":"Tue, 05 Mar 2019 21:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-tradewors-mood-with-india"},{"Title":"નાગપુર વન-ડેમાં ભારતની 8 રને જીત, સીરીઝમાં 2-0 આગળ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4f2b3c59-b65c-469d-9f88-bcac4ad5e891.jpeg\" data-filename=\"india-vs-australia-live-cri.jpg\" style=\"width: 662px; float: right;\"></div><div><br></div><div>નાગપુર, તા. 05 માર્ચ 2019, મંગળવાર</div><div><br></div><div><div>નાગપુરમાં રમાયેલી બીજી વન-ડેમાં ભારતે ઓસ્ટ્રેલિયાને 8 રનથી હરાવ્યું છે. આ સાથે જ પાંચ મેચોની વન-ડે સીરીઝમાં ભારત 2-0થી આગળ થયું છે. આ મેચમાં પહેલા બેટિંગમાં ઉતરેલી ભારતીય ટીમે 48.2 ઓવરમાં 250 રન કરી ઓલઆઉટ થઇ હતી અને ઓસ્ટ્રેલિયાને જીત માટે 251 રનનો લક્ષ્ય આપ્યો. જેના જવાબમાં ઓસ્ટ્રેલિયાની ટીમ 49.3 ઓવરમાં 242 રનમાં ઓલઆઉટ થઇ.</div><div><br></div><div>ઓસ્ટ્રેલિયા માટે માર્કસ સ્ટોયનિસે 52 અને પીટર હૈંડ્સકોંબે 48 રન કર્યા. જ્યારે ભારત તરફથી કુલદીપ યાદવે ત્રણ અને જસપ્રીત બુમરાહે બે વિકેટ ઝડપી. આ સાથે જ ભારતે આ મેદાન પર ઓસ્ટ્રેલિયા વિરુદ્ધ અજેય ક્રમ જાળવી રાખ્યો છે. બંન્ને ટીમો વચ્ચે આ અત્યાર સુધીની ચોથી મેચ હતી અને તમામ મેચ ભારતે જીતી છે.</div></div><div><br></div><div>ભારત તરફથી સૌથી વધારે વિરાટ કોહલીએ 116 રન કર્યાં. તેમજ વિજય શંકરે પાંચ ફોર અને એક સિક્સરની મદદથી 46 રન કર્યાં. ઓસ્ટ્રેલિયા તરફથી પૈટ કમિંસે ચાર વિકેટ ઝડપી. એડમ જામ્પાએ 2 વિકેટ, નાથન કુલ્ટર નાઇલ, ગ્લેન મેક્સવેલે અને નાથન લિયોને એક-એક વિકેટ ઝડપી.</div><div><br></div><div>કેપ્ટન વિરાટ કોહલીએ ઓસ્ટ્રેલિયા વિરુદ્ધ નાગપુરમાં રમાય રહેવી બીજી વન-ડેમાં પોતાની 40મી આતંરરાષ્ટ્રીય સદી પૂર્ણ કરી. આ સાથે જ વિરાટ કોહલીએ સચિન તેંદુલકરના સૌથી ઓછી ઇનિંગમાં 40 વન-ડે ઇન્ટરનેશનલ સદી કરવાના રેકોર્ડને પાછળ રાખી દીધો.</div>","PublishDate":"Tue, 05 Mar 2019 16:32:46 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-australia-live-cricket-score-2nd-odi-match-in-vidarbha-cricket-association-stadium-nagpur-updates"},{"Title":"પાકિસ્તાનમાં મસૂદ અઝહરના બે ભાઇઓ સહિત 44 આતંકીની ધરપકડ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6df87798-a20b-42e5-b3b7-4f0cba72b3d7.jpeg\" data-filename=\"pakistan-masood-azhar-jaish.jpg\" style=\"width: 100%; float: right;\"></div><div>નવી દિલ્હી, તા. 05 માર્ચ 2019, મંગળવાર<br></div><div><br></div><div>પુલવામા હુમલા પછી વૈશ્વિક સ્તરે ચારેય બાજુથી ઘેરાયેલા પાકિસ્તાને હવે જૈશના મસૂદ અઝહરના બે ભાઇઓ સહિત 44 આતંકીઓની ધરપકડ કરી છે. પાકિસ્તાનના આંતરિક મામલાના મંત્રી શહરયાર અફ્રિદીએ આજે કહ્યું કે, મસૂદ અઝહરના ભાઇ મુફ્તી અબ્દુલ રઉફ અને હમ્માદ અઝહર સહિત 44 આતંકીઓની ધરપકડ કરી લેવામાં આવી છે. જો કે તેમણે દાવો કર્યો કે, આ ધરપકડ કોઇ દબાણમાં કરવામાં નથી આવી.</div><div><br></div><div>એક પ્રેસ કોન્ફરન્સમાં શહરયારે દાવો કર્યો કે, પાકિસ્તાન સરકારે આ એક્શન કોઇ બાહ્ય દબાણમાં નથી કરી. આ કાર્યવાહી પ્રતિબંધિત સંગઠનો વિરુદ્ધ કરવામાં આવી છે. તેમણે કહ્યું કે, ભારતે જે ડોઝિયર સોંપ્યું છે તેમાં મસૂદના આ બંન્ને ભાઇઓના નામ પણ સામેલ હતુ. પાકિસ્તાનના મંત્રીએ દાવો કર્યો કે, સોમવારે નેશનલ એક્શન પ્લાન હેઠળ એક બેઠકમાં નક્કી થયું કે પ્રતિબંધિત સંગઠનો વિરુદ્ધ કાર્યવાહી કરવામાં આવે.</div>","PublishDate":"Tue, 05 Mar 2019 13:53:41 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-masood-azhar-jaish-militant-mufti-abdul-rauf-and-hammad-azhar"},{"Title":"અમેરિકાના અલાબામામાં વાવાઝોડુ: 23નાં મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_365bc3ce-7430-4997-9bb0-93201ba4db6b.jpeg\" data-filename=\"vavazodi.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>જ્યોર્જિયામાં ૧૫ ઈમારતો ધ્વસ્ત થઈ</b><br></p><p>વૉશિંગ્ટન, તા. 4 માર્ચ, 2019, સોમવાર</p><p>અમેરિકાના અલાબામા અને જ્યોર્જિયામાં ત્રાટકેલા ભયંકર વાવાઝોડાંએ કેર વર્તાવ્યો હતો. ૨૩ લોકોના મોત થયા હતા. ૧૫ જેટલી ઈમારતો ધ્વસ્ત થઈ હતી. ૩૩૦ કિલોમીટર પ્રતિકલાકની ઝડપે ફૂંકાયેલી હવામાં કેટલાક મોબાઈલ હોમ્સ પડી ભાંગ્યા હતા.</p><p>અમેરિકાના અલબામા અને જ્યોર્જિયામાં ભયંકર વંટોળ ઉઠયો હતો. ૩૩૦ કિલોમીટર પ્રતિકલાકની ઝડપે ફૂંકાયેલી હવામાં ઘણાં લોકોને ઈજા થઈ હતી. કેટલાક ઘર તબાહ થઈ ગયા હતા અને કેટલાય મોબાઈલ હોમ્સ ભાંગીને ભૂક્કો થયાં હતા.</p><p> અલબામાના લી કાઈન્ટીમાં વધુ વિનાશ વેરાયો હતો. લી કાઉન્ટીના શેરીફે એક નિવેદમાં કહ્યું હતું કે અસંખ્ય લોકોને આ વંટોળની અસર થઈ છે. આખા વિસ્તારમાં અંધારપટ થયો હતો, તે કારણે લગભગ ૪૦ હજાર લોકોએ અંધારામાં રાત વીતાવી હતી.</p><p>અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ટ્વીટ કરીને અસરગ્રસ્ત લોકોને આશ્વાસન આપ્યું હતું. અલબામા ઉપરાંત જ્યોર્જિયા, ફ્લોરિડા અને સાઉથ કેરોલિનામાં એલર્ટ જારી કરવામાં આવ્યો હતો. જ્યોર્જિયામાં ૧૫ ઈમારતો ધ્વસ્ત થઈ ગઈ હતી. અસંખ્ય મોબાઈલ હોમ્સ ડેમેજ થયા હતા ને ઈજાગ્રસ્તોની સંખ્યા પણ સતત વધતી જતી હોવાનું સરકારી અધિકારએ જણાવ્યું હતું.</p><p>૨૫૫થી ૩૩૦ કિલમીટર પ્રતિકલાકની ઝડપે હવા ફૂંકાઈ હતી એ કારણે વૃક્ષો ધરાસાઈ થયા હતા. તોફાનની પહોળાઈ ૫૦૦ મીટર હતી અને કેટલાય કિમીની લંબાઈ હોવાના કારણે હજુ ય અસરગ્રસ્તોની સંખ્યા વધે તેવી શક્યતા વ્યક્ત કરવામાં આવી હતી.</p><p> સ્થાનિક તંત્રએ બચાવકામગીરી આરંભીને લોકોને સલામત સ્થળે ખસેડયા હતા. ધ્વસ્ત થયેલા મકાનોનો કાટમાળ ખસેડવાની પ્રક્રિયા હાથ ધરાઈ હતી, એ દરમિયાન મૃતદેહો મળવાનું શરૃ થયું હતું. </p><p>લી કાઉન્ટીના એક અધિકારી બિલ હેરિસે એક સત્તાવાર નિવેદનમાં કહ્યું હતું કે તેણે તેના જીવનમાં વંટોળથી આટલી તબાહી થઈ હોય એવું ક્યારેય જોયુ નથી.&nbsp; ગર્વનર કે ઈવેએ ટ્વીટ કરીને પીડિયો પ્રત્યે સંવેદના વ્યક્ત કરીને તુરંત બચાવ કામગીરીનું આશ્વાસન આપ્યું હતું, તેમ જ કટોકટીની સમયમર્યાદા પણ વધારી હતી.</p>","PublishDate":"Mon, 04 Mar 2019 22:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/tornado-in-alabama-usa-23-dead"},{"Title":"વીણી વીણીને હિસાબ લેવો એ મારી ફિતરત : મોદી જે બોલે તે કરે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7995c861-4309-4399-8191-bda3012e1cc8.jpeg\" data-filename=\"hisab.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>આજે જેનું ભૂમી પૂજન કર્યું છે તેનું લોકાર્પણ હું જ કરીશ: મેટ્રોરેલ-બૂલેટટ્રેન ગુજરાતને ગૌરવ અપાવશે&nbsp;<br></b></p><p>અમદાવાદ, તા. 4 માર્ચ, 2019, સોમવાર</p><p>અમદાવાદમાં સિવિલ હોસ્પિટલના પ્રાંગણમાં મેડીસીટીનુ લોકાપર્ણ પ્રસંગે વડાપ્રધાન નરેન્દ્ર મોદીએ સિરિયલ બોમ્બ બ્લાસ્ટની યાદ તાજા કરી કહ્યુ કે,જયારે હું મુખ્યપ્રધાન હતો તે વખતે સિવિલમા બોમ્બ બ્લાસ્ટ કરી આતંકીઓએ નિર્દોષોને મોતને ઘાટ ઉતાર્યા હતાં. લોહીથી લથપથ લાશોના દ્રશ્યો આજેય હું ભૂલ્યો નથી. પણ વીણી વીણીને હિસાબ કરવો એ મારી ફિતરત છે. આતંકીઓ સાત પાતાળમાં હશે તો પણ તેમને છોડવામાં આવશે નહીં.એ વખતે દિલ્હીમાં બેઠેલાઓ કેમ પાકિસ્તાનથી હિસાબ લીધો નહીં.</p><p>૧૨૦૦ બેડની સુપર સ્પેશ્યાલિટી હોસ્પિટલ,કેન્સર,ડેન્ટલ અને આઇ હોસ્પિટલના લોકાપર્ણ બાદ જનસભાને સંબોધિત કરતાં વડાપ્રધાન નરેન્દ્ર મોદીએ આતંકવાદ સામે આક્રમક તેવર દાખવી જણાવ્યુકે, પુલવામા હુમલા બાદ મે કહ્યું હતુંકે,જે આગ દેશવાસીઓના દિલમાં છે તે આગ મારા દિલમાં ય છે. જે કરવાનુ છે તે ડંકાની ચોટ પર કરીશુ. રાષ્ટ્રહિત અને જનહિતના કરીશુ. ભ્રષ્ટાચાર મિટાવવાની વાત હોય કે,પછી આતંકવાદ સામે લડવાની વાત હોય.સરકારની નિયત-નીતિ તમારી સામે જ છે.</p><p>મુંબઇમાં ત્રાસવાદી હુમલો થયો ત્યારે કેમ બદલો લીધો નહીં તેમ કહી વડાપ્રધાને વિપક્ષને ઘેરવાની કોશિષ કરી હતી. તેમણે લોકોને સવાલ કર્યો હતોકે,આતંકવાદ સામે લડવુ જોઇએ કે નહીં,ત્યારે લોકોએ વળતો જવાબ આપ્યો કે,હા. ફરીવાર મોદીએ કહ્યુંકે,આવુ કયો પક્ષ કરી શકે.આવુ કયો નેતા કરી શકે. ત્યારે સભામાં મોદી મોદીના નારાં ગુંજ્યા હતાં.</p><p>એરસ્ટ્રાઇક બાદ વિપક્ષે સવાલ ઉઠાવ્યાં છે ત્યારે વડાપ્રધાને કહ્યુંકે,આજે કેટલાંક નેતાઓને તો સેના પર પણ ભરોસો નથી. આ નેતાઓ એવો વાણીવિલાસ અને નિવેદનો કરી રહ્યાં છેકે, પાકિસ્તાનની ટીવી-અખબારોમાં હેડલાઇન બની રહી છે.પાકિસ્તાનની સંસદમાં તાળીઓ પડી રહી છે.શું આ જનહિતનુ કામ છે.સેનાએ પરાક્રમ કર્યુ છે છતાંય આ નેતાઓ માનવા તૈયાર નથી. સેનાની વાત પર તો ભરોસો મૂકો.</p><p>નરેન્દ્ર મોદી વિપક્ષ પર નિશાન સાધતા કહ્યુકે,મોદીની કોઇ વાત પસંદ ન હોત તો કંઇ વાંધો નહીં,તમારે મને જે ગાળો આપવી હોય તો આપો,સેનાને નહીં.સેનાનુ આત્મબળ તોડવાના પ્રયાસો કરશો નહીં. સર્જીકલ સ્ટ્રાઇકને ચૂંટણી સાથે જોડવાના વિપક્ષના આરોપ અંગે મોદી જણાવ્યુંકે,પહેલીવાર સર્જીકલ સ્ટ્રાઇક કરી ત્યારે કયાં ચૂંટણી હતી.હવે એવો આરોપ મૂકવામાં આવે છેકે, આ તો ચૂંટણી છે એટલે આ બધુ થયુ છે. પણ ઘરમાં ઘુસીને મારીશું. મારુ દેશવાસીઓને વચન છેકે,નિર્દોષોને મરવાનુ નહી દઉં. </p><p>છેલ્લા ૪૦ વર્ષથી દેશમાં આતંકવાદ વકરી રહ્યો છે તેવો ઉલ્લેખ કરતાં તેમણે વિપક્ષની ટીકા કરી કે,મતોના રાજકારણને લીધે તેઓ આતંકવાદના મુદ્દે કઇ કરી શક્યા નહી. તેમણે સ્પષ્ટ શબ્દોમાં કહ્યુંકે, મને ખુરશીની કે સત્તાની કઇ પડી જ નથી. મને દેશની જનતાની સુરક્ષાની ચિંતા છે. સેના સામે આંગળી ચિંધીને રાજનીતિ રમશો નહીં.સેનાનુ મનોબળ તોડશો નહીં. </p><p>વડાપ્રધાને કહ્યું હતું કે, અમદાવાદ માટે આજનો દિવસ મહત્વનો છે.સિવિલમાં મેડીસીટી બનાવવાનુ મારુ સ્વપ્ન પૂર્ણ થયુ છે તેવો ઉલ્લેખ કરતાં નરેન્દ્ર મોદીએ જણાવ્યુંકે,મેટ્રોટ્રેનમાં બેસી મે સફર કરી ત્યારે મેં જોયુ કે,ઉતરાયણની જેમ લોકોએ ધાબા પર ચડીને મેટ્રોટ્રેનનુ સ્વાગત કર્યુ.એક ફેઝની શરુઆત થઇ અને બીજા ફેઝનુ ઉદઘાટન પણ કર્યુ .આ જ આ સરકારની વિશેષતા છે. એક કામ પૂર્ણ થાય ત્યાં બીજા કામની શરુઆત થઇ જાય.</p><p>મેટ્રોટ્રેનથી રોજીદી અવરજવર કરનારા મુસાફરોને તો લાભ થશે પણ ટ્રાફિકની સમસ્યા હલ થશે તેમજ પર્યાવરણનુ ય જતન થશે. વિપક્ષ પર આક્ષેપ કરતાં તેમણે કહ્યુંકે,૨૦૧૪ પહેલાં દેશમાં મેટ્રોનુ નેટવર્ક માત્ર ૨૫૦ કિમી સુધી હતુ તે આજે વધીને ૬૫૦ કિમી સુધી પહોંચ્યુ છે.આ ઉપરાંત ૮૦૦ કીમી પર કામગીરી ચાલી રહી છે. અમદાવાદ-મુંબઇ વચ્ચે બૂલેટટ્રેન પણ શરૃ થશે. આમ,મેટ્રોટ્રેન અને બૂલેટટ્રેન ગુજરાતને ગૌરવ અપાવશે.</p><p>વડાપ્રધાન નરેન્દ્ર મોદીના આક્રમક તેવર સાથેના ભાષણને પગલે ડોમમાં લોકોએ મોદી મોદીના નારાં લગાવ્યા હતાં. શરુઆતમાં જયારે ખુદ મુખ્યમંત્રી વિજય રુપાણી પ્રવચન આપી રહ્યાં હતાં ત્યારે પણ લોકોએ મુખ્યમંત્રીને પ્રવચન ટુંકાવીને વડાપ્રધાનનુ પ્રવચન શરુ કરવા બૂમો પાડી હતી. લોકોએ મોદી મોદીના નારાં લાગતાં મુખ્યમંત્રીએ પણ પ્રચવન ટુંકાવવુ પડયુ હતું.</p><p><b>ગુજરાતના મંત્રીઓને યાદ નહીં હોય પણ મોદીએ મોઢે વિકાસની યોજનાઓ ગણાવી દીધી</b></p><p>સિવિલના પ્રાંગણમાં મેડીસીટીના લોકાપર્ણ પ્રસંગે જનસભાને સંબોધતા વડાપ્રધાન નરેન્દ્ર મોદીએ ગુજરાતમાં કાર્યરત વિવિધ વિકાસની યોજનાઓ મોઢે ગણાવી દીધી હતી.તેમણે જણાવ્યુકે,સાવલીમાં મેટ્રોટ્રેનના કોચ હવે એક્સપોર્ટ થઇ રહ્યાં છે. આદિવાસી વિસ્તારોમાં પાણીની સમસ્યા હલ કરવા સરકારે ૧૮૦૦ કરોડની પાણીપુરવઠાની યોજના અમલી બનાવી છે. સાબરકાંઠામાં ઇઝરાયલ સાથે મળીને ખેતીના કામો શરુ થયા છે.આદિવાસી વિસ્તારોમાં ૨૦૦૧ સુધી ૧૨ સાયન્સની શાળા ન હતી. આજે મેડિકલ કોલેજો બની રહી છે. આદિવાસી વિસ્તારોમાં હોસ્ટેલનો લાભ હજારો આદિવાસી વિદ્યાર્થીઓને મળ્યો છે.વન કાર્ડ વન નેશન સિસ્ટમથી હવે નાણાં જ નહીં,મેટ્રોટ્રેનનો દેશભરમાં પ્રવાસ કરી શકાશે.</p><p>દાહોદ રેલવર્કશોપમાં ૮૦૦ વેગનોને બદલે હવે ૧૮૦૦ વેગનો બની રહ્યા છે. સ્ટેચ્યૂ ઓફ યુનિટીને જોવા આજે દેશભરમાંથી પ્રવાસીઓ ગુજરાત આવી રહ્યાં છે. ગુજરાતના સમુદ્રીકાઠા માટે કેન્દ્ર સરકારે સાગરમાલા પ્રોજેક્ટ માટે ૭૫ હજાર કરોડની સહાય કરી છે. ૫ હજાર વર્ષ પુરાણાં લોથલ બંદરની સામુદ્રિક જીવન જાણવા નેશનલ હેરિટેજ મ્યુઝિયમ બનાવવામાં આવશે જે વિશ્વના ટુરિસ્ટોનુ આકર્ષણનુ કેન્દ્ર બની રહેશે. અમદાવાદ સિવિલમાં મેડીસીટીમાં ય એક સાથે ૧૦ હજાર ડૉક્ટરો ૧૦ હજાર ગરીબ દર્દીઓને વિવિધ રોગોની સારવાર આપશે. દેશમાં આજે ૧૫ એઇમ્સ બનાવવા પર કામકાજ ચાલી રહ્યુ છે. એક સમયે ગરીબોને ભગવાનના સહારે છોડી મૂકવામાં આવ્યા હતાં. ઇલાજના પૈસાના અભાવે ગરીબ દર્દીઓ હોસ્પિટલમાં જ જતા ન હતાં. આજે દર્દીઓને સારી તબીબી સુવિધા મળતી થઇ છે.</p><p><b>હવે લોકો મોદીને ૫૬ ઇંચની નહીં, ૧૫૬ ઇંચની છાતીવાળા કહે છે</b></p><p>સિવિલની મેડીસીટીના લોકાપર્ણ પ્રસંગે પ્રવચન કરતાં મુખ્યમંત્રી વિજય રુપાણીએ કહ્યુંકે, એરસ્ટ્રાઇક બાદ હવે વડાપ્રધાન નરેન્દ્ર મોદીને ૫૬ ઇંચની છાતી નહીં પણ ૧૫૬ ઇંચની છાતીવાળા કહે છે. વડાપ્રધાને ભ્રષ્ટાચારનો સફાયો કર્યો,આતંકવાદનો ખાતમો કર્યો,અને આયુષ્યમાન ભારત યોજના થકી રોગોનો ય સફાયો કર્યો. સર્જીકલ સ્ટ્રાઇક કરી પુલવામાના શહીદોની શહાદત એળે ન જાય માટે સેનાને છૂટો દોર આપ્યો છે. આમ આજે ભારત માતાનુ શીશ ઉચું થયુ છે.</p>","PublishDate":"Mon, 04 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/it-is-my-responsibility-to-take-reckless-reactions-modi-does-what-he-speaks"},{"Title":"સાતમાં પાતાળમાં હશે તો પણ તેમને છોડીશું નહી: PM મોદી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e29b4885-17d7-4a02-9991-65043d34419b.jpeg\" data-filename=\"pm-modi-inaugurate-the-new-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>અમદાવાદ, તા. 04 માર્ચ 2019, સોમવાર<br></div><div><br></div><div>મેટ્રો ટ્રેનના લોકાર્પણ અને ઉમિયાધામના ભૂમિપુજન બાદ અમદાવાદમાં અસારવા સ્થિત ન્યૂ સિવિલ હોસ્પિટલનું ઉદ્ઘાટન કર્યું. અહી વડાપ્રધાન મોદીએ 1200 બેડની હોસ્પિટલની ચાર બિલ્ડીંગનું ઉદ્ઘાટન કર્યું. અહીં વડાપ્રધાન મોદીએ પોતાના સંબેધનમાં આતંકવાદને લઇને સખ્ત સંદેશ આપતા આતંકવાદીઓને છોડવામાં નહી આવે તેમ જણાવ્યું છે.</div><div><br></div><div>અમદાવાદ સિવિલમાં વર્ષ 2008માં થયેલા બ્લાસ્ટની ઘટનાને યાદ કરતા તેમણે કહ્યું કે, હું આજે અમદાવાદની ધરતી પર આવ્યો છું, સિવિલમાં આવ્યો છું, તે દ્રશ્ય હું નહી ભૂલી શકું. હું તમને&nbsp; કહેવા માંગુ છું કે, સાતમાં પાતાળમાં હશે તો પણ તેમને છોડીશું નહી.</div><div><br></div><div>નોંધનિય છે કે, વડાપ્રધાન મોદી બે દિવસના ગુજરાતના પ્રવાસે છે ત્યારે જામનગરમાં વિવિધ પ્રોજેક્ટના ઉદ્ધાટન બાદ અમદાવાદ ખાતે સિવિલમાં પોતાના સંબોધનમાં તેમણે આ વાત કહી.</div>","PublishDate":"Mon, 04 Mar 2019 15:14:11 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/pm-modi-inaugurate-the-new-civil-hospital-in-ahmedabad-gujarati"},{"Title":"બિકાનેરના નલ સેક્ટરમાં પાકિસ્તાની ડ્રોનને એરફોર્સે કર્યું પરાસ્ત","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ceead631-9d51-431b-912f-7444dd783bdc.jpeg\" data-filename=\"national-pakistani-drone-ki.jpg\" style=\"width: 100%; float: right;\">બીકાનેર, તા. 04 માર્ચ 2019, સોમવાર<br></div><div><br></div><div>ભારતીય વાયુસેનાએ રાજસ્થાનના બિકાનેરના નલ સેક્ટરમાં ભારરતીય સીમામાં ઘુસેલા પાકિસ્તાની ડ્રોનને માર્યું છે. વાયુસેનાએ એર ટૂ એર મિસાઇલથી પાકિસ્તાની ડ્રોનને નિશાન લીધું. આ ઘટલા સવારે લગભગ 11.30 કલાકની છે જ્યારે પાકિસ્તાનું એક ડ્રોને ભારતીય સીમામાં ઘુસ્યુ ત્યારે મોર્ચે તૈનાત વાયુસેનાએ ડ્રોનને નોટિસ કરી માર્યું.</div><div><br></div><div>ભારતીય વાયુસેનાએ સુખોઇ 30MKI ફાઇટર પ્લેનથી એર ટૂ એક મિસાઇલથી પાકિસ્તાની ડ્રોન પર હુમલો કર્યો હતો. મિસાઇલના અટેકથી ડ્રોનનો કાટમાળ પાકિસ્તાનના ફોર્ટે અબ્બાસી વિસ્તારમાં જઇને પડ્યો. નલ સેક્ટર અને ફોર્ટ અબ્બાસી બંન્ને સરહદથી જોડાયેલા વિસ્તાર છે.</div>","PublishDate":"Mon, 04 Mar 2019 15:09:17 +00:00","Link":"https://www.gujaratsamachar.com/news/national/national-pakistani-drone-killed-by-indian-air-force-in-bikaner-of-rajasthan"},{"Title":"ભારતની એરસ્ટ્રાઈકથી જોશમાં આવેલા ઈરાને પણ પાકિસ્તાનને આપી આવી વોર્નિંગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f73e47d1-fbed-4e59-a71b-a9c1e7cf2627.jpeg\" data-filename=\"j11.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.4.માર્ચ 2019, સોમવાર<br></p><p>પાકિસ્તાનથી માત્ર ભારત પરેશાન છે તેવુ નથી.બીજા પાડોશી દેશો ઈરાન અને અફઘાનિસ્તાનમાં પણ પાકિસ્તાન છાશવારે આતંકવાદીઓને એક્સપોર્ટ કરે છે.</p><p>પાકિસ્તાનની આ પ્રકારની હરકતોથી કંટાળેલા ઈરાને પણ ભારતની એર સ્ટ્રાઈક બાદ પાકિસ્તાનને આકરા શબ્દોમાં ચેતવણી આપી છે.ઈરાનના ટોચના લશ્કરી અધિકારી જનરલ કાસિમ સોલેમાનીએ પાક સરકારને ચેતવણી આપીને કહ્યુ છે કે મારો પાકિસ્તાનની સરકારને સવાલ છે કે તમે કઈ તરફ જઈ રહ્યો છો?તમે તમારા તમામ પાડોશી દેશોની સરહદો પર અશાંતિ ફેલાવી રાખી છે, શું તમારો એવો કોઈ પાડોશી બચ્યો છે જ્યાં તમે અશાંતિ ફેલાવવા ના માંગતા હોય?</p><p>જનરલ સોલેમાનીએ કહ્યુ હતુ કે તમારી પાસે પરમાણુ બોમ્બ તો છે પણ આ ક્ષેત્રમાં એક આતંકવાદી સંગઠનને તમે ખતમ નથી કરી શકતા, જેના સેંકડો સભ્યો છે.પાકિસ્તાન હવે ઈરાનની ધીરજની પરીક્ષા લેવાનુ બંધ કરે.</p><p>ઉલ્લેખનીય છે કે કેટલાક વર્ષોમાં ઈરાન અને ભારત વચ્ચે આતંકવાદના મુદ્દે સહયોગ વધ્યો છે.બીજી તરફ ઈરાન પણ પાકિસ્તાનમાં ઉછેરવામાં આવતા આતંકવાદીઓથી પરેશાન છે.13 ફેબ્રુઆરીએ પુલવામા જેવા હુમલામાં ઈરાનના 27 સૈનિકો&nbsp; માર્યા ગયા હતા.</p><p>જનરલ સોલેમાનીએ કહ્યું છે કે જો પાકિસ્તાન પોતાની જમીન પર&nbsp; આતંકવાદને ખતમ નહી કરે તો તેને ગંભીર પરિણામ ભોગવવાનો વારો આવશે.</p>","PublishDate":"Mon, 04 Mar 2019 10:11:50 +00:00","Link":"https://www.gujaratsamachar.com/news/national/iran-threatens-pakistan-for-action-against-terrorist-groups-in-pakistan-for-terrorist-attack-in-iran"},{"Title":"રાફેલ ખરીદવામાં વિલંબ પાછળ આ વિદેશી નાગરિક બન્યો હતો વિલન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_210dd5f2-9204-471a-9b44-c74982fb09da.jpeg\" data-filename=\"j7.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.4.માર્ચ 2019, સોમવાર<br></p><p>ઓગસ્ટા વેસ્ટલેન્ડ હેલિકોપ્ટરના સોદામાં વચેટિયાની ભૂમિકા ભજવનાર ક્રિશ્ચિયન મિશેલ હાલમાં ભારત સરકારની કસ્ટડીમાં છે.</p><p>જોકે હવે તેનુ નામ રાફેલ ડીલ સાથે પણ જોડાઈ રહ્યુ છે.એવુ મનાઈ રહ્યુ છે કે યુપીએ સરકારમાં રાફેલ વિમાન ડીલમાં થયેલા વિલંબ પાછળ મિશેલનો પણ હાથ હતો.આ મામલાની પણ સુરક્ષા એજન્સીઓ હાલમાં તપાસ કરી રહી છે.</p><p>રાફેલ ખરીદવાનો નિર્ણય યુપીએ સરકારની બીજી ટર્મ દરમિયાન લેવાયો હતો.કારણકે વાયુસેનાએ મંગાવેલા ટેન્ડરમાં સૌથી ઓછી કિંમત રાફેલ બનાવનાર કંપનીએ ટાંકી હતી.પણ 2012માં રાફેલ સોદા પર વાત આગળ વધી નહોતી.કારણકે રાફેલ ડીલના ભાગરુપે ભારતની કંપની હિન્દુસ્તાન એરોનોટિક્સ લિમિટેડમાં વિમાનોના નિર્માણ&nbsp; માટે ડસોલ્ટ કંપનીને મતભેદો સર્જાયા હતા.</p><p>સૂત્રોનુ કહેવુ છે કે આ દરમિયાન ક્રિશ્ચિયન મિશેલની વચેટિયા તરીકે ભારતના ડિફેન્સ સેક્ટરમાં ખ્યાતિ વધી ગઈ હતી.કારણકે તેણે 12 ઓગસ્ટા હેલિકોપ્ટરની 3600 કરોડની ડીલ કરાવવામાં મહત્વનો રોલ અદા કર્યો હતો.</p><p>એવુ કહેવાય છે કે મિશેલને યુરોફાઈટર ટાયફૂન બનાવતી હરીફ કંપનીને વિમાનોના સોદા માટે પ્રોજેક્ટ કરવાનુ સોંપાયુ હતુ.સુરક્ષા એજન્સીઓને એવા પૂરાવા મળ્યા છે જેનાથી ખબર પડે છે કે મિશેલનો રસ અચાનક યુરોફાઈટરમાં વધી ગયો હતો.જેની તપાસ પણ થઈ રહી છે.</p><p>ઓગસ્ટા વેસ્ટલેન્ડમાં 200 કરોડની લાંચના આરોપમાં મિશેલ હાલમાં ભારતની જેલની હવા ખાઈ રહ્યો છે.આ રકમ તેણે ભારતમાં પોતાના સંપર્કોમાં વહેંચી હતી.</p>","PublishDate":"Mon, 04 Mar 2019 09:05:35 +00:00","Link":"https://www.gujaratsamachar.com/news/national/enforcement-agencies-will-investigate-role-of-christian-michel-in-frozen-rafale-deal-during-upa-2"},{"Title":"મસૂદના લાંબી માંદગી બાદ મોતની શંકા: એજન્સીઓએ તપાસ શરૂ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5b86ba23-a707-44eb-9cd1-116a08dc57ce.jpeg\" data-filename=\"masood.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>જોકે મસૂદના મોતના અહેવાલો અંગે કોઇ સત્તાવાર જાહેરાત નહીં, આતંકી જીવીત હોવાનો જૈશનો દાવો&nbsp;<br></b></p><p><b>મસૂદ ૨૦૦૧ના કાશ્મીર વિધાનસભા, સંસદ, બાદમાં પઠાણકોટ, ઉરી અને પુલવામા હુમલાનો માસ્ટર માઇન્ડ<br></b></p><p>નવી દિલ્હી, તા. 3 માર્ચ, 2019, રવિવાર</p><p>પુલવામા સહીતના મોટા આતંકી હુમલામાં સામેલ અને જૈશ-એ-મોહમ્મદનો વડો આતંકી મસૂદ અઝહરનું લાંબી બિમારીને કારણે મોત નિપજ્યું હોવાના અહેવાલો છે. મસૂદ અઝહર પાકિસ્તાનના રાવલપીંડીમાં કીડની કામ ન કરતી હોવાથી ડાયાલીસિસ હેઠળ હતો. </p><p>તેને પાકિસ્તાની સૈન્યની હોસ્પિટલમાં વીઆઇપી સારવાર મળી રહી હતી અને તે વાતનો સ્વીકાર ખુદ પાકિસ્તાનના વિદેશ પ્રધાન શાહ કુરેશીએ કર્યો હતો.&nbsp; સાથે કુરેશીએ પણ જણાવ્યું હતું કે મસૂદ અઝહરના સ્વાસ્થ્યની પરિસ્થિતિ અતી ખરાબ છે.&nbsp;</p><p>આ સ્થિતિ વચ્ચે એવા અહેવાલો છે કે મસૂદ અઝહરનું આ લાંબી બિમારીને કારણે મોત નિપજ્યું છે. જોકે આ અંગે ભારત પણ તપાસ કરી રહ્યું છે. એજન્સીઓ આ અહેવાલો સાચા છે કે ખોટા તે તપાસી કરી છે.&nbsp;</p><p>૨૦૦૧માં કાશ્મીર વિધાનસભા, સંસદ પર હુમલો, તે બાદ પઠાણકોટ અને ઉરી હુમલો જ્યારે તાજેતરમાં પુલવામા હુમલામાં પણ મસૂદ અઝહરનો હાથ છે. ભારત દ્વારા તેની ધરપકડ કરી લેવામાં આવી હતી, </p><p>જોકે ૧૯૯૯માં એક વિમાન હાઇજેક કરીને આતંકીઓ તેને ભારત પાસેથી છોડાવી ગયા હતા, જે બાદ મસૂદ બ્રિટન, સાઉદી અરેબિયા, દુબઇ, અબુ ધાબી, તેમજ આફ્રિકન દેશોમાં આતંકવાદ ફેલાવી રહ્યો હતો. </p><p>અંતે તે પાકિસ્તાનમાં બિમારીની સારવાર લેવા માટે રાવલપીંડી આવી ગયો હતો. અહીં તેની કીડનીઓએ કામ કરવાનું બંધ કરી દેતા રોજ ડાયાલીસિસ કરાવી રહ્યો હતો. જેની જાણકારી પાકિસ્તાને જ આપી છે.&nbsp;</p><p>જોકે મસૂદ અઝહર માર્યો ગયો હોવાના અહેવાલો અંગે ભારત ચકાસણી કરી રહ્યું છે. તો પાકિસ્તાન આ મામલે ચુપ છે. બીજી તરફ જૈશ-એ-મોહમ્મદે એક નિવેદન જારી કરીને દાવો કર્યો હતો કે મસૂદ અઝહર સંપૂર્ણપણે સ્વસ્થ છે. </p><p>જૈશનું આ નિવેદન ત્યારે સામે આવી રહ્યું છે જ્યારે અનેક અહેવાલોમાં દાવો કરવામાં આવ્યો હતો કે મસૂદ અઝહર માર્યો ગયો છે. જોકે જૈશ જુઠુ પણ બોલી રહ્યું હોવાના અહેવાલો છે. હાલ ભારતની એજન્સીઓ એ તપાસ કરી રહી છે કે ખરેખર મસૂદનું મોત થયું છે કે નહીં.</p>","PublishDate":"Mon, 04 Mar 2019 04:03:39 +00:00","Link":"https://www.gujaratsamachar.com/news/national/due-to-masoods-long-illness-death-suspected-agencies-started-investigations"},{"Title":"વાયુસેનાનું મિગ-21 દુર્ઘટનાગ્રસ્ત, પાયલટ સુરક્ષિત","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9f888d76-6aba-48ef-a9f5-ac9d9df598d8.jpeg\" data-filename=\"indian-air-force-mig21-cras.jpg\" style=\"width: 100%; float: right;\"></div><div>રાજસ્થાન, તા. 08 માર્ચ 2019, શુક્રવાર<br></div><div><br></div><div>રાજસ્થાનના બિકાનેર નજીક ભારતીય વાયુસેનાનું મિગ-21 વિમાન દુર્ઘટનાગ્રસ્ત થયું છે. જેમાં પાયલટનો બચાવ થયો છે. વિમાન&nbsp; રહેણાંક વિસ્તારોથી દુર ખેતરમાં ક્રેશ થયું છે. ફાઇટર પ્લેન મિગ-21 ક્રેશ થતા પહેલા પાયલટ પેરાશૂટ લઇને કુદી ગયો.</div><div><br></div><div>જાણવા મળી રહ્યું છે કે, રાજસ્થાનના બિકાનેરના નાલ એરબેઝ પરથી ઉડાન ભાર્યા બાદ આ વિમાન પક્ષી સાથે ટકરાયું અને દુર્ઘટનાનું શિકાર બન્યુ. જો કે સમગ્ર મામલાની તપાસ દુર્ઘટનાનું કારણ જાણવા મળશે.&nbsp;</div>","PublishDate":"Fri, 08 Mar 2019 11:22:23 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indian-air-force-mig21-crashes-near-bikaner-pilot-ejected-safe"},{"Title":"બાબરી મસ્જિદ મુદ્દે સુપ્રીમ કોર્ટે ત્રણ મધ્યસ્થો સૂચવ્યાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bd3ee8ad-68f9-470f-8b1c-446fb91f6f2d.jpeg\" data-filename=\"ajit5.jpg\" style=\"width: 100%;\">નવી દિલ્હી તા. 8 માર્ચ 2019 શુક્રવાર<br></p><p>દેશની સુપ્રીમ કોર્ટે વિવાદાસ્પદ બાબરી મસ્જિદના મુદ્દે ત્રણ મધ્યસ્થોનાં નામ આજે સવારે જાહેર કર્યા હતા. હિન્દુ અને મુસ્લિમ બંને જૂથે આગામી આઠ સપ્તાહમાં પોતપોતાની વાત આ મધ્યસ્થો પાસે રજૂ કરવાની છે.</p><p>સુપ્રીમ કોર્ટે આપેલાં ત્રણ નામોમાં એક મુસ્લિમ, એક હિન્દુ અને એક હિન્દુ સંતનો સમાવેશ થાય છે. સુપ્રીમ કોર્ટના નિવૃત્ત જજ જસ્ટિસ ફકીર મુહમ્મદ ઇબ્રાહિમ કલીફુલ્લા, આર્ટ ઑફ લિવિંગના સંત શ્રી રવિશંકર અને શ્રીરામ પંચુ આ ત્રણ મધ્યસ્થો નક્કી થયા હતા. આ સમિતિ સમક્ષ બંને પક્ષકારોએ પોતપોતાની વાત રજૂ કરવાની છે. ત્યારબાદ સમિતિ સુપ્રીમ કોર્ટને આ બાબતે પોતાનો રિપોર્ટ આપશે.</p><p>જસ્ટિસ કલીફુલ્લા તામિલનાડુના શિવગંગા વિસ્તારના છે એટલે કે દક્ષિણ ભારતના છે.&nbsp; શ્રીરામ પંચુ એેક સિનિયર વકીલ છે અને અગાઉ ઘણી વિવાદાસ્પદ બાબતોમાં મધ્યસ્થ તરીકે ગણનાપાત્ર સેવા આપી ચૂક્યા છે, આવા વિવાદાસ્પદ મુદ્દાઓના નિકાલ માટે તેમણે ધ મેડિયેશન ચેમ્બર્સ નામે એક સંસ્થા પણ સ્થાપી છે. એ પોતાની તટસ્થતા માટે વધુ જાણીતા છે.&nbsp; તેમની સંસ્થા કોર્ટની બહાર સમસ્યાઓનું નિરાકણ શોધવા માટે પંકાયેલી છે.</p><p>સુપ્રીમ કોર્ટના આ ચુકાદા અંગે બોલતાં સુબ્રહ્મણ્યમ સ્વામીએ કહ્યું હતું કે એ મધ્યસ્થ સમિતિનો કોઇ અર્થ નથી. ઉમાભારતી પણ જુદા સંદર્ભમાં બોલ્યા હતા કે રામ મંદિર અયોધ્યામાં વિવાદાસ્પદ સ્થળે જ બનશે.</p>","PublishDate":"Fri, 08 Mar 2019 10:52:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-supreme-court-has-suggested-three-mediators-on-the-issue-of-babri-masjid"},{"Title":"મળો, આ છે દેશની સૌથી શ્રીમંત મહિલા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0fc7f5cb-2a40-4dee-a34d-c72c187a75a0.jpeg\" data-filename=\"ajit4.jpg\" style=\"width: 100%;\">નવી દિલ્હી તા.8 માર્ચ 2019 શુક્રવાર<br></p><p>આજે આઠમી માર્ચે દુનિયાભરમાં આંતરરાષ્ટ્રીય મહિલા દિવસ ઊજવાઇ રહ્યો છે ત્યારે દેશની સૌથી શ્રીમંત મહિલાનો પરિચય કરવો .યોગ્ય ગણાશે.</p><p>પુરૂષોની બરાબરી વેપાર ઉદ્યોગમાં પણ મહિલાઓ કરી રહી છે એનો પુરાવો આ મહિલા છે. સાવિત્રી જિંદાલ નામની આ મહિલાની સંપત્તિ 462 અબજ રૂપિયાથી પણ વધુ છે. જિંદાલ ગ્રુપની કંપનીઓ સ્ટીલ, પાવર, સિમેન્ટ અને ઇન્ફ્રાસ્ટ્ર્કચર ક્ષેત્રે કામ કરી રહી છે.&nbsp;</p><p>સાવિત્રી દેવી સદ્ગત ઉદ્યોગપતિ ઓમ પ્રકાશ જિંદાલની પત્ની અને નવીન જિંદાલની માતા છે. એ પતિ અને પુત્રની સાથોસાથ વેપાર ઉદ્યોગમાં સક્રિય રહ્યાં છે.</p><p>2005માં એક હેલિકોપ્ટર દુર્ઘટનામાં ઓમ પ્રકાશજીનું નિધન થયા બાદ સાવિત્રી દેવીએ તમામ કંપનીઓ પોતાના ચાર પુત્રો વચ્ચે વહેંચી દીધી હતી. સ્ટીલ કંપનીનું કામકાજ સાવિત્રી દેવીના મોટા પુત્ર સજ્જન જિંદાલ સંભાળે છે.</p><p>68 વર્ષના સાવિત્રી દેવી રાજકારણમાં પણ સક્રિય રહ્યાં હતાં. એ હરિયાણા વિધાનસભાના ધારાસભ્ય તથા હરિયાણા સરકારમાં પ્રધાનપદ પણ શોભાવી ચૂક્યાં છે. હાલ તેમની કુલ સંપત્તિ 4,62, 88,11,00,000 રૂપિયાની અંદાજાય છે.</p>","PublishDate":"Fri, 08 Mar 2019 10:48:55 +00:00","Link":"https://www.gujaratsamachar.com/news/national/meet-this-is-the-countrys-richest-woman"},{"Title":"જેકી દાદા, યહ ભીડુ ભીડુ ક્યા હૈ...","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_803ae06f-912f-4734-ac93-57b44f44fece.jpeg\" data-filename=\"ajit3.jpg\" style=\"width: 100%;\">નવી દિલ્હી તા.8 માર્ચ 2019 શુક્રવાર,<br></p><p>બોલિવૂડના સિનિયર અભિનેતા જેકી શ્રોફને એક બાળકે સવાલ કર્યો હતેા, યહ ભીડુ ભીડુ ક્યા હૈ&nbsp; જેકી દાદા...</p><p>&nbsp;જેકી ખડખડાટ હસી પડ્યો હતો.&nbsp; જ્હૉન અબ્રાહમ સાથેની પોતાની જાસૂસી અંગેની ફિલ્મ રોમિયો અકબર વોલ્ટેર (રૉ) ફિલ્મના પ્રમોશન માટે જેકી એક ટીવી ચેનલ પર ચાલતા સુપર ડાન્સર શો થ્રીમાં હાજર થયો હતો. એણે બાળકોને સતત ખુશ કર્યા હતા. બાળકો સાથેની એની વાતચીત હાસ્યના ફુવારા છોડતી રહી હતી.</p><p>જેકી આ સવાલનો જવાબ આપી શક્યો નહોતો કારણ કે ભીડુ તો એણે ટપોરી ટાઇપનું એક સંબોધન પોતે શોધ્યું અને અવારનવાર વાપર્યું હતું. બાળકના સવાલના જવાબમાં એ ખડખડાટ હસી પડ્યો હતો. આમ તો આ ડાન્સ શોમાં સિનિયર અભિનેત્રી શિલ્પા શેટ્ટી, કોરિયોગ્રાફ ગીતા કપૂર અને ફિલ્મ સર્જક અનુરાગ બસુ જજ તરીકે સેવા આપી રહ્યા છે. જુદા જુદા કલાકારો પોતાની ફિલ્મના પ્રમોશન માટે આ ડાન્સ શોમાં આવતા રહ્યા છે. જેકીએ બાળકો સાથે ડાન્સ પણ કર્યો હતો.</p>","PublishDate":"Fri, 08 Mar 2019 10:42:10 +00:00","Link":"https://www.gujaratsamachar.com/news/national/jackie-dada-yeh-bhidu-bhidu-kya-hai"},{"Title":"પહેલી જુલાઇથી શરૂ થશે અમરનાથ યાત્રા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5492a18f-a065-473d-913c-cbb2ab5f28f0.jpeg\" data-filename=\"ajit1.jpg\" style=\"width: 100%;\">જમ્મુ તા.8 માર્ચ 2019 શુક્રવાર<br></p><p>આ વર્ષના જુલાની પહેલીથી દક્ષિણ કશ્મીરમાં આવેલી અમરનાથ બાબાની યાત્રા શરૂ થશે એેવી જાહેરાત રાજભવન તરફથી કરવામાં આવી હતી.</p><p>રાજભવનમાં શ્રી અમરનાથજી શ્રાઇન બોર્ડની મિટિંગ મળી હતી. એમાં આર્ટ ઑફ લિવિંગના વડા શઅરી રવિશંકરજીએ હિન્દુ કેલેન્ડર&nbsp; મુજબ સૂચવ્યા પ્રમાણે પહેલી જુલાઇથી 46 દિવસ માટે અમરનાથ યાત્રા યોજવાની ઔપચારિક જાહેરાત કરાઇ હતી. પહેલી જુલાઇથી શરૂ થનારી આ યાત્રા શ્રાવણી પૂર્ણિમા એટલે કે રક્ષાબંધન ના દિવસ સુધી ચાલશે. આ વરસે રક્ષા બંધન 15મી ઑગષ્ટે આવનાર છે. અમરનાથ યાત્રા બોર્ડને આ બાબતમાં સલાહ આપવા શ્રી શ્રી રવિશંકરની આગેવાની હેઠળ એક સમિતિ રચવામાં આવી હતી. સમિતિએ આ સમયપત્રક બોર્ડને સોંપ્યું હતું.</p><p>અમરનાથ યાત્રા બોર્ડ પહેલગામ તરફથી અને ગંદેરબલ જિલ્લાના બાલટાલ તરફથી એમ બંને તરફથી અમરનાથ યાત્રા યોજે છે. બંને તરફથી દરેક કાફલામાં 7500 7500 યાત્રાળુઓને મોકલવાની જોગવાઇ કરવામાં આવશે એમ રાજભવનના પ્રવક્તાએ વધુમાં કહ્યું હતું.</p>","PublishDate":"Fri, 08 Mar 2019 09:49:18 +00:00","Link":"https://www.gujaratsamachar.com/news/national/amarnath-yatra-will-start-from-july-1"},{"Title":"પાક.વડાપ્રધાન ઇમરાન ખાન પાસેથી ભારતના પીએમ મોદીને શું શીખવાની જરૂર છે?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_327f2c1b-82e2-46c2-bb53-aa4060758eef.jpeg\" data-filename=\"sanjay2.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.08 માર્ચ 2019, શુક્રવાર<br></p><p>પાકિસ્તાન ઓક્યુપાઈડ કાશ્મીરમાં તાજેતરમાં ભારતે Air strike કરી હતી. ત્યારબાદથી બંને દેશો વચ્ચેના સંબંધોમાં કડવાશ વધી ગઈ છે. બંને દેશના મંત્રીઓ અને નેતાઓ એકબીજાના વિરુદ્ધમાં મનફાવે તેવા નિવેદનો કરી રહ્યા છે. આ સ્થિતિમાં પાકિસ્તાન મંત્રી મંડળના એક મંત્રી ફૈયાઝ હસન ચૌહાણે હિંદુવિરોધી નિવેદન કર્યું હતું.</p><p> જેમાં તેમણે હિન્દુઓને એવું કહ્યું હતું કે તમે તો ગૌમુત્ર પીનારા લોકો છો. અમે તમારી પરવા નથી કરતા. અમારી પાસે મૌલા અલીની તથા હઝરત ઉમરાની બહાદુરી છે. તમે મૂર્તિ પૂજા કરો છો. </p><p>તમે અમારાથી સાત ગણા ચઢિયાતા છો એવું ક્યારેય ન સમજતા. આ નિવેદનને પાકિસ્તાનના વડાપ્રધાન ઈમરાનખાને ખુબ જ ગંભીર ગણ્યું હતું. તેમજ કહ્યું હતું કે અમે એક મંત્રીના અલ્પ સંકેત વિરુદ્ધ એટલે કે પાકિસ્તાનમાં રહેતા હિન્દુઓ વિરુદ્ધ નિવેદનને સહન કરી શકીએ નહીં.<br><br>કોઈ પણ ધર્મનું અપમાન કરવું એ ખોટી બાબત છે. આવું કહીને તેમણે પોતાના જ મંત્રી હસનને મંત્રીમંડળમાંથી બરખાસ્ત કરી દીધો છે. જોકે મંત્રી હસન ચૌહાણે એવી સ્પષ્ટતા પણ કરી હતી કે હું તો ભારતના વડાપ્રધાન મોદી અને તેના લશ્કર તથા મીડિયા સાથે વાત કરતો હતો. આમ છતાં જો મારા નિવેદનથી હિન્દુ સમુદાયને દુઃખ થયું હોય તો હું માફી માગું છું. <br><br>પાકિસ્તાનમાં રહેતા હિન્દુ માટે હું આવું બોલ્યો નથી. હિન્દુ સમુદાયની લાગણીને ઠેસ પહોંચી હોય તો હું માફી માગું છું. આમ છતાં ઈમરાનખાને તેમની માફીને સ્વીકારી નથી અને મંત્રી પદેથી તેમને કાઢી મૂક્યો છે. પાકિસ્તાનમાં બનેલી આ ઘટનાને પગલે સોશિયલ મીડિયામાં તેની ખૂબ જ ચર્ચાઓ થઈ રહી છે. <br><br>જેમાં ભારતના નાગરિકો એકબીજાને એવો મેસેજ આપી રહ્યા છે કે, ભારતમાં ત્રિપુરાના ગવર્નરે તાજેતરમાં જ કાશ્મીરના મુસ્લિમો વિરુદ્ધ બેફામ નિવેદનો કર્યા છે. ઉપરાંત ભાજપના સાંસદ સાક્ષી મહારાજ ઉત્તર પ્રદેશના મુખ્યમંત્રી યોગી આદિત્યનાથ સહિતના ભાજપના કેટલાક નેતાઓએ ભારતમાં રહેતા મુસ્લિમો વિરુદ્ધ બેફામ નિવેદનો આપ્યા છે. <br><br>ભારતમાં વસતા લઘુમતી સમુદાયની ધાર્મિક લાગણી દુભાઈએ પ્રકારની પ્રતિક્રિયાઓ પણ આપી છે. આમ છતાં ભારતના વડાપ્રધાન નરેન્દ્ર મોદીએ એક પણ નેતા વિરુદ્ધ કોઈ પ્રકારની કાર્યવાહી કરી નથી. <br><br>સોશિયલ મીડિયામાં તેવા મેસેજ વાયરલ કરી રહ્યા છે કે ભારતના વડાપ્રધાન નરેન્દ્ર મોદીએ પાકિસ્તાનના વડાપ્રધાન ઇમરાન ખાન પાસેથી સહિષ્ણુતાના પાઠ શીખવા જોઈએ. એટલે કે આપણા દેશમાં રહેતી લઘુમતી કોમ વિશે બેફામ બોલતા નેતાઓની પણ મંત્રી પદેથી કે ભાજપમાંથી હકાલપટ્ટી કરવી જોઈએ.</p>","PublishDate":"Fri, 08 Mar 2019 07:14:21 +00:00","Link":"https://www.gujaratsamachar.com/news/national/what-do-you-need-to-learn-from-pm-modi-of-pakistan-prime-minister-imran-khan"},{"Title":"અયોધ્યા વિવાદ સુપ્રીમ કોર્ટમાં નહીં, મધ્યસ્થીથી ઉકેલાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_29acd93c-cd5b-4c5c-8e97-095d3381f699.jpeg\" data-filename=\"9.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 8 માર્ચ 2019, શુક્રવાર<br></p><p>સુપ્રીમ કોર્ટે અયોધ્યા મામલે ચુકાદો આપી દેતા કહ્યું કે રામજન્મભૂમિ-બાબરી મસ્જિદ સુપ્રીમ કોર્ટમાં મધ્યસ્થીથી ઉકેલાશે.</p><p>બુધવારે મુખ્ય ન્યાયમૂર્તિ રંજન ગોગોઇની બનેલી પાંચ સભ્યોની બંધારણીય બેન્ચે આ અંગેનો ચુકાદો અનામત રાખ્યો હતો અને પક્ષકારોને મધ્યસ્થીનું નામ આપવા જણાવ્યું હતું.</p><p>શ્રી શ્રી રવિશંકર, નિવૃત્ત જસ્ટિસ ઇબ્રાહિમ કલિફુલા અને શ્રીરામ પંચુ આ મામલાને ઉકેલવા માટે મધ્યસ્થી કરશે. 4 સપ્તાહોની અંદર આ મધ્યસ્થીઓએ આ મામલે રિપોર્ટ સોંપવાનો રહેશે.</p><p>આ મામલો જ્યાં સુધી ચાલે ત્યાં સુધી મીડિયા રિપોર્ટ પર પ્રતિબંધ લગાવી દીધો છે. ઉપરાંત એક સપ્તાહની અંદર આ પ્રક્રિયા શરૂ કરવાનો નિર્દેશ પણ આપ્યો છે. ફૈઝાબાદમાં તમામ પક્ષકારો બેસશે અને ત્યાં આ મામલે તમામ પ્રક્રિયા કરશે.</p><p>26 ફેબ્રુઆરીના રોજ સુપ્રીમ કોર્ટે&nbsp; તમામ પક્ષકારોને મધ્યસ્થીની મદદથી પરસ્પરની સંમતિથી ઉકેલવાની શક્યતા અંગે વિચારવા જણાવ્યું હતું.&nbsp;</p><p>મુખ્ય ન્યાયમૂર્તિ રંજન ગોગોઇની અધ્યક્ષતા ધરાવતી પાંચ સભ્યોની બનેલી ખંડપીઠે જણાવ્યું હતું કે જો મધ્યસ્થી દ્વારા કેસનો ઉકેલ લાવવાની એક ટકા પણ શક્યતા હોય તો પક્ષકારોએ મધ્યસ્થી દ્વારા કેસનો ઉકેલ લાવવાના પ્રયત્નો કરવા જોઇએ.</p><p>ર્મોહી અખાડા સિવાયના તમામ હિંદુ પક્ષકારોએ મધ્યસ્થી દ્વારા ઉકેલ લાવવાનું સૂચન ફગાવી દીધો છે. મુસ્લિમ સંગઠનોએ મધ્યસ્થીના સૂચનને ટેકો આપ્યો છે. નિર્મોહી અખાડાએ મધ્યસ્થી તરીકે ન્યાયમૂર્તિ(નિવૃત્ત) કુરિયન જોસેફ, એ કે પટનાયક અને જી એસ સિંઘવીના નામ આપ્યા છે.</p>","PublishDate":"Fri, 08 Mar 2019 05:59:19 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ram-janmabhoomi-babri-masjid-land-dispute-case-for-court-appointed-and-monitored-mediation-for-a-permanent-solution"},{"Title":"PM મોદીએ કાશી-વિશ્વનાથ કોરિડોરનું ભૂમિપૂજન કર્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_06b80332-c403-4a34-9b34-359555e5ddce.jpeg\" data-filename=\"D1G9oKdVsAE4UY8.png\" style=\"width: 100%;\">નવી દિલ્હી, તા. 8 માર્ચ 2019, શુક્રવાર<br></p><p>Update: કાશી વિશ્વનાથ મંદિરમાં PM મોદી</p><p>- પીએમએ માં ગંગાની જય, હર-હર મહાદેવ કરી સંબોધનની શરૂઆત કરી</p><p>- શિવજીએ કહ્યું વાતો બહુ કરો છો કામ કરી બતાવો</p><p>- આ સૌભાગ્ય મારા નસીબમાં લખાયું હતું</p><p>-&nbsp; બાબા ભોલેનાથ ઘણા વર્ષોથી બંધાયેલા હતા પરંતુ આજે આ કામથી તેમને મુક્તિ મળશે.</p><p>-&nbsp; આ સાથે જ તેમના ભક્તોને આનંદ મળશે.</p><p>- ભોલે બાબા દબાણોમાં ફસાયેલા હતા. આ કોરિડોર માટે 300 સંપત્તિઓ અધિગ્રહણ કરાઇ છે.</p><p>- કાશી વિશ્વનાથ કોરિડોરના નિર્માણ માટે જમીન આપનાર તમામ લોકોનો આભાર માનું છે, જેમણે પોતાની જમીન બાબા વિશ્વનાથને સમર્પણ કરી છે.&nbsp;</p><p>-&nbsp; સદીઓતી કાશી વિશ્વનાથ દુશ્મનોના નિશાન પર રહ્યું છે.&nbsp;</p><hr><p>લોકસભાની ચૂંટણી પહેલાં વડાપ્રધાન નરેન્દ્ર મોદીનો યોજનાઓના ઉદ્ધાટન અને પરિયોજનાઓની જાહેરાતનો ક્રમ ચાલી રહ્યો છે. જે અંતર્ગત વડાપ્રધાન મોદી આજે પોતાના સંસદીય ક્ષેત્ર વારાણસી, કાનપુર અને ગાઝિયાબાદને અનેક યોજનાઓની સોગાત આપશે. પોતાના મિશન ઉત્તરપ્રદેશની શરૂઆત વડાપ્રધાન કાશીથી કરશે. જ્યાં તેઓ કાશી વિશ્વનાથ મંદિરમાં પૂજા-અર્ચના પણ કરશે.<br><br>વડાપ્રધાન મોદી ગાઝિયાબાદને પણ 32 હજાર કરોડની ભેટ આપશે. તેઓ હિંડન એરપોર્ટ સિવિલ ટર્મિનલનું લોકાર્પણ કરશે. એ ઉપરાંત દિલ્હી-ગાઝિયાબાદ-મેરઠ હાઇસ્પીડ આરઆરટીએસ પરિયોજનાનો શિલાન્યાસ પણ કરશે. એ સાથે જ ગૌતમબુદ્ધ નગર સાથે જોડાયેલી 1927 કરોડની મેટ્રો રેલ સેવાનું પણ લોકાર્પણ કરશે. PM મોદીના હાથે 15 મોટી યોજનાઓનો શિલાન્યાસ અને લોકાર્પણ કરવામાં આવશે. <br><br>વારાણસીના કાશી વિશ્વનાથ મંદિરમાં દર્શન કર્યા બાદ વડાપ્રધાન કાશી વિશ્વનાથ સંપર્ત માર્ગની આધારશીલા મૂકશે. બાદમાં વડાપ્રધાન દીનદયાલ હસ્તકલા સંકુલમાં રાષ્ટ્રીય મહિલા આજીવિકા સંમેલન 2019માં ભાગ લેશે અને સંબોધન પણ કરશે. <br><br>વારાણસીથી PM મોદી કાનપુર જશે. જ્યાં તેઓ પનકી પાવર પ્લાન્ટ અને 660 મેગાવોટ વીજઉત્પાદન અને વિતરણ એકમનું ઉદ્ઘાટન કરશે. કાનપુરથી જ વડાપ્રધાન વીડિયો લિંક મારફતે લખનઉ મેટ્રો રેલ પરિયોજનાના દ્વીતીય ચરણ અંતર્ગત થયેલા નિર્માણ કાર્યનું પણ લોકાર્પણ કરશે.<br></p>","PublishDate":"Fri, 08 Mar 2019 05:23:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-modi-up-visit-unveil-projects-in-varansi-kanpur-ghaziabad"},{"Title":"જમ્મુ ગ્રેનેડ હુમલામાં વધુ એક મોતઃ કુલ મૃત્યુઆંક 2 થયો","Content":"<p><img style=\"width: 700px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_b243bdfb-a767-4cc0-8b92-ae1a66ec8a55.jpeg\" data-filename=\"jammugrenade.jpg\">જમ્મુ, તા. 8 માર્ચ 2019, શુક્રવાર<br><br>લોકસભાની ચૂંટણી પહેલાં વડાપ્રધાન નરેન્દ્ર મોદીનો યોજનાઓના ઉદ્ધાટન અને પરિયોજનાઓની જાહેરાતનો ક્રમ ચાલી રહ્યો છે. જે અંતર્ગત વડાપ્રધાન મોદી આજે પોતાના સંસદીય ક્ષેત્ર વારાણસી, કાનપુર અને ગાઝિયાબાદને અનેક યોજનાઓની સોગાત આપશે. પોતાના મિશન ઉત્તરપ્રદેશની શરૂઆત વડાપ્રધાન કાશીથી કરશે. જ્યાં તેઓ કાશી વિશ્વનાથ મંદિરમાં પૂજા-અર્ચના પણ કરશે.<br><br>વડાપ્રધાન મોદી ગાઝિયાબાદને પણ 32 હજાર કરોડની ભેટ આપશે. તેઓ હિંડન એરપોર્ટ સિવિલ ટર્મિનલનું લોકાર્પણ કરશે. એ ઉપરાંત દિલ્હી-ગાઝિયાબાદ-મેરઠ હાઇસ્પીડ આરઆરટીએસ પરિયોજનાનો શિલાન્યાસ પણ કરશે. એ સાથે જ ગૌતમબુદ્ધ નગર સાથે જોડાયેલી 1927 કરોડની મેટ્રો રેલ સેવાનું પણ લોકાર્પણ કરશે. PM મોદીના હાથે 15 મોટી યોજનાઓનો શિલાન્યાસ અને લોકાર્પણ કરવામાં આવશે. <br><br>વારાણસીના કાશી વિશ્વનાથ મંદિરમાં દર્શન કર્યા બાદ વડાપ્રધાન કાશી વિશ્વનાથ સંપર્ત માર્ગની આધારશીલા મૂકશે. બાદમાં વડાપ્રધાન દીનદયાલ હસ્તકલા સંકુલમાં રાષ્ટ્રીય મહિલા આજીવિકા સંમેલન 2019માં ભાગ લેશે અને સંબોધન પણ કરશે. <br><br>વારાણસીથી PM મોદી કાનપુર જશે. જ્યાં તેઓ પનકી પાવર પ્લાન્ટ અને 660 મેગાવોટ વીજઉત્પાદન અને વિતરણ એકમનું ઉદ્ઘાટન કરશે. કાનપુરથી જ વડાપ્રધાન વીડિયો લિંક મારફતે લખનઉ મેટ્રો રેલ પરિયોજનાના દ્વીતીય ચરણ અંતર્ગત થયેલા નિર્માણ કાર્યનું પણ લોકાર્પણ કરશે. <br><br>PM Modi UP visit unveil projects in Varansi Kanpur Ghaziabad<br>----------<br>જમ્મુ ગ્રેનેડ હુમલામાં વધુ એક મોતઃ કુલ મૃત્યુઆંક 2 થયો<br><br>શ્રીનગર, તા. તા. 8 માર્ચ 2019, શુક્રવાર<br><br>જમ્મુ બસ સ્ટેન્ડ પર ઊભેલી બસમાં ગુરુવારે થયેલા ગ્રેનેડ હુમલામાં મૃત્યુઆંક વધ્યો છે. શુક્રવારે વધુ એક ઇજાગ્રસ્ત વ્યક્તિએ જીવ ગુમાવ્યો. એ સાથે જ હુમલામાં માર્યા ગયેલા લોકોની સંખ્યા 2 થઇ છે. ગઇ કાલે જમ્મુ બસ સ્ટેન્ડ પાસે ઊભેલી બસમાં થયેલા ગ્રેનેડ વિસ્ફોટમાં અનેક જણાં ઇજાગ્રસ્ત થઇ ગયાં હતાં. ગુરુવારે એક ઇજાગ્રસ્ત યુવાનનું મૃત્યુ થયું હતું. <br><br>ગ્રેનેડ ફેંકનારા યાસિર ભટ્ટે પોતાનો ગુનો કબૂલતા કહ્યું છે કે તેણે હિઝબુલ મુઝાહિદ્દીનના કહેવાથી આ હુમલો કર્યો હતો. ઉલ્લેખનીય છે કે હુમલાના થોડા કલાકો બાદ જ જમ્મુ-કાશ્મીર પોલીસે આરોપીને ઝડપી પાડ્યો હતો. <br><br>ઉલ્લેખનીય છે કે અત્યાર સુધી આતંકવાદી સંગઠનો કાશ્મીરમાં જ હુમલા કરતા હતાં પરંતુ આ વખતે આતંકવાદીઓએ જમ્મુને નિશાન બનાવ્યું છે. એટલું જ નહીં, આતંકવાદીઓના નિશાન પર હવે સેના અને પોલીસના જવાનો ઉપરાંત સામાન્ય નાગરિકો પણ આવી રહ્યાં છે. એવામાં આતંકવાદીઓના કોઇ મોટા કાવતરાની આશંકા જણાઇ રહી છે. <br></p>","PublishDate":"Fri, 08 Mar 2019 04:27:48 +00:00","Link":"https://www.gujaratsamachar.com/news/national/one-more-person-dead-in-jammu-grenade-attack-in-bus"},{"Title":"આજે 8મી માર્ચે 'આંતરરાષ્ટ્રીય મહિલા દિન' નિમિત્તે થોડી જાણકારી","Content":"<p><img style=\"width: 700px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_ef93822c-2f2d-4b72-924c-80d42f0544a6.jpeg\" data-filename=\"womensday.jpg\">નવી દિલ્હી, તા. 8 માર્ચ 2019, શુક્રવાર<br><br>આજે આંતરરાષ્ટ્રીય મહિલા દિન છે. 8મી માર્ચે ઉજવાતા મહિલા દિન નિમિત્તે થોડી જાણકારી મેળવી લઇએ. <br><br>સૌથી પહેલા આંતરરાષ્ટ્રીય મહિલા દિન મનાવવાની શરૂઆત ઇસ્વીસન 1900માં થઇ હતી. જોકે તેને ઓપચારિક માન્યતા 1975માં મળી. આ વર્ષે યૂ.એન.એ એક થીમ સાથે મહિલા દિન મનાવવાની શરૂઆત કરી. આંતરરાષ્ટ્રીય મહિલા દિનની સૌથી પહેલી થીમ 'સેલિબ્રેટિંગ ધ પાસ્ટ પ્લાનિંગ ફોર ધ ફ્યુચર' રાખવામાં આવી. એ પછી દર વર્ષે આંતરરાષ્ટ્રીય મહિલા દિન મનાવવા માટે એક ખાસ થીમ રાખવામાં આવે છે. આ વર્ષે મહિલા દિન માટે જે થીમ રાખવામાં આવી છે એનું નામ છે 'Balance for better'.<br><br>આંતરરાષ્ટ્રીય મહિલા દિન મહિલાઓને સન્માન આપવાની સાથે સાથે મહિલા સશક્તિકરણ અને જેન્ડર ગેપ દૂર કરવાના હેતુને ધ્યાનમાં રાખીને મનાવવામાં આવે છે. વર્ષ 2017માં થયેલા એક સર્વેક્ષણ અનુસાર સ્ત્રી-પુરુષ વચ્ચેની લૈંગિક અસમાનતા દૂર કરવામાં હજુ 100 વર્ષ લાગી શકે છે. <br></p>","PublishDate":"Fri, 08 Mar 2019 03:09:20 +00:00","Link":"https://www.gujaratsamachar.com/news/national/international-womens-day-some-information"},{"Title":"મોદી વગર આમંત્રણે શરીફને મળેલા પાક.ના પોસ્ટર બોય, રફાલમાં તેમની પણ તપાસ  કરો : રાહુલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_36b5f6f8-cc96-4f7d-a493-c8b85e7fffa2.jpeg\" data-filename=\"rahul-g-1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.7 માર્ચ 2019,ગુરૂવાર<br></p><p>કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ રફાલ મુદ્દે ફરી સરકારને ઘેરી હતી. સાથે આરોપ લગાવ્યો હતો કે વડા પ્રધાન નરેન્દ્ર મોદી પણ રફાલ કૌભાંડમાં સામેલ છે અને તેમની વિરુદ્ધ પણ તપાસ થવી જ જોઇએ. રાહુલે સવાલ કર્યો હતો કે ૩૦ હજાર કરોડથી વધુના આ કૌભાંડમાં નરેન્દ્ર મોદીની પણ તપાસ કેમ ન થવી જોઇએ? એ દરેક વ્યક્તિ કે જે આ કૌભાંડમાં સામેલ છે તેની તપાસ કરવામાં આવે. </p><p>ન્યાય દરેક વ્યક્તિ માટે હોવો જોઇએ અને તેવી જ રીતે તપાસ પણ દરેક વ્યક્તિની થવી જોઇએ. નરેન્દ્ર મોદીની પણ તપાસ કરો. સરકારની ફાઇલો પરથી જ બહાર આવ્યું છે કે નરેન્દ્ર મોદી પણ આ રફાલ કૌભાંડમાં ક્યાંકને ક્યાંક સંકળાયેલા છે જ. રાહુલે સાથે ટોણો માર્યો હતો કે નરેન્દ્ર મોદીનું શાસન એટલે અંધેર નગરી, અને ચૌપટ રાજા.&nbsp;</p><p>રાહુલ ગાંધીએ આરોપ લગાવ્યો હતો કે નરેન્દ્ર મોદી પોતાના માનિતા અનિલ અંબાણીને ત્રીસ હજાર કરોડ આપવા માગતા હતા અને તેથી જ આ ડીલમાં અનેક પ્રકારની બાંધછોડ કરવામાં આવી. સુપ્રીમ કોર્ટમાં સરકારે કહ્યું છે કે રફાલ કૌભાંડની ફાઇલો ગુમ થઇ ગઇ છે, આ અંગે ટોણો મારતા રાહુલ ગાંધીએ જણાવ્યું હતું કે ગાયબ હો ગયા એ આ મોદી સરકારની નવી ટેગલાઇન છે. </p><p>રફાલની ફાઇલો એવી રીતે ગુમ થઇ ગઇ જેવી રીતે યુવકો માટે નોકરી ગાયબ થઇ ગઇ છે, જેવી રીતે ખેડૂતોને મળનારા યોગ્ય ભાવ ગાયબ થઇ ગયા છે. જ્યારે પૂર્વ નાણા પ્રધાન પી. ચિતમ્બરમે માગણી કરી હતી કે રફાલ ડીલના જે પણ ડોક્યુમેન્ટ્સ અને દસ્તાવેજો છે તેને જાહેર કરવામાં આવે અને અમે તેને પુરુ સમર્થન આપવા માટે તૈયાર છીએ.&nbsp;</p><p>રાહુલે ટોણો મારતા કહ્યું હતું કે રફાલની ફાઇલો એવી રીતે ગુમ થઇ ગઇ છે જેવી રીતે દરેકના ખાતામાં ૧૫ લાખ આપવાનું જે વચન આપ્યું હતું તે ગુમ થઇ ગયું છે. સરકારે સુપ્રીમ કોર્ટમાં અન્ય એક રસપ્રદ વાત એ કરી કે મીડિયાની પણ આ મામલે તપાસ થવી જોઇએ. </p><p>જોકે ખરેખર જે વ્યક્તિઓ આ કૌભાંડમાં સામેલ છે તેની વિરુદ્ધ કોઇ જ તપાસ નથી થઇ રહી. વડા પ્રધાન નરેન્દ્ર મોદીએ જાણી જોઇને જ રફાલ ડીલમાં મોડુ કર્યું છે, કેમ કે તેઓ પોતાના માનિતા અનીલ અંબાણીને ફાયદો પહોંચાડવા માગતા હતા.&nbsp;</p><p>નરેન્દ્ર મોદીએ કોંગ્રેસને પાકિસ્તાનનો પોસ્ટરબોય ગણાવ્યો હતો, જેને પગલે વળતો પ્રહાર કરતા રાહુલ ગાંધીએ જણાવ્યું હતું કે અમે નહીં પણ નરેન્દ્ર મોદી જ પાકિસ્તાનના પોસ્ટર બોય છે. ખુદ સરકારે જ પાકિસ્તાનની જાસુસી સંસ્થા અને આતંક ફેલાવનારી આઇએસઆઇને ભારતમાં આવવા માટે આમંત્રણ આપ્યું હતું. અને પઠાણકોટ જેવી ઘટનામાં આ સંસ્થાના અધિકારીઓ અહીં આવવા દેવાયા, નરેન્દ્ર મોદી સામે ચાલીને કોઇ પણ પ્રકારના આમંત્રણ વગર પાકિસ્તાન ગયા હતા અને નવાઝ શરીફને મળ્યા હતા. ખરા અર્થમાં તો પોસ્ટર બોય નરેન્દ્ર મોદી જ છે.&nbsp;</p>","PublishDate":"Thu, 07 Mar 2019 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-poster-boy-who-got-the-invitation-to-sharif-without-modi-also-check-him-in-rafal-rahul"},{"Title":"જનતાનું ધ્યાન ભટકાવવા માટે રાહુલ રફાલ મુદ્દે મોદી પર આરોપો લહાવે છે : ભાજપ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c76c3f35-22be-473f-9ab7-7061fe3090a2.jpeg\" data-filename=\"bjp-3.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.7 માર્ચ 2019,ગુરૂવાર<br></p><p>રાહુલ ગાંધીના આરોપોનો વળતો જવાબ આપતા ભાજપે પણ પ્રહારો કર્યા હતા, ભાજપે દાવો કર્યો હતો કે લોકોનું ધ્યાન ભટકાવવા માટે રાહુલ ગાંધી રફાલ&nbsp; મુદ્દે નરેન્દ્ર મોદી પર જુઠા આરોપો લગાવી રહ્યા છે. ભાજપના નેતા અરુણ જેટલીએ જણાવ્યું હતું કે કોંગ્રેસ અને રાહુલ ગાંધીએ જે પણ જુઠાણા ફેલાવ્યા છે તેને ખુલ્લા પાડવામાં આવ્યા છે.</p><p> રફાલ મુદ્દે પણ હાલ રાહુલ જે આરોપો લગાવી રહ્યા છે તે તદ્દન જુઠા છે. કોંગ્રેસના સીનીયર નેતાઓ એરસ્ટ્રાઇક પર સવાલો ઉઠાવીને પાકિસ્તાનની ટીવી ચેનલોની ટીઆરપી વધારી રહ્યા છે. રફાલ ડીલ મુદ્દે સરકાર પોતાનું સ્ટેન્ડ અગાઉથી જ સ્પષ્ટ કરી ચુકી છે.&nbsp;</p><p>આ પહેલા કેન્દ્રીય પ્રધાન રવી શંકર પ્રસાદે કહ્યું હતું કે રાહુલ ગાંધી ઇન્ડિયન એરફોર્સ કે સુપ્રીમ કોર્ટ બેમાંથી કોઇના પર વિશ્વાસ નથી કરી રહ્યા. સાથે સવાલ કર્યો હતો કે શું રાહુલ ગાંધી એરસ્ટ્રાઇક મુદ્દે સર્ટિફિકેટ માગી રહ્યા છે. રાહુલ ગાંધી પોતાના દેશના સૈન્ય કરતા પાકિસ્તાન પર વધુ વિશ્વાસ કરી રહ્યા છે તેવો આરોપ પણ રવી શંકર પ્રસાદે લગાવ્યો હતો. </p><p>રાહુલ ગાંધીએ રફાલ મુદ્દે તપાસની માગણી કરી હતી સાથે કેન્દ્ર સરકાર પર પ્રહારો કર્યા હતા અને આ સમગ્ર મામલે નરેન્દ્ર મોદી વિરુદ્ધ પણ તપાસ થવી જોઇએ તેવી માગ કરી હતી.&nbsp;</p>","PublishDate":"Thu, 07 Mar 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-blames-modi-on-the-issue-of-rafal-to-scare-peoples-attention-bjp"},{"Title":"સરકાર દસ દિવસમાં જાણ કરે કે લોકપાલ પસંદગી સમિતની બેઠક ક્યારે બોલાવશે? : સુપ્રીમ","Content":"<p><br></p><p>નવી દિલ્હી, તા. ૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_ed62296a-56ed-4434-afc9-b33dceded127.jpeg\" data-filename=\"supereme-court.jpg\" style=\"width: 50%; float: right;\"></p><p>સુપ્રીમ કોર્ટે આજે કેન્દ્રને આદેશ આપ્યો છે કે તે દસ દિવસની અંદર જણાવે કે લોકપાલ પસંદગી સમિતિની બેઠક ક્યારે થવાની છે. આ સમિતિ દ્વારા લોકપાલના સભ્યો અને તેના અધ્યક્ષની પસંદગી થવાની છે.&nbsp;</p><p>એટર્ની જનરલે સુપ્રીમ કોર્ટને જણાવ્યું હતું કે સર્ચ કમિટીના ચેરમેને મને જાણ કરી છે કે ૨૮ ફેબુ્રઆરીના રોજ ચેરમેન, જ્યુડિશિયલ મેમ્બર અને નોન જ્યુડિશિયલ મેમ્બરની નિમણૂક માટે પસંદગી સમિતિને ત્રણ નામ મોકલવામાં આવ્યા છે.&nbsp;</p><p>એટર્ની જનરલે વધુમાં જણાવ્યું હતું કે લોકપાલ પસંદગી સમિતિની બેઠક વહેલામાં વહેલી તકે બોલાવવામાં આવશે.&nbsp;</p><p>આ ઉપરાંત મુખ્ય ન્યાયમૂર્તિ રંજન ગોગોઇની અધ્યક્ષતા ધરાવતી ખંડપીઠે પ્રશાંત ભૂષણની એ અરજીને પણ ફગાવી દીધી હતી કે જેમા સિલેકશન કમિટીને લોકપાલ માટે પ્રસ્તાવિત અધ્યક્ષ અને તથા સભ્યોના નામ જાહેર કરવાના નિર્દેશ આપવાની માગ કરવામાં આવી હતી.</p><p>સુપ્રીમ કોર્ટે પ્રશાંત ભૂષણ દ્વારા દાખલ કરાયેલ એ અરજીને પણ ફગાવી દીધી હતી જેમાં અવમાનનાની સુનાવણીથી જસ્ટિસ અરુણ મિશ્રાએ પોતાને અલગ કરી લીધા હતાં.</p><p>પ્રશાંત ભૂષણની અરજી ફગાવતા સુપ્રીમ કોર્ટે જણાવ્યું હતું કે કોર્ટ પસંદગી સમિતિનું કાર્ય કરી શકે નહીં.&nbsp;</p>","PublishDate":"Thu, 07 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/inform-within-10-days-on-meeting-to-select-lokpal-top-court-to-centre"},{"Title":"આઇટી નોટબંધી અંગેના ૮૭૦૦૦ કેસોની અંતિમ સમીક્ષા કરી રહ્યું છે","Content":"<p><br></p><p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_5815119f-e257-4146-95f3-9ae7eb5bb280.jpeg\" data-filename=\"income-tax.jpg\" style=\"width: 50%; float: right;\"></p><p>આવકવેરા વિભાગે નોટબંધી પછી શંકાસ્પદ રીતે મોટી રકમ જમા કરાવવાના ૮૭૦૦૦ કેસોની અંતિમ સમીક્ષા શરૃ કરી છે. સીબીડીટીએ આવા કેસોની સુનાવણી ૩૦ જૂન સુધી સમાપ્ત કરવાનો આદેશ આપ્યો છે.&nbsp;</p><p>આ સંદર્ભમાં પાંચ માર્ચના રોજ સ્ટાન્ડર્ડ ઓપરેટિંગ પ્રોસિજર(એસઓપી) ઇશ્યુ કરવામાં આવી છે. સીબીડીટીએ જણાવ્યું છે કે કલમ ૧૪૨(૧) હેઠળ ૩ લાખ કેસોમાં નોટિસ મોકલવામાં આવી હતી. જેમાંથી ૮૭,૦૦૦ લોકોએ આકારણી વર્ષ માટેનું આવકવેરા રિટર્ન ફાઇલ કર્યુ ન હતું.&nbsp;</p><p>ેસીબીડીટીએ એસેસિંગ ઓફિસર(એઓ)ને ખાતરી આપી છે કે તે ૮૭૦૦૦ લોકોના સરનામા, બેંક ખાતાઓ અને વ્યવહારો સહિતની વિગતો પૂરી પાડશે.&nbsp;</p><p>ઉલ્લેખનીય છે કે ૮ નવેમ્બર, ૨૦૧૬ના રોજ વડાપ્રધાન નરેન્દ્ર મોદીએ ૧૦૦૦ અને ૫૦૦ રૃપિયાની નોટ રદ કરવાની જાહેર કરી હતી. આ માટે લોકોને આ રદ થયેલી નોટો જમા કરાવવા માટે ૩૧ ડિસેમ્બર સુધીનો સમય આપવામાં આવ્યો હતો.&nbsp;</p>","PublishDate":"Thu, 07 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/it-begins-final-assessment-of-87000-suspicious-deposit-cases"},{"Title":"કેબિનેટ બેઠકમાં ૧૩ પોઇન્ટ રોસ્ટરના સ્થાને ૨૦૦ પોઇન્ટ રોસ્ટર સિસ્ટમને અમલમાં મૂકવાના વટહુકમને મંજૂરી","Content":"<p><br></p><p>નવી દિલ્હી, તા. ૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_c81eca77-7a86-443c-be37-a071c55d0f41.jpeg\" data-filename=\"modi.jpg\" style=\"width: 50%; float: right;\"></p><p>લોકસભા ચૂંટણી અગાઉ નરેન્દ્ર મોદી સરકાર દલિત-આદિવાસીઓે અને ઓબીસીને ખુશ કરવાની કવાયતમાં છે. વડાપ્રધાન નિવાસસ્થાને મળેલી કેબિનેટ બેઠકમાં ૧૩ પોઇન્ટ રોસ્ટરના સ્થાને ૨૦૦ પોઇન્ટ રોસ્ટર સિસ્ટમને અમલમાં મૂકવાના વટહુકમને મંજૂરી આપી છે.&nbsp;</p><p>આ ઉપરાંત આજની કેબિનેટ બેઠકમાં જમ્મુ-કાશ્મીરની ચેનાબ નદી પર હાઇડ્રો પ્રોજેક્ટ અને કોલસા આધારિત બે થર્મલ પ્લાન્ટ સહિતના ૩૧૫૬૦ કરોડના પાવર પ્રોજેક્ટને મંજૂરી આપવામાં આવી છે. ૨૦૧૯-૨૦ સુધી અટલ ઇનોવેશન મિશન યોજનાના લંબાવવા માટે ૧૦૦૦ કરોડ રૃપિયાના ભંડોળને મંજૂરી આપવામાં આવી છે.&nbsp;</p><p>સૂત્રોના જણાવ્યા અનુસાર આજે મળેલી બેઠકને મોદી સરકારના વર્તમાન કાર્યકાળની અંતિમ બેઠક ગણવામાં આવી રહી છે. કેબિનેટ બેઠક પછી નાણા પ્રધાન જેટલીએ બેઠક દરમિયાન લેવામાં આવેલા નિર્ણયોની જાણ કરી હતી.&nbsp;</p><p>મોદી સરકારે ૧૩ પોઇન્ટ રોસ્ટર સિસ્ટમની જગ્યાએ અનામતના જૂની ૨૦૦ પોઇન્ટ રોસ્ટર સિસ્ટમને અમલમાં મૂકવાના વટહુકમને મંજૂરી આપી દીધી છે.&nbsp;</p><p>એસસી,એસટી, ઓબીસીને કેન્દ્રીય યુનિવર્સિટીઓમાં જૂની સિસ્ટમ પ્રમાણે અનામત આપવાની મંજૂરી આપવામાં આવી છે.&nbsp;</p><p>આ ઉપરાંત કેબિનેટ બેઠકમાં ૫૦ નવી કેન્દ્રીય યુનિવર્સિટીઓની રચના કરવાને પણ મંજૂરી આપવામાં આવી છે.&nbsp;</p><p>જેટલીએ જણાવ્યું હતું કે ૧૩ પોઇન્ટ રોસ્ટરને કારણે યુનિવર્સિટીઓમાં નબળા વર્ગોનું પ્રતિનિધિત્ત્વ ઓછું થઇ જવાના કારણે કેન્દ્ર સરકારે આ વટહુકમ જારી કરવાનો નિર્ણય લીધો છે.&nbsp;</p><p>જેટલીએ વધુમાં જણાવ્યું હતું કે ખાંડના ઉત્પાદન માટે કેબિનેટે વધારાના ફંડને મંજૂરી આપી દીધી છે. આર્થિક બાબતોની કેન્દ્રીય સમિતિએ પશ્ચિમ બંગાળના નારાયણગઢ અને ઓડિશાના ભદ્રકની વચ્ચે ત્રીજી રેલવે લાઇનના નિર્માણને મંજૂરી આપી દીધી છે.&nbsp;</p><p>દિલ્હીમાં ગેરકાયદે કોલોનીઓ માટે દિલ્હીના ઉપરાજ્યપાલની અધ્યક્ષતામાં એક સમિતિની રચના કરવામાં આવી છે.&nbsp;</p>","PublishDate":"Thu, 07 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/cabinet-approves-ordinance-on-reservation-roster-for-university-teachers-in-last-meeting-before-polls"},{"Title":"કંપનીઓને આધાર સેવાઓના ઉપયોગ માટે રૃ. ૨૦ ચૂકવવા પડશે","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_234f42aa-510a-4289-98a7-6807381a4572.jpeg\" data-filename=\"aadhar.jpg\" style=\"width: 50%; float: right;\"></p><p>આધાર સેવાઓનો ઉપયોગ કરતા બિઝનેસ સંગઠનોને હવે દરેક કસ્ટમર વેરિફિકેશન માટે ૨૦ રૃપિયા અને દરેક વ્યવહારની ચકાસણી માટે ૫૦ પૈસા ચૂકવવા પડશે તેમ યુનિક આઇડેન્ટિફિકેશન ઓથોરિટી ઓફ ઇન્ડિયા(યુઆઇડીએઆઇ)એ એક નિવેદનમાં જણાવ્યું છે.&nbsp;</p><p>યુઆઇડીએઆઇ દ્વારા જારી નોટિફિકેશનમાં જણાવવામાં આવ્યું છે કે આધાર ઓથેેન્ટિકેશન સર્વિસ હેઠળ દરેક ઇ-કેવાયસી વ્યવહાર માટે ૨૦ રૃપિયા ચૂકવવા પડશે.&nbsp;</p><p>જો કે સરકારી એકમો અને ડિપાર્ટમેન્ટ ઓફ પોસ્ટને આ ચાર્જિસમાંથી મુક્ત રાખવામાં આવ્યા છે. યુઆઇડીએઆઇ દ્વારા જારી નોટિફિકેશનમાં જણાવવામાં આવ્યું છે કે વેરિફિકેશન કર્યાના ૧૫ દિવસની અંદર ચાર્જિસની રકમ જમા કરાવવી પડશે.&nbsp;</p><p>જો ૧૫ દિવસની અંદર આ રકમ જમા કરાવવામાં નહીં આવે તો તેના પર ૧.૫ ટકાના દરે વ્યાજ વસૂલ કરવામાં આવશે.</p>","PublishDate":"Thu, 07 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/businesses-need-to-pay-up-to-rs-20-for-using-aadhar-service"},{"Title":"અયોધ્યા જમીન વિવાદ કેસ મધ્યસ્થીને સોંપવો કે નહીં તે  અંગે સુપ્રીમ કોર્ટ આજે નિર્ણય લેશે","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૫<img src=\"https://static.gujaratsamachar.com/content_image/content_image_05486cee-ce6d-4811-ac5c-2f97fb13c46a.jpeg\" data-filename=\"babri-masjid.jpg\" style=\"width: 50%; float: right;\"></p><p>સુપ્રીમ કોર્ટમાં આવતીકાલે અયોધ્યા જમીન વિવાદ અંગે મહત્ત્વપૂર્ણ સુનાવણી થવાની છે. આવતીકાલે સુપ્રીમ કોર્ટ નક્કી કરશે કે અયોધ્યા જમીન વિવાદ કેસ મધ્યસ્થીને સોંપવો કે નહીં.</p><p>બુધવારે મુખ્ય ન્યાયમૂર્તિ રંજન ગોગોઇની બનેલી પાંચ સભ્યોની બંધારણીય બેન્ચે ગઇકાલે આ અંગેનો ચુકાદો અનામત રાખ્યો હતો અને પક્ષકારોને મધ્યસ્થીનું નામ આપવા જણાવ્યું હતું.</p><p>નિર્મોહી અખાડા સિવાયના તમામ હિંદુ પક્ષકારોએ મધ્યસ્થી દ્વારા ઉકેલ લાવવાનું સૂચન ફગાવી દીધો છે. મુસ્લિમ સંગઠનોએ મધ્યસ્થીના સૂચનને ટેકો આપ્યો છે. નિર્મોહી અખાડાએ મધ્યસ્થી તરીકે ન્યાયમૂર્તિ(નિવૃત્ત) કુરિયન જોસેફ, એ કે પટનાયક અને જી એસ સિંઘવીના નામ આપ્યા છે.&nbsp;</p><p>આ અગાઉ ૨૬ ફેબુ્રઆરીના રોજ સુપ્રીમ કોર્ટે જણાવ્યું હતું કે તે ૬ માર્ચના રોજ નક્કી કરશે કે અયોધ્યામાં રામ જન્મભૂમિ-બાબરી મસ્જિદ જમીન વિવાદનો કેસ કોર્ટ દ્વારા નિમાયેલ મધ્યસ્થીને સોંપવો કે નહીં.</p><p>૨૬ ફેબુ્રઆરીના રોજ સુપ્રીમ કોર્ટે&nbsp; તમામ પક્ષકારોને મધ્યસ્થીની મદદથી પરસ્પરની સંમતિથી ઉકેલવાની શક્યતા અંગે વિચારવા જણાવ્યું હતું.&nbsp;</p><p>મુખ્ય ન્યાયમૂર્તિ રંજન ગોગોઇની અધ્યક્ષતા ધરાવતી પાંચ સભ્યોની બનેલી ખંડપીઠે જણાવ્યું હતું કે જો મધ્યસ્થી દ્વારા કેસનો ઉકેલ લાવવાની એક ટકા પણ શક્યતા હોય તો પક્ષકારોએ મધ્યસ્થી દ્વારા કેસનો ઉકેલ લાવવાના પ્રયત્નો કરવા જોઇએ.&nbsp;</p><p>સુપ્રીમે વધુમાં જણાવ્યું હતું કે તે છ માર્ચના રોજ નક્કી કરશે કે આ કેસ કોર્ટ દ્વારા નિયુક્ત કરાયેલા મધ્યસ્થીને સોંપવો કે નહીં.&nbsp;</p><p>મધ્યસ્થી માટેનું સૂચન પાંચ જજોની બનેલી ખંડપીઠમાં સામેલ ન્યાયામૂર્તિ એસ એ બોબડેએ કર્યુ હતું. આ દરમિયાન ખંડપીઠે મુખ્ય કેસની સુનાવણી આઠ સપ્તાહ પછી કરવાની જાહેરાત કરી હતી.</p><p>આ ઉપરાંત સુપ્રીમ કોર્ટે તમામ દસ્તાવેજોની અનુવાદ કરેલી નકલો પક્ષકારોને છ સપ્તાહમાં ઉપલબ્ધ કરાવવા રજિસ્ટ્રીને આદેશ આપ્યો હતો.</p>","PublishDate":"Thu, 07 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sc-to-pass-orcer-friday-on-whether-to-refer-ayodhya-land-dispute"},{"Title":"કુપવાડામાં સૈન્યનું ઓપરેશન સફળ, જૈશના એક આતંકીને ઠાર માર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2dc64ae1-5016-48d7-aaf7-738b1f7c2b9a.jpeg\" data-filename=\"abbb.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.7 માર્ચ 2019,ગુરૂવાર<br></p><p>જમ્મુ કાશ્મીરના કુપવાડામાં સુરક્ષા જવાનો અને આતંકીઓ વચ્ચે સામસામે ગોળીબાર થયો હતો. જે દરમિયાન સૈન્યને મોટી સફળતા મળી છે અને જૈશ-એ-મોહમ્મદના એક આતંકીને ઠાર મારવામાં આવ્યો છે. અહીં આતંકીઓ છુપાયા હોવાની બાતમીના આધારે સૈન્ય દ્વારા મોટા પ્રમાણમાં તપાસ અભિયાન ચલાવવામાં આવ્યું હતું. </p><p>દરમિયાન તપાસની જાણ આતંકીઓને થઇ ગઇ હતી તેથી સૈન્ય પર ગોળીબાર કરવાનું શરૃ કરી દીધુ હતું. જોકે સૈન્યએ પણ આક્રામક રીતે ઓપરેશન પાર પાડયું હતું અને એક આતંકીને ઠાર માર્યો હતો. જે આતંકી માર્યો ગયો છે તેનું નામ અનવર છે અને પાકિસ્તાનથી ભારતમાં ઘુસ્યો હતો. આતંકી પાસેથી મોટા પ્રમાણમાં હથિયારો પણ જપ્ત કરવામાં આવ્યા હતા.&nbsp;</p><p>બીજી તરફ ભારત અને પાકિસ્તાન વચ્ચે સરહદે તંગદીલી વધારવામાં ચીન પણ રમત રમી રહ્યું છે. પુલવામા હુમલા બાદ ભારતીય એરફોર્સે પાકિસ્તાનમાં ઘુસીને હવાઇ હુમલા કર્યા હતા. જેને પગલે બાદમાં પાકિસ્તાને પણ ભારતીય સરહદમાં હવાઇ હુમલાનો પ્રયાસ કર્યો હતો પણ સફળ નહોતુ રહ્યું. </p><p>આ સ્થિતિ વચ્ચે ચીને પાકિસ્તાનના વખાણ કર્યા હતા, ભારત સામે વળતો પ્રહાર કર્યો તે બદલ ચીને પાકિસ્તાનને ઉશ્કેરવા માટે આ વખાણ કર્યા હતા. સરહદે તંગદીલી વચ્ચે પાકિસ્તાન અને ચીન વચ્ચે બેઠક યોજાઇ હતી, જેમાં ચીને પાકિસ્તાનના વખાણ કર્યા હતા અને ભારત સામેની કાર્યવાહીમાં દરેક મદદ કરવાની ખાતરી આપી હતી.&nbsp;</p><p>એવા પણ અહેવાલો છે કે ચીને આ તંગદીલી શાંત કરવા માટે પણ પાકિસ્તાન પર દબાણ કર્યું હતું. દરમિયાન પાકિસ્તાન છેલ્લા એક સપ્તાહથી સરહદે ગોળીબાર કરી રહ્યું છે અને ગ્રામીણ વિસ્તારોને નિશાન બનાવી રહ્યું છે. ગત સપ્તાહે જ સરહદના આશરે ૮૦ જેટલા ગામડાઓને નિશાન બનાવી ગોળીબાર કર્યો હતો જેમાં ચાર લોકોના મોત નિપજ્યા હતા.</p><p> શુક્રવારે ગોળીબાર કર્યો હતો, જે બાદ શનિવાર અને રવિવારે શાંતી રહી હતી પણ સોમવારથી સતત ગોળીબાર જારી હતો. જોકે ગુરુુવારે થોડી શાંતી રહી હતી અને પાકિસ્તાન તરફથી કોઇ શસ્ત્ર વિરામનો ભંગ નહોતો કરાયો. જેને પગલે સંરક્ષણ પ્રધાન નિર્મલા સિતારમને પોતાની જમ્મુ મુલાકાતને હાલ રદ કરી દીધી હતી.&nbsp;</p>","PublishDate":"Thu, 07 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/operation-of-army-in-kupwara-successful-shooting-of-a-militant-in-jaysh"},{"Title":"ફેસબુક વધું સલામત બનાવવા મેસેજન્જરને એનક્રિપ્ટ બનાવશે :માર્ક જકરબર્ગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b80c6e9a-2a18-4be0-8a3a-ba040314f064.jpeg\" data-filename=\"facebook-1.jpg\" style=\"width: 100%;\">સાન ફ્રાન્સિસકો, તા.7 માર્ચ 2019,ગુરૂવાર<br></p><p>પાછલા કેટલાંક સમયથી ફેસબુક પર પ્રાઇવસી મુદ્દે ગંભીર આક્ષેપો થઇ રહ્યાં છે. ફેસબુક વપરાશકર્તાઓનો ડેટા તેમની જાણ બહાર મેળવતી બોવાની વાતો સામે આવી છે. આ મુદ્દે ફેસબુક સતત વિવાદોથી ઘેરાયેલું રહ્યું છે. આ બધની વચ્ચે ફેસબુકના સ્થાપક અને સીઇઓ માર્ક જકરબર્ગે બ્લોગ પર જણાવ્યું છે કે ફેસબુક યુઝર્સના ડેટા સુરક્ષિત કરવાની યોજના બનાવી રહી છે. આ માટે વિવિધ પગલાએની વાત તેમણે બ્લોગ પર લખી છે.</p><p>ખાસ કરીને તેમણએ મેસેન્જરને એનક્રિપ્ટેડ બનાવવાની વાત કરી છે. જેથી બે યુઝર્સ વચ્ચેની વાતચિત અન્ય&nbsp; કોઇ અથવા તો ફેસબુક પણ વાંચી શકશે નહી. ઝકરબર્ગે લખ્યું છે કે એનક્રિપ્શન ફેસબુકના જરૃરી ફીચરમાંનું એક હશે. </p><p>આજના ઓપન પ્લેટફોર્મ સામે ભવિષ્યમા વ્યક્તિગત અને સુરક્ષિત પ્લેટફોર્મ વધુ મહત્વપૂર્ણ હશે.કમ્યુનિકેશન સતત ગોપનિય અને એનક્રપ્શન તરફ આગળ વધી રહ્યું છે.જ્યાં લોકો વિશ્વાસ કરે છે કે તેમની વાતો અને ડેટા બિલકુલ સુરક્ષિત છે. આ જ દિશામાં મદદરૃપ થવાનો મારો પ્રયાસ છે.&nbsp;</p><p>ફેસબુક માટે આ ઘણું મોટું પગલું ગણી શકાય. જે દર્શાવે છે કે સોશયલ નેટવર્કિંગ બિઝનેસ પરથી જકરબર્ગે ઝડપથી વિકસી રહેલા મેસેંજીગ માર્કેટ પર ધ્યાન કેંદ્રિત કર્યુ છે. પાછલા છ મહિનાથી જકરબર્ગ આ ફેરફારોની&nbsp; ચર્ચા રોેકાણકારો સાથે કરતાં હતા. ત્યારે પ્રથમ વખત તેમણે બ્લોગ વડે ફેસબુકના બે અબજથી વધુ યુઝર્સને તેની માહિતિ આપી છે.</p><p> આ સાથે જ ફેસબુક ડિજીટલ વોલેટ અને વી ચેટ જેવી સુવિધાઓ શરૃ કરવાનું પણ વિચારી રહ્યું છે.જો બધું બરાબર રહ્યું તો આ બધામાં એડવર્ટાઇઝમેન્ટ પણ શરૃ કરશે. જો કે, ફેસબુકે મેસેન્જરમાં એડ સર્વિસ શરૃ કરી દીધી છે પરંતુ તેને આંશિક સફળતા જ મળી છે. જ્યારે વ્હોટ્સએપમાં હજુ સુધી તેની શરૃઆત નથી કરી.</p><p>કેટલાક વિવેચકોના મતે ફેસબુક વધું શક્તિશઆળી બન્યું છે. જે લોકશાહિ તેેમજ લોકોની પ્રાઇવસી માટે ખતરારૃપ છે. તેના નિયમન જરૃરી બન્યું છે. પરંતુ જો સફળતાપૂર્વક એનક્રિપ્શન લાગુ થયુ તો ફેસબુક વધુ મજબૂત બની જશે.</p>","PublishDate":"Thu, 07 Mar 2019 20:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/facebook-will-encrypt-messenger-to-make-facebook-safer-mark-zuckerberg"},{"Title":"કાશ્મીર મુદ્દે પાકિસ્તાનની તરફેણ કરવાનો યુરોપિયન સંઘનો સ્પષ્ટ ઈનકાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7951ee25-e545-4c49-99d5-ca9cc4f0dc37.jpeg\" data-filename=\"5.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.7 માર્ચ 2019,ગુરૂવાર<br></p><p>પાકિસ્તાને કાશ્મીર મુદ્દે મધ્યસ્થી કરવાની યુરોપિયન સંઘ સમક્ષ રજૂઆત કરી હતી, પરંતુ યુરોપિયન સંઘે પાકિસ્તાને સ્પષ્ટ ઈનકાર કરીને વધુ એક ઝટકો આપ્યો હતો. કાશ્મીર મુદ્દે પાકિસ્તાનની તરફેણ ન કરવાનો મહત્વપૂર્ણ નિર્ણય યુરોપિયન સંઘે કર્યો હતો.</p><p>કાશ્મીર મુદ્દે જૂઠાણાં ચલાવીને ભારતને વૈશ્વિક સ્તરે બદનામ કરવાનું ષડયંત્ર પાકિસ્તાન સતત રચતું રહે છે. પુલવામામાં થયેલા આતંકવાદી હુમલા પછી ભારતે વળતો જવાબ આપીને આતંકવાદીઓ ઉપર એર સ્ટ્રાઈક કરી તે પછી હવે પાકિસ્તાન વૈશ્વિક સ્તરે કાશ્મીર મુદ્દે મધ્યસ્થી કરવાની રજૂઆત કરે છે.</p><p> પાકિસ્તાને યુરોપિયન યુનિયન (ઈયુ) સમક્ષ રજૂઆત કરી હતી કે યુરોપિયન સંઘ ભારત-પાક. વચ્ચે મધ્યસ્થી કરીને કાશ્મીર મુદ્દે કંઈક ઉકેલ લાવવામાં મદદ કરે, પરંતુ યુરોપિયન સંઘે એ મુદ્દે પાકિસ્તાનની તરફેણ કરવાનો સ્પષ્ટ ઈનકાર કર્યો હતો.</p><p>યુરોપિયન યુનિયનના એક અધિકારીએ મીડિયા નિવેદનમાં સ્પષ્ટ કર્યું હતું કે કાશ્મીર મુદ્દે યુરોપિયન સંઘ મધ્યસ્થી નહીં કરે. એ મુદ્દે બંને દેશોએ મળીને જ સંવાદ કરવો પડશે. અધિકારીએ કહ્યું હતું કે પાકિસ્તાનના વિદેશ મંત્રી કુરેશીએ યુરોપિયન સંઘ સમક્ષ રજૂઆત કરી હતી, પણ યુરોપિયન સંઘ એવી કોઈ મધ્યસ્થી કરશે નહીં.</p><p>યુરોપિયન સંઘના ઈનકાર સાથે જ પાકિસ્તાનને વધુ એક ઝટકો લાગ્યો છે. અગાઉ અમેરિકા-બ્રિટન સહિતના દેશોએ પણ કાશ્મીર મુદ્દે ભારતની તરફેણ કરી હતી. યુરોપિયન સંઘ જેવા શક્તિશાળી વૈશ્વિક સંગઠને પાકિસ્તાનની તરફેણ કરવાનો ઈનકાર કર્યો તે સાથે જ પાકિસ્તાન વૈશ્વિક સ્તરે વધુ એક વખત આતંકવાદ મુદ્દે એકલું પડી ગયું છે. ભારતને બદનામ કરવાનું પાક.નું નાપાક ષડયંત્ર ઊંધે માથે પછડાયું હતું.</p><p>અગાઉ સંયુક્ત રાષ્ટ્રસંઘને પણ પાકિસ્તાને કાશ્મીર મુદ્દે મધ્યસ્થી કરવાની રજૂઆત કરી હતી, પરંતુ સંયુક્ત રાષ્ટ્રસંઘે ઈનકાર કર્યો હતો. આમ પણ પૂર્વ વડાપ્રધાન ઈન્દિરા ગાંધી અને પાક. પ્રમુખ જુલ્ફિકાર અલિ ભુટ્ટો વચ્ચે ૧૯૭૨માં શિમલા કરાર થયો હતો એ પ્રમાણે ભારત-પાકિસ્તાને કોઈ પણ વિવાદ ઉકેલવા માટે ત્રીજા પક્ષની મધ્યસ્થી કરવાની ન હતી. ભારત હંમેશા કાશ્મીર મુદ્દે ત્રીજા પક્ષની મધ્યસ્થીનો ઈનકાર કરતું આવે છે.</p>","PublishDate":"Thu, 07 Mar 2019 20:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-european-unions-clear-refusal-to-favor-pakistan-on-the-kashmir-issue"},{"Title":"હાફિઝ સૈયદના જુમ્મા પ્રવચન પર પ્રતિબંધ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d0f9913c-c35d-48c4-8a5c-632f2f05c6ee.jpeg\" data-filename=\"ajit2.jpg\" style=\"width: 100%;\">ઇસ્લામાબાદ તા. 8 માર્ચ 2019 શુક્રવાર<br></p><p>પુલવામા હુમલો અને ત્યારબાદ ભારતે પાક કબજા હેઠળના કશ્મીરમાં કરેલી એર સ્ટ્રાઇક બાદ પાકિસ્તાને દુનિયાના મોટા ભાગના દેશોએ કરેલી હાકલના પગલે&nbsp; આતંકવાદીઓ પર સંકજો કસ્યો હોવાનું નાટક આદર્યું છે ત્યારે રીઢા આતંકવાદી હાફિઝ સૈયદના શુક્રવારની નમાજ પછીના પ્રવચન પર પ્રતિબંધ મૂક્યો હોવાની જાહેરાત કરી હતી.</p><p>સામાન્ય રીતે દર શુક્રવારે બપોરની નમાજ પછી હાફિઝ સૈયદ સેંકડો નમાજીઓને સંબોધે છે ત્યારે ભારત વિરોધી આગ ઓકતો હોય છે અને ટીનેજર્સ નમાજીઓને આતંકવાદમાં જોડાવાની હાકલ કરતો હોય છે.</p><p>&nbsp;પરંતુ છેલ્લા થોડા દિવસથી ભારત અને પાકિસ્તાન વચ્ચે ચાલી રહેલા ટેન્શનના પગલે પાકિસ્તાન પર અમેરિકા સહિત ઘણા દેશોનું દબાણ વધ્યું છે ત્યારે આજની બપોરની નમાજ પછી હાફિઝ સંબોધન નહીં કરી શકે. એના પર પાકિસ્તાનની સરકારે પ્રતિબંદ લાદ્યો છે એવું પાકિસ્તાની મિડિયાના સમાચાર દ્વારા જાણવા મળ્યું હતું.</p><p>હાફિઝ જમાત-ઉદ્- દાવા જેવા નામ હેઠળ પોતાની આતંકવાદી સંસ્થા ચલાવે છે. જમાત-ઉદ્-દાવાના નામ હેઠળ એ સમાજ સેવા કરતો હોવાનો ડોળ તરે છે. દર શુક્રવારે બપોરની નમાજ બાદ એ મોટી મેદનીને સંબોધતો હોય છે. પંજાબ પોલીસે જામિયા મસ્જિદ કદસિયાને સીલ કરી દીધી હતી અને હાફિઝ સૈયદને આ વિસ્તારમાં ફરકવા પર પ્રતિબંધ લાદ્યો હતો&nbsp;</p>","PublishDate":"Fri, 08 Mar 2019 10:38:29 +00:00","Link":"https://www.gujaratsamachar.com/news/international/ban-on-hafiz-saeed-jumma-speech"},{"Title":"ડોનાલ્ડ ટ્રમ્પના પ્રચાર પ્રમુખ રહી ચૂકેલાં પૉલ મેનફોર્ટને 47 મહિનાની સજા","Content":"<p><img style=\"width: 700px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_6f64bc8e-2004-4ac2-8a0c-b98e51abfd83.jpeg\" data-filename=\"paulmanafort.jpg\">વોશિંગ્ટન, તા. 8 માર્ચ 2019, શુક્રવાર<br><br>વર્ષ 2016ની અમેરિકાની રાષ્ટ્રપતિની ચૂંટણીમાં ડોનાલ્ડ ટ્રમ્પના ચૂંટણી પ્રચાર અભિયાનના પ્રમુખ રહેલા પૉલ મેનફોર્ટને ટેક્સ અપરાધ અને બેંક ફ્રોડના મામલામાં 47 મહિનાની કેદની સજા ફરમાવવામાં આવી છે. કહેવાય છે કે અમેરિકી રાષ્ટ્રપતિ ચૂંટણીમાં રશિયાના હસ્તક્ષેપ સાથે જોડાયેલા મામલામાં રાષ્ટ્રપતિના કોઇ સહયોગીને આપવામાં આવેલી આ સૌથી આકરી સજા છે. આ મામલાની તપાસ વિશેષ વકીલ રોબર્ટ મુલરે કરી હતી. જોકે લોકોને અપેક્ષા હતી કે 69 વર્ષી મેનફોર્ટને ઘણી વધારે સજા થઇ શકે છે.<br><br>મુલરની વધારે સજા ફટકારવાની દલીલ ફગાવી દેતા જજે 19થી 24 વર્ષની સજા માટે અધિકૃત દિશાનિર્દેશોને વધારે જણાવ્યાં. આગામી સપ્તાહે મેનફોર્ટની અન્ય એક મામલામાં સુનાવણી હાથ ધરાશે. એવું મનાય છે કે એ મામલામાં તેમને અધિકતમ 10 વર્ષની સજા થઇ શકે છે.<br></p>","PublishDate":"Fri, 08 Mar 2019 04:44:04 +00:00","Link":"https://www.gujaratsamachar.com/news/international/donald-trump-election-campaign-chief-paul-manafort-sentenced-47-month-jail"},{"Title":"યુએસ એરફોર્સના પ્રથમ મહિલા કોમ્બેટ પાયલોટ પર તેમના વરિષ્ઠ અધિકારીએ બળાત્કાર ગુજાર્યો હતો","Content":"<p><br></p><p>વોશિંગ્ટન, તા. ૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_283edb80-97ca-4b2a-9b32-0a584f05d7a9.jpeg\" data-filename=\"rape.jpg\" style=\"width: 50%; float: right;\"></p><p>યુએસ એરફોર્સમાં યુદ્ધ વિમાન ઉડાવનાર પ્રથમ મહિલા અને એરિઝોનાના સાંસદ માર્થા મેકસેલીએ આજે ઘટસ્ફોટ કર્યો છે કે એરફોર્સની નોકરી દરમિયાન મારા ઉચ્ચ અધિકારીએ મારા પર બળાત્કાર ગુજાર્યો હતો.&nbsp;</p><p>એરફોર્સમાં ૨૬ વર્ષ નોકરી કરનાર બાવન વર્ષીય મેકસેલીએ સૈન્ય વિમાન અને ચાલક દળના સભ્યોનું નેતૃત્ત્વ પણ કર્યુ છે. સંરક્ષણ દળોમાં જાતીય સતામણી અંગે સેનેટની એક ઉપસમિતિમાં સુનાવણી દરમિયાન લાગણીવશ થઇને તેમણે આ ઘટના અંગે વર્ણન કર્યુ હતું.</p><p>મેકસેલીએ જણાવ્યું હતું કે સેનામાં જાતીય સતામણીનો શિકાર થવામાં હું પણ સામેલ છું. જો કે કેટલાક અન્ય બહાદુર પીડિતની જેમ આ વાતની કોઇને જાણ કરી ન હતી. તેમણે જણાવ્યું હતું કે અન્ય મહિલાઓ અને પુરુષોની જેમ મેં તે સમયની વ્યવસ્થા પર વિશ્વાસ રાખ્યો ન હતો.&nbsp;</p><p>મેકસેલીએ વધુમાં જણાવ્યું હતું કે મેં પોતાને દોષિત માની લીધી હતી. હું તે સમયે મૂંઝવણમાં હતી. મેં તે સમયે પોતાને લાચાર ગણી હતી.&nbsp;</p><p>રિપબ્લિકન સાંસદે વધુમાં જણાવ્યું હતું કે અપરાધીઓએ પોતાની તાકાતનો સૌથી વધુ દુરુપયોગ કર્યો હતો.</p><p>મેકસેલીના આ નિવેદન પછી એરફોર્સના પ્રવકતા કેપ્ટન કેરી વોલપેએ એક નિવેદનમાં જણાવ્યું હતું કે અમે મેક્સેલીને સાથે થયેલા દુર્વ્યવહાર અંગે દુઃખી છીએ. અમે સેનામાં ચાલતા આ દૂષણને દૂર કરવા કટિબદ્ધ છીએ.&nbsp;</p>","PublishDate":"Thu, 07 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-senator-am-air-force-veteran-says-she-was-raped-by-a-superior-officer"},{"Title":"પાક. સરકારે હાફિઝ સઇદના સંગઠન જમાત-ઉદ-દાવાના હેડક્વટરને પોતાના નિયંત્રણમાં લીધું","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a3b6cf98-4d34-44be-8472-3bad7a0a2cf5.jpeg\" data-filename=\"asia-pakistan-punjab-govt-t.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 07 માર્ચ 2019, ગુરુવાર<br></div><div><br></div><div>પાકિસ્તાનની પંજાબ સરકારે આતંકી હાફિઝ સઇદના પ્રતિબંધિત સંગઠન જમાત-ઉદ-દાવા અને ફલાહ-એ-ઇન્સાનિયતના હેડક્વાટરને પોતાના કંટ્રોલમાં લઇ લીધું છે. હાફિઝના આ બંન્ને સંગઠનો પર પ્રતિબંધ લગાવ્યાના એક દિવસ બાદ આ કાર્યવાહી કરવામાં આવી છે.</div><div><br></div><div>પુલવામાં હુમલા અને ભારતની એરસ્ટ્રાઇક બાદ સર્જાયેલી સ્થિતીને ધ્યાનમાં રાખીને પાકિસ્તાન પર આંતરરાષ્ટ્રીય પ્રેશર છે કે તે પોતાની ધરતી પર ચાલી રહેલા આતંકવાદની ફેક્ટરીઓ બંધ કરે. પાકિસ્તાન સરકાર દ્વારા આતંકી સંગઠનો પર પ્રતિબંધ અને તેની સાથે જોડાયેલા કાર્યકર્તાઓની કસ્ટડીમાં લેવાની કાર્યવાહી આ કવાયતનો ભાગ છે.</div>","PublishDate":"Thu, 07 Mar 2019 18:41:39 +00:00","Link":"https://www.gujaratsamachar.com/news/international/asia-pakistan-punjab-govt-takes-control-of-hq-of-banned-jamat-ud-dawa-and-falah-e-insaniat"},{"Title":"પાકિસ્તાનનો દાવો: 182 મદરેસા પર કર્યો કબ્જો, 121ને કસ્ટડીમાં લીધાં","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ac1ec9eb-eca2-4ef4-a5c2-d038a9994b23.jpeg\" data-filename=\"pakistan-says-taken-over-18.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 07 માર્ચ 2019, ગુરુવાર<br></div><div><br></div><div>પુલવામા આતંકી હુમલા બાદ દુનિયાભરના દેશોના પ્રેશર વચ્ચે પાકિસ્તાન આતંકવાદ વિરુદ્ધ એક્શન લેતું જણાઇ રહ્યું છે. પાકિસ્તાન સરકારે ગુરુવારે જણાવ્યું કે, તેમણે આતંકવાદીઓ વિરુદ્ધ પોતાની કાર્યવાહી તેજ કરી છે. જે હેઠળ સરકારે 182 મદરેસાને પોતાના નિયંત્રણમાં લીધા છે અને પ્રતિબંધિત આતંકી સંગઠનો વિરુદ્ધ કાર્યવાહી તેજ કરતા 100થી વધારે લોકોને કસ્ટડીમાં લીધાં છે.</div><div><br></div><div>જો કે પાકિસ્તાનના આંતરિક મંત્રાલયે કહ્યું કે, આતંકીઓ વિરુદ્ધ આ કાર્યવાહી પહેલાંથી જ નિર્ધારિત યોજના હેઠળ કરવામાં આવી છે. હાલમાં જ ભારત તરફથી પાકિસ્તાન પર આતંકવાદને નહી પહોંચી વળવાના આરોપ અને દબાણ હેઠળ આવું&nbsp; નથી કરવામાં આવ્યું.</div>","PublishDate":"Thu, 07 Mar 2019 11:56:56 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-says-taken-over-182-madrassas-detained-121-in-crackdown-on-terror"},{"Title":"વિશ્વમાં ૬ અબજ લોકો રોજ પ્રદૂષિત હવામાં શ્વાસ લે છે","Content":"<p>&nbsp;<img src=\"https://static.gujaratsamachar.com/content_image/content_image_bb8c39ce-76b5-414c-b633-2e8518c5cb54.jpeg\" data-filename=\"_91395271_4c6a7f44-048d-48e5-b2ad-432ee54e3600.jpg\" style=\"width: 50%;\"></p><p>વિશ્વમાં કુલ 7 અબજ જનસંખ્યા માંથી ૬ અબજ રોજ પ્રદૂષિત હવામાં શ્વાસ લઇ રહયા છે.આથી તેમના સ્વાસ્થ્ય સામે ગંભીર પ્રકારનું જોખમ શરુ થયું છે.&nbsp; આ અંગે યુ એનના પર્યાવરણ નિષ્ણાતોનું માનવું છે કે દર વર્ષે ૭૦ લાખ લોકોના મોત વાયુ પ્રદૂષણના કારણે થાય છે જેમાં ૬ લાખથી વધુ બાળકોનો સમાવેશ થાય છે. સંયૂકત રાષ્ટ્રના પર્યાવરણ અને માનવ અધિકારોના જાણકારોનું કહેવું છે કે ઘરની બહાર અને અંદર વાયુ પ્રદૂષણના પ્રભાવથી ૭૦ લાખ લોકોના અકાળે મોત થાય છે જેમાં ભારત અને ચીનમાં સૌથી વધુ ૪૦ લાખથી વધુ મુત્યુ થાય છે.</p><p>જો કે પ્રદૂષણથી થતા મુત્યુ એ કોઇ કુદરતી આફતની જેમ અચાનક નથી આવતી તેને નજરે જોઇ શકાય છે તેમ છતાં નજર અંદાજ કરવામાં આવે છે. વધતા જતા વાહનો,ઔધોગિકરણ અને ગ્રીન હાઉસ ગેસોના કારણે દર કલાકે ૮૦૦ થી વધુ લોકોને ઝેરી હવા ભરખી જાય છે. શ્વાસ, એલર્જી અને હ્વદય સંબંધિત બીમારીઓનું પ્રત્યક્ષ કે પરોક્ષ કારણ પ્રદૂષિત હવા જણાય છે. </p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0b0d61b8-9e63-4881-aea5-10fdb3bf2fb2.jpeg\" data-filename=\"ggggggg.jpeg\" style=\"width: 50%;\"><br></p><p>કેનેડાની કોલંબિયા યૂનિવર્સિટીના પ્રોફેસરના જણાવ્યા મુજબ સ્વચ્છ હવા અને પાણી ન મળે તે માણસના સ્વસ્થ પર્યાવરણના મૌલિક અધિકારોના ભંગ સમાન છે. જો કે આ કાનુનને વિશ્વના ૧૫૫થી વધુ દેશોએ માન્યતા હોવા છતાં તે અંગે વ્યાપક વૈશ્વિક માન્યતા મળે તે રુરી છે. </p><p>વાયુની ગુણવત્તા,માનવ સ્વાસ્થ્ય પર તેનો પ્રભાવ,વાયુ પ્રદૂષણના સ્ત્રોતોનું આંકલન સહિતના વિવિધ મુદ્વાઓ પર સંશોધન અને અમલની જરુરીયાત જણાય છે. જો કે ભારત અને ઇન્ડોનેશિયા જેવા દેશોમાં પહેલા કરતા થોડી&nbsp; સ્થિતિ સુધરી છે તેમ છતાં કોલસાથી ચાલતા યંત્રો અને ઉધોગો પર નિયંત્રણ લાવવામાં આવે તે જરુરી છે.</p><div><br></div>","PublishDate":"Thu, 07 Mar 2019 05:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/6-billion-people-live-in-poluted-air-in-the-world"},{"Title":"૩.૫ અબજ વર્ષ પહેલા મંગળ ગ્રહ પર મરીન લાઇફ હોવાના સંકેત મળ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f6acbc24-1cfa-45bb-a546-5cb1e7367048.jpeg\" data-filename=\"symbolic image.jpg\" style=\"width: 100%;\"><br></p><p>વૈજ્ઞાનિકો અત્યાર સુધી મંગળ ગ્રહને શુષ્ક ગ્રહ માનતા હતા પરંતુ મંગળની સપાટી પર પ્રાચીન સમયમાં ભૂગર્ભીય જળ હોવાના પૂરાવા મળ્યા છે જેનું અસ્તિત્વ લાલ ગ્રહની સપાટીની નીચે ખૂબજ ઉંડાણમાં રહયું હશે. વૈજ્ઞાાનિકોએ આ અંગે એવી શકયતા જણાવી છે કે ખાડા સ્વરુપમાં જોવા મળતા સરોવરમાં જીવન માટે જરુરી&nbsp; મિનરલ હોવાની પણ શકયતા રહેલી છે.&nbsp;</p><p>નેધરલેન્ડમાં ઉટ્રેચ યૂનિવર્સિટીના વૈજ્ઞાાનિકોએ પણ મત રજૂ કરતા જણાવ્યું કે મંગળ ભલે શુષ્ક ગ્રહ લાગતો હોય પરંતુ એક સમયે આ ગ્રહ પર પ્રચૂર માત્રામાં પાણીનો સ્ત્રોત હોવો જોઇએ.&nbsp;</p><p>ગત વર્ષ યૂરોપિય અંતરિક્ષ એજન્સીને માર્સ એકસપ્રેસ અભિયાન અંર્તગત ગ્રહના સાઉથ પોલારની નિચેની સપાટી પર તરલ અવસ્થામાં પાણી હોવાના સંકેત મળ્યા હતા. જિઓલોજિકલ રિસર્ચમાં પ્રકાશિત એક નવા સંશોધનમાં પણ પ્રાચીન સમયમાં મંગળ ગ્રહ પર ભૂજળ હોવાનો ખુલાસો કરવામાં આવ્યો હતો. એ અગાઉ માત્ર મોડલ પ્રયોગ દ્વારા જ પાણી હોવાનો અંદાજ લગાવવામાં આવતો હતો.</p><p>ઉટ્રેચ યૂનિવર્સિટીના ફ્રાંસેસ્કો સેલેસીએ કહયું કે પહેલા મંગળ પાણીથી ભરેલો ગ્રહ હતો પરંતુ જેમ જળવાયુ બદલાયુ તેમ સપાટી પરનું પાણી સરકીને ઉંડું ઉતરીને ભૂજળનું સ્વરુપમાં આવી ગયું હશે. સેલેસીએ એક નિવેદનમાં જણાવ્યું કે અમે મંગળ પર પુષ્કળ ભૂજળ હોવાનો&nbsp; પુરાવો મેળવવામાં સફળ થયા છીએ. તેના માટે સંશોધકોએ મંગળના ઉત્તર ગોળાર્ધમાં જોવા મળતા વિશાળ ખાડાવાળા ૨૪ સૌથી ઉંડા સ્થળોની તપાસ કરી હતી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c31e18e6-4236-48cd-9e95-a0a8f5dc924d.jpeg\" data-filename=\"mars image.jpg\" style=\"width: 50%;\"><br></p><p>આ સ્થળ તેના અનુમાનિત સમુદ્ર તળથી ૪૦૦૦ મીટર નીચે હતું. વૈજ્ઞાાનિકોનું&nbsp; માનવું છે કે&nbsp; મંગળની સપાટી પર ખાડા જેવી સ્થિતિ પાણી હોય તો જ શકય બને છે. એક અંદાજ મુજબ ૩ થી ૪ અબજ વર્ષ પહેલા મંગળ પર સમુદ્રી જીવોનું અસ્તિત્વ હોય તેમ માની શકાય છે. ઇટાલીના વૈજ્ઞાનિક ગિયાન ગેબરિએલ ઓરીનું માનવું હતું કે મંગળ પરના આ જળ સ્ત્રોત અંદાજે ૩.૫ અબજ વર્ષ પહેલા હતા જે સમયગાળામાં સમુદ્રી જીવન હોય તેવું માની શકાય છે.</p><div><br></div>","PublishDate":"Thu, 07 Mar 2019 04:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/35-billion-ago-sign-of-marin-life-on-marsh-planet"},{"Title":"ટ્રમ્પ-કિમ જોંગ મંત્રણા નિષ્ફળ ગયા પછી ઉ. કોરિયા ફરીથી  સેટેલાઇટ લોન્ચ સાઇટ વિકસાવી રહ્યું છે","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>સોલ, તા. ૬<img src=\"https://static.gujaratsamachar.com/content_image/content_image_57addac9-2d37-4ffa-840b-7ecd30c144e9.jpeg\" data-filename=\"kim-jong.jpg\" style=\"width: 50%; float: right;\"></p><p>ેસેટેલાઇટથી પ્રાપ્ત ફોટા પરથી જાણવા મળ્યું છે કે ઉત્તર કોરિયામાં લાંબા અંતરના રોકેટ પ્રક્ષેપણ સ્થળે વિવિધ ગતિવિધિઓ જોવા મળી રહી છે. આ ફોટા પરથી એવો અંદાજ મૂકવામાં આવ્યો છે કે અમેરિકા અને ઉત્તર કોરિયા વચ્ચે હનોઇમાં બીજી શિખર મંત્રણા અચાનક અને કોઇ પણ પરિણામ વગર સમાપ્ત થવાના કારણે ઉત્તર કોરિયા પ્રક્ષેપણ સ્થળનું ઝડપથી પુનઃનિર્માણ કરી રહ્યું છે.&nbsp;</p><p>અમેરિકાના સેન્ટર ફોર સેન્ટર ફોર સ્ટ્રેટિજિક એન્ડ ઇન્ટરનેશનલ સ્ટડીઝ(સીએસઆઇએસ)ના જણાવ્યા અનુસાર આ ગતિવિધિઓ સોહાઇ સેટેલાઇટ લોન્ચિંગ સ્ટેશનના વર્ટિકલ એન્જિન ટેસ્ટ સ્ટેન્ડ અને લોન્ચ પેડમાં જોવા મળી હતી.</p><p>ઉત્તર કોરિયાએ આ પ્રક્ષેપણ સ્થળેથી ૨૦૧૨ અને ૨૦૧૬માં ઉપગ્રહનું પ્રક્ષેપણ કર્યુ હતું. સીએસઆઇએસના સંશોધનકર્તાઓના જણાવ્યા અનુસાર હનોઇ શિખર મંત્રણાના બે દિવસ પછી આ ગતિવિધિ જોવા મળી હતી.</p><p>ઉલ્લેખનીય છે કે અમેરિકા સતત ઉત્તર કોરિયા પર લોન્ચ પેડ નાશ કરવાનો દબાણ વધારી રહ્યું છે. ઉલ્લેખનીય છે કે બીજી શિખર બેઠક કોઇ પણ પરિણામ વગર સમાપ્ત થયા પછી એવો અંદાજ મૂકવામાં આવ્યો હતો કે ઉત્તર કોરિયા ફરીથી પોતાની શક્તિ વધારવામાં વ્યસ્ત થઇ જશે.</p><div><br></div>","PublishDate":"Wed, 06 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/north-korea-rebuiding-main-satellite-launch-site"},{"Title":"પાક. નાગરિકો માટે અમેરિકન વિઝાની મુદ્દત પાંચ વર્ષથી ઘટાડી ત્રણ મહિના કરાઇ","Content":"<p>&nbsp;<br></p><p>ઇસ્લામાબાદ, તા. ૬<img src=\"https://static.gujaratsamachar.com/content_image/content_image_a15651de-8fa7-4e16-bf1c-a4f95bb71cef.jpeg\" data-filename=\"visa.jpg\" style=\"width: 50%; float: right;\"></p><p>પાકિસ્તાનના નાગરિકો માટે અમેરિકન વિઝાની મુદ્દત પાંચ વર્ષથી ઘટાડી ત્રણ મહિના કરવામાં આવી છે તેમ પાકિસ્તાનમાં અમેરિકન દૂતાવાસના પ્રવક્તાએ જણાવ્યું છે. આ નવી વિઝા પોલિસી પાકિસ્તાનના નાગરિકો ઉપરાંત પાકિસ્તાનના પત્રકારોને પણ લાગુ પડશે.&nbsp;</p><p>ઉલ્લેખનીય છે કે અમેરિકાનો આ નિર્ણય વૈશ્વિક સ્તરે આતંકવાદ મુદ્દે ટીકાઓનો સામનો કરી રહેલા પાકિસ્તાન માટે આ એક મોટો ફટકા સમાન છે.&nbsp;</p><p>અમેરિકાએ પાકિસ્તાનના નાગરિકો માટે વિઝાની ફી પણ ૧૬૦ ડોલરથી વધારી ૧૯૨ ડોલર કરી નાખી છે. પ્રવક્તાના જણાવ્યા અનુસાર પાકિસ્તાન દ્વારા અમેરિકાના નાગરિકો અપાતા વિઝાના સમયગાળામાં ઘટાડો કરવા અને વિઝા ફી વધારવામાં આવ્યા પછી અમેરિકાએ પણ જવાબી કાર્યવાહી કરી છે.&nbsp;</p><p>જો કે અમેરિકન દૂતાવાસના પ્રવક્તાના જણાવ્યા અનુસાર સરકારી અધિકારીઓની વિઝા મુદ્દત તેમના કામના સમયગાળાને ધ્યાનમાં રાખી આપવામાં આવશે.&nbsp;</p><p>ઉલ્લેખનીય છે કે આ અગાઉ ગયા વર્ષે મે મહિનામાં પાકિસ્તાનના વિદેશ મંત્રાલયે અમેરિકા રાજદ્વારીઓના પ્રવાસ પર અંકુશ મૂક્યો હતો. આ અગાઉ અમેરિકાએ પણ પાકિસ્તાનના રાજદ્વારીઓના અમેરિકા પ્રવાસ પર અંકુશ મૂક્યા હતાં.&nbsp;</p><p>આ ઉપરાંત અમેરિકાએ વોશિંગ્ટનમાં પાકિસ્તાનના રાજદૂતોને ૪૦ કિમીથી વધુનો પ્રવાસ મંજૂરી લીધા વગર ન કરવાનો પણ આદેશ આપ્યો છે.&nbsp;</p>","PublishDate":"Wed, 06 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-visa-duration-for-pakistani-citizens-reduced-to-3-months"},{"Title":"અમેરિકાનો પાકને ઝટકો: પાકિસ્તાની નાગરિકોને 5 વર્ષની જગ્યાએ માત્ર 3 મહિનાના વિઝા મળશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_404f7296-e919-4272-a83d-62bd75d42144.jpeg\" data-filename=\"4.jpg\" style=\"width: 100%;\">વોશિંગ્ટન, તા. 6 માર્ચ 2019 બુધવાર<br></p><p>પુલવામામાં થયેલા આતંકી હુમલા બાદ સમગ્ર દુનિયામાં ઘેરાયેલા પાકિસ્તાનને વધુ એક ઝટકો લાગ્યો છે. અમેરિકાએ તેમના દેશમાં આવનાર પાકિસ્તાની નાગરિકોને મળનાર વિઝાનો સમયગાળો ઘટાડ્યો છે. અગાઉ પાકિસ્તાની નાગરિકોને જે 5 વર્ષના વિઝા મળતા હતા. હવે તેનો સમયગાળો ઘટાડીને 12 મહિના કરી દેવાયો છે.<br></p><p>પાકિસ્તાની અખબાર ધ ટ્રિબ્યુન અનુસાર પાકિસ્તાનમાં હાજર અમેરિકી રાજદૂતે આ વાતની માહિતી સરકારને આપી છે. નવા નિયમોમાં પાકિસ્તાની પત્રકાર અને મીડિયાપર્સન માટે વધુ મુશ્કેલ છે. તેમને મળનાર વિઝાનો સમયગાળો 3 મહિના કરી દેવાયો છે.</p><p>એટલુ જ નહીં અમેરિકાએ વિઝાનો સમયગાળો ઘટાડવાની સાથે-સાથે વિઝા માટે આપવામાં આવનાર ફીને પણ વધારી દીધી છે. જો કોઈ પાકિસ્તાની નાગરિક અમેરિકા જવા ઈચ્છે છે તો તે એકવારમાં 12 મહિનાથી વધારે ત્યાં રહી શકે નહીં. જો તેણે વધારે સમય સુધી ત્યાં રહેવુ હોય તો તેણે પાછા પાકિસ્તાન આવવુ પડશે અને વિઝાને રિન્યુ કરવો પડશે.</p>","PublishDate":"Wed, 06 Mar 2019 08:37:24 +00:00","Link":"https://www.gujaratsamachar.com/news/international/visa-validity-reduced-for-pakistan-citizens-america-donald-trump"},{"Title":"પાકિસ્તાનની કોઇ ટીવી ચેનલ ભારતીય ફિલ્મો નહીં દેખાડી શકે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_04076029-f73c-4a93-9e35-45de34878cc4.jpeg\" data-filename=\"ajit6.jpg\" style=\"width: 100%;\">ઇસ્લામાબાદ તા.6 માર્ચ 2019 બુધવાર<br></p><p>પાકિસ્તાનની સુપ્રીમ કોર્ટે મંગળવારે એક અરજીના જવાબમાં એવો આદેશ આપ્યો હતો કે પાકિસ્તાનની કોઇ ખાનગી ટીવી ચેનલ હવે પછી ભારતીય ફિલ્મો કે ટીવી સિરિયલો દેખાડી નહીં શકે.</p><p>પુલવામા હુમલાના પગલે હાલ ભારત અને પાકિસ્તાન વચ્ચે તંગદિલી પ્રવર્તી રહી છે ત્યારે સુપ્રીમ કોર્ટમાં પેન્ડીંગ રહેલા કેસનો ચુકાદો ચીફ જસ્ટિસ ગુલઝાર અહમદ સહિત ત્રણ જજોની બનેલી બેન્ચે આ ચુકાદો આપ્યો હતો.</p><p>રેડિયો પાકિસ્તાને સુપ્રીમ કોર્ટના આ ચુકાદાની ઔપચારિક જાહેરાત કરી હતી. સુપ્રીમ કોર્ટે કહ્યું હતું કે આ કેસનો આખરી ચુકાદો આવે ત્યાં સુધી કોઇ પ્રાઇવેટ ટીવી ચેનલ ભારતીય ફિલ્મો કે ટીવી શો દેખાડી નહીં શકે. આ આદેશનો ભંગ કરનારી ટીવી ચેનલ સામે કાયદેસર કેસ કરવામાં આવશે.</p><p>ભારતીય હવાઇ દળે બાલાકોટ અને અન્યત્ર ચાલી રહેલા આતંકવાદી તાલીમ શિબિરો પર કરેલા હુમલા પછી પાકિસ્તાનના માહિતી પ્રસારણ પ્રધાન ચૌધરી ફવાદ હુસૈને એવી જાહેરાત કરી હતી કે ભારતના હુમલાના વિરોધાં પાકિસ્તાની થિયેટર માલિકો અને ફિલ્મ એક્ઝિબિટર્સે&nbsp; ભારતીય ફિલ્મોનો બોયકોટ કર્યો હતો.</p>","PublishDate":"Wed, 06 Mar 2019 08:33:57 +00:00","Link":"https://www.gujaratsamachar.com/news/international/none-of-pakistan-tv-channels-can-show-indian-films"},{"Title":"લંડનના બે એરપોર્ટ અને એક રેલવે સ્ટેશન પર 3 પાર્સલ બોમ્બ મળ્યાં: 2 ડિફ્યૂઝ, 1 વિસ્ફોટ","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_ceef7873-df8a-4fea-ab03-27433d705f5d.jpeg\" data-filename=\"londonbomb.jpg\">લંડન, તા. 6 માર્ચ 2019, બુધવાર<br><br>લંડનના બે એરપોર્ટ અને એક રેલવે સ્ટેશન પર પાર્સલ દ્વારા બોમ્બ મોકલવામાં આવ્યાં હતાં. જેમાંનો એક બોમ્બ ફાટ્યો હતો પરંતુ એના કારણે જાનમાલનું નુકસાન થયાના અહેવાલ નથી. આતંકવાદીઓના કાવતરાને પોલીસે નિષ્ફળ બનાવ્યું હતું. <br><br>સૂત્રો દ્વારા મળતી માહિતી અનુસાર આ વિસ્ફોટકો નાના કદના હતાં. આ વિસ્ફોટકોને લંડનના બે મુખ્ય એરપોર્ટ અને એક મુખ્ય રેલવે સ્ટેશન પર મોકલવામાં આવ્યાં હતાં. લંડન પોલીસના જણાવ્યા અનુસાર મંગળવારે આ બોમ્બ મોકલવામાં આવ્યાં હતાં. એક બોમ્બ લંડનના હિથ્રો એરપોર્ટ અને એક બોમ્બ લંડન સિટી એરપોર્ટ પર મોકલવામાં આવ્યો હતો. </p><p>ત્રીજો બોમ્બ લંડનના વોટરલૂ રેલવે સ્ટેશને મોકલવામાં આવ્યો હતો. આ ત્રણેય સ્થળો એવા છે જ્યાં અવરજવર માટે ખાસ્સો ધસારો હોય છે. એટલું જ નહીં, આ જગ્યાઓએ અન્ય દેશોના નાગરિકો પણ મોટી સંખ્યામાં હોય છે. <br><br>લંડન પોલીસ હાલ એ તપાસમાં લાગી છે કે ચાંપતી સુરક્ષા વચ્ચે આ બોમ્બને અહીંયા સુધી કેવી રીતે પહોંચાડવામાં આવ્યાં. લંડન પોલીસના જણાવ્યા અનુસાર આ બોમ્બથી નાનો વિસ્ફોટ થયો અને આગ લાગી જેને કંટ્રોલ કરી લેવામાં આવી. </p><p>લંડન પોલીસનું આતંકવાદ વિરોધી યુનિટ આ ત્રણ મામલાઓને પરસ્પર જોડીને તપાસ કરી રહ્યું છે. એ પણ શોધવાના પ્રયાસ થઇ રહ્યાં છે કે આ બોમ્બ મોકલવા પાછળનો ઉદ્દેશ શો હોઇ શકે છે.<br><br>ઉલ્લેખનીય છે કે 2017માં લંડન અને માન્ચેસ્ટરમાં પાંચ હુમલા થયા હતા. જેમાં 36 જણા માર્યા ગયા હતાં. બ્રિટનમાં હાલ આતંકવાદનું જોખમ સર્વોચ્ચ સ્તરે છે.<br></p>","PublishDate":"Wed, 06 Mar 2019 04:14:43 +00:00","Link":"https://www.gujaratsamachar.com/news/international/three-explosive-devises-found-on-london-airports-and-railway-station"},{"Title":"ભારતીય મૂળના બ્રિટિશ તબીબે સ્ટેમ સેલ થેરાપીથી એઈડ્સ મટાડયો : અનોખી સિદ્ધિ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9123a488-b320-41ef-af70-e03dc2a7d3cc.jpeg\" data-filename=\"hiv.gif\" style=\"width: 100%;\"><br></p><p>લંડન, તા.5 માર્ચ, 2019, મંગળવાર<br></p><p>એઈડ્સ (એચઆઈવી)ની ગણતરી જગતના સૌથી અસાધ્ય રોગમાં થાય છે. તેની સારવાર લગભગ અશક્ય છે. જોકે સ્ટેમ સેલ થેરાપીની મદદથી બ્રિટિશ વિજ્ઞાનીઓએ એક દરદીને એચઆઈવીના વાઈરસ મુક્ત કરી દેખાડયો છે. કોઈ વ્યક્તિને એચઆઈવી થયો હોય અને તેમાંથી ફરી સાજા કરી શકાયા હોય એવી આ દુનિયાની બીજી ઘટના છે. </p><p>સંશોધકો આ ઘટનાને મેડિકલ સાયન્સના ઈતિહાસમાં માઈલસ્ટોન ગણાવી રહ્યા છે. દરદીને એચઆઈવીમુક્ત કરવાની સિદ્ધિ બ્રિટિશ તબીબોએ મેળવી છે. જોકે દરદીનું નામ જાહેર કરવામાં આવ્યું નથી. આ સમગ્ર સારવાર ભારતીય મૂળના પ્રોફેસર રવિન્દ્ર ગુપ્તાની આગેવાનીમાં કરવામાં આવી હતી.</p><p>વિશ્વભરમાં હાલ ૩.૭ કરોડ લોકો એચઆઇવીગ્રસ્ત છે. મોટે ભાગે આ બિમારીનો કોઈ ઈલાજ નથી. પરંતુ હવે આ દિશામાં એક આશાનું કિરણ દેખાયું છે. લંડનના એક વ્યક્તિને સ્ટેમ સેલ થેરાપી વડે એચઆઇવી વાઇરસથી મુક્ત કરવામાં આવ્યાનો ડોક્ટરોએ દાવો કર્યો હતો. સ્ટેમ સેલ દ્વારા અનેક રોગોની સારવાર શક્ય છે. પરંતુ સ્ટેમ સેલને હજુ સંશોધકો પૂર્ણ રીતે સમજી શક્યા નથી. કોઈ પણ સજીવનું શરીર કોષ (સેલ)નું બનેલું હોય છે. સેલમાં રહેલા ડીએનએમાં જ રોગની બ્લુપ્રિન્ટ પણ રહેલી હોય છે.</p><p> જો સંશોધકો સેલને બદલી શકે (બદલી શકે એ સેલને સ્ટેમ સેલ કહેવામાં આવે છે) તો રોગને કાયમી ધોરણે નાબૂદ કરી શકાય. ઘણા રોગોની સારવારમાં આ રીતે સ્ટેમ સેલ થેરાપીનો ઉપયોગ કરવામાં આવે છે. બ્રિટન અને આફ્રિકામાં વર્ષોથી એચઆઈવી પર કામ કરતા પ્રોફેસર રવિન્દ્ર ગુપ્તા અને તેમની ટીમને આ સફળતા મળી હતી. </p><p>૨૦૦૩માં તેમની પાસે એક દરદી આવ્યો હતો. તેને કેન્સર હતુ. એ કેન્સરની સારવાર માટે બોનમેરો ટ્રાન્સપ્લાન્ટ કરવું પડે એમ હતું. એ માટે સ્ટેમ સેલ થેરાપીનો ઉપયોગ કરવામાં આવ્યો હતો. એ સારવારના અંતે તબીબોના ધ્યાને આવ્યુ હતુ કે કેન્સર સાથે દરદીના શરીરમાં હતા એ એચઆઈવીના વાઈરસ પણ નાબૂદ થયા છે.&nbsp;</p><p>આ પહેલા એક જર્મન નાગરિક ટિમોથી રે બ્રાઉનના શરીરમાંથી એચઆઈવીના વાઈરસ દૂર કરી શકાયા હતા. એઈડ્સથી મુક્ત થયા હોય એવા એ દુનિયાના પહેલા વ્યક્તિ છે. કેટલાક વર્ષો પહેલા તેમને એઈડ્સ ફ્રી જાહેર કરવામાં આવ્યા હતા અને હજુ પણ એઈડ્સ ફ્રી જ છે. એચઆઈવીએ એ વાઈરસ છે અને એઈડ્સ તેનાથી થતો જીવલેણ રોગ છે. </p><p>એટલે એચઆઈવીના વિષાણુ જેમના શરીરમાં હોય એમને સામાન્ય રીતે એઈડ્સના દરદી જ માની લેવામાં આવે છે. સંશોધકોએ જણાવ્યુ હતુ કે જે સ્ટેમ સેલ દ્વારા સારવાર કરવામાં આવી હતી એ સેલ પણ કોઈ ડોનરના હતા. પરંતુ બધા એચઆઈવીના દરદીઓની આ રીતે સારવાર થઈ શકે એવુ શક્ય નથી. તો પણ અસાધ્ય રોગની સારવારની દિશામાં નવો આશાવાદ જરૃર જોવા મળ્યો છે.</p>","PublishDate":"Tue, 05 Mar 2019 22:41:46 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indian-origin-british-doctor-stem-cells-therapy-aids-achievement"},{"Title":"વિશ્વના બીજા સૌથી મોટા અર્થતંત્ર ચીને ચાલુ વર્ષનો જીડીપી અંદાજ ઘટાડીને 6.5 ટકા કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d6705094-1d8e-474b-9091-6bcf6370a2fa.jpeg\" data-filename=\"china.gif\" style=\"width: 100%;\"><br></p><p>બેઇજિંગ, તા.5 માર્ચ, 2019, મંગળવાર<br></p><p>અમેરિકા સાથે ચાલી રહેલા વેપાર યુદ્ધ અને આર્થિક મંદીની અસર વિશ્વના બીજા સૌૈથી મોટા અર્થતંત્ર પર જોવા મળી રહી છે. ચીને ચાલુ વર્ષનો જીડીપીનો અંદાજ ઘટાડીને ૬ થી ૬.૫ ટકા કર્યો છે.&nbsp;</p><p>ચીનના અર્થતંત્ર પર અમેરિકા સાથેના વેપાર યુદ્ધ અને વૈશ્વિક મંદીની પ્રતિકૂળ અસર જોવા મળી રહી છે. ચીનનું અર્થતંત્ર મુખ્યત્વે નિકાસ પર આધારિત છે અને અમેરિકા સાથેના વેપાર યુદ્ધને કારણે ચીનની નિકાસ પર પ્રતિકૂળ અસર પડી છે.</p><p>ગયા વર્ષે ચીનનો જીડીપી ૬.૬ ટકા રહ્યો હતો જે છેલ્લા ત્રણ દાયકામાં સૌૈથી ઓછો હતો. ઉલ્લેખનીય છે કે અર્થવ્યવસ્થાને પાટા પર ચડાવવા માટે ચીન વિદેશ રોકાણ માટેના નવા કાયદાને મંજૂરી આપી શકે છે.&nbsp;</p><p>આ કાયદાનો મુસદ્દો આઠ માર્ચથી શરૃ થતી નેશન્લ પીપલ્સ કોંગ્રેસ(એનપીસી)ની બેઠકમાં રજૂ કરવામાં આવશે. ઉલ્લેખનીય છે કે ગયા વર્ષે અમેરિકા અને ચીન વચ્ચે વેપાર યુદ્ધની શરૃઆત થઇ હતી.&nbsp;</p><p>અમેરિકા સાથે ચીનની વેપાર ખાધ ૩૭૫ અબજ ડોલર છે જેને ટ્રમ્પ ઘટાડવા માગે છે. ૨૫૦ અબજ ડોલરની ચીનનાી નિકાસ પર અમેરિકાએ અગાઉ જ ડયુટી વધારી દીધી છે.&nbsp; આ ઉપરાંત અમેરિકાએ ચીનની વધુ ૨૦૦ અબજ ડોલરની વસ્તુઓ પર આયાત ડયુટી વધારવાની ચેતવણી આપી છે.</p>","PublishDate":"Tue, 05 Mar 2019 21:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-lowers-gdp-estimates-this-year-to-65"},{"Title":"ટ્રમ્પ ભારત સાથે ટ્રેડવોરના મુડમાં: 40 હજાર કરોડની નિકાસને ફટકો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ae4e23bd-251a-402e-97ea-17d34c1ddb50.jpeg\" data-filename=\"trade-war.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>ટ્રમ્પના નિર્ણયથી ભારતની અમેરિકામાં થતી નિકાસ પર કોઇ અસર પડશે નહીં : ભારત&nbsp;</b><br></p><p>(પીટીઆઇ) વોશિંગ્ટન, તા.5 માર્ચ, 2019, મંગળવાર</p><p>અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ભારતને અપાયેલ પ્રેફરેન્સિયલ ટ્રેડ સ્ટેટ્સને સમાપ્ત કરવાની યોજના બનાવી છે. અમેરિકન સંસદના હાઉસ ઓફ રિપ્રેઝેન્ટેટિવના સ્પીકર નેન્સી પેલોસીને લખેલા પત્રમાં ટ્રમ્પે જણાવ્યું હતું કે ભારતે અમેરિકાને આશ્વાસન આપ્યું નથી કે તે પોતાના બજારમાં અમેરિકાને ન્યાયસંગત વૃદ્ધિની તક આપશે.&nbsp;</p><p>જો કે ભારતે જણાવ્યું છે કે ટ્રમ્પના આ નિર્ણયથી ભારતની અમેરિકામાં થતી નિકાસ પર કોઇ અસર પડશે નહીં. ટ્રમ્પ વહીવટી તંત્ર ભારત અને તુર્કી માટે જનરલાઇઝ્ડ સિસ્ટમ ઓફ પ્રેફેરેન્સિસ(જીએસપી) સમાપ્ત કરવાની યોજના બનાવી રહ્યું છે.&nbsp;</p><p>નિષ્ણાતોના જણાવ્યા અનુસાર જો ટ્રમ્પ આ યોજનાને અમલમાં મૂકવામાં સફળ થશે તો લગભગ ૫.૬ અબજ ડોલરની ભારતીય નિકાસ અમેરિકાના બજારમાં ટેક્સ ફ્રી રહેશે નહીં. ટ્રમ્પના આ નિર્ણયથી ભારતની નિકાસને મોટો આંચકો લાગશે.&nbsp;</p><p>ભારત જનરલાઇઝ્ડ સિસ્ટમ ઓફ પ્રેફેરેન્સિસ(જીએસપી) વ્યવસ્થાનો સૌથી મોટો લાભાર્થી રહ્યો છે. જે હેઠળ ભારતના ઉત્પાદનોને અમેરિકાના બજારમાં ટેક્સ ફ્રી નિકાસની સુવિધા મળે છે.&nbsp; જીએસપી હેઠળ ભારતની ઓટો કમ્પોનેન્ટ્સ સહિતની ૨૦૦૦ વસ્તુઓને ટેક્સ ફ્રી નિકાસની સુવિધા મળે છે. જાન્યુઆરીમાં જારી થયેલા કોંગ્રેસનલ રિસર્ચ સર્વિસ રિપોર્ટ અનુસાર જીએસપી વ્યવસ્થાનો સૌથી વધુ લાભ ભારતને મળે છે.&nbsp; ્ટ્રમ્પે આ સંદર્ભમાં જણાવ્યું છે કે હું આ નિર્ણય એટલા માટે લઇ રહ્યો છું કે કારણકે ભારતે અમેરિકાને ખાતરી આપી નથી કે તે પોતાના બજારમાં અમેરિકન વસ્તુઓને ન્યાયસંગત વૃદ્ધિની તક આપશે.&nbsp;</p><p><b>જીએસપી એટલે શું?</b></p><p>જીએસપી એટલે જનરલાઇઝ્ડ સિસ્ટમ ઓફ પ્રેફરન્સ. અમેરિકાએ જીએસપીની શરૃઆત ૧૯૭૬માં વિકાસશીલ દેશોની વૃદ્ધિ વધારવા માટે કરી હતી. આ સિસ્ટમ હેઠળ કેટલીક વસ્તુઓને કોઇ પણ ડયુટી વગર અથવા તો નજીવા ટેરિફે અમેરિકામાં નિકાસની મંજૂરી આપવામાં આવે છે. અત્યાર સુધી ૧૨૯ દેશોને લગભગ ૪૮૦૦ વસ્તુઓ માટે જીએસપી હેઠળ ફાયદો મળ્યો છે. અમેરિકા અને બ્રિટનની સાથે યુરોપિયન યુનિયન પણ વિકાસશીલ દેશોને જીએસપી હેઠળ કેટલીક વસ્તુઓની નિકાસની મંજૂરી આપે છે. જીએસપીનો મુખ્ય ઉદ્દેશ વિકાસશીલ દેશોની નિકાસ વધારવાનો છે.</p>","PublishDate":"Tue, 05 Mar 2019 21:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-tradewors-mood-with-india"},{"Title":"ચીને ચાલુ વર્ષે સંરક્ષણ બજેટ પાછળ 178 અબજ ડોલર ફાળવ્યા : ગયા વર્ષ કરતા 7.5 ટકા વધુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e09e9f52-a37b-4218-be16-dba9a42d2a1f.jpeg\" data-filename=\"defence.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>અમેરિકાએ ગયા વર્ષે વર્ષ ૨૦૧૯ માટે ૭૧૭ અબજ ડોલરનું સંરક્ષણ બજેટ જાહેર કર્યુ હતું&nbsp;<br></b></p><p><b>ભારતે ચાલુ વર્ષે પોતાનું સંરક્ષણ બજેટ ૬.૮૭ ટકા વધારીને ૩.૧૮ લાખ કરોડ રૃપિયા કર્યુ હતું</b><br></p><p>(પીટીઆઇ) બેઇજિંગ, તા.5 માર્ચ, 2019, મંગળવાર</p><p>વિશ્વની બીજી સૌથી મોટી સૈન્ય ધરાવતે ચીને ચાલુ વર્ષે પોતાનું સંરક્ષણ બજેટ ૭.૫ ટકા વધારીને ૧૭૭.૬૧ અબજ ડોલર કર્યુ છે. જે ભારતના સંરક્ષણ બજેટ કરતા ત્રણ ગણુ વધારે છે.&nbsp;</p><p>૨૦૧૯નું સંરક્ષણ બજેટ ૧.૧૯ ટ્રિલિયન યુઆન(૧૭૭.૬૧ અબજ ડોલર)નું રાખવામાં આવ્યું છે. નેશનલ પીપલ્સ કોંગ્રેસ(એનપીસી)ની વાર્ષિક સભાના પ્રથમ દિવસે ચીનના વડાપ્રધાન લી કેકિયાંગે ડ્રાફ્ટ બજેટ રિપોર્ટ રજૂ કર્યુ હતું.&nbsp;</p><p>ચાલુ વર્ષે બજેટમાં ૭.૫ ટકાનો વધારો કરવામાં આાવ્યો છે જે ગત વર્ષના ૮.૧ ટકાના વધારા કરતા ઓછો છે. ગયા વર્ષે ચીને સંરક્ષણ પાછળ ૧.૧ ટ્રિલિયન યુઆન(૧૭૫ અબજ ડોલર) ફાળવ્યા હતાં.&nbsp;</p><p>ઉલ્લેખનીય છે કે ચીને ૨૦૧૫ સુધીમાં સંરક્ષણ બજેટમાં ડબલ ડિજિટમાં વધારો કર્યો હતો. જો કે ત્યારબાદથી ચીન સંરક્ષણ બજેટમાં એક આંકડામાં વધારો કરી રહ્યો છે.&nbsp;</p><p>ચીને ૨૦૧૬માં સંરક્ષણ બજેટમાં ૭.૬ ટકા, ૨૦૧૭માં સાત ટકા, ૨૦૧૮માં ૮.૧ ટકાનો વધારો કર્યો હતો. ૨૦૧૦માં ડબલ આંકડામાં વિકાસ કર્યા પછી ચીનનો આર્થિક વિકાસ પણ સતત ઘટીને એક આંકડામાં આવી ગયો છે.&nbsp;</p><p>ચાલુ વર્ષે ૭.૫ ટકાના વધારા સાથે ચીનનું સંરક્ષણ બજેટ ૨૦૦ અબજ ડોલરની નજીક પહોંચી રહ્યું છે. સંરક્ષણ બજેટની બાબતમાં અમેરિકા પછી ચીન બીજા ક્રમે છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે અમેરિકાએ ગયા વર્ષે નાણાકીય વર્ષ ૨૦૧૯ માટે ૭૧૭ અબજ ડોલરનું સંરક્ષણ બજેટ જાહેર કર્યુ હતું ભારતે ચાલુ વર્ષે પોતાનું સરંક્ષણ બજેટ ૬.૮૭ ટકા વધારીને ૩.૧૮ લાખ કરોડ રૃપિયા કર્યુ છે.</p>","PublishDate":"Tue, 05 Mar 2019 21:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-allocates-178-billion-in-defense-budget-this-year"},{"Title":"ભારતની સબમરીન અમારી સરહદમાં ઘૂસી : પાક.ના જુઠાણા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_52acbef0-f4ca-4fbd-8756-f7514dce1e17.jpeg\" data-filename=\"submarine.gif\" style=\"width: 100%;\"><br></p><p>ઇસ્લામાબાદ, તા.5 માર્ચ, 2019, મંગળવાર<br></p><p>પાકિસ્તાન નેવીએ દાવો કર્યો હતો કે ભારતીય નેવીની સબમરીન પાકિસ્તાનની સરહદમાં પ્રવેશી ગઇ હતી. જોકે બાદમાં પરત જવાનંુ કહેતા સબમરીન ભારતની સરહદમાં જતી રહી હતી. આ રિપોર્ટ ત્યારે સામે આવ્યો છે જ્યારે ભારત અને પાકિસ્તાન બન્ને વચ્ચે હવાઇ હુમલા થયા છે.&nbsp;</p><p>નેવી ચીફે પણ ચેતવણી આપી છે કે હવે પાકિસ્તાન જળ માર્ગેથી કોઇ મોટો હુમલો કરવાની ફિરાકમા છે. તેથી બની શકે કે ભારતીય નેવી પણ સમુદ્રમાં ચાંપતી નજર રાખી રહી છે. </p><p>આ સબમરીનનું પાકિસ્તાનમાં પ્રવેશવું એક રીતે પાક.ને આપેલી ચેતવણી તરીકે પણ જોવામાં આવી રહ્યું છે. જોકે આ દાવા માત્ર પાકિસ્તાને જ કર્યા છે. અને તેના કોઇ નક્કર પુરાવા પણ પાક. પાસે નથી.&nbsp;</p><p>બીજી તરફ પાકિસ્તાને પણ ધમકી આપી છે કે અમે કોઇ પણ પ્રકારની ઘુસણખોરીને સહન નહીં કરી લઇએ અને વળતો જવાબ આપીશું. એક રિપોર્ટમાં દાવો કરવામાં આવી રહ્યો છે કે ૨૦૧૬માં પણ સમુદ્રમાં ભારત અને પાકિસ્તાન નેવી આમને સામને આવી ગયા હતા.</p><p> યુદ્ધ જેવી સ્થિતિમાં નેવી, એરફોર્સ અને સૈન્ય ત્રણેય પાંક સજ્જ રહે છે. હાલ સરહદે જે તંગદીલી વધી તે બાદ ભારતે પણ તૈયારી કરી લીધી હતી. પાકિસ્તાને કેટલીક તસવીરો પણ જારી કરીને દાવો કર્યો હતો કે અમારી સરહદમાં ભારતીય સબમરીન ઘુસી ગઇ હતી.</p><p>&nbsp;જોકે બીજી તરફ ભારતે સ્પષ્ટતા કરી દીધી છે કે પાકિસ્તાને જે તસવીર જારી કરી તે હાલની નહીં પણ ૨૦૧૬ની જુની છે, માત્ર તસવીરમાં તારીખ બદલીને તેને જારી કરીને ભારત પર આરોપો લગાવી રહ્યું છે.&nbsp;</p>","PublishDate":"Tue, 05 Mar 2019 21:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indias-submarine-enters-our-borders-pakistans-lies"},{"Title":"પાકિસ્તાને મુંબઇ હુમલાના માસ્ટર માઇન્ડ હાફિઝના સંગઠનો પર પ્રતિબંધ મુક્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_85bb11fc-242d-423c-9fc3-d890b380fda2.jpeg\" data-filename=\"hafeez.gif\" style=\"width: 100%;\"><br></p><p>ઇસ્લામાબાદ, તા.5 માર્ચ, 2019, મંગળવાર<br></p><p>પાકિસ્તાને હાફિઝ સઇદના આતંકી સંગઠન જમાત ઉદ દાવા અને એફઆઇએફ પર પ્રતિબંધ મુકી દીધો છે. પુલવામા હુમલા બાદ આતંકીઓ સામે કાર્યવાહી માટે ભારત સહીતના દેશોએ પાકિસ્તાન પર દબાણ વધાર્યું છે.&nbsp;</p><p>કાશ્મીરમાં પાકિસ્તાની આતંકીઓના હુમલા વધી રહ્યા છે, જેને પગલે અમેરિકા અને ભારત સહીતના દેશોની કાર્યવાહીથી ભીસમાં આવેલા પાકિસ્તાને જમાત ઉદ દાવા વિરુદ્ધ કાર્યવાહી કરી છે. આ સંગઠનનો વડો હાફિઝ સઇદ મુંબઇ હુમલાનો માસ્ટરમાઇન્ડ છે અને પાકિસ્તાનમાં ખુલ્લેઆમ ફરી રહ્યો છે.</p><p>અગાઉ પણ જ્યારે અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે દબાણ વધાર્યું હતું ત્યારે પાક.ની અગાઉની શરીફ સરકારે પણ હાફિઝના આ બન્ને સંગઠનો પર પ્રતિબંધ મુકી દીધો હતો. જોકે બાદમાં તેને હટાવી લેવામાં આવ્યો હતો. ત્યારે હવે ફરી આતંકીઓ સામે કાર્યવાહી માટે પાકિસ્તાન નાટક કરી રહ્યું છે. આગામી દિવસોમાં ફરી આ સંગઠનો પરનો પ્રતિબંધ હટાવી લે તેવી શક્યતાઓ છે. </p><p>એક જ દિવસમાં બીજી મોટી કાર્યવાહીનો પાકિસ્તાને દાવો કર્યો છે. અગાઉ મસૂદ અઝહરના પુત્ર અને ભાઇ સહીત ૪૪ની ધરપકડ કરી હતી. ત્યારે હવે મુંબઇ હુમલાના માસ્ટરમાઇન્ડ હાફિઝ સઇદ વિરુદ્ધ પણ આક્રામક પગલા લેવાનો દાવો કર્યો છે. આ બન્ને સંગઠનો લશ્કરે તોયબા માટે સમાજ સેવાના નામે ફંડ એકઠુ કરતા હતા અને બાદમાં તેનો ઉપયોગ ભારત વિરુદ્ધની આતંકી પ્રવૃત્તિમાં કરતા હતા.</p>","PublishDate":"Tue, 05 Mar 2019 21:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-banned-hafizs-organizations"},{"Title":"ટ્રમ્પે ભારતને અપાયેલ પ્રેફરેન્સિયલ ટ્રેડ સ્ટેટ્સને સમાપ્ત કરવાની યોજના બનાવી","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>વોશિંગ્ટન, તા. ૫<img src=\"https://static.gujaratsamachar.com/content_image/content_image_12a747ee-1ed4-42fe-a89f-882c9bb76415.jpeg\" data-filename=\"trump.jpg\" style=\"width: 50%; float: right;\"></p><p>અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ભારતને અપાયેલ પ્રેફરેન્સિયલ ટ્રેડ સ્ટેટ્સને સમાપ્ત કરવાની યોજના બનાવી છે. અમેરિકન સંસદના હાઉસ ઓફ રિપ્રેઝેન્ટેટિવના સ્પીકર નેન્સી પેલોસીને લખેલા પત્રમાં ટ્રમ્પે જણાવ્યું હતું કે ભારતે અમેરિકાને આશ્વાસન આપ્યું નથી કે તે પોતાના બજારમાં અમેરિકાને ન્યાયસંગત વૃદ્ધિની તક આપશે.&nbsp;</p><p>જો કે ભારતે જણાવ્યું છે કે ટ્રમ્પના આ નિર્ણયથી ભારતની અમેરિકામાં થતી નિકાસ પર કોઇ અસર પડશે નહીં. ટ્રમ્પ વહીવટી તંત્ર ભારત અને તુર્કી માટે જનરલાઇઝ્ડ સિસ્ટમ ઓફ પ્રેફેરેન્સિસ(જીએસપી) સમાપ્ત કરવાની યોજના બનાવી રહ્યું છે.&nbsp;</p><p>નિષ્ણાતોના જણાવ્યા અનુસાર જો ટ્રમ્પ આ યોજનાને અમલમાં મૂકવામાં સફળ થશે તો લગભગ ૫.૬ અબજ ડોલરની ભારતીય નિકાસ અમેરિકાના બજારમાં ટેક્સ ફ્રી રહેશે નહીં. ટ્રમ્પના આ નિર્ણયથી ભારતની નિકાસને મોટો આંચકો લાગશે.&nbsp;</p><p>ભારત જનરલાઇઝ્ડ સિસ્ટમ ઓફ પ્રેફેરેન્સિસ(જીએસપી) વ્યવસ્થાનો સૌથી મોટો લાભાર્થી રહ્યો છે. જે હેઠળ ભારતના ઉત્પાદનોને અમેરિકાના બજારમાં ટેક્સ ફ્રી નિકાસની સુવિધા મળે છે.&nbsp;</p><p>જીએસપી હેઠળ ભારતની ઓટો કમ્પોનેન્ટ્સ સહિતની ૨૦૦૦ વસ્તુઓને ટેક્સ ફ્રી નિકાસની સુવિધા મળે છે.&nbsp;</p><p>જાન્યુઆરીમાં જારી થયેલા કોંગ્રેસનલ રિસર્ચ સર્વિસ રિપોર્ટ અનુસાર જીએસપી વ્યવસ્થાનો સૌથી વધુ લાભ ભારતને મળે છે.&nbsp;</p><p>્ટ્રમ્પે આ સંદર્ભમાં જણાવ્યું છે કે હું આ નિર્ણય એટલા માટે લઇ રહ્યો છું કે કારણકે ભારતે અમેરિકાને ખાતરી આપી નથી કે તે પોતાના બજારમાં અમેરિકન વસ્તુઓને ન્યાયસંગત વૃદ્ધિની તક આપશે.</p><div><br></div>","PublishDate":"Tue, 05 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-plans-to-scrap-indias-preferental-trade-status"},{"Title":"વિશ્વના સૌથી પ્રદૂષિત ૨૦ શહેરોમાં ૧૫ ભારતના : ગુરુગ્રામ અને ગાઝિયાબાદ સૌથી વધુ પ્રદૂષિત","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૫&nbsp;<img src=\"https://static.gujaratsamachar.com/content_image/content_image_054a0e22-7e08-4156-a8af-fc35f2168cd2.jpeg\" data-filename=\"pollution.jpg\" style=\"width: 50%; float: right;\"></p><p>વિશ્વના સૌૈથી પ્રદૂષિત ૨૦ શહેરો પૈકી ૧૫ શહેરો ભારતમાં છે. ટોચના છ પ્રદૂષિત શહેરોમાં ગુડગાંવ, ગાઝિયાબાદ, ફરિદાબાદ, નોઇડા અને ભિવાડીનો સમાવેશ થાય છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે ગયા વર્ષે ભારતનું નેશનલ કેપિટલ રિજિયન(એનસીઆર) વિશ્વમાં સૌથી પ્રદૂષિત શહેર હતું.&nbsp;</p><p>આઇક્યુએર એરવિઝ્યુઅલ ૨૦૧૮ વર્લ્ડ એર ક્વાલિટી રિપોર્ટ અનુસાર વિશ્વના સૌૈથી ૨૦ પ્રદૂષિત શહેરોમાં ૧૮ શહેર ભારત, પાકિસ્તાન અને બાંગ્લાદેશમાં આવેલા છે. આ અહેવાલ ગ્રીનપીસ સાઉથઇસ્ટ એશિયાના સહકારથી તૈયાર કરવામાં આવ્યું છે.&nbsp;</p><p>૨૦માંથી ૧૫ પ્રદૂષિત શહેર ભારતમાં આવેલા છે. જેમાં ગુડગાવ, ગાઝિયાબાદ સૌથી પ્રદૂષિત શહેર છે. ત્યારબાદ ફરિદાબાદ, ભિવાડી અને નોઇડાનો ક્રમ આવે છે. આ યાદીમાં દિલ્હીનો ક્રમ અગિયારમો છે.&nbsp;</p><p>ચીનની રાજધાની બેઇજિંગ એક સમયે વિશ્વનું સૌથી પ્રદૂષિત શહેર હતું જે હવે આ યાદીમાં ૧૨૨મા ક્રમે પહોંચી ગયું છે. જો કે આ હજુ પણ વર્લ્ડ હેલ્થ ઓર્ગેનાઇઝેશનની વાર્ષિક સુરક્ષિત મર્યાદાથી પાંચ ગણું વધારે પ્રદૂષિત છે.&nbsp;</p><p>ત્રણ હજારથી વધુ શહેરોમાં પ્રદૂષણ કણ પીએમ ૨.૫ના સ્તરને પણ દર્શાવતો ડેટાબેઝ ફરી એક વાર વિશ્વને પ્રદૂષણથી વધી રહેલા ખતરાને યાદ અપાવે છે. પીએમ ૨.૫ ડેટાને આધારે આ યાદી તૈયાર કરવામાં આવી છે.&nbsp;</p><p>ભારતીય પર્યાવરણવિદોના જણાવ્યા અનુસાર ભારત માટે આ અહેવાલ નિરાશાજનક છે. ભાકત સરકારે પ્રદૂષણ ઘટાડવા માટે વધુ પગલા લેવાની જરૃર છે.&nbsp;</p><p>આ અહેવાલમાં જણાવવામાં આવ્યું છે કે ઉદ્યોગો, ઘરો, કારો અને ટ્રકોમાંથી નીકળતા વાયુ પ્રદૂષકો સ્વાસ્થ્ય પર સૌથી ગંભીર અસર કરે છે.</p><div><br></div>","PublishDate":"Tue, 05 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/india-has-15-out-of-20-most-polluted-cities"},{"Title":"આજે રાંચીમાં ત્રીજો વન ડે જંગ : ભારત ઓસ્ટ્રેલિયા સામેની શ્રેણી જીતવા ઉતરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_62868ef2-1120-4e83-802f-92196e8de9fb.jpeg\" data-filename=\"D1C05pQVAAAbjs1.jpg\" style=\"width: 100%;\">રાંચી, તા.૭<br></p><p>ભારતીય ક્રિકેટ ટીમે વર્લ્ડકપ પહેલા શાનદાર ફોર્મ દેખાડતાં ઓસ્ટ્રેલિયા સામેની શ્રેણીની શરૃઆતની બંને વન ડેમાં વિજય મેળવ્યો હતો. હવે આવતીકાલે ધોનીના હોમટાઉન રાંચીમાં ત્રીજી વન ડે રમાશે, ત્યારે ટીમ ઈન્ડિયા જીતની હેટ્રિક સાથે શ્રેણી વિજયના ઈરાદા સાથે ઉતરશે. જ્યારે ઓસ્ટ્રેલિયા શ્રેણી જીવંત રાખવા માટે ઝઝૂમશે. પાંચ વન ડેની શ્રેણીમા ભારત ૨-૦થી સરસાઈ ધરાવે છે અને આવતીકાલની મેચમાં જો ભારત જીતશે તો તે ૩-૦થી અજેય સરસાઈ હાંસલ કરી લેશે.</p><p>ભારતીય ક્રિકેટમાં કેપ્ટન કૂલ તરીકેની ઓળખ ધરાવતો ભૂતપૂર્વ કેપ્ટન મહેન્દ્ર સિંહ ધોની તેના હોમગ્રાઉન્ડ રાંચીમાં આવતીકાલે કારકિર્દીની અંતિમ આંતરરાષ્ટ્રીય મેચ રમશે તેવી ચર્ચા ક્રિકેટ વર્તુળોમાં ચાલી રહી છે. ધોની આગામી વર્લ્ડકપ બાદ નિવૃત્તિ લઈ લે તેવી શક્યતા છે અને આ કારણે રાંચીની આવતીકાલની વન ડે ધોનીની તેના હોમગ્રાઉન્ડ પરની આખરી મેચ મનાય છે. ભારતીય ટીમમાં ફાસ્ટ બોલર ભુવનેશ્વરનું પુનરાગમન થયું છે, જેના કારણે ટીમનો ઉત્સાહ વધ્યો છે.</p><p>આરોન ફિન્ચની આગેવાની હેઠળની ઓસ્ટ્રેલિયાની ટીમને વન ડેમાં મેચ વિનિંગ કોમ્બિનેશનની તલાશ છે. ફિન્ચને બેટ્સમેનોના વધુ જવાબદારીભર્યા દેખાવની આશા છે. ભારતે પ્રથમ વન ડેમાં છ વિકેટથી ઓસ્ટ્રેલિયાને હરાવ્યું હતુ. જ્યારે બીજી વન ડેમાં ભારતનો આઠ રનથી રોમાંચક વિજય થયો હતો.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">આઉટ ઓફ ફોર્મ ધવનનું સ્થાન રાહુલ લઈ શકે</span></p><p>ભારતીય ટીમનો ઓપનર શિખર ધવન છેલ્લા કેટલાક સમયથી આઉટ ઓફ ફોર્મ જોવા મળી રહ્યો છે. ધવન છેલ્લી ૧૫ વન ડેમાં માત્ર બે જ અડધી સદી ફટકારી શક્યો છે, આ કારણે ટીમ મેનેજમેન્ટ છે. ધવનને થોડો બ્રેક આપીને તેના સ્થાને લોકેશ રાહુલને અજમાવવાનો વ્યુહ અપનાવી શકાય તેમ છે. રાહુલે છેલ્લે જ્યારે તેને તક મળી ત્યારે નોંધપાત્ર દેખાવ કરી બતાવ્યો છે, આવી સ્થિતિમાં ટીમ ઈન્ડિયા તેને પ્રતિભા સાબિત કરવાની તક આપી શકે છે. જ્યારે ટીમ મેનેજમેન્ટમાં એક સૂર એવો પણ છે કે, ધવનને ફોર્મ મેળવવા વધુ તક આપવી જોઈએ, જેથી વર્લ્ડકપ અગાઉ તેનો આત્મવિશ્વાસ વધી શકે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">રાંચીના વન્ડરબોયની હોમગ્રાઉન્ડ પર આખરી મેચ ?</span></p><p>કેપ્ટન કૂલ તરીકેની ઓળખ ધરાવતા મહેન્દ્ર સિંહ ધોનીએ આંતરરાષ્ટ્રીય ક્રિકેટમાં મેળવેલી સફળતાના કારણે ઝારખંડનું નાનકડુ શહેર રાંચી દુનિયાભરમાં ઓળખ મેળવી શક્યું છે. તેના જ પ્રયાસોથી રાંચીમાં આંતરરાષ્ટ્રીય સ્ટેડિયમ પણ તૈયાર થયું છે. હવે ધોની નિવૃત્તિને આરે પહોંચ્યો હોવાનું મનાય છે, ત્યારે આવતીકાલે તે હોમગ્રાઉન્ડ પર આખરી વન ડે રમશે તેવી ચર્ચા ચાલી રહી છે. રાંચીમાં ધોનીએ ત્રણ વન ડેમાં ૨૧ રન કર્યા હતા.રાંચીમાં ભારત અને ઓસ્ટ્રેલિયા વચ્ચે અગાઉ ૨૩ ઓક્ટોબર, ૨૦૧૩ના રોજ વન ડે રમાઈ હતી, જેમાં બેઈલી (૯૮) અને મેક્સવેલ (૯૨)ની ઈનિંગ્સની મદદથી ઓસ્ટ્રેલિયાએ ૮ વિકેટે ૨૯૫ રન ખડક્યા હતા. જવાબમાં ભારતે ૪.૧ ઓવરમાં વિના વિકેેટે ૨૭ રન કર્યા ત્યારે વરસાદ ત્રાટક્યો હતો અને મેચ પડતી મુકાઈ હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">પંત પણ ટીમમાં સ્થાન મેળવવા માટે દાવેદાર</span></p><p>વર્લ્ડકપની તૈયારી માટે ભારત પાસે હવે માત્ર ત્રણ જ વન ડે છે, ત્યારે ટીમ મેનેજમેન્ટ રિષભ પંતને પણ પુરતી તક આપવા માટે કટિબદ્ધ છે. આવી સ્થિતિમાં ટીમ મેનેજમેન્ટ જાધવ કે પછી રાયડુના સ્થાને તેને પણ તક આપે તેવી શક્યતા નકારી શકાય તેમ નથી. જોકે ત્રીજી વન ડેમાં ભારતીય ટીમ મેનેજમેન્ટ ભૂતપૂર્વ કેપ્ટન ધોનીને તેના હોમગ્રાઉન્ડ પર આખરી મેચ રમવાની તક પુરી પડશે તેમ મનાય છે. વિજય શંકરે પણ શાનદાર ફોર્મ સાબિત કર્યું છે. કોહલી અગાઉ પણ લોકેશ અને પંતને પુરતી તકો આપવાની તરફેણ કરી ચૂક્યો છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયાને મેચ વિનર બેટ્સમેનોની તલાશ</span></p><p>ભારત પ્રવાસમાં સતત બે વન ડે હારી ચુકેલી ઓસ્ટ્રેલિયન ક્રિકેટ ટીમને મેચ વિનર બેટ્સમેનોની તલાશ છે. ઓસ્ટ્રેલિયાનો કેપ્ટન ફિન્ચ ખુદ જ નાલેશીભર્યા ફોર્મનો શિકાર બન્યો છે, જેના કારણે ટીમના અન્ય બેટ્સમેનો પર તેનો પ્રભાવ જોવા મળી રહ્યો છે. મેક્સવેલે ટી-૨૦ સિરીઝમાં નોંધપાત્ર દેખાવ કર્યો હતો, પણ વન ડેની શરૃઆતની બે મેચમાં તે ખાસ પ્રભાવ પાડી શક્યો નથી. હેન્ડસ્કોમ્બે પણ વધુ જવાબદાર સાથે બેટીંગ કરવાની જરુર જણાઈ રહી છે. શોન માર્શ ગત વર્ષે ઓસ્ટ્રેલિયાનો સૌથી સફળ બેટ્સમેન રહી ચૂક્યો છે, પણ ભારત સામેની શ્રેણીમાં તે સંઘર્ષ કરતો જોવા મળ્યો હતો. જોકે ઓવર ઓલ ઓસ્ટ્રેલિયાની ટીમમાં પરિવર્તનની ખાસ શક્યતા નથી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ભારત :</span> કોહલી (કેપ્ટન), ધવન, રોહિત, રાયડુ, જાધવ, શંકર, ધોની (વિ.કી.), કુલદીપ, બુમરાહ, શમી, જાડેજા, ચહલ, ભુવનેશ્વર અને પંત.</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયા : </span>ફિન્ચ (કેપ્ટન), ખ્વાજા, હેન્ડ્સ્કોમ્બ, શોન માર્શ, મેક્સવેલ, સ્ટોઈનીસ, ટર્નર, જે.રિચાર્ડસન, ઝામ્પા, ટાય, કમિન્સ, કોયુલ્ટર-નાઈલ, કારેય, લાયન, બેહરેન્ડોફ.</p><div><br></div>","PublishDate":"Thu, 07 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-australia-3rd-odi-preview-india-eye-series-win-in-ms-dhonis-hometown-ranchi"},{"Title":"સાયના અને શ્રીકાંત ઓલ ઈંગ્લેન્ડ ચેમ્પિયનશીપની ક્વાર્ટર ફાઈનલમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8fe88148-9d4a-409e-91bc-6dc7326df2bc.jpeg\" data-filename=\"D1D9-9JWoAAwf17.jpg\" style=\"width: 100%;\">બર્મિંગહામ, તા.૭<br></p><p>ભારતીય બેડમિંટન સ્ટાર સાયના નેહવાલ અને કિદામ્બી શ્રીકાંતે ભારે સંઘર્ષમય વિજય મેળવતા ઓલ ઈંગ્લેન્ડ બેડમિંટન ચેમ્પિયનશીપની કવાર્ટર ફાઈનલમાં પ્રવેશ પ્રાપ્ત કર્યો હતો. ભારતને ૨૦૦૮ના બેઇજિંગ ઓલિમ્પિકમાં બ્રોન્ઝ મેડલ અપાવનારી સાયના નેહવાલે ૨૧-૧૭ અને ૨૧-૧૮થી સ્કોટલેન્ડની ક્રિસ્ટી જિલ્મોરને પ્રથમ રાઉન્ડના મુકાબલામાં મહાત કરી હતી.&nbsp;</p><p>આ પછી સાયનાએ બીજા રાઉન્ડમાં ડેનમાર્કની લીને હોજમાર્ક જાર્સફેલ્ડ્ટ સામે ૮-૨૧, ૨૧-૧૬, ૨૧-૧૩થી વિજય મેળવતા ક્વાર્ટર ફાઈનલમાં સ્થાન પ્રાપ્ત કર્યું હતુ.&nbsp;</p><p>જ્યારે મેન્સ સિંગલ્સમાં ભારતના કિદામ્બી શ્રીકાંતે ૨૧-૧૩, ૨૧-૧૧થી ફ્રાન્સના બ્રિસ લેવેરડેઝને હરાવતા રાઉન્ડ ઓફ ૧૬માં પ્રવેશ મેળવી લીધો હતો. આ પછી શ્રીકાંતે ૨૧-૧૭, ૧૧-૨૧, ૨૧-૧૨થી એશિયન ગેમ્સના ગોલ્ડ મેડાલીસ્ટ જોનાથન ક્રિસ્ટીને હરાવીને અંતિમ આઠમાં પ્રવેશ પ્રાપ્ત કર્યો હતો. કિદામ્બી શ્રીકાંતે આ સાથે ક્રિસ્ટી સામે સતત ત્રણ મેચની હારનો સિલસિલો અટકાવ્યો હતો.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7f15b7b0-13e3-4186-a410-01fa4b83adff.jpeg\" data-filename=\"D1CIhSJX0AEZXAt.jpg\" style=\"width: 50%; float: right;\">ભારતના સમીર વર્માને મેન્સ સિંગલ્સમાં હાઈપ્રોફાઈલ હરિફ સામે હારનો સહન કરવી પડી હતી.</p><p>ડેનમાર્કના ભૂતપૂર્વ વર્લ્ડ ચેમ્પિયન વિક્ટર એક્સેલસને સમીર વર્માને ૨૧-૧૬, ૧૮-૨૧, ૧૪-૨૧થી પરાસ્ત કર્યો હતો.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ડબલ્સમાં ભારતની ચાર જોડીઓનો પરાજય</span></p><p>ભારતની અશ્વિની પોનપ્પા અને એન.સિક્કી રેડ્ડીની જોડીએ સાતમો સીડ ધરાવતી જાપાનીઝ જોડી શિહો તાનાકા અને કોહારૃ યોનેમોટો સામે જોરદાર સંઘર્ષ કર્યો હતો. જોકે ભારતીય જોડી આખરે ૨૧-૧૬, ૨૬-૨૮, ૧૬-૨૧થી હારીને બહાર ફેંકાઈ હતી. આ ઉપરાંત ભારતની મેઘના અને પૂર્વિશાની જોડીને રશિયાની બોલોટોવા અને&nbsp; ડાવેલ્ટોવાએ ૨૧-૧૮, ૧૨-૨૧ અને ૧૨-૨૧થી હરાવી હતી.</p><p>ભારતના સુમીથ રેડ્ડી અને મનુ અત્રિની જોડીને ચીનના રેન ક્ષિએનગ્યુ અને ઓયુ ક્ષુએન્યીએ ૧૯-૨૧, ૨૧-૧૬ અને ૧૪-૨૧થી પરાસ્ત કર્યા હતા. મિક્સ ડબલ્સમાં ભારતના પ્રનવ જેરી ચોપરા અને એન. સિક્કી રેડ્ડીની જોડી પણ હારી હતી. તેમને ચાંગ તાક ચીંગ અને વિંગ યુંગે ૨૧-૨૩, ૧૭-૨૧થી પરાસ્ત કર્યા હતા.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">દરેક મેચ પડકારજનક છે : સાયના</span></p><p>ઓલ ઈંગ્લેન્ડ ચેમ્પિયનશીપમાં ૨૦૧૫માં ફાઈનલમાં પ્રવેશનારી સાયના નેહવાલે જીત સાથે શરૃઆત કર્યા બાદ કહ્યું હતુ કે, અહીં દરેક મેચ અત્યત પડકારજનક છે. સુપર સિરિઝ કરતાં પણ અહી વધુ સ્પર્ધા જોવા મળી રહી છે. જોકે દબાણમાં આવ્યા વિના હું મારી નૈસર્ગિક રમત પર ધ્યાન કેન્દ્રિત કરી રહી છું. સફળતા અને નિષ્ફળતાનો વિચાર કરતી નથી, પણ મેદાન પર શ્રેષ્ઠ ખેલાડીઓને હરાવવા તરફ મારુ ધ્યાન હોય છે.</p><div><br></div>","PublishDate":"Thu, 07 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/saina-and-srikanth-enters-in-quarter-final-of-all-england-championship"},{"Title":"પંતને એ-કેટેગરીનો કોન્ટ્રાક્ટ, વર્ષે રૃપિયા પાંચ કરોડ મળશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_06df3f82-60bc-4728-96c6-b012c639bf5d.jpeg\" data-filename=\"i.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૭<br></p><p>ઈંગ્લેન્ડ પ્રવાસની ટેસ્ટ સિરીઝમાં શાનદાર દેખાવ કરનારા રિષભ પંતને ભારતીય ક્રિકેટ બોર્ડે એક વર્ષ માટે એ-કેટેગરીનો રૃપિયાનો પાંચ કરોડનો કોન્ટ્રાક્ટ આપ્યો છે. જ્યારે બીસીસીઆઇના વાર્ષિક કોન્ટ્રાક્ટમાં એપ્લસ કેટેગરીમાં કોહલી, રોહિત શર્મા અને બુમરાહે સ્થાન જાળવી રાખ્યું છે. એપ્લસ કેટેગરીમાં સ્થાન ધરાવતા ખેલાડીઓને વાર્ષિક રૃપિયા સાત કરોડ ચૂકવવામાં આવે છે.</p><p>બીસીસીઆઈના સેન્ટ્રલ કોન્ટ્રાક્ટ અંગેના એક મીડિયા રિપોર્ટમાં જણાવવામાં આવ્યું છે કે, એપ્લસ કેટેગરીમાં પહેલા પાંચ ખેલાડીઓ હતા, જો કે તેમાંથી શિખર ધવન અને ભુવનેશ્વર કુમારને પડતા મૂકવામાં આવ્યા છે. જો કે આ ખેલાડીઓને કઈ કેટેગરીમાં સ્થાન અપાયું છે તે હજુ સ્પષ્ટ થઈ શક્યું નથી.&nbsp;</p><p>દિલ્હીમાં યોજાયેલી કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સ (સીઓએ)ની મિટિંગમાં ૧ ઓક્ટોબર, ૨૦૧૮થી લઈને ૩૦ સપ્ટેમ્બર, ૨૦૧૯ના સમયગાળા સુધીના ખેલાડીઓના કોન્ટ્રાક્ટને મંજુરી આપવામાં આવી હતી. રિપોર્ટમાં એમ પણ જણાવવા માં આવ્યું છે કે, હાર્દિક પંડયા અને લોકેશ રાહુલને કેટેગરી-બીમાં સ્થાન આપવામાં આવ્યું છે. આ કેટેગરીમાં વાર્ષિક રિટેનર ફી રૃપિયા ૩ કરોડ છે.</p>","PublishDate":"Thu, 07 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/rishabh-pant-bags-inr-5-crore-category-a-central-contract"},{"Title":"આઇપીએલ વર્લ્ડકપની પૂર્વતૈયારી માટેનું પ્લેટફોર્મ નથી : ભુવનેશ્વર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bd81b9cb-7e36-4bc6-a886-f21c85d87d1c.jpeg\" data-filename=\"D1Es81JUcAA1L0N.jpg\" style=\"width: 100%;\">રાંચી, તા.૭<br></p><p>ભારતીય ક્રિકેટ ટીમમાં પુનરાગમન કરનારા ભુવનેશ્વર કુમારે સ્પષ્ટ કરી દીધું છે કે, ટીમ ઈન્ડિયા આઇપીએલની મેચોને વર્લ્ડકપની તૈયારીના ભાગરૃપે લઈ રહી નથી. બે વન ડેમાં આરામ કર્યા બાદ ટીમમાં પાછા ફરેલા ભુવનેશ્વરે કહ્યું કે, આઇપીએલ એ વર્લ્ડકપની પુર્વતૈયારી માટેનું પ્લેટફોર્મ નથી. આઇપીએલમાં ખેલાડીઓ તેમના કૌશલ્યોને નિખાર આપી શકે છે, પણ ટ્વેન્ટી-૨૦ અને વન ડે એ બંને તદ્દન ભિન્ન છે. બંને ફોર્મેટમાં મોટો તફાવત છે અને તેના કારણે બંનેની વ્યુહરચના પણ અલગ હોય છે.&nbsp;</p><p>ભારત અને ઓસ્ટ્રેલિયા વચ્ચે હવે માત્ર ત્રણ વન ડે બાકી રહી છે. ભારતની આ વર્લ્ડકપ અગાઉની આખરી મેચો હોવાથી ટીમ મેનેજમેન્ટનું ફોકસ વધુને વધુ ખેલાડીઓ અને કોમ્બિનેશનને અજમાવવાનું રહેશે. ભુવનેશ્વરે કહ્યું કે, અમારૃ ફોક્સ ઓસ્ટ્રેલિયા સામેની શ્રેણીની આખરી ત્રણ મેચ પર છે. આ જ વર્લ્ડકપ અગાઉની અમારી આખરી મેચો છે, જેના કારણે અમે તેને ખુબ જ ગંભીરતાથી લઈ રહ્યા છીએ.</p><p>વર્લ્ડકપ નજીક છે, ત્યારે આઇપીએલની ફ્રેન્ચાઈઝીઓ ખેલાડીઓ પર વધુ ભારણ ન નાખે તે જરુરી છે. જે અંગે ભુવનેશ્વરે કહ્યું કે, આઇપીએલની ફ્રેન્ચાઈઝી કરતાં દેશહીત દરેક ખેલાડી માટે પહેલા આવે છે. મને વિશ્વાસ છે કે, ફ્રેન્ચાઈઝીઓ પણ આ બાબતને સારી રીતે સમજે છે અને તેઓ ખાસ કરીને ફાસ્ટરો પર વધુ કાર્યભારણ ન પડે તેનું ધ્યાન રાખશે.&nbsp;</p><p>અગાઉ ભારતીય કેપ્ટન કોહલીએ તો વર્લ્ડકપ ટીમમા સામેલ ફાસ્ટ બોલરોને આઇપીએલમા આરામ ફરમાવવાની સલાહ આપી હતી. જોકે રોહિત શર્માએ તેના કરતાં ભિન્ન મંતવ્ય વ્યક્ત કરતાં કહ્યું હતુ કે, આઇપીએલ ખેલાડીઓને ફોર્મ મેળવવા માટે જરુરી છે, જેના કારણે ખેલાડીઓએ ચિંતા વિના રમવું જોઈએ. આ પછી કોહલીએ તેનું વલણ બદલ્યું હતુ અને કહ્યું હતુ કે, વર્લ્ડકપની ટીમમાં સ્થાન મેળવવા નિશ્ચિત ખેલાડીઓએ નચિંત થઈને વર્લ્ડકપમાં રમવું જોઈએ. તેમના આઇપીએલના ફોર્મની અસર વર્લ્ડકપના સિલેક્શન પર નહી થાય.</p><div><br></div>","PublishDate":"Thu, 07 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ipl-is-not-platform-for-preparation-of-world-cup-saya-bhuvneshwar-kumar"},{"Title":"માન્ચેસ્ટર યુનાઈટેડનો આખરી મિનિટોનો ગોલ નિર્ણાયક બન્યો, પીએસજી બહાર ફેંકાયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ea555305-2539-4afc-8307-cd8e87284fee.jpeg\" data-filename=\"D1AgvNbVYAErigs.jpg\" style=\"width: 100%;\">પેરિસ, તા.૭<br></p><p>નેધરલેન્ડની એજાક્સ કલબે હાઈપ્રોફાઈલ અને ડિફેન્ડિંગ ચેમ્પિયન રિયલ મેડ્રિડને હરાવીને ચેમ્પિયન્સ લીગમાંથી બહાર ફેંકી દેતાં મેજર અપસેટ સર્જ્યો હતો. તેના ૨૪ જ કલાકમાં ઈંગ્લિશ કલબ માન્ચેસ્ટર યુનાઈટેડે પેરિસ સેંટ જર્માઈન કલબને ભારે રોમાંચક મુકાબલામાં હરાવતા ટુર્નામેન્ટમાંથી આઉટ કરી હતી.</p><p>પેરિસમાં રમાયેલી હાઈવોલ્ટેજ મેચમાં છેક છેલ્લે ઈન્જરી ટાઈમ સુધી પેરિસ સેટ જર્માઈન કલબ વિજેતા બનશે તે નક્કી હતું, ત્યારે છેક ૯૪મી મિનિટે પીએસજીના ડિફેન્ડર કિમ્પેમ્બેએ ડિએગો ડેલોટની કિક પર હેન્ડબોલ કર્યો હતો. આ કારણે વિડિયો આસીસ્ટન્ટ રેફરી (વીએઆર)ની મદદથી રેફરીએ માન્ચેસ્ટર યુનાઈટેડને પેનલ્ટી આપી હતી અને માર્કસ રશફોર્ટે તે પેનલ્ટીને ગોલમા ફેરવતા પીએસજીને ચેમ્પિયન્સ લીગમાંથી કીકઆઉટ કર્યું હતુ.</p><p>ચેમ્પિયન્સ લીગની રાઉન્ડ ઓફ ૧૬ની મેચના ફર્સ્ટ લેગમાં પીએસજી કલબે ૨-૧થી માન્ચેસ્ટર યુનાઈટેડને હરાવ્યું હતુ. જે પછી ગઈકાલે મોડી રાત્રે રમાયેલી સેકન્ડ લેગની મેચમાં યુનાઈટેડે ૩-૧થી વિજય મેળવ્યો હતો. જેમાં બે ગોલ લુકાકુએ એક ગોલ રશફોર્ડે ફટકાર્યો હતો. જ્યારે પીએસજી તરફથી બેર્નટે એકમાત્ર ગોલ ફટકાર્યો હતો.</p><p>&nbsp;લીગના નિયમ પ્રમાણે બંને લેગના સ્કોર ભેગા કરતાં જેનો સ્કોર વધુ હોય તે જીતે. આ પ્રમાણે જોતા બંને લેગના અંતે યુનાઈટેડ અને પીએસજી ૩-૩થી બરોબરી પર રહ્યા હતા. આ કારણે હરિફના મેદાનમાં વધુ ગોલ ફટકારનારી ટીમને વિજેતા જાહેર કરવાનો નિયમ લાગુ કરવામાં આવ્યો હતો અને તેમાં યુનાઈટેડે બાજી મારી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">પોર્ટોએ રોમાને હરાવીને ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવ્યો</span></p><p>ચેમ્પિયન્સ લીગમાં રાઉન્ડ ઓફ ૧૬ની અન્ય મેચ એફસી પોર્ટો અને રોમા વચ્ચે રમાઈ હતી, જેમાં પણ રેફરીએ વિડિયો આસીસ્ટન્ટ રેફરીની મદદથી એક્સ્ટ્રા ટાઈમમાં પેનલ્ટી આપી હતી અને પેનલ્ટી મેળવનારી પોર્ટો કલબ વિજેતા બની હતી. પોર્ટો તરફથી ફ્રાન્સીસ્કો સોરેસ, મેરેગા અને ટેલેસે ગોલ ફટકાર્યા હતા. જ્યારે રોમા તરફથી રોસીએ ગોલ નોંધાવતા પોર્ટો ૩-૧થી જીત્યું હતુ. ફર્સ્ટ લેગમાં રોમા ૧-૦થી જીત્યું હતુ. આમ પોર્ટોનો ૩-૨થી વિજય થયો હતો.&nbsp;</p><div><br></div>","PublishDate":"Thu, 07 Mar 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/manchester-united-enter-in-quarter-final-of-champions-league-psg-out"},{"Title":"ધોનીએ પોતાના ફાર્મહાઉસ પર ટીમ ઈન્ડિયાને આપી પાર્ટી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ba9fd136-3b7c-49c0-ad70-f00929fd3b81.jpeg\" data-filename=\"jignesh5.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.7.માર્ચ 2019, ગુરુવાર<br></p><p>રાંચીમાં આવતીકાલે ઓસ્ટ્રેલિયા સામેની ત્રીજી વન ડે પહેલા ટીમ ઈન્ડિયાના પૂર્વ કેપ્ટન અને વિકેટ કીપર એમ એસ ધોનીએ પોતાના રાંચી સ્થિત ફાર્મહાઉસ પર ટીમ ઈન્ડિયા માટે એક ડિનર પાર્ટીનુ આયોજન કર્યુ હતુ.</p><p>ટીમ ઈન્ડિયાના સ્વાગત માટે ફાર્મ હાઉસને વિશેષ રીતે સજાવવામાં આવ્યુ હતુ.એ પછી ટીમ ઈન્ડિયાના કેપ્ટન વિરાટ કોહલીએ ડિનર પાર્ટીની તસવીરો ઈન્સ્ટાગ્રામ પર શેર કરી હતી.</p><p>કોહલીએ લખ્યુ હતુ કે, ગઈકાલે રાતે માહીભાઈના ઘરે શાનદાર પાર્ટી થઈ, સરસ ભોજન અને ખેલાડીઓ મસ્તીના માહોલમાં હતી.ખેલાડીઓની એનર્જી પણ જોરદાર રહી હતી.</p><p>ઓસ્ટ્રેલિયા સામે પાંચ મેચની સિરિઝમાં ભારત 2-0થી આગળ છે.જો ભારત રાંચી વન ડે જીતશે તો સિરિઝ પણ જીતી જશે.</p>","PublishDate":"Thu, 07 Mar 2019 10:46:12 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ms-dhoni-hosts-team-india-dinner-ranchi-home-india-vs-australia-3rd-odi-match"},{"Title":"એશિયાડમાં ક્રિકેટનું ભાવિ અધ્ધરતાલ : એન્ટી ડોપિંગ કોડ અંગે આઈસીસી મુશ્કેલીમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c0ae8259-78db-444d-880e-a6a6244505ec.jpeg\" data-filename=\"WADA.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૬<br></p><p>વર્ષ ૨૦૨૨માં યોજાનારી એશિયન ગેમ્સમાં ક્રિકેટની રમતનો સમાવેશ કરવાનું લગભગ નક્કી થઈ ગયું છે, જોકે આ અંગે વર્લ્ડ એન્ટિ ડોપિંગ એજન્સી (વાડા)એ નારાજગી વ્યક્ત કરી છે. ઓલિમ્પિક મુવમેન્ટ હેઠળની કોઈ પણ બહુરાષ્ટ્રીય રમતોમાં એ જ રમતોને સામેલ કરવામાં આવી શકે છે કે, જેના રાષ્ટ્રીય ફેડરેશનોએ વર્લ્ડ એન્ટિ ડોપિંગ એજન્સીના નિયમોને સ્વીકારવા પર હસ્તાક્ષર કર્યા હોય. ક્રિકેટનું સંચાલન કરી રહેલી આંતરરાષ્ટ્રીય ક્રિકેટ કાઉન્સીલે હજુ સુધી વર્લ્ડ એન્ટિ ડોપિંગ એજન્સી (વાડા)ના નિયમોને સ્વીકાર્યા નથી જેના કારણે ક્રિકેટને એશિયાડમાંથી બહાર કરવામાં આવી શકે છે.</p><p>હવે આઇસીસીની સમસ્યા એ છે કે, તેના સુપરપાવર સભ્ય એવા બીસીસીઆઇએ જ વર્લ્ડ એન્ટિ ડોપિંગ એજન્સીના નિયમો પર હસ્તાક્ષર કર્યા નથી, જેના કારણે આ મામલો અટક્યો છે. બીસીસીઆઇ નથી ઈચ્છતું કે, ભારતમાં આવેલી નેશનલ એન્ટિ ડોપિંગ એજન્સીની લેબોરેટરીના ઓફિસિઅલ તેના ક્રિકેટરોએ કોઈ પ્રતિબંધિત ડ્રગ લીધું છે કે, નહિ તેનું પરીક્ષણ કરે.</p><p>વર્લ્ડ એન્ટિ ડોપિંગ એજન્સીની અનુપાલન&nbsp; સમીક્ષા સમિતિની મિટિંગ તારીખ ૧૨મી મે ના રોજ યોજાવાની છે, ત્યારે તેઓ આઇસીસીની સાથે આ મામલે વાતચીત કરશે.&nbsp;</p><p>એશિયન સ્પોર્ટસ કાઉન્સીલ આંતરરાષ્ટ્રીય ઓલિમ્પિક કમિટિની સીધી દેખરેખ હેઠળ છે, જેના કારણે તેમાં સામેલ રમતોના ફેડરેશનોએ 'વાડા'ના નિયમો સ્વીકારવા ફરજીયાત છે.&nbsp;</p><p>અત્યાર સુધી તો બીસીસીઆઇએ વર્લ્ડ એન્ટિ ડોપિંગ એજન્સીના નિયમોને સ્વીકાર્યા નહતા. જોકે સુપ્રીમ કોર્ટના આદેશ બાદ બીસીસીઆઇના બંધારણમાં મોટાપાયે સુધારા-વધારા કરવામાં આવ્યા છે, જેના કારણે હવે તે એક રાષ્ટ્રીય ફેડરેશનની વ્યાખ્યામાં આવી શકે છે. આ કારણે હવે બીસીસીઆઇ વર્લ્ડ એન્ટિ ડોપિંગ એજન્સીના મામલે કેવું સ્ટેન્ડ લે છે, તે જોવાનું રહેશે.</p><p>અગાઉ વર્ષ ૨૦૨૨ના હાંગઝોઉ (ચીન)એશિયન ગેમ્સની ઓલિમ્પિક કમિટિએ ક્રિકેટને એક રમત તરીકે સામેલ કરવાનો નિર્ણય લીધો હતો. એશિયાડમાં ક્રિકેટ ૨૦૧૦ અને ૨૦૧૪ની ગેમ્સમાં સામેલ હતુ. જોકે ૨૦૧૮માં તેને પડતુ મુકવામાં આવ્યું હતુ. હવે તે એશિયાડમાં ફરી પ્રવેશવાના આરે છે, ત્યારે વર્લ્ડ એન્ટિ ડોપિગ એજન્સીના નિયમોને કારણે તે મુશ્કેલીમાં મુકાઈ શકે છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">વાડા શું છે ?</span></p><p>વર્લ્ડ એન્ટિ ડોપિંગ એજન્સી આંતરરાષ્ટ્રીય સ્તરે રમતાં ખેલાડીઓની ચકાસણી કરે છે. ઘણા ખેલાડીઓ સફળતા મેળવવા માટે શરીરમાં જોશ વધે તેવી દવાઓ લઈને સ્પર્ધામાં ઉતરતા હોય છે. વર્લ્ડ એન્ટિ ડોપિંગ એજન્સી જુદા-જુદા પરિક્ષણો દ્વારા આળા ખેલાડીઓને શોધી કાઢે છે અને તેમને દૂર કરે છે.</p>","PublishDate":"Wed, 06 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/wada-icc-dispute-may-block-cricket-from-asiad"},{"Title":"કોહલીની ખેલદિલી : ધોની અને રોહિતની સલાહથી આખરી ઓવરોમાં બાજી પલ્ટાઈ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4953c40a-f7e4-4edf-a2ca-ac4ec3ebe8d0.jpeg\" data-filename=\"D06JBrBXcAEhkE_.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૬<br></p><p>ભારતીય કેપ્ટન કોહલીએ ૪૦મી સદી ફટકારવાની સાથે ભારતને ૫૦૦મો વન ડે વિજય અપાવ્યો હતો. જેમાં યુવા બોલર શંકરે આખરી ઓવરમાં વિજયી દેખાવ કરતાં ટીમને જીત અપાવી હતી. જોકે આ અંગેનો રસપ્રદ રહસ્યસ્ફોટ કેપ્ટન કોહલીએ કર્યો હતો. કેપ્ટન કોહલીએ ખેલદિલીપૂર્વક જીતનો શ્રેય ધોની અને રોહિતને આપ્યો હતો. કોહલીએ કહ્યું કે, ૪૬મી ઓવર શંકર કે જાધવને આપવાનું વિચારતો હતો. જોકે તે સમયે ધોની અને રોહિતની સલાહ લીધી તો તેમણે કહ્યું કે, આ તબક્કે બુમરાહ કે શમીને બોલિંગ આપવી જોઈએ, તેઓ વિકેટ ઝડપીને ભારતને જીતની વધુ નજીક લઈ જશે અને તેમ જ થયું.</p><p>કોહલીએ આ સાથે જીતનો શ્રેય પોતે લેવાને બદલે ભૂતપૂર્વ કેપ્ટન ધોની અને ટીમના સિનિયર પ્લેયર રોહિતને આપ્યો હતો. આખરી ઓવરમાં ઓસ્ટ્રેલિયાને જીતવા ૧૧ રન કરવાના હતા અને તેમની બે જ વિકેટ સલામત હતી. ત્યારે શંકરે પહેલા બોલ પર સ્ટોઈનીસને આઉટ કર્યો હતો. ઝામ્પાએ બીજા બોલ પર બે રન લીધા હતા અને ત્રીજા બોલ પર શંકરે તેને ક્લિન બોલ્ડ કરતાં ભારતને જીત અપાવી હતી.&nbsp;</p><p>કેપ્ટન કોહલીએ શંકરના ભારોભાર વખાણ કરતાં કહ્યું હતુ કે, તેણે પીચ પર યોગ્ય એરિયામાં જ બોલિંગ કરી. તેણે બેટીંગ અને બોલિંગમા જબરજસ્ત પ્રતિભા દર્શાવી છે. તેના માટે આ મેચ ઘણી જ સારી રહી.&nbsp;</p><p>ધોની અને રોહિતના વખાણ કરતાં કોહલીએ કહ્યું કે, બંને ખેલાડીઓ ખુબ જ અનુભવી છે અને તેમની સાથે વાતચીત કરવાથી ઘણું નવુ જાણવા મળે છે. રોહિત વાઈસ કેપ્ટન છે અને ધોની ઘણા સમયથી ટીમમાં સામેલ છે. તેઓ રમતને ખુબ જ બારિકાઈથી નિહાળે છે. મેં બોલર્સની સાથે વાત કરી તો તેઓ પણ ધોની-રોહિતની જેમ જ વિચારતા હતા.</p><div><br></div>","PublishDate":"Wed, 06 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kohli-gave-credit-to-dhoni-and-rohit-sharma-for-nagpur-win"},{"Title":"ઓલ ઈંગ્લેન્ડ બેડમિંટનમાં અપસેટ : સિંધુ પ્રથમ રાઉન્ડમાં જ બહાર ફેંકાઈ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0125d519-a304-4518-a8fa-1a38d23ff397.jpeg\" data-filename=\"D0-jq3tWsAE6WgZ.jpg\" style=\"width: 100%;\">બર્મિંગહામ, તા.૬<br></p><p>ભારતની ટોચની બેડમિંટન સ્ટાર પી.વી. સિંધુને ઓલ ઈંગ્લેન્ડ ચેમ્પિયનશીપના પહેલા જ રાઉન્ડમાં અણધારી હારનો સામનો કરવો પડયો હતો. વર્લ્ડ રેન્કિંગમાં છઠ્ઠો ક્રમાંક ધરાવતી પી.વી. સિંધુને પ્રથમ રાઉન્ડના મુકાબલામાં ૧૧મો ક્રમાંક ધરાવતી સાઉથ કોરિયાની સુંગ જી હ્યુને ત્રણ ગેમના જોરદાર સંઘર્ષ બાદ ૧૬-૨૧, ૨૨-૨૦, ૧૮-૨૧થી પરાજીત કરી હતી. આ સાથે સિંધુ ટુર્નામેન્ટમાંથી બહાર ફેંકાઈ ગઈ હતી.&nbsp;</p><p>જોકે મેન્સ સિંગલ્સમાં ખેલાયેલા ઓલ ઈન્ડિયન મુકાબલામાં સાઈ પ્રણિતે હમવતન ખેલાડી એચએસ પ્રનોયને ૨૧-૧૯, ૨૧-૧૯થી હરાવીને રાઉન્ડ ઓફ ૧૬માં પ્રવેશ મેળવી લીધો હતો. હવે તેનો મુકાબલો હોંગ કોંગના હાઈપ્રોફાઈલ ખેલાડી એનગ કા લોંગ સામે થશે.</p><p>સિંધુ હારી જતા હવે ભારતનો મદાર સાયના નેહવાલ અને કિદામ્બી શ્રીકાંત પર રહેશે. છેલ્લા ૧૮ વર્ષમાં ભારતનો કોઈ ખેલાડી ઓલ ઈંગ્લેન્ડ ચેમ્પિયનશીપ જીતી શક્યો નથી અને આ વખતે સિંધુને ટાઈટલ જીતવા માટે દાવેદાર માનવામાં આવતી હતી.</p><p>ભારતીય બેડમિંટન ખેલાડી સિંધુ તેની સાઉથ કોરિયન હરિફ સામે આ અગાઉ રમાયેલી ૧૪માંથી ૮ મેચ જીતી હતી. સિંધુની શરૃઆત આ મુકાબલામાં નકારાત્મક રહી હતી અને તેની ભૂલોનો ફાયદો ઉઠાવતા સુંગે પ્રથમ ગેમમાં ૨૧-૧૬થી જીત મેળવી લીધી હતી. જોકે બીજી ગેમમાં સિંધુ અને સુંગ વચ્ચે ભારે રોમાંચક મુકાબલો જોવા મળ્યો હતો. સિંધુ એક તબક્કે ૧૭-૨૦થી પાછળ પડી ગઈ હતી, જોકે તેણે ત્રણ મેચ પોઈન્ટ બચાવતા સ્કોર બરોબરી પર લાવી દીધો હતો અને ૨૨-૨૦થી જીત મેળવતા મેચ જીવંત રાખી હતી.&nbsp;</p><p>ત્રીજી અને નિર્ણાયક ગેમમાં પણ ભારે સંઘર્ષ છતાં સિંધુનો ૧૮-૨૧થી પરાજય થયો હતો. આ સાથે ૧૦ લાખ ડોલરની પ્રતિષ્ઠિત ઈવેન્ટમાં સિંધુ ચોથી વખત પહેલા જ રાઉન્ડમાં હારીને બહાર ફેંકાઈ હતી. હવે સુંગનો મુકાબલો હોંગકોંગની ચેઉંગ ન્ગાન - યી સામે થશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">નબળી શરૃઆત મને ભારે પડી : સિંધુ</span></p><p>ઓલ ઈંગ્લેન્ડ કલબ ખાતેની ચેમ્પિયનશીપમા પહેલા રાઉન્ડની હાર બાદ સિંધુએ કહ્યું કે, મને નબળી શરૃઆત ભારે પડી હતી. જો શરૃઆતમાં મેં તેને મોટી સરસાઈ આપી દીધી ન હોત તો મેચનું પરિણામ બદલી શકાય તેમ હતુ. અમારી વચ્ચેનો તફાવત ઘણો મોટો હતો અને તે કવર કરવો શક્ય નહતો.&nbsp;</p><p>મને ભાગ્યનો સાથ ન મળ્યો અને કોર્ટની મધ્યમાંથી ફટકારેલા કેટલાક&nbsp; સ્મેશ નેટ્સમાં જ અટકી ગયા હતા. જોકે બેડમિંટનમાં આવી પરિસ્થિતિનો પણ સામનો કરવો પડી શકે છે. જોકે હું ફરી વખત વધુ સારી તૈયારી સાથે પાછી આવીશ.&nbsp;</p><div><br></div>","PublishDate":"Wed, 06 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/all-england-open-pv-sindhu-suffers-shock-defeat-sai-praneeth-in-round-of-16"},{"Title":"એજાક્સ સામે હારતા રિયલ મેડ્રિડ ચેમ્પિયન્સ લીગમાંથી આઉટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_732527b2-2aef-4b16-b75f-03cad05adeff.jpeg\" data-filename=\"sp-ucl-a-20190307-870x562.jpg\" style=\"width: 100%;\">મેડ્રિડ, તા.૬<br></p><p>રોનાલ્ડોની વિદાય બાદ નબળી પડલી રિયલ મેડ્રિડની ટીમનો ડિફેન્ડર સર્જીયો રેમોસની ગેરહાજરીમાં ડચ કલબ એજાક્સ સામે ૧-૪થી હારી જતાં ચેમ્પિયન્સ લીગમાંથી બહાર ફેંકાયું છે. રિયલ મેડ્રિડને આ નાલેશીભરી હાર ઘરઆંગણે જ સહન કરવી પડી છે. રાઉન્ડ ઓફ ૧૬ના ફર્સ્ટ લેગમાં રિયલ મેડ્રિડે ૨-૧થી એજાક્સને હરાવ્યું હતુ. જોકે ડચ કલબે નવો ઈતિહાસ રચતા રિયલને તેના જ ઘરઆંગણે ૪-૧થી હરાવ્યું હતુ.</p><p>રાઉન્ડ ઓફ ૧૬ની બંને મેચોના સ્કોર ભેગા કરતાં એજાક્સ ૫-૩થી જીતી ગયું હતુ. જ્યારે ડિફેન્ડિંગ ચેમ્પિયન રિયલ મેડ્રિડ બહાર ફેંકાયું હતુ. ચેમ્પિયન્સ લીગમાં છેલ્લા ચાર વર્ષમાં પહેલી વખત ડિફેન્ડિંગ ચેમ્પિયન બહાર ફેંકાયું હોય તેવી ઘટના બની હતી. જ્યારે ડચ કલબ એજાક્સ ૨૨ વર્ષમાં પહેલી વખત ચેમ્પિયન્સ લીગમાં રાઉન્ડ ઓફ ૧૬માંથી આગળ જવામાં સફળ રહી છે.&nbsp;</p><p>ઘરઆંગણે રમી રહેલા રિયલ મેડ્રિડના ડિફેન્સમાં સસ્પેન્ડેડ સિનિયર પ્લેયર રેમોસની ગેરહાજરી સ્પષ્ટપણે જોવા મળતી હતી. તેનો ફાયદો ઉઠાવતા એજાક્સને ઝીયેચ અને નેરેસના ગોલને સહારે ૨-૦થી સરસાઈ મળી ગઈ હતી. આ પછી બીજા હાફની શરૃઆતમાં ડુસાન ટેડિચે ટીમને સરસાઈ અપાવી હતી. રિયલ મેડ્રિડને મેચમાં પાછું લાવવાની કોશીશ કરતાં એસેન્સિયોએ ૭૦મી મિનિટે ગોલ ફટકાર્યો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_30158f5d-f74a-418d-8a69-44a20ed0f2f1.jpeg\" data-filename=\"D07gTZJXgAEiVmZ.jpg\" style=\"width: 50%; float: right;\">જોકે એજાક્સના ડિફેન્ડર લેસ્સે સ્ચોનેએ ફ્રિ કિક પર સુપર્બ ગોલ ફટકારતાં ટીમને ૪-૧થી સરસાઈ અપાવી દીધી હતી. આ પછી રિયલ પાસે મેચમાં પુનરાગમનની તક બાકી રહી નહતી અને આખરે તેઓ હારીને બહાર ફેંકાયા હતા.</p><p>રિયલ મેડ્રિડને તાજેતરમાં આ ત્રીજો મેજર પરાજય સહન કરવો પડયો હતો. તેઓ અગાઉ કિંગ્સ કપની સેમિ ફાઈનલમાં અને ત્યાર બાદ લા લીગાની મેચમાં તેની પરંપરાગત હરિફ એવી બાર્સેલોના કલબ સામે હારી ચૂક્યા છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ટોટેનહામનો ક્વાર્ટર ફાઈનલમાં પ્રવેશ</span></p><p>ઈંગ્લિશ કલબ ટોટેનહામે જીતનો સિલસિલો જારી રાખતાં ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવ્યો હતો. ઈંગ્લિશ કલબે સેકન્ડ લેગની રાઉન્ડ ઓફ ૧૬ મેચમાં ૧-૦થી બુ્રસીયા ડોર્ટમંડને હરાવ્યું હતુ. આ એકમાત્ર ગોલ હેરી કેને ફટકાર્યો હતો. તેઓ ફર્સ્ટ લેગની મેચ ૩-૦થી જીત્યા હોવાથી કુલ મળીને તેમનો વિજય ૪-૦થી નોંધાયો હતો.</p><div><br></div>","PublishDate":"Wed, 06 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/real-madrid-knocked-out-of-champions-league-by-brilliant-ajax"},{"Title":"ભારતનો ઓસ્ટ્રેલિયા સામેની બીજી વન ડેમાં આઠ રનથી રોમાંચક વિજય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f6d4b6a8-72ac-49d7-8ab9-7cd4a5f3765e.jpeg\" data-filename=\"kohli.gif\" style=\"width: 100%;\"><br></p><p>નાગપુર, તા.૫<br></p><p>કેપ્ટન કોહલીની ૧૧૬ રનની ઈનિંગ સાથેની ૪૦મી સદી બાદ આખરી ઓવરમાં અત્યંત તનાવભરી પરિસ્થિતિમાં યુવા બોલર વિજય શંકરે શાનદાર દેખાવ કરતાં ભારતે ઓસ્ટ્રેલિયા સામેની બીજી વન ડેમાં ત્રણ બોલ બાકી હતા, ત્યારે આઠ રનથી રોમાંચક વિજય મેળવ્યો હતો. હાઈવોલ્ટેજ મુકાબલામાં જીતવાના ૨૫૧ના ટાર્ગેટનો પીછો કરતાં ઓસ્ટ્રેલિયાને આખરી ઓવરમાં ૧૧ રનની જરુર હતી અને તેમને બે વિકેટ સલામત હતી, ત્યારે વિજય શંકરે પહેલા ત્રણ બોલમાં જ બે રન આપતા બે વિકેટ ઝડપીને ટીમ ઈન્ડિયાને યાદગાર જીત અપાવી હતી. ઓસ્ટ્રેલિયા ૪૯.૩ ઓવરમાં ૨૪૨માં ખખડી ગયું હતુ.&nbsp;</p><p>વિજય શંકરે ૪૧ બોલમાં ૪૬ રનની ઈનિંગ બાદ ૧૫ રનમાં બે વિકેટ ઝડપતાં ઓલરાઉન્ડ દેખાવ કર્યો હતો. કોહલીને પ્લેયર ઓફ ધ મેચ જાહેર કરવામાં આવ્યો હતો.&nbsp;</p><p>ભારતની જીતમાં જસપ્રીત બુમરાહે મહત્વનું યોગદાન કરતાં ૧૦ ઓવરમાં માત્ર ૨૯ રન આપીને બે વિકેટ ઝડપી હતી. જ્યારે કુલદીપે ૫૪ રનમાં ૩ અને શંકરે ૧૫ રનમાં ૨ વિકેટ ઝડપી હતી. ઓસ્ટ્રેલિયા તરફથી સ્ટોઈનીસે ૫૨ તેમજ હેન્ડસ્કોમ્બે ૪૮ રનની ઈનિંગ રમી હતી.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9c5db584-88f8-4c2c-ad33-89d38124e7c2.jpeg\" data-filename=\"D06DkRpXQAAc79j.jpg\" style=\"width: 50%; float: right;\"><span style=\"color: rgb(156, 0, 0);\">આખરી ઓવરમાં વિજય શંકરે બાજી મારી : ઓસ્ટ્રેલિયાને ૧૧ રનની જરુર હતી</span></p><p>ભારતના યુવા ઓલરાઉન્ડર વિજય શંકરે વર્લ્ડકપ માટેની ટીમમાં સ્થાન મેળવવા માટે દાવેદારી નોંધાવતા ઓસ્ટ્રેલિયા સામેની બીજી વન ડેમાં ઓલરાઉન્ડ દેખાવ કર્યો હતો. શંકરે ૪૧ બોલમાં પાંચ ચોગ્ગા અને ૧ છગ્ગા સાથે ૪૬ રન ફટકાર્યા હતા. જે પછી ઓસ્ટ્રેલિયાને જીતવા આખરી ઓવરમાં ૧૧ રનની જરુર હતી અને તેમની બે વિકેટ સલામત હતી, ત્યારે કોહલીએ શંકરને બોલ સોંપ્યો હતો. તેણે પહેલા જ બોલ પર સ્ટોઈનીસ (૫૨)ને લેગબીડબ્લ્યુ આઉટ કર્યો હતો. જે પછી ઝામ્પાએ બે રન લીધા હતા, પણ ત્રીજા બોલ પર શંકરે ઝામ્પાને ક્લિન બોલ્ડ કરતાં ભારતને જીતાડયું હતુ.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">બુમરાહની ૪૮મી ઓવર નિર્ણાયક : કુલદીપની ત્રણ વિકેટ</span></p><p>ટીમ ઈન્ડિયાના ટોચના મીડિયમ પેસર એવા ગુજરાતના જસપ્રીત બુમરાહે અસરકારક દેખાવ કરતાં ૧૦ ઓવરમાં માત્ર ૨૯ રન આપતા બે વિકેટ ઝડપી હતી. ઓસ્ટ્રેલિયાને આખરી ૩ ઓવરમાં ૨૧ રન કરવાના હતા, ત્યારે બુમરાહે અસરકારક દેખાવ કરતાં ઈનિંગની ૪૮મી ઓવરમાં માત્ર ૧ જ રન આપ્યો હતો. મેચમાં કુલદીપ યાદવે ૫૪ રનમાં ત્રણ વિકેટ ઝડપી હતી. જ્યારે બુમરાહ અને વિજય શંકરે ૨-૨ વિકેટ ઝડપી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયાએ ૨૪ રનમાં આખરી પાંચ વિકેટ ગુમાવી</span></p><p>જીતવા માટેના ૨૫૧ના ટાર્ગેટનો પીછો કરવા ઉતરેલા ઓસ્ટ્રેલિયાને ફિન્ચ અને ખ્વાજાની જોડીએ ૮૩ રનની ઓપનિંગ ભાગીદારી અપાવતા ભારત દબાણમાં આવ્યું હતુ. કુલદીપ, જાડેજા અને જાધવે ટોપ ઓર્ડરની વિકેટો ઝડપતાં ભારતની સ્થિતિ સુધારી હતી. જોકે મીડલ ઓર્ડરમાં સ્ટોઈનીસે ૬૫ બોલમાં ૪ ચોગ્ગા અને ૧ છગ્ગા સાથે ૫૨ તેમજ કારેયે ૫૯ બોલમાં ૪ ચોગ્ગા સાથે ૪૮ રન કરતાં ઓસ્ટ્રેલિયાની જીતની આશા જીવંત રાખી હતી. જોકે ભારતીય બોલરોના જબરજસ્ત કમબૅકને કારણે ઓસ્ટ્રેલિયાનો ધબડકો થયો હતો અને તેમણે માત્ર ૨૪ રનમાં પાંચ વિકેટ ગુમાવી હતી. એક તબક્કે&nbsp; ૨૧૮/૫ના સ્કોરમાંથી ઓસ્ટ્રેલિયા ૨૪૨માં ખખડી ગયું હતુ.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">નાગપુરની પડકારજનક પીચ પર કેપ્ટન કોહલીની ક્લાસિક સદી&nbsp;</span></p><p>નાગપુરની અત્યંત પડકારજનક પીચ પર ઓસ્ટ્રેલિયાના કેપ્ટન ફિન્ચે ટોસ જીતીને ભારતને બેટીંગમાં ઉતાર્યું હતુ. ભારતને ૭૫ના સ્કોર સુધી પહોંચતા રોહિત (૦), ધવન (૨૧) અને રાયડુ (૧૮)ની વિકેટ ગુમાવી હતી. કેપ્ટન કોહલીએ ભારે સંઘર્ષ કરતાં સિંગલ-ડબલ લઈને સ્કોરબોર્ડને ફરતું રાખ્યું હતુ. તેણે યુવા બેટસમેન શંકર સાથે ૮૧ રનની ભાગીદારી કરી હતી. ઝામ્પાએ એક જ ઓવરમાં જાધવ (૧૧) અને ધોની (૦)ને આઉટ કર્યા હતા. કોહલીએ ૧૨૦ બોલમાં ૧૦ ચોગ્ગા સાથે ૧૧૬ રન ફટકાર્યા હતા. તેણે જાડેજા (૨૧) સાથે સાતમી વિકેટમાં ૬૭ રનની નિર્ણાયક ભાગીદારી કરી હતી. કમિન્સે ૨૯ રનમાં ચાર વિકેટ ઝડપી હતી.</p><p><span style=\"color: rgb(156, 0, 0);\">ભારતનો ૫૦૦મો વન ડે વિજય</span></p><p>નાગપુર, તા.૫</p><p>ભારતે ઓસ્ટ્રેલિયા સામેની નાગપુર વન ડેમાં વિજય મેળવતા જ તેના ઈતિહાસનો ૫૦૦મો વિજય હાંસલ કરી લીધો હતો. આ સાથે આંતરરાષ્ટ્રીય ક્રિકેટમાં ૫૦૦ કે વધુ વન ડે વિજય મેળવનારા બીજા દેશ તરીકે ભારતે રેકોર્ડ બુકમાં સ્થાન મેળવી લીધું છે. અત્યાર સુધી ઓસ્ટ્રેલિયા જ એકમાત્ર એવો દેશ હતો કે, જેણે ૫૦૦થી વધુ વિજય મેળવ્યા હતા.&nbsp; ભારતે ૯૬૩મી વન ડેમાં આ સિદ્ધિ હાંસલ કરી હતી. જ્યારે ઓસ્ટ્રેલિયા ૯૨૩ વન ડેમાંથી ૫૫૮ જીતી ચૂક્યું છે.</p><div><br></div>","PublishDate":"Tue, 05 Mar 2019 23:01:14 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-won-second-odi-against-australia-by-8-runs"},{"Title":"કોહલીની વન ડેમાં 40મી સદી તેંડુલકરના રેકોર્ડથી 9 શતક દૂર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6437ecd8-35d5-40f5-afa9-bb3418fcc5f8.jpeg\" data-filename=\"D06HcqKU0AAK_US.jpg\" style=\"width: 100%;\">નાગપુર, તા.૫<br></p><p>ભારતીય કેપ્ટન કોહલીએ ઓસ્ટ્રેલિયા સામેની બીજી વન ડેમાં અત્યંત મુશ્કેલ પીચ પર ખુબ જ ધીરજભરી ઈનિંગ રમતાં ૧૨૦ બોલમાં ૧૦ ચોગ્ગા સાથે ૧૧૬ રન ફટકાર્યા હતા. આ સાથે કોહલીએ વન ડે ક્રિકેટમાં ૪૦ સદી પુરી કરી હતી. હવે તે તેંડુલકરના ૪૯ સદીના વર્લ્ડ રેકોર્ડથી માત્ર ૯ જ સદી દૂર છે. કોહલીએ કોયુલ્ટર-નાઈલની બોલિંગમાં ચોગ્ગો ફટકારીને સદી પુરી કરી હતી.</p><p>કોહલી વન ડે ક્રિકેટમાં તો સૌથી વધુ સદી ફટકારવામાં બીજા ક્રમે સ્થાન ધરાવે છે. તેંડુલકરે ૪૬૩ વન ડેમાં ૪૯ સદી ફટકારી હતી. જ્યારે કોહલીએ શાનદાર આગેકૂચ કરતા ૨૨૪ વન ડેમાં ૪૦મી સદી પુરી કરી હતી.&nbsp;</p><p>ઓસ્ટ્રેલિયા સામેની બીજી વન ડેમાં સદી ફટકારતાં કોહલીએ આંતરરાષ્ટ્રીય ક્રિકેટમાં ૬૫મી સદી ફટકારી હતી. આંતરરાષ્ટ્રીય ક્રિકેટમાં ટેસ્ટ, વન ડે અને ટી-૨૦ એમ ત્રણેય ફોર્મેટમાં કુલ મળીને સૌથી વધુ સદી ફટકારવામાં કોહલી ત્રીજા ક્રમે છે. તેની આગળ તેંડુલકર અને પોન્ટિંગ સ્થાન ધરાવે છે. તેંડુલકરે ૬૬૪ આંતરરાષ્ટ્રીય મેચોમાં ૧૦૦ સદી ફટકારી છે, જેમાં ટેસ્ટમાં ૫૧ અને વન ડેમાં ૪૯ સદી સામેલ છે. આ પછી પોન્ટિંગને સ્થાન મળે છે અને તેણે ૫૬૦ મેચોમા ૭૧ સદી નોંધાવી છે.&nbsp;</p><p><span style=\"color: rgb(99, 0, 0);\">કોહલીના વન ડેમાં ૧૦૦૦ ચોગ્ગા</span></p><p>ભારતીય કેપ્ટન કોહલીએ ઓસ્ટ્રેલિયા સામેની બીજી વન ડેમાં ભારે જવાબદારી સાથે બેટીંગ કરતાં સદી ફટકારી હતી. કોહલીએ આ દરમિયાન ૧૦ ચોગ્ગા ફટકાર્યા હતા અને આંતરરાષ્ટ્રીય વન ડે ક્રિકેટમાં ૧૦૦૦ ચોગ્ગા પૂર્ણ કર્યા હતા. આ સાથે તે આંતરરાષ્ટ્રીય વન ડે ક્રિકેટમાં ૧૨મો એવો ખેલાડી બન્યો કે, જેણે ૧૦૦૦ કે વધુ ચોગ્ગા ફટકાર્યા હોય. આ યાદીમાં તેંડુલકર ૨૦૧૬ ચોગ્ગા સાથે નંબર વન છે. સેહવાગ ૧૧૩૨ ચોગ્ગા સાથે વિશ્વમાં છઠ્ઠું અને ગાંગુલી ૧૧૨૨ ચોગ્ગા સાથે વિશ્વમાં સાતમું સ્થાન ધરાવે છે.</p><p><span style=\"color: rgb(156, 0, 0);\">જાડેજાની 'ડબલ' સિદ્ધિ : કપિલ, તેંડુલકરની હરોળમાં સ્થાન મેળવ્યું</span></p><p>ભારતીય સ્પિન બોલિંગ ઓલરાઉન્ડર રવિન્દ્ર જાડેજાએ વન ડે ક્રિકેટમાં ભાગ્યે જ જોવા મળતી 'ડબલ' સિદ્ધિ હાંસલ કરી છે. જાડેજાએ ઓસ્ટ્રેલિયા સામેની બીજી વન ડેમાં ૨૧ રન ફટકાર્યા હતા અને આ દરમિયાન આંતરરાષ્ટ્રીય વન ડે ક્રિકેટમાં ૨૦૦૦ રનના માઈલસ્ટોનને પાર કર્યો હતો. આ સાથે આંતરરાષ્ટ્રીય ક્રિકેટમાં ૨૦૦૦ કે તેથી વધુ રન અને ૧૫૦ કે વધુ વિકેટ ઝડપનારો તે ભારતનો માત્ર ત્રીજો ઓલરાઉન્ડર બન્યો હતો.</p><p>જાડેજા અગાઉ આવી સિદ્ધિ કપિલ દેવ અને સચિન તેંડુલકર મેળવી ચૂક્યા છે. કપિલ દેવે વન ડે ક્રિકેટમાં ૩,૭૮૩ રન ફટકારવાની સાથે ૨૫૩ વિકેટ ઝડપી હતી. તેણે આ સિદ્ધિ ૨૨૫ વન ડેમા મેળવી હતી. જ્યારે તેંડુલકરે ૪૬૨ વન ડેમાં ૧૮,૪૨૬ રન ફટકારવાની સાથે ૧૫૪ વિકેટ ઝડપી હતી. જાડેજાએ કારકિર્દીની ૧૭૧મી મેચમાં ૨૦૦૦ રનના માઈલસ્ટોનને વટાવ્યો હતો અને તે ૧૭૧ વિકેટ ઝડપી ચૂક્યો છે.</p>","PublishDate":"Tue, 05 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kohli-hit-40th-odi-century-now-only-9-behind-tendulkars-world-record"},{"Title":"ભારત સાથેના વ્યવહાર સ્થગિત કરવા આંતરરાષ્ટ્રીય કુસ્તી ફેડરેશનનો આદેશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_72736a5d-2fb1-40b6-90fc-3bd6802b6ed0.jpeg\" data-filename=\"104264-vueybnxuxl-1540807265.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૫<br></p><p>ઓલિમ્પિક સહિતની વૈશ્વિક રમતોમાં સર્વોચ્ચ સંસ્થા તરીકે કાર્યરત આંતરરાષ્ટ્રીય ઓલિમ્પિક કમિટિ (આઇઓસી)એ તાજેતરમાં જ ભારત સાથે ઓલિમ્પિક સંબંધિત ટુર્નામેન્ટ અંગેની તમામ વાટાઘાટો બંધ કરવાની સાથે અન્ય ફેડરેશનોને ભલામણ કરી હતી કે, ભારતને મેજર ઈન્ટનરેશનલ ઈવેન્ટ આપવામાં ન આવે. જેના પગલે કુસ્તીના આંતરરાષ્ટ્રીય ફેડરેશન - યુનાઈટેડ વર્લ્ડ રેસલિંગ્સે - તેના સભ્ય દેશોને આદેશ કર્યો છે કે, તેઓ ભારત સાથેની તમામ વાટાઘાટો સ્થગિત કરી દે.</p><p>કુસ્તીના વિશ્વ ફેડરેશનના આ પ્રકારના નિર્ણયને પગલે જુલાઈમાં ભારતમાં યોજાનારી જુનિયર એશિયન કુસ્તી ચેમ્પિયનશીપના આયોજન સામે પ્રશ્નાર્થ સર્જાયો છે. રેસલિંગ ફેડરેશન ઓફ ઈન્ડિયાના પ્રમુખ બ્રિજભૂષણ શરન સિંઘે કહ્યું કે,&nbsp; અમે આ મામલાને ઉકેલવા માટે કેન્દ્ર સરકારને પત્ર પાઠવ્યો છે. અમે ઈચ્છીએ છીએ કે કુસ્તીબાજો એ કુસ્તીને તેનાથી મુશ્કેલી ન પડે. અમે સરકારને પત્ર પાઠવવાના છીએ કે, સ્પોર્ટસને અસર પડવી ન જોઈએ.&nbsp;</p><p>પુલવામામાં આતંકવાદી હુમલામાં ભારતના ૪૦થી વધુ સીઆરપીએફના જવાનો શહીદ થયા હતા, જે પછી ભારત સરકારે ઘરઆંગણે યોજાયેલા શૂટિંગ વર્લ્ડકપમાં પાકિસ્તાનના શૂટરોને વિઝા આપ્યા નહતા. આ ઘટના પગલે આંતરરાષ્ટ્રીય ઓલિમ્પિક સમિતિએ (આઇઓસીએ) નારાજગી વ્યક્ત કરતાં ભારત સાથે ઓલિમ્પિક સંબંધિત ઈવેન્ટ્સના આયોજનની તમામ વાટાઘાટો બંધ કરી હતી અને તેના સભ્ય એવા રમતોના ફેડરેશનોને ભલામણ કરી હતી કે, ભારતને કોઈ મેજર ચેમ્પિયનશીપ આપવામાં ન આવે.&nbsp;</p><p>બ્રિજભૂષણ શરણ સિંઘે કહ્યું કે, જુનિયર કુસ્તી ચેમ્પિયનશીપ ભારતમાં જ રહે તે માટે અમે બનતા પ્રયાસ કરી રહ્યા છીએ. આ બાબતનું નિરાકરણ લાવવું જ રહ્યું. મેં હજું વર્લ્ડ કુસ્તી ફેડરેશનનો પત્ર વાંચ્યો નથી પણ રમતને ફટકો ન પડે તે જોવું જોઈએ.&nbsp;</p><p>ફેડરેશનના અન્ય એક અધિકારીએ જણાવ્યું કે, યુનાઈડેટ વર્લ્ડ રેસલિંગ્સ ઈચ્છે છે કે, ભારત સરકાર એવી ખાતરી આપે કે, તેઓ વર્લ્ડ ચેમ્પિયનશીપમાં ભાગ લેનારા તમામ સ્પર્ધકોને વિઝા આપશે.</p><p>નોંધપાત્ર છે કે, અગાઉ આઇઓસીએ પણ ભારતમાં તેના સભ્ય એવા - ઈન્ડિયન ઓલિમ્પિક એસોસિએશન-ને જણાવ્યું છે કે, તેઓ સરકાર પાસેથી ૧૫ દિવસના ગાળામાં તમામ સ્પર્ધકોને સ્પર્ધામાં ભાગ લેવાની તમામ વ્યવસ્થા કરીશું તેવી ખાતરી આપતો પત્ર મેળવીને આઇઓસીને મોકલાવે.&nbsp;&nbsp;</p><div><br></div>","PublishDate":"Tue, 05 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/world-wrestling-body-asks-all-national-federations-to-suspend-dealing-with-india"},{"Title":"આજથી ઓલ ઈંગ્લેન્ડ ચેમ્પિયનશીપ સિંધુ અને સાયના ટાઈટલના દાવેદાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a26d5d5d-71b4-45ce-afde-e183d188d844.jpeg\" data-filename=\"D04g-CcWsAMA5n1.jpg\" style=\"width: 100%;\">બર્મિંગહામ, તા. ૫<br></p><p>બેડમિંટનની દુનિયાની પ્રતિષ્ઠિત - ઓલ ઈંગ્લેન્ડ ચેમ્પિયનશીપનો આવતીકાલથી બર્મિંગહામમાં પ્રારંભ થશે. ભારતીય બેડમિંટનની ટોચની ખેલાડી પી.વી. સિંધુ અને સાયના નેહવાલને વિમેન્સ સિંગલ્સ ટાઈટલ જીતવા માટે પ્રબળ દાવેદાર માનવામાં આવે છે. છેલ્લા ૧૮ વર્ષમાં કોઈ ભારતીય ખેલાડી ઓલ ઈંગ્લેન્ડ ચેમ્પિયનશીપ જીતી શક્યો નથી. જોકે સિંધુ, સાયના કે કિદામ્બી શ્રીકાંત ભારતની ટાઈટલ જીતવાની આશા પૂર્ણ કરી શકે તેમ છે.&nbsp;</p><p>છેલ્લે વર્ષ ૨૦૦૧માં પુલેલા ગોપીચંદે ઓલ ઈંગ્લેન્ડ મેન્સ સિંગલ્સ ચેમ્પિયનશીપ જીતી હતી.જોકે ત્યાર બાદ અત્યાર સુધી કોઈ ભારતીય ખેલાડી ટાઈટલ મેળવી શક્યો નથી. ભારતીય ખેલાડીઓ હવે આ નાલેશીભર્યા રેકોર્ડને સુધારવા માટે કમર કસી રહ્યા છે.&nbsp;</p><p>બેડમિંટન વર્લ્ડ ફેડરેશન (બીડબલ્યુએફ)ના રેન્કિંગમાં ટોચના ૩૨ સ્થાન ધરાવતા ખેલાડીઓ જ ઓલ ઈંગ્લેન્ડ ચેમ્પિયનશીપમાં સીડેડ પ્લેયર તરીકે ઉતરે છે. રેન્કિંગના આધારે નક્કી થતી એન્ટ્રી મુજબની આ ટુર્નામેન્ટમાં ભારતના ત્રણ ખેલાડીને ટુર્નામેન્ટમાં ક્રમાંક આપવામાં આવ્યા છે. જેમાં વિમેન્સ સિંગલ્સમાં સાયના અને સિંધુ છે, જ્યારે મેન્સ સિંગલ્સમાં કિદામ્બી શ્રીકાંત છે.&nbsp;</p><p>ઓલિમ્પિક અને વર્લ્ડ ચેમ્પિયનશીપની સિલ્વર મેડાલીસ્ટ પી.વી. સિંધુને પાંચમો સીડ આપવામાં આવ્યો છે. તેનો મુકાબલો ભૂતપૂર્વ વર્લ્ડ નંબર ટુ સાઉથ કોરિયન ખેલાડી સુંગ જી હ્યુન સામે થશે. લંડન ઓલિમ્પિકની બ્રોન્ઝ મેડાલિસ્ટ સાયના નેહવાલને આઠમો ક્રમાંક મળ્યો છે. સાયના તેની પ્રથમ મેચમાં સ્કોટલેન્ડની ક્રિસ્ટીન જિલ્મોર સામે ટકરાશે.&nbsp;</p><p>ભારતની બંને ટોચની ખેલાડીઓએ તેમની હરિફો સામે તાજેતરમાં સફળતા મેળવતી રહી છે. જ્યારે મેન્સ સિંગલ્સની ઈવેન્ટમાં કિદામ્બી શ્રીકાંતનો પ્રથમ મુકાબલો ફ્રાન્સના બ્રિક લેવરડેઝ સામે થવાનો છે. જ્યારે ભારતના સમીર વર્માની ટક્કર ભૂતપૂર્વ વર્લ્ડ ચેમ્પિયન અને વર્લ્ડ નંબર વન વિક્ટર એક્ષેલ્સેન સામે થશે.&nbsp;</p><p>સાયના જિલ્મોર સામેની તમામ છ મેચો જીતી ચૂકી છે. જ્યારે સુંગ જી સામે સિંધુ ૧૪માંથી ૮ મેચમાં વિજેતા બની ચૂકી છે અને તેને છ માં હારનો સામનો કરવો પડયો હતો.&nbsp;</p><p>મેન્સ સિંગલ્સમાં કિદામ્બી શ્રીકાંતને નવી સિઝનમાં શાનદાર શરૃઆતની આશા છે. વર્ષ ૨૦૧૮માં શ્રીકાંતનો દેખાવ સરેરાશ રહ્યો હતો અને તે ઈજાના કારણે પણ પરેશાન રહ્યો હતો. જોકે હવે તે ઓલ ઈંગ્લેન્ડમાં શાનદાર શરૃઆત કરવા માટે તૈયાર છે. ભારતના બી સાઈ પ્રણિત અને એચએસ પ્રનોય પણ સ્પર્ધામાં ઉતરવાના છે. જોકે પ્રથમ રાઉન્ડના મુકાબલામાં તેઓ એકબીજાની સામે ટકરાવાનું છે. ભારતીય ટીમના ચીફ કોચ તરીકે પુલેલા ગોપીચંદ છે, તેણે જ ભારતને છેલ્લે ઓલ ઈંગ્લેન્ડ ટાઈટલ અપાવ્યું હતુ. તેણે કહ્યું કે, સિંધુ, સાયના અને કિદામ્બી શાનદાર ફોર્મમાં છે અને મને આશા છે કે, તેઓ છેલ્લા ૧૮ વર્ષના દુષ્કાળનો અંત આણશે.ડબલ્સમાં અશ્વિની પોનપ્પા અને એન. સિક્કી રેડ્ડી, મનુ અત્રિ અને બી. સુમીથ રેડ્ડી&nbsp; તેમજ મેઘના જક્કામપુડી અને પૂર્વિશા રામ ભાગ લેશે.</p>","PublishDate":"Tue, 05 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/all-england-championships-2019-dependence-on-saina-nehwal-pv-sindhu-justified-kidambi-srikanths-patience-key-in-birmingham"},{"Title":"નાગપુર વન-ડેમાં ભારતની 8 રને જીત, સીરીઝમાં 2-0 આગળ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4f2b3c59-b65c-469d-9f88-bcac4ad5e891.jpeg\" data-filename=\"india-vs-australia-live-cri.jpg\" style=\"width: 662px; float: right;\"></div><div><br></div><div>નાગપુર, તા. 05 માર્ચ 2019, મંગળવાર</div><div><br></div><div><div>નાગપુરમાં રમાયેલી બીજી વન-ડેમાં ભારતે ઓસ્ટ્રેલિયાને 8 રનથી હરાવ્યું છે. આ સાથે જ પાંચ મેચોની વન-ડે સીરીઝમાં ભારત 2-0થી આગળ થયું છે. આ મેચમાં પહેલા બેટિંગમાં ઉતરેલી ભારતીય ટીમે 48.2 ઓવરમાં 250 રન કરી ઓલઆઉટ થઇ હતી અને ઓસ્ટ્રેલિયાને જીત માટે 251 રનનો લક્ષ્ય આપ્યો. જેના જવાબમાં ઓસ્ટ્રેલિયાની ટીમ 49.3 ઓવરમાં 242 રનમાં ઓલઆઉટ થઇ.</div><div><br></div><div>ઓસ્ટ્રેલિયા માટે માર્કસ સ્ટોયનિસે 52 અને પીટર હૈંડ્સકોંબે 48 રન કર્યા. જ્યારે ભારત તરફથી કુલદીપ યાદવે ત્રણ અને જસપ્રીત બુમરાહે બે વિકેટ ઝડપી. આ સાથે જ ભારતે આ મેદાન પર ઓસ્ટ્રેલિયા વિરુદ્ધ અજેય ક્રમ જાળવી રાખ્યો છે. બંન્ને ટીમો વચ્ચે આ અત્યાર સુધીની ચોથી મેચ હતી અને તમામ મેચ ભારતે જીતી છે.</div></div><div><br></div><div>ભારત તરફથી સૌથી વધારે વિરાટ કોહલીએ 116 રન કર્યાં. તેમજ વિજય શંકરે પાંચ ફોર અને એક સિક્સરની મદદથી 46 રન કર્યાં. ઓસ્ટ્રેલિયા તરફથી પૈટ કમિંસે ચાર વિકેટ ઝડપી. એડમ જામ્પાએ 2 વિકેટ, નાથન કુલ્ટર નાઇલ, ગ્લેન મેક્સવેલે અને નાથન લિયોને એક-એક વિકેટ ઝડપી.</div><div><br></div><div>કેપ્ટન વિરાટ કોહલીએ ઓસ્ટ્રેલિયા વિરુદ્ધ નાગપુરમાં રમાય રહેવી બીજી વન-ડેમાં પોતાની 40મી આતંરરાષ્ટ્રીય સદી પૂર્ણ કરી. આ સાથે જ વિરાટ કોહલીએ સચિન તેંદુલકરના સૌથી ઓછી ઇનિંગમાં 40 વન-ડે ઇન્ટરનેશનલ સદી કરવાના રેકોર્ડને પાછળ રાખી દીધો.</div>","PublishDate":"Tue, 05 Mar 2019 16:32:46 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-australia-live-cricket-score-2nd-odi-match-in-vidarbha-cricket-association-stadium-nagpur-updates"},{"Title":"ધોનીમાં ક્રિકેટરોના શ્રેષ્ઠ પર્ફોમન્સને બહાર લાવવાની કુનેહ છે : જાધવ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f0da45f1-f11f-4a2a-8905-9540b367442f.jpeg\" data-filename=\"D0tnL3JU0AAhgfU.jpg\" style=\"width: 100%;\">હૈદરાબાદ, તા.૩<br></p><p>કેદાર જાધવ અને ધોનીની જોડીએ ઓસ્ટ્રેલિયા સામેની પ્રથમ વન ડેમાં ભારતને ૯૯/૪ના સ્કોરથી ઉગારતાં અણનમ ૧૪૧ રનની ભાગીદારી સાથે જીત અપાવી હતી. જાધવને ૮૭ બોલમાં ૮૧ રનની અણનમ ઈનિંગ બદલ મેન ઓફ ધ મેચ જાહેર કરવામાં આવ્યો હતો. જોકે જાધવે તેની સફળતાનો શ્રેય સામેના છેડે ૫૯ રને નોટઆઉટ રહેલા ધોનીને આપ્યો હતો.&nbsp;</p><p>જાધવે કહ્યું કે, ધોનીમાં કોઈ પણ ખેલાડીમાંથી શ્રેષ્ઠ પર્ફોમન્સ બહાર લાવવાની કુનેહ છે. ધોનીએ આપેલી કોઈ પણ સલાહને અનુસરો એટલે સફળતા મળે જ, તેમાં કોઈ બેમત નથી. ઓસ્ટ્રેલિયા સામેની પ્રથમ વન ડેમાં તેના માર્ગદર્શનને કારણે જ હુ મેચ વિનિંગ રમી શક્યો હતો. હૈદરાબાદમાં રમાયેલી પ્રથમ વન ડેમાં ભારતના વિજય બાદ ચહલ સાથેની વાતચીતમાં જાધવે ધોનીના ભારોભાર વખાણ કર્યા હતા.&nbsp;</p><p>જાધવે કહ્યું કે, મેં ધોનીને કહ્યું કે, જ્યાં સુધી તું સામે ઉભો છે, ત્યાં સુધી મને કશાનો કે પછી કોઈ પણ ટાર્ગેટનો ભય નથી. માટે જ કહું છું, કે તે સામે ઉભો હોય ત્યારે બધુ આપમેળે ગોઠવાઈ જતું હોય છે.&nbsp;</p><p>તેણે ઊમેર્યું હતુ કે, આપણી પાસે વર્લ્ડ ક્લાસ ઓપનર્સ છે, જેના કારણે હું બેટીંગ ઓર્ડરમાં આગળના ક્રમે ઉતરવાની ઈચ્છા ધરાવતો નથી. હું મીડલ ઓર્ડરમાં બેટીંગ કરીને ખુશ છું કારણ કે મારા ટીમ મેનેજમેન્ટે મારા માટે આ સ્થાન નિશ્ચિત કર્યું છે. માહી ભાઈની સાથે બેટીંગ કરવાની મજા જ કંઈક ઔર છે. હું તેમને બચપણથી જોતો આવ્યો છું અને તેમની સાથે મળીને મેચ જીતવી એ મારા માટે સ્વપ્ન સમાન રહ્યું હતુ.</p>","PublishDate":"Sun, 03 Mar 2019 22:27:33 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/i-dont-fear-anything-when-ms-dhoni-is-around-kedar-jadhav"},{"Title":"આતંકવાદને પોષતા દેશની સાથે સંબંધો કાપવાનો અધિકાર અમારી પાસે નથી : આઈસીસી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_86d9bcf5-3add-4940-9e04-474481bba691.jpeg\" data-filename=\"D0vUfgHWkAAEckj.jpg\" style=\"width: 100%;\">દુબઈ, તા.૩<br></p><p>પુલવામામાં થયેલા આત્મઘાતી આતંકવાદી હુમલામાં ભારતના ૪૦થી વધુ સીઆરપીએફના જવાનો શહીદ થયા બાદ ભારતીય ક્રિકેટ બોર્ડે આંતરરાષ્ટ્રીય ક્રિકેટ કાઉન્સીલને પત્ર પાઠવીને પાકિસ્તાનનું નામ લીધા વિના અપીલ કરી હતી કે, આંતકવાદને પોષતા દેશોની સાથે ક્રિકેટ સંબંધો કાપી નાંખવા જોઈએ. જોકે, આઈસીસીએ આ મામલે હાથ અધ્ધર કરી દેતાં જણાવ્યું છે કે, અમારી પાસે આ પ્રકારનો નિર્ણય લેવાની સત્તા નથી. આ અંગેનો નિર્ણય તો પ્રત્યેક દેશની સરકાર લઈ શકે, આઈસીસી નહી.</p><p>તાજેતરમાં જ દુબઈમાં આઈસીસીની ત્રિમાસિક બેઠક યોજાઈ હતી, જેમાં આ મામલે ચર્ચા-વિચારણા થઈ હતી. જોકે, આઈસીસીએ એવો ઈશારો કર્યો હતો કે, ભારતીય ક્રિકેટ બોર્ડની રજુઆત અહીં અસ્થાને છે. બીસીસીઆઈના સૂત્રોને ટાંકીને એક મીડિયા રિપોર્ટ જણાવે છે કે, આઈસીસીએ સ્પષ્ટ કરી દીધું હતું કે, બીસીસીઆઈએ પત્રમાં જે કંઈ જણાવ્યું છે, તેવું અહીં થઈ શકે તેમ નથી. કોઈ દેશની સામે ન રમવાનો કે તેનો બહિષ્કાર કરવાનો નિર્ણય જે તે દેશની સરકારે લેવાનો છે. આ મામલે આઈસીસીની કોઈ ભૂમિકા જ નથી. મહત્વની બાબત એ છે કે બીસીસીઆઈ પણ જાણતું હતું કે, આઈસીસી આવું કોઈ પગલું લઈ શકે તેવી તેની પાસે સત્તા જ નથી તેમ છતાં તેમણે આ અંગેનો પ્રયાસ કર્યો હતો.</p><p>વધુમાં બીસીસીઆઈએ જે ઈ-મેલ આઈસીસીને પાઠવ્યો, તેમાં પાકિસ્તાનનો સ્પષ્ટ નામોલ્લેખ નહતો. આ ઉપરાંત પુલવામાના હુમલાનો ઉલ્લેખ કરતાં ભારતીય ક્રિકેટ બોર્ડે તો ઈંગ્લેન્ડમાં યોજાનારા વર્લ્ડકપમાં તમામ ટીમો અને ઓફિસિઅલ્સની સલામતી અંગે ચિંતા વ્યક્ત કરતાં આઈસીસીને સુરક્ષા વ્યવસ્થા વધુ સઘન બનાવવા માટે અપીલ કરી હતી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6311cf83-40ef-492e-b3cc-aa5726b2ee5a.jpeg\" data-filename=\"1529583801-AmitabhChaudharyBCCI-BCCL.jpg\" style=\"width: 50%; float: right;\">આઈસીસીની બોર્ડ મિટિંગ શનિવારે યોજાઈ હતી, જેમાં આગામી વર્લ્ડકપ અંગે વિસ્તૃત ચર્ચા કરવામાં આવી હતી. બીસીસીઆઈએ પાઠવેલા પત્રનો મામલો પણ બોર્ડમાં ઉઠયો હતો. જોકે તે મુદ્દા પર ખાસ વાતચીત જ થઈ નહતી કારણ કે આ આખી બાબત આઈસીસીના અધિકાર ક્ષેત્રમાં આવતી નહતી. નોંધપાત્ર છે કે, આઈસીસીના ચેરમેન શશાંક મનોહરની અધ્યક્ષતામાં આ મિટિંગ યોજાઈ હતી.&nbsp;</p><p>આંતરરાષ્ટ્રીય ક્રિકેટ કાઉન્સીલની મિટિંગમાં ભારતીય ક્રિકેટ બોર્ડનું પ્રતિનિધિત્વ કાર્યકારી સેક્રેટરી અમિતાભ ચૌધરીએ કર્યું હતુ.&nbsp;</p><p>બોર્ડના અધિકારીને ટાંકીને રિપોર્ટ એમ પણ જણાવે છે કે, ઘણા બધા ખેલાડીઓ એવા છે કે જેઓ પાકિસ્તાન સુપર લીગમાં પણ ભાગ લે છે. તેમના આથક હિતો તેની સાથે સંકળાયેલા છે, જેના કારણે તેઓ આવા કોઈ પ્રસ્તાવને ટેકો આપે તેનો તો સવાલ જ પેદા થતો નથી. જોકે સલામતી અંગે ભારતે કરેલી ચિંતા વાજબી છે અને આ અંગે આઈસીસીએ ભારતે વ્યક્ત કરેલી ચિંતાને ગંભીરતાથી લીધી હતી અને વર્લ્ડકપના આયોજકોની સમક્ષ આ મુદ્દો મુક્યો હતો.&nbsp;</p><p>ભારત અને પાકિસ્તાન વચ્ચે તારીખ ૧૬મી જુલાઈએ વર્લ્ડકપનો ગૂ્રપ મુકાબલો ખેલાવાનો છે. ભારતમાં ભૂતપૂર્વ ક્રિકેટરો થી માંડીને ઘણા ક્રિકેટ ચાહકો પાકિસ્તાન સામેની મેચના બહિષ્કારની માગ કરી રહ્યા છે, જ્યારે કેટલાક ભૂતપૂર્વ દિગ્ગજો અને ચાહકો-વિવેચકો ઈચ્છે છે કે, ભારતે પાકિસ્તાન સામેની વર્લ્ડકપની મેચમાં રમીને તેમને હરાવવા જોઈએ. ભારતીય ક્રિકેટ ટીમ અને બીસીસીઆઈએ સ્પષ્ટ કરી દીધું છે કે, અમને સરકાર કહેશે તેમ અમે કરીશુ. સરકારે આ અંગે હજુ કોઈ સ્પષ્ટ નિર્દેશ આપ્યો નથી. અત્યાર સુધી આંતકવાદને પોષતા પાકિસ્તાન સામે ભારતે દ્વિપક્ષિય શ્રેણી ન રમવાનો નિર્ણય જારી રાખ્યો છે. જોકે, વિશ્વકપ, ચેમ્પિયન્સ ટ્રોફી જેવી મહત્વની બહુરાષ્ટ્રીય ટુર્નામેન્ટ્સમાં તો ભારત પાકિસ્તાન સામે રમતું જ રહ્યું છે. ભારત અને પાકિસ્તાન વચ્ચેની વર્લ્ડકપ વન ડેને હજું ત્રણેક મહિનાની વાર છે અને આ કારણે અંતિમ નિર્ણય લેવાયો નથી.</p><div><br></div>","PublishDate":"Sun, 03 Mar 2019 22:25:16 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/severing-cricketing-ties-with-nations-not-our-domain-icc-tell-bcci"},{"Title":"વિન્ડિઝે આખરી વન ડેમાં ઈંગ્લેન્ડને 7 વિકેટથી હરાવતા શ્રેણી ડ્રો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e7014082-de59-4eb5-96dc-46f5ec91d73f.jpeg\" data-filename=\"gayleoshane030319_0.jpeg\" style=\"width: 100%;\">ગ્રોસ આઇસલેટ, તા.૩<br></p><p>વર્લ્ડ ચેમ્પિયન બનવા માટે હોટફેવરિટ મનાતી ઈંગ્લેન્ડની ટીમનો વિન્ડિઝ સામેની પાંચમી અને આખરી વન ડેમાં શરમજનક ધબડકો થયો હતો અને તેઓ માત્ર ૧૧૩ રનમાં ખખડી ગયા હતા. વિન્ડિઝે માત્ર ૧૨.૧ ઓવરમાં ત્રણ વિકેટ ગુમાવીને જીત હાંસલ કરતાં પાંચ વન ડેની શ્રેણીમાં ૨-૨થી ડ્રો કરી હતી. ૫૦-૫૦ ઓવરની વન ડે માત્ર ૪૦.૨ ઓવરમાં જ પુરી થઈ ગઈ હતી.&nbsp;</p><p>વિન્ડિઝના ઓશાને થોમસે ૨૧ રનમાં પાંચ વિકેટ ઝડપી હતી અને તેને મેન ઓફ ધ મેચ જાહેર કરવામાં આવ્યો હતો. જ્યારે ગેલે માત્ર ૨૭ બોલમાં પાંચ ચોગ્ગા અને ૯ છગ્ગા સાથે ૭૭ રન ફટકાર્યા હતા. સિરીઝમાં ગેલે પાંચ વન ડેની ૪ ઈનિંગમાં ૧૦૬.૦૦ની સરેરાશથી ૪૨૪ રન ફટકાર્યા હતા અને તેને પ્લેયર ઓફ ધ સિરીઝ જાહેર કરવામાં આવ્યો હતો.&nbsp;</p><p>ઈંગ્લેન્ડે પ્રથમ વન ડે ૩૬૧ના ટાર્ગેટને ચાર વિકેટ ગુમાવીને ચેઝ કરતાં જીતી હતી. બીજી વન ડેમાં વિન્ડિઝ ૨૬ રને જીત્યું હતુ. ત્રીજી વન ડે ધોવાઈ ગઈ હતી. ચોથી વન ડેમાં ઈંગ્લેન્ડે રેકોર્ડ ૪૧૮ રન ખડકીને વિન્ડિઝને ૨૯ રનથી હરાવ્યું હતુ. જોકે આખરી વન ડેમાં વિન્ડિઝ ૭ વિકેટથી જીત મેળવતા શ્રેણી ડ્રોમાં ખેંચી હતી. હવે બંને દેશો વચ્ચે તારીખ ૬ માર્ચે પ્રથમટ ી-૨૦ રમાશે.</p><div><br></div>","PublishDate":"Sun, 03 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/england-lose-by-seven-wickets-as-west-indies-drawn-series-by-2-2"},{"Title":"ક્રિકેટને 2022ની એશિયન ગેમ્સમાં સામેલ કરવાનો નિર્ણય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d9eec14a-b041-436d-884a-0cefa136acc2.jpeg\" data-filename=\"bangladeshcricket_630.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૩<br></p><p>વર્ષ ૨૦૨૨માં ચીનના હાંગઝોઉમાં રમાનારી એશિયન ગેમ્સમાં ક્રિકેટની રમતનો સમાવેશ કરવામાં આવ્યો છે. એશિયન ગેમ્સમાં આ ત્રીજી વખત ક્રિકેટનો સમાવેશ કરવામાં આવ્યો છે. જોકે ભારતીય ટીમે અગાઉ બે વખત એશિયાડમાં ક્રિકેટને સામેલ કરવામાં આવ્યું ત્યારે તેમાં ભાગ લીધો નહતો. હવે ભારતીય ઓલિમ્પિક કમિટિને આશા છે કે, આગામી એશિયન ગેમ્સમાં ક્રિકેટના ગોલ્ડ મેડલ માટે બીસીસીઆઇ ટીમ મોકલશે.&nbsp;</p><p>એશિયન કાઉન્સીલ ઓફ એશિયાની જનરલ એસેમ્બલીની મિટિંગ બેંગ્કોક ખાતે મળી હતી. ઓસીએના માનદ્ વાઈસ પ્રેસિડેન્ટ રણધીર સિંઘે કહ્યું કે, હા, ક્રિકેટની રમતને ૨૦૨૨ના હાંગઝોઉમાં રમાનારી એશિયન ગેમ્સના પ્રોગ્રામમાં સામે કરવામાં આવ્યું છે.&nbsp;</p><p>ક્રિકેટને વર્ષ ૨૦૧૦ની ગ્વાંગઝૂ એશિયન ગેમ્સમાં અને ત્યાર બાદ ૨૦૧૪ની ઈન્ચેઓન એશિયન ગેમ્સમાં સામેલ કરવામાં આવ્યું હતુ. જોકે બંનેમાંથી એકેયમાં બીસીસીઆઇએ તેના સુપરસ્ટાર્સની ટીમને મોકલી નહતી. મેન્સ ક્રિકેટ ઈવેન્ટમાં ૨૦૧૦નો ગોલ્ડ બાંગ્લાદેશે અને ૨૦૧૪નો ગોલ્ડ શ્રીલંકાએ જીત્યો હતો. બંને વખત અફઘાનિસ્તાન રનર્સઅપ બન્યું હતુ.&nbsp;</p><p>જોકે વર્ષ ૨૦૧૮ની જકાર્તા - પાલેમ્બાગ એશિયન ગેમ્સમાં ક્રિકેટને સામેલ કરવામાં આવ્યુ નહતુ. ભારતીય ઓલિમ્પિક કમિટિએ ક્રિકેટને ૨૦૨૨ના એશિયાડમાં સમાવવાના નિર્ણયને આવકાર્યો હતો.</p>","PublishDate":"Sun, 03 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/asian-games-2022-cricket-set-to-return-for-hangzhou-edition-in-china"},{"Title":"ICCની નફ્ફટાઈ, પાકનો બહિષ્કાર કરવાની ભારતની માગ ફગાવી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0791a91b-93f0-42f6-aa08-92ddc16e9bc2.jpeg\" data-filename=\"severing-cricketing-ties-wi.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી,તા. 03 માર્ચ 2019, રવિવાર<br></div><div><br></div><div>ભારતના કારણે ક્રિકેટમાંથી થતી કમાણી પર જ ICC કુદે છે.આમ છતાં BCCIએ આતંકવાદ પેદા કરતા પાકિસ્તાન સાથે સબંધો નહી રાખવાની ભારતીય ક્રિકેટ બોર્ડની માંગણી ઠુકરાવી દીધી છે. આતંકવાદનો આખુ વિશ્વ ભોગ બની રહ્યુ છે.આમ છતા ICCએ ભારતના ક્રિકેટ બોર્ડને જવાબ આપ્યો છે કે આવા મામલાઓમાં અમારો કોઈ રોલ નથી હોતો.</div><div><br></div><div>ઉલ્લેખનીય છે કે BCCI&nbsp;દ્વારા ICCને પત્ર લખીને માંગ કરાઈ હતી કે પાકિસ્તાનનો ICC&nbsp;દ્વારા બહિષ્કાર કરવામાં આવે.તેની સાથે કોઈ સબંધ ના રાખે. જોકે ભારતીય ક્રિકેટ બોર્ડના એક અધિકારીએ કહ્યુ હતુ કે અમને આવો જવાબ મળશે તેવી આશા હતી જ કારણકે કોઈ દેશના બહિષ્કારના નિર્ણય સરકારના સ્તરે થતો હોય છે. ICCનો એવો કોઈનિયમ નથી.આમ છતા પણ અમે પ્રયત્ન કર્યો હતો.</div><div><br></div><div>અધિકારીએ કહ્યુ હતુ કે બોર્ડે આ પત્રમાં ભારતના ખેલાડીઓની સુરક્ષાનો મુદ્દો પણ ઉઠાવ્યો છે.જેના પર પુરેપુરુ ધ્યાન અપાશે તેની ખાત્રી ICCએ આપી છે.</div>","PublishDate":"Sun, 03 Mar 2019 10:52:56 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/severing-cricketing-ties-with-nations-not-our-domain-icc-tells-bcci"},{"Title":"પંગાની રિલિઝ ડેટ જાહેર કરાઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f9f03262-19db-42f4-a45e-b1e5a1dc5d24.jpeg\" data-filename=\"e10.jpg\" style=\"width: 100%;\">મુંબઇ તા.8 માર્ચ 2019, શુક્રવાર&nbsp;<br></p><p>મોખરાની અભિનેત્રી નેશનલ એવોર્ડ વિજેતા કંગના રનૌતને કબડ્ડી ખેલાડી તરીકે રજૂ કરતી અશ્વિની અય્યર તિવારની ફિલમ પંગાની રિલિઝ ડેટ ગુરુવારે સાંજે જાહેર કરાઇ હતી.</p><p>સિનિયર ટ્રેડ પંડિત તરણ આદર્શે સોશ્યલ મિડિયા પર લખ્યું હતું કે પંગા ફિલ્મ ૨૦૨૦ના જાન્યુઆરીની ૨૪મીએ એટલે કે પ્રજાસત્તાક દિનની પૂર્વસંધ્યાએ રજૂ થશે.</p><p>આ ફિલ્મનું ભોપાલ (મધ્ય પ્રદેશ)નું શિડયુલ તાજેતરમાં પૂર્ણ થયું હતું અને ત્યારબાદ આ યુનિટ પાટનગર નવી દિલ્હી તરફ રવાના થયું હતું. અશ્વિનીના પ્રવક્તાએ કહ્યું હતું કે અમારી ફિલ્મમાં પોતાના પાત્રને વાસ્તવિક બનાવવા કંગનાએ પ્રોફેશનલ મહિલા ખેલાડીઓ પાસે કબડ્ડી રમવાની તાલીમ બે મહિના સુધી લીધી હતી.કંગના ઉપરાંત અન્ય કલાકારોએ પણ કબડ્ડી રમવાની તાલીમ અને એના નિયમોનો અભ્યાસ કર્યો હતો.</p><p>આ ફિલ્મમાં રિચા ચડ્ડા, જસ્સી ગીલ અને નીના ગુપ્તા પણ મહત્ત્વનાં પાત્રો ભજવી રહ્યાં છે. તરણ આદર્શે પોતાની ટ્વીટ સાથે કંગના રનૌતનો આ ફિલ્મનો ફોટોગ્રાફ પણ શૅર કર્યો હતો.&nbsp;</p>","PublishDate":"Fri, 08 Mar 2019 09:25:02 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/release-date-of-the-issue-was-movie-panga"},{"Title":"નજીકના ભવિષ્યમાં પાછો ફરવાનો નથી : રિશિ કપૂર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4920b93b-b03a-454e-81b6-1a1ee932f0cb.jpeg\" data-filename=\"e9.jpg\" style=\"width: 100%;\">મુંબઇ તા.8 માર્ચ 2019, શુક્રવાર<br></p><p>સિનિયર અભિનેતા રિશિ કપૂરે એવી સ્પષ્ટતા કરી હતી કે નજીકના ભવિષ્યમાં હું સ્વદેશ પાછો ફરવાનો નથી. અતિ ઉત્સાહી મિડિયાએ આ અંગે પ્રગટ કરેલા રિપોટ્સ કાલ્પનિક છે.</p><p>ગુરુવારે એવા અહેવાલો પ્રગટ થયા હતા કે માર્ચની આખર સુધીમાં રિશિ કપૂર ભારત પાછા ફરશે અને રણબીર કપૂર તેમ જ આલિયા ભટ્ટનાં લગ્નની તારીખ જાહેર કરશે.&nbsp;</p><p>એના સંદર્ભમાં રિશિ કપૂરનો સંપર્ક સાધવામાં આવતાં તેમણે આ અહેવાલોને હસી કાઢ્યા હતા. છેલ્લા સાત આઠ મહિનાથી રિશિ ન્યૂયોર્કમાં સારવાર લઇ રહ્યા છે. સમર્થનવિહોણા અહેવાલ મુજબ રિશિ કપૂર કેન્સરની સારવાર લઇ રહ્યા છે.</p><p>રિશિની નિકટનાં સૂત્રોએ કહ્યું કે રિશિ તેમને અપાઇ રહેલી સારવારનો સારો પ્રતિસાદ આપી રહ્યા છે. આ સારવાર સારો એવો લાંબો સમય ચાલે એવી શક્યતા છે એટલે હાલના તબક્કે રિશિ સ્વદેશ પાછાં ફરે એવી કોઇ શક્યતા નથી. આમ તો રિશિ ઘરઘેલા છે પરંતુ ડૉક્ટરો રજા ન આપે ત્યાં સુધી એ સ્વદેશ પાછાં ફરી શકે એવી કોઇ શક્યતા નથી.</p>","PublishDate":"Fri, 08 Mar 2019 09:22:46 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/do-not-go-back-in-the-near-future-rishi-kapoor"},{"Title":"આલ્બર્ટ પિન્ટો કો ગુસ્સા ક્યૂં આતા હૈની રિમેક રજૂ થવામાં છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cd339efa-3c2f-4818-9422-63d52a1db921.jpeg\" data-filename=\"e8.jpg\" style=\"width: 100%;\">મુંબઇ તા.8 માર્ચ 2019, શુક્રવાર<br></p><p>વિશિષ્ટ અભિનય દ્વારા પંકાતા હાલ સિનિયર અભિનેતા નસીરુદ્દીન શાહની ૧૯૮૦ના દાયકાની હિટ ફિલ્મ આલ્બર્ટ પિન્ટો કો ગુસ્સા ક્યૂં આતા હૈની રિમેક રજૂ થવાની તૈયારી શરૃ થઇ હોવાની જાણકારી મળી હતી.</p><p>આ રિમેકમાં માનવ કૌલ અને નંદિતા ઠાકુરે મુખ્ય રોલ કર્યા છે. સૈયદ અખ્તર મિર્ઝાની મૂળ ફિલ્મે સારો એવો પ્રતિસાદ સર્જ્યો હતો. એમાં અભિનયના ધુરંધર ગણાતા નસીરુદ્દીન ઉપરાંત શબાના આઝમી અને સ્મિતા પાટિલ અને ઓમ પુરીએ મુખ્ય રોલ કર્યા હતા. આ ચારમાંના બે કલાકાર સ્મિતા પાટિલ અને ઓમ પુરી હાલ હયાત નથી.</p><p>મૂળ ફિલ્મમાં એક એવા ખ્રિસ્તી યુવાનની વાત હતી જે સતત પોતાના સાથીઓ પર ગુસ્સો થતો હોય છે. એ માને છે કે સાવ નજીવી વાતે એના સાથીદારો હડતાળ પર જાય છે જે બરાબર નથી. જો કે હકીકત સમજાયા પછી એનો ગુસ્સો શોષણખોર મૂડીવાદીઓ તરફ વળી જાય છે એવો એનો અંત હતો.</p><p>સૈયદ અખ્તર મિર્ઝાએ પોતે એની સ્ક્રીપ્ટ તૈયાર કરીને ડાયરેક્શનની જવાબદારી પણ અદા કરી હતી.</p><p>રિમેકમાં સૌરભ શુક્લાએ પણ એક મહત્ત્વનો રોલ કર્યો છે.રિમેકના ડાયરેક્ટર સૌમિત્ર રાનડેના પ્રવક્તાએ કહ્યું કે અમે અમારી આ ફિલ્મ આવતા મહિનાની ૧૨મીએ (એપ્રલની ૧૨મીએ ) રજૂ કરવાનાં છીએ. રિમેકની સ્ક્રીપ્ટ પણ સૌમિત્ર રાનડેએ તૈયાર કરી હતી.</p><p>નસીરુદ્દીનની ફિલ્મ કલ્ટ ફિલ્મ ગણાઇ હતી અને એમાં નસીરનો રોલ ખૂબ યાદગાર બન્યો હતો.&nbsp;</p>","PublishDate":"Fri, 08 Mar 2019 07:41:06 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/a-remake-of-albert-pinto-co-angry-queen-aatna-has-been-released"},{"Title":"વીલ સ્મિથ ઇઝ આઉટ, ઇદ્રિસ એલ્બા ઇઝ ઇન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_be14b3de-a771-49a8-bbc4-ed92e1da9e6e.jpeg\" data-filename=\"e7.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.8 માર્ચ 2019, શુક્રવાર<br></p><p>હોલિવૂડની હિટ ફિલ્મ સૂસાઇડ સ્ક્વોડની સિક્વલમાંથી અભિનેતા વીલ સ્મિથ ખસી ગયો હતો અને એના સ્થાને&nbsp; ઇદ્રિસ એલ્બા આવ્યો હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>વીલ સ્મિથના પ્રવક્તાએ કહ્યું હતું કે વીલ પાસે હાલ એક કરતાં વધુ ફિલ્મો છે અને સૂસાઇડ સ્ક્વોડની સિક્વલના શૂટિંગ શિડયુલ સાથે અન્ય ફિલ્મોના શૂટિંગની તારીખો ટકરાતી હતી એટલે એણે ફિલ્મ સર્જકને વિનંતી કરી હતી કે મને મુક્ત કરો તો સારું.</p><p>મૂળ ફિલ્મની જેમ સિક્વલનું ડાયરેક્શન પણ જેમ્સ ગન કરી રહ્યા છે. જેમ્સ ગને ગયા વર્ષના જુલાઇમાં સોશ્યલ મિડિયા પર કરેલી કેટલીક ટકોર પછી ડિઝની ફિલ્મ્સે એને ગાર્ડિયન્સ ઑફ ગેલેક્સી-૩ના ડાયરેક્ટર પદેથી છૂટો કર્યો હતો.</p><p>મૂળ ફિલ્મમાં વીલ સ્મિથ સાથે જેરેડ લીટો અને માર્ગોટ રોબી ચમક્યા હતા અને ૨૦૧૬માં રજૂ થયેલી આ ફિલ્મે બોક્સ ઑફિસ પર ધૂમ મચાવી હતી. કુલ ૭૪૬ મિલિયન અમેરિકી ડૉલર્સની કમાણી કરી હતી.</p><p>પરંતુ સૂસાઇડ સ્ક્વોડની સિક્વલ માટે ડિઝનીએ એને પાછો બોલાવ્યો હતો એમ,વેરાયટી ડૉટ કોમના એક અહેવાલમાં જણાવાયું હતું.</p>","PublishDate":"Fri, 08 Mar 2019 07:38:18 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/will-smith-is-out-idris-elba-is-in"},{"Title":"શેઝમ એપ્રિલની પાંચમીએ ભારતમાં રજૂ થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6b9169dd-80d2-4e9f-a516-fdfc46472410.jpeg\" data-filename=\"e6.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ/ મુંબઇ તા.8 માર્ચ 2019, શુક્રવાર<br></p><p>ડીસી કોમિક્સના સુપરહીરોની કથા પર આધારિત હોલિવૂડની ફિલ્મ શેઝમ ભારતમાં એપ્રિલની પાંચમીએ રજૂ થશે એવી માહિતી મિડિયાને આપવામાં આવી હતી.</p><p>આ ફિલ્મ અંગ્રેજી ઉપરાંત હિન્દી, તમિળ, તેલુગુ અને કન્નડ ભાષામાં સબ-ટાઇટલ્સ સાથે રજૂ થવાની છે. ઉત્તર ભારતની તુલનાએ સાઉથમાં કેળવણીનું પ્રમાણ વધુ હોવાથી હોલિવૂડની ફિલ્મો દક્ષિણ ભારતમાં વધુ ચાલતી હોય છે.</p><p>આ સુપરહીરોની કથા ઇચ્છાપૂર્તિની કથા છે. એમાં સમગ્ર પરિવાર સાથે બેસીને જોઇ શકે એ રીતે મનોરંજનનો મસાલો ભરવામાં આવ્યો છે&nbsp; એમ ડીસી યુનિવર્સના પ્રવક્તાએ કહ્યું હતું.</p><p>વાર્તાનો સાર એટલો છે કે બીલી બેટ્સન (અભિનેતા એશર એન્જલ) નામના એક અનાથ ટીનેજરને એક પ્રાચીન સિદ્ધ પુરુષ શેઝમ સુપરહીરો બનવાનું વરદાન આપે છે. કથા નાયક અદ્રશ્ય થઇ શકે છે, ઊડી શકે છે, ગમે તેવા દુષ્ટ માણસનો સામનો કરી શકે છે વગેરે. ફિલ્મનો કેન્દ્રવર્તી વિચાર એવો છે કે દરેક વ્યક્તિ સુપરહીરો છે જો પોતાનું મનોબળ અડગ રાખી શકે. ડેવિડ સેન્ડબર્ગે આ ફિલ્મનું ડાયરેક્શન સંભાળ્યું હતું.</p>","PublishDate":"Fri, 08 Mar 2019 07:35:35 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/hollywood-film-shazam-will-be-released-in-india-on-april-5th"},{"Title":"ભણસાલીએ ગંગુબાઇ ટાઇટલ રજિસ્ટર કરાવ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bd4a0069-03f5-4773-afb4-2d9caade116b.jpeg\" data-filename=\"e5.jpg\" style=\"width: 100%;\">મુંબઇ તા.8 માર્ચ 2019, શુક્રવાર<br></p><p>રેડ લાઇટ એરિયા તરીકે જાણીતા મુંબઇના કામાઠીપુરા વિસ્તારમાં એક સમયે ડઝનબંધ કૂટણખાનાં ચલાવતી અને પાછળથી કૂટણખાને ધકેલાતી મહિલાઓની તારણહાર બની ગયેલી માથાભારે મહિલા ગંગુબાઇની જીવનકથા પરથી ખમતીધર ફિલ્મ સર્જક સંજય લીલા ભણસાલી ફિલ્મ બનાવવાના હોય એવી છાપ પડી હતી.</p><p>આમ થવાનું મુખ્ય કારણ એ કે ભણસાલીએ ઇન્ડિયન મોશન પિક્ચર્સ પ્રોડયુસર્સ એસોસિયેશન (ઇમ્પા)માં ગંગુબાઇ ટાઇટલ પોતાના નામે રજિસ્ટર કરાવ્યું હતું.</p><p>છેલ્લા કેટલાક દિવસથી એવી વાતો વહેતી થઇ હતી કે ભણસાલી સલમાન ખાન અને ઐશ્વર્યા રાય બચ્ચનને લઇને ફિલ્મ બનાવવાનું પ્લાનિંગ કરી રહ્યા હતા. થોડા સમય પછી એવી વાત આવી કે ઐશ્વર્યા નહીં, પ્રિયંકા ચોપરાને લેવાની એમની ઇચ્છા છે.&nbsp;</p><p>ગુરુવારે એ સમાચારને પણ રદિયો મળ્યો જ્યારે એવી વાત આવી કે સલમાન ખાન પ્રિયંકા સાથે ફિલ્મ કરવા તૈયાર નથી. પ્રિયંકાએ સલમાનની ભારત ફિલ્મ સ્વીકાર્યા પછી કોઇ કારણ રજૂ કર્યા વિના ફિલ્મ છોડી દીધી હતી અને આ વાતે સારો એવો વિવાદ સર્જાયો હતો.જો કે ત્યારબાદ પ્રિયંકાએ સલમાનને મનાવવાના ઘણા પ્રયાસો કર્યા હતા પરંતુ સલમાન સહેલાઇથી આવી વાતો ભૂલતો નથી.</p>","PublishDate":"Fri, 08 Mar 2019 07:31:47 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/bhaneshali-registered-gangwali-title"},{"Title":"તમિળરોકર્સે કેપ્ટન માર્વેલ લીક કરી નાખી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_670c85be-f0a9-45af-b5ba-369a220de2c2.jpeg\" data-filename=\"e4.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.8 માર્ચ 2019, શુક્રવાર<br></p><p>હોલિવૂડની મલ્ટિસ્ટાર અને મલ્ટિબજેટ ફિલ્મ કેપ્ટન માર્વેલ આજે આઠમી માર્ચે દુનિયાભરમાં રજૂ થઇ રહી હતી ત્યારે તમિળરોકર્સ નામની પાઇરેટ વેબસાઇટે આખે આખી ફિલ્મ લીક કરી નાખી હોવાના સમાચારે હોલિવૂડમાં ખળભળાટ મચાવી દીધો હતો.</p><p>છેલ્લા થોડા સમયથી આ વેબસાઇટે રીતસર ઉપાડો લીધો છે અને દુનિયાના કોણ પણ દેશની કોઇ પણ ભાષાની ફિલ્મ ઓનલાઇન લીક કરી દઇને ફિલ્મ સર્જકોને કમરતોડ ફટકો મારી રહી છે.</p><p>કેપ્ટન માર્વેલમાં બ્રી લાર્સન, સેમ્યુઅલ એલ જેક્સન, ડ્જિમોન હૌંસોઉ, ક્લાર્ક ગ્રેગ અને જ્યુડ લો ચમકી રહ્યા છે. આ એક એક્શન ભરપુર સુપરહીરો ફિલ્મ છે.</p><p>તમિળરોકર્સની કામ કરવાની વિશેષતા એ છે કે એ દરેક ફિલ્મ લીક કરવા સાથે પોતાનું ડોમેન એક્સટેન્શન બદલી નાખે છે એટલે સહેલાઇથી એને કાનૂની સકંજો જકડી શકતો નથી.</p><p>આ સુપર હીરો ફિલ્મની એક વિશેષતા એ છે કે બ્રી લાર્સન એમાં એકમાત્ર મહિલા સુપરહીરો તરીકે રજૂ થઇ છે. આના બોડેન અને ર્યાન ફ્લેકે ફિલ્મ બનાવવા ઉપરાંત એની સ્ક્રીપ્ટ જિનેવા રોબર્ટસન ડ્વોરેટ અને જેક શેશ્ફર સાથે મળીને તૈયાર કરી હતી.</p>","PublishDate":"Fri, 08 Mar 2019 07:28:48 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-tamil-rocks-have-leaked-captain-marvel"},{"Title":"રાજકુમાર સંતોષીએ રણવીર સિંઘને સાઇન કર્યો ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3a564f6e-40a9-466b-a95f-93a3e0877e5f.jpeg\" data-filename=\"e3.jpg\" style=\"width: 100%;\">મુંબઇ તા.8 માર્ચ 2019, શુક્રવાર<br></p><p>સિનિયર ફિલ્મ સર્જક રાજકુમાર સંતોષીએ હાલ ફૂલ ફોર્મમાં રહેલા અને હિટ ફિલ્મો આપી રહેલા મોખરાના અભિનેતા રણવીર સિંઘને સાઇન કર્યો હોવાની વાતો વહેતી થઇ હતી.</p><p>જો કે સંતોષી કેમ્પ તરફથી હજુ ઔપચારિક જાહેરાત થઇ નથી. છેલ્લાં ચાર પાંચ વર્ષથી રણવીર સતત હિટ ફિલ્મો આપતો રહ્યો છે. સંજય લીલા ભણસાલીની ગોલિયોં કી રાસલીલા, બાજીરાવ મસ્તાની અને પદ્માવત પછી એણે તાજેતરમાં એક નહીં, બે હિટ ફિલ્મો આપી જેમાં ઝોયા અખ્તરની ગલી બૉય અને કરણ જોહરની રોહિત શેટ્ટી નિર્દેશિત સિમ્બાનો સમાવેશ થયો હતો.</p><p>છેલ્લા થોડા સમયથી રણવીર અને સંતોષી વચ્ચે વાટાઘાટો થઇ રહી હતી. આ વાટાઘાટોની માહિતી આપનાર સૂત્રો કહે છે કે આ વર્ષના ડિસેંબરમાં આ ફિલ્મ ફ્લોર પર જાય એવી શક્યતા છે.</p><p>કૉકટેલ સર્કિટમાં વહેતી થયેલી વાતો મુજબ સંતોષી પોતાની હિટ ફિલ્મ અંદાજ અપના અપનાની સિક્વલની તૈયારી કરી રહ્યા છે. જો કે રણવીર સિંઘને લીધો એ પ્રોજેક્ટ જુદો છે એવું જાણકાર સૂત્રો કહે છે.&nbsp;&nbsp;</p><p>આ ફિલ્મમાં બે હીરોઇનો હશે અને સંતોષી એક હિટ ટીવી સ્ટાર સાથે વાત કરી રહ્યા હોવાનું કહેવાય છે. હાલ આ હીરોઇનની ઓળખ જાહેર કરવામાં આવી નથી. જો કે સંતોષીએ રણવીરને પોતાના મનની વાત જણાવી દીધી હતી. રણવીરે હા પાડી હોવાનું કહેવાય છે.</p>","PublishDate":"Fri, 08 Mar 2019 07:24:40 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/rajkumar-santoshi-sign-up-ranveer-singh"},{"Title":"ઓનલાઇન પ્રપોઝ કરનારને ઢીબી નાખીશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a3eb0936-becc-4735-9725-3d56134e5258.jpeg\" data-filename=\"e2.jpg\" style=\"width: 100%;\">મુંબઇ તા.8 માર્ચ 2019, શુક્રવાર<br></p><p>મોખરાની અભિનેત્રી સોનાક્ષી િંસંહાએ કહ્યું હતું કે કોઇ મને ઓનલાઇન પ્રપોઝ કરશે તો એને મળવા બોલાવીને ઢીબી નાખીશ. જેને જે કહેવું હોય તે મોઢામોઢ કહે.</p><p>'સોશ્યલ મિડિયા પર ગાંડી ઘેલી વાતો કરનારા મને ગમતાં નથી' એવું કહેતી સોનાક્ષીએ ઉમેર્યું હતું કે સોશ્યલ મિડિયાનો આવો ગેરલાભ લેનારા પર મને ચીડ છે. માનવ સંબંધો આ રીતે વ્યક્ત થતા નથી.&nbsp;&nbsp;</p><p>અરબાઝ ખાનના ટીવી શો પર હાજર થયેલી સોનાક્ષીએ દબંગ ફિલ્મ સિરિઝ વિશેના પોતાના અભિપ્રાય વ્યક્ત કર્યા હતા. અરબાઝ ખાનની દબંગની પહેલી કડી દ્વારા સોનાક્ષી પહેલીવાર અભિનય કરતી દેખાઇ હતી. એને સલમાન ખાને પહેલીવાર તક આપી હતી. ત્યારથી સોનાક્ષીને સલમાન ખાન માટે ખાસ લાગણી છે. વચ્ચે થોડો સમય બંને વચ્ચે ગેરસમજ થઇ હતી. પરંતુ પછી ફરી બંને દોસ્ત બની ગયા હતા. દબંગની બીજી કડી પણ સોનાક્ષીએ કરી હતી અને હવે ત્રીજી કડી કરવાની છે.</p><p>અરબાઝ ખાને એને લગ્ન વિશે પૂછતાં સોનાક્ષીએ આ વાત કરી હતી. એણે કહ્યું કે મને કોઇ ઓનલાઇન પ્રપોઝ કરશે તો એને&nbsp; હું ઢીબી નાખવાની છું. આવા સંબંધો ઓનલાઇન બંધાતા નથી.</p>","PublishDate":"Fri, 08 Mar 2019 07:21:19 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/online-proposeers-will-degrade"},{"Title":"ડેમી લોવાટો અને હેનરી લેવી વચ્ચે ભંગાણ પડયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_50021858-b48e-4d90-8254-f66374246c6d.jpeg\" data-filename=\"e1.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.8 માર્ચ 2019, શુક્રવાર&nbsp;<br></p><p>ટોચની અમેરિકન ગાયિકા ડેમી લોવાટો અને ડિઝાઇનર હેનરી લેવી વચ્ચે ભંગાણ પડયું હોવાના અહેવાલ પ્રગટ થયા હતા. ખુદ ડેમીએ આ સમાચારને સમર્થન આપ્યું હતું.</p><p>ગયા વરસે ડ્રગના ઓવરડોઝની સારવાર પૂરી કર્યા બાદ આ ટોચની ગાયિકા લેવી સાથે એેક ડિનરમાં ૨૦૧૮ના નવેંબરમાં પહેલીવાર દેખાઇ હતી. ત્યારબાદ&nbsp; એવી વાતો વહેતી થઇ હતી કે બંને વચ્ચે અફેર ચાલી રહ્યો છે. ડિસેંબરમાં પણ બંને સાથે હતાં અને નવા વર્ષની પાર્ટીમાં પણ બંને સાથે મોજ માણતાં દેખાયાં હતાં.</p><p>પરંતુ તાજેતરમાં ખુદ ડેમીએ કહ્યું કે હેનરી લેવી મારો પાર્ટનર બની શકે એવી ક્ષમતા ધરાવતો નથી. અમે સ્વેચ્છાએ છૂટાં પડી ગયાં છીએ. અમારી વચ્ચે હવે કોઇ અફેર નથી.</p><p>26 વર્ષની ડેમી ટોચની ગાયિકા છે અને એક પછી એક સુપરહિટ આલ્બમ આપવા ઉપરાંત દુનિયાભરમાં પોતાના મ્યુઝિક શો કરતી રહે છે.</p>","PublishDate":"Fri, 08 Mar 2019 07:19:03 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/there-was-a-crash-between-demi-lvato-and-henry-levi"},{"Title":"અમિતાભ બચ્ચન અને ઇમરાન હાશ્મી પ્રથમ વખત રૂપેરી પડદે સાથે કામ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1c65111d-3025-4589-ac67-1564d74c01d6.jpeg\" data-filename=\"f2.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 7 માર્ચ 2019, ગુરુવાર<br></p><p>રૂમી જાફરીએ પોતાની આગામી ફિલ્મમાં અમિતાભ બચ્ચનને કામ કરવા માટે મનાવી લીધા&nbsp; હોવાના સમાચાર હતા. હવે આમાં નવું ડેવલપમેન્ટ એ છે કે, રૂમીએ આ જ ફિલ્મમાં ઇમરાન હાશ્મનીને પણ લેવાની વાત કહી છે. જો આમ થશે તો એક 'યુનિક ' જોડી રૂપેરી પડદે જોવા મળશે.&nbsp;</p><p>'' ભટ્ટ પરિવારમાંથી આલિયા બાદ ઇમરાન અમિતાભ સાથે કામ કરશે. મહેશ ભટ્ટ, મુકેશ ભટ્ટ કે પૂજાએ કદી અમિતાભ સાથે કામ કર્યું નથી. પરંતુ આ વખતે અમિતાભ સાથે ઇમરાની કાસ્ટ બહુ જ રસપ્રદ છે. ફિલ્મ માંધાતાઓ પણ આ જોડીને રૂપેરી પડદે જોવા ઉત્સુક છે,'' તેમ સૂત્રે જણાવ્યું હતું.</p><p>રૂમીની દિગ્દર્શન ફિલ્મનો વિષય તેમજ અન્ય કલાકારો અંગે કોઇ વાત હજી જાણવા મળી નથી. જોકે આ ફિલ્મની ઘોષણા રૂમી જલદી જ કરશે તેવી ચર્ચા છે.&nbsp;</p><p>રૂમીએ ભૂતકાળમાં ડેવિડ ધવન માટે ૧૬ ફિલ્મોની પટકથા લખી છે. તેણે સલમાન ખાન, પ્રિયંકા ચોપરા અને અમિતાભ બચ્ચન જેવા કલાકારોનું દિગ્દર્શન પણ કર્યું છે.&nbsp;</p>","PublishDate":"Fri, 08 Mar 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/amitabh-bachchan-and-imran-hashmi-first-time-will-work-with"},{"Title":"સલમાન ખાને સંજય ભણશાલીની ફિલ્મમાં પ્રિયંકા ચોપરા સાથે કામ કરવાનો ઇનકાર કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_773aa9c7-0bb5-40fa-b03a-934cc1ca5c0d.jpeg\" data-filename=\"f3.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 7 માર્ચ 2019, ગુરુવાર<br></p><p>સંજય લીલા ભણશાલી સલમાન ખાન સાથે બાર વરસ બાદ ફિલ્મ કરવાનો છે. આ પહેલા બન્ને 'સાંવરિયા' ફિલ્મમાં સાથે હતા, જોકે તેમાં સલમાનનો ફક્ત કેમિયો જ હતો. તાજા જાણકારી મુજબ સલમાન ભણશાલીની ફિલ્મનું શૂટિંગ પોતાની ફિલ્મ 'દબંગ ૩' પુરી કર્યા બાદ શરૂ કરશે. આ ફિલ્મમાં સલમાન સાથે પ્રિયંકા હશે એવી વાત હતી. પરંતુ સલમાને પ્રિયંકા સાથે કામ કરવાનો ઇનકાર કર્યો છે.&nbsp;</p><p>જોકે એક વાત એવી પણ છે કે, ભણશાલીએ પોતાની આગામી ફિલ્મ&nbsp; &nbsp;માટે 'ગંગુબાઇ' ટાઇટલ રજિસ્ટર્ડ કરાવ્યું છે. તેમાં પ્રિયંકા મુખ્ય ભૂમિકા ભજવે તેવી શક્યતા છે. આ એક કોઠાવાળીબાઇની વાત છે. જેમાં પ્રિયંકા મુખ્ય પાત્ર ભજવશે.ભણશાલી પાસે આ ફિલ્મની સ્ક્રિપ્ટ તૈયાર હોવાનું કહેવાય છે.&nbsp; થોડા સમય પહેલા પ્રિંયકાએ એક ચેટ શોમાં સંજય ભણશાલી અને વિશાલ ભારદ્વાજ સાથે ફિલ્મની વાતચીત ચાલીરહી હોવાનું જણાવ્યું હતું.</p><p>સલમાન અને ભણશાલીની આગામી ફિલ્મની અભિનેત્રી અંગે હજી નિર્ણય લેવામાં આવ્યો નથી. જોકે પહેલા એવા સમાચાર હતા કે, પ્રિયંકા ચોપરા&nbsp; ભણશાલીની ફિલ્મમાં કામ કરશે. પરંત હવે જાણવા મળેલ મુજબ પ્રિયંકા સાથે સલમાને કામ કરવાનો ઇનકાર કર્યો છે.&nbsp;</p><p>પ્રિયંકાએ સલમાનની ફિલ્મ'ભારત' છેલ્લી ઘડીએ છોડી દીધી હતી. ત્યારથી સલમાન પ્રિયંકાથી નારાજ થઇ ગયો છે. પ્રિયંકા તેને મનાવાના પ્રયાસ કરી રહી હોવાની ચર્ચા છે, પરંતુ સલમાન ટસનો મસ થતો નથી.&nbsp;</p>","PublishDate":"Fri, 08 Mar 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/salman-khan-sanjay-bhanashalini-with-priyanka-chopra-in-the-film-refused-to-work"},{"Title":"રિશી કપૂર ભારત પાછા ફરતાં જ રણબીર-આલિયાના લગ્નની તારીખ  નક્કી થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_20f5df07-74fa-4ec1-9f72-89055a2d79e6.jpeg\" data-filename=\"f4.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 7 માર્ચ 2019, ગુરુવાર<br></p><p>રિશી કપૂર હાલ પોતાની બીમારીની સારવાર અમેરિકામાં લઇ રહ્યો છે. તે હવે માર્ચના અંતમાં ભારત પાછો ફરી રહ્યો છે, આ જાણકારી તેની પત્ની નીતુએ સોશિયલ મીડિયા દ્વારા આપી છે. રિશી માર્ચ મહિનાના અંતમાં ભારત પાછો ફરશે.&nbsp;</p><p>ભારત આવતાં જ રિશી સૌથી પહેલા પોતાના પુત્ર રણબીર કપૂર અને આલિયા ભટ્ટના લગ્નની તારીખ નક્કી કરવાનો છે. ભટ્ટ અને કપૂર પરિવાર રિશી ઘરે આવે કે તરત જ પંડિત સાથે વાતચીત કરીને લગ્ની તારીખ અંગેનો નિર્ણય લેશે.</p><p>પંડિત સાથેની મુલાકાત એપ્રિલ મહિનામાં કરવામાં આવશે. રિશી રણબીર-આલિયાના લગ્ન જલદી થાય તેવું ઇચ્છી રહ્યો છે.&nbsp;</p><p>રણબીર-આલિયાના પરિવારને આ લગ્ન મજૂર છે. આલિયા ભટ્ટ રિશીને મળવા અમેરિકા પણ ગઇ હતી. ભટ્ટ અને કપૂર પરિવાર વચ્ચે સારા સંબંધો હોવાનું કહેવાય છે.&nbsp;</p><p>એક વાત એવી પણ છે કે, રણબીર અને ાલિયા ન્યુયોર્કમાં ઘર ખરીદવાનું વિચારી રહ્યા છે. આ ઘર ખરીદવાની જવાબદારી નીતુ કપૂરે લીધી છે. તે પોતાના પુત્ર અને ભાવિ પુત્રવધુ માટે ઘર શોધી રહી છે. આલિયા અને રણબીર વારંવાર ન્યુયોર્ક અવરજવર કરતા હોય છે. બન્નેને આ શહેર બહુ પસંદ છે. આલિયા અને રણબીર લગ્ન બાદ ન્યુયોર્કમાં સેટલ થાય તેવી શક્યતા છે.</p>","PublishDate":"Fri, 08 Mar 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/rishi-kapoor-returning-to-india-ranbir-alia-the-wedding-date-will-be-decided"},{"Title":"અક્ષય કુમારે પોતાની આગામી ફિલ્મમાંથી પાકિસ્તાની સિંગરનું ગીત કઢાવી નાખ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5653c16e-3bef-4759-8df4-91731447e8f3.jpeg\" data-filename=\"f1.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 7 માર્ચ 2019, ગુરુવાર<br></p><p>પુલવામા હુમલા બાદ બોલીવૂડના સિતારાઓ પોતાની ફિલ્મોમાં પાકિસ્તાની આર્ટિસ્ટો લેવાના મામલે સતર્ક થઇ ગયા છે. ઘણા લોકોએ પોતાની ફિલ્મોમાંથી&nbsp; પાકિસ્તાની ગાયકોએ ગાયેલા ગીત કાઢી નખાવ્યા છે. આવું જ અક્ષય કુમાર અને કરણ જોહરે કર્યું છે.&nbsp;</p><p>સૂત્રના જણાવ્યા પ્રમાણે, ધર્મા પ્રોડકશનની ફિલ્મ અક્ષય કુમાર અભિનિત 'કેસરી' બની રહી છે. આ ફિલ્મનું એક ગીત પાકિસ્તાની સિંગરે ગાયું હતું,&nbsp; અને તેને ફિલ્મમાં સમાવવામાં પણ આવ્યું હતું. પરંતુ પુલવામાના હુમલા બાદ અક્ષય કુમાર અને કરણ જોહરે ચુપચાપ આ ગીતને ફિલ્મમાંથી કાઢી નાખ્યું છે. આ ગીતને લઇને ફિલ્મની ટીમ તરફથી હજી સુધી કોઇ સત્તાવાર ઘોષણા કરવામાં આવી નથી. ખબર એટલી જ છે કે, આ ગીતને ગીતકાર કુમારે લખ્યું હતું અને પાકિસ્તાની ગાયકે ગાયું હતું જેને ફિલ્મમાંથી દૂર કરવામાં આવ્યું છે.&nbsp;</p><p>જોકે 'કેસરી' ફિલ્મની ટીમ આ ગીત બાબતે ચૂપકીદી સેવી રહી છે.ટીમની એક પણ વ્યક્તિ આ ગીત બાબત વાત કરવા રાજી નથી.&nbsp;</p>","PublishDate":"Fri, 08 Mar 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/akshay-kumar-from-his-next-film-pakistani-singer-song-deleted"},{"Title":"સાવકી માતા કરીના સાથેના સુમેળ અંગે સારા અલી ખાનએ કર્યો મોટો ખુલાસો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b4574288-6e09-4bed-95f4-989d621d60c0.jpeg\" data-filename=\"sara-kareena.jpeg\" style=\"width: 100%;\"><br></p><p>મુંબઈ, 7 માર્ચ 2019, ગુરુવાર</p><p>ફિલ્મ કેદારનાથ અને પછી સિમ્બા ફિલ્મથી લોકોના દિલ પર છવાઈ ગયેલી અભિનેત્રી સારા અલી ખાનએ તાજેતરમાં તેના અને તેની સાવકી માતા કરીના વચ્ચેના સંબંધો અંગે ખુલાસો કર્યો હતો. એક ચેટ શો દરમિયાન સારા અલી ખાનએ જણાવ્યું કે શા માટે તેના સંબંધો સાવકી માતા કરીના સાથે આટલા સારા છે.&nbsp;</p><p>સારાએ મુલાકાત દરમિયાન જણાવ્યું હતું કે તે પહેલાથી જ એ વાતને લઈને સ્પષ્ટ હતી કે જે તેના પિતાને ખુશ રાખે છે તેનાથી તે પણ ખુશ રહે છે. સૈફને જે વ્યક્તિ પ્રેમ કરે છે તેને સારા અલી ખાન પણ પ્રેમ કરે છે. તેણે એમ પણ ઉમેર્યુ હતું કે તેને એ વાત જાણવી પણ નથી હોતી કે સૈફને ખુશ રાખનાર વ્યક્તિ કોણ છે બસ તેના પિતા ખુશ રહે તે વ્યક્તિ સાથે તેના સંબંધો પણ સારા રહે છે.&nbsp;</p><p>કરીના સાથેના સંબંધો અંગે વધુમાં તેણે ઉમેર્યુ હતું કે તે અને કરીના મિત્રો જેવા છે. તેમની વચ્ચે હેલ્ધી વાતાવરણ રહે છે. કરીના કપૂરને સ્વીકારવાની વાતમાં સારા અલીએ સ્પષ્ટતા કરી હતી કે તેની માતા એટલે કે અમૃતા સિંહએ જ તેને સૈફ અને કરીનાના લગ્ન માટે તૈયાર કરી હતી અને દરેક સ્થિતીને સરળ બનાવી સમજાવી હતી. તેથી જ આજે તેના અને કરીના કપૂર ખાન વચ્ચેના સંબંધો સારા છે.&nbsp;</p><p><br></p>","PublishDate":"Thu, 07 Mar 2019 09:36:29 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/saif-ali-khan-daughter-sara-ali-khan-accept-kareena-kapoor-khan-says-anyone-who-makes-my-father-happy-makes-me-happy"},{"Title":"હવે ન ગમતી ફિલ્મોને ના કહેવાની ક્ષમતા આવી ગઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_92d5a999-198c-4bca-b10b-6e20ebd6b8d8.jpeg\" data-filename=\"e10.jpg\" style=\"width: 100%;\">મુંબઇ તા. 07 માર્ચ 2019, ગુરુવાર<br></p><p>અભિનેતા કાર્તિક આર્યને કહ્યું હતું કે સફળતા માણસનો આત્મવિશ્વાસ વધારી દે છે. હવે હું નબળી સ્ક્રીપ્ટ ધરાવતી ફિલ્મો કરવાની ના પાડતો થઇ ગયો છું.</p><p>અગાઉ લવ રંજનની સોનુ કે ટીટુ કી સ્વીટી ફિલ્મ હિટ નીવડી હતી પરંતુ એ કાર્તિકની પહેલી હિટ હતી એટલે એનો આત્મવિશ્વાસ હજુ ઓછો પડતો હતો. પરંતુ તાજેતરમાં રજૂ થયેલી લૂકા છીપી પણ હિટ નીવડતાં હવે કાર્તિકનો આત્મવિશ્વાસ સબળ બની ગયો હોવાનું એની વાતો પરથી સમજી શકાતું હતું.</p><p>હાલ કાર્તિક ઇમ્તિયાઝ અલીની આગામી ફિલ્મ માટે પાટનગર નવી દિલ્હીમાં શૂટિંગ કરી રહ્યો છે. આ ફિલ્મમાં સારા અલી ખાન એની&nbsp; હીરોઇન છે. સારાની પણ પહેલી બંને ફિલ્મો કેદારનાથ અને સિમ્બા સફળ થઇ છે એટલે એ પણ ફૂલ ફોર્મમાં છે.</p><p>કાર્તિકે કહ્યું કે બોક્સ ઑફિસના આંકડા કરતાં વધુ તો મારે એવો ભ્રમ ભાંગવો હતો કે કાર્તિક અમુક પ્રકારની ફિલ્મો જ સારી રીતે કરી શકે છે. એક અભિનેતાએ એના ભાગે આવેલા તમામ રોલ્સ ઉત્તમ રીતે કરી બતાવવા જોઇએ. મારી હિટ નીવડેલી બંને ફિલ્મોનાં મારા પાત્ર વૈવિધ્યસભર રહેવાથી મને સારો યશ મળ્યો.</p>","PublishDate":"Thu, 07 Mar 2019 08:41:36 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-ability-to-say-no-to-the-movies-that-you-do-not-like-now-has-come"},{"Title":"અક્ષયે ઇદ રિલિઝ પહેલાં સલમાનને વાત કરેલી ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_99052077-a5fd-4035-90d2-1f6098ba7735.jpeg\" data-filename=\"e9.jpg\" style=\"width: 100%;\">મુંબઇ, તા. 07 માર્ચ 2019, ગુરુવાર<br></p><p>મોખરાના એક્શન અને કોમેડી અભિનેતા અક્ષય કુમારે પોતાની આગામી ફિલમ સૂર્યવંશી ૨૦૨૦ની ઇદ પર રજૂ કરવાની જાહેરાત કરી એ સાથે બોલિવૂડમાં એવો ગણગણાટ શરૂ થયો હતો કે અક્ષયે સલમાન સાથે આ બાબતે વાત કરી હશે ખરી ?</p><p>સામાન્ય રીતે ઇદ પર ફિલ્મો રજૂ કરવાની મોનોપોલી છેલ્લા એકાદ દાયકાથી સલમાન ખાનની રહી છે. એની છેલ્લી પાંચ છ સુપરહિટ ફિલ્મો ઇદ પર રજૂ થઇ હતી જેમાં બોડીગાર્ડ, દબંગ, સુલતાન, બજરંગી ભાઇજાન, કીક, એક થા ટાઇગર, ટયુબલાઇટ અને રેસ થ્રીનો સમાવેશ થયો હતો.</p><p>બીજી બાજુ અક્ષય કુમાર પોતાની મોટા ભાગની ફિલ્મો કાં તો ૧૫ ઑગષ્ટે સ્વતંત્રતા દિને અથવા ૨૬ જાન્યુઆરી પ્રજાસત્તાક દિને રજૂ કરતો રહ્યો છે. આ વખતે પહેલીવાર એવું બન્યું છે કે અક્ષય કુમારે રોહિત શેટ્ટી સાથેની પોતાની ફિલ્મ સૂર્યવંશી ૨૦૨૦ની ઇદ પર રજૂ કરવાની જાહેરાત કરી હતી.</p><p>સલમાન ખાનની ભારત ચાલુ વર્ષની ઇદ પર રજૂ થવાની છે. ૨૦૨૦ની ઇદ વિશે હજુ સલમાને કશું જાહેર કર્યું નથી. પરંતુ એના ચાહકોમાં આ મુદ્દે ગણગણાટ શરૂ થઇ ગયો હતો કે ૨૦૨૦ની ઇદ પર પોતાની ફિલ્મ રજૂ કરવા પહેલાં અક્ષયે સલમાન ખાન સાથે વાત કરી હતી કે કેમ.</p><p>સમર્થન વિહોણા અહેવાલ મુજબ સલમાન અને અક્ષય કુમાર ખાસ દોસ્તો છે અને અક્ષયે પોતાની ફિલ્મ ઇદ પર રજૂ કરવા અંગે સલમાન સાથે વાત કરી લીધી હતી.</p>","PublishDate":"Thu, 07 Mar 2019 08:39:25 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/akshay-talked-to-salman-before-releasing-eid"},{"Title":"સ્કાય ઇઝ પિન્કના કલાકારો આંદામાન પહોંચ્યાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6b1d8899-5f99-4909-ae34-4cb8ce0ae1af.jpeg\" data-filename=\"e8.jpg\" style=\"width: 100%;\">મુંબઇ, તા. 07 માર્ચ 2019, ગુરુવાર<br></p><p>ફિલ્મ સર્જક સોનાલી બોઝની ફિલ્મ સ્કાય ઇઝ પિન્કના કલાકારો હવે પછીના શિડયુલ માટે આંદામાન પહોંચ્યા હોવાની માહિતી મળી હતી.</p><p>આ ફિલ્મમાં ફરહાન અખ્તર અને પ્રિયંકા ચોપરા સાથે કામ કરી રહ્યાં છે. પ્રિયંકા એક&nbsp; બાળકીની માતા હોવાનો રોલ કરી રહી છે. આવોજ રોલ એણે હોલિવૂડની એક ફિલ્મમાં પણ કર્યો હોવાનું કહેવાય છે.</p><p>ફરહાન અને પ્રિયંકા ઉપરાંત આ ફિલ્મમાં ઝાઇરા વસીમ અને રોહિત સરાફ પણ ચમકી રહ્યાં છે. ઝાઇરા પ્રિયંકાની પુત્રીનો રોલ કરી રહી હોવાનું કહેવાય છે.</p><p>આજે સવારે આ યુનિટ આંદામાન પહોંચી ગયું હોવાની ઔપચારિક માહિતી મિડિયાને આપવામાં આવી હતી. પ્રિયંકાએ પોતે પણ કલાકારો તથા ટેક્નિશિયનો સાથેની એક સેલ્ફી ઇન્સ્ટાગ્રામ પર શૅર કરી હતી અને લખ્યું હતું કે અવર સ્કાય ઇઝ પિન્ક... અમે આંદામાન પહોંચી રહ્યાં છીએ.</p><p>આ ફિલ્મ મોટિવેશનલ સ્પીકર આઇશા ચૌધરીના જીવન પર આધારિત હોવાની વાતો વહેતી થઇ હતી. પરંતુ સોનાલી બોઝે કરેલી સ્પષ્ટતા મુજબ આ ફિલ્મની કથા આઇશાનાં માતાપિતાની કથા છે, આઇશાની પોતાની નહીં.&nbsp; &nbsp;</p>","PublishDate":"Thu, 07 Mar 2019 08:35:44 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sky-is-pink-artists-reach-andaman"},{"Title":"મોર્બિયસ ફિલ્મમાં ટાઇરેસી ગિબ્સન પણ ચમકશે ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ccb8df21-a73b-4567-a30e-943b4a5a0e33.jpeg\" data-filename=\"e7.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ, તા. 07 માર્ચ 2019, ગુરુવાર<br></p><p>હોલિવૂડની સુપરહિટ સિરિઝ ફાસ્ટ એન્ડ ફ્યૂરિયસનો અભિનેતા ટાઇરેસી ગિબ્સન મોર્બિયસ ફિલ્મમાં પણ રોલ કરે એવી શક્યતા હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>વેરાયટી ડૉટ કોમના એક અહેવાલ મુજબ હાલ ગિબ્સન મોર્બિયસના સર્જકો જોડે વાટાઘાટો કરી રહ્યો હતો. રસપ્રદ વિગત એ છે કે મોર્બિયસ&nbsp; &nbsp;સ્પાઇડર મેનની કથાનો વીલન છે. એના નામ પરથી આ ફિલ્મ બની રહી છે.</p><p>ફિલ્મ સર્જક ડેનિયલ એસ્પીનોઝા આ ફિલ્મના ડાયરેક્ટર છે. મેટ સ્મિથ પણ આ ફિલ્મ માટે સાઇન થયો હતો. જો કે ગિબ્સનને કયો રોલ આપવામાં આવશે એની વિગતો હજુ જાહેર કરાઇ નથી.</p><p>નેટફ્લીક્સની સિરિઝ લોસ્ટ ઇન સ્પેશના લેખકો મેટ સેઝમા અને બર્ક શાર્પલેસે આ ફિલ્મની સ્ક્રીપ્ટ લખી છે. લુકાસ ફોસ્ટર સાથે એવી એરાડ અને મેટ સ્ટોમચ એના સહનિર્માતા છે.&nbsp;</p><p>લેખક રોય થોમસ અને આર્ટિસ્ટ ગીલ કેને ૧૯૭૧માં સ્પાઇડર મેન ૧૦૧ માટે મોર્બિસનું પાત્ર સર્જ્યું હતું જે વેમ્પાયર ટાઇપનું પાત્ર છે.</p>","PublishDate":"Thu, 07 Mar 2019 08:33:10 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/will-tirecee-gibson-also-shine-in-morbius-movie"},{"Title":"લો, હવે ઇમરાન પણ અમિતાભ બચ્ચન સાથે ચમકશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3c10c977-ac47-48ec-9c3d-793b8697c258.jpeg\" data-filename=\"e6.jpg\" style=\"width: 100%;\">મુંબઇ, તા. 07 માર્ચ 2019, ગુરુવાર<br></p><p>રુમી જાફરીની આગામી ફિલ્મમાં&nbsp; મેગાસ્ટાર અમિતાભ બચ્ચન સાથે ઇમરાન હાશમી ચમકશે એવી જાણકારી મળી હતી. અગાઉ મહેશ ભટ્ટ પરિવારની આલિયા અમિતાભ સાથે ચમકી હતી. હવે ભટ્ટ પરિવારનો બીજો નબીરો ઇમરાન અમિતાભ સાથે કામ કરશે.</p><p>ઇમરાન મહેશ ભટ્ટનો ભત્રીજો થાય છે. એક સૂત્રે આ માહિતી આપતાં કહ્યું કે અગાઉ મહેશ ભટ્ટ, મૂકેશ ભટ્ટ કે પૂજાએ અમિતાભ સાથે કદી કામ કર્યું નથી. એક માત્ર આલિયા ભટ્ટ બચ્ચન સાથે કરણ જોહરની બ્રહ્માસ્ત્ર ફિલ્મમાં ચમકી રહી છે. હવે અમિતાભ સાથે ઇમરાન ચમકવાનો છે એ વાતે બોલિવૂડમાં સારી એવી ઉત્કંઠા જગાડી હતી.</p><p>રુમી જાફરીએ અગાઉ સોળેક ફિલ્મો લખી હતી જેમાંની મોટા ભાગની ડેવિડ ધવન માટે હતી. ઉપરાંત રુમીએ સલમાન ખાન, પ્રિયંકા ચેાપરા અને અમિતાભ બચ્ચનને ચમકાવતી ફિલ્મોમાં ડાયરેક્ટર તરીકે કામ કર્યુ ંહતું. આ ત્રણે કલાકારોએ રુમીની ગૉડ તુસ્સી ગ્રેટ હો ફિલ્મ કરી હતી. આ ફિલ્મમાં ઇસ્લામી વિચારધારા વિરોધી વાતો છે એવી દલીલો હેઠળ ગૉડ તુસ્સી ગ્રેટ હો આરબ દેશોમાં પ્રતિબંધિત જાહેર થઇ હતી.</p>","PublishDate":"Thu, 07 Mar 2019 07:26:18 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/take-imran-will-also-shine-with-amitabh-bachchan"},{"Title":"શેરોમાં ફોરેન ફંડોની ઈન્ડેક્સ બેઝડ અવિરત તેજી :સેન્સેક્સ 89 પોઈન્ટ વધીને 36725 :સ્મોલ, મિડ કેપ શેરોમાં પ્રોફિટ બુકિંગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f5b16399-77df-4a58-8ac7-0ff13cdc154e.jpeg\" data-filename=\"7-bse.jpg\" style=\"width: 100%;\">&nbsp;(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 07 માર્ચ, 2019, ગુરૂવાર</p><p>શેરોમાં આજે ઈન્ડેક્સ બેઝડ અવિરત તેજી રહી હતી. રૂપિયા સામે અમેરિકી ડોલરના સતત ધોવાણમાં આજે ડોલર ૨૮&nbsp; પૈસા તૂટીને રૂ.૭૦ આવી જતાં અને આંતરરાષ્ટ્રીય મોરચે ક્રુડ ઓઈલના ભાવ સાધારણ વધી આવ્યા&nbsp; સાથે ભારતમાં આગામી દિવસોમાં યોજાનારી લોકસભા ચૂંટણી પૂર્વે&nbsp; ફરી દેશમાં બહુમતી ધરાવતી સ્થિર સરકાર આવશે એવી અપેક્ષાએ ફોરેન ફંડોએ આજે પ્રિ-ઈલેકશન તેજીને આગળ વધારી હતી. શેરોમાં સતત મોટાપાયે ખરીદદાર બનેલા ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈ, વિદેશી સંસ્થાકીય રોકાણકારો-એફઆઈઆઈની આજે ઈન્ડેક્સ બેઝડ તેજી જળવાઈ રહી હતી. જ્યારે સ્મોલ, મિડ કેપ શેરોમાં સાવચેતીમાં ફરી ઈન્વેસ્ટરોએ પ્રોફિટ બુકિંગ કરતાં નરમાઈ જોવાઈ હતી. વૈશ્વિક મોરચે અમેરિકા અને ચાઈના વચ્ચે ટ્રેડ ડીલ થવાની ફરી અમેરિકી પ્રમુખ ડોનાલ્ડ ટ્રમ્પે તરફેણ કરવા છતાં આજે વૈશ્વિક બજારોમાં યુરોપ, એશીયાના બજારોમાં એકંદર નરમાઈ જોવાઈ હતી. ભારતીય શેર બજારોમાં સતત તેજીમાં રહેલાં ફંડોએ આજે બેંકિંગ, પાવર-કેપિટલ ગુડઝ, એફએમસીજી શેરોમાં લેવાલીએ સેન્સેક્સ ૮૯.૩૨ પોઈન્ટ વધીને ૩૬૭૨૫.૪૨ અને નિફટી સ્પોટ ૫.૨૦ પોઈન્ટ વધીને ૧૧,૦૫૮.૨૦ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ બે-તરફી અફડાતફડીમાં નીચામાં ૩૬૫૯૦ થઈ ૧૯૪ પોઈન્ટ વધીને ૩૬૮૩૦ થઈ અંતે ૮૯ પોઈન્ટ વધીને ૩૬૭૨૫</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૬૬૩૬.૧૦ સામે ૩૬૭૪૪.૦૨ મથાળે ખુલીને પાવર-કેપિટલ ગુડઝ શેરોમાં લાર્સન એન્ડ ટુબ્રો, પાવર ગ્રીડ કોર્પ સહિતમાં આકર્ષણે અને બેંકિંગ શેરોમાં એક્સીસ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, એચડીએફસી બેંક સાથે રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ટીસીએસ, આઈટીસી, ટાટા સ્ટીલ, ટાટા મોટર્સ, એશીયન પેઈન્ટસ, ટાટા મોટર્સ સહિતમાં લેવાલીએ એક તબક્કે ૧૯૪.૧૫ પોઈન્ટ વધીને ઉપરમાં ૩૬૮૩૦.૨૫ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને કોલ ઈન્ડિયા, સન ફાર્મા, એનટીપીસી, ઓએનજીસી, યશ બેંક, વેદાન્તા, ઈન્ફોસીસ, હીરો મોટોકોર્પ, બજાજ ફાઈનાન્સ, એચસીએલ ટેકનોલોજી, બજાજ ઓટો, મારૂતી સુઝુકી, આઈસીઆઈસીઆઈ બેંક, એચડીએફસી લિમિટેડ, કોટક બેંક, ઈન્ડસઈન્ડ બેંક સહિતમાં વેચવાલીએ એક તબક્કે નીચામાં ૩૬૫૯૦.૮૮ સુધી આવી અંતે ૮૯.૩૨ પોઈન્ટ વધીને ૩૬૭૨૫.૪૨ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ૧૧૦૮૯ સુધી ઉંચકાઈ નીચામાં ૧૧૦૨૭ સુધી આવી અંતે પાંચ પોઈન્ટ વધીને ૧૧૦૫૮</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૧૦૫૩ સામે ૧૧૦૭૭.૯૫ મથાળે ખુલીને આરંભથી જ મજબૂતીમાં લાર્સન એન્ડ ટુબ્રોને મળેલા મોટા ઓર્ડરોને&nbsp; પગલે તેજી સાથે પાવર ગ્રીડ કોર્પ સહિતના પાવર-કેપિટલ ગુડઝ શેરોમાં ફંડો લેવાલ બનતાં અને બેંકિંગ શેરોમાં એક્સીસ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, એચડીએફસી બેંક, ઈન્ડસઈન્ડ બેંક સાથે આઈટીસી, હિન્દુસ્તાન યુનિલિવર સહિતના એફએમસીજી શેરો અને મહિન્દ્રા એન્ડ મહિન્દ્રા, ટાટા મોટર્સ, આઈશર મોટર્સ સહિતમાં તેજી થતાં અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ઈન્ફ્રાટેલ, ટીસીએસ, અદાણી પોર્ટસ, એશીયન પેઈન્ટસ, જેએસડબલ્યુ સ્ટીલમાં લેવાલીએ એક તબક્કે વધીને ૧૧૦૮૯.૦૫ સુધી પહોંચી મેટલ-માઈનીંગ શેરોમાં કોલ ઈન્ડિયા, હિન્દાલ્કો, વેદાન્તા સહિતમાં વેચવાલીએ અને વિપ્રો, ટેક મહિન્દ્રા, ઈન્ફોસીસ સહિતના આઈટી શેરોમાં નરમાઈ સાથે ઝી, ઓએનજીસી, આઈઓસી, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, ગ્રાસીમ, ટાઈટન, એનટીપીસી, હીરો મોટોકોર્પ, બજાજ ફાઈનાન્સ, યશ બેંક સહિતમાં વેચવાલીએ નીચામાં ૧૧૦૨૭.૧૦ સુધી આવી અંતે ૫.૨૦ પોઈન્ટ વધીને ૧૧૦૫૮.૨૦ બંધ રહ્યો હતો.&nbsp;</p><p>માર્ચ નિફટી ફયુચર ૧૧,૦૮૬ થી વધીને ૧૧,૧૨૯ થઈ અંતે ૧૧,૦૯૩ :બેંક નિફટી ફયુચર ૨૭૬૯૨ થી વધીને ૨૭,૮૨૦</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે ફંડોએ અફડાતફડીમાં ગભારાટ ફેલાવીને ફરી ઘટાડે તેજીનો વેપાર વધાર્યાની ચર્ચા હતી. નિફટી માર્ચ ફયુચર ૧,૦૨,૬૧૩ કોન્ટ્રેકટસમાં રૂ.૮૫૩૭.૯૩ કરોડના કામકાજે ૧૧,૦૮૬.૮૦ સામે ૧૧,૧૧૪.૯૦ મથાળે ખુલીને નીચામાં ૧૧,૦૬૪ સુધી આવી વધીને ૧૧,૧૨૯.૭૦ સુધી પહોંચી અંતે ૧૧,૦૯૩ રહ્યો હતો. નિફટી એપ્રિલ ફયુચર ૨૮૦૯ કોન્ટ્રેકટસમાં રૂ.૨૩૪.૭૩ કરોડના કામકાજે ૧૧,૧૩૫ સામે ૧૧,૧૪૪.૭૦ મથાળે કુલીને ઉપરમાં ૧૧,૧૭૮ થઈ ઘટીને ૧૧,૧૧૫ સુધી આવી અંતે ૧૧,૧૪૩.૫૫&nbsp; રહ્યો હતો.બેંક નિફટી માર્ચ ફયુચર ૧,૧૨,૩૧૪ કોન્ટ્રેકટસમાં રૂ.૬૨૩૩.૯૦ કરોડના કામકાજે ૨૭,૬૯૨.૪૦ સામે ૨૭,૭૪૦ મથાળે ખુલીને નીચામાં ૨૭,૬૨૬ થઈ વધીને ૨૭,૮૭૯.૬૦ સુધી પહોંચી અંતે ૨૭,૮૨૦.૧૫ રહ્યો હતો.&nbsp;</p><p>નિફટી ૧૧,૧૦૦નો કોલ ૫૮.૮૦ થી વધીને ૬૬.૮૫ થઈ ઘટીને ૪૯ :નિફટી ૧૧,૦૦૦નો પુટ ૬૮.૯૫ થી ઘટીને ૪૭</p><p>નિફટી ૧૪,માર્ચ એક્સપાઈરીના વિવિધ કોલ-પુટ ઓપ્શન્સમાં આજે નિફટી ૧૧,૧૦૦નો કોલ ૪૬,૭૫૧ કોન્ટ્રેકટસમાં રૂ.૩૯૧૧.૧૬ કરોડના કામકાજે ૫૮.૮૦ સામે ૬૨.૦૫ મથાળે ખુલીને ઉપરમાં ૬૬.૮૫ થઈ ઘટીને ૪૩.૭૦ સુધી આવી અંતે ૪૯ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો પુટ ૪૮,૯૬૩ કોન્ટ્રેકટસમાં રૂ.૪૦૫૯.૬૫ કરોડના કામકાજે ૬૮.૯૫ સામે ૭૦ મથાળે ખુલીને નીચામાં ૪૦ અને ઉપરમાં ૭૩.૫૦ સુધી જઈ અંતે ૪૭ રહ્યો હતો. નિફટી ૨૮,માર્ચનો ૧૧,૨૦૦નો કોલ ૮૮.૨૫&nbsp; સામે ૮૭.૯૫ મથાળે ખુલીને ઉપરમાં ૯૫.૬૦ થઈ ઘટીને ૭૫&nbsp; સુધી આવી અંતે ૮૦.૫૦ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો ૨૮,માર્ચ એક્સપાઈરીનો પુટ ૬૫ સામે ૬૦.૭૦ મથાળે ખુલીને ઉપરમાં ૬૭.૩૦ થઈ ઘટીને ૪૮.૪૦ સુધી આવી અંતે ૫૩.૫૫ રહ્યો હતો.&nbsp;</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આકર્ષણ :બેંક ઓફ બરોડા, એક્સીસ બેંક, સ્ટેટ બેંક, એચડીએફસી બેંક, ફેડરલ બેંક વધ્યા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે ફંડોનું સતત પસંદગીનું આકર્ષણ જળવાયું હતું. બેંક ઓફ બરોડા રૂ.૨.૯૫&nbsp; વધીને રૂ.૧૧૫.૧૫, એક્સીસ બેંક રૂ.૧૨.૭૦ વધીને રૂ.૭૩૨.૨૦, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૩.૫૦ વધીને રૂ.૨૮૧.૧૫, એચડીએફસી બેંક રૂ.૧૯.૬૦ વધીને રૂ.૨૧૨૨.૬૫, ફેડરલ બેંક રૂ.૮૮, અલ્હાબાદ બેંક રૂ.૩.૩૦ વધીને રૂ.૫૪.૬૫, પીએનબી રૂ.૨.૯૫&nbsp; વધીને રૂ.૮૫.૨૦, મોતીલાલ ઓસ્વાલ રૂ.૧૬.૫૦ વધીને રૂ.૬૦૩.૦૫, વિજ્યા બેંક રૂ.૧.૨૦ વધીને રૂ.૪૬.૧૦, ઓરિએન્ટલ બેંક રૂ.૧.૮૦ વધીને રૂ.૯૬.૧૦, કેનેરા બેંક રૂ.૪.૭૫ વધીને રૂ.૨૫૬.૯૦, મુથુટ ફાઈનાન્સ રૂ.૫.૧૦ વધીને રૂ.૫૭૧.૮૫, બેંક ઓફ ઈન્ડિયા રૂ.૧.૧૫ વધીને રૂ.૯૦.૮૫ રહ્યા હતા.</p><p>કેપિટલ ગુડઝ-પાવર શેરોમાં તેજી :લાર્સનને નવા ઓર્ડરે વધ્યો :લક્ષ્મી મશીન વર્કસ, એબીબી, એચઈજી, ગ્રેફાઈટ ઉંચકાયા</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં આજે ફંડોની સતત પસંદગીની લેવાલી રહી હતી. લાર્સન એન્ડ ટુબ્રોને તેના ભારતમાં&nbsp; વિવિધ રાજયોમાં સ્થિત ગ્રાહકો પાસેથી ઓર્ડરો મેળવ્યાનું જાહેર થતાં શેરમાં સતત લેવાલીએ રૂ.૩૬.૩૦ વધીને રૂ.૧૩૫૧.૨૫, લક્ષ્મી મશીન વર્કસ રૂ.૨૧૬ વધીને રૂ.૬૨૭૧.૮૦, ગ્રેફાઈટ ઈન્ડિયા રૂ.૧૩.૦૫ વધીને રૂ.૪૬૩.૯૫, એબીબીમાં ડિમર્જરના અહેવાલે રૂ.૨૫ વધીને રૂ.૧૨૬૯.૪૫, એચઈજી રૂ.૨૭.૧૫ વધીને રૂ.૨૨૩૧.૧૦, કલ્પતરૂ પાવર રૂ.૪.૩૫ વધીને રૂ.૪૦૨.૫૫, જેએસડબલ્યુ એનજીૅ રૂ.૨ વધીને રૂ.૭૦.૫૦,&nbsp; પાવર ગ્રીડ કોર્પ રૂ.૨.૫૫ વધીને રૂ.૧૮૭.૨૫ રહ્યા હતા.</p><p>એફએમસીજી શેરોમાં&nbsp; ફરી વ્યાપક તેજી :મનપસંદ બિવરેજીસ, જેકે એગ્રી, હેરિટેજ ફુડ, ઈઆઈડી, એડવાન્સ એન્ઝાઈમ વધ્યા</p><p>એફએમસીજી શેરોમાં આજે ફરી ફંડોની વ્યાપક લેવાલી નીકળતાં બીએસઈ એફએમસીજી ઈન્ડેક્સ ૫૪.૯૭ પોઈન્ટ વધીને ૧૧૫૭૮.૯૧ બંધ રહ્યો હતો. મનપસંદ બિવરેજીસ રૂ.૧૧.૯૫ વધીને રૂ.૯૯.૨૦, જેકે એગ્રી રૂ.૫૮.૧૦ વધીને રૂ.૭૬૫.૦૫, એડવાન્સ એન્ઝાઈમ્સ રૂ.૭.૧૫ વધીને રૂ.૧૬૩.૨૫,&nbsp; હેરીટેજ ફુડ રૂ.૧૬.૬૦ વધીને રૂ.૪૯૫, આઈએફબી એગ્રો રૂ.૧૩.૧૦ વધીને રૂ.૪૯૬.૧૦, ઈઆઈડી પેરી રૂ.૫ વધીને રૂ.૨૦૮.૮૦, આઈટીસી રૂ.૪.૬૦ વધીને રૂ.૨૯૦.૦૫, બ્રિટાનીયા રૂ.૧૩.૨૦ વધીને રૂ.૩૦૪૧.૯૦, હિન્દુસ્તાન યુનિલિવર રૂ.૨.૯૫ વધીને રૂ.૧૭૦૩.૩૫ રહ્યા હતા.&nbsp;</p><p>ડોલર ૨૮ પૈસા તૂટીને રૂ.૭૦ :આઈટી શેરોમાં વેચવાલી :વિપ્રો, ટેક મહિન્દ્રા, ઈન્ફોસીસ ઘટયા :એમ્ફેસીસ, ટીસીએસ વધ્યા</p><p>રૂપિયા સામે અમેરિકી ડોલર સતત નબળો પડતો રહીને આજે ૨૮ પૈસા ઘટીને રૂ.૭૦ થઈ જતાં આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં ફંડોની સતત વેચવાલી રહી હતી. વિપ્રો રૂ.૮.૬૦ ઘટીને રૂ.૨૬૮.૮૦, ટેક મહિન્દ્રા રૂ.૧૪.૬૦ ઘટીને રૂ.૮૦૮.૧૦, ઈન્ફોસીસ રૂ.૮.૯૫ ઘટીને રૂ.૭૨૩.૨૫, એચસીએલ ટેકનોલોજી રૂ.૯ ઘટીને રૂ.૧૦૩૪.૬૦, ઓરેકલ ફિનસર્વ રૂ.૬૧.૦૫ ઘટીને રૂ.૩૪૪૯.૩૫ રહ્યા હતા. જ્યારે એમ્ફેસીસ રૂ.૯.૨૦ વધીને રૂ.૯૯૫.૪૫, ટીસીએસ રૂ.૧૨.૧૦ વધીને રૂ.૨૦૧૧.૫૦ રહ્યા હતા.</p><p>ફાર્મા શેરોમાં પણ નરમાઈ :દિવીઝ લેબ., સન ફાર્મા, કેડિલા હેલ્થકેર, સિપ્લા, ઓરોબિન્દો ફાર્મા, ડો.રેડ્ડીઝ લેબ. ઘટયા</p><p>ફાર્માસ્યુટિકલ્સ કંપનીઓના શેરોમાં ફંડોની આજે નફારૂપી વેચવાલી થઈ હતી. દિવીઝ લેબ રૂ.૫૫ ઘટીને રૂ.૧૬૫૦.૯૦, સન ફાર્મા રૂ.૯.૬૫ ઘટીને રૂ.૪૫૦.૯૦, કેડિલા હેલ્થકેર રૂ.૩.૭૫ ઘટીને રૂ.૩૨૬.૬૦, ઓરોબિન્દો ફાર્મા રૂ.૮.૧૫ ઘટીને રૂ.૭૨૫.૨૦, ડો.રેડ્ડીઝ લેબોરેટીઝ રૂ.૧૨.૯૦ ઘટીને રૂ.૨૬૮૦.૭૫ રહ્યા હતા.</p><p>ક્રુડ બ્રેન્ટ વધીને ૬૬.૭૫ ડોલર :નાયમેક્ષ ક્રુડ ૫૬.૮૬ ડોલર :આઈઓસી, ઓએનજીસી, ઓઈલ ઈન્ડિયા, બીપીસીએલ ઘટયા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ આજે મોડી સાંજે વધી આવીને બ્રેન્ટ ક્રુડ બેરલ દીઠ ૭૬ સેન્ટ વધીને ૬૬.૭૫ ડોલર અને નાયમેક્ષ ક્રુડ ૬૪ સેન્ટ વધીને ૫૬.૮૬ ડોલર થઈ ગયા હતા. ઓઈલ-ગેસ શેરોમાં પણ નરમાઈ જોવાઈ હતી. ઓઈલ ઈન્ડિયા રૂ.૫.૪૦ ઘટીને રૂ.૧૭૭.૧૦, આઈઓસી રૂ.૪.૨૦ ઘટીને રૂ.૧૫૦.૫૫,&nbsp; ઓએનજીસી રૂ.૨.૪૫ ઘટીને રૂ.૧૫૨.૨૦, બીપીસીએલ રૂ.૨.૮૦ ઘટીને રૂ.૩૭૦.૩૦, ગેઈલ ઈન્ડિયા રૂ.૧.૧૫ ઘટીને રૂ.૩૪૪.૨૦ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં પ્રોફિટ બુકિંગ :૧૩૫૮ શેરો નેગેટીવ બંધ :૨૨૯&nbsp; શેરોમાં તેજીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે ફંડો, ખેલંદાઓએ પ્રોફિટ બુકિંગ કરતાં માર્કેટબ્રેડથ નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૮૧૯ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૩૫૮ અને વધનારની સંખ્યા ૧૩૧૨ રહી હતી. ૨૨૯ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ સામે ૧૭૧ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ રહી હતી.&nbsp;</p><p>FIIની શેરોમાં કેશમાં રૂ.૧૧૩૮ કરોડ, ઈન્ડેક્સ ફયુચર્સમાં રૂ.૫૩૩ કરોડની ખરીદી :DIIની રૂ.૯૨૫ કરોડની વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-ગુરૂવારે કેશમાં વધુ રૂ.૧૧૩૭.૮૫ કરોડના શેરોની જંગી ચોખ્ખી ખરીદી થઈ હતી. જેમાં કુલ રૂ.૫૩૪૯.૩૯ કરોડની ખરીદી અને કુલ રૂ.૪૨૧૧.૫૪ કરોડની વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૯૨૫.૪૫ કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૩૧૧૧.૭૩ કરોડની ખરીદી સામે કુલ રૂ.૪૦૩૭.૧૯ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૫૩૨.૮૪ કરોડની ચોખ્ખી ખરીદી અને સ્ટોક ફયુચર્સમાં રૂ.૩૭૭.૮૪ કરોડની ચોખ્ખી વેચવાલી થઈ હતી.</p><div><br></div>","PublishDate":"Thu, 07 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-rises-89-points-to-36725-profit-booking-in-small-mid-cap-stocks"},{"Title":"ક્રુડ ઓઈલના ભાવમાં સ્થિરતા આવવાને પગલે દેશના મેન-મેડ ફાઈબર ઉદ્યોગની સ્થિતિમાં સુધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e55e6d88-38f9-4d83-850d-bbf28760958b.jpeg\" data-filename=\"7-fibers.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 07 માર્ચ, 2019, ગુરૂવાર<br></p><p>પોતાના પ્રોડકટસની કિંમતો નિશ્ચિત કરવાની ઉત્પાદકોની ક્ષમતા અને છેલ્લા કેટલાક સપ્તાહથી માગમાં થયેલા સુધારાને કારણે દેશના મેન-મેડ ટેકસટાઈલ ઉદ્યોગમાં સારા દિવસો આવવાની આશા જાગી છે. સ્થિતિમાં સુધાર માટે ક્રુડ તેલના ભાવમાં આવેલી સ્થિરતા ટેકારૂપ બની છે કારણ કે, સિન્થેટિક યાર્ન અને ફેબ્રિકના ભાવ ક્રુડ તેલના ભાવની દિશામાં જ ચાલે છે. ક્રુડ ઓઈલ તેમનો એકમાત્ર કાચો માલ છે.</p><p>- ઊંચા લેબર ખર્ચને પગલે ચીન દ્વારા ઉત્પાદન કાપને કારણે&nbsp; પણ ભારતીય ઉદ્યોગને લાભ ાૃથવા વકી</p><p>૧લી ફેબુ્રઆરી બાદ ક્રુડ તેલના ભાવ પ્રતિ બેરલ ૬૦ ડોલરની ઉપર જ જળવાઈ રહ્યા હોવાથી સિન્થેટિક યાર્ન, ફેબ્રિક અને ટેકસટાઈલ ઉત્પાદકોને&nbsp; તેમના પ્રોડકટસના ભાવ લાંબા ગાળા માટે નિશ્ચિત કરવાની તક મળી છે.</p><p>ડિસેમ્બરના અંતે, ક્રુડ તેલના ભાવ ઘટીને ૫૦ ડોલરની અંદર ચાલી ગયા હતા, જ્યારે હાલમાં તે પ્રતિ બેરલ ૬૫ ડોલર આસપાસ બોલાઈ રહ્યા છે.</p><p>ક્રુડ તેલના ભાવમાં સ્થિરતાને કારણે દેશના મેન-મેડ ફાઈબર તથા યાર્ન ઉત્પાદકોને મોટી રાહત થઈ છે. નોટબંધી અને જીએસટીના અમલને કારણે આ ઉદ્યોગે ઘણું જ સહન કરવાનો વારો આવ્યો હતો એમ ઉદ્યોગના સુત્રોએ જણાવ્યું હતું. ડિસેમ્બર ત્રિમાસિક એકદમ વોલેટાઈલ રહ્યો હતો કારણ કે, ક્રુડના ભાવમાં ભારે વધઘટ રહી હતી. ક્રુડના ભાવમાં સ્થિરતાથી મેન-મેડ ફાઈબર તથા યાર્નના ઉત્પાદકોને લાભ થાય છે. મેન-મેડ ફાઈબર તથા યાર્નના ઘરેલું ઉત્પાદકો વિદેશની બજારમાં રહેલી તકોને ઝડપી લેવા આશાવાદ ધરાવે છે.&nbsp;</p><p>ઊંચા લેબર કોસ્ટને કારણે ચીન આ જણસનું ઉત્પાદન ઘટાડી રહ્યું છે જેનો ભારતીય ઉત્પાદકોને લાભ થવાની વકી છે. ભારતમાં મહિને ૨૦૦ ડોલરની સરખામણીએ ચીનમાં લેબર કોસ્ટ વધીને ૧૧૦૦ ડોલર થઈ ગઈ હોવાનું આ ક્ષેત્રના સુત્રોએ જણાવ્યું હતું.&nbsp;</p><p>આ હકીકતને ધ્યાનમાં રાખી ભારતના મેન-મેડ ફાઈબર તથા યાર્નના ઉત્પાદકો પોતાની ક્ષમતાનું વિસ્તરણ કરવા જંગી ઈન્વેસ્ટમેન્ટની યોજના તૈયાર કરી રહ્યા છે. વિશ્વમાં ફાઈબરના કુલ વપરાશમાં ૭૦ ટકા વપરાશ મેન-મેડ ફાઈબરનો થાય છે અને કુદરતી ફાઈબરનો હિસ્સો માત્ર ૩૦ ટકા છે.&nbsp;</p>","PublishDate":"Thu, 07 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/following-the-stability-of-crude-oil-prices-the-improvement-in-the-countrys-man-made-fiber-industry-position"},{"Title":"વેચાણ માટે મુકાયેલા અનેક જાહેર ક્ષેત્રના ઉપક્રમોમાં હિસ્સો ખરીદવા રોકાણકારોમાં દેખાતો ઓછો રસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_082c38b6-5d34-4da6-9ce0-83a18e996fbe.jpeg\" data-filename=\"7-disinvest.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 07 માર્ચ, 2019, ગુરૂવાર<br></p><p>જાહેર ક્ષેત્રની ઓછામાં ઓછી બે કંપનીઓ પવન હંસ અને સ્કૂટર્સ ઈન્ડિયાના વ્યૂહાત્મક વેચાણ માટેના અંતિમ તબક્કામાં સરકાર આવી ગઈ છે. જો કે આ સિવાયની અન્ય કંપનીઓ જેમાં સરકારે પોતાના હિસ્સાને વેચવા કાઢયો છે તેમાં સરકારને ખાસ પ્રતિસાદ સાંપડયો નથી અને વેચાણ કરવામાં ંમુશકેલી અનુભવી રહી છે.</p><p>ડિસઈન્વેસ્ટમેન્ટ કવાયતના ભાગરૂપસરકારે જમીન અનેક કેટલીક અસ્કયામતોનું વેચાણ નહીં કરવાનો નિર્ણય કર્યો છે.&nbsp; વેચાણમાં કેટલા ક જાહેર ક્ષેત્રના ઉપક્રમો ભાગ લેવાથી દૂર રહ્યા છે. ઈપીઆઈએલના કિસ્સામાં સરકાર બાંધકામ ક્ષેત્રની કંપની એનબીસીસીને સમજાવવામાં નિષ્ફળ રહી છે અને હવે તે ખાનગી ખેલાડીઓને આમંત્રિત કરી રહી છે.<br></p><p>ખોટ કરતા ૩૬ જેટલા સરકારી ઉપક્રમોને વેચાણ માટે નીતિ આયોગે ઓળખી કાઢયા છે, પરંતુ સરકાર તેમાં ધીમી ગતિએ આગળ વધી રહી હતી કારણ કે અમલદારો વેચાણની એવી પદ્ધતિ તૈયાર કરવા માગતા હતા જેમાં ભવિષ્યમાં શંકાને કોઈ સ્થાન ઊભું ન થાય. હવે વ્યૂહ તૈયાર કરાયા છે અને વેચાણ પ્રક્રિયામાં ઝડપ આવે તેવી સરકારને અપેક્ષા છે.&nbsp;</p><p>સ્કૂટર્સ ઈન્ડિયા અને પવન હંસનું વેચાણ આગામી થોડાક સપ્તાહમાં હાથ ધરાવાની શકયતા હોવાનું આધારભૂત સુત્રોએ જણાવ્યું હતું. જો કે હવે લોકસભાની ચૂંટણી નજીક આવી રહી છે ત્યારે સરકાર આમાં કેટલી સફળ રહે છે તે જોવાનું રહે છે.&nbsp;</p>","PublishDate":"Thu, 07 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/there-is-less-interest-in-investors-looking-to-buy-a-stake-in-many-public-sector-undertakings-for-sale"},{"Title":"ઓછા વરસાદને પગલે વર્તમાન વર્ષમાં દેશનું કપાસનું ઉત્પાદન ૧૦ ટકા ઓછું ઉતરવા અંદાજ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_88b05e61-41ca-4e6d-b9b1-6eeb11a17a50.jpeg\" data-filename=\"7-cotton.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 07 માર્ચ, 2019, ગુરૂવાર<br></p><p>વર્તમાન વર્ષમાં દેશનું કપાસનું ઉત્પાદન ગયા વર્ષની સરખામણી ૧૦ ટકા જેટલું ઘટીને ૩૨૮ લાખ ગાંસડી રહેવાનો અંદાજ છે. ગયા વર્ષના ક્રોપ યરમાં કપાસનું ઉત્પાદન ૩૬૫ લાખ ગાંસડી રહ્યું હતું. ૨૦૧૮ના ચોમાસામાં કપાસના મુખ્ય ઉત્પાદક રાજ્યો ગુજરાત, મહારાષ્ટ્ર, તેલંગણા તથા કર્ણાટકમાં સામાન્ય કરતા ઓછો વરસાદ પડતા તેની અસર કપાસના પાક પર પડી હતી.</p><p>દેશમાં ૨૩ લાખ હેકટર વિસ્તાર પર કપાસનું વાવેતર થયું હતું. વરસાદની ખાધને કારણે આ વર્ષ કપાસની ત્રીજી અને ચોથા વખતની ચૂંટવાની પ્રક્રિયા થશે નહીં. સામાન્ય રીતે ભારતના ખેડૂતો ચૂંટવાની પ્રક્રિયા ૪થી પાંચ&nbsp; કરતા હોય છે.&nbsp;<br></p><p>કપાસ પર કિટાણુઓના આક્રમણથી બચવા મહારાષ્ટ્ર તથા તેલંગણાના ખેડૂતોને ગયા વર્ષના ડિસેમ્બર પહેલા જ કોટન પ્લાન્ટસ ઉખેડી કાઢવા સૂચના અપાઈ હતી એમ કોટન એસોસિએશન ઓફ ઈન્ડિયાના પ્રમુખ અતુલ ગણાત્રાએ જણાવ્યું હતું. કોટન ઈન્ડિયા ૨૦૧૯ પરિષદને સંબોધતી વેળા તેમણે આમ જણાવ્યું હતું.&nbsp;</p><p>વરસાદની અછતને કારણે આ વર્ષે દેશમાં કપાસના પાક પર અસર પડી છે. ૩૨૮ લાખ ગાંસડી ઉત્પાદનમાંથી ગયા મહિનાના અંત સુધીમાં કુલ ૨૧૩.૪૨લાખ ગાંસડી બજારમાં આવી ગઈ છે અને હજુ ૧૧૪.૫૮ લાખ ગાંસડી આવવાની બાકી છે. આમ કુલ પાકમાંથી ૬૫ ટકા પાક બજારમાં આવી ગયો છે.</p><p>૧લી ઓકટોબરથી શરૂ થયેલા કપાસના વર્તમાન ક્રોપ યરમાં કપાસનો ઓપનિંગ સ્ટોકસ ૨૮ લાખ ગાંસડી રહ્યો હતો. આ વર્ષ કપાસનો નિકાસ આંક ૫૧ લાખ ગાંસડી અંદાજાયો છે જેમાંથી ૨૮ ફેબુ્રઆરીના અંત સુધીમાં ૩૦ લાખ ગાંસડીની નિકાસ થઈ ચૂકી છે.</p><p>&nbsp;વિશ્વમાં ભારતના કપાસના ભાવ સૌથી નીચા હોવાથી તેની ખપત ઊંચી રહે છે એમ પણ તેમણે જણાવ્યું હતું.&nbsp;</p><p>હાલમાં ભારતના ૨૯એમએમ કવોલિટીના કપાસનો પ્રતિ ખાંડી ભાવ રૂપિયા ૪૨૦૦૦ આસપાસ બોલાઈ રહ્યો છે. આ વર્ષે કપાસના નીચા ઉત્પાદનને ધ્યાનમાં રાખતા જુન પછી ભાવ ઊંચકાવાની શકયતા નકારાતી નથી.&nbsp;</p><p>અલ-નિનોને કારણે વર્તમાન વર્ષમાં જો ચોમાસુ લંબાઈ જશે તો ભાવ ઉંચકાવાની શકયતા રહેલી છે. દેશના ખેડૂતોની આવક વધારવી હશે તો કપાસ માટેના ટેકાના ભાવમાં હજુ વધારો કરવો પડશે એમ તેમણે ઉમેર્યું હતું.&nbsp;&nbsp;</p><div><br></div>","PublishDate":"Thu, 07 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-countrys-cotton-production-is-projected-to-fall-by-10-in-the-current-year-due-to-low-rainfall"},{"Title":"ડોલર નબળો પડતા ચાંદીએ પણ રૂ.૩૮૦૦૦ની સપાટી ગુમાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f879f49b-b0c4-412d-a6a6-35d1e4346b32.jpeg\" data-filename=\"7-dollar.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 07 માર્ચ, 2019, ગુરૂવાર<br></p><p>મુંબઈ ઝવેરીબજારમાં સોનાચાંદીમાં ચાંદી આજે&nbsp; ઘટીને રૂપિયા ૩૮ હજારનીઅંદર બંધ રહી હતી જ્યારે સોનામાં પણ વેચવાલી વચ્ચે ભાવ દબાયા હતા. ડોલર સામે રૂપિયો મજબૂત બનતા તેની અસરરુપે સોનાચાંદીના ભાવમાં ઘટાડો જોવાયો હતો. હોળી નજીક આવી રહી હોય રિટેલ ઘરાકી હાલમાં ઓછી રહેશે.&nbsp;</p><p>&nbsp;સ્થાનિક ઝવેરી બજારમાં સોનાના ભાવ ૧૦ ગ્રામના&nbsp; ૯૯.૯૦ના&nbsp; જીએસટી વગર જે ગઈકાલે રૂપિયા ૩૨૨૨૦ બંધ રહ્યા હતા તે આજે સવારે રૂપિયા ૩૨૦૮૦ નીચા ખુલી છેવટે રૂપિયા ૩૨૧૦૦ બંધ રહ્યા હતા. ૯૯.૫૦ ગોલ્ડના ૧૦ ગ્રામના ભાવ જે ગઈકાલે&nbsp; &nbsp;રૂપિયા ૩૨૦૯૫ બંધ રહ્યો હતો તે આજે સવારે રૂપિયા ૩૧૯૫૫ નીચો ખૂલી રૂપિયા ૩૧૯૭૫ બંધ રહ્યો હતો. આમ ૯૯.૫૦ ગોલ્ડ રૂપિયા ૩૨૦૦૦ની નીચે બંધ રહ્યો હતો.<br></p><p>સોનાની પાછળ ૯૯૯ ચાંદી પણ જે ગઈકાલે એક કિલોના રૂપિયા ૩૮૦૧૫ બંધ રહી હતી તે આજે સવારે રૂપિયા ૩૭૭૬૦ નરમ ખુલી જીએસટી વગર રૂપિયા ૩૭૮૫૫ બંધ રહી હતી. આમ ચાંદી રૂપિયા ૩૮૦૦૦ની અંદર ચાલી ગઈ હતી. હોળી નજીક આવી રહી હોય કમુરતાને કારણે પણ ઝવેરી બજારમાં સ્ટોકિસ્ટોની લેવાલી ઓછી રહી હોવાનું બજારના વર્તુળોએ જણાવ્યું હતું. વિશ્વ બજારમાં ગોલ્ડ ઔંસ દીઠ મોડી સાંજે ૧૨૮૫.૨૦ ડોલર બોલાતું હતું જ્યારે ચાંદી ઔંસ દીઠ ૧૫.૦૩ ડોલર બોલાતી હતી.&nbsp;</p><p>મુંબઈ કરન્સી બજારમાં&nbsp; &nbsp;આજે રૂપિયા સામે ડોલરના ભાવ&nbsp; ૨૮ પૈસા ઘટી રૂ.૭૦ બંધ રહ્યો હતો. બ્રિટન પાઉન્ડ ૪૪ પૈસા ઘટી રૂપિયા ૯૧.૮૩ બંધ રહ્યો હતો.&nbsp; વિશ્વ બજારમાં ક્રુડ તેલના ભાવ સુધારા તરફી રહ્યા હતા. બ્રેન્ટ મોડી સાંજે પ્રતિ બેરલ ૬૬.૮૧ ડોલર જ્યારે નાઈમેકસના ભાવ પ્રતિ બેરલ ૫૬.૮૮ ડોલર બોલાતા હતા.&nbsp;</p><p>અમેરિકાની વેપાર ખાધ વધીને આવતા ડોલર પર તેની અસર જોવા મળી હતી. ચીન સાથેની ટ્રેડ વોર બાદ અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પ ખાધને અંકૂશમાં રાખવાના પ્રયાસ કરી રહ્યા છે ત્યારે ખાધમાં થયેલા વધારાથી વિશ્વ વેપાર પ્રત્યેનું તેમનું વલણ નરમ પડશે એમ વિશ્લેષકો માની રહ્યા છે.&nbsp;</p>","PublishDate":"Thu, 07 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/silver-also-lost-rs-38000-due-to-dull-dollar"},{"Title":"આજે વિશ્વ મહિલા દિવસ....દેશમાં પુરુષોની તુલનામાં ભારતીય મહિલાઓની કમાણી 19% ઓછી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e68a9d74-6590-4dd5-9f11-13f00345ae49.jpeg\" data-filename=\"7-women.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 07 માર્ચ, 2019, ગુરૂવાર<br></p><p>વિશ્વ મહિલા દિવસની પૂર્વ સંધ્યાએ જાહેર થયેલ અભ્યાસના એક તારણ મુજબ મહિલાઓ તેમના પુરુષ સહયોગીઓ કરતા ૧૯ ટકા ઓછી કમાણી કરે છે.</p><p>વુમન ઓફ ઇન્ડિયા ઇન્ક. નામથી પ્રસિદ્ધ થયેલા અહેવાલના તારણ મુજબ ભારતમાં કામ કરતી ૬૦ ટકા મહિલાઓને એવું લાગે છે કે, તેમના કામના સ્થળે તેમની સાથે ભેદભાવ રાખવામાં આવે છે.</p><p>૨૦૧૮માં પુરુષો માટે સરેરાશ કલાકદીઠ પગાર રૂા. ૨૪૨.૪૯ હતો જે સ્ત્રીઓની રૂા. ૧૯૬.૩ની કમાણીકરતા ૪૬.૧૯ રૂપિયા વધુ હતા. ક્ષેત્ર મુજબ આઇ.ટી., આઇટીઇએસ સેવાઓ ક્ષેત્રે પુરુષોની તરફેણમાં પગારનો તફાવત ૨૬ ટકા છે જ્યારે મેન્યુફેક્ચરિંગ ક્ષેત્રમાં પુરુષો મહિલાઓ કરતા ૨૪ ટકા વધુ કમાય છે.</p><p>હેલ્થકેર, કેરિંગ સેવાઓ અને સામાજિક કાર્ય ક્ષેત્રે પુરુષો મહિલાઓ કરતા ૨૧ ટકા વધુ કમાણી કરે છે. જ્યારેે બેન્કિંગ અને વીમા એકમાત્ર ઉદ્યોગ છે જ્યાં પુરુષો ફક્ત ૨ ટકા વધુ કમાતા હોય.</p><p>સર્વે અનુસાર ૬૦ ટકા મહિલાઓને લાગ્યું કે તેઓ સાથે કામ પર ભેદભાવ રાખવામાં આવે છે. લગભગ ૪૭ ટકા મહિલાઓએ એવું માન્યું કે, ભેદભાવનો સૌથી નોંધપાત્ર પ્રકાર એ ધારણા છે કે લગ્ન કર્યા બાદ સ્ત્રીઓ કામ વિશે ઓછી ગંભીર છે.</p><p>સર્વેના તારણ અનુસાર ૪૬ ટકા મહિલાઓ એવું માને છે કે પ્રેગનન્સીના કારણે તેો નોકરી છોડી દેશે. તો ૪૬ ટકા મહિલાઓ એવું માને છે કે તેઓ પુરુષો જેટલો સમય કામ કરી શકતી નથી.</p>","PublishDate":"Thu, 07 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/today-world-womens-day-indian-women-earn-19-lesser-than-men-in-the-country"},{"Title":"ભારત પણ USની આયાત પર 1લી એપ્રિલથી ઊંચી ડયૂટી વસૂલશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_80fba02c-2146-46c0-9f6f-961f6f4c0cf5.jpeg\" data-filename=\"7-duty.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 07 માર્ચ, 2019, ગુરૂવાર<br></p><p>જનરલાઈઝડ સિસ્ટમ ઓફ પ્રેફરન્સિસ (જીએસપી)માંથી ભારતના બાકાત કરવાની અમેરિકાની હિલચાલ બાદ ભારત ૧લી એપ્રિલથી&nbsp; &nbsp;અમેરિકાની ૨૯ જેટલી ચીજવસ્તુઓ પરની આયાત ડયૂટીમાં વધારો કરવા હવે સજ્જ છે. જો કે ભારત જેવા સાથે તેવાની નીતિ અપનાવવા નથી માગતું એમ કેન્દ્રના વાણિજ્ય મંત્રાલયના સુત્રોએ જણાવ્યું હતું. ભારત અમેરિકાની જે ૨૯ ચીજવસ્તુઓ પર આયાત ડયૂટી વધારવા માગે છે તે આ અગાઉ ૬ વખત મોકૂફ રખાઈ ચૂકયું છે.</p><p>જીએસપીના લાભ પાછા ખેંચી લેવાથી ભારતને ખાસ નુકસાન નહીં થાય એમ દેશના સત્તાવાળાઓ દ્વારા દાવો કરાઈ રહ્યો છે. જીએસપી સવલત પાછી ખેંચવામાં ઓછોમાં ઓછા ૬૦ દિવસ લાગી શકે છે.<br></p><p>ટેરિફસ નવા દરોથી વાત વધુ વણસી શકે છે. આપણા બે મુખ્ય વેપાર ભાગીદારો અમેરિકા અને ચીન વચ્ચેના વેપાર યુદ્ધના પ્રથમ વર્ષમાં જો આપણે હેમખેમ રહી શકયા છીએ તો બીજા વર્ષમાં પણ આપણને ખાસ વાંધો નહીં આવે.</p><p>અમેરિકા ખાતેથી આવતા પ્રોડકટસની સરકાર યાદી તૈયાર કરી રહી છે અને તેમાંથી કોના પર ટેરિફ લાગુ કરી શકાય તે ચકાસવામાં આવી રહ્યું છે એવા અખબારી અહેવાલોને નકારી કઢાયા હતા. ૧લી એપ્રિલથી જે આયાત પર ટેરિફ લાગુ થવાની છે તે અંગે ઘણા લાંબા સમય પહેલા નિર્ણય લઈ લેવાયો હતો એમ સુત્રોએ ઉમેર્યું હતું.</p><p>અમેરિકાના જીએસપી કાર્યક્રમનો ભારત સૌથી વધુ લાભકર્તા દેશ છે. ૧લી એપ્રિલથી જે આયાતો પર ટેરિફ લાગુ થવાની છે તે મૂળ રીતે તો ગયા વર્ષના જુનથી લાગુ થવાની હતી. સેન્ટ્રલ બોર્ડ ઓફ ઈન્ડાયરેકટ ટેકસિઝ અને કસ્ટમ્સ દ્વારા આ માટે ખાસ નોટિફિકેશન પણ જાહેર કરી દેવામાં આવ્યું હતું, પરંતુ તેનો અમલ અનેકવેળા મોકૂફ રખાયો હતો.&nbsp;</p><p>અત્રે ઉલ્લેખનિય છે કે ગયા વર્ષે ટ્રમ્પ વહીવટીતંત્રએ ભારતના સ્ટીલ તથા એલ્યુમિનિયમ પરની આયાત ડયૂટીમાં વધારો કર્યો હતો. ભારત સરકાર દ્વારા આયાત ડયૂટીમાં કરાનારા વધારાને કારણે દેશની તિજોરીને વેરા મારફત ૨૪ કરોડ ડોલરની વધારાની આવક થવાનો અંદાજ છે.&nbsp;</p><p>અમેરિકા દ્વારા ભારતના સ્ટીલ તથા એલ્યુમિનિયમ પરની ડયૂટી વધારવાને કારણે ભારતને જેટલી રકમની ખોટ જવાની શકયતા છે તે આ ડયૂટીમાં વધારા મારફત સરભર થઈ જશે.&nbsp;</p><div><br></div>","PublishDate":"Thu, 07 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/india-will-also-levy-a-higher-tax-on-us-imports-from-april-1st"},{"Title":"અમેરિકા સાથે આર્થિક મોરચે વધેલા તણાવ બાદ ભારત WTOમાં જશે","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_61732f27-5be2-4300-9679-85b2e32e4135.jpeg\" data-filename=\"indiauswto.jpg\">નવી દિલ્હી, તા. 7 માર્ચ 2019, ગુરુવાર<br><br>આર્થિક મોરચે ભારત અને અમેરિકા વચ્ચે તણાવ વધી રહ્યો છે. તાજેતરમાં જ અમેરિકાના રાષ્ટ્રપતિ ડોનાલ્ડ ટ્રમ્પે ભારતને આપવામાં આવેલો જનરલાઇઝ્ડ સિસ્ટમ ઓફ પ્રેફરન્સિસ (GSP)નો દરજ્જો પાછો લઇ લીધો હતો. હવે ભારત અમેરિકાના આ નિર્ણયની વિરુદ્ધમાં વર્લ્ડ ટ્રેડ ઓર્ગેનાઇઝેશન (WTO)માં જવાની તૈયારીમાં છે. <br><br>સૂત્રો દ્વારા મળતી માહિતી અનુસાર ભારત સરકાર તરફથી WTOમાં અમેરિકાના નિર્ણયને પડકારવા સહિતના વિકલ્પો પર વિચાર થઇ રહ્યો છે. ભારત સરકાર અમેરિકી સરકારના નિર્ણયથી અસર પામનારા ક્ષેત્રોને આર્થિક સમર્થન આપવા ઉપરાંત અમેરિકી માલસામાન પર જવાબી ટેરિફ લગાવવાના વિકલ્પ પણ અપનાવી શકે છે. જોકે જો આ મામલો WTOમાં જાય તો તે પ્રક્રિયા લાંબી ચાલી શકે છે. એવામાં વધારે સારો વિકલ્પ એ છે કે આ મુદ્દે દ્વીપક્ષીય વાતચીત દ્વારા સમાધાન શોધવામાં આવે. આમ પણ ભારત અને અમેરિકા વચ્ચેના દ્વીપક્ષીય વેપારમાં ભારતની આયાત કરતા નિકાસ વધારે છે.<br><br>ઉલ્લેખનીય છે કે ગયા મંગળવારે અમેરિકાના રાષ્ટ્રપતિ ડોનાલ્ડ ટ્રમ્પે વિકાસશીલ દેશોની મદદ માટેની વ્યવસ્થા GSP કાર્યક્રમમાંથી ભારતને બાકાત રાખવાનો નિર્ણય લીઘો હતો. GSPમાંથી નામ દૂર થવાનો મતલબ એ છે કે અમેરિકા ભારતની લગભગ 2 હજાર પ્રોડક્ટ્સ પર ઊંચી ડ્યૂટી લગાવશે.<br></p>","PublishDate":"Thu, 07 Mar 2019 06:33:47 +00:00","Link":"https://www.gujaratsamachar.com/news/business/india-consider-moving-to-wto-against-america-decision-on-gsp"},{"Title":"શેરોમાં સતત ભભૂકતી તેજી : સ્મોલ, મિડ કેપ શેરોમાં ફંડોનું વ્યાપક આકર્ષણ : નિફટી સ્પોટ 66 પોઈન્ટ ઉછળીને 11053","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b27bcab5-f2b0-4dcf-8168-524867d90f02.jpeg\" data-filename=\"1-bse.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 06 માર્ચ, 2019, બુધવાર<br></p><p>ભારતના ફેબુ્રઆરી ૨૦૧૯ મહિનાના મેન્યુફેકચરીંગ પીએમઆઈ બાદ ગઈકાલે સર્વિસિઝ પીએમઆઈ પણ સુધરીને આવતાં તેમ જ દેશમાં લોકસભા ચૂંટણીની તૈયારી વચ્ચે શેરોમાં ફંડોએ ગત સપ્તાહથી જ પ્રિ-ઈલેકશન તેજી શરૂ કરી દઈ આજે તેજીને વધુ વ્યાપક બનાવી હતી. તેજીના આ સાર્વત્રિક તોફાનમાં આજે નિફટીએ ૧૧૦૦૦ની સપાટી કુદાવી હતી અને સેન્સેક્સે ૩૬૬૦૦ની સપાટી પાર કરી હતી. ભારતનો બેરોજગારીનો દર ફેબુ્રઆરી ૨૦૧૯માં ૭.૧ ટકાથી વધીને ૭.૨ ટકા જાહેર થવા ઉપરાંત અમેરિકાએ ભારતમાંથી આયાત થતી ૫૦ ચીજો માટે&nbsp; ડયુટી ફ્રીનો દરજ્જો પાછો ખેંચવાનું જાહેર કર્યાના નેગેટીવ સમાચાર અને વૈશ્વિક મોરચે અમેરિકી બજારોમાં ગઈકાલે નરમાઈ સાથે એશીયા, યુરોપના બજારોમાં મિશ્ર ટ્રેન્ડ જોવાયા સાથે ભારતીય શેર બજારોમાં આજે ફંડોની અવિરત તેજી રહી હતી. ભારતમાં લોકસભા ચૂંટણીની તડામાર તૈયારી શરૂ થઈ જતાં વર્તમાન સત્તા પક્ષ ભાજપ માટે ઊજળાં સંજોગોએ આર્થિક વિકાસ તરફી સરકાર જળવાઈ રહેવાની અપેક્ષાએ ફોરેન ફંડોની સાથે લોકલ ફંડોની શેરોમાં ઓલ રાઉન્ડ ખરીદી વધતી જોવાઈ હતી. રૂપિયા સામે અમેરિકી ડોલર આજે પણ નબળો પડતો રહીને ૨૧ પૈસા ઘટીને રૂ.૭૦.૨૮ થઈ ગયો હતો. જ્યારે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ઘટાડા તરફી રહ્યા હતા. ઓઈલ-ગેસ, બેંકિંગ, મેટલ-માઈનીંગ, કેપિટલ ગુડઝ-પાવર, કન્ઝયુમર ડયુરેબલ્સ, ફાર્મા શેરોમાં આકર્ષણે નિફટી સ્પોટ ૧૧૦૦૦ની સપાટી કુદાવી અંતે ૬૫.૫૫ પોઈન્ટ વધીને ૧૧૦૫૩ અને નિફટી સ્પોટ ૧૯૩.૫૬ પોઈન્ટ ઉછળીને ૩૬૬૩૬.૧૦ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ ઈન્ટ્રા-ડે ૨૨૪ પોઈન્ટ ઉછળીને ૩૬૬૬૬ સુધી જઈ અંતે ૧૯૪ પોઈન્ટ વધીને ૩૬૬૩૬</p><p>ટ્રેડીંગની શરૂઆત આજે અપેક્ષિત મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૬૪૪૨.૫૪ સામે ૩૬૫૪૪.૮૬ મથાળે ખુલીને આરંભમાં મજબૂતી બતાવીને અફડાતફડીમાં ઓટોમોબાઈલ શેરોમાં ટાટા મોટર્સ, ટાટા મોટર્સ ડીવીઆર, હીરો મોટોકોર્પ, મારૂતી સુઝુકી સહિતમાં ફંડોની વેચવાલી થતાં અને બેંકિંગ શેરોમાં એક્સીસ બેંક, યશ બેંક, એચડીએફસી બેંક, ઈન્ડસઈન્ડ બેંકમાં ઓફલોડિંગ સાતે હિન્દુસ્તાન યુનિલિવર, એચસીએલ ટેકનોલોજી, ટાટા સ્ટીલ, એશીયન પેઈન્ટસ, ઓએનજીસી સહિતમાં નરમાઈએ નીચામાં ૩૬૪૫૬.૮૨ સુધી આવ્યો હતો. જે અફડાતફડીમાં બેંકિંગ-ફાઈનાન્સ શેરોમાં બજાજ ફાઈનાન્સ, આઈસીઆઈસીઆઈ બેંક, એચડીએફસી લિમિટેડ, સ્ટેટ બેંક ઓફ ઈન્ડિયા સહિતમાં ફંડોની ખરીદી થતાં અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, એનટીપીસી, વેદાન્તા, આઈટીસી, કોલ ઈન્ડિયા, સન ફાર્મા, બજાજ ઓટો, લાર્સન એન્ડ ટુબ્રો, પાવર ગ્રીડ કોર્પ, ટીસીએસ સહિતમાં ખરીદીએ એક તબક્કે ૨૨૩.૯૩ પોઈન્ટ ઉછળીને ઉપરમાં ૩૬૬૬૬.૪૭ સુધી પહોંચી પાછો ફરીને અંતે ૧૯૩.૫૬ પોઈન્ટ વધીને ૩૬૬૩૬.૧૦ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી સ્પોટ ૧૧૦૦૦ની સપાટી કુદાવી : ઉપરમાં ૧૧૦૬૨ સુધી પહોંચી અંતે ૬૬ પોઈન્ટ વધીને ૧૧૦૫૩</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૯૮૭.૪૫ સામે ૧૧૦૨૪.૮૫ મથાળે ખુલીને આરંભમાં મજબૂતી બાદ ઓટો શેરોમાં ટાટા મોટર્સ, હીરો મોટોકોર્પ, મારૂતી સઝુકી, આઈશર મોટર્સમાં વેચવાલી અને બેંકિંગ-ફાઈનાન્સ શેરોમાં ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, એક્સીસ બેંક, યશ બેંક, ઈન્ડસઈન્ડ બેંક, એચડીએફસી બેંકમાં વેચવાલીએ અને એચસીએલ ટેકનોલોજી, ઝી, હિન્દુસ્તાન યુનિલિવર,&nbsp; અદાણી પોર્ટસ, જેએસડબલ્યુ સ્ટીલ, ગેઈલ, એશીયન પેઈન્ટસ, ટાટા સ્ટીલ, સિપ્લામાં નરમાઈએ ઘટીને નીચામાં ૧૦૯૯૮.૮૫ સુધી આવ્યો હતો. જે ઘટયામથાળેથી પાછો ફરીને ઓઈલ-ગેસ શેરોમાં બીપીસીએલ, આઈઓસી, રિલાયન્સ ઈન્ડસ્ટ્રીઝ સહિતમાં લેવાલી તેમ જ વેદાન્તા, હિન્દાલ્કો, કોલ ઈન્ડિયા સહિતના મેટલ-માઈનીંગ શેરો અને બજાજ ફાઈનાન્સ, આઈસીઆઈસીઆઈ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, કોટક બેંક, બજાજ ફિનસર્વ, એચડીએફસી લિમિટેડમાં લેવાલી થતાં અને ઈન્ફ્રાટેલ, વિપ્રો, ડો.રેડ્ડીઝ લેબ., લાર્સન, ટાઈટન, પાવર ગ્રીડ કોર્પ, ટેક મહિન્દ્રા સહિતમાં આકર્ષણે એક તબક્કે વધીને ૧૧૦૬૨.૩૦ સુધી પહોંચી અંતે ૬૫.૫૫ પોઈન્ટ વધીને ૧૧૦૫૩ બંધ રહ્યો હતો.</p><p>નિફટી ૧૧,૦૦૦નો કોલ ૪૧.૩૦ થી વધીને ૬૬.૨૦&nbsp; થઈ અંતે ૫૧.૫૦ : નિફટી ૧૦,૯૦૦નો પુટ ૧૯.૯૫ થી ઘટીને ૩.૩૫</p><p>ડેરિેવેટીવ્ઝમાં ૭,માર્ચની એક્સપાયરીના વિવિધ કોલ-પુટ ઓપ્શન્સમાં નિફટી ૧૧,૦૦૦નો પુટ ૪,૫૦,૯૩૬ કોન્ટ્રેકટસમાં રૂ.૩૭,૨૯૦.૯૯ કરોડના કામકાજે ૪૯.૯૦ સામે ૫૧.૫૦ મથાળે ખુલીને નીચામાં ૧૧.૮૦ સુધી આવી અંતે ૧૨.૮૦ રહ્યો હતો. નિફટી ૧૧,૧૦૦નો કોલ ૪,૧૦,૦૫૫ કોન્ટ્રેકટસમાં રૂ.૩૪,૧૬૭.૪૩ કરોડના કામકાજે ૮.૪૫ સામે ૧૩ મથાળે ખુલીને ઉપરમાં ૧૫.૮૫ થઈ ઘટીને ૫.૧૦ સુધી આવી અંતે ૮ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો કોલ ૩,૭૬,૪૩૪ કોન્ટ્રેકટસમાં રૂ.૩૧,૧૯૯.૦૮ કરોડના કામકાજે ૪૧.૩૦ સામે ૬૦.૩૫ મથાળે ખુલીને ઉપરમાં ૬૬.૨૦ થઈ ઘટીને ૩૩.૬૦ સુધી આવી અંતે ૫૧.૫૦ રહ્યો હતો. નિફટી ૧૦,૯૦૦નો પુટ ૨,૭૧,૬૨૨ કોન્ટ્રેકટસમાં રૂ.૨૨,૨૨૦.૯૪ કરોડના કામકાજે&nbsp; ૧૯.૯૫ સામે ૧૬ મથાળે ખુલીને નીચામાં ૩.૧૫ થઈ અંતે ૩.૩૫ રહ્યો હતો.</p><p>બેંક નિફટી ફયુચર ૨૭,૬૪૫ થી ઉછળીને ૨૭,૭૦૦ : માર્ચ નિફટી ફયુચર વધીને ૧૧,૦૯૪ થઈ અંતે ૧૧,૦૮૬</p><p>નિફટી માર્ચ ફયુચર ૧,૧૬,૩૧૭ કોન્ટ્રેકટસમાં રૂ.૯૬૫૬.૯૫ કરોડના કામકાજે ૧૧,૦૩૨.૭૦ સામે ૧૧,૦૫૩.૯૫ મથાળે ખુલીને નીચામાં ૧૧,૦૩૩.૦૫ થઈ વધીને ૧૧,૦૯૪.૫૦ સુધી પહોંચી અંતે ૧૧,૦૮૬ રહ્યો હતો. બેંક નિફટી માર્ચ ફયુચર ૧,૦૯,૪૩૦ કોન્ટ્રેકટસમાં રૂ.૬૦૫૪.૮૯ કરોડના કામકાજે ૨૭,૬૪૫.૫૦ સામે ૨૭,૬૫૫.૫૫ મથાળે ખુલીને નીચામાં ૨૭,૫૬૦.૨૫ થઈ વધીને ૨૭,૭૬૦ સુધી પહોંચી અંતે ૨૭,૭૦૦ રહ્યો હતો.</p><p>આઈસીઆઈસીઆઈ, સિટી, સ્ટેટ બેંક, બજાજ ફાઈનાન્સ, જે એન્ડ કે બેંક, લક્ષ્મી વિલાસ બેંક, એલ એન્ડ ટી ફાઈ. વધ્યા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે ફંડોની સતત સંખ્યાબંધ શેરોમાં લેવાલી રહી હતી. આઈસીઆઈસીઆઈ બેંક રૂ.૯.૨૫ વધીને રૂ.૩૭૧.૬૦, સિટી યુનિયન બેંક રૂ.૨.૧૦ વધીને રૂ.૧૮૯.૧૦, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૧.૬૦ વધીને રૂ.૨૭૭.૬૫, કોટક બેંક રૂ.૧૨૪૦.૮૫, જે એન્ડ કે બેંક રૂ.૭.૭૫ ઉછળીને રૂ.૪૯.૫૫, લક્ષ્મી વિલાસ બેંક રૂ.૯.૮૫ ઉછળીને રૂ.૮૧.૩૦, ડીએચએફએલ રૂ.૧૪.૮૦ વધીને રૂ.૧૪૮.૮૦, ધનલક્ષ્મી બેંક રૂ.૧.૪૫ વધીને રૂ.૧૯, ઈન્ડિયન બેંક રૂ.૧૬.૭૫ વધીને રૂ.૨૫૪, એડલવેઈઝ રૂ.૧૦.૨૫ વધીને રૂ.૧૬૪.૦૫, હુડકો રૂ.૨.૬૫ વધીને રૂ.૪૬.૨૦, રેપકો હોમ રૂ.૨૨.૭૫ વધીને રૂ.૪૫૦.૫૦, ગૃહ ફાઈનાન્સ રૂ.૧૦.૮૫ વધીને રૂ.૨૬૪.૫૦, એલ એન્ડ ટી ફાઈનાન્સ રૂ.૫.૭૦ વધીને રૂ.૧૪૧.૦૫, બંધન બેંક રૂ.૧૪.૯૫ વધીને રૂ.૪૯૯.૯૦, એચડીએફસી લાઈફ રૂ.૧૪.૧૦ વધીને રૂ.૩૮૯.૮૫, બજાજ ફાઈનાન્સ રૂ.૭૦ વધીને રૂ.૨૭૬૪.૨૦, મહિન્દ્રા ફાઈનાન્સ રૂ.૬.૫૫ વધીને રૂ.૪૪૦.૧૫, એચડીએફસી લિમિટેડ રૂ.૨૪.૬૫ વધીને રૂ.૧૮૮૫.૨૦, મોતીલાલ ઓસ્વાલ રૂ.૭.૦૫ વધીને રૂ.૫૮૬.૫૫, ચૌલા ફિન રૂ.૧૯.૩૦ વધીને રૂ.૧૩૦૭.૪૦ રહ્યા હતા.&nbsp;</p><p>ક્રુડમાં નરમાઈએ ઓઈલ શેરોમાં મજબૂતી : બીપીસીએલ, રિલાયન્સ, આઈઓસી, ઓઈલ ઈન્ડિયા, પેટ્રોનેટ વધ્યા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ સાધારણ ઘટીને બ્રેન્ટ ૬૫.૭૯ ડોલર અને નાયમેક્ષ ક્રુડ ૫૬.૧૪ ડોલર નજીક રહ્યા હતા. અલબત રૂપિયા સામે અમેરિકી ડોલર સતત નબળો પડતો રહીને આજે ૨૧ પૈસા ઘટીને રૂ.૭૦.૨૮ થઈ જતાં ઓઈલ-ગેસ શેરોમાં આકર્ષણ રહ્યું હતું. બીપીસીએલ રૂ.૧૦.૪૦ વધીને રૂ.૩૭૩.૧૦, કેસ્ટ્રોલ ઈન્ડિયા રૂ.૪.૧૫ વધીને રૂ.૧૬૪.૦૫, રિલાયન્સ ઈન્ડસ્ટ્રીઝ રૂ.૨૬.૬૦ વધીને રૂ.૧૨૬૩.૫૫, આઈઓસી રૂ.૧.૦૫ વધીને રૂ.૧૫૪.૭૫, ઓઈલ ઈન્ડિયા રૂ.૧.૦૫&nbsp; વધીને રૂ.૧૮૨.૫૦, પેટ્રોનેટ એલએનજી રૂ.૧.૨૦ વધીને રૂ.૨૨૭.૪૦ રહ્યા હતા.&nbsp;</p><p>કન્ઝયુમર ડયુરેબલ્સ શેરોમાં વ્યાપક તેજી : વીઆઈપી ઈન્ડસ્ટ્રીઝ, ટીટીકે પ્રેસ્ટિજ, ટાઈટન, બ્લુ સ્ટાર, ક્રોમ્પ્ટન, વ્હર્લપુલ વધ્યા</p><p>કન્ઝયુમર ડયુરેબલ્સ કંપનીઓના શેરોમાં પણ આજે ફરી ફંડોએ વ્યાપક તેજી કરી હતી. વીઆઈપી ઈન્ડસ્ટ્રીઝ રૂ.૧૯.૭૫ વધીને રૂ.૪૪૧.૮૫, ટીટીકે પ્રેસ્ટિજ રૂ.૨૦૫.૬૫ વધીને રૂ.૮૭૯૨.૫૦, ટાઈટન રૂ.૨૧.૨૦ વધીને રૂ.૧૦૫૪.૫૫, બ્લુ સ્ટાર રૂ.૧૦.૪૦ વધીને રૂ.૬૫૭.૫૦, ક્રોમ્પ્ટન રૂ.૨.૧૦ વધીને રૂ.૨૧૮.૪૦, વ્હર્લપુલ રૂ.૮.૪૫ વધીને રૂ.૧૫૫૬.૩૫, વોલ્ટાસ રૂ.૩.૧૫ વધીને રૂ.૫૯૯.૨૦ રહ્યા હતા.&nbsp;</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં તેજી : ડીબીએલ, સુઝલોન, એનબીસીસી, ભેલ, એબીબી, કલ્પતરૂ પાવર, લાર્સન વધ્યા</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં આજે પસંદગીની લેવાલી રહી હતી. ડીબીએલ રૂ.૭૯.૪૦ ઉછળીને રૂ.૫૯૬.૩૫, સુઝલોન ૪૪ પૈસા વધીને રૂ.૭.૮૮, એનબીસીસી રૂ.૨.૧૫ વધીને રૂ.૫૯.૬૫, બીઈએલ રૂ.૨.૧૦ વધીને રૂ.૯૨.૧૫, ભેલ રૂ.૧.૫૦ વધીને રૂ.૬૮.૯૦, એબીબી રૂ.૧૦.૬૦ વધીને રૂ.૧૨૪૪.૪૫, કલ્પતરૂ પાવર રૂ.૩.૧૦ વધીને રૂ.૩૯૮.૨૦, લાર્સન એન્ડ ટુબ્રોને તેના એલ એન્ડ ટી કન્સ્ટ્રકશનને બેંગ્લોર મેટ્રો રેલ કોર્પોરેશન પાસેથી ફેઝ-ટુ વર્કના ડિઝાઈન અને કન્સ્ટ્રકશન માટે ઓર્ડરો મળ્યાનું જાહેર થતાં શેર રૂ.૮.૩૦ વધીને રૂ.૧૩૧૪.૯૫, રિલાયન્સ ઈન્ફ્રા રૂ.૪.૪૫ વધીને રૂ.૧૩૪.૭૫, એનટીપીસી રૂ.૧.૬૫ વધીને રૂ.૧૪૮.૬૦, પાવર ગ્રીડ કોર્પ રૂ.૧.૭૫ વધીને રૂ.૧૮૪.૭૦ રહ્યા હતા.</p><p>ઓટોમોબાઈલ શેરોમાં પ્રોફિટ બુકિંગ : ટાટા મોટર્સ, અપોલો ટાયર,&nbsp; ભારત ફોર્જ, હીરો મોટોકોર્પ, મારૂતી સુઝુકી ઘટયા</p><p>ઓટોમોબાઈલ શેરોમાં આજે ફંડોનું પ્રોફિટ બુકિંગ થયું હતું. ટાટા મોટર્સ રૂ.૫.૪૫ ઘટીને રૂ.૧૮૮.૫૫, અપોલો ટાયર રૂ.૩.૭૫ ઘટીને રૂ.૨૧૯.૭૫, ભારત ફોર્જ રૂ.૮.૭૦ ઘટીને રૂ.૫૧૭, હીરો મોટોકોર્પ રૂ.૩૦.૯૦ ઘટીને રૂ.૨૭૬૫.૮૦, મારૂતી સુઝુકી રૂ.૫૫.૫૫ ઘટીને રૂ.૭૦૫૮.૯૫ રહ્યા હતા.</p><p>ફાર્મા શેરોમાં પસંદગીનું આકર્ષણ : વીવીમેડ લેબ., એચસીજી, આરતી ડ્રગ્ઝ, પિરામલ એન્ટર, મર્ક, શિલ્પા મેડી, ડો.રેડ્ડીઝ વધ્યા</p><p>ફાર્માસ્યુટિકલ્સ કંપનીઓના શેરોમાં આજે ફંડોની પસંદગીની લેવાલી રહી હતી. વીવીમેડ લેબ રૂ.૨.૫૦ વધીને રૂ.૨૬, એચસીજી રૂ.૧૯.૨૫ વધીને રૂ.૨૧૭.૫૫, આરતી ડ્રગ્ઝ રૂ.૪૦.૪૦ વધીને રૂ.૬૨૭.૮૫, પિરામલ એન્ટરપ્રાઈસ રૂ.૧૧૮.૪૦ વધીને રૂ.૨૫૮૦.૨૫, મર્ક રૂ.૧૪૩.૭૫ વધીને રૂ.૩૫૦૦.૫૦, દિવીઝ લેબ રૂ.૪૨.૩૫ વધીને રૂ.૧૭૦૪.૩૫, ડો.રેડ્ડીઝ લેબ. રૂ.૪૨.૩૫ વધીને રૂ.૨૬૯૩.૩૫, વિમતા લેબ રૂ.૩.૨૦ વધીને રૂ.૨૦૦.૩૦ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં અવિરત તેજી : લેભાગુઓ ફરી સક્રિય : પેન્ની શેરોથી ચેતજો : ૨૭૪ શેરોમાં ઓનલી બાયરની સર્કિટ</p><p>શેરોમાં આજે&nbsp; સતત બીજા દિવસેતેજી થવા સાથે સ્મોલ, મિડ કેપ શેરોમાં ફંડો, ખેલંદાઓ, હાઈ નેટવર્થ ઈન્વેસ્ટરો, ઓપરેટરોની વ્યાપક લેવાલી થતાં માર્કેટબ્રેડથ પોઝિટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૮૫૦&nbsp; સ્ક્રિપોમાંથી વધનારની સંખ્યા ૧૬૭૩ અને ઘટનારની સંખ્યા ૧૦૨૬ રહી હતી. ૨૭૪&nbsp; શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ સામે ૧૮૦ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ રહી હતી. અલબત રોકડાના શેરોમાં ફરી લેભાગુઓ-ઓપરેટરોએ આજા-ફસાજાનો ખેલ શરૂ કર્યાના સંકેત મળી રહ્યા હોઈ ઈન્વેસ્ટરોએ પેન્ની શેરોમાં ફસાઈ ન જવાય એ માટે સાવચેત રહેવાની સલાહ છે.</p><p>FIIની કેશમાં રૂ.૧૧૩૧ કરોડ, ફયુચર્સમાં રૂ.૫૩૮ કરોડની ચોખ્ખી ખરીદી : DIIની રૂ.૮૭૮ કરોડની ચોખ્ખી વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોની આજે-બુધવારે કેશમાં રૂ.૧૧૩૦.૭૮ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૬૩૬૯ કરોડની ખરીદી સામે કુલ રૂ.૫૨૩૮.૨૨ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં કુલ રૂ.૫૩૮.૪૯ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૩૭૭.૦૩કરોડ અને સ્ટોક ફયુચર્સમાં રૂ.૧૬૧.૪૬ કરોડની ચોખ્ખી ખરીદી કરી હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૮૭૮.૪૫ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૩૫૦૩.૬૩ કરોડની ખરીદી સામે કુલ રૂ.૪૩૮૨.૦૮ કરોડની વેચવાલી થઈ હતી.&nbsp;</p><p>રોકાણકારોની સંપતિ-માર્કેટ કેપિટલાઈઝેશન રૂ.૮૬ હજાર કરોડ વધીને રૂ.૧૪૫.૧૧ લાખ કરોડ પહોંચ્યું</p><p>શેરોમાં આજે ઓલ રાઉન્ડ તોફાની તેજી થતાં બીએસઈમાં લિસ્ટેડ કુલ કંપનીઓ-શેરોનું એકત્રિત માર્કેટ કેપિટલાઈઝેશન-રોકાણકારોની સંપતિ આજે એક દિવસમાં રૂ.૮૬ હજાર કરોડ વધીને રૂ.૧૪૫.૧૨ લાખ કરોડ પહોંચ્યું હતું.</p>","PublishDate":"Wed, 06 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/continuous-flood-boom-in-stocks-extensive-attraction-of-funds-in-small-mid-cap-stocks-nifty-spots-up-66-points-to-11053"},{"Title":"સોના-ચાંદી તેમજ ડોલરમાં ઉભરા જેવા ઉછાળા: ક્રૂડમાં વધ્યાભાવથી ઘટાડાનો પવન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a52c0032-1be1-448c-9f9b-6ff978f21fd6.jpeg\" data-filename=\"6-crude.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 06 માર્ચ, 2019, બુધવાર<br></p><p>મુંબઈ ઝવેરી બજારમાં&nbsp; આજે કિંમતી ધાતિઓમાં ધીમો ઘટાડો આગળ વધ્યો હતો.&nbsp; &nbsp;વિશ્વ બજારના સમાચાર ઘટયા મથાળે સાંકડી વધઘટ&nbsp; બતાવતા&nbsp; હતા.&nbsp; ઘરઆંગણે કરન્સી બજારમાં&nbsp; રૂપિયા સામે ડોલરના ભાવ&nbsp; ઉંચા ગયા પછી ફરી નીચા&nbsp; ઉતરતાં&nbsp; ઝવેરી બજારમાં&nbsp; આયાત પડતર દબાણ હેઠળ રહી હતી તેની અસર સોના-ચાંદીના ભાવ પર દેખાતી રહી હોવાનું બજારના&nbsp; જાણકારોએ જણાવ્યું હતું.&nbsp; શેરબજારમાં&nbsp; &nbsp;તેજી આવતાં&nbsp; કરન્સી બજારમાં&nbsp; &nbsp;ડોલર સામે રૂપિયો ઉંચકાયો&nbsp; હતો.</p><p>&nbsp;બ્રિટીશપાઉન્ડ તથા યુરોના&nbsp; ભાવ રૂપિયા સામે નરમ હતા.&nbsp; મુંબઈ કરન્સી&nbsp; બજારમાં આજે&nbsp; ડોલરના ભાવ&nbsp; &nbsp;રૂ.૭૦.૪૯ વાળા ૭૦.૫૯ ખુલી રૂ.૭૦.૬૮ રહ્યા પછી ભાવ ગબડી નીચામાં ૭૦.૨૫&nbsp; થઈ છેલ્લે&nbsp; બંધ રૂ.૭૦.૨૭&nbsp; હતા. ડોલરના ભાવ આજે વધુ ૨૨ પૈસા નરમ હતા.<br></p><p>દરમિયાન મુંબઈ ઝવેરી બજારમાં&nbsp; સોનાના ભાવ ૧૦ ગ્રામના&nbsp; જીએસટી&nbsp; વગર ૯૯.૫૦ના&nbsp; રૂ.૩૨૧૩૫ વાળા ૩૨૨૩૦ થઈ રૂ.૩૨૦૯૫&nbsp; તથા ૯૯.૯૦ના&nbsp; ભાવ રૂ.૩૨૨૬૦&nbsp; વાળા ૩૨૩૫૫ થઈ ૩૨૨૨૦ બંધ હતા. જીએસટી&nbsp; સાથેના ભાવ આ ભાવથી ૩ ટકા ઉંચા હતા.&nbsp; વિશ્વ બજારમાં&nbsp; &nbsp;સોના ભાવ&nbsp; ઔંશના ઉંચામાં ૧૨૯૧.૪૦ ડોલર તથા નીચામાં&nbsp; &nbsp;૧૨૮૪.૧૦&nbsp; થઈ સાંજે ભાવ&nbsp; ૧૨૮૬.૪૦થી ૧૨૮૬.૫૦ ડોલર હતા.&nbsp; સોના પાછળ વિશ્વબજારમાં&nbsp; ચાંદીના ભાવ&nbsp; ઔંશના&nbsp; ઉંચામાં&nbsp; ૧૫.૧૮&nbsp; ડોલર થઈ નીચામાં સાંજે ભાવ&nbsp; ૧૫.૦૯થી&nbsp; ૧૫.૧૦ ડોલર હતા.&nbsp; </p><p>મુંબઈ ઝવેરી બજારમાં&nbsp; &nbsp;ચાંદીના ભાવ કિલોના ૯૯૯ના&nbsp; જીએસટી વગર રૂ.૩૮૦૭૦ વાળા ૩૮૧૧૦ થઈ ૩૮૦૧૫&nbsp; બંધ રહ્યા પછી સાંજે ભાવ રૂ.૩૮૦૦૦થી ૩૮૦૫૦&nbsp; તથા&nbsp; જીએસટી&nbsp; સાથેના ભાવ&nbsp; આ ભાવથી&nbsp; ૧૧૦૦થી ૧૨૦૦ જેટલા ઉંચા બોલાયા&nbsp; હતા. વિશ્વ બજારમાં&nbsp; પ્લેટીનમના ભાવ સાંજે ઔંશના&nbsp; ૮૩૨.૨૦થી&nbsp; ૮૩૨.૩૦ ડોલર હતા.&nbsp; પેલેડીયમના ભાવ સાંજે&nbsp; ૧૫૧૩.૯૦થી ૧૫૧૪ ડોલર ઉંચે જતાં વૈશ્વિકસ્તરે સોનામાં ઉછાળે ફંડવાળા&nbsp; હળવા થઈ રહ્યા હતા.</p><p>વિશ્વ બજારમાં પ્લેટીનમ તથા પેલેડીયમના ભાવ ઘટી રહ્યા હતા.&nbsp; &nbsp;બેન્ક ઓફ અમેરિકા મેરીલ લીન્ચમાંથી&nbsp; બહાર આવેલા સમાચાર મુજબ&nbsp; બેન્કે ચાલુ વર્ષે પેલેડીયમના ભાવ વધી ૨૦૦૦ ડોલર થવાની આગાહી કર્યાના&nbsp; વાવડ હતા.&nbsp; પ્લેટીનમના ભાવ વધી ૮૮૦થી ૮૮૫ ડોલર થવાની આગાહી&nbsp; કરાઈ છે. વિશ્વ બજારમાં સોનાના ભાવ નીચામાં દોઢ મહિનાના તળિયે ઉતર્યા&nbsp; હતા. </p><p>અમેરિકાના ડેફીસીટ વિશેના&nbsp; બહાર પડનારા&nbsp; &nbsp;આકંડાઓ&nbsp; પર વિશ્વ બજારની નજર હતી. વૈશ્વિક સોનામાં&nbsp; ચીન તથા ભારતની માગ જાન્યુઆરીમાં&nbsp; વધ્યા પછીના&nbsp; મહિનામાં&nbsp; ઘટવાની ચર્ચા હતી.&nbsp; &nbsp; દરમિયાન,&nbsp; વિશ્વ બજારમાં ક્રૂડતેલના&nbsp; ભાવ વધ્યા મથાળે&nbsp; નરમ હતા.&nbsp; બ્રેન્ટ ક્રૂડના ભાવ બેરલના ૬૫.૯૫ ડોલર થયા પછી સાંજે ભાવ ૬૫.૮૦ ડોલર હતા જ્યા૩રે&nbsp; ન્યુયોર્કના ભાવ ૫૬.૬૦થી ૫૬.૬૫&nbsp; ડોલર થઈ સાંજે ભાવ&nbsp; ૫૬.૧૦થી ૫૬.૧૫&nbsp; &nbsp;ડોલર બોલાયા હતા.&nbsp;</p><div><br></div>","PublishDate":"Wed, 06 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/dollar-price-against-the-rupee-lower-again-after-high"},{"Title":"તાજેતરમાં મોટાપાયે તુટેલા સ્મોલ અને મિડકેપ શેરોમાં ઝડપી ઊછાળા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7986acb0-add6-4e6e-8624-984cdcf8a6ab.jpeg\" data-filename=\"25-bse-1.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 06 માર્ચ, 2019, બુધવાર<br></p><p>વિવિધ પ્રતિકૂળ પરિબળોના પગલે થોડા સમય પહેલા શેરબજારમાં મોટાપાયે તુટેલા સ્મોલકેપ તેમજ મિડકેપ શેરોમાં તાજેતરમાં ઝડપી ઊછાળા નોંધાયા છે. જો કે, સામાન્ય રોકાણકારોએ તો બજાર પ્રત્યે હજુ પણ સાવચેતીનું વલણ અખત્યાર&nbsp; કરેલું હોવાનું જોવા મળી રહ્યું છે.</p><p>સ્મોલકેપ અને મિડકેપ ક્ષેત્રના શેરોમાં તાજેતરના ભૂતકાળમાં વિવિધ નકારાત્મક અહેવાલોના પગલે મોટાપાયે ધોવાણ થવા પામ્યું હતું. જેના પગલે સામાન્ય રોકાણકારોની મુડીનું પણ મોટાપાયે ધોવાણ થવા પામ્યું હતું.<br></p><p>જો કે, તાજેતરમાં એટલે કે ચાલુ સપ્તાહના પ્રારંભથી કેટલાક ચોક્કસ અહેવાલોના પગલે શેરબજારમાં ફરી એકવાર સાનુકૂળ માહોલ ઉદ્ભવવા સાથે ચોમેરથી નવી લેવાલી હાથ ધરાતા સ્મોલકેપ તેમજ મિડકેપ શેરોમાં નોંધપાત્ર-સંગીન ઉછાળા જોવા મળ્યા છે.</p><p>ભૂતકાળમાં વેચવાલીના ભારે દબાણે ગત ૧૮ ફેબુ્રઆરીના રોજ સ્મોલકેપ ઈન્ડેક્સ ઈન્ટ્રાડે તુટીને ૧૩૦૯૯.૪૬ની બાબત સપ્તાહની નીચી સપાટીએ ઉતરી આવ્યો હતો. જે તાજેતરમાં ૧૧ ટકા જેટલો સુધર્યો છે.</p><p>તાજેતરમાં જોવાયેલ આ ઉછાળા દરમિયાન અનેક સ્મોલકેપ શેરો ઝડપથી બાઉન્સ બેક થયા હતા. જેમાં સુઝલોનમાં ૧૧૫ ટકા, પુંજ લીયોડમાં ૫૮ ટકા, રોલ્ટા ઈન્ડિયામાં ૫૭ ટકા, જીવીકે પાવર અને તેજસ નેટવર્કમાં ૫૩ ટકાનો ઉછાળો નોંધાયો છે.</p>","PublishDate":"Wed, 06 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/recently-looted-heavily-small-and-midcap-stocks-rallied-fast"},{"Title":"વ્યાજ ખર્ચ નીચે જતા ભારતીય કંપનીઓની હવે રુપી બોન્ડ બજાર તરફ  મંડાયેલી નજર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_47a8fd76-02b3-4c1c-805f-69f79f8f581f.jpeg\" data-filename=\"6-bond.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 06 માર્ચ, 2019, બુધવાર<br></p><p>ફેબુ્રઆરીમાં મંદ રહ્યા બાદ રુપી બોન્ડસના વેચાણમાં ફરી એક વખત ગતિ આવી રહી છે. નાણાંભીડનો સામનો કરતી ભારતની કેટલીક કંપનીઓ આ બજાર તરફ વળી રહી છે.&nbsp;</p><p>ભંડોળ ઊભા કરવાની માત્રામાં વર્ષના પ્રારંભમાં થયેલા જોરદાર વધારા બાદ ગયા મહિનામાં તેમાં ઘટાડો જોવાયો હતો. દેશના બજેટ અને નાણાં નીતિની સમીક્ષામાં વ્યાજ દરને મુદ્દે કેવા નિર્ણય એવા છે તેના પર કંપનીઓની નજર રહેલી હતી.<br></p><p>ધિરાણ ખર્ચમાં ઘટાડો નોંધાતા અનેક કંપનીઓ ફરી પાછી તેનો લાભ લેવા બજારમાં ઊતરી પડી હોવાનું ધિરાણ બજારના સુત્રોએ જણાવ્યું હતું. ૨૦૧૮ના પ્રારંભિક સમયની&nbsp; સરખામણીએ વર્તમાન વર્ષના અત્યારસુધીના સમયગાળામાં રુપી બોન્ડસના વેચાણમાં ૧૭ ટકા વધારો જોવાયો છે, એમ પ્રાપ્ત આંકડા પરથી જણાય છે. વર્ષના પ્રારંભમાં એટલે કે જાન્યુઆરીમાં બોન્ડસના વેચાણ આંક પ્રોત્સાહક રહ્યા હતા.</p><p>નજીકના ભવિષ્યમાં રુપી બોન્ડસ વેચાણમાં જેનું નામ સંભળાઈ રહ્યું છે તેમાં બીપીસીએલ તથા એર ઈન્ડિયાનો સમાવેશ થાય છે. ચૂંટણી પહેલા લોકપ્રિય જાહેરાતો પાછળના ખર્ચને પહોંચી વળવા સરકારે જંગી બોરોઈંગ કાર્યક્રમની જાહેરાત કરી છે. ૩૧મી માર્ચ પહેલા એર ઈન્ડિયા રૂપિયા ૭૦ અબજ ઊભા કરવા યોજના ધરાવે છે. બીપીસીએલ રૂપિયા ૧૫ અબજ ઊભા કરવા ધારે છે.&nbsp;</p><p>રાજકોષિય ખાધમાં વધારાથી દેશના સોવેરિન રેટિંગ પર અસર થઈ શકે છે એવી ચિંતાએ ઉપજમાં ટૂંકા ગાળા માટે વધારો થયો હતો. જો કે રિઝર્વ બેન્ક દ્વારા વ્યાજ દરમાં ઘટાડો કરવાની જાહેરાત અને ફુગાવો નબળો પડતા બોરોઈંગ ખર્ચ નીચો આવ્યો છે એમ સુત્રોએ જણાવ્યું હતું.</p>","PublishDate":"Wed, 06 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/under-the-interest-rate-indian-companies-now-look-at-the-rupee-bond-market"},{"Title":"પરંપરાગત સ્રોતોથી દૂર થઈ વિદેશમાંથી નાણાં ઊભા કરવા તરફ એનબીએફસીની નજર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7b0ad84e-9ce6-4cc6-b3d2-7b31b4c14b70.jpeg\" data-filename=\"6-nbfc.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 06 માર્ચ, 2019, બુધવાર<br></p><p>નાણાં મેળવવાના સ્રોતોમાં વિવિધતા લાવવા અને બેન્કો, મ્યુચ્યુઅલ ફન્ડસ તથા વીમા કંપનીઓ જેવા પરંપરાગત સ્રોતો પરની નિર્ભરતા ઘટાડવા નોન-બેન્કિંગ ફાઈનાન્સ કંપનીઓ&nbsp; (એનબીએફસી) અને હાઉસિંગ ફાઈનાન્સ કંપની (એચએફસી)ઓ વિદેશની ધિરાણ બજારો જેમ કે એકસટર્નલ કમર્સિઅલ બોરોઈંગ્સ તથા ફોરેન કરન્સી બોન્ડસ તરફ વળી રહી છે.</p><p>અત્યારસુધી એનબીએફસી તથા એચએફસીને&nbsp; બહારથી નાણાં ઊભા કરવાની આવશ્યકતા રહેતી નહોતી, પરંતુ આઈએલએન્ડએફએસના પ્રકરણ બાદ એનબીએફસી તથા એચએફસીને નાણાં પૂરા પાડતા પરંપરાગત સ્રોતો જેમ કે બેન્કસ, વીંમા કંપનીઓ તથા ફન્ડ હાઉસો નાણાંભીડનો સામનો કરી રહી છે, એટલું જ નહીં આ સ્રોતો પાસેથી નાણાં મેળવવાનું પણ મોંઘુ બની ગયું છે.એકસટર્નલ કમર્સિઅલ બોરોઈંગ્સ તથા મસાલા બોન્ડસ માટેના ધોરણો હળવા કરાતા એનબીએફસી તથા એચએફસી માટે વિદેશની ધિરાણ બજારમાંથી નાણાં ઊભા કરવાનું સરળ બન્યું છે.&nbsp;</p><p>વર્તમાન વર્ષના જાન્યુઆરીમાં રિઝર્વ બેન્કે ઈસીબીની પાકતી મુદતમાં ઘટાડો કર્યો છે તથા બોરોઈંગની મર્યાદા પણ વધારી છે અને વિદેશમાંથી નાણાં ઊભા કરવા માગતી કંપનીઓ માટે લાયકાતની મર્યાદાઓ પણ નાબુદ કરી છે.&nbsp;</p><p>વિદેશમાંથી નાણાં ઊભા કરવામાં ભારતની કંપનીઓને ખાસ મોંઘુ પડતું નથી એમ એક વિશ્લેષકે જણાવ્યું હતું, કારણ કે તેનો આધાર કયા સમયે નાણાં ઊભા કરવામાં આવે છે અને ડોલર-રુપીના હેજ કોસ્ટ પર પણ તેનો આધાર રહે છે.&nbsp;</p>","PublishDate":"Wed, 06 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/nbfcs-look-towards-raising-money-from-foreign-sources-away-from-traditional-sources"},{"Title":"ભારતના પ્રોડકટસને મોંઘા બનાવવાથી USના જ વપરાશકારોને નુકસાન થવા વકી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c61ecb1f-ea41-4e3b-b5eb-eaf1577582d3.jpeg\" data-filename=\"6--us.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 06 માર્ચ, 2019, બુધવાર<br></p><p>ભારતના પ્રોડકટસને ડયૂટી ફ્રીનો લાભ અટકાવી દેવાશે તો તેનાથી અમેરિકાના ઘરેલું ઉદ્યોગો જેઓ ભારતના સસ્તા માલસામાન પર આધાર રાખે છે તેમને જ વધુ નુકસાન થશે એમ દેશના સ્થાનિક નિકાસકારો દાવો કરી રહ્યા છે. જનરલાઈઝડ સિસ્ટમ ઓફ પ્રેફરન્સિઝ (જીએસપી)માંથી ભારતને બાકાત રાખવાનો પોતે ઈરાદો ધરાવતું હોવાનું અમેરિકાએ સોમવારે જાહેર કર્યું હતું. અમેરિકાના આ પગલાંથી ભારતની નિકાસને ખાસ અસર નહીં થાય એમ ભારતના નિકાસકારો દાવો કરી રહ્યા છે.&nbsp;</p><p>૨૦૧૭માં અમેરિકા ખાતે ભારતનો નિકાસ આંક ૫૦.૫૭ અબજ ડોલર રહ્યો હતો જેમાંથી જીએસપી હેઠળ માત્ર ૧૯ કરોડ ડોલરની જ ટેરિફ રાહત થઈ હતી. આમ આ સવલત પાછી ખેંચવાથી તેની અસર ઘણી જ સામાન્ય હશે.&nbsp;<br></p><p>જીએસપી હેઠળ ભારત અમેરિકા ખાતે મોટેભાગે ઈન્ટરમીડિયેટ અને સેમી-મેન્યુફેકચર્ડ માલસામાનની નિકાસ કરે છે. આને કારણે અમેરિકાના ઉત્પાદકોને સસ્તામાં માલ મળી રહે છે જેને લઈને તેમના દ્વારા ઉત્પાદિત માલસામાન ભાવની દ્રષ્ટિએ સ્પર્ધાત્મક રહે છે, એમ ફેડરેશન ઓફ ઈન્ડિયન એકસપોર્ટ ઓર્ગેનાઈઝેશનના સુત્રોએ જણાવ્યું હતું.અમેરિકા ભારતને જીએસપીમાંથી બાકાત કરશે તો તેના ઉત્પાદકોની સ્પર્ધાત્મકતા ઘટવા ઉપરાંત ત્યાંના સ્થાનિક વપરાશકારોએ પણ ઊંચા&nbsp; ભાવ ચૂકવવાનો વારો આવશે. મોટાભાગના કેમિકલ પ્રોડકટસના આયાત ભાવમાં પાંચ ટકા જેટલો વધારો થશે. </p><p>એક તરફ અમેરિકા પોતાના દેશમાં ચીનની આયાતને ઘટાડવાના પ્રયાસ કરી રહ્યું છે ત્યારે આવા પ્રકારના પગલાં&nbsp; તેના આયાત પર નિર્ભર ઉદ્યોગો માટે પ્રતિકૂળ સાબિત થઈ શકે છે. ૩૭૦૦ જેટલી ચીજવસ્તુઓને અમેરિકા જીએસપીના લાભ પૂરા પાડે છે. આમાંથી ભારત ૧૯૦૦ જેટલી આઈટેમ્સની જ નિકાસ કરી શકે છે. ભારતની નિકાસ મોંઘી પડશે તો તેની માટે વિયેતનામ, બંગલાદેશ તથા મલેશિયા જેવા વિકાસસિલ દેશો સામે ટકી રહેવાનું મુશકેલ બનશે એવો પણ ભય વ્યકત કરાઈ રહ્યો છે.</p>","PublishDate":"Wed, 06 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/by-making-indias-products-expensive-us-consumers-suffer-losses"},{"Title":"પ્રિ-ઈલેકશન મોટી તેજી : સ્મોલ, મિડ કેપ શેરોમાં ફંડો, ખેલંદાઓનું વ્યાપક તેજીનું તોફાન : સેન્સેક્સ 379 પોઈન્ટ ઉછળીને 36443","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1b917794-7e88-41ea-aef5-9d8deccad53c.jpeg\" data-filename=\"5-bse.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 05 માર્ચ, 2019, મંગળવાર<br></p><p>વૈશ્વિક મોરચે એક તરફ અમેરિકા-ચાઈના વચ્ચે ટ્રેડ સમજૂતી ડીલ થઈ જવાની અપેક્ષાએ વૈશ્વિક બજારોમાં ગઈકાલે તેજી સામે અમેરિકાએ હવે ભારત સાથે સખ્ત બનીને ભારતની ૫૦ ચીજોની આયાતને ડયુટી ફ્રી કન્સેશન યાદીમાંથી બહાર કરતાં ભારતીય ચીજો પર ઊંચી ડયુટી લાદવાના સંકેત આપ્યા છતાં ભારતીય શેર બજારોમાં આજે શેરોમાં ઓલ રાઉન્ડ પ્રિ-ઈલેકશન તેજીના મંડાણ થઈ ગયા હતા. આર્થિક મોરચે ભારત માટે હજુ ઘણાં પડકાર હોવા છતાં તાજેતરના જીડીપી વૃદ્વિના ત્રિમાસિક આંક નબળા જાહેર થયા સામે ભારતના મેન્યુફેકચરીંગ પીએમઆઈ વધીને આવ્યા બાદ&nbsp; હવે ફેબુ્રઆરી મહિનાનો નિક્કી સર્વિસિઝ પીએમઆઈ આંક પણ વધીને આજે ૫૨.૫ જાહેર થતાં અને ભારત-પાકિસ્તાન વચ્ચે યુદ્વની પરિસ્થિતિ શાંત થતાં હવે મિડ માર્ચમાં ભારતમાં લોકસભા ચૂંટણીઓની તારીખો જાહેર થવાની શકયતા વચ્ચે આજે શેરોમાં ફંડોએ પ્રિ-ઈલેક્શન આક્રમક ઓલ રાઉન્ડ તેજી કરી હતી. રૂપિયા સામે અમેરિકી ડોલર આજે ૪૨ પૈસા નબળો પડીને રૂ.૭૦.૪૯ થઈ જતાં અને આંતરરાષ્ટ્રીય મોરચે ક્રુડ ઓઈલના ભાવ અમેરિકા-ચાઈના ડિલની તૈયારી સામે ચાઈનાએ તેના આર્થિક વૃદ્વિનો અંદાજ ઘટાડીને મૂકતાં અને ટેક્ષમાં ઘટાડો જાહેર કરતાં બ્રેન્ટ ક્રુડ સાધારણ ૧૧ સેન્ટ ઘટીને ૬૫.૫૬ ડોલર અને નાયમેક્ષ ક્રુડ ૫૬.૬૨ ડોલર રહ્યા હતા.&nbsp; ઓટોમોબાઈલ, બેંકિંગ, ઓઈલ-ગેસ શેરોમાં આક્રમક તેજી સાથે કન્ઝયુમર ડયુરેબલ્સ, ફાઈનાન્સ, ફાર્મા, મેટલ-માઈનીંગ, એફએમસીજી શેરોમાં આકર્ષણે સેન્સેક્સ ૩૭૮.૭૩ પોઈન્ટ ઉછળીને ૩૬૪૪૨.૫૪ અને નિફટી સ્પોટ ૧૨૩.૯૫ પોઈન્ટની છલાંગે ૧૦૯૮૭.૪૫ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ અફડાતફડીમાં નીચામાં ૩૫૯૨૬ થઈ પાછો ફરીને ૩૬૪૫૭ સુધી ઉછળી અંતે ૩૭૯ પોઈન્ટ વધીને ૩૬૪૪૩</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. અલબત આજે ઈન્ડેક્સ બેઝડ અપેક્ષિત અફડાતફડી જોવાઈ હતી. સેન્સેક્સ આગલા બંધ ૩૬૦૬૩.૮૧ સામે ૩૬૧૪૧.૦૭ મથાળે ખુલીને આરંભમાં તેજીમાં ઓટોમોબાઈલ શેરોમાં ટાટા મોટર્સ, ટાટા મોટર્સ ડીવીઆર, હીરો મોટોકોર્પ, મારૂતી સુઝુકી સહિતમાં મોટી તેજી થતાં અને બેંકિંગ શેરોમાં એક્સીસ બેંક, આઈસીઆઈસીઆઈ બેંક, ઈન્ડસઈન્ડ બેંક, એચડીએફસી બેંક, કોટક બેંક સહિતમાં આકર્ષણ સામે આઈટી-સોફટવેર શેરોમાં ફંડોની વેચવાલીએ નીચામાં ૩૫૯૨૬.૯૪ સુધી આવી પાછો ફરીને ઓટોમોબાઈલ શેરો સાથે બેંકિંગ, ફાઈનાન્સ શેરોમાં ફંડોની લેવાલી અને ઓઈલ-ગેસ શેરોમાં ઓએનજીસી, રિલાયન્સ ઈન્ડસ્ટ્રીઝ સહિતમાં આકર્ષણે અને મેટલ-માઈનીંગ શેરોમાં ટાટા સ્ટીલ, કોલ ઈન્ડિયા સહિતમાં લેવાલીએ એક તબક્કે વધીને ૩૬૪૫૭.૪૪ સુધી પહોંચી અંતે ૩૭૮.૭૩ પોઈન્ટ વધીને ૩૬૪૪૨.૫૪ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ૧૧૦૦૦ની સપાટી કુદાવવાની તૈયારીમાં : ઉપરમાં ૧૦૯૯૫ સુધી જઈ અંતે ૧૨૪ પોઈન્ટ વધીને ૧૦૯૮૭</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૮૬૩.૫૦ સામે ૧૦૮૬૪.૮૫ મથાળે ખુલીને આઈટી શેરોમાં વેચવાલીએ નીચામાં ૧૦૮૧૭ સુધી આવ્યા બાદ તુરત તેજીમાં ઓટોમોબાઈલ શેરોમાં આઈશર મોટર્સ, ટાટા મોટર્સ, હીરો મોટોકોર્પ, મારૂતી સુઝુકી, મહિન્દ્રા એન્ડ મહિન્દ્રા સહિતમાં આકર્ષણે અને બેંકિંગ-ફાઈનાન્સ શેરોમાં ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, એક્સીસ બેંક, બજાજ ફિનસર્વ, ઈન્ડસઈન્ડ બેંક, બજાજ ફાઈનાન્સ, કોટક બેંક, આઈસીઆઈસીઆઈ બેંક સહિતમાં તેજી સાથે ઓઈલ-ગેસ શેરોમાં એચપીસીએલ, આઈઓસી, બીપીસીએલ, ઓએનજીસી, રિલાયન્સ ઈન્ડસ્ટ્રીઝ સહિતમાં આકર્ષણે અને મેટલ-માઈનીંગ શેરોમાં કોલ ઈન્ડિયા, ટાટા સ્ટીલ, હિન્દાલ્કો, જેએસડબલ્યુ સ્ટીલ, વેદાન્તા સહિતમાં લેવાલીએ અને એનટીપીસી, લાર્સન એન્ડ ટુબ્રો, ગ્રાસીમ, ટાઈટન સહિતમાં આકર્ષણે એક તબક્કે વધીને ૧૦૯૦૪.૯૦ સુધી પહોંચી અંતે ૧૨૩.૯૫ પોઈન્ટ ઉછળીને ૧૦૯૮૭.૪૫ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી ૧૧,૦૦૦નો&nbsp; કોલ ૨૨.૧૫ થી વધીને ૪૧.૬૫ : નિફટી ૧૦,૯૦૦નો પુટ ૮૧.૩૦ થી તૂટીને ૨૦.૨૦</p><p>ડેરિવેટીવ્ઝમાં માર્ચ વલણમાં આજે ૭,માર્ચ એક્સપાઈરીના વિવિધ નિફટી કોલ-પુટ ઓપ્શન્સમાં નિફટી ૧૧,૦૦૦નો કોલ ૩,૦૯,૮૯૭ કોન્ટ્રેકટસમાં રૂ.૨૫,૬૧૮.૯૩ કરોડના કામકાજે ૨૨.૧૫ સામે ૧૯.૮૦ મથાળે ખુલીનેનીચામાં ૭.૧૫ થઈ ઉછળીને ૪૬ સુધી જઈ અંતે ૪૧.૬૫ રહ્યો હતો. નિફટી ૧૦,૯૦૦નો કોલ ૩,૦૬,૮૩૪ કોન્ટ્રેકટસમાં રૂ.૨૫,૨૧૬.૬૨ કરોડના કામકાજે ૫૮.૨૦ સામે ૫૨.૮૦ મથાળે ખુલીને નીચામાં ૨૭.૬૦ થઈ વધીને ૧૧૪.૯૦ સુધી જઈ અંતે ૧૦૬.૧૫ રહ્યો હતો. નિફટી ૧૦,૯૦૦નો પુટ ૨,૬૯,૭૯૭ કોન્ટ્રેકટસમાં રૂ.૨૨,૧૪૧.૨૩ કરોડના કામકાજે ૮૧.૩૦ સામે ૧૦૪.૬૫ મથાળે ખુલીને ઉપરમાં ૧૧૧ થઈ તૂટીને ૧૭.૩૦ સુધી આવી અંતે ૨૦.૨૦ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો પુટ ૨,૫૬,૩૩૯ કોન્ટ્રેકટસમાં રૂ.૨૦.૮૦૫.૧૩ કરોડના કામકાજે ૪૧.૪૦ સામે ૪૩.૪૫ મથાળે ખુલીને ઉપરમાં ૫૫ થઈ તૂટીને ૯.૦૫ સુધી આવી અંતે ૧૧.૧૫ રહ્યો હતો.</p><p>બેંક નિફટી માર્ચ ફયુચર ૨૭,૨૦૧ થી વધીને ૨૭,૬૩૪ : નિફટી માર્ચ ફયુચર ૧૦,૯૧૭ થી વધીને ૧૧,૦૩૧</p><p>બેંક નિફટી માર્ચ ફયુચર ૧૧,૯,૭૬૬ કોન્ટ્રેકટસમાં રૂ.૬૫૬૩ કરોડના કામકાજે ૨૭,૨૦૧.૩૦ સામે ૨૭,૦૫૩.૨૫ મથાળે ખુલીને નીચામાં ૨૭,૦૫૩.૨૫ થઈ વધીને ૨૭,૬૭૪.૫૫ સુધી પહોંચી અંતે ૨૭,૬૩૪ રહ્યો હતો. નિફટી માર્ચ ફયુચર ૧,૩૦,૯૯૯ કોન્ટ્રેકટસમાં રૂ.૧૦,૭૬૧.૮૬ કરોડના કામકાજે ૧૦,૯૧૭.૦૫ સામે ૧૦,૮૫૯.૯૦ મથાળે ખુલીને નીચામાં ૧૦,૮૪૩.૦૫ થઈ વધીને ૧૧,૦૪૦ સુધી પહોંચી અંતે ૧૧,૦૩૧ રહ્યો હતો. નિફટી ૧૧,૧૦૦નો કોલ ૪.૫૫ સામે ૨.૨૫ મથાળે ખુલીને નીચામાં ૧.૧૫ થઈ વધીને ૯.૮૫ સુધી પહોંચી અંતે ૮.૨૫ રહ્યો હતો. નિફટી ૧૦,૭૦૦નો પુટ ૨૦.૯૦ સામે ૨૧.૨૫ મથાળે ખુલીને ઉપરમાં ૨૭ થઈ તૂટીને ૫.૧૦ સુધી જઈ અંતે ૬.૮૦ રહ્યો હતો.&nbsp;</p><p>ઓટો કંપનીઓના વાહનોના ફેબુ્રઆરીના વેચાણના નબળા આંક છતાં શેરોમાં તેજી : આઈશર, હીરો, ટાટા મોટર્સ, મારૂતી વધ્યા</p><p>ઓટોમોબાઈલ કંપનીઓના ફેબુ્રઆરી મહિનાના વાહનોના ેવેચાણના આંકડા એકંદર નબળા જાહેર થવા છતાં ઓટો શેરોમાં ઓવર સોલ્ડ પોઝિશન આજે ફંડો, ખેલંદાઓએ સરખી કરવા લાગી&nbsp; પસંદગીના શેરોમાં મોટી ખરીદી કરી હતી. આઈશર મોટર્સનું મોટરસાઈકલનું વેચાણ ૧૪ ટકા ઘટીને ૬૨,૬૩૦ વાહનોનું થવા છતાં શેર રૂ.૧૫૬૯.૪૫ વધીને રૂ.૨૧,૫૦૭.૭૦ રહ્યો હતો. હીરો મોટોકોર્પનું ટુ-વ્હીલરનું વેચાણ ફેબુ્રઆરી ૨૦૧૯માં ૬,૧૭,૨૧૫ વાહનોનું થવા છતાં શેર રૂ.૧૨૩.૦૫ વધીને રૂ.૨૭૯૬.૭૦ રહ્યો હતો. ટાટા મોટર્સનું કમર્શિયલ અને પેસેન્જર વ્હીકલનું વેચાણ ત્રણ ટકા ઘટીને ૫૭,૨૨૧ વાહનોનું થવા છતાં કંપનીએ જેગુઆર લેન્ડ રોવરમાં પોતાનું હોલ્ડિંગ વેચવા કાઢયાના અહેવાલને રદિયો આપતાં શેરમાં લેવાલીએ રૂ.૧૩.૯૦ વધીને રૂ.૧૯૪,અશોક લેલેન્ડ રૂ.૪.૧૦ વધીને રૂ.૯૦.૬૫, મારૂતી સુઝુકી રૂ.૧૮૧.૩૦ વધીને રૂ.૭૧૧૪.૫૦, મધરસન સુમી રૂ.૩.૬૦ વધીને રૂ.૧૬૪.૧૦, એકસાઈડ રૂ.૩.૯૫ વધીને રૂ.૨૨૨.૭૦, કયુમિન્સ ઈન્ડિયા રૂ.૧૨.૩૫ વધીને રૂ.૭૧૮.૬૫, બાલક્રિષ્ન ઈન્ડસ્ટ્રીઝ રૂ.૧૫.૬૦ વધીને રૂ.૯૦૯.૯૦, અપોલો ટાયર રૂ.૩.૫૫ વધીને રૂ.૨૨૩.૫૦, ભારત ફોર્જ રૂ.૬.૩૫ વધીને રૂ.૫૨૫.૭૦, એમઆરએફ રૂ.૪૯૮.૩૫ વધીને રૂ.૫૭,૬૨૨.૯૫, બોશ રૂ.૧૨૭.૮૦ વધીને રૂ.૧૮,૮૭૭.૧૦ રહ્યા હતા. બીએસઈ ઓટો ઈન્ડેક્સ ૫૭૮.૬૭ પોઈન્ટ ઉછળીને ૧૯,૫૦૪.૬૦ બંધ રહ્યો હતો.&nbsp;</p><p>બેંકેક્સ ૫૬૭ પોઈન્ટ ઉછળ્યો : એક્સીસ બેંક, ફેડરલ, બીઓબી, ઈન્ડિયાબુલ્સ હાઉસીંગ, ઈન્ડસઈન્ડ બેંક, એચડીએફસી બેંક વધ્યા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે ફંડો, ખેલંદાઓએ આક્રમક લેવાલી કરી હતી. એક્સીસ બેંક રૂ.૨૯ વધીને રૂ.૭૩૨.૧૦, ફેડરલ બેંક રૂ.૩.૪૫ વધીને રૂ.૮૯, બેંક ઓફ બરોડા રૂ.૪.૩૦ વધીને રૂ.૧૧૨.૨૦, આઈસીઆઈસીઆઈ બેંક રૂ.૮.૮૫ વધીને રૂ.૩૬૨.૩૫, ઈન્ડસઈન્ડ બેંક રૂ.૨૩.૪૦ વધીને રૂ.૧૫૩૯.૭૦, એચડીએફસી બેંક રૂ.૨૪.૩૦ વધીને રૂ.૨૧૦૭.૫૦, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૩.૧૦ વધીને રૂ.૨૭૬.૦૫, કોટક બેંક રૂ.૧૩.૬૦ વધીને રૂ.૧૨૪૦.૨૦, રેપકો હોમ રૂ.૭૩.૩૫ ઉછળીને રૂ.૪૨૭.૭૫, રેલીગેર રૂ.૩.૮૫ વધીને રૂ.૨૯.૯૫, ઈક્વિટાસ રૂ.૧૨.૪૦ વધીને રૂ.૧૨૮.૩૦, લક્ષ્મી વિલાસ બેંક રૂ.૬.૫૫ વધીને રૂ.૭૧.૪૫, એડલવેઈઝ રૂ.૧૪.૦૫ વધીને રૂ.૧૫૩.૮૦, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ રૂ.૬૭.૨૫ વધીને રૂ.૭૩૯.૨૫, મુથુટ કેપિટલ રૂ.૭૩.૨૦ વધીને રૂ.૮૬૭.૨૫, ધનલક્ષ્મી બેંક રૂ.૧.૪૫ વધીને રૂ.૧૭.૫૫, એમસીએક્સ રૂ.૫૨.૬૦ વધીને રૂ.૭૨૯.૮૦, મુથુટ ફાઈનાન્સ રૂ.૩૮.૮૫ વધીને રૂ.૫૭૦.૧૫, ઉજ્જિવન રૂ.૨૫.૭૫ વધીને રૂ.૩૧૨.૨૫, આઈડીએફસી ફર્સ્ટ બેંક રૂ.૩.૫૦ વધીને રૂ.૫૦.૯૦, જે એન્ડ કે બેંક રૂ.૨.૮૦ વધીને રૂ.૪૧.૮૦, કેનફિન હોમ રૂ.૧૭.૬૫ વધીને રૂ.૨૯૩.૩૦, આઈઆઈએફએલ રૂ.૨૦.૪૦ વધીને રૂ.૩૬૭, મહિન્દ્રા ફાઈનાન્સ રૂ.૨૨.૩૦ વધીને રૂ.૪૩૩.૬૦, રિલાયન્સ કેપિટલ રૂ.૧૧.૧૦ વધીને રૂ.૧૯૨.૮૦, પીએનબી રૂ.૫.૯૫ વધીને રૂ.૮૨.૫૫, શ્રેઈ ઈન્ફ્રા રૂ.૨.૪૫ વદીને રૂ.૨૯.૮૦ રહ્યા હતા.&nbsp;</p><p>ક્રુડ ઓઈલમાં મજબૂતી : એચપીસીએલ,&nbsp; બીપીસીએલ, આઈઓસી, ઓએનજીસી, ઓઈલ ઈન્ડિયા, પેટ્રોનેટ વધ્યા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ આજે આરંભમાં સાધારણ ઘટી આવ્યા બાદ ફરી મજબૂત થયા હતા. બ્રેન્ટ ક્રુડ ૬૫.૫૬ ડોલર અને નાયમેક્ષ ૫૬.૬૨ ડોલર નજીક રહ્યા હતા. ઓઈલ-ગેસ શેરોમાં એચપીસીએલ રૂ.૧૪.૦૫ વધીને રૂ.૨૪૬.૭૦, બીપીસીએલ રૂ.૧૭.૧૦ વધીને રૂ.૩૬૨.૭૦, આઈઓસી રૂ.૬ વધીને રૂ.૧૫૩.૭૦, ઓએનજીસી રૂ.૫.૯૦ વધીને રૂ.૧૫૪.૯૫, ઓઈલ ઈન્ડિયા રૂ.૩.૫૦ વધીને રૂ.૧૮૧.૪૫, પેટ્રોનેટ એલએનજી રૂ.૨.૯૦ વધીને રૂ.૨૨૬.૨૦, રિલાયન્સ ઈન્ડસ્ટ્રીઝ રૂ.૧૦.૨૫ વધીને રૂ.૧૨૩૬.૯૫ રહ્યા હતા.&nbsp;</p><p>મેટલ-માઈનીંગ શેરોમાં તેજી : સેઈલ, નાલ્કો, જિન્દાલ સ્ટીલ, કોલ ઈન્ડિયા, જેએસડબલ્યુ સ્ટીલ, ટાટા સ્ટીલ વધ્યા</p><p>મેટલ-માઈનીંગ સેરોમાં પણ આજે ફંડોની વ્યાપક લેવાલી રહી હતી. સેઈલ રૂ.૨.૫૫ વધીને રૂ.૫૪.૯૫, નાલ્કો રૂ.૨.૫૦ વધીને રૂ.૫૬.૧૫, જિન્દાલ સ્ટીલ રૂ.૬.૫૦ વધીને રૂ.૧૬૭.૯૫, કોલ ઈન્ડિયા રૂ.૭.૯૦ વધીને રૂ.૨૪૦.૩૦, જેએસડબલ્યુ સ્ટીલ રૂ.૯ વધીને રૂ.૨૯૧.૧૦, ટાટા સ્ટીલ રૂ.૧૪.૩૫ વધીને રૂ.૫૨૧.૫૦, એનએમડીસી રૂ.૨.૯૦ વધીને રૂ.૧૦૫.૩૦, હિન્દાલ્કો રૂ.૨.૫૫ વધીને રૂ.૧૯૮.૭૦, વેદાન્તા રૂ.૧.૭૫ વધીને રૂ.૧૭૪.૯૫, હિન્દુસ્તાન ઝિંક રૂ.૧.૫૦ વધીને રૂ.૨૭૧.૫૫ રહ્યા હતા.&nbsp;</p><p>ડોલર ૪૨ પૈસા નબળો પડીને રૂ.૭૦.૪૯ :&nbsp; વિપ્રો, એમ્ફેસીસ, ટેક મહિન્દ્રા, માઈન્ડટ્રી, ઈન્ફોસીસ, એનઆઈઆઈટી ઘટયા</p><p>રૂપિયા સામે અમેરિકી ડોલર આજે ૪૨ પૈસા નબળો પડીને રૂ.૭૦.૪૯ થઈ જવા સાથે ભારત સામે અમેરિકી પ્રમુખ ડોનાલ્ડ ટ્રમ્પે આયાત અંકુશો મૂકવાની શરૂઆત કર્યાની નેગેટીવ અસરે આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં વેચવાલી થઈ હતી. વિપ્રો રૂ.૧૧.૯૦ ઘટીને રૂ.૩૬૩.૬૦, એમ્ફેસીસ રૂ.૨૮.૬૦ ઘટીને રૂ.૧૦૦૭.૩૦, ટેક મહિન્દ્રા રૂ.૨૨.૪૫ ઘટીને રૂ.૮૦૯.૫૫, માઈન્ડટ્રી રૂ.૧૪.૮૫ ઘટીને રૂ.૯૧૬.૫૦, ઈન્ફોસીસ રૂ.૮.૫૫ ઘટીને રૂ.૭૩૨.૬૦, ટીસીએસ રૂ.૩.૮૦ ઘટીને રૂ.૧૯૮૭.૮૫ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં ફરી તેજીનો વ્યાપક જુવાળ : ૩૦૧ શેરોમાં ઓનલી બાયર : ૨૧૨૧ શેરો પોઝિટીવ બંધ</p><p>શેરોમાં આજે ઓલ રાઉન્ડ તોફાની તેજી થવા સાથે સ્મોલ, મિડ કેપ શેરોમાં ફંડો, ખેલંદાઓ, હાઈ નેટવર્થ ઈન્વેસ્ટરો, ઓપરેટરો ફરી સક્રિય બની જતાં માર્કેટબ્રેડથ અત્યંત પોઝિટીવ બની હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૮૭૪ સ્ક્રિપોમાંથી વધનારની સંખ્યા ૨૧૨૧ અને ઘટનારની સંખ્યા ૫૬૩ રહી હતી. ૩૦૧ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ સામે ૧૭૭ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ રહી હતી.&nbsp;</p><p>FIIની કેશમાં રૂ.૭૫૨ કરોડ, ફયુચર્સમાં રૂ.૭૦૩ કરોડની ચોખ્ખી ખરીદી : DIIની રૂ.૫૮૧ કરોડની ચોખ્ખી ખરીદી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોની આજે-મંગળવારે કેશમાં રૂ.૭૫૧.૯૨ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૫૪૯૬.૧૨ કરોડની ખરીદી સામે કુલ રૂ.૪૭૪૪.૨૦ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં કુલ રૂ.૭૦૩ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૪૩.૯૩ કરોડ અને સ્ટોક ફયુચર્સમાં રૂ.૫૫૯.૪૯ કરોડની ચોખ્ખી ખરીદી કરી હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૫૮૦.૮૬ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૪૯૧૬.૨૧ કરોડની ખરીદી સામે કુલ રૂ.૪૩૩૫.૩૫ કરોડની વેચવાલી થઈ હતી.&nbsp;</p><p>રોકાણકારોની સંપતિ-માર્કેટ કેપિટલાઈઝેશન એક દિવસમાં રૂ.૨.૪૩ લાખ કરોડ વધીને રૂ.૧૪૪.૨૪ લાખ કરોડ પહોંચ્યું</p><p>શેરોમાં આજે ઓલ રાઉન્ડ તોફાની તેજી થતાં બીએસઈમાં લિસ્ટેડ કુલ કંપનીઓ-શેરોનું એકત્રિત માર્કેટ કેપિટલાઈઝેશન-રોકાણકારોની સંપતિ આજે એક દિવસમાં રૂ.૨.૪૩ લાખ કરોડ વધીને રૂ.૧૪૪.૨૪ લાખ કરોડ પહોંચી હતી.</p>","PublishDate":"Tue, 05 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/pre-selection-big-boom-funds-in-small-mid-cap-stocks-massive-bullish-storms-of-play-sensex-bounced-379-points-to-36443"},{"Title":"વિવિધ દેશી તથા આયાતી ખાદ્યતેલોમાં સૂસ્ત હવામાન: ખોળ બજારમાં મિશ્ર વલણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_31d682a8-4b7e-4350-993f-343996296728.jpeg\" data-filename=\"28-oil.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 05 માર્ચ, 2019, મંગળવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે વિવિધ દેશી તથા આયાતી ખાદ્યતેલોના ભાવ નરમ હતા.&nbsp; વિશ્વ બજારના સમાચાર જોકે મિશ્ર હવામાન&nbsp; &nbsp;બતાવી રહ્યા હતા.&nbsp; &nbsp;મલેશિયામાં&nbsp; પામતેલનો વાયદો વધી છેલ્લે ૩,૧૩, ૧૧ અને ૯ પોઈન્ટ&nbsp; પ્લસમાં બંધ હતો&nbsp; પામ પ્રોડકટના ભાવ અઢી ડોલર&nbsp; વધી આવ્યા હતા. જોકે અમેરિકામાં શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૧૬થી ૧૭ પોઈન્ટ નરમ રહ્યા પછી આજે પ્રોજેકશનમાં ભાવ સાંડજે ૪થી ૫&nbsp; પોઈન્ટ માઈનસમાં&nbsp; હતો ત્યાંના ઓવરનાઈટ સમાચારમાં&nbsp; સોયાખોળનો વાયદો ૩૦થી ૩૧ પોઈન્ટ પ્લસમાં&nbsp; હતો જ્યારે ચીન તથા અમેરિકા વચ્ચે વેપાર સમજૂતીના આશાવાદના પગલે&nbsp; અમેરિકામાં&nbsp; સોયાબીનનો વાયદો&nbsp; વધી આવ્યાની ચર્ચા હતી.&nbsp; દરમિયાન ન્યુયોર્ક કોટન વાયદો જોકે ઓવરનાઈટ ૭૬ પોઈન્ટ નરમ બોલાયો હતો.&nbsp;&nbsp;</p><p>મુંબઈ હાજર બજાર આજે&nbsp; ૧૦ કિલોના ભાવ સિંગતેલના રૂ.૯૬૫થી ૯૭૦ના મથાળે સૂસ્ત બોલાયા&nbsp; હતા. જ્યારે&nbsp; રાજકોટ બાજુ ભાવ રૂ.૧૦ ઘટી રૂ.૯૩૦થી ૯૪૦&nbsp; તથા ૧૫ કિલોના ભાવ રૂ.૨૦ ઘટી&nbsp; રૂ.૧૫૦૦ હતા. સિંગદાણામાં મહાશિવરાત્રીની માગ પૂરી થઈ છે&nbsp; અને હવે રવિ પાકની આવકો કેવી આવે છે તેના પર બજારની નજર રહાી છે.<br></p><p>જોકે&nbsp; ખરીફ પાકની આવકો હવે ઘટી ગઈ છે. દરમિયાન,&nbsp; મગફળીની આવકો ગોંડલ બાજુ આશરે&nbsp; ૮ હજાર ગુણી તથા રાજકોટ બાજુ ૭૫૦૦ ગુણી નોંધાઈ હતી તથા મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૮૦૦થી ૮૫૦ તથા ઉંચામાં ભાવ રૂ.૮૭૫થી ૯૩૦ રહ્યાના નિર્દેશો હતા.</p><p>મુંબઈ હાજર બજારમાં આજે પામતેલના ભાવ હવાલા રિસેલના રૂ.૬૨૮ વાળા રૂ.૬૨૬ તથા જેએનપીટીના રૂ.૬૨૫ વાળા ૬૨૪ હતા.&nbsp; નવા વેપારો છૂટાછવાયા હતા.&nbsp; &nbsp;ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૪૬ વાળા ૫૪૫ હતા.&nbsp; મલેશિયાથી મળતા સમાચાર મુજબ મલેશિયા તથા&nbsp; ઈન્ડોનેશિયાથી બાયોડિઝલની નિકાસમાં&nbsp; ૨૦થી ૨૫&nbsp; ટકાનો&nbsp; &nbsp;ઘટાડો કર્યાના વાવડ હતા.&nbsp; </p><p>મુંબઈ બજારમાં&nbsp; સોયાતેલના ભાવ ડિગમના રૂ.૭૨૬ તથા રિફા.ના રૂ.૭૬૩ હતા. સનફલાવરના ભાવ રૂ.૭૩૦ તથા રિફા.ના રૂ.૭૯૫ બોલાતા&nbsp; હતા. મસ્ટર્ડના ભાવ રૂ.૭૮૦&nbsp; તથા કપાસિયા તેલના ભાવ&nbsp; રૂ.૭૪૩થી ૭૪૪ હતા.&nbsp; &nbsp;રાજકોટ બાજુ આજે કોટન વોશ્ડના&nbsp; ભાવ રૂ.૭૦૦થી ૭૦૩ હતા. મુંબઈ ખોળ બજારમાં આજે&nbsp; સિંગખોળના ભાવ ટનના રૂ.૨૩૫૦૦ વાળા રૂ.૨૩૦૦૦ હતા.&nbsp; &nbsp;કપાસિયા ખોળના ભાવ રૂ.૨૨૦૦૦ વાળા રૂ.૨૨૨૦૦ બોલાતા હતા.&nbsp; &nbsp;</p><p>સનફલાવર ખોળના ભાવ રૂ.૨૨૫૦૦ વાળા&nbsp; રૂ.૨૩૦૦૦&nbsp; જયારે સોયાખોળના ભાવ&nbsp; રૂ.૩૧૫૧૦થી ૩૧૫૧૫&nbsp; વાળા આજે&nbsp; &nbsp;ઉછળી રૂ.૩૨ હજાર&nbsp; વટાવી રૂ.૩૨૩૪૫થી ૩૨૩૫૦&nbsp; બોલાતા હતા.ત&nbsp; &nbsp;એરંડા ખોળના ભાવ રૂ.૪૮૦૦ના મથાળે અથડાતા હતા. મુંબઈ હાજર બજારમાં&nbsp; દિવેલના ભાવ રૂ.૭ ઘટી&nbsp; કોમર્શિયલના&nbsp; રૂ.૧૦૭૪, એફએસજીના રૂ.૧૦૮૪ તથા એફએસજી કંડલાના રૂ.૧૦૬૪&nbsp; હતા મુંબઈ હાજર એરંડાના&nbsp; ભાવ રૂ.૫૨૫૫ વાળા રૂ.૫૨૨૦ હતા. વિશ્વ બજારમાં સનફલાવરના ભાવ કાચા તેલના&nbsp; સીઆઈએફ ધોરણે વિવિધ ડિલીવરીના ૭૨૫થી ૭૨૦ ડોલર હતા.&nbsp;</p><div><br></div>","PublishDate":"Tue, 05 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/slow-demand-in-different-desi-and-imported-edible-oils"},{"Title":"મુદ્રા યોજના હેઠળ અપાયેલી લોનનું  પણ એનપીએમાં થયેલું રૂપાંતર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d77c106e-8e98-4d6b-904d-1dd9e1236927.jpeg\" data-filename=\"5-npa.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 05 માર્ચ, 2019, મંગળવાર<br></p><p>બેન્કર્સઅને રેટિંગ એજન્સીઝના જણાવ્યા અનુસાર પ્રધાન મંત્રી મુદ્રા યોજના હેઠળ અપાયેલી લોનનું એનપીએમાં&nbsp; રૂપાંતર થઈ રહ્યું છે. તેને લીધે આ સેગમેન્ટમાં એક્સ્પોઝર અંગે બેન્કોની ચિંતા વધી છે. રેટિંગ એજન્સીઝ ઇન્ડિયા રેટિંગ્સ અને ICRAના અંદાજ પ્રમાણે મુદ્રા યોજના હેઠળની લોનનીએનપીએ૧૦-૧૫ ટકાની રેન્જમાં છે, જે માર્ચ ૨૦૧૮માં સરકારે જાહેર કરેલા ૫.૩૯ ટકાના આંકડા કરતાં ઘણી વધારે છે.&nbsp;</p><p>મુદ્રા લોનની રકમ નાની હોય છે. તેની ફાળવણી જીસ્ઈ કેટેગરી હેઠળ વ્યક્તિ કે એન્ટિટીને કરવામાં આવે છે. લોનનો હેતુ કાર્યકારી મૂડીની સ્થિતિ સુધારવાનો તેમજ બેન્કિંગનો ઓછો વ્યાપ ધરાવતા જીસ્ઈને ઔપચારિક ક્રેડિટ સ્ટ્રક્ચર હેઠળ લાવવાનો છે. આ લોન અનસિક્યોર્ડ અને ઓછી રકમની હોય છે અને તેઓ મહદ્ અંશે પહેલી વખત લોન લેતા હોય છે. તેમની કોઈ ક્રેડિટ હિસ્ટરી હોતી નથી. રેટિંગ એજન્સીઝના જણાવ્યા અનુસાર મુદ્દા યોજના માટે અપાયેલી લોનના મુદ્દે ખાનગી બેન્કોની તુલનામા PSU બેન્કોમાં એનપીએનું પ્રમાણ વધુ છે. કારણ કે ઁજીેં બેન્કોએ અગ્રિમતા ધરાવતાં સેક્ટર્સને ધિરાણના લક્ષ્યાંક પૂરા કરવા આ કેટેગરીમાં વધુ લોન આપવી પડે છે.</p><p>ઇન્ડિયા રેટિંગ્સના ફાઇનાન્શિયલ ઇન્સ્ટિટયૂશન્સના ડિરેક્ટર અને વડા પ્રકાશ અગરવાલે જણાવ્યું હતું કે, લગભગ તમામ લોનમાં એનપીએ ઊંચા છે, પણ ખાનગી બેન્કો આ પ્રકારના ધિરાણમાં વધુ સાવચેત રહી છે.</p><p>RBIની ૯૦ દિવસની લોન રિસ્ટ્રક્ચરિંગ જોગવાઈ ૨૫ કરોડથી ઓછી રકમની લોનનું એનપીએતરીકે વર્ગીકરણ નહીં કરવાની છૂટ આપે છે. જોકે, માર્ચ ૨૦૨૦માં આ જોગવાઈ પૂરી થશે ત્યારે બેન્કોની એનપીએમાં ઉછાળો નોંધાશે. આવી લોન જોખમી હોવાના કારણે તેમની એસેટની ગુણવત્તામાં ઘટાડો થઈ રહ્યો છે. નવા લોનધારકોને અપાતું ૭૦ ટકાથી વધુ ધિરાણ PSU બેન્કો દ્વારા કરવામાં આવે છે. જેમાં મોટો હિસ્સો મુદ્રા પોર્ટફોલિયોનો હોય છે ઉલ્લેખનીય છે કે, વડાપ્રધાન મોદીએ ૨૦૧૫માં મુદ્રા સ્કીમ લોન્ચ કરી ત્યારથી આ યોજના હેઠળ ?૬ લાખ કરોડની લોન આપવામાં આવી છે. MSMEના કુલ બાકી ણમાં તેનો હિસ્સો લગભગ ૧૦ ટકા છે.</p><p>&nbsp;સરકાર ૨૦૧૭-દ૧૮માં મંજૂરી કરાયેલી ?૨.૫ લાખ કરોડની લોન સામે ૨૦૧૮-દ૧૯માં ?૩ લાખ કરોડના ધિરાણનો લક્ષ્ય હાંસલ કરવા માંગે છે. તાજેતરના આંકડા મુજબ બેન્કોએ ચાલુ નાણાકીય વર્ષમાં ફેબ્આરી સુધી ?૨.૨ લાખ કરોડની લોન ફાળવી છે.&nbsp;</p><div><br></div>","PublishDate":"Tue, 05 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/conversion-of-npas-made-under-the-mundra-scheme"},{"Title":"ફેબુ્આરીમા પ્રાઇવેટ ઇક્વિટી તેમજ વેન્ચર કેપિટલના રોકાણમાં 14 ટકાનો થયેલો વધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2cbcf663-8647-4792-bbb5-889646364999.jpeg\" data-filename=\"5-investment.jpg\" style=\"width: 100%;\">ચેન્નઇ, તા. 05 માર્ચ, 2019, મંગળવાર<br></p><p>&nbsp;એનર્જી અને ઇન્ફ્રાસ્ટ્રક્ચર ક્ષેત્ર મોટા મૂલ્યના સોદાના પગલે માર્કેટમાં ભારે અસ્થિરતા હોવા છતાં ફેબુ્આરીમાં ખાનગી મૂડીરોકાણ વધ્યું છે અને પ્રારંભિત તબક્કાના રોકાણમાં વૃદ્ધિ જારી રહી છે. રિસર્ચ ફર્મ વેન્ચર ઇન્ટેલિજન્સના ડેટા મુજબ ફેબુ્રઆરીમહિનામાં ૩૮ ડીલમાં ૧.૯૬ અબજ ડોલરનું પ્રાઇવેટ ઇક્વિટી (પીઇ) અને વેન્ચર કેપિટલ (વીસી) જે માસિક તુલનાએ મૂડીરોકાણમાં ૧૪ ટકાની વૃદ્ધિ થઇ છે. તો ગત જાન્યુઆરીમાં ૫૬ ડીલમાં ૧.૭૧ અબજ ડોલરનું પીઇ-વીસી રોકાણ આવ્યું છે.&nbsp;</p><p>ગ્રીનકો એનર્જી, આધાર હાઉસિંગ ફાઇનાન્સ, અયાના રિન્યુએબલ પાવરઅને અન્ય કંપનીઓમાં ઊંચા મૂલ્યના મૂડીકરણથી ફેબુ્રઆરી ૨૦૧૯માં ઇન્વેસ્ટમેન્ટ વેલ્યૂ ૪૦ ટકા વધી છે જ્યારે ઇન્વેસ્ટમેન્ટ ડીલની સંખ્યા વર્ષ અગાઉના ૬૨ની સામે ૩૮ ટકા ઘટી છે.&nbsp;<br></p><p>વેન્ચર ઇન્ટેલિજન્સના સ્થાપક અરુણ નટરાજને જણાવ્યું કે, પબ્લિક માર્કેટની અસ્થિરતાને ધ્યાનમાં રાખીને ફેબુ્આરીના મૂડીરોકાણલક્ષી કામકાજને જોઇએ તો ઘણું સાનુકુળ આશ્ચર્યજનક ચિત્ર દેખાય છે. પ્રાઇવેટ ઇન્વેસ્ટર્સમાં એનર્જી અને ઇન્ફ્રાસ્ટ્રક્ટર સેક્ટરનું આકર્ષણ વધ્યું છે કારણ કે ચૂંટણી નજીક આવી રહી છે.</p><p>હૈદરબાદ સ્થિત એનર્જી ફર્મ ગ્રીનકો ગ્પે સિંગાપોરના સોવરિન ફંડ જીઆઇસી હોલ્ડિંગ્સ અને યુએઇની અબુ ધાબી ઇન્વેસ્ટમેન્ટ ઓથોરિટી (એડીઆઇએ) પાસેથી ૫૫ કરોડ ડોલરનું ભંડોળ પ્રાપ્ત કર્યું છે. બ્લેકસ્ટોને આધાર હાઉસિંગ ફાઇનાન્સમાં ૩૮.૫ કરોડ ડોલરનું રોકાણ કર્યું છે.&nbsp;</p><p>પ્રારંભિદ તબક્કાના સ્ટાર્ટઅપ્સે હજી પણ કઠણાઇનો સામનો કરી રહ્યા છે કારણ કે વાષક તુલનાએ સીડ અને સિરિઝ-એ ઇન્વેસ્ટમેન્ટની કુલ વેલ્યૂ ૫૬ ટકા ઘટી ગઇ છે. જેમાં ૭૦ લાખ ડોલરની ૯ સીડ-સ્ટેજ ડિલ્સ અને ૧.૪ કરોડ ડોલરની ૪ સિરિઝ-એ ઇન્વેસ્ટમેન્ટ ડીલ ફેબુ્આરીમાં નોંધાઇ છે.</p><p>એઆઇ લિગલ સ્ટાર્ટઅપ સ્પોટડ્રાફ્ટે ૦૨૧ કેપિટલ અને અન્ય રોકાણકારો પાસેથી ૧૫ લાખ ડોલરનું સીડ ફન્ડિંગ, બેન્કિંગ ટેક સ્ટાર્ટઅપ ઓપન ફાઇનાન્સિયલ ટેકનોલોજીસ દ્વારા બીનેક્સ્ટ, ૩વન૪ કેપિટલ અને અન્ય રોકાણકારો પાસેથી સિરિઝ-એ રાઉન્ડ હેઠળ ૪૫ કરોડ ડોલરનું ભંડોળ મેળવ્યું છે.&nbsp;</p><div><br></div>","PublishDate":"Tue, 05 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/14-increase-in-investing-in-public-equity-and-venture-capital-in-february"},{"Title":"સોના-ચાંદી તથા ડોલરમાં કડાકો:  રૂપિયા સામે બ્રિટીશ પાઉન્ડ તથા યુરો પણ ગબડયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f71c71b8-b252-4e37-8578-05564c046862.jpeg\" data-filename=\"5-gold.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 05 માર્ચ, 2019, મંગળવાર<br></p><p>મુંબઈ ઝેવરી બજારમાં&nbsp; આજે મંદી આગળ વધી હતી.&nbsp; કરન્સી બજારમાં આજે રૂપિયા સામે&nbsp; ડોલરના ભાવમાં&nbsp; ઝડપી ઘટાડો&nbsp; નોંધાતાં&nbsp; તેના પગલે&nbsp; ઘરઆંગણે&nbsp; આયાત પડતર&nbsp; નીચી ઉતરી હતી અને આવા માહોલમાં&nbsp; ઝવેરી બજારમાં નવી માગના અભાવે&nbsp; માનસ વેંચવાનું હતું. શેરબજાર ઉછળતાં આજે કરન્સી&nbsp; બજારમાં રૂપિયો&nbsp; ઉછળ્યો હતો સામે ડોલર, બ્રિટીશ પાઉન્ડ તથા યુરોના ભાવમાં ગાબડા પડયા હતા.&nbsp; વિશ્વ બજારમાં&nbsp; &nbsp;જોકે કિંમતી ધાતુઓના ભાવ બેતરફી&nbsp; વધઘટ વચ્ચે&nbsp; &nbsp;અથડાતા રહ્યા હતા.&nbsp; મુંબઈ કરન્સી બજારમાં&nbsp; &nbsp;ડોલરના ભાવ રૂ.૭૦.૯૧ વાળા ૭૦.૯૪ ખુલી&nbsp; રૂ.૭૦.૯૮&nbsp; થયા પછી ઝડપી ગબડી&nbsp; નીચામાં&nbsp; ભાવ રૂ.૭૦.૪૬&nbsp; થઈ છેલ્લે બંધ ભાવ રૂ.૭૦.૪૮&nbsp; હતા.&nbsp;</p><p>રૂપિયા સામે&nbsp; &nbsp;ડોલરના ભાવ ૪૩ પૈસા ઘટયા હતા&nbsp; બ્રિટીશ&nbsp; પાઉન્ડના ભાવ&nbsp; &nbsp;૮૯ પૈસા ગબડી રૂ.૯૩ની અંદર ઉતરી&nbsp; રૂ.૯૨.૭૪થી ૯૨.૭૫&nbsp; હતા. યુરોના ભાવ ૮૫ પૈસા&nbsp; ઘટી રૂ.૮૦ની&nbsp; અંદર&nbsp; ઉતરી રૂ.૭૯.૮૫ થી ૭૯.૮૬&nbsp; &nbsp;બોલાયા હતા.&nbsp; &nbsp;વિશ્વ બજારમાં આજે&nbsp; &nbsp;સોનાના ભાવ ઔંશના&nbsp; ઉંચામાં&nbsp; &nbsp;૧૨૮૯.૯૦&nbsp; ડોલર તથા&nbsp; &nbsp;નીચામાં&nbsp; ૧૨૮૩.૯૦&nbsp; થઈ સાંજે&nbsp; ૧૨૮૫.૯૦થી ૧૨૯૮૬&nbsp; ડોલર હતા.&nbsp; &nbsp; &nbsp;સોના પાછળ વિશ્વ બજારમાં&nbsp; ચાંદીના ભાવ&nbsp; ઔંશના&nbsp; ઉંચામાં ૧૫.૧૭ તથા નીચામાં&nbsp; &nbsp;૧૫.૦૮ ડોલર થઈ સાંજે ભાવ ૧૫.૧૧થી ૧૫.૧૨ ડોલર રહ્યા હતા.<br></p><p>મુંબઈ ઝવેરી બજારમાં આજે&nbsp; સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના&nbsp; રૂ.૩૨૪૦૦ વાળા ૩૨૧૩૫ તથા ૯૯.૯૦ના&nbsp; ભાવ રૂ.૩૨૫૫૦ વાળા ૩૨૨૬૦ બંધ હતા&nbsp; જીએસટી&nbsp; સાથેના ભાવ આ ભાવથી&nbsp; ૩ ટકા ઉંચા હતા. મુંબઈ બજારમાં ચાંદીના ભાવ આજે&nbsp; &nbsp;કિલોના ૯૯૯ના&nbsp; જીએસટી વગર&nbsp; રૂ.૩૮૩૦૦ વાળા ૩૮૦૭૦&nbsp; બંધ રહ્યા પછી&nbsp; સાંજે ભાવ&nbsp; રૂ.૩૮૧૦૦ તથા&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી રૂ.૧૧૦૦&nbsp; ઉંચા હતા.&nbsp; </p><p>વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના ભાવ ઉંચકાતાં&nbsp; &nbsp;વૈશ્વિક સ્તરે સોનામાં ઘટાડે ફંડવાળાની લેવાલી નિકળ્યાની&nbsp; ચર્ચા હતી.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; &nbsp;ક્રૂડતેલના ભાવ ઉંચકાતાં&nbsp; &nbsp; વૈશ્વિક સ્તરે સોનામાં&nbsp; &nbsp;ઘટાડે ફંડવાળાની લેવાલી નિકળ્યાની ચર્ચા હતી.&nbsp;&nbsp;</p><p>&nbsp;વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના ભાવ&nbsp; વધી બ્રેન્ટક્રૂડના&nbsp; ૬૫.૮૦થી ૬૫.૮૫&nbsp; ડોલર રહ્યા હતા. ન્યુયોર્કના ભાવ વધી સાંજે ૫૬.૭૫થી ૫૬.૮૦ ડોલર&nbsp; હતા.&nbsp; </p><p>ચીન તથા અમેરિકા વચ્ચે&nbsp; &nbsp;વેપાર સમજૂતી થઈ રહ્યાના સમાચાર&nbsp; વચ્ચે&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; ક્રૂડતેલમાં&nbsp; મજબૂતાઈ ચાલુ રહ્યાની ચર્ચા હતી. અમેરિકા અને ચીન વચ્ચેના&nbsp; ટ્રેડવોરમાં&nbsp; &nbsp;અમેરિકાના અર્થતંત્રને&nbsp; ધારણા કરતાં&nbsp; &nbsp; વધુ પ્રતિકૂળ&nbsp; અસર પડી હોવાનું&nbsp; વિશ્વ બજારના&nbsp; તજજ્ઞાોએ જણાવ્યું&nbsp; હતું.&nbsp;</p><p>&nbsp;તાજેતરમાં&nbsp; &nbsp;અમેરિકામાં જીડીપીનો દર પણ નિરુત્સાહી&nbsp; આવ્યો હતો. આવા માહોલમાં&nbsp; &nbsp;ડોલરના ભાવ&nbsp; વૈશ્વિક સ્તરે&nbsp; &nbsp;દબાણ હેઠળ&nbsp; રહ્યા છે.&nbsp; અમેરિકામાં&nbsp; &nbsp;વ્યાજ વૃદ્ધી વિશે ટ્રમ્પે&nbsp; &nbsp;ફેડરલ રિઝર્વની&nbsp; &nbsp;ટીકા કરી છે અને તેના કારણે પણ ડોલરના ભાવ પર અસર જણાઈ છે.</p><p>દરમિયાન એક બાજુ ચીન અને અમેરિકા વચ્ચે&nbsp; વેપાર સમજૂતી&nbsp; સધાઈ રહી છે ત્યારે બીજી બાજુ અમેરિકા અને ભારત વચ્ચેવેપાર વ્યવહારના પ્રશ્ને&nbsp; ટ્રમ્પે વસવસો બતાવ્યો છે અને આના પગલે ભારત-અમેરિકા&nbsp; વચ્ચેના&nbsp; વેપાર&nbsp; વ્યવહારમાં&nbsp; &nbsp;મતભેદો સપાટીએ&nbsp; આવ્યાના સમાચાર હતા.&nbsp; &nbsp; </p><p>ચીનથી મળતા&nbsp; સમાચાર મુજબ&nbsp; સરકારે&nbsp; &nbsp;અર્થતંત્રને&nbsp; સપોર્ટ કરવા&nbsp; વેપાર તથા&nbsp; ઉદ્યોગો પર ટેક્સના દરો&nbsp; &nbsp;૩ ટકા&nbsp; જેટલા ઘટાડયા છે અને તેના પગલે ત્યાં&nbsp; વેપાર-ઉદ્યોગને&nbsp; આશરે&nbsp; રૂ.૯૦ અબજની રાહત આપવામાં&nbsp; આવી છે.&nbsp; આના પગલે વિશ્વ બજારમાં ચીનની કરન્સી યુઆનમાં&nbsp; &nbsp;મજબૂતાઈ જોવા મળી છે.&nbsp;</p><div><br></div>","PublishDate":"Tue, 05 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-silver-and-dollar-fall-british-pounds-and-euro-have-also-fall-against-rupee"},{"Title":"સેવા ક્ષેત્રમાં જોવાયેલી ગતિશીલતાના પગલે ફેબુ્આરીનો PMI વધીને  52.50ની સપાટીએ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_45f3b851-a383-4b59-b892-13216ce26500.jpeg\" data-filename=\"5-pmi.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 05 માર્ચ, 2019, મંગળવાર<br></p><p>નવા વર્ક ઓર્ડર મળવાને પગલે ભારતની સેવા ક્ષેત્રની પ્રવૃતિએ ફેબુ્રઆરીમાં ગતિશીલ બની છે. નવા ઓર્ડર આવવાને પરિણામે સેવા પૂરી પાડવામાં તથા રોજગારમાં ઝડપી વધારો થયો છે એમ સેવા ક્ષેત્રના એક સર્વેમાં જણાવાયું હતું.</p><p>નિક્કી ઈન્ડિયા સર્વિસીઝ બિઝનેસ એકટિવિટી ઈન્ડેકસ જે જાન્યુઆરીમાં ૫૨.૨૦ હતો તે ફેબુ્રઆરીમાં વધીને ૫૨.૫૦ પોઈન્ટ રહ્યો છે, જે સેવા ક્ષેત્રમાં વૃદ્ધિ થયાના સંકેત આપે છે. ફેબુ્આરીમાં સતત નવમા મહિને સેવા ક્ષેત્રની પ્રવૃતિનું વિસ્તરણ થયું છે. સર્વેની ભાષામાં પચાસથી ઉપરના પોઈન્ટને જેતે ક્ષેત્રનું વિસ્તરણ કહેવાય છે જ્યારે તેનાથી નીચેના પોઈન્ટ સંકોચન દર્શાવે છે.<br></p><p>સેવા ક્ષેત્રની કંપનીઓને પ્રાપ્ત થતાં નવા વેપારમાં ફેબુ્આરીમાં જોરદાર વધારો થયો છે જે માગ મજબૂત રહી હોવાનું સૂચવે છે. વિદેશ કરતા ઘેરલું બજારમાંથી વધુ ઓર્ડર પ્રાપ્ત થયાનું પણ સર્વેમાં નોંધવામાં આવ્યું છે.</p><p>આઈએચએસ માર્કિટ ખાતેના અર્થશાસ્ત્રી જેમના દ્વારા સર્વે રિપોર્ટ તૈયાર કરવામાં આવ્યો છે તેમના જણાવ્યા પ્રમાણે, નવા ઓર્ડરમાં તથા વેપાર પ્રવૃતિમાં ઝડપી વધારાથી સેવા ક્ષેત્રમાં રોજગારમાં છેલ્લા આઠ વર્ષમાં શ્રેષ્ઠ સુધારો જોવાયો છે. બીજી બાજુ નિક્કી ઈન્ડિયા કમ્પોઝિટ પીએમઆઈ આઉટપુટ ઈન્ડેકસ જેમાં ઉત્પાદન તથા સેવા ક્ષેત્રની પ્રવૃતિ બન્નેને આવરી લેવામાં આવે છે તે ફેબુ્રઆરીમાં વધીને ૫૩.૮૦ રહ્યો છે જે જાન્યુઆરીમાં ૫૩.૬૦ હતો. ભાવનું દબાણ પણ હળવું થયું છે કારણ કે સર્વમાં ભાગ લેનારામાંથી ૯૭ ટકા લોકોએ તેમના વેચાણ ભાવમાં કોઈ ફેરબદલ કરાયો નહીં હોવાનું જણાવ્યું હતું.&nbsp;&nbsp;</p><p>આ અગાઉ&nbsp; ગત શુક્રવારે જાહેર થયેલા આંકડામાં ફેબુ્આરીમાં દેશના ઉત્પાદન ક્ષેત્રના વેચાણ, રોજગાર તથા ઉત્પાદનમાં વધારો થતાં ઉત્પાદન ક્ષેત્રનો પરચેઝિંગ મેનેજર્સ' ઈન્ડેકસ (પીએમઆઈ) વધીને ૧૪ મહિનાની ઊંચી સપાટીએ રહ્યાનું જણાવાયું હતું. નિક્કી ઈન્ડિયા મેન્યુફેકચરિંગ પીએમઆઈ જે જાન્યુઆરીમાં ૫૩.૯૦ હતો તે ફેબુ્આરીમાં વધીને ૫૪.૩૦ રહ્યો છે. વેપાર સ્થિતિમાં મજબૂત સુધારા વચ્ચે આ વૃદ્ધિ જોવા મળી છે.&nbsp;</p>","PublishDate":"Tue, 05 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/following-the-mobility-in-the-services-sector-the-pmi-rose-to-5250-in-february"}]