[{"Title":"છત્તીસગઢમાં બીજા તબક્કાનું મતદાનઃ સવારે 9 વાગ્યા સુધીમાં 10 ટકા વોટિંગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fdf2a9c8-8cf8-469e-8567-ab56b84c5949.jpeg\" data-filename=\"Chhattisgarh2.jpg\" style=\"width: 700px;\">રાયપુર, તા. 20 નવેમ્બર 2018, મંગળવાર</p><p>છત્તીસગઢ વિધાનસભાની ચૂંટણીનું બીજા તબક્કાનું મતદાન શરૂ થઇ ગયું છે. સવારના 9 વાગ્યા સુધીમાં 10 ટકા વોટિંગ નોંધાયું છે. બીજા તબક્કામાં કુલ 72 બેઠક પર યોજાઈ રહેલા મતદાનમાં 1079 જેટલા ઉમેદવારના ભાવિનો ફેંસલો થશે. જેમા રમનસિંહ સરકારના અનેક મંત્રી, કોંગ્રેસના પ્રદેશ અધ્યક્ષ ભૂપેશ બુધેલ અને પૂર્વ સીએમ અજીત જોગી અને તેમના પત્ની રેણુ જોગી ચૂંટણી મેદાનમાં છે.&nbsp;</p><p>બીજા તબક્કાના મતદાન માટે 19 હજાર 296 મતદાન કેન્દ્ર બનાવવામાં આવ્યા છે. જેના પર રાજ્યના 1.53 કરોડ મતદારો મતાધિકાર કરશે. છત્તિસગઢમાં 77 લાખ 46 હજાર 27 પુરૂષ અને 76 લાખ 38 હજાર 415 મહિલા મતદાર મતદાન કરશે. રાજ્યના સંવેદનશીલ મતદાન કેન્દ્રો પર સીસીટીવીથી નજર રાખવામાં આવશે. જ્યારે મતદાન દરમ્યાન અનિચ્છનિય ઘટના ન બને તે માટે ચુસ્ત સુરક્ષા વ્યવસ્થા પણ ગોઠવી દેવામાં આવી છે.</p><p>છત્તીસગઢ વિધાનસભાની 72 બેઠકો પર 119 મહિલા ઉમેદવારો પણ ચૂંટણી લડી રહી છે. છત્તીસગઢની રાયપુર નગર દક્ષિણ વિધાનસભા બેઠક પર સૌથી વધારે 46 ઉમેદવાર અને બિન્દ્રાનવાગઢમાં સૌથી ઓછા છ ઉમેદવારો ચૂંટણી લડી રહ્યા છે. પહેલા તબક્કામાં અઢાર બેઠકો પર વોટિંગ થઈ ચુક્યું છે. પહેલા તબક્કાની 18 બેઠકો નક્સલગ્રસ્ત વિસ્તારમાં હતી. બીજા તબક્કાની 72 બેઠકોમાંથી 17 બેઠકો અનુસૂચિત જનજાતિ અને નવ બેઠકો અનુસૂચિત જાતિ માટે અનામત છે. 2013ની વિધાનસભા ચૂંટણીમાં ભાજપને 72 બેઠકોમાંથી 43 બેઠકો પર જીત મળી હતી. જ્યારે કોંગ્રેસને 27 બેઠકો પર અને બીએસપીને માત્ર એક બેઠક પર જીત મળી હતી. જ્યારે એક બેઠક પર અપક્ષ ઉમેદવારને જીત મળી હતી.</p><p>છત્તીસગઢનમાં શાંતિપૂર્ણ મતદાન માટે અર્ધલશ્કરી દળો અને પોલીસના અંદાજે એક લાખ જેટલા જવાનોની તેનાતી કરવામાં આવી છે. છત્તીસગઢના ગરિયાબંધ, ધમતરી, મહાસમુંદ, કબીરધામ, જશપુર અને બલરામપુર જિલ્લાના કેટલાક હિસ્સાઓ નક્સલગ્રસ્ત છે. આ જિલ્લાઓમાં મોટી સંખ્યામાં સુરક્ષાકર્મીઓની તેનાતી કરવામાં આવી છે. બીજા તબક્કામાં છત્તીસગઢની 72 વિધાનસભા બેઠકો પર સવારે આઠ વાગ્યાથી સાંજે પાંચ વાગ્યા સુધી મતદાનની પ્રક્રિયા ચાલવાની છે.</p>","PublishDate":"Tue, 20 Nov 2018 05:29:10 +00:00","Link":"https://www.gujaratsamachar.com/news/national/chhattisgarh-assembly-election-second-phase-voting"},{"Title":"મહારાષ્ટ્ર: વર્ધામાં સેનાના હથિયાર ડિપોમાં બ્લાસ્ટ, 4ના મોત, 6 ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d14cb66a-f060-4d27-b2bf-5b93de58c19a.jpeg\" data-filename=\"vardha.jpeg\" style=\"width: 100%;\"><br></p><p>મુંબઈ, 20 નવેમ્બર 2018, મંગળવાર</p><p>મહારાષ્ટ્રના વર્ધામાં સેનાના હથિયાર ડિપોમાં ભયંકર બ્લાસ્ટ થયો છે. આ બ્લાસ્ટમાં 4 લોકોના મોત થયા છે જ્યારે 6 લોકો ઘાયલ થયા છે. બ્લાસ્ટ મંગળવારે સવારે સેન્ટ્રલ એમ્યુનિશન ડિપોમાં થયો હતો જે વર્ધાના સોનેગાવ અંબાજીમાં આવેલો છે. અંબાજી ગામ વર્ધાથી 18 કિલોમીટર દૂર છે. આ ઘટનામાં ઘાયલ થયેલા લોકોને સારવાર અર્થે હોસ્પિટલમાં ખસેડવામાં આવ્યા છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે સેન્ટ્રલ એમ્યુનિશન ડિપો સૈન્ય ક્ષેત્ર છે અને હથિયાર ડિપોમાં તે સૌથી મોટું છે. બ્લાસ્ટ થયો તેના કારણે અહીં મોટા પ્રમાણમાં જાન અને માલની નુકસાની થઈ હોવાની આશંકા છે. આ બ્લાસ્ટના કારણે આસપાસના વિસ્તારમાં ભયનું મોજું ફરી વળ્યું છે.</p><p> હાલ સુરક્ષાને ધ્યાનમાં રાખી આ વિસ્તારને ચારે તરફથી સીલ કરી દેવામાં આવ્યો છે અને લોકોની અવરજવર બંધ કરી દેવામાં આવી છે. સૂત્રોના જણાવ્યાનુસાર સુરક્ષાને ધ્યાનમાં રાખી ગામના રહેણાક વિસ્તારને ખાલી કરાવવામાં આવ્યો છે. ઘાયલોને હોસ્પિટલ સુધી પહોંચાડવા માટે પણ હેલિકોપ્ટરની મદદ લેવામાં આવી રહી છે.&nbsp;</p><p>બ્લાસ્ટ અંગે જાણવા મળતી વિગતોનુસાર પુલગામ ડિપોમાં ખમરિયા હથિયાર ડિપોનો સ્ટાફ જૂના અને નકામા વિસ્ફોટકો હટાવી રહ્યો હતો આ દરમિયાન અચાનક બ્લાસ્ટ થયો હતો.&nbsp;</p>","PublishDate":"Tue, 20 Nov 2018 05:20:25 +00:00","Link":"https://www.gujaratsamachar.com/news/national/blast-central-ammunition-depot-cad"},{"Title":"યુનિ.માં ભાજપ-કોંગ્રેસના યુવા નેતાઓની ખુલ્લેઆમ દાદાગીરી: પ્રોફેસરને માર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f6e48fe1-b9a5-4401-99e1-7fcadd830b0c.jpeg\" data-filename=\"N.K.Jian.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ,તા,19 નવેમ્બર 2018, સોમવાર<br></p><p>ગુજરાત યુનિવર્સિટીમાં દિવસેને દિવસે લુખ્ખાગીરી વધી રહી છે અને હાલના સીન્ડીકેટ તો ઠીક હવે તો યુનિ.માં પૂર્વ સીન્ડીકેટ મેમ્બર અને પૂર્વ સેનેટ મેમ્બરો પણ ખુલ્લેઆમ દાદાગીરી કરી રહ્યા છે. <br><br>ભાજપના પૂર્વસીન્ડીકેટ મેમ્બર અને યુથ કોંગ્રેસના પૂર્વ સેનેટ મેમ્બરે ઓછી હાજરી હોવા છતાં લાગતા વળગતાને પરીક્ષા અપાવવા માટે યુનિ.માં લાઈફ સાન્યસના પ્રોફેસરની કેબિનમાં ઘુસી તોડફોડ કરી અને પ્રોફેસરનું ગળુ પકડી લાફો મારી દીધો હતો તેમજ મહિલા પ્રોફેસર-કર્મચારીની હાજરીમાં અપશબ્દો બોલી ગાળાગાળી કરી હતી.</p><p>ગુજરાત યુનિવર્સિટીમાં સાયન્સ ફેકલ્ટીમાં એમસીએસસી-પીજીના વિવિધ કોર્સીસ ચાલે છે જેમાં&nbsp; લાઈફ સાયન્સ ડિપાર્ટમેન્ટમાં ફુડ સાયન્સ એન્ડ ન્યુટ્રિશનના બે વર્ષના પીજી કોર્સમાં ભણતી એક વિદ્યાર્થિની&nbsp; ની ત્રીજા સેમેસ્ટરમાં નિયમ પ્રમાણે ૫૦થી૭૫ ટકા વચ્ચે હાજરી ન હતી અને માત્ર ૩૭ ટકા જેટલી ઓછી હાજરી હોવાથી ડીપાર્ટમેન્ટના એચઓડી અને પ્રોફેસર દ્વારા તેને પરીક્ષા ફોર્મ ભરવા દેવાયુ ન હતુ.</p><p>આ વિદ્યાર્થિનીની સીફારિશ લઈને ભાજપના પૂર્વ સીન્ડીકેટ મેમ્બર ગીરિશ ચૌધરી અને યુથ કોંગ્રેસના કાર્યકર તેમજ પૂર્વ સેનેટ મેમ્બર ભાવિન રાઠોડ લાઈફ સાયન્સ ડીપાર્ટમેન્ટમાં પ્રોફેસર પાસે આવ્યા હતા અને પરીક્ષા ફોર્મ મંજૂર કરી દેવા ઉગ્ર રજૂઆત કરી હતી.<br><br>પરંતુ પ્રોફેસરે ના પાડતા બંને યુવા નેતાઓ લુખ્ખાગીરી પર ઉતરી આવ્યા હતા અને ભાવન રાઠોડે ખુરશીમાં બેઠેલા પ્રોફેસરનું ગળુ પકડી તેમને લાફો ઝીંકી દીધો હતો અને ગીરિશ ચૌધરીએ કોમ્પ્યુટર નીચે ફેકી તોડફોડ શરૃ કરી દીધી હતી.દરમિયાન અન્ય કર્મચારીઓ અને મહિલા પ્રોફેસર આવી ગયા હતા અને જેમની હાજરીમાં યુવા નેતાઓએ ગાળાગાળી કરી ધમકી આપવાનું શરૃ કરી દીધુ હતું.</p><p>આ અંગે લાઈફ સાયન્સના પ્રોફેસર એન.કે.જૈનનું કહેવુ છે કે આ વિદ્યાર્થિની સહિત અન્ય બે વિદ્યાર્થિનીની હાજરી ૫૦ ટકાથી ઓછી હતી અને મેં ત્રણેય વિદ્યાર્થિનીને પરીક્ષા ફોર્મ ભરવા દીધા નથી.આ વિદ્યાર્થિનીની તો અગાઉના બે સેમેસ્ટરમાં પણ ૫૦ ટકાથી ઓછી હાજરી છતાં પરીક્ષા આપવા દેવામા આવી હતી.</p><p>વિદ્યાર્થિનીએ પોતાની માતાની માનસિક સ્થિતિ ખરાબ હોઈ પરીક્ષા ફોર્મ ભરવા મંજૂરી આપવા લેખિત રજૂઆત કરી હતી પરંતુ નિયમ મુજબ ન થઈશકે અને મેં ગીરિશ ચૌધરી અને એબીવીના અને યુવા નેતાને તેમજ ગીરિશ ચૌધરી સાથે આવેલા માણસને સ્પષ્ટ ના પાડી હતી અને જણાવ્યુ હતું કે તમે કુલપતિની લેખિત મંજૂરી લઈ આવો.</p><p>કુલપતિ અને રજિસ્ટ્રારે માત્ર વિદ્યાર્થિના હીતમા નિર્ણય કરવા જણાવી દીધુ હતુ પરંતુ હાજરી મંજૂર કરવા કહ્યુ ન હતું.યુનિ.ના એક્ટમાં જ જોગવાઈ છે અને યુજીસીનો પણ નીયમ છે પીજીમાં ૭૫ ટકા હાજરી ફરજીયાત છે.તે નિયમ પ્રમાણે ન હોવાથી મેં ફોર્મ ભરવા ના પાડી હતી પરંતુ ગીરિશ ચૌધરી અને તેમની સાથે આવેલા માણસે મારી કેબિનમાં ઘુસી મારી સાથે ઝપાઝપી કરી અને કોમ્પ્યુટર તોડી મારામારી કરી હતી તેમજ મહિલા પ્રોફેસર અને મહિલા કર્મચારીની હાજરીમાં શરમ રાખ્યા વગર ગાળાગાળી કરી હતી.</p><p><b><u>કુલપતિ-રજિસ્ટ્રાર મસલ્સ પાવર સામે પાંગળાઃપરીક્ષા ફોર્મ મંજૂર કર્યુ</u></b></p><p>ખુલ્લેઆમ દાદગારી છતાં કોઈ પગલા તો ન લેવાયા પરંતુ નિયમ બહાર પરીક્ષા ફોર્મ મંજૂર કરવા દેવાયુ</p><p>ગુજરાત યુનિવર્સિટીના કુલપતિ અને રજિસ્ટ્રાર પણ મસલ્સ પાવર સામે પાંગળા બની ગયા હોઈ પ્રોફેસરને મારવાની આટલી મોટી ઘટના છતાં કોઈ પગલા લેવાયા નથી કે કુલપતિએ વિભાગમાં જઈ પ્રોફેસરને રૃબરૃ મળવાની તસદી લીધી નથી.ઉલટાનું કુલપતિ અને રજિસ્ટ્રાર વિદ્યાર્થીના હિતમા નિર્ણય કરવાનું પ્રોફેસરને જણાવી પરીક્ષા ફોર્મ મંજૂર કરાવી દીધુ છે અને ઓછી હાજરી છતા નિમય બહાર પરીક્ષા અપાવવાની મંજૂરી પણ આપી દેવાઈ છે.<br><br>એક બાજુ ગુજરાત યુનિવર્સિટીના કુલપતિ કહે છે કે પ્રોફેસરો અને અધિકારીઓ તથા કર્મચારીઓ યુનિ.નો પરિવાર છે અને પ્રોફેસરોને હંમેશા પ્રોત્સાહીત કરવા માટે યુનિ.કટિબદ્ધ છે પરંતુ પ્રોફેસરને ખુલ્લેઆમ યુનિ.કેમ્પસમા જ અને તે પણપ્રોફેસરની કેબિનમાં ઘુસીને માર મારવામા આવે તેવી ગંભીર ઘટના બની હોવા છતાં કુલપતિ કે રજિસ્ટ્રારે કોઈ પગલા લીધા નથી.</p><p>યુનિ.ની સીન્ડીકેટની બેઠકમાં જ ઠરાવ મંજૂર થયો છે કે યુનિ.ના કોઈ પણ&nbsp; પ્રોફેસર કે કર્મચારી કે અધિકારી પર કોઈ હુમલો કરે કે ગાળા ગાળી કરે તેવા કિસ્સામાં યુનિ.પોલીસ કેસ કરશે.પરંતુ આટલી મોટી ઘટનામાં કોઈ કાર્યવાહી કરાઈ નથી.એટલુ જ નહી કુલપતિ કે રજિસ્ટ્રારે ડિપાર્ટમેન્ટમાં જઈને પ્રોફેસરને મળવાની પણ તસદી લીધી નથી કે ટેલિફોનિક ઘટના અંગે કોઈ પુછપરછ પણ કરી નથી.<br><br>આ અગાઉ પણ સીન્ડીકેટ મેમબરો અને વિદ્યાર્થી નેતાઓ દ્વારા અધિકારીઓ-કર્મચારીઓને મારવાની અને ખુલ્લેઆમ ધમકાવવાની ઘટનાઓ બની ચુકી છે પરંતુ યુનિ.દ્વારા કયારેય કોઈ પગલા પ્રોફેસરો-કર્મચારીઓ કે અધિકારીઓ તરફી લેવાયા નથી.જ્યારે ગીરિશ ચૌધરી અને ભાવિન રાઠોડ કે જેઓ હાલ યુનિ.ની કોઈ પણ બોડીમાં નથી છતાં પણ આ રીતે&nbsp; પ્રોફેસરની કેબિનમાં ઘુસી પ્રોફેસરને મારે જાય અને મિલકતને નુકસાન પહોંચાડે તો યુનિ.માં પ્રોફેસરો,કર્મચારીઓ અને ખાસ કરીને કર્મચારીઓની સુરક્ષાનુ શું ?</p>","PublishDate":"Tue, 20 Nov 2018 03:45:52 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/bjp-congress-young-leaders-attack-on-gu-professor"},{"Title":"અસ્થાનાની તપાસ અજીત દોવલ થવા દેતા નથી: સુપ્રીમમાં ઘટસ્ફોટ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_72bd8ed7-3ae3-4887-b521-425ab09f51ac.jpeg\" data-filename=\"haribhai_parthibhai_chaudhary_3732602_835x547-m.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">,&nbsp;</span><font face=\"Shruti, sans-serif\">તા,19 નવેમ્બર 2018, સોમવાર</font><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સીબીઆઇ\nલાંચ કેસમાં પહેલી વખત મોદી સરકારમાં મંત્રી અને ગુજરાતના બનાસકાંઠાના સાંસદ હરીભાઇ\nચૌધરીનું નામ ઉછળ્યું છે. સીબીઆઇના વરીષ્ઠ અધિકારી ડીઆઇજી એમકે સિંહાએ સુપ્રીમ કોર્ટમાં\nદાખલ કરેલી પીટિશનમાં આ ઘટસ્ફોટ કર્યો છે. <br><br>હાલ રજા પર મોકલી દેવામાં આવેલા સીબીઆઇના\nસ્પેશિયલ ડાયરેક્ટર રાકેશ અસ્થાના વિરુદ્ધના લાંચ કેસની તપાસ એમકે સિંહાના હાથમાં હતી.\n<br><br>માત્ર હરીભાઇ ચૌધરી જ નહીં સિંહાએ રાકેશ અસ્થાના કેસમાં રાષ્ટ્રીય સુરક્ષા સલાહકાર\nઅજીત દોવલનું નામ પણ આપ્યું છે. સિંહાએ સુપ્રીમને જણાવ્યું હતું કે અજિત દોવલે રાકેશ\nઅસ્થાના સામે ચાલી રહેલી તપાસમાં દખલગીરી કરી હતી. જ્યારે હરીભાઇ ચૌધરીએ કરોડોની લાંચ\nલીધી હોવાનું સતીષ સનાએ પૂછપરછ દરમિયાન કહ્યું હતું.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સીબીઆઇના\nવચગાળાના ડાયરેક્ટ નાગેશ્વર રાવે પદ સંભાળ્યા બાદ રાતોરાત સીબીઆઇના જે ૧૩ અધિકારીઓની\nટ્રાન્સફર કરી હતી તેમાં આ ઘટસ્ફોટ કરનારા ડીઆઇજી એમકે સિંહાનો પણ સમાવેશ થાય છે. સિંહાએ\nસુપ્રીમ કોર્ટમાં પોતાની ટ્રાન્સફરને પડકારતી અરજી કરી હતી. આ અરજીમાં તેણે કેન્દ્રીય\nપ્રધાન અને મોદીના ખાસ ગણાતા સાંસદ હરીભાઇ ચૌધરી પર લાંચના આરોપો લગાવ્યા હતા. <br><br>સિંહાએ\nદાવો કર્યો હતો કે સીબીઆઇ હૈદરાબાદના વ્યાપારી સતીષ સનાની ટેક્સ ચોરી કેસમાં તપાસ કરી\nરહી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જે\nદરમિયાન સતીષ સનાએ કહ્યું હતું કે કેન્દ્રીય પ્રધાન હરીભાઇ ચૌધરીને મે મારી વિરુદ્ધ\nચાલી રહેલા સીબીઆઇના કેસમાં રાહત માટે લાંચ આપી હતી</span>, <span lang=\"GU\">મને આ કેસમાં\nરાહત મળી રહે તે હેતુથી હરીભાઇ ચૌધરીએ મારી પાસેથી લાંચ લીધી હતી. <br><br>અને બાદમાં સીબીઆઇના\nકેટલાક અધિકારો દ્વારા આ કેસમાં મને મદદ કરી હતી. આ પૈસા અમદાવાદના એક વિપુલ નામના\nવ્યક્તિ દ્વારા હરીભાઇ ચૌધરી સુધી પહોંચાડવામાં આવ્યા હતા. ૨૦મી ઓક્ટોબરે આ માહિતી\nસનાએ મને આપી હોવાનો દાવો સીબીઆઇના ડીઆઇજી એમકે સિંહાએ કર્યો હતો. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">એમકે\nસિંહાએ સુપ્રીમ કોર્ટમાં દાખલ કરેલી ૩૪ પાનાની પીટિશનમાં રાષ્ટ્રીય સુરક્ષા\nસલાહકાર અજીત દોવલ અને સીવીસીના કે.વી. ચૌધરી પર પણ રાકેશ અસ્થાના કેસમાં\nદરમિયાનગીરી કરવાના આરોપો લગાવ્યા હતા.<br><br>સિંહાએ સુપ્રીમ કોર્ટને જણાવ્યું હતું કે\nસીબીઆઇના તે સમયના ડાયરેક્ટ આલોક વર્માએ રાકેશ અસ્થાના વિરુદ્ધ એફઆઇઆર દાખલ\nકરવામાં આવી રહ્યો છે તેવી જાણકારી રાષ્ટ્રીય સુરક્ષા સલાહકાર અજીત દોવલને ૧૭મી\nઓક્ટોબરે આપી હતી. બાદમાં અજીત દોવલે એફઆઇઆર અંગેની જાણકારી રાકેશ અસ્થાનાને તે જ\nરાતે આપી હતી. બાદમાં રાકેશ અસ્થાનાએ અજીત દોવલને વિનંતી કરી હતી કે આ મામલે મારી\nકોઇ પણ પ્રકારની ધરપકડ ન થાય તેનું ધ્યાન રાખજો.</span></p>","PublishDate":"Mon, 19 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/a-few-crores-was-paid-to-minister-cbi-officers-petition-in-supreme-court"},{"Title":"CBI વિવાદ: DIGની અરજીમાં આવ્યું અજીત ડોભાલનું નામ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_919ce024-98d3-4032-a71e-67dede44ab98.jpeg\" data-filename=\"cbi-dig-manish-kumar-moves-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 19 નવેમ્બર 2018, સોમવાર<br></div><div><br></div><div>CBIમાં ચાલી રહેવા વિવાદ વચ્ચે વધુ એક CBI અધિકારી સુપ્રીમ કોર્ટમાં ગયા છે. CBIના મુખ્ય 2 અધિકારીઓ વચ્ચેના ઘર્ષણના આ પ્રકરમાં CBIના DIG મનીષ કુમાર સિન્હાએ પોતાની બદલીના આદેશને પડકારતા કહ્યું કે, તેમની બદલી એક મહત્વના મામલે તપાસની દિશા બદલવા માટે કરવામાં આવી છે. પોતાની અરજીમાં મનીષ કુમારે દાવો કર્યો કે, તપાસ દરમિયાન આરોપીએ હાલના રાષ્ટ્રીય સુરક્ષા સલાહકાર અજીત ડોભાલનું નામ લીધું.</div><div><br></div><div><br></div><div>બદલીના આદેશને સ્થગિત કરવા સાથે-સાથે મનીષ કુમારે કોર્ટને અપીલ કરી છે કે, બદલીને મામલે સ્પેશિયલ ઇન્વેસ્ટીગેશન ટીમ(SIT)ની તપાસ કરાવવામાં આવે. તેમણે કહ્યું કે, તેમની બદલી CBIથી નાગપુર કરીને એક સિનિયર અધિકારી રાકેશ અસ્થાનાને ફાયદો પહોંચાડવાનો પ્રયત્ન કરવામાં આવ્યો.</div>","PublishDate":"Mon, 19 Nov 2018 12:55:53 +00:00","Link":"https://www.gujaratsamachar.com/news/national/cbi-dig-manish-kumar-moves-supreme-court-against-transfer-mentions-nsa-doval"},{"Title":"ગુજરાત રમખાણ મામલો: જાકિયા ઝાફરીની અરજી પર સુનવણી સ્થગિત","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ceca1fac-3f86-4c11-bfdb-8f5c57c530f3.jpeg\" data-filename=\"gujarat-riots-case-hearing-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 19 નવેમ્બર 2018, સોમવાર<br></div><div><br></div><div>સુપ્રીમ કોર્ટે 2002ના ગુજરાત રમખાણ મામલે તત્કાલિન મુખ્યમંત્રી નરેન્દ્ર મોદીને વિશેષ તપાસ દળ દ્વારા ક્લિનચીટ આપવા વિરુદ્ધની જાકિયા ઝાફરીની અરજી પર સુનવણી 26 નવેમ્બર સુધી સ્થગિત કરવામાં આવી છે.</div><div><br></div><div>ગુજરાત રમખાણ દરમિયાન માર્યા ગયેલા કોંગ્રેસના પૂર્વ સાંસદ એહસાન ઝાફરીની વિધવા પત્નિ જાકિયા ઝાફરીએ વિશેષ તપાસ દળના નિર્ણય વિરુદ્ધ તેમની અરજી ફગાવવાના ગુજરાત હાઇકોર્ટના 5 ઓક્ટોબર 2017ના નિર્ણયને પડકાર્યો છે. જસ્ટીસ એ.એમ.ખાનવિલકરની અધ્યક્ષતાવાળી બેચે કહ્યું કે, આ મામલે સુનવણીમાં થોડો સમય લાગશે. અરજી પર 26 નવેમ્બરે સુનવણી કરવામાં આવશે.</div><div><br></div><div>આ પહેલા સુનવણી શરૂ થતા જ વિશેષ તપાસ દળ તરફથી સિનિયર વકિલ મુકુલ રોહતગીએ કહ્યું કે જાકિયાની અરજી વિચાર યોગ્ય નથી. તેમણે તેમ પણ કહ્યું કે તેમાં સામાજિક કાર્યકર્તા તીસ્તા સીતલવાડ બીજી અરજીકર્તા હોઇ શકે નહી. બેચે કહ્યું કે, તેઓ જાકિયાની અરજીમાં સીતલવાડને બીજી અરજીકર્તા બનાવી રાખવાના મામલે સુનવણી પહેલા તેની અરજી પર ધ્યાન આપશે.</div>","PublishDate":"Mon, 19 Nov 2018 12:42:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/gujarat-riots-case-hearing-on-plea-of-zakia-jafri-adjourned-till-26-november-hk"},{"Title":"સત્તા પરિવર્તન સાથે બદલાઈ હવા, માલદીવ પાછા નહી આપે ભારતે ગિફ્ટ કરેલા હેલિકોપ્ટર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_43f2c6f2-7a7d-4dc8-bfa9-9ea4255bf306.jpeg\" data-filename=\"modi.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19. નવેમ્બર 2018 સોમવાર<br></p><p>માલદીવમાં સરકાર બદલાતની સાથે જ ત્યાંની ભારત વિરોધી હવામાં પણ જાણે પરિવર્તન આવી ગયુ હોય તેમ લાગે છે.</p><p>માલદીવના નવા રાષ્ટ્રપતિએ પહેલા તો ભારતના પીએમ નરેન્દ્ર મોદીને પોતાના શપથ ગ્રહણ સમારોહમાં હાજર રહેવા માટે આમંત્રણ આપ્યુ હતુ અને હવે બીજી મહત્વની જાહેરાત કરી છે.<br><br>માલદીવના રક્ષામંત્રી મારિયા ડીડીએ એક ન્યુઝ ચેનલ સાથેની વાતચીતમાં કહ્યુ હતુ કે ભારતે અમને ગિફ્ટમાં આપેલા હેલિકોપ્ટર પાછા નહી મોકલાય,આ હેલિકોપ્ટર માલદીવમાં જ રહેશે.અમે પ્રેમથી આપેલી ગિફ્ટ પાછી આપી દઈએ તે અમારુ કલ્ચર નથી.</p><p>ઉલ્લેખનીય છે કે આ હેલિકોપ્ટરની સાથે તેની સારસંભાળ માટે 50 ભારતીયોની ટીમ પણ તૈનાત છે.2013માં ભારતે માલદિવને આ હેલિકોપ્ટર ગિફ્ટમાં આપ્યા હતા.જોકે ચીન તરફી યામીન રાષ્ટ્રપતિ બન્યા બાદ બંને દેશના સબંધો વણસ્યા હતા.ચીનના દબાણ હેઠળ યામીને હેલિકોપ્ટર પાછા આપી દેવાનો પ્રસ્તાવ પણ મુક્યો હતો.</p>","PublishDate":"Mon, 19 Nov 2018 09:57:32 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indian-helicopters-to-stay-in-maldives-mariya-didi"},{"Title":"કોંગ્રેસના દિગ્ગીરાજાના તાર નક્સલીઓ સાથે જોડાયેલા છે, પોલીસનો સ્ફોટક ખુલાસો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e1b4ca3e-92a1-41e1-8de8-56bdf7b61555.jpeg\" data-filename=\"pune-police-find-link-betwe.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19. ઓક્ટોબર 2018 સોમવાર<br></p><p>ભીમા કોરેગાંવ હિંસાની તપાસ કરી રહેલી પુણે પોલીસને આ મામલાના તાર કોંગ્રેસી નેતા દિગ્વિજયસિંહ સાથે જોડાઈ રહ્યા હોવાનુ લાગી રહ્યુ છે.</p><p>પોલીસનુ કહેવુ છે કે જાન્યુઆરીમાં થયેલી હિંસામાં દિગ્ગી રાજાની ભૂમિકાની તપાસ થઈ રહી છે.જરુર પડી તો પોલીસ દિગ્વિજયસિંહને પૂછપરછ માટે બોલાવી શકે છે.</p><p>પૂણે પોલીસના કહેવા પ્રમાણે આ મામલામાં જુન મહિનામાં ધરપકડ કરાયેલા એક્ટિવિસ્ટ રોના વિલ્સનને વોન્ટેડ નક્સલી મિલિંદ ટેલ્ટુમ્બેએ પત્ર લખ્યો હતો.જેમાં કહેવામાં આવ્યુ હતુ કે સંખ્યાબંધ કોંગ્રેસી નેતા આપણી મદદ&nbsp; માટે તૈયાર છે.</p><p>આ મામલામાં પોલીસે પકડાયેલા બીજા માઓવાદી સમર્થકો પ્રકાશ ઉર્ફે રિતુપન ગોસ્વામી અને સુરેન્દ્ર ગાડલિંગના મોબાઈલ નંબરોની તપાસ કરી તો જે નંબરો પર વાત થઈ હતી તે પૈકી એક નંબર કોંગ્રેસના નેતા દિગ્વિજયસિંહનો હોવાનુ બહાર આવ્યુ હતુ.</p><p>આ પહેલા પણ ભાજપ દિગ્વિજયસિંહ પર નક્સલવાદીઓ સાથે લિન્ક હોવાનો આરોપ મુકતી રહી છે.જોકે દિગ્વિજયસિંહે ભૂતકાળમાં આવા નિવેદન સામે પડકાર ફેંક્યો હતો કે જો ભાજપ મારા પર નક્સલી હોવાનો આરોપ મુકતી હોય તો સરકાર મારી ધરપકડ કેમ નથી કરતી.</p>","PublishDate":"Mon, 19 Nov 2018 09:51:53 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pune-police-find-link-between-senior-congress-leader-digvijay-singh-and-naxalite"},{"Title":"મહારાષ્ટ્રમાં અનામતનું નવું ભૂત: માર્ગ મોકળો: મરાઠાઓને રિઝર્વેશનની જાહેરાત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ffc0ca42-e2e8-45c8-ac3c-480abfdea77c.jpeg\" data-filename=\"maratha.jpg\" style=\"width: 50%; float: right;\"><span style=\"color: rgb(206, 0, 0);\">- સોમવારથી શરૂ થનારા શિયાળુસત્રમાં વિધેયક રજૂ થવાની સંભાવના</span><br></p><p>મુંબઇ તા. 18 નવેમ્બર 2018, રવિવાર</p><p>મહારાષ્ટ્રના પછાત વર્ગ પંચનો અહેવાલ પ્રાપ્ત થયા બાદ મરાઠા સમાજને એસઇબીસી (સામાજિક અને આર્થિક દ્રષ્ટિથી પછાત) પ્રવર્ગ હેઠળ આરક્ષણ આપવામાં આવશે તેવી જાહેરાત મુખ્યમંત્રી દેવેન્દ્ર ફડણવીસે રવિવારે કરી હતી. <br><br>આ આરક્ષણ આપતી વખતે ઓબીસી આરક્ષણને અસર ન થાય તે રીતે સ્વતંત્ર ક્વોટામાંથી અનામત આપવામાં આવશે એવી સ્પષ્ટતા પણ તેમણે કરી હતી. શિયાળું અધિવેશનની પૂર્વ સંધ્યાએ આયોજિત પત્રકાર પરિષદમાં તેઓએ આ માહિતી પુરી પાડી હતી.</p><p>પછાત વર્ગ પંચે તેમના અહેવાલમાં ત્રણ ભલામણ કરી હતી. આ ભલામણમાં મરાઠા સમાજએ શૈક્ષણિક અને સામાજિક દ્રષ્ટિથી પછાત છે, મરાઠા સમાજને આરક્ષણ આપવામાં આવે અને અતિવિશિષ્ટ પરિસ્થિતિનો ઉલ્લેખ તેમણે અહેવાલમાં કર્યો છે. આ ભલામણો રાજ્ય સરકારે સ્વિકારી હોવાનું તેમણે જણાવ્યું હતું.</p><p>મરાઠા સમાજને&nbsp; સામાજિક અને શૈક્ષણિક દ્રષ્ટિથી પછાત ઘોષિત કરવામાં આવ્યા બાદ આ સમાજ આરક્ષણ મેળવવાને પાત્ર હોવાનું પંચે તેમના અહેવાલમાં જણાવ્યું છે. તેથી મરાઠા સમાજના આરક્ષણ માટે એસઇબીસીએ સ્વતંત્ર કેટેગરી તૈયાર કરવામાં આવી હોવાનું ફડણવીસે જણાવ્યું હતું. આ કેટેગરી હેઠળ મરાઠા સમાજને સ્વતંત્ર અનામત આપવામાં આવશે.</p><p>સર્વોચ્ચ ન્યાયાલયની માર્ગદર્શિકા પ્રમાણે આ અપવાદાત્મક પરિસ્થિતી છે તેથી ૫૦ ટકા ઉપર પણ જો આરક્ષણની મર્યાદા જશે તો&nbsp; પણ મરાઠા સમાજને અનામત આપવામાં આવશે.</p><p>ફડણવીસે જણાવ્યું હતું કે આ આરક્ષણ માટે કેન્દ્રીય પછાત પંચની માન્યતાની જરૂર નથી. મે સ્વયં આ બાબતે એડવોકેટ જનરલ સાથે વાત&nbsp; કરી છે અહેવાલના ભાષાંતરનું કામ ચાલી રહ્યું હોઇ ટૂંક સમયમાં તે પુરું થઇ જશે. આ માટે&nbsp; મંત્રિમંડળની ઉપસમિતિ પણ બનાવવામાં આવી છે. આ અધિવેશનમાં આ બાબતે નિર્ણય લેવામાં આવશે.</p><p><span style=\"color: rgb(206, 0, 0);\">મરાઠા સમાજને એસઇબીસી અંતર્ગત અનામત અપાશે<br></span>મહારાષ્ટ્ર સરકાર એસઇબીસી (સોશિયલી એન્ડ ઇકોનોમિકલી બેકવર્ડ&nbsp; સામાજીક અને આર્થિક રીતે પછાત) શ્રેણી ઉભી કરાશે. ઓબીસીના કે મરાઠા સમાજના હક પર પ્રભાવ ન પડે, તે માટે વિશેષ કેટેગરીનું સર્જન કરવાનો રાજ્ય સરકારે નિર્ણય લેવો પડયો તેવું સ્ત્રોતોમાંથી&nbsp; જાણવા મળ્યું છે. રાજ્ય સરકારે કહ્યું કે બંધારણના આર્ટિકલ ૧૫ની કેટલીક જોગવાઇ પ્રમાણે&nbsp; ૫૦%થી વધુ અનામત આપી શકાય છે. તેવું સુપ્રિમ કોર્ટના ચૂકાદામાં કહેવામાં આવ્યું છે.</p><p>મરાઠાઓને સામાજિક અને આર્થિક ધોરણે પછાત માનવામાં આવે, સંવિધાનના આર્ટિકલ ૧૫(૪) અંતર્ગત અનામત આપવામાં આવે અને તે માટે જરૂરી બદલાવ અને પગલા ભરવા સરકાર સક્ષમ છે. પંચ દ્વારા કરવામાં આવી હોવાનું જાણવા મળ્યું છે. જરૂરી બંધારણીય પગલા ભરવા કેબિનેટ સબકમિટીની રચના કરવામાં આવી હોવાનું સરકારે જણાવ્યું છે. મરાઠાઓને સૂચિત અનામતથી ઓબીસીના ક્વોટા પર કોઇ અસર થશે નહીં તેવું મુખ્ય પ્રધાને જણાવ્યું હતું.</p><p>મહારાષ્ટ્રમાં હાલમાં બાવન ટકા અનામત છે અને મરાઠા સમાજને ૧૬ ટકા આપવામાં આવશે તેવી સંભાવના છે અને આવી કુલ અનામત ૬૮ ટકા થશે.</p><p><span style=\"color: rgb(206, 0, 0);\">મરાઠા આરક્ષણ સંદર્ભે પછાત વર્ગ પંચે રજૂ કરેલ અહેવાલની ત્રણ ભલામણ નીચે મુજબ છે</span></p><p>(૧)મરાઠા સમાજને સામાજિક અને શૈક્ષણિક પછાત પ્રવર્ગ ઘોષિત કરવામાં આવે છે. તેમને સરકારી અને અર્ધ સરકારી સેવામાં પૂરતું પ્રતિનિધિત્વ ન હોવાનું ધ્યાનમાં આવે છે.&nbsp;</p><p>(૨) મરાઠા સમાજને સામાજિક અને શૈક્ષણિક રીતે પછાત પ્રવર્ગ ઘોષિત કરવાથી બંધારણની ૧૫(૪) અને ૧૬ (૪) કલમ અનુસાર આ સમાજ અનામતનો લાભ લેવાને પાત્ર છે.</p><p>(૩) મરાઠા સમાજને સામાજિક અને શૈક્ષણિક રીતે પછાત પ્રવર્ગ ઘોષિત કરવાથી ઉદ્ભવેલી અપવ ાદાત્મક પરિસ્થિતિમાં બંધારણની જોગવાઈ હેઠળ રાજ્ય સરકાર આવશ્યક નિર્ણય લઈ શકે છે.</p>","PublishDate":"Sun, 18 Nov 2018 23:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/mumbai/maratha-reservation-easy-the-way-maharashtra-council-of-ministers-accepted-the-report-of-backward-classes-commission"},{"Title":"કરોડોની લોન,સબસિડી,જમીનોનો લાભ લઇ ઉદ્યોગોએ બેકારોને ઠેંગો દેખાડી દીધો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ae1b0482-0a3c-40ae-af76-78f70fe64f17.jpeg\" data-filename=\"vibrant.jpg\" style=\"width: 100%; float: right;\">નિયમોનું સરેઆમ ઉલ્લંઘન પણ રાજ્ય સરકાર પગલાં લેતી જ નથી, ઉદ્યોગપતિઓ પ્રત્યે કૂણું વલણ<br></p><p>અમદાવાદ,રવિવાર,તા,18,નવેમ્બર,2018</p><p>એક તરફ,ગુજરાતમાં રોજગારીનું સર્જન થાય તેવા બહાને દર વર્ષે વાયબ્રન્ટ ગુજરાત પાછળ કરોડો રુપિયાનું આંધણ થઇ રહ્યું છે,તો બીજી તરફ,ઉદ્યોગો વાયબ્રન્ટ ગુજરાતમાં કરોડોની લોન,સબસિડી,સસ્તી જમીનો જેવા સરકારી લાભો મેળવી લે છે પણ સ્થાનિક બેરોજગારોને નોકરી જ આપતાં નથી. ભાજપ સરકારે જ આ વાતનો સ્વિકાર કર્યો છે.નવાઇની વાત તો એછેકે, ઉદ્યોગો છડેચોક કરાર-નિયમોનું ઉલ્લંઘન કરે છે તેમ છતાંય સરકારે કુણુ વલણ દાખવ્યુ છે.</p><p>સરકારની જ કબૂલાત, વાઇબ્રન્ટ ગુજરાતમાં કરાર પણ ઉદ્યોગો સ્થાનિકોને નોકરી આપતાં જ નથી</p><p>ટાટા મોટર્સ,સુઝુકી મોટર્સ,હોન્ડા મોટર સાઇકલ એન્ડ સ્કૂટર પ્રા.લિ.ફોર્ડ ઇન્ડિયા જેવી ઘણી કંપનીઓએ ગુજરાતમાં રોકાણ કર્યુ છે. આ કંપનીઓના આગમનની વાહવાહી મેળવી ભાજપ સરકારે પણ એવી ડિંગો મારી હતીકે,હજારો બેરોજગાર શિક્ષિતોને નોકરી-રોજગારી મળી રહેશે પણ આ વાત પોકળ બની રહી છે. નોંધ લેવી વાત એછેકે,આજથી નહીં,વર્ષ ૨૦૧૩થી કેટલીય કંપનીઓ,ઉદ્યોગો સ્થાનિકોને નોકરી આપતા જ નથી. <br><br>નિયમોનું ઉલ્લંઘન કરે છે તેમ છતાંય ગુજરાત સરકારે કોઇ પગલાં લીધા નથી. ગુજરાતમાં રોકાણ કરવા ઉદ્યોગોને સરકાર આમંત્રણ આપી સરકારી લાભો આપે છ એટલા માટે કે,સ્થાનિકોને રોજગારી મળે પણ વાસ્તવમાં એવુ નથી. ઉદ્યોગો સરકારી લાભો મેળવી નિયમોને ઘોળીને પી ગયાં છે. માત્ર ખાનગી ઉદ્યોગો જ નહીં, કેન્દ્ર-સરકાર હસ્તકના ઉદ્યોગો ય સ્થાનિકોને નોકરી આપવાના ગલ્લાતલ્લા કરે છે.</p><p>બીજી તરફ, આ જ ભાજપ સરકાર હવે લોકસભાની ચૂંટણીઓ નજીક આવી રહી છે ત્યારે એવી જાહેરાતો કરી રહી છેકે, દરેક ઉદ્યોગોમાં ૮૦ ટકા ગુજરાતીઓને નોકરી આપવી પડશે.ગુજરાતમાં ૫,૧૮ લાખ બેરોજગારો નોકરી માટે ફાંફા મારી રહ્યા છે ત્યારે ભાજપ સરકાર સરકારી લાભો મેળવનારી કંપનીઓ,ઉદ્યોગો વિરુધ્ધ પગલાં ભરવાને બદલે કુણું વલણ દાખવી રહી છે. <br><br>રાજ્ય સરકારે એક રિપોર્ટમાં એવી કબૂલાત કરી છેકે, વર્ષ ૨૦૧૩થી માંડીને વર્ષ ૨૦૧૭ સુધીમાં ૫૫૦ ઉદ્યોગો-કંપનીઓએ એ સ્થાનિકોને નોકરી આપી નથી. આમ, વાયબ્રન્ટ ગુજરાતમાં મોટા ઉપાડે કરાર કરી સરકારી લાભો મેળવી ઉદ્યોગોપતિઓએ બેરોજગારોને હળવેકથી ઠેંગો દેખાડી દીધો છે. આમ, ઉદ્યોગપતિ-સરકારને જાણે બેરોજગારોને રોજગારી આપવામાં કોઇ રસ નથી માત્ર વાયબ્રન્ટ ગુજરાત ઉજવી ઉદ્યોગપતિઓ સાથે ગેટ ટુ ગેધર યોજવામાં જ રસ છે.</p><div><br></div>","PublishDate":"Sun, 18 Nov 2018 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/the-industries-have-shown-unevenness-to-take-advantage-of-millions-of-loans-subsidies-lands"},{"Title":"કેરળમાં ગૌમાંસ ખાઓ છો, MPમાં માતા ગણાવો છો: મોદી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f1bf836a-9d84-4b4c-956f-ad0207a00e6d.jpeg\" data-filename=\"madhya-pradesh-election-pm-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 18 નવેમ્બર 2018, રવિવાર<br></div><div><br></div><div>મધ્યપ્રદેશના છિંદવાડામાં વડાપ્રધાન મોદીએ ગાયને લઇને કોંગ્રેસ પર પ્રહારો કર્યાં છે. વડાપ્રધાન મોદીએ કહ્યું કે, મધ્યપ્રદેશના ઘોષણાપત્રમાં કોંગ્રેસ પાર્ટી ગાય માતાનું ગૌરવગાન કરી રહી છે, પરંતુ કેરળમાં જાહેરમાં રસ્તા પર કોંગ્રેસના લોકો ગાયના વાછરડાનું માથું કાપી માંસ ખાતી પોતાની તસવીર ખેંચવી કહે છે કે, ગૌમાંસ ખાવો અમારો અધિકાર છે.</div><div><br></div><div>વધુમાં PM મોદીએ આરોપ લગાવ્યો કે, દેશની આઝાદીથી અત્યાર સુધી કોંગ્રેસ પાર્ટી ખોટું બોલવાની એટલી પ્રેક્ટીસ છે કે તેમને ખોટું બોલવા અને ખોટું ફેલાવવામાં મહારત હાંસલ થઇ ગઇ છે. કોંગ્રેસ પાર્ટીના નેતા સપના વેચીને ઠગાઇ કરનારા સૌદાગર છે, આ જનતાને ગુમરાહ કરતા લોકો છે.</div><div><br></div><div>નોંધનિય છે કે, મધ્યપ્રદેશ વિધાનસભાની ચૂંટણીને લઇને રાજકિય પાર્ટીઓ પોતાની સભાઓમાં એકબીજા પર નિશાન સાધી રહી છે ત્યારે વડાપ્રધાન મોદીએ મધ્યપ્રદેશના છિંદવાડામાં ગાય મુદ્દે કોંગ્રેસ પર પ્રહાર કર્યાં છે.</div>","PublishDate":"Sun, 18 Nov 2018 12:13:28 +00:00","Link":"https://www.gujaratsamachar.com/news/national/madhya-pradesh-election-pm-modi-election-campaign-amit-shah"},{"Title":"અમૃતસર પાસે ધાર્મિક સ્થળમાં વિસ્ફોટકો ફેંકાયા, 3ના મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ca98ee05-bc95-4c65-9db2-2a557544c5a6.jpeg\" data-filename=\"amritsar.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 18. નવેમ્બર 2018 રવિવાર<br></p><p>અમૃતસર નજીકના રાજાસાંસી ગામના ધાર્મિક સ્થળ નિરંકારી ભવનમાં રવિવારે સવારે મોટરસાયકલ પર આવેલા વ્યક્તિઓએ વિસ્ફટકો ફેંક્યા હતા.</p><p>વિસ્ફોટ થયા બાદ આખા વિસ્તારમાં અફરાતફરીનો માહોલ જોવા મળ્યો હતો.પોલીસ દ્વારા તપાસ કરવામાં આવી રહી છે.આ ધડાકામાં 3 વ્યક્તિઓના મોત નીપજ્યા છે.જ્યારે બીજા 10 લોકો ઘાયલ થયા છે.</p><p>એક તરફ પંજાબમાં આતંકવાદીઓ ઘૂસ્યા હોવાની બાતમી બાદ પોલીસ એલર્ટ પર છે તેવા સંજોગોમાં જ આ ધડાકો થતા સુરક્ષાદળો પણ દોડતા થઈ ગયા છે.</p><p>વિસ્ફોટકો કોણે ફેંક્યા છે તેની તપાસ હજી ચાલી રહી છે.</p>","PublishDate":"Sun, 18 Nov 2018 08:45:53 +00:00","Link":"https://www.gujaratsamachar.com/news/national/several-injured-in-a-blast-at-nirankari-bhawan-in-amritsars-rajasansi-village"},{"Title":"પંદર મિનિટ માટે PM મોદી રાફેલ મુદ્દે મારી સાથે ચર્ચા કરે, રાહુલ ગાંધીનો પડકાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c082df37-8bfd-49f9-a48b-ddee11fde4d4.jpeg\" data-filename=\"rahul-gandhi-pm-modi.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 18. નવેમ્બર 2018 રવિવાર</p><p>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ વડાપ્રધાન મોદીને ચેલેન્જ આપતા કહ્યુ છે કે પીએમ મોદી ક્યાંય, કોઈ પણ જગ્યાએ, કોઈ પણ રાજ્યમાં મારી સાથે સ્ટેજ પર આવીને 15 મિનિટ માટે રાફેલ ડીલ પર ડિબેટ કરીને બતાવે.</p><p>છત્તીસગઢ વિધાનસભાની ચૂંટણીના પ્રચારમાં ગયેલા રાહુલ ગાંધીએ પત્રકારો સાથેની વાતચીતમાં કહ્યુ હતુ કે પંદર મિનિટ હું બોલીશ અને પંદર મિનિટ પીએમ મોદી બોલશે. હું કહીશ કે 526 કરોડનુ પ્લેન પીએમ મોદીએ 1600 કરોડ રુપિયામાં ખરીદ્યુ. હું કહીશ કે ખરીદી માટે કોઈ નિયમોને અનુસરવામાં આવ્યા નથી પણ મોદી જવાબ નહી આપી શકે.</p><p>રાહુલ ગાંધીએ વધુમાં કહ્યુ હતુ કે વડાપ્રધાન મોદીએ ખેડૂતો પાસે કાળુ ધન હોવાની વાત કહીને ખેડૂતોનુ અપમાન કર્યુ છે.</p>","PublishDate":"Sun, 18 Nov 2018 08:41:09 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-gandhi-challenges-pm-modi-for-debate-over-rafale-deal"},{"Title":"હસમુખ અઢિયાની 30મીએ નિવૃતી: UIDAIના અજય ભુષણ નવા નાણા સચિવ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3e92127b-4106-4104-9e3d-bfbfa5d532de.jpeg\" data-filename=\"755489-hasmukh-adhia-ajay-bhushan-pandey.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">,&nbsp;</span><font face=\"Shruti, sans-serif\">તા.17 નવેમ્બર 2018, શનિવાર</font><br></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">કેન્દ્રીય\nનાણા સચીવ હસમુખ અઢિયા આગામી ૩૦મી નવેમ્બરે નિવૃત થઇ રહ્યા છે. જેને પગલે નાણા\nપ્રધાન અરુણ જેટલીએ અઢિયાના વખાણ કર્યા હતા અને તેમને નો-નોનસેંસ સિવિલ અધિકારી\nગણાવ્યા હતા. <br><br>ડો. હસમુખ અઢિયા નિવૃત થાય છેના હેડિંગ સાથે અરુણ જેટલીએ એક ફેસબુક\nપોસ્ટ મુકી હતી</span><span style=\"font-family: Shruti, sans-serif;\">. <span lang=\"GU\">જેમાં તેમણે અઢિયાના વખાણ કર્યા હતા અને કહ્યું હતું કે અઢિયા એક એવા\nઓફિસર રહ્યા કે જેની કામગીરી અંગે કોઇ સવાલ ન ઉઠાવે. તેઓ સિસ્તથી કામ કરતા રહ્યા\nઅને કોઇ જ એવું કામ નથી કર્યું કે કોઇ ફરિયાદ કરવી પડે. તેઓએ જ્યારે તેમના કામ પર\nધ્યાન નથી આપ્યું ત્યારે તેઓએ આધ્યાત્મ અને યોગ પર આપ્યું છે.</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">અરુણ\nજેટલીએ કહ્યું હતું કે થોડા દિવસ પહેલા જ મને અઢિયાએ જણાવ્યું હતું કે હું ૩૦મી\nનવેમ્બરે નિવૃત થાઉ તે પછી કોઇ કામ કરવા નથી માગતો</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">મારો બધો જ સમય હું મારા પેશન પર આપવા\nમાગું છું અને મારુ પેશન છે મારો પુત્ર. બીજી તરફ અઢિયાએ અનેક ટ્વિટ કરીને\nનરેન્દ્ર મોદી અને અરુણ જેટલીનો આભાર વ્યક્ત કર્યો હતો. <br><br>સાથે જણાવ્યું હતું કે ચાર\nવર્ષ મને નરેન્દ્ર મોદી અને અરુણ જેટલીના માર્ગદર્શન હેઠળ કામ કરવા મળ્યું જે મારા\nમાટે મુલ્યવાન છે. હું આગામી ૩૦મીએ નિવૃત થવા જઇ રહ્યો છું અને મારી કામગીરીથી હું\nસપૂર્ણપણે સંતુષ્ટ પણ છું. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જીએસટીને\nલાગુ કરવાનો શ્રેય અઢિયાને આપતા અરુણ જેટલીએ કહ્યું હતું કે તેમણે જે પણ યોગદાન આ\nચાર વર્ષની સેવામાં આપ્યું છે તેને હંમેશા યાદ રાખવામાં આવશે. નાણાકીય ક્ષેત્રે\nઅનેક મહત્વપૂર્ણ નિર્ણયો તેમણે લીધા છે અને સરકારે લીધેલા નિર્ણયોનો સારી રીતે અમલ\nકરી બતાવ્યો છે જેમાં જીએસટીનો પણ સમાવેશ થાય છે. <br><br>હાલ ઇન્કમટેક્સ વિભાગ પણ કોઇ પણ\nપ્રકારની અડચણ વગર ઓનલાઇન જ કામ કરી રહ્યું છે. હું અઢિયાને નિવૃત્તિ પછીના જિવન\nમાટે ખુબ શુભકામના પાઠવું છું. અઢિયાનું નાણા સચીવનું ખાલી પડનારુ પદ યુઆઇડીએઆઇના\nસીઇઓ એબીપી પાંડેને સોપવામાં આવશે.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sat, 17 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/finance-secretary-adhia-to-retire-on-nov-30-jaitley-praises-his-contribution"},{"Title":"આપણી સંસદ  રણભૂમિ બની ગઇ છે: પ્રણવ મુખરજી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_52213888-ad0a-46e3-81f2-bcfae0fbfdb9.jpeg\" data-filename=\"rat969qj.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ, તા.17 નવેમ્બર 2018, શનિવાર<br><br>સંસદગૃહ એવું સ્થાન છે જ્યાં સત્તા પક્ષ-વિપક્ષ ચર્ચા દ્વારા દેશની પ્રગતિ માટે શ્રેષ્ઠ નિર્ણય લેતા હોય છે. પરંતુ આપણી સંસદ હવે ચર્ચાનું સ્થાન ઓછું અને રણભૂમિમાં વધુ તબ્દિલ થઇ ગઇ હોય તેમ જણાય છે. <br><br>આપણા સાંસદો-ધારાસભ્યો હવે કાયદાનું રક્ષણ કરનારા ઓછા અને યુદ્ધ માટે તત્પર હોય તેવા લડવૈયા વધુ જણાઇ રહ્યા છે. આપણી લોકશાહીની સંસ્થાઓ હવે દબાણમાં આવી ગઇ છે અને આ મામલે ગંભીર મનોમંથન કરવાનો સમય આવી ગયો છે તેમ ઇન્ડિયન ઇન્સ્ટિટયુટ ઓફ મેનેજમેન્ટ (આઇઆઇએમ) અમદાવાદ ખાતે પૂર્વ રાષ્ટ્રપતિ ડો. પ્રણવ મુખરજીએ જણાવ્યું છે. <br><br>ડો. પ્રણવ મુખરજીએ શનિવારે આઇઆઇએમ-અમદાવાદ ખાતે 'આર્ટિક્યુલેટિંગ પોલિસી એન્ડ ઇન્સ્ટિટયુશનલ એજન્ડા ફોર ફ્યુચર ટ્રાન્સફોર્મેશન ઓફ ઇન્ડિયા' વિષય પર વક્તવ્ય આપ્યું હતું, જેમાં તેમણે દેશની વર્તમાન સ્થિતિ, નબળાઇઓ, ભાવિ પડકાર અંગે વિસ્તૃત રીતે છણાવટ કરી હતી. <br><br>ડો. મુખરજીએ જણાવ્યું હતું કે, 'આપણી લોકશાહી વ્યવસ્થાએ સફળતાપૂર્વક ૭૦ વર્ષ પૂરા કર્યા છે. ચૂંટણીપંચ, સીએજી જેવી સંસ્થા અને સ્વતંત્ર ન્યાયતંત્રે લોકશાહી વ્યવસ્થાને ટકાવવામાં મહત્વની ભૂમિકા અદા કરેલી છે. પરંતુ છેલ્લા કેટલાક વર્ષોમાં આ સંસ્થાઓની કામગીરી સામે સવાલો ખડા કરવામાં આવ્યા છે. </p><p>ડો. આંબેડકરે નવેમ્બર ૧૯૪૯માં બંધારણ રજૂ કરતી વખતે કહ્યું હતું કે બંધારણ સારી રીતે ઘડવામાં આવ્યું હોય તેના આધારે બંધારણ સફળ થતું નથી. બંધારણના સારી રીતે અમલનો મદાર દેશના નાગરિકો-રાજકીય પક્ષ પર રહેલો છે. આપણા બંધારણમાં વિવિધ સંસ્થાઓ વચ્ચે સત્તાનું ખૂબ જ સારી રીતે કેન્દ્રિકરણ થયું છે. <br><br>આ સંતુલન જળવાઇ રહે તે જરૃરી છે. આપણે એવું ન્યાયતંત્ર જોઇએ છીએ જેમાં વધુ વિલંબ વિના ન્યાય મળે. આપણા દેશના નાગરિકોને એવી સંસદની જરૃર છે જ્યાં ચર્ચા, મસલત બાદ નિર્ણય લેવામાં આવતો હોય. આપણને એવી નેતાગીરીની જરૃર છે જે દેષ માટે સમર્પિત હોય . આપણે એવા મીડિયા અને નાગરિકોની જરૃર છે જેઓ પોતાના હક-જવાબદારી પ્રત્યે જાગૃત હોય. ' <br>લોકતંત્રની વિવિધ વ્યવસ્થાઓની વિશ્વસનીયતા સામે સવાલો સર્જાયા છે તેમ જણાવતા ડો. મુખરજીએ ઉમેર્યું હતું કે, 'તેઓની વિશ્વસનીયતા ત્યારે જ પરત આવશે જ્યારે તેઓ પોતાનું કહેલું પાળી બતાવશે. <br><br>આપણા દેશની સરકારી સંસ્થાઓ પર લોકો ફરી વિશ્વાસ કરતા થઇ જાય તે ખૂબ જ જરૃરી છે. કોઇ સંસ્થા નિષ્ફળ જાય ત્યારે નાગરિકો પણ પોતાનો પરાજય થયો હોય તેમ અનુભવે છે. નાગરિકો પોતાની વ્યથા ક્યાં ઠાલવવી તેને લઇને&nbsp; ગૂંગળામણ અનુભવે છે અને આ બાબત છેવટે ગુસ્સામાં પરિણમે છે. આ ગુસ્સાથી હિંસામાં ફેરવાય છે અને અરાજક્તા સર્જાય છે. આપણી લોકશાહીને સલામત રાખવી હશે તો આપણી લોકતાંત્રિક વ્યવસ્થાને વિલંબ વિના બેઠી કરવી પડશે. પોલિસી અને ઇન્સ્ટિટયુશનલ ડેવલપમેન્ટ એક સિક્કાની બીજી બાજુ છે. </p><p>જેને હાંસલ કરવા માટે લોકતાંત્રિક સંસ્થાના આગેવાનોએ નાગરિકો સાથે સંવાદ સાધવો જ પડશે. આપણા દેશનું બંધારણ લોકશાહીનો ધર્મગ્રંથ છે. બંધારણમાં દર્શાવવામાં આવેલા મૂલ્યોનું યોગ્ય જતન જરૃરી છે. છત્તીસગઢમાં નક્સલી હૂમલાની ધમકી છતાં મોટી સંખ્યામાં લોકો મતદાન કરવા આવ્યા હતા અને કાશ્મીરમાં આતંકી હૂમલાની ધમકી છતાં ખાસ્સું મતદાન થયું હતું. આ બાબત દર્શાવે છે કે આપણા બંધારણ, દેશની વ્યવસ્થા પર લોકોને વિશ્વાસ છે.&nbsp; ' <br><br><br><span style=\"background-color: rgb(255, 255, 0);\">અભ્યાસમાં રીસર્ચને મહત્વ આપશો તો આપણા દેશને પણ નોબેલ મળશે</span><br>આપણા દેશની ખાસિયત એ છે કે દેશના ૬૦ કરોડ નાગરિકોની ઉંમર ૨૫ વર્ષ કરતા ઓછી છે. આપણા દેશના યુવાધનનો ખૂબ જ સારી રીતે ઉપયોગ કરવામાં આવે તે જરૃરી છે. યોગ્ય તાલીમ દ્વારા દેશના યુવાનોને ઘડી શકાશે. મજબૂત શિક્ષણવ્યવસ્થા જ ભવિષ્ય માટે શ્રેષ્ઠ સમાજ ઘડે છે. ૮૦૦ વર્ષ અગાઉ તક્ષશિલા, નાલંદા, વલ્લભી, સોમપુરા જેવી યુનિવર્સિટીમાં અભ્યાસ માટે વિદેશના લોકો પણ આવતા હતા. આપણે ફરી એકવાર આ સ્થાન હાંસલ કરવાનું છે. <br><br>આપણા વિદ્યાર્થીઓ વૈશ્વિક અર્થતંત્રનો પડકાર ઝીલી શકે માટે શિક્ષણની વ્યવસ્થામાં મૂળિયાથી સુધારો કરવો પડશે. સી.વી. રમનને ૧૯૩૨માં ફિઝિક્સમાં નોબલ મળ્યો હતો. આ પછી ભારતીય સંસ્થામાં કાર્યરત્ હોય અને ભારતમાં વસતા હોય તેવા એકપણ વૈજ્ઞાાનિકને નોબલ મળ્યો નથી. <br><br>આ પાછળનું કારણ એ છે કે આપણા દેશમાં હજુપણ અભ્યાસમાં રીસર્ચને મહત્વ આપવામાં આવતું નથી. પ્રતિષ્ઠિત સંસ્થાનું લક્ષ્યાંક તેમને ત્યાંથી&nbsp; પાસ થનારા વિદ્યાર્થીને શ્રેષ્ઠ નોકરી અપાવવાનું જ હોય છે. અભ્યાસમાં સંશોધનને મહત્વ આપવામાં આવશે તો જ આપણા દેશને પણ વિજ્ઞાાનમાં નોબલ મળી શકશે.&nbsp; આપણે આપણા દેશની પ્રતિભાનો યોગ્ય રીતે ઉપયોગ કરીએ તે જરૃરી છે. આપણે એવું વાતાવરણ સર્જવું પડશે કે આપણા દેશમાંથી પણ નોબલ વિજેતા પેદા થાય. '<br><br><span style=\"background-color: rgb(255, 255, 0);\">સરકારી બાબુઓએ 'હોતા હૈ...ચલતા હૈ...'અભિગમ છોડવો પડશે</span><br>કોઇપણ દેશના વિકાસનો આધાર તેની બ્યુરોક્રસી કેટલી મજબૂત છે તેના પર રહેલો છે. આપણા સિવીલ સર્વિસના અધિકારીઓ આજે પણ હોતા હૈ, ચલતા હૈનો જ અભિગમ અપનાવે છે અને જેના કારણે પ્રત્યેક કામ ખૂબ જ ધીમી ગતિએ આગળ વધે છે. વિશ્વ ઝડપથી બદલાઇ રહ્યું છે અને દેશના વિકાસ માટે હવે બ્યુરોક્રેટ્સે પણ બદલાવ અપનાવવો જ પડશે. હું આ બાબત આજકાલના નહીં પણ મારા સાંસદ તરીકેના ૪૩ વર્ષના અનુભવ પરથી કહું છું. ' <br><br><br><span style=\"background-color: rgb(255, 255, 0);\">મહિલા સશક્તિકરણ વિના કોઇ દેશનો વિકાસ શક્ય નથી</span><br>મહિલા સશક્તિકરણ કર્યા વિના કોઇ પણ દેશનો વિકાસ શક્ય નથી તેમ મારું સ્પષ્ટ માનવું છે. આપણે એવા સમાજમાં રહીએ છીએ જ્યાં મહિલાઓ પુરુષો સાથે બરાબરની સ્પર્ધા કરી રહી છે. <br><br>મહિલાઓએ અનેક ક્ષેત્રમાં કાઠું કાઢ્યું છે. પરંતુ હજુ પણ મહિલાઓની પ્રગતિને આડે આવતા વિઘ્નોને દૂર કરવા પડશે. મહિલાઓના કાયદાના રક્ષણ માટે ૧૯૯૨માં નેશનલ કમિશન ઓફ વુમનની સ્થાપના કરવામાં આવી હતી. રવિન્દ્રનાથ ટાગોરે એક વાર્તામાં કહ્યું છે તેમ મહિલાઓ ઇશ્વર જેમ પૂજાવા નથી માગતી, ના તો ઇચ્છે છે કે તેમને તુચ્છ ગણવામાં આવે. તેઓ માત્ર પુરુષની સમકક્ષ જ પોતાને ગણવામાં આવે તેમ ઇચ્છે છે. '<br><br><br><span style=\"background-color: rgb(255, 255, 0);\">મોબ લિન્ચિંગ આપણા દેશની સંસ્કૃતિ નથી જ </span><br>ચાણક્યે કહ્યું છે કે પ્રજાના સુખમાં જ રાજાનું સુખ રહ્યું છે. આપણા વેદોમાં ઉલ્લેખ છે કે સર્વે ભવન્તુ સુખિનઃ, સર્વે સન્તુ નિરામયાઃ&nbsp; એટલે દરેકના સુખમાં જ મારું સુખ છે. આ જ આપણી ભારતીય સંસ્કૃતિ છે. પરંતુ આપણા વ્યવસ્થા તંત્રમાં ખામી અને વિચારધારામાં ત્યારે દરિદ્રતા જોવા મળે છે જ્યારે એકતરફ નિર્દોષનું મોબલિન્ચિંગ થતું જોવા છે અને કેટલાક લોકો તેને બચાવવાને સ્થાને મોબાઇલમાં શૂટિંગ કરતા હોય છે.&nbsp; આપણે આ વિચારધારા નહીં બદલીએ ત્યાં સુધી વિકાસ શક્ય જ નથી. છેલ્લા કેટલાક વર્ષમાં હિંસામાં ખાસ્સો વધારો થયો છે. આપણે આ કોમવાદી માનસિક્તામાંથી બહાર આવવું પડશે. ' <br><br><br><span style=\"background-color: rgb(255, 255, 0);\">ડો. પ્રણવ મુખરજીએ રજૂ કરેલા અન્ય મુદ્દાઓ</span><br>: ચોથી ઔદ્યોગિક ક્રાંતિ શરૃ થઇ ગઇ છે. અગાઉની ત્રણ ઔદ્યોગિક ક્રાંતિ કરતા ચોથી ઔદ્યોગિક ક્રાંતિ પ્રયોગાત્મક છે. ચોથી ઔદ્યોગિક ક્રાંતિમાં આર્ટિફિસિયલ ઇન્ટેલિજન્સ મહત્વની ભૂમિકા ભજવશે. <br>:&nbsp; અનમેન્ડ એરિયલ વ્હિકલ એટલે ડ્રોનનો સારો રીતે ઉપયોગ કરવો જોઇએ. જેથી અંતરિયાળ વિસ્તારનો પણ અભ્યાસ થઇ શકે અને ત્યાં સરકારી સહાય પૂરી પાડી શકાય. <br>:&nbsp; થ્રી ડી પ્રિન્ટર મેડિકલ સાયન્સ માટે આશિર્વાદ સમાન પુરવાર થઇ રહ્યું છે. આવી ટેક્નોલોજીનો પૂરતો ઉપયોગ કરવામાં આવવો જોઇએ. <br>:&nbsp; દેશના યુવાનોને પ્રોત્સાહન આપો. આપણા દેશની પ્રતિભા વેડફાય નહીં તેની તકેદારી રાખવી જરૃરી છે. <br>:&nbsp; દેશના લોકોનું સ્વાસ્થ્ય વિકાસના બેરોમીટરની ભૂમિકા ભજવે છે. સ્વાસ્થ્ય મામલે વધુ સારી વ્યવસ્થા ઉભી કરવી પડશે. <br>:&nbsp; સ્વાસ્થ્ય ઉપરાંત શિક્ષણ, પબ્લિક ટ્રાન્સપોર્ટેશનમાં પણ સતત સુધારો કરવાનો સમય આવી ગયો છે. <br><br><br><br><br></p>","PublishDate":"Sat, 17 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/pranav-mukharjee-in-iim-ahmedabad"},{"Title":"ભારત પરત આવવા ચોક્સીના ઠાગાઠૈયા, બિમારીનું બહાનું ધર્યું...","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7b718eb5-79ec-4617-9289-a4b19b5695f5.jpeg\" data-filename=\"mehul-choksi-not-medically-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>મુંબઇ, તા. 17 નવેમ્બર 2018, શનિવાર<br></div><div><br></div><div>PNB ફ્રોડના મુખ્ય આરોપી મેહુલ ચોક્સીએ ભારત પરત નહી આવવા માટે નવુ બહાનું આગળ ધર્યું છે. તેણે કહ્યું છે કે તે ત્રણ મહિના સુધી ભારત આવી શકશે નહી. મેહુલ ચોક્સીના વકિલે મુંબઇની કોર્ટમાં જણાવ્યું કે, ચોક્સી મુસાફરી કરવા માટે સંપૂર્ણપણે સ્વસ્થ નથી.</div><div><br></div><div>EDએ કોર્ટ પાસે મેહુલ ચોક્સીને ભાગેડુ આર્થિક અપરાધિ જાહેર કરવાનો અનુરોધ કર્યો હતો. સુનવણી દરમિયાન વકિલે સ્પષ્ટ કહ્યું કે, ચોક્સી સ્વસ્થ નથી તે માટે તેમનું નિવેદન વીડિયો કોન્ફરન્સીંગ દ્વારા કરવામાં આવે અથવા EDના અધિકારી એન્ટીગા જઇને નિવેદન રેકોર્ડ કરે.</div><div><br></div><div>મેહુલ ચોક્સીના વકિલે વધુમાં કહ્યું કે, આવું નહી તો પછી ત્રણ મહિનાની રાહ જુઓ, જો તેમની તબિયત સુધરશે તો તેઓ પોતાનું નિવેદન આપવા આવશે. સમાચાર એજન્સીએ એક રિપોર્ટમાં આ જાણકારી આપી છે. ઉલ્લેખનિય છે કે, આ વર્ષે ઓક્ટોબરમાં EDએ 13 હજાર કરોડના લોન ફ્રોડ મામલાની તપાસ દરમિયાન 218 કરોડન સંપત્તિ જપ્ત કરી હતી જેમાં ડાયમંડ અને વિદેશમાં ફ્લેટનો સમાવેશ થાય છે.</div>","PublishDate":"Sat, 17 Nov 2018 13:05:56 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mehul-choksi-not-medically-fit-to-travel-says-lawyer-in-court"},{"Title":"છત્તીસગઢ વિધાનસભા ચૂંટણી: ખોટા વાયદોઓ નથી કરતી કોંગ્રેસ: રાહુલ ગાંધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b39c6096-3fed-4f76-93b4-fa25b36ab06f.jpeg\" data-filename=\"RAHUL-GNADHI.jpg\" style=\"width: 100%;\">રાયપુર, તા. 17. નવેમ્બર 2018 શનિવાર<br></p><p>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ શનિવારે છત્તીસગઠના સરગુઝા ક્ષેત્રના કોરિયા જિલ્લામાં એક સભાને સંબોધિત કરતા કહ્યું કે કોંગ્રેસ પાર્ટી જે કહે છે તે કરી બતાવે છે, ક્યારે ખોટા વાયદા નથી કરતી. રાહુલ ગાંધીએ કહ્યું કે તમે મારા ભાષણોને જોઈ શકો છો કે તેમા ખોટું બોલ્યો હોવ અને રાહુલ ગાંધીએ કોઈ વાયદો કર્યો હોયને પૂરોના કર્યો હોય.</p><p>PM મોદીને આડે હાથે લેતા રાહુલ ગાંધીએ કહ્યું કે PM મોદી કહ્યું હતું કે કાળુ નાણુ સામે લડાઈ લડશે. જેમણે પોતાના ઓશિકા નીચે થી, ઘરમાં પૈસા બચાવીને રાખ્યા હતા તે બધા ચોર હતા અને PM મોદીએ તે બધા ચોરોની સામે કાર્યવાહી કરી. <br><br>કોગ્રેસ અધ્યક્ષે કહ્યું કે હું તમને જણાવું છું કે તમે ચોરી નથી કરી. ચોરી તે વ્યકિતએ કરી છે જે તમને ચોરી કહી રહ્યો છે. તેનું નામ PM મોદી છે.&nbsp;</p><p>કોંગ્રેસની પ્રશંસા કરતા રાહુલ ગાંધીએ કહ્યું કે અમે ક્યારે ખોટો વાયદો નથી કર્યો. અમે જે કહ્યું તે કર્યું. અમે મનરેગા આપી, ભોજનનો અધિકાર આપ્યો અને સૂચનાનો અધિકાર આપ્યો, તેમણે કહ્યું કે કોંગ્રેસની UPA સરકારે કિસાનોનો 70 હજાર કરોડ રૂપિયનું દેવુ માફ કર્યું હતુ. <br><br>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ કહ્યુ કે છત્તીસગઢમાં કોંગ્રેસની સરકાર બનતાના 10 દિવસમાં ખેડુતોનું દેવુ માફ કરવામાં આવશે.</p><p>ઉલ્લેખનીય છે કે છત્તીસગઢમાં વિધાનસભાની ચૂંટણીનું બીજા તબક્કાનું મતદાન 20 નવેમ્બરે થશે.</p>","PublishDate":"Sat, 17 Nov 2018 12:59:56 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-gandhi-says-congress-does-not-make-false-promises"},{"Title":"સબરીમાલા: હિન્દુવાદી મહિલા આગેવાનની ધરપકડથી આક્રોશ, કેરાલા બંધનુ એલાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_df2d26e4-f332-4906-aa72-a3d07b2d72b9.jpeg\" data-filename=\"sabarimala.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 17. નવેમ્બર 2018 શનિવાર<br></p><p>કેરાલાના સબરીમાલા મંદિરના કપાટ ફરી એક વખત ખુલતાની સાથે જ જંગ જામી ગયો છે.</p><p>તમામ વયની મહિલાઓને મંદિરમાં પ્રવેશવા દેવાના સુપ્રીમ કોર્ટના ચુકાદાનો અમલ નહી થવા દેવા માટે ભાવિકો મક્કમ છે ત્યારે ફરી એક વખત હજારો લોકો ભગવાન અયપ્પાના દર્શન માટે ઉમટી રહ્યા છે.બીજી તરફ હિન્દુવાદી સંગઠનોની&nbsp; વરિષ્ઠ મહિલા નેતા કે પી શશિકલાની શુક્રવારે મધરાતે પોલીસે ધરપકડ કર્યા બાદ તનાવ વધી ગયો છે.</p><p>ધરપકડના વિરોધમાં હિન્દુ સંગઠનોએ આજે 12 કલાકના બંધનુ એલાન આપ્યુ છે.વિશ્વ હિન્દુ પરિષદના આરોપ પ્રમાણે શશિકલા ભગવાનની પૂચાની સામગ્રી લઈને પહાડી પર ચઢી રહી હતી ત્યારે તેમની અટકાયત કરવામાં આવી હતી.</p><p>ઉલ્લેખનીય છે કે શુક્રવારથી મંદિરમાં ફરી દર્શન ખુલ્યા છે જે 27 ડિસેમ્બર સુધી ખુલ્લા રહશે.એ પછી 30 ડિસેમ્બરે મંદિરના દરવાજા ફરી ખુલશે. 14 જાન્યુઆરીએ મકરાવિલક્કુ ઉત્સવની ઉજવણી બાદ મંદિર ફરી 20 જાન્યુઆરીએ બંધ થઈ જશે.</p>","PublishDate":"Sat, 17 Nov 2018 11:44:37 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lord-ayyappa-devotees-begin-the-trek-from-pampa-to-sabarimala-temple"},{"Title":"અમેરિકા પાસેથી ભારત ખરીદશે ઘાતક એન્ટી સબમરિન હેલિકોપ્ટર \"રોમિયો\"","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0efb2a6a-6c7b-4629-9500-5fbc2bb71ccf.jpeg\" data-filename=\"seahawk-romeo.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 17. નવેમ્બર 2018 શનિવાર<br></p><p>રશિયા સાથે મિસાઈલ ડીફેન્સ સિસ્ટમ એસ-400ના સોદા બાદ ભારત હવે અમેરિકા સાથે મોટી ડિફેન્સ ડીલ કરવા જઈ રહ્યુ છે.</p><p>ભારતે અમેરિકા પાસેથી 24 એન્ટિ સબમરિન હેલિકોપ્ટર રોમિયો ખરીદવામાં રસ બતાવ્યો છે. જેની કુલ કિંમત 2 અબજ ડોલર થવા જાય છે.આવનારા દિવસોમાં આ ડીલ ફાઈનલ થઈ શકે છે.ભારતે અમેરિકાને આ માટે લેટર ઓફ રિક્વેસ્ટ મોકલ્યો છે.</p><p>તાજેતરમાં સિંગાપોરમાં ભારતના પીએમ મોદી અને અમેરિકન ઉપ્ર પ્રમુખ માઈક પેન્સ વચ્ચે થયેલી મુલાકાત બાદ સરકારની આ કાર્યવાહી થઈ છે.</p><p>ભારતને છેલ્લા 10 વર્ષથી એન્ટી સબમરિન એટલે કે દરિયાની નીચે ફરતી દુશ્મનદેશની સબમરિનને શોધી કાઢીને ખાત્મો બોલાવી શકે તેવા હેલિકોપ્ટરની જરુરીયાત છે.</p><p>અમેરિકાના રોમિયો હેલિકોપ્ટર આ ક્ષેત્રના સૌથી એડવાન્સ હેલિકોપ્ટર મનાય છે. દુનિયાના કોઈ દેશ પાસે આટલા અત્યાધુનિક એન્ટી સબમરિન હેલિકોપ્ટર નથી. ભારતની ઈચ્છા તો ઘરઆંગણે આવા 123 બીજા હેલિકોપ્ટર બનાવવાની છે.</p>","PublishDate":"Sat, 17 Nov 2018 10:40:36 +00:00","Link":"https://www.gujaratsamachar.com/news/national/india-seeks-mh-60-romeo-seahawk-helicopters-from-us"},{"Title":"'ગાજા' એ 28નો ભોગ લીધો:82 હજાર લોકો રાહત કેમ્પમાં","Content":"<p>(પીટીઆઇ) નાગાપટ્ટીનમ/ચેન્નાઇ, તા. ૧૬<br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_58ce373e-b78a-4d88-8c06-3f17546213c9.jpeg\" data-filename=\"cyclon.jpg\" style=\"width: 50%; float: right;\"></p><p>'ગાજા' વાવાઝોડુ આજે વહેલી સવારે નાગાપટ્ટીનામમાં ત્રાટક્તા અનેક વૃક્ષો અને વીજળીના થાંભલા ધરાશયી થઇ ગયા હતાં. ખેતરમાં તૈયાર થયેલા પાકને પણ મોટા પ્રમાણમાં નુકસાન થયું છે અને વાવાઝોડા આધારિત વિવિધ ઘટનાઓમાં ૨૮ લોકોનાં મોત થયા છે.&nbsp;</p><p>હવામાન વિભાગના જણાવ્યા અનુસાર નાગાપટ્ટીનામ અને વેદારાનયમ વચ્ચે કાંઠા પર વાવાઝોેડું ત્રાટકતા તટીય ક્ષેત્રોમાં ભારે વરસાદ પડયો હતો.&nbsp;</p><p>૧૨૦ કિમી પ્રતિ કલાકની ઝડપે પવન ફૂંકાવાના કારણે વૃક્ષો, ઇલેક્ટ્રીક કેબલને મોટા પ્રમાણમાં&nbsp; નુકસાન થયું છે. અનેક મકાનોના પતરા પણ ઉડી ગયા હતાં.</p><p>આ વાવાઝોડાને ધ્યાનમાં રાખીને ૮૧,૯૪૮ લોકોને કુદ્દાલોર, નાગાપટ્ટીનામ, રામનાથપુરમ, થાનજાવુર, પુદોકોટ્ટાઇ અને તિરુવરુર જિલ્લાઓમાં બનાવવામાં આવેલા ૪૭૧ રાહત કેમ્પમાં ખસેડવામાં આવ્યા હતાં. વાવાઝોડાને કારણે નાગાપટ્ટીનામ જિલ્લાના વેલાનકન્નીમાં ૧૬મા સદીના બેસિલિકા ચર્ચને મોટા પ્રમાણમાં નુકસાન થયું છે.&nbsp;</p><p>વાવાઝોડાને કારણે મૃત્યુ પામેલા લોકો અંગે દુઃખ વ્યક્ત કરતા મુખ્યપ્રધાન કે પલાનીસામીએ મૃતકોના પરિવારજનોને ૧૦ લાખ રૃપિયા અને ઘાયલો માટે ૨૫,૦૦૦ થી લઇને એક લાખ રૃપિયા સુધીની સહાય જાહેર કરી છે.&nbsp;</p><p>ખેડૂતોના નેતા પી આર પાંડેયનના જણાવ્યા અનુસાર નારિયેળના લાખો વૃક્ષો અને ડાંગરના પાકને મોટા પ્રમાણમાં નુકસાન થયું છે. કુલ ૪૯૮૭ વૃક્ષો ધરાશયી થઇ ગયા છે. તેમણે ખેડૂતો માટે યોગ્ય વળતરની માગ કરી છે.&nbsp;</p><p>તમિલનાડુ પાવર જનરેશન એન્ડ ડિસ્ટ્રીબ્યુશન કોર્પોરેશનનના જણાવ્યા અનુસાર ૧૩,૦૨૫ વીજળીના થાંભલા, ૧૩ સ્થાનિક ડિસ્ટ્રીબ્યુશન ટ્રાન્સફોર્મર અને ૧૦૦૦ કેબલોને નુકસાન થયું છે. નાગાપટ્ટીનામ અને કરાઇકલ જિલ્લાઓની શૈક્ષણિક સંસ્થાઓમાં રજા જાહેર કરી દેવામાં આવી છે. નાગાપટ્ટીનામમાં ગુરુવાર સાંજથી જ વીજપુરવઠો બંધ કરી દેવામાં આવ્યો હતો.</p>","PublishDate":"Fri, 16 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/tamil-nadu-gaja-cyclone-wreak-havoc-before-making-landfall-at-least-28-killed"},{"Title":"છત્તીસગઢમાં બીજા તબક્કાનું મતદાનઃ સવારે 9 વાગ્યા સુધીમાં 10 ટકા વોટિંગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fdf2a9c8-8cf8-469e-8567-ab56b84c5949.jpeg\" data-filename=\"Chhattisgarh2.jpg\" style=\"width: 700px;\">રાયપુર, તા. 20 નવેમ્બર 2018, મંગળવાર</p><p>છત્તીસગઢ વિધાનસભાની ચૂંટણીનું બીજા તબક્કાનું મતદાન શરૂ થઇ ગયું છે. સવારના 9 વાગ્યા સુધીમાં 10 ટકા વોટિંગ નોંધાયું છે. બીજા તબક્કામાં કુલ 72 બેઠક પર યોજાઈ રહેલા મતદાનમાં 1079 જેટલા ઉમેદવારના ભાવિનો ફેંસલો થશે. જેમા રમનસિંહ સરકારના અનેક મંત્રી, કોંગ્રેસના પ્રદેશ અધ્યક્ષ ભૂપેશ બુધેલ અને પૂર્વ સીએમ અજીત જોગી અને તેમના પત્ની રેણુ જોગી ચૂંટણી મેદાનમાં છે.&nbsp;</p><p>બીજા તબક્કાના મતદાન માટે 19 હજાર 296 મતદાન કેન્દ્ર બનાવવામાં આવ્યા છે. જેના પર રાજ્યના 1.53 કરોડ મતદારો મતાધિકાર કરશે. છત્તિસગઢમાં 77 લાખ 46 હજાર 27 પુરૂષ અને 76 લાખ 38 હજાર 415 મહિલા મતદાર મતદાન કરશે. રાજ્યના સંવેદનશીલ મતદાન કેન્દ્રો પર સીસીટીવીથી નજર રાખવામાં આવશે. જ્યારે મતદાન દરમ્યાન અનિચ્છનિય ઘટના ન બને તે માટે ચુસ્ત સુરક્ષા વ્યવસ્થા પણ ગોઠવી દેવામાં આવી છે.</p><p>છત્તીસગઢ વિધાનસભાની 72 બેઠકો પર 119 મહિલા ઉમેદવારો પણ ચૂંટણી લડી રહી છે. છત્તીસગઢની રાયપુર નગર દક્ષિણ વિધાનસભા બેઠક પર સૌથી વધારે 46 ઉમેદવાર અને બિન્દ્રાનવાગઢમાં સૌથી ઓછા છ ઉમેદવારો ચૂંટણી લડી રહ્યા છે. પહેલા તબક્કામાં અઢાર બેઠકો પર વોટિંગ થઈ ચુક્યું છે. પહેલા તબક્કાની 18 બેઠકો નક્સલગ્રસ્ત વિસ્તારમાં હતી. બીજા તબક્કાની 72 બેઠકોમાંથી 17 બેઠકો અનુસૂચિત જનજાતિ અને નવ બેઠકો અનુસૂચિત જાતિ માટે અનામત છે. 2013ની વિધાનસભા ચૂંટણીમાં ભાજપને 72 બેઠકોમાંથી 43 બેઠકો પર જીત મળી હતી. જ્યારે કોંગ્રેસને 27 બેઠકો પર અને બીએસપીને માત્ર એક બેઠક પર જીત મળી હતી. જ્યારે એક બેઠક પર અપક્ષ ઉમેદવારને જીત મળી હતી.</p><p>છત્તીસગઢનમાં શાંતિપૂર્ણ મતદાન માટે અર્ધલશ્કરી દળો અને પોલીસના અંદાજે એક લાખ જેટલા જવાનોની તેનાતી કરવામાં આવી છે. છત્તીસગઢના ગરિયાબંધ, ધમતરી, મહાસમુંદ, કબીરધામ, જશપુર અને બલરામપુર જિલ્લાના કેટલાક હિસ્સાઓ નક્સલગ્રસ્ત છે. આ જિલ્લાઓમાં મોટી સંખ્યામાં સુરક્ષાકર્મીઓની તેનાતી કરવામાં આવી છે. બીજા તબક્કામાં છત્તીસગઢની 72 વિધાનસભા બેઠકો પર સવારે આઠ વાગ્યાથી સાંજે પાંચ વાગ્યા સુધી મતદાનની પ્રક્રિયા ચાલવાની છે.</p>","PublishDate":"Tue, 20 Nov 2018 05:29:10 +00:00","Link":"https://www.gujaratsamachar.com/news/national/chhattisgarh-assembly-election-second-phase-voting"},{"Title":"મહારાષ્ટ્ર: વર્ધામાં સેનાના હથિયાર ડિપોમાં બ્લાસ્ટ, 4ના મોત, 6 ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d14cb66a-f060-4d27-b2bf-5b93de58c19a.jpeg\" data-filename=\"vardha.jpeg\" style=\"width: 100%;\"><br></p><p>મુંબઈ, 20 નવેમ્બર 2018, મંગળવાર</p><p>મહારાષ્ટ્રના વર્ધામાં સેનાના હથિયાર ડિપોમાં ભયંકર બ્લાસ્ટ થયો છે. આ બ્લાસ્ટમાં 4 લોકોના મોત થયા છે જ્યારે 6 લોકો ઘાયલ થયા છે. બ્લાસ્ટ મંગળવારે સવારે સેન્ટ્રલ એમ્યુનિશન ડિપોમાં થયો હતો જે વર્ધાના સોનેગાવ અંબાજીમાં આવેલો છે. અંબાજી ગામ વર્ધાથી 18 કિલોમીટર દૂર છે. આ ઘટનામાં ઘાયલ થયેલા લોકોને સારવાર અર્થે હોસ્પિટલમાં ખસેડવામાં આવ્યા છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે સેન્ટ્રલ એમ્યુનિશન ડિપો સૈન્ય ક્ષેત્ર છે અને હથિયાર ડિપોમાં તે સૌથી મોટું છે. બ્લાસ્ટ થયો તેના કારણે અહીં મોટા પ્રમાણમાં જાન અને માલની નુકસાની થઈ હોવાની આશંકા છે. આ બ્લાસ્ટના કારણે આસપાસના વિસ્તારમાં ભયનું મોજું ફરી વળ્યું છે.</p><p> હાલ સુરક્ષાને ધ્યાનમાં રાખી આ વિસ્તારને ચારે તરફથી સીલ કરી દેવામાં આવ્યો છે અને લોકોની અવરજવર બંધ કરી દેવામાં આવી છે. સૂત્રોના જણાવ્યાનુસાર સુરક્ષાને ધ્યાનમાં રાખી ગામના રહેણાક વિસ્તારને ખાલી કરાવવામાં આવ્યો છે. ઘાયલોને હોસ્પિટલ સુધી પહોંચાડવા માટે પણ હેલિકોપ્ટરની મદદ લેવામાં આવી રહી છે.&nbsp;</p><p>બ્લાસ્ટ અંગે જાણવા મળતી વિગતોનુસાર પુલગામ ડિપોમાં ખમરિયા હથિયાર ડિપોનો સ્ટાફ જૂના અને નકામા વિસ્ફોટકો હટાવી રહ્યો હતો આ દરમિયાન અચાનક બ્લાસ્ટ થયો હતો.&nbsp;</p>","PublishDate":"Tue, 20 Nov 2018 05:20:25 +00:00","Link":"https://www.gujaratsamachar.com/news/national/blast-central-ammunition-depot-cad"},{"Title":"યુપીએ સરકાર પૈસા કેવી રીતે વેડફવા તેનો એક કેસ સ્ટડી છે: મોદી","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c92ac2ee-14a1-4465-8bc1-69966e39b5f0.jpeg\" data-filename=\"images (11).jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">,&nbsp;</span><font face=\"Shruti, sans-serif\">તા,19 નવેમ્બર 2018, સોમવાર</font></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વડા\nપ્રધાન નરેન્દ્ર મોદીએ હરિયાણામાં કેટલાક પ્રોજેક્ટને ખુલ્લા મુક્યા હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">સાથે ૩.૨ કિમી અંતરના\nબલ્લાબગઢ-મુજેસર મેટ્રો રેલ લિંકનું પણ ઉદઘાટન કર્યું હતું. જેની મદદથી દિલ્હી અને\nફરિદાબાદના લોકોને ટ્રાવેલિંગમાં સરળતા રહેશે.<br><br>આ ઉપરાંત મોદીએ અહીં શ્રી\nવિશ્વકર્મા સ્કિલ યુનિ.નો પણ પાયો નાખ્યો હતો. જે પલવાલ જિલ્લાના દુધોળામાં તૈયાર\nકરવામાં આવશે. <br><br>કેએમપી પ્રોજેક્ટના ઉદઘાટન સાથે મોદીએ અહીંના સુલતાનપુરમાં મોદીએ એક\nરેલીને પણ સંબોધી હતી</span>, <span lang=\"GU\">જેમાં મોદીએ જણાવ્યું હતું કે આ\nપ્રોજેક્ટ પરથી બે ચીત્ર સ્પષ્ટ થાય છે</span>, <span lang=\"GU\">એકમાં વર્તમાન\nસરકારની કામગીરી દેખાય છે જ્યારે બીજામાં અગાઉની સરકારોની નિષ્ફળતા અને અધુરા\nછોડેલા પ્રોજેક્ટનુ ચીત્ર પણ સ્પષ્ટ થાય છે. યુપીએ સરકાર પૈસા કેવી રીતે વેડફવા તે\nમાટેનો એક કેસ સ્ટડી છે તેવો દાવો મોદીએ કર્યો હતો.&nbsp; </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ\nએક્સપ્રેસવે પરથી એ પણ જાણવા મળે છે કે છેલ્લા ૧૨ વર્ષથી આ એક્સપ્રેસવેની કામગીરી\nચાલી રહી છે. જ્યારે ખરેખર તો આઠથી નવ વર્ષમાં જ આ પ્રોજેક્ટ પુરો થઇ જવો જરુરી\nહતો પણ તેમ ન થઇ શક્યું કેમ કે અગાઉની સરકારોને તેમાં રસ જ નહોતો. <br><br>હરિયાણાની\nઅગાઉની સરકારની અટકાના</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ભટકાના ઔર લટકાના સંસ્કૃતિએ જનતાનું મોટુ નુકસાન કર્યું છે. દિલ્હીમાં\n્જ્યારે કોમન વેલ્થ ગેમ્સની શરૃઆત થઇ ત્યારે જ આ એક્સપ્રેસવે બનીને તૈયાર થઇ જવો\nજરુરી હતો. જોકે તેમ ન થઇ શક્યું અને ૧૨ વર્ષ લાગી ગયા છે જે પરથી પુરવાર થાય છે\nકે હાલની સરકારે કામ કર્યું છે જ્યારે અગાઉની સરકારે નથી કર્યું. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મોદીએ\nદાવો કર્યો હતો કે એનડીએની સરકાર રચાઇ ત્યારથી કુંડી માનેસર પાલવાલ એક્સપ્રેસવે\nમુદ્દે હું હરિયાણા સરકારના સંપર્કમાં છું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">આ મામલે મે બેઠક પણ બોલાવી હતી. મુખ્ય પ્રધાન મનોહરલાલ ખટ્ટરે\nકહ્યું હતું કે અગાઉ માનેસરથી પાલવાલ વચ્ચેની સેવાને શરૃ કરી દેવામાં આવી હતી. <br><br>આ\nએક્સપ્રેસવે ૧૩૫.૬૫ કિમીનું અંતર ધરાવે છે. હરિયાણાની ભાજપ સરકાર અગાઉની કોંગ્રેસ\nસરકાર પર આરોપો લગાવી રહી છે અને દાવો કરે છે કે આ પ્રોજેક્ટમાં મોડુ થવા પાછળ\nઅગાઉની સરકાર જ જવાબદાર છે. <br><br>એવો દાવો થઇ રહ્યો છે કે આ એક્સપ્રેસ વે પ્રોજેક્ટને\nકારણે દિલ્હીમાં જે ટ્રાફિકની સમસ્યા છે તે હળવી થઇ જશે અને પ્રદુષણ પણ ઓછુ થવાની\nશક્યતાઓ વ્યક્ત કરાઇ રહી છે. આ એક્સપ્રેસવે પાછળ ૬૪૦૦ કરોડ રૃપિયાનો ખર્ચ કરાયો છે</span>,\n<span lang=\"GU\">જેના માટે ૩૮૪૬ એકર જમીનની જરુર પડી હતી</span>, <span lang=\"GU\">જેના\nસંપાદન પાછળ ૨૭૮૮ કરોડનો ખર્ચ થયો છે.</span></span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p>","PublishDate":"Mon, 19 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/previous-congress-government-in-haryana-created-obstacles-and-delayed-projects-alleges-modi"},{"Title":"અસ્થાનાની તપાસ અજીત દોવલ થવા દેતા નથી: સુપ્રીમમાં ઘટસ્ફોટ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_72bd8ed7-3ae3-4887-b521-425ab09f51ac.jpeg\" data-filename=\"haribhai_parthibhai_chaudhary_3732602_835x547-m.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">,&nbsp;</span><font face=\"Shruti, sans-serif\">તા,19 નવેમ્બર 2018, સોમવાર</font><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સીબીઆઇ\nલાંચ કેસમાં પહેલી વખત મોદી સરકારમાં મંત્રી અને ગુજરાતના બનાસકાંઠાના સાંસદ હરીભાઇ\nચૌધરીનું નામ ઉછળ્યું છે. સીબીઆઇના વરીષ્ઠ અધિકારી ડીઆઇજી એમકે સિંહાએ સુપ્રીમ કોર્ટમાં\nદાખલ કરેલી પીટિશનમાં આ ઘટસ્ફોટ કર્યો છે. <br><br>હાલ રજા પર મોકલી દેવામાં આવેલા સીબીઆઇના\nસ્પેશિયલ ડાયરેક્ટર રાકેશ અસ્થાના વિરુદ્ધના લાંચ કેસની તપાસ એમકે સિંહાના હાથમાં હતી.\n<br><br>માત્ર હરીભાઇ ચૌધરી જ નહીં સિંહાએ રાકેશ અસ્થાના કેસમાં રાષ્ટ્રીય સુરક્ષા સલાહકાર\nઅજીત દોવલનું નામ પણ આપ્યું છે. સિંહાએ સુપ્રીમને જણાવ્યું હતું કે અજિત દોવલે રાકેશ\nઅસ્થાના સામે ચાલી રહેલી તપાસમાં દખલગીરી કરી હતી. જ્યારે હરીભાઇ ચૌધરીએ કરોડોની લાંચ\nલીધી હોવાનું સતીષ સનાએ પૂછપરછ દરમિયાન કહ્યું હતું.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સીબીઆઇના\nવચગાળાના ડાયરેક્ટ નાગેશ્વર રાવે પદ સંભાળ્યા બાદ રાતોરાત સીબીઆઇના જે ૧૩ અધિકારીઓની\nટ્રાન્સફર કરી હતી તેમાં આ ઘટસ્ફોટ કરનારા ડીઆઇજી એમકે સિંહાનો પણ સમાવેશ થાય છે. સિંહાએ\nસુપ્રીમ કોર્ટમાં પોતાની ટ્રાન્સફરને પડકારતી અરજી કરી હતી. આ અરજીમાં તેણે કેન્દ્રીય\nપ્રધાન અને મોદીના ખાસ ગણાતા સાંસદ હરીભાઇ ચૌધરી પર લાંચના આરોપો લગાવ્યા હતા. <br><br>સિંહાએ\nદાવો કર્યો હતો કે સીબીઆઇ હૈદરાબાદના વ્યાપારી સતીષ સનાની ટેક્સ ચોરી કેસમાં તપાસ કરી\nરહી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જે\nદરમિયાન સતીષ સનાએ કહ્યું હતું કે કેન્દ્રીય પ્રધાન હરીભાઇ ચૌધરીને મે મારી વિરુદ્ધ\nચાલી રહેલા સીબીઆઇના કેસમાં રાહત માટે લાંચ આપી હતી</span>, <span lang=\"GU\">મને આ કેસમાં\nરાહત મળી રહે તે હેતુથી હરીભાઇ ચૌધરીએ મારી પાસેથી લાંચ લીધી હતી. <br><br>અને બાદમાં સીબીઆઇના\nકેટલાક અધિકારો દ્વારા આ કેસમાં મને મદદ કરી હતી. આ પૈસા અમદાવાદના એક વિપુલ નામના\nવ્યક્તિ દ્વારા હરીભાઇ ચૌધરી સુધી પહોંચાડવામાં આવ્યા હતા. ૨૦મી ઓક્ટોબરે આ માહિતી\nસનાએ મને આપી હોવાનો દાવો સીબીઆઇના ડીઆઇજી એમકે સિંહાએ કર્યો હતો. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">એમકે\nસિંહાએ સુપ્રીમ કોર્ટમાં દાખલ કરેલી ૩૪ પાનાની પીટિશનમાં રાષ્ટ્રીય સુરક્ષા\nસલાહકાર અજીત દોવલ અને સીવીસીના કે.વી. ચૌધરી પર પણ રાકેશ અસ્થાના કેસમાં\nદરમિયાનગીરી કરવાના આરોપો લગાવ્યા હતા.<br><br>સિંહાએ સુપ્રીમ કોર્ટને જણાવ્યું હતું કે\nસીબીઆઇના તે સમયના ડાયરેક્ટ આલોક વર્માએ રાકેશ અસ્થાના વિરુદ્ધ એફઆઇઆર દાખલ\nકરવામાં આવી રહ્યો છે તેવી જાણકારી રાષ્ટ્રીય સુરક્ષા સલાહકાર અજીત દોવલને ૧૭મી\nઓક્ટોબરે આપી હતી. બાદમાં અજીત દોવલે એફઆઇઆર અંગેની જાણકારી રાકેશ અસ્થાનાને તે જ\nરાતે આપી હતી. બાદમાં રાકેશ અસ્થાનાએ અજીત દોવલને વિનંતી કરી હતી કે આ મામલે મારી\nકોઇ પણ પ્રકારની ધરપકડ ન થાય તેનું ધ્યાન રાખજો.</span></p>","PublishDate":"Mon, 19 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/a-few-crores-was-paid-to-minister-cbi-officers-petition-in-supreme-court"},{"Title":"અમૃતસર વિસ્ફોટના ગ્રેનેડ પાક.ના : આતંકીઓની માહિતી આપનારને ૫૦ લાખના ઇનામની જાહેરાત","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a8fdabec-45ec-40de-8ec3-0d4d55751a6a.jpeg\" data-filename=\"jem-1.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">,&nbsp;</span><font face=\"Shruti, sans-serif\">તા,19 નવેમ્બર 2018, સોમવાર</font></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">પંજાબના\nઅમૃતસરમાં એક ધાર્મિક સ્થળ પર બે આતંકીઓએ ગ્રેનેડ હુમલો કર્યો હતો</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">જેમાં ત્રણ લોકો\nમાર્યા ગયા હતા જ્યારે અનેક ઘવાયા હતા. <br><br>આ મામલે તપાસ કરતા સામે આવ્યું છે કે આ\nહુમલા પાછળ પાકિસ્તાનનો હાથ છે. અને જે ગ્રેનેડ ફેકવામાં આવ્યા હતા તે પણ\nપાકિસ્તાની ફેક્ટરી દ્વારા બનાવવામાં આવ્યા હતા. <br><br>આ હુમલો અમૃતસરના રાજસાંસી ગામમાં\nઆવેલા નિરંકારી ભવન પર થયો હતો. અહીં બે પાકિસ્તાની આતંકીઓ બાઇક પર સવાર થઇને\nઆવ્યા હતા અને બંદુક બતાવીને આ વિસ્તારમાં પ્રવેશ કરી લીધો હતો. બાદમાં બે ગ્રેનેડ\nલોકો પર ફેંક્યા હતા.</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જ્યારે\nઆ વિસ્ફોટ થયો ત્યારે ત્યાં ૨૫૦થી વધુ લોકો હાજર હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ઘવાયેલામાં કેટલાકની\nસ્થિતિ બીજા દિવસે પણ કથળેલી છે અને સારવાર ચાલી રહી છે. જ્યારે આ મામલે તપાસ હાથ\nધરતા સામે આવ્યું હતું કે આતંકીઓએ જે સામગ્રીનો ઉપયોગ વિસ્ફોટ માટે કર્યો હતો તે\nપાકિસ્તાની બનાવટનો હતો. જોકે હુમલામાં સામેલ આતંકીઓ હજુસુધી ઝડપાયા નથી અને જે પણ\nલોકો આતંકીઓ વિશે બાતમી આપે તેને ૫૦ લાખનું ઇનામ આપવાની જાહેરાત અમરિંદરસિંહે કરી\nહતી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ગ્રેનેડ\nપાકિસ્તાની હોવાના અનેક પુરાવા પણ મળી આવ્યા છે. તેથી આ આતંકીઓ પાકિસ્તાનના હોવાની\nપુરી શક્યતાઓ છે. અગાઉ છ આતંકીઓ પંજાબમાં પ્રવેશ્યા હોવાના અહેવાલો સામે આવ્યા હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેને પગલે મોટા\nપ્રમાણમાં તપાસ અભિયાન જારી કરવામાં આવ્યું છે. <br><br>પંજાબને એલર્ટ કરી દેવામાં આવ્યું\nછે અને હુમલાખોર આતંકીઓની તપાસ જારી કરવામા આવી છે. આતંકીઓ બાઇક પર સવાર થઇને\nઆવ્યા હતા</span>, <span lang=\"GU\">જેને પગલે આતંકીઓએ કોના વાહનનો ઉપયોગ કર્યો હતો\nતેની પણ તપાસ ચાલી રહી છે.</span></span></p>","PublishDate":"Mon, 19 Nov 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/grenade-used-in-amritsar-blast-similar-to-ones-manufactured-by-pak"},{"Title":"છત્તીસગઢમાં આજે બીજા અને અંતિમ તબક્કા હેઠળ વિધાનસભાની ૭૨ બેઠકો માટે મતદાન","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>રાયપુર, તા. ૧૯<img src=\"https://static.gujaratsamachar.com/content_image/content_image_116cd5af-717c-48a7-96af-f5815b87fecd.jpeg\" data-filename=\"election-commition.jpg\" style=\"width: 50%; float: right;\"></p><p>છત્તીસગઢ વિધાનસભા ચૂંટણીના અંતિમ અને બીજા તબક્કા માટે આવતીકાલે યોજાનારી ચૂંટણી માટેની તમામ તૈયારીઓ પૂર્ણ કરી લેવામાં આવી છે. એક લાખ પોેલીસ જવાનોની નિયુક્તિ વચ્ચે કડક સુરક્ષા વ્યવસ્થામાં આવતીકાલે ૧૯ જિલ્લામાં ૭૨ બેઠકો માટે મતદાન થવાનું છે.</p><p>આવતીકાલની ચૂંટણીમાં ૯ પ્રધાનો, વિધાનસભા અધ્યક્ષ અને ભાજપ તથા કોંગ્રેસના અન્ય કેટલાક નામાંકિત નેતાઓનું ભાવિ આવતીકાલે નક્કી થશે.&nbsp;</p><p>ઉલ્લેખનીય છે કે ૧૨ નવેમ્બરે યોજાયેલા પ્રથમ તબક્કાના મતદાનમાં નક્સલવાદગ્રસ્ત આઠ જિલ્લાની ૧૮ બેઠકો પર મતદાન થયું હતું.&nbsp;</p><p>ભાજપ છત્તીસગઢમાં સતત ચોથી વાર સત્તા મેળવવાના પ્રયત્નો કરી રહ્યો છે જ્યારે કોંગ્રેસ ૧૫ વર્ષ પછી સત્તા હાંસલ કરવા મહેનત કરી રહી છે.&nbsp;</p><p>માયાવતીના નેતૃત્ત્વવાળી બહુજન સમાજ પાર્ટી(બસપા), પૂર્વ મુખ્યપ્રધાન અજિત જોગીની જનતા કોંગ્રેસ છત્તીસગઢ અને કોમ્યુનિસ્ટ પાર્ટી ઓફ ઇન્ડિયા(સીપીઆઇ) વચ્ચે થયેલા જોડાણને કારણે આ વખતની ચૂંટણી વધુ રસપ્રદ બની ગઇ છે.&nbsp;</p><p>સવારે આઠથી સાંજે પાંચ વાગ્યા સુધી થનારા મતદાનમાં ૭૨ બેઠકો માટે ભાજપ અને કોંગ્રેસ સહિતના કુલ ૧૦૭૯ ઉમેદવારો મેદાનમાં છે.&nbsp;</p><p>બીજા તબક્કાના મતદાનમાં કુલ ૧.૫૩ કરોડ મતદારો છે . જેમાં ૭૭.૪૬ લાખ પુરુષો અને ૭૬.૩૮ લાખ મહિલા ઉમેદવારો છે. આ માટે કુલ ૧૯,૨૯૬ મતદાન મથકો તૈયાર કરવામાં આવ્યા છે.&nbsp;</p><p>સૌથી વધુ રાયપુર દક્ષિણ બેઠક પર સૌથી વધુ ૪૬ ઉમેદવારો ઉભા રાખવામાં આવ્યા છે.</p><div><br></div>","PublishDate":"Mon, 19 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/chhattisgarh-election-second-phase-tuesday-security-heightened"},{"Title":"IRCTC કૌભાંડમાં લાલુને ૨૦ ડિસે. કોર્ટ સમક્ષ હાજર થવાનો આદેશ","Content":"<p>(પીટીઆઇ) નવી દિલ્હી, તા. ૧૯<br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c28bad46-56a1-47ef-8cdc-ab80df08098d.jpeg\" data-filename=\"lalur-prasad.jpg\" style=\"width: 50%; float: right;\"></p><p>દિલ્હીની કોર્ટે આઇઆરસીટીસી કૌભાંડ કેસમાં રાજદ પ્રમુખ લાલુપ્રસાદ યાદવને ૨૦ ડિસેમ્બરે વીડિયો કોન્ફરન્સથી હાજર રહેવાનો આદેશ આપ્યો છે.&nbsp;</p><p>ખરાબ તબિયતને કારણે લાલુપ્રસાદ કોર્ટમાં હાજર રહી શકે તેમ ન હોવાથી સ્પેશિયલ જજ અરુણ ભારદ્વાજે વીડિયો કોન્ફરન્સથી હાજર રહેવાનો આદેશ આપ્યો છે.&nbsp;</p><p>કોર્ટે સીબીઆઇ અને ઇડીને નિર્દેશ આપ્યા છે કે તે સુનિશ્ચિત કરે કે ૨૦ ડિસેમ્બરે લાલુપ્રસાદ વીડિયો કોન્ફરન્સથી જજ સમક્ષ હાજર થાય.</p><p>બીજી તરફ ઘાસચારા કૌભાંડ કેસમાં લાલુપ્રસાદ યાદવ ખરાબ તબિયતને કારણે સીબીઆઇની વિશેષ કોર્ટ સમક્ષ હાજર થઇ શક્યા ન હતાં.&nbsp;</p><p>ઉલ્લેખનીય છે કે બિહારના પૂર્વ મુખ્યપ્રધાન હાલમાં રાજેન્દ્ર ઇન્સ્ટિટયૂટ ઓફ મેડિકલ સાયન્સ(આરઆઇએમએસ)માં સારવાર લઇ રહ્યાં છે. હોસ્પિટલના જણાવ્યા અનુસાર લાલુનું&nbsp; સુગર લેવલ વધી ગયું હોવાને કારણે હાલમાં તેમને ઇન્સ્યુલિન આપવામાં આવી રહ્યું છે.&nbsp;</p>","PublishDate":"Mon, 19 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/court-orders-lalu-yadav-to-attend-hearing-through-video-conference"},{"Title":"દિગ્વિજય સિંહે નક્સલીઓ સાથેના પોતાના સંબધો પુરવાર કરવા સરકારને પડકાર ફેંક્યો","Content":"<p>&nbsp;નવી દિલ્હી, તા,19 નવેમ્બર 2018, સોમવાર</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9315833c-b786-4070-a03d-1e616c58c042.jpeg\" data-filename=\"digvijay-singh.jpg\" style=\"width: 50%; float: right;\"></p><p>કોંગ્રેસના વરિષ્ઠ નેતા દિગ્વિજય સિંહે નક્સલીઓ સાથેના સંબધોનો ઇનકાર કરતા વડાપ્રધાન નરેન્દ્ર મોદી, કેન્દ્રીય ગૃહ પ્રધાન રાજનાથ સિંહ અને મહારાષ્ટ્રના ગૃહપ્રધાન દેવેન્દ્ર ફડણવીસને પડકાર ફેંક્યો છે કે તેઓ સાબિત કરી બતાવે કે મારા નક્સલીઓ સાથે સંબધો છે અને હું રાષ્ટ્રવિરોધી પ્રવૃત્તિઓમાં સંડોવાયેલો છું .</p><p>ઉલ્લેખનીય છે કે પૂણે પોલીસ પ્રતિબંધિત સીપીઆઇ(માઓવાદી)ની પ્રવૃત્તિઓની તપાસના સંદર્ભમાં દિગ્વિજય સિંહની પણ પૂછપરછ કરે તેવી શક્યતા છે.&nbsp;</p><p>ભાજપ અને રાષ્ટ્રીય સ્વયંસેવક સંઘ વિરુદ્ધ કાવતરું ઘડવાનો આરોપ મૂક્તા દિગ્વિજય સિંહે જણાવ્યું હતું કે આરએસએસ અને ભાજપ હંમેશા મને ડરાવવા માગે છે પણ હું ડરવાનો નથી. તમારી મરજી હોય તો મારી વિરુદ્ધ કાર્યવાહી કરો. જો રાષ્ટ્રવિરોધી પ્રવૃત્તિઓમાં મારી સંડોવણી સાબિત થશે તો મોદી, રાજનાથ અને ફડણવીસ મારી વિરુદ્ધ કાર્યવાહી કરી શકે છે. તેઓ જે ફોન નંબરની વાત કરે છે તે ફોન નંબર રાજ્યસભાના પોર્ટલ પર ઉપલબ્ધ છે. છેલ્લા ચાર વર્ષથી મેં આ નંબરનો ઉપયોગ કર્યો નથી.</p><p>૨૫ સપ્ટેમ્બર, ૨૦૧૭ના રોજ નક્સલીઓના પત્રમાં દિગ્વિજય સિંહના ફોન નંબરનો ઉલ્લેખ કરવામાં આવ્યો હતો. દિગ્વિજય સિંહે પોતાની ધરપકડ કરવા સરકારને પડકાર ફેંક્યો છે. સિંહે જણાવ્યું છે કે જો હું દોષિત હોવ તો હું કેન્દ્ર અને રાજ્ય સરકારને મારી ધરપકડ કરવાનો પડકાર ફેંકું છું.&nbsp;</p><p>આ દરમિયાન મહારાષ્ટ્રમાં ભાજપના ધારાસભ્ય અતુલ ભટકાલકરે દિગ્વિજય સિંહનો ફોન નંબર દર્શાવતા નક્સલી પત્રની તપાસ કરવાની માગ કરી છે. આ સંદર્ભમાં ધારાસભ્ય મુખ્યપ્રધાન ફડણવીસને મળ્યા હતાં.</p>","PublishDate":"Mon, 19 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sensational-political-twist-congress-leader-digvijay-singh-under-lens"},{"Title":"વિરોધ પક્ષો એક છે અને શિયાળુ સત્રમાં સરકારને ઘેરશે: મમતા અને નાયડુ","Content":"<p>(પીટીઆઇ) કોલકાતા, તા,19 નવેમ્બર 2018, સોમવાર<br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_23eb1ab8-8467-4e18-9e71-8fe96f94906a.jpeg\" data-filename=\"chanfrababu-naidu.jpg\" style=\"width: 50%; float: right;\"></p><p>આંધ્ર પ્રદેશના મુખ્યપ્રધાન ચંદ્રાબાબુ નાયડુ અને પશ્ચિમ બંગાળના મુખ્યપ્રધાન મમતા બેનર્જીએ જણાવ્યું હતું કે ભાજપનો વિરોધ કરતા તમામ પક્ષો એક છે અને સંસદના શિયાળુ સત્રમાં ભાજપના નેતૃત્ત્વવાળી કેન્દ્ર સરકારને ઘેરવા માટે તૈયાર છે.&nbsp;</p><p>સીબીઆઇને તપાસ કરવા માટેની સર્વ સંમતિ પરત ખેંચી લીધાના બે દિવસ પછી ચંદ્રાબાબુ નાયડુ હાલમાં પશ્ચિમ બંગાળમાં છે.&nbsp;</p><p>તેમણે કોલકાતામાં પત્રકારોને જણાવ્યું હતું કે પાંચ રાજ્યોની વિધાનસભા ચૂંટણીને ધ્યાનમાં રાખીને&nbsp; નવી દિલ્હીમાં વિરોધ પક્ષોની યોજાનાર પરિષદ મોકૂફ રાખવામાં આવી છે.&nbsp;</p><p>નાયડુએ વધુમાં જણાવ્યું હતું કે આ પરિષદની નવી તારીખ ટૂંક સમયમાં જાહેર કરવામાં આવશે. એનડીએના શાસનકાળમાં સીબીઆઇ, ઇડી, આવકવેરા વિભાગ, આરબીઆઇ અને કેગ ખૂબ જ દબાણ હેઠળ કાર્ય કરી રહી છે.</p>","PublishDate":"Mon, 19 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/everyone-will-be-the-face-of-opposition-front-says-mamata"},{"Title":"કન્ફ્યુઝ છે કોંગ્રેસ, રાહુલ ગાંધીને કેવી રીતે પ્રોજેક્ટ કરે: સુષમા સ્વરાજ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5d7244a6-3e42-4d47-9b3c-5ec0c769938e.jpeg\" data-filename=\"sushma-swaraj.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19. નવેમ્બર 2018 સોમવાર<br></p><p>વિદેશ મંત્રી સુષમા સ્વરાજે કહ્યું કે કોંગ્રેસ પાર્ટી મોટી દુવિધામાં છે કે રાહુલ ગાંધીને કઈ રીતે જનતાની સામે રજૂ કરે. ક્યારેક તેઓ મંદિર જાય છે, ક્યારે માનસરોવર અને ક્યારે પોતાને જનેઉધારી બ્રાહ્મણ કહે છે. તેમણે કહ્યું કે મધ્યપ્રદેશમાં કોઈ પ્રકારની સત્તા વિરોધી લહર નથી. સત્તા વિરોધી લહર ત્યાં હોય છે, જ્યારે સામે કોઈ આકર્ષક નેતૃત્વ હોય છે.&nbsp;</p><p>સુષમા કહ્યું કે કોંગ્રેસ પાર્ટી દુવિધામાં છે કે રાહુલ ગાંધીને કઈ રીતે પ્રોજેકટ કરે. ભારતમાં હિન્દુ બહુસંખ્ય છે. આ કારણે તેઓ મંદિરમાં જવા લાગ્યા છે. <br><br>શિવભક્તની છબી સ્થાપિત કરવા માટે કૈલાશ માનસરોવરની યાત્રા પર ગયા હતા. પોતાને જનેઉધારી બ્રાહ્મણ કહેવા લાગ્યા છે અને જ્યારે લાગ્યું કે એવું કરવાથી બીજા વોટ પ્રભાવિત થશે તો RSS પર પ્રહાર કરવા લાગ્યા છે. તેમણે કહ્યું કે દેશની સોથી જૂની પાર્ટી કોંગ્રેસની આવી સ્થિતિ પહેલા નહતી.</p><p>વિદેશ મંત્રીએ કહ્યું કે રાફેલ કોઈ મુદ્દો નથી, તેને જબરદસ્તી મુદ્દો બનાવવામાં આવી રહ્યો છે. રામ મંદિરના સંબંધમાં તેમણે કહ્યું કે આ આસ્થાનો મામલો છે અને ચૂંટણી મુદ્દો નથી.</p>","PublishDate":"Mon, 19 Nov 2018 17:13:53 +00:00","Link":"https://www.gujaratsamachar.com/news/national/congress-confused-over-rahul-gandhi-says-sushma-swaraj-in-mp"},{"Title":"સરકાર અને RBIની વચ્ચે કોઈ તનાવ નથી: પીયુષ ગોયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_135977ef-e9af-4db3-ac40-429c12522d1d.jpeg\" data-filename=\"piyush-goyal.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19 નવેમ્બર 2018 સોમવાર<br></p><p>સરકાર અને RBIમાં કોઈ પ્રકારનો તનાવની વાત પર કેન્દ્રીય મંત્રી પીયૂષ ગોયલે સોમવાર ઈન્કાર કર્યો છે. આ સાથે તેમણે કહ્યું કે દેશના પ્રતિ કેન્દ્રીય બેન્કની જવાબદારીઓને લઈને RBIના નિદેશક મંડળના સભ્યોની વચ્ચે ચર્ચા થવામાં કાંઈ ખોટુ નથી.</p><p>RBIના નિદેશક મંડળની સોમવાર થયેલી બેઠક વચ્ચે ગોયલે ઈન્દોરમાં કહ્યું કે સરકાર અને RBIમાં કોઈ તનાવ નથી દેખાઈ રહ્યો, આ તનાવ ફક્ત કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી અને મીડિયાને દેખાઈ રહ્યો છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે RBIના નાયબ ગવર્નર વિરલ આચાર્ય તેમની ટિપ્પણીમાં કહ્યું હતુ કે સરકાર જે કેન્દ્રીય બેન્કની સ્વતંત્રતાનો સમ્માન નથી કરતી, તેમણે જલ્દીમાં અથવા વિલંબંમાં નાણા બાજારની નારાજગી સામનો કરવો પડશે. બીજી તરફ RBIના ગવર્નર આ ઘમાસામની વચ્ચે PM મોદી સાથે મુલાકાત કરી ચૂક્યા છે.</p>","PublishDate":"Mon, 19 Nov 2018 16:43:19 +00:00","Link":"https://www.gujaratsamachar.com/news/national/no-strain-between-centre-and-rbi-says-piyush-goyal-attack-rahul-gandhi"},{"Title":"જો નક્સલિયો સાથે મારા સંબંધ છે તો મારી ધરપકડ કરે PM મોદી: દિગ્વિજય સિંહ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9663de9a-dcc7-4eb8-a660-402c21b04821.jpeg\" data-filename=\"DIGVIJAY-SINH.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19 નવેમ્બર 2018 સોમવાર<br></p><p>વરિષ્ઠ કોંગ્રેસ નેતા દિગ્વજય સિંહે સોમવારે તે બધા રિપોર્ટનું ખંડન કર્યું છે. જેમા તેમનો માઓવાદીયો સાથે સંબધ હોવાની અંશાકા વ્યક્ત કરવામાં આવી રહી હતી. ઉલ્લેખનીય છે કે પુણે પોલીસે ભીમ કોરેગાવ મામલાની તપાસ કરતા એક પત્ર મળ્યો છે. જેમાં પૂર્વ CMનો નંબર નક્સલિયોની પાસેથી મળ્યો હતો.</p><p>એક ન્યૂઝ ચેનલ પ્રમાણે દિગ્વિજય સિંહે પડકાર આપતા PM મોદી, ગૃહમંત્રી રાજનાથ સિંહ, મહારાષ્ટ્રના CM ફડણવીસ અને મહારાષ્ટ્ર પોલીસેને કહયું કે મારી સામે પુરાવા શોધે જો પુરાવા મળે તો કાયદાકીય કાર્યવાહી કરી શકે છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે BJP આ વર્ષે સપ્ટેમ્બરમાં દિગ્વિજય સિંહેની સામે આરોપ લગાવ્યા હતા. ત્યારે દિગ્વિજય સિંહે પ્રતિક્રિયા વ્યકત કરતા કહ્યું કે BJP મને નક્સલી હોવાના આરોપ લગાવી રહી છે તો સરકાર મારી ધરપકડ કેમ નથી કરતી ?</p>","PublishDate":"Mon, 19 Nov 2018 15:39:21 +00:00","Link":"https://www.gujaratsamachar.com/news/national/i-challenge-pm-narendra-modi-rajnath-singh-to-arrest-me-digvijaya-singh-denies-naxal-links"},{"Title":"મધ્યપ્રદેશમાં કનૈયા કુમાર અને જીજ્ઞેશ મેવાણીનો વિરોધ, સ્યાહી ફેંકવામાં આવી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ba306de5-c0f6-4a39-848b-b0d663771e5b.jpeg\" data-filename=\"madhya-pradesh-protest-agai.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 19 નવેમ્બર 2018, સોમવાર<br></div><div><br></div><div>મધ્યપ્રદેશમાં વિધાનસભાની ચૂંટણી&nbsp;<span style=\"color: rgb(38, 50, 56); font-family: Roboto, Arial, sans-serif; font-size: 13px;\">માટે પ્રચાર કરવા</span>&nbsp;ગ્વાલિયર પહોંચેલા ગુજરાતના ધારસભ્ય જીજ્ઞેશ મેવાણી અને JNU વિદ્યાર્થીસંઘના પૂર્વ અધ્યક્ષ કનૈયા કુમારનો વિરોધ થયો છે. મધ્યપ્રદેશમાં એક કાર્યક્રમાં પહોંચેલા કનૈયા કુમાર અને જીજ્ઞેશ મેવાણી પર સ્યાહી ફેંકવામાં આવી છે. સ્યાહી ફેંવાનો આરોપ હિંદૂ સેનાના એક કાર્યકર્તા પર લાગ્યો છે બાદમાં તે કાર્યકર્તાને કસ્ટડીમાં લેવામાં આવ્યો.</div><div><br></div><div>કનૈયા કુમાર અને જિજ્ઞેશ મેવાણી ગ્વાલિયરમાં બંધારણ બચાવો યાત્રાને સંબોધિત કરવા માટે આવ્યા હતા. આ દરમિયાન કનૈયા કુમારે ભાજપ પર પ્રહારો કર્યા અને કહ્યું કે, જે વ્યક્તિને પ્રધાનમંત્રી પપ્પૂ-પપ્પૂ કહે છે તેણે પ્રધાનમંત્રીને નાની યાદ અપાવી છે, સાથે જ તેમણે કહ્યું કે, પૂર્વ મંત્રી અને અરૂણ શૌરી કહે છે કે જો ભાજપ સત્તામાં આવે તો બંધારણ પર ખતરો થશે. જેના પરથી તમે સમજી શકો છો કે સ્થિતી કેટલી ખરાબ છે.</div><div><br></div><div>પોતાના પર સ્યાહી ફેંકવા પર કનૈયા કુમારે જણાવ્યું કે, તેને પેનમાં જ રહેવા દેવી હતી અને તે પેનનો ઊપયોગ દેશના વિકાસની ઇબારત લખવા માટે કરતા તો સારૂ હોત. જ્યારે જીજ્ઞેશ મેવાણીએ કહ્યું, હું ઇચ્છું છું કે કોઇ પણ સ્થિતીમાં ભાજપની સરકાર નહી બનવી જોઇએ.</div>","PublishDate":"Mon, 19 Nov 2018 14:54:48 +00:00","Link":"https://www.gujaratsamachar.com/news/national/madhya-pradesh-protest-against-kanhaiya-kumar-and-jignesh-mevani"},{"Title":"કેટલાક લોકો કામ કરે છે અને કેટલાક લોકો શ્રેય લઈ લે છે: સોનિયા ગાંધી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4706e490-2e06-4ee5-aade-8e204f87a201.jpeg\" data-filename=\"SONIA-GANDHI.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19 નવેમ્બર 2018 સોમવાર<br></p><p>UPAના અધ્યક્ષ સોનિયા ગાંધીએ PM પર પલટવાર કર્યો છે. આજે ઈન્દિરા ગાંધીની જયંતી પર આયોજીત એક કાર્યક્રમમાં PM મોદીનું નામ લીધા વગર કહ્યું કે કેટલાક લોકો કામ કરે છે અને કેટલાક લોકો શ્રેય લે છે.&nbsp;</p><p>ઈન્દિરા ગાંધીની શાંતિ પુરસ્કાર વિતરણ સમારોહમાં સોનિય ગાંધીએ પૂર્વ PM ડો. મનમોહન સિંહની પ્રશંસા કરતા કહ્યું કે તેમણે ક્યારે પોતાનો પ્રચાર નથી કર્યો. તેમણે કોઈ કામનો શ્રેય નથી લીધો. કાર્યક્રમમાં સોનિયા ગાંધી ઘણી વખત મનમોહન સિંહ ની તુલના નરેન્દ્ર મોદી સાથે કરતા દેખાયા હતા.</p><p>સોનિયા ગાંધીએ કહ્યું કે મનમોહન સિંહ તે વ્યકિત રહ્યા છે, જેમણે ઈન્દિરા ગાંધી સાથે એકાદ દાયકા સુધી કામ કર્યું છે. આ મોટી મોટી વાતો કરનાર નથી, પોતાની પ્રશંસા કરનાર વ્યકિત નથી. <br><br>મનમોહન સિંહની પ્રસંશા કરતા સોનિયા ગાંધીએ કહ્યું કે તેમણે ક્યારે પણ પોતાના માટે કાંઈ નથી માગ્યું બાદમાં દેશના PM બન્યા બાદ તેમણે ભારતને દુનિયામાં સમ્માન પ્રાપ્ત કરાવ્યું છે. સોનિયા ગાંધીએ કહ્યું કે ઘણા વર્ષો સુધી અમે મનમોહન સિંહની સલાહ અને માર્ગદર્શન લેતા રહીશું.</p>","PublishDate":"Mon, 19 Nov 2018 14:50:40 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sonia-gandhi-pm-narendra-modi-manmohan-singh-congress-bjp"},{"Title":"ઉત્તર પ્રદેશ: અમેઢીમાં લાગ્યા ગુજરાતી ઈરાની પાછા જાવો ના પોસ્ટર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6d67577e-caa0-462b-9611-9abb5f7f54a2.jpeg\" data-filename=\"smriti.jpg\" style=\"width: 100%;\">લખનૌ, તા. 19 નવેમ્બર 2018 સોમવાર<br></p><p>કોંગ્રેસના ગઢ અમેઢીમાં આજે કેન્દ્રીય મંત્રી સ્મૃતિ ઈરાની કરોડો રૂપિયાની ભેટ આપવાના છે. તેમના આગમન પહેલા જ અમેઢીમાં પોસ્ટર વોર થઈ ગઈ છે. અમેઢીમાં ઘણી જગ્યાએ સ્મૃતિ ઈરાની પાછા જાવના પોસ્ટર લાગ્યા છે.&nbsp;</p><p>કોંગ્રેસના ગઢ અમેઢીને ભાગવા બનાવવાના ઈરાદાથી આજે કેન્દ્રીય મંત્રી સ્મૃતિ ઝુબેન ઈરાનીનો વિરોધ થવા લાગ્યો છે. આજે અમેઢીમાં ઘણી જગ્યાએ સ્મૃતિ પાછા જાવના પોસ્ટર લાગ્યા છે.&nbsp;</p><p>અમેઢીના ગૌરીગંજ શહેર, સબજીમંડી, સૈઢા ઓવરબ્રિજ, જવાહર નવોદય વિશ્વવિઘાલય કલેક્ટ્રેડ મોડમાં સ્મૃતિ પાછા જાઓના પોસ્ટર લાગ્યા છે. તેમાં સ્મૃતિ ઈરાની પર ગુજરાતમાં ઉત્તર ભારતીયો પર થઈ રહેલા અત્યાચારના વિરોધ કરવાની વાત લખી છે. પોસ્ટરમાં લખ્યું છે કે ઉત્તર ભારતીયોની સાથે નથી તો ઉત્તર ભારત (અમેઢી) આવવાનો કોઈ હક નથી.</p><p>આ પોસ્ટર સમાજવાદી છાત્રસભાના પ્રદેશ કાર્યકારિણીના સભ્ય જસસિંહ પ્રતાજ યાદવે લગાવ્યા છે. આજે કેન્દ્રીય મંત્રી સ્મૃતિ એક દિવસર પ્રવાસ પર ગૌરીગંજના જવાહર વિશ્વવિઘાલયમાં પોહચ્યા હતા. તેમની સાથે અડઘો ડઝન મંત્રી પણ પોહચ્યા હતા.</p>","PublishDate":"Mon, 19 Nov 2018 13:22:03 +00:00","Link":"https://www.gujaratsamachar.com/news/national/uttar-pradesh-amethi-posters-in-amethi-against-minister-smriti-irani-before-her-arrival"},{"Title":"CBI વિવાદ: DIGની અરજીમાં આવ્યું અજીત ડોભાલનું નામ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_919ce024-98d3-4032-a71e-67dede44ab98.jpeg\" data-filename=\"cbi-dig-manish-kumar-moves-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 19 નવેમ્બર 2018, સોમવાર<br></div><div><br></div><div>CBIમાં ચાલી રહેવા વિવાદ વચ્ચે વધુ એક CBI અધિકારી સુપ્રીમ કોર્ટમાં ગયા છે. CBIના મુખ્ય 2 અધિકારીઓ વચ્ચેના ઘર્ષણના આ પ્રકરમાં CBIના DIG મનીષ કુમાર સિન્હાએ પોતાની બદલીના આદેશને પડકારતા કહ્યું કે, તેમની બદલી એક મહત્વના મામલે તપાસની દિશા બદલવા માટે કરવામાં આવી છે. પોતાની અરજીમાં મનીષ કુમારે દાવો કર્યો કે, તપાસ દરમિયાન આરોપીએ હાલના રાષ્ટ્રીય સુરક્ષા સલાહકાર અજીત ડોભાલનું નામ લીધું.</div><div><br></div><div><br></div><div>બદલીના આદેશને સ્થગિત કરવા સાથે-સાથે મનીષ કુમારે કોર્ટને અપીલ કરી છે કે, બદલીને મામલે સ્પેશિયલ ઇન્વેસ્ટીગેશન ટીમ(SIT)ની તપાસ કરાવવામાં આવે. તેમણે કહ્યું કે, તેમની બદલી CBIથી નાગપુર કરીને એક સિનિયર અધિકારી રાકેશ અસ્થાનાને ફાયદો પહોંચાડવાનો પ્રયત્ન કરવામાં આવ્યો.</div>","PublishDate":"Mon, 19 Nov 2018 12:55:53 +00:00","Link":"https://www.gujaratsamachar.com/news/national/cbi-dig-manish-kumar-moves-supreme-court-against-transfer-mentions-nsa-doval"},{"Title":"ગુજરાત રમખાણ મામલો: જાકિયા ઝાફરીની અરજી પર સુનવણી સ્થગિત","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ceca1fac-3f86-4c11-bfdb-8f5c57c530f3.jpeg\" data-filename=\"gujarat-riots-case-hearing-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 19 નવેમ્બર 2018, સોમવાર<br></div><div><br></div><div>સુપ્રીમ કોર્ટે 2002ના ગુજરાત રમખાણ મામલે તત્કાલિન મુખ્યમંત્રી નરેન્દ્ર મોદીને વિશેષ તપાસ દળ દ્વારા ક્લિનચીટ આપવા વિરુદ્ધની જાકિયા ઝાફરીની અરજી પર સુનવણી 26 નવેમ્બર સુધી સ્થગિત કરવામાં આવી છે.</div><div><br></div><div>ગુજરાત રમખાણ દરમિયાન માર્યા ગયેલા કોંગ્રેસના પૂર્વ સાંસદ એહસાન ઝાફરીની વિધવા પત્નિ જાકિયા ઝાફરીએ વિશેષ તપાસ દળના નિર્ણય વિરુદ્ધ તેમની અરજી ફગાવવાના ગુજરાત હાઇકોર્ટના 5 ઓક્ટોબર 2017ના નિર્ણયને પડકાર્યો છે. જસ્ટીસ એ.એમ.ખાનવિલકરની અધ્યક્ષતાવાળી બેચે કહ્યું કે, આ મામલે સુનવણીમાં થોડો સમય લાગશે. અરજી પર 26 નવેમ્બરે સુનવણી કરવામાં આવશે.</div><div><br></div><div>આ પહેલા સુનવણી શરૂ થતા જ વિશેષ તપાસ દળ તરફથી સિનિયર વકિલ મુકુલ રોહતગીએ કહ્યું કે જાકિયાની અરજી વિચાર યોગ્ય નથી. તેમણે તેમ પણ કહ્યું કે તેમાં સામાજિક કાર્યકર્તા તીસ્તા સીતલવાડ બીજી અરજીકર્તા હોઇ શકે નહી. બેચે કહ્યું કે, તેઓ જાકિયાની અરજીમાં સીતલવાડને બીજી અરજીકર્તા બનાવી રાખવાના મામલે સુનવણી પહેલા તેની અરજી પર ધ્યાન આપશે.</div>","PublishDate":"Mon, 19 Nov 2018 12:42:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/gujarat-riots-case-hearing-on-plea-of-zakia-jafri-adjourned-till-26-november-hk"},{"Title":"રામ મંદિર: દરેક હિન્દુનો એક જ પુકાર, પહેલા મંદિર પછી સરકાર: શિવસેના","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cc84e3e7-b7eb-4484-9e65-f7831d24b189.jpeg\" data-filename=\"shivsena.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 19 નવેમ્બર 2018 સોમવાર<br></p><p>શિવસેના પ્રમુખ ઉદ્ધવ ઠાકરે 24 અને 25 નવેમ્બર અયોધ્યા જવાની તૈયારીમાં છે. રવિવારે મુંબઈમાં શનિસેના ભવનમાં ઉદ્ધવ ઠાકરેના અયોધ્યા પ્રવાસને લઈને પાર્ટીની બેઠક થઈ હતી. બેઠકમાં નક્કી થયું કે શિવસેનાના 100 નેતા અને 50 હજાર કાર્યકર્તાઓ અયોધ્યા જશે. <br><br>ઉદ્ધવ ઠાકરે કહ્યું કે રામ મંદિર પર એક નવું સૂત્ર આપીને મંદિર નિર્માણની માગ કરી છે. બેઠક બાદ પત્રકાર પરિષદમાં ઉદ્વવ ઠાકરે નવું સૂત્ર આપ્યું કે દરેક હિન્દુનો આજ પુકાર, પહેલા મંદિર પછી સરકાર</p><p>આ પહેલ પાર્ટીના વરિષ્ઠ નેતા અને પાર્ટીના સાંસદ સંજય રાઉતે કહ્યું હતું કે જો NDA સરકાર તીન તલાક પર પ્રતિબંધ લગાવવા માટે અધ્યાદેશ લાવી શકે છે. તો પછી દેશ માટે ગૌરવનો વિષય રામ મંદિરના નિર્માણની અવરોધો હટાવવા માટે આ રસ્તો કેમ નથી અપનાવતી. તેમણે કહ્યું હતું કે 2014માં BJP સત્તામાં લાવવામાં મદદ કરનારી RSSએ મંદિર નિર્માણ માટે અધ્યાદેશ લાવવા માટે નિષફળ રહેવા માટે NDA સરકારને હટાવી દેવી જોઈએ.</p>","PublishDate":"Mon, 19 Nov 2018 12:00:38 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pehle-mandir-fir-sarkaar-shiv-sena-chief-uddhav-thackeray-s-call-for-ram-temple-in-ayodhya"},{"Title":"કોંગ્રેસી નેતાએ સમર્થકને ભારત માતા કી જયનો નારો લગાવતા અટકાવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3fe6c5d5-cfb6-4341-9203-d2692ec1f139.jpeg\" data-filename=\"Dr-B-D-Kalla-.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19. નવેમ્બર 2018 સોમવાર<br></p><p>રાજસ્થાનમાં ચાલી રહેલા વિધાનસભાના ચૂંટણી પ્રચારનો એક વીડિયો સોશ્યલ મીડિયા પર જોર શોરથી વાયરલ થઈ રહ્યો છે.</p><p>આ વીડિયોમાં કોંગ્રેસના ઉમેદવાર અને બીકાનેરમાંથી ચૂંટણી લડી રહેલા ડો બી ડી કલ્લા પોતાના સમર્થકને ભારત માતા કી જયનો નારો બોલતા અટકાવતા જોઈ શકાય છે ..એ પછી તેઓ કાનમાં સમર્થકને સૂચના આપે છે, સમર્થક એ પછી ભારત માતા કી જય..ની જગ્યાએ સોનિયા ગાંધી ઝિંદાબાદ અને રાહુલ ગાંધી ઝિંદાબાદના નારા ભીડ પાસે લગાવડાવે છે.</p><p>આ વીડિયો શેર કરીને દિલ્હી ભાજપના પ્રવક્તા તેજિન્દરપાલ બગ્ગાએ લખ્યુ છેકે ડો બી ડી કલ્લાએ પોતાના સમર્થકને નારો લગાવતા રોકીને કહ્યુ હતુ કે જો આવા નારા લગાવશો તો મુસ્લિમ મત આપણે ગુમાવીશું.</p><p>આ વીડિયો પર સોશ્યલ મીડિયા પર જાતજાતની પ્રતિક્રિયાઓ આવી રહી છે.</p>","PublishDate":"Mon, 19 Nov 2018 11:21:38 +00:00","Link":"https://www.gujaratsamachar.com/news/national/dr-b-k-kalla-viral-video-of-bharat-mata-ki-jay"},{"Title":"ઈન્ડોનેશિયાના યુવાનોમાં નવી લત, સેનેટરી પેડ ઉકાળીને પીવામાં આવે છે","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_44b3f545-723c-4e3c-bb94-eb470cf003be.jpeg\" data-filename=\"teenagers-in-indonesia-are-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 19 નવેમ્બર 2018, સોમવાર<br></div><div><br></div><div>ટીનેજર્સ વચ્ચે એક નવો ટ્રેન્ડ ચાલ્યો છે. જેના વિશે સાંભળીને પહેલીવાર તો વિશ્વાસ આવે નહી. ટીનેજર્સ સેનેટરી પેડ અને ટૈમ્પૂન્સ ઉકાળીને નશો કરે છે. ઘણા રિપોર્ટમાં દાવાઓ કરવામાં આવ્યા છે કે ઇન્ડોનેશિયામાં યુવાનો ટેમ્પૂન્સ અને પેડથી નશો કરે છે. જેમાં ઉપયોગમાં આવી ચૂકેલા સેનેટરી પૈડ પણ સામેલ છે. સેનેટરી પેડથી નશો કાયદાકીય પણ છે અને સસ્તો પણ છે.</div><div><br></div><div>ઇન્ડોનેશિયાના સ્થાનિક સમાચાર પત્રોમાં ગત સપ્તાહે આ નવા ચલણ વિશે સતત અહેવાલ આવી રહ્યાં છે. ઇન્ડોનેશિયા નેશનલ ડ્રગ એજન્સી(BNN) પ્રમાણે સેનેટરી પેડ ફોર્મૂલા પીવાથી લોકોને નશા અને બેશુદ્ધ થયાનો અહેસાસ થાય છે. જે માટે પ્રોડક્ટમાં હાજર ક્લોરિન જવાબદાર છે.</div><div><br></div><div>BNNના અધ્યક્ષ સીનિયર કમાન્ડર સુપ્રિનાર્ટોએ જણાવ્યું કે, તેઓ જે પ્રોડક્ટનો ઉપયોગ કરી રહ્યાં છે, તે લીગલ છે પરંતુ તેને જે ઉદ્દેશ્ય માટે બનાવવામાં આવ્યા છે, તેના રૂપમાં ઉપયોગ નથી કરવામાં આવતો, જે યોગ્ય નથી. તેને ડ્રગ તરીકે ઉપયોગમાં લેવામાં આવે છે. તેમણે જણાવ્યું કે, કચરામાંથી ઉઠાવવામાં આવેલા સેનેટરી પેડને લોકો ઉકળતા પાણીમાં નાખે છે અને ઠંડું થવા પર તેઓ આ લિક્વીડને સાથે બેસીને પીવે છે.</div><div><br></div><div>રિપોર્ટ્સ પ્રમાણે, જકાર્તાની રાજધાની જાવાથી ઘણા લોકોને સેનેટરી પેડથી નશો કરતા ધરપકડ કરવામાં આવ્યા છે. બેલિટુંગ દ્વિપના 14 વર્ષીય એક બાળકે સ્થાનિક સમાચાર પત્રને જણાવ્યું કે, પેડના રેપરને હટાવીને તેને એક કલાક સુધી ઉકાળવામાં આવે છે અને તે બાદ તેને નિચોવીને લિક્વિડને એક કન્ટેનરમાં રાખવામાં આવે છે. તેનો સ્વાદ કડવો હોય છે પરંતુ અહીં દિવસભર બાળકો અને યુવાનો આ લિક્વિડને પીવે છે.</div><div><br></div><div>ઇન્ડોનેશિયામાં દર મહિને લગભગ અરબો ટેમ્પૂન ફેંકી દેવામાં આવે છે. સામાન્ય રીતે અહીંના લોકોમાં તેવી ધારણાં છે કે જે મહિલા ટેમ્પૂનનો ઉપયોગ કરે છે તે વર્જિન નથી હોતી. રિપોર્ટ્સનું માનવામાં આવે તો 2016માં પણ આ રીતે નૈપીજનો ઉપયોગ કરવામાં આવી રહ્યો હતો. ઇન્ડોનેશિયામાં સેફ ડ્રિંકના હિમાયત કરી રહેલા જિમી ગિટિંગે કહ્યું કે, મને નથી ખ્યાલ કે આ નશાની શરૂઆત કોણે કરી પરંતુ લગભગ 2 વર્ષ પહેલા આ ટ્રેંડ શરૂ થયો.</div><div><br></div><div>હાલ આ નશા વિરુદ્ધ કોઇ કાયદો નથી પરંતુ ઇન્ડોનેશિયાના સ્વાસ્થ્ય મંત્રાલયે કહ્યું છે કે, તેઓ આ બાબતની તપાસ કરાવશે કે ટેમ્પૂન્સ અને પેડમાં ક્યાં-ક્યાં કેમિકલ્સ છે જેનાથી નશો થાય છે.<br></div>","PublishDate":"Mon, 19 Nov 2018 11:18:19 +00:00","Link":"https://www.gujaratsamachar.com/news/national/teenagers-in-indonesia-are-reportedly-getting-high-by-drinking-boiled-tampon-juices-tpral"},{"Title":"ચીનના પ્રમુખ જિનપિંગ અને બ્રુનેઇના સુલાતાન વચ્ચે મંત્રણા","Content":"<p>(પીટીઆઇ)<span style=\"white-space: pre;\">\t</span>બુ્રનેઇ, તા. ૧૯<img src=\"https://static.gujaratsamachar.com/content_image/content_image_2262ec7b-5539-4d14-881d-26cb4af7fa40.jpeg\" data-filename=\"jinping.jpg\" style=\"width: 50%; float: right;\"><br></p><p>ચીનના પ્રમુખ જિનપિંગે સોમવારે બુ્રનેઇની મુલાકાત લીધી હતી. સૂત્રોના જણાવ્યા અનુસાર ઓઇલ આધારિત બુ્રનેઇ હવે અન્ય ક્ષેત્રોના વિકાસ માટે રોકાણ મેળવવા માગે છે.&nbsp;</p><p>સેન્ટર ફોર સ્ટ્રેજિક એન્ડ ઇન્ટરનેશનલ સ્ટડીઝ નામની થિંક ટેન્કના દક્ષિણ પૂર્વ એશિયા ક્ષેત્રના નિષ્ણાત મુરે હિબેર્ટના જણાવ્યા અનુસાર બુ્રનેઇ હવે હાઇડ્રોકાર્બનમાંથી થતી આવક ઉપરાંત અન્ય ક્ષેત્રોનો પણ વિકાસ કરવા માગે છે.&nbsp;</p><p>બુ્રનેઇના સુલતાન હસનલાલ બોલકિયાહ અને ચીનના પ્રમુખ વચ્ચે થયેલી મંત્રણાના અંતે જારી કરાયેલા સંયુક્ત નિવેદનમાં જણાવવામાં આવ્યું હતું કે બુ્રનેઇ બેલ્ટ અન્ડ રોડ પ્રોજેક્ટમાં સહકાર આપવાનું ચાલુ રાખશે.&nbsp;</p><p>છેલ્લા ૧૩ વર્ષમાં પ્રથમ વખત ચીનના પ્રમુખ બુ્રનેઇના પ્રવાસે ગયા છે. મુસ્લિમ બહુમતી ધરાવતા બુ્રનેઇમાં ચાર લાખથી વધુ લોકો વસવાટ કરે છે.&nbsp;</p><p>બુ્રનેઇની વ્યકિત દીઠ આવક વિશ્વમાં સૌૈથી વધુ છે. જિનપિંગના આ પ્રવાસ અગાઉ પાપુઆ ન્યૂ ગુએનામાં ચીન અને અમેરિકા વચ્ચે ઉગ્ર ચર્ચા થઇ હતી.</p><div><br></div>","PublishDate":"Tue, 20 Nov 2018 05:31:49 +00:00","Link":"https://www.gujaratsamachar.com/news/international/chinas-xi-in-brunei-as-oil-dependent-sultanate-seeks-investment"},{"Title":"દુબઇની કોર્ટનો 3600 કરોડના ઓગસ્ટા વેસ્ટલેન્ડ કેસમાં વચેટિયા કિશ્ચિયન મિશેલના પ્રત્યાર્પણનો આદેશ","Content":"<p><br></p><p>(પીટીઆઇ) દુબઇ, તા. ૧૯<img src=\"https://static.gujaratsamachar.com/content_image/content_image_241b2d9c-458a-44cd-9b25-9bfd1d9c6ef8.jpeg\" data-filename=\"helicopter.jpg\" style=\"width: 50%; float: right;\"></p><p>૩૬૦૦ કરોડ રૃપિયાના ઓગસ્ટા વેસ્ટલેન્ડ હેલિકોપ્ટર કેસમાં ઇડી અને સીબીઆઇને મોટી સફળતા મળી છે. દુબઇની એક કોર્ટે આ વિવાદિત હેલિકોપ્ટર સમજૂતીમાં કથિત વચેટિયા કિશ્ચિયન મિશેલના પ્રત્યાર્પણનો આદેશ આપ્યો છે.&nbsp;</p><p>૫૪ વર્ષીય મિશેલ હાલમાં દુબઇની જેલમાં બંધ છે. તેના વિરુદ્ધની કાયદાકીય અને જ્યુડિશિયલ કાર્યવાહી બાકી હતી.&nbsp;</p><p>આ કેસની તપાસ કરી રહેલ ઇડી અને સીબીઆઇ માટે દુબઇ કોર્ટનો આ નિર્ણય ખૂબ જ મહત્ત્વપૂર્ણ છે.&nbsp;</p><p>ઇડીએ જૂન, ૨૦૧૬માં મિશેલની વિરુદ્ધ દાખલ કરેલી ચાર્જશીટમાં આરોપ મૂક્યો હતો કે તેણે ઓગસ્ટા વેસ્ટલેન્ડ પાસેથી ૨૨૫ કરોડ રૃપિયા પ્રાપ્ત કર્યા હતાં. આ રકમ ૧૨ હેલિકોપ્ટરોની ખરીદી પોતાના પક્ષમાં કરાવવા માટે આપવામાં આવેલી લાંચ હતી.&nbsp;</p><p>સીબીઆઇ અને ઇડી દ્વારા તપાસ કરવામાં આવી રહેલા આ કેસમાં ગુઇદો હાશ્કે, કાર્લો ગેરોસા ઉપરાંત મિશેલ ત્રીજા વચેટિયા છે. કોર્ટ દ્વારા મિશેલ વિરુદ્ધ બિનજામીન પાત્ર વોરન્ટ ઇશ્યુ કરવામાં આવ્યા પછી બંને એજન્સીઓએ ઇન્ટરપોલનો સંપર્ક સાધી રેડ કોર્નર નોટિસ જારી કરાવી હતી.&nbsp;</p><p>ઉલ્લેખનીય છે કે ફેબુ્રઆરી, ૨૦૧૭માં યુએઇમાં મિશેલની ધરપકડ કરવામાં આવી હતી. મિશેલના વકીલે આરોપ મૂક્યો હતો કે સીબીઆઇ તેમના વકીલ પર દબાણ બનાવી રહી છે. જો કે તપાસ એજન્સીએ આ આરોપોને ફગાવી દીધા હતાં.&nbsp;</p><p>સીબીઆઇના પ્રવક્તા અભિષેક દયાલે જૂનમાં જણાવ્યું હતું કે તપાસ એજન્સીએ મિશેલનો પોતાનો અપરાધ કબૂલ કરાવવા દબાણ કર્યુ નથી.&nbsp;</p>","PublishDate":"Tue, 20 Nov 2018 05:29:34 +00:00","Link":"https://www.gujaratsamachar.com/news/international/agustawestland-case-dubai-court-orders-michels-extradition"},{"Title":"સત્તા પરિવર્તન સાથે બદલાઈ હવા, માલદીવ પાછા નહી આપે ભારતે ગિફ્ટ કરેલા હેલિકોપ્ટર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_43f2c6f2-7a7d-4dc8-bfa9-9ea4255bf306.jpeg\" data-filename=\"modi.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19. નવેમ્બર 2018 સોમવાર<br></p><p>માલદીવમાં સરકાર બદલાતની સાથે જ ત્યાંની ભારત વિરોધી હવામાં પણ જાણે પરિવર્તન આવી ગયુ હોય તેમ લાગે છે.</p><p>માલદીવના નવા રાષ્ટ્રપતિએ પહેલા તો ભારતના પીએમ નરેન્દ્ર મોદીને પોતાના શપથ ગ્રહણ સમારોહમાં હાજર રહેવા માટે આમંત્રણ આપ્યુ હતુ અને હવે બીજી મહત્વની જાહેરાત કરી છે.<br><br>માલદીવના રક્ષામંત્રી મારિયા ડીડીએ એક ન્યુઝ ચેનલ સાથેની વાતચીતમાં કહ્યુ હતુ કે ભારતે અમને ગિફ્ટમાં આપેલા હેલિકોપ્ટર પાછા નહી મોકલાય,આ હેલિકોપ્ટર માલદીવમાં જ રહેશે.અમે પ્રેમથી આપેલી ગિફ્ટ પાછી આપી દઈએ તે અમારુ કલ્ચર નથી.</p><p>ઉલ્લેખનીય છે કે આ હેલિકોપ્ટરની સાથે તેની સારસંભાળ માટે 50 ભારતીયોની ટીમ પણ તૈનાત છે.2013માં ભારતે માલદિવને આ હેલિકોપ્ટર ગિફ્ટમાં આપ્યા હતા.જોકે ચીન તરફી યામીન રાષ્ટ્રપતિ બન્યા બાદ બંને દેશના સબંધો વણસ્યા હતા.ચીનના દબાણ હેઠળ યામીને હેલિકોપ્ટર પાછા આપી દેવાનો પ્રસ્તાવ પણ મુક્યો હતો.</p>","PublishDate":"Mon, 19 Nov 2018 09:57:32 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indian-helicopters-to-stay-in-maldives-mariya-didi"},{"Title":"દેવાના ડુંગરતળે દબાયેલું પાકિસ્તાન UAEના શરણે...","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_879aa451-1da9-46b6-b2f2-6128ce670ec9.jpeg\" data-filename=\"pakistan-prime-minister-imr.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>દુબઇ, તા. 18 નવેમ્બર 2018, રવિવાર<br></div><div><br></div><div>પાકિસ્તાનના વડાપ્રધાન ઇમરાન ખાન રવિવારે એક દિવસીય મુલાકાત માટે UAE પહોંચ્યા જ્યાં તેઓ આર્થિક મદદ મેળવવાના પ્રયાસો કરશે તેવી શક્યતા જણાઇ રહી છે જેથી કર્ઝ નીચે દબાયેલા પાકિસ્તાને IMFની સહાય પેકેજ પર ઓછું નિર્ભર રહેવું પડે. છેલ્લા બે મહિનામાં ઇમરાન ખાનની UAEની આ બીજી મુલાકાત છે.</div><div><br></div><div>ઇમરાન ખાને પ્રેસિડેંશિયલ પેલેસમાં અબૂધાબીના વલી અહદ યુવરાજ અને UAEના સશસ્ત્ર દળોના ઉપસર્વોચ્ચ કમાંન્ડર શેખ મોહમ્મદ બિન જાયેદ સાથે મુલાકાત કરી. એક સમાચાર પત્ર અનુસાર તેમની સાથે વિદેશમંત્રી શાહ મહમૂદ કુરેશી અને નાણાંમંત્રી અસદ ઉમર સહિતના અન્ય અધિકારીઓ છે.</div><div><br></div><div>સમાચાર પત્ર અનુસાર, આ મુલાકાતનો હેતું મદદ તરીકે અરબો ડોલર મેળવવાનો છે કારણ કે, ઇન્ટરનેશનલ મોનેટરી ફંડે પાકિસ્તાનને લઇને સખ્ત વલણ અપનાવેલું છે. તેમજ બંન્ને પક્ષ આર્થિક સહાયતા પેકેજ માટે સહમતી પત્ર પર સહી કરી શકે છે.</div>","PublishDate":"Sun, 18 Nov 2018 12:49:43 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-prime-minister-imran-khan-will-be-visiting-the-uae"},{"Title":"પોતાના કેમ્પસમાં ગાંજો પીવાની મંજૂરી આપનારી આ પહેલી યુનિવર્સિટી હશે","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_655d431b-bf29-4ceb-adbf-2682b044cfb3.jpeg\" data-filename=\"university-of-british-colum.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 18 નવેમ્બર 2018, રવિવાર<br></div><div><br></div><div>કેનેડાની બ્રિટીશ કોલંબિયા યુનિવર્સિટી પોતાના કેમ્પસમાં ગાંજો પીવાની મંજૂરી આપનારી પ્રથમ યુનિવર્સિટી બની શકે છે, ગત મહિને કેનેડામાં ગાંજો રાખવા અને વેચવાને કાયદાકીય માન્યતા મળી છે. જે બાદ યુનિવર્સિટી સમિતિ 'કેમ્પસમાં ધુમ્રપાન અને ધુમ્રપાન ઉત્પાદન સંવર્ધન' નામનો એક નીતિગત ડ્રાફ્ટ લાવી છે.</div><div><br></div><div>આ ડ્રાફ્ટને સામુદાયિક પરામર્શ માટે રાખવામાં આવ્યો છે અને ફેબ્રુઆરીમાં તેના પર અંતિમ નિર્ણય લેવામાં આવી શકે છે. આ ડ્રાફ્ટ પ્રમાણે, કેમ્પસમાં ગાંજો પીવા માટે વિશેષ સ્થાન પણ બનાવવામાં આવશે.</div><div><br></div><div>યૂનિવર્સિટીના કાઉન્સિલે આ વિશે કહ્યું કે, અમે માનીએ છીએ કે જ્યારે તમે કોઇ પણ આવી ગતિવિધિઓને ગેરકાદેસર બનાવો છો જેને લોકો કોઇ પણ રીતે કરે છે તો તમારા આ પગલાંથી તે વ્યવહાર અંદરને અંદર વધે છે. પરંતુ તેનો અર્થ તે નથી કે દરેક બાબત ગુનાની મર્યાદાની બહાર રાખી શકાય છે. તેથી કેમ્પસમાં અનુશાસન બની રહે તે બાબતનું પણ ધ્યાન રાખવામાં આવશે.</div>","PublishDate":"Sun, 18 Nov 2018 11:21:27 +00:00","Link":"https://www.gujaratsamachar.com/news/international/university-of-british-columbia-in-canada-may-become-first-university-to-permit-cannabis"},{"Title":"61 વર્ષીય ભારતીય મૂળના સુનીલ એડલાની ગોળી મારીને હત્યા, 16 વર્ષનો હત્યારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9d68b734-0f16-4132-b67d-ac4cfaf8cc2d.jpeg\" data-filename=\"New-Jersey.jpg\" style=\"width: 100%;\">વોશિંગ્ટન, તા. 18 નવેમ્બર 2018 રવિવાર<br></p><p>ભારતીય મૂળના 61 વર્ષના સુનીલ એડલાની ન્યૂજર્સીમાં 16 વર્ષના બાળકે ગોળી મારીને હત્યા કરી દીધી છે. આરોપીની ધરપકડ કરાઈ છે પરંતુ હત્યાનુ કારણ જાણી શકાયુ નથી.&nbsp;</p><p>સુનીલને એકદમ નજીકથી ગોળી મારવામાં આવી હતી. સુનીલ એટલાન્ટિક કાઉન્ટીમાં છેલ્લા 30 વર્ષથી રહેતા હતા અને એટલાન્ટિક સિટીની હોસ્પિટેલિટી ઈન્ડસ્ટ્રીમાં કામ કરતા હતા. ભારતમાં તેમનુ ઘર તેલંગાણાના મેદકમાં છે.</p><p>ગુરુવારે સુનીલની હત્યા કરવામાં આવી હતી. રવિવારે તેમના હત્યારાની ધરપકડ કરાઈ. પોલીસનું માનવુ છે કે સુનીલ પર ગોળી ચલાવાઈ અને તેમની કાર પર કબ્જો મેળવી લેવાયો. પોલીસને કાર પછી મળી.&nbsp;</p><p>સુનીલના પરિવારના સભ્યોએ જણાવ્યુ કે ગુરુવારે સુનીલ નોર્થ કેરોલિના એવન્યુ રોડ વે ઈનમાં નાઈટ શિફ્ટ કરવા માટે ઘરેથી નીકળ્યા. તેમણે પોતાની કાર ચાલુ કરી. ત્યારબાદ તે કારમાંથી નીચે ઉતરીને ઘરની અંદર ગયા. તેઓ બીજા માળે આવેલા પોતાના એપાર્ટમેન્ટની સીડીઓથી ઉતરીને આગળ વધ્યા. તે સમયે તેમને ગોળી મારી.</p>","PublishDate":"Sun, 18 Nov 2018 10:50:30 +00:00","Link":"https://www.gujaratsamachar.com/news/international/telangana-man-sunil-eedla-shot-dead-by-a-16-year-old-boy-in-new-jersey"},{"Title":"કોમ્યુનિસ્ટ પાર્ટી પર બાદશાહત યથાવત રાખવા ટ્વીટર પર બાજ નજર રાખતું ચીન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d5cf43e8-e7b3-4d0d-9f9e-511536c93686.jpeg\" data-filename=\"twitter-xi-jinping.jpg\" style=\"width: 100%;\"><br></p><p>બેજિંગ, 18 નવેમ્બર 2018, રવિવાર</p><p>ચીનમાં માઈક્રો બ્લોગિંગ પ્લેટફોર્મ ટ્વીટર પર બાજ નજર રાખવામાં આવી રહી છે. ચીનમાં સરકારના આલોચક અને કાર્યકર્તાઓ ટ્વીટરનો અને અન્ય વિદેશી સોશિયલ મીડિયા સાઈટનો ઉપયોગ અત્યાર સુધી છૂટછાટ સાથે કરતા હતા પરંતુ હવે ચીને તેના પર કડકાઈ લાદવાનું શરૂ કરી દીધું છે. ચીન કોમ્યુનિસ્ટ પાર્ટીની વિચારધારાથી અલગ જે અવાજ ઉઠાવે છે તેને દબાવવાનું અભિયાન શરૂ કરી દેવાયું છે.&nbsp;</p><p>ચીને હવે ઈન્ટરનેટ સેન્સરશિપની ગ્રેટ ફાયરવોલ વિદેશી સાઈટ પર પણ લાગુ કરી છે. ચીનમાં લોકો વીપીએન સોફ્ટવેરનો ઉપયોગ કરી શકતા અને બ્લોક કરેલી સાઈટ સુધી પહોંચી શકે છે પરંતુ હવે સરકારને ભય છે કે આ સાઈટોનો ઉપયોગ રાજનીતિક ગતિવિધિ માટે કરી શકાય છે તેથી ટ્વીટર સહિતની સાઈટો પર બાજ નજર રાખવાનું શરુ કરી દેવાયું છે.&nbsp;</p><p>ચીની કાર્યકર્તાઓ અને અન્ય ટ્વીટર યુઝર્સે આ મામલે કહ્યું હતું કે પોલીસ તેમના પર સંવેદનશીલ ટ્વીટ ડિલીટ કરવા દબાણ કરી રહી છે. રાષ્ટ્રપતિ શી જિનપિંગના નેતૃત્વમાં ચીને સોશિયલ મીડિયા પ્લેટફોર્મ અને વીપીએન સોફ્ટવેર પર નિયંત્રણ વધાર્યું છે. ચીને સાઈબરસ્પેસ વહીવટીતંત્રએ સોમવારે કહ્યું હતું કે મેસેજિંગ એપ વીચેટ અને ટ્વીટર પરથી 9800 એકાઉન્ટ ડિલીટ કરી દેવામાં આવ્યા છે. આ એકાઉન્ટ રાજકીય રીતે નુકસાનકારક માહિતી અને અફવા ફેલાવતા હોવાનું જણાવાયું હતું.&nbsp;</p>","PublishDate":"Sun, 18 Nov 2018 09:38:19 +00:00","Link":"https://www.gujaratsamachar.com/news/international/chinese-extends-censorship-campaign-to-twitter"},{"Title":"ઇન્ડોનેશિયા: સુવાલેસીમાં ભૂકંપ, ભૂસ્ખલનના કારણે 7ના મોત","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7bf01455-86f6-4b52-9b16-b15a986ed8a1.jpeg\" data-filename=\"7-people-killed-in-earthqua.jpg\" style=\"width: 50%; float: right;\"></div><div><br></div><div>જકાર્તા, તા. 17 નવેમ્બર 2018, શનિવાર<br></div><div><br></div><div>ઇન્ડોનેશિયાના પશ્ચિમ સુવાલેસી પ્રાંતમાં ભૂસ્ખલન અને ભૂકંપના કારણે 7 લોકોના મોત થયા છે જ્યારે 8 હજારથી વધારે લોકોએ પોતાના ઘર છોડવા પડ્યા છે. ડિઝાસ્ટર મેનેજમેન્ટ એજન્સીએ પુનર્વસન અને પુનર્નિર્માણ એકમના પ્રમુખ પસમબોઅન પંગલોલીએ સમાચાર એજન્સીને જણાવ્યું કે, પીડિતોના મોત તેમને સુરક્ષિત બહાર નિકાળતા સમયે થયા.</div><div><br></div><div>અધિકારીએ કહ્યું કે, ભૂસ્ખલનના કારણે જિલ્લામાં ઓછામાં ઓછા 8 મકાન ધ્વસ્ત થઇ ગયા. તેમણે કહ્યું, 8 હજારથી વધારે લોકો એ પોતાના ઘર છોડ્યા છે અને તેઓ સુરક્ષિત સ્થાનો પર શરણ લઇ રહ્યા છે. ગત દિવસોમાં 5.1 થી 5.5ની સરેરાશ તીવ્રતાના ભૂકંપના ઘણાં આંચકા આવ્યા છે.</div><div><br></div><div>પશ્ચિમ સુવાલેસી પ્રાંત મધ્ય સુવાલેસી પ્રાંત સાથે સરહદથી જોડાયેલું છે. મધ્ય સુવાલેસી પ્રાંતમાં સપ્ટેમ્બરના અંતમાં આવેલા શક્તિશાળી ભૂકંપ અને તે બાદ આવેલી સુનામીમાં 2 હજારથી વધારે લોકોના મોત થયાં હતા.</div>","PublishDate":"Sat, 17 Nov 2018 11:38:28 +00:00","Link":"https://www.gujaratsamachar.com/news/international/7-people-killed-in-earthquake-landslide-in-indonesia"},{"Title":"UNએ રોહિંગ્યા વિરુદ્ધ અત્યાચારની ટીકા કરતો પ્રસ્તાવ પસાર કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7334d528-a942-4754-97d2-e937e0ebfd9d.jpeg\" data-filename=\"un-passed-the-resolution-an.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 17 નવેમ્બર 2018 શનિવાર<br></p><p>સંયુક્ત રાષ્ટ્રની સમિતિએ મ્યાનમારમાં રોહિંગ્યા મુસલમાનોની સાથે માનવાધિકાર ઉલ્લંઘન વિરુદ્ધ એક પ્રસ્તાવ પસાર કર્યો છે. મહાસભાની માનવાધિકાર સમિતિએ 142-10ના મતથી આ પ્રસ્તાવને મંજૂરી આપી.&nbsp;<br></p><p>મ્યાનમાર, રૂસ, ચીન, કંબોડિયા અને લાઓસે પ્રસ્તાવનો વિરોધ કર્યો જ્યારે 10 લાખથી વધારે રોહિંગ્યા લોકોને શરણ આપનાર બાંગ્લાદેશે પ્રસ્તાવના સમર્થનમાં વોટ આપ્યો. પ્રસ્તાવને ડિસેમ્બરમાં 193 સભ્યોની મહાસભાની મંજૂરી મળવાની આશા છે.&nbsp;</p><p>પ્રસ્તાવમાં રોહિંગ્યા સમુદાયને લઈને મ્યાનમારની સેનાના વલણ પર ચિંતા વર્તાવી છે. ઈસ્લામિક સહયોગ સંગઠન, યુરોપીય સંઘ અને કેનેડા તરફથી રજૂ કરાયેલા પ્રસ્તાવમાં બેવડાયુ છે કે મ્યાનમારની સેના અત્યારે પણ રોહિંગ્યાઓ વિરુદ્ધ અત્યાચાર કરી રહી છે. તે હત્યાઓ અને બળાત્કાર જેવા ગુના કરી રહી છે.</p>","PublishDate":"Sat, 17 Nov 2018 11:11:18 +00:00","Link":"https://www.gujaratsamachar.com/news/international/un-passed-the-resolution-and-criticized-the-atrocities-against-the-rohingya-community"},{"Title":"શ્રીલંકાની સંસદમાં હોબાળો યથાવત: સોમવાર સુધી કાર્યવાહી સ્થગિત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0caf04d9-274d-436f-aa3a-2cfe33ac64db.jpeg\" data-filename=\"srilanka.jpg\" style=\"width: 100%;\">(પીટીઆઇ) કોલંબો, તા. ૧૬<br></p><p>શ્રીલંકાની સંસદમાં સાંસદોએ એકબીજા પર મરચાનો પાઉડર અને ફનિર્ચર ફેંકતા સંસદના અધ્યક્ષ કારુ જયસૂર્યાને સંસદમાં પોલીસ બોલાવવાની ફરજ પડી હતી. સંસદની કાર્યવાહીમાં અવરોધ ઉભો થતા અધ્યક્ષે સોમવાર સુધી સંસદની કાર્યવાહી સ્થગિત કરી દીધી હતી.</p><p>વિવાદાસ્પદ વડાપ્રધાન મહિન્દા રાજપાક્સે વિરુદ્ધનો અવિશ્વાસ પ્રસ્તાવ પસાર થઇ ગયા પછી હાલમાં દેશમાં કોઇ વડાપ્રધાન કે સરકાર નથી.&nbsp;</p><p>રાજપાક્સેના સમર્થકોએ અધ્યક્ષની ખુરશી લઇ લીધી હતી અને સંસદની કાર્યવાહીમાં અવરોધ ઉભો કર્યો હતો. તેમણે સંસદના અધ્યક્ષ જયસૂર્યા વિરુદ્ધ પણ સૂત્રોચ્ચારો કર્યા હતાં.&nbsp;</p><p>રાજપાક્સેના કેટલાક વિશ્વાસુ સાંસદોએ પોલીસ અને રાનીલ વિક્રમાસિઘેના સમર્થક સામદો પર મરચાનો પાઉડર છાંટયો હતો.&nbsp;</p><p>૪૫ મિનિટ સુધી હોબાળો ચાલુ રહેતા અધ્યક્ષને સંસદમાં પોલીસ બોલાવવાની ફરજ પડી હતી. આ દરમિયાન શ્રીલંકાના પ્રમુખ સિરિસિનાએ જણાવ્યું છે કે તે કોઇ પણ સંજોગોમાં સંસદને મોકૂફ રાખવા નહીં દે.</p>","PublishDate":"Sat, 17 Nov 2018 04:37:43 +00:00","Link":"https://www.gujaratsamachar.com/news/international/sri-lanka-mps-hurl-chilli-powder-and-chairs-in-fresh-chaos"},{"Title":"ઉત્તર કોરિયાના પ્રમુખ કિમ જોંંગ ઉને નવા હાઇટેક શસ્ત્રના પરીક્ષણનું નિરીક્ષણ કર્યુ","Content":"<p>&nbsp;(પીટીઆઇ)&nbsp;&nbsp;સિયોલ, તા,16 નવેમ્બર 2018, શુક્રવાર</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_755c6bb9-760e-4be8-80ea-20c02a962b45.jpeg\" data-filename=\"kim-jong-un.jpg\" style=\"width: 50%; float: right;\"></p><p>ઉત્તર કોરિયાના નેતા કિમ જોંગ ઉન એ આજે નવા હાઇટેક શસ્ત્રના પરીક્ષણનું નિરીક્ષણ કર્યુ હતું તેમ ઉત્તર કોરિયાના સત્તાવાર મીડિયાએ જણાવ્યું હતું.&nbsp;</p><p>પોતાના પરમાણુ અને મિસાઇલ કાર્યક્રમ અંગે અમેરિકા સાથે શરૃ થયેલ મંત્રણા પછી ઉત્તર કોરિયા દ્વારા શસ્ત્રનું પરિક્ષણ કરવાનો પ્રથમ સત્તાવાર અહેવાલ સપાટી પર આવ્યો છે.</p><p>ઉત્તર કોરિયાની સત્તાવાર સમાચાર સમિતિ કોરિયન સેન્ટ્રલ ન્યૂઝ એજન્સીએ જણાવ્યું છે કે કિમ જોંગ ઉને એકેડમી ઓફ ડિફેન્સ સાયન્સની મુલાકાત લઇ નવા વિકસિત હાઇટેક શસ્ત્રના પરિક્ષણનું નિરીક્ષણ કર્યુ હતું.</p><p>એજન્સીએ પરિક્ષણ સફળ રહ્યું હોવાનું જણાવ્યું છે પણ તેણે શસ્ત્ર અંગેની વધુ વિગતો આપી ન હતી. સરકારી મીડિયા એજન્સીના જણાવ્યા અનુસાર હાઇટેક શસ્ત્રનો લાંબા સમયથી વિકાસ ચાલી રહ્યો છે. આ શસ્ત્ર આપણા દેશની સુરક્ષાને મજબૂત બનાવશે અને દેશની આર્મીની ક્ષમતામાં વધારો કરશે.</p><p>ઉલ્લેખનીય છે કે અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પ સાથે મંત્રણા શરૃ થયા પછી ઉત્તર કોરિયાએ પરમાણુ શસ્ત્રોનું પરિક્ષણ બંેધ કરી દીધું હતું. હાઇટેક શસ્ત્રનું પરિક્ષણ થયું હોવાના આજના અહેવાલ પછી અમેરિકા ઉત્તર કોરિયા સામે શું કાર્યવાહી કરશે તેના પર સૌની નજર રહેશે.&nbsp;</p><p>આ અહેવાલ સપાટી પર આવ્યા પછી અમેરિકાના વિદેશ વિભાગે જણાવ્યું છે કે અમને વિશ્વાસ છે કે ઉત્તર કોરિયા અમેરિકાના પ્રમુખ સાથે થયેલી સમજૂતીને વળગી રહેશે.</p>","PublishDate":"Sat, 17 Nov 2018 04:30:35 +00:00","Link":"https://www.gujaratsamachar.com/news/international/kim-jong-un-tests-high-tech-weapon-in-message-to-the-us"},{"Title":"સોશિયલ સાઈટ પરથી 'ફેક સામગ્રી' હટાવવા ફેસબુક સ્વતંત્ર સંસ્થાની રચના કરશે : ઝુકરબર્ગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_731a78b5-95f2-4aaa-bd6a-8a7f9c7e2ba9.jpeg\" data-filename=\"mark-zuckerberg.jpeg\" style=\"width: 1059.18px;\"><br></p><p>દિલ્હી, 16 નવેમ્બર 2018, શુક્રવાર</p><p>ફેસબુક એક એવી સ્વતંત્ર સંસ્થા બનાવશે જે સોશિયલ નેટવર્કિંગ સાઈટ પર નજર રાખશે અને નક્કી કરશે કે કઈ સામગ્રી દૂર કરી દેવી. ફેસબુકએ આ ઘોષણા ગુરુવારે કરી હતી. મહત્વપૂર્ણ છે કે ફેસબુક પર અલગ અલગ દેશ તરફથી દબાણ કરવામાં આવી રહ્યું હતું કે તે ઘૃણાસ્પદ ભાષણ અને સામગ્રી સોશિયલ મીડિયા પર ફેલાતા રોકે. આ મામલે ફેસબુક તરફથી એક સંસ્થાનું ગઠન કરવાનો નિર્ણય કરવામાં આવ્યો છે.&nbsp;</p><p>માર્ક ઝુકરબર્ગએ મીડિયા બ્રીફિંગમાં જણાવ્યું હતું કે, અભિવ્યક્તિની આઝાદીનો નિર્ણય યૂઝર્સએ જાતે ન કરવો જોઈએ. એટલા માટે જ વર્ષના અંત સુધીમાં એક સ્વતંત્ર સંસ્થાનું નિર્માણ થશે જે ઉપરી કોર્ટની જેમ કાર્યરત હશે અને સોશિયલ મીડિયા પરથી કઈ સામગ્રી હટાવી દેવી તેના પર અને આ પ્રકારની અપીલ પર વિચાર કરી નિર્ણય લેશે. ઝુકરબર્ગે વધુમાં ઉમેર્યું હતું કે નેટવર્કિંગ સાઈટ પરથી ઘૃણા ફેલાવતા કંટેંટ દૂર કરવામાં તેઓ સફળ રહ્યા છે.&nbsp;</p><p><br></p><div><br></div>","PublishDate":"Fri, 16 Nov 2018 11:20:51 +00:00","Link":"https://www.gujaratsamachar.com/news/international/facebook-will-create-an-independent-organization-to-remove-fake-content-from-social-networking-site"},{"Title":"આ દેશમાં યુવકોને સોમવારે યુવતીઓ સાથે આ કામ કરવાની મળે છે છૂટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_987adab4-8786-4380-9236-4a60cf3ee27c.jpeg\" data-filename=\"monday.jpg\" style=\"width: 940px;\"><br></p><p>યૂક્રેન, 16 નવેમ્બર 2018, શુક્રવાર</p><p>રવિવારની રજાની મન ભરીને મજા માણી હોય પછી સોમવારની સવાર કેટલાક લોકોને ગમતી નથી. કારણ કે સોમવારથી ફરીથી શરૂ થઈ જાય છે કામ અને ભાગદોડની શરૂઆત. પરંતુ એક એવી જગ્યા પણ છે જ્યાં યુવકો સોમવારની આતુરતાથી રાહ જોતાં હોય છે. </p><p>આ જગ્યા છે&nbsp; પૂર્વી યૂરોપનના દેશ યૂક્રેનમાં. અહીં યુવકો સોમવારની રાહ કાગડોળે જુએ છે કારણ કે આ દિવસે તેમને યુવતીઓને જાહેરમાં પાણીથી ભીંજવવાની છૂટ હોય છે.</p><p>જાણીને નવાઈ લાગશે પરંતુ આ એક પ્રચલિત પ્રથા છે. અહીંની માન્યતા અનુસાર ઈસ્ટરના સોમવારે લોકો એકબીજા પર પાણી ફેંકે તો તેમના પાપ ધોવાઈ જાય છે. આ દિવસે યુવકોને પણ કોઈપણ ઉપર પાણી ફેંકવાની છૂટ મળી જાય છે.</p><p> આ દિવસે કોઈ યુવક યુવતી પર પાણી ફેંકે તો તે ખરાબ પણ નથી માનતી. કારણ કે તેના બીજા દિવસે એટલે કે મંગળવારે યુવતીઓને આ કામ કરવાની છૂટ હોય છે. આ પ્રથાનો ફાયદો અહીંના યુવકો ખૂબ ઉઠાવે છે જ્યારે યુવતીઓ આવું કામ ઓછા પ્રમાણમાં કરે છે.&nbsp;</p><p><br></p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/QL5Ny6fLQt0?&amp;loop=0\" width=\"450\" height=\"280\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><p><br></p>","PublishDate":"Fri, 16 Nov 2018 10:30:30 +00:00","Link":"https://www.gujaratsamachar.com/news/international/wet-monday-ancient-tradition-in-central-european-countries-like-poland-czech-republic-and-ukraine"},{"Title":"૫૦ વર્ષમાં એક પણ મહિનામાં ગરમીમાં ઘટાડો જોવા મળ્યો નથી- સ્ટડી","Content":"<p><img style=\"width: 780px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_14476118-5775-4e2f-9382-11579b8a1273.jpeg\" data-filename=\"Adaptation.jpg\"><br></p><p>વિશ્વમાં ૮૦ ટકા વસ્તીનો જન્મ છેલ્લા ૫૦ વર્ષ દરમિયાન થયો છે. આ કાલખંડમાં જન્મેલા લોકો એવા પ્રદૂષણમાં પેદા થયા છે જેને માણસોએ જ પ્રદૂષિત કર્યું છે. એક સ્ટડી મુજબ ઇસ ૧૮૮૦થી દર મહિને તાપમાનને ચાર્ટમાં દર્શાવ્યું હતું જેમાં ૬૨૮ મહિનામાં એક પણ મહિનો વધારે ઠંડો રહયો ન હતો. આ નિષ્કર્ષ પર પહોંચવા માટે કલાઇમેટ સેન્ટ્રલ દ્વારા નેશનલ એરોનોટિકસ સ્પેસ એડમિનિસ્ટ્રેશન અને નેશનલ ઓસિયાનિક એન્ડ એટમોસ્ફેરિક એડમિનિસ્ટ્રેશનના આંકડાઓનું વિસ્તૃત અધ્યન કરવામાં આવ્યું હતું.<br><br>નવાઇની વાત તો એ છે કે છેલ્લા ૫૦ વર્ષમાં ઔધોગિક કાલખંડ પહેલાની સરખામણીમાં ગરમ રહયા છે. આ ચાર્ટમાં ઠંડીને વાદળી ટપકાથી દર્શાવવામાં આવી હતી આ વાદળી ટપકા ઝડપથી ઓછા થતા જાય છે. આગળ જતા હજુ પણ ગરમી વધવાથી ઠંડી સિઝનમાં ઘટાડો થાય તેવી શકયતા છે. કલાયમેટ સેન્ટ્રલના ચાર્ટના સાત મહિના પહેલા બ્રિટનની યૂનિવર્સિટી ઓફ રીડિંગે ૧૬૭ નકશાઓ તૈયાર કર્યા છે. જેમાં ૧૮૫૦થી વર્ષ ૨૦૧૬ સુધીના તાપમાનનું વિવરણ મળે છે. આ નોંધાયેલા વર્ષોનું તારણ એ જ હતું કે દરેક વર્ષ ગરમ બની રહયું છે. ચોંકાવનારી વાત તો એ છે કે ૧૯૯૦ પછી પૃથ્વીનું તાપમાન નાટકિય રીતે વધી રહયું છે. ભારતમાં ૧૯૯૨થી અત્યાર સુધી લૂના કારણે ૨૨ હજાર કરતા વધુ લોકોના મોત થયા છે. છેલ્લા ૨૩ વર્ષથી ભારતમાં લૂના કારણે ૪૦૦ જેટલા લોકોના મોત થાય છે. <br><br>૨૦૧૫માં સૌથી વધુ ૨,૪૨૨ લોકોના લૂથી મરણ થયા હતા. ભારતમાં ૧૯૯૮નું વર્ષ સદીનું સૌથી ગરમ માનવામાં આવે છે. જુલાઇ ૨૦૧૬માં પૃથ્વી અને સમુદ્રની સપાટીનું તાપમાન વીસમી સદીની સરેરાશ ૬૦.૪ ડિગ્રી ફેરનહિટ તાપમાન કરતા ૧.૫૭ ડિગ્રી ફેરનહિટ વધારે હતું.જુલાઇ મહિનામાં તાપમાન વૃધ્ધિ ૧૮૬૦ થી ૨૦૧૬ દરમિયાન સૌથી વધારે હતી.૨૦૧૬નો જુલાઇ મહિનો સતત ૪૦મી વાર એવો મહિનો હતો જે સરેરાશ વધારે ગરમ રહયો હતો. ૧૯૭૬માં એક સમય એવો હતો કે પૃથ્વીની સપાટી અને સમુદ્રી તાપમાન સરેરાશ કરતા ઓછું હતું. આ હકિકત પરથી માલૂમ પડે છે કે પૃથ્વી છેલ્લા ૧૬ મહિનામાં ગરમ થઇ રહી છે.<br><br><br><br></p>","PublishDate":"Fri, 16 Nov 2018 04:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/in-50-years-there-was-no-drop-in-heat-in-one-month-study"},{"Title":"બ્રિટનની કેબિનેટે યુરોપિયન સંઘમાંથી બ્રિટનને અલગ કરવા માટેની સમજૂતીના પ્રસ્તાવને મંજૂરી આપી","Content":"<p>&nbsp;<br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6d7ca52c-4815-4fd9-9ee5-75f0eda14bc6.jpeg\" data-filename=\"theresa-may.jpg\" style=\"width: 100%; float: right;\"></p><p>(પીટીઆઇ) લંડન, તા. 15 નવેમ્બર 2018, ગુરુવાર<br>&nbsp;&nbsp;<br>યુરોપિયન સંઘમાંથી બ્રિટનને ખસેડી લેવાના&nbsp; બ્રિટનના વડાપ્રધાન થેરેસા મેના નિર્ણયના વિરોધમાં ભારતીય મૂળના પ્રધાન શૈલેશ વારાએ રાજીનામું આપી દીધું છે. વારાના રાજીનામા પછી અન્ય ત્રણ પ્રધાનોએ પણ રાજીનામું આપી દીધા છે.&nbsp;</p><p>નોર્ધન આયર્લેન્ડના પ્રધાન પદેથી વારાના રાજીનામા પછી બ્રેક્સિટ સેક્રેટરી ડોમિનિક રાબે કેબિનેટમાંથી રાજીનામું આપી દીધું છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે ૧૪ નવેમ્બરે બ્રિટનની કેબિનેટે બ્રેક્સિટ ડ્રાફ્ટ ડીલને મંજૂરી આપી દીધી છે. નવેમ્બરના અંતે ડ્રાફ્ટ ડીલને મંજૂરી માટે યુરોપિયન યુનિયન મોકલવામાં આવશે. ડિસેમ્બરમાં આ સમજૂતી પ્રસ્તાવને બ્રિટનની સંસદમાં રજૂ કરવામાં આવશે.&nbsp;</p><p>જો સંસદ પ્રસ્તાવની પક્ષમાં મતદાન કરશે તો આગામી વર્ષની શરૃઆતમાં યુરોપિયન યુનિયનથી અલગ થવાનું બિલ રજૂ કરવામાં આવશે. જો સંસદ આ પ્રસ્તાવની વિરુદ્ધમાં મતદાન કરશે તો ૨૧ દિવસની અંદર નવો પ્રસ્તાવ રજૂ કરવો પડશે.&nbsp;</p><p>વારા અને રાબા પછી વર્ક અને પેન્શન પ્રધાન એસ્થર મેકવેએ પણ રાજીનામું આપી દીધું છે. અન્ય એક જુનિયર બ્રેક્સિટ પ્રધાન સુએલ્લા બ્રાવેમાને પણ રાજીનામું આપી દીધું છે.&nbsp;</p><p>ચાર પ્રધાનોના રાજીનામા પછી થેરેસા મેનો આગળનો માર્ગ સરળ બની રહેશે નહીં.&nbsp;</p><p>ચાર પ્રધાનોન રાજીનામાને પગલે બજારોમાં પણ તેની અસર જોવા મળી હતી. પાઉન્ડના મૂલ્યમાં પણ મોટો ઘટાડો નોંધાયો હતો.&nbsp;</p><p>આ દરમિયાન યુરોપિયન કાઉન્સિલના પ્રમુખ ડોનાલ્ડ ટુસ્કે ઇમરજન્સી સમિટ ૨૫ નવેમ્બરે યોજાવાના અહેવાલને સમર્થન આપ્યું છે. આ બેઠકમાં ઇયુમાં બાકી રહેલા ૨૭ સભ્યો ભાગ લેશે.&nbsp;</p><p>આ અગાઉ બ્રિટનની સરકારના કેબિનેટ પ્રધાનોએ પાંચ કલાક સુધી ચાલેલી બેઠકના અંતે યુરોપિયન સંઘમાંથી બ્રિટનને અલગ કરવા માટેની સમજૂતીના પ્રસ્તાવને મંજૂરી આપી હતી. થેરેસા મેએ દાવો કર્યો છે કે આ નિર્ણય બ્રિટનવાસીઓના હિતમાં છે.</p>","PublishDate":"Thu, 15 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indian-origin-minister-leads-resignations-in-fresh-brexit-turmoil"},{"Title":"પરીક્ષામાં વિદ્યાર્થીઓને ખલેલ ના પહોંચે તે માટે ફ્લાઈટ-ટ્રેનોનો સમય બદલી નંખાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9c4edcb2-6b6f-4933-9303-2e10ff067e5b.jpeg\" data-filename=\"south-korea-flag.jpg\" style=\"width: 100%;\">સિઓલ, તા. 15. નવેમ્બર 2018 ગુરુવાર<br></p><p>ભારતના જાહેર જીવનમાં શિક્ષણને ભાગ્યે જ મહત્વ આપવામાં આવતુ હોય છે. જ્યારે દક્ષિણ કોરિયામાં તેના કરતા ઉલ્ટી પરિસ્થિતિ છે.</p><p>ન્યુઝ એજન્સીની ખબર પ્રમાણે ગુરુવારે દક્ષિણ કોરિયામાં સૌથી મહત્વની કોલેજ એન્ટ્રન્સ ટેસ્ટ લેવામાં આવી હતી. આ પરીક્ષામાં 5. 90 લાખ વિદ્યાર્થીઓ બેઠા હતા.</p><p>મહત્વની વાત એ છે કે પરીક્ષા આપી રહેલા વિદ્યાર્થીઓને ખલેલ ના પહોંચે તે માટે સંખ્યાબંધ ફ્લાઈટસનો સમય બદલી નાંખવામાં આવ્યો હતો. ટ્રેનના ટાઈમ ટેબલમાં ફેરફાર કરવામાં આવ્યો હતો. સ્ટોક એક્સચેન્જ અને બેંકો પણ એક કલાક મોડી ખોલવામાં આવી હતી. જેથી ટ્રાફિક જામ ના થાય અને વિદ્યાર્થીઓ સમસયસર પરીક્ષા આપવા માટે પહોંચી શકે.</p><p>પરીક્ષા શરુ થતા પહેલા ખુદ દક્ષિણ કોરિયાના રાષ્ટ્રપતિએ ફેસબૂક પર છાત્રોને શુભેચ્છા પણ પાઠવી હતી.થોડા દિવસ પહેલા આવેલા ભૂકંપના કારણે પહેલી વખત પરીક્ષાની તારીખોમાં ફેરફાર કરાયો હતો. આ પરીક્ષા ગુરુવારે લેવાઈ હતી.</p>","PublishDate":"Thu, 15 Nov 2018 09:23:28 +00:00","Link":"https://www.gujaratsamachar.com/news/international/flights-suspended-offices-and-stock-market-open-late-so-students-dont-mess-up-9-hour-exam"},{"Title":"એપલ અને ફેસબુક વચ્ચે ટકરાવ, ઝુકરબર્ગે ફેસબૂક ટીમને આઈફોન નહી વાપરવા આપી સૂચના","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7d33cd29-beeb-46d1-b500-a3c2b626bae7.jpeg\" data-filename=\"Facebook-CEO-Mark-Zuckerber.jpg\" style=\"width: 100%;\">વોશિંગ્ટન, તા. 15. નવેમ્બર 2018 ગુરુવાર<br></p><p>અમેરિકાની બે જાયન્ટ કંપનીઓ એપલ અને ફેસબૂક વચ્ચે તનાતની ચાલી રહી છે.</p><p>જેનુ પરિણામ એ આવ્યુ છે કે ફેસબૂકના સીઈઓ માર્ક ઝુકરબર્ગે ફેસબૂકમાં આઈફોનના ઉપયોગ પર પ્રતિબંધ મુકી દીધો છે.ઝુકરબર્ગે પોતાની મેનેજમેન્ટ ટીમને માત્ર એન્ડ્રોઈડ ફોન વાપરવાની સૂચના આપી છે.</p><p>અમેરિકન અખબારના અહેવાલ પ્રમાણે એપલના સીઈઓ ટીમ કૂકે એક ઈન્ટરવ્યૂમાં કેમ્બ્રિજ એનાલિટિકાને ફેસબૂક યુઝર્સના ડેટા લીક કરવાના મામલે સવાલ પૂછાયો ત્યારે કૂકે કહ્યુ હતુ કે ફેસબૂક તેના યુઝર્સના ડેટા વેચીને પૈસા કમાય છે.એપલ ક્યારેય એવુ નહી કરે.</p><p>ઝુકરબર્ગે ટીમ કૂકના નિવેદનને વાહિયાત ગણાવ્યુ હતુ.એ પછી ફેસબૂકમાં આઈફોન બેનનો આદેશ આવ્યો છે ત્યારે તેને આ ઈન્ટરવ્યૂ સાથે જોડવામાં આવી રહ્યો છે.</p><p>ફેસબૂક દ્વારા જોકે આ મામલામાં હજી સુધી કોઈ સત્તાવાર નિવેદન આપવામાં આવ્યુ નથી.</p>","PublishDate":"Thu, 15 Nov 2018 08:40:48 +00:00","Link":"https://www.gujaratsamachar.com/news/international/facebook-ceo-mark-zuckerberg-orders-top-executives-to-use-android-after-tim-cook-criticized"},{"Title":"સેક્સ દરમિયાન પલંગ પરથી પડી જતાં મહિલાએ કર્યો કેસ અને પછી...","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c9db1275-b13c-4a3b-a7c9-786f5023962c.jpeg\" data-filename=\"couple.jpg\" style=\"width: 100%;\"><br></p><p>મૈડેનહેડ, 15 નવેમ્બર 2018, ગુરુવાર</p><p>દક્ષિણ પૂર્વી ઈંગ્લેડ સ્થિત બર્કશાયરના મૈડેનહેડમાં એક વિચિત્ર ઘટના પ્રકાશમાં આવી છે. અહીં એક મહિલાએ સેક્સ દરમિયાન બેડ પરથી પડી અને ઘાયલ થઈ હતી. આ મહિલા એટલી હદે ગુસ્સામાં આવી ગઈ કે તેણે બેડ બનાવનાર કંપની પર કેસ કરી દીધો છે. જો કે પછી આ મહિલા કેસ હારી ગઈ અને તેને વળતરની રકમ પણ ન મળી.&nbsp;</p><p>આ ઘટના વર્ષ 2013માં બની હતી. કેસ કરનાર મહિલા તેના સાથી સાથે બેડ પર યૌન સંબંધ બનાવી રહી હતી તે દરમિયાન તે જમીન પર પડી ગઈ અને તેની કરોડરજ્જુમાં ગંભીર ઈજા થઈ. આ ઘટના બાદ તેણે બેડ બનાવનાર કંપની પર કેસ કર્યો અને વળતરની માગ કરી. </p><p>મહિલાનો આક્ષેપ હતો કે બેડ બનાવનાર કંપનીની ભુલના કારણે આવું થયું હતું. મહિલાએ કંપની પાસેથી મોટી રકમ વળતરમાં માંગી હતી. આ કેસ લંડન હાઈકોર્ટમાં પહોંચ્યો અને જ્યારે આ ઘટનાને અકસ્માત ગણાવી કેસ રદ્દ કરી દેવાયો.&nbsp;</p>","PublishDate":"Thu, 15 Nov 2018 08:21:41 +00:00","Link":"https://www.gujaratsamachar.com/news/international/women-down-from-bed-during-sex-case-on-company"},{"Title":"આ દેશમાં મહિલાઓના આંસૂ લુછવાની નોકરી કરે છે પુરુષો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dc04ab32-1f85-4c92-bb10-9d6bbcd56314.jpeg\" data-filename=\"man.jpg\" style=\"width: 446px;\"><br></p><p>ટોક્યો, 15 નવેમ્બર 2018, ગુરુવાર</p><p>આજનો સમય સ્માર્ટ યુગ બની ગયો છે. તેવામાં તમે સાંભળ્યું છે કે સ્માર્ટનેસ વ્યક્તિની નોકરીનું કારણ બને ? નથી જાણ્યું તો આજે જાણી લો એવા દેશ વિશે કે જ્યાં લોકોને તેની સ્માર્ટનેસના કારણે નોકરી મળે છે. આ નોકરી પણ અન્ય કરતાં અલગ છે. જાપાનની એક કંપની પુરુષો માટે ખાસ નોકરીની વ્યવસ્થા કરે છે. આ નોકરીમાં પુરુષોએ માત્ર મહિલાઓના આંસૂ લુછવાનું કામ કરવાનું હોય છે.</p><p>જાપાનની રોકેટ ઈંક કંપનીએ સ્માર્ટ પુરુષોની નિયુક્તિ કરી છે. આ પુરુષો મહિલાઓના આંસૂ લુછવા માટે તૈનાત રહે છે. જો કોઈ મહિલા ઈચ્છે કે તેની આંખ ભીની થાય અને કોઈ હેન્ડસમ વ્યક્તિ તેની પાસે ઊભો હોય અને રુમાલથી તેના આંસૂ લુછે તો આ કલ્પનાને સત્ય રોકેટ ઈંક કંપની બનાવે છે.&nbsp; જાપાની કંપનીના બોર્ડ ડાયરેક્ટર્સએ આ નિર્ણય કર્યો હતો. તેનું કારણ છે કે મહિલાઓ મહેનતથી કામ કરે છે પણ તેઓ ઈમોશનલ હોય છે તેથી જ્યારે તેમનું રડવું આવે છે ત્યારે તે બાથરુમમાં જતી રહે છે. પરંતુ જો આ સમયે તેની પાસે કોઈ હોય કે તે તેના આંસૂ લુંછે તો તેને સારું લાગશે. કંપની વિચારે છે કે મહિલાઓ કામ છોડી રડવા માટે એકાંતમાં જાય છે તેનાથી કામ પર અસર થાય છે. આ સમસ્યાના નિવારણ તરીકે કંપનીએ પુરુષોને મહિલાઓને આંસૂ લુછવાનું કામ સોંપ્યું છે.&nbsp;</p><p>&nbsp;</p><p><br></p>","PublishDate":"Thu, 15 Nov 2018 07:49:45 +00:00","Link":"https://www.gujaratsamachar.com/news/international/japan-handsome-weeping-boys-wipe-tears-of-working-women"},{"Title":"ચીન હૂબહું માણસની જેમ જ ન્યુઝ વાંચતો રોબોટ તૈયાર કર્યો","Content":"<p><img style=\"width: 958.95px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_e53ecb9b-818f-4404-a4f5-188493c0ada0.jpeg\" data-filename=\"312591-sogou.jpg\"><br></p><p>એક સમયે એવું માનવામાં આવતું હતું કે મશીન માણસ કરતા કામ વધુ કરે છે પરંતુ બુધ્ધિ ધરાવતું નથી. આજે સાયન્સે હ્નુમન ઇન્ટેલીજન્સીના ક્ષેત્રમાં ખૂબજ પ્રગતિ કરી હોવાથી માણસની પ્રતિકૃતિ જેવા રોબોટ તૈયાર કરી શકાયા છે. જે ઝડપી હોવાની સાથે&nbsp; બુદ્ધિ અને દેખાવ પણ ધરાવે છે. હમણાં ચીનની સરકારી સમાચાર એજન્સી શિન્હુઆએ એક વર્ચ્યૂઅલ એટલે કે આભાસી ન્યૂઝ રિડર પાસે સમાચાર વંચાવ્યા હતા. હ્નુમન ઇન્ટેલિજન્સીની આ એવી કરામત હતી જેના કારણે સમાચાર વાચક અસલી છે કે નકલી તેનો ભેદ પારખવો મુશ્કેલ પડી ગયો હતો.નિષ્ણાતોએ અસલી માણસમાં ૩ ડી મૉડેલનો ઉપયોગ કરીને એંકર તૈયાર કર્યો હતો. અવાજ અને હાવભાવ અસલી એંકર કરતા જરાં પણ જુદા પડતા ન હતા. તેના કપડાથી માંડીને શબ્દ મુજબ હોઠ હલાવવાની નાની નાની બાબત પર ખૂબજ ધ્યાન આપવામાં આવ્યું હતું.<br><br>અંગ્રેજીમાં બોલતો આ આભાસી ન્યૂઝ રીડર શરુઆતમાં જ કહે છે તમે અંગ્રેજી ન્યૂઝ કાર્યક્રમ જોઇ રહયા છો. ચીન એઆઇ ટેકનોલોજી દ્વારા વ્યવસાયિક ન્યુઝ એંકરની જેમ જ ટીવી ચેનલ પર રજૂ થાય તે દિશામાં કામ કરી રહયું છે. એવું માનવામાં આવે છે કે આર્ટિફિશિયલ ઇન્ટેલિજન્સીથી આ સંશોધનમાં સફળતા મળશે તો એ નવા અધ્યાયનો પ્રારંભ થશે. ન્યુઝ એજન્સી શિન્હુઆએ બે મીનિટનો એક વિડિયો પણ ટવીટર પર પોસ્ટ કર્યો છે. તેમાં વધુ ખર્ચ પણ થતો નથી એટલું જ નહી સોશિયલ મીડિયા ચેનલ માટે સતત ૨૪ કલાક કામ કરી શકે છે. થોડાક થોડાક સમયના અંતરે મહત્વના બ્રેકિંગ ન્યુઝ પણ આપવા માટે ખૂબજ ઉપયોગી છે.<br><br><br><br><br><br></p>","PublishDate":"Thu, 15 Nov 2018 04:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/robot-can-read-news-invention-in-humen-intelligence"},{"Title":"પ્રથમ ટેસ્ટ :  પાકિસ્તાનનો નાટયાત્મક ધબડકો, ન્યૂઝીલેન્ડનો ૪ રને વિજય","Content":"<p>અબુ ધાબી, તા. ૧૯<br>પાકિસ્તાન ક્રિકેટ ટીમની 'ખાસિયત' રહી છે કે તે સાધારણ\n રન ચેઝને પણ અત્યંત મુશ્કેલ બનાવીને નીરસ જણાતી મેચને રસપ્રદ બનાવી શકે \nછે. જેનું આજે વધુ એક ઉદાહરણ જોવા મળ્યું હતું.&nbsp; પ્રથમ ટેસ્ટ મેચ જીતવા \nમાટે ન્યૂઝીલેન્ડે આપેલા ૧૭૬ના ટાર્ગેટ સામે પાકિસ્તાનનો સ્કોર ૩ વિકેટે \n૧૩૦ હતો અને બાકીના ૪૬ રન આસાનીથી હાંસલ કરી લઇને વિજય મેળવી લેશે તેમ \nજણાતું હતું. પરંતુ પાકિસ્તાનની ટીમનો નાલેશીજનક ધબડકો થતાં તેની ઇનિંગ્સ \n૧૭૧માં સમેટાઇ ગઇ હતી. આમ, ન્યૂઝીલેન્ડે રોમાંચક મુકાબલામાં ચાર રને વિજય \nમેળળી લઇને ૩ ટેસ્ટની શ્રેણીમાં ૧-૦ની સરસાઇ હાંસલ કરી લીધી છે. \nન્યૂઝીલેન્ડે&nbsp; ટેસ્ટ ક્રિકેટના ઈતિહાસમાં રનની રીતે પાંચમો સૌથી ઓછા અંતરનો\n વિજય મેળવ્યો હતો. <br>ન્યૂઝીલેન્ડના આ યાદગાર વિજયમાં મુંબઇમાં જન્મેલો \nસ્પિનર એજાઝ પટેલ હીરો રહ્યો હતો. ડેબ્યુ ટેસ્ટમાં રમી રહેલા એજાઝ પટેલને \nપ્રથમ ઇનિંગ્સમાં બે, બીજી ઇનિંગ્સમાં પાંચ એમ કુલ ૭ વિકેટ ખેરવવા બદલ \n'પ્લેયર ઓફ ધ મેચ'&nbsp; જાહેર કરવામાં આવ્યો હતો. શેખ ઝાયેદ સ્ટેડિયમ ખાતે \nરમાયેલી આ ટેસ્ટમાં ૧૭૬ના ટાર્ગેટ સામે પાકિસ્તાને ચોથા દિવસનો પ્રારંભ ૮ \nઓવરમાં વિના વિકેટે ૩૭ રનથી કર્યો હતો. દિવસની ૬ ઓવરમાં જ પાકિસ્તાને \nઇમામ-ઉલ-હક, મોહમ્મદ હાફીઝ, હેરિસ સોહેલની વિકેટ ગુમાવી દેતાં તેનો સ્કોર ૩\n વિકેટે ૪૮ થઇ ગયો હતો.&nbsp; </p><p>અહીંથી અસાદ શફિક-અઝહર અલીએ મોરચો સંભાળી લઇને \nચોથી વિકેટ માટે ૮૨ રનની ભાગીદારી નોંધાવી હતી. લંચની એક ઓવર અગાઉ જ શફિક \n૪૫ રને વેગનરનો શિકાર બન્યો હતો અને જેની સાથે જ પાકિસ્તાનના નાટયાત્મક \nધબડકાની શરૃઆત થઇ ગઇ હતી. ન્યૂઝીલેન્ડની ચુસ્ત બોલિંગ સામે પાકિસ્તાનનું \nમિડલ ઓર્ડર, લોઅર મિડલ ઓર્ડર દબાણમાં આવવા લાગ્યું હતું. </p><p>અઝહર અલીએ \nપૂંછડીયા બેટ્સમેનો સાથે મળીને પાકિસ્તાનના વિજયની આશા જીવંત રાખી હતી. \nઅલબત્ત, છેલ્લે તે જ એજાઝ&nbsp; પટેલની બોલિંગમાં એલબીડબલ્યુ થયો હતો. </p><p><span style=\"background-color: rgb(255, 255, 0);\">ટેસ્ટ ક્રિકેટમાં રનની રીતે સૌથી ઓછા અંતરના વિજય</span><br>ટીમ&nbsp;&nbsp;&nbsp; વિ.&nbsp;&nbsp;&nbsp; અંતર&nbsp;&nbsp;&nbsp; સ્થળ&nbsp;&nbsp;&nbsp; વર્ષ<br>વેસ્ટ ઇન્ડીઝ&nbsp;&nbsp;&nbsp; ઓસ્ટ્રેલિયા&nbsp;&nbsp;&nbsp; ૧ રન&nbsp;&nbsp;&nbsp; એડિલેડ&nbsp;&nbsp;&nbsp; ૧૯૯૩<br>ઇંગ્લેન્ડ&nbsp;&nbsp;&nbsp; ઓસ્ટ્રેલિયા&nbsp;&nbsp;&nbsp; ૨ રન&nbsp;&nbsp;&nbsp; બર્મિંગહામ&nbsp;&nbsp;&nbsp; ૨૦૦૫<br>ઓસ્ટ્રેલિયા&nbsp;&nbsp;&nbsp; ઇંગ્લેન્ડ&nbsp;&nbsp;&nbsp; ૩ રન&nbsp;&nbsp;&nbsp; માન્ચેસ્ટર&nbsp;&nbsp;&nbsp; ૧૯૦૨<br>ઇંગ્લેન્ડ&nbsp;&nbsp;&nbsp; ઓસ્ટ્રેલિયા&nbsp;&nbsp;&nbsp; ૩ રન&nbsp;&nbsp;&nbsp; મેલબોર્ન&nbsp;&nbsp;&nbsp; ૧૯૮૨<br>ન્યૂઝીલેન્ડ&nbsp;&nbsp;&nbsp; પાકિસ્તાન&nbsp;&nbsp;&nbsp; ૪ રન&nbsp;&nbsp;&nbsp; અબુધાબી&nbsp;&nbsp;&nbsp; ૨૦૧૮<br>દ.આફ્રિકા&nbsp;&nbsp;&nbsp; ઓસ્ટ્રેલિયા&nbsp;&nbsp;&nbsp; ૫ રન&nbsp;&nbsp;&nbsp; સિડની&nbsp;&nbsp;&nbsp; ૧૯૯૪<br>ઓસ્ટ્રેલિયા&nbsp;&nbsp;&nbsp; ઇંગ્લેન્ડ&nbsp;&nbsp;&nbsp; ૬ રન&nbsp;&nbsp;&nbsp; સિડની&nbsp;&nbsp;&nbsp; ૧૮૮૫<br>ઓસ્ટ્રેલિયા&nbsp;&nbsp;&nbsp; ઇંગ્લેન્ડ&nbsp;&nbsp;&nbsp; ૭ રન&nbsp;&nbsp;&nbsp; ઓવલ&nbsp;&nbsp;&nbsp; ૧૮૮૨<br>દ.આફ્રિકા&nbsp;&nbsp;&nbsp; શ્રીલંકા&nbsp;&nbsp;&nbsp; ૭ રન&nbsp;&nbsp;&nbsp; કેન્ડી&nbsp;&nbsp;&nbsp; ૨૦૦૦<br>ન્યૂઝીલેન્ડ&nbsp;&nbsp;&nbsp; ઓસ્ટ્રેલિયા&nbsp;&nbsp;&nbsp; ૭ રન&nbsp;&nbsp;&nbsp; હોબાર્ટ&nbsp;&nbsp;&nbsp; ૨૦૧૧<br> <br><br><br><br><br><br><br><span style=\"background-color: rgb(255, 255, 0);\">'મેન ઓફ ધ મેચ' એજાઝ પટેલ મુંબઇમાં જન્મ્યો છે </span><br>ન્યૂઝીલેન્ડના\n યાદગાર વિજયમાં ન્યૂઝીલેન્ડમાં નહીં જન્મેલા બોલર્સે મહત્વની ભૂમિકા અદા \nકરી હતી. પ્રથમ ટેસ્ટમાં પાકિસ્તાનની ૨૦માંથી ૧૫ વિકેટ ન્યૂઝીલેન્ડમાં નહીં\n જન્મેલા બોલર્સ દ્વારા ખેરવવામાં આવી હતી.જેમાં એજાઝ પટેલ ૨૧ ઓક્ટોબર \n૧૯૮૮ના મુંબઇમાં જન્મ્યો છે અને તેણે મેચમાં કુલ ૭ વિકેટ ખેરવી હતી. એજાઝ \nપટેલ ૮ વર્ષનો હતો ત્યારે તેનો પરિવાર ન્યૂઝીલેન્ડમાં સ્થાયી થયો હતો. ૩૦ \nવર્ષીય એજાઝે ક્રિકેટ રમવાનું શરૃ કર્યું ત્યારે તે મીડિયમ પેસર હતો. બીજી \nતરફ&nbsp; ૩ વિકેટ ખેરવનારો ઇશ સોઢી પંજાબના લુધિયાણામાં જન્મ્યો છે. આમ, \nપાકિસ્તાનની કુલ ૨૦માંથી ૧૦ વિકેટ ભારતમાં જન્મેલા બોલર્સ દ્વારા ખેરવવામાં\n આવી હતી. <br></p><p><br>પ્રથમ ટેસ્ટ :&nbsp; કિવિઝ બોલર્સનું પ્રદર્શન<br>ટેસ્ટમાં વિકેટ&nbsp;&nbsp;&nbsp; બોલર&nbsp;&nbsp;&nbsp; જન્મ&nbsp;&nbsp;&nbsp; <br>૦૭&nbsp;&nbsp;&nbsp; એજાઝ પટેલ&nbsp;&nbsp;&nbsp; મુંબઇ, ભારત<br>૦૩&nbsp;&nbsp;&nbsp; નીલ વેગનર&nbsp;&nbsp;&nbsp; પ્રેટોરિયા,દ.આફ્રિકા<br>૦૩&nbsp;&nbsp;&nbsp; ઇશ સોઢી&nbsp;&nbsp;&nbsp; લુધિયાણા, પંજાબ<br>૦૨&nbsp;&nbsp;&nbsp; કોલિન ડી ગ્રાન્ડહોમ&nbsp;&nbsp;&nbsp; હરારે, ઝિમ્બાબ્વે<br>૦૧&nbsp;&nbsp;&nbsp; રનઆઉટ&nbsp;&nbsp;&nbsp; (સોઢી/પટેલ)<br>૦૪&nbsp;&nbsp;&nbsp; ટ્રેન્ટ બૌલ્ટ&nbsp;&nbsp;&nbsp; ન્યૂઝીલેન્ડ<br><br></p><p>ન્યૂઝીલેન્ડ (પ્રથમ દાવ)&nbsp;&nbsp;&nbsp; ૧૫૩<br>પાકિસ્તાન (પ્રથમ દાવ)&nbsp;&nbsp;&nbsp; ૨૨૭<br>ન્યૂઝીલેન્ડ (બીજો દાવ)&nbsp;&nbsp;&nbsp; ૨૪૯<br>પાકિસ્તાન (બીજો દાવ, ટાર્ગેટ ઃ ૧૭૬)&nbsp;&nbsp;&nbsp; રન&nbsp;&nbsp;&nbsp; બોલ&nbsp;&nbsp;&nbsp; ૪&nbsp;&nbsp;&nbsp; ૬<br>ઇમામ એલબી. બો. પટેલ&nbsp;&nbsp;&nbsp; ૨૭&nbsp;&nbsp;&nbsp; ૩૩&nbsp;&nbsp;&nbsp; ૪&nbsp;&nbsp;&nbsp; ૦<br>હાફીઝ કો. ગ્રાન્ડહોમ બો. સોઢી&nbsp;&nbsp;&nbsp; ૧૦&nbsp;&nbsp;&nbsp; ૪૪&nbsp;&nbsp;&nbsp; ૧&nbsp;&nbsp;&nbsp; ૦<br>અઝહર એલબી. બો. પટેલ&nbsp;&nbsp;&nbsp; ૬૫&nbsp;&nbsp;&nbsp; ૧૩૬&nbsp;&nbsp;&nbsp; ૫&nbsp;&nbsp;&nbsp; ૦<br>સોહેલ કો. એન્ડ બો. સોઢી&nbsp;&nbsp;&nbsp; ૪&nbsp;&nbsp;&nbsp; ૩&nbsp;&nbsp;&nbsp; ૧&nbsp;&nbsp;&nbsp; ૦<br>શફિક કો. વેટલિંગ બો. વેગનર&nbsp;&nbsp;&nbsp; ૪૫&nbsp;&nbsp;&nbsp; ૮૧&nbsp;&nbsp;&nbsp; ૪&nbsp;&nbsp;&nbsp; ૦<br>બાબર રનઆઉટ&nbsp;&nbsp;&nbsp; ૧૩&nbsp;&nbsp;&nbsp; ૨૧&nbsp;&nbsp;&nbsp; ૧&nbsp;&nbsp;&nbsp; ૦<br>સરફરાઝ કો. વેટલિંગ બો. પટેલ&nbsp;&nbsp;&nbsp; ૩&nbsp;&nbsp;&nbsp; ૭&nbsp;&nbsp;&nbsp; ૦&nbsp;&nbsp;&nbsp; ૦<br>બિલાલ બો. પટેલ&nbsp;&nbsp;&nbsp; ૦&nbsp;&nbsp;&nbsp; ૨&nbsp;&nbsp;&nbsp; ૦&nbsp;&nbsp;&nbsp; ૦<br>યાસિર કો. ટેલર બો. વેગનર&nbsp;&nbsp;&nbsp; ૦&nbsp;&nbsp;&nbsp; ૭&nbsp;&nbsp;&nbsp; ૦&nbsp;&nbsp;&nbsp; ૦<br>હસન કો. (સબ) બો. પટેલ&nbsp;&nbsp;&nbsp; ૦&nbsp;&nbsp;&nbsp; ૮&nbsp;&nbsp;&nbsp; ૦&nbsp;&nbsp;&nbsp; ૦<br>અબ્બાસ અણનમ&nbsp;&nbsp;&nbsp; ૦&nbsp;&nbsp;&nbsp; ૧૦&nbsp;&nbsp;&nbsp; ૦&nbsp;&nbsp;&nbsp; ૦<br>એક્સ્ટ્રા ઃ ૦૪, કુલ ઃ (૫૮.૪ ઓવરમાં) ૧૭૧. વિકેટ ઃ ૧-૪૦ (ઇમામ, ૧૨.૩), ૨-૪૪ (હાફીઝ, ૧૩.૧), ૩-૪૮ (સોહેલ, ૧૩.૪), ૪-૧૩૦ (શફિક, ૩૭.૩), ૫-૧૪૭ (બાબર, ૪૨.૪), ૬-૧૫૪ (સરફરાઝ, ૪૪.૬), ૭-૧૫૪ (બિલાલ, ૪૬.૨), ૮-૧૫૫ (યાસિર, ૪૭.૪), ૯-૧૬૪ (હસન, ૫૦.૬), ૧૦-૧૭૧ (અઝહર, ૫૮.૪). બોલિંગ ઃ બૌલ્ટ ઃ ૭-૦-૨૯-૦, ગ્રાન્ડહોમ ઃ ૩-૦-૧૫-૦, એજાઝ પટેલ ઃ ૨૩.૪-૪-૫૯-૫, સોઢી ઃ ૧૨-૦-૩૭-૨, વેગનર ઃ ૧૩-૪-૨૭-૨.<br><br><br></p>","PublishDate":"Mon, 19 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/new-zealand-beat-pakistan"},{"Title":"વિમેન્સ ટી૨૦ વર્લ્ડકપ : શુક્રવારે ભારત-ઇંગ્લેન્ડ વચ્ચે સેમિફાઇનલ","Content":"<p>નોર્થ સાઉન્ડ, તા. ૧૯<br>વેસ્ટ ઇન્ડીઝ ખાતે યોજાઇ રહેલા વિમેન્સ ટી૨૦ વર્લ્ડકપની સેમિફાઇનલમાં કઇ ટીમ કોની સામે રમશે તેનો ફેંસલો થઇ ગયો છે. ગૂ્રપ 'બી'માં ટોચનું સ્થાન મેળવનારી ભારતીય ટીમ ગૂ્રપ 'બી'માં બીજા ક્રમની ઇંગ્લેન્ડ સામે જ્યારે ગૂ્રપ 'એ'માં ટોચના સ્થાને આવનારી વેસ્ટ ઇન્ડીઝની ટીમ ગૂ્રપ 'બી'માં બીજા ક્રમની ઓસ્ટ્રેલિયા સામે ટકરાશે. જેમાં વિન્ડીઝ-ઓસ્ટ્રેલિયા વચ્ચેની પ્રથમ સેમિફાઇનલ ગુરુવારે મોડી રાત્રે ૧ઃ૩૦થી જ્યારે ભારત-ઇંગ્લેન્ડની બીજી સેમિફાઇનલ શુક્રવારે સવારે ૫ઃ૩૦થી ખેલાશે. <br>રવિવારે રમાયેલી લીગ રાઉન્ડની અંતિમ મેચમાં વેસ્ટ ઇન્ડીઝે-ઇંગ્લેન્ડ સામે જ્યારે દક્ષિણ આફ્રિકાએ બાંગલાદેશ સામે વિજય મેળવ્યો હતો. <br>વિમેન્સ ટી૨૦ વર્લ્ડકપમાં આ વખતે સૌથી વખતે ૧૭ મેચમાં ૫૮ સિક્સર જોવા મળી છે. જે એક જ એક જ વિમેન્સ ટી૨૦ વર્લ્ડકપમાં સૌથી વધુ સિક્સનો વર્લ્ડરેકોર્ડ છે. ૫૭ સિક્સ સાથે અગાઉનો રેકોર્ડ ૨૦૧૪ના ટી૨૦ વર્લ્ડકપને નામે હતો. બેટ્સવિમેને આ વખતે સરેરાશ ૬૫ બોલમાં ૧ સિક્સ ફટકારી છે. <br><br><br><span style=\"background-color: rgb(255, 255, 0);\">વિમેન્સ ટી૨૦ વર્લ્ડકપ : સેમિફાઇનલનો કાર્યક્રમ</span><br>તારીખ&nbsp;&nbsp;&nbsp; મેચ&nbsp;&nbsp;&nbsp; સ્થળ&nbsp;&nbsp;&nbsp; સમય<br>૨૩ નવેમ્બર&nbsp;&nbsp;&nbsp; વિન્ડીઝ વિ. ઓસ્ટ્રેલિયા&nbsp;&nbsp;&nbsp; નોર્થ સાઉન્ડ&nbsp;&nbsp;&nbsp; રાત્રે ૧ઃ૩૦<br>૨૩ નવેમ્બર&nbsp;&nbsp;&nbsp; ભારત વિ. ઇંગ્લેન્ડ&nbsp;&nbsp;&nbsp; નોર્થ સાઉન્ડ&nbsp;&nbsp;&nbsp; સવારે ૫ઃ૩૦<br>૨૫ નવેમ્બર&nbsp;&nbsp;&nbsp; ફાઇનલ&nbsp;&nbsp;&nbsp; સવારે ૫ઃ૩૦<br>(* ભારતીય સમય દર્શાવવામાં આવ્યો છે) <br><br><br><span style=\"background-color: rgb(255, 255, 0);\">વિમેન્સ ટી૨૦ વર્લ્ડકપમાં સૌથી વધુ સિક્સ</span><br>વર્ષ&nbsp;&nbsp;&nbsp; મેચ&nbsp;&nbsp;&nbsp; સિક્સ<br>૨૦૧૮&nbsp;&nbsp;&nbsp; ૧૭&nbsp;&nbsp;&nbsp; ૫૮<br>૨૦૧૪&nbsp;&nbsp;&nbsp; ૨૭&nbsp;&nbsp;&nbsp; ૫૭<br>૨૦૧૦&nbsp;&nbsp;&nbsp; ૧૫&nbsp;&nbsp;&nbsp; ૫૩<br>૨૦૧૬&nbsp;&nbsp;&nbsp; ૨૩&nbsp;&nbsp;&nbsp; ૪૩<br>૨૦૧૨&nbsp;&nbsp;&nbsp; ૧૫&nbsp;&nbsp;&nbsp; ૩૦<br>૨૦૦૯&nbsp;&nbsp;&nbsp; ૧૫&nbsp;&nbsp;&nbsp; ૨૭<br><br></p>","PublishDate":"Mon, 19 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/womens-t20-world-cup"},{"Title":"BCCI, કોચ શાસ્ત્રીનું પણ કેપ્ટન કોહલી સામે ચાલતુ નથી :  બિશનસિંહ બેદી","Content":"<p>નવી દિલ્હી, તા. ૧૯<br>ભારતીય ક્રિકેટ ટીમનું 'મિશન ઓસ્ટ્રેલિયા' શરૃ થવાને આડે માંડ એક દિવસ બાકી છે ત્યારે પૂર્વ કેપ્ટન બિશનસિંહ બેદીએ કેપ્ટન વિરાટ કોહલીની વધતી જતી મનમાનીની આકરા શબ્દોમાં ઝાટકણી કાઢી છે. ગત વર્ષે આઇસીસી ચેમ્પિયન્સ ટ્રોફી બાદ વિરાટ કોહલીના ઇશારે જે રીતે ભારતીય ક્રિકેટ ટીમના તત્કાલીન કોચ અનિલ કુંબલેની હકાલપટ્ટી કરવામાં આવી તેની સામે બિશનસિંહ બેદીએ સોમવારે એક કાર્યક્રમમાં આકરા શબ્દોમાં રોષ ઠાલવ્યો હતો. ૭૨ વર્ષીય બિશનસિંહ બેદીએ જણાવ્યું હતું કે, 'ભારતીય ક્રિકેટમાં બીસીસીઆઇ, કોચ રવિ શાસ્ત્રી કોઇનું ચાલતું નથી. પરંતુ એક વ્યક્તિ (વિરાટ કોહલી) પોતાની મનમાની ચલાવે છે અને કોઇ તેની સામે એક હરફ પણ ઉચ્ચારતું નથી. અનિલ કુંબલેએ કોઇ વિરોધ દર્શાવ્યા વિના ભારતીય ક્રિકેટ ટીમના કોચ તરીકે રાજીનામું આપી દીધું હતું. કુંબલેનો કોચ તરીકેનો દેખાવ સારો રહ્યો હોવા છતાં તેની હકાલપટ્ટી શા માટે કરવામાં આવી તેના અંગે સવાલ પણ પૂછવામાં આવ્યા નહીં. '&nbsp; <br>કોચ કુંબલેની વિદાય બાદ ભારતીય ટીમ દક્ષિણ આફ્રિકા, ઓસ્ટ્રેલિયામાં ટેસ્ટમાં રમતી વખતે નિષ્ફળ રહી છે. હવે ભારતીય ટીમ ઓસ્ટ્રેલિયામાં ત્રણ ટી૨૦, ત્રણ ટેસ્ટ, ત્રણ વન-ડેમાં રમશે. જેના અંગે બિશનસિંહ બેદીએ જણાવ્યું હતું કે, 'ભારતીય ટીમ સારી છે. આપણે જાણીએ છીએ કે આ જ ટીમ ઇંગ્લેન્ડ, દક્ષિણ આફ્રિકા ગઇ હતી અને તેમની ટીમ પણ નબળી જ ગણાતી હતી. હા, બે બાળકો (સ્ટિવ સ્મિથ-ડેવિડ વોર્નર) પર પ્રતિબંધ છે. પરંતુ બે લોકોથી ટીમ બનતી નથી. બલ્કે, આપણી ટીમ માત્ર એક વ્યક્તિ કોહલી પર જ કેન્દ્રિત છે. તેના ઉપર એટલું બધું દબાણ મૂકવામાં આવ્યું છે કે તમે નથી જાણતા કે કોહલી જેવા યુવા પ્લેયર પર બેટ્સમેન-કેપ્ટન તરીકે કેટલું દબાણ વધારી રહ્યા છો. ' <br>ઉલ્લેખનીય છે કે, બેદીએ ભારત માટે ૧૯૬૬થી ૧૯૭૯ દરમિયાન ૬૭ ટેસ્ટમાં ૨૬૬, ૧૦ વન-ડેમાં ૭ જ્યારે પ્રથમ કક્ષાના ક્રિકેટમાં ૩૭૦ મેચમાં ૧૫૬૦ વિકેટ ખેરવી હતી. <br><br><br><span style=\"background-color: rgb(255, 255, 0);\">ભારતમાં આઇપીએલ સૌથી મોટું કૌભાંડ</span><br>બિશનસિંહ બેદીએ આઇપીએલને પણ નિશાન બનાવી હતી. બેદીને આઇપીએલ અંગે પૂછવામાં આવતા તેમણે જણાવ્યું કે, 'આઇપીએલ અંગે હું કોઇ જ ટિપ્પણી કરવા માગતો નથી. ભારતમાં આઇપીએલથી મોટું કોઇ જ કૌભાંડ નથી. આઇપીએલમાં નાણા ક્યાંથી આવે છે અને ક્યાં જાય છે તેની કોઇને જાણ નથી. આઇપીએલની બીજી એડિશન દક્ષિણ આફ્રિકામાં યોજાઇ હતી. એ વખતે નાણા મંત્રાલયની મંજૂરી વિના જ કરોડો રૃપિયા ભારત બહાર લઇ જવામાં આવ્યા હતા.&nbsp; રાષ્ટ્રીય ટીમમાં પ્લેયર્સની પસંદગી આઇપીએલ નહીં પણ ડોમેસ્ટિક સિઝનમાં પ્રદર્શનના આધારે થવી જોઇએ. ફ્રેન્ચાઇઝી પાસે તગડી રકમ અને ઓછી રકમ મેળવતા એમ બે પ્રકારના પ્લેયર્સ હોય છે. ઓછી આવક ધરાવતા પ્લેયર્સ જેની પાસે ખાસ એવી પ્રતિભા નથી તે વધુ નાણા કમાવવાની લાલચમાં ફિક્સિંગ-બેટિંગની જાળમાં સપડાય છે. મારી પાસે ક્રિકેટનો ખૂબ જ અનુભવ છે, કઇ મેચમાં અચાનક જ શું થાય છે તે જોઇ શકીએ છીએ. ગરબડ દેખાતી હોવા છતાં આપણે આંખ આડા કાન રાખીએ તો તે તમારી પસંદગી છે.<br><br></p>","PublishDate":"Mon, 19 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bedi-slam-kohli-and-ipl"},{"Title":"ઓસ્ટ્રેલિયા સામેની ટેસ્ટશ્રેણીમાં ભારત વિજય માટે ફેવરિટ : શેન વોર્ન","Content":"<p>મેલબોર્ન, તા. ૧૯<br>સ્ટિવ સ્મિથ, ડેવિડ વોર્નરની ગેરહાજરી છતાં ઓસ્ટ્રેલિયાની ટીમ ભારતનો ૪-૦થી વ્હાઇટવોશ કરશે તેવી પૂર્વ ફાસ્ટ બોલર ગ્લેન મેકગ્રાએ આગાહી કરી છે. ગ્લેન મેકગ્રાએ જણાવ્યું હતું કે, 'સ્ટિવ સ્મિથ, ડેવિડ વોર્નર કદાવર બેટ્સમેન છે અને તેમની ખોટ પૂરવી મુશ્કેલ છે. પરંતુ યુવા બેટ્સમેનો માટે આ ઉમદા તક છે. તેઓ ભારત સામેની શ્રેણીમાં સારો દેખાવ કરીને&nbsp; ઓસ્ટ્રેલિયાની ટીમમાં સ્થાન મજબૂત કરી શકે છે. આ શ્રેણી રસપ્રદ રહેશે અને તેમાં ઓસ્ટ્રેલિયા ૪-૦થી જીતશે તો પણ મને આશ્ચર્ય નહીં થાય.' <br>બીજી તરફ શેન વોર્ને જણાવ્યું હતું કે, 'ક્રિકેટના ઈતિહાસમાં પ્રથમવાર ઓસ્ટ્રેલિયા સામે ટેસ્ટશ્રેણી જીતવા માટે ભારત હોટફેવરિટ રહેશે. ઓસ્ટ્રેલિયાની બેટિંગ ખૂબ જ નબળી સ્થિતિમાં છે અને તેમાં સુધારો કરવા હવે તેમની પાસે ખૂબ જ ઓછો સમય છે. ભારતીય ટીમ હવે ઓસ્ટ્રેલિયાથી ડરતી નથી. ભારત પાસે વિરાટ કોહલી ઉપરાંત, રહાણે, પૂજારા જેવા સારા બેટ્સમેન છે. ' <br><br><br><br></p>","PublishDate":"Mon, 19 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/shane-warne-2"},{"Title":"ઓસ્ટ્રેલિયાના વધુ ઊંચાઇ ધરાવતા બોલરો ભારત માટે પડકાર : રોહિત શર્મા","Content":"<p>બ્રિસ્બેન, તા. ૧૯<br>ઓસ્ટ્રેલિયાના વધુ ઊંચાઇ ધરાવતા બોલરોથી ભારતે ચેતવું પડશે તેમ રોહિત શર્માનું માનવું છે. વન-ડે, ટ્વેન્ટી૨૦ ટીમના વાઇસ કેપ્ટન રોહિત શર્માએ જણાવ્યું હતું કે, 'ઓસ્ટ્રેલિયાપ્રવાસમાં ભારત પર્થ અથવા બ્રિસ્બેનમા રમતું જ આવ્યું છે. પર્થ, બ્રિસ્બેનમાં રમવું વધુ પડકારજનક હોય છે. ઓસ્ટ્રેલિયાના ફાસ્ટ બોલરોની ઊંચાઇ ખૂબ જ વધારે હોવાથી તેઓ પરિસ્થિતિનો વધુ સારી રીતે ફાયદો ઉઠાવી શકે છે. બીજી તરફ ભારતના બેટ્સમેનોની ઊંચાઇ સાધારણ છે, જેના કારણે તેમના માટે ઓસ્ટ્રેલિયાના બોલરોનો સામનો કરતી વખતે તકેદારી રાખવી પડે છે. પરંતુ અમે પડકાર માટે તૈયાર છીએ. અમારા મોટાભાગના બેટ્સમેનો અગાઉ અહીં રમી ચૂક્યા હોવાથી અહીંની પરિસ્થિતિથી વાકેફ છે. ઓસ્ટ્રેલિયા એક એવો પ્રવાસ છે જ્યાં અમે એક ટીમ તરીકે છાપ છોડી જવા ખૂબ જ આતુર છીએ. અમે છેલ્લે ઓસ્ટ્રેલિયામાં રમ્યા ત્યારે અમે ટેસ્ટ શ્રેણી ભલે ગુમાવી હોય પરંતુ ખૂબ જ સારી લડત આપી હતી. અમે આ વખતે શ્રેણી જીતવા માટે હકારાત્મક છીએ. ' <br>ઓસ્ટ્રેલિયા પ્રવાસ ૨૦૧૯ના વર્લ્ડકપની પૂર્વતૈયારી માટે પણ મહત્વો રહેશે તેમ જણાવતા રોહિત શર્માએ ઉમેર્યું હતું કે, 'તમે એક ટીમ તરીકે સારો દેખાવ કરો તો વર્લ્ડકપ અગાઉ આત્મવિશ્વાસ વધી જાય છે. ઓસ્ટ્રેલિયાને ઓસ્ટ્રેલિયામાં હરાવવું હંમેશાં પડકારજનક રહ્યું છે. એકાદ-બે ખેલાડી સારો દેખાવ કરે તે પૂરતું નથી. પૂરી ટીમ સાથે મળીને સારો દેખાવ કરશે તો જ ઓસ્ટ્રેલિયામાં વિજય મેળવી શકાય છે. ' <br><br><br><span style=\"background-color: rgb(255, 255, 0);\">ઓસ્ટ્રેલિયાના મુખ્ય બોલરોની ઊંચાઇ</span><br>મિચેલ સ્ટાર્ક&nbsp;&nbsp;&nbsp; ૬.૪ ઈંચ<br>જોશ હેઝલવૂડ&nbsp;&nbsp;&nbsp; ૬.૪ ઈંચ<br>પેટ્ટ કમિન્સ&nbsp;&nbsp;&nbsp; ૬.૨ ઈંચ<br>બિલી સ્ટેનલેક&nbsp;&nbsp;&nbsp; ૬.૮ ઈંચ<br><br></p>","PublishDate":"Mon, 19 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/rohit-sharma"},{"Title":"ભારતની ૮ બોક્સર વર્લ્ડ બોક્સિંગ ચેમ્પિયનશિપની ક્વાર્ટર ફાઇનલમાં","Content":"<p><br>નવી દિલ્હી, તા. ૧૯<br>ધ ઇન્ટરનેશનલ બોક્સિંગ એસોસિયેશન (એઆઇબીએ) વિમેન્સ વર્લ્ડ બોક્સિંગ ચેમ્પિયનશિપમાં ભારતીય બોક્સર્સે પ્રભાવશાળી દેખાવનો સિલસિલો જારી રાખ્યો છે. આજે સોનિયા ચહલ , પિંકી રાની અને સિમરનજીત કૌરે ક્વાર્ટર ફાઇનલમાં સ્થાન નિશ્ચિત કર્યું હતું. જોકે, સેવિતી બૂરા કમનસિબ રહી હતી અને તેનો ૭૫ કિગ્રા વજનજૂથની પ્રી ક્વાર્ટર ફાઇનલમાં પરાજય થયો હતો. <br>સોમવારે ખેલાયેલા મુકાબલામાં સોનિયાએ ૫૭ કિગ્રા વજનજૂથમાં પૂર્વ વર્લ્ડ ચેમ્પિયન સ્ટેનમિરા પેટ્રોવાને ૩-૨થી પરાજય આપ્યો હતો. સોનિયાએ પ્રથમ રાઉન્ડમાં પરાજય બાદ વળતો પ્રહાર કરીને મુકાબલોનો પોતાને નામે કર્યો હતો. ૨૦૧૪માં વર્લ્ડ ચેમ્પિયન રહી ચૂકેલી સ્ટેનમિરા અને સોનિયાનો મુકાબલો ખૂબ જ દિલધડક રહ્યો હતો. </p><p>પ્રથમ રાઉન્દ બાદ કોચ રફાલ બેર્ગામેસ્કો આક્રમક રીતે સોનિયાને ટિપ્સ આપતા જોવા મળ્યા હતા અને જેની અસર તુરંત જ જોવા મળી હતી. પરાજય બાદ સ્ટેનમિરાએ ખરાબ નિર્ણાયકોને જવાબદાર ઠેરવ્યા હતા. પિંકીએ ૫૧ કિગ્રા વજનજૂથમાં ઇંગ્લેન્ડની એલિસ જોન્સને ૫-૦થી હરાવી ક્વાર્ટર ફાઇનલમાં પ્રવેશ કર્યો હતો, જ્યાં તેનો મુકાબલો નોર્થ કોરિયાની એશિયન ગેમ્સમાં સિલ્વર મેડાલિસ્ટ પેંગ ચૂલ મી સામે થશે.</p><p>સિમરનજીતે સ્કોટલેન્ડને મેગન રીડને ૫-૦થી હરાવી હતી. ક્વાર્ટર ફાઇનલમાં તેનો મુકાબલો આયર્લેન્ડની એમી બ્રોડહર્સ્ટ સામે થશે. ૨૦૧૪માં વર્લ્ડ સિલ્વર મેડાલિસ્ટ સેવિટી બૂરાનો ૮૧ કિગ્રા વજનજૂથમાં પોલેન્ડની ઓલિમ્પિયન એલ્ઝબિટા વોજકિક સામે ૫-૦થી પરાજય થયો હતો. ભારતની ૮ મહિલા બોક્સર ક્વાર્ટર ફાઇનલમાં પ્રવેશી ચૂકી છે.<br><br></p>","PublishDate":"Mon, 19 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/world-boxing-championship"},{"Title":"ઓસ્ટ્રેલિયા સામે છેલ્લી ૧૦માંથી ૭ ટ્વેન્ટી૨૦માં ભારતનો વિજય","Content":"<p>બ્રિસ્બેન, તા. ૧૯<br>ભારત-ઓસ્ટ્રેલિયા વચ્ચે બુધવારથી ત્રણ મેચની ટ્વેન્ટી૨૦ શ્રેણીનો પ્રારંભ થશે. ઈતિહાસ અને ફોર્મ ભારતના પક્ષમાં છે. ઓસ્ટ્રેલિયા સામે છેલ્લી ૧૦ ટ્વેન્ટી૨૦માંથી ભારતનો ૭માં વિજય થયો છે. જ્યારે ઓસ્ટ્રેલિયાની ટીમ માત્ર બે ટ્વેન્ટી૨૦માં વિજય મેળવી શકી છે અને એક મેચ રદ રહી છે. ઓસ્ટ્રેલિયાએ તેની જ ધરતી પર ભારતને ટ્વેન્ટી૨૦માં છેલ્લે ૨૦૧૨માં હરાવ્યું હતું. આ પછી ઓસ્ટ્રેલિયા તેની ધરતી ઉપર ત્રણ ટ્વેન્ટી૨૦ ભારત સામે રમ્યું છે અને ત્રણેયમાં પરાજય થયો છે. આ ઉપરાંત ઓસ્ટ્રેલિયા ક્યારેય ભારતને બે મેચથી વધુની ટ્વેન્ટી૨૦ શ્રેણીમાં હરાવી શક્યું નથી. <br>બંને ટીમ કુલ ૧૬ વાર ટ્વેન્ટી૨૦માં ટકરાયા છે. જેમાંથી ભારતનો ૧૦મા, ઓસ્ટ્રેલિયાનો પાંચમા વિજય થયો છે અને ૧ મેચ રદ રહી છે. <br><br><br><span style=\"background-color: rgb(255, 255, 0);\">ભારત-ઓસ્ટ્રેલિયા વચ્ચે અગાઉના ટી૨૦ મુકાબલા</span><br>કોનો વિજય?&nbsp;&nbsp;&nbsp; સ્થળ&nbsp;&nbsp;&nbsp; વર્ષ<br>ભારતનો ૧૫ રને&nbsp;&nbsp;&nbsp; ડરબન&nbsp;&nbsp;&nbsp; ૨૦૦૭<br>ભારતનો ૭ વિકેટ&nbsp;&nbsp;&nbsp; મુંબઇ&nbsp;&nbsp;&nbsp; ૨૦૦૭<br>ઓસ્ટ્રેલિયાનો ૯ વિકેટે&nbsp;&nbsp;&nbsp; મેલબોર્ન&nbsp;&nbsp;&nbsp; ૨૦૦૮<br>ઓસ્ટ્રેલિયાનો ૪૯ રને&nbsp;&nbsp;&nbsp; બ્રિસ્બેન&nbsp;&nbsp;&nbsp; ૨૦૧૦<br>ઓસ્ટ્રેલિયાનો ૩૧ રને&nbsp;&nbsp;&nbsp; સિડની&nbsp;&nbsp;&nbsp; ૨૦૧૨<br>ભારતનો ૮ વિકેટે&nbsp;&nbsp;&nbsp; મેલબોર્ન&nbsp;&nbsp;&nbsp; ૨૦૧૨<br>ઓસ્ટ્રેલિયાનો ૯ વિકેટે&nbsp;&nbsp;&nbsp; કોલંબો&nbsp;&nbsp;&nbsp; ૨૦૧૨<br>ભારતનો ૬ વિકેટે&nbsp;&nbsp;&nbsp; રાજકોટ&nbsp;&nbsp;&nbsp; ૨૦૧૩<br>ભારતનો ૭૩ રને&nbsp;&nbsp;&nbsp; ઢાકા&nbsp;&nbsp;&nbsp; ૨૦૧૪<br>ભારતનો ૩૭ રને&nbsp;&nbsp;&nbsp; એડિલેડ&nbsp;&nbsp;&nbsp; ૨૦૧૬<br>ભારતનો ૨૭ રને&nbsp;&nbsp;&nbsp; મેલબોર્ન&nbsp;&nbsp;&nbsp; ૨૦૧૬<br>ભારતનો ૭ વિકેટે&nbsp;&nbsp;&nbsp; સિડની&nbsp;&nbsp;&nbsp; ૨૦૧૬<br>ભારતનો ૬ વિકેટે&nbsp;&nbsp;&nbsp; મોહાલી&nbsp;&nbsp;&nbsp; ૨૦૧૬<br>ભારતનો ૯ વિકેટે&nbsp;&nbsp;&nbsp; રાંચી&nbsp;&nbsp;&nbsp; ૨૦૧૭<br>ઓસ્ટ્રેલિયાનો ૮ વિકેટે&nbsp;&nbsp;&nbsp; ગુવાહાટી&nbsp;&nbsp;&nbsp; ૨૦૧૭<br>૨૦૧૭&nbsp;&nbsp;&nbsp; રદ&nbsp;&nbsp;&nbsp; હૈદરાબાદ<br><br><br></p>","PublishDate":"Mon, 19 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-australia"},{"Title":"ઓસ્ટ્રેલિયન ફાસ્ટ બોલરે કહ્યુ કે કોહલી મેદાન પર ચૂપ રહે તેવુ લાગતુ નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3ea162a8-0944-4f2e-98ba-47203df64c3d.jpeg\" data-filename=\"Virat-Kohli.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19. નવેમ્બર 2018 સોમવાર<br></p><p>ટીમ ઈન્ડિયા આગામી સિરિઝ માટે ઓસ્ટ્રેલિયા પહોંચી ચુકી છે ત્યારે ઓસ્ટ્રેલિયન ક્રિકેટરોએ આદત પ્રમાણે&nbsp; કેપ્ટન વિરાટ કોહલીને ઉકસાવવાનુ શરુ કરી દીધુ છે.</p><p>કોહલીએ પ્રવાસે જતા પહેલા જ નિવેદન આપ્યુ હતુ કે કટ્ટર મુકાબલા માટે શાબ્દિક ટકરાવની જરુર નથી તેવુ મને લાગે છે.</p><p>જોકે ઓસ્ટ્રેલિયાના પે્સ બોલર કમિન્સનુ કહેવુ છે કે મેં મીડિયામાં સાંભળ્યુ છે કે તે કોઈને નહી ઉકસાવે પણ જો વિરાટ આવુ નહી કરે તો મને આશ્ચર્ય થશે.</p><p>કમિન્સે કહ્યુ હતુ કે કોહલી સ્પર્ધાત્મક ક્રિકેટ રમવામાં માને છે.તે કોઈ પણ ભોગે સફળતા મેળવવા ઈચ્છતો હોય છે.જોકે અમે તેની સાથે અન્ય ક્રિકેટરો જેવો જ વર્તાવ કરવાના છે.</p>","PublishDate":"Mon, 19 Nov 2018 09:00:30 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-australia-surprised-if-virat-kohli-keeps-quiet-says-pat-cummins-australia-pacer-pat-cummins-sledging-war"},{"Title":"પંકજ અડવાણીએ બિલિયર્ડઝમાં ડબલ ટાઈટલ સાથે ૨૧મી વર્લ્ડ ચેમ્પીયનશીપ જીતી","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_be0f4cc5-2bc5-4e45-95cb-c7d101f12e33.jpeg\" data-filename=\"DsSm9EiUwAAWc5Z.jpg\" style=\"width: 100%;\">યાંન્ગોન (મ્યાનમાર), તા.૧૮<br></p><p>ભારતના લેજન્ડરી ક્યુઈસ્ટ પંકજ અડવાણીએ મ્યાનમારમાં રમાયેલી આઇબીએસએફ વર્લ્ડ બિલિયર્ડઝ ચેમ્પિયનશીપમાં શોર્ટ બાદ લોંગ ફોર્મેટમાં પણ ચેમ્પિયનશીપ જીતીને ઈતિહાસ રચી દીધો હતો. આ સાથે અડવાણીએ ક્યુઈસ્ટ તરીકેની કારકિર્દીમાં નવી ઉંચાઈ હાંસલ કરતાં કારકિર્દીનું ૨૧મું વર્લ્ડ ટાઈટલ હાંસલ કર્યું હતું. જ્યારે આઇબીએસએફની વર્લ્ડ બિલિયર્ડઝ ચેમ્પિયનશીપમાં પંકજે ચોથી વખત શોર્ટ અને લોંગ એમ બંને ફોર્મેટમાં ટાઈટલ જીતીને 'ગ્રાન્ડ ડબલ'ની સિદ્ધિ પ્રાપ્ત કરી હતી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f37eb7bc-0f49-491f-84e4-cbc09217f4e4.jpeg\" data-filename=\"DsORhLvUcAAV_Ae.jpg\" style=\"width: 100%;\">વર્લ્ડ બિલિયર્ડઝ ચેમ્પિયનશીપની લોંગ ફોર્મેટની ચેમ્પિયનશીપની ઓલ ઈન્ડિયન ફાઈનલમાં પંકજની સામે બેંગ્લોરનો જ તેનો સાથી બી. ભાસ્કર હતો. તે બે વખત એશિયન ચેમ્પિયનશીપમાં સિલ્વર મેડલ અને એક વખત વર્લ્ડ ચેમ્પિયનશીપમાં બ્રોન્ઝ મેડલ જીતી ચૂક્યો હતો. </p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8748049a-8688-48b7-9d8e-536ac72a2368.jpeg\" data-filename=\"DsRwBDgU0AAhMuY.jpg\" style=\"width: 50%; float: left;\">ફાઈનલમાં ભાસ્કરે શરૃઆતમાં તેને મળેલી તક ગુમાવી હતી, જેનો લાભ ઉઠાવત પંકજ અડવાણીએ ૧૯૦ના બ્રેક સાથે પ્રભુત્વ જમાવી દીધું હતુ. પંકજ ત્યાર બાદ સતત આગળ વધતો રહ્યો હતો અને આખરે વિજેતા બન્યો હતો. જ્યારે ભાસ્કરને ફાઈનલમાં હારનો સામનો કરવો પડયો હતો.&nbsp;</p><p>પંકજે ત્રણેક દિવસ પહેલા જ અંહી યોજાયેલી વર્લ્ડ બિલિયર્ડ્ઝની શોર્ટ એટલે કે ૧૫૦ અપ ફોર્મેટની ચેમ્પિયનશીપ જીતી લીધી હતી. પંકજે ૧૫૦ અપ ફોર્મેટની ફાઈનલમાં મ્યાનમારના નાય થ્વાય ઓ નામના ખેલાડીને હરાવ્યો હતો.&nbsp;</p><p>નોંધપાત્ર છે કે, ગત વર્ષે પંકજ અડવાણીએ બિલિયર્ડઝમા અનપેક્ષિત દેખાવ કરતાં શોર્ટ ફોર્મેટનું ટાઈટલ જીત્યું હતુ. જ્યારે લોંગ ફોર્મેટમાં તેને બ્રોન્ઝથી સંતોષ માનવો પડયો હતો. જે પછી તેણે સ્નૂકરમાં શ્રેષ્ઠતા દેખાડી હતી. હાલમાં તે વિશ્વનો એકમાત્ર એવો ટોચનો ખેલાડી છે કે, જે બિલિયર્ડ્ઝ અને સ્નૂકર બંનેમાં હાઈએસ્ટ લેવલે રમતો રહ્યો છે અને સફળતા પણ મેળવતો રહ્યો છે. પંકજે ચાલુ વર્ષે ત્રણ વર્લ્ડ ટાઈટલ મેળવ્યા હતા.&nbsp;</p>","PublishDate":"Sun, 18 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/pankaj-advani-wins-grand-double-extends-world-title-tally-to-21"},{"Title":"વિમેન્સ વર્લ્ડ બોક્સિંગમાં મેરી કોમનો વિજયી પ્રારંભ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d7a10041-20ec-40fb-ba4b-2a1c0b0d7ea2.jpeg\" data-filename=\"DsSVhe7WoAEsZ-0.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૮<br></p><p>પાંચ વખત વર્લ્ડ ચેમ્પિયન રહી ચુકેલી ભારતની ૩૫ વર્ષીય મહિલા બોક્સર મેરી કોમે ઘરઆંગણે શરૃ થયેલી વિમેન્સ વર્લ્ડ ચેમ્પિયનશીપમાં વિજયી પ્રારંભ કર્યો હતો. મેરી કોમે ૪૮ કિગ્રા વજન વર્ગની ઈવેન્ટમાં વિજયી પંચ સાથે શુભારંભ કરતાં કઝાખ્સ્તાનની એ. ક્લાસેનાયેવાને ૫-૦થી હરાવી હતી. આ જીતની સાથે મેરી કોમે ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. મેરીની સાથે ભારતની અન્ય ત્રણ બોક્સરો પણ અંતિમ આઠમાં પ્રવેશી હતી, જેમાં મનીષા મૉન, લોવ્લીના બોર્ગોહાઈન અને ભાગ્યવતી કચારી સમાવેશ થાય છે.&nbsp;</p><p>જોકે ભારતની ભૂતપૂર્વ વર્લ્ડ ચેમ્પિયન બોક્સર એલ. સરિતા દેવીને પ્રિ-ક્વાર્ટર ફાઈનલમાં હારનો સામનો કરવો પડયો હતો. ઘરઆંગણે ચાલી રહેલી વર્લ્ડ ચેમ્પિયનશીપમાં ભારતે કુલ ૧૦ બોક્સરોને સ્પર્ધામાં ઉતારી છે.&nbsp;</p><p>મેરી કોમ ઘરઆંગણાની વર્લ્ડ ચેમ્પિયનશીપમાં ગોલ્ડ મેડલ જીતવાની સૌથી પ્રબળ દાવેદાર મનાય છે. જો મેરી ચેમ્પિયન બનશે તો વિમેન્સ વર્લ્ડ ચેમ્પિયનશીપના ઈતિહાસમાં સૌથી વધુ ગોલ્ડ મેડલ જીતનારી બોક્સર બની જશે. કઝાખ્સ્તાન સામેની બોક્સર સામેના મુકાબલામાં મેરી કોમને પાંચેય જજીસે એકમતથી વિજેતા જાહેર કરી હતી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_52946a5d-d099-4d1a-8cca-6d09657825c7.jpeg\" data-filename=\"DsSJQwMWwAAoA8I.jpg\" style=\"width: 100%;\">જોકે સૌથી વધુ આકર્ષણ ભારતની ૨૧ વર્ષીય બોક્સર મનીષા મૉને જમાવ્યું હતુ. કારકિર્દીમાં પ્રથમ વખત વર્લ્ડ ચેમ્પિયનશીપમાં રમી રહેલી મનીષાએ પ્રથમ રાઉન્ડમાં બે વખતની બ્રોન્ઝ મેડાલીસ્ટ અમેરિકી બોક્સર ક્રિસ્ટીનાને હરાવી હતી. મનીષાએ ૫૪ કિગ્રાની પ્રિ-ક્વાર્ટર ફાઈનલમાં વર્લ્ડ ચેમ્પિયન કઝાખ્સ્તાનની બોક્સર ડિના ઝહાલામનને ૫-૦થી પરાસ્ત કરી હતી.</p><p>મનીષાનો આ વર્લ્ડ ચેમ્પિયન બોક્સર ઝહાલામન સામેનો બીજો વિજય છે. અગાઉ પોલેન્ડમાં યોજાયેલી બોક્સિંગ ચેમ્પિયનશીપમાં પણ ભારતીય બોક્સરે કઝાખ બોક્સરને હરાવી હતી. હવે ક્વાર્ટર ફાઈનલમાં મનીષા મૉનનો મુકાબલો વર્ષ ૨૦૧૬ની વર્લ્ડ ચેમ્પિયનશીપની સિલ્વર મેડાલીસ્ટ એવી બુલ્ગારિયાની સ્ટોયકા પેટ્રોવા સામે થશે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_710f9758-5129-4ef1-8d6a-b212267f242a.jpeg\" data-filename=\"DsScC_IXcAExU92.jpg\" style=\"width: 50%; float: left;\">ગત વર્ષે એશિયન ચેમ્પિયનશીપમાં બ્રોન્ઝ મેડલ જીતનારી ભારતની લોવ્લીના બોર્ગોહાઈને ૬૯ કિગ્રા વજન વર્ગની ઈવેન્ટમાં ૨૦૧૪માં વર્લ્ડ ચેમ્પિયનશીપમાં ગોલ્ડ મેડલ જીતનારી પનામાની એથેન્યા બાયલોન સામે વિજય મેળવ્યો હતો. </p><p>ભારે આક્રમક મુકાબલામાં બંને બોક્સરો એકથી વધુ વખત રિંગમાં પડી ગઈ હતી. આમ છતાં ભારતીય બોક્સર આખરે ૫-૦થી વિજેતા બની હતી.&nbsp; ૨૧ વર્ષીય આસામી બોક્સરને હવે ક્વાર્ટર ફાઈનલમાં ઓસ્ટ્રેલિયાની સ્કોટ કાયે ફ્રાન્સેસનો સામનો કરવાનો છે.&nbsp;</p><p>૮૧ કિગ્રા વજન વર્ગની કેટેગરીમાં ભારતીય બોક્સર ભાગ્યવતી કચારી માટે પ્રથમ મુકાબલો જ અત્યંત પડકારજનક હતો. તેનો સામનો જર્મનીની મજબુત હરિફ એવી ઈરિના નિકોલેટ્ટ સ્ચોન્બેર્ગેર સામે થયો હતો. ભારતીય બોક્સર ભાગ્યવતીએ અત્યંત સંઘર્ષમય મુકાબલામાં ૪-૧થી વિજય મેવળતા વર્લ્ડ ચેમ્પિયનશીપમાં જીતની સાથે શરૃઆત કરી હતી. ક્વાર્ટર ફાઈનલમાં પ્રવેશ્યા બાદ ભાગ્યવતીએ કહ્યું કે, મારી હરિફ બોક્સરને તેની&nbsp; લંબાઈનો ફાયદો મળે તેમ હતો, જેના કારણે કોચે મને ઝુકીને રમવાની સલાહ આપી હતી અને મારી એ વ્યુહરચના કામ કરી ગઈ.&nbsp;</p><p>જોકે ભારતની એલ. સરિતા દેવીને પ્રિ-ક્વાર્ટર ફાઈનલમાં આયર્લેન્ડની કેલી હેરિંગ્ટન સામે ભારે સંઘર્ષ બાદ ૨-૩થી હારનો સામનો કરવો પડયો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d7f58f9b-a5ce-41dd-bafb-ef93308e0f4d.jpeg\" data-filename=\"DsSD-FXWoAIhLEa.jpg\" style=\"width: 25%; float: right;\"><b><u>વિમેન્સ વર્લ્ડ બોક્સિંગ ચેમ્પિયનશીપ</u></b></p><p><i><u>ભારતની ક્વાર્ટર ફાઈનલીસ્ટ</u></i></p><p>મેરી કોમ, ૪૮ કિગ્રા&nbsp;</p><p>મનીષા મૉન, ૫૪ કિગ્રા</p><p>લોવ્લીના બોર્ગોહાઈન, ૬૯ કિગ્રા</p><p>ભાગ્યવતી, ૮૧ કિગ્રા&nbsp;</p><div><br></div>","PublishDate":"Sun, 18 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/mary-kom-enter-in-quarter-final-of-womens-world-boxing-championship"},{"Title":"કોઈ ટીમનો દેખાવ વિદેશમાં સારો નથી તો ભારતને શા માટે ટાર્ગેટ બનાવો છો?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2becd7a4-2a63-4094-a809-1af54fe4adf2.jpeg\" data-filename=\"DsRcX5wVYAERp1x.jpg\" style=\"width: 100%;\">બ્રિસબેન, તા. ૧૮<br></p><p>ભારતીય ક્રિકેટ ટીમ ઓસ્ટ્રેલિયા પહોંચી ગઈ છે અને ક્રિકેટરોએ બ્રિસબેનના ગાબ્બા સ્ટેડિયમમાં નેટ પ્રેક્ટિસ શરૃ કરી દીધી છે. ઓસ્ટ્રેલિયા પહોંચ્યા બાદની પ્રથમ પ્રેસ કોન્ફરન્સમાં જ કોચ રવિ શાસ્ત્રી આક્રમક મૂડમાં જોવા મળ્યો હતો. </p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_91cdb196-3a52-40db-a0cf-fb5723415b06.jpeg\" data-filename=\"DsRUnURVAAADNHM.jpg\" style=\"width: 1044.67px;\">એક પત્રકારે સવાલ કર્યો હતો કે, શું ભારતીય ટીમ મેનજમેન્ટે એ અંગે ચર્ચા કરી છે કે, સા માટે તેઓ સાઉથ આફ્રિકા અને ઈંગ્લેન્ડમાં હારી ગયા? જેના જવાબમાં શાસ્ત્રીએ આક્રમક જવાબ આપતાં કહ્યું હતુ કે, ભુલોમાંથી જ શીખવા મળે છે. હાલના સમયમાં તો કોઈ પણ ટીમનો દેખાવ વિદેશની ભૂમિ પર સારો નથી. ઓસ્ટ્રેલિયાએ ૧૯૯૦ના&nbsp; દશકમાં અને સદીના અંત ભાગમાં કેટલોક સમય વિદેશમાં સારો દેખાવ કર્યો હતો. સાઉથ આફ્રિકાનો દેખાવ પણ થોડો સારો રહ્યો હતો. જોકે તમે જ મને આ બે ટીમો સિવાયની એવી ટીમ બતાવો કે જેણે વિદેશમાં સારો દેખાવ કર્યો હોય. તમે શા માટે ભારતને જ ટાર્ગેટ બનાવો છો ? </p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6883e561-76e4-4fcc-9eda-2ad1e190bc0a.jpeg\" data-filename=\"DsSKK3gWwAAm1XO.jpg\" style=\"width: 100%;\">શાસ્ત્રીએ આ પછી કહ્યું હતુ કે, મેચની નિર્ણાયક તબક્કામાં સારો દેખાવ ન કરવાના કારણે ભારત હાર્યું હતુ. જીત હારની સ્કોર લાઈનને બદલે મેદાન પરના પર્ફોમન્સને જોવાથી ખબર પડશે કે સ્પર્ધા કેટલી તીવ્ર હતી. ભારત અને ઓસ્ટ્રેલિયા વચ્ચે ત્રણ ટી-૨૦ની સિરીઝની પ્રથમ મેચ ૨૧મી નવેમ્બરે બ્રિસબેનમાં શરૃ થશે.</p>","PublishDate":"Sun, 18 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/no-team-travels-well-nowadays-why-pick-on-india-questions-ravi-shastri"},{"Title":"એન્ડરસન સામેના વિજય સાથે યોકોવિચ ફાઈનલમાં","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ef291f18-0e22-482e-b97a-66cdac5caebf.jpeg\" data-filename=\"DsPBlseWoAACePf.jpg\" style=\"width: 100%;\">લંડન, તા. ૧૮<br></p><p>ચાલુ વર્ષે શાનદાર પર્ફોમન્સ સાથે બે ગ્રાન્ડ સ્લેમ ટાઈટલ જીતીને વર્લ્ડ નંબર વનનો તાજ હાંસલ કરનારા સર્બિયાના યોકોવિચે એટીપી સિઝનની આખરી અને એલિટ ટુર્નામેન્ટની ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. </p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_03cffde7-004c-4803-9ba1-4a7a354487ab.jpeg\" data-filename=\"DsMzFn4UUAAeZOc.jpg\" style=\"width: 25%; float: right;\">લંડનમાં ચાલી રહેલી એટીપી ફાઈનલ્સ ટુર્નામેન્ટની સેમિ ફાઈનલમાં યોકોવિચે સાઉથ આફ્રિકાના કેવિન એન્ડરસનને સીધા સેટોમાં ૬-૨, ૬-૨થી હરાવ્યો હતો. હવે ફાઈનલમાં યોકોવિચનો મુકાબલો જર્મનીના ૨૧ વર્ષીય ઝ્વેરેવ સામે થશે. જેણે સેમિ ફાઈનલમાં ફેડરરને ૭-૫, ૭-૬ (૭-૫)થી હરાવીને અપસેટ સર્જ્યો હતો.&nbsp;</p><p>યોકોવિચની આ ચાલુ વર્ષની સાતમી ફાઈનલ છે અને વર્લ્ડ નંબર વન ટેનિસ સ્ટાર છઠ્ઠી વખત એટીપી ટાઈટલ જીતવાનો પ્રયાસ કરશે. તે છેલ્લે અંહી ૨૦૧૫માં ચેમ્પિયન બન્યો હતો.&nbsp;</p><p>કાંડાની સર્જરી કરાવ્યા બાદ પુનરાગમન કરનારા યોકોવિચે ચાલુ વર્ષના મધ્યભાગમાંથી આગવી લય મેળવી લીધી હતી. શરૃઆતના નિરાશાજનક દેખાવ બાદ તેણે વિમ્બલ્ડન અને યુએસ ઓપન ચેમ્પિયનશીપ એમ બે ગ્રાન્ડ સ્લેમ જીતીને કારકિર્દીના ગ્રાન્ડ સ્લેમની સંખ્યા 14 પર પહોંચાડી હતી. આ પછી તેણે નડાલ પાસેથી વર્લ્ડ નંબર વનનો તાજ પણ આંચકી લીધો હતો. હવે તે એટીપી સિઝનની આખરી અને એલિટ ટુર્નામેન્ટ છઠ્ઠી વખત જીતવા માટે હોટફેવરિટ મનાય છે.&nbsp;</p><div><br></div>","PublishDate":"Sun, 18 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/atp-finals-novak-djokovic-beats-kevin-anderson-to-reach-final"},{"Title":"પાકિસ્તાન સામેની પ્રથમ ટેસ્ટમાં ન્યુઝિલેન્ડ પરાજય તરફ ધકેલાયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_aef2c6d5-64da-452a-af0a-450420546155.jpeg\" data-filename=\"DsSm-LsWwAAEym0.jpg\" style=\"width: 100%;\">અબુ ધાબી,તા.૧૮<br></p><p>હસન અલીએ ૪૫ રનમા અને યાસીર શાહે ૧૧૦ રનમાં પાંચ-પાંચ વિકેટ ઝડપતાં પાકિસ્તાને ન્યુઝીલેન્ડને પ્રથમ ટેસ્ટમાં પરાજય તરફ ધકેલી દીધું હતુ. ન્યુઝીલેન્ડના બેટ્સમેનો સારી શરૃઆતને લાંબી ઈનિંગમાં ફેરવી શક્યા નહતા અને તેઓની બીજી ઈનિંગ ૨૪૯ રનમાં જ સમેટાઈ ગઈ હતી. જીતવા માટે મળેલા ૧૭૬ રનના ટાર્ગેટનો પીછો કરવા ઉતરેલા પાકિસ્તાને વિના વિકેટે ૩૭ રન કર્યા હતા.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_021cd77a-8406-4846-9699-a0724ad35ef7.jpeg\" data-filename=\"DsSciVoX4AIHPzD.jpg\" style=\"width: 25%; float: left;\">ટેસ્ટ મેચમાં હજુ બે દિવસની રમત બાકી છે અને પાકિસ્તાનને જીતવા માટે વધુ ૧૩૯ રનની જરુર છે, જ્યારે તેમની ૧૦ વિકેટ સલામત છે. ન્યુઝીલેન્ડે ટેસ્ટ જીતવા માટે આવતીકાલના ચોથા દિવસે ચમત્કારિક બોલિંગ પર્ફોમન્સ આપવું પડશે, તો જ તેઓ અણધારી સફળતા હાંસલ કરી શકશે.&nbsp;</p><p>અબુ ધાબીમાં ચાલી રહેલી શ્રેણીની પ્રથમ ટેસ્ટની પ્રથમ ઈનિંગમાં ન્યુઝીલેન્ડની ટીમ ૧૫૩ રનમાં સમેટાઈ ગયું હતુ. જવાબમાં પાકિસ્તાન પણ ૨૨૭માં ઓલઆઉટ થતાં પ્રથમ ઈનિંગમાં માત્ર ૭૪ રનની સરસાઈ લઈ શક્યું હતુ.&nbsp;</p><p>ન્યુઝીલેન્ડ આજે ત્રીજા દિવસે ગઈકાલના ૫૬/૧ના સ્કોરથી આગળ રમતાં ૨૪૯ રનમાં ખખડી ગયું હતુ. ન્યુઝીલેન્ડે આજે તેની બાકીની નવ વિકે ટ વધુ ૧૯૩ રન ઊમેરતાં ગુમાવી હતી.&nbsp; પાકિસ્તાન તરફથી હસન અલી અને યાસીર શાહે પાંચ-પાંચ વિકેટ ઝડપી હતી.</p><p>આ સાથે પાકિસ્તાન તરફથી બે બોલરોએ એક જ ઈનિંગમાં પાંચ-પાંચ વિકેટ ઝડપી હોય તેવી ઘટના ૧૪ વર્ષ બાદ બની હતી. છેલ્લે ૨૦૦૪માં ઓસ્ટ્રેલિયા પ્રવાસની મેલબોર્ન ટેસ્ટ મેચમાં શોએબ અખ્તર અને દાનિશ કનેરિયાએ ઈનિંગમાં પાંચ-પાંચ વિકેટ ઝડપી હતી.&nbsp;</p><p>ન્યુઝીલેન્ડ તરફથી વેટલિંગે ૫૯ અને નિચોલ્સે ૫૫ રનની ઈનિંગ રમી હતી. જ્યારે અમદાવાદમાં જન્મેલા ઓપનર જીત રાવલે ૪૬ રન નોંધાવ્યા હતા. વિલિયમસન ૩૭ રને આઉટ થયો હતો.&nbsp;</p><div><br></div>","PublishDate":"Sun, 18 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/new-zealand-on-verge-of-defeat-against-pakistan-in-first-test"},{"Title":"ઈંગ્લેન્ડ ૧૭ વર્ષ બાદ શ્રીલંકાની ભૂમિ પર ટેસ્ટ સિરીઝ જીત્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_50df19c2-e2de-4e3d-850c-82eb4c39b7f5.jpeg\" data-filename=\"DsTSFv7WoAA_wPw.jpg\" style=\"width: 100%;\">પાલેકલ, તા.૧૮<br></p><p>સ્પિનર જેક લેચે કારકિર્દીમાં પ્રથમ વખત પાંચ વિકેટ ઝડપતાં ઈંગ્લેન્ડે શ્રીલંકાને બીજી ટેસ્ટમાં ૫૭ રનથી હરાવીને ત્રણ મેચની સિરીઝમાં ૨-૦થી અજેય સરસાઈ પ્રાપ્ત કરી લીધી હતી. આ સાથે ઈંગ્લેન્ડની ટીમ ૧૭ વર્ષ બાદ શ્રીલંકાની ભૂમિ પર યજમાનો સામે ટેસ્ટ શ્રેણી જીત્યું હતુ. જ્યારે રૃટે કેપ્ટન તરીકે પહેલી વખત વિદેશની ભૂમિ પર ટેસ્ટ સિરીઝ વિજયનો સ્વાદ ચાખ્યો હતો.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_03bb3cba-7941-4566-bd8f-86f56d44b402.jpeg\" data-filename=\"DsRCBSCV4AEm1o3.jpg\" style=\"width: 1044.67px;\">જીતવા માટેના ૩૦૧ના ટાર્ગેટનો પીછો કરતાં શ્રીલંકાને જીતવા આખરી દિવસે ૭૫ રનની જરૃર હતી અને ઈંગ્લેન્ડને ત્રણ વિકેટની તલાશ હતી. આખરી દિવસે ઈંગ્લેન્ડના બોલરોએ અસરકારક દેખાવ કરતાં શ્રીલંકાની બીજી ઈનિંગ ૨૪૩ રનમાં સમેટી લઈને ૫૭ રનથી વિજય મેળવ્યો હતો. રૃટને મેન ઓફ ધ મેચ જાહેર કરવામાં આવ્યો હતો.</p><p>ઈંગ્લેન્ડ છેલ્લે ૨૦૦૧માં શ્રીલંકાની ભૂમિ પર ટેસ્ટ સિરીઝ જીત્યું હતુ. જ્યારે ઈંગ્લેન્ડે એશિયામાં વર્ષ ૨૦૧૨-૧૩ બાદ પહેલી વખત શ્રેણીમાં વિજય મેળવ્યો હતો. છેલ્લે તેઓએ ભારતને ભારતની ભૂમિ પર હરાવ્યું હતુ.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c80b607f-728b-4861-95b1-1d587dc434d6.jpeg\" data-filename=\"DsSXRBcXoAAnP19.jpg\" style=\"width: 50%; float: left;\">ઈંગ્લેન્ડની ટીમ છેલ્લે વિદેશની ભૂમિ પર વર્ષ ૨૦૧૫-૧૬માં શ્રેણી જીત્યું હતુ. તે વખતે તેઓએ સાઉથ આફ્રિકાને પરાજય આપ્યો હતો.&nbsp;</p><p>પાલેકલમાં રમાયેલી શ્રેણીની બીજી ટેસ્ટમાં ઈંગ્લેન્ડની જીતમાં મહત્વની ભૂમિકા લેચે ભજવી હતી, તેણે ૮૩ રનમાં પાંચ બેટ્સમેનોને આઉટ કર્યા હતા. જ્યારે મોઈન અલીએ ૭૨ રનમાં ચાર બેટ્સમેનોને પેવેલિયનમાં પહોંચાડયા હતા. શ્રીલંકાના બેટ્સમેનો લાંબો સંઘર્ષ કરી શક્યા નહતા અને પાંચમા અને આખરી દિવસના પ્રારંભે ૨૨૬/૭ ના સ્કોરથી આગળ રમતાં ૨૪૩માં ઓલઆઉટ થઈ ગયા હતા.</p><div><br></div>","PublishDate":"Sun, 18 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/england-win-test-series-in-sri-lanka-after-17-years"},{"Title":"વિમેન્સ ટી-૨૦ વર્લ્ડ કપ : ઓસ્ટ્રેલિયાને હરાવીને ભારત ગ્રૂપમાં ટોચના સ્થાને","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_58546c4b-d1f3-47b1-9db3-f9ee52cba000.jpeg\" data-filename=\"DsOUN23UwAAy26r.jpg\" style=\"width: 100%;\">ગયાના, તા.૧૮<br></p><p>સ્મ્રિતિ મંધાનાના ૫૫ બોલમાં ૮૩ રન બાદ અનુજા પાટિલની આગેવાની બોલરોના શિસ્તબદ્ધ દેખાવને પરિણામે ભારતે ત્રણ વખત ચેમ્પિયન રહી ચૂકેલા ઓસ્ટ્રેલિયાને ૫૭ રનથી હરાવીને વિમેન્સ ટી-૨૦ વર્લ્ડ કપમાં સતત ચોથો વિજય મેળવ્યો હતો. આ સાથે હરમનપ્રીત કૌરની આગેવાની હેઠળની ભારતની ટીમે ટી-૨૦ વર્લ્ડ કપના ઈતિહાસમાં સૌપ્રથમ વખત ચારેય ગૂ્રપ મેચો જીતવાની અનોખી સિદ્ધિ હાંસલ કરી હતી.&nbsp;</p><p>ભારતીય મહિલા ટીમના આઠ વિકેટે ૧૬૭ રનના સ્કોરના જવાબમાં ઓસ્ટ્રેલિયાની બેટીંગ અત્યંત કંગાળ રહી હતી અને તેઓ ૧૯.૪ ઓવરમાં ૧૧૯ રનમાં ખખડી ગયા હતા. સ્મ્રિતિ મંધાનાને પ્લેયર ઓફ ધ મેચ જાહેર કરવામાં આવી હતી.&nbsp;</p><p>ભારતે આ જીતની સાથે ગૂ્રપ-બીમાં ટોચનો ક્રમ મેળવીને વટ કે સાથે સેમિ ફાઈનલમાં પ્રવેશ પ્રાપ્ત કર્યો હતો. હવે ૨૨મી નવેમ્બરને ગુરુવારે રમાનારી સેમિ ફાઈનલમાં ભારતનો મુકાબલો ઈંગ્લેન્ડ કે વેસ્ટ ઈન્ડિઝ વચ્ચે થશે. ગૂ્રપ-એની આખરી લીગ મેચમાં વેસ્ટ ઈન્ડિઝ અને ઈંગ્લેન્ડ વચ્ચે મુકાબલો ખેલાશે, જેમાં જીતનારી ટીમ ટોચનું સ્થાન મેળવશે. જ્યારે હારનારી ટીમ બીજા ક્રમે રહીને સેમિ ફાઈનલમાં ભારત સામે ટકરાશે.&nbsp;</p><p>સ્મ્રિતિની આક્રમક અડધી સદી, હરમનપ્રીતના ૪૩</p><p>ભારતને ટી-૨૦ વર્લ્ડ કપમાં પાકિસ્તાન અને આયર્લેન્ડ સામે જીત અપાવવામાં પાયાની ભૂમિકા ભજવતા ઓપનર મિતાલી રાજે અડધી સદી ફટકારી હતી. ઓસ્ટ્રેલિયા સામેની આખરી લીગ મેચ ઔપચારિક હતી, જેમાં મિતાલીની ગેરહાજરીમાં સ્મ્રિતિ મંધાનાએ જવાબદારી ઉપાડી લેતા આક્રમક અડધી સદી ફટકારીને ફોર્મ બતાવ્યું હતુ. સ્મ્રિતિએ ૫૫ બોલમાં ૯ ચોગ્ગા અને ૩ છગ્ગા સાથે ૮૩ રન ફટકાર્યા હતા. કેપ્ટન હરમનપ્રીતે પણ ફાયર બ્રાન્ડ બેટીંગ કરતાં ત્રણ ચોગ્ગા અને ત્રણ છગ્ગા સાથે ૨૭ બોલમાં ૪૩ રન ફટકાર્યા હતા. ઓસ્ટ્રેલિયા તરફથી એલીસે પેરીએ ત્રણ વિકેટ ઝડપી હતી.&nbsp;</p><p>ભારતીય બોલરો&nbsp;</p><p>સામે ઓસ્ટ્રેલિયાની શરણાગતિ</p><p>જીતવા માટેના ૧૬૮ રનના ટાર્ગેટનો પીછો કરવા ઉતરેલા ઓસ્ટ્રેલિયાની શરૃઆત સારી રહી નહતી. દીપ્તિ શર્માએ વિલાની અને મૂનેયની જોડીને ૨૭ રનના સ્કોર પર પેવેલિયન ભેગી કરી દીધી હતી. લેનિંગને ૧૦ રને રાધા યાદવે અને ગાર્ડનરને ૨૦ રને પૂનમ યાદવે આઉટ કરતાં ઓસ્ટ્રેલિયાનો સ્કોર&nbsp; ૫૯/૪ થઈ ગયો હતો. એલીસે પેરીએ લડત આપવાનો પ્રયાસ કરતાં ૨૮ બોલમાં ૩ ચોગ્ગા અને ૧ છગ્ગા સાથે અણનમ ૩૯ રન કર્યા હતા. તેની હાયનેસ (૯)ની જોડીએ સ્કોરને ૯૦ સુધી પહોચાડયો હતો. અહીથી ઓસ્ટ્રેલિયાનો ધબડકો થયો હતો અને તેમની આખરી પાંચ માત્ર ૨૯ રનમાં પડી હતી. હિલી એબ્સન્ટ હર્ટ રહી હતી. અનુજા પાટિલે ત્રણ વિકેટ લીધી હતી. જ્યારે રાધા યાદવ, દીપ્તિ શર્મા અને પૂનમ યાદવને ૨-૨ વિકેટ મળી હતી.&nbsp;</p><p>ભારતના ૨૦૧૮ના ટી-૨૦ વર્લ્ડ કપના વિજય</p><p>* ન્યુઝીલેન્ડને ૩૪ રનથી હરાવ્યું</p><p>* પાકિસ્તાન સામે ૭ વિકેટે વિજય</p><p>* આયર્લેન્ડ સામે ૫૨ રનથી જીત્યા</p><p>* ઓસ્ટ્રેલિયાને ૪૮ રનથી પરાજય આપ્યો</p><div><br></div>","PublishDate":"Sun, 18 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/indian-womens-team-beat-australia-to-win-consecutive-fourth-match-in-womens-t20-world-cup"},{"Title":"એશિયન ક્રિકેટ કાઉન્સીનની સામાન્ય સભામાં BCCIએ નથી લીધો ભાગ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a835f864-9f6b-45b8-8fe8-2ad06826f764.jpeg\" data-filename=\"bcci-skips-asian-cricket-co.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 18 નવેમ્બર 2018, રવિવાર<br></div><div><br></div><div>BCCIએ સુરક્ષાની ચિંતા અને ભારત-પાકિસ્તાન વચ્ચે હાલના રાજકિય તણાવના કારણે લાહોરમાં શનિવારે આયોજીત એશિયન ક્રિકેટ કાઉન્સિલના બેઠકમાં પોતાનો પ્રતિનિધિ મોકલ્યો નથી. ભારતની ગેરહાજરીમાં બાંગ્લાદેશ ક્રિકેટ બોર્ડના પ્રમુખ નજમૂલ હસને અહસાન મનિની જગ્યાએ ACCનું અધ્યક્ષ પદ સંભાળ્યું. તેઓ 2020 સુધી અધ્યક્ષ પદ પર રહેશે.</div><div><br></div><div>એક અધિકારીએ જણાવ્યું કે, બેઠકમાં ગેરહાજર રહેનારો ભારત મુખ્ય દેશ હતો. જેમાં એસીસીની માન્યતા પ્રાપ્ત 33 દેશોએ ભાગ લીધો જેમાં બાંગ્લાદેશ, શ્રીલંકા અને અફઘાનિસ્તાન જેવાં પૂર્ણકાલિન સભ્ય દેશ પણ સામેલ છે. ICCના CEO ડેવ રિચર્ડસને પણ આ બેઠકમાં ભાગ લીધો.</div><div><br></div><div>જ્યારે પીબીસીના સુત્રોએ જણાવ્યું કે, BCCIએ પીબીસી અને એસીસીને માહિગાર કર્યાં કે, હાલના રાજકિય તણાવ અને સુરક્ષાની ચિંતાઓના કારણે તેઓ બેઠકમાં ભાગ લેવાની સ્થિતીમાં નથી. એશિયન ક્રિકેટ કાઉન્સિલના 35 વર્ષના ઇતિહાસમાં આ પહેલીવાર છે જ્યારે ભારત તેની સામાન્ય સભામાં હાજર રહ્યું ના હોય.</div>","PublishDate":"Sun, 18 Nov 2018 13:37:03 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bcci-skips-asian-cricket-council-annual-general-meeting-held-in-lahore-due-to-security-reason-nazmul-hasan-new-president"},{"Title":"ઓસ્ટ્રેલિયા પ્રવાસમાં વિનમ્રતાથી વર્તવા કોહલીને બીસીસીઆઇનો આદેશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2c9a98b6-5ab4-4bb8-a52b-411aecec5117.jpeg\" data-filename=\"viratkohli2fbl.jpg\" style=\"width: 100%;\">બ્રિસબેન, તા.૧૭<br></p><p>ભારતીય ક્રિકેટ ટીમ ઓસ્ટ્રેલિયાના હાઈપ્રોફાઈલ પ્રવાસે પહોંચી ચૂકી છે. ભારતીય કેપ્ટન કોહલી જોરદાર ફોર્મ સાથે ઓસ્ટ્રેલિયાની ભૂમિ પર છવાઈ જવા માટે ઉત્સુક છે. ત્યારે બીસીસીઆઇનો વહિવટ સંભાળી રહેલી સુપ્રીમ કોર્ટે નિમેલી કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સ (સીઓએ)ના સભ્યએ ભારતીય કેપ્ટન કોહલીને ખાસ સૂચના આપતાં જણાવ્યું છે કે, ઓસ્ટ્રેલિયા પ્રવાસ દરમિયાન વિનમ્રતાથી વર્તન કરજે.&nbsp;</p><p>ભારત અને ઓસ્ટ્રેલિયા વચ્ચે તારીખ ૨૧મી નવેમ્બરે શ્રેણીની પ્રથમ ટ્વેન્ટી-૨૦ રમાશે અને ત્યારથી ત્રણ ટી-૨૦ની સિરીઝનો પ્રારંભ થશે. આ પછી ચાર ટેસ્ટની શ્રેણી અને ત્યાર બાદ ત્રણ વન ડેની સિરીઝ રમાશે. હાલમાં બીસીસીઆઇને સંભાળી રહેલા સીઓએમાં ભૂતપૂર્વ સીએજી વિનોદ રાય અને ભૂતપૂર્વ મહિલા ક્રિકેટર ડાયના એડલજી છે. મીડિયા રિપોર્ટમાં આ અંગે ઘટસ્ફોટ કરવામાં આવ્યો છે કે, કોહલીને સીઓએના એક સભ્યએ વ્હોટસેપ મેસેજની આપ-લે દરમિયાન સૂચના આપી હતી કે, ઓસ્ટ્રેલિયા પ્રવાસમાં જાહેર વાતચીતમાં તારૃ વર્તન વિનમ્ર રાખજે.&nbsp;</p><p>કેપ્ટન કોહલી તેના આક્રમક મિજાજ માટે જાણીતો છે. તાજેતરમાં જ સોશિયલ મીડિયામાં તેણે તેની ટીકા કરનારા એક ચાહકને દેશ છોડી દેવાનું કહી દીધું હતુ. જે પછી ભારે વિવાદ સર્જાયો હતો અને ભારતીય ટીમના કેપ્ટન તરીકે કોહલીના આ પ્રકારના વ્યવહારની ઉગ્ર ટીકા થઈ હતી.&nbsp;</p><p>કોહલીએ આ અંગે ખાસ ટેલિફોન કોલ કરીને જણાવવામાં આવ્યું હતુ કે, તેણે ઓસ્ટ્રેલિયા પ્રવાસ દરમિયાન હર સમય એવું સભ્ય અને વિનમ્ર વર્તન કરવું કે જે ભારતીય ક્રિકેટ ટીમના કેપ્ટનને છાજે તેવું હોવું જોઈએ. ભારતીય ક્રિકેટના તાજેતરના ઇતિહાસમાં કદાચ આ પહેલી એવી ઘટના હશે કે, જ્યારે ક્રિકેટ બોર્ડે રાષ્ટ્રીય ટીમના કેપ્ટને વિનમ્રતાથી વર્તન કરવાની સલાહ આપી હોય.&nbsp;</p><p>ક્રિકેટ વર્લ્ડમાં કોહલી બેશક ટોચનો બેટ્સમેન છે. તેના આક્રમક સ્ટ્રોક્સ અને રનના ઢગલાને કારણે તેનો પોતાનો આગવો ચાહકવર્ગ ઉભો કર્યો છે. તેણે ક્રિકેટ જગતના અનેક કિર્તીમાન તોડીને નવા રેકોર્ડઝ પોતાના નામે નોંધાવ્યા છે. જોકે એ વાત પણ એટલી જ સાચી છે કે, તેનો આક્રમક મિજાજ અને વર્તણૂંક વિવાદ સર્જતી રહી છે. કોહલી અગાઉ મીડિયા સાથે પણ ટકરાવમાં ઉતરતો રહ્યો છે. આ કારણે સીઓએ ને આ અંગેની સૂચના આપવાની ફરજ પડી છે.</p><p>ભારત અને ઓસ્ટ્રેલિયા વચ્ચેની સિરિઝ હાઈપ્રોફાઈલ રહેતી હોય છે. બંને ટીમોના ખેલાડીઓ વચ્ચે મેદાન પર તીવ્ર સ્પર્ધા જોવા મળતી હોય છે, જેના કારણે ઘણી વખત ટકરાવની સ્થિતિ પણ સર્જાતી હોય છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7cb0633f-fa6b-4205-9dd3-53076b73a12c.jpeg\" data-filename=\"DsNH_h-VYAE4EA0.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">ઈંગ્લેન્ડ અને સાઉથ આફ્રિકા પ્રવાસમાં કોહલીએ વિવાદ સર્જ્યો હતો</span></p><p>ભારતીય કેપ્ટન કોહલી માટે વિવાદ નવો નથી. અનુષ્કા શર્મા સાથેના લગ્ન અગાઉ તેણે એક ભારતીય પત્રકારની તરફ જાહેરમાં રોષ ઠાલવતા અભદ્ર ભાષાનો ઉપયોગ કર્યો હતો. આ પછી ભારતના છેલ્લા બે વિદેશ પ્રવાસમાં પણ તે કોઈને કોઈ કારણોસર મીડિયા સાથે બાખડી પડયો હતો. ઈંગ્લેન્ડ પ્રવાસમાં શાસ્ત્રીએ કોહલીની ટીમને ભારતીય ટેસ્ટ ઈતિહાસની બેસ્ટ ટૂરિંગ ટીમ તરીકે ઓળખાવી હતી. આ અંગે પત્રકારના પ્રશ્નનો જવાબ આપતાં કોહલી અકળાઈ ઉઠયો હતો અને તેણે વિવાદિત કોમેન્ટ કરતાં મિજાજ બતાવ્યો હતો. આ પછી સાઉથ આફ્રિકા પ્રવાસમાં પત્રકારે તેને પ્લેઈંગ ઈલેવનમાં સતત ફેરફાર કરતાં રહેવા અંગે સવાલ કર્યો હતો, જેનો જવાબ આપવાને બદલે તે છંછેડાઈ ગયો હતો અને આ કારણે વિવાદ સર્જાયો હતો.&nbsp;</p><div><br></div>","PublishDate":"Sat, 17 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/virat-kohli-asked-to-be-humble-by-bcci-committee-of-administrators"},{"Title":"વર્લ્ડ વિમેન્સ બોક્સિંગમાં ભારતની પાંચ બોક્સરો પ્રિ-ક્વાર્ટર ફાઈનલમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_64f05ff3-790e-4e55-80fb-8282c1c2ed79.jpeg\" data-filename=\"IMG_20181117_212843.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૭<br></p><p>ભારતની મહિલા બોક્સરોએ ઘરઆંગણે શરૃ થયેલી વિમેન્સ વર્લ્ડ બોક્સિંગ ચેમ્પિયનશીપમાં શાનદાર શરૃઆત કરી હતી. ભારતની કુલ પાંચ બોક્સરો તેમના પ્રથમ મુકાબલામાં વિજેતા બનીને પ્રિ-ક્વાર્ટર ફાઈનલમાં પ્રવેશી હતી. પ્રથમ દિવસે મનીષા મૉન અને એલ. સરિતા દેવીએ વિજયી પ્રારંભ કર્યો હતો. જ્યારે બીજા દિવસે સોનિયા, સિમરનજીત કૌર અને પિન્કી જાંગ્રાએ પોતપોતાના મુકાબલા જીતીને આગેકૂચ કરી હતી.&nbsp;</p><p>પિન્કી જાંગ્રાએ ૪-૧થી અર્મેનિયાની બોક્સર એનુષ ગ્રીગોરીનને હરાવીને રાઉન્ડ ઓપ ૧૬માં પ્રવેશ મેળવી લીધો હતો. જ્યારે ભારતની સિમરનજીત કૌરે પણ તેની વેઈટ કેટેગરીમાં વિજયી શરૃઆત કરી હતી. ભારતની સોનિયા લાથેરે પણ શાનદાર શરૃઆત કરી હતી. તેણે ૫૭ કિગ્રા વજન વર્ગની ઈવેન્ટમાં મોરક્કોની બોક્સર ટોઉજાની ડોઆને આસાનીથી હરાવી હતી.&nbsp;</p><div><br></div>","PublishDate":"Sat, 17 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/world-womens-boxing-championships-five-indian-in-pre-quarters"},{"Title":"ફેડરરને હરાવીને ઝ્વેરેવ ફાઈનલમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0eb84986-2fdd-4cd6-8a1b-a73707dfe5ec.jpeg\" data-filename=\"DsOMWdLVsAAdbTe.jpg\" style=\"width: 100%;\">લંડન, તા. ૧૭<br></p><p>૨૧ વર્ષીય જર્મન ટેનિસ સ્ટાર ઝ્વેરેવે સીધા સેટોમાં ૩૭ વર્ષના સ્વિસ લેજન્ડ ફેડરરને સીધા સેટોમાં ૭-૫, ૭-૬ (૭-૫)થી હરાવીને લંડનમાં ચાલી રહેલી એટીપી ફાઈનલ્સ ટુર્નામેન્ટની ફાઈનલમાં પ્રવેશ મેળવ્યો હતો. આ સાથે ચાલુ વર્ષે કારકિર્દીનું ૧૦૦મું ટાઈટલ જીતવાનું ફેડરરનું સ્વપ્ન રોળાઈ ગયું હતુ. જ્યારે ઝ્વેરેવ કારકિર્દીમાં પ્રથમ વખત એટીપીની સિઝન એન્ડીંગ ટુર્નામેન્ટની ફાઈનલમાં પ્રવેશ્યો હતો.&nbsp;</p><p>હવે ફાઈનલમાં તેનો મુકાબલો મોડી રાત્રે રમાનારી યોકોવિચ અને એન્ડરસન વચ્ચેની બીજી સેમિ ફાઈનલના વિજેતા સામે થશે. ઝ્વેરેવને એટીપી ફાઈનલ્સ જીતનારા જર્મનીના ત્રીજા ખેલાડી બનવાની તક છે. બોરિસ બેકર ૧૯૯૮, ૧૯૯૨ અને ૧૯૯૫માં ત્રણ વખત એટીપી ફાઈનલ્સ ટુર્નામેન્ટ જીતી ચૂક્યો છે. જ્યારે માઈકલ સ્ટીચ ૧૯૯૩માં ચેમ્પિયન બન્યો હતો.&nbsp;</p><p>લંડનના ઓટુ એરિનામાં ખેલાયેલી એટીપી ફાઈનલ્સની સેમિ ફાઈનલમાં ફેડરરને જીતવા માટે ફેવરિટ માનવામાં આવતો હતો. જોકે ૨૧ વર્ષના જર્મન ટેનિસ સ્ટારે મેજર ઉલટફેર કરતાં ગૂ્રપ સ્ટેજમાં મળેલી હારનો બદલો વાળી દીધો હતો. ફેડરર સામેની પાંચમી મેચમાં આ ઝ્વેરેવનો માત્ર બીજો વિજય હતો.</p><div><br></div>","PublishDate":"Sat, 17 Nov 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/zverev-beat-federer-enters-in-atp-finals-first-time"},{"Title":"ઈંગ્લેન્ડ સામેની બીજી ટેસ્ટમાં ૩૦૧ના ટાર્ગેટના જવાબમાં શ્રીલંકાના ૨૨૬/૭","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_47747f99-0245-49f3-a926-44b69c6601e2.jpeg\" data-filename=\"DsNe14jXQAAZ9z9.jpg\" style=\"width: 100%;\">પાલેકલ, તા.૧૭<br></p><p>ઈંગ્લેન્ડ અને શ્રીલંકા વચ્ચેની બીજી ટેસ્ટ ભારે રોમાંચક તબક્કામાં પ્રવેશી ચૂકી છે. આવતીકાલે ટેસ્ટનો આખરી દિવસ છે, ત્યારે ઈંગ્લેન્ડને જીતવા માટે વધુ ત્રણ જ વિકેટની જરૃર છે. જ્યારે શ્રીલંકાની ટીમને જીતવા માટે ૭૫ રનની તલાશ છે. ઈંગ્લેન્ડના બોલરો અને શ્રીલંકાના પુંછડિયા બેટ્સમેનો વચ્ચેના રોમાંચક સંઘર્ષનો ક્રિકેટ ચાહકો ઉત્સુકતાથી ઈંતેજાર કરી રહ્યા છે.</p><p>આજે રમાયેલી ચોથા દિવસની રમતમાં જીતવા માટેના ૩૦૧ના ટાર્ગેટનો પીછો કરતાં શ્રીલંકાએ સાત વિકેટે ૨૨૬ રન કર્યા હતા. ડિકવેલા ૨૭ રને રમતમાં હતો. જ્યારે આવતીકાલે આઠમા બેટ્સમેન તરીકે દનંજયા, લકમલ કે પુષ્પકુમારામાંથી કોઈ એક જોડાશે.&nbsp;</p><p>આજે ચોથા દિવસના પ્રારંભે ઈંગ્લેન્ડે તેની બીજી ઈનિંગ ૯ વિકેટે ૩૨૪ના સ્કોરથી આગળ ધપાવી હતી. તેઓ ૩૪૬ રને ઓલઆઉટ થયા હતા. ફોક્સ ૬૫ રને નોટઆઉટ રહ્યો હતો. જ્યારે એન્ડરસન ૧૨ રને પરેરાનો શિકાર બન્યો હતો. આ સાથે શ્રીલંકાને જીતવા માટે ૩૦૧નો ટાર્ગેટ મળ્યો હતો.&nbsp;</p><p>શ્રીલંકાની શરૃઆત અત્યંત કંગાળ રહી હતી અને સિલ્વા (૪), ધનંજયા (૧) અને કે.મેન્ડિસ (૧) માત્ર ૨૬રનના સ્કોર પર પહોંચતા સુધીમાં પેવેલિયનમાં પાછા ફર્યા હતા. કરૃણારત્ને અને મેથ્યૂસની જોડીએ સ્કોરને ૧૦૦ને પાર પહોંચાડયો હતો. મેથ્યૂસે ૧૩૭ બોલમાં ૬ ચોગ્ગા સાથે ૮૮ રન કર્યા હતા. જ્યારે કરૃણારત્ને ૫૭ રને આઉટ થયો હતો. આખરે ડિકવેલા ૨૭ રને નોટઆઉટ રહ્યો હતો. લેચે ૭૩ રનમાં ચાર વિકેટ ઝડપી હતી. જ્યારે મોઈન અલીએ ૬૫ રનમાં બે વિકેટ ઝડપી હતી.&nbsp;</p><div><br></div>","PublishDate":"Sat, 17 Nov 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/second-test-england-need-3-wickets-sri-lanka-need-75-runs"},{"Title":"સર, તમારો શનિવાર અબરામ સાથે ગાળશો, પ્લીઝ...","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_22e67bc8-2ead-46ce-80ac-38cd3ebf67e8.jpeg\" data-filename=\"BIG B.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.20 નવેંબર 2018, મંગળવાર<br></p><p>બોલિવૂડના બેતાજ બાદશાહ શાહરુખ ખાને મેગાસ્ટાર અમિતાભ બચ્ચનને એવી વિનંતી કરી હતી કે શક્ય હોય તો તમારો વીક&nbsp; એન્ડ અબરામ સાથે ગાળો અને એને વિવિધ રમતો રમાડો.</p><p>ગયા સપ્તાહે અમિતાભ બચ્ચનની પૌત્રી આરાધ્યાના સાતમા બર્થ ડે પર અમિતાભના&nbsp; બંગલે ગયેલા અબરામે પરદા પર અમિતાભને પોતાના પિતા શાહરુખના પિતા તરીકે જોયા હતા એટલે અમિતાભને પોતાના દાદા સમજીને કહ્યું હતું કે દાદાજી ઘર ચલિયે... એ થોડીવાર અમિતાભનો હાથ પકડીને પણ ઊભો રહ્યો હતો.</p><p>એને એકવાતનું વિસ્મય હતું કે એના દાદાજી અને પિતા મન્નત બંગલામાં સાથે કેમ રહેતાં નથી ? એટલે એણે અમિતાભને વિનંતી કરી હતી કે તમે (અમારા કે આપણા) ઘરે ચાલો. ત્યારબાદ અમિતાભે પોતાના બ્લોગ પર અબરામ સાથેનો ફોટો મૂકીને લખ્યું હતું કે અબરામને ખાતરી થઇ ચૂકી છે કે હું એના દાદાજી છું.</p><p>અત્રે એ યાદ રહે કે કરણ જોહરની સુપરહિટ ફિલ્મ કભી ખુશી કભી ગમમાં શાહરુખ ખાને જયા અને અમિતાભ બચ્ચનના પુત્રનો રોલ કર્યો હતો. એ ફિલ્મ કદાચ અબરામે ઘરમાં ડીવીડી પર જોઇ હશે. એના બાળમાનસ પર એવી છાપ પડી હતી કે પિતા અને દાદા એકબીજાની સાથે કેમ રહેતા નહીં હોય ! આરાધ્યાના બર્થ ડેની પાર્ટીમાં એને તક મળી ગઇ અને એણે અમિતાભને વિનંતી કરે કે દાદાજી ઘર ચલિયે...</p><p>શાહરુખે સોશ્યલ મિડિયા પર લખ્યું હતું, સર આયા કરો ના...એટ લિસ્ટ શનિવાર કો આપ અબરામ કે સાથ વક્ત ગુજારા કરો...એના આઇપોડ પર કેટલીક સરસ ગેમ્સ છે, તમે એની સાથે રમી શકો...</p><p><br></p><div><br></div>","PublishDate":"Tue, 20 Nov 2018 04:20:05 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sir-please-stay-with-abram-at-least-on-saturdays-king-khan-requested-big-b"},{"Title":"'ઠગ્સ ઓફ હિંદોસ્તાન' ફિલ્મના ડિસ્ટ્રિબ્યુટર્સ ડિપ્રેશનમાં આવી ગયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cd7909bd-3ae5-4095-84b6-12d354cd678d.jpeg\" data-filename=\"f1.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા)&nbsp; મુંબઇ,તા. 19 નવેમ્બર 2018, સોમવાર<br></p><p>અમિતાભ બચ્ચન, આમિર ખાન અને કેટરિના કૈફ અભિનિત ફિલ્મ 'ઠગ્સ ઓફ હિંદુસ્તાન' બોક્સ ઓફિસ પર ઊંધા માથે પટકાઇ છે. આ ફિલ્મથી કલાકારોથી લઇને નિર્માતા-દિગ્દર્શક સઘળાને ખોટ સહન કરવી પડી છે. બોલીવૂડમાં તો એવી પણ ચર્ચા છે કે, સલમાન ખાનની ફિલ્મ 'ટયુબલાઇટ કરતાં પણ આ ફિલ્મે ખરાબ ધંધો કર્યો છે. ફિલ્મના ફ્લોપ જવાથી વિતરકો નિરાશ થઇ ગયા છે અને તાણ અનુભવી રહ્યા છે. <br><br>એક રિપોર્ટના અનુસાર એક ફિલ્મ ટ્રેડરે કહ્યું હતું કે, '' અમે ફિલ્મ 'ટયુબલાઇટ માં પણ આવી જ રીતે રૂપિયા ગુમાવ્યા હતા. જોકે સલમાન ખાને અમને અમારી ખોટ ભરપાઇ કરી દીધી હતી. અણે હવે આ ફિલ્મ માટે પણ રિફંડનો દાવો કરવાના છીએ. અમે જાણીએ છીએ કે, ડિસ્ટ્રિબ્યુટર્સોએ વિવિધ કરારને લઇને આ ફિલ્મથી રૂપિયા કમાયા છે. અમને આશા છે કે, અમારો સંદેશો આમિર ખાન અને યશરાજ ફિલ્મસને પહોંચી જશે અને તેઓ અમને મદદ કરશે.જ્યારે અન્ય એક ટ્રેડ એનાલિસ્ટનું કહેવું છે કે, આ ફિલ્મમાં તો નિર્માતાએ પણ રૂપિયા ગુમાવ્યા છે.</p><p>&nbsp;જ્યારે ટયુબલાઇટ સાથેઆમ થયું નહોતું. આ ફિલ્મમાં તો પ્રદર્શકોએ પોતાના ઇનવેસ્ટના લગભગ પચાસ થી સાઇઠ ટકાની ખોટ કરી છે. પરંતુ નિર્માતા એ જબરી ખોટ ભોગવી છે.&nbsp;</p>","PublishDate":"Tue, 20 Nov 2018 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/thugs-of-hindostan-the-films-distributors-depression-has-occurred"},{"Title":"ફાતિમા સના શેખની કારકિર્દી પર ગ્રહણ લાગવાની શક્યતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8b7eeeaa-dbb2-466d-9ecb-4ea397e12cb3.jpeg\" data-filename=\"f2.jpg\" style=\"width: 50%; float: left;\">(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. ૧૯ નવેમ્બર 2018, સોમવાર<br></p><p>ફાતિમા સના શેખ આમિર ખાન સાથેની 'દંગલ બાદ રાતોરાત સ્ટાર બની ગઇ હતી. એ ફિલ્મની&nbsp; રિલીઝ બાદ ફાતિમા પાસે ફિલ્મોની ઓફરોનો ઢગલો આવ્યો હતો. પરંતુ બોલીવૂડના માંધાતાઓ જાણતા હતા કે ફાતિમા આમિરને પુછ્યા વગર એક પણ નિર્ણય લેવાની નથી. ફાતિમા સાથે ફિલ્મ 'દંગલ માં કામ કરનારી સાન્યા મલ્હોત્રા અને ઝાહીરા વસીમ તેના કરતાં&nbsp; કારકિર્દીમાં ઘણી આગળ વધી થઇ છે.&nbsp;</p><p>હાલની 'ઠગ્સ ઓફ હિંદુસ્તાન ની નિષ્ફળતાની વાત કરીએ તો ફાતિમાને બહુ ભોગવવું પડે તેમ છે. આમિર ખાન, અમિતાભ અને કેટરિનાની કારકિર્દીને એકાદ ફિલ્મની નિષ્ફળતા ઝાંખી પાડી શકે તેમ નથી. યશરાજ ફિલ્મસ પણ પોતાની ગતિથી પોતાની રીતે ફિલ્મોનું નિર્માણ કર્યા કરશે. જ્યારે ફાતિમાને આ ફિલ્મ બાદ જલદી કોઇ નિર્માતા-દિગ્દર્શક સાઇન કરશે નહીં.&nbsp;</p><p>ફિલ્મ ભલે ફાતિમાના પાત્રની આસપાસ ફરતી હોય પરંતુ ફિલ્મ જોઇને સ્પષ્ટ થાય છે કે ફાતિમા નામ કહેવા પૂરતું કેન્દ્રમાં છે. તમામ ઘટનાઓ તો આમિરની આસપાસ જ ફરતી જોવા મળે છે. કહેવાય છે કે આ ફિલ્મની શૂટિંગ દરમિયાન ફાતિમાને ઘણી ફિલ્મોની ઓફર આવી હતી. પરંતુ તેણે આમિરને ધ્યાનમાં રાખીને ફિલ્મોની ઓફરો ઠુકરાવી ્હતી.&nbsp;</p><p>પરંતુ હવે સિનારિયો બદલાઇ ગયો છે. ફિલ્મમાં ફાતિમા નોનગ્લેમરસ દેખાઇ છે, તેમજ તેનો અભિનય પણ દર્શકો પર ખાસ પ્રભાવ પાડી શક્યો નથી.&nbsp;</p>","PublishDate":"Tue, 20 Nov 2018 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/fatima-sana-shekhan-will-affect-the-career"},{"Title":"હું અમિતજી અને શાહરુખનો આજે પણ ફેન છું","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a6df9b18-bf98-425b-849f-cdf58353e9fd.jpeg\" data-filename=\"FAN.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.19 2018 સોમવાર,<br></p><p>અભિનેતા સિદ્ધાર્થ મલ્હોત્રાએ કહ્યું હતું કે હું આજે પણ અમિતાભ બચ્ચન અને શાહરુખ ખાનનો ફેન છું. આ બંને મારા માટે ભગવાન જેવા છે.</p><p>કરણ જોહરની ફિલ્મ સ્ટુડન્ટ ઑફ ધી યર (૨૦૧૨થી) અભિનય કારકિર્દી શરૃ કરનારા સિદ્ધાર્થને હજુ સુધી સુપરહિટ કહેવાય એવી એક્કે ફિલ્મ મળી નથી. સ્ટુડન્ટ ઑફ ધી યરના એના બંને સાથે કલાકારો વરુણ ધવન અને આલિયા ભટ્ટ અત્યારે એ લિસ્ટના કલાકારો ગણાય છે.</p><p>ઓડિયો શો ટેક ટુમાં અનુપમા અને રાજીવ સાથે વાત કરતાં સિદ્ધાર્થે કહ્યું,'હું દિલ્હીનો છું અને દિલ્હીના બધા યુવાનો અભિનેતા થવા માગે છે. એનો યશ સુપર સ્ટાર શાહરુખ ખાનને ઘટે છે. મારો આદર્શ પણ પહેલેથી શાહરુખ ખાન હતો અને આજે પણ હું એમનો ફેન છું. અંગત રીતે મને લાગે છે કે શાહરુખ ખાન કોમેડીનો ઉસ્તાદ છે. એના જેવી કોમેડી બહુ ઓછા કલાકારો કરે છે.'</p><p>અન્ય એક સવાલના જવાબમાં એણે કહ્યંુ કે એક પણ વ્યક્તિ એવી દેખાડો જે અમિતાભ બચ્ચનની ચાહક નહીં હોય. હું તો એમની ફિલ્મો જોઇ જોઇને મોટો થયો છું અને સમજણો થયો ત્યારથી એમનો ફેન રહ્યો છું. શાહરુખ ખાન અને અમિતાભ બચ્ચન આ બે કલાકારો મારા માટે છેલ્લો શબ્દ છે. એ મારા ભગવાન છે એમ કહું તો ચાલે.</p><p><br></p><div><br></div>","PublishDate":"Mon, 19 Nov 2018 07:28:37 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-am-a-fan-of-amitji-and-shahrukh-khan"},{"Title":"સારી સ્ક્રીપ્ટ મળે તો વીકી ડૉનર ટુ પણ બનાવશું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_586082e3-50df-4d50-8c3a-67d8d582eebc.jpeg\" data-filename=\"FILM.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.19 2018 સોમવાર,<br></p><p>તાજેતરમાં રજૂ થયેલી ફિલ્મ બધાઇ હો પછી રાતોરાત એ લિસ્ટના ગણાતા થઇ ગયેલા અભિનેતા આયુષમાન ખુરાનાએ કહ્યું હતું કે સારી સ્ક્રીપ્ટ મળશે તો અમે વીકી ડૉનરની સિક્વલ પણ બનાવીશું.</p><p>આયુુષમાન પહેલેથી બિનપરંપરાગત ફિલ્મો કરતો રહ્યો છે. વીકી ડૉનર એવો વિષય લઇને આવી હતી જેને અગાઉ કોઇએ કદી હાથ લગાડયો નહોતો. આ ફિલ્મમાં વીર્યદાનની વાત હતી. ઓછા અથવા શૂન્ય શુક્રાણુ ધરાવતા પુરુષો સંતાન માટે સારવાર લે ત્યારે તેમની પત્નીને અન્ય પુરુષે કરેલા વીર્યદાન દ્વારા ગર્ભવતી કરવાની તબીબી સારવાર હોય છે.</p><p>વીકી ડૉનરને સફળતા મળી એટલે તાજેતરમાં આયુષમાને ઇરેક્શન ડિસ્ફંક્શન (ઉત્થાનની તકલીફ)ની કથા ધરાવતી ફિલ્મ શુભ મંગલ પણ કરી હતી.</p><p>એણે કહ્યંુ કે પરસેવાના પૈસા ખર્ચીને ફિલ્મ જોવા આવતા દર્શકને ગળે ઊતરે એવી કથા હોય તો ફિલ્મ બનાવવામાં મને રસ પડે છે. વીકી ડૉનરની સિક્વલ જરૃર બનાવીશું. પરંતુ એ માટે સારી સ્ક્રીપ્ટ અમારા હાથમાં આવે એ જરૃરી છે. અમે સ્ક્રીપ્ટની તલાશમાં છીએ. સારી સ્ક્રીપ્ટ હાથમાં આવશે એટલે તરત સિક્વલની તૈયારી શરૃ કરીશું.</p><p>૨૦૧૨માં રજૂ થયેલી વીકી ડૉનર સરસ ચાલી હતી. આયુષમાને કહ્યું કે સિક્વલની સ્ક્રીપ્ટ સારી ન હોય તો લોકો ઓરિજિનલ ફિલ્મને પણ ભૂલી જાય છે.</p><div><br></div>","PublishDate":"Mon, 19 Nov 2018 07:25:53 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/we-will-do-sequel-to-vicky-donor-if-we-get-good-script"},{"Title":"મને થર્ડ સ્ટેજના કેન્સરનું નિદાન થયું છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_183ef2bc-add8-49eb-ab4c-bbdfdb06e1ac.jpeg\" data-filename=\"ALI.jpg\" style=\"width: 50%; float: left;\">નવી દિલ્હી / મુંબઇ તા.19 2018 સોમવાર,<br></p><p>સિનિયર અભિનેત્રી નફીસા અલીએ ઇન્સ્ટાગ્રામ પરના પોતાના હેન્ડલ પર જણાવ્યું હતું કે મને થર્ડ સ્ટેજનું કેન્સર થયું હોવાનું નિદાન થયું હતું.</p><p>૧૯૯૦ના દાયકામાં ફિલ્મોમાં સરસ અભિનય કર્યા બાદ નફીસાએ રાજકારણમાં ઝંપલાવ્યું હતું. મુલાયમ સિંઘ યાદવની સમાજવાદી પાર્ટી સાથે જોડાઇને તેમણે ૨૦૦૯ની ચૂંટણી પણ લડી હતી. અર્જુન એવોર્ડ વિજેતા લશ્કરી અધિકારી કર્નલ આર એસ સોઢીને પરણેલાં નફીસાને ત્રણ સંતાનો છે.</p><p>પોતાની બીમારીના સમાચાર સાથે એણે પોતાની બહેનપણી અને કોંગ્રેસી નેતા સોનિયા ગાંધી સાથેની તસવીર ઇન્સ્ટાગ્રામ પર શૅર કરી હતી. છેલ્લે નફીસા સાહિબ બીબી ઔર ગેંગસ્ટર થ્રી ફિલ્મમાં દેખાયાં હતાં. એ પહેલાં તેમણે ૧૯૭૦ના દાયકાની આખરે શશી કપૂરની ઝનૂન ફિલ્મ કર્યા બાદ બીજી કેટલીક ફિલ્મો પણ કરી હતી. એ મોટે ભાગે ચરિત્ર ભૂમિકામાં દેખાતાં હતાં.</p><p><br></p>","PublishDate":"Mon, 19 Nov 2018 07:22:22 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-have-a-3rd-stage-cancer-says-nafisa-ali"},{"Title":"લાઇવ શોથી ઘણું શીખવા મળે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d9145bbd-ebc8-433d-9a4f-5ba1394909bd.jpeg\" data-filename=\"DAD.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.19 2018 સોમવાર,<br></p><p>ફિલ્મોમાં સંગીત પીરસવા ઉપરાંત લાઇવ ટીવી શોમાં જજ તરીકે લોકપ્રિય એવા સંગીતકાર વિશાલ દાદલાનીએ કહ્યું હતું કે સંગીતની લાઇવ કોન્સર્ટસ્ દ્વારા હું ઘણું શીખ્યો છું.</p><p>હાલ લોકપ્રિય ટીવી શો ઇન્ડિયન આઇડોલમાં જજ તરીકે નેહા કક્કડ અને અન્યો સાતે સેવા આપી રહેલા આ સંગીતકારે છેલ્લા કેટલાક સમયથી પોતાના બાહ્ય દેખાવમાં જબ્બર ફેરફારો કરી નાખ્યા છે. માથાના વાળ સફાચટ કરીને તાલકું રાખવા ઉપરાંત તાજેતરમાં એણે હોઠ પરની મૂછને પણ વિદાય આપી દીધી હતી.</p><p>તમે આટલી બધી વ્યસ્તતાને શી રીતે પહોંચી વળો છો એવા સવાલના જવાબમાં વિશાલે કહ્યું કે કામ તમને શીખવે છે. મેં સ્ટેજ શોથી મારી કારકિર્દી શરૃ કરી હતી. પછીના તબક્કે હું ફિલ્મ સંગીત સાથે જોડાયો. એ સમયે પણ મારા સ્ટેજ શો તો ચાલુ જ હતા. સ્ટેજ પર તમે હો ત્યારે ઓડિયન્સના જીવંત પ્રતિભાવ તમારી સમક્ષ હોય છે. એ ક્ષણો તમને ઘણું શીખવી દે છે કે તમારે ક્યાં કેવી રીતી વર્તવું ? મને મારા સ્ટેજ શો દ્વારા ઘણું શીખવા મળ્યું છે. સ્ટેજ શો દ્વારા તમે ક્રાઉડ (ભીડ કે મોટા ટોળા)ને વાંચતાં શીખી જાઓ છો.</p><p><br></p>","PublishDate":"Mon, 19 Nov 2018 07:18:35 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/stage-shows-are-my-best-teacher-says-vishal-dadlani"},{"Title":"ઇન્ટિમેટ સીન્સની પણ કોરિયોગ્રાફી કરી શકાય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d613cc25-eb64-4343-a911-6a57cc735cf9.jpeg\" data-filename=\"KALKI.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.19 2018 સોમવાર,<br></p><p>અભિનેત્રી કલ્કી કોચલીને એવો અભિપ્રાય વ્યક્ત કર્યો હતો કે ડાન્સ અને એક્શન સીન્સની જેમ ફિલ્મોમાં દેખાડાતાં ઇન્ટિમેટ સીન્સની પણ કોરિયોગ્રાફી કરી શકાય.&nbsp;</p><p>'મેં તો અગાઉ કદી કોઇની સાથે કામ ન કર્યું હોય એવા કલાકારો સાથે પણ ઇન્ટિમેટ સીન કર્યા છે. પરંતુ મને લાગે છે કે આવા સીન્સ માટે કલાકારોને પરસ્પર વિશ્વાસ હોય એ ખૂબ જરૃરી છે. સામાન્ય રીતે કદી એકમેકને મળ્યા ન હોય એવા કલાકારો વચ્ચે ઇન્ટિમેટ સીન્સ લેવાવા ન જોઇએ. તમે વિચારો, ભૂલથી પણ એક્શન શોટ્સમાં કોઇ સહકલાકારને મુક્કો મારી દે છે ખરો ? કે ડાન્સના શોટ્સમાં પણ અગાઉ પૂરતાં રિહર્સલ્સ કરાય છે કે નહીં ? તો પછી એવું ઇન્ટિમેટ સીનમાં કેમ ન થઇ શકે ?'</p><p>કલ્કી તાતા લિટરેચર લાઇવમાં બોલી રહી હતી. મી ટુના સંદર્ભમાં એનો આ અભિપ્રાય આવ્યો હશે એમ માની શકાય. એણે કહ્યું કે બે સાવ અજનબી હોય એવા કલાકારો વચ્ચે ઇન્ટિમેટ સીન આવે ત્યારે કોરિયોગ્રાફી દ્વારા બંનેમાં પરસ્પર વિશ્વાસ જગાડી શકાય. આમ થાય તો કામ પણ સરસ થાય અને ગેરસમજ કે ગડબડ થવાની શક્યતા આપોઆપ ઘટી જાય.</p><p><br></p>","PublishDate":"Mon, 19 Nov 2018 07:14:15 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/why-cant-we-choreograph-intimate-scenes-too-asks-kali"},{"Title":"આલિયા રણબીર વચ્ચે નારાજી વ્યાપી છે ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cbd1b479-c80f-4be7-b9a9-6f37a9fc1f16.jpeg\" data-filename=\"ALAI.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.19 2018 સોમવાર,<br></p><p>મોખરાની કલાકાર જોડી રણબીર કપૂર અને આલિયા ભટ્ટ વચ્ચેના સંબંધોમા ક્યાંક કંઇક ગડબડ થઇ હોય એવી વાતો બોલિવૂડની કૉકટેલ સર્કિટમાં વહેતી થઇ હતી.</p><p>કરણ જોહરની ફિલ્મ બ્રહ્માસ્ત્રના સેટ પર જ આ બંને કલાકારોનાં મન મળી ગયાં હતાં અને ભટ્ટ તેમજ કપૂર પરિવારે પણ આ બંનેની જોડી સ્થપાય એમાં સંમતિ આપી હતી. બંને એકબીજાના વડીલોને પણ મળ્યાં હતાં અને બંનેના વડીલોએ પણ આ સંબંધને હરી ઝંડી આપી હતી.</p><p>પરંતુ હવે એવી વાતો સંભળાય છે કે બંને વચ્ચે કંઇક ગેરસમજ થઇ લાગે છે.&nbsp;</p><p>જે બ્રહ્માસ્ત્રના સેટ પર બંને વચ્ચે કૂણી લાગણી સ્થપાઇ હતી એજ બ્રહ્માસ્ત્રના સેટ પર તાજેતરમાં રણબીર કપૂર પોતાના ફોનમાં વ્હૉટ્સ એપ માણી રહેલો દેખાતો હતો જ્યારે બાજુમાં બેઠેલી આલિયાના ચહેરા પર નારાજી વ્યક્ત થતી હતી. આ વિડિયો ક્લીપ સોશ્યલ મિડિયા પર વાઇરલ થઇ હતી અને એને કારણે એવા સવાલો પૂછાતા થયા હતા કેે રણબીરને આલિયામાં રસ રહ્યો નથી કે પછી બંને વચ્ચે ગેરસમજ થઇ છે ? બાજુમાં બેઠેલી આલિયાની પરવા કર્યા વિના એ પોતાના&nbsp; મોબાઇલ ફોનમાં મોં ઘાલીને કેમ બેઠો છે ? એ આલિયાની ઉપેક્ષા કરી રહ્યો છે કે શું ? એવી ઘુસપુસ પણ બંનેના ચાહકોમાં થવા લાગી હતી.</p><p>જો કે સેટ પર સતત હાજર રહેતા યુનિટ મેમ્બર્સ કહે છે કે એવું કશું નથી. ક્યારેક દરેક વ્યક્તિ એકલી એેકલી સમય પસાર કરતી હોય છે. આલિયા અને રણબીર વચ્ચે કોઇ ગેરસમજ કે ક્લેશ થયો નથી. બંને વચ્ચેના સંબંધો પહેલાં જેવાજ છે.</p><p>i</p><div><br></div>","PublishDate":"Mon, 19 Nov 2018 07:09:58 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/is-there-a-crack-in-alia-ranbir-affair"},{"Title":"કરીનાને છોટી મમ્મી કહું તો ગડબડ થઇ જવાનો ડર છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d2d16a2b-b31b-4893-a6f6-ee033b8b6f16.jpeg\" data-filename=\"CHHOTI.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.19 2018 સોમવાર,<br></p><p>અભિનેત્રી સારા અલી ખાને કહ્યું હતું કે મને ડર છે કે હું કરીનાને છોટી મમ્મી કહું તો એ નર્વસ બ્રેકડાઉનનો શિકાર ન બની જાય એટલે હું એને સંબોધન કરતાં ખંચકાતી હોઉં છું.</p><p>અભિનેતા ફિલ્મ સર્જક પિતા સૈફ અલી ખાન સાતે કૉફી વીથ કરણમાં રજૂ થતાં સારાએ વિવિધ સવાલોના જવાબ આપ્યા હતા. પોતાના મહેમાનોને બોલતાં કરવાની અનેરી હથોટી કરણ જોહર પાસે છે.</p><p>એણે કરીના સાથેના સારાના સંબંધો વિશે પૂછતાં સારાએ કહ્યું કે મને કરીના સતત કહે છે કે તારે તો મમ્મી છે અને ખરેખર મહાન મમ્મી છે. મારા પિતાએ કદી મને કહ્યું નથી કે કરીના તારી બીજી મમ્મી છે. આટલું કહીને એણે હસતાં હસતાં ઉમેર્યું હતું કે મને તો ડર છે કે હું છોટી મમ્મી કહીશ તો કરીનાને કદાચ નર્વસ બ્રેકડાઉનનો એટેક આવી જશે.&nbsp;</p><p>સૈફ અલી&nbsp; ખાન અને અમૃતા સિંઘ વિશે બોલતાં એણે કહ્યું કે દરેક વ્યક્તિએ સામી વ્યક્તિની જરૃરિયાતને સમજવાની પણ તૈયારી રાખવી જોઇએ એમ હું માનું છું. મારાં માતાપિતા એકબીજાની સાથે હતાં એના કરતાં અત્યારે વધુ સુખી અને વધુ આનંદમાં હોય એવું મને સતત લાગે છે. એ લોકો ખુશ રહેતાં હોય તો મારે એમની ખુશીને આવકારવી જોઇએ.</p><p><br></p>","PublishDate":"Mon, 19 Nov 2018 07:04:48 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/she-may-have-nervous-breakdown-if-i-call-her-chhoti-ammi"},{"Title":"અથિયાને સલમાને પોતાની પાંખમાં લીધી ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_48b799c1-b8c9-4e99-9156-45c18cc72ec8.jpeg\" data-filename=\"ATHIYA.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.19 2018 સોમવાર,<br></p><p>સુપર સ્ટાર સલમાન ખાને સિનિયર અભિનેતા સુનીલ શેટ્ટીની પુત્રી અથિયાને પોતાની પાંખમાં લીધી હોવાની માહિતી મળી હતી.</p><p>અગાઉ સલમાને જેક્લીન ફરનાન્ડિસ, ડેઝી શાહ અને સૂરજ પંચોલીને પણ આ રીતે પોતાની પાંખમાં લઇને ફિલ્મમાં તક આપી હતી. હાલ અથિયા બોલિવૂડમાં સ્થિર થવાના પ્રયાસો કરી રહી છે.</p><p>અથિયાને ત્રણેક વર્ષ પહેલાં સલમાને જ તક આપી હતી. એણે સૂરજ પંચોલીને તક આપવા ૧૯૮૦ના દાયકામાં હિટ નીવડેલી સુભાષ ઘાઇની ફિલ્મ હીરો ફરી બનાવી ત્યારે એમાં અથિયાને તક આપી હતી. જો કે હીરો નિષ્ફળ નીવડી હતી.</p><p>અથિયાની નિકટનાં સૂત્રોએ જણાવ્યા મુજબ 'અથિયાએે જરાય ચિંતા કરવાની જરૃર નથી કારણ કે ભાઇએ (સલમાને ) એના પિતાને ખાતરી આપી છે કે હીરો ભલે ન ચાલી, હું અથિયાને બીજી ફિલ્મમાં તક આપીશ. આમ સલમાને સુનિલ શેટ્ટી અને આદિત્ય પંચોલીને ખાતરી આપી હતી કે તમારાં સંતાનોની જવાબદારી મારી. તમે ચિંતા ન કરતા.&nbsp;</p><p>જો કે અત્યારે સલમાન પોતાની ફિલ્મ ભારત અને હિટ ટીવી શો બીગ બોસમાં બીઝી છે. એટલે હાલ તુરત એ કંઇ કરી શકે એવી સ્થિતિમાં નથી. પરંતુ એણે આપેલી ખાતરીનું બોલિવૂડમાં બહુ માન છે.</p><p>હાલ સિુનલ શેટ્ટીના પુત્ર અહાનને સાજિદ નડીયાદવાલા પોતાની મિલન લુથરિયા નિર્દેશિત આગામી ફિલ્મમાં ચમકાવી રહ્યા છે.&nbsp;</p><p><br></p><div><br></div>","PublishDate":"Mon, 19 Nov 2018 07:01:03 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/salman-took-athiya-shetty-into-his-wing-will-support-her"},{"Title":"ભારતના સેટ પર સલમાન ખાનને ઇજા થઇ","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ed185836-b79e-4c1d-a965-d81c80d3ff4a.jpeg\" data-filename=\"KHAN.jpg\" style=\"width: 50%; float: left;\">લુધિયાણા/ મુંબઇ તા.19 2018 સોમવાર,<br></p><p>&nbsp;સુપર સ્ટાર સલમાન ખાનને એની લેટેસ્ટ ફિલ્મ ભારતના સેટ પર&nbsp; ઇજા થઇ હોવાની જાણકારી મળી હતી.</p><p>શનિ-રવિવારે સલમાનને મુંબઇમાં આવેલો જોઇને ઘણાને નવાઇ લાગી હતી. તરત એવી વાત વહેતી થઇ હતી કે પંજાબમાં ઇજા થવાથી સલમાનને તાબડતોબ મુંબઇ આવવાની ફરજ પડી હતી. જો કે સલમાનની નિકટનાં સૂત્રોએ કહ્યું હતું કે ઇજાને કારણે સલમાન મુંબઇ આવ્યો નથી. એ મોટે ભાગે દર વીક એન્ડમાં પોતાના પરિવારને મળવા મુંબઇ આવતો હોય છે. ઇજાને એની મુંબઇ મુલાકાત સાથે કશી લેવાદેવા નથી. ઔઆ સૂત્રે એવી પણ માહિતી આપી હતી કે ઇજા સેટ પર શૂટિંગ કરતી વખતે નથી થઇ, એ જિમમાં વર્ક આઉટ કરતો હતો ત્યારે ભૂલ થતાં પાંસળીમાં ઇજા થઇ હતી. ડૉક્ટરોએ તરત એને પેઇન કીલર્સ આપી હતી. એ પેઇન કીલર્સના જોરે સલમાન કામ કરતો રહ્યો હતો.</p><p>આ સૂત્રે વધુમાં કહ્યું કે સલમાનને જાણ થઇ કે એના વિશે આવી વાતો વહેતી થઇ છે ત્યારે એણે રમૂજ અનુભવી હતી કે હું મુંબઇમાં છું એવી માહિતી હોવા છતાં મિડિયા મને પૂછ્યા વિના આવી વાતો શી રીતે વહેતી કરે છે !</p><p>એ રવિવારે સવારે પંજાબના ફિલ્લૌર વિસ્તારમાં જવા પાછો રવાનો થયો હતો.</p><p><br></p><div><br></div>","PublishDate":"Mon, 19 Nov 2018 06:56:56 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/salman-khan-injured-though-not-seriously"},{"Title":"અબરામ મને જ એનો ગ્રાન્ડ પા સમજે છે","Content":"<p>મુંબઇ તા.19 નવેંબર 2018 સોમવાર<br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dd09b0ca-ba39-4cf7-949d-f956af70bc15.jpeg\" data-filename=\"A B BOG B.jpeg\" style=\"width: 100%; float: left;\">મેગાસ્ટાર અમિતાભ બચ્ચને રવિવારે સોશ્યલ મિડિયા પર એક સરસ ફોટોગ્રાફ મૂક્યો હતો અને લખ્યું હતું કે શાહરુખ ખાનનો સૌથી નાનો પુત્ર અબરામ મને જ એનો ગ્રાન્ડ પા સમજે છે.<br></p><p>અમિતાભની પૌત્રી આરાધ્યાના સાતમા બર્થ ડે પર અબરામ અમિતાભના બંગલે આવ્યો હતો અને અમિતાભ સાથે ઉષ્માભેર હસ્તધૂનન કર્યું હતું. એની આંખોમાં એક પ્રકારની ઇન્ક્વાયરી હોય એવી નજરે એ અમિતાભને નીરખી રહ્યો હતો. કોઇએ એ લાક્ષણિક ક્ષણનો ફોટોગ્રાફ ઝડપી લીધો હતો. જે અમિતાભે સોશ્યલ મિડિયા પર રજૂ કર્યો હતો.&nbsp;</p><p>અમિતાભે લખ્યું હતું કે અબરામની આંખોમાં ઊગેલો સવાલ હું સમજી શક્યો હતો. એને પાક્કી ખાતરી થઇ હતી કે હું એનો ગ્રાન્ડ પા છું। એને એ વાતનું વિસ્મય હતું કે એના પિતા શાહરુખ ખાન પોતાના પિતા (મિસ્ટર બચ્ચન) સાથે કેમ નથી રહેતા ?</p><p>તમને યાદ હોય તો ૨૦૦૧માં આવેલી અને સુપરહિટ નીવડેલી કરણ જોહરની ફિલ્મ કભી ખુશી કભી ગમમાં શાહરુખ ખાને અમિતાભ અને જયાના પુત્રનો રોલ કર્યો હતો. આ ફિલ્મ અબરામે પણ જોઇ છે અને અમિતાભને આરાધ્યાના બર્થ ડે પર મળ્યા પછી એ થોડી ક્ષણો સુધી અમિતાભનો હાથ પકડીને ઊભો રહ્યો હતો. અબરામે અમિતાભને કહ્યુ, 'દાદાજી ઘર ચલીએ'.</p>","PublishDate":"Mon, 19 Nov 2018 04:44:13 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/abram-is-convinced-that-i-ma-his-grand-pa-wrote-big-b"},{"Title":"દીપિકા પદુકોણ અને રણવીર સિંહે મુંબઇના જુહુ વિસ્તારમાં વૈભવી બંગલો ખરીદ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f018b3bd-d380-4321-9adb-2637a9326427.jpeg\" data-filename=\"e1.jpg\" style=\"width: 100%; float: right;\">(પ્રતિનિધિ દ્વારા) <span style=\"white-space: pre;\">\t</span>મુંબઇ, તા. 18 નવેમ્બર 2018, રવિવાર<br></p><p>દીપિકા પદુકોણ અને રણવીર સિંહના લગ્ન થઇ ગયા છે. હવે પરિવાર તેમના ભવ્ય રિસેપ્શનની તૈયારી કરી રહ્યું છે. બન્ને લગ્ન બાદ દીપિકાના પ્રભાદેવીના ઘરમાં રહેવાના છે તેવા સમાચાર હતા. હવે જાણવા મળેલ પ્રમાણે આ યુગલે મુંબઇના જુહુ વિસ્તારમાં વૈભવી બંગલો ખરીદ્યો છે. જોકે આ બંગલાના ઇન્ટિરિયરને ઘણો સમય લાગી શકે એમ છે.&nbsp;</p><p>દીપિકા-રણવીર સાથે જોડાયેલા એક સૂત્રે જણાવ્યું હતું કે, '' દીપિકા અને રણવીરે મુંબઇના જુહુમાં રૂા. ૫૦ કરોડનો એક બંગલો ખરીદ્યો છે. આ યુગલ છેલ્લા ઘણા દિવસોથી પોતાના માટે ઘર શોધી રહ્યા હતા. જ્યારે તેમણે આ પ્રોપર્ટી જોઇ ત્યારે તેને ખરીદવાનો નિર્ણય કર્યો હતો. જેની કિંમત અંદાજે રૂા. ૫૦ કરોડ મનાઇ રહી છે. આ ઘરનું ઇન્ટિરિયર કામ હજી&nbsp; બાકી છે. જ્યાં સુધી આ ઘર તૈયાર ન થાય ત્યાં સુધી આ યુગલ દીપિકાના પ્રભાદેવીના ઘરમાં રહેશે.</p><p>કહેવાય છે કે, રણવીર સિંહે મુંબઇના બાંદરામાં પણ એક ઘર ખરીદ્યું હતું. જેની કિંમત લગભગ રૂા. આઠ થી દસ કરોડ છે. આ જ બિલ્ડિંગના છ, સાત અને આઠ ફ્લોર પર રણવીર રહે છે. હવે તેણે ચોથો ફ્લોર પણ પોતાના નામે કરી લીધો છે. આ ઉપરાંત રણવીરનો ગોવામાં પણ રૂા. નવ કરોડનો એક બંગલો છે.&nbsp;</p><p>લગ્ન બાદ દીપિકા અને રણવીર અંદાજે ૨૩૮ કરોડની સંપત્તિના માલિક બની જશે. દીપિકાની નેટવર્થ વરસભરની રૂા.એકસો બે કરોડ ગણાઇ રહી છે. જ્યારે તેની વરસભરની કમાણી ૨૧ કરોડ રૂપિયા છે. રણવીરની વરસભરની નેટવર્થ રૂપિયા એકસો છત્રીસ કરોડ છે. જ્યારે તેની વરસની કમાણી રૂપિયા ૩૨ કરોડ છે.</p>","PublishDate":"Mon, 19 Nov 2018 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/deepika-padukone-and-ranveer-singh-bought-luxury-bungalows-in-juhu-area-of-mumbai"},{"Title":"પ્રિયંકા ચોપરાનો ભાવિ પતિ નિક જોનાસ 13 વરસ પહેલા ડાયાબિટિસથી પીડાતો હતો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_89505175-8abd-435b-8cdd-aa859b6aed1e.jpeg\" data-filename=\"e2.jpg\" style=\"width: 100%;\">(પ્રતિનિધિ દ્વારા) <span style=\"white-space: pre;\">\t</span>મુંબઇ, તા. 18 નવેમ્બર 2018, રવિવાર<br></p><p>પ્રિયંકા ચોપરા અને નિક જોનાસ હાલ લગ્નની તૈયારી કરી રહ્યા છે. તેવામાં નિકે સોશયલ મીડિયા ઉપર ૧૩ વરસ પહેલા તે ડાયાબિટિસથી પીડાતો હતો તેની તસવીર સાથે માહિતી આપી હતી. સાથે તેણે એ પણ જણાવ્યું હતું કે આ બીમારીને તે કઇ રીતે અંકુશમાં લઇ શક્યો.</p><p>નિક જોનસના પોસ્ટ અનુસાર,'' ૧૩ વરસ પહેલા ૧૭ નવેમ્બરના રોજ તેને જાણવા મળ્યું હતું કે તેને ટાઇપ વન ડાયાબિટિસ થયો છે. મેં આ જાણ્યા બાદ મારા સ્વાસ્થયનું બરાબર ધ્યાન રાખ્યું હતું. હું નિયમિત વર્કઆઉટ કરતો હતો. સાથેસાથે હેલ્ધી ખાવાનું ખાતો હતો. તેમજ સમય-સમય પર બ્લડ સુગરના લેવલની તપાસ કરાવતો હતો. આ દરમિયાન મારા પરિવાર અને મિત્રોએ મને બહુ મદદ કરી હતી જેમનો હું આજે પણ આભાર માનું છું. મારે દરેકને એ જ કહેવું છે કે, કોઇ પણ ચીજ માટેનો દ્રઢ સંકલ્પ તમને સારા જીવન જીવવાથી રોકી શકતો નથી.&nbsp;</p><p>પ્રિયંકા અને નિકના લગ્નની રસમ ૨૯ નવેમ્બરથી ૨ ડિસેમ્બર સુધી થવાની છે. તેઓ જોધપુરના ઉમેદભવન પેલેસમાં લગ્ન કરવાના છે.&nbsp;</p>","PublishDate":"Mon, 19 Nov 2018 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/priyanka-chopras-future-husband-nick-jonas-was-suffering-from-diabetes-13-years-ago"},{"Title":"જયા બચ્ચને પતિ અમિતાભ બચ્ચનની એક આદત જાહેરમાં કહી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0f117bb2-03b3-495d-b5f8-fd33ac23a07c.jpeg\" data-filename=\"e3.jpg\" style=\"width: 100%;\">(પ્રતિનિધિ દ્વારા) <span style=\"white-space: pre;\">\t</span>મુંબઇ,તા. 18 નવેમ્બર 2018, રવિવાર<br></p><p>તાજેતરમાં જયા બચ્ચન એક બુક લોન્ચના ફંકશનમાં ગઇ હતી. સાથે અમિતાભ બચ્ચન પણ હતા. ત્યારે જયા બચ્ચને પતિની એક આદતનો જાહેરમાં ઉલ્લેખ કર્યો હતો.&nbsp;</p><p>જયાએ કહ્યું હતું કે, અમિતાભને વાંચનનો બહુ શોખ છે. અમારા ઘરમાં એક બહુ મોટી લાઇબ્રેરી છે, જેમાં હવે પુસ્તકો રાખવાની જગ્યા નથી. તેથી અમારે નીચે જમીન પર પુસ્તકોની થપ્પીઓ ગોઠવવી પડે છે. મેં ઘણી વાર કંટાળીને તેમાંથી થોડા પુસ્તકો લાયબ્રેરીમાં ડોનેટ કર્યા છે. પરંતુ બીજે જ દિવસે મને ઓફિસમાંથી ફોન આવી જાય છે કે તેમણે એ પુસ્તકો પાછા મંગાવી લીધા છે. તેમને વાંચનનો બહુ જ શોખ છે.&nbsp;</p><p>ત્યારે અમિતાભે તેમને હસતાં-હસતાં ટોકતાં કહ્યું હતું કે, ઘરની વાત બહાર નહીં કર. પછીથી બિગ બીએ કહ્યું હતું કે, મારા પિતા પણ સાહિત્યકાર હતા તે સહુ જાણે છે. અમારા પરિવારમાં વાંચનને પહેલાથી જ બહુ મહત્વ આપવામાં આવ્યું છે. જયાએ પણ મારા સંતાનો તેમજ મારા દોહીત્ર અને પોત્રીને રાજ કુમાર અને રાજ કુમારીની વાર્તાઓ કહી છે. તેમજ આરાધ્યાને પણ અમે વાંચન માટે ઉત્સાહિત કરી રહ્યા છે.&nbsp;</p>","PublishDate":"Mon, 19 Nov 2018 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/jaya-bachchan-has-revealed-her-husband-amitabh-bachchans-habit-of-publicly-speaking"},{"Title":"ગળામાં મંગળસૂત્ર અને માથામાં સિંદુર સાથે દિપિકા પાદુકોણ ભારત પાછી આવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_51dfe3a5-470d-46cf-8712-d1df8ef75766.jpeg\" data-filename=\"DIPVEER.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 18. નવેમ્બર 2018 રવિવાર<br></p><p>માથામાં સિંદુર અને ગળામાં મંગળસૂત્ર સાથે દિપિકા પાદુકોણ પતિ રણવીરસિંહ સાથે ભારત પાછી ફરી છે.</p><p>ઈટાલીમાં લગ્ન બાદ સુપરસ્ટાર કપલ રવિવારે સવારે મુંબઈ પાછુ ફર્યુ હતુ.હવે દિપિકા લગ્ન બાદ રણવીર સાથે તેના ઘે જ રહેવાની છે.દિપિકાના સ્વાગત માટે પરિવારના તમામ લોકો મોજુદ હતા.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_001bfeca-71a3-49c8-bab4-2f606b2ae86f.jpeg\" data-filename=\"whatsapp-image-2018-11-18-at-10-1542520643.jpg\" style=\"width: 100%;\">દિપિકા અને રણવીરે મીડિયા સાથે વાત કરીને લગ્નની શુભેચ્છા આપવા બદલ આભાર વ્યક્ત કર્યો હતો.રણવીરના માતા પિતા અને બહેન દિપિકા ઘરે આવી ત્યારે હાજર રહ્યા હતા.</p><p>રણવીરસિંહની માતાએ દિપિકાનુ આરતી ઉતારીને ઘરમાં સ્વાગત પણ કર્યુ હતુ.</p>","PublishDate":"Sun, 18 Nov 2018 07:13:45 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/deepika-padukone-reach-at-ranveer-singh-house-for-griha-pravesh-viral-photos"},{"Title":"સલમાન ખાન અને કેટરિના કૈફ આગામી ફિલ્મના શૂટિંગ દરમિયાન રૂમમાં ઘણી વાર સાથે હોય  છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2c4e59b5-4280-418c-ac0e-bb5ace491798.jpeg\" data-filename=\"e1.jpg\" style=\"width: 100%;\">(પ્રતિનિધિ દ્વારા) <span style=\"white-space: pre;\">\t</span>મુંબઇ, તા.17 નવેમ્બર 2018, શનિવાર<br></p><p>સલમાન ખાન અને કેટરિના કૈફ એક&nbsp; સમયે એકબીજાની ઘણી નજીક હતા. પરંતુ પછીથી બન્નેના માર્ગ બદલાઇ ગયા હતા. કેટરિના રણબીર કપૂર સાથે છ વરસ સુધી લિવઇન રિલેશનશિપમા રહી હતી. પછીથી કેટરિના અને રણબીર છૂટા પડી ગયા. કેટરિના ડિપ્રેશનમાં સરી પડી અને ફરી તેણે સલમાનના ખભાનો સહારો લીધો, અને તેના કપરા દિવસોમાં સલમાને કેટને સંભાળી લીધી. હવે કેટરિના માટે સલમાન સર્વેસર્વા થઇ ગયો છે. સલમાન અને કેટરિના આગામી ફિલ્મનું શૂટિંગ સાથે કરી રહ્યા છે.&nbsp;</p><p>સૂત્રની વાત સાચી માનીએ તો, સલમાન અને કેટરિના ફરી એકબીજાની નજીક આવી ગયા છે. શૂટિંગ બાદ કેટરિના અને સલમાન વધુ સમય સાથે પસાર કરીરહ્યા છે. કહેવાય છે કે, કેટરિનાને સલમાનના રૂમમાં ઘણી વાર જોવા મળી છે. એટલું જ&nbsp; નહીં, કેટિના જ્યારે સલમાન સાથે રૂમમાં હોય ત્યારે કોઇને પણ અંદર જવાની છૂટ નથી. સલમાને કેટરિનાને કારણે જ યુલિયાને ફિલમ 'ભારતના સેટ પર આવવા પર પાબંધી લગાવી દીધી છે. સહુ કોઇ જાણે છે કે સલમાન અને યુલિયા પણ રિલેશનમાં હતા પરંતુ સલમાનને હજી પણ કેટરિના માટે સોફ્ટ કોર્નર હોવાથી તે તેને જ મહત્વ આપી રહ્યો છે.&nbsp;</p><p>સલમાન અને કેટરિના ગયા વરસે રીલિઝ થયેલી ફિલ્મ 'ટાઇગર ઝિન્દા હૈ' બાદ ફરી સાથે જોવા મળી રહ્યા છે. આ યુગલ બ્રેકઅપ બાદ પણ એકબીજાની બહુ નજીક છે. હાલ સલમાન અને કેટરિના આવનારી ફિલ્મનું શૂટિંગ સાથે કરી રહ્યા છે. ત્યારે સેટ પરથી તેમની નજદિકયાના સમાચાર આવી રહ્યા છે.&nbsp;</p>","PublishDate":"Sun, 18 Nov 2018 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/salman-khan-and-katrina-kaif-are-often-in-the-room-during-the-shooting-of-the-next-film"},{"Title":"માધુરી દીક્ષિત નેને રવિવારે યોજાનારાએક એવોર્ડ ફંકશનમાં સ્વ. શ્રીદેવીને શ્રદ્ધાંજલી આપશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bec7a0d1-22c3-402f-bb6c-7af6ef299c46.jpeg\" data-filename=\"e3.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) <span style=\"white-space: pre;\">\t</span>મુંબઇ, તા.17 નવેમ્બર 2018, શનિવાર<br></p><p>માધુરી દીક્ષિત નેને પોતાના અભિનય અને નૃત્યની ક્ષમતા માટે&nbsp; જાણીતી છે. તે એક એવોર્ડ ફંકશનમાં શ્રીદેવીને શ્રદ્ધાંજલિ અર્પણ કરશે.આ એવોર્ડ સમારંભ રવિવારે યોજાવાનો છે, અને તે સંયુક્ત રાષ્ટ્રના 'હી ર્ફોરશી કોઝ'ને પોતાનું સમર્થન આપશે. આ સમારોહમાં બોલીવૂડની દિગ્ગજ પુરુષો અને મહિલાઓ સાથે મળીને લૈંગિક અસમાનતાનો સામનો કરવાનો સંકલ્પ લેશે.&nbsp;</p><p>માધુરીએ જણાવ્યું હતું કે, '' જ્યારે મને આ પ્રસ્તુતિ માટે સંપર્ક કરવામાં આવ્યો હતો ત્યારે હું આનંદવિભોર અને ઉત્સાહિત થઇ ગઇ હતી. આ પુરસ્કાર 'હીફોરશી 'અભિયાનના સમર્થનમાં છે. મને લાગે છે આ સમય મહિલાઓ માટે ખાસ કરીને બોલીવૂડના કલાકારો માટે છે જેઓ એક બીજા સાથે સંપ વ્યક્ત કરે.''</p><p>એક રિપોર્ટના અનુાર માધુરી આ સમારોહમાં રેખા અને હેમા માલિનીના સુપરહિટ ગીતો પર નૃત્ય કરશે. પરંતુ તેની સર્વાધિક ઉલ્લેખનીય પ્રસ્તુતિ શ્રીદેવીને હાર્દિક શ્રદ્ધાંજલિ હશે.</p>","PublishDate":"Sun, 18 Nov 2018 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/madhuri-dixits-self-reliant-in-an-award-function-on-sunday-sridevi-will-pay-tribute"},{"Title":"'ભારત'ની શૂટિંગ દરમિયાન સલમાન ખાન થયો ઇજાગ્રસ્ત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4f85787d-dd74-4a01-a75b-ab39469d1f60.jpeg\" data-filename=\"e4.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) <span style=\"white-space: pre;\">\t</span>મુંબઇ,તા.17 નવેમ્બર 2018, શનિવાર<br></p><p>સલમાન ખાન અને કેટરિના કૈફ હાલ પોતાની આગામી ફિલ્મ 'ભારત'નું પંજાબમાં શૂટિંગ કરી રહ્યા છે. ફિલ્મના સેટ પરથી મળેલા સમાચાર અનુસાર સલમાન ખાન શૂટિંગ દરમિયાન ઘવાયો છે, અને ઇલાજ માટે મુંબઇ પાછો ફર્યો છે. લુધિયાનામાં આ ફિલ્મના શૂટિંગ માટે વાઘા બોર્ડરનો સેટ તૈયાર કરવામાં આવ્યો છે.&nbsp;</p><p>સૂત્રની વાત સાચી માનીએ તો સલમાન ખાન પંજાબમાં 'ભારત'ના શૂટિંગ દરમિયાન ઇજાગ્રસ્ત થયો છે.તેથી તે ઇલાજ કરાવવા માટે શૂટિંગ છોડીને મુંબઇ પાછો ફર્યો છે. જોકે તેની ઇજા બદલ કોઇ ે વધુ માહિતી મળી નથી. પરંતુ સૂટ પર હાજર રહેલા સૂત્રોના મુજબ, તે પંજાબમાં ફિલ્મ 'ભારત'ના શૂટિંગ દરમિયાન&nbsp; ઘાયલ થયો છે.&nbsp;</p><p>સલમાન મુંબઇ સારવાર માટે આવી ગયો છે અને પૂરો સાજો થયા બાદ જ તે શૂટિંગમાં જોડાવાનો છે. સલમાનની ઇજા બાબતે કોઇ&nbsp; પુષ્ટિ&nbsp; થઇ નથી. કહેવાય છે કે હાલ આ ફિલ્મનું ફાઇનલ શેડયુલ થઇ રહ્યું હતું. જેમાં દેશના વિભાજનનો હિસ્સો શૂટ કરવામાં આવી રહ્યો હતો.&nbsp;</p>","PublishDate":"Sun, 18 Nov 2018 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/salman-khan-gets-injured-after-shooting-for-india"},{"Title":"એકધારી તેજી બાદ એરંડા- દિવેલમાં તીવ્ર કડાકો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_62c99704-b8f2-4a6d-b285-0d2844fdd69e.jpeg\" data-filename=\"19-OIL.jpg\" style=\"width: 50%; float: right;\">મુંબઇ, તા. 19 નવેમ્બર 2018, સોમવાર<br></p><p>&nbsp;મુંબઇ તેલ-બિયાં બજારમાં આજે પામતેલની આગેવાની હેઠળ આયાતી ખાદ્ય તેલો ઘટયા મથાળે અથડાતા રહ્યા હતા સામે સિંગતેલમાં પણ આંચકા પચાવી ભાવ સ્થિર થવા મથી રહ્યા હતા. દિવેલ તથા એરંડામાં આજે પ્રત્યાઘાતી ઘટાડો આગળ વધ્યો હતો. દિવેલના ભાવ ૧૦ કિલોના આજે વધુ ૧૫થી ૧૭ તૂટી કોમશિયલના રૂા. ૧૧૫૫, એફએસજીના રૂા. ૧૧૬૫ તથા એફએસજી કંડલાના રૂા. ૧૧૪૩ રહ્યા હતા. મુંબઇ હાજર એરંડાના ભાવ રૂા. ૫૭૦૦ વાળા આજે ૫૬૨૫ બોલાઇ રહ્યા હતા. એરંડા વાયદા બજારમાં પણ આજે ભાવમાં નવો કડાકો બોલાયો હતો. એરંડા વાયદાના ભાવ આજે સાંજે રૂા. ૨૩૮થી ૨૪૮ ગબડયા હતા. નવેમ્બરના ભાવ ગબડી રૂા. ૫૭૮૦ તથા ડિસેમ્બરના ૫૭૩૨ બોલાયા હતા.</p><p>પામતેલમાં આજે&nbsp; માગ નિકળતા ૧૦ કિલોના રૂા. ૬૧૫થી ૬૧૨માં આશરે ૪૦૦ ટનના વેપારો થયા હતા. મલેશિયામાં પામ તેલનો વાયદો આજે એક તબક્કે ઉંચામાં ૩૦થી ૩૫ પોઇન્ટ પ્લસ થયા પછી છેલ્લે ૨૫, ૧૯, ૧૪ તથા ૧૦ પોઇન્ટ પ્લસમાં બંધ રહ્યો હતો. ત્યાં જો કે પામ પ્રોડક્ટના ભાવ અઢી ડોલર ઘટયા હતા. દરમિયાન અમેરિકામાં શિકાગો સોયા તેલ વાયદો આજે&nbsp; પ્રોજેક્શનમાં સાંજે નજીવો સુધારો બતાવી રહ્યો હતો. મુંબઇમાં પામ તેલના ભાવ હવાલા રિસેલના રૂા. ૬૧૨ તથા જેએનપીટીના રૂા. ૬૦૯ રહ્યા હતા. ક્રૂડપામ ઓઇલ સીપીઓ કંડલાના ભાવ રૂા. ૫૧૫ રહ્યા હતા. સીપીઓ વાયદાના ભાવ રૂા. ૫૧૩/૫૦ થયા પછી સાંજે ભાવ રૂા. ૫૦૭/૫૦ રહ્યા હતા જ્યારે સોયા તેલ વાયદાના ભાવ રૂા. ૭૩૭/૮૫ રહ્યા પછી રૂા. ૭૩૧ થઇ સાંજે ભાવ રૂા. ૭૩૩ રહ્યા હતા.<br></p><p>&nbsp;સિંગતેલના ભાવ રૂા. ૯૯૦ના મથાળે અથડાતા રહ્યા હતા જ્યારે રાજકોટ બાજુ ભાવ રૂા. ૯૫૦થી ૯૬૦ તથા ૧૫ કિલોના ભાવ રૂા. ૧૫૩૦ રહ્યાના સમાચાર હતા. ત્યાં કોટન વોશ્ડના ભાવ ઘટી રૂા. ૬૭૫થી ૬૮૦ બોલાતા મુંબઇ બજારમાં કપાસીયાતેલના ભાવ ઘટી રૂા. ૭૨૦ રહ્યાના નિર્દેશો હતા. મગફળીની આવકો ગોંડલબાજુ આશરે ૨૫ હજાર ગુણી તથા રાજકોટ બાજુ આશરે ૪૫ હજાર ગુણી આવી હતી તથા મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂા. ૭૫૦થી ૮૦૦ તથા ઉંચામાં ભાવ રૂા. ૯૫૦થી ૯૭૫ રહ્યા હતા. ગુજરાતમાં મગફળીની સરકારી ખરીદી શરૂ થઇ ગઇ છે. જોકે વિવિધ વિસંગત્તાના પગલે ખેડૂતો મંડીઓમાં માલનું વેચાણ વધુ કરી રહ્યાના વાવડ હતા. કેન્દ્ર સરકારને એફએક્યુના ધારાધોરણોમાં ફેરફાર કરવા રાજ્ય સરકારે વિનંતી કર્યાના નિર્દેશો હતા. મુંબઇમાં સોયાતેલના ભાવ ડિગમના રૂા. ૭૧૦ તથા રિફાઇન્ડના રૂા. ૭૩૭ રહ્યા હતા જ્યારે સનફ્લાવરના ભાવ રૂા. ૭૩૫ તતા રિફાઇન્ડના રૂા. ૭૮૫ બોલાતા હતા. મસ્ટર્ડના ભાવ રૂા. ૮૨૦ રહ્યા હતાં.</p><p>મુંબઇ તેલબજારમાં આજે ભાવ જાતવાર સાંકડી વધઘટે અથડાતા રહ્યા હતા. એરંડાની આવકો ગુજરાત, સૌરાષ્ટ્ર તથા કચ્છ બાજુ આશરે ૧૫ હજાર ગુણી આવી હતી તથા ત્યાં મથકોએ હાજર એરંડાના ભાવ ગામડાના ઘટી રૂા. ૧૧૧૦થી ૧૧૨૦ રહ્યાના સમાચાર હતા. તાજેતરમાં આ ભાવ ઉંચામાં રૂા. ૧૨૦૦ થઇ ગયા હતા. મુંબઇમાં તાજેતરમાં તેલોનું વજન કરતા વજનકાંટા અંગે વિવાદ ઉભો થયા પછી આ પ્રશ્ને તપાસ થઇ છે અને વળતા પગલા પણઁ લેવાયાના વાવડ હતા. મલેશિયાના બજારો મંગળવારે બંધ પાળવાના છે. વિશ્વ બજારમાં સનફ્લાવરના ભાવ કાચાતેલના સીઆઇઓફ ધોરણે ૬૮૦ ડોલર રહ્યા હતા.&nbsp;</p><p>ઘરઆંગણે મધ્ય પ્રદેશ બાજુ મથકોએ સોયાબીનની આવકો આશરે સવા બે લાખ ગુમી આવી હતી તથા ત્યાં ભાવ રૂા. ૩૨૦૦થી ૩૩૦૦ તથા પ્લાન્ટના રૂા. ૩૩૦૦થી ૩૪૨૫ રહ્યા હતા. જ્યારે ત્યાં સોયાતેલના ભાવ રૂા. ૭૦૦થી ૭૦૫ તથા રિફાઇન્ડના રૂા. ૭૪૫થી ૭૫૦ રહ્યાના નિર્દેશો હતા. </p><p>આયાતી સન ફ્લાવરના ભાવ નવેમ્બર શિપમેન્ટના રૂા. ૭૩૦, ડિસેમ્બર શિપમેન્ટના રૂા. ૭૨૫ જેએનપીટીના રહ્યા હતા જ્યારે ચેન્નાઇના ભાવ રેડીના રૂા. ૭૪૧, નવેમ્બર શિપમેન્ટના રૂા. ૭૩૧ તથા ડિસેમ્બરના શિપમેન્ટના પણ ૭૩૧ રહ્યા હતા. કાકીનાડાના ભાવ રિફાઇન્ડના રૂા. ૭૮૫ તથા કાચા સન ફ્લાવરના નવેમ્બર શિપમેન્ટના રૂા. ૭૩૧ રહ્યા હતા. જેએનપીટીના ભાવ સોયાતેલ ડિગમના નવેમ્બર શિપમેન્ટના ૭૧૦ રહ્યા હતાં.&nbsp;</p>","PublishDate":"Mon, 19 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/after-relentlessly-boom-castor-and-oil-a-sharp-crack"},{"Title":"ક્રૂડ ગબડી ફરી 67 ડોલરની અંદર ઉતર્યું : સોના-ચાંદી તથા ડોલરમાં ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_631ccfb3-d0e9-42d1-b522-591104a747fa.jpeg\" data-filename=\"19-gold.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 19 નવેમ્બર 2018, સોમવાર<br></p><p>મુંબઈ સોના-ચાંદી બજારમાં આજે&nbsp; ઉછાળા ઉભરા જેવા નિવડતા ભાવ ફરી નીચા આવ્યા હતા. વિશ્વ બજારના સમાચાર વધ્યા ભાવથી ઘટાડો બતાવતા હતા. ઘરઆંગણે કરન્સી બજારમાં આજે રૂપિયા સામે ડોલરના ભાવમાં ઘટાડો આગળ વધ્યો હતો. આના પગલે ઘરઆંગણે કિંમતી ધાતુઓની આયાત પડતર નીચી આવતાં ઝવેરી બજારમાં સોના-ચાંદીમાં નવી માગના અભાવે માનસ વેંચવાનું હતું.&nbsp; કરન્સી બજારમાં ડોલરના ભાવ રૂ.૭૧.૯૩ વાળા આજે રૂ.૭૧.૯૨ ખુલી ઉંચામાં ભાવ રૂ.૭૨.૦૯ રહ્યા પછી નીચામાં ૭૧.૫૩ થઈ છેલ્લે બંધ ભાવ ૭૧.૬૫ હતા.&nbsp;</p><p> વિશ્વ બજારમાં સોનાના ભાવ ઔંશના ૧૨૨૩થી ૧૨૨૩.૫૦ ડોલરવાળા આજે નીચામાં ૧૨૧૭.૮૦ થઈ સાંજે ભાવ ૧૨૧૯.૫૦થી ૧૨૧૯.૬૦ ડોલર હતા.&nbsp; મુંબઈમાં આજે સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના રૂ.૩૧૧૦૦ વાળા રૂ.૩૦૯૨૦ તથા ૯૯.૯૦ના ભાવ રૂ.૩૧૨૫૦ વાળા રૂ.૩૧૦૭૦ બંધ હતા.&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી ૩ ટકા ઉંચા હતા.&nbsp; મુંબઈમાં ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૭૧૦૦ વાળા આજે રૂ.૩૬૮૮૦ બંધ રહ્યા પછી સાંજે ભાવો રૂ.૩૬૮૫૦થી ૩૬૯૦૦ તથા જીએસટી&nbsp; સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૧૦૦ ઉંચા હતા.&nbsp; વિશ્વ બજારમાં સોના પાછળ ચાંદીના ભાવ ઉંચથી ઘટી ઔંશના નીચામાં ૧૪.૩૪ થઈ સાંજે ભાવ ૧૪.૩૬થી ૧૪.૩૭ ડોલર હતા.</p><p>દરમિયાન વિશ્વ બજારમાં પ્લેટીનમના ભાવ ઔંશના સાંજે ૮૪૭,૪૦ ડોલર તથા પેલેડીયમના ભાવ ૧૧૭૯.૭૫થી ૧૧૭૯.૮૦ હતા. ચીન અને અમેરિકા વચ્ચે ટ્રેડવોરને શાંત પાડવા તાજેતરમાં&nbsp; વાતચીત શરૂ થઈ છે. પરંતુ અમેરિકાના વાઈસ પ્રેસીડન્ટે ચીનની તીવ્ર ટીકા કર્યા પચી આ વાતચીતમાં ખાંચરો પડવાની ભીતિ ઊભી થઈ છે. આવી પરિસ્થિતિમાં હવે ટ્રેડવોર આગળ વધવાની શક્ચતા પણ જાણકારો બતાવી રહ્યા હતા.&nbsp; &nbsp;</p><p>દરમિયાન, વિશ્વ બજારમાં આજે ક્રૂડતેલના ભાવ નરમ પડતાં તેની અસર પણ સોનાના ભાવ પર દેખાઈ હતી. ક્રૂડતેલના ભાવ ઘટી સાંજે બેરલના ૬૭ ડોલરની અંદર ઉતરી ૬૬.૭૦ ડોલર બ્રેન્ટ ક્રૂડના હતા.&nbsp; ન્યુયોર્કના ભાવ સાંજે બેરલના ૫૬.૪૫થી ૫૬.૪૬ ડોલર હતા. વિશ્વ બજારમાં ક્રૂડનો પુરવઠો વધ્યો છે. અમેરિકામાં ઉત્પાદન વધી રેકોર્ડ સપાટીને આંબી ગયું છે.&nbsp; વિશ્વ બજારમાં ડોલર ઉંચકાતા સોનામાં ઉછાળે ફંડવાળા વેચવાલ હતા. અન્ય કરન્સીઓ ડોલર સામે નરમ રહી હતી.&nbsp; જોકે ઘરઆંગણે શેરબજાર ઉછળતાં કરન્સી બજારમાં રૂપિયો ઉંચકાયો હતો. જાપાનની કરન્સી યેનના ભાવ હવે પછી ઉંચા જશે એવી આગાહી ગોલ્ડમેન સેશ દ્વારા કરાઈ છે.</p><p>અમેરિકામાં ક્રૂડતેલનું ઉત્પાદન કરતી ઓઈલ રિગ્સની સંખ્યા વધી ૮૮૮ થતાં માર્ચ ૨૦૧૫ પછીની નવી ઉંચી સપાટી આવી સંખ્યામાં દેખાઈ&nbsp; છે. જાપાનમાં ક્રૂડતેલની આયાતમાં ૭થી ૮ ટકાનો ઘટાડો થયાના સમાચાર હતા. આના પગલે વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના ભાવ ફરી દબાણ હેઠળ આવ્યાની ચર્ચા હતી. અમેરિકાના&nbsp; ફેડરલ રિઝર્વની અધિકારીઓએ વૈશ્વિક અર્થતંત્ર વિશે નબળા સંકેતો&nbsp; આપ્યાના પણ નિર્દેશોે હતા. આની અસર પણ&nbsp; ક્રૂડતેલના ભાવ પર જોવા મળી હતી.&nbsp; &nbsp;ક્રૂડતેલના વાયદા બજારમાં&nbsp; વૈસ્વિક સ્તરે તેજીના સોદાના ઓળિયા ઘટીને જૂન-૨૦૧૭ પછીની નવી નીચી સપાટીએ ઉતર્યા છે.</p>","PublishDate":"Mon, 19 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-prices-again-fall-in-67-gold-silver-and-dollar-fall"},{"Title":"NBFCમાં લિક્વિડિટી ખેંચ ઊભી થતા બેન્કો દ્વારા ધિરાણમાં વૃદ્ધિ જોવા મળશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cf92afd3-f4a1-4edf-b9f1-927d2e7293fe.jpeg\" data-filename=\"19-loan.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 19 નવેમ્બર 2018, સોમવાર<br></p><p>નોન બેન્કિંગ ફાઈનાન્સ કંપની (એનબીએફસી) ક્ષેત્રમાં હાલમાં ચાલી રહેલી લિક્વિડિટી ખેંચ દેશની બેન્કો માટે એક છૂપો આશીર્વાદ બની શકે છે. આ ખેંચને કારણે બેન્કો જેમણે એનબીએફસી સામે પોતાનો ધિરાણ વેપાર ગુમાવ્યો હતો તે પાછો મળવાની તેમની માટે તક ઊભી થઈ છે. એનબીએફસી શેડો બેન્કિંગ તરીકે પણ ઓળખાય છે.&nbsp;</p><p>બેન્કિંગ વ્યવસ્થા એવી સ્થિતિમાં આવી ગઈ હતી જ્યાં તેમની ધિરાણ વૃદ્ધિ પાંચ ટકા રહી હતી જ્યારે અને એનબીએફસીની ૨૫ ટકા. હવે હવા બદલાય તેવા સંજોગો ઊભા થયા છે અને બેન્કોની ધિરાણ વૃદ્ધિ વધીને ૧૪થી ૧૫ ટકા અને એનબીએફસીની ૧૦થી ૧૨ ટકા પર આવી જવાની ધારણાં રખાઈ રહી છે એમ એક રિસર્ચ પેઢીના એનાલિસ્ટે જણાવ્યું હતું.&nbsp;<br></p><p>એનબીએફસી હાલમાં નેગેટિવ સ્થિતિમાં નથી પરંતુ સાથોસાથ તેમાં તેજી પણ જોવા મળતી નથી. જો કે મજબૂત એનબીએફસી હજુપણ સારી પસંદગી બની શકે છે.</p><p>એનબીએફસી આઈએલએન્ડએફએસમાં ઊભી થયેલી નાણાંકીય કટોકટીના છાંટા અન્ય એનબીએફસી પર પણ પડયા છે. વર્તમાન વર્ષના ઓગસ્ટમાં ઊભી થયેલી કટોકટીને કારણે અનેક એનબીએફસીના શેરભાવમાં મોટો કડાકો બોલાઈ ગયો છે.&nbsp;</p><p>છેલ્લા કેટલાક વર્ષોેમાં ખાસ કરીને જાહેર ક્ષેત્રની બેન્કો જ્યારથી એનપીએની તાણ હેઠળ આવી ગઈ છે ત્યારથી ધિરાણ વેપારમાં એનબીએફસીઓ બેન્કોનું સ્થાન ઝડપી લેવામાં સફળ રહી છે.&nbsp;</p><p>હાઉસિંગ, ઓટો તથા પરસનલ ફાઈનાન્સમાં એનબીએફસીએ નોંધપાત્ર બજાર મેળવી છે. લિક્વિડિટી ખેંચને કારણે આગામી ત્રણથી ચાર ત્રિમાસિક સુધી એનબીએફસીના પરિણામો નબળા રહેવાની ધારણાં રખાઈ રહી છે, જ્યારે એનપીએના શરૂ થયેલા ઉકેલને જોતા બેન્કોની સ્થિતિમાં સુધાર જોવા મળવાની શકયતા છે.&nbsp;</p><div><br></div>","PublishDate":"Mon, 19 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/banks-will-see-credit-growth-by-raising-liquidity-in-nbfcs"},{"Title":"સપ્ટેમ્બર ત્રિમાસિક દરમિયાન જાહેર ક્ષેત્રની બેંકોની ખોટ 3.5 ગણી વધીને રૂા. 14716 કરોડ પહોંચી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f9a5febf-0b4c-44c4-96c3-593e7a25ef85.jpeg\" data-filename=\"19-bank.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 19 નવેમ્બર 2018, સોમવાર<br></p><p>સપ્ટેમ્બર ત્રિમાસિક અંતે દેશની જાહેર ક્ષેત્રની બેંકોની ખોટમાં ૩૦૫ ગણો વધારો થતા તે રૂા. ૧૪૭૧૬ કરોડ પહોંચી છે. જો કે, રાહતની વાત એ છે કે અગાઉના જૂન ત્રિમાસિકની સરખામણીએ તેમાં ઘટાડો થયો હતો.</p><p>હાલ ચાલી રહેલી સપ્ટેમ્બર ત્રિમાસિકના પરિણામોની સીઝનમાં દેશની જાહેર ક્ષેત્રની બેંકની ખોટમાં તોતિંગ વધારો થવા સાથે તે રૂા. ૧૪૭૧૬ કરોડ પહોંચી છે ગત વર્ષે સમાન સમય દરમિયાન રૂા. ૪૨૮૪.૪૫ કરોડ હતી.<br></p><p>જો કે, સપ્ટેમ્બર ત્રિમાસિક અગાઉના જૂન ત્રિમાસિકની સરખામણીએ ખોટમાં ઘટાડો થવા પામ્યો છે. જૂન ત્રિમાસિક દરમિયાન જાહેર ક્ષેત્રની બેંકોએ કુલ રૂા. ૧૬૬૧૪.૯ કરોડની ખોટ નોંધાવી હતી.</p><p>કૌભાંડગ્રસ્ત પંજાબ નેશનલ બેંકે સપ્ટેમ્બર ત્રિમાસિક દરમિયાન સૌથી વદુ રૂા. ૪૫૩૨.૩૫ કરોડની ખોટ નોંધાવી હતી. જે ગત વર્ષે સમાન સમયમાં રૂા. ૫૬૦.૫૮ કરોડનો નફો હતો.</p><p>ત્યારબાદ આઈડીબીઆઈ બેંકે રૂા. ૩૬૦૨.૫૦ કરોડની અને અલ્હાબાદ બેંકે રૂા. ૧૮૨૨.૭૧ કરોડની ખોટ નોંધાવી હતી. જો કે, આ સમય દરમિયાન સ્ટેટ બેંક તેમજ ઓરીયન્ટલ બેંક ઓફ કોમર્સે અનુક્રમે રૂા. ૯૪૪.૮૭ કરોડ અને રૂા. ૧૦૧.૭૪ કરોડનો નફો કર્યો હતો.</p><p>અત્રે એ ઉલ્લેખનીય રહેશે કે માર્ચ ત્રિમાસિક દરમિયાન જાહેર ક્ષેત્રની બેંકોની ખોટ રૂા. ૬૨૬૮૧ કરોડ હતી. બેંકોએ દેવું ઘટાડી કામગીરી સુધારવા તેમજ એનપીએ પેટે વધુ જોગવાઈ કરતા બેંકોના પરિણામ પર પ્રતિકૂળ અસર જોવા મળી છે.</p>","PublishDate":"Mon, 19 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/public-sector-banks-lose-35-times-in-september-quarter-14716-crores"},{"Title":"મહારાષ્ટ્રમાં આ વર્ષે ડુંગળીનું ઉત્પાદન 12 ટકા જેટલું નીચું રહેવાની આશંકા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_561b759e-1f31-429e-841a-ec46d3c94b17.jpeg\" data-filename=\"19-onion.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 19 નવેમ્બર 2018, સોમવાર<br></p><p>મહારાષ્ટ્રમાં વરસાદની ખાધને કારણે રવી ઉપરાંત ડુંગળીના પાક પર અસર પડવાનો ભય છે. નીચા વાવેતરને કારણે ડુંગળીનો પાક ૧૦થી ૧૨ ટકા નીચો ઉતરવાની શકયતા છે.</p><p>દેશમાં કાંદાના કુલ ઉત્પાદનમાંથી ૩૩ ટકા ઉત્પાદન મહારાષ્ટ્રમાં થાય છે. રવી આવકનો સમય જાન્યુઆરીથી શરૂ થાય છે. આવા સમયે ભાવમાં ઉછાળો જોવા મળી શકે છે એમ બજારના વર્તુળો જણાવી રહ્યા છે.&nbsp;<br></p><p>વર્તમાન વર્ષ એટલે કે ૨૦૧૮-૧૯માં ડુંગળીનો પાક બે કરોડ ટનથી નીચે રહેવાની ધારણાં છે. આમ થશે તો સતત બીજા વર્ષે કાંદાનું ઉત્પાદન નીચું રહેશે.&nbsp;</p><p>નાસિક જિલ્લાની મોટી હોલસેલ માર્કેટ લાસલગાઁવ ખાતે ખરીફ પાકની આવક શરૂ થઈ છે અને નવા પાકના ભાવ પ્રતિ કિલો રૂપિયા ૧૧ આસપાસ બોલાઈ રહ્યો છે. ગયા સપ્તાહમાં આવક સામાન્ય કરતા ૩૦ ટકા ઓછી હોવાનું પણ વર્તુળોએ જણાવ્યું હતું.&nbsp;</p><p>નિકાસ માગ નબળી રહેતા ભાવ હાલમાં દબાયેલા છે એમ ઓનિયન એકસપોર્ટર્સ એસોસિએશન ઓફ ઈન્ડિયાના એક હોદ્દેદારે જણાવ્યું હતું. ભારતના કાંદા મોંઘા છે માટે ભારતના આયાતકારો ડુંગળી માટે પાકિસ્તાન તરફ વળી રહ્યા છે કારણ કે ત્યાં ભાવ ભારત કરતા ચાલીસ ટકા ઓછા છે.&nbsp;</p><p>આવનારા દિવસોમાં નિકાસ માગ નહીં વધે તો રવી મોસમમાં કાંદાના ભાવમાં ખાસ ઉછાળો જોવા નહીં મળે એવી તેમણે શકયતા વ્યકત કરી હતી. ખેડૂતો કોલ્ડ સ્ટોરેજમાં ડુંગળીનો સંગ્રહ કરવાનું ચાલુ કરશે તો ભાવમાં વધારો નકારી શકાતો નથી.&nbsp;&nbsp;</p>","PublishDate":"Mon, 19 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/maharashtras-onion-production-is-expected-to-fall-below-12-this-year"},{"Title":"તેજીએ સપ્તાહનો આરંભ : ફોરેન ફંડોની  ઓટો, મેટલ, બેંક, પાવર શેરોમાં લેવાલીએ સેન્સેક્સ 318 પોઈન્ટ ઉછળીને 35775","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ff994b02-2658-458e-84f5-4d0b61778725.jpeg\" data-filename=\"19-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 19 નવેમ્બર 2018, સોમવાર<br></p><p>રિઝર્વ બેંક ઓફ ઈન્ડિયાના બોર્ડની આજે-સોમવારે સાંજે મીટિંગ નાણા મંત્રાલયના ટોચના અધિકારીઓ, નાણા પ્રધાન અરૂણ જેટલી સાથે યોજાતાં પૂર્વે ફંડોએ શેરોમાં ઓલ રાઉન્ડ તેજી કરીને સપ્તાહની શરૂઆત કરી હતી. ફંડોએ આજે એફએમસીજી શેરોની આગેવાનીમાં મોટી તેજી કરી હતી. ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ સાંકડી વધઘટે બ્રેન્ટ ક્રુડ બેરલ દીઠ ૬૭ ડોલર નજીક અને નાયમેક્ષ ક્રુડ ૫૬.૭૬ ડોલર નજીક રહ્યા સાથે અમેરિકી ડોલર સામે&nbsp; ભારતીય રૂપિયો આજે સાધારણ મજબૂત રહેતાં અને ફુગાવો-મોંઘવારીનો આંક પણ ઘટાડા તરફી રહ્યાના પોઝિટીવ પરિબળ સાથે કેન્દ્ર સરકાર હવે આર્થિક-ઔદ્યોગિક વિકાસને વેગ આપવા પ્રોત્સાહનો સહિતના પગલાં માટે રિઝર્વ બેંક ઓફ ઈન્ડિયાની બોર્ડ મીટિંગ બાદ જાહેર કરે એવી&nbsp; શકયતાએ ફંડો બેંકિંગ, મેટલ, પાવર, કેપિટલ ગુડઝ શેરોમાં લેવાલ રહ્યા હતા. એફએમસીજી શેરોમાં આઈટીસીની આગેવાનીએ ધૂમ લેવાલી થતાં અને બેંકિંગ-ફાઈનાન્સ શેરોમાં આરબીઆઈ મીટિંગ પૂર્વે આકર્ષણે સેન્સેક્સ ૩૧૭.૭૨ પોઈન્ટ ઉછળીને ૩૫૭૭૪.૮૮ અને નિફટી સ્પોટ ૮૧.૨૦ પોઈન્ટ વધીને ૧૦૭૬૩.૪૦ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ ફરી ૩૬૦૦૦ની સપાટી કુદાવવાની તૈયારીમાં : ઉપરમાં ૩૫૮૧૮ થઈ અંતે ૩૧૭ પોઈન્ટ વધીને ૩૫૭૭૫</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૫૪૫૭.૧૬ સામે ૩૫૬૪૭.૬૨ મથાળે ખુલીને આરંભથી જ તેજીમાં એફએમસીજી શેરોમાં આઈટીસીની આગેવાનીમાં હિન્દુસ્તાન યુનિલિવર સહિતમાં ફંડોએ લેવાલી કરતાં અને રિઝર્વ બેંક ઓફ ઈન્ડિયાની બોર્ડ મીટિંગ પૂર્વે બેંકિંગ શેરોમાં યશ બેંક, ઈન્ડસઈન્ડ બેંક, કોટક મહિન્દ્રા બેંક, એચડીએફસી બેંક, એચડીએફસી લિમિટેડ સહિતમાં તેજી સાથે રિલાયન્સ ઈન્ડસ્ટ્રીઝ, લાર્સન એન્ડ ટુબ્રો, ટાટા સ્ટીલ, વેદાન્તા, મારૂતી સુઝુકી, ટીસીએસ, ટાટા મોટર્સ, સન ફાર્મા, મહિન્દ્રા એન્ડ મહિન્દ્રા, હીરો મોટોકોર્પ, ભારતી એરટેલ, અદાણી પોર્ટસ, પાવર ગ્રીડ કોર્પોરેશન સહિતમાં આકર્ષણે એક તબક્કે સેન્સેક્સ વધીને ૩૫૮૧૮.૮૩ સુધી પહોંચી અંતે ૩૧૭.૭૨ પોઈન્ટ વધીને ૩૫૭૭૪.૮૮ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ૧૦૭૦૦ની સપાટી કુદાવી : ઉપરમાં ૧૦૭૭૫ થઈ અંતે ૮૧ પોઈન્ટ વધીને ૧૦૭૬૩</p><p>એનએસઇનો નિફટી સ્પોટ આગલા બંધ ૧૦૬૮૨.૨૦ સામે ૧૦૭૩૧.૨૫ મથાળે ખુલીને આરંભથી જ તેજીમાં એફએમસીજી શેરોમાં આઈટીસી, હિન્દુસ્તાન યુનિલિવર સાથે બેંકિંગ શેરોમાં યશ બેંક, ઈન્ડસઈન્ડ બેંક, કોટક બેંક, એચડીએફસી બેંક, એચડીએફસી લિમિટેડ તેમ જ&nbsp; ઓટોમોબાઈલ શેરોમાં ટાટા મોટર્સ, મહિન્દ્રા એન્ડ મહિન્દ્રા, મારૂતી સુઝુકી, હીરો મોટોકોર્પ, આઈશર મોટર્સ તેમ જ મેટલ શેરોમાં વેદાન્તા, ટાટા સ્ટીલ, હિન્દાલ્કો સહિતમાં આકર્ષણે અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, લાર્સન એન્ડ ટુબ્રો, ગ્રાસીમ, ભારતી એરટેલ, અલ્ટ્રાટેક સિમેન્ટ સાથે ડો.રેડ્ડીઝ લેબોરેટરીઝ, અદાણી પોર્ટસ, એચસીએલ ટેકનોલોજી, ટીસીએસ, બીપીસીએલ, બજાજ ફિનસર્વ સહિતમાં લેવાલીએ એક તબક્કે વધીને ૧૦૭૭૪.૭૦ સુધી પહોંચ્યો હતો. જે અંતે ૮૧.૨૦ પોઈન્ટ વધીને ૧૦૭૬૩.૪૦ બંધ રહ્યો હતો.</p><p>ટેકનીકલી નિફટી નજીકનો ટ્રેન્ડ તેજી : નિફટી સ્પોટ મજબૂત ક્લોઝિંગ સ્ટોપલોસ ૧૦૩૧૦</p><p>ટેકનીકલી નિફટી સ્પોટ બેઝડ નજીકનો ટ્રેન્ડ તેજી બતાવાઈ રહ્યો છે. નિફટી સ્પોટમાં ૧૦,૩૧૦ના ક્લોઝિંગ સ્ટોપલોસે ધ્યાન તેજી બતાવાઈ રહ્યું છે.</p><p>રિઝર્વ બેંકની બોર્ડ મીટિંગના નિષ્કર્ષ પૂર્વે બેંકિંગ શેરોમાં તેજી : યશ બેંક, ઈન્ડસઈન્ડ, ફેડરલ, કોટક બેંક, એચડીએફસી બેંક વધ્યા</p><p>રિઝર્વ બેંક ઓફ ઈન્ડિયાના બોર્ડની મીટિંગ સોમવારે યોજાયા સાથે બોર્ડની નાણા મંત્રાલયના ટોચના અધિકારીઓ સાથે મીટિંગના ચાલતાં ફંડોની બેંક શેરોમાં ખાસ ખાનગી બેંક શેરોમાં લેવાલી રહી હતી. યશ બેંક રૂ.૧૩.૭૫ વધીને રૂ.૨૦૫.૦૫, ઈન્ડસઈન્ડ બેંક રૂ.૩૮.૯૦ વધીને રૂ.૧૫૩૭.૭૫, ફેડરલ બેંક રૂ.૧.૫૦ વધીને રૂ.૮૧.૩૦, કોટક મહિન્દ્રા બેંક રૂ.૧૦.૫૦ વધીને રૂ.૧૧૭૮,&nbsp; એચડીએફસી બેંક રૂ.૧૫.૧૦ વધીને રૂ.૨૦૧૪, પીએનબી રૂ.૭૩.૪૦, યુકો બેંક રૂ.૧૯.૮૫, આઈઓબી રૂ.૧૫.૨૫ રહ્યા હતા.&nbsp;</p><p>ફાર્મા શેરોમાં ડીઆઈએલ, દિશમેન કાર્બોજેન, કેડિલા, ડો.રેડ્ડીઝ, સન ફાર્મા, અજન્તા ફાર્મા, ફોર્ટિસ, ઓરોબિન્દો ફાર્મા વધ્યા</p><p>ફાર્માસ્યુટિકલ્સ-હેલ્થકેર શેરોમાં ફંડો, મહારથીઓનું આજે પસંદગીનું આકર્ષણ રહ્યું હતું. ડીઆઈએલ રૂ.૪૫.૬૦ વધીને રૂ.૧૦૦૦.૩૫, દિશમેન કાર્બોજેન એમસીસ રૂ.૮.૯૦ વધીને રૂ.૨૩૯.૭૫, એલેમ્બિક લિમિટેડ રૂ.૧.૦૫ વધીને રૂ.૪૩, ડો.રેડ્ડીઝ લેબોરેટરીઝ રૂ.૪૮.૧૫ વધીને રૂ.૨૫૧૯ રહ્યા હતા. બીએસઈ હેલ્થકેર ઈન્ડેક્સ ૧૧૧.૦૫ પોઈન્ટ વધીને ૧૪૪૫૯.૮૧ રહ્યો હતો.&nbsp;</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં આકર્ષણ : સીજી પાવર, બીઈએમએલ, કલ્પતરૂ પાવર, એબીબી, લાર્સન,ભેલ વધ્યા</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં પણ&nbsp; ફંડોએ આજે વેલ્યુબાઈંગ કરતાં બીએસઈ કેપિટલ ગુડઝ ઈન્ડેક્સ ૧૫૯.૪૦ પોઈન્ટ વધીને ૧૮૫૭૧.૩૭ બંધ રહ્યો હતો. સીજી પાવર રૂ.૨.૪૦ વધીને રૂ.૩૮.૪૦, એસકેએફ ઈન્ડિયા રૂ.૨૨.૬૫ વધીને રૂ.૧૮૭૪.૮૫ રહ્યા હતા.</p><p>ઓટોમોબાઈલ શેરોમાં આકર્ષણ : અશોક લેલેન્ડ, ટાટા મોટર્સ, મધરસન સુમી, મહિન્દ્રા, મારૂતી સુઝુકી, હીરો મોટોકોર્પ વધ્યા</p><p>ક્રુડ ઓઈલના ભાવ ઘટયામથાળે બ્રેન્ટ ક્રુડ ૬૭ ડોલર નજીક સ્થિર રહેતાં અને અમેરિકી ડોલર સામે રૂપિયો મજબૂત રહેતાં પેટ્રોલ, ડિઝલના ઘટેલા ભાવ આકર્ષણે ઓટોમોબાઈલ શેરોમાં ફંડોની પસંદગીની લેવાલી રહી હતી. અશોક લેલેન્ડ રૂ.૩.૧૦ વધીને રૂ.૧૦૮.૮૦, ટાટા મોટર્સ રૂ.૪.૯૦ વધીને રૂ.૧૮૪.૩૦, મધરસન સુમી રૂ.૩.૬૫ વધીને રૂ.૧૫૨.૮૦, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૧૩ વધીને રૂ.૭૮૦.૩૫, બાલક્રિષ્ન ઈન્ડસ્ટ્રીઝ રૂ.૯.૭૦ વધીને રૂ.૯૬૨.૮૫, હીરો મોટોકોર્પ રૂ.૨૮.૭૦ વધીને રૂ.૨૯૮૩.૨૫&nbsp; રહ્યા હતા.&nbsp;</p><p>મેટલ-માઈનીંગ શેરોમાં તેજીનો ચળકાટ : જિન્દાલ સ્ટીલ, નાલ્કો, વેદાન્તા, હિન્દાલ્કો, ટાટા સ્ટીલ, જેએસડબલ્યુ સ્ટીલ વધ્યા</p><p>લંડન મેટલ એક્સચેન્જમાં નોન-ફેરસ મેટલના ભાવો કોપરના ભાવ ટન દીઠ ૬૨૦૦ ડોલરની સપાટી કુદાવી જતાં આજે પસંદગીના મેટલ-માઈનીંગ શેરોમાં ફંડોનું પસંદગીનું આકર્ષણ રહ્યું હતું. જિન્દાલ સ્ટીલ રૂ.૫.૧૦ વધીને રૂ.૧૮૦.૩૦, નાલ્કો રૂ.૧.૭૦ વધીને રૂ.૬૭.૮૦, વેદાન્તા રૂ.૪.૫૦ વધીને રૂ.૨૧૧.૨૦, હિન્દાલ્કો રૂ.૩.૯૫ વધીને રૂ.૨૩૪.૦૫, ટાટા સ્ટીલ રૂ.૮.૧૦ વધીને રૂ.૫૮૨.૨૦, જેએસડબલ્યુ સ્ટીલ રૂ.૧.૦૫ વધીને રૂ.૩૩૫.૮૦ રહ્યા હતા. બીએસઈ મેટલ ઈન્ડેક્સ ૧૪૮.૭૦ પોઈન્ટ વધીને ૧૨૭૧૫.૮૧ બંધ રહ્યો હતો.</p><p>સ્મોલ, મિડ કેપ શેરોમાં આકર્ષણ છતાં ઘણા શેરોમાં ઓફલોડિંગ : ૧૩૧૮ શેરો પોઝિટીવ બંધ : ૨૭૧ શેરોમાં મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ શેરોમાં આજે પસંદગીનું આકર્ષણ રહ્યા છતાં સંખ્યાબંધ રોકડાના શેરોમાં ખેલંદાઓનું ઓફલોડિંગ થતું જોવાયું હતું. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૯૪ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૨૮૭ અને વધનારની સંખ્યા ૧૩૧૮ રહી હતી. ૨૧૭ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૮૫ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.</p><p>FIIની કેશમાં રૂ.૧૧૦૩ કરોડ, ફયુચર્સમાં રૂ.૮૯૪ કરોડની ચોખ્ખી ખરીદી : DIIની રૂ.૩૧૦ કરોડની ચોખ્ખી વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-સોમવારે કેશમાં રૂ.૧૧૦૩.૩૬ કરોડના શેરોની ચોખ્ખી ખરીદી રહી હતી. કુલ રૂ.૪૭૫૦.૦૬ કરોડની ખરીદી સામે કુલ રૂ.૩૬૪૬.૭૦ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં કુલ રૂ.૮૯૪.૯૫ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૮૬૦.૭૦ કરોડ અને સ્ટોક ફયુચર્સમાં રૂ.૩૪.૨૫ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૩૧૦.૨૬ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૨૮૯૪.૫૯ કરોડની ખરીદી સામે કુલ રૂ.૩૨૦૪.૮૫ કરોડની વેચવાલી થઈ હતી.</p>","PublishDate":"Mon, 19 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/buying-foreign-funds-in-auto-metal-bank-power-stocks-sensex-bounced-318-points-to-35775"},{"Title":"સોના તથા ચાંદીના ભાવમાં આગળ ધપતી તેજી  ક્રુડતેલ વાયદામાં મંદીના ઓળીયામાં વૃધ્ધિ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f2f0c8ec-61c6-4131-83e9-5971a7247b2b.jpeg\" data-filename=\"17-crude.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span> મુંબઈ, તા. 17 નવેમ્બર 2018, શનિવાર<br></p><p>મુંબઈ સોના- ચાંદી બજાર આજે શનિવારના કારણે સત્તાવાર બંધ રહી હતી. જોકે બંધ બજારે વિશ્વબજાર પાછળ ઝવેરીબજારમાં આજે કિંમતી ધાતુઓના ભાવમાં તેજી આગળ વધી હતી. વિશ્વબજારમાં સોનાના ભાવ ઔંશના ૧૨૧૬.૫૦ ડોલરથી ઉછળી ૧૨૨૫ થઈ સપ્તાહના અંતે ૧૨૨૩.૩૫થી ૧૨૨૩.૪૦ ડોલર રહ્યાના સમાચાર હતા. વિશ્વબજારમાં ડોલર ઈન્ડેક્સ નીચો આવતાં વૈશ્વિક સ્તરે સોનામાં ફંડવાળાની લેવાલી વધી હતી. વિશ્વબજાર પાછળ ઘરઆંગણે આજે ઝવેરીબજારમાં સોનાના ભાવ ઉછળ્યા હતા જ્યારે કરન્સી બજારમાં આજે બંધ બજારે રૂપિયા સામે ડોલરના ભાવ રૂ.૭૧.૯૨ વાળા ઘટી રૂ.૭૧.૮૩થી ૭૧.૮૪ બોલાઈ રહ્યા હતા.</p><p>દરમિયાન, મુંબઈ ઝવેરીબજારમાં આજે ૧૦ ગ્રામના ભાવ સોનાના જીએસટી વગર ૯૯.૫૦ના રૂ.૩૦૯૫૦ વાળા રૂ.૩૧૧૦૦ બોલાઈ રહ્યા હતા. જ્યારે ૯૯.૯૦ના ભાવ રૂ.૩૧૧૦૦ વાળા રૂ.૩૧૨૫૦ રહ્યા હતા. જીએસટી સાથેના ભાવ આ ભાવથી આશરે ત્રણ ટકા ઉંચા રહ્યા હતા. દરમિયાન, મુંબઈ બજારમાં આજે ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૬૭૬૦ વાળા ઉછળી રૂ.૩૭૧૦૦ બોલાઈ રહ્યા હતા જ્યારે જીએસટી સાથેના ભાવ વધી રૂ.૩૮૧૦૦ રહ્યા હતા. વિશ્વબજારમાં સોના પાછળ ચાંદીના ભાવ પણ ઔંશના ૧૪.૨૮ ડોલરવાળા ઉંચામાં ૧૪.૫૦ ડોલર થઈ છેલ્લે ૧૪.૪૨થી ૧૪.૪૪ ડોલર રહ્યાના વાવડ હતા.<br></p><p>દરમિયાન, વિશ્વબજારમાં અન્ય કિંમતી ધાતુઓના ભાવ પણ ઉંચકાયા હતા. પ્લેટીનમના ભાવ વધી સપ્તાહના અંતે ઔંશના ૮૪૬.૧૫થી ૮૪૬.૨૦ ડોલર રહ્યા હતા જ્યારે પેલેડીયમના ભાવ ઉછળી ૧૧૭૭ ડોલર વટાવી જતાં બંને ધાતુઓ વચ્ચેનો ભાવ તફાવત વધી રેકોર્ડ સપાટીએ પહોંચાડયાના નિર્દેશો હતા. વિશ્વબજારમાં ચીન અને અમેરિકા વચ્ચે શરૂ થયેલી વાતચીત પર બજારની નજર રહી હતી. આ વાતચીત આગળ વધી રહી છે ત્યારે મળતા સમાચાર મુજબ અમેરિકાના વાઈસ પ્રેસીડેન્ટે ચીનની વ્યાપક ટીકા કર્યાના નિર્દેશો આજે મળ્યા હતા. આના પગલે વિશ્વબજારમાં ચીન તથા અમેરિકા વચ્ચે સમજૂતી લધાશે હે નહિં એ પ્રશ્ને ફરી અજંપો શરૂ થયાના સમાચાર હતા.</p><p>દરમિયાન, વિશ્વબજારમાં ક્રુડતેલના ભાવમાં નીચા મથાળેથી ઉછાળા આવે છે પરંતુ જળવાતા નથી અન ેભાવ ફરી ઘટી સપ્તાહના અંતે બેરલ દીઠ બ્રેન્ટ ક્રુડના ૬૭ ડોલરની અંદર ઉતરી છેલ્લે ૬૬.૭૬ ડોલર રહ્યા હતા. ન્યુયોર્કના ભાવ ૫૭ ડોલરની અંદર ઉતરી ૫૬.૪૬ ડોલર રહ્યાના વાવાડ હતા. અમેરિકામાં ક્રુડતેલનું ઉત્પાદન વધી રેકોર્ડ સપાટીએ પહોંચ્યું છે. વિશ્વબજારમાં સપ્તાહના અંતે ન્યુયોર્ક કોપરના ભાવ આશરે દોઢથી બે ટકો ઉંચા બોલાઈ રહ્યા હતા એ જોતાં લંડન મેટલ એક્સચેન્જમાં સોમવારે ભાવ ઉંચા ખુલવાની ગણતરી જાણકારો બતાવી રહ્યા હતા. વિશ્વબજારમાં ક્રુડતેલ વાયદામાં મંદીના ઓળીયા વધ્યાના સમાચાર હતા.&nbsp;</p>","PublishDate":"Sat, 17 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-and-silver-prices-bounce"},{"Title":"ભારતીય શેરબજારોમાં વોલેટિલિટી છતાં SIP મારફતના રોકાણમાં નોંધપાત્ર વધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bcd0bbfd-a58c-451b-995d-fe5783238fb1.jpeg\" data-filename=\"17-sip.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 17 નવેમ્બર 2018, શનિવાર<br></p><p>ભારતીય શેરબજારોમાં વોલેટિલિટીની સિૃથતિ છતાં સિસ્ટમેટિક ઈન્વેસ્ટમેન્ટ પ્લાન્સ (એસઆઈપી)&nbsp; મારફતના ઈન્ફલોઝમાં વર્તમાન નાણાં વર્ષના પ્રાૃથમ સાત મહિનામાં વાૃધારો ાૃથયો છે.&nbsp;</p><p>એસોસિએશન ઓફ મ્યુચ્યુઅલ ફન્ડસ ઈન ઈન્ડિયા (એમ્ફી) દ્વારા પૂરા પડાયેલા આંકડા પ્રમાણે, વર્તમાન નાણાં વર્ષના એપ્રિલાૃથી ઓકટોબરના ગાળામાં ફન્ડ હાઉસોએ એસઆઈપી મારફત રૂપિયા ૫૨૪૭૨ કરોડ એકઠા કર્યા છે. ગયા વર્ષના આ ગાળામાં એકત્રિત કરાયેલી રકમ કરતા આ રકમ પચાસ ટકા વધુ છે. ગયા વર્ષના એપ્રિલાૃથી ઓકટોબરના ગાળામાં એસઆઈપી મારફત રૂપિયા ૩૪૮૮૭ કરોડ એકત્રિત કરાયા હતા.</p><p>વર્તમાન નાણાં&nbsp; વર્ષમાં મ્યુચ્યુઅલ ફન્ડ ઉદ્યોગમાં માસિક સરેરાશ ૧૦.૦૫ લાખ એસઆઈપી એકાઉન્ટસ ઉમેરાયા છે. પ્રતિ એકાઉન્ટ એસઆઈપીનું સરેરાશ કદ રૂપિયા ૩૨૦૦ રહ્યું છે.&nbsp;</p><p>ઘરેલું મ્યુચ્યુઅલ ફન્ડો પાસે હાલમાં કુલ ૨.૪૯ કરોડ એસઆઈપી ખાતા છે. જેની મારફત રોકાણકારો ફન્ડોની વિવિાૃધ સ્કીમ્સમાં રોકાણ કરે છે.&nbsp; ભારતીય ઈક્વિટી બજારમાંાૃથી વિદેશી રોકાણકારોની વેચવાલી, ક્રુડના ઊંચા ભાવ, રૂપિયામાં ઘસારો તાૃથા રાજ્ય વિાૃધાનસભાની ચૂંટણીઓને પગલે ભારતીય બજારો હાલમાં ઘણું વોલેટાઈલ છે. બજારમાં વોલેટિલિટી હોવા છતાં રોકાણકારો એસઆઈપીાૃથી દૂર ાૃથયા નહીં હોવાનું એમ્ફીના આંકડા જણાવી રહ્યા છે.&nbsp;</p>","PublishDate":"Sat, 17 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/despite-volatility-in-indian-stock-markets-substantial-increase-in-investment-through-sips"},{"Title":"પાકને નુકસાન થતાં કપાસ ઉત્પાદન 11 ટકા ઓછું ઉતરવાનો અંદાજ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5bc0d946-88cb-40b9-8005-7443d660ac18.jpeg\" data-filename=\"17-cotton.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,&nbsp; તા. 17 નવેમ્બર 2018, શનિવાર<br></p><p>મહારાષ્ટ્ર તથા ગુજરાત જેવા કપાસના મુખ્ય ઉત્પાદક રાજ્યોમાં પાકને થયેલા નુકસાનને કારણે&nbsp; વર્તમાન વર્ષમાં દેશનું કપાસ ઉત્પાદન ૧૧ ટકા&nbsp; ઓછું રહેવાની ધારણાં છે. દેશનું પચાસ ટકા કપાસ આ બે રાજ્યોમાંથી આવે છે.&nbsp;</p><p>ઓકટોબરથી શરૂ થયેલા વર્તમાન ક્રોપ યરમાં કપાસનું ઉત્પાદન ૩.૨૫થી ૩.૩૦ કરોડ ગાંસડી રહેવાની ધારણાં મુકાઈ રહી છે જે ગયા વર્ષમાં ૩.૬૫ કરોડ ગાંસડી રહ્યું હતું.<br></p><p>કોટન એસોસિએશન ઓફ ઈન્ડિયાએ તેના ઓકટોબરના અંદાજમાં ઉત્પાદન આંક ૩.૪૩ કરોડ ગાંસડી રહેવાની ધારણાં મૂકી હતી. નવેમ્બરનો વરસાદ જે ઈશાનનું ચોમાસું પણ કહેવાય છે તેને&nbsp; કારણે કપાસના વપરાશકારોની આશા જીવંત રહી છે એમ એક એનાલિસ્ટે જણાવ્યું હતું.</p><p>વર્તમાન વર્ષમાં નૈઋત્યના ચોમાસાની અછતે કપાસના પાક પર અસર કરી છે. કપાસ ચૂંટવાનું પ્રથમ ચક્ર પૂરું થયું છે ત્યારે પાકને નુકસાનીને કારણે બીજા અને ત્રીજા ચક્ર પર અસર થવાની સંભાવના છે.&nbsp;</p><p>આ વર્ષે મહારાષ્ટ્રના મરાઠવાડામાં વરસાદનું પ્રમાણ સરેરાશ કરતા ઘણું ઓછું રહ્યું છે. ગુજરાતમાં લાંબા ગાળાની સરેરાશ કરતા વરસાદ&nbsp; આ વર્ષે ચાલીસ ટકા ઓછો થયો છે. ગુજરાતનું કપાસનું ૬૦ ટકા ઉત્પાદન સૌરાષ્ટ્રમાં થતું હોય આ વિસ્તારમાં દુકાળની સ્થિતિએ કપાસના પાક પર ગંભીર અસર કરી છે, અને માટે જ કપાસનો ઉત્પાદન અંદાજ ઘટાડીને અમે ૩.૨૫ કરોડથી ૩.૩૦ કરોડ ગાંસડી મૂકયો છે એમ એનાલિસ્ટે વધુમાં જણાવ્યું હતું.&nbsp;</p><p>નવેમ્બરનો વરસાદ સારો પડશે તો, કોટનના ફૂલોમાં રિકવરી જોવા મળી શકશે અને ઉત્પાદનમાં ઘટાડો અટકી શકશે એમ તેમણે ઉમેર્યું હતું.&nbsp;</p>","PublishDate":"Sat, 17 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/cotton-production-is-expected-to-drop-by-11-due-to-crop-damage"},{"Title":"વર્તમાન વર્ષમાં જાહેર ક્ષેત્રના ઉપક્રમોના આઈપીઓમાં એલઆઈસીનું જંગી રોકાણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b36d27a8-c573-4969-8abf-35e39ff60dab.jpeg\" data-filename=\"17ipo.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 17 નવેમ્બર 2018, શનિવાર<br></p><p>કેન્દ્રના ડિસઈન્વેસ્ટમેન્ટ કાર્યક્રમમાં લાઈફ ઈન્સ્યૂરન્સ કોર્પોરેશન ઓફ ઈન્ડિયા (એલઆઈસી)&nbsp; મુખ્ય ટેકા તરીકે ચાલુ રહી છે. ૨૦૧૮માં જાહેર ક્ષેત્રના ઉપક્રમોના આવેલા જાહેર ભરણાંમાાૃથી ૬૬ ટકા ભરણાંઓમાં એલઆઈસીએ નોંધપાત્ર રોકાણ કર્યું છે.</p><p>માત્ર એલઆઈસી જ નહીં પરંતુ સરકાર હસ્તકની અન્ય સંથાઓ જેમ કે એસબીઆઈ, પીએનબી તાૃથા ન્યૂ ઈન્ડિયા એસ્યૂરન્સે પણ જાહેર ક્ષેત્રના ઉપક્રમોમાં નોંાૃધપાત્ર રોકાણ કર્યું હોવાનું જોવા મળે છે. ૬ જેટલા આઈપીઓમાંથી એલઆઈસીએ ચાર ભરણાંમાં ૩૨.૭૦ અબજ રૂપિયાનું રોકાણ કર્યું હોવાનું પ્રાપ્ત માહિતી પરાૃથી જણાય છે.&nbsp;<br></p><p>&nbsp;શેરબજારોમાં નિયમિત રોકાણ કરતા રહેવાના વ્યૂહના ભાગરૂપ પણ ઈન્વેસ્ટમેન્ટ થયાનું માનવામાં આવી રહ્યું છે. ૨૦૧૮માં જે સરકારી ઉપક્રમોના જાહેર ભરણાં આવ્યા તેમાં મિાૃધાણી, ગાર્ડન રિચ, ઈર્કોન, રાઈટસ, ભારત ડાયનામિકસનો મુખ્યત્વે સમાવેશ થાય છે.&nbsp; &nbsp;વર્તમાન વર્ષમાં જાહેર ક્ષેત્રના ઉપક્રમોના આવેલા મોટાભાગના આઈપીઓ ડિસ્કાઉન્ટમાં ચાલી રહ્યા છે. લિસ્ટિંગ બાદની કામગીરીનો આધાર સેકન્ડરી બજારના માનસ પર રહેતો હોય છે.&nbsp;</p><div><br></div>","PublishDate":"Sat, 17 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/lics-massive-investment-in-public-sector-undertakings-ipos-in-the-current-year"},{"Title":"વર્તમાન રવી મોસમમાં કઠોળનું વાવેતર ગયા વર્ષની સરખામણીએ ધીમી ગતિએ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e9377b74-776e-4d7f-aa57-8c93bd72be81.jpeg\" data-filename=\"17-pulses.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,&nbsp; તા. 17 નવેમ્બર 2018, શનિવાર<br></p><p>વર્તમાન રવી મોસમમાં કઠોળનું વાવેતર ગયા વર્ષની સરખામણીએ ધીમી ગતિએ ચાલી રહ્યું છે. ગયા વર્ષના ૧૬ ઓકટોબરની સરખામણીએ વર્તમાન વર્ષના આ ગાળામાં કઠોળનું વાવેતર ૧૮ ટકા ઘટીને ૬૯.૯૫ લાખ હેકટર રહ્યું છે. કર્ણાટક તથા મહારાષ્ટ્રમાં ઓછી વાવણીને કારણે આ સિૃથતિ જોવા મળી રહી છે.</p><p>મુખ્ય રવી પાક ઘઉંની વાવણી પણ સાાૃધારણ ઘટીને ૫૧.૬૩ લાખ હેકટર વિસ્તાર રહી છે. ગયા વર્ષના ૧૬ ઓકટોબર સુાૃધીમાં ૫૪.૨૮ લાખ હેકટર વિસ્તાર પર ઘઉંની વાવણી પૂરી ાૃથઈ હતી.&nbsp;<br></p><p>રવી પાકનું વાવેતર ઓકટોબરથી શરૂ થાય છે અને તેની લણણીની કામગીરી માર્ચશરૂ થાય છે. પ્રાપ્ત આંકડા પ્રમાણે, કર્ણાટકના ખેડૂતોએ અત્યારસુધી માત્ર ૭.૩૫ લાખ હેકટર વિસ્તાર પર કઠોળનું વાવેતર પૂરું કર્યું છે જે ગયા વર્ષના આ ગાળામાં ૧૨.૯૮ લાખ હેકટર વિસ્તાર પર પૂરું કરાયું હતું.&nbsp;</p><p>કર્ણાટકના ઉત્તર તાૃથા દક્ષિણના આંતરિયાળ વિસ્તારમાં દુકાળની ગંભીર સિૃથતિ જોવા મળી રહી છે. મહારાષ્ટ્રમાં પણ ૧૦.૬૧ લાખ હેકટર વિસ્તારની સામે ૫.૬૨ લાખ હેકટર વિસ્તાર પર વાવણીની કામગીરી પૂરી ાૃથઈ હોવાનું કૃષિ મંત્રાલયના આંકડા જણાવે છે.&nbsp; કઠોળ ઉપરાંત તેલીબિયાંનું વાવેતર પણ ગયા વર્ષની સરખામણીએ હજુ નીચું રહ્યું છે. ગયા વર્ષના ૪૯.૫૦ લાખ હેકટરની સામે ૪૬.૮૫ લાખ હેકટર વિસ્તાર પર તેલીબિયાંનું વાવેતર પૂરું થયું છે.&nbsp;</p>","PublishDate":"Sat, 17 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/pulses-in-the-current-rabi-season-are-in-slow-pace-compared-to-last-year"},{"Title":"નવા સપ્તાહમાં  સેન્સેક્સ 35111 થી 35777 અને નિફટી 10555 થી 10777 વચ્ચે અથડાતાં જોવાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_00288163-e147-4401-af5c-b22ebcbd2ce1.jpeg\" data-filename=\"17-bse-1.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ) <span style=\"white-space: pre;\">\t</span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; મુંબઈ, તા. 17 નવેમ્બર 2018, શનિવાર<br></p><p>ક્રુડ ઓઈલના ઊંચા ભાવ અને રૂપિયાના પતનું જોખમ હાલ તુરત હળવું થતાં આ પોઝિટીવ પરિબળે ભારતીય બજારોમાં ફરી ફોરેન ફંડોએ મૂડ બદલીને શેરોમાં નેટ ખરીદદાર બનીને બજારમાં હૂંફાળી ઈન્ડેક્સ બેઝડ તેજી લાવી છે. પરંતુ આ તેજી ઈન્ડેક્સ સેન્સેક્સ-નિફટી પૂરતી મર્યાદિત જોવાઈ રહી છે. સાઈડ માર્કેટ-સ્મોલ, મિડ કેપ શેરોમાં દરેક ઉછાળે શેરો વેચીને ફંડો હળવા થઈ રહ્યા હોઈ થઈ રહેલું ધોવાણ બજારનું બજારનું વાસ્તવિક ચિત્ર હજુ નબળું રહ્યું છે. ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ બ્રેન્ટ ક્રુડના ૮૬ ડોલરની ઊંચી સપાટીથી પાછા ફરીને ૬૫ ડોલર નજીક આવી જવા અને અમેરિકી ડોલર સામે ભારતીય રૂપિયો મજબૂત બનીને ૭૧ નજીક આવી જતાં પેટ્રોલ, ડિઝલના ભાવમાં સતત ઘટાડાએ ફુગાવા-મોંઘવારીનું મોટું જોખમ સરકાર માટે રાજયોની ચૂંટણી ટાંકણે હળવું થયું છે. અલબત હવે પાંચ&nbsp; રાજયોની ચૂંટણીઓ યોજાવાની શરૂઆતે બજારની હાલત પણ આગામી પખવાડિયું હાલક ડોલક ફંગોળાતી રહેવાની પૂરી શકયતા છે. જેથી શેરોમાં ઈન્ડેક્સ બેઝડ હજુ અફડાતફડી ચાલુ રહેવાની શકયતાએ આગામી સપ્તાહમાં સાવચેતી જરૂરી બની રહેશે.</p><p>RBIના બોર્ડની સોમવારે-૧૯,નવેમ્બરના નાણા પ્રધાન અરૂણ જેટલી સાથેની મીટિંગ બાદ પોઝિટીવ નિર્ણયો આશ્ચર્ય સર્જે તો નવાઈ ન પામશો</p><p>રિઝર્વ બેંક ઓફ ઈન્ડિયા અને કેન્દ્ર સરકાર-નાણા મંત્રાલય વચ્ચે તાજેતરમાં ચાલેલા ગજગ્રાહને પરિણામે ડહોળાયેલા વાતાવરણ બાદ આ મામલો હાલ તુરત શાંત પડયો છે. જેમાં હવે રિઝર્વ બેંક ઓફ ઈન્ડિયાના બોર્ડની આગામી સપ્તાહમાં ૧૯,નવેમ્બર ૨૦૧૮ના નાણા મંત્રાલય-નાણા પ્રધાન અરૂણ જેટલી સાથે થનારી મુલાકાત મહત્વની પૂરવાર થવાની શકયતા છે. ફુગાવાનું જોખમ હળવું થયું છે, ત્યારે ઉદ્યોગોની નાણા પ્રવાહિતાની સમસ્યા હળવી કરવા સાથે ઔદ્યોગિક વિકાસ-આર્થિક વિકાસને વેગ આપવાને પ્રાથમિકતા આપીને વેપાર-ઉદ્યોગોને ફરી ધમધમતા કરવા રિઝર્વ બેંક ઓફ ઈન્ડિયા આગામી દિવસોમાં મોકળાશ લઈને કેટલાક પોઝિટીવ નિર્ણયો જાહેર કરે તો આશ્ચર્ય નહીં પામશો. ફાઈનાન્શિયલ ક્ષેત્રે પણ પાછલા દિવસોમાં આઈએલએન્ડએફએસની દુર્ઘટના બાદ સર્જાયેલી નાણા ભીંસને લઈને રિઝર્વ બેંક ઓફ ઈન્ડિયા દ્વારા લેવાયેલા રાહતના પગલાં બાદ આગામી દિવસોમાં વધુ સકારાત્મક પગલાં લઈને બેંકિંગ-ફાઈનાન્શિયલ ક્ષેત્ર માટે પણ વધુ સારા નિર્ણયો આવી શકે છે.</p><p>૬, ડિસે.ના ઓપેક મીટિંગ અને ૭,ડિસે.ના એક્ઝિટ પોલ, ૧૧ ડિસે.ના પાંચ રાજયોની ચૂંટણી પરિણામો&nbsp;</p><p>આગામી સપ્તાહમાં ૧૯,નવેમ્બર ૨૦૧૮ના રિઝર્વ બેંક ઓફ ઈન્ડિયાના બોર્ડની નાણા પ્રધાન અરૂણ જેટલી સાથેની યોજાનારી મીટિંગ મહત્વની રહેશે. જ્યારે ત્યાર બાદ ૩૦ નવેમ્બર થી ૧,ડિસેમ્બર ૨૦૧૮ના જી-૨૦ દેશોની સમિટ પણ મહત્વની રહેશે. વૈશ્વિક મોરચે અમેરિકા-ચાઈના વચ્ચે ટ્રેડ વોર મામલે ચાલી રહેલી વાટાઘાટમાં ઉકેલના હજુ સંકેત મળી રહ્યા નથી. જ્યારે બ્રેક્ઝિટ મામલે યુ.કે.-બ્રિટનમાં રાજકીય મામલો બિચક્યો છે, અને યુરોપના અન્ય દેશોમાં પણ થઈ રહેલી રાજકીય ઉથલપાથલને લઈને જી-૨૦ દેશોની સમિટ આ વખતે મહત્વની બની રહેવાની શકયતા છે. ત્યાર બાદ ૫,ડિસેમ્બર ૨૦૧૮ના રિઝર્વ બેંક ઓફ ઈન્ડિયાની યોજાનારી ધિરાણ નીતિ સમીક્ષા મીટિંગ અને ૬,ડિસેમ્બર ૨૦૧૮ના ઓઈલ ઉત્પાદક દેશોની યોજાનારી ઓપેક મીટિંગ પણ આ વખતે ક્રુડના ફરી તૂટતાં ભાવને ધ્યાનમાં લેતાં ઉત્પાદનમાં કાપ મામલે શું નિર્ણય લેવાશે એના પર નજર રહેશે. જ્યારે ઘર આંગણે પાંચ રાજયો છત્તીસગઢ, મિઝોરમ, રાજસ્થાન, તેલંગણા અને મધ્ય પ્રદેશની યોજાઈ રહેલી ચૂંટણીઓ બાદ આ ચૂંટણીઓના ૭,ડિસેમ્બર ૨૦૧૮ના સાંજે ૬ વાગ્યા બાદ જાહેર થનારા એક્ઝિટ પોલ અને ૧૧,ડિસેમ્બર ૨૦૧૮ના આ ચૂંટણીઓના જાહેર થનારા પરિણામોને લઈ આગામી ૧૮ દિવસ બજાર માટે ઈવેન્ટફુલ રહેવાનું હોઈ ઉથલપાથલના દિવસો બની રહેવાની શકયતા છે. જેથી ટ્રેડરો-જુગારીઓએ અત્યંત સાવચેત રહેવું જરૂરી બની રહેશે. આગામી સપ્તાહમાં રિઝર્વ બેંકની નાણા પ્રધાન સાથે યોજાનારી મીટિંગ તેમ જ ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ, ડોલર-રૂપિયાના મૂલ્યમાં વધઘટ પર નજરે સેન્સેક્સ ૩૫૧૧૧ થી ૩૫૭૭૭ અને નિફટી સ્પોટ ૧૦૫૫૫ થી ૧૦૭૭૭ વચ્ચે અથડાતાં જોવાશે.</p><p>ડાર્ક હોર્સ : કલ્યાણી ફોર્જ લિમિટેડ</p><p>બીએસઈ(૫૧૩૫૦૯), એનએસઈ(KALYANIFRG) લિસ્ટેડ, રૂ.૧૦ પેઈડ-અપ, ટ્રેડ ટુ ટ્રેડના 'ટી' ગુ્રપમાં રહેલી, કલ્યાણી ગુ્રપના ૫૮.૬૧ ટકા પ્રમોટર્સ હોલ્ડિંગની કલ્યાણી ફોર્જ લિમિટેડ(KALYANI FORGE LTD.) વર્ષ ૧૯૭૯માં શરૂ થઈ ત્યારથી ક્લોઝ ટોલરેન્સ પ્રીસિઝન ફોર્જિંગ મેન્યુફેકચરીંગમાં અગ્રણી કંપની હોટ, વોર્મ અને કોલ્ડ ફોર્જિંગ સહિતના ફોર્જિંગ ક્ષમતા ધરાવે છે. કંપની ઓટોમોટીવ, કન્સ્ટ્રકશન, પાવર જનરેશન, મરીન, રેલવે અને ઈન્ડસ્ટ્રીયલ ગુડઝ જેવા ઉદ્યોગોમાં વિવિધ ગ્રાહકો માટે ફોર્જડ, મશીન્ડ અને એસેમ્બલ્ડ પ્રોડક્ટસ-ઉત્પાદનોનું મેન્યુફેકચરીંગ કરે છે. કંપની ઓટોમોટીવ અને ઈન્ડસ્ટ્રીયલ સેગ્મેન્ટસમાં ઘણા વૈશ્વિક અગ્રણી માટે વિશ્વસનીય સપ્લાયર છે.</p><p>કંપની પૂના-મહારાષ્ટ્રમાં હોટ ફોર્જિંગ, કોલ્ડ અને વોર્મ ફોર્જિંગ, પ્રિસિઝન મશીનીંગ અને ફિનિશિંગ, હીટ ટ્રીટમેન્ટ, ડાય મેન્યુફેકચરીંગ, ટેસ્ટિંગ અને ઈન્સ્પેકશન, એન્જિનિયરીંગ અને લોજીસ્ટિક્સની સવલતો ધરાવે છે. કંપની એન્જિન પાર્ટસમાં હાઈવે, ઓફ્ફ-હાઈવે અને સ્ટેશનરી એન્જિન એપ્લિકેશન્સ માટે એન્જિન કોમ્પોનન્ટસ મેન્યુફેકચરીંગમાં નિપૂણતા ધરાવે છે. આ સાથે ચેસીસ સિસ્ટમમાં પણ વ્હીલ હબ્સ અને સ્પિન્ડલ્સ સહિતના ઉચ્ચ સક્ષમ ઉત્પાદનોનું મેન્યુફેકચરીંગ કરે છે. ટર્બોચાર્જર્સ માટે કંપની ઉચ્ચ મજબૂતી અને હીટ રેઝિસ્ટન્ટ સ્ટેનલેસ સ્ટીલ ફોર્જિંગ્સ પૂરા પાડે છે. કંપનીની ટ્રાન્સમિશન સોલ્યુશન્સમાં ફોર્જડ અને મશીન્ડ કોમ્પોનન્ટસનું ઓટોમોટીક અને મેન્યુઅલ ટ્રાન્સમિશન ઓટોમોબાઈલ્સ માટે હાઈ ડીગ્રી પ્રીસિઝન સાથે મેન્યુફેકચરીંગ કરે છે. પ્રોપલર શેફ્ટ્સ અને હાફ શેફ્ટ્સ માટે કોલ્ડ અથવા વોર્મ ફોર્જિંગ થકી સંપૂર્ણ ફિનિશ્ડ પાર્ટસ પૂરા પાડે છે. આ ઉપરાંત કંપની સ્ટબ એક્ઝેલ્સ, ટાઈ-રોડ એન્ડ્સ ઘણા અગ્રણી કમર્શિયલ વ્હીકલ ઉત્પાદકોને પૂરા પાડે છે અને સસ્પેન્શન બોલ જોઈન્ટસ પેસેન્જર વ્હીકલ મેન્યુફેકચરર્સને વૈશ્વિક પૂરા પાડે છે. આ સિવાય ઈન્ડસ્ટ્રીયલ એપ્લિકેશનમાં કંપની પાવર ટુલ્સ, કન્વેયર્સ, કોમ્પ્રેશર્સ અને ઘણા અન્ય ઈન્ડસ્ટ્રીયલ એપ્લીકેશન્સ માટે વિવિધ કોલ્ડ અને હોટ ફોર્જ્ડ પાર્ટસ પૂરા પાડે છે.</p><p>કંપનીના પ્રમુખ ગ્રાહકોની યાદીમાં ડેઈમલર, જેસીબી, ટાટા, મુસાશી, હોન્ડા, હનીવેલ, કયુમિન્સ, ટર્બોકેમ ઈન્ટરનેશનલ, માન, લેમ્બોર્ડિની કોહલર કંપની, કિર્લોસ્કર, કેટ, અશોક લેલેન્ડ, નિશાન, મહિન્દ્રા, ગ્રીવ્ઝ, પિઆજીઓ, નોર-બ્રિમ્સ, વોલ્વો ટ્રક્સ, વી ઈ કમર્શિયલ વ્હીકલ્સ, વીટીએલ ગુ્રપ, ફોર્સ મોટર્સ, હીરો અને ઝેડએફ સહિતનો સમાવેશ છે.&nbsp;</p><p>પૂર્ણ વર્ષ એપ્રિલ ૨૦૧૭ થી માર્ચ ૨૦૧૮માં ચોખ્ખી આવક રૂ.૨૨૬.૮૪ કરોડની તુલનાએ વધીને રૂ.૨૬૫.૩૬ કરોડ મેળવીને ચોખ્ખો નફો રૂ.૪.૫૫ કરોડની તુલનાએ વધીને રૂ.૬.૫૬ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૧૨.૫૨ થી વધીને રૂ.૧૮.૦૪ હાંસલ કરી હતી.</p><p>બીજા ત્રિમાસિક જુલાઈ ૨૦૧૮ થી સપ્ટેમ્બર ૨૦૧૮માં ચોખ્ખી આવક રૂ.૬૮.૫૪ કરોડની તુલનાએ ૧૪ ટકા વધીને રૂ.૭૮.૧૫ કરોડ નોંધાવી ચોખ્ખો નફો રૂ.૧.૨૭ કરોડની તુલનાએ ૮૩ ટકા વધીને રૂ.૨.૩૨ કરોડ હાંસલ કરી શેર દીઠ ત્રિમાસિક આવક રૂ.૩.૪૮ થી વધીને રૂ.૬.૩૮ નોંધાવી છે.</p><p>પ્રથમ અર્ધવાર્ષિક એપ્રિલ ૨૦૧૮ થી સપ્ટેમ્બર ૨૦૧૮માં ચોખ્ખી આવક રૂ.૧૩૨.૩૧ કરોડની તુલનાએ ૧૨ ટકા વધીને રૂ.૧૪૮.૨૪ કરોડ મેળવીને ચોખ્ખો નફો રૂ.૧.૭૭ કરોડની તુલનાએ ૧૧૦ ટકા વધીને રૂ.૩.૭૨ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૧૦.૨૨ હાંસલ કરી છે.</p><p>અપેક્ષિત પૂર્ણ નાણાકીય વર્ષ એપ્રિલ ૨૦૧૮ થી માર્ચ ૨૦૧૮માં ચોખ્ખી આવક રૂ.૩૪૫.૫૭ કરોડ મેળવીને ચોખ્ખો નફો રૂ.૭.૫૪ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૨૦.૭૧ અપેક્ષિત છે.&nbsp;</p><p>કાસ્ટિંગ અને ફોર્જિંગ્સ ઉદ્યોગના સરેરાશ ૪૨ના પી/ઈ સામે કંપનીને મર્યાદિત રહીને ૧૭નો પી/ઈ આપીએ તો પણ રૂ.૩૫૦ને આંબી શકે. જેને વર્તમાન બજાર પરિસ્થિતિને ધ્યાનમાં લઈ ૧૦ ટકા વધઘટની શકયતાએ વેલ્યુએશન HOLD-H આપવામાં આવ્યું છે.</p><p>મનોજ શાહ : રીસર્ચ એનાલિસ્ટ(SEBI REG. NO. INH000000107)&nbsp;</p><p>લેખક સેબી રજીસ્ટર્ડ રીસર્ચ એનાલિસ્ટ છે :&nbsp; ડિસ્કલોઝર કમ(વાચકોએ ખાસ નોંધ લેવી) ચેતવણી :&nbsp; (૧) લેખક ઉપરોકત કંપનીઓના&nbsp; શેરોમાં કોઈ રોકાણ ધરાવતા નથી. (૨) રીચર્સ માટેના અમારા સ્રોત જેમ કે બ્રોકિંગ હાઉસ, પ્રમોટર વ્યુઝ, વ્યકિતગત રીસર્ચ એનાલિસ્ટ, પોર્ટફોલિયો મેનેજમેન્ટ અથવા તેમની ટીમનું સીધું અથવા આડકતર ું હિત હોઈ શકે છે. (૩) રીચર્સના ભાવથી ૨૦ ટકા સ્ટોપ લોસ ખાસ કરીને જાળવવો, તે સલાહ અને ચેતવણી છે. (૪) વેલ્યુએશન H, BB, BBB, ટોપ ગેઈનર્સ આ બધી શકયતાઓ છે, તેથી લલચાઈને રોકાણ કરવું નહીં. (૫) સામાન્ય રીતે દર ૧૦ સ્ક્રીપમાંથી ૬ સ્ક્રીપ સાચી અને ચાર-૪ સ્ક્રીપ ખોટી પડે તે પ્રકારનું રીસર્ચ ઉત્તમ હોય છે.&nbsp; (૬) ફીડબેક ઈ-મેઈલ : arjuneyems@gmail.comમાં જે જવાબો આપવામાં આવે છે, તેને પણ ઉપરોકત બધા પોઈન્ટ-મુદ્દાઓ લાગુ પડે છે. (૭) વાચક વર્ગ, રોકાણકાર વર્ગે&nbsp; પોતાના વ્યક્તિગત નિર્ણય વ્યક્તિગત જોખમે લેવા. ગુજરાત સમાચારના લેખક, તંત્રી અને કોઈપણ વ્યકિત તમારી નુકશાની માટે જવાબદાર રહેશે નહીં.</p>","PublishDate":"Sat, 17 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-new-week-will-see-the-sensex-moving-between-35111-to-35777-and-nifty-10555-to-10777"},{"Title":"સિંગતેલમાં ઉંચા ભાવથી ઘટાડોઃ એરંડા તથા દિવેલ બજારમાં પ્રત્યાઘાતી તીવ્ર કડાકો બોલાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_67216dd7-bc7c-48ac-820f-e1d5ade0cdec.jpeg\" data-filename=\"17-oil-1.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 17 નવેમ્બર 2018, શનિવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે સિંગતેલમાં વધ્યા ભાવાૃથી પ્રત્યાઘાતી ઘટાડો જોવા મળ્યો&nbsp; હતો. સામે પામતેલની આગેવાની હેઠળ વિવિાૃધ આયાતી ખાદ્યતેલોના ભાવ પણ નરમ રહ્યા હતા. હાજર બજારમાં આજે નવી માગ પાંખી હતી અને વેપારો પાંખા હતા. વિશ્વબજારના સમાચાર મિશ્ર હવામાન બતાવતા હતા. અમેરિકામાં શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૩૧ાૃથી ૩૨ પોઈન્ટ નરમ હતો જ્યારે સોયાબીનનો વાયદો ૨૪ાૃથી ૩૪ પોઈન્ટ ઉંચકાયો હતો. ત્યાં સોયાખોળનો વાયદો ઓવરનાઈટ ૫૧ાૃથી ૫૫ પોઈન્ટ વધ્યાના વાવડ હતા.&nbsp;</p><p>દરમિયાન, ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ નજીકની ડિલીવરીમાં ૧૩ પોઈન્ટ નરમ હતો જ્યારે દૂરની ડિલીવરીમાં ભાવ ાૃધીમો સુાૃધારો બતાવતા હતા. દરમિયાન, દક્ષિણમાં તામિલનાડુ તાૃથા પોંડીચેરી બાજુ વરસાદ તાૃથા વાવાઝોડાના સમાચાર હતા. આ અંગે જાણકારોના જણાવ્યા મુજબ તામિલનાડુમાં વેસ્ટર્ન તાૃથા સેન્ટ્રલ વિસ્તારમાં જ્યા ંહજી મગફળીનું વાવેતર ાૃથયું નાૃથી ત્યાં વરસાદ ાૃથશે તો વાવેતરનો વિસ્તાર વાૃધવાની શક્યતા છે. જોકે આવા વાવેતર માટે સિંગદાણાનો જથૃથો ખેડૂતો પાસે હાાૃથ પર રહ્યો છે એ જોતાં બજારમાં આવા વાવેતર માટેની નવી માગ નિકળવાની શક્યતા ઓછી રહી છે. દરમિયાન, મુંબઈ બજારમાં આજે હાજરમાં ૧૦ કિલોના ભાવ સિંગતેલના ઉંચા માૃથાળેાૃથી ઘટી રૃ.૯૯૦ાૃથી ૯૯૫ રહ્યા હતા જ્યારે રાજકોટ બાજુ ભાવ ઘટી રૃ.૯૫૦ાૃથી ૯૬૦ તાૃથા ૧૫ કિલોના ભાવ રૃ.૧૫૨૦ાૃથી ૧૫૩૦ રહ્યાના સમાચાર હતા. ત્યાં આજે કોટન વોશ્ડના ભાવ ઘટી રૃ.૬૮૦ાૃથી ૬૮૫ રહ્યા હતા.<br></p><p>મુંબઈ બજારમાં આજે કપાસીયા તેલના ભાવ ઘટી રૃ.૧૦ કિલોના રૃ.૭૨૮ રહ્યા હતા જ્યારે સોયાતેલના ભાવ ઘટી ડિગમના રૃ.૭૦૭ તાૃથા રિફાઈન્ડના રૃ.૭૩૭ રહ્યા હતા. સનફલાવરના ભાવ રૃ.૭૩૫ તાૃથા રિફાઈન્ડના રૃ.૭૮૫ બોલાતા હતા જ્યારે મસ્ટર્ડના ભાવ રૃ.૮૨૦ તાૃથા કોપરેલના ભાવ ૧૦ કિલોના રૃ.૧૨૨૦ રહ્યા હતા. પામતેલના ભાવ ઘટી હવાલા રિસેલના રૃ.૬૧૩ તાૃથા જેએનપીટીના રૃ.૬૧૦ રહ્યા હતા જ્યારે ક્રુડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ ઘટી રૃ.૫૧૫ બોલાઈ રહ્યા હતા.</p><p>સિંગદાણામાં ઓલ ઈન્ડિયા દૈનિક સરેરાશ આવકો હાલ બેાૃથી સવા બે લાખ ગુણી આવી રહી છે. ખાસ કરીને રાજસૃથાન, ગુજરાત, કર્ણાટક તાૃથા આંાૃધ્ર અને મધ્ય- પ્રદેશ બાજુ આવી આવકો આવી રહી છે. હવે પછી ડિસેમ્બરના ઉત્તરાાૃર્ધમાં આંાૃધ્ર તાૃથા તેલગંણાના શિયાળુ નવા પાકની આવકો શરૃ ાૃથવાની શક્યતા બજારમાં આજે બતાવાઈ રહી હતી. મુંબઈ ખોળ બજારમાં આજે ભાવ ટનના સિંગખોળના રૃ.૨૪૦૦૦ વાળા રૃ.૨૪૫૦૦ રહ્યા હતા જ્યારે અન્ય ખોળો સાંકડી વાૃધઘટે આૃથડાતા રહ્યા હતા. દરમિયાન, દિવેલ તાૃથા એરંડામાં ઉંચા ભાવાૃથી શરૃ ાૃથયેલો પ્રત્યાઘાતી ઘટાડો આજે આગળ વધ્યો હતો. મુંબઈમાં દિવેલના ભાવ આજે ૧૦ કિલોના વધુ રૃ.૪૦ તૂટી કોમર્શિયલના રૃ.૧૧૭૦, એફએસજીના રૃ.૧૧૮૦ તાૃથા એફએસજી કંડલાના રૃ.૧૧૬૦ બોલાતા ાૃથયા હતા. મુંબઈ એરંડાના હાજર ભાવ આજે રૃ.૫૯૦૦ વાળા રૃ.૫૭૦૦ બોલાઈ ગયા હતા. ગુજરાત, સૌરાષ્ટ્ર, કચ્છ તાૃથા હૈદ્રાબાદના સમાચાર દિવેલ તાૃથા એરંડામાં ઉંચા માૃથાળે નફારૃપી વેચવાલી બતાવી રહ્યા હતા.</p>","PublishDate":"Sat, 17 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/reaction-to-castor-and-oil-market-sharp-crack"},{"Title":"માર્ક ઝુકરબર્ગની સંપત્તિમાં થયો ઘટાડો, અરબપતિઓની યાદીમાં 6 ક્રમે","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_295adb0d-ffe6-41ca-95e1-c780040151a2.jpeg\" data-filename=\"business-mark-zuckerberg-po.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 17 નવેમ્બર 2018, શનિવાર<br></div><div><br></div><div>સોશિયલ મીડિયા પ્લેટફોર્મ ફેસબુકના સંસ્થાપક અને CEO માર્ક ઝુકરબર્ગની સંપત્તિમાં આ વર્ષે અત્યાર સુધીમાં 17.4 અરબ ડોલરનો ઘટાડો થયો છે.&nbsp; 16 નવેમ્બરે ફેસબુકના શેરમાં 3%નો ઘટી 139.53 ડોલર પર આવી ગયા, જે એપ્રિલ 2017 પછીનું સૌથી નીચલું સ્તર છે.</div><div><br></div><div>34 વર્ષીય ઝુકરબર્ગ જે હાલમાં જ જેફ બેજોસ અને બીલ ગેટ્સ બાદ દુનિયાના ત્રીજા સૌથી અમીર વ્યક્તિ બન્યા હતા, હવે બ્લૂમબર્ગ બિલિનિયર ઇન્ડેક્સમાં છઠ્ઠા સ્થાને આવી ગયા છે. આ ઘટાડા બાદ ઝુકરબર્ગ પાસે 55.3 અરબ ડોલરની સંપત્તિ છે. આ વર્ષે 25 જુલાઇથી લઇને અત્યાર સુધીમાં તેમની સંપત્તિમાં 31 અરબ ડોલરનો ઘટાડો આવી ચૂક્યો છે.</div><div><br></div><div>ઉલ્લેખનિય છે કે, ડેટાની સુરક્ષાને લઇને અને રુસમાં નિર્વાચીન આયોગનો સામનો કરવા જેવી પરેશાનીઓથી ફેસબુક ઘેરાયેલું છે. અમેરીકામાં ડેમોક્રેટિક સાંસદોએ તે મીડિયા રિપોર્ટના આધારે માર્ક ઝુકરબર્ગ પાસે સ્પષ્ટતા માંગી છે. જેમાં કહેવામાં આવ્યું કે તેમની કંપની પોતાની પ્રાઇવસીના ટીકાકારો સામે પોતાની રણનીતિ બનાવવા માટે કોન્ટ્રેક્ટર્સનો ઊપયોગ કર્યો અને પોતાના નેટવર્ક પર રશિયન પ્રોપેગૈડાને પ્રોત્સાહન આપ્યું.</div>","PublishDate":"Sat, 17 Nov 2018 12:09:10 +00:00","Link":"https://www.gujaratsamachar.com/news/business/business-mark-zuckerberg-poorer-by-17-4-billion-on-facebook-woes"},{"Title":"જેટ એરવેઝ સાથે વાટાઘાટ પ્રાથમિક તબક્કામાં : ટાટા સન્સ","Content":"<p><span style=\"font-weight: bold; color: rgb(156, 0, 0);\">- જેટ એરવેઝમાં અત્યારે ચેરમેન અને પ્રમોટર નરેશ ગોયલ અને પરિવાર હસ્તક 51 ટકા હોલ્ડિંગ છે. જ્યારે ગલ્ફ એરલાઈન્સ એતિહાદ એરવેઝ પાસે 24 ટકાથી વધુ હોલ્ડિંગ છે<br></span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_84cfa2f4-ae26-4d9c-a6a2-0d73bc4c6ec4.jpeg\" data-filename=\"b1.jpg\" style=\"width: 50%; float: right;\">(વાણિજ્ય પ્રતિનિધિ)&nbsp; &nbsp; મુંબઈ, તા. 16 નવેમ્બર 2018, શુક્રવાર<br></p><p>ટાટા સન્સ દ્વારા આજે જેટ એરવેઝ લિમિટેડ સાથે વાટાઘાટ પ્રાથમિક હોવાની સ્પષ્ટતા કરી જણાવ્યું હતું કે, દેવામાં ડૂબેલી આ એરલાઈન્સમાં હોલ્ડિંગ ખરીદવા માટે કોઈ દરખાસ્ત કરાઈ નથી.</p><p>ઉલ્લેખનીય છે કે જેટ એરવેઝ દેવામાં ડૂબતાં નાણા પ્રવાહિતાના પરિણામે સંકટમાં આવી જતાં કંપની દ્વારા ફંડ ઊભું કરવા ઈન્વેસ્ટરોની શોધ કરી રહ્યાના અહેવાલો લાંબા સમયથી વહેતાં થયા હતા. જેમાં ટાટા દ્વારા જેટ એરવેઝને હસ્તગત કરવામાં આવશે અને આ માટે ટાટા સન્સ દ્વારા આજની બોર્ડ મીટિંગમાં નિર્ણય લેવાશે એવા અહેવાલ વચ્ચે જેટ એરવેઝના શેરનો ભાવ ગુરૂવારે ૨૬.૪૧ ટકા ઉછળી આવ્યા બાદ સતત વધતો રહીને પાંચ મહિનાની ઊંચાઈએ પહોંચી ગયો હતો. જે આજે ૮ ટકા વધીને રૂ.૩૪૬.૮૫ની ઊંચાઈએ રહ્યો હતો.</p><p>ટાટા સન્સ દ્વારા આજે જારી કરાયેલા નિવેદનમાં સ્પષ્ટતા કરતાં જણાવાયું હતું કે, જેટ એરવેઝ સાથેની વાટાઘાટ પ્રાથમિક છે અને કોઈ દરખાસ્ત કરવામાં આવી નથી. ઉલ્લેખનીય છે કે જેટ એરવેઝ દ્વારા ચાલુ સપ્તાહમાં સોમવારે જાહેર કરાયેલા સપ્ટેમ્બર અંતના ત્રિમાસિક પરિણામમાં સતત ત્રીજા ત્રિમાસિકમાં રૂ.૧૨૬૧ કરોડની ખોટ નોંધાવવામાં આવી હતી. કંપનીએ આ સાથે વધુ જણાવ્યું હતું કે, જેટ એરવેઝ બિઝનેસની સમીક્ષા કરીને ખર્ચામાં કાપ મૂકવા અને આવકમાં વધારશે.&nbsp;</p><p>ટાટા ગુ્રપ આઈટી સર્વિસિઝ થી કાર મેન્યુફેકચરીંગ બિઝનેસમાં સક્રિય છે. ગુ્રપ એવીયેશન બિઝનેસમાં સિંગાપુર એરલાઈન્સ સાથે સંયુક્ત સાહસમાં વિસ્તારા સંપૂર્ણ એરલાઈન્સ ચલાવે છે અને ઓછા ખર્ચની સ્થાનિક એરલાઈન્સ એરએશીયા ઈન્ડિયા પણ એરએશીયા ગુ્રપ સાથે ચલાવે છે. નાણાકીય સંકટમાં આવી ગયેલી&nbsp; ભારતની ખાનગી ક્ષેત્રની અગ્રણી એરલાઈન્સ જેટ એરવેઝને ઊગારવા માટે સરકારે ટાટા સન્સની મદદ માગી હોવાના અને ટાટા સન્સ સરકારની અરજ સામે જેટ એરવેઝની લોન પર સંભવિત કેટલી માંડવાળ થઈ શકે એ મામલે સરકાર સાથે વાટાઘાટ થઈ રહી હોવાના અહેવાલ વહેતાં થયા હતા.</p><p>આ સાથે એરપોર્ટસ ઓથોરિટી ઓફ ઈન્ડિયા(એએઆઈ) પણ સંકટમાં આવેલી એરલાઈન્સનું કેટલુંક દેવું જતું કરે એવી શકયતા છે. ટાટા સન્સની આજે યોજાયેલી બોર્ડ મીટિંગમાં જેટ એરવેઝ ડીલ મામલે સઘન વિચારણા કરશે એવી અપેક્ષા હતી.&nbsp; આ ડીલ થવાના સંજોગોમાં ટાટા ગુ્રપ જેટ એરવેઝના લેન્ડિંગ રાઈટ્સ, રૂટ્સ અને સંબંધિત ઈન્ફ્રાસ્ટ્રકચર સવલતો મેળવી શકે એમ છે.&nbsp;</p><p>જેટ એરવેઝને હસ્તગત કરવાની ડીલ&nbsp; માટે&nbsp; ટાટા સન્સના ચેરમેન એન.ચંદ્રશેખરન ઈચ્છુક હોવાનું અને એનાથી ગુ્રપની એવીયેશન બિઝનેસમાં પોઝિશન મજબૂત બનાવવાની અને ગુ્રપને જરૂરી ઊડાણ આપવાની તેમની મહત્વાકાંક્ષા હોવાનું કહેવાય છે. પરંતુ આજે ટાટા સન્સ દ્વારા આ વાટાઘાટ પ્રાથમિક હોવાનું અને નક્કર કોઈ દરખાસ્ત કરાઈ નહીં હોવાની સ્પષ્ટતા કરવામાં આવી છે.<br><br>જેટ એરવેઝનું એવીયેશનમાં ગ્રાઉન્ડ પર ૧૨૪ એરક્રાફ્ટ જે દૈનિક ૭૦૦ જેટલી ફલાઈટ ઓપરેટ કરવા સાથે વ્યાપક અસ્તિત્વ છે. એરલાઈન્સ ૬૬ સ્થળો પરથી ઊડાણ ભરે છે અને ૧૫.૬ ટકા બજાર હિસ્સો ધરાવે છે. ઉલ્લેખનીય છે કે, નરેશ ગોયલ અંકુશિત જેટ એરવેઝ નાણા પ્રવાહિતાની ખેંચને લઈને સંકટમાંથી બહાર આવવા રોકાણકારો શોધી રહી છે. આ સાથે જેટ એરવેઝ ફંડ જરૂરીયાત માટે સંભવિત રોકાણકારો સાથે વાટાઘાટ કરી રહી હોવાનું અને પોતાના ૬ બોઈંગ ૭૭૭ વેચી અને જેટ પ્રિવિલેજ લોયલ્ટી પ્રોગ્રામમાં હિસ્સો વેચીને ફંડની જોગવાઈ કરવા વાટાઘાટ કરી રહી હોવાનું કંપનીના ડેપ્યુટી ચીફ એક્ઝિક્યુટીવ ઓફિસર અને ચીફ ફાઈનાન્શિયલ ઓફિસર અમીત અગ્રવાલે તાજેતરમાં જણાવ્યું હતું.&nbsp;</p><p>જેટ એરવેઝમાં અત્યારે ચેરમેન અને પ્રમોટર નરેશ ગોયલ અને પરિવાર હસ્તક ૫૧ ટકા હોલ્ડિંગ છે. જ્યારે ગલ્ફ એરલાઈન્સ એતિહાદ એરવેઝ પાસે ૨૪ ટકાથી વધુ હોલ્ડિંગ છે.&nbsp;</p>","PublishDate":"Fri, 16 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/talking-with-jet-airways-initial-stage-tata-sons"},{"Title":"સોના-ચાંદી તથા રૂપિયામાં મજબૂતાઈ ક્રૂડતેલના ભાવમાં બે ટકાનો ઉછાળો","Content":"<p><span style=\"font-weight: bold; color: rgb(156, 0, 0);\">- નોર્થ કોરિયાના નવા શસ્ત્ર પરીક્ષણથી અમેરિકામાં અજંપો<br></span></p><div><br></div><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a4ffcb67-0520-4117-96e1-26823aa8289d.jpeg\" data-filename=\"b2.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 16 નવેમ્બર 2018, શુક્રવાર</p><p>મુંબઈ સોના-ચાંદી બજારમાં આજે&nbsp; નીચા મથાળેથી તેજી આગળ વધી હતી.&nbsp; વિશ્વ ેબજારના સમાચાર પ્રોત્સાહક હતા. ઘરઆંગણે કરન્સી બજારમાં ડોલરના ભાવમાં ઘટાડો આગળ વધ્યા હતા. વિશ્વ બજારમાં ડોલર નીચો ઉતરતાં તથા બ્રેકઝીટ પ્રશ્ને&nbsp; બ્રિટનના રાજકારણમાં વિવાદ ઊભો થતાં&nbsp; &nbsp;વૈશ્વિક&nbsp; સ્તરે સોનામાં&nbsp; ફંડવાળાની લેવાલી વધી હતી અને તેના પગલે વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ઉછળ્યા હતા.&nbsp;&nbsp;</p><p>મુંબઈ કરન્સી બજારમાં ડોલરના ભાવ રૂ.૭૧.૯૮ વાળા આજે ૭૧.૯૯ ખુલી ઉંચામાં&nbsp; ૭૨ થઈ નીચામાં&nbsp; ભાવ ૭૧.૭૧ થઈ છેલ્લે બંધ ૭૧.૯૨ હતા. વિશ્વ&nbsp; બજારમાં સોનાના ભાવ ઔંશના&nbsp; &nbsp;ઉછળી ઉંચામાં ૧૨૧૮.૨૦ ડોલર થઈ સાંજે ભાવ ૧૨૧૬.૩૦ થી ૧૨૧૬.૩૫ ડોલર રહ્યા હતા. મુંબઈ ઝવેરી બજારમાં સોનાના ભાવ જીએસટી વગર ૯૯.૫૦ના ૩૦૮૭૦ વાળા ૩૦૯૫૦ તથા ૯૯.૯૦ના&nbsp; ભાવ ૩૧૦૨૦ વાળા ૩૧૧૦૦ બંધ હતા. જીએસટી સાથેના ભાવ આ ભાવથી આશરે&nbsp; ૩ ટકા ઉંચા હતા.&nbsp; દરમિયાન, મુંબઈમાં ચાંદીના ભાવ જીએસટી વગર કિલોના ૯૯૯ના રૂ.૩૬૫૪૦ વાળા ૩૬૮૦૫ થઈ ૩૬૭૬૦&nbsp; બંધ રહ્યા પછી&nbsp; સાંજે ભાવ ૩૬૮૦૦થી ૩૬૮૫૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે&nbsp; ૧૧૦૦ જેટલા ઉંચા હતા.&nbsp; વિશ્વ બજારમાં&nbsp; સોના પાછળ આજે&nbsp; ચાંદીના ભાવ&nbsp; ઉછળી ઉંચામાં&nbsp; ૧૪.૩૫ ડોલર થઈ સાંજે ભાવ ૧૪.૨૮ ડોલર હતા.<br></p><p>વિશ્વ બજારમાં ક્રૂડતેલના ભાવ નીચા મથાળેથી વધી આવતાં&nbsp; તેની અસર આજે સોનાના ભાવ પર દેખાઈ હતી.&nbsp; નોર્થ કોરિયાએ નવા પ્રકારનું અદ્યતન શસ્ત્ર વિકસાવ્યું છે અને તેનું પરીક્ષણ કર્યાના નિર્દેશો હતા. આના પગલે હવે પછી નોર્થ કોરિયા તથા અમેરિકા વચ્ચે&nbsp; ફરી અશાંતિ&nbsp; ઉભી થવાની ભીતિએ પણ વિશ્વ બજારમાં સોનામાં આજે માનસ લેવાનું&nbsp; હતું.</p><p>બ્રિટનમાં&nbsp; બ્રેકઝીટ પ્રશ્ને&nbsp; રાજકીય અસ્થિરતા ઊભી થતાં&nbsp; તેની અસર પણ વૈશ્વિક&nbsp; સોનાની બજાર પર પડી હતી.&nbsp; ચીન તથા અમેરિકા વચ્ચે&nbsp; શરૂ થયેલી&nbsp; વાતચીત હવે પછી કેવી પ્રગતિ કરે છે તેના વિશ્વ બજારના ખેલાડીઓની નજર રહી છે.</p><p>દરમિયાન મુંબઈ કરન્સી બજારમાં આજે ડોલર નરમ હતો બ્રિટીશ પાઉન્ડના ભાવ નીચામાં&nbsp; રૂ.૯૧.૭૩&nbsp; થયા પછી ફરી વધી&nbsp; ૯૨.૧૧થી ૯૨.૧૨&nbsp; બંધ રહેતાં&nbsp; &nbsp;નવ પૈસાનો સુધારો નોંધાયો હતો. યુરોના ભાવ ૩ પૈસા વધી ૮૧.૪૭ હતા.</p><p>&nbsp;દરમિયાન વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના ભાવ નીચા&nbsp; મથાળેથી&nbsp; પ્રત્યાઘાતી&nbsp; વધી સાંજે ભાવ બ્રેન્ટક્રૂડના&nbsp; બેરલદીઠ ૬૭.૯૨&nbsp; ડોલર હતા જ્યારે ન્યુયોર્કના ભાવ વધી સાંજે&nbsp; ૫૭.૪૪ ડોલર હતા.&nbsp;&nbsp;</p><p>ક્રૂડતેલના ભાવ વિશ્વ બજારમાં&nbsp; પોણા બેથી બે ટકા ઉંચકાયા હતા.&nbsp; ક્રૂડના ઉત્પાદક દેશોની મિટિંગ ડિસેમ્બરમાં&nbsp; વિયેના ખાતે મળવાની છે અને આ મિટિંગમાં&nbsp; ઉત્પાદન કાપ&nbsp; વિશે વિચારણા&nbsp; થવાની શક્યતાએ વિશ્વ બજારમાં ક્રૂડતેલના ભાવ તળિયેથી ઉંચકાયા છ.ે જોકે અમેરિકામાં&nbsp; દૈનિક ઉત્પાદન વધી ૧૧૭ લાખ બેરલ થતાં નવો રેકોર્ડ થયાના વાવડ હતા.&nbsp; ક્રૂડતેલનો સ્ટોક પણ ૧૦૩ લાખ બેરલ વધ્યો છે, આ સ્ટોક વધી ડિસેમ્બર ૨૦૧૭ પછીની નવી ઉંચી&nbsp; સપાટીએ&nbsp; પહોંચ્યો છે.</p><p>દરમિયાન, વિશ્વ બજારમાં પ્લેટીનમના ભાવ સાંજે ૮૪૧.૫૦થી ૮૪૧.૨૫&nbsp; ડોલર હતા.&nbsp; જયારે&nbsp; &nbsp;પેલેડીયમના&nbsp; ભાવ વધી ૧૧૬૫થી ૧૧૬૫.૧૦ ડોલર&nbsp; &nbsp;બોલાતાં બન્ને ધાતુઓ વચ્ચેનો ભાવ તફાવત નોંધપાત્ર વધી ગયાના સમાચાર હતા.&nbsp; વિશ્વ બજારમાં&nbsp; કોપરના ભાવ&nbsp; ૩ મહિનાની&nbsp; ડિલીવરીના&nbsp; &nbsp;૬૧૬૨&nbsp; ડોલર હતા.&nbsp; &nbsp;ટીનના ભાવ ૧૯૩૭૨ ડોલર, નિકલના ભાવ ૧૧૩૭૨ ડોલર, એલ્યુમિનિયમના ૧૯૩૬ ડોલર, જસતના ભાવ ૨૫૬૫ ડોલર તથા સીસાના ૧૯૫૩&nbsp; ડોલર&nbsp; હતા.&nbsp; લંડન એક્સ.માં કોપરનો સ્ટોક ૬૨૫ ટન&nbsp; ઘટયો હતો એલ્યુમિનિયમનો ૬૭૫ ટન વધ્યો હતો. અન્ય ધાતુઓનો સ્ટોક&nbsp; ઘટયાના વાવડ હતા.&nbsp; &nbsp;સીસાનો સ્ટોક ત્યાં ૭૫ ટન, નિકલનો સ્ટોક ૧૩૨ ટન તથા જસતનો ૫૫૦૦ ટન ઘટયો હતો.</p>","PublishDate":"Fri, 16 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-and-silver-prices-strengthened-by-two-percent-in-crude-oil-prices"},{"Title":"સરકારે ડોલરના દર ઘટાડતાં તથા ટેરીફ વેલ્યુ ઘટતાં આયાતી તેલોના ભાવ ગબડયા","Content":"<p><span style=\"font-weight: bold; color: rgb(156, 0, 0);\">- પામ વાયદામાં નીચલી સર્કિટ લાગી: મલેશિયામાં ભાવ તૂટી ત્રણ વર્ષના તળિયે ઉતર્યા</span><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_15233143-5229-47ee-a2d0-19111588b09a.jpeg\" data-filename=\"b3.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 16 નવેમ્બર 2018, શુક્રવાર</p><p>મુંબઈ તેલ-બિયાં બજારમાં&nbsp; આજે&nbsp; વિવિધ આયાતી ખાદ્યતેલોના ભાવમાં નવા ગાબડાં પડયા હતા. તૂટતા ભાવોએ નવી માગ પાંખી હતી.&nbsp; વિશ્વ બજારના&nbsp; સમાચાર ભાવમાં તીવ્ર કડાકો&nbsp; બતાવી રહ્યા હતા. ઘરઆંગણે સરકારે ડોલરના કસ્ટમ એક્સ.ના દરોમાં ઘટાડો કરતા તથા આયાતી તેલોની આયાત જકાત ગણવા બેન્ચ માર્ક તરીકે વપરાતી ટેરીફ વેલ્યુમાં&nbsp; પણ ઘટાડો&nbsp; કરવામાં આવતાં તથા વિશ્વ બજારમાં ગાબડાં પડતાં ઘરઆંગણે વિવિધ તેલોની આયાત પડતર નીચી ઉતરી હતી તેના પગલે ઘરઆંગણે હાજર બજારમાં&nbsp; ભાવ તૂટી જતાં&nbsp; વાયદા બજારમાં&nbsp; પણ વેચવાલી વધી હતી તથા&nbsp; ક્રૂડ પામ ઓઈલ સીપીઓના&nbsp; વાયદામાં&nbsp; મંદીની સર્કિટ લાગ્યાના નિર્દેશો હતા.</p><p>મુંબઈમાં પામતેલના ભાવ ૧૦ કિલોના હવાલા રિસેલના ગબડી રૂ.૬૧૮ તથા જેએનપીટીના&nbsp; રૂ.૬૧૫&nbsp; બોલાયા હતા&nbsp; ક્રૂડ પામ ઓઈલ સીપીઓ&nbsp; કંડલાના ભાવ તૂટી&nbsp; રૂ.૫૧૫ હતા.&nbsp; વાયદા બજારમાં&nbsp; સીપીઓ વાયદાના ભાવ નીચામાં રૂ.૫૦૪ થઈ સાંજે ૫૦૮.૫૦ હતા. જ્યારે સોયાતેલ વાયદાના ભાવ ગબડી નીચામાં&nbsp; રૂ.૭૨૯ થઈ સાંજે ૭૩૨ હતા. હાજર બજારમાં નવી માગ પાંખી હતી. વિશ્વ બજારમાં મલેશિયામાં પામતેલનો વાયદો ગબડી છેલ્લે ૭૫, ૮૨, ૭૪ તથા ૬૪ પોઈન્ટ તૂટી ૩ વર્ષના નવા નીચા તળિયે ઉતરી ગયો હતો. ત્યાં&nbsp; પામ પ્રોડકટના ભાવ સાડાબાર ડોલર ગબડયા હતા. અમેરિકામાં શિકાગો&nbsp; સોયાતેલ વાયદો ઓવરનાઈટ ૧૧થી ૧૨ પોઈન્ટ નરમં રહ્યા પછી&nbsp; સાંજે પ્રોજેકશનમાં ભાવ ૨૨થી ૨૩ પોઈન્ટ&nbsp; માઈનસમાં હતા.&nbsp; અમેરિકા શિકાગો બજારના ઓવરનાઈટ&nbsp; સમાચારમાં&nbsp; સોયાબીનનો&nbsp; વાયદો ૪૬થી ૫૪ પોઈન્ટ પલ્સમાં&nbsp; હતો.&nbsp;<br></p><p><br>અમેરિકા તથા ચીન વચ્ચે&nbsp; &nbsp;વાતચીત આગળ વધી રહી હોવાના નિર્દેશો વચ્ચે ત્યાં સોયાબીનના ભાવ&nbsp; ઉંચકાયા હતા.&nbsp; દરમિયાન ન્યુયોર્ક&nbsp; કોટન વાયદો&nbsp; ઓવરનાઈટ ધીમો ઘટાડો બતાવતો હતો.&nbsp; &nbsp;મુંબઈ બજારમાં&nbsp; હાજર ભાવ ૧૦ કિલોના&nbsp; સિંગતેલના&nbsp; &nbsp;રૂ.૧૦૦૫ના મથાળે શાંત હતા. જ્યારે રાજકોટ&nbsp; બાજુ&nbsp; ભાવ&nbsp; રૂ.૯૭૫ તથા ૧૫ કિલોના&nbsp; ૧૫૫૦થી ૧૫૬૦ હતા.&nbsp; ત્યાં કોટન વોશ્ડ જોકે વધુ ઘટી રૂ.૬૯૦ થી ૬૯૨ હતું. મુંબઈમાં આજે કપાસિયા તેલના ભાવ&nbsp; ઘટી રૂ.૭૩૫ હતા.&nbsp; સોયાતેલના ભાવ ઘટી ડિગમના&nbsp; ફોરવર્ડના&nbsp; ૭૧૦ તથા રિફા.ના રેડીના ૭૩૮ હતા.&nbsp; સનફલાવરના ભાવ રૂ.૭૩૫ તથા રિફા. ૭૮૫ હતા.&nbsp; <br><br>મસ્ટર્ડના ભાવ રૂ.૮૨૦ જ્યારે&nbsp; કોપરેલના&nbsp; ભાવ ૧૦ કિલોના રૂ.૧૨૦૦ વાળા ૧૨૨૦ હતા. મુંબઈમાં ખોળ બજારમાં આજે ભાવ સાંકડી વધઘટે અથડાતા હતા.&nbsp; દરમિયાન, કેન્દ્ર સરકારે&nbsp; ડોલરના કસ્ટમ એકસ.ના દરો રૂ.૭૪.૭૦ વાલા ઘટાડી રૂ.૭૨.૯૫ કર્યાના નિર્દેશો હતા. ઉપરાંત ટેરીફ વેલ્યુમાં&nbsp; પણ ઘટાડો કરાતાં ઘરઆંગણે વિવિધ ખાદ્યતેલોની&nbsp; ઈમ્પોર્ટ&nbsp; કોસ્ટ નીચી આવી હતી. ક્રૂડ પાંમ ઓઈલની&nbsp; ટેરીફ વેલ્યુ&nbsp; ૫૩૮થી ઘટી ૫૦૯ ડોલર થઈ છે પામોલીનની ટેરીફ વેલ્યુ ૫૯૦ વાળી ૫૬૯ ડોલર થઈ છે.&nbsp; સોયાતેલની&nbsp; ટેરીફ વેલ્યુ&nbsp; ૭૨૮ વાળી ૭૧૭ ડોલર કરાઈ છે.</p><p>દરમિયાન, મગફળીની આવકો ગોંડલ બાજુ આશરે ૨૫ હજાર ગુણી તથા રાજકોટ બાજુ આશરે ૫૪થી ૫૫ હજાર ગુણી આવી હતી તથા&nbsp; મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૭૫૦થી ૭૮૦ તથા ઉંચામાં ભાવ રૂ.૯૫૦થી&nbsp; ૯૭૫ હતા.&nbsp; વિશ્વ બજારમાં સનફલાવરના ભાવ&nbsp; સીઆઈએફ ધોરણે ડિલીવરીઓના ઘટી ૬૮૦ ડોલર હતા.&nbsp; સોયાબીનની આવકો મધ્ય પ્રદેશ બાજુ આશરે&nbsp; ૫ લાખ ૨૫ હજાર ગુણી&nbsp; આવી હતી. ત્યાં ભાવ રૂ.૩૧૦૦થી ૩૩૦૦ તથા પ્લાન્ટના ભાવ રૂ.૩૩૩૫થી ૩૪૦૦ હતા.&nbsp; સોયાબીનની એઓલ ઈન્ડિયા&nbsp; આવકો આજે&nbsp; આશરે ૮ લાખ ૩૫ હજાર ગુણી આવી હતી.</p><p>દરમિયાન, મુંબઈ બજારમાં ૧૦ કિલોના ભાવ દિવેલના ઉંચા મથાળે&nbsp; ઝડપી રૂ.૫૪થી ૫૫&nbsp; ગબડી કોમર્શિયલના રૂ.૧૨૧૦, એફએસજીના રૂ.૧૨૨૦&nbsp; તથા એફએસજી કંડલાના ભાવ રૂ.૧૨૦૦ બોલાયા હતા મુંબઈ હાજર એરંડાના ભાવ રૂ.૬૧૭૫ વાળા ગબડી રૂ.૫૯૦૦ બોલાયા હતા. એરંડા વાયદા બજારમાં ભાવ ઉંચા મથાળેથી અઢીસો રૂપિયા તૂટી&nbsp; જતાં ખેલાડીઓ&nbsp; સ્તબ્ધ થઈ ગયા હતા. ભાવ&nbsp; તૂટતાં આજે વાયદા બજારમાં&nbsp; નીચલી સર્કિટ લાગી હતી.&nbsp;&nbsp;</p><p>એરંડાની આવકો ગુજરાત, સૌરાષ્ટ્ર તથા કચ્છ બાજુ&nbsp; આશરે ૩૦ હજાર&nbsp; ગુણી આવી હતી તથા ત્યાં&nbsp; હાજર એરંડાના ભાવ ગામડાના&nbsp; &nbsp;ઘટી ૧૧૬૦થી ૧૧૭૦ રહ્યાના નિર્દેશો હતા. હૈદ્રાબાદ દિવેલ પણ નરમ રહ્યું હતું.</p>","PublishDate":"Fri, 16 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-prices-of-imported-oils-declined-by-the-government-and-lower-tariff-value"},{"Title":"રિલાયન્સની આગેવાનીએ ટેલીકોમ શેરોમાં તેજી : સેન્સેક્સ 197 પોઈન્ટ વધીને 35457 : સ્મોલ, મિડ કેપ શેરોમાં ધોવાણ","Content":"<p><span style=\"font-weight: bold; color: rgb(99, 0, 0);\">- નિફટી સ્પોટ ૬૫ પોઈન્ટ વધીને 10682 : આઈટી, ઓઈલ-ગેસ, ફાર્મા, એફએમસીજી, પીએસયુ બેંક શેરોમાં આકર્ષણ : FIIની કેશમાં રૂ.845 કરોડ, ઈન્ડેક્સ ફયુચર્સમાં રૂ.163 કરોડની ચોખ્ખી ખરીદી</span></p><p><span style=\"font-weight: bold; color: rgb(99, 0, 0);\"><br></span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6d1bf4c6-e81a-4465-ac98-67fb9810ccb4.jpeg\" data-filename=\"b4.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 16 નવેમ્બર 2018, શુક્રવાર</p><p>વૈશ્વિક બજારોમાં રિકવરી સાથે સ્થાનિક પોઝિટીવ પરિબળોએ આજે શેરોમાં ઈન્ડેક્સ બેઝડ તેજી આગળ વધી હતી. ટેલીકોમ શેરોમાં આજે રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ભારતી એરટેલની આગેવાનીએ ફંડોએ મોટાપાયે ખરીદી કરતાં અને ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈ, એફઆઈઆઈની શેરોમાં ગઈકાલે કેશમાં મોટી ખરીદીના આંકડા સાથે આજે પણ ક્રુડ ઓઈલના ભાવ સાધારણ વધીને બ્રેન્ટ ક્રુડ બેરલ દીઠ ૬૭ ડોલરની ઉપર રહ્યા છતાં અમેરિકી ડોલર સામે ભારતીય રૂપિયો સતત મજબૂત થતો રહેતાં અને પેટ્રોલ, ડિઝલના ભાવમાં તોળાતાં વધુ ઘટાડાની શકયતાએ આ પોઝિટીવ પરિબળે ફંડોનું શેરોમાં આકર્ષણ વધતું જોવાયું હતું. આંતરરાષ્ટ્રીય મોરચે યુ.કે.માં બ્રેકઝિટ મામલે થેરેસા મે સરકારમાંથી બ્રેક્ઝિટ સેક્રેટરી ડોમિનિક રાબના રાજીનામાએ સર્જાયેલી રાજકીય સંકટ છતાં યુરોપના બજારોમાં રિકવરી અને અમેરિકા તેમ જ ચાઈના વચ્ચે ટ્રેડ વોર મામલે સમાધાન થવાની અપેક્ષાએ એશીયાના બજારોમાં ફંડોએ રિકવરી આગળ વધારતાં પોઝિટીવ અસર સ્થાનિક બજારોમાં રહી હતી. રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ભારતી એરટેલની આગેવાનીમાં ટેલીકોમ શેરોમાં ફંડોની તેજી સાથે એફએમસીજી, આઈટી, ફાર્મા ફ્રન્ટલાઈન શેરોમાં આકર્ષણે સેન્સેક્સ ૧૯૬.૬૨ પોઈન્ટ વધીને ૩૫૪૫૭.૧૬ અને નિફટી સ્પોટ ૬૫.૫૦ પોઈન્ટ વધીને ૧૦,૬૮૨.૨૦ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ સપ્તાહના અંતે તેજીની ચાલે ઉપરમાં ૩૫૫૪૫ સુધી જઈ અંતે ૧૯૭ પોઈન્ટ વધીને ૩૫૪૪૭</p><p>ટ્રેડીંગની શરૂઆત આજે એશીયાના અન્ય બજારોની મજબૂતી પાછળ તેજીએ થઈ હતી. ગઈકાલે અમેરિકી બજારોમાં રિકવરી સાથે એશીયાના બજારો મજબૂતીએ ખુલતાં સેન્સેક્સ આગલા બંધ ૩૫૨૬૦.૫૪ સામે ૩૫૩૯૮.૭૦ મથાળે ખુલીને આરંભથી જ રિલાયન્સ ઈન્ડસ્ટ્રીઝની આગેવાનીમાં ટેલીકોમ શેરોમાં તેજીમાં ભારતી એરટેલ સહિત વધી આવતાં અને બેંકિંગ શેરોમાં એચડીએફસી લિમિટેડ, એચડીએફસી બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, કોટક મહિન્દ્રા બેંકમાં ફંડો લેવાલ રહેતાં અને ઓટો શેરોમાં હીરો મોટોકોર્પ, બજાજ ઓટો, મહિન્દ્રા એન્ડ મહિન્દ્રા સાથે સન ફાર્મા, આઈટીસી, ટીસીએસ, એશીયન પેઈન્ટસ, વિપ્રો, પાવર ગ્રીડ કોર્પ, અદાણી પોર્ટ, કોલ ઈન્ડિયા સહિતમાં આકર્ષણે એક તબક્કે વધીને ઉપરમાં ૩૫૫૪૫.૮૫ સુધી પહોંચી અંતે ૧૯૬.૬૨ પોઈન્ટ વધીને ૩૫૪૫૭.૧૬ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી સ્પોટ ૧૦૬૧૬ થી વધીને ૧૦૬૯૫ સુધી જઈ અંતે ૬૫ પોઈન્ટ વધીને ૧૦૬૮૨</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૬૧૬.૭૦ સામે ૧૦૬૪૪ મથાળે ખુલીને આરંભથી જ તેજીમાં ટેલીકોમ શેરોમાં ભારતી એરટેલ, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ઈન્ફ્રાટેલ સહિતમાં તેજી અને આઈટી શેરોમાં એચસીએલ ટેકનોલોજી, ટેક મહિન્દ્રા, ટીસીએસ સહિતમાં ફંડો લેવાલ રહેતાં અને બજાજ ફાઈનાન્સ, બજાજ ફિનસર્વ, એચડીએફસી લિમિટેડ, એચડીએફસી બેંક, કોટક મહિન્દ્રા બેંક સહિતના ફાઈનાન્સ અને બેંક શેરોમાં તેજી થતાં અને ઓટો શેરોમાં આઈશર મોટર્સ, હીરો મોટોકોર્પ, બજાજ ઓટો સહિતમાં મજબૂતી રહેતાં અને ગ્રાસીમ, અલ્ટ્રાટેક સિમેન્ટ, સિપ્લા, સન ફાર્મા, યુપીએલ સહિતમાં તેજીએ એક તબક્કે વધીને ૧૦૬૯૫.૧૫ સુધી પહોંચી અંતે ૬૫.૫૦ પોઈન્ટ વધીને ૧૦૬૮૨.૨૦ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી ૧૦,૭૦૦નો કોલ ૮૭.૬૦ થી વધીને ૧૦૩.૫૫ : નિફટી ૧૦,૫૦૦નો પુટ ૭૬.૬૦ થી ઘટીને ૫૧.૦૫</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે ફંડોની તેજી સાથે ખેલંદાઓ પણ ફરી તેજીમાં આવ્યા હતા. નિફટી ૧૦,૭૦૦નો કોલ ૨,૩૧,૪૨૭ કોન્ટ્રેકટસમાં રૂ.૧૮,૭૪૮.૩૬ કરોડના કામકાજે ૮૭.૬૦ સામે ૯૫.૬૫ મથાળે ખુલીને નીચામાં ૮૧.૧૫ થઈ વધીને ૧૧૭.૪૫ સુધી પહોંચી અંતે ૧૦૩.૫૫ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૧,૬૨,૩૪૩ કોન્ટ્રેકટસમાં રૂ.૧૨,૮૫૮ કરોડના કામકાજે ૭૬.૬૦ સામે ૬૬.૫૦ મથાળે ખુલીને ઉપરમાં ૭૨ થઈ ઘટીને ૫૧.૦૫ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો કોલ ૧,૯૩,૧૪૫ કોન્ટ્રેકટસમાં રૂ.૧૫,૭૨૮.૭૯ કરોડના કામકાજે ૪૯.૬૦ સામે ૫૦.૪૦ મથાળે ખુલીને નીચામાં ૪૪.૭૫ થઈ વધીને ૬૮.૯૦ થઈ અંતે ૫૯ રહ્યો હતો. નિફટી ૧૦,૬૦૦નો પુટ ૧,૭૦,૮૮૪ કોન્ટ્રેકટસમાં રૂ.૧૩,૬૯૭.૪૨ કરોડના કામકાજે ૧૦૮.૭૫ સામે ૯૬.૦૫ મથાળે ખુલીને ઉપરમાં ૧૦૩.૨૫ થઈ ઘટીને ૭૬.૨૦ સુધી આવી અંતે ૭૭.૬૦ રહ્યો હતો.</p><p>નિફટી નવેમ્બર ફયુચર ૧૦,૬૩૦ થી વધીને ૧૦,૭૦૯ : બેંક નિફટી ફયુચર ૧૧,૦૦૦નો કોલ વધીને ૧૭.૪૦ સ્પર્શયો</p><p>નિફટી નવેમ્બર ફયુચર ૧,૨૭,૨૮૭ કોન્ટ્રેકટસમાં રૂ.૧૦,૧૯૨.૩૧ કરોડના કામકાજે ૧૦,૬૩૦.૫૫ સામે ૧૦,૬૫૭.૯૫ મથાળે ખુલીને નીચામાં ૧૦,૬૩૬ થઈ વધીને ૧૦,૭૦૯ સુધી પહોંચી અંતે ૧૦,૬૯૦.૧૦ રહ્યો હતો. બેંક નિફટી ફયુચર ૧,૫૫,૬૫૮ કોન્ટ્રેકટસમાં રૂ.૮૧૬૯.૪૨ કરોડના કામકાજે ૨૬,૧૯૫.૮૦ સામે ૨૬,૦૨૦.૧૫ મથાળે ખુલીને નીચામાં ૨૬,૧૪૫ થઈ વધીને ૨૬,૩૩૩.૭૦ સુધી પહોંચી અંતે ૨૬,૨૫૬.૯૫ રહ્યો હતો. નિફટી ૧૧,૦૦૦નો કોલ ૧,૧૫,૭૨૬ કોન્ટ્રેકટસમાં રૂ.૯૫૫૯.૬૫ કરોડના કામકાજે ૧૨.૮૫ સામે ૧૬.૩૫ મથાળે ખુલીને ઉપરમાં ૧૭.૪૦ થઈ ઘટીને ૧૦.૩૦ સુધી આવી અંતે ૧૩.૨૫ રહ્યો હતો. નિફટી ૧૦,૦૦૦નો પુટ ૬૮,૭૩૯ કોન્ટ્રેકટસમાં રૂ.૫૧૬૧.૩૨ કરોડના કામકાજે ૧૪.૬૫ સામે ૧૨.૮૦ મથાળે ખુલીને ઉપરમાં ૧૫.૮૫ થઈ ઘટીને ૭.૫૫ સુધી આવી અંતે ૯.૫૦ રહ્યો હતો.&nbsp;</p><p>ભારતી એરટેલ રૂ.૩૦ ઉછળીને રૂ.૩૩૪ : રિલાયન્સ ઈન્ડસ્ટ્રીઝ રૂ.૩૦ વધીને રૂ.૧૧૨૭ : આઈડીયા, ટાટા કોમ્યુનિકેશન વધ્યા</p><p>ટેલીકોમ શેરોમાં આજે ફંડોએ ઓલ રાઉન્ડ તેજી કરી હતી. આઈડીયા રૂ.૬.૦૫ ઉછળીને રૂ.૪૨.૯૦, ભારતી એરટેલ રૂ.૨૯.૮૦ ઉછળીને રૂ.૩૩૩.૬૦, ટાટા કોમ્યુનિકેશન રૂ.૩૦.૬૦ ઉછળીને રૂ.૫૪૮.૩૫, જીટીપીએલ રૂ.૩.૬૦ વધીને રૂ.૯૧.૯૫, ઈન્ફ્રાટેલ રૂ.૩.૬૫ વધીને રૂ.૨૫૯.૪૦ રહ્યા હતા.&nbsp;</p><p>ફાર્મા શેરોમાં ફંડોનું સતત આકર્ષણ : લોરસ લેબ્સ, અજન્તા ફાર્મા, સિક્વેન્ટ, ફાઈઝર, સિપ્લા, દિવીઝ લેબ., સન ફાર્મા વધ્યા</p><p>ફાર્માસ્યુટિકલ્સ-હેલ્થકેર શેરોમાં આજે ફંડોનું આકર્ષણ વધતું જોવાયું હતું. સિક્વેન્ટ સાઈન્ટિફિક રૂ.૨.૮૦ વધીને રૂ.૭૨.૩૦, શિલ્પા મેડી રૂ.૧૬.૩૦ વધીને રૂ.૩૯૦.૩૦, લોરસ લેબ્સ રૂ.૧૪.૪૦ વધીને રૂ.૩૯૬.૮૦, અજન્તા ફાર્મા રૂ.૩૬.૩૫ વધીને રૂ.૧૧૧૯.૬૫, સિપ્લા રૂ.૧૧.૯૦ વધીને રૂ.૫૩૦.૯૦, ફાઈઝર રૂ.૫૧.૭૦ વધીને રૂ.૨૩૪૧.૫૦, ફોર્ટિસ રૂ.૨.૭૦ વધીને રૂ.૧૪૬.૩૫, ફાઈઝર રૂ.૫૦.૦૫ વધીને રૂ.૨૮૨૮.૮૦, દિવીઝ લેબ રૂ.૨૩.૬૦ વધીને રૂ.૧૫૫૪.૪૫, મર્ક રૂ.૪૦.૫૫ વધીને રૂ.૩૦૨૭.૩૫, લુપીન રૂ.૧૦.૮૫ વધીને રૂ.૮૬૩.૪૫ રહ્યા હતા.</p><p>ફાઈનાન્સ-બેંકિંગ શેરોમાં તેજી : એચડીએફસી, એચડીએફસી બેંક, પીએનબી, બીઓબી, સ્ટેટ બેંક, ફેડરલ બેંક વધ્યા</p><p>બેંકિંગ-ફાઈનાન્સ કંપનીઓના શેરોમાં ફંડો, ખેલંદાઓની લેવાલી વધતી જોવાઈ હતી. એચડીએફસી લિમિટેડ રૂ.૩૫.૩૫ વધીને રૂ.૧૮૮૭.૫૫, એચડીએફસી બેંક રૂ.૨૪.૮૫ વધીને રૂ.૧૯૯૮.૯૦, પીએનબી રૂ.૨.૦૫ વધીને રૂ.૭૩.૨૦, બેંક ઓફ બરોડા રૂ.૨.૧૫ વધીને રૂ.૧૧૫.૧૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૫ વધીને રૂ.૨૯૦.૩૦, ફેડરલ બેંક રૂ.૧.૩૫ વધીને રૂ.૭૯.૮૦, કોટક મહિન્દ્રા બેંક રૂ.૪.૮૫ વધીને રૂ.૧૧૬૭.૫૦, ઓરિએન્ટલ બેંક ઓફ કોમર્સ રૂ.૩.૭૦ વધીને રૂ.૯૧.૬૫, બંધન બેંક રૂ.૧૬.૦૫ વધીને રૂ.૪૭૬.૦૫, જેએમ ફાઈનાન્શિયલ રૂ.૨.૬૫ વધીને રૂ.૮૬.૨૦, ટાટા ઈન્વેસ્ટમેન્ટ રૂ.૧૮.૬૫ વધીને રૂ.૮૨૩.૦૫, અલ્હાબાદ બેંક રૂ.૧ વધીને રૂ.૪૩.૨૫, કેનેરા બેંક રૂ.૭.૪૫ વધીને રૂ.૨૬૩.૨૦, એયુ બેંક રૂ.૧૦.૭૦ વધીને રૂ.૫૯૫.૩૫, શ્રીરામ સિટી રૂ.૨૯.૫૦ વધીને રૂ.૧૬૪૩.૪૦ રહ્યા હતા.</p><p>ઓટોમોબાઈલ શેરોમાં મિશ્ર ટ્રેન્ડ : આઈશર મોટર્સ, મધરસન સુમી, હીરો મોટોકોર્પ, બજાજ ઓટો, એમઆરએફ વધ્યા</p><p>ઓટોમોબાઈલ શેરોમાં આજે મિશ્ર ટ્રેન્ડ જોવાયો હતો. મધરસન સુમી રૂ.૬.૧૦ વધીને રૂ.૧૪૯.૧૫,&nbsp; આઈશર મોટર્સ રૂ.૮૪૨.૦૫ વધીને રૂ.૨૪,૭૧૮.૮૦, હીરો મોટોકોર્પ રૂ.૩૭.૩૫ વધીને રૂ.૨૯૫૪.૫૫, બજાજ ઓટો રૂ.૨૫.૫૦ વધીને રૂ.૨૬૯૬.૮૦, ભારત ફોર્જ રૂ.૩.૦૫ વધીને રૂ.૫૯૨.૪૦, એમઆરએફ રૂ.૨૯૮.૮૫ વધીને રૂ.૬૫,૯૦૮, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૧.૫૫ વધીને રૂ.૭૬૭.૩૫, ટીવીએસ મોટર રૂ.૧.૧૦ વધીને રૂ.૫૫૧.૨૫ રહ્યા હતા.&nbsp;</p><p>મેટલ-માઈનીંગ શેરોમાં નરમાઈ : એનએમડીસી, જિન્દાલ સ્ટીલ, જેએસડબલ્યુ સ્ટીલ, ટાટા સ્ટીલ, હિન્દાલ્કો, સેઈલ વધ્યા&nbsp;</p><p>મેટલ-માઈનીંગ શેરોમાં આજે ફંડોનું પ્રોફિટ બુકિંગ થતું જોવાયું હતું. એનએમડીસી રૂ.૬.૫૦ ઘટીને રૂ.૧૦૦.૬૦, જિન્દાલ સ્ટીલ રૂ.૫.૯૫ ઘટીને રૂ.૧૭૫.૨૦, જેએસડબલ્યુ સ્ટીલ રૂ.૯.૪૦ ઘટીને રૂ.૩૩૪.૭૫, ટાટા સ્ટીલ રૂ.૧૪.૫૫ ઘટીને રૂ.૫૭૪.૧૦, હિન્દાલ્કો રૂ.૩.૩૦ ઘટીને રૂ.૨૩૦.૧૦, સેઈલ રૂ.૬૪.૦૫, નાલ્કો રૂ.૬૬.૧૦, વેદાન્તા રૂ.૨૦૬.૭૦ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં ફરી વ્યાપક વેચવાલી : ૧૫૦૬ શેરો નેગેટીવ બંધ : ૨૩૭ શેરોમાં મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના સંખ્યાબંધ શેરોમાં આજે સપ્તાહના અંતે વેચવાલી રહેતાં માર્કેટબ્રેડથ નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૮૪ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૫૦૬ અને વધનારની સંખ્યા ૧૧૩૦ રહી હતી. ૨૩૭ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૮૪ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.</p><p>FIIની કેશમાં રૂ.૮૪૫ કરોડની વધુ ખરીદી, સ્ટોક ફયુચર્સમાં રૂ.૪૪૪ કરોડની વેચવાલી : DIIની રૂ.૩૭૨ કરોડની વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-શુક્રવારે કેશમાં વધુ રૂ.૮૪૪.૮૨ કરોડના શેરોની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૫૬૩૭.૯૭ કરોડની ખરીદી સામે કુલ રૂ.૪૭૯૩.૧૨ કરોડની વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૩૭૨.૨૪ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૩૮૬૬.૦૭ કરોડની ખરીદી સામે કુલ રૂ.૪૨૩૮.૩૧ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૬૩.૦૫ કરોડની ચોખ્ખી ખરીદી અને સ્ટોક ફયુચર્સમાં રૂ.૪૪૩.૬૫ કરોડની ચોખ્ખી વેચવાલી થઈ હતી.</p>","PublishDate":"Fri, 16 Nov 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/reliance-telecom-telecom-business-sensex-up-197-points-to-35457-drops-in-small-mid-cap-stocks"},{"Title":"ભારે ઉથલપાથલના અંતે પાઉન્ડમાં રેકોર્ડ કડાકો","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ઝવેરી બજારમાં આંચકા પચાવી ભાવ ફરી ઉંચકાયા</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_963fa47d-7ada-46fc-a6a0-a445e945fc84.jpeg\" data-filename=\"15-gold.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 15 નવેમ્બર 2018, ગુરૂવાર<br></p><p>બ્રિટીશ પાઉન્ડમાં ભારે અફડાતફડી વચ્ચે ભાવમાં આજે મોટો કડાકો બોલાયો હતો.&nbsp; બ્રિટન અને યુરોપ વચ્ચે&nbsp; થનારા છૂટાછેડા જેને બ્રેકઝીટ તરીકે&nbsp; ઓળખવામાં આવે છે તે&nbsp; મુદ્દે&nbsp; બ્રિટનની પાર્લામેન્ટમાં આજે&nbsp; વ્યાપક મતભેદો ઉભા થયા હતા&nbsp; અગ્રણીઓના રાજીનામા&nbsp; આવી પડયાના સમાચાર વચ્ચે&nbsp; વિશ્વ બજારમાં પાઉન્ડ ગબડયો&nbsp; હતો. કરન્સી બજારમાં આજે&nbsp; બ્રિટીશ પાઉન્ડના ભાવ ૯૩.૨૮ વાળા ૯૪.૦૦ ખુલ્યા પછી ઝડપી ગબડી નીચામાં&nbsp; ૯૧.૯૮ થઈ છેલ્લે બંધ&nbsp; ૯૨.૨૦ આવતાં પાઉન્ડના ભાવમાં આજે&nbsp; ૧૨૬ પૈસાનું&nbsp; ગાબડું&nbsp; પડ્યું હતું. યુરોના ભાવ ચાર પૈસા ઘટી ૮૧.૪૩થી ૮૧.૪૪ રહ્યા હતા જ્યારે ડોલરના ભાવ ૩૩ પૈસા ઘટયા હતા.</p><p>મુંબઈ સોના-ચાંદી બજારમાં આજે&nbsp; આંચકા પચાવી ભાવ ઉંચા બોલાતા હતા.&nbsp; વિશ્વ બજારના સમાચાર ઘટયા ભાવથી&nbsp; ચમકારો&nbsp; બતાવતા હતા. તેના પગલે ઘરઆંગણે ઝવેરી બજારમાં&nbsp; રૂપિયા સામે ડોલર ગબડી રૂ.૭૨ની અંદર જતો રહેતાં&nbsp; ઘરઆંગણે ઝવેરી બજારમાં&nbsp; આરંભમાં ઉછાળા&nbsp; પછી બપોર પછી ભાવ ઉંચેથી નીચા આવ્યા હતા.&nbsp; &nbsp;<br></p><p>ડોલરના ભાવ ૭૨.૩૧ વાળા આજે&nbsp; રૂ.૭૨.૦૬&nbsp; ખુલી રૂ.૭૨.૧૯ રહ્યા પછી નીચામાં ભાવ રૂ.૭૧.૮૬ થઈ છેલ્લે બંધ રૂ.૭૧.૯૭ હતા. વિશ્વ&nbsp; બજારમાં ડોલર નીચો&nbsp; ઉતરતાં વૈશ્વિક&nbsp; સ્તરે સોનામાં&nbsp; ઘટાડે ફંડવાળા ફરી દાખલ થયાના અને તેના પગલે વિશ્વ બજારમાં સોનાના ભાવ ફરી વધી ૧૨૦૦ ડોલર ઉપર ગયા હતા. સોના પાછળ વૈશ્વિક ચાંદી પણ ઉંચકાઈ હતી.&nbsp;</p><p>દરમિયાન મુંબઈ ઝવેરી બજારમાં આજે જીએસટી વગર સોનાના ભાવ ૧૦ ગ્રામના&nbsp; ૩૦૭૭૦ વાળા ૩૧૦૩૦ થઈ રૂ.૩૦૮૭૦ તથા ૯૯.૯૦ના&nbsp; રૂ.૩૦૯૨૦ વાળા રૂ.૩૧૧૮૦ થઈ રૂ.૩૧૦૨૦ બંધ હતા. જયારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે ૩ ટકા ઉંચા હતા.&nbsp; મુંબઈ ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી&nbsp; વગર રૂ.૩૬૨૬૦ વાળા ૩૬૬૯૫ થઈ ૩૬૫૪૦ બંધ રહ્યા પછી સાંજે ભાવ ૩૬૪૫૦થી ૩૬૫૦૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે&nbsp; રૂ.૧૧૦૦ જેટલા ઉંચા હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ઉછળી ઔંશના ૧૨૧૬.૨૦ ડોલર થઈ સાંજે ૧૨૦૯.૫૦ થી ૧૨૦૯.૫૫&nbsp; ડોલર હતા.&nbsp; સોના પાછળ વિશ્વ બજારમાં&nbsp; ચાંદીના ભાવ વધી ૧૪.૨૪ ડોલર થઈ સાંજે ભાવ ૧૪.૧૨થી ૧૪.૧૩ ડોલર રહ્યા હતા.</p><p>વિશ્વ બજારમાં પ્લેટીનમના ભાવ સાંજે&nbsp; ઔંશના ૮૩૩.૩૦થી ૮૩૩.૩૫ ડોલર તથા પેલેડીયમના ભાવ ૧૧૩૨.૫૦ ડોલર હતા.&nbsp; બન્ને ધાતુઓ વચ્ચેનો ભાવ તફાવત વધી ૩૦૦ ડોલર થતાં ખેલાડીઓ આશ્ચર્ય બતાવતા થયા હતા.&nbsp; વિશ્વ બજારમાં ક્રૂડતેલના ભાવમાં નીચા ભાવથી આવેલા ઉછાળા&nbsp; ઉભરા જેવા નિવડતા ભાવ ફરી ઘટી&nbsp; બેરલદીઠ સાંજે ભાવ બ્રેન્ટક્રૂડના ૬૬.૭૬ ડોલર તથા ન્યુયોર્કના ભવા ૫૬.૨૮ ડોલર હતા.&nbsp; &nbsp;દરમિયાન કેન્દ્ર સરકારે&nbsp; ડોલરના&nbsp; કસ્ટમ એક્સ.ના દરો રૂ.૭૪.૭૦ વાળા ૭૨.૯૫ કર્યા હતા અને તેના&nbsp; પગલે&nbsp; ઝવેરી બજારમાં હવે&nbsp; ઈમ્પોર્ટ&nbsp; કોસ્ટ નીચી જવાની&nbsp; ગણતરી જાણકારો બતાવી રહ્યા હતા.</p>","PublishDate":"Thu, 15 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/pound-record-crumbles"},{"Title":"સોમવારની મીટિંગમાં વિખવાદ વધુ ન વકરે તે માટે RBI અને સરકારના પ્રયત્નો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_59149119-504d-4140-a45e-9371351356b6.jpeg\" data-filename=\"15-rbi.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 15 નવેમ્બર 2018, ગુરૂવાર<br></p><p>સોમવારે રિઝર્વ બેન્કની મળી રહેલી બોર્ડ બેઠકમાં કોઈ વધુ વિખવાદ ઊભા ન થાય તે માટે સરકાર અને રિઝર્વ બેન્ક બન્ને તરફથી પ્રયત્નો થઈ રહ્યાનું ચર્ચાઈ રહ્યું છે. રોકાણકારોનું માનસ&nbsp; ખરડાતા અટકાવવા સરકાર અને રિઝર્વ બેન્ક બન્ને પોતાની વચ્ચેના નીતિવિષયક મતભેદો દૂર થાય તેમ ઈચ્છી રહ્યા છે એમ નાણાં મંત્રાલયના આધારભૂત સુત્રોએ જણાવ્યું હતું. જો કે બોર્ડ મીટિંગનો એકંદર સૂર કેવો રહેશે તેના પર કોઈપણ પક્ષ તરફથી પ્રકાશ પડાતો નથી.</p><p>આરબીઆઈ અને સરકાર વચ્ચેના હાલના મતભેદો આસાનીથી દૂર થાય તેવી શકયતા ઓછી છે. આમછતાં,&nbsp; વિધાનસભા તથા લોકસભાની ચૂંટણીઓને ધ્યાનમાં રાખી સરકાર વધુ સખતાઈ વાપરીને મતભેદને રાજકીય મુદ્દો બનાવવા માગતી નહીં હોવાના પણ સંકેત મળી રહ્યા છે.&nbsp;</p><p>અર્થતંત્રમાં લિક્વિડિટી વધારવા રિઝર્વ બેન્ક કેટલાક ધિરાણ ધોરણો હળવા કરશે તેવી અપેક્ષા રખાઈ રહી છે. રૂપિયા ૨૫ કરોડ સુધીનું ધિરાણ મેળવતી નાની કંપનીઓ માટે ધિરાણ ધોરણો હળવા બનાવાય તેવી સંભાવના હોવાનું સરકારી સુત્રોએ જણાવ્યું હતું. હાલમાં તો આ જો ને તોની વાત છે ખરું ચિત્ર તો બોર્ડ મીટિંગ બાદ જ સ્પષ્ટ થશે એમ એક વિશ્લેષકે જણાવ્યું હતું.</p><p>આરબીઆઈના ગવર્નર ઉર્જિત પટેલ ગયા સપ્તાહમાં વડા પ્રધાન મોદીને મળ્યા બાદ વડા પ્રધાન તાણ ઓછી કરવા કેવી ભૂમિકા ભજવે છે તે જોવાનું રહે છે. પટેલની નિમણૂંક વર્તમાન સરકારે જ ૨૦૧૬માં કરી છે અને તેમની મુદત આવતા વર્ષના સપ્ટેમ્બરમાં પૂરી થાય છે.</p><p>રિઝર્વ બેન્કના ડેપ્યુટી ગવર્નર વિરલ આચાર્ય દ્વારા આરબીઆઈની સ્વાયત્તતાને લઈને સરકારની કરાયેલી ટીકા બાદ બન્ને પક્ષ વચ્ચેના મતભેદો સપાટી પર આવ્યા હતા.&nbsp;</p><p>સોમવારે મળનારી બોર્ડ મીટિંગ જો કે સાવ સરળ નહીં હોય. બોર્ડ પર સરકારના પ્રિતિનિધિઓ સરકારની માગણીઓ સંદર્ભમાં ઉર્જિત પટેલ પર દરેક રીતે દબાણ બનાવી રાખશે એમ પણ જણાવાય રહ્યું છે. રિઝર્વ બેન્ક એ બેન્કિંગ નિયામક છે અને&nbsp; તે દરેક માગણીઓ સાથે આસાનીથી સહમત થશે એ સરકાર સારી રીતે સમજે છે.&nbsp;</p><p>સરકાર સાથેના મતભેદો વધુ વકરતા ઉર્જિત પટેલે રાજીનામુ આપી દેવાની પણ તૈયારી બતાવી હતી. જો કે હાલના તબક્કે સરકાર આવું કંઈપણ બને તેમ ઈચ્છતી નથી.&nbsp;</p><div><br></div>","PublishDate":"Thu, 15 Nov 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-rbi-and-the-governments-efforts-to-avoid-dispute-over-mondays-meeting"}]