[{"Title":"ભારતે ચીનને મસૂદ અઝહર મુદ્દે UNમાં સમર્થન આપવા જણાવ્યું","Content":"<p><br></p><p>(પીટીઆઇ) નવી દિલ્હી, તા. ૨૨<img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_f6726856-13b9-46e6-8794-615ca152f555.jpeg\" data-filename=\"masood-azhar.jpg\" style=\"width: 50%; float: right;\"></p><p>પાકિસ્તાન સ્થિત આતંકી સંગઠન જૈશે મોહંમદના આંતકી મસૂદ અઝહરને વૈશ્વિક આતંકી જાહેર કરવા માટે સંયુકત રાષ્ટ્રમાં વિલંબિત અરજીનો ટેકો આપવા ભારતે ચીનને જણાવ્યું છે. </p><p>આ ઉપરાંત ભારતે ચીનને ઉલ્ફાના વડા પરેશ બારુહને પણ ચીનમાં શરણ ન આપવાની અપીલ કરી છે.&nbsp;</p><p>દ્વિપક્ષીય સુરક્ષા સહકાર મુદ્દે નવી દિલ્હીમાં આયોજિત ઉચ્ચ સ્તરીય બેઠકમાં કેન્દ્રીય ગૃહપ્રધાન રાજનાથ સિંહે આ બંને મુદ્દાઓ ચીનના સ્ટેટ કાઉન્સિલર અને જાહેર સુરક્ષા બાબતોના પ્રધાન ઝાઓ કેઝી સમક્ષ ઉઠાવ્યા હતાં.&nbsp;</p><p>ભારતીય ડેલિગેશનમાં સામેલ એક અધિકારીના જણાવ્યા અનુસાર આ બેઠકમાં બંને દેશોએ સુરક્ષા મુદ્દે એકબીજાને સહકાર આપવાની ખાતરી આપી હતી.&nbsp;</p><p>ઉલ્લેખનીય છે કે આ અગાઉ સંયુક્ત રાષ્ટ્રમાં ચીને અનેક વખત મસૂદ અઝહરને વૈશ્વિક આતંકી જાહેર કરવાની અરજીને સમર્થન આપ્યું નથી.</p>","PublishDate":"Tue, 23 Oct 2018 03:33:50 +00:00","Link":"https://www.gujaratsamachar.com/news/international/india-asks-china-to-support-application-in-un-on-masood-azhar-not-to-shelter-ulfa-chief"},{"Title":"CBI Vs CBI : લાંચ કેસમાં ડીએસપી દેવેન્દ્ર કુમારની ધરપકડ","Content":"<p class=\"MsoNormal\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_63456a5a-2d8a-41f5-99aa-3db1f5a060ce.jpeg\" data-filename=\"CBI.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૨</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સેન્ટ્રલ\nબ્યૂરો ઓફ ઇન્વેસ્ટિગેશન (સીબીઆઇ)ના અધિકારીઓ વચ્ચે હાલ એકબીજા પર આરોપોનો સિલસિલો\nજારી છે. સીબીઆઇએ અગાઉ સ્પેશિયલ ડાયરેક્ટર રાકેશ અસ્થાના વિરુદ્ધ ભ્રષ્ટાચારના કેસમાં\nએફઆઇઆર દાખલ કરી હતી. આ સ્થિતિ વચ્ચે સીબીઆઇએ એજન્સીના ડીએસપી દેવેન્દ્ર કુમારની ભ્રષ્ટાચારના\nઆ જ કેસમાં ધરપકડ કરી છે. અત્યાર સુધી અન્યોની ધરપકડ કરતી સીબીઆઇ હવે ભ્રષ્ટાચારના\nકેસમાં તેમના જ અધિકારીઓની ધરપકડ કરવી પડે તેવી સ્થિતિ ઉભી થઇ છે જેને પગલે મોદી સરકારની\nછાપ પણ ખરડાઇ રહી છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">પીએમઓએ પણ હવે દખલગીરી કરવી પડી છે અને અધિકારીઓેને સ્પષ્ટતા કરવા માટે બોલાવ્યા\nછે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">છેલ્લા\nએક સપ્તાહથી સીબીઆઇના બન્ને ટોચના અધિકારીઓ એકબીજા પર આરોપો લગાવી રહ્યા છે. આ\nસ્થિતિ વચ્ચે વિપક્ષે પણ વડા પ્રધાન નરેન્દ્ર મોદી પર મૌન તોડવા માટે દબાણ\nવધાર્યું હતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જોકે મોદીએ કોઇ નિવેદન આ મામલે નથી કર્યું પણ એવા અહેવાલો છે કે તેઓએ હાલ\nસીબીઆઇ મામલે મંત્રીઓ અને અધિકારીઓની સાથે ચર્ચા કરી છે અને આ મામલે કાર્યવાહીની\nપણ શરૃઆત કરી દીધી છે. સીબીઆઇના જે અધિકારી દેવેન્દ્ર કુમારની ધરપકડ કરવામાં આવી\nછે તેઓ માસના વ્યાપારી મોઇન કુરેશીના કેસમાં તપાસ અધિકારી હતા. તેમના પર આરોપ છે\nકે આ કેસમાં અન્ય એક આરોપી સતીશ સના પાસેથી તેમણે કેસમાંથી નામ હટાવવા માટે લાંચ\nમાગી હતી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સીબીઆઇએ\nપોતાની જ ઓફિસમાં દરોડા પાડયા હતા અને આ મામલે હવે પુરાવા એકઠા કરવાનો પ્રયાસ કર્યો\nહતો. સીબીઆઇના અધિકારીઓએ એજન્સીના સ્પેશિયલ ડાયરેક્ટર રાકેશ અસ્થાના અને ડીએસપી દેવેન્દ્ર\nકુમારના કેસમાં તપાસ કરી છે. બીજી તરફ અસ્થાના અને સીબીઆઇ પ્રમુખ આલોક વર્મા વચ્ચે\nચાલી રહેલી તકરાર હવે કોર્ટમાં પહોંચી શકે છે. રાકેશ અસ્થાનાએ આ મામલે દિલ્હી હાઇકોર્ટમાં\nજવાનું નક્કી કર્યું છે. નોંધનીય છે કે મોઇન કુરેશી માસનો વ્યાપારી છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">અને આઇટીએ તેની તપાસ કરી\nહતી જેની ચર્ચા દેશભરમાં થઇ હતી. અનેક રાજનેતાઓ અને સીબીઆઇના કેટલાક અધિકારીઓ મોઇન\nકુરેશીના કેસમાં સવાલોના ઘેરામાં છે. એવા પણ અહેવાલો છે કે પીએમઓએ સ્પેશિયલ ડાયરેક્ટર\nરાકેશ અસ્થાનાને સમન્સ પાઠવ્યા છે અને આ મામલે તાત્કાલીક જવાબ આપવા પણ કહ્યું છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Mon, 22 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/cbi-arrest-its-own-officer"},{"Title":"ભાગેડુ મહેલુ ચોક્સીએ અરૂણ જેટલીની પુત્રી અને જમાઇની ફર્મને હાયર કરી હતી: કોંગ્રેસ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_71b5dd53-d461-4a5c-822d-a6b25e354c01.jpeg\" data-filename=\"Sachin Pilot Accused Modi Government Of Providing Safe Passage To Economic Terrorists And Fugitives.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 22 ઓગસ્ટ 2018, સોમવાર<br></p><p>પીએનબી કૌભાંડ મામલે કોંગ્રેસે નાણા પ્રધાન અરૂણ જેટલીના પુત્રી અને જમાઈ પર નિશાન સાધ્યુ છે. કોંગ્રેસ નેતા સચિન પાયલોટે કહ્યું કે દેશનું સંપૂર્ણ માળખુ આર્થિક આતંકવાદીઓને છાવરવાનું કામ કરી રહ્યું છે.</p><p>મેહુલ ચોક્સી કૌભાંડ સાથે સંકળાયેલા દસ્તાવેજ નાણા મંત્રાલય અને SFIOને 2015 ફોરવર્ડ કરી દેવામાં આવ્યા હતા. કોંગ્રેસ નેતા સચિન પાયલોટે પ્રેસ કોન્ફરન્સ સંબોધી કહ્યુ હતુ કે, પીએનબી કૌભાંડના આરોપી મેહુલ ચોકસીની કંપની ગીતાજંલી જેમ્સે નાણા પ્રધાન અરૂણ જેટલીની પુત્રી સોનાલી અને જમાઈ જયેશ બક્ષીની લીગલ ફર્મને&nbsp; 24 લાખ રૂપિયા આપવામાં આવ્યા હતા.</p><p>20 ફેબ્રુઆરીના રોજ સોનાલી અને જયેશે મહેલુ ચોકસીને 24 લાખ રૂપિયા કામ ન કરવાના કારણે પરત કર્યા હતા. કોંગ્રેસનો આક્ષેપ છે કે, મેહુલ ચોકસી સાથે અરૂણ જેટલીના પુત્રીની ભૂમિકા શંકાસ્પદ છે. જેથી આ મામલે તપાસ કરાવવી જોઈએ.&nbsp;</p><p>સચિન પાયલોટે વધુમાં જણાવ્યુ હતુ કે, મોદી સરકાર વિરોધીઓની સામે ED અને CBIનો ભયંકર ઉપયોગ કરી રહી છે. મોદી સરકારને પીએનબી કૌભાંડની જાણકારી હોવા છતા સરકારે મેહુલ ચોકસી અને નિરવ મોદી વિરૂદ્ધ કોઈપણ પ્રકારની કાર્યવાહી કરી નથી. જેથી નિરવ મોદી અને મેહુલ ચોકસી કરોડો રૂપિયાનો ચુનો લગાવી ફરાર થઈ ગયો.</p>","PublishDate":"Mon, 22 Oct 2018 11:42:36 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sachin-pilot-accused-modi-government-of-providing-safe-passage-to-economic-terrorists-and-fugitives"},{"Title":"અમૃતસર ટ્રેન અકસ્માતના વિરોધમાં પોલીસ પર પથ્થરમારો, પાટા ઉખાડવાના પ્રયાસ","Content":"<p class=\"MsoNormal\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_ab5c93d7-57a0-4df8-8f34-783509d39cf5.jpeg\" data-filename=\"VBK-AMRTISARACCIDENTSITE-AKHILESHKUMAR.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૧</span></span><br></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span><span style=\"font-family: Shruti, sans-serif;\">પંજાબના\nઅમૃતસરમાં રાવણ દહન નિહાળી રહેલા ૬૨ લોકોને ટ્રેને કચડી માર્યા હતા. આ ઘટના બાદ\nરેલવે પ્રધાને જણાવ્યું હતું કે આ મામલે કોઇ જ તપાસના આદેશ આપવામાં નહીં આવે.\nપ્રશાસનના આવા જવાબ અને ઘટનાથી આઘાત પામેલા પરિવારજનો અને સ્થાનિકોએ અમૃતસરમાં\nમોટા પ્રમાણમાં દેખાવો યોજ્યા હતા. અમૃતસરમાં જે રેલવે ટ્રેક પર આ દુર્ઘટના બની\nહતી તે વિસ્તારમાં ચક્કાજામ કર્યો હતો અને રેલવેના પાટા બ્લોક કરી દીધા હતા. જેને\nપગલે કલાકો સુધી ટ્રેનો બંધ રહી હતી. કેટલાક વિસ્તારોમાં પોલીસ અને સ્થાનિકોની\nવચ્ચે ભારે ઘર્ષણ પણ જોવા મળ્યું હતું.</span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બીજી\nતરફ આ ઘટનાને લઇને અનેક વિગતો સામે આવી રહી છે. આયોજક ફરાર છે અને સ્થાનિકો તેને\nશોધી રહ્યા છે. એક વીડિયોમાં કાર્યક્રમનો આયોજક સ્થળ પરથી ભાગતો દેખાઇ રહ્યો છે.\nસ્થાનિકોમાં આયોજનમાં જે ગેરરીતી સામે આવી તેને લઇને ભારે રોષ જોવા મળી રહ્યો છે.\nઠેરઠેર દેખાવો દરમિયાન એક ફોટોગ્રાફર અને પોલીસ કમાન્ડો ગંભીર રીતે ઘવાયા હતા.\nસ્થાનિકોએ સુરક્ષા જવાનો પર પથ્થરમારો કરી દીધો હતો. સાથે રેલવે સ્ટેશનની આસપાસ પણ\nમોટા પ્રમાણમાં લોકો વિરોધ પ્રદર્શન માટે એકઠા થયા હતા. બીજી તરફ મૃતકોના\nપરિવારજનોને હાલ કોઇ જ સહાય નથી મળી. મોટા ભાગના પીડિત ઉત્તર પ્રદેશ અને બિહારના\nવતની છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">અને\nરોજીરોટી માટે અમૃતસર આવ્યા હતા. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પરિસ્થિતિને\nપહોંચી વળવા માટે રાજ્ય સરકારે એક ક્રાઇસિસ મેનેજમેન્ટ ગુ્રપની રચના કરી હતી. અને\nજે પણ પીડિતો છે તેમના પરિવારને સહાય કરવાની કવાયત હાથ ધરી હતી. સ્થાનિકોને પણ\nસહાય માટે અપીલ કરવામાં આવી રહી છે. સ્થાનિકોની માગ છે કે આટલી મોટી ઘટના બની ગઇ\nછતા કોઇ પણ વ્યક્તિ વિરુદ્ધ કાર્યવાહી કરવામાં નથી આવી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">રેલવે પ્રશાસન અને સરકાર\nબન્નેમાંથી કોઇ જ જવાબદારી લેવા માટે તૈયાર નથી. અમે ઇચ્છીએ છીએ કે જે પણ વ્યક્તિ\nઆ ઘટના માટે જવાબદાર હોય તેની વિરુદ્ધ કાર્યવાહી કરવામાં આવે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Sun, 21 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/protest-in-amritsar-against-train-accident"},{"Title":"લોહિયાળ કાશ્મીર, ત્રણ જવાન શહીદ, સાત નાગરીકના મૌત","Content":"<p class=\"MsoNormal\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_8a7dd34c-05b6-4de9-a168-7bafb8f92259.jpeg\" data-filename=\"download (21).jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૧</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કાશ્મીરમાં\nરવિવાર લોહીયાળ રહ્યો હતો. સરહદે ત્રણ જવાનો શહીદ થયા હતા જ્યારે આતંકી હુમલામાં\nસાત નાગરીકો પણ માર્યા ગયા હતા. દરમિયાન સૈન્યએ પાંચ આતંકીઓને ઠાર માર્યા હતા.\nજમ્મુ કાશ્મીરના કુલગામમાં સૈન્ય દ્વારા હાથ ધરવામાં આવેલા ઓપરેશનમાં ત્રણ આતંકીઓ\nમાર્યા ગયા હતા જ્યારે બીજી તરફ આ જ સ્થળે સામસામે ગોળીબાર દરમિયાન સાત નાગરીકોના\nપણ મોત નિપજ્યા હતા. લારુ વિસ્તારમાં આતંકીઓ છુપાયા હોવાની જાણકારી સૈન્યને મળી\nહતી. જે બાદ સમગ્ર વિસ્તારને ઘેરીને સૈન્ય દ્વારા સર્ચ ઓપરેશન ચલાવવામાં આવ્યું\nહતું. આ દરમિયાન આતંકીઓએ પણ વિસ્ફોટક સામગ્રી સાથે સૈન્ય પર ગોળીબાર કરી દીધો હતો.\nઆતંકીઓ જ્યારે હુમલા કરી રહ્યા હતા ત્યારે તે વિસ્તારમાં કેટલાક સ્થાનિકોએ જવાની\nજીદ કરી હતી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જેવા\nઆ સ્થાનિકો ગોળીબારના સ્થળ પર પહોંચ્યા કે તુરંત જ એક મોટો વિસ્ફોટ આતંકીઓએ કર્યો\nહતો. જેને કારણે સાત લોકો સ્થળ પર જ માર્યા ગયા હતા જ્યારે અનેક ઘવાયા હતા. આ ઘટના\nબાદ સ્થાનિકોમાં રોશ વધ્યો છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જેને પગલે સૈન્ય અને સ્થાનિકો વચ્ચે ભારે ઘર્ષણ જોવા મળ્યું હતું</span>,\n<span lang=\"GU\">પથ્થરમારાની પણ અનેક ઘટનાઓ સામે આવી હતી. બાદમાં સૈન્યએ ટોળાને\nવિખેરવાનો પ્રયાસ કર્યો હતો</span>, <span lang=\"GU\">જે દરમિયાન આશરે ૨૦ જેટલા લોકો\nઘવાયા હતા. ડીજીપી દિલબાગસિંહે માર્યા ગયેલા લોકો પ્રત્યે દુઃખ વ્યક્ત કર્યું\nહતું. સાથે જણાવ્યું હતું કે જે વિસ્તારમાં સૈન્ય અને આતંકીઓ વચ્ચે સામસામે\nગોળીબાર જારી હોય ત્યાં સ્થાનિકોએ જવાનું ટાળવું જોઇએ. બીજી તરફ આ મામલે હવે દોષનો\nટોપલો આતંકીઓ નહીં પણ સૈન્ય પર ઢોળવાની મેલી રમત અલગાવવાદીઓએ શરૃ કરી દીધી છે&nbsp; અને સોમવારે કાશ્મીર બંધની જાહેરાત કરી છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જેને\nપગલે સોમવારે પણ રાજ્યમાં અશાંતીનો માહોલ રહેશે અને હિંસા જારી રહે તેવી શંકાને પગલે\nસુરક્ષા વધારી દેવામાં આવી છે. જોકે કાશ્મીરના અલગાવવાદીઓએ જે બંધની જાહેરાત કરી\nછે તેને કાશ્મીર ચેમ્બર ઓફ કોમર્સે સમર્થન આપ્યું છે અને સૈન્ય દ્વારા ચાલી રહેલા\nઓપરેશનોને બંધ કરવાની માગણી કરી છે. બીજી તરફ સરહદે પાકિસ્તાની સૈન્યએ આતંકીઓને\nઘુસાડવાનો પ્રયાસ કર્યો હતો. જે દરમિયાન જ ભારતીય સૈન્યને આ અંગેની જાણકારી મળી\nજતા બે ઘુસણખોરોને ઠાર માર્યા હતા. જોકે આ દરમિયાન ત્રણ જવાનો શહીદ થયા છે. આ ઘટના\nરાજૌરીમાં સામે આવી હતી. એક જ દિવસમાં ત્રણ જવાનો શહીદ થયા છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">સાત નાગરીકો માર્યા\nગયા હતા જ્યારે પાંચ આતંકીઓને પણ ઠાર માર્યા હતા.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sun, 21 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/terrorist-attack-in-kashmir-killed-many-people"},{"Title":"હવે 'શિમલા' થશે 'શ્યામલ' નામ બદલવાની તૈયારીમાં હિમાચલ સરકાર","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_d26d0623-2760-4e76-895a-2e0e8f18be4a.jpeg\" data-filename=\"shimla.jpg\" style=\"width: 50%; float: right;\">શિમલા, તા. 21. ઓક્ટોબર 2018 રવિવાર<br></p><p>દેશમાં શહેરોના નામ બદલવાની કવાયત હેઠળ હવે નવું નિશાન શિમલા પર છે. રાજ્યમાં શિમલાનું નામ બદલીને શ્યામલ કરવા માટે અભિયાન શરૂ થઈ ગયું છે. <br><br>BJPના નેતા અને રાજ્યના સ્વાસ્થ્ય મંત્રી વિપિન સિંહ પરમારે કહ્યું કે દેશના વિભિન્ન ક્ષેત્રોમાં પૌરાણિક આધાર પર નામ હતા. તે નામોને ફરી રાખવામાં ખોટું નથી.</p><p>ઉલ્લેખનીય છે કે સોશિયલ મીડિયામાં છેલ્લા કેટલાક દિવસોથી નામ બદલવા માટે અલગ અલગ પક્ષો સામે આવી રહ્યા છે. કેટલાક આના પક્ષમાં છે તો કેટલાક આનો વિરોધ કરી રહ્યા છે.&nbsp;</p><p>કોંગ્રેસના દિગ્ગજ નેતાએ કહ્યું કે શિમલા નામમાં શું ખોટુ છે ? નામ બદલવાથી વિકાસ થઈ જશે ? નામ બદલવાની કવાયત છોડીને સરકાર પર ધ્યાન આપે. વિશ્વ હિન્દુ પરિષદના પદાધિકારી અમન પૂરી અનુસાર શ્યામલાને શિમલા કરવામાં આવ્યું, કારણ કે અંગ્રેજો શ્યામલા બોલી નહતા શકતા. તેમને બાદમાં શિમલા કરી દીધું હતું. અગ્રેજોએ 1864માં આ શહેરને વસાવ્યું હતુ.</p>","PublishDate":"Sun, 21 Oct 2018 11:50:03 +00:00","Link":"https://www.gujaratsamachar.com/news/national/shimla-could-be-renamed-himachal-govt-wants-to-call-it-shyamala"},{"Title":"10000 દલિતોએ રાવણની પૂજા કરીને બૌધ્ધ ધર્મ અંગિકાર કર્યો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_5e3be147-677e-41e7-851a-69a67c755c4e.jpeg\" data-filename=\"-.jpg\" style=\"width: 100%;\">કાનપુર, તા. 21. ઓક્ટોબર 2018 રવિવાર<br></p><p>કાનપુર જિલ્લામાં એક સમારોહમાં 10000થી વધારે દલિતોએ બૌધ્ધ ધર્મ અંગિકાર કરતા સરકારની ઉંઘ ઉડી ગઈ છે. ચોંકાવનારી વાત એ છે કે આ કાર્યક્રમમાં સ્થાનિક ભાજપ સાંસદ સાવિત્રી ફુલે પણ હાજર હતા.</p><p>આ સમારોહમાં રાવણનો જયજયકાર પણ કરવામાં આવ્યો હતો. આયોજકે કહ્યુ હતુ કે સમારોહ રાવણ, ગૌતમ બુધ્ધ, સમ્રાટ અશોક અને બાબા સાહેબ આંબેડકર માટે રાખવામાં આવ્યો હતો. જેમણે જાતિવાદ સામે લડાઈ લડી હતી. સમાજમાં ભેદભાવની પ્રવેશેલી બુરાઈનો સફાયો કરવાની જરુર છે.</p><p>આયોજકોએ દાવો કર્યો હતો કે ગત વર્ષે પણ 10000 દલિતોએ બૌધ્ધ ધર્મ અંગિકાર કર્યો હતો. આ પરંપરા ચાલુ રહેશે અને વધુને વધુ દલિતોને બૌધ્ધ ધર્મ અંગિકાર કરાશે.</p><p>જોકે જિલ્લા વહિવટીતંત્રનુ કહેવુ છે કે ધર્મ પરિવર્તન થયુ નથી. રાવણના સન્માનમાં રેલી નીકળી હતી અને તે દર વર્ષે નીકળે છે.&nbsp;</p>","PublishDate":"Sun, 21 Oct 2018 09:35:23 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kanpur-over-10000-people-allegedly-convert-to-buddhism"},{"Title":"વૈશ્વિક સ્તરે ક્રૂડના ભાવ ઘટતા પેટ્રોલ 39 પૈસા અને ડીઝલ 12 પૈસા સસ્તું થયું","Content":"<p>&nbsp; &nbsp;&nbsp;</p><p>નવી દિલ્હી, તા. ૨૦<img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_b175a4c2-9e39-4901-b067-d30623f89fea.jpeg\" data-filename=\"petrol-diesel.jpg\" style=\"width: 50%; float: right;\"></p><p>વૈશ્વિક સ્તરે ક્રૂડ ઓઇલના ભાવ ઘટવાને પગલે આજે ફરીથી પેટ્રોલ અને ડીઝલના ભાવમાં ઘટાડો થયો હતો. પેટ્રોલ-ડીઝલના ભાવ રેકોર્ડ સ્તરે પહોંચ્યા પછી છેલ્લા ત્રણ દિવસથી ભાવ સતત ઘટી રહ્યાં છે. દિલ્હીમાં પેટ્રોલનો ભાવ ૩૯ પૈસા ઘટીને ૮૧.૯૯ રૃપિયા અને ડીઝલનો ભાવ ૧૨ પૈસા ઘટીને ૭૫.૩૬ રૃપિયા થયો છે.&nbsp;</p><p>બીજી તરફ મુંબઇમાં એક લિટરનો પેટ્રોલનો ભાવ ૩૮ પૈસા ઘટીને ૮૭.૪૬ રૃપિયા થયો છે. જ્યારે ડીઝલનો ભાવ ૧૩ પૈસા ઘટીને ૭૯ રૃપિયા થયોે છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે પાંચ ઓક્ટોબરથી ૧૬ ઓક્ટોબર સુધીમાં ડીઝલના ભાવમાં ૨.૭૪ રૃપિયાનો વધારો થયો હતો. આ જ સમયગાળા દરમિયાન પેટ્રોલના ભાવમાં ૧.૩૩ રૃપિયાનો વધારો થયો હતો.&nbsp;</p><p>પાંચ ઓક્ટોબરે એક્સાઇઝ ડયુટી ઘટાડવામાં આવી તે પહેલા દિલ્હીમાં પેટ્રોલનો ભાવ ૮૪ રૃપિયા અને ડીઝલનો ભાવ ૭૫.૪૫ રૃપિયાની સાથે ઓલટાઇમ હાઇ સપાટીએ પહોંચી ગયો હતો.&nbsp;</p><p>ઉલ્લેખનીય છે કે ચાર ઓક્ટોબરના રોજ મુંબઇમાં પેટ્રોલનો ભાવ ૯૧.૩૪ રૃપિયા અને ડીઝલનો ભાવ ૮૦.૧૦ રૃપિયા થઇ ગયો હતો.</p>","PublishDate":"Sun, 21 Oct 2018 05:06:10 +00:00","Link":"https://www.gujaratsamachar.com/news/national/petrol-diesel-prices-cut-for-third-straight-day"},{"Title":"ડ્રાઇવરે બ્રેક મારી હોત તો આખી ટ્રેન ખડી પડી હોત : રેલવે પ્રધાને તપાસની ના પાડી દીધી","Content":"<p class=\"MsoNormal\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_0aa2f604-bff1-4a91-9849-fedcf4f78bea.jpeg\" data-filename=\"6mptjdlg_train-accident_625x300_19_October_18.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">અમૃતસર</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા. ૨૦</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પંજાબના\nઅમૃતસરમાં ટ્રેન અકસ્માતમાં મૃત્યુઆંક ૬૨ સુધી પહોંચી ગયો છે. આ ઘટના બાદ હવે\nરાજકારણ ગરમાયું છે અને આટલા મોટા અને બેદરકારી ભર્યા અકસ્માત પાછળ જવાબદાર કોણ\nતેને લઇને અનેક સવાલો ઉઠી રહ્યા છે. એક તરફ રેલવે પ્રશાસન કહી રહ્યું છે કે અમારી\nપાસે અનુમતી વગર જ આ કાર્યક્રમ યોજવામાં આવ્યો હતો જ્યારે બીજી તરફ આયોજકો અને\nસ્થાનિકો કહી રહ્યા છે કે દર વર્ષે રાવણ દહનનો કાર્યક્રમ થાય છે તેથી રેલવેએ આ\nઅંગેની જાણકારી હોવી જ જોઇએ. જે વિસ્તારમાં રાવણ દહન કરવામાં આવ્યું હતું ત્યાં\nટ્રેનના પાટા હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેના પર ઉભા રહી લોકો રાવણ દહનને નિહાળી રહ્યા હતા. એવામાં આવેલી&nbsp; ટ્રેન પાટા પર જે લોકો ઉભા હતા તેમને કચડતી ગઇ\nહતી જેને પગલે આટલી મોટી સંખ્યામાં લોકો મોતને ભેટયા હતા. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ ઘટનાને\nલઇને દેશભરમાં શોકની લાગણી પ્રસરી જવા પામી છે જ્યારે અમૃતસરમાં લોકો આઘાતમાં છે.\nજે લોકો માર્યા ગયા છે તેમના પરિવારજનો આક્રાંદ કરી રહ્યા છે. પંજાબના મુખ્ય\nપ્રધાન અમરિંદરસિંહે પણ ઘટના સ્થળની મુલાકાત લીધી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">આ ઉપરાંત ઘાયલોની\nસારવારની તપાસ કરવા હોસ્પિટલ પણ ગયા હતા</span>, <span lang=\"GU\">જે દરમિયાન તેમણે આ\nમામલે ન્યાયીક તપાસના આદેશ આપ્યા હતા. હજુસુધી નવ મૃતદેહો એવા છે કે જેની ઓળખ પણ\nનથી થઇ શકી. જ્યારે ઘાયલોમાં કેટલાકની સ્થિતિ અતી ગંભીર છે અનેક ઘવાયેલાએ પોતાના\nઅંગો ગુમાવી દીધા છે. અમૃતસર મ્યુનિસિપલ કોર્પોરેશનના કમિશનરે જણાવ્યું હતું કે આ\nકાર્યક્રમની અનુમતી આપવામાં નહોતી આવી. રેલવે બોર્ડના ચેરમેન અશ્વની લોહાણીએ\nજણાવ્યું હતું કે રાવણ દહનના આ કાર્યક્રમની જાણ અમને નહોતી કરવામાં આવી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">તેમણે\nજણાવ્યું હતું કે આ ઘટના કોઇ ક્રોસિંગ પાસે નહોતી બની જેને પગલે ટ્રેનની સ્પીડ વધુ\nહતી. ટ્રેન જ્યારે બે સ્ટેશનોની વચ્ચે પહોંચે છે ત્યારે તેની નિયમિત ગતીમાં જ\nચાલતી હોય છે. જ્યારે આ ઘટના બની ત્યારે પણ એટલી જ ગતીમાં ચાલતી હતી. અને જો આટલી\nઝડપથી ચાલી રહેલી ટ્રેનને બ્રેક લગાવી હોત તો હાલ જે જાનહાની થઇ છે તેના કરતા પણ\nમોટી સંખ્યામાં લોકો મરી ગયા હોત. કેમ કે બ્રેક લગાવવાથી ટ્રેન પાટા પરથી ઉતરી\nજવાનો ખતરો હતો અને પેસેંજરોનો જીવ જોખમમાં મુકાત. આ ઘટના બાદ સરકાર અને રેલવે\nપ્રશાસન વિરુદ્ધ સ્થાનિકોએ પ્રદર્શન યોજ્યું હતું. </span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પ્રદર્શન\nકરી રહેલા સ્થાનિકોમા સામેલ સુજિતસિંહે જણાવ્યું હતું કે સરકાર અને રેલવે પ્રશાસને\nઆ કાર્યક્રમને લઇને કોઇ સુરક્ષા કે વ્યવસ્થામાં ધ્યાન જ નહોતુ આપ્યું જેને કારણે આ\nઘટના બની. જ્યારે જે લોકોએ આ કાર્યક્રમનું આયોજન કર્યંુ તેમની વિરુદ્ધ આકરા પગલા\nલેવાની માગ આપ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ભાજપ અને અકાળીદળે કરી હતી. આ ઘટના બાદ ૩૭ ટ્રેનો રદ કરાઇ હતી જ્યારે ૧૬\nટ્રેનને ડાયવર્ટ કરાઇ હતી. જે લોકો માર્યા ગયા તેમાંથી મોટા ભાગના ઉત્તર પ્રદેશ\nઅને બિહારના લોકો હતા અને રોજગારી માટે અમૃતસર આવ્યા હતા. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Sat, 20 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/no-need-any-inquiry-in-amritsar-incident-says-railway-minister"},{"Title":"ભારત સાથે અમેરિકાની સોદાબાજી, એફ-16 વિમાનો ખરીદો તો પ્રતિબંધમાંથી મુક્તિ આપીશું","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_8ec487bd-2d86-4d85-aba2-9e5bfef84df5.jpeg\" data-filename=\"us india.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 20. ઓક્ટોબર 2018 શનિવાર<br></p><p>તાજેતરમાં ભારત અને રશિયા વચ્ચે એસ-400 મિસાઈલ ડિફેન્સ સિસ્ટમ માટે થયેલા સોદા બાદ અમેરિકા ભારત પર પ્રતિબંધો મુકશે કે&nbsp; કેમ તેના પર બધાની નજર છે.</p><p>જોકે અમેરિકા હવે સોદાબાજી પર ઉતરી આવ્યુ છે.એક અંગ્રેજી અખબારના અહેવાલ પ્રમાણે સિંગાપુરમાં ભારતના અને અમેરિકાના સંરક્ષણ મંત્રી નિર્મલા સિતારમન તેમજ જેમ્સ મેટિસ વચ્ચે બેઠક યોજાઈ હતી.</p><p>આ બેઠકમાં એસ-400 મિસાઈલ ખરીદીનો મુદ્દો ચર્ચાયો હતો.એવુ મનાય છે કે જેમ્સ મેટિસે એવી ઓફર કરી છે કે જો ભારત અમેરિકા પાસેથી એફ-16 વિમાન ખરીદે તો ભારતને અમેરિકા પ્રતિબંધના કાયદો અમેરિકાઝ એડવર્ઝરીઝ એક્ટમાંથી મુક્તિ આપશે.</p><p>જોકે ભારતને એફ-16 વિમાનો ખરીદવામાં રસ નથી.કારણકે પાકિસ્તાન પણ અમેરિકન બનાવટના એફ-16 વિમાનોનો વર્ષોથી ઉપયોગ કરી રહ્યુ છે.</p><p>અમેરિકાએ&nbsp; ઘડેલા કાયદા પ્રમાણે અમેરિકાના દુશ્મન દેશો સાથે વેપાર કરનાર દેશો પર પ્રતિબંધ મુકવાની જોગવાઈ છે.જેમાંથી કોઈ દેશને મુક્તિ આપવી કે નહી તેનો અંતિમ નિર્ણય અમેરિકન પ્રમુખના હાથમાં હોય છે.</p>","PublishDate":"Sat, 20 Oct 2018 11:19:28 +00:00","Link":"https://www.gujaratsamachar.com/news/national/this-condition-put-against-india-for-not-banning-the-united-states-is-not-interested-in-the-government"},{"Title":"અમૃતસર રેલ દુર્ઘટનામાં નવો વળાંક, પોલીસે આપી હતી રાવણ દહનની મંજૂરી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_32d419fc-a2ba-47b7-8e37-dcf976e244ce.jpeg\" data-filename=\"amritsar.jpg\" style=\"width: 100%;\">ચંદીગઢ, તા. 20 ઓક્ટોબર 2018 શનિવાર</p><p>અમૃતસર ટ્રેન દુર્ઘટનામાં બ્લેમ-ગેમ વચ્ચે બે પત્ર સામે આવ્યા છે. એક પત્રમાં દશેરા કમિટીએ પોલીસને લખીને કાર્યક્રમ આયોજીત કરવાની પરવાનગી અને સુરક્ષા વ્યવસ્થાની માગ કરી છે. જ્યારે બીજા પત્રમાં પોલીસે જવાબ આપ્યો છે. પોલીસે કહ્યુ છે કે તેમને આ કાર્યક્રમના આયોજનને લઈને કોઈ વાંધો નથી.<br></p><p>પંજાબના અમૃતસરમાં થયેલી ભીષણ ટ્રેન દુર્ઘટનામાં રેલ્વે અને સ્થાનિક વહીવટીતંત્ર છુટવાનો પ્રયત્ન કરી રહ્યા છે પરંતુ હકીકત એ છે કે દશેરા કમિટીએ પત્ર લખીને પોલીસને સુરક્ષા વ્યવસ્થાની માગ કરી હતી. સાથે જ પોલીસે દશેરાનો કાર્યક્રમ આયોજિત કરવાની મંજૂરી પણ આપી હતી. આસિસટન્ટ સબ ઈન્સપેક્ટર દલજીત સિંહે દશેરા કમિટીને આપેલા જવાબમાં કહ્યુ હતુ કે પોલીસને દશેરા કાર્યક્રમ આયોજિત કરવાને લઈને કોઈ આપત્તિ નથી.</p><p>આ બંનેના પત્ર સામે આવ્યા બાદ સ્પષ્ટ થઈ ગયુ છે કે દશેરા કમિટી તરફથી સ્થાનિક વહીવટીતંત્રએ જાણકારી આપી હતી અને સુરક્ષા વ્યવસ્થાની માગ કરવામાં આવી હતી. પરંતુ એનઓસી આપ્યા છતાં કાર્યક્રમ સ્થળ પર શુક્રવારે પોલીસની હાજરી નજર આવી નહીં અને એક મોટી દુર્ઘટના ઘટી.</p>","PublishDate":"Sat, 20 Oct 2018 11:16:42 +00:00","Link":"https://www.gujaratsamachar.com/news/national/amritsar-train-accident-dussehra-committee-writes-letter-to-police-seeking-security-arrangements-no-objections"},{"Title":"કેરળ સરકાર વિરોધીઓના શરણે, સબરીમાલા મંદિર સુધી પહોંચેલી બે મહિલાઓને પરત મોકલી","Content":"<p class=\"MsoNormal\"><br></p><p class=\"MsoNormal\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_5c87f984-ee7f-43db-9149-4766d4274ecc.jpeg\" data-filename=\"images (3).jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧૯</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કેરળના\nસબરીમાલા મંદિરમાં મહિલાઓને પ્રવેશતી અટકાવવાના પ્રયાસો હજુ પણ જારી છે. બે\nમહિલાઓને ભારે સુરક્ષા સાથે મંદિરમાં લઇ જવાનો પ્રયાસ થયો હતો. જોકે સ્થાનિકો અને\nપુજારીઓએ આ બન્ને મહિલાઓને પ્રવેશતી અટકાવી દીધી હતી. પરીણામે અંતે હારીને મહિલાઓએ\nપરત આવી જવાનું નક્કી કર્યું હતું. માત્ર આમ મહિલાઓ જ નહીં મહિલા પત્રકારોને પણ આ\nમંદિરના પરીસરમાં પણ પ્રવેશવા નથી દેવાઇ રહી. </span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જે\nબે મહિલાઓએ પ્રવેશવાનો પ્રયાસ કર્યો હતો તેમાં એક પત્રકાર છે જ્યારે બીજી\nએક્ટિવિસ્ટ છે અને બન્ને મહિલા અધિકારો માટે અવાજ ઉઠાવતી આવી છે. મહિલાઓને પહેલા\nસુરક્ષા આપીને મંદિરમાં પ્રવેશવા માટે લઇ જવાઇ હતી</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જોકે બાદમાં પોલીસ અને વિરોધીઓ વચ્ચે\nઘર્ષણ થવાની શક્યતાને પગલે સરકારે અંતે આ મહિલાઓને મંદિરમાં હાલ ન પ્રવેશવાની\nવિનંતી કરતા તેઓ બન્ને પરત ફરી હતી. જેને પગલે થોડા સમય માટે સ્થિતિ શાંત પડી હતી.\nજોકે હજુ પણ મોટા પ્રમાણમાં લોકો મંદિરની આસપાસ એકઠા થયા છે અને મહિલાઓને પ્રવેશતી\nઅટકાવી રહ્યા છે. જો આ બન્ને મહિલાઓ મંદિરમાં પ્રવેશી ગઇ હોત તો તેઓ સુપ્રીમ\nકોર્ટના ચુકાદા બાદ આ મંદિરમાં પ્રવેશનારી પહેલી મહિલા બની જાત. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારે\nઘર્ષણના અંતે આઇજી એસ શ્રીજીતે જણાવ્યું હતુ કે મહિલાઓ અમારી વાત માનવા તૈયાર થઇ\nગઇ હતી અને સ્વેચ્છાએ જ પરત ફરી ગઇ હતી. કેરળ સરકારના મંત્રી કડાકમ્પાલી\nસુરેન્દ્રને જણાવ્યું હતું કે સરકાર નહોતી ઇચ્છતી કે પોલીસના જોરે કે દબાણ કરીને\nવિરોધીઓને ભગાડવામાં આવે અને આમ કરીને મહિલાઓને પ્રવેશવા દેવામાં આવે. કેમ કે\nતેનાથી સ્થિતિ વધુ કથળે તેમ હતી તેથી અમે શાંતિથી મામલાનુ નિરાકરણ કરવાના પ્રયાસો\nકર્યા હતા. એક અહેવાલો એવો પણ છે કે કેરળ સરકારે જ પોલીસને આ મહિલાઓને ન પ્રવેશવા\nમાટે મનાવવામાં આવે તેમ કહેવામાં આવ્યું હતું. જોકે મંદિરના પુજારીઓએ પણ ચીમકી આપી\nહતી કે કોઇ પણ સંજોગોમાં અમે મહિલાઓને મંદિરમાં પ્રવેશવા નહીં દઇએ. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સુપ્રીમ\nકોર્ટે સબરીમાલા મંદિરમાં દરેક વયની મહિલાઓને પ્રવેશવાની છુટ આપી હતી. જ્યારે વિરોધીઓ\nએવી દલીલ કરી રહ્યા છે કે ૧૦થી ૫૦ વર્ષની વયની મહિલાઓને પીરિડયને કારણે મંદિરમાં પ્રવેશવા\nદેવાશે નહીં. કેરળ સરકારે સુપ્રીમના આદેશનું પાલન કરવાની જાહેરાત કરી હતી જ્યારે ભાજપ\nઅને શિવસેનાએ મોટા પ્રમાણમાં વિરોધ પ્રદર્શન યોજ્યા હતા.&nbsp;&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Fri, 19 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/two-women-tried-to-enter-sabrimala-temple-in-kerala"},{"Title":"અમૃતસરમાં દશેરાએ ટ્રેન 'રાવણ' બની: 53ને કચડી નાખ્યા","Content":"<p class=\"MsoNormal\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_95b78596-035f-4001-8812-bbb4b70f8448.jpeg\" data-filename=\"6mptjdlg_train-accident_625x300_19_October_18.jpg\" style=\"width: 100%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">અમૃતસર</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા. 19 ઓગસ્ટ 2018, શુક્રવાર</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પંજાબના\nઅમૃતસરમાં એક અતી કરુણ ઘટના સામે આવી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">અહીં દશેરાના રાવણ દહનને નિહાળવા માટે એકઠા થયેલા લોકો પર એક ટ્રેન\nફરી વળી હતી. જેને પગલે સ્થળ પર ૫૩ લોકો જીવતા કપાઇ જવાથી મૌતને ભેટયા હતા. </span></span></p><p class=\"MsoNormal\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span lang=\"GU\">જ્યારે\n૧૦૦થી વધુ લોકો ઘવાયા છે</span>, <span lang=\"GU\">જેમાં કેટલાકના હાથ તો કેટલાકના પગ\nકપાયા છે. જે વિસ્તારમાં રાવણ દહન કરવામાં આવ્યું હતું ત્યાં ટ્રેનના પાટા હતા</span>,\n<span lang=\"GU\">જેના પર ઉભા રહીને લોકો રાવણ દહનને નિહાળી રહ્યા હતા. એવામાં પુર\nઝડપે આવેલી ટ્રેન પાટા પર જે લોકો ઉભા હતા તેમને કચડતી ગઇ હતી. જેને પગલે સ્થળ પર\nજ મોટી જાનહાની થઇ હતી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સ્થાનિકોએ\nજણાવ્યું હતું કે રાવણ દહનને કારણે ફટાકડા ફુટી રહ્યા હતા અને લોકો ચીચીયારી કરી રહ્યા\nહતા જેને પગલે ટ્રેનની વિસલ લોકોને સંભળાઇ નહીં અને ટ્રેન લોકો પર ચડી ગઇ.</span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"> બીજી તરફ\nડ્રાઇવરે ટ્રેનને રોકી કેમ નહીં તેને લઇને પણ રેલવે પ્રશાસન પર અનેક સવાલો થઇ રહ્યા\nછે. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ ટ્રેન જાલંધરથી અમૃતસર આવી રહી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જે પાટા પરથી ટ્રેન પસાર થવાની હતી ત્યાં રાવણ દહનને નિહાળવા માટે આશરે\n૩૦૦થી વધુ લોકો એકઠા થયા હતા. આ વિસ્તારમાં ડબલ ટ્રેક હોવાથી બન્ને બાજુથી ટ્રેન આવી\nરહી હતી. જે પાટા પર ઉભેલા લોકો પર ચડી ગઇ હતી.</span></span></p><p class=\"MsoNormal\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span lang=\"GU\"> ટ્રેનના ડ્રાઇવરે દુરથી જ વિસલ વગાડવાનું\nશરુ કર્યું હતું</span>, <span lang=\"GU\">જોકે તે જ સમયે રાવણનું દહન થઇ રહ્યું હોવાથી\nલોકો બુમ બરાડા પાડી રહ્યા હતા જેથી ટ્રેનનો અવાજ ન સંભળાયો અને મોટી જાનહાની સર્જાઇ.\n</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સ્થળ\nપર અતી કરુણ દ્રશ્યો જોવા મળ્યા હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">કેટલાક મૃતદેહો ઓળખવા મુશ્કેલ હતા</span>, <span lang=\"GU\">કેટલાકના શરીરના\nઅંગો દુર સુધી ફંગોળાયા હતા. અંધાધુંધીનો માહોલ હતો. ૧૦૦થી વધુ ઘવાયા છે તેમાં અનેકે\nપોતાના શરીરના અંગો ગુમાવી દીધા છે અને તેમની સારવાર ચાલી રહી છે. </span></span></p><p class=\"MsoNormal\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span lang=\"GU\">માર્યા ગયેલામાં\nબાળકો અને મહિલાઓનો પણ સમાવેશ થાય છે. એક માતાએ કરુણ રુદન સાથે જણાવ્યું હતું કે મે\nમારા બાળકને આ ઘટનામા ગુમાવ્યો</span>, <span lang=\"GU\">મારે પરત જોઇએ છે. જોકે એવુ નથી\nકે પહેલી વખત આ વિસ્તારમાં દશેહારી ઉજવણી માટે રાવણ દહનનો કાર્યક્રમ રખાયો હોય. </span></span></p><p class=\"MsoNormal\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span lang=\"GU\">સ્થાનિકોએ\nજણાવ્યું હતું કે અમે અનેક વખત રેલવે પ્રશાસનને અનુરોધ કર્યા છે અને આ ફાટક પાસે ટ્રેનને\nબહુ જ ધીમી ગતીએ ચલાવવામાં આવે તેવી માગણી પણ કરી છે.</span></span></p>","PublishDate":"Fri, 19 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/train-accident-in-punjab-killed-53"},{"Title":"પંજાબના અમૃતસરમાં મોટી ટ્રેન દુર્ઘટના, 50 લોકોના મોત થયાની આશંકા","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_69a32c45-efac-462d-9ca4-1b5dfe3497ba.jpeg\" data-filename=\"panjab.jpg\" style=\"width: 50%; float: right;\">અમૃતસર, તા. 19. ઓક્ટોબર 2018 શુક્રવાર<br></p><p>પંજાબના અમૃતસરમાં મોટી ટ્રેન દુર્ઘટના સર્જાઈ છે. પઠાણકોટથી અમૃતસર જઇ રહેલી ટ્રેન લોકો પર ચડી ગઈ હોવાની પ્રાથમિક માહિતી સામે આવી છે. <br><br>અમૃતસરના જૌડા ફાટકમાં આ ઘટનાએ સમયે થઈ, જયારે ટ્રેકના પાસે રાવણનું પુતળુ સળગી રહ્યું હતું. હાવડા મલ અને એક ડીએમયુ ટ્રેનના એકાએક આવી જતા આ દુર્ઘટના થઈ છે.&nbsp;</p><p>આ રાવણ દહનના કાર્યક્રમમાં પંજાબના પ્રધાન નવજોત સિંહ સિદ્ધુ રાવણ દહનના કાર્યક્રમમાં મુખ્ય મહેમાન તરીકે હાજર હતા. અને ટ્રેનના આ દુર્ઘટના પછી તેઓ ઘટના સ્થળેથી તરત જતા રહ્યા હતા.</p><p>આ ઘટનામાં 50 લોકોના મોત થયા હોવાની ખબર છે. કેહવામાં આવે છે કે લોકો ટ્રેક પર ઉભા રહીને રાવણ દહન જોઈ રહ્યા હતા. તે સમયે ટ્રેન આવી ગઈ. લોકો ટ્રેનથી બચવા માટે બીજી તરફ ગયા પરંતુ તે ટ્રેક પર પણ ટ્રેન આવી ગઈ.</p><p>પોલીસના જણાવ્યા અનુસાર 100થી વધારો લોકોને ઇજા પહોંચી છે જેમને સારવારઅર્થે હોસ્પિટલમાં લઇ જવામાં આવી રહ્યાં છે.</p><p>દુર્ઘટના સર્જાયા બાદ ઘટનાસ્થળે તાત્કાલિક રેસક્યુ ટીમ પહોંચી હતી અને ઘાયલ થયેલા લોકોને સારવાર અર્થે ખસેડવાની કવાયત હાથ ધરવામાં આવી હતી.</p><p>પંજાબ સરકારે મુતક પરિવારને 5 લાખની સહાયની જાહેરાત કરી છે.<br></p><p>વડાપ્રધાન મોદીએ ટ્વીટ કરી આ દુર્ઘટનનાને લઇને દુ:ખ વ્યક્ત કર્યુ. તેમણે ટ્વીટ કરી કહ્યું કે, અમૃતસરમાં થયેલી રેલ દુર્ઘટનાને લઇને ખુબ દુ:ખી છું. આ ઘટન હૃદયદ્રાવક છે. મૃતકોના પરિવાર પ્રત્યે મારી સહાનુભૂતિ છે અને પ્રાર્થના કરી રહ્યો છું કે જે લોકો તેમા ઘાયલ થયાં છે, તેઓ જલ્દી સ્વસ્થ થઇ જાય. મેં અધિકારીઓને શક્ય તમામ સહાય આપવાનું કહ્યું છે.</p><p>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ ટ્વીટ કરીને&nbsp; દુખ વ્યકત કરતા કહ્યું કે, પંજાબમાં ટ્રેન અકસ્માતમાં 50થી વધારે લોકોના મોત ખૂબ ખરાબ સમાચાર છે. હું રાજ્ય સરકાર અને કોંગ્રેસના કાર્યકર્તાઓને અનુરોધ કરૂ છું કે તેઓ ઘટનાસ્થળ પર પહોંચી મદદ પહોંચાડે. જે લોકોએ આ દુર્ઘટનામાં પોતાના પરિવારજનો ગુમાવ્યા છે તેમના પ્રત્યે મારી સહાનુભૂતિ છે અને ઇજાગ્રસ્તો જલ્દી સ્વસ્થ થાય તેવી કામના કરૂ છું.&nbsp;</p>","PublishDate":"Fri, 19 Oct 2018 16:03:56 +00:00","Link":"https://www.gujaratsamachar.com/news/national/train-accidend-in-accident-in-amritsar"},{"Title":"સબરીમાલા મંદિરમાં જવાનો પ્રયત્ન કરનાર મહિલાના ઘરમાં તોડફોડ, કોંગ્રેસે કહ્યું કે મંદિર કોઈ પર્યટન સ્થળ નથી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_31267f7d-4d78-4187-ba25-220c79de0072.jpeg\" data-filename=\"sabarimala.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19. ઓક્ટોબર 2018 શુક્રવાર<br></p><p>કેરાલાના સબરીમાલા મંદિરમાં પ્રવેશવાનો પ્રયત્ન કરનાર મહિલા એક્ટિવિસ્ટ રેહાના ફાતિમાના ઘરે રોષે ભરાયેલા લોકોએ તોડફોડ કરી હોવાની ઘટના પ્રકાશમાં આવી છે.</p><p>ઉલ્લેખનીય છે કે કેરાલાના આ મંદિરમાં સુપ્રીમ કોર્ટના આદેશ પછી પણ હજી સુધી મહિલાઓ દર્શન કરવા માટે સફળ થઈ નથી. કારણકે મોટી સંખ્યામાં ભાવિકો મંદિરની બહાર ચુકાદાનો વિરોધ કરી રહ્યા છે.</p><p>બીજી તરફ કેરાલા કોંગ્રેસે કેરલ પોલીસ પર સવાલો ઉઠાવીને કહ્યુ છેકે મંદિર કોઈ પર્યટન સ્થળ નથી.</p><p>હાલમાં મંદિરની બહાર યુધ્ધ માટે મોરચાબંધી કરાઈ હોય તેવો માહોલ છે.250 પોલીસના રક્ષણ પછી પણ સવારે બે મહિલાઓ મંદિરમાં પ્રવેશવામાં સફળ થઈ નહોતી.</p>","PublishDate":"Fri, 19 Oct 2018 11:58:39 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sabrimala-row-woman-activist-rehana-fatima-house-vandalised-protest-continue"},{"Title":"સબરીમાલા પ્રદર્શન અને બાબરી પ્રકરણ પેટર્ન એક જેવું: લેફ્ટ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_a55ad836-f8d7-46f2-852e-e9e43935c4f2.jpeg\" data-filename=\"SITARAM.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 19 ઓક્ટોબર 2018, શુક્રવાર<br></p><p>સબરીમાલા મંદિરમાં મહિલાઓના પ્રવેશને લઇને સુપ્રીમ કોર્ટના આદેશ બાદ વિવાદ બંધ થવાનું નામ નથી લઇ રહ્યો. પોલીસની સુરક્ષામાં બે મહિલાઓએ મંદિરમાં પ્રવેશ કરવાનો પ્રયત્ન કર્યો પરંતુ પ્રદર્શનકારીઓએ તે શક્ય થવા દીધું નહી. <br><br>આ વિવાદમાં રાજકિય પક્ષો પણ એકબીજા પર આરોપ-પ્રત્યારોપ કરી રહ્યાં છે ત્યારે CPMએ સબરીમાલા વિવાદની સરખામણી બાબરી મસ્જિદ સાથે કરી દીધી છે.</p><p>CPM મહાસચિવ સીતારામ યેચૂરીએ પત્રકારો સાથેની વાતચીતમાં કહ્યું કે, સબરીમાલા પ્રદર્શન અને બાબરી પ્રકરણની પેટર્ન એક જેવી છે. તેમણે સમગ્ર વિવાદનું ઠીકરું સંઘ અને ભાજપ પર ફોડ્યું. સાથે જ કોંગ્રેસને ઘેરતા તેમ પણ કહ્યું કે ત્યાં ચોર જ પોલીસ પર આરોપ લગાવી રહ્યાં છે. કોઇ પણ શ્રદ્ધાળુંને મંદિરમાં પ્રવેશતા રોકવામાં આવી રહ્યાં નથી પરંતુ કેટલાક અસામાજીક તત્વો તેની આડમાં સમસ્યા ઊભી કરે છે.</p>","PublishDate":"Fri, 19 Oct 2018 11:57:06 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sabarimala-to-babri-pattern-of-protests-similar-says-sitaram-yechury"},{"Title":"દુનિયાના સૌથી ઉંચા રેલવે ટ્રેક થકી લદ્દાખને દિલ્હી સાથે જોડાશે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_e9a63c59-b7a5-4d33-bd8a-146c9aa735f3.jpeg\" data-filename=\"Railways Leh China Border.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19. ઓક્ટોબર 2018 શુક્રવાર<br></p><p>ચીનની સરહદને અડીને આવેલા લદ્દાખના ઉત્તરી વિસ્તારને દેશની રાજધાની દિલ્હી સાથે રેલવે લાઈન થકી જોડવા માટેના પ્રોજેક્ટ પર કામ શરુ કરાયુ છે.</p><p>આ રેલ રુટનુ નામ બિલાસપુર-મનાલી-લેહ લાઈન હશે.આ રેલવે લાઈનનુ મહત્વ એટલા માટે છે કે તેનાથી થોડે દુર જ ચીનની બોર્ડર આવેલી છે.આ પ્રોજેક્ટ માટે પહેલા તબક્કાનો સર્વે પુરો થઈ ગયો છે.બીજા તબક્કાનો સર્વે 30 મહિનામાં પુરો થશે.</p><p>આ રેલવે લાઈનને નેશનલ સ્કીમ જાહેર કરવામાં આવશે.રેલવેના ઈતિહાસમાં આ રુટ પર રેલવે ટ્રેક નાંખવાનુ કામ સૌથી મુશ્કેલ મનાઈ રહ્યુ છે.જાણી લો યોજનાના મહત્વના પાસા</p><p>પ્રસ્તાવિત ખર્ચ 83360 કરોડ રુપિયા, લંબાઈ 465 કિલોમીટર,દુનિયાની સૌથી ઉંચી રેલવે લાઈન બનશે જેની ઉંચાઈ સમુદ્ર સપાટીથી 5360 મીટર હશે.</p><p>રેલવે લાઈન પર 30 રેલવે સ્ટેશન હશે.જેમાં હિમાચલ પ્રદેશ, જમ્મુ કાશ્મીરના જ હશે.</p><p>રેલવે લાઈનનો 52 ટકા હિસ્સો સુરંગમાંથી પસાર થશે.સૌથી લાંબી સુરંગ 27 કિમીનો હશે.પહેલા ફેઝમાં 74 સુરંગ, 124 મોટા પુલ અને 396 નાના પુલ હશે. ખાલી સર્વે પાછળ 457 કરોડ રુપિયાનો ખર્ચો થશે.</p>","PublishDate":"Fri, 19 Oct 2018 07:15:11 +00:00","Link":"https://www.gujaratsamachar.com/news/international/bilaspur-manali-leh-rail-line-indian-railways-new-delhi-ladakh-railway-project"},{"Title":"સબરીમાલા વિવાદઃ બે મહિલાઓની મંદિરમાં પ્રવેશવાની કોશિશ નાકામ, પૂજારીની મંદિર બંધ કરવાની ધમકી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_be711824-038d-42ce-bfa2-fa6183895f02.jpeg\" data-filename=\"sabrimala mandir.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19. ઓક્ટોબર 2018 શુક્રવાર<br></p><p>સબરીમાલા મંદિરમાં પ્રવેશના મુદ્દે કેરાલામાં જંગ હજી ચાલુ જ છે. સુપ્રીમ કોર્ટે આપેલા આદેશ પછી પણ ભગવાન અયપ્પાના ભક્તો મહિલાઓને મંદિરમાં નહી પ્રવેશવા દેવા માટે મક્કમ છે.</p><p>આજે સવારે બે મહિલાઓએ મંદિરમાં પ્રવેશવાની કોશિશ કરી હતી. તેમની સાથે પોલીસ પણ હતી.મહિલાઓને પોલીસે હેલમેટ પહેરાવી હતી. જોકે પ્રદર્શનકારીઓના ભારે વિરોધના પગલે આ મહિલાઓ મંદિરમાં પ્રવેશી શકી નહોતી.જેમાં એક પત્રકાર અને એક સામાજીક કાર્યકર હતી.</p><p>દરમિયાન પોલીસે વિરોધ કરી રહેલા ભક્તોને પણ અટકમાં લીધા છે. પોલીસ અને આંદોલનકારીઓ વચ્ચે આ મુદ્દે બોલાચાલી પણ થઈ હોત.</p><p>સબરીમાલા મંદિરના પૂજારીએ હવે ધમકી આપી છે કે જો મહિલાઓ મંદિરમાં આવી તો મંદિરના દરવાજા&nbsp; બંધ કરી દઈશું. એ પછી મહિલાઓને પોલીસે પણ પાછા જવા માટે કહ્યુ હતુ.</p><p>સબરીમાલાના પૂજારી પરિવારના સભ્યે 10 થી 50 વર્ષની વયની મહિલાઓના મંદિરમાં પ્રવેશ પર રોક લગાવવાની પરંપરાનુ સન્માન કરવાની અપીલ કરતા કહ્યુ છે કે આ પરંપરા એટલા માટે ચાલી આવે છેકે ભગવાન અયપ્પા બ્રહ્મચારી હતા.</p>","PublishDate":"Fri, 19 Oct 2018 07:08:42 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sabarimala-mandir-women-entry-third-day-kerala"},{"Title":"ગોકળગાયની ગતિએ ચાલતો બુલેટ પ્રોજેક્ટઃ1400 હેકટરને બદલે માત્ર 0.9 હેકટર જમીન એક વર્ષમાં મેળવી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_cad98cc5-331c-432d-bd24-136c52d07813.jpeg\" data-filename=\"bullet-train-1.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ,તા.18 ઓકટોબર 2018,ગુરુવાર<br></p><p>ભાજપની મોદી સરકારના અત્યંત મહત્વાકાંક્ષી બુલેટ ટ્રેન પ્રોજેક્ટની સ્પીડ લોકલ ટ્રેનથી પણ સુસ્ત છે. એક તરફ સરકાર ૨૦૨૨મા કોઇપણ સંજોગોમાં બુલેટ ટ્રેન દોડાવવા માટે કટિબદ્ધ છે બીજી તરફ પાશેરાની પહેલી પૂણી જેવી જમીન સંપાદનની કામગીરમાં જ હજુ અંકે અવરોધો પાડેલા છે. સપ્ટેમ્બર ૨૦૧૭માં થયેલા ભૂમિપુજનના એક વર્ષ પછી બુલેટ ટ્રેનની કામગીરી ગોકળગાયની ગતીએ ચાલતી હોય એવુ લાગે છે.&nbsp; &nbsp;</p><p>બુલેટ ટ્રેન પ્રોજેક્ટ માટે કુલ માટે ૧૪૦૦ હેકટર જમીનનું અધિગ્રહણ કરવાનું છે, પરંતુ એક વર્ષમાં ૧ હેકટરનું પણ અધિગ્રહણ થઈ શક્યું નથી. અત્યાર સુધીમાં માત્ર ૦.૯ હેકટર જ જમીન આ સમગ્ર પ્રોજેક્ટ માટે મળી શકી છે. ખેડૂત જમીન અધિગ્રહણનો વિરોધ કરી રહ્યાં છે. તેમનું કહેવું છે કે સરકાર ઘણી જ ઓછી રકમ આપે છે.</p><p><b>ગુજરાત સાથે મહારાષ્ટ્રના ખેડૂતો જોડાયા</b></p><p>અગાઉ માત્ર ગુજરાતના ખેડૂતોનો આ બાબતે વિરોધ હતો. પરંતુ હવે તેમની સાથે મહારાષ્ટ્રના ખેડૂતો પણ જોડાયા છે. એટલું જ નહિ આ બાબતે હાઇકોર્ટમાં પણ દાદ માંગવામાં આવી છે જેના કારણે સમગ્ર મામલો હવે ન્યાયતંત્રને હસ્તક જઈ પહોચ્યો છે.&nbsp; </p><p>ગુજરાત હાઈકોર્ટમાં મુંબઈ-અમદાવાદ બુલેટ ટ્રેન પ્રોજેક્ટમાં ભૂમિ અધિગ્રહણ સબંધમાં ખેડૂતો દ્વારા ૪૦&nbsp; નવી અરજીઓ દાખલ કરવામાં આવી છે. જૂનમાં દાખલ કરવામાં આવેલ આ પ્રકારની અરજીઓની સાથે તેના પર સુનવણી કરવામાં આવશે.&nbsp; બુલેટ ટ્રેન પ્રોજેક્ટમાં ભૂમિ અધિગ્રહણ બાબતમાં આ&nbsp; અરજીઓ દાખલ કરવામાં આવી છે.&nbsp;</p><p> કેટલીક આવી અરજીઓ પછી ખેચવામાં આવી છે પરંતુ વર્તુળોના જણાવ્યા મુજબ પાછી ખેચી લેવામાં આવેલ અરજીઓની સરખામણીએ&nbsp; પ્રભાવિત થયેલા ખેડૂતો તરફથી વધુ કેટલીક અરજીઓ દાખલ કરવામાં આવેલી છે. ગુજરાત ખેડૂત સમાજના પ્રભાવિત ૧૫૦ ગામમાંથી અઠવાડિયાના અંત સુધીમાં વધુ ૨૦૦ અરજીઓ દાખલ કરવામાં આવે તેવી સંભાવના છે.&nbsp; &nbsp;</p><p><b>દક્ષિણ ગુજરાતના બગીચાઓનું શું થશે?</b></p><p>દક્ષિણ ગુજરાત ફળોના ઉત્પાદન માટે જાણીતો વિસ્તાર છે. અહીં સુરતથી વાપી વચ્ચે અનેક ફળવાડીઓ આવેલી છે. ૨૦૧૫ના ફિઝિબિલિટી રિપોર્ટ પ્રમાણે પ્રોજેક્ટથી ૨૬ હજારથી વધારે ફળ આપતાં વૃક્ષો જ્યારે ૫૩ હજારથી વધુ ઈમારતી લાકડું આપનારા વૃક્ષોને વિપરિત અસર થશે. </p><p>સરકાર ગમે તેટલું વળતર આપે તો પણ ફળ આપતા વૃક્ષની લાઈફ-સાઈકલને ફરીથી સ્થાપિત ન કરી શકાય. અનેક ખેડૂતો પોતાની ફળ-વાડી ગુમાવે એવી સ્થિતિ છે અને એ વાડીના માલિકોનું કહેવું છે કે પ્રોેજેક્ટને કારણે થનારા અમારા આ નુકસાનની કોઈ ચર્ચા જ નથી કરતું.&nbsp;</p><p><b>છ જંગલ અને તેના પ્રાણીઓ પણ ધુ્રજશે</b></p><p>બુલેટ ચાલુ થયા પછી તેની ધુ્રજારી કુલ મળીને છ વન વિસ્તારને અસર કરશે.&nbsp; ટ્રેનના રૃટમાં જ સંજયગાંધી નેશનલ પાર્ક, તુંગેશ્વર વાઈલ્ડલાઈફ સેન્ચુરી અને થાણે ફ્લેમિંગો સેન્ચુરી આવે છે. રેલવે લાઈન પસાર થશે એટલે આ વન્યવિસ્તારો અને તેમાં વસતા સજીવોને એક-યા બીજી રીતે ખલેલ પહોંચ્યા વગર નહીં રહે. </p><p>થાણે વિસ્તાર ત્યાં આવતા પ્રવાસી પંખીઓ માટે જ્યારે સંજય ગાંધી પાર્ક દીપડાની વસતી માટે જાણીતો છે. ભારત સરકારે જ તૈયાર કરેલા રિપોર્ટ પ્રમાણે તો ગુજરાતમાં આવેલા વાંસદા નેશનલ પાર્ક, શુલપાણેશ્વર અને નળ સરોવર બર્ડ સેન્ચુરીને પણ અસર થશે. ટ્રેન માટે બેશક વૃક્ષો કાપવા પડશે. સરકારી દાવા પ્રમાણે ૩૭ હજારથી વધારે વૃક્ષો કપાશે. જ્યારે પર્યાવરણ નિષ્ણાતોના કહેવા પ્રમાણે ૮૦ હજાર વૃક્ષો કાપવા પડશે. પર્યાવરણ માટે એ બહુ મોટું નુકસાન હશે.&nbsp;</p><p><b>૫૦૦ કિલોમીટર કે ૫૦ કિલોમીટર?</b></p><p>મૂળ આયોજન ભલે અમદાવાદથી મુંબઈ વચ્ચે આઝાદીની ૭૫મી વર્ષગાંઠ (ઓગસ્ટ ૨૦૨૨) આવે ત્યાં સુધીમાં ટ્રેન દોડતી કરી દેવાનું હોય, પરંતુ વાસ્તવિકતા તેનાથી અલગ છે. બુલેટની જવાબદારી જેના માથે છે એ&nbsp; નેશનલ હાઇ સ્પીડ રેલવે કોર્પોરેશન લિમિટેડનું કહેવું છે કે આઝાદીના ૭૫મા વર્ષે બુલેટ શરૃ કરી દેવી મુશ્કેલ છે. આખા ટ્રેક પર કદાચ ટ્રેન ન દોડી શકે એ સંજોગોમાં ૫૦ કિલોમીટરનો ટ્રેક શરૃ કરી દેવાશે. જેથી બુલેટ ચાલુ કરી દીધી ગણાય.</p><p><b>જમીન સિવાયની મુશ્કેલી</b></p><p>આ યોજનામાં મોડું થવાનું કારણ ભૂમિ અધિગ્રહણની સાથે સાથે અન્ય પ્રક્રિયા અને વિસ્તૃત યોજના પણ છે જેના પર હજુ કામ કરવાનું બાકી છે. બુલેટ ટ્રેન યોજનામાં વડોદરા સ્ટેશન પર ૨૨૦ મીટર લાંબા ગર્ડર બનાવવાનો પણ એક પડકાર છે. જાપાનને આ ગર્ડરનું નિર્માણ કરવાનું છે. </p><p>જોકે, જાપાનને પણ બુલેટ ટ્રેન ચલાવવા આટલા મોટા ગર્ડર સ્લેબ બનાવવાનો અનુભવ નથી. નેશનલ હાઇ સ્પીડ રેલ કોરિડોરના અધિકારીઓ આ કામને મુશ્કેલ માની રહ્યા છે. આ કામગીરી દરમિયાન રેલવે ટ્રેક પર ટ્રેનોની અવરજવર પણ રોકાશે નહીં.&nbsp;</p><p><b>બે મહત્ત્વના રિપોર્ટ&nbsp;</b></p><p>પ્રોજેક્ટની લોન આપવા માટે જાપાન ઈન્ટરનેશનલ કો-ઓપરેશન એજન્સી (જેઆઈસીએ)ની કેટલીક શરતો છે, જેમાં એન્વાયર્મેન્ટલ ઈમ્પેક્ટ રિપોર્ટ અને સોશિયલ ઈમ્પેક્ટ રીપોર્ટ પણ રજૂ કરવા ફરજિયાત છે. સરકારે આ રિપોર્ટ તૈયાર કરી લીધા છે, પરંતુ તેની વિગતો હજુ સુધી છૂપાવી રાખી છે.&nbsp;</p><p><b>કર્મચારી તાલિમ</b></p><p>બુલેટની સફળતાનો આધાર તેના સજ્જ કર્મચારીઓ પાસે છે. ભારત પાસે હાલ એવા કર્મચારી નથી. માટે&nbsp; રૃપિયા ૬૦૦ કરોડના ખર્ચે વડોદરામાં ટ્રેનિંગ સેન્ટર ખોલવામાં આવી રહ્યું છે. ૨૦૨૦ સુધી ઇન્સ્ટિટયૂટ તૈયાર કરવામા આવશે. આ નેશનલ હાઇ સ્પીડ રેલ કોર્પોરેશન પોતાના ૩૫૦૦ કર્મચારીઓને ટ્રેનિંગ આપશે.</p><p><b>જાપાની નિષ્ણાતો સ્ટેશન બનાવશે</b></p><p>સમગ્ર પ્રોજેક્ટમાં બુલેટ ટ્રેનના સંભવિત ૧૨ સ્ટેશનો હશે. એ તમામ સ્ટેશનો બનાવવા માટે જાપાનના નિષ્ણાંતોની મદદ લેવાશે. મહારાષ્ટ્રના અધિકારીઓ સાથે થયેલી બેઠકમાં જાપાનના નિષ્ણાંતો બુલેટ ટ્રેન સ્ટેશનો બનાવવામાં સહાય કરવા બાબતે સહમત થયા છે.&nbsp; </p><p>સ્ટેશનો બનાવવાની બાબતે ગુજરાત અને મહારાષ્ટ્રના ઉચ્ચ અધિકારીઓએ જાપાનના બુલેટ્ર ટ્રેન એક્સપર્ટસ સાથે બેઠક કરી હતી. આ બેઠકમાં જાપાનના બુલેટ ટ્રેન નિષ્ણાંતો ભારતના એન્જિનિયરોને બુલેટ ટ્રેન સ્ટેશનો બાંધવામાં મદદરૃપ બનવા સહમત થયા હતા. બુલેટ ટ્રેનના સંભવિત સ્ટેશનો ક્યાં હશે તેની પણ રૃપરેખા તૈયાર થઈ છે.&nbsp;</p>","PublishDate":"Thu, 18 Oct 2018 21:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/bullet-project-running-at-the-speed-of-the-snail-instead-of-1400-hectares-only-09-hectares-of-land-was-obtained-in-one-year"},{"Title":"મ.પ્રદેશમાં BJPની સ્થિતિ નબળી પડી: 70થી વધુ MLAની ટિકિટ કપાશે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_7016220a-8527-4f70-8917-04aacacfa440.jpeg\" data-filename=\"Untitled-1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 18 ઓગસ્ટ 2018, ગુરૂવાર<br></p><p></p><p>મધ્ય પ્રદેશમાં ભાજપની કથળતી જતી સ્થિતિથી આરએસએસ ચિંતિત છે. સંઘના સર્વેમાં બહાર આવેલી માહિતી પછી શિવરાજ સરકાર અને ભાજપને ચેતવણી આપવામાં આવી છે. સંઘે ૭૦થી વધુ ધારાસભ્યોની ટિકિટ કાપી નાખવાના નિર્દેશ આપ્યા છે.&nbsp;</p><p>ભોપાલના અરેરા કોલોનીમાં આવેલુ ઘર મધ્ય પ્રદેશના રાજકારણનું નવું કેન્દ્ર બની ગયું છે. આ ઘરમાં આરએસએસનું મુખ્યમથક 'સમિધા' આવેલું છે.ભોપાલના પ્રવાસ દરમિયાન ભાજપ પ્રમુખ અમિત શાહ આ સ્થળે ત્રણ કલાક સુધી રોકાયા હતાં.&nbsp;</p><p>આરએસએસએ અમિત શાહ અને મુખ્યપ્રધાન શિવરાજ સરકારને જે માહિતી આપી છે તેનાથી ભાજપ હાઇકમાન્ડ ચિંતિત છે. હવે ભાજપે સંઘ પાસેથી મદદ માગી છે.&nbsp;</p><p>આરએસએસએ અમિત શાહ અને મુખ્યપ્રધાન શિવરાજ સિંહને જણાવી દીધું છે કે મધ્યપ્રદેશમાં ૧૫ વર્ષ જૂની શિવરાજ સરકારના ધારાસભ્યો વિરુદ્ધ નારાજગી પ્રવર્તી રહી હોવાથી ૭૦ ધારાસભ્યોની ટિકિટ કાપવી પડશે. આ ઉપરાંત SC-ST એક્ટ પછી જે આંદોલન ભડક્યું તેને પણ સરકાર યોગ્ય રીતે નિયંત્રણમાં લઇ શકી ન હતી. જેના કારણે પણ સવર્ણો ભાજપથી નારાજ છે. બીજી તરફ શિવરાજની લોકપ્રિયતામાં પણ ઘટાડો થયો છે.&nbsp;</p><p>ભાજપની નબળી સ્થિતિને ધ્યાનમાં રાખીને સંઘ પોતાના કાર્યકરોને ચૂંટણી પ્રચાર બૂથ લેવલ મેનેજમેન્ટ સુધીની જવાબદારી સોંપશે.&nbsp;</p><p>બીજી તરફ સંઘના કાર્યકારો આ જવાબદારી માટે તૈયાર છે. સંઘના સ્વયંસેવક ચૂંટણી પ્રચાર કરશે. દરેક બૂથ પર બે સ્વયંસેવકો તૈનાત રહેશે.&nbsp;</p><p>જો કે એ વાત અલગ છે કે ભાજપ આજે પણ સંઘની મદદને જાહેરમાં સ્વીકારતા નથી.</p>","PublishDate":"Thu, 18 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rss-asks-bjp-to-drop-78-mlas-weeks-ahead-of-polls"},{"Title":"૨૦૧૬-૧૭માં ૧.૪ લાખ કરદાતાઓએ ટેક્સ રિટર્નમાં ૧ કરોડથી વધુની આવક જાહેર કરી","Content":"<p><br></p><p>નવી દિલ્હી, તા. ૨૨<img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_32ea8869-55b5-40a1-8494-20db75cf73be.jpeg\" data-filename=\"income-tax.jpg\" style=\"width: 50%; float: right;\"></p><p>વર્ષ ૨૦૧૬-૧૭ દરમિયાન ૧.૪ લાખ કરદાતાઓએ ટેક્સ રિટર્નમાં ૧ કરોડ રૃપિયાથી વધુની આવક જાહેર કરી હતી. ૨૦૧૩-૧૪ની સરખામણીમાં એક કરોડની આવક જાહેર કરનારા કરદાતાઓની સંખ્યામાં ૬૮ ટકાનો વધારો થયો છે.&nbsp;</p><p>આવકવેરા વિભાગ દ્વારા જાહેર કરવામાં આવેલા આંકડા અનુસાર છેલ્લા ત્રણ વર્ષમાં એક કરોડની આવક જાહેર કરનારા કરદાતાઓની સંખ્યામાં ૮૧,૩૪૪નો વધારો થયો છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે એનડીએ સરકારે નવેમ્બર, ૨૦૧૬માં નોટબંધીની જાહેરાત કરી હતી અને જુલાઇ, ૨૦૧૭થી જીએસટી અમલમાં મૂક્યો હતો.&nbsp;</p><p>વર્ષ ૨૦૧૬-૧૭માં ૨૦૧૩-૧૪ની સરખામણીમાં પગારાદર કરદાતાઓની સંખ્યા ૩૭ ટકા વધીને ૨.૩૩ કરોડ રૃપિયા થઇ ગઇ છે. આ ઉપરાંત પગારદાર કરદાતા દ્વારા જાહેર કરાયેલ સરેરાશ આવક ૧૯ ટકા વધીને ૬.૮૪ લાખ રૃપિયા થઇ ગઇ છે.&nbsp;</p><p>બિન પગારદાર કરદાતાઓની સંખ્યા પણ ૧૯ ટકા વધીને ૨.૩૩ કરોડ થઇ ગઇ છે. બિન પગારદાર કરદાતા દ્વારા જાહેર કરાયેલ સરેરાશ આવક ૨૭ ટકા વધીને ૫.૨૩ લાખ રૃપિયા થઇ ગઇ છે.&nbsp;</p><p>૨૦૧૬-૧૭ સુધીમાં કુલ ૪૪.૯૯ ટ્રિલિયન રૃપિયાની આવક જાહેર કરવામાં આવી છે. આ સંદર્ભમાં સીબીડીટીના ચેરમેન સુશીલ ચંદ્રાએ જણાવ્યું છે કે આવકવેરા વિભાગ દ્વારા કરદાતાઓને જાગૃત કરવા માટે લેવામાં આવેલા પગલાઓને કારણે કરદાતાઓની સંખ્યામાં વધારો થયો છે.&nbsp;</p><p>સીબીડીટીના આંકડા અનુસાર છેલ્લા ચાર વર્ષમાં રિટર્ન ફાઇલ કરનારાઓની સંખ્યામાં ૮૦ ટકાનો વધારો થયો છે. ૨૦૧૩-૧૪માં ૩.૭૯ કરોડ લોકોએ રિટર્ન ફાઇલ કર્યુ હતું. ૨૦૧૭-૧૮માં રિટર્ન ફાઇલ કરનારાઓની સંખ્યા વધીને ૬.૮૫ કરોડ થઇ ગઇ છે.&nbsp;</p>","PublishDate":"Mon, 22 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/taxpayers-declaring-income-over-rs-1-crore-up-60-in-3-years"},{"Title":"બિશપ મુલક્કલની વિરુદ્ધ નિવેદન આપનારા ફાધર કુરિયાકોસેનું રહસ્ય સંજોગોમાં મોત","Content":"<p>&nbsp;<br></p><p>નવી દિલ્હી, તા. ૨૨&nbsp;<img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_33b8dbd2-8cdd-4228-8f57-d62fea173dbf.jpeg\" data-filename=\"kuriakoe-kattuthara.jpg\" style=\"width: 50%; float: right;\"></p><p>કેરળ નન બળાત્કાર કેસમાં ફસાયેલા બિશપ ફ્રૈંકો મુલક્કલની વિરુદ્ધ નિવેદન આપનારા ફાધર કુરિયાકોસે કટ્ટૂથારાનો સોમવારે સવારે મૃતદેહ મળી આવ્યો હતો. ૬૦ વર્ષીય કુરિયાકોસે ક્ટ્ટૂથારા આજે સવારે ભોગપુર વિસ્તારમાં મૃત અવસ્થામાં મળી આવ્યા હતાં. તેમના મોતનું કારણ હજુ સુધી જાણી શકાયું નથી. કુરિયાકોસેના ભાઇએ હત્યાનો આરોપ મૂક્યો છે.&nbsp;</p><p>કેસની તપાસ કરી રહેલા ડીસીપી એ આર શર્માએ જણાવ્યું છે કે ફાધરના શરીર પર કોઇ પણ પ્રકારની ઇજાના ચિહ્ન જોવા મળ્યા નથી. ફાધરે ઉલ્ટી કરી હતી. ઘટના સ્થળેથી બ્લડ પ્રેશરની ટેબલેટ મળી આવી હતી. તેમને કોઇ પણ પ્રકારની સુરક્ષા આપવામાં આવી ન હતી. હાલમાં તપાસ ચાલુ છે.</p><p>ઉલ્લેખનીય છે કે નન સાથેના બળાત્કાર કેસમાં ફસાયેલા ફ્રૈંકો મુલક્કલને ભારે દબાણ પછી રાજીનામું આપવું પડયું હતું. તેમની વિરુદ્ધ કુરિયાકોસેએ નિવેદન આપ્યું હતું. કુરિયાકોસેના ભાઇ જોસ ક્ટ્ટૂથારાએ હત્યાનો આરોપ મૂક્યો છે.&nbsp;</p><p>મીડિયા સાથેની વાતચીતમાં તેમણે જણાવ્યું હતું કે તેમના ભાઇની હત્યા કરવામાં આવી છે. તેમને છેલ્લા કેટલાક વખતથી ધમકીઓ મળી રહી હતી. ભાઇના મોતના સમાચાર મળતા જ તેઓ તે અલપ્પા જવા માટે રવાના થઇ ગયા છે.&nbsp;</p><p>તેમણે જણાવ્યું હતું કે તે અલપ્પા જઇને આ કેસમાં ફરિયાદ દાખલ કરશે. ત્યારબાદ તે જલંધર જઇને ત્યાં પણ ફરિયાદ દાખલ કરાવશે.&nbsp;</p><p>કેરળની નને બિશપ ફ્રૈંકો મુલક્કલ પર ૨૦૧૪થી ૨૦૧૬ની વચ્ચે વારંવાર બળાત્કાર કરવાનો આરોપ મૂક્યો છે. આ કેસમાં બિશપની સપ્ટેમ્બરમાં ધરપકડ કરવામાં આવી હતી. જો કત્કેરળ હાઇકોર્ટમાંથી તેમને જામીન મળી ગયા હતાં.&nbsp;</p><p>આ કેસમાં જલંધરના એક ચર્ચમાં આરોપી બિશપને સંપૂર્ણ રીતે ક્લિનચીટ આપવામાં આવી હતી. જલંધરની મિશનરીઝ ઓફ જિસસે એક આંતરિક રિપોર્ટમાં જણાવ્યું હતું કે બિશપ આ કેસમાં નિદોર્ષ છે.&nbsp;</p>","PublishDate":"Mon, 22 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indian-police-investigate-death-of-key-witness-in-nun-rape-case"},{"Title":"વિદેશમાં ગેરકાયદેસર ફંડ અને પ્રોપર્ટી રાખનારા ભારતીયો વિરુદ્ધ આવકવેરા વિભાગે અભિયાન શરૂ","Content":"<p><br></p><p>નવી દિલ્હી, તા. ૨૨<img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_1624551b-9f1f-4d18-939e-53e8471ff82a.jpeg\" data-filename=\"income-tax.jpg\" style=\"width: 50%; float: right;\"></p><p>વિદેશમાં ગેરકાયદેસર ફંડ અને પ્રોપર્ટી રાખનારા ભારતીયો વિરુદ્ધ આવકવેરા વિભાગે અભિયાન શરૃ કર્યુ છે. આ અભિયાન હેઠળ દોષિતો વિરુદ્ધ કડક કાર્યવાહી કરવામાં આવશે. આવકવેરા વિભાગ વિદેશમાં પોતાના સમકક્ષની મદદથી હજારો ભારતીયોની ઓફશોર બેંક ડિપોઝીટ અને મિલકતોની ખરીદીની તપાસ કરી રહ્યું છે.&nbsp;</p><p>સીબીડીટી અધ્યક્ષ સુશીલ ચંદ્રાએ આ અંગેના અહેવાલને સમર્થન આપ્યું હતું જો કે તેમણે આ અંગેની વધુ માહિતી આપવાનો ઇનકાર કર્યો હતો.&nbsp;</p><p>જો કે અધિકારીઓના જણાવ્યા અનુસાર અનેક કેસોમાં વ્યકિતગત ધોરણે નોટીસ ફટકારવામાં આવી છે અને કેટલાક કેસોમાં વ્યવહારોની વધુ વિગતો માગવામાં આવી છે.&nbsp;</p><p>કેટલાક કેસોમાં હાઇ પ્રોફાઇલ અને મહત્ત્વપૂર્ણ લોકો પણ સામેલ છે. જો કે કાળા નાણા વિરોધી કાયદા હેઠળ એવા જ લોકોની વિરુદ્ધ કાર્યવાહી કરવામાં આવશે જેમણે આવકવેરા રિટર્નમાં વિદેશી સંપત્તિની આવક દર્શાવી નથી.</p><p>ઉલ્લેખનીય છે કે સરકારે ૨૦૧૫માં નવો કાયદો બ્લેક મની(અનડિસ્કલોઝ ફોરેન ઇનકમ એન્ડ એસેટ્સ) એન્ડ ઇમ્પોઝિશન ઓફ ટેક્સ અમલમાં મૂક્યો છે.&nbsp;</p><p>આ નવો કાયદો વિદેશી ગેરકાયદે મિલકતો વિરુદ્ધ કાર્યવાહી કરશે. અત્યાર સુધીમાં આવા કેસોની તપાસ ઇન્કમ ટેક્સ એક્ટ, ૧૯૬૧ હેઠળ કરવામાં આવતી હતી.&nbsp;</p><p>આ નવા કાયદા હેઠળ ૧૨૦ ટકા ટેક્સ અને દંડ તથા દસ વર્ષ સુધીની જેલની જોગવાઇ છે.&nbsp;</p>","PublishDate":"Mon, 22 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/i-t-dept-launches-major-drive-against-indians-with-illegal-foreign-assets-thousands-under-scanner"},{"Title":"તમારા આતંકીઓના મૃતદેહો લઇ જાવ, આકરા જવાબ માટે તૈયાર રહો : સૈન્યની પાક.ને ચીમકી","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_301b283f-d525-45de-a7eb-e108657e10f9.jpeg\" data-filename=\"download (26).jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">જમ્મુ</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા. ૨૨</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">પાકિસ્તાની\nસૈન્યએ સરહદે અંધાધુંધ ગોળીબાર કરતા ત્રણ જવાનો શહીદ થયા હતા</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">આતંકીઓને ઘુસાડવા માટે\nઆ ગોળીબાર કર્યો હતો. જોકે જવાબી કાર્યવાહીમાં ભારતીય સૈન્યએ બન્ને ઘુસણખોર\nઆતંકીઓને સરહદે જ ઠાર માર્યા હતા. સોમવારે પાક.ને ભારતીય સૈન્યએ આકરો સંદેશો આપ્યો\nછે સાથે આ બન્ને ઘુસણખોર આતંકીઓના મૃતદેહો પરત લઇ જવા પણ કહ્યું છે. આ માહિતી\nસૈન્યના એક અધિકારીએ નામ ન આપવાની શરતે આપી હતી. આ અધિકારીએ વધુમાં જણાવ્યું હતું\nકે પાકિસ્તાનને આતંકવાદના ખાતમા માટે આકરી વોર્નિગ પણ આપવામાં આવી છે.</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પાકિસ્તાનના\nછ આતંકીઓએ રાજોરીમાં ઘુસણખોરીનો પ્રયાસ કર્યો હતો. જે દરમિયાન ભારતીય સૈન્યએ પણ\nવળતો જવાબ આપ્યો હતો. સામસામે ગોળીબારમાં ત્રણ જવાનો શહીદ થયા હતા. જ્યારે બે\nઆતંકીઓને સ્થળ પર જ ઠાર મારવામાં આવ્યા હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">અન્ય આતંકીઓ પાકિસ્તાન પરત ભાગી ગયા હતા. આ બન્ને આતંકીઓના\nમૃતદેહોને પરત લઇ જવા માટે પાકિસ્તાનને કહેવામાં આવ્યું છે. ભારતીય સૈન્યએ આ સાથે\nપાક. સામે આકરા પગલા લેવામાં આવશે તેવી પણ જાહેરાત કરી હતી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જોકે\nઆ પ્રકારની ચીમકીઓ છતા પાકિસ્તાન સૈન્ય દ્વારા સતત ગોળીબાર કરવામાં આવે છે. અને\nઆતંકીઓને ઘુસાડવાના પ્રયાસો પણ જારી છે. હાલ કાશ્મીરમાં પણ અનેક આતંકીઓ સક્રિય છે.\nઅને હુમલા કરી રહ્યા છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">બીજી તરફ અલગાવવાદીઓએ સોમવારે બંધનું એલાન આપ્યું હોવાથી કાશ્મીરમાં\nઅશાંતીનો માહોલ જોવા મળ્યો હતો. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Mon, 22 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/take-back-your-terrorists-body-army-to-pak"},{"Title":"CBI Vs CBI : લાંચ કેસમાં ડીએસપી દેવેન્દ્ર કુમારની ધરપકડ","Content":"<p class=\"MsoNormal\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_63456a5a-2d8a-41f5-99aa-3db1f5a060ce.jpeg\" data-filename=\"CBI.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૨</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સેન્ટ્રલ\nબ્યૂરો ઓફ ઇન્વેસ્ટિગેશન (સીબીઆઇ)ના અધિકારીઓ વચ્ચે હાલ એકબીજા પર આરોપોનો સિલસિલો\nજારી છે. સીબીઆઇએ અગાઉ સ્પેશિયલ ડાયરેક્ટર રાકેશ અસ્થાના વિરુદ્ધ ભ્રષ્ટાચારના કેસમાં\nએફઆઇઆર દાખલ કરી હતી. આ સ્થિતિ વચ્ચે સીબીઆઇએ એજન્સીના ડીએસપી દેવેન્દ્ર કુમારની ભ્રષ્ટાચારના\nઆ જ કેસમાં ધરપકડ કરી છે. અત્યાર સુધી અન્યોની ધરપકડ કરતી સીબીઆઇ હવે ભ્રષ્ટાચારના\nકેસમાં તેમના જ અધિકારીઓની ધરપકડ કરવી પડે તેવી સ્થિતિ ઉભી થઇ છે જેને પગલે મોદી સરકારની\nછાપ પણ ખરડાઇ રહી છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">પીએમઓએ પણ હવે દખલગીરી કરવી પડી છે અને અધિકારીઓેને સ્પષ્ટતા કરવા માટે બોલાવ્યા\nછે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">છેલ્લા\nએક સપ્તાહથી સીબીઆઇના બન્ને ટોચના અધિકારીઓ એકબીજા પર આરોપો લગાવી રહ્યા છે. આ\nસ્થિતિ વચ્ચે વિપક્ષે પણ વડા પ્રધાન નરેન્દ્ર મોદી પર મૌન તોડવા માટે દબાણ\nવધાર્યું હતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જોકે મોદીએ કોઇ નિવેદન આ મામલે નથી કર્યું પણ એવા અહેવાલો છે કે તેઓએ હાલ\nસીબીઆઇ મામલે મંત્રીઓ અને અધિકારીઓની સાથે ચર્ચા કરી છે અને આ મામલે કાર્યવાહીની\nપણ શરૃઆત કરી દીધી છે. સીબીઆઇના જે અધિકારી દેવેન્દ્ર કુમારની ધરપકડ કરવામાં આવી\nછે તેઓ માસના વ્યાપારી મોઇન કુરેશીના કેસમાં તપાસ અધિકારી હતા. તેમના પર આરોપ છે\nકે આ કેસમાં અન્ય એક આરોપી સતીશ સના પાસેથી તેમણે કેસમાંથી નામ હટાવવા માટે લાંચ\nમાગી હતી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સીબીઆઇએ\nપોતાની જ ઓફિસમાં દરોડા પાડયા હતા અને આ મામલે હવે પુરાવા એકઠા કરવાનો પ્રયાસ કર્યો\nહતો. સીબીઆઇના અધિકારીઓએ એજન્સીના સ્પેશિયલ ડાયરેક્ટર રાકેશ અસ્થાના અને ડીએસપી દેવેન્દ્ર\nકુમારના કેસમાં તપાસ કરી છે. બીજી તરફ અસ્થાના અને સીબીઆઇ પ્રમુખ આલોક વર્મા વચ્ચે\nચાલી રહેલી તકરાર હવે કોર્ટમાં પહોંચી શકે છે. રાકેશ અસ્થાનાએ આ મામલે દિલ્હી હાઇકોર્ટમાં\nજવાનું નક્કી કર્યું છે. નોંધનીય છે કે મોઇન કુરેશી માસનો વ્યાપારી છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">અને આઇટીએ તેની તપાસ કરી\nહતી જેની ચર્ચા દેશભરમાં થઇ હતી. અનેક રાજનેતાઓ અને સીબીઆઇના કેટલાક અધિકારીઓ મોઇન\nકુરેશીના કેસમાં સવાલોના ઘેરામાં છે. એવા પણ અહેવાલો છે કે પીએમઓએ સ્પેશિયલ ડાયરેક્ટર\nરાકેશ અસ્થાનાને સમન્સ પાઠવ્યા છે અને આ મામલે તાત્કાલીક જવાબ આપવા પણ કહ્યું છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Mon, 22 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/cbi-arrest-its-own-officer"},{"Title":"નીચલી અદાલતોમાં જજોની નિયુક્તિ કરવા માટે પરિક્ષા યોજાશે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_5644fbe8-85d8-4e48-a4fe-ef0242d15bec.jpeg\" data-filename=\"ranjan-gogoi.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 22. ઓક્ટોબર 2018 સોમવાર<br></p><p>નીચલી કોર્ટોની 5400 ખાલી સીટો ભરવા માટે કેન્દ્ર સરકાર સમગ્ર દેશમાં એક પરિક્ષાનું આયોજન કરવાનું વિચાર કરી રહી છે. સુપ્રીમ કોર્ટની સાથે મળીને કાનૂન મંત્રાલય 6000 સીટો માટે આ પરિક્ષા યોજવાની તૈયારી કરી રહ્યા છે. આ પરિક્ષામાં યોજવા માટે UPSC અથવા કેન્દ્રીય એજન્સીને સામેલ કરવામાં આવી શકે છે.&nbsp;</p><p>જિલ્લાની જજ અને અધ્યક્ષ ન્યાયમૂર્તિઓ માટે રાજ્ય અને કેન્દ્ર શાસિત પ્રદેશોમાં અલગ અલગ પરિક્ષા કરવામાં આવશે. CBI દ્વારા NEETની પરિક્ષા ના તાર પર પરિક્ષા યોજવાની તૈયારી છે જેમાં એક રાજ્યના સ્થાનિય ભાષાને મુખ્યતા આપવામાં આવશે. આ માટે ઓલ ઈન્ડિયા મેરિટ લિસ્ટ પણ ઉપલ્બધ કરવામાં આવશે.</p><p>નિચલી અદાલતોમાં અત્યારે 2.78 કેસ બાકી છે. નવા CJI રંજન ગોગોઈ આવતાની સાથે જે નીચલી અદાલતોમાં ખાલી જગ્યા ભરવાની ઈચ્છા જાહેર કરી હતી.</p>","PublishDate":"Mon, 22 Oct 2018 15:49:16 +00:00","Link":"https://www.gujaratsamachar.com/news/national/govt-plans-exam-to-recruit-6000-judges-for-lower-courts-in-all-india-level-exam-cji-in-support"},{"Title":"દિવાળીમાં ફટાકડા ફોડવા કે નહી, કાલે સુપ્રીમ નિર્ણય કરશે","Content":"<div><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_3c7235f8-baa8-4cda-9f8a-045820c6e323.jpeg\" data-filename=\"supreme-court-to-give-verdi.jpg\" style=\"width: 50%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 22 ઓક્ટોબર 2018, સોમવાર<br></div><div><br></div><div>સુપ્રીમ કોર્ટે સમગ્ર દેશમાં ફટાકડાના નિર્માણ, વેચાણ અને પાસે રાખવાના સંબંધમાં પ્રતિબંધ લગાવતી અરજીઓ પર મંગળવારે ચૂકાદો આપશે. જસ્ટીસ એ.કે.સિકરી અને જસ્ટીસ અશોક ભૂષણની બેચે કહ્યું કે, જો કે આ મામલો સોમવારે લીસ્ટેડ થયો હતો, તે 23 ઓક્ટોબરે પોતાનો નિર્ણય સંભળાવશે. સુપ્રીમ કોર્ટ વાયુ પ્રદુષણના કારણે બગડતી સ્થિતીને નિયંત્રત કરવાને ધ્યાનમાં લઇને સમગ્ર દેશમાં ફટાકડા પર પ્રતિબંધ લગાવવાની અરજી પર પોતાનો નિર્ણય સુરક્ષિત રાખ્યો હતો.</div><div><br></div><div>કોર્ટે અરજીકર્તા, ફટાકડા નિર્માતા અને કેંન્દ્રીય પ્રદુષણ નિયંત્રણ બોર્ડનો પક્ષ સાંભળ્યા બાદ પોતાનો નિર્ણય સુરક્ષિત રાખ્યો હતો. સુપ્રીમ કોર્ટે કહ્યું હતું કે, સ્વાસ્થ્યનો અધિકાર અને વેપાર અથવા વેપાર ચલાવવાનો અધિકાર વચ્ચે સામંદસ્ય કરવાની જરૂર છે. ફટાકડા નિર્માણકર્તાઓએ પોતાનો પક્ષ રાખતા કહ્યું હતું કે, દિવાળી દરમિયાન ફટાકડા પ્રદુષણ વધારવાનું એકમાત્ર કારણ નથી. આ પ્રદુષણ વધારતું એક પરિબળ છે અને તેના આધારે સમગ્ર ઉદ્યોગ બંધ કરી શકાય નહી.</div><div><br></div><div>કોર્ટે સુનવણી દરમિયાન વાયુ પ્રદુષણના કારણે બાળકોમાં શ્વાસની સમસ્યા વધવાને લઇને પણ ચિંતા વ્યક્ત કરી અને કહ્યું કે, તેઓ આ મુદ્દે નિર્ણય કરશે કે શું ફટાકડા ફોડવા પર પૂર્ણ પ્રતિબંધ લગાવવામાં આવશે અથવા વ્યાજબી નિયંત્રણ મુકવામાં આવશે, કોર્ટે 2017માં દિવાળી દરમિયાન દિલ્હી-NCRમાં ફટાકડાના વેચાણ પર પ્રતિબંધ લગાવી દીધો હતો.</div>","PublishDate":"Mon, 22 Oct 2018 15:16:32 +00:00","Link":"https://www.gujaratsamachar.com/news/national/supreme-court-to-give-verdict-on-tuesday-whether-the-firecrackers-will-be-burst-or-not-in-diwali"},{"Title":"હયાત હોટલ મામલે પૂર્વ BSP સાંસદના પુત્ર 14 દિવસની જ્યૂડિશ્યલ કસ્ટડિમાં","Content":"<div><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_ba0ae38e-1057-4374-83d1-9e4343043293.jpeg\" data-filename=\"national-delhi-gun-incident.jpg\" style=\"width: 50%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 22 ઓક્ટોબર 2018, સોમવાર<br></div><div><br></div><div>દિલ્હીની એક કોર્ટે BSPના એક પૂર્વ સાંસદના પુત્ર આશીષ પાંડેને 14 દિવસની જ્યૂડિશ્યલ કસ્ટડિમાં મોકલ્યો છે. પાંડેને ફાઇવ સ્ટાર હોટલમાં પિસ્તોલ સાથે ફરવા મામલે ધરપકડ કરવામાં આવી છે. મેટ્રપોલિટન મેજિસ્ટ્રેટ ધર્મેન્દ્ર સિંહે આરોપીને 5 નવેમ્બર સુધી જેલ મોકલવામાં આવ્યો. જે પહેલા પોલીસે કહ્યું કે, તેમણે આરોપીની વધુ પુછપરછ કરવાની જરૂર નથી.</div><div><br></div><div>આ પહેલાં કોર્ટે આશીષ પાંડેની જામીન અરજી ફગાવી હતી અને તેની સામે બિનજામીન પાત્ર વોરંટ જાહેર કર્યું હતુ. આ ઘટના 16 ઓક્ટોબરે થઇ હતી અને તેનો વીડિયો સોશિયલ મીડિયામાં વાયરલ થયા બાદ જનઆક્રોશ બાદ ફરિયાદ નોંધવામાં આવી હતી.</div>","PublishDate":"Mon, 22 Oct 2018 13:49:14 +00:00","Link":"https://www.gujaratsamachar.com/news/national/national-delhi-gun-incident-former-bsp-mp-s-son-ashish-pandey-sent-to-14-day-judicial-custody"},{"Title":"PM મોદીના શાસનમાં CBI રાજકિય પ્રતિશોધ લેવાનું હથિયાર: રાહુલ ગાંધી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_4495f9e4-09eb-4b88-933e-cf87ef6498da.jpeg\" data-filename=\"rahul.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 22. ઓક્ટોબર 2018 સોમવાર&nbsp;<br></p><p>મોદી સરકારમાં CBIને રાજકિય પ્રતિશોધના હથિયાર તરીકે ઉપયોગ કરવામાં આવે છે તેવા આરોપ લગાવતા કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ સોમવારે કહ્યું કે CBIનું પતન થઈ રહ્યું છે તેઓ પોતાની સાથે જ યુધ્ધ લડી રહ્યા છે. <br><br>સરકાર પર પ્રહાર કરવા માટે એક મીડિયા રિપોર્ટનો હવાલો આપતા રાહુલે ટ્વીટ કરીને કહ્યું કે CBIમાં નંબર 2ની હોસિયત રાખનાર અધકારી રાકેશ અસ્થાના લાંચ મામલામાં આરોપ બનાવવામાં આવ્યા છે.</p><p>રાહુલ ગાંધીએ ટ્વીટ કરીને કહ્યું કે PM મોદીનો ચહરો વ્યકિત, ગોધરા SITનો ચર્ચિત ચહેરો, CBIમાં નંબર બેની હેસિયત મેળવનાર ગુજરાત કેડરના અધિકારી, હવે લાંચ લેતા પકડાયા છે તેમને કહ્યું કે PM મોદીના શાસનમાં CBI રાજકિય પ્રતિશોધ લેવાનું હથિયાર બની ગયું છે. એક સંસ્થાને પતનના તરફ આગળ વધી રહી છે તેઓ પોતે જંગ લડી રહ્યા છે.</p><p>ઉલ્લેખનીય છે કે અસ્થાના પર આરોપ છે કે મીટના નિકાસકાર મોઈન કુરૈશીની સંલગ્નતાના મામલામાં તપાસમાં એક કારોબારીને રાહત આપવા માટે લાંચ લીધી હતી. કરોબારી સામે તપાસ રાકેશ અસ્થાના કરી રહ્યા હતા.</p>","PublishDate":"Mon, 22 Oct 2018 13:28:23 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rakesh-asthana-bribery-case-cbi-has-become-a-weapon-of-political-vendetta-says-rahul-gandhi"},{"Title":"1992 વાળી મર્દાનગી બાબરના સમયમાં મસ્જીદ બનતા સમયે કેમ ના દેખાડી: આઝમ ખાન","Content":"<div><br></div><div><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_2ded2825-043c-4f2f-ba2a-09d8160b0914.jpeg\" data-filename=\"azam-khan-controversial-sta.jpg\" style=\"width: 50%; float: right;\"></div><div>નવી દિલ્હી, તા. 22 ઓક્ટોબર 2018, સોમવાર<br></div><div><br></div><div>દેશનું રાજકારણ રામમંદિર મુદ્દે ગરમાયું છે ત્યારે હવે આ મુદ્દે સમાજવાદી પાર્ટીના નેતા આઝમ ખાન પણ કુદ્યા છે. આઝમ ખાને આયોધ્યામાં મંદિર-મસ્જીદ મુદ્દે વિવાદિત નિવેદન આપ્યું છે. આઝમ ખાને કહ્યું કે, જે લોકો 1992માં બહાદુરી દેખાડી તો આવા લોકોએ બાબરના સમયે પણ આવી બહાદુરી કેમ ના દેખાડી.</div><div><br></div><div>આઝમ ખાને આ મુદ્દા દ્વારા વડાપ્રધાન મોદી પર નિશાન સાધતા કહ્યું કે, મોદીજીના ફૌજના લોકોને જે ટ્રેનિંગ આપી છે. તેના પર અમલ શરૂ થઇ ગયો છે. હું પુછવા માંગુ છું કે, આ લોકોએ જે બાહદુરી 6 ડિસેમ્બર 1992માં દેખાડી હતી. તે મર્દાનગી તે સમયે દેખાડી હોત જ્યારે બાબર મસ્જીદ બનાવી રહ્યો હતો તો મસ્જીદ બની જ ના હોત. સવાલ તેટલો જ છે કે, આ મર્દાનગી તે સમયે ક્યાં હતી જે આજે દેખાડી રહ્યાં છો.</div><div><br></div><div>આઝમ ખાને કહ્યું, અયોધ્યામાં શું બનવું જોઇએ તેનો સવાલ જ નથી, હું પુછવા માંગું છું આ બહાદૂરી ક્યાં હતી. માત્ર તે વાત જણાવી દો કો ત્યારે ક્યાં ગયા હતા દરેક રાજા મહારાજા. તેણે શાયરીના અંદાજમાં કહ્યું કે, બાત ઉઠેગી તો દૂર તલક જાયેગી, જાનના ચાહુંગા કે યે બહાદૂરી કહાં ગઇ થી.</div>","PublishDate":"Mon, 22 Oct 2018 13:10:53 +00:00","Link":"https://www.gujaratsamachar.com/news/national/azam-khan-controversial-statement-on-babri-masjid-in-rampur"},{"Title":"દુનિયાની સૌથી ઝડપથી વધતી અર્થવ્યવસ્થા ભારતમાં છે 10 સૌથી પ્રદુષિત શહેર","Content":"<div><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_d0578d9f-3559-4ffa-8c7a-f3405c06bc5b.jpeg\" data-filename=\"asias-largest-economy-india.jpg\" style=\"width: 50%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 22 ઓક્ટોબર 2018, સોમવાર<br></div><div><br></div><div>એશિયાની સૌથી મોટી અર્થવ્યવસ્થા ધરાવતું ચીન પ્રદુષણ સામે લડી રહ્યું છે સાથે જ ભારત પણ આ સમસ્યા સામે લાંબી લડાઇ લડી રહ્યું છે. દુનિયાના સૌથી પ્રદુષીત શહેરોમાં ભારતના જ 10 શહેરો આવેલા છે.</div><div><br></div><div>રાજધાની દિલ્હી બહાર કુસુમ મલિક તોમારને આ પ્રદુષિત વાતાવરણમાં શ્વાસ લેવાની કિંમત ખબર પડી ગઇ છે. કુસુમને 29 વર્ષની ઉંમરે જ ખ્યાલ આવી ગયો હતો કે પ્રદુષણના કારણે તેના ફેંફસામાં કેન્સર વધી રહ્યું છે. કુસુમના ઇલાજ માટે તેના પતિની તમામ જમાપૂંજી પુરી ગઇ છે. કુસુમનું કહેવું છે કે, સરકાર દેશની આર્થિક પ્રગતિ વિશે વિચારી રહી છે પરંતુ લોકો બિમારીઓથી પીડિત છે.</div><div><br></div><div>કુસુમનું કહેવું છે કે, તમે આર્થિક રીતે કેવી રીત આગળ વધી શકો છો, જ્યારે દેશના નાગરિક વાયુ પ્રદુષણના કારણે આર્થિક મુશ્કેલીઓનો સામનો કરી રહ્યાં છે. ચીનની જેમ ભારતે પણ પ્રદુષણ ઘટાડવા માટે સાથે મળીને કામ કરવું પડશે.</div><div><br></div><div>ઉલ્લેખનિય છે કે, કાનપુર, ફરીદાબાદ, ગયા, વારાણસી, પટનાસ લખનૌ, આગ્રા, ગુડગાંવ, મુઝફ્ફરનગરનો પ્રદુષિત શહેરોમાં સમાવેશ થાય છે. મોદી સરકાર ખતરનાક પ્રદુષણ ઘટાડી શકે તેવી દરેક પહેલને પ્રોત્સાહન આપે છે પરંતુ નિર્માણાધિન ઇમારતો અને લાખો ગાડીઓમાંથી નિકળતા ધુમાડા ઓછા કરવા માટે ઉપાય કરવો પડશે. શિયાળાની ઋતુમાં ધૂળ ઉત્તર ભારતના મેદાન સુધી પહોંચી જાય છે અને આ મૌસમમાં પાકને સળગાવવામાં આવે છે અને દિવાળીમાં ફટાકડાના કારણે હવાનું પ્રદુષણ ખતરનાક સ્તર પર પહોંચે છે. આથી મોદી સરકારે પ્રદુષણ સામે લડવા માટે સખ્ત નીતિઓ લાગૂ કરવી જરૂરી બનશે.</div><div><br></div><div>વર્લ્ડ બેંકની ગણતરી પ્રમાણે ભારતની GDPનો 8.5% ભાગ સ્વાસ્થ્યની સંભાળ અને પ્રદુષણના કારણે થતા ઉત્પાદકતા નુંકસાનમાં જાય છે. જ્યાં એકબાજુ ભારતની અર્થવ્યવસ્થા સૌથી ઝડપથી વધતી અર્થવ્યવસ્થા છે. જ્યારે ચીન 12.2 ટ્રિલિયન સાથે પાંચ ગણી વધી છે. હેલ્થ ઇફેક્ટ્સ ઇન્સ્ટિટ્યૂટ અનુસાર 2015માં 1.1 મિલિયનથી વધારે મોત અસ્થમા અને હૃદયની બિમારીના કારણ થઇ છે. જ્યારે એક ચેસ્ટ સર્જનના મતે 1988-90માં તેમની પાસે ફેફસાના કેંસરના દર્દીઓ આવતા હતા હવે 60% કિસ્સાઓમાં સ્મોકિંગના કરતા હોય તેવા લોકો આવે છે.</div>","PublishDate":"Mon, 22 Oct 2018 12:13:24 +00:00","Link":"https://www.gujaratsamachar.com/news/national/asias-largest-economy-india-is-the-home-of-worlds-10-most-polluted-cities"},{"Title":"ભાગેડુ મહેલુ ચોક્સીએ અરૂણ જેટલીની પુત્રી અને જમાઇની ફર્મને હાયર કરી હતી: કોંગ્રેસ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_71b5dd53-d461-4a5c-822d-a6b25e354c01.jpeg\" data-filename=\"Sachin Pilot Accused Modi Government Of Providing Safe Passage To Economic Terrorists And Fugitives.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 22 ઓગસ્ટ 2018, સોમવાર<br></p><p>પીએનબી કૌભાંડ મામલે કોંગ્રેસે નાણા પ્રધાન અરૂણ જેટલીના પુત્રી અને જમાઈ પર નિશાન સાધ્યુ છે. કોંગ્રેસ નેતા સચિન પાયલોટે કહ્યું કે દેશનું સંપૂર્ણ માળખુ આર્થિક આતંકવાદીઓને છાવરવાનું કામ કરી રહ્યું છે.</p><p>મેહુલ ચોક્સી કૌભાંડ સાથે સંકળાયેલા દસ્તાવેજ નાણા મંત્રાલય અને SFIOને 2015 ફોરવર્ડ કરી દેવામાં આવ્યા હતા. કોંગ્રેસ નેતા સચિન પાયલોટે પ્રેસ કોન્ફરન્સ સંબોધી કહ્યુ હતુ કે, પીએનબી કૌભાંડના આરોપી મેહુલ ચોકસીની કંપની ગીતાજંલી જેમ્સે નાણા પ્રધાન અરૂણ જેટલીની પુત્રી સોનાલી અને જમાઈ જયેશ બક્ષીની લીગલ ફર્મને&nbsp; 24 લાખ રૂપિયા આપવામાં આવ્યા હતા.</p><p>20 ફેબ્રુઆરીના રોજ સોનાલી અને જયેશે મહેલુ ચોકસીને 24 લાખ રૂપિયા કામ ન કરવાના કારણે પરત કર્યા હતા. કોંગ્રેસનો આક્ષેપ છે કે, મેહુલ ચોકસી સાથે અરૂણ જેટલીના પુત્રીની ભૂમિકા શંકાસ્પદ છે. જેથી આ મામલે તપાસ કરાવવી જોઈએ.&nbsp;</p><p>સચિન પાયલોટે વધુમાં જણાવ્યુ હતુ કે, મોદી સરકાર વિરોધીઓની સામે ED અને CBIનો ભયંકર ઉપયોગ કરી રહી છે. મોદી સરકારને પીએનબી કૌભાંડની જાણકારી હોવા છતા સરકારે મેહુલ ચોકસી અને નિરવ મોદી વિરૂદ્ધ કોઈપણ પ્રકારની કાર્યવાહી કરી નથી. જેથી નિરવ મોદી અને મેહુલ ચોકસી કરોડો રૂપિયાનો ચુનો લગાવી ફરાર થઈ ગયો.</p>","PublishDate":"Mon, 22 Oct 2018 11:42:36 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sachin-pilot-accused-modi-government-of-providing-safe-passage-to-economic-terrorists-and-fugitives"},{"Title":"પુરૂષો માટે લગ્ન કરવાની ઉમર ઘટાડીને 18 વર્ષ કરવા માટે SCમાં કરી હતી અરજી, કોર્ટે ફટકાર્યો 25000નો દંડ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_e1c7aa07-b55e-4b12-b5e9-b8fae81dfc6c.jpeg\" data-filename=\"sc.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 22. ઓક્ટોબર 2018 સોમવાર<br></p><p>પુરૂષો માટે લગ્ન કરવાની ઉમર ઘટાડીને 18 વર્ષ કરવા માટે સુપ્રીમ કોર્ટમાં જે વકિલે અરજી દાખલ કરી હતી. તેની પર કોર્ટે 25000 રૂપિયાનો દંડ ફટકાર્યો છે.&nbsp;</p><p>કોર્ટે વકિલ અશોક પાંડેની અરજીમાં કોઈ નકકર વાત ન હોવાના કારણે અરજી ફંગાવતા દંડ ફટકાર્યો છે. અત્યારે દેશમાં પુરૂષો માટે લગ્ન કરવાની કાયદાકીય ઉમર ઓછામાં ઓછી 21 વર્ષ અને મહિલાઓ માટે 18 વર્ષ છે.</p>","PublishDate":"Mon, 22 Oct 2018 11:30:22 +00:00","Link":"https://www.gujaratsamachar.com/news/national/supreme-court-dismissed-a-pil-seeking-to-lower-the-marriageable-age-for-men-to-18-years"},{"Title":"દેશમાં પહેલીવાર ઓરિસ્સામાં પેટ્રોલ કરતા ડીઝલ મોંઘુ, સરકારની ફોર્મ્યૂલા શંકાના દાયરામાં","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_8db4e25d-2153-4e9e-b827-de7b574fbfc9.jpeg\" data-filename=\"In a first diesel is costlier than petrol in Odisha.jpg\" style=\"width: 100%;\">ભુવનેશ્વર, તા. 22 ઓક્ટોબર 2018, સોમવાર<br></p><p>દેશમાં પહેલીવાર ઓરિસ્સામાં પેટ્રોલ કરતા ડીઝલ મોંઘુ વહેંચાઇ રહ્યું છે. પરંપરાગત રીતે દેશમાં ડીઝલ પેટ્રોલ કરતા સસ્તુ વહેંચાતુ હોય છે. નવાઇની વાત તો એ છે કે દેશના પેટ્રોલિયમ મંત્રી ધર્મેન્દ્ર પ્રધાન પણ ઓરિસ્સમાંથી આવે છે. રવિવારના રોજ પેટ્રોલ કરતા ડીઝલ 12 પૈસા વધારે મોંઘુ વહેંચાઇ રહ્યું હતું.&nbsp;</p><p>રાજ્યની સત્તાધારી પાર્ટી બીજૂ જનતા દળે કેન્દ્રની બીજેપી સરકારની નીતિ પર સવલા ઉઠાવતા કહ્યું કે કેન્દ્ર સરકારની પેટ્રોલ-ડીઝલની કિંમત નિશ્ચિત કરવાની ફોર્મ્યુલા ખોટી છે, જેના પરીણામે રાજ્યમાં ડીઝલની કિંમત પેટ્રોલ કરતા વધારે થઇ ગઇ છે.&nbsp;</p><p>તાજેતરમાં કેન્દ્ર સરકારે દ્વારા એક્સાઇઝ ડ્યુટીમાં કાપ મુકવાની જાહેરાત કરતા ધર્મેન્દ્ર પ્રધાને તમામ રાજ્યોને પેટ્રોલ-ડીઝલ પર વેટમાં કાપ મુકવા અપીલ કરી હતી. જોકે, આ અપીલને ફગાવી દેતા ઓરિસ્સા સરકારે રવિવારના રોજ દાવો કર્યો કે રાજ્યમા ડીઝલની કિંમત વધારે છે.</p><p>રવિવારની કિંમત અનુસાર એક લીટર ડીઝલીની કિંમત એક લીટર પેટ્રોલ કરતા 12 પૈસા વધારે છે. રવિવારે જ્યાં પેટ્રોલ 80.57 રૂપિયા પ્રતિ લીટર વહેંચવામાં આવી રહ્યું હતુ ત્યાં ડીઝલ 80.69 પ્રતિ લીટર વહેંચાઇ રહ્યું હતું.</p>","PublishDate":"Mon, 22 Oct 2018 11:25:57 +00:00","Link":"https://www.gujaratsamachar.com/news/national/in-a-first-diesel-is-costlier-than-petrol-in-odisha"},{"Title":"દિલ્હીમાં પેટ્રોલ પંપોની હડતાલ, કેજરીવાલે ભાજપ પર ઠીકરા ફોડ્યા","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_e65d54a8-5432-409c-a816-7173d2f2215f.jpeg\" data-filename=\"arvind kejriwal attacks bjp over petrol pump strike in delhi.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 22 ઓક્ટોબર 2018, સોમવાર<br><br>દિલ્હીમાં પેટ્રોલ અન ડીઝલ પર વેટ ઘટાડવાની માગ સાથે પેટ્રોલ પંપ એસોશિયન દ્વારા હડતાળની જાહેરાત કરવામાં આવી છે. પેટ્રોલ પંપ એસોશિયેશન કેજરીવાલ સરકાર સમક્ષ વેટના દરમાં ઘટાડો કરવાની માગ કરી રહ્યા છે.<br></p><p>પેટ્રોલ પંપ બંધ થવાના કારણે લોકોને મુશ્કેલીનો સમાનો કરવો પડ્યો. પેટ્રોલ પંપ બંધ થવાના કારણે દિલ્હીના મુખ્ય પ્રધાન અરવિંદ કેજરીવાલે કેન્દ્ર સરકારને નિશાને લીધી છે. કેજરીવાલે ટ્વિટ કરીને જણાવ્યુ કે, મોદી સરકારે પેટ્રોલ પંપના માલિકોને ધમકી આપી રહી છે.</p><p>પેટ્રોલ પંપના માલિક હડતાળ નહી કરે તો ઈન્કમટેક્ષના દરોડા પાડવામા આવશે. પેટ્રોલ પંપના માલિકોને ધમકી આપી રહેલી ભાજપે ધોળા દિવસે ગુંડાગર્દી શરૂ કરી છે. કેજરીવાલે આગળ કહ્યું કે છેલ્લા ચાર વર્ષમાં પેટ્રોલ પર એનકેન પ્રકારે મોદીજીએ ટેક્ષ લગાવ્યો. અમે નથી લગાવ્યો. મોદી જી ટેક્સ ઓછો કરે અને જનતાને રાહત આપે. અમે માગ કરીએ છીએ કે પેટ્રોલ-ડીઝલને GST અંતર્ગત આલવવામાં આવે. કેન્દ્ર સરકાર પેટ્રોલ-ડીઝલને GST અંતર્ગત નથી લાવતી?</p><p>મહત્વપૂર્ણ છે કે, કેન્દ્ર સરકારે પેટ્રોલ અન ડીઝલની કિંમતમાં અઢી રૂપિયાનો ઘટાડો કર્યો હતો. કેન્દ્ર સરકારની અપીલ બાદ ભાજપ શાસિત રાજ્યોએ પેટ્રોલ અન ડીઝલની કિંમતમાં અઢી રૂપિયાનો ઘટાડો કર્યો હતો. જોકે કેજરીવાલ સરકારે વેટના દરમાં કોઈપણ પ્રકારનો ઘટાડો કરવામાં આવ્યો નહોતો. જેથી વેટ ઘટાડાની માગ સાથે પેટ્રોલ પંપ એસોશિયેશને બંધનું એલાન આપ્યુ છે.</p>","PublishDate":"Mon, 22 Oct 2018 05:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/arvind-kejriwal-attacks-bjp-over-petrol-pump-strike-in-delhi"},{"Title":"અમૃતસર ટ્રેન અકસ્માતના વિરોધમાં પોલીસ પર પથ્થરમારો, પાટા ઉખાડવાના પ્રયાસ","Content":"<p class=\"MsoNormal\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_ab5c93d7-57a0-4df8-8f34-783509d39cf5.jpeg\" data-filename=\"VBK-AMRTISARACCIDENTSITE-AKHILESHKUMAR.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૧</span></span><br></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span><span style=\"font-family: Shruti, sans-serif;\">પંજાબના\nઅમૃતસરમાં રાવણ દહન નિહાળી રહેલા ૬૨ લોકોને ટ્રેને કચડી માર્યા હતા. આ ઘટના બાદ\nરેલવે પ્રધાને જણાવ્યું હતું કે આ મામલે કોઇ જ તપાસના આદેશ આપવામાં નહીં આવે.\nપ્રશાસનના આવા જવાબ અને ઘટનાથી આઘાત પામેલા પરિવારજનો અને સ્થાનિકોએ અમૃતસરમાં\nમોટા પ્રમાણમાં દેખાવો યોજ્યા હતા. અમૃતસરમાં જે રેલવે ટ્રેક પર આ દુર્ઘટના બની\nહતી તે વિસ્તારમાં ચક્કાજામ કર્યો હતો અને રેલવેના પાટા બ્લોક કરી દીધા હતા. જેને\nપગલે કલાકો સુધી ટ્રેનો બંધ રહી હતી. કેટલાક વિસ્તારોમાં પોલીસ અને સ્થાનિકોની\nવચ્ચે ભારે ઘર્ષણ પણ જોવા મળ્યું હતું.</span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બીજી\nતરફ આ ઘટનાને લઇને અનેક વિગતો સામે આવી રહી છે. આયોજક ફરાર છે અને સ્થાનિકો તેને\nશોધી રહ્યા છે. એક વીડિયોમાં કાર્યક્રમનો આયોજક સ્થળ પરથી ભાગતો દેખાઇ રહ્યો છે.\nસ્થાનિકોમાં આયોજનમાં જે ગેરરીતી સામે આવી તેને લઇને ભારે રોષ જોવા મળી રહ્યો છે.\nઠેરઠેર દેખાવો દરમિયાન એક ફોટોગ્રાફર અને પોલીસ કમાન્ડો ગંભીર રીતે ઘવાયા હતા.\nસ્થાનિકોએ સુરક્ષા જવાનો પર પથ્થરમારો કરી દીધો હતો. સાથે રેલવે સ્ટેશનની આસપાસ પણ\nમોટા પ્રમાણમાં લોકો વિરોધ પ્રદર્શન માટે એકઠા થયા હતા. બીજી તરફ મૃતકોના\nપરિવારજનોને હાલ કોઇ જ સહાય નથી મળી. મોટા ભાગના પીડિત ઉત્તર પ્રદેશ અને બિહારના\nવતની છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">અને\nરોજીરોટી માટે અમૃતસર આવ્યા હતા. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પરિસ્થિતિને\nપહોંચી વળવા માટે રાજ્ય સરકારે એક ક્રાઇસિસ મેનેજમેન્ટ ગુ્રપની રચના કરી હતી. અને\nજે પણ પીડિતો છે તેમના પરિવારને સહાય કરવાની કવાયત હાથ ધરી હતી. સ્થાનિકોને પણ\nસહાય માટે અપીલ કરવામાં આવી રહી છે. સ્થાનિકોની માગ છે કે આટલી મોટી ઘટના બની ગઇ\nછતા કોઇ પણ વ્યક્તિ વિરુદ્ધ કાર્યવાહી કરવામાં નથી આવી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">રેલવે પ્રશાસન અને સરકાર\nબન્નેમાંથી કોઇ જ જવાબદારી લેવા માટે તૈયાર નથી. અમે ઇચ્છીએ છીએ કે જે પણ વ્યક્તિ\nઆ ઘટના માટે જવાબદાર હોય તેની વિરુદ્ધ કાર્યવાહી કરવામાં આવે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Sun, 21 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/protest-in-amritsar-against-train-accident"},{"Title":"વિદેશથી કેટલુ કાળુ નાણુ લાવ્યા, જનતાના ખાતામાં કેટલા જમા કર્યા? : પીએમઓ જવાબ આપે","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_3046264d-9c44-455f-be99-d0a18ec9f8bc.jpeg\" data-filename=\"images (6).jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૧</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વડા\nપ્રધાન નરેન્દ્ર મોદીએ ૨૦૧૪ની લોકસભાની ચૂંટણી પહેલા વચન આપ્યા હતા કે દરેકના\nખાતામાં ૧૫ લાખ રૃપિયા આવે એટલુ કાળુ નાળુ વિદેશમાં છે જેને પરત લાવવામાં આવશે.\nજોકે હવે જ્યારે તેઓ સત્તા પર છે ત્યારે દરેકના ખાતામાં ૧૫ લાખ રૃપિયા તો ન આવ્યા\nઉલટા વડા પ્રધાન કાર્યાલય કાળા નાણા અંગે માગવામાં આવેલી પુરતી માહિતી પણ નથી આપી\nરહ્યું. કેટલા લોકોના ખાતામાં કાળા નાણા જમા કરવામાં આવ્યા અને કાળા નાણા સંબંધી\nઅન્ય માહિતી આરટીઆઇ દ્વારા માગવામાં આવી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જોકે યોગ્ય જવાબ ન આપતા હવે કેન્દ્રીય માહિતી આયોગે પીએમઓને આદેશ\nજારી કર્યા છે. અને આરટીઆઇની માહિતી આપવા કહ્યું છે. સાથે એવા પણ આદેશ આપ્યા છે કે\nવિદેશમાંથી કેટલુ કાળુ નાણુ લાવ્યા</span>, <span lang=\"GU\">અને કેટલા ભારતીયોના\nખાતામાં કેટલા નાણા જમા કર્યા તેની પણ માહિતી જાહેર કરો. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારતીય\nફોરેસ્ટ ઓફિસર સંજીવ ચતુર્વેદીએ આ આરટીઆઇ પીએમઓમાં કરી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જોકે યોગ્ય જવાબ ન\nમળતા બાદમાં મુખ્ય માહિતી કમિશનમાં ફરિયાદ કરી હતી</span>, <span lang=\"GU\">જેને\nપગલે મુખ્ય માહિતી કમીશનર રાધા ક્રિશ્ન માથુરે હવે પીએમઓને બધી જ માહિતી આપવા આદેશ\nકર્યા છે. જે માહિતી માગવામાં આવી છે તેમાં વર્ષ ૨૦૧૪થી ૨૦૧૭ સુધીના મોદી સરકારના\nચાર વર્ષના કાર્યકાળ દરમિયાન કેટલુ કાળુ નાણુ વિદેશથી લાવ્યા</span>, <span lang=\"GU\">આ કાળા નાણામાંથી કેટલા રૃપિયા ભારતના નાગરીકોના ખાતામાં જમા કરાવ્યા</span>?\n<span lang=\"GU\">સાથે સરકારમાં જે પણ મંત્રીઓ વિરુદ્ધ ભ્રષ્ટાચારના આરોપો સામે આવ્યા\nતેમાંથી કેટલા વિરુદ્ધ કાર્યવાહી કરી તેની માહિતી આપવામાં આવે તેવા આદેશ જારી\nકર્યા છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જ્યારે\nપીએમઓમાં પહેલા આરટીઆઇ કરવામાં આવી ત્યારે આશ્ચર્યજનક જવાબ આપવામાં આવ્યો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">પીએમઓએ આરટીઆઇ કર્તા\nચતુર્વેદીને એવુ કહ્યું કે તમે કાળા નાણાની જે માહિતી માગી છે તે આરટીઆઇના કાયદાની\nબહાર છે. જોકે માહિતી પંચે આ દલિલોને ફગાવી દીધી હતી અને તાત્કાલીક માહિતી આપવા\nકહ્યું હતું. જે માહિતી માગવામાં આવી છે તેમાં મંત્રીઓ વિરુદ્ધ ભ્રષ્ટાચારના કેટલા\nકેસ સામે આવ્યા અને શું કાર્યવાહી કરી તેની દસ્તાવેજો સહીતની માહિતી માગી છે. આ\nઉપરાંત સ્કીલ ઇન્ડિયા</span>, <span lang=\"GU\">મેક ઇન ઇન્ડિયા</span>, <span lang=\"GU\">સ્વચ્છ ભારત અને સ્માર્ટ સીટી પ્રોજેક્ટની માહિતી પણ માગી હતી</span>. <span lang=\"GU\">જેનો પણ પીએમઓએ યોગ્ય જવાબ નહોતો આપ્યો. એેમ્સના અધિકારીઓ વિરુદ્ધ\nભ્રષ્ટાચારના આરોપો અને તેમાં કેન્દ્રીય સ્વાસ્થ્ય પ્રધાનની શંકાસ્પદ ભૂમિકા અંગે\nએક પત્ર ચતુર્વેદીએ પીએમઓેેને લખ્યો હતો. જેની માહિતી પણ માગવામાં આવી છે.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Sun, 21 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/give-detailed-information-on-black-money-cic-to-pmo"},{"Title":"લોહિયાળ કાશ્મીર, ત્રણ જવાન શહીદ, સાત નાગરીકના મૌત","Content":"<p class=\"MsoNormal\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_8a7dd34c-05b6-4de9-a168-7bafb8f92259.jpeg\" data-filename=\"download (21).jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૨૧</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કાશ્મીરમાં\nરવિવાર લોહીયાળ રહ્યો હતો. સરહદે ત્રણ જવાનો શહીદ થયા હતા જ્યારે આતંકી હુમલામાં\nસાત નાગરીકો પણ માર્યા ગયા હતા. દરમિયાન સૈન્યએ પાંચ આતંકીઓને ઠાર માર્યા હતા.\nજમ્મુ કાશ્મીરના કુલગામમાં સૈન્ય દ્વારા હાથ ધરવામાં આવેલા ઓપરેશનમાં ત્રણ આતંકીઓ\nમાર્યા ગયા હતા જ્યારે બીજી તરફ આ જ સ્થળે સામસામે ગોળીબાર દરમિયાન સાત નાગરીકોના\nપણ મોત નિપજ્યા હતા. લારુ વિસ્તારમાં આતંકીઓ છુપાયા હોવાની જાણકારી સૈન્યને મળી\nહતી. જે બાદ સમગ્ર વિસ્તારને ઘેરીને સૈન્ય દ્વારા સર્ચ ઓપરેશન ચલાવવામાં આવ્યું\nહતું. આ દરમિયાન આતંકીઓએ પણ વિસ્ફોટક સામગ્રી સાથે સૈન્ય પર ગોળીબાર કરી દીધો હતો.\nઆતંકીઓ જ્યારે હુમલા કરી રહ્યા હતા ત્યારે તે વિસ્તારમાં કેટલાક સ્થાનિકોએ જવાની\nજીદ કરી હતી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જેવા\nઆ સ્થાનિકો ગોળીબારના સ્થળ પર પહોંચ્યા કે તુરંત જ એક મોટો વિસ્ફોટ આતંકીઓએ કર્યો\nહતો. જેને કારણે સાત લોકો સ્થળ પર જ માર્યા ગયા હતા જ્યારે અનેક ઘવાયા હતા. આ ઘટના\nબાદ સ્થાનિકોમાં રોશ વધ્યો છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જેને પગલે સૈન્ય અને સ્થાનિકો વચ્ચે ભારે ઘર્ષણ જોવા મળ્યું હતું</span>,\n<span lang=\"GU\">પથ્થરમારાની પણ અનેક ઘટનાઓ સામે આવી હતી. બાદમાં સૈન્યએ ટોળાને\nવિખેરવાનો પ્રયાસ કર્યો હતો</span>, <span lang=\"GU\">જે દરમિયાન આશરે ૨૦ જેટલા લોકો\nઘવાયા હતા. ડીજીપી દિલબાગસિંહે માર્યા ગયેલા લોકો પ્રત્યે દુઃખ વ્યક્ત કર્યું\nહતું. સાથે જણાવ્યું હતું કે જે વિસ્તારમાં સૈન્ય અને આતંકીઓ વચ્ચે સામસામે\nગોળીબાર જારી હોય ત્યાં સ્થાનિકોએ જવાનું ટાળવું જોઇએ. બીજી તરફ આ મામલે હવે દોષનો\nટોપલો આતંકીઓ નહીં પણ સૈન્ય પર ઢોળવાની મેલી રમત અલગાવવાદીઓએ શરૃ કરી દીધી છે&nbsp; અને સોમવારે કાશ્મીર બંધની જાહેરાત કરી છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જેને\nપગલે સોમવારે પણ રાજ્યમાં અશાંતીનો માહોલ રહેશે અને હિંસા જારી રહે તેવી શંકાને પગલે\nસુરક્ષા વધારી દેવામાં આવી છે. જોકે કાશ્મીરના અલગાવવાદીઓએ જે બંધની જાહેરાત કરી\nછે તેને કાશ્મીર ચેમ્બર ઓફ કોમર્સે સમર્થન આપ્યું છે અને સૈન્ય દ્વારા ચાલી રહેલા\nઓપરેશનોને બંધ કરવાની માગણી કરી છે. બીજી તરફ સરહદે પાકિસ્તાની સૈન્યએ આતંકીઓને\nઘુસાડવાનો પ્રયાસ કર્યો હતો. જે દરમિયાન જ ભારતીય સૈન્યને આ અંગેની જાણકારી મળી\nજતા બે ઘુસણખોરોને ઠાર માર્યા હતા. જોકે આ દરમિયાન ત્રણ જવાનો શહીદ થયા છે. આ ઘટના\nરાજૌરીમાં સામે આવી હતી. એક જ દિવસમાં ત્રણ જવાનો શહીદ થયા છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">સાત નાગરીકો માર્યા\nગયા હતા જ્યારે પાંચ આતંકીઓને પણ ઠાર માર્યા હતા.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sun, 21 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/terrorist-attack-in-kashmir-killed-many-people"},{"Title":"કાશ્મીર આતંકવાદના ભરડામાં, કેન્દ્ર ઉજવણીઓમાં મસ્ત : કાશ્મીરી પંડિતો","Content":"<p class=\"MsoNormal\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_292ccaf3-7abd-45b0-82a2-31f66c228fbc.jpeg\" data-filename=\"download (25).jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">શ્રીનગર</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા. ૨૧</span></span><br></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span><span style=\"font-family: Shruti, sans-serif;\">કાશ્મીરમાં\nએક તરફ મ્યૂનિ.ની ચૂંટણીના પરીણામો શનિવારે જાહેર થયા હતા અને બીજી તરફ રવિવારે\nઆતંકીઓએ હુમલા કરી દીધા હતા. જેને પગલે સ્થાનિકોમાં ભારે રોષ જોવા મળી રહ્યો છે.\nભાજપ હાલ જમ્મુમાં જીતનો જશ્ન મનાવી રહી છે એવામાં આટલી મોટી જાનહાની થતા કાશ્મીરી\nપંડિતો પણ નારાજ થયા છે અને આ નારાજગીને કારણે જ કાશ્મીરના અલગાવવાદીઓના બંધને\nપણ&nbsp; ટેકો જાહેર કરી દીધો છે. કાશ્મીરી\nપંડિતોના સંગઠન કાશ્મીરી પંડિત સંઘર્ષ સમિતી (કેપીએસએસ)એ જાહેરાત કરી હતી સાથે\nકેન્દ્રને પણ આડેહાથ લીધી હતી.</span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કાશ્મીરી\nપંડિતોના સંગઠને જણાવ્યું હતું કે જે વિસ્તારમાં ઓપરેશન પાર પાડવામાં આવી રહ્યું\nહોય તેને ખાલી કરાવવો સૈન્યની જવાબદારી બને છે. જોકે સૈન્યએ આ સામાન્ય બાબતને બહુ\nજ નરમાઇથી લીધી છે જેને પગલે અમે બંધને સમર્થન આપીએ છીએ. જો સૈન્યને યોગ્ય પગલા\nલીધા હોત તો સાત લોકોના જીવ બચાવી શકાયા હોત. કેપીએસએસના પ્રમુખ સંજય ટીકુએ\nજણાવ્યું હતું કે કુલગામમાં જે લોકો માર્યા ગયા તેમના પ્રત્યે અમે દુઃખ વ્યક્ત\nકરીએ છીએ. એક તરફ કાશ્મીરમાં ૧૯૯૦ જેવી સ્થિતિ ઉભી થઇ છે જ્યારે બીજી તરફ\nકેન્દ્રની મોદી સરકાર અને રાજનૈતિક પાર્ટીઓ કાશ્મીરની મ્યૂનિ.ની ચૂંટણીના જીતના\nજશ્નમાં મદ છે. હાલ જે સ્થિતિનું નિર્માણ કાશ્મીરમાં થયું છે તેની કેન્દ્રની મોદી\nસરકારને કોઇ જ ચીંતા નથી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કાશ્મીરી\nપંડિતો ઘણા સમયથી કાશ્મીરમાં પુનઃવસનની માગણી કરી રહ્યા છે. જોકે આ મુદ્દે પણ કોઇ\nજ યોગ્ય પગલા લેવામાં નથી આવી રહ્યા છે. જેને પગલે તેમનામાં પણ નારાજગી જોવા મળી\nરહી છે. જ્યારે પણ ચૂંટણી આવે છે ત્યારે કાશ્મીરી પંડિતોનો મામલો રાજકીય હિતો માટે\nઉછાળવામાં આવી રહ્યો હોવાનું પણ હવે આ પંડિતોને લાગી રહ્યું છે. હાલ કાશ્મીરમાં\nકેન્દ્ર સરકારે રાષ્ટ્રપતિ શાસન લાગુ કરી દીધુ છે. આ સ્થિતિ વચ્ચે આતંકી હુમલા થઇ\nરહ્યા છે. બીજી તરફ રાજકીય પક્ષોએ આ હુમલાઓને વખોડયા હતા અને માર્યા ગયેલાને\nશ્રદ્ધાંજલી પાઠવી હતી. સીપીઆઇએમ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">પીડીપી</span>, <span lang=\"GU\">નેશનલ કોન્ફરન્સ</span>, <span lang=\"GU\">કોંગ્રેસ સહીતના પક્ષોએ આ ઘટનાની તપાસની માગણી કરી છે સાથે દુઃખ વ્યક્ત\nકર્યું હતું. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Sun, 21 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kashmiri-pandit-unhappy-with-center"},{"Title":"દિલ્હી એર ક્વોલિટી ફોરકાસ્ટીંગ પ્રમાણે  ઇન્ડેક્ષ 318ના   અત્યંત જોખમી સ્તરે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_7ca2a900-672d-4def-a93e-b5ba05ddc62f.jpeg\" data-filename=\"air-pollution.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ) <span style=\"white-space: pre;\">\t</span>નવી દિલ્હી,તા.21 ઓકટોબર 2018,રવિવાર&nbsp;<br></p><p>દિલ્હીના હવાની ગુણવત્તા રવિવારે ખરાબથી અત્યંત ખરાબ થઇ ગઇ હતી એ સત્તાવાળાઓએ આગામી દિવસોમાં પ્રદુષણ વધવાની આગાહી કરી હતી.સેન્ટ્રલ પોલ્યુશન કન્ટ્રોલ બોર્ડ દ્વારા&nbsp; દિલ્હીનો એર ક્વોલીટી ઇન્ડેક્ષ ૨૯૨ રેકોર્ડ કર્યો હતો.</p><p> જ્યારે કેન્દ્ર સરકાર દ્વારા સંચાલીત એર ક્વોલીટીનો આંક ૩૧૮ હતો જે દિલ્હીની હવા અત્યંત ખરાબ હોવાનું દર્શાવે છે. શુન્ય થી ૫૦ સુધીનો ઇન્ડેક્ષ 'સારો' અને ૫૧થી ૧૦૦ વચ્ચે સંતોષકારક જ્યારે ૧૦૧થી ૨૦૦ સુધી મધ્યમ તો ૨૦૧થી ૩૦૦ ખરાબ અને ૩૦૧ થી ૪૦૦ સુધીનો આંક અત્યંત ખરાબ દર્શાવે છે.</p><p>એક અધિકારીએ કહ્યું હતું કે આગામી દિવસોમાં હવા ભારે બનશે અને તેના કારણે ધુમ્મસ બનતાં દિલ્હીના હવા વધુ ખરાબ રહેશે. ફરીદાબાદ અને ગુડગાંવમાં હવાની ગુણવત્તા&nbsp; અત્યંત ખરાબ હતી તો&nbsp; ગાઝીઆબાદ,નોઇડા અને ગ્રેટર નોઇડામાં ખરાબ હતી.રવિવારે પાટનગરમાં હવા અત્યંત પ્રદુષિત જણાઇ હતી. ૩૨૪ સાથે આજે હવાની ગુણવત્તા અત્યંત ખરાબ હતી.</p><p>રવિવારે આનંદ વિહાર, મુંડકેકા, નરેલા, દ્વારકા, સેકટર ૮, નહેરૃ નગર અને રોહતકમાં હવાની ગુણવત્તા ખરાબ રહી હતી.</p><p>સુપ્રીમ કોર્ટ દ્વારા બનાવવામાં આવેલી એન્વાર્યનમેન્ટ પ્રોટેકશન કન્ટ્રોલ ઓથોરિટીએ શુક્રવારે પંજાબ, હરિયાણા અને દિલ્હીના અધિકારીઓ સાથે બેઠક યોજી હતી અને પાટનગરમાં કેવી રીતે પ્રદુષણને ઘટાડવો તે અંગે ચર્ચા કરી હતી.</p>","PublishDate":"Sun, 21 Oct 2018 20:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/according-to-the-delhi-air-quality-forecasting-index-318-at-extremely-dangerous-level"},{"Title":"અતિ બુધ્ધિશાળીને જીવનસાથી પસંદ કરવાની તક ઓછી","Content":"<p><img style=\"width: 500px;\" src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_54bdda1f-3afb-44a2-8989-047a4c5c4d9e.jpeg\" data-filename=\"finding-love-on-online-matrimonial-500x500.jpg\"><br></p><p>બુધ્ધિશાળી માણસોનો હંમેશા આદર થાય છે પરંતુ તેને જીવનસાથી મેળવવામાં ખૂબજ તકલીફ પડે છે. અતિ બુધ્ધિની સાથે ચિંતાતૂર સ્વભાવ પણ હોય તો તેને રોમાન્ટિક પાત્ર વધારે પસંદ કરતું નથી, એટલું જ નહી તેને લાઇફ પાર્ટનર શોધવામાં તેનો આ સ્વભાવ નડી જાય છે. ઓસ્ટ્રેલિયાના મેલબોર્ન ખાતેના સંશોધનમાં આવો દાવો કરવામાં આવ્યો છે.<br><br>યૂનિવર્સિટી ઓફ વેસ્ટર્ન ઓસ્ટ્રેલિયાના સંશોધકોએ વિવિધ પ્રકારનો સ્વભાવ ધરાવતા ૩૮૩ યુવાનો પર એક સર્વે કર્યો હતો. જેમાં પુછવામાં આવ્યું હતું કે તમારે તમારા&nbsp; જીવન સાથીની એવી ખાસિયત કહેવાની હતી કે જે સામાન્ય રીતે પસંદ કરતા નથી. જેમાં બધાએ બુધ્ધિમતા વધારે હોય તેને પ્રથમ ક્રમ આપ્યો હતો. ત્યાર બાદ કાળજી ના રાખવી, દયા ન હોવી અને શારીરિક આકર્ષણ ના હોય વગરે બાબતને મહત્વની ગણી હતી.</p><p> આ શોધ બ્રિટીશ જર્નલ ઓફ સાયકોલોજીમાં પ્રકાશિત થઇ છે. તેમાં ૯૯ ટકાએ ખૂબ બુધ્ધિ હોય, દુનિયા આખીની ચિંતા કરતો હોય એવા સ્વભાવને નેગેટિવ માર્ક્સ આપ્યા હતા. જો કે બુધ્ધિશાળી હોય પરંતુ દયાળુ હોય તેવા પાત્રની પસંદગીમાં વાંધો નથી એવું જણાવ્યું હતું.&nbsp; આ ઉપરાંત તિવ્ર બુધ્ધિશાળી પરંતુ વારંવાર ભૂલો કાઢવાની ટેવ હોય તેને&nbsp; જીવનસાથી પસંદ કરવાની તક અન્યની સરખામણીમાં ઓછી મળે છે એવું પણ તારણમાં બહાર આવ્યું હતું.<br><br></p>","PublishDate":"Tue, 23 Oct 2018 04:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/genius-person-face-difficulty-find-out-life-partner"},{"Title":"પાકે. અફઘાન તાલિબાનના પૂર્વ નાયબ વડા મુલ્લા બરદારને મુક્ત કર્યો","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>ઇસ્લામાબાદ, તા. ૨૨<img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_82daeafb-ae23-46f1-960e-cace2761dd5d.jpeg\" data-filename=\"taliban.jpg\" style=\"width: 50%; float: right;\"></p><p>કતારની દરમિયાનગીરીને પછી પાકિસ્તાને અફઘાનિસ્તાન તાલિબાનના પૂર્વ નાયબ વડા મુલ્લા અબ્દુલ ઘાની બરદારને મુક્ત કર્યો છે. મીડિયાના જણાવ્યા અનુસાર પાકિસ્તાનના આ નિર્ણયથી શાંતિ મંત્રણાને આગળ ધપાવવાની તક મળશે.</p><p>૧૯૯૪માં અફઘાન તાલિબાનની રચના કરનારા ચાર કમાન્ડરોમાં મુલ્લા બરદાર સામેલ હતો. ૨૦૧૦માં કરાચીમાંથી બરાદરની ધરપકડ કરવામાં આવી હતી. કતાર સરકારની વિનંતીને પગલે મુલ્લા બરદારને મુક્ત કરવામાં આવ્યો છે.&nbsp;</p><p>તાલિબાનના અત્યાર સુધીના સૌથી મોટા નેતાને જેલમાંથી મુક્તિ આપવામાં આવી છે. તાજેતરમાં જ કતારનું ઉચ્ચ સ્તરીય ડેલિગેશને ઇસ્લામાબાદની મુલાકાત લીધી હતી.</p><p>ઉલ્લેખનીય છે કે આ અગાઉ ઘણી વખત મુલ્લા બરદારને છોડી મૂકવાના અહેવાલો પ્રગટ તયા હતાં. જો કે અફઘાનિસ્તાન સરકારની અસ્વીકાર્ય શરતોને કારણે તેને છોડવાનુંમ મોકૂફ રાખવાાં આવ્યું હતું.&nbsp;</p><p>સૂત્રોના જણાવ્યા અનુસાર બરદારની મુક્તિ પછી અફઘાન તાલિબાન શસ્ત્રો બાજુ પર મૂકી મંત્રણા માટે તૈયાર થશે તેવી શક્યતા છે.&nbsp;</p>","PublishDate":"Tue, 23 Oct 2018 03:47:26 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pak-releases-afghan-talibans-former-deputy-chief-mullah-baradar"},{"Title":"ભારતે ચીનને મસૂદ અઝહર મુદ્દે UNમાં સમર્થન આપવા જણાવ્યું","Content":"<p><br></p><p>(પીટીઆઇ) નવી દિલ્હી, તા. ૨૨<img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_f6726856-13b9-46e6-8794-615ca152f555.jpeg\" data-filename=\"masood-azhar.jpg\" style=\"width: 50%; float: right;\"></p><p>પાકિસ્તાન સ્થિત આતંકી સંગઠન જૈશે મોહંમદના આંતકી મસૂદ અઝહરને વૈશ્વિક આતંકી જાહેર કરવા માટે સંયુકત રાષ્ટ્રમાં વિલંબિત અરજીનો ટેકો આપવા ભારતે ચીનને જણાવ્યું છે. </p><p>આ ઉપરાંત ભારતે ચીનને ઉલ્ફાના વડા પરેશ બારુહને પણ ચીનમાં શરણ ન આપવાની અપીલ કરી છે.&nbsp;</p><p>દ્વિપક્ષીય સુરક્ષા સહકાર મુદ્દે નવી દિલ્હીમાં આયોજિત ઉચ્ચ સ્તરીય બેઠકમાં કેન્દ્રીય ગૃહપ્રધાન રાજનાથ સિંહે આ બંને મુદ્દાઓ ચીનના સ્ટેટ કાઉન્સિલર અને જાહેર સુરક્ષા બાબતોના પ્રધાન ઝાઓ કેઝી સમક્ષ ઉઠાવ્યા હતાં.&nbsp;</p><p>ભારતીય ડેલિગેશનમાં સામેલ એક અધિકારીના જણાવ્યા અનુસાર આ બેઠકમાં બંને દેશોએ સુરક્ષા મુદ્દે એકબીજાને સહકાર આપવાની ખાતરી આપી હતી.&nbsp;</p><p>ઉલ્લેખનીય છે કે આ અગાઉ સંયુક્ત રાષ્ટ્રમાં ચીને અનેક વખત મસૂદ અઝહરને વૈશ્વિક આતંકી જાહેર કરવાની અરજીને સમર્થન આપ્યું નથી.</p>","PublishDate":"Tue, 23 Oct 2018 03:33:50 +00:00","Link":"https://www.gujaratsamachar.com/news/international/india-asks-china-to-support-application-in-un-on-masood-azhar-not-to-shelter-ulfa-chief"},{"Title":"સાઉદીની વાતમાં મને વિશ્વાસ નથી, પરંતુ શસ્ત્રોના સોદા રદ નહીં થાયઃ ટ્રમ્પ","Content":"<p class=\"MsoNormal\"><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">વૉશિંગ્ટન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">તા.21 ઓક્ટોબર, 2018 રવિવાર&nbsp;</span></p><p class=\"MsoNormal\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_2286b4cf-33bd-4791-8f64-1bd2ae848fe7.jpeg\" data-filename=\"1535683303-5811.jpg\" style=\"width: 50%; float: right;\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">વૉશિંગ્ટન\nપોસ્ટ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ના લાપતા\nપત્રકાર જમાલ ખાશોગીના મૃત્યુ કેસમાં સાઉદીએ ૧૮ લોકોની ધરપકડ કરીને કાયદેસરની\nકાર્યવાહી હાથ ધરતા ટ્રમ્પે સાઉદીના આ પહેલાં પગલાંને આવકાર્યું હતું. જોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">હવે ટ્રમ્પે\nકહ્યું છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">સાઉદી\nઅરેબિયાએ કહેલી વાતમાં મને વિશ્વાસ નથી. આ દરમિયાન ટ્રમ્પે ખાશોગીના મૃત્યુના પગલે\nસાઉદી અરેબિયા સાથેના શસ્ત્રોના સોદા રદ્ કરવાની પણ ના પાડી દીધી હતી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">સાઉદી અરેબિયાએ કબૂલ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">સાઉદી અરેબિયાના દૂતાવાસમાં\nબીજી ઓક્ટોબરે હાથોહાથની લડાઈમાં ખાશોગીનું મૃત્યુ થયું હતું. આ કેસમાં સાઉદી અરેબિયાએ\n૧૮ લોકોની ધરપકડ કરીને કાયદેસરની કાર્યવાહી હાથ ધરી હતી. જોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ એક નાટક હોવાનું\nવિશ્વ માની રહ્યું છે કારણ કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">એકસાથે ૧૮ ઈન્ટેલિજન્સ અધિકારીઓ તૂર્કીના દૂતાવાસમાં કેમ ગયા હતા એ વિશે સાઉદી\nઅરેબિયા સંતોષજનક ખુલાસો આપી શક્યું નથી. સાઉદીએ તેમના મૃતદેહ કે સરસામાનની પણ કોઈ\nજ વિગતો જાહેર કરી નથી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">આ મુદ્દે ટ્રમ્પને સવાલ કરતા તેમણે કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">સાઉદીની વાતમાં\nમને વિશ્વાસ નથી. આ કેસમાં અમે કદાચ સાઉદી પર આર્થિક પ્રતિબંધો મૂકીશું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પરંતુ શસ્ત્રોનો\nસોદો રદ કરવાથી સાઉદી કરતા અમેરિકાને વધુ નુકસાન છે. બીજી તરફ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">તૂર્કી સરકારે\nખાશોગીની હત્યા થઈ હોવાનું જણાવ્યું ત્યારે ટ્રમ્પે ધુંઆપુંઆ થયા હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પરંતુ બાદમાં\nતેમણે કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">સાઉદી\nસરકારની વાતમાં મને વિશ્વાસ છે. આ કેસમાં કાયદેસરની કાર્યવાહી હાથ ધરીને તેમણે\nપહેલું કદમ ખૂબ સારી રીતે ઉઠાવ્યું છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">નોંધનીય છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">ખાશોગી અમેરિકામાં રહીને </span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">વૉશિંગ્ટન\nપોસ્ટ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">' </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">માટે કામ\nકરતા હતા.</span></p>","PublishDate":"Sun, 21 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/khashoggi-saudi-version-unsatisfactory-wont-scrap-arms-deal-says-trump"},{"Title":"શીતયુદ્ધ વખતે રશિયા સાથે કરેલી પરમાણુ સંધિ અમેરિકા તોડી નાંખશે : ટ્રમ્પ","Content":"<p class=\"MsoNormal\" style=\"text-align: justify; \"><br></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">(</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પીટીઆઈ)\nવૉશિંગ્ટન/મોસ્કો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">તા.21 ઓક્ટોબર, 2018 રવિવાર&nbsp;</span></p><p class=\"MsoNormal\" style=\"text-align: justify; \"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_c1dfe91c-ce3c-4334-93fe-1638d1aeacac.jpeg\" data-filename=\"0921fc72.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ચોંકાવનારી જાહેરાત કહ્યું\nહતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">શીતયુદ્ધ\nવખતે અમેરિકાએ રશિયા સાથે મીડિયમ રેન્જની પરમાણુ હથિયારોનું ઉત્પાદન નહીં કરવાની\nસંધિ કરી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પરંતુ આ\nકરારોનો રશિયા છેલ્લાં અનેક વર્ષોથી ભંગ કરી રહ્યું છે. આ કારણસર અમેરિકા તેમાંથી\nબહાર નીકળી જશે. અમેરિકા અને રશિયા વચ્ચેની હથિયારોનું ઉત્પાદન કરવાની દોટને\nનિયંત્રિત કરતી આ સંધિ આઈએનએફ એટલે કે ઈન્ટરમીડિયેટ રેન્જ ન્યુક્લિયર ફોર્સીસ\nતરીકે જાણીતી છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ટ્રમ્પે નેવાડામાં મીડિયાકર્મીઓને કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અમેરિકાના\nરાષ્ટ્રીય સુરક્ષા સલાહકાર જોન બોલ્ટન પણ ઈચ્છે છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અમેરિકા રશિયા\nસાથેની ૩૦ વર્ષ જૂની આઈએનએફ સંધિમાંથી બહાર નીકળી જાય. અમેરિકાએ હવે એ હથિયારોનું\nઉત્પાદન કરવું પડશે. બીજી તરફ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">રશિયાએ અમેરિકાની જાહેરાતને ખૂબ જ જોખમી પગલું ગણાવતા કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ સંધિ તોડવાથી\nઆંતરરાષ્ટ્રીય સમાજ માટે ગંભીર પ્રશ્નો ઊભા થશે. </span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">વર્ષ ૧૯૮૭માં અમેરિકન પ્રમુખ રોનાલ્ડ રેગને યુએસએસઆરના\nપ્રમુખ મિખાઈલ ગોર્બાચોવ સાથે મધ્યમ અને ટૂંકી રેન્જની પરમાણુ મિસાઈલોનું ઉત્પાદન\nનહીં કરવાના કરાર કર્યા હતા. આ કરાર હેઠળ બંને દેશ ૪૮૨થી ૫</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૫૦૦ કિલોમીટર\nસુધીની રેન્જની મિસાઈલો બનાવતા ન હતા. જોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">ટ્રમ્પે આ સંધિ તોડવાની જાહેરાત કરતી વખતે કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">રશિયા અને ચીન\nનવી સંધિ મુદ્દે સહમત ના થઈ જાય ત્યાં સુધી આ સંધિને અમે રદ જાહેર કરીએ છીએ. આ\nબંને દેશોએ અમેરિકાને ખાતરી આપવી પડશે કે તેઓ આ પ્રકારના હથિયારો નહીં બનાવે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પરંતુ જ્યાં સુધી\nતેઓ આવા હથિયારો બનાવશે ત્યાં સુધી આ સંધિ અમેરિકાને અસ્વીકાર્ય છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">આ સંધિથી અમેરિકા અને તેના મિત્ર દેશોને સંરક્ષણ મળતું હતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પરંતુ અમેરિકાએ\nસંધિ તોડી નાંખતા યુરોપમાં પણ આ પ્રકારની મિસાઈલો બનાવવાની હોડ લાગી શકે છે.\nઅમેરિકન વિદેશ વિભાગના પૂર્વ પ્રવક્તા જોન કિર્બીએ કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પરમાણુ હથિયારોને\nલગતી સંધિઓ રદ કરવામાં આવશે તો બધાએ પોતાના દેશમાં બંકરો બનાવવા પડશે. એવી જ રીતે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પેન્ટાગોન પણ\nલાંબા સમયથી આ સંધિનું સમર્થક છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">પરંતુ થોડા સમય પહેલાં સંરક્ષણ મંત્રી જેમ્સ મેટિસે ચેતવણી આપી હતી કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">રશિયા આવી જ રીતે\nપરમાણુ મિસાઈલો બનાવતું રહેશે તો અમેરિકાએ સંધિનો ભંગ કરશે.</span><span style=\"font-family: Gopika;\">&nbsp;</span></p>","PublishDate":"Sun, 21 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-says-us-will-pull-out-of-nuke-treaty-with-russia-that-limited-number-of-missiles"},{"Title":"અફઘાનિસ્તાનની ચૂંટણી લોહિયાળ બની, સંખ્યાબંધ હુમલામાં 180ના મોત","Content":"<p class=\"MsoNormal\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_2019c06d-fa52-4299-a513-dac9f0262bf3.jpeg\" data-filename=\"download (23).jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">કાબુલ</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા. ૨૦</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">અફઘાનિસ્તાનમાં\nસામાન્ય ચૂંટણી યોજાઇ હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જેને આતંકીઓએ નિશાન બનાવી દેશભરમાં આતંક મચાવ્યો હતો. ઠેરઠેર થયેલા\nઆતંકી હુમલામાં ૧૮૦થી વધુ લોકો માર્યા ગયા હતા. </span></span></p><p class=\"MsoNormal\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span lang=\"GU\">આતંકીઓએ મોટા ભાગે પોલિંગ બુથને જ\nનિશાન બનાવી વિસ્ફોટ કર્યા હતા. જેને પગલે મતદારોમાં પણ ભયનો માહોલ હતો અને અનેક\nપોલિંગ બુથ ખુલ્યા જ નહોતા. </span></span></p><p class=\"MsoNormal\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"><span lang=\"GU\">કાબુલમાં સૌથી વધુ જાનહાની થઇ હતી જ્યાં ડઝનથી વધુ\nલોકો માર્યા ગયા હતા જ્યારે ૨૦૦ જેટલા ઘવાયા હતા. બીજી તરફ ચૂંટણી બેલેટ પેપરથી\nયોજાઇ રહી હોવાથી આતંકી હુમલાને કારણે મોટા ભાગના પોલિંગ બુથ પર મતદાન નહોતુ થઇ\nશક્યું.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મતદાન\nઅટકવાને કારણે દેશના ચૂંટણી પંચે બીજા દિવસે રવિવારે પણ મતદાન કરાવવાની જાહેરાત\nકરી હતી. મૃતકોમાં ચૂંટણી કમિશનના કર્મચારીનું પણ મૌત નિપજ્યું હતું. જ્યારે અન્ય\nસાત લોકો ગુમ થઇ ગયા છે. હુમલામાં બેલેટ બોક્સ પણ નાશ પામ્યા હતા જેને પગલે આવા\nવિસ્તારોમાં ફરી મતદાન સિવાય બીજો કોઇ વિકલ્પ નથી.</span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\"> પૂર્વોત્તર પ્રાંત નનગરહારમાં\nએક બાદ એક આઠ વિસ્ફોટ થયા હતા. જેમાં ૧૦ જેટલા લોકો માર્યા ગયા હતા. જોકે આતંકીઓના\nહુમલાની ચીમકી અને હિંસાના ભય વચ્ચે પણ મોટા પ્રમાણમાં મતદારોએ જુસ્સો દેખાડયો હતો\nઅને મતદાન કરવા માટે બહાર નિકળ્યા હતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કેટલાક\nવિસ્તારોમાં ચાર કલાક સુધી મતદાનનો સમય લંબાવાયો હતો જ્યારે કેટલાક વિસ્તારોમાં\nરવિવારે મતદાન થશે. એક મતદાર અને વિદ્યાર્થી મોહમ્મદ આલમે જણાવ્યું હતું કે હું\nત્રણ કલાકથી મતદાન આપવાનો પ્રયાસ કરી રહ્યો હતો જેની અસર મારા મન પર પણ છે. </span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મતદાન\nપ્રક્રિયા ખોરવાતા લોકોએ ચાર કલાક સુધી રાહ જોવી પડી હતી. તાલિબાને આ હુમલાઓની\nજવાબદારી લીધી હતી. અને જણાવ્યું હતું કે દેશભરમાં આશરે ૩૧૮ નાના મોટા હુમલા\nકરવામાં આવ્યા છે. મોટા ભાગે મતદાન મથકો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">ચેકપોઇન્ટ અને સૈન્ય મથકોને ટાર્ગેટ બનાવવામાં આવ્યા હતા. ૨૫થી વધુ\nરોકેટ છોડયા હતા</span>. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">આ\nસ્થિતિ વચ્ચે પણ અનેક વિસ્તારોમાં પોલિંગ બુથ પર મોટી સંખ્યામાં લોકો હાથમાં\nવોટિંગ કાર્ડ લઇને મતદાન કરવા માટે ઉભા હતા. લાંબી લાઇનો લાગી હતી. એક મહિલાએ\nજણાવ્યું હતું કે મને હુમલાનો ભય હતો છતા મારે મતદાન કરવુ હતું. નીચલા ગૃહની આ\nચૂંટણીમાં કુલ ૨૫૦૦ ઉમેદવારો છે જેમાંથી ૧૦ ઉમેદવારોની આતંકીઓએ હત્યા કરી નાખી છે.\nજ્યારે બાકીના ઉમેદવારોને ચૂંટણી ન લડવાની ચીમકી આપી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેમને હવે ચૂંટણી બાદ\nપણ ટાર્ગેટ બનાવવામાં આવશે તેવો આ ઉમેદવારોને ભય છે. હજુ આગામી વર્ષે પ્રમુખની\nચૂંટણી યોજાવાની છે જે પહેલા આ મતદાન અતી મહત્વનું માનવામાં આવે છે. ૧૦મી નવેમ્બરે\nહવે ચૂંટણીના પરીણામો જાહેર કરવામાં આવશે.</span></span></p>","PublishDate":"Sun, 21 Oct 2018 05:09:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/terrorist-attack-in-afghanistan-during-election"},{"Title":"ટેરર ફંડિગ બંધ કરાવવા પાકિસ્તાને લીધેલા પગલાથી એફએટીએફ નારાજ","Content":"<p><br></p><p>(પીટીઆઇ)&nbsp;ઇસ્લામાબાદ, તા. ૨૦<img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_ba12d52d-0917-474e-a051-5c467af4434a.jpeg\" data-filename=\"terror-funding.jpg\" style=\"width: 50%; float: right;\"></p><p>ટેરર ફંડિંગ બંધ કરાવવા પાકિસ્તાનના પ્રયત્નોથી નારાજ ફાઇનાન્સિયલ એક્શન ટાસ્ક ફોર્સ(એફએટીએફ)ના ડેલિગેશને ઇસ્લામાબાદને ચેતવણી આપી છે કે જો ટેરર ફંડિગ માટેના કાયદા વધુ કડક બનાવવામાં નહીં આવે તો તેને બ્લેકલિસ્ટ કરવામાં આવશે.&nbsp;</p><p>હાલમાં પાકિસ્તાનને એફએટીએફના ગ્રે લિસ્ટમાં મૂકવામાં આવ્યું છે. જો પેરિસ સ્થિત એન્ટી મની લોન્ડરિંગ વોચડોગ દ્વારા પાકિસ્તાનને બ્લેકલિસ્ટ કરવામાં આવશે તો તેના અર્થતંત્રને વધુ નુકસાન થશે.&nbsp;</p><p>એફએટીએફના એશિયા-પેસિફિક ગુ્રપ(એપીજી)ની નવ સભ્યોની બનેલી ટીમ ૮ થી ૧૯ ઓક્ટોબર સુધી પાકિસ્તાનમાં રોકાઇ હતી. વૈશ્વિક ચિંતાઓને ધ્યાનમાં રાખી પાકિસ્તાન માટે જૂન મહિનામાં એક્શન પ્લાન ઘડી કાઢવામાં આવ્યું હતું અને પાકિસ્તાને આ એક્શન પર અમલ કરવાની સંમતિ દર્શાવી હતી. આ એકશન પ્લાન પર પાકિસ્તાને કેટલો અમલ કર્યો છે તેની સમીક્ષા માટે આ ડેલિગેશને પાકિસ્તાનની મુલાકાત લીધી હતી.&nbsp;</p><p>પાકિસ્તાન માટે ગ્રે લિસ્ટમાંથી બહાર નીકળવા માટે ૪૦ ભલામણો કરવામાં આવી હતી. જો કે એપીજીના ડેલિગેશને પાકિસ્તાન દ્વારા કરાયેલી કાર્યવાહી અંગે નારાજગી વ્યક્ત કરી છે.&nbsp;</p><p>ડેલિગેશને સ્પષ્ટ શબ્દોમાં જણાવી દીધું છે કે જો પાકિસ્તાનને ગ્રે લિસ્ટમાંથી બહાર નીકળવું હોય તો તેણે આગામી વર્ષે માર્ચ-એપ્રિલમાં ફરીથી થનારી સમીક્ષા અગાઉ કડક કાર્યવાહી કરવી પડશે.&nbsp;</p><p>ડેલિગેશન સાથેની બેઠકમાં પાકિસ્તાનના ગૃહ, નાણા, વિદેશ અને કાયદા મંત્રાલયના અધિકારીઓ પણ હાજર રહ્યાં હતાં. આ બેઠકમાં સ્ટેટ બેંક ઓફ પાકિસ્તાન, સિક્યુરિટીઝ એન્ડ એક્ષચેન્જ કમિશન ઓફ પાકિસ્તાન, નેશનલ કાઉન્ટર ટેરરિઝમ ઓથોરિટી, એફઆઇએ, ફેડરલ બોર્ડ ઓફ રેવન્યુ, નેશનલ એકાઉન્ટિબિલીટી બ્યૂરો, એન્ટિ નાર્કોટિસ ફોર્સ, એફએમયુના અધિકારીઓ પણ હાજર રહ્યાં હતાં.&nbsp;</p>","PublishDate":"Sun, 21 Oct 2018 05:02:37 +00:00","Link":"https://www.gujaratsamachar.com/news/international/fatf-dissatisfied-over-pakistans-efforts-to-combat-terror-financing-media-report"},{"Title":"અમેરિકા સમર્થિત સિરિયન દળોએ આઇએસના 35 આતંકીઓને ઠાર માર્યા","Content":"<p><br></p><p>(પીટીઆઇ) બૈરુત, તા. ૨૦&nbsp;<img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_cfad46d5-5377-4435-8b8f-9b2587d58c26.jpeg\" data-filename=\"isis.jpg\" style=\"width: 50%; float: right;\"></p><p>અમેરિકા સમર્થિત સિરિયન દળોએ પૂર્વ સિરિયામાં ૩૫ આતંકીઓેને ઠાર માર્યા છે. સિરિયન ઓબ્ઝરવેટરી ફોર હ્યુમન રાઇટ્સેે એક નિવેદનમાં જણાવ્યું છે કે હાજીન શહેરમાં અમેરિકન નેતૃત્ત્વવાળા સૈન્ય દળોએ કરેલા હવાઇ હુમલામાં આઇએસના ૨૮ આતંકીઓના મોત થયા હતાં.&nbsp;</p><p>જ્યારે આઇએસના અન્ય સાત આતંકીઓ સિરિયન ડેમોક્રેટિક ફોર્સ સાથે જમીન પર થયેલી લડાઇમાં માર્યા ગયા હતાં.&nbsp;</p><p>૧૦ સપ્ટેમ્બરથી શરૃ થયેલી લડાઇમાં અત્યાર સુધીમાં ૪૧૪ આતંકીઓ અને ૨૨૭ એસડીએફ ફાઇટર્સના મોત થયા છે.&nbsp;</p><p>સિરિયન ઓબ્ઝરવેટરી ફોર હ્યુમન રાઇટ્સના જણાવ્યા અનુસાર અમેરિકાના નેતૃત્ત્વવાળા સૈન્ય દળોએ કરેલા હવાઇ હુમલામાં ગુરૃવાર અને શુક્રવારના રોજ ૪૧ નાગરિકોના પણ મોત થયા હતાં. જે પૈકી ૧૦ બાળકો હતાં.&nbsp;</p><p>ઉલ્લેખનીય છે કે ૨૦૧૪માં આઇએસએ સિરિયા અને ઇરાકના અનેક વિસ્તારોમાં કબજો કર્યો હતો. જો કે ત્યારબાદથી બંને દેશોમાં આઇએસને સતત પીછેહઠ કરવાની ફરજ પડી છે.&nbsp;</p><p>સિરિયામાં ૨૦૧૧થી શરૃ થયેલી લડાઇમાં અત્યાર સુધીમાં ૩,૬૦,૦૦૦ લોકોનાં મોત થયા છે.</p>","PublishDate":"Sun, 21 Oct 2018 05:01:21 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-backed-syria-offensive-kills-35-isis-fighters"},{"Title":"અમેરિકામાં દર ચારમાંથી ત્રણ એચ-૧બી વિઝા હોલ્ડર ભારતીય છે","Content":"<p class=\"MsoNormal\" style=\"text-align: justify; \"><br></p><p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">વૉશિંગ્ટન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">તા.20 ઓક્ટોબર, 2018 શનિવાર&nbsp;</span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_023f1256-424a-4360-b5f8-180f4477f889.jpeg\" data-filename=\"h1b-visa-1527685339.jpeg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">અમેરિકામાં એચ-૧બી વિઝા ધરાવતા પ્રત્યેક ચારમાંથી ત્રણ\nવ્યક્તિ મૂળ ભારતીય નાગરિક છે. યુએસ સિટીઝનશિપ એન્ડ ઇમિગ્રેશન સર્વિસીસે જાહેર\nકરેલા એક અહેવાલમાં આ વાત જણાવવામાં આવી છે. </span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">એચ-૧બી\nપીટિશન્સ બાય જેન્ડર એન્ડ કન્ટ્રી ઓફ બર્થ ફિસ્કલ યર ૨૦૧૮</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">' </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">નામના આ\nઅહેવાલમાં કહેવાયું છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,&nbsp; </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">પાંચમી ઓક્ટોબર સુધી કરાયેલી ગણતરી મુજબ અમેરિકામાં ૪</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૧૯</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૬૩૭ વિદેશી\nનાગરિકો એચ-૧બી વિઝા હેઠળ કામ કરી રહ્યા છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">જેમાં ૩</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૦૯</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૯૮૬ ભારતીય મૂળના\nનાગરિકો છે. જોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">એચ-૧બી\nવિઝા મેળવવામાં પુરુષો સ્ત્રીઓ કરતા ઘણાં આગળ છે. </span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">આ અહેવાલ મુજબ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">અમેરિકામાં દર ચારમાંથી ફક્ત એક એચ-૧બી વિઝા હોલ્ડર સ્ત્રી છે. કુલ ૪</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૧૯</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૬૩૭ એચ-૧બી\nવિઝામાંથી ફક્ત ૧</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૦૬</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૦૯૬ એટલે કે ૨૫.૩\nટકા વિઝા સ્ત્રીઓને અપાયા છે. તેની સામે કુલ ૩</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">,</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">૧૧</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૯૯૭ એટલે\nકે ૭૪.૩ ટકા વિઝા પુરુષોને અપાયા છે. તેમાં પણ ભારતીય સ્ત્રીઓની સંખ્યા નહીંવત છે.\nજેમ કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પાંચમી\nઓક્ટોબર સુધી કુલ ૩</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૦૯</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૯૮૬ ભારતીયને\nએચ-૧બી વિઝા અપાયા છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જેમાંથી\nપુરુષોની સંખ્યા ૨</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૪૫</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૫૧૭ અને મહિલાઓની\nસંખ્યા ૬૩</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૨૨૦ છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">આ આંકડા પ્રમાણે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">અમેરિકાએ ભારતીયો માટે ઈસ્યૂ કરેલા કુલ એચ-૧બી વિઝામાં ભારતીય પુરુષો એંશી ટકા\nછે અને મહિલાઓ માંડ વીસ ટકા છે. આ ઉપરાંત એચ-૧બી વિઝા ધરાવતા ૧</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૨૪૯ ભારતીયને\nમિસિંગ અથવા અધર્સ કેટેગરીમાં દર્શાવાયા છે. આમ</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">અમેરિકામાં કુલ ૭૩.૯ ટકા ભારતીયો પાસે એચ-૧બી વિઝા છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">એ પછી બીજા ક્રમે ૪૭</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૧૭૨ એટલે\nકે માંડ ૧૧.૨ ટકા એચ-૧બી વિઝા હોલ્ડર સાથે ચીનનો નંબર આવે છે. ચાઈનીઝ માટે જારી\nકરેલા એચ-૧બી વિઝામાં પુરુષો અને મહિલાઓ વચ્ચેનો તફાવત ખૂબ ઓછો છે. અમેરિકાએ ૨૫</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૭૧૮ ચાઈનીઝ પુરુષ\nસામે ૨૧</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૩૪૨\nમહિલાને એચ-૧બી વિઝા આપ્યા છે. ભારત અને ચીન પછી કેનેડા અને દક્ષિણ કોરિયાના માંડ\n૧.૧ ટકા નાગરિકોને એચ-૧બી વિઝા અપાયા છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">નોંધનીય છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">એચ-૧બી વિશ્વના કોઈ પણ દેશના ઉત્તમ એન્જિનિયરોને અમેરિકામાં કામ કરવા આકર્ષવા\nઈસ્યૂ કરાતા વિઝા છે.</span></p>","PublishDate":"Sat, 20 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/three-fourths-of-h-1b-visa-holders-in-2018-are-indians-us-report"},{"Title":"'વૉશિંગ્ટન પોસ્ટ'ના પત્રકાર જમાલ ખાશોગીની કોન્સ્યુલેટમાં જ હત્યા થઈ હોવાની સાઉદીની કબૂલાત","Content":"<p class=\"MsoNormal\" style=\"text-align: justify; \"><br></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">વૉશિંગ્ટન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">તા.20 ઓક્ટોબર, 2018 શનિવાર&nbsp;</span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_bb1d51b3-726e-4254-b027-316b2b348884.jpeg\" data-filename=\"10348570-3x2-700x467.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">સાઉદી અરેબિયાના લાપતા પત્રકાર જમાલ ખાશોગીની હત્યા થઈ ગઈ હોવાનું\nઅમેરિકાએ પણ માની લીધું છે. આ અંગે સાઉદી સરકારે ખુલાસો આપતા કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">તૂર્કીના ઈસ્તંબુલમાં\nઆવેલા સાઉદીના દૂતાવાસમાં હાથોહાથની લડાઈમાં ખાશોગીનું મૃત્યુ થયું હતું. આ મુદ્દે\nઅમે ૧૮ લોકોની ધરપકડ કરીને કાયદેસરની કાર્યવાહી હાથ ધરી છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span style=\"color: rgb(156, 0, 0);\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ટ્રમ્પનો આશ્ચર્યજનક યુ ટર્ન </span><span style=\"font-family:Gopika\"><o:p></o:p></span></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">જોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">આખા વિશ્વને શંકા છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">સાઉદી અરેબિયા વિરુદ્ધ લખનારા ૬૦ વર્ષીય પત્રકાર જમાલ ખાશોગીની હત્યા કરી\nદેવાઈ છે. સાઉદીએ તેમના મૃતદેહ કે સરસામાનની પણ કોઈ જ વિગતો જાહેર કરી નથી. આ\nસ્થિતિમાં ખાશોગીના મૃત્યુ પછી અગાઉ ધુંઆપુંઆ થયેલા અમેરિકન પ્રમુખ ડોનાલ્ડ\nટ્રમ્પે સાઉદીના ખુલાસાને આશ્ચર્યજનક રીતે આવકાર્યો છે. ટ્રમ્પે કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">સાઉદી સરકારની\nવાતમાં હું વિશ્વાસ કરું છું. આ કેસમાં કાયદેસરની કાર્યવાહી હાથ ધરીને તેમણે\nપહેલું કદમ ખૂબ સારી રીતે ઉઠાવ્યું છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span style=\"color: rgb(156, 0, 0);\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">પ્રિન્સ સલમાનના ઈશારે હત્યા</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">? </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ખાશોગી સાઉદી પ્રિન્સ મોહમ્મદ બિન સલમાનના આકરા ટીકાકાર\nહતા. તેઓ અમેરિકામાં રહીને </span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">વૉશિંગ્ટન\nપોસ્ટ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">' </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">માટે કામ\nકરતા હતા. છેલ્લે તેઓ બીજી ઓક્ટોબરે ઈસ્તંબુલના સાઉદી દૂતાવાસમાં દેખાયા હતા.\nસાઉદીના એટર્ની જનરલ શેખ સાઉદ અલ-મોજેબે કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પ્રાથમિક તપાસ\nપ્રમાણે ઇસ્તંબુલના સાઉદીના દૂતાવાસમાં એક નાગરિક સાથે ખાશોગીની ઉગ્ર ચર્ચા થઈ\nહતી. એ પછી હાથોહાથની લડાઈમાં તેમનું મૃત્યુ થઈ ગયું હતું. તેમના આત્માને શાંતિ\nમળે. આ કેસમાં અમે કુલ ૧૮ની ધરપકડ પણ કરી છે. આ ઉપરાંત અમે સાઉદી ઈન્ટેલિજન્સ\nઅહેમદ અલ-આસિરીને પણ હોદ્દા પરથી દૂર કરી દીધા છે. જોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ કેસમાં હજુ પણ\nતપાસ ચાલી રહી છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; color: rgb(156, 0, 0);\">અમેરિકન સાંસદોએ દાવો ફગાવ્યો</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">આ વિશે સવાલ પૂછતા ટ્રમ્પે કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ખાશોગીની હત્યાના\nકેસમાં કશું પણ કહેવું વહેલું ગણાશે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">પરંતુ અમારી તપાસ ચાલી રહી છે. આ હત્યાની આંતરરાષ્ટ્રીય સ્તરે ઊંડી અને\nપારદર્શક તપાસ થશે. ખાશોગીને ન્યાય જરૃર મળશે. જોકે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">અમેરિકાના અનેક સાંસદોએ હાથોહાથની લડાઈમાં ખાશોગીનું મૃત્યુ\nથયું હોવાનો સાઉદી અરેબિયાનો દાવો ફગાવી દીધો છે. અમેરિકન સાંસદ એડમ શિફે કહ્યું\nહતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આશરે ૧૫\nવ્યક્તિ સાથે હાથોહાથની લડાઈમાં ખાશોગીનું મૃત્યુ થાય એ વાત સ્વીકારી શકાય એમ જ\nનથી. જો સાઉદીએ ખાશોગીને પકડવા કે મારવા એ માણસોને મોકલ્યા હતા તો તેમના મૃત્યુ\nમાટે સાઉદી સરકાર જ જવાબદાર ગણાવી જોઈએ. એવી જ રીતે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">જિમ કોસ્ટા અને એરિક સ્વૉલવેલ જેવા સાંસદોએ પણ સાઉદીના\nદાવાને ફગાવી દીધો હતો.</span></p><p class=\"MsoNormal\" style=\"text-align: justify; \"><br></p>","PublishDate":"Sat, 20 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/donald-trump-says-saudi-arabias-claim-that-journalist-jamal-khashoggi-died-in-a-fight-inside-consulate-is-credible"},{"Title":"સાઉદીનો રાજ પરિવાર અલ કાયદાને ભંડોળ આપે છે એ વાત ખાશોગી જાણતા હતા","Content":"<p class=\"MsoNormal\" style=\"text-align: justify; \"><br></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">વૉશિંગ્ટન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">તા.20 ઓક્ટોબર, 2018 શનિવાર&nbsp;</span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_6a5c99c4-14dc-4ef3-923e-9475c3b944be.jpeg\" data-filename=\"download.jpg\" style=\"width: 300px; float: right;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">તુર્કીમાં ગુમ થયેલા સાઉદી અરબના પત્રકાર જમાલ ખાશોગી\nઅંગેનો વિવાદ વધુ ઘેરો બન્યો છે. તૂર્કીના અખબાર યેની સફાકે અહેવાલ રજૂ કર્યો હતો\nકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ખાશોગીને\nમારી નાંખતા પહેલા તેમના પર ત્રાસ ગુજારાયો હતો. </span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span style=\"color: rgb(156, 0, 0);\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ખાશોગીની હત્યાનું કારણ શું</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">? </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">૫૯ વર્ષના ખાશોગી પહેલેથી સાઉદી સરકારના આકરા ટીકાકાર હતા.\nતેઓ સાઉદી ક્રાઉન પ્રિન્સ મોહમ્મદ બિન સાલેમ અને પ્રિન્સ સલમાનની પણ આકરી ટીકા\nકરતા હતા. સાઉદી સરકારે અગાઉ તેમનું ટ્વિટર એકાઉન્ટ બંધ કરી દીધું હોવાની ફરિયાદ\nકરી હતી. ખાશોગીની હત્યામાં સાઉદી સરકારનો હાથ હોવાના પ્રાથમિક પુરાવા મળ્યા છે.\nખાશોગીને ઓસામા બિન લાદેન સાથે સારા સબંધો હતા અને તેઓ અનેકવાર લાદેનનો ઈન્ટરવ્યૂ\nપણ કરી ચૂક્યા હતા. ખાશોગી સાઉદી અરેબિયાના રાજવી પરિવારની બહારના એકમાત્ર વ્યક્તિ\nહતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જેમને\nખબર હતી કે સાઉદીનો રાજ પરિવાર અલ કાયદાને આતંકવાદ માટે ફંડ આપે છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; color: rgb(156, 0, 0);\">વૉશિંગ્ટન પોસ્ટે ટેપ રજૂ કરી</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">સાઉદી દૂતાવાસમાં પ્રવેશ્યા પછી તેઓ ગૂમ થયા હોવાથી સાઉદી સરકાર\nજ શંકાના દાયરામાં આવી ગઈ છે. શરૃઆતમાં સાઉદી સરકારે અગાઉ દાવો કર્યો હતો કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">તેઓ દૂતાવાસમાંથી\nસલામત રીતે બહાર નીકળ્યા હતા. એ પછી શું થયું તેની અમને ખબર નથી. આ દરમિયાન અમેરિકી\nઅખબાર </span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">વૉશિંગ્ટન\nપોસ્ટ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">એ પણ દાવો\nકર્યો હતો કે ખાશોગીને સાઉદી દૂતાવાસની અંદર જ મારી નંખાયા છે. તેના પુરાવારૃપે અખબારે\nઓડિયો-વીડિયો રેકોર્ડિંગનો આધાર રજૂ કર્યો હતો. </span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif; color: rgb(156, 0, 0);\">કોન્સલ જનરલ ઓતેબીની ધમકી </span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align: justify; \"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">એ પછી તૂર્કીના અખબારે પણ ટેપ મેળવી હોવાનો દાવો કર્યો હતો.\nએ ટેપમાં ખાશોગી પર ત્રાસ ગુજારાતો હોવાનો અવાજ સંભળાઈ રહ્યો છે. આ ટેપમાં અમુક\nલોકો જમાલને ધમકી આપી રહ્યાં છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">કે શાંતિથી રહેવું હોય તો આ બધુ બંધ કરી દો. બીજું કોઈ એમ પણ કહી રહ્યું છે કે\nસાઉદીમાં પરત ફરીને શાંતિથી રહેવું હોય તો ચૂપ રહેજો. આ અવાજ તૂર્કીના સાઉદીના\nદૂતાવાસના કોન્સલ જનરલ મહમ્મદ અલ ઓતેબીનો હોવાનું મનાય છે. એ પછી ઓતેબી સાઉદી\nઅરેબિયા જવા રવાના થયા હતા.</span></p>","PublishDate":"Sat, 20 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/jamal-khashoggi-khows-that-saudi-is-funding-al-qaeda"},{"Title":"બ્રેક્ઝિટ મુદ્દે ફરી એકવાર જનમત લેવા લંડનમાં પાંચ લાખ લોકોની વિશાળ રેલી","Content":"<p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\"><br></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">લંડન</span><span style=\"font-family: Shruti, sans-serif;\">,\n</span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">તા.20 ઓક્ટોબર, 2018 શનિવાર&nbsp;</span><br></p><p class=\"MsoNormal\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_b5943fac-9598-441a-b065-621627c1ea40.jpeg\" data-filename=\"201018a34.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">બ્રિટનમાં આશરે પાંચ લાખ લોકોએ ઐતિહાસિક રેલી કાઢીને\nબ્રેક્ઝિટ માટે ફરી એકવાર જનમત લેવાની માંગ કરી હતી. આ રેલીને આયોજકોએ </span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ધ પીપલ્સ વૉટ\nમાર્ચ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">' </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">નામ આપ્યું\nહતું. આ મહાકાય રેલી પાર્ક લેનથી પાર્લામેન્ટ સ્ક્વેર સુધી પહોંચી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જેને લંડનના મેયર\nસાદિક ખાન અને સેલિબ્રિટી શેફ દેલિયા સ્મિથ જેવી હસ્તીઓએ સંબોધી હતી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">બ્રેક્ઝિટ માટે ફરી એકવાર જનમત લેવા માટે આયોજિત આ રેલીમાં\nબ્રિટનના અનેક વિસ્તારોમાં લોકોને લાવવા માટે ૧૫૦ જેટલી બસની પણ વ્યવસ્થા કરાઈ\nહતી. આ રેલીમાં અનેક લોકો રોયલ બ્લૂ ડ્રેસમાં ગોલ્ડ સ્ટાર્સ સાથે આવ્યા હતા. આ\nપહેલાં ક્યારેય બ્રેક્ઝિટના વિરોધમાં બ્રિટનમાં આટલી મોટી રેલી યોજાઈ નથી. આ\nરેલીમાં કોમેડિન એડી ઈઝાર્ડે પણ ભાગ લીધો હતો. તેઓ નેવી સૂટમાં બ્રિટીશ અને\nયુરોપિયન યુનિયનનો ઝંડો લઈને માર્ચ કરતા નજરે પડયા હતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">બ્રિટને ૨૦૧૬માં યુરોપિયનમાંથી નીકળવું જોઈએ કે નહીં એ અંગે\nપ્રજામત લીધો હતો. જેમાં ખૂબ જ ઓછા તફાવતથી બ્રેક્ઝિટ એટલે કે યુરોપિયન\nયુનિયનમાંથી </span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">બ્રિટન\nએક્ઝિટ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">'</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ની જીત\nથઈ હતી. ત્યાર પછી કેટલાક લોકોએ ફરી એકવાર જનમત લેવાની તરફેણ કરી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પરંતુ એ માંગણી\nવડાંપ્રધાન થેરેસા મેએ ફગાવી દીધી હતી. એ પછી ૨૯મી માર્ચ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">૨૦૧૬માં બ્રિટન\nસત્તાવાર રીતે ઈયુમાંથી નીકળી ગયું હતું. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">આ નિર્ણય પછી ફક્ત રિપબ્લિક ઓફ આયર્લેન્ડ અને નોર્થ\nઆયર્લેન્ડની સરહદો જ બ્રિટનને ઈયુથી અલગ પાડતી હતી. આ દરમિયાન બ્રિટનની ઈયુ સાથેના\nદ્વિપક્ષીય વેપારને લગતા નિર્ણયોની વાતચીત અંતિમ તબક્કામાં પહોંચી શકતી ન હતી. આ\nકારણસર સરહદ પર અરાજકતા સર્જાઈ હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">જે બ્રિટનના અર્થતંત્રને પણ નુકસાન પહોંચાડી શકે એમ છે. બ્રસેલ્સમાં આયોજિત\nઈયુ સમિટમાં પણ આ મુદ્દે કોઈ નિર્ણય લઈ શકાયો ન હતો. આ મૂંઝળણ વચ્ચે બ્રિટનમાં\nઅનેક લોકોએ ફરી એકવાર જનમત લેવાની તરફેણ કરી હતી.</span></p>","PublishDate":"Sat, 20 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/over-500000-people-march-in-london-for-a-second-brexit-referendum"},{"Title":"24 ઓક્ટોબરે વિશ્વના સૌથી લાંબા સમુદ્રી પુલનું થશે ઉદ્ઘાટન","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_655f7a98-38fd-45ff-85b2-a5a5b88e65e4.jpeg\" data-filename=\"long sea bridge.jpg\" style=\"width: 100%;\">બેઈજિંગ, તા. 20 ઓક્ટોબર 2018 શનિવાર<br></p><p>વિશ્વના સૌથી લાંબા સમુદ્રી પુલ હોંગકોંગ-જુહાઈ-મકાઉને 24 ઓક્ટોબરે માર્ગ પરિવહન માટે ખુલ્લો મૂકવામાં આવશે. અધિકારીઓએ શનિવારે આ જાણકારી આપી.<br></p><p>ચીનની સરકારી સમાચાર એજન્સી શિન્હુઆની જાણકારી અનુસાર પર્લ રિવર એસ્ચુરીના લિંગદિંગ્યાંગ જળ ક્ષેત્રમાં બનેલા 55 કિલોમીટર લાંબો આ પુલ વિશ્વનો સૌથી લાંબો સમુદ્રી પુલ છે. કેટલાક અરબ ડૉલરની આ પરિયોજના પર ડિસેમ્બર 2009માં કામ શરૂ થયુ હતુ.&nbsp;</p><p>આનાથી હોંગકોંગથી જુહાઈની યાત્રાનો સમય ત્રણ કલાકથી ઘટાડીને માત્ર અડધો કલાક થશે. આ સિવાય આ પર્લ નદી પર આવેલા અન્ય શહેરોને પણ જોડશે. હોંગકોંગ-જુહાઈ-મકાઉ પુલ સાથે જોડાયેલા અધિકારીઓએ કહ્યુ કે પુલને માર્ગ પરિવહન માટે 24 ઓક્ટોબરે ખુલ્લો મૂકવામાં આવશે.</p>","PublishDate":"Sat, 20 Oct 2018 11:26:12 +00:00","Link":"https://www.gujaratsamachar.com/news/international/world-longest-sea-bridge"},{"Title":"અમૃતસર ટ્રેન અકસ્માતઃ ટ્રેક પર ઉભા રહેલા \"રાવણ\"નુ પણ મોત","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_2df030f7-607e-4cd8-a0af-f95c3ce9cf94.jpeg\" data-filename=\"dalbeer who was playing the role of ravana in ramlila also dies in amritsar train accident.jpg\" style=\"width: 100%;\">અમૃતસર, તા. 20 ઓક્ટોબર 2018, શનિવાર<br></p><p>અમૃતસરમાં સર્જાયેલી ટ્રેન હોનારતના પગલે&nbsp; એક પછી એક દર્દનાક કિસ્સાઓ બહાર આવી રહ્યા છે.</p><p>રામલીલા બાદ રાવણ દહન શરુ થયુ ત્યારે રામલીલામાં રાવણનો રોલ ભજવનાર દલબીરસિંહ પણ લોકોના ટોળાની સાથે પાટા પર જ મોજુદ હતા. ટ્રેન હેઠળ કચડાઈને મોતને ભેટનારાઓમાં તેમનો પણ સમાવેશ થાય છે.</p><p>તેમનો પરિવાર આ અકસ્માતથી ઘેરા આઘાતમાં છે. દલબિરસિંહની પત્નીની આંખમાંથી આંસુ સુકાતા નથી. દલબિરના ભાઈ અને માતાને તો વિશ્વાસ નથી થઈ રહ્યો કે હવે તેમનો લાડકો પુત્ર અને ભાઈ આ દુનિયામાં નથી.</p><p>દલબિરસિંહ વર્ષોથી રામલીલામાં રાવણનુ પાત્ર ભજવતા હતા.તેઓ ગઈકાલે પણ ઘરેથી એવુ કહીને નીકળ્યા હતા કે મારે રામ અને લક્ષ્મણને તૈયાર કરવાના છે.</p><p>દલબિરસિંહના પરિવારના મતે આ દુર્ઘટના માટે સ્થાનિક તંત્ર જ જવાબદાર છે.જે લોકોને એલર્ટ કરવામાં નિષ્ફળ રહ્યુ હતુ.</p>","PublishDate":"Sat, 20 Oct 2018 08:31:48 +00:00","Link":"https://www.gujaratsamachar.com/news/international/dalbeer-who-was-playing-the-role-of-ravana-in-ramlila-also-dies-in-amritsar-train-accident"},{"Title":"ચીનમાં બ્રહ્મપુત્રાનુ વહેણ રોકાતા આસામ અને અરુણાચલ પ્રદેશ પર ગંભીર પૂર સંકટ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_e97fb41e-9dd0-4262-8096-4d87e7c55239.jpeg\" data-filename=\"assam flood.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 20. ઓક્ટોબર 2018 શનિવાર<br></p><p>ચીનમાંથી આવતી અને અરુણાચલ પ્રદેશ તેમજ આસામમાંથી બ્રહ્મપુત્રા નદીના કારણે આ બંને રાજ્યો પર ભયંકર પૂરનો ખતરો તોળાઈ રહ્યો છે.</p><p>ચીનમાં તિબેટના મિલિન કાઉન્ટી વિસ્તારમાં થયેલા ભૂસ્ખલનના કારણે ભેખડો અને કાટમાળ ધસી પડ્યો છે.જેના કારણે નદીનો પ્રવાહ રોકાઈ રહ્યો છે અને કાટમાળ તેમજ ભેખડોની પાછળ કૃત્રિમ સરોવર જેવુ બની ગયુ છે.</p><p>જેના પગલે આસામ અને અરુણાચલ પર બહુ મોટો ખતરો તોળાઈ રહ્યો છે કારણકે ગમે ત્યારે આ પાણી આ બંને રાજ્યોમાં થઈને વહેતી બ્રહ્મપુત્રા નદીમાં જ આવવાનુ છે.</p><p>આસામ અને અરુણાચલ પ્રદેશમાં હાઈ એલર્ટ જાહેર કરાયુ છે. તમામ ઈમરજન્સી સેવાઓને સ્ટેન્ડ ટુ રાખવામાં આવી છે.ખુદ વિદેશ મંત્રી સુષ્મા સ્વરાજે આ સંદર્ભમાં આસામના મુખ્યમંત્રી સર્વાનંદ સોનવાલ સાથે વાત કરી છે.</p><p>પૂરની સ્થિતિને પહોંચી વળવા માટે એનડીઆરએફની 6 ટીમોને રવાના કરવામાં આવી છે. બીજી તરફ ચીનના દુતાવાસે કહ્યુ છે કે ભારતને પરિસ્થિતિની પળેપળન જાણકારી ચીન તરફથી આપવામાં આવી રહી છે.</p>","PublishDate":"Sat, 20 Oct 2018 07:55:24 +00:00","Link":"https://www.gujaratsamachar.com/news/international/assam-districts-bordering-arunachal-on-flood-alert"},{"Title":"ભૂસ્ખલનથી તિબેટ પાસે બ્રહ્મપુત્રા નદીનો પ્રવાહ અટકી ગયો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_1c848ba0-e040-4c7c-9598-b1df23541cac.jpeg\" data-filename=\"nrahma.jpg\" style=\"width: 621px;\"><br></p><p>અરુણાચલ પ્રદેશમાં ચીનની લગોલગના વિસ્તારમાં મોટા પાયે ભૂસ્ખલન થવાથી એક કૃત્રિમ&nbsp; સરોવર બન્યું છે જેના કારણે અરુણાચલમાં પૂર આવે તેવો ખતરો ઉભો થયો છે. આ બાબતે ચીને પણ ભારતને ચેતવણી આપી હોવાનું જાણવા મળે છે.</p><p> પ્રાપ્ત માહિતી મુજબ તિબેટ અરુણાચલ પ્રદેશના વચ્ચેના વિસ્તારમાં ભૂસ્ખલનનું પ્રમાણ વધવાથી યારલૂંગ સાંગબો નદીના પાણીનો પ્રવાહ અટકી ગયો છે. આના કારણે અટકેલા પ્રવાહ પાસે હંગામી સરોવર બની ગયું છે. ચીનના વિપદા વ્યવસ્થાપન વિભાગના માનવા પ્રમાણે 40 મીટરની ઉંચાઇ સુધી પાણી ભર્યુ છે. </p><p>આથી બ્રહમપુત્રા નદીમાં પૂર આવવાનો ખતરો વધી ગયો છે. ચીનની યારલૂંગ સાંગબો નદી ભારતમાં બ્રહ્મપુત્રા નદી તરીકે જાણીતી છે. ચીન પાસેથી મળેલી આ માહિતીના આધારે ભારતીય અધિકારીઓએ અરુણાચલપ્રદેશના પૂર્વી જિલ્લા સિયાંગમાં બ્રહ્મપુત્રની નજીકના ગામોમાં ચેતવણી આપી છે.</p><p> જિલ્લા અધિકારીના જણાવ્યા મુજબ બ્રહ્મપુત્રા નદીમાં હાલમાં પાણીની સપાટી સામાન્ય છે પરંતુ ચીન જયારે નદીમાં પડેલા ભૂસ્ખલનના પથ્થરો અને કાળમાળ હટાવશે કે તરત જ પાણીનો પ્રવાહ અચાનક જ વધી શકે છે. આજ પ્રકારની ઘટના ઇસ 2000ના વર્ષમાં બની હતી&nbsp; જેમાં બ્રહ્મપુત્રા નદીમાં પૂર આવવાથી અરુણાચલપ્રદેશના કેટલાક ભાગોમાં જીવન અસ્ત વ્યસત થઇ ગયું હતું.</p><div><br></div>","PublishDate":"Sat, 20 Oct 2018 03:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/brahmputra-river-stream-block-due-to-land-slide-near-tibet"},{"Title":"ત્રીજા કવાર્ટરમાં ચીનનો જીડીપી ઘટીને 6.5 ટકા: નવ વર્ષની નીચલી સપાટી","Content":"<p>&nbsp;<br></p><p>(પીટીઆઇ) બેઇજિંગ, તા. ૧૯<img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_db59745a-66cb-4a5c-9cea-95700adb1cd6.jpeg\" data-filename=\"china-gdp.jpg\" style=\"width: 50%; float: right;\"></p><p>ત્રીજા કવાર્ટરમાં ચીનનો જીડીપી ૬.૫ ટકા રહ્યો છે જે છેલ્લા ૯ વર્ષોનું સૌથી ઓછો છે. ચીનના જીડીપીના આ આંકડા એવા સમયે જાહેર થયા છે કે જ્યારે ચીન અમેરિકા સાથેના વેપાર યુદ્ધનો સામનો કરી રહ્યું છે&nbsp; અને સ્થાનિક સરકારનું દેવું વધીને ૨.૫૮ ટ્રિલિયન ડોલર થઇ ગયું છે.&nbsp;</p><p>ચીનની નેશનલ બ્યૂરો ઓફ સ્ટેટિસ્ટિક્સ(એનબીએસ) દ્વારા જારી કરાયેલા આંકડા મુજબ જુલાઇથી સપ્ટેમ્બર સુધીના કવાર્ટરમાં ચીનનો જીડીપી ૬.૫ ટકા રહ્યો છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે ચાલુ વર્ષના પ્રથમ કવાર્ટરમાં ચીનનોે જીડીપી ૬.૮ ટકા અને બીજા કર્વાટરમાં ૬.૭ ટકા હતો.&nbsp;</p><p>વિશ્વનું બીજું સૌથી મોટું અર્થતંત્ર ધરાવતા ચીનનો ત્રીજા કવાર્ટરનો જીડીપી છેલ્લા નવ વર્ષ પૈકીનો સૌથી ઓછો છે.&nbsp;</p><p>જીડીપીના આ&nbsp; નબળા આંકડા એવા સમયે આવ્યા છે કે જ્યારે ચીન અમેરિકા સાથેનો વેપાર યુદ્ધ અને વધતા જતા દેવા સહિતના આર્થિક પડકારોનો સામનો કરી રહ્યું છે.&nbsp;</p><p>જો કે એનબીએસના જણાવ્યા અનુસાર આજે જાહેર કરાયેલા ચીનના જીડીપી આંકડા બજારની અપેક્ષા મુજબ અને સરકારના અંદાજ કરતા સારા છે.&nbsp;</p><p>જાન્યુઆરીથી સપ્ટેમ્બર સુધીના ગાળામાં સર્વિસ સેક્ટરમાં ૭.૭ ટકાના દરે વિકાસ થયો છે. અમેરિકા સાથેના વેપાર યુદ્ધ ઉપરાંત સ્થાનિક સરકારનું દેવું વધીને ૨.૫૮ ટ્રિલિયન ડોલર થઇ ગયું છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે આઇએમએફ અને વિશ્વ બેંકે અગાઉ જ ચીન અને અમેરિકાને ચેતવણી આપી&nbsp; હતી કે જો બંને દેશો વચ્ચેનો વેપાર યુદ્ધ ચાલુ રહેશે તો બંને દેશોના આર્થિક વિકાસ પર વિપરિત અસર જોવા મળશે.&nbsp;</p>","PublishDate":"Sat, 20 Oct 2018 02:51:20 +00:00","Link":"https://www.gujaratsamachar.com/news/international/chinas-gdp-growth-slumps-to-lowest-in-nine-years"},{"Title":"ગેંગરેપ થયો હોવાથી વિદ્યાર્થિનીને સ્કૂલે એડમિશન આપવાની ના પાડી દીધી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_e6d9d183-959e-4cb1-8075-6d4293b42728.jpeg\" data-filename=\"Cant give admission to rape victim Dehradun school allegedly told survivors parents.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19 ઓક્ટોબર 2018, શુક્રવાર<br></p><p>તાજેતરમાં દહેરાદૂનની એક બોર્ડિગ સ્કૂલમાં 16 વર્ષની વિદ્યાર્થિની પર સ્કૂલના જ ચાર વિદ્યાર્થીઓએ ગેંગરેપ કર્યો હતો.</p><p>હવે દહેરાદૂનની સ્કૂલો આ કિશોરીને પ્રવેશ આપવાનો ઈનકાર કરી રહી છે. વિદ્યાર્થિનીના વકીલ અરુણા ચૌહાણે વિદ્યાર્થિનીના પેરેન્ટસ વતી રાજ્યના સીએમને એક પત્ર લખ્યો છે. જેમાં તેમણે ચોંકાવનારો આક્ષેપ કરતા કહ્યુ છે કે એક સ્કૂલે તો એમ કહીને પ્રવેશ આપવાનો ઈનકાર કરી દીધો હતો કે વિદ્યાર્થિની ગેંગ રેપનો ભોગ બનેલી છે એટલે તેને પ્રવેશ આપી શકાય નહી.</p><p>વકીલે આ સ્કૂલની માન્યતા રદ કરવામાં આવે તેવી માંગણી કરી છે.</p><p>ઉલ્લેખનીય છે કે ગેંગરેપની ઘટના બાદ&nbsp; વિદ્યાર્થિનીને પોતે પ્રેગનન્ટ છે તેવુ લાગ્યુ ત્યારે તેણે પોતાની બહેનને જાણ કરી હતી.એ પછી&nbsp; આ મામલામાં પોલીસે સ્કૂલના ડિરેક્ટર, પ્રિન્સિપાલ, હોસ્ટેલના વોર્ડનની પુરાવા છુપાવવાના આરોપસર ધરપકડ કરી હતી અને ચારે વિદ્યાર્થીઓને પણ કસ્ટડીમાં લીધા હતા.</p>","PublishDate":"Fri, 19 Oct 2018 08:25:15 +00:00","Link":"https://www.gujaratsamachar.com/news/international/cant-give-admission-to-rape-victim-dehradun-school-allegedly-told-survivors-parents"},{"Title":"ચીને નવો મોરચો ખોલ્યો, બ્રહ્મપુત્રાનુ પાણી રોકતા અરુણાચલ પ્રદેશમાં દુકાળની સ્થિતિ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_c3e30722-ba9e-43db-bc5a-cb6c18bfed44.jpeg\" data-filename=\"china blocks brahmaputra river water siang in arunachal.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19 ઓક્ટોબર 2018, શુક્રવાર<br></p><p>શાંતિની વાતો વચ્ચે સરહદ પર અવાર નવાર ઘૂસણખોરી કરતા રહેતા ચીને હવે ભારત સામે નવો મોરચો ખોલ્યો છે.</p><p>ચીને તિબેટ થકી ભારતમાં વહેતી બ્રહ્મપુત્ર નદીનુ પાણી રોકી દીધુ છે.જેના કારણે અરુણાચલ પ્રદેશના એક મોટા વિસ્તારમાં દુકાળની સ્થિતિ સર્જાઈ છે.</p><p>અરુણાચલ પ્રદેશના કોંગી સાંસદ નિનોંગ એરિંગે કેન્દ્ર સરકારને પત્ર લખીને આ અંગે જાણકારી આપી છે.તેમણે કહ્યુ છે કે વિદેશ મંત્રાલયે આ&nbsp; મામલામાં હ્સ્તક્ષેપ કરીન ચીન સમક્ષ વાત મુકવી જોઈએ.</p>","PublishDate":"Fri, 19 Oct 2018 08:16:51 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-blocks-brahmaputra-river-water-siang-in-arunachal"},{"Title":"પાક.ને તાત્કાલિક આતંકવાદને પ્રોત્સાહન આપતો દેશ જાહેર કરો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_84e7cd93-c426-4ed3-80d0-f09420231aed.jpeg\" data-filename=\"US Congressman seeks immediate designation of Pakistan as state sponsor of terrorism.jpg\" style=\"width: 100%;\">(પીટીઆઇ) વોશિંગ્ટન, તા. 18 ઓગસ્ટ 2018, ગુરૂવાર<br></p><p>અમેરિકામાં રિપબ્લિકન પાર્ટીના ટોચના સાંસદ તેડ પોએ હાઉસ ઓ રિપ્રેઝેન્ટેટિવ્સમાં જણાવ્યું હતું કે પાકિસ્તાનને તાત્કાલિક આતંકવાદને પ્રોત્સાહન આપતો દેશ જાહેર કરવો જોઇએ અને તેનો નોન-નાટો સહયોગી દેશ તરીકેનો દરજ્જો રદ કરવો જોઇએ.&nbsp;</p><p>સાંસદે જણાવ્યું હતું કે ઇસ્લામાબાદ સતત મુંબઇ આતંકી હુમલાના માસ્ટરમાઇન્ડ આતંકી હાફીઝ સઇદનો બચાવ અને આતંકવાદ સામે અમેરિકા દ્વારા કરવામાં આવતી કાર્યવાહીની ટીકા કરી રહ્યું છે.&nbsp;</p><p>હવે એ સમય આવી ગયો છે કે પાકિસ્તાનને અપાતી તમામ પ્રકારની આર્થિક સહાય બંધ કરી દેવી જોઇએ અને તેનો નોન-નાટો સહયોગી દેશ તરીકેનો દરજ્જો રદ કરવો જોઇએ. </p><p>સાસંદે જણાવ્યું છે કે મારી માગ છે કે જ્યાં સુધી પાકિસ્તાનની જમીન પર આતંકી પ્રવૃત્તિઓ ચાલુ રહે ત્યાં સુધી તેને તમામ પ્રકારની આર્થિક મદદથી વંચિત રાખવો જોઇએ.</p>","PublishDate":"Fri, 19 Oct 2018 08:00:33 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-congressman-seeks-immediate-designation-of-pakistan-as-state-sponsor-of-terrorism"},{"Title":"મારી કારકિર્દીમાં હવે થોડા વર્ષ જ બાકી છે :  કોહલી","Content":"<p>ગુવાહાટી, તા. ૨૨<br>પાંચ નવેમ્બરે ૩૦મી વર્ષગાંઠ ઉજવવા જઇ રહેલા વિરાટ કોહલીએ નિવૃત્તિના સંકેત આપતા આશ્ચર્ય સર્જાયું છે. વેસ્ટ ઇન્ડીઝ સામે રવિવારની વન-ડે બાદ કોહલીએ આ પ્રકારનો સંકેત આપતા જણાવ્યું હતું કે, 'આ રમતનો લુત્ફ ઉઠાવી શકું તેના માટે માટે મારી કારકિર્દીનો થોડા જ વર્ષ બાકી છે. દેશ માટે રમવું તે ગર્વ અને સન્માનની વાત છે. તમે રમતને પ્રમાણિકપણે યોગદાન આપશો તો જ રમત તમને વળતર આપે છે. તમે કોઇપણ મેચને હળવાશથી લેવાની ભૂલ કરી શકો નહીં. આ જ મારું માનવું છે અને તેનો અમલ કરવાનો પ્રયાસ કરું છું. તમે ભારત માટે રમો છો અને દરેકને તેની તક મળતી નથી. ' <br>કોહલીએ આ પ્રકારનું નિવેદન આપતા તેણે નિવૃત્તિના સંકેત આપ્યા કે કેમ તે અટકળોએ વેગ પકડયો છે. ચાહકોનું માનવું છે કે ૨૯ વર્ષીય કોહલી ભારતમાં યોજાનારા ૨૦૨૩ના વન-ડે વર્લ્ડકપ સુધી તો કમસેકમ રમશે જ.<br><br></p>","PublishDate":"Mon, 22 Oct 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/virat-kohli-2"},{"Title":"ક્રિકેટવિશ્વમાં ખળભળાટ : સ્ટાર ક્રિકેટર્સની પણ સ્પોટ ફિક્સિંગમાં સંડોવણી","Content":"<p>લંડન, તા. ૨૨<br>ક્રિકેટમાં ફિક્સિંગનું ભૂત ફરી એકવાર ધૂણવા લાગ્યું છે. વિદેશની એક ન્યૂઝ ચેનલ દ્વારા તૈયાર કરવામાં આવેલી ડોક્યુમેન્ટરીમાં એવો ધડાકો કરવામાં આવ્યો છે કે ક્રિકેટમાં ફિક્સિંગનું નામોનિશાન જ રહ્યું નથી તેમ માની રહ્યા હોવ તો ભૂલ કરી રહ્યા છે. હજુ પણ ક્રિકેટમાં મોટાપાયે ફિક્સિંગ થઇ રહ્યું છે. આટલું જ નહીં ટોચના ક્રિકેટર્સની પણ ફિક્સિંગમાં સંડોવણી છે. જે દેશના ક્રિકેટર્સ ફિક્સિંગમાં સૌથી વધુ સામેલ છે તેમાં ઇંગ્લેન્ડ, પાકિસ્તાન, ઓસ્ટ્રેલિયાનો સમાવેશ થાય છે. આ ડોક્યુમેન્ટરીમાં કરવામાં આવેલા દાવા અનુસાર મેચ ફિક્સર અનીલ મુનાવરે ૧૫ આંતરરાષ્ટ્રીય ક્રિકેટ મેચમાં સ્પોટ ફિક્સિંગ કરાવ્યું હતું. <br>ેવર્ષ ૨૦૧૧થી વર્ષ ૨૦૧૨ દરમિયાન ઇંગ્લેન્ડના ક્રિકેટરોના એક નાના સમૂહે સાત મેચમાં, ઓસ્ટ્રેલિયાના ક્રિકેટર્સે પાંચ મેચમાં જ્યારે પાકિસ્તાનના ત્રણ પ્લેયર્સ જ્યારે અન્ય ટીમમાંથી એક-એક પ્લેયર્સે સ્પોટ ફિક્સિંગ કર્યું હતું. જે મેચમાં સ્પોટ ફિક્સિંગ થયું હોઇ શકે છે તેમાં ૨૦૧૧ની ભારત-ઇંગ્લેન્ડની લોર્ડ્ઝ ટેસ્ટ, દક્ષિણ આફ્રિકા-ઓસ્ટ્રેલિયાની કેપટાઉન ટેસ્ટ, યુએઇ ખાતે પાકિસ્તાન-ઇંગ્લેન્ડની કેટલીક મેચનો સમાવેશ થાય છે. આ વિદેશી ચેનલ દ્વારા અગાઉ મે ૨૦૧૮માં પણ મેચ ફિક્સિંગનો ઘટસ્ફોટ કરતી આવી ડોક્યુમેન્ટરી રજૂ કરવામાં આવી હતી. <br>આ ડોક્યુમેન્ટરી જારી થયા બાદ આઇસીસીએ જણાવ્યું છે કે, 'આ ચેનલ દ્વારા અગાઉ પણ આવી ડોક્યુમેન્ટરી રજૂ કરવામાં આવી ત્યારે અમે તેમની પાસેથી ફૂટેજની માગણી કરી હતી. પરંતુ તેમણે ફૂટેજ આપવા ઇન્કાર કર્યો હતો. અમે આ વખતે પણ બ્રોડકાસ્ટર્સ પાસેથી ફૂટેજની માગણી કરીએ છીએ, આશા છે કે આ વખતે તેઓ સહકાર આપશે. ફૂટેજના અભ્યાસ બાદ જ આ પ્રકારના મામલે તપાસ થઇ શકે. ' <br><br><br><span style=\"background-color: rgb(255, 255, 0);\">સ્પોટ ફિક્સિંગ કરવું મારા માટે ડાબા હાથનો ખેલ ઃ ફિક્સર મુનાવર</span><br>આ વિદેશી ન્યૂઝ ચેનલ દ્વારા મે મહિનામાં સૌપ્રથમવાર રજૂ કરવામાં આવેલી ડોક્યુમેન્ટરીના સ્ટિંગ ઓપરેશનમાં&nbsp; મેચ ફિક્સર અનીલ મુનાવરે એવી કબૂલાત કરી હતી કે મારા માટે સ્પોટ ફિક્સિંગ કરવું રમત વાત છે. મારી સ્ક્રિપ્ટ પ્રમાણે જ અનેક મેચ ખેલાતી હોય છે. અમે ૬૦ થી ૭૦ ટકા મેચ ફિક્સ કરી શકીએ છીએ. હું છેલ્લા સાત વર્ષથી મેચ ફિક્સિંગ કરું છું અને હજુ સુધી કોઇ મારા સુધી પહોંચી પણ શક્યું નથી. ' <br><br><br><span style=\"background-color: rgb(255, 255, 0);\">ફિક્સર મુનાવર 'ફેન' બનીને કોહલી,રોહિત સાથે ફોટો પડાવતો</span><br>મેચફિક્સર અનીલ મુનાવર સાથે વિરાટ કોહલી, રોહિત શર્મા, ક્રિસ ગેઇલ, સુરેશ રૈના, એન્ડી બિકેલ, લક્ષ્મીપતિ બાલાજી જેવા સ્ટાર્સ સાથે ફિક્સર અનીલ મુનાવરની તસ્વીર પણ વાયરલ થઇ છે. વિરાટ કોહલી, રોહિત શર્મા સાથે મેચ ફિક્સર અનીલ મુનાવરની તસ્વીર ૨૦૧૨ના ટી૨૦ વર્લ્ડકપ વખતની છે. આ અંગે વિદેશી ન્યૂઝ ચેનલે જણાવ્યું છે કે, 'પોતાની પહોંચ કેટલા મોખરાના ક્રિકેટર્સ સુધી છે તે દર્શાવવા માટે અનીલ મુનાવર ચાહક હોવાનો ડોળ કરીને તેમની સાથે તસ્વીર ખેંચાવતો હતો. રોહિત શર્મા, વિરાટ કોહલી સાથે ફિક્સર મુનાવરની તસ્વીરનો મતલબ એવો નથી કે તેઓ પણ મેચ ફિક્સિંગમાં સંડોવાયેલા છે.<br><br><br><br><span style=\"background-color: rgb(255, 255, 0);\">સ્પોટ ફિક્સિંગનો દાવો બકવાસ :&nbsp; માર્ક વૂડ</span><br>ઇંગ્લેન્ડના ઓલરાઉન્ડર માર્ક વૂડે અલ જઝીરા જાહેર કરવામાં આવેલી મેચફિક્સિંગની ડોક્યુમેન્ટરીને બકવાસ ગણાવતા જણાવ્યું હતું કે, 'મારો આ ચેનલને પડકાર છે કે તેઓ નક્કર પુરાવા સાથે આવે, આટલું જ નહીં કયા સ્ટાર ક્રિકેટર્સની સંડોવણી છે તે પણ જાહેર કરે. આ પછી જ હું તેમના ફિક્સિંગના દાવાને માની શકું. ઇંગ્લેન્ડના પ્લેયર્સ ફિક્સિંગમાં સામેલ હોય તે વાત કોઇ રીતે માની શકું નહીં.' <br><br><br><span style=\"background-color: rgb(255, 255, 0);\">કઇ ૧૫ મેચમાં ફિક્સિંગ થયું હોવાનો દાવો?</span><br>ઓસ્ટ્રેલિયા વિ. ઇંગ્લેન્ડ, વન-ડે, ૨૧ જાન્યુઆરી ૨૦૧૧<br>ઓસ્ટ્રેલિયા વિ. ઝિમ્બાબ્વે, વન-ડે વર્લ્ડકપ, ૨૧ ફેબુ્રઆરી ૨૦૧૧<br>ઇંગ્લેન્ડ વિ. નેધરલેન્ડ્સ, વન-ડે વર્લ્ડકપ, ૨૨ ફેબુ્રઆરી ૨૦૧૧<br>ઇંગ્લેન્ડ વિ. દક્ષિણ આફ્રિકા, વન-ડે વર્લ્ડકપ, ૬ માર્ચ ૨૦૧૧<br>ઇંગ્લેન્ડ વિ. બાંગલાદેશ, વન-ડે વર્લ્ડકપ, ૧૧ માર્ચ ૨૦૧૧<br>ઓસ્ટ્રેલિયા વિ. કેન્યા, વન-ડે વર્લ્ડકપ, ૧૩ માર્ચ ૨૦૧૧<br>ઇંગ્લેન્ડ વિ. ભારત, ટેસ્ટ, ૨૧-૨૫ જુલાઇ ૨૦૧૧<br>દક્ષિણ આફ્રિકા વિ. ઓસ્ટ્રેલિયા, ટેસ્ટ, નવેમ્બર ૨૦૧૧<br>ઓસ્ટ્રેલિયા વિ. ન્યૂઝીલેન્ડ, ટેસ્ટ, ડિસેમ્બર ૨૦૧૧<br>ઇંગ્લેન્ડ વિ. પાકિસ્તાન, ટેસ્ટ, જાન્યુઆરી ૨૦૧૨<br>ઇંગ્લેન્ડ વિ. પાકિસ્તાન, ટેસ્ટ, જાન્યુઆરી ૨૦૧૨<br>ઇંગ્લેન્ડ વિ. પાકિસ્તાન, ટેસ્ટ ફેબુ્રઆરી ૨૦૧૨<br>શ્રીલંકા વિ. ઝિમ્બાબ્વે, ટી૨૦ વર્લ્ડકપ, ૧૮ સપ્ટેમ્બર ૨૦૧૨<br>ઇંગ્લેન્ડ વિ. અફઘાનિસ્તાન, ટી૨૦ વર્લ્ડકપ, ૨૧ સપ્ટેમ્બર ૨૦૧૨<br>દક્ષિણ આફ્રિકા વિ. પાકિસ્તાન, ટી૨૦ વર્લ્ડકપ, ૨૮ સપ્ટેમ્બર ૨૦૧૨<br><br><br><br><br><br><br><br><br><br><br><br></p>","PublishDate":"Mon, 22 Oct 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/spot-fixing-2"},{"Title":"વન-ડેમાં સૌથી વધુ સદી : સચિનનો રેકોર્ડ કોહલી તોડી શકે છે","Content":"<p>અમદાવાદ, સોમવાર<br>સચિન&nbsp; તેંડુલકરે આંતરરાષ્ટ્રીય ક્રિકેટમાંથી નિવૃત્તિ જાહેર કરી ત્યારે સૌથી વધુ સદી સહિત તેના કેટલાક રેકોર્ડ ક્યારેય તૂટી શકશે નહીં તેમ મનાતું હતું. પરંતુ હાલ વિરાટ કોહલી જે પ્રકારનું પ્રદર્શન કરી રહ્યો છે તે જોતાં વન-ડેમાં સૌથી વધુ ૪૯ સદી કરવાનો સચિન તેંડુલકરનો રેકોર્ડ તોડે તેની પૂરી સંભાવના છે. <br>વેસ્ટ ઇન્ડીઝ સામે રવિવારે રમાયેલી વન-ડે સાથે જ વિરાટ કોહલીએ ૩૬મી વન-ડે સદી ફટકારી હતી. વિરાટ કોહલી પ્રત્યેક વર્ષે વન-ડેમાં સરેરાશ ૪ સદી ફટકારી રહ્યો છે અને એ જોતાં આગામી ચાર વર્ષમાં સચિન તેંડુલકરનો આ રેકોર્ડ તોડી શકે છે. વિરાટ કોહલીએ માત્ર ૨૧૨ વન-ડેમાં ૩૬ સદી પૂરી કરી છે. બીજી તરફ સચિન તેંડુલકરે ૨૦૦૩ના વર્ષમાં હૈદરાબાદ ખાતે ન્યૂઝીલેન્ડ સામે રમતી વખતે ૩૬મી વન-ડે સદી પૂરી કરી હતી, જે તેની કારકિર્દીની ૩૨૦મી વન-ડે હતી. આમ, સદી ફટકારવાને મામલે સચિન તેંડુલકર કરતા વિરાટ કોહલી ખૂબ જ ઝડપી છે. <br>વિરાટ કોહલી હાલ ૨૧૨ વન-ડેમાં રમી ચૂક્યો છે. સચિન તેંડુલકરે ૨૧૨ વન-ડે બાદ ૪૨.૩૧ની એવરેજથી ૭૮૨૯ રન નોંધાવ્યા હતા અને તેમાં ૨૧ સદીનો સમાવેશ થતો હતો. વિરાટ કોહલી કેપ્ટન તરીકે ૧૪ સદી જ્યારે સફળ રનચેઝમાં ૨૦ સદી ફટકારી ચૂક્યો છે. ભારતના સફળ રનચેઝમાં તેંડુલકરે ૧૪ સદી ફટકારી હતી. વન-ડે કેપ્ટન તરીકે સૌથી વધુ સદી ફટકારવામાં માત્ર રિકી પોન્ટિંગ જ વિરાટ કોહલી કરતા આગળ છે. પોન્ટિંગે વન-ડે કેપ્ટન તરીકે ૨૨ સદી ફટકારેલી છે. <br><br><br><span style=\"background-color: rgb(255, 255, 0);\">વન-ડેમાં ફાસ્ટેસ્ટ ૧૦ હજાર રન :&nbsp; કોહલીને સચિનનો રેકોર્ડ તોડવા તક</span><br>વિરાટ કોહલીએ ૨૦૪ વન-ડે ઇનિંગ્સમાં ૯૯૧૯ રન નોંધાવ્યા છે. આમ, વન-ડેમાં ૧૦ હજાર રન પૂરા કરવાથી તે હવે માત્ર ૮૧ રન દૂર છે. કોહલી માટે વન-ડેમાં ફાસ્ટેસ્ટ ૧૦ હજાર રનનો સચિન તેંડુલકરનો રેકોર્ડ તોડવાની પણ તક છે. સચિન તેંડુલકરે ૨૬૬ વન-ડેની ૨૫૯ ઇનિંગ્સમાં ૧૦ હજાર રન પૂરા કર્યા હતા. વન-ડેમાં કુલ ૧૨ બેટ્સમેન ૧૦ હજારથી વધુ રન નોંધાવી ચૂક્યા છે. જેમાં ભારતમાંથી સચિન તેંડુલકર ઉપરાંત સૌરવ ગાંગુલી (૨૬૩ ઇનિંગ્સ), એમએસ ધોની (૨૭૩ ઇનિંગ્સ), રાહુલ દ્રવિડ (૨૮૭ ઇનિંગ્સ)નો સમાવેશ થાય છે. <br><br><br><span style=\"background-color: rgb(255, 255, 0);\">પ્રથમ વન-ડે :&nbsp; રોહિતે પણ રેકોર્ડની રમઝટ બોલાવી</span><br>:&nbsp; રોહિત શર્માએ વન-ડેમાં છઠ્ઠી વખત ૧૫૦થી વધુનો સ્કોર કરી વર્લ્ડરેકોર્ડ બનાવ્યો. વન-ડેમાં સૌથી વધુ પાંચ વખત ૧૫૦થી વધુ રનનો અગાઉનો રેકોર્ડ સચિન તેંડુલકર, ડેવિડ વોર્નરને નામે હતો. <br>:&nbsp; રોહિત શર્માએ ૧૮૩મી ઇનિંગ્સમાં ૨૦મી વન-ડે સદી પૂરી કરી. વન-ડેમાં ૨૦ સદી પૂરી કરનારો વિશ્વનો ૧૩મો, ભારતનો ચોથો બેટ્સમેન. વન-ડેમાં સૌથી ઝડપી ૨૦ સદી પૂરી કરવામાં હાશિમ અમલા (૧૦૮ ઇનિંગ્સ) ટોચના, કોહલી (૧૩૩ ઇનિંગ્સ) બીજા, એબી ડી વિલિયર્સ (૧૭૫) ત્રીજા જ્યારે રોહિત શર્મા (૧૮૩ ઇનિંગ્સ) ચોથા સ્થાને છે. <br>: રોહિત શર્માએ એક જ વન-ડે ઇનિંગ્સમાં ચોથી વખત ૮થી વધુ સિક્સ ફટકારી. <br>: રોહિત શર્મા વન-ડેમાં ૧૯૪ સિક્સ ફટાકરી ચૂક્યો છે. ભારત માટે વન-ડેમાં સૌથી વધુ સિક્સ ફટકારવામાં ધોની (૨૧૦) ટોચના, તેંડુલકર (૧૯૫) બીજા, રોહિત શર્મા (૧૯૪) ત્રીજા, સૌરવ ગાંગુલી (૧૮૩) ચોથા, યુવરાજસિંહ (૧૫૩) પાંચમાં સ્થાને છે.<br><br><br><span style=\"background-color: rgb(255, 255, 0);\">વન-ડેમાં કોનો કેવો દેખાવ?</span><br>સચિન તેંડુલકર<br>વન-ડે&nbsp;&nbsp;&nbsp; ઇનિંગ્સ&nbsp;&nbsp;&nbsp; રન&nbsp;&nbsp;&nbsp; એવરેજ&nbsp;&nbsp;&nbsp; ૧૦૦/૫૦&nbsp;&nbsp;&nbsp; શ્રેષ્ઠ&nbsp;&nbsp;&nbsp; ૪/૬<br>૪૬૩&nbsp;&nbsp;&nbsp; ૪૫૨&nbsp;&nbsp;&nbsp; ૧૮૪૨૬&nbsp;&nbsp;&nbsp; ૪૪.૮૩&nbsp;&nbsp;&nbsp; ૪૯/૯૬&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; ૨૦૦*&nbsp;&nbsp;&nbsp; ૨૦૧૬/૧૯૫<br>વિરાટ કોહલી<br>વન-ડે&nbsp;&nbsp;&nbsp; ઇનિંગ્સ&nbsp;&nbsp;&nbsp; રન&nbsp;&nbsp;&nbsp; એવરેજ&nbsp;&nbsp;&nbsp; ૧૦૦/૫૦&nbsp;&nbsp;&nbsp; શ્રેષ્ઠ&nbsp;&nbsp;&nbsp; ૪/૬<br>૨૧૨&nbsp;&nbsp;&nbsp; ૨૦૪&nbsp;&nbsp;&nbsp; ૯૯૧૯&nbsp;&nbsp;&nbsp; ૫૮.૬૯&nbsp;&nbsp;&nbsp; ૩૬/૪૮&nbsp;&nbsp;&nbsp; ૧૮૩&nbsp;&nbsp;&nbsp; ૯૩૧/૧૦૬</p><p><br><span style=\"background-color: rgb(255, 255, 0);\">૨૧૨ વન-ડે બાદ સચિન તેંડુલકરનો દેખાવ</span><br>વન-ડે&nbsp;&nbsp;&nbsp; રન&nbsp;&nbsp;&nbsp; એવરેજ&nbsp;&nbsp;&nbsp; શ્રેષ્ઠ&nbsp;&nbsp;&nbsp; ૧૦૦<br>૨૧૨&nbsp;&nbsp;&nbsp; ૭૮૨૯&nbsp;&nbsp;&nbsp; ૪૨.૩૧&nbsp;&nbsp;&nbsp; ૧૪૩&nbsp;&nbsp;&nbsp; ૨૧<br><br><br><span style=\"background-color: rgb(255, 255, 0);\">વન-ડેમાં સૌથી વધુ સદી</span><br>બેટ્સમેન&nbsp;&nbsp;&nbsp; વન-ડે&nbsp;&nbsp;&nbsp; ઇનિંગ્સ&nbsp;&nbsp;&nbsp; ૧૦૦/૫૦<br>સચિન તેંડુલકર&nbsp;&nbsp;&nbsp; ૪૬૩&nbsp;&nbsp;&nbsp; ૪૫૨&nbsp;&nbsp;&nbsp; ૪૯/૯૬<br>વિરાટ કોહલી&nbsp;&nbsp;&nbsp; ૨૧૨&nbsp;&nbsp;&nbsp; ૨૦૪&nbsp;&nbsp;&nbsp; ૩૬/૪૮<br>રિકી પોન્ટિંગ&nbsp;&nbsp;&nbsp; ૩૭૫&nbsp;&nbsp;&nbsp; ૩૬૫&nbsp;&nbsp;&nbsp; ૩૦/૮૨<br>સનથ જયસૂર્યા&nbsp;&nbsp;&nbsp; ૪૪૫&nbsp;&nbsp;&nbsp; ૪૩૩&nbsp;&nbsp;&nbsp; ૨૮/૬૮<br>હાશિમ અમલા&nbsp;&nbsp;&nbsp; ૧૬૯&nbsp;&nbsp;&nbsp; ૧૬૬&nbsp;&nbsp;&nbsp; ૨૬/૩૬<br>એબી ડી વિલિયર્સ&nbsp;&nbsp;&nbsp; ૨૨૮&nbsp;&nbsp;&nbsp; ૨૧૮&nbsp;&nbsp;&nbsp; ૨૫/૫૩<br><br><br><span style=\"background-color: rgb(255, 255, 0);\">વિરાટ કોહલીની પ્રત્યેક વર્ષે વન-ડે સદી</span><br>વર્ષ&nbsp;&nbsp;&nbsp; વન-ડે&nbsp;&nbsp;&nbsp; સદી<br>૨૦૦૮&nbsp;&nbsp;&nbsp; ૦૫&nbsp;&nbsp;&nbsp; ૦૦<br>૨૦૦૯&nbsp;&nbsp;&nbsp; ૧૦&nbsp;&nbsp;&nbsp; ૦૧<br>૨૦૧૦&nbsp;&nbsp;&nbsp; ૨૫&nbsp;&nbsp;&nbsp; ૦૩<br>૨૦૧૧&nbsp;&nbsp;&nbsp; ૩૪&nbsp;&nbsp;&nbsp; ૦૪<br>૨૦૧૨&nbsp;&nbsp;&nbsp; ૧૭&nbsp;&nbsp;&nbsp; ૦૫<br>૨૦૧૩&nbsp;&nbsp;&nbsp; ૩૪&nbsp;&nbsp;&nbsp; ૦૪<br>૨૦૧૪&nbsp;&nbsp;&nbsp; ૨૧&nbsp;&nbsp;&nbsp; ૦૪<br>૨૦૧૫&nbsp;&nbsp;&nbsp; ૨૦&nbsp;&nbsp;&nbsp; ૦૨<br>૨૦૧૬&nbsp;&nbsp;&nbsp; ૧૦&nbsp;&nbsp;&nbsp; ૦૩<br>૨૦૧૭&nbsp;&nbsp;&nbsp; ૨૬&nbsp;&nbsp;&nbsp; ૦૬<br>૨૦૧૮&nbsp;&nbsp;&nbsp; ૧૦&nbsp;&nbsp;&nbsp; ૦૪<br><br><br><br></p>","PublishDate":"Mon, 22 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/virat-kohli"},{"Title":"એશિયા ચેમ્પિયન્સ ટ્રોફી :  ભારતની વિજયકૂચ જારી, જાપાનને ૯-૦થી હરાવ્યું","Content":"<p>મસ્કત, તા. ૨૨<br>એશિયા ચેમ્પિયન્સ ટ્રોફી હોકીમાં ભારતીય મેન્સ ટીમે શાનદાર દેખાવ જારી રાખતા લીગ રાઉન્ડની મેચમાં જાપાનને ૯-૦થી પરાસ્ત કર્યું હતું. ભારતનો એશિયન ચેમ્પિયન્સ ટ્રોફી હોકીમાં આ સતત ત્રીજો વિજય છે અને તે ૯ પોઇન્ટ સાથે પોઇન્ટ ટેબલમાં મોખરાના સ્થાને છે. ભારત હવે લીગ રાઉન્ડમાં ૨૩મીએ મલેશિયા અને ૨૪મીએ સાઉથ કોરિયા સામે ટકરાશે. <br>તાજેતરમાં જ એશિયન ગેમ્સમાં ગોલ્ડ મેડલ જીતનારી જાપાનની ટીમ સામે ભારતે પ્રભાવશાળી દેખાવ કર્યો હતો. ભારત માટે મનદીપસિંહે ચોથી, ૪૯મી, ૫૭મી મિનિટમાં હેટ્રિક ફટકારી ભારતના જ્વલંત વિજયમાં મહત્વની ભૂમિકા અદા કરી હતી. મનદીપે ચોથી મિનિટમાં જ ગોલ કરીને ભારતને શાનદાર શરૃઆત અપાવી હતી. જાપાન હજુ પ્રથમ આઘાતમાંથી બહાર પણ નહોતું આવ્યું ત્યાં ગુરજંતસિંહે આઠમી મિનિટમાં ગોલ ફટકારતા ભારતનો સ્કોર ૨-૦ થઇ ગયો હતો. હરમનપ્રીતસિંહે ૧૭મી અને ત્યારબાદ ૨૧મી મિનિટમાં ગોલ કરતા ભારતે વિજયી પકડ વધારે મજબૂત કરી હતી. <br>ભારતીય ટીમે આ ટુર્નામેન્ટમાં ખૂબ જ સારો દેખાવ કર્યો છે અને ૩ મેચમાં ૨૩ ગોલ કર્યા છે. ભારત સામે હરીફ ટીમ માત્ર ૧ ગોલ કરી શકી છે.એશિયન ચેમ્પિયન્સ&nbsp; ટ્રોફી હોકીમાં ભારત ૨૦૧૧, ૨૦૧૬ એમ બે વાર ચેમ્પિયન બન્યું છે. ૨૦૧૬માં મલેશિયા ખાતે યોજાયેલી એશિયન ચેમ્પિયન્સ ટ્રોફી હોકીમાં પાકિસ્તાનને ૩-૨થી હરાવીને ભારત ચેમ્પિયન બન્યું હતું. <br>જાપાન સામેની મેચમાં ભારતના ગોલસ્કોરર્સ ઃ મનદીપસિંહ ( ૪, ૪૯, ૫૭), ગુરજંતસિંહ ( ૦૮), હરમનપ્રીતસિંહ (૧૭, ૨૧), આકાશદીપ સિંહ (૩૬), સુમિત (૪૨), લલિતકુમાર ઉપાધ્યાય (૪૫).<br><br></p>","PublishDate":"Mon, 22 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/asian-champions-trophy-hockey"},{"Title":"આઇપીએલ :  શિખર ધવન મુંબઇ ઇન્ડિયન્સ સાથે જોડાઇ શકે છે","Content":"<p>મુંબઇ, તા. ૨૨<br>ઇન્ડિયન પ્રીમિયર લીગની આગામી સિઝન માટે&nbsp; શિખર ધવન સનરાઇઝર્સ હૈદરાબાદ સાથે છેડો ફાડીને મુંબઇ ઇન્ડિયન્સ સાથે જોડાય તેવી પૂરી સંભાવના છે. સનરાઇઝર્સ હૈદરાબાદમાંથી ટ્રાન્સફર માટે શિખર ધવનની વાટાઘાટો અંતિમ તબક્કામાં છે. ધવનનો સનરાઇઝર્સ હૈદરાબાદ સાથે હજુ બે વર્ષનો કોન્ટ્રાક્ટ બાકી છે અને તે વર્તમાન ફ્રેન્ચાઇઝીથી સંતુષ્ટ નથી તેમ ચર્ચાઇ રહ્યું છે. ગત સિઝન વખતે સનરાઇઝર્સ હૈદરાબાદે શિખર ધવનને રિટેઇન કરવાને સ્થાને તેને હરાજીમાં નવેસરથી ખરીદવાના નિર્ણય સામે શિખર ધવન નારાજ હતો. આ મુદ્દે ધવનની સનરાઇઝર્સના કોચ ટોમ મૂડી સાથે બોલાચાલી પણ થઇ હતી. ધવનને રાઇટ ટુ મેચ કાર્ડ દ્વારા સનરાઇઝર્સ હૈદરાબાદે રૃપિયા ૫.૨૦ કરોડમાં ખરીદ્યો હતો. સનરાઇઝર્સ હૈદરાબાદ પણ હવે ધવનને જાળવી રાખવા માટે ઉત્સુક નથી. ધવનને ખરીદવા માટે દિલ્હી ડેરડેવિલ્સ, કિંગ્સ ઇલેવન પંજાબે પણ રસ દર્શાવ્યો છે. ગત સપ્તાહે મુંબઇ ઇન્ડિયન્સે રોયલ ચેલેન્જર્સ બેંગલોર પાસેથી ક્વિન્ટોન ડી કોકને ખરીદવામાં આવ્યો હતો. મુંબઇ ઇન્ડિયન્સે ફાસ્ટ બોલર મુસ્તાફિઝુર રહેમાન,સ્પિનર અકિલા દનંજયાને રિલીઝ કરવામાં આવ્યા હતા.<br><br></p>","PublishDate":"Mon, 22 Oct 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/shikhar-dhwan"},{"Title":"ફિક્સિંગ: અલ જજીરાનો દોવો  ફિક્સ હતી 2011-12માં રમાયેલી 15 ઈન્ટરનેશનલ ક્રિકેટ મેચ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_659c6cef-5c93-426b-9bae-91963c0c72bc.jpeg\" data-filename=\"ICC.jpg\" style=\"width: 50%; float: right;\">દુબાઈ, તા. 22. ઓક્ટોબર 2018 સોમવાર<br></p><p>કતારની ન્યૂઝ ચેનલ અલ જજીરાએ એક વાર ફરી ક્રિકેટમાં મોટા સ્તર પર ફિક્સિંગ થવાનો દાવો કર્યો છે. રવિવારે સ્પોર્ટ ફિક્સિંગને લઈને&nbsp; તેની બીજી ડૉક્યુમેન્ટ્રી જાહેર કરી છે. જેમાં 2011થી 2012ની વચ્ચે લગભગ 15 ઈન્ટરનેશનલ ક્રિકેટ મેચો ફિક્સ હોવાનો દાવો કરવામાં આવ્યો છે. ICCએ ચેનલને સબૂત શેર કરવાની અપીલ કરી છે.</p><p>આ આગાઉ અલ જજીરા ચેનલે તેની પહેલી ડૉક્યુમેન્ટ્રી મે 2016માં ડિસેમ્બરમાં ચેન્નઈમાં થયેલ ટેસ્ટ મેચ અને માર્ચ 2017માં રાંછી ટેસ્ટ મેચમાં સ્પોટ ફિક્સિંગની વાત કરી હતી. આ બન્ને મેચોમાં ઈગ્લેન્ડ અને ઓસ્ટ્રેલિયાના ખિલાડીયોના નામ આવ્યા હતા. આ ડૉક્યુમેન્ટ્રીમાં પણ મુનાવરનું નામ આવ્યું છે. તાજા મામલામાં પાકિસ્તાન, ઈગ્લેન્ડ અને ઓસ્ટ્રેલિયાની ટીમોનો ઉલ્લેખ કરવામાં આવ્યો છે</p><p>અલ જજીરાને બીજી ડૉક્યુમેન્ટ્રીમાં અનિલ મુનાવર નામનો શખ્સનો ઉલ્લેખ કરવામાં આવ્યો છે. જે ડી કંપનીમાં કામ કરે છે. ચેનલની અનુસાર મુનાવર ભારતના એક શખ્સને ફિક્સ થયેલ મેચોની જાણકારી આપી રહ્યો છે.&nbsp;</p><p>2011થી 2012ની વચ્ચે લગભગ 15 ઈન્ટરનેશનલ ક્રિકેટ મેચો ફિક્સ હોવાનો ઉલ્લેખ કર્યો છે. જેમાં સાત મેચ ઈગ્લેન્ડના અને પાંચ મેચ ઓસ્ટ્રેલિયાના છે. ત્રણ મેચમાં પાકિસ્તાનના ખિલાડિયો સામેલ હોવાનો દાવો કરવામાં આવ્યો છે. ICCએ અલ જજીરાને કહ્યું કે બોર્ડને તપાસ કરવામાં અન એડિટેડ ફૂટેજ આપે.&nbsp;</p>","PublishDate":"Mon, 22 Oct 2018 17:18:24 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/england-australian-pakistan-cricketers-accused-of-spot-fixing-in-fresh-allegations"},{"Title":"રોહિત-કોહલીની આક્રમક સદીની મદદથી વન ડે શ્રેણીમાં ભારતનો વિજયી શુભારંભ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_d0365549-cd21-49ff-8c42-a249bbb49d90.jpeg\" data-filename=\"DqCoXf6V4AA6tIp.jpg\" style=\"width: 100%;\">ગુવાહાટી, તા.૨૧<br></p><p>રોહિત શર્માના અણનમ ૧૫૨ અને કેપ્ટન કોહલીના ૧૪૦ રનની આક્રમક શતકીય ઈનિંગ્સને સહારે ભારતે વિન્ડિઝ સામેની પ્રથમ વન ડેમાં ૩૨૩ રનના વિશાળ લાગતા પડકારને ખુબ જ સહજતાથી પાર પાડતાં આઠ વિકેટથી જીત મેળવી લીધી હતી. રોહિત અને કોહલી વચ્ચે ૨૪૬ રનની મેરેથોન ભાગીદારી પણ નોંધાઈ હતી, જેના કારણે ભારતે ૩૨૩ના ટાર્ગેટ સામે માત્ર ૪૨.૧ ઓવરમાં જ બે વિકેટે ૩૨૬ રન કરતાં મેચ જીતી લીધી હતી. </p><p>અગાઉ વિન્ડિઝે હેતમાયેરની ૧૦૬ રનની ઈનિંગની મદદથી ૮ વિકેટે ૩૨૨ રન કર્યા હતા. ભારતે આ સાથે પાંચ વન ડેની શ્રેણીમાં ૧-૦થી સરસાઈ મેળવી લીધી છે. હવે શ્રેણીની બીજી વન ડે ૨૪મી ઓક્ટોબરે વિશાખાપટ્ટનમમાં રમાશે.</p><p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_25aa15a6-161f-4e18-9694-71e0de8fb2eb.jpeg\" data-filename=\"DqCoZO0UcAAk5pK.jpg\" style=\"width: 50%; float: left;\">એશિયા કપના ફોર્મને આગળ ધપાવતા રોહિતે ૨૦મી સદી સાથે ૧૧૭ બોલમાં ૧૫ ચોગ્ગા અને ૮ છગ્ગા સાથે અણનમ ૧૫૨ રન કર્યા હતા. જ્યારે કોહલીએ&nbsp; ૩૬મી વન ડે સદી સાથે૧૦૭ બોલમાં ૨૧ ચોગ્ગા અને બે છગ્ગા સાથે ૧૪૦ રન કર્યા હતા. </p><p>કોહલીએ કેપ્ટન તરીકે સૌથી વધુ સદી ફટકારવામાં ડિ વિલિયર્સને પાછળ ધકેલીને પોન્ટીંગ (૨૨ સદી) બાદ ૧૪ સદી સાથે બીજું સ્થાન મેળવ્યું હતુ. જ્યારે રોહિતે કારકિર્દીમાં છઠ્ઠી વખત ૧૫૦થી વધુનો સ્કોર કરીને તેંડુલકર અને વોર્નરને પાછળ રાખતાં નવો વર્લ્ડ રેકોર્ડ સર્જ્યો હતો.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">હેતમાયેરની ત્રીજી સદી : ભારતીય બોલરોનો કંગાળ દેખાવ</span></p><p>ટોસ જીતીને ભારતે વિન્ડિઝને બેટીંગમાં ઉતાર્યુ હતુ અને પ્રવાસી ટીમનો સ્કોર ૧૧૪/૪ થઈગયો હતો. જે પછી હેતમાયેરે આક્રમક બેટીંગ કરતાં ૪૧ બોલમાં અડધી સદી પુરી કરી હતી , જે પછી ૫૧ થી ૧૦૦ રન સુધી પહોંચવા માટે તેણે માત્ર ૩૩ બોલ લીધા હતા અને કારકિર્દીની ૧૩મી વન ડેમાં ત્રીજી સદી ફટકારી હતી. </p><p>તેણે છ ચોગ્ગા અને છ છગ્ગા ફટકાર્યા હતા. હોલ્ડરના ૩૮ રન બાદ આખરે બિશૂ (૨૨*) અને રોચ (૨૬*)ની જોડીએ આક્રમક બેટીંગ કરતાં વિન્ડિઝના સ્કોરને ૮ વિકેટે ૩૨૨ સુધી પહોંચાડયો હતો. શમી સૌથી ખર્ચાળ સાબિત થયો હતો અને તેણે ૧૦ ઓવરમાં ૮૧ રન આપ્યા હતા. ચહલે ત્રણ વિકેટ ઝડપી હતી. ઉમેશ અને ખલીલે તેમની ૧૦-૧૦ ઓવરમાં ૬૪-૬૪ રન આપ્યા હતા.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">રોહિત શર્માનો વર્લ્ડ રેકોર્ડ&nbsp;</span></p><p>રોહિત શર્માએ કારકિર્દીમાં છઠ્ઠી વખત વન ડેમાં ૧૫૦ કે વધુનો સ્કોર કરીને નવો કિર્તિમાન સ્થાપિત કર્યો છે. અગાઉ આ રેકોર્ડ સંયુક્તપણે તેંડુલકર, વોર્નર અને રોહિત શર્માના નામે હતો, જેઓ પાંચ-પાંચ વખત વન ડેમાં૧૫૦ કે વધુનો સ્કોર ફટકારી ચૂક્યા હતા. જોકે રોહિત હવે એક ડગલુ આગળ વધી ગયો છે.&nbsp;</p><p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_c0c3709c-066c-4ba8-b721-09d0c16fc0f2.jpeg\" data-filename=\"DqCoaOGU4AMlQVr.jpg\" style=\"width: 50%; float: right;\"><span style=\"color: rgb(156, 0, 0);\">રન ચેઝમાં હાઈએસ્ટ ભાગીદારીનો રેકોર્ડ</span></p><p>રોહિત શર્મા અને કોહલીની જોડીએ વિન્ડિઝ સામેની શ્રેણીની પ્રથમ વન ડેમાં બીજી વિકેટમાં ૨૪૬ રનની ભાગીદારી કરીને રનચેઝમાં ભારત તરફથી સૌથી મોટી ભાગીદારીનો રેકોર્ડ સર્જ્યો હતો. </p><p>આ અગાઉ રન ચેઝમાં ભારત તરફથી સૌથી મોટી ભાગીદારીનો રેકોર્ડ ૨૨૪ રનનો હતો, જે ગંભીર અને કોહલીએ શ્રીલંકા સામે કોલકાતામાં, ૨૦૦૯માં નોંધાવ્યો હતો. જ્યારે ઓવરઓલ રન ચેઝમાં બીજી વિકેટની ભાગીદારીમાં રોહિત -કોહલીને બીજો ક્રમ મળ્યો હતો. પ્રથમ ક્રમે વોટસન-પોન્ટીંગ ૨૦૦૯માં ઈંગ્લેન્ડ સામેની સેન્ચુરિયન વન ડેની અણનમ ૨૫૨ રનની ભાગીદારી સાથે છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">રોહિત શર્માનો ૧૦ ઓલ્ડેસ્ટ ટેસ્ટ નેશન્સ સામે સદીનો રેકોર્ડ</span></p><p>રોહિતચ શર્માએ વિન્ડિઝ સામેની વન ડેમાં સદી ફટકારી તે સાથે તેણે ૧૦ ઓલ્ડેસ્ટ ટેસ્ટ નેશન્સ સામે સદી ફટકારવાનો અનોખો કિર્તિમાન નોંધાવ્યો હતો. રોહિત આવી સિદ્ધિ મેળવનારો ભારતનો ત્રીજો અને વિશ્વનો ૧૦મો બેટ્સમેન બની ગયો છે. અગાઉ સચિન તેંડુલકર, રિકી પોન્ટીંગ, હર્ષલ ગિબ્સ, અમલા, કોહલી, રોસ ટેલર, ડી વિલિયર્સ, ગપ્ટિલ અને ઉપુલ થારંગા આવી સિદ્ધિ મેળવી ચૂક્યા છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">રોહિત-કોહલીએ એક જ વન ડેમાં સદી ફટકારી હોય તેવી ચોથી ઘટના</span></p><p>રોહિત શર્મા અને વિરાટ કોહલીએ એક જ વન ડેની ઈનિંગમાં સદી ફટકારી હોય તેવી આ ચોથી ઘટના બની હતી. આ સાથે રોહિત-કોહલની જોડીએ આવી સિદ્ધિ મેળવનારા તેંડુલકર-ગાંગુલી અને અમલા-ડી કૉકની બરોબરી કરી લીધી છે. આ રેકોર્ડમાં ટોચના ક્રમે ડી વિલિયર્સ અને અમલા છે. જેમણે પાંચ વખત એક જ વન ડે ઈનિંગમાં સદીઓ નોંધાવી છે.</p><div><br></div>","PublishDate":"Sun, 21 Oct 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/rohit-sharma-and-virat-kohli-guide-india-to-an-win-against-west-indies"},{"Title":"ડેનમાર્ક ઓપન : ફાઈનલમાં તાઈ ત્ઝુ યીંગ સામે સાયનાનો સંઘર્ષમય પરાજય","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_689362ae-a38e-4906-ad32-a67526328944.jpeg\" data-filename=\"DqBxejYVsAUwRYp.jpg\" style=\"width: 50%; float: right;\">ઓડેન્સે (ડેનમાર્ક), તા.૨૧<br></p><p>ભારતીય બેડમિંટનની સૌપ્રથમ ઓલિમ્પિક મેડાલીસ્ટ અને વર્લ્ડ ચેમ્પિયનશીપ ફાઈનલીસ્ટ સાયના નેહવાલની ડ્રીમ રનનો ડેનમાર્ક ઓપન સુપર સિરિઝની ફાઈનલમાં અંત આવી ગયો હતો. </p><p>વર્લ્ડ નંબર ટુ જાપાનીઝ ખેલાડી યામાગુચી અને ત્યાર બાદ જાપાનની હાઈપ્રોફાઈલ ખેલાડી ઓકુહારા સામે યાદગાર વિજય મેળવનારી સાયનાને ફાઈનલમાં વર્લ્ડ નંબર વન તાઈ ત્ઝુ યીંગ સામે ૧૩-૨૧, ૨૧-૧૩, ૬-૨૧ના ભારે સંઘર્ષ બાદ હાર સ્વિકારવી પડી હતી. ચાઈનીઝ તાઈપેઈની વર્લ્ડ નંબર વન બેડમિંટન સ્ટાર યીંગે સાયના સામે સળંગ ૧૧મી મેચ જીતી હતી.&nbsp;</p><p>ઓસ્ટ્રેલિયન ઓપન સુપર સિરિઝ જીત્યા બાદ બે વર્ષમાં પહેલી વખત સુપરસિરિઝ ટુર્નામેન્ટની ફાઈનલમાં પ્રવેશેલી સાયનાએ તાઈ ત્ઝુ યીંગ સામેની હારનો સિલસિલો અટકાવવા માટે જોરદાર સંઘર્ષ કર્યો હતો. </p><p>જોકે ફાઈનલની શરૃઆતમાં જ સાયનાની ભૂલોનો ફાયદો ઉઠાવતા ચાઈનીઝ તાઈપેઈની ખેલાડીએ સરસાઈ મેળવી લીધી હતી. સાયનાએ મેચમાં પાછા ફરવાની કોશીશ કરી હતી, પણ તેને પ્રથમ ગેમ ગુમાવવી પડી હતી. આ પછી બીજી ગેમમાં સાયનાએ શરૃઆતથી પ્રભુત્વ મેળવતા સ્કોર ૧૬-૮ કર્યો હતો. </p><p>સાયનાએ આખી ગેમમાં પોતાની મજબુત સ્થિતિ જાળવી રાખતાં&nbsp; ૨૧-૧૩થી વિજય મેળવ્યો હતો અને મેચ બરોબરી પર લાવી દીધી હતી. ત્રીજી ગેમમાં વર્લ્ડ નંબર વન ખેલાડીએ સળંગ નવ પોઈન્ટ જીતતા સ્કોર ૧૧-૨ થઈ ગયો હતો. આ પછી સાયના માટે મેચમાં પાછા ફરવું મુશ્કેલ બન્યું હતુ અને તે આખરે ૫૨ મિનિટના સંઘર્ષ બાદ હારી ગઈ હતી.</p><p>સાયના સામે વર્લ્ડ નંબર વન તાઈપેઈ ખેલાડી તાઈ ત્ઝુ યીંગ સળંગ ૧૧મી મેચ જીતી હતી. ભારતીય ખેલાડીએ યીંગને છેલ્લે ૨૦૧૩માં હરાવી હતી. જોકે ત્યાર બાદ સાયના તેની સામે એક પણ મેચ જીતી શકી નથી.</p><p><span style=\"color: rgb(156, 0, 0);\">સાયનાએ ૧૬મી સુપર સિરિઝની ફાઈનલ રમી : છઠ્ઠી વખત રનર્સ અપ</span></p><p>બેડમિંટનમાં એલિટ ટુર્નામેન્ટ તરીકે ઓળખાતી સુપર સિરિઝ ચેમ્પિયનશીપમાં સાયનાનો દેખાવ નોંધપાત્ર રહ્યો છે. સાયનાએ ડેનમાર્ક ઓપનની ફાઈનલમાં પ્રવેશ મેળવતા કારકિર્દીની ૧૬મી સુપર સિરિઝ ટુર્નામેન્ટની ફાઈનલમાં સ્થાન મેળવ્યું હતુ. સાયના છેલ્લે ૨૦૧૬માં ઓસ્ટ્રેલિયન ઓપન સુપર સિરિઝની ફાઈનલમાં પ્રવેશી હત અને તેમાં ચેમ્પિયન બની હતી. જોકે ત્યાર બાદની આ તેની પહેલી સુપર સિરિઝ ફાઈનલ હતી. જોકે અહી ફાઈનલમાં તે પ્રભાવ પાડી શકી નહતી અને હારી ગઈ હતી. આ સાથે સુપર સિરિઝની ફાઈનલમાં તેને માત્ર છઠ્ઠી વખત હારનો સામનો કરવો પડયો હતો. નોંધપાત્ર છે કે, તે ડેનમાર્ક ઓપન વર્ષ ૨૦૧૨માં જીતી ચૂકી છે. ત્યારે તેણે ફાઈનલમાં જર્મનીની જુલીયાને સ્ચેન્કને હરાવી હતી.&nbsp;</p><div><br></div>","PublishDate":"Sun, 21 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/denmark-open-saina-nehwal-to-tai-tzu-ying-in-final"},{"Title":"ભારતીય હોકી ટીમે પાકિસ્તાન સામે ૩-૧થી વિજય મેળવ્યો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_d6213061-04eb-4ff3-9ea8-dbcc971375b2.jpeg\" data-filename=\"Dp-V5rBX4AAAP3O.jpg\" style=\"width: 50%; float: right;\">મસ્કત (ઓમાન),તા.૨૧<br></p><p>ભારતીય મેન્સ હોકી ટીમે શાનદાર દેખાવ સાથે પરંપરાગત હરિફ પાકિસ્તાન પર પ્રભુત્વ જાળવી રાખતાં એશિયન ચેમ્પિયન્સ ટ્રોફીની લીગ મેચમાં ૩-૧થી ભવ્ય વિજય મેળવ્યો હતો.&nbsp; </p><p>કેપ્ટન મનપ્રીત સિંઘની આગેવાની હેઠળની ટીમે જાનદાર પર્ફોમન્સ આપતાં ટુર્નામેન્ટમાં સતત બીજી જીતી મેળવી હતી. અગાઉ ભારતે યજમાન ઓમાનને ૧૧-૦થી પરાજય આપ્યો હતો.&nbsp;</p><p>વર્લ્ડ રેન્કિંગમાં ૧૩મું સ્થાન ધરાવતા પાકિસ્તાને પહેલી જ મિનિટમાં ભારતને આંચકો આપતાં ગોલ ફટકારીને સરસાઈ મેળવી લીધી હતી. </p><p>જોકે એશિયાની નંબર વન અને વિશ્વમાં પાંચમો ક્રમાંક ધરાવતા ભારત તરફથી કેપ્ટન મનપ્રીત સિંઘે ક્લાસિક ફિલ્ડ ગોલને સહારે ટીમને બરોબરી અપાવી હતી. </p><p>આ પછી ભારતે મનપ્રીત સિંઘ અને દિલપ્રિત સિંઘના ગોલને સહારે ૩-૧થી સરસાઈ મેળવતા પાકિસ્તાનનો પરાજય સુનિશ્ચિત કર્યો હતો.&nbsp;</p><p>ભારત અને પાકિસ્તાન વચ્ચે છેલ્લે ૨૦૧૬ની જકાર્તા એશિયન ગેમ્સમાં બ્રોન્ઝ મેડલ માટે મુકાબલો ખેલાયો હતો, જેમાં ભારત વિજેતા બન્યું હતુ. ભારતની ટક્કર હવે એશિયન ચેમ્પિયન જાપાન સામે થશે.</p><div><br></div>","PublishDate":"Sun, 21 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/asian-champions-trophy-india-beat-pakistan-by-3-1"},{"Title":"મેસીને હાથમાં ફ્રેક્ચર : ત્રણ સપ્તાહ ફૂટબોલ નહિ રમે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_4f018599-f0b6-4ba3-938e-7c4552023e7a.jpeg\" data-filename=\"messi-lionel-102018-620.jpg\" style=\"width: 50%; float: right;\">બાર્સેલોના, તા.૨૧<br></p><p>સ્પેનિશ ફૂટબોલ કલબ બાર્સેલોનાના આર્જેન્ટાઈન સુપર સ્ટાર લાયોનેલ મેસીને સ્પેનિશ લીગની ફૂટબોલ મેચ દરમિયાન હાથમાં ફ્રેક્ચર થઈ ગયું હતુ. ઈજાના કારણે મેસી ત્રણ સપ્તાહ માટે ફૂટબોલ રમી શકશે નહિ. </p><p>નોંધપાત્ર છે કે, સેવિયા સામેની મેચમાં બાર્સેલોનાના સુપરસ્ટાર સ્ટ્રાઈકરે ગોલ ફટકાર્યો હતો. જોકે તે પછી તેને જમણા હાથમાં ફ્રેક્ચર થયું હતુ. બાર્સેલોનાએ ૪-૨થી વિજય મેળવ્યો હતો, પણ મેસીની ઈજાના કારણે ખેલાડીઓ અને ટીમ મેનેજમેન્ટ ચિંતામાં જણાતું હતુ.&nbsp;</p><p>સેવિયા સામેના મુકાબલામાં મેસીની ટક્કર ફ્રાન્કો વાઝકુનાઝ સામે થઈ હતી અને ત્યાર બાદ તે મેદાન પર પડી ગયો હતો. આ સમયે તેના જમણા હાર પર શરીરનો ભાર આવ્યો હતો અને તેને ઈજા થઈ હતી. આ પછી ૨૬મી મિનિટે તેને મેદાન છોડવું પડયું હતુ. બાર્સેલોના તરફથી કોઉટિન્હો, મેસી, સુરેઝ અને રેકિટિચે ગોલ ફટકાર્યા હતા. જ્યારે સેવિયાને લેન્ગલેટના ઓન ગોલનો ફાયદો મળ્યો હતો. ઈન્જરી ટાઈમમાં મુરીલે ગોલ નોંધાવ્યો હતો.&nbsp;</p><p>બાર્સેલોનાએ જાહેરાત કરી છે કે, મેસીને જમણા હાથમાં ફ્રેક્ચર થયું છે અને હવે તે ત્રણ સપ્તાહ સુધી રમી શકશે નહિ.આ સાથે એ બાબત સ્પષ્ટ બની ગઈ છે કે, આવતા સપ્તાહાંતે રમાનારી બાર્સેલોના અને રિયલ મેડ્રિડ વચ્ચેની 'અલ ક્લાસિકો' ટક્કરમાં મેસી ગેરહાજર રહેશે. આમ પણ રોનાલ્ડો જેવા સુપરસ્ટારની વિદાય બાદ રિયલ મેડ્રિડને ગોલ સ્કોર કરવામાં ફાંફાં પડી રહ્યા છે.&nbsp; તેમાંય બાર્સેલોનાની ટીમમાં મેસી પણ નહિ હોય ત્યારે આ બંને કલબો વચ્ચેના મુકાબલાને હવે 'અલ ક્લાસિકો' કહેવો કે કેમ તે અંગે પણ ક્રિકેટ ચાહકોમાં વાદ-વિવાદ જોવા મળી રહ્યો છે.</p><p>મેસી ઈજાના કારણે બાર્સેલોનાની ચેમ્પિયન્સ લીગની ઘરઆંગણાની મેચ ગુમાવશે, જેમાં તેઓને ઈન્ટર મિલાન સામે રમવાનું છે. જોકે તે ૬ નવેમ્બરે ઈટાલીમાં રમાનારી રિટર્ન મેચ માટે ફિટ થઈ જાય તેવી શક્યતા છે. સ્પેનિશ લીગમાં તે રિયલ મેડ્રિડની સાથે સાથે રાયો વાલેકાનો સામેની મેચ પણ ગુમાવશે.</p><div><br></div>","PublishDate":"Sun, 21 Oct 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/lionel-messi-suffers-hand-injury-during-barcelona-match-out-for-three-weeks"},{"Title":"ડબલ્યુટીએ ફાઈનલ્સમાં ક્વિટોવા સામે સ્વિટોલિનાનો આસાન વિજય","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_a591d185-305c-469f-a253-8469b08e967d.jpeg\" data-filename=\"DqBfgl6X0AAGIr_.jpg\" style=\"width: 50%; float: right;\">સિંગાપોર, તા.૨૧<br></p><p>સિંગાપોરમાં શરૃ થયેલી પ્રોફેશનલ મહિલા ટેનિસ ખેલાડીઓની સિઝનની આખરી ટુર્નામેન્ટ - ડબલ્યુટીએ ફાઈનલ્સ - માં યુક્રેનની સ્વિટોલીનાએ વિજયી પ્રારંભ કર્યો હતો. વ્હાઈટ ગૂ્રપના બંને મુકાબલામાં અપસેટ સર્જ્યા હતા.</p><p> છઠ્ઠો સીડ ધરાવતી યુક્રેનની સ્વિટોલીનાએ ૬-૩, ૬-૩થી ચેક રિપબ્લિકની ચોથો સીડ ધરાવતી પેટ્રા ક્વિટોવાને હરાવી હતી. </p><p>જ્યારે સાતમો સીડ ધરાવતી ચેક રિપબ્લિકની કારોલીના પ્લિસકોવાએ ડિફેન્ડિંગ ચેમ્પિયન ડેનિશ ખેલાડી વોઝનીઆકીને સીધા સેટોમાં ૬-૨, ૬-૪થી પરાજય આપ્યો હતો.</p><p>જોકે ડબલ્યુટીએ ફાઈનલ્સ ટુર્નામેન્ટમાં શરૃઆતના રાઉન્ડમાં ખેલાડીઓને ગૂ્રપ મેચો રમવાની છે, જેના કારણે હાર છતાં ક્વિટોવા અને વોઝનીઆકીને સેમિ ફાઈનલમાં પ્રવેશ મેળવવાની તક રહેશે.</p><p> દરમિયાનમાં આવતીકાલે રેડ ગૂ્રપના મુકાબલા ખેલાશે, જેમાં ત્રીજો સીડ ધરાવતી જાપાનની નાઓમી ઓસાકાનો મુકાબલો પાંચમો સીડ ધરાવતી અમેરિકાની સ્લોએન સ્ટેફન્સ સામે થશે. જ્યારે ટોપ સીડ ધરાવતી જર્મનીની એંજેલીક કેર્બરની ટક્કર આઠમો સીડ ધરાવતી નેધરેન્ડની કિકિ બેર્ટેન્સ સામે થશે.&nbsp;</p><p>નોંધપાત્ર છે કે, વર્લ્ડ રેન્કિંગમાં નંબર વનનું સ્થાન ધરાવતી રોમાનીયાની સિમોના હાલેપ ઈજાના કારણે સિઝનની આખરી ટુર્નામેન્ટમાં રમી રહી નથી. જેના કારણે કેર્બરને ટોચનો સીડ આપવામાં આવ્યો છે. જ્યારે રેન્કિંગમાં નવમું સ્થાન ધરાવતી નેધરલેન્ડની કિકિ બેર્ટેન્સને ટુર્નામેન્ટમાં સ્થાન મળ્યું હતુ.</p><div><br></div>","PublishDate":"Sun, 21 Oct 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/wta-finals-svitolina-won-against-kvitova"},{"Title":"સાયના નેહવાલની વિજયી આગેકૂચ,  ડેનમાર્ક ઓપનની ફાઈનલમાં પ્રવેશી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_481aa955-01f8-42ba-9fbb-aefae79b5226.jpeg\" data-filename=\"Dp5WezkV4AAIyeE.jpg\" style=\"width: 50%; float: left;\">ઓડેન્સે (ડેનમાર્ક), તા.૨૦<br></p><p>વર્લ્ડ રેન્કિંગમાં ૧૦મું સ્થાન ધરાવતી ભારતીય બેડમિંટન સ્ટાર સાયના નેહવાલે ડેનમાર્ક ઓપનમાં ડ્રીમ રન જારી રાખતાં ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. સાયનાએ પ્રિ-ક્વાર્ટર ફાઈનલમાં વર્લ્ડ રેન્કિંગમાં બીજું સ્થાન ધરાવતી જાપાનીઝ ખેલાડી યામાગુચીને હરાવી હતી. </p><p>જે પછી ક્વાર્ટર ફાઈનલમાં ભારતીય બેડમિંટન ખેલાડીએ સાતમો ક્રમાંક ધરાવતી જાપાનની ઓકુહારા સામે ૧૭-૨૧, ૨૧-૧૬, ૨૧-૧૨થી વિજય મેળવ્યો હતો. આ પછી સાયના નેહવાલે સેમિ ફાઈનલમાં ઈન્ડોનેશિયાની ગ્રેગોરીના તુન્જુંગને સીધી ગેમ્સમાં ૨૧-૧૧, ૨૧-૧૨થી હરાવીને ફાઈનલમાં પ્રવેશ મેળવ્યો હતો.&nbsp;</p><p>હવે ડેનમાર્ક ઓપન સુપર સિરિઝ બેડમિંટન ચેમ્પિયનશીપની ફાઈનલમાં સાયના નેહવાલનો મુકાબલો વર્લ્ડ રેન્કિંગમાં નંબર વનનું સ્થાન ધરાવતી તાઈ ત્ઝુ યીંગ સામે થશે. જોકે ભારતના કિદામ્બી શ્રીકાંતની આગેકૂચનો અંત સેમિ ફાઈનલમાં આવી ગયો હતો. </p><p>શ્રીકાંતને જાપાનના વર્લ્ડ નંબર વન બેડમિંટન સ્ટાર કેન્ટો મોમોટાએ ૨૧-૧૬, ૨૧-૧૨થી પરાસ્ત કર્યો હતો. અગાઉ શ્રીકાંતે પ્રિ-ક્વાર્ટર ફાઈનલમાં ચાઈનીઝ લેજન્ડ લીન ડાનને હરાવ્યો હતો. જે પછી ઓલ ઈન્ડિયન ક્વાર્ટર ફાઈનલમાં તેણે ૨૨-૨૦, ૧૯-૨૧, ૨૩-૨૧થી સમીર વર્માને પરાસ્ત કર્યો હતો. આ મુકાબલો એક કલાક અને ૧૮ મિનિટ સુધી ચાલ્યો હતો.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">સાયનાએ ઓકુહારા સામે હારના સિલસિલાને અટકાવ્યો</span></p><p>ભારતીય બેડમિટન સ્ટાસ સાયના નેહવાલે ડેનમાર્ક ઓપનમાં જબરજસ્ત પર્ફોમન્સ આપતાં જાપાનીઝ ખેલાડી ઓકુહારા સામેના હારના સિલસિલાને અટકાવ્યો હતો. સાયના અને ઓકુહારા વચ્ચે ગત વર્ષે કુલ ચાર મુકાબલા ખેલાયા હતા, જેમાંથી છેલ્લા ત્રણમાં સાયનાને હારનો સામનો કરવો પડયો હતો. જોકે અહી ખેલાયેલા મુકાબલામાં ભારતીય ખેલાડીએ ઓકુહારા સામે ૫૮ મિનિટના જોરદાર સંઘર્ષ બાદ જીત મેળવતા આગેકૂચ કરી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">તાઈ ત્ઝુ યીંગ સામે સાયના ૨૦૧૩માં જીતી હતી</span></p><p>ડેનમાર્ક ઓપનમાં શાનદાર દેખાવ કરનારી ભારતની ૨૮ વર્ષીય બેડમિંટન સ્ટાર સાયના નેહવાલનો મુકાબલો વર્લ્ડ રેન્કિંગમાં ટોચનું સ્થાન ધરાવતી ચાઈનીઝ તાઈપેઈની તાઈ ત્ઝુ યીંગ સામે થશે. તાઈ ત્ઝુ યીંગ સામે સાયના નેહવાલે છેલ્લે ૨૦૧૩માં વિજય મેળવ્યો હતો. જે પછી બંને વચ્ચે ખેલાયેલી ૧૦ મેચોમાં સાયનાને હારનો સામનો કરવો પડયો હતો. જોકે આ ટુર્નામેન્ટમાં તેણે જે પ્રકારનું ફોર્મ દર્શાવ્યું છે, તે જોતા લાગે છે કે, સાયના તાઈ ત્ઝુ યીંગને પણ આંચકો આપી શકે છે.</p><div><br></div>","PublishDate":"Sat, 20 Oct 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/denmark-open-saina-nehwal-enters-final-kidambi-srikanth-loses-semifinal-clash"},{"Title":"આજે વિન્ડિઝ સામે પ્રથમ વન ડે : ભારતને ઘરઆંગણે સળંગ છઠ્ઠી શ્રેણી જીતવાની તક","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_4d8e94af-6b6e-4914-8043-f334ef56b8b1.jpeg\" data-filename=\"Dp8ahnRXgAAf1KF.jpg\" style=\"width: 100%;\">ગુવાહાટી, તા.૨૦<br></p><p>ટેસ્ટ સિરિઝમાં વિન્ડિઝને વ્હાઈટવોશ કર્યા બાદ ટીમ ઈન્ડિયા આવતીકાલથી શરૃ થઈ રહલી વન ડે શ્રેણીમાં પણ કેરેબિયન પ્રવાસીઓને સજ્જડ પરાજય આપવાના ઈરાદા સાથે ઉતરશે. વર્લ્ડ રેન્કિંગમાં બીજું સ્થાન ધરાવતી કોહલીની કેપ્ટન્સી હેઠળની હાઈપ્રોફાઈલ ભારતીય ટીમ ઘરઆંગણાની સિરિઝ જીતવા માટે હોટફેવરિટ છે. ભારતને ઘરઆંગણે સળંગ છઠ્ઠી વન ડે શ્રેણી જીતવાની આશા છે. જ્યારે પ્રવાસી વિન્ડિઝને વન ડેમાં વધુ સારા પર્ફોમન્સની આશા છે. વેસ્ટ ઈન્ડિઝ ભારતની ભૂમિ પર ૧૬ વર્ષ બાદ સિરિઝ જીતીને નવો ઈતિહાસ રચવાનું સ્વપ્ન સેવી રહ્યું છે. ગુવાહાટીમાં બપોરે ૧.૩૦ વાગ્યાથી મેચનો પ્રારંભ થશે.&nbsp;</p><p>ટેસ્ટની જેમ વન ડેમાં પણ ભારત અને વિન્ડિઝ વચ્ચે રેન્કિંગમાં ઘણું મોટુ અંતર છે. જોકે મેદાને જંગમાં વિન્ડિઝની ટીમ અસાધારણ દેખાવ કરીને સફળતા મેળવવા માટે જાણીતી છે અને આ બાબતને કારણે ભારતે સતર્ક રહેવું પડશે. કેપ્ટન કોહલીની આગેવાની હેઠળની ભારતીય ટીમના મીડલ ઓર્ડરના દેખાવ પર નજર રહેશે. જ્યારે વિન્ડિઝે ભારતમાં લડાયક દેખાવ કરવા માટે બેટીંગ સુધારવી પડશે.&nbsp;</p><p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_2c073b25-bcbb-46cb-a4b6-0a89e66a66ee.jpeg\" data-filename=\"Dp8ajY4WwAE6-p7.jpg\" style=\"width: 50%; float: right;\"><span style=\"color: rgb(156, 0, 0);\">ભારત છેલ્લા ત્રણ વર્ષથી ઘરઆંગણે વન ડે શ્રેણીમાં અજેય</span></p><p>ભારતીય ક્રિકેટ ટીમે છેલ્લા ત્રણ વર્ષથી શાનદાર દેખાવ કરતાં ઘરઆંગણાની એક પણ દ્વિપક્ષિય શ્રેણી ગુમાવી નથી. ભારત ઘરઆંગણે છેલ્લે ઓક્ટોબર, ૨૦૧૫માં સાઉથ આફ્રિકા સામેની વન ડે શ્રેણીમાં ૨-૩થી હાર્યું હતુ. </p><p>જોકે ત્યાર બાદ ઓક્ટોબર,૨૦૧૬માં ભારતે હોમગ્રાઉન્ડ પર ન્યુઝીલેન્ડ સામેની વન ડે શ્રેણી ૩-૨થી જીતી હતી. આ પછી ૨૦૧૭માં ઘરઆંગણે ભારત ઈંગ્લેન્ડ સામે ૩-૨થી, ઓસ્ટ્રેલિયા સામે ૪-૧થી, ન્યુઝીલેન્ડ સામે ૨-૧થી અને શ્રીલંકા સામે ૨-૧થી વિજેતા બન્યું હતુ. </p><p>હવે ભારત ઘરઆંગણે સતત છઠ્ઠી વન ડે શ્રેણી જીતવાનો પ્રયાસ કરશે. જ્યારે વર્લ્ડ રેન્કિંગમાં નવમું સ્થાન ધરાવતા વિન્ડિઝ ભારતની ભૂમિ પર છેલ્લે ૨૦૦૨માં વન ડે શ્રેણી જીત્યું હતુ. જે પછી તેઓ ત્રણ ભારત પ્રવાસમાં સિરિઝ હારી ચૂક્યા છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">પંતને વન ડેમાં એન્ટ્રી : ધોનીના પર્ફોમન્સ પર નજર</span></p><p>ભારતે આક્રમક વિકેટકિપર બેટ્સમેન રિષભ પંતને ટેસ્ટ બાદ વન ડેમાં પણ અજમાવવાનું નક્કી કર્યું છે. વિન્ડિઝ સામેની પ્રથમ વન ડે અગાઉ જાહેર કરેલી ૧૨ ખેલાડીની યાદીમાં પંતને સામેલ કર્યો છે અને તે આવતીકાલે રમવા ઉતરશે તે લગભગ નક્કી છે. ભારતે જાહેર કરેલી ૧૨ ખેલાડીઓની યાદીમાં ત્રણ ફાસ્ટ બોલર તરીકે ઉમેશ યાદવ, મોહમ્મદ શમી અને ખલીલ અહમદને તક આપી છે, જેમાંથી બે ને પ્લેઈંગ ઈલેવનમાં સમાવાશે તેમ મનાય છે.&nbsp;</p><p>આવતીકાલથી શરૃ થઈ રહેલી વન ડે શ્રેણીમાં ભારતીય પસંદગીકારોની નજર ભૂતપૂર્વ કેપ્ટન કમ વિકેટકિપર ધોનીના પર્ફોમન્સ પર પણ રહેશે. ધોનીએ તેને રમવા મળેલી છ વન ડે ઈનિંગમાં ૨૬ની સરેરાશથી માત્ર ૧૫૬ રન નોંધાવ્યા છે. તે એશિયા કપની છમાંથી ચાર મેચોમાં બેટીંગમાં ઉતર્યો હતો અને કુલ ૭૭ રન જ કરી શક્યો હતો. જેમાં એક પણ અડધી સદી સામેલ નહતી. તેનો હાઈએસ્ટ સ્કોર ૩૬ રનનો રહ્યો હતો.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">પંડયાની ગેરહાજરીમાં જાડેજા ઓલરાઉન્ડરની ભૂમિકામાં</span></p><p>એશિયા કપમાં શાનદાર દેખાવ કર્યા બાદ ભારતીય ઓલરાઉન્ડર રવિન્દ્ર જાડેજાએ વન ડે ટીમમાં સ્થાન જાળવી રાખ્યું છે. ટીમ ઈન્ડિયાના ફાસ્ટ બોલિંગ ઓલરાઉન્ડર હાર્દિક પંડયા ઈજાગ્રસ્ત છે, ત્યારે તેની ગેરહાજરીમાં જાડેજા ટીમમાં ઓલરાઉન્ડર તરીકેની જવાબદારી સંભાળશે. ભારતના ટોપ ઓર્ડરમાં રોહિત શર્મા અને શિખર ધવનનું સ્થાન નિશ્ચિત છે. જ્યારે મીડલ ઓર્ડરમાં કેપ્ટન કોહલી, રાયડુ તેમજ પંત અને ત્યાર બાદ ધોનીને બેટીંગમાં તક મળશે તેમ મનાય છે. આ પછી જાડેજા, કુલદીપ યાદવ, ચહલને તક મળી શકે. વર્લ્ડ કપ અગાઉ ભારત મીડલ ઓર્ડરના બેટ્સમેનોના કોમ્બીનેશનને ચકાસી રહ્યું છે. ટીમ ઈન્ડિયામાં સ્પિન બોલિંગ ઓલરાઉન્ડર ધીરજ જાધવની ગેરહાજરી છે.&nbsp;</p><p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_f8d6087a-f13a-4ee1-9978-55a6549c27ff.jpeg\" data-filename=\"DpiOwapUcAAytHU.jpg\" style=\"width: 50%; float: right;\"><span style=\"color: rgb(156, 0, 0);\">સ્ટાર્સની ગેરહાજરીમાં વિન્ડિઝનો મદાર હોલ્ડર, સેમ્યુઅલ્સ-રોચ પર રહેશે</span></p><p>વેસ્ટ ઈન્ડિઝની ટીમ પહેલેથી ગેલ તેમજ રસેલ જેવા સ્ટાર્સની ગેરહાજરીથી પરેશાન છે, તેમાંય ભારત સામેની વન ડે સિરિઝ અગાઉ જ અનુભવી ઓપનર એવિન લુઈસે પણ ખસી જવાની જાહેરાત કરતાં હવે ટીમનો મદાર કેપ્ટન હોલ્ડરની સાથે દિગ્ગજ બેટ્સમેન સેમ્યુઅલ્સ અને ફાસ્ટ બોલર રોચ પર રહેશે. </p><p>વેસ્ટ ઈન્ડિઝની ટીમમાં મોટાભાગના ખેલાડીઓ ભારતીય પીચો અને પરિસ્થિતિથી અજાણ છે. જોકે તેઓ સરપ્રાઈઝ પેકેજ સાબિત થઈ શકે છે. ઓપનર ચંદરપોલ હેમરાજ, ઓલરાઉન્ડર ફાબિયન એલન અને ફાસ્ટ બોલર ઓશાને થોમસ તેમજ ઓબ્ડે મેક્કોય ભારતને આંચકો આપી શકે છે.&nbsp;</p><p>ભારત : કોહલી (કેપ્ટન), રોહિત, ધવન,રાયડુ, પંત, ધોની, જાડેજા, ચહલ, કુલદીપ, શમી, ઉમેશ યાદવ, ખલીલ.</p><p>વિન્ડિઝ : હોલ્ડર (કેપ્ટન), એલન, એમ્બ્રિસ, બિશૂ, હેમરાજ, હેતમાયેર, શાઈ હોપ, જોસેફ, પોવેલ, નર્સ, પોલ, રોવમાન, રોચ, સેમ્યુઅલ્સ, થોમસ, મેક્કોય.-</p><p><span style=\"color: rgb(156, 0, 0);\">કોહલીને ૧૦,૦૦૦ રન પુરા કરવાની તક</span></p><p>ભારતીય કેપ્ટન કોહલીને વિન્ડિઝ સામેની વન ડે સિરિઝ દરમિયાન વન ડે ક્રિકેટમાં ૧૦,૦૦૦ રનના માઈલસ્ટોનને પાર કરવાની તક છે. કોહલીને આ રેકોર્ડ સર્જવા માટે વધુ ૨૨૧ રનની જરુર છે. કોહલી અગાઉ આ સિદ્ધિ ભારતનો લેજન્ડરી બેટ્સેન તેંડુલકર મેળવી ચૂક્યો છે. તેંડુલકરે ૨૫૯ ઈનિંગમાં કારકિર્દીના ૧૦,૦૦૦ ટેસ્ટ રન પુરા કર્યા હતા.જ્યારે કોહલીએ અત્યારે ૨૦૩ ઈનિંગમાં ૯,૭૭૯ રન ફટકાર્યા છે. હવે જોઈએ કે કોહલી કેટલી ઈનિંગમાં આ રેકોર્ડ નોંધાવી શકે છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ધવનની નજર કોહલીના રેકોર્ડ પર</span></p><p>ભારતીય ઓપનર શિખર ધવનની નજર સૌથી ઓછી ઈનિંગમાં ૫,૦૦૦ રન પુરા કરવાના કોહલીના ભારતીય રેકોર્ડ પર મંડાયેલી છે. ધવને અત્યાર સુધીમાં વન ડેમાં ૧૦૯ ઈનિંગમાં ૪,૮૨૩ રન ફટકાર્યા છે. ધવનને ૫,૦૦૦ વન ડે રન પુરા કરવા માટે વધુ ૧૭૭ રનની જરુર છે. કોહલીએ ૧૧૪ ઈનિંગમાં ૫,૦૦૦ રન પુરા કર્યા હતા અને તેણે રિચાર્ડ્સના રેકોર્ડની બરોબરી કરી હતી. જે પછી અમલાએ ૧૦૧ ઈનિંગમાં જ ૫,૦૦૦ રન પુરા કરતાં કોહલી-રિચાર્ડ્ઝના વર્લ્ડ રેકોર્ડને તોડી નાંખ્યો હતો. ધવન પાસે કોહલીના ભારતીય રેકોર્ડને તોડવાની તક છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">વિન્ડિઝ ૧૧ વર્ષમાં ભારતમાં ૧૫માંથી માત્ર ૪ વન ડે જીત્યું છે</span></p><p>આંતરરાષ્ટ્રીય ક્રિકેટમાં એક સમયે દિગ્ગજ ગણાતી વિન્ડિઝની ટીમની છેલ્લા કેટલાક સમયથી અત્યંત કરૃણ પરિસ્થિતિ થઈ ગઈ છે. હાલમાં વન ડે રેન્કિંગમાં ૯માં ક્રમે ફેંકાયેલું વેસ્ટ ઈન્ડિઝ ભારતની ભૂમિ પર દ્વિપક્ષિય સિરિઝ દરમિયાન છેલ્લા ૧૧ વર્ષમાં ૧૫ વન ડે રમ્યું છે અને તેમાંથી માત્ર ચાર જ જીતી શક્યું છે. વર્ષ ૨૦૦૭માં ભારત પ્રવાસમાં આવેલી વિન્ડિઝ ટીમ ચાર વન ડેની શ્રેણીમાં ૧-૩થી હાર્યું હતુ. આ પછી ૨૦૧૧માં ભારતમાં તેઓ ૧-૪થી, ૨૦૧૩માં ૧-૨થી અને ૨૦૧૪માં ૧-૨થી હાર્યા હતા. વિન્ડિઝનો આ જ રેકોર્ડ જોતાં ભારતે આ વખતે તેમની સામે પાંચ વન ડેની શ્રેણી ગોઠવી તો નથી ને ? તેવી હળવાશભરી ચર્ચા ક્રિકેટ ચાહકો કરી રહ્યા છે.</p><div><br></div>","PublishDate":"Sat, 20 Oct 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-and-west-indies-first-odi-today-india-try-to-win-consecutive-sith-odi-series-at-home"},{"Title":"સિંગાપોરમાં ડબલ્યુટીએ ફાઈનલ્સ : ટોચની આઠ ટેનિસ ખેલાડીઓ વચ્ચે ટક્કર","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_168fa94d-1b92-4bf7-b220-21103a05871b.jpeg\" data-filename=\"Dp4bj31XcAAzyNf.jpg\" style=\"width: 100%;\">સિંગાપોર, તા. 20<br></p><p>સિંગાપોરમાં પ્રોફેશનલ મહિલા ટેનિસ ખેલાડીઓની સિઝનની આખરી ટુર્નામેન્ટનો રવિવારથી પ્રારંભ થવા જઈ રહ્યો છે. વર્લ્ડ રેન્કિંગમાં ટોચનું સ્થાન ધરાવતી રોમાનિયાની સિમોના હાલેપ તો ઈજાના કારણે ખરી ગઈ છે. જોકે તેની ગેરહાજરીમાં વર્લ્ડ રેન્કિંગમાં ત્રીજુ સ્થાન ધરાવતી ડેનમાર્કની વોઝનીઆકીની સાથે સાથે ચેક રિપબ્લિકની પેટ્રા ક્વિટોવા તેમજ જાપાનની નાઓમી ઓસાકા પણ ટાઈટલ જીતવા માટે દાવેદાર મનાય છે.&nbsp;<br></p><p>વોઝનીઆકી ડિફેન્ડિંગ ચેમ્પિયન તરીકે ઉતરશે. સિમોના હાલેપ ખસી જતાં નેધરલેન્ડની નવમો ક્રમાંક ધરાવતી કીકી બેર્ટેન્સને આ એલિટ ટુર્નામેન્ટમાં ભાગ લેવાની તક મળી છે. ડબલ્યુટીએ ફાઈનલ્સ તરીકે ઓળખાતી ટુર્નામેન્ટમાં ટોચની આઠ ટીમોને ચાર-ચારના બે ગૂ્રપમાં વહેંચી નાંખવામાં આવી છે. પહેલા ખેલાડીઓને ગૂ્રપ સ્ટેજના મુકાબલામાં રમવાની તક મળશે, જે પછી તેઓ ટોચની બે ખેલાડીઓ સેમિ ફાઈનલમાં પ્રવેશ મેળવશે અને ત્યાર બાદ ફાઈનલ રમાશે.&nbsp;</p><p><span style=\"font-weight: bold; text-decoration-line: underline; color: rgb(156, 0, 0);\">&nbsp;રેડ ગ્રૂપ</span></p><p>એંજેલીક કેર્બર (જર્મની)</p><p>નાઓમી ઓસાકા (જાપાન)</p><p>સ્લોએન સ્ટેફન્સ (અમેરિકા)</p><p>કિકિ બેર્ટેન્સ (નેધરલેન્ડ્સ)</p><p><span style=\"font-weight: bold; text-decoration-line: underline; color: rgb(156, 0, 0);\">વ્હાઈટ ગ્રૂપ</span></p><p>કારોલીના વોઝનીઆકી (ડેનમાર્ક)</p><p>પેટ્રા ક્વિટોવા (ચેક રિપબ્લિક)</p><p>એલિના સ્વિટોલીના (યુક્રેન)</p><p>કારોલીના પ્લીસકોવા (ચેક રિપબ્લિક)</p><div><br></div>","PublishDate":"Sat, 20 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/2018-wta-finals-will-take-place-at-the-singapore"},{"Title":"દિલ્હીને ૪ વિકેટે હરાવીને મુંબઈ વિજય હઝારે ટુર્નામેન્ટમાં ચેમ્પિયન","Content":"<p class=\"MsoNormal\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_589d85a6-2bd0-4085-b224-0f8f2e27d155.jpeg\" data-filename=\"Dp9D_zMXQAAs2cB.jpg\" style=\"width: 100%;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">બેંગ્લોર</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા. ૨૦</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મુંબઈએ\nદિલ્હીને ૧૫ ઓવરો બાકી હતી ત્યારે ૪ વિકેટે હરાવીને વન ડેની વિજય હઝારે ટ્રોફી\nજીતી લીધી છે.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મુંબઈના\nકેપ્ટન શ્રેયસ ઐયરે ટોસ જીતીને દિલ્હીને પ્રથમ બેટિંગ આપી હતી અને તેઓ ધવલ\nકુલકર્ણીને ૩૦ રનમાં ત્રણ તેમજ શિવમ દુબેની ૨૯ રનમાં ત્રણ વિકેટ ઝડપતી બોલિંગ સામે\n૪૫.૪ ઓવરોમાં ૧૭૭ રનમાં જ ઓલઆઉટ થઈગયા હતા. દિલ્હીનો કેપ્ટન ગંભીર માત્ર એક રન અને\nઉન્મુકત ચંદ ૧૩ રન બનાવી આઉટ થતાં તેઓ દબાણ હેઠળ આવી ગયા હતા.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જોકે\nમુંબઈએ ૪૦ રનમાં જ પૃથ્વી શો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">રહાને</span>, <span lang=\"GU\">શ્રેયસ ઐયર સહિત ૪૦ રનમાં જ ચાર વિકેટો\nગુમાવી દેતા તેઓ પર અપસેટજનક પરાજયનો ભય ફેલાયો હતો. સિધ્ધાર્થ લાડે ૪૮ તેમજ\nવિકેટકિપર બેટ્સમેન આદિત્ય તારેએ ૭૧ રન સાથે પાંચમી વિકેટની ભાગીદારીમાં ૧૦૫ રન\nદબાણમાં આવ્યા વગર નોંધાવતા દિલ્હીનું વિજયનું સ્વપ્ન સાકાર નહતું થયું. દિલ્હી\nતરફથી સૈનીએ ત્રણ વિકેટ ઝડપી હતી.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span style=\"color: rgb(156, 0, 0);\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મુંબઈ\nત્રીજી વખત ચેમ્પિયન બન્યું</span><span style=\"font-family:Gopika\"><o:p></o:p></span></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મુંબઈએ\nઆ સાથે ૧૨ વર્ષ પછી વિજય હઝારે ટ્રોફી જીતવામાં સફળતા મેળવી હતી. આ અગાઉ\n૨૦૦૬-૦૭માં અમોલ મઝુમદારની કેપ્ટન્સી હેઠળની મુંબઈની ટીમે રાજસ્થાનને ૭૨ રનથી\nહરાવી ટ્રોફી જીતી હતી. મુંબઈએ આ સાથે ત્રીજી વખત આ ચેમ્પિયનશીપ મેળવી છે. મુંબઈએ\n૨૦૦૩-૦૪માં પ્રથમ વખત હઝારે ટ્રોફી જીત્યું હતું. દિલ્હી ૨૦૧૨-૧૩માં એક વખત\nચેમ્પિયન બન્યું છે. ગુજરાત ૨૦૧૪-૧૬માં વિજેતા બનેલું. તાલિમનાડુ સૌથી વધુ પાંચ\nવખત ચેમ્પિયન બન્યું છે.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sat, 20 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/mumbai-beat-delhi-by-four-wicket-to-lift-vijay-hazare-trophy"},{"Title":"રાયડુનો સાતત્યભર્યો દેખાવ મીડલ ઓર્ડર અંગેની સમસ્યા ઉકેલી શકે","Content":"<p><br></p><p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_65ac3388-6637-46ea-b393-7a2f59aa628f.jpeg\" data-filename=\"43c86-15399680482959-800.jpg\" style=\"width: 50%; float: left;\">ગુવાહાટી,તા. ૨૦<br></p><p>વર્લ્ડ કપને આડે ગણતરીના મહિના બાકી રહ્યા છે, ત્યારે ભારતીય ક્રિકેટ ટીમ મીડલ ઓર્ડરના કંગાળ દેખાવને કારણે પરેશાન છે. જોકે ભારતીય કેપ્ટન કોહલીને આશા છે કે વર્લ્ડ કપ અગાઉ ટીમ ઈન્ડિયાને મીડલ ઓર્ડરમાં પણ આધારભૂત બેટ્સમેન મળી જશે. </p><p>વિન્ડિઝ સામેની પાંચ વન ડેની શ્રેણી અગાઉ કોહલીએ કહ્યું કે, રાયડુએ ચોથા ક્રમના બેટ્સમેન તરીકે ઘણો સારો દેખાવ કર્યો છે. જો તેનો સાતત્યભર્યો દેખાવ જારી રહે તો ભારતની મીડલ ઓર્ડર બેટીંગની સમસ્યા ઉકેલી શકાય તેમ છે.&nbsp;</p><p>ઈંગ્લેન્ડની ભૂમિ પર આવતા વર્ષે યોજાનારા વર્લ્ડ કપ અગાઉ ભારતને કુલ ૧૮ વન ડે રમવાની છે. કેપ્ટન કોહલી સહિતનું ભારતીય ટીમ મેનેજમેન્ટ આ મેચોનો ફાયદો ઉઠાવીને મીડલ ઓર્ડરમાં નવા કોમ્બિનેશનને અજમાવવાનો પ્રાયસ કરશે. </p><p>કોહલીએ કહ્યું કે, છેલ્લા કેટલાક સમયથી ચોથા ક્રમના બેટસમેન તરીકે રાયડુએ જવાબદારી સાથે અસરકારક દેખાવ કર્યો છે. એશિયા કપના તેના દેખાવ બાદ અમે તેને આ સ્થાન પર પોતાનું સ્થાન વધુ મજબુત કરવાની તક આપવા માંગીએ છીએ.</p><p>કોહલીએ કહ્યું કે, મેં તેને એશિયા કપમાં રમતો જોયો છે અને ટીમ મેનેજમેન્ટને પણ લાગે છે કે,ચોથા ક્રમના બેટ્સમેન તરીકે તે પરફેક્ટ છે. અમને લાગે છે કે, તેની હાજરીથી અમારો મીડલ ઓર્ડર ઘણો જ સંતુલિત બની ગયો છે. તે ચોથા ક્રમ માટે શ્રેષ્ઠ વિકલ્પ સમાન છે. તેને સારો એવો અનુભવ પણ છે. તેણે તેના રાજ્ય માટે તેમજ આઇપીએલમાં તેની ટીમ માટે ઘણી મેચો જીતી છે. તેનો વન ડે રેકોર્ડ પણ શાનદાર છે.&nbsp;</p><div><br></div>","PublishDate":"Sat, 20 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ambati-rayudus-consistency-at-no-4-slot-will-solve-our-middle-order-conundrum-says-virat-kohli"},{"Title":"ભારતની વર્લ્ડ બેસ્ટ ટીમને અમે જોરદાર ટક્કર આપવા તૈયાર છીએ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_c89062dc-86c2-4a4b-bc06-55abcef97a0a.jpeg\" data-filename=\"JasonHolder.jpg\" style=\"width: 459.984px; float: right;\">ગુવાહાટી,તા. ૨૦<br></p><p>ભારત સામેની વન ડે સિરિઝ અગાઉ વેસ્ટ ઈન્ડિઝના કેપ્ટન જેસન હોલ્ડરે હૂંકાર કરતાં કહ્યું કે, અમે જાણીએ છીએ કે હાલની ભારતીય ટીમ વિશ્વમાં શ્રેષ્ઠ છે. જોકે અમે તેમને ઘરઆંગણે રમાઈ રહેલી સિરિઝમાં જોરદાર ટક્કર આપવા માટે કટિબદ્ધ&nbsp; છીએ. બેશક અમારી ટીમમાં કેટલાક સ્ટાર ખેલાડીઓ નથી, પણ અમારા યુવા ખેલાડીઓ માટે તેમની પ્રતિભાને પૂરવાર કરવાની આ એક સારી તક છે.</p><p>વર્લ્ડ રેન્કિંગમાં નવમું સ્થાન ધરાવતા વેસ્ટ ઈન્ડિઝના કેપ્ટન હોલ્ડરે કહ્યું કે, ભારતની ટીમ હાલ ઘણું જ સારુ રમી રહી છે અને તેમની સામે ઘરઆંગણે રમવું આસાન નથી. અમારી ટીમમાં ઘણા નવા ચહેરાને સમાવવામાં આવ્યા છે. તેમની પાસે તેમની પ્રતિભા પૂરવાર કરવાની તક છે. </p><p>હોલ્ડરે ઊમેર્યું કે, અમે આ સિરિઝમાં ૩૦૦ કે વધુ રન કરવાના લક્ષ્ય સાથે બેટીંગ પ્રેક્ટિસ કરી રહ્યા છીએ. વિન્ડિઝનો સિનિયર ક્રિકેટર મર્લોન સેમ્યુઅલ્સ આવતીકાલે કારકિર્દીની ૨૦૦મી વન ડે રમશે.</p><p> હોલ્ડરે તેના વખાણ કરતાં કહ્યું કે, તે ઘણા વર્ષોથી ટીમની સાથે છે અને તે અમારો સારો બેટ્સમેન છે. છેલ્લા કેટલાક વર્ષોમાં તેનું ફોર્મ જોરદાર રહ્યું છે. મેં જોયેલા ખેલાડીઓમાં તે સૌથી સ્પર્ધાત્મક ખેલાડી છે.</p><p>હોલ્ડરે એમ પણ જણાવ્યું કે, ભારતીય પરિસ્થિતિમાં રન ફટકારવા આસાન હોય છે. આવી સ્થિતિમાં અમે ૩૦૦ થી ૩૨૦ રનના લક્ષ્યને નક્કી કર્યું છે. અમારા બેટ્સમેનોએ આ લક્ષ્યને હાંસલ કરવાની દિશામાં ધ્યાન આપવાની જરુર છે. અમારે સફળતા મેળવવા માટે ખાસ કરીને બેટીંગમાં વધુ ધ્યાન આપવાની જરુર લાગી રહી છે.</p><div><br></div>","PublishDate":"Sat, 20 Oct 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-is-best-one-day-side-in-the-world-but-we-give-them-tough-challenge-says-jason-holder"},{"Title":"ઈંગ્લેન્ડે ચોથી વન ડેમાં શ્રીલંકાને હરાવીને ૩-૦થી સિરિઝ જીતી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_954ce1c0-9352-4d44-a084-83fceadf687c.jpeg\" data-filename=\"DpuTL-SXcAMNKtS.jpg\" style=\"width: 100%;\">કેન્ડી, તા.૨૦<br></p><p>ઈંગ્લેન્ડે વરસાદના વિધ્ન વચ્ચે રમાયેલી ચોથી વન ડેમાં શ્રીલંકાને ડકવર્થ-લુઈસની પદ્ધતિને સહારે ૧૮ રનથી હરાવીને પાંચ વન ડેની શ્રેણીમાં ૩-૦થી વિજયી સરસાઈ મેળવી લીધી હતી. ઈંગ્લેન્ડ અને શ્રીલંકા વચ્ચેની સતત ત્રીજી વન ડેમાં વરસાદના વિધ્નની અસર જોવા મળી હતી, જે પ્રવાસી ટીમને ત્રીજી વખત ફળી હતી. ચોથી વન ડેમાં જીતવા માટેના ૨૭૪ના ટાર્ગેટ સામે ઈંગ્લેન્ડે ૨૭ ઓવરમાં બે વિકેટે ૧૩૨ રન કર્યા ત્યારે ભારે વરસાદ ત્રાટક્યો હતો અને રમત શક્ય બની શકી નહતી. આ પછી ઈંગ્લેન્ડને ડકવર્થ-લુઈસને સહારે ૧૮ રનથી વિજેતા જાહેર કરવામાં આવ્યું હતુ. મોર્ગનને મેન ઓફ ધ મેચ જાહેર કરવામાં આવ્યો હતો.&nbsp;</p><p>ઈંગ્લેન્ડે ટોસ જીતીને શ્રીલંકાને બેટીંગમાં ઉતાર્યું હતુ. શનાકાના ૬૬ બોલમાં પાંચ છગ્ગા અને ચાર ચોગ્ગા સાથેના ૬૬ રન તેમજ ડિકવેલાના ૫૨ અને થિસારા પરેરાના ૪૪ની મદદથી શ્રીલંકાએ સાત વિકેટે ૨૭૩ રન કર્યા હતા. જવાબમાં ઈંગ્લેન્ડે રોયના ૪૫ રન બાદ રૃટ (૩૨*) અને મોર્ગન (૩૧*) વચ્ચેની અણનમ ૫૬ રનની ભાગીદારીને સહારે ૨૭ ઓવરમાં બે વિકેટે ૧૩૨ રન કર્યા હતા. ઈંગ્લેન્ડ છેલ્લે 2007માં શ્રીલંકાની ભૂમિ પર સિરિઝ જીત્યું હતુ. જે પછી આ તેમનો 11 વર્ષમાં શ્રીલંકાની ભૂમિ પરનો સૌપ્રથમ શ્રેણી વિજય છે.</p><p><span style=\"color: rgb(156, 0, 0);\">ઈંગ્લેન્ડના પ્રવાસ પર વરસાદી વાદળોનો પ્રભાવ રહ્યો</span></p><p>ઈંગ્લેન્ડની ટીમ શ્રીલંકા પ્રવાસે આવ્યા બાદ પ્રેક્ટિસ મેચો સહિત અત્યાર સુધી છ મેચ રમી છે અને પ્રત્યેક મેચ પર વરસાદનો પ્રભાવ જોવા મળ્યો છે. ઈંગ્લેન્ડ પ્રથમ પ્રેક્ટિસ વન ડે ડકવર્થની મદદથી ૪૩ રનથી જીત્યું હતુ. જે પછી તેની બીજી પ્રેક્ટિસ મેચ ધોવાઈ ગઈ હતી. પ્રથમ વન ડેમાં ઈંગ્લેન્ડે ૧૫ ઓવરમાં બે વિકેટે ૯૨ રન કર્યા ત્યારે વરસાદ ત્રાટકતાં મેચ પડતી મૂકાઈ હતી. બીજી વન ડેમાં ડકવર્થની મદદથી ઈંગ્લેન્ડ ૩૧ રનથી વિજેતા બન્યું હતુ. ત્રીજી વન ડે વરસાદના વિધ્ન બાદ ૨૧-૨૧ ઓવરની કરી નાંખવામાં આવી હતી, જેમાં ઈંગ્લેન્ડ સાત વિકેટથી વિજેતા બન્યું હતુ.</p><div><br></div>","PublishDate":"Sat, 20 Oct 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/england-sealed-the-series-against-sri-lanka-with-victory-in-fourth-rain-affected-odi"},{"Title":"ડેનમાર્ક ઓપન: ઇન્ડોનેશિયાની તુનજુંગને હરાવી સાઇના નેહવાલ ફાઇનલમાં પહોંચી","Content":"<div><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_a8469ac8-67f3-4f61-bcfc-1ffed6b5be76.jpeg\" data-filename=\"denmark-open-saina-nehwal-r.jpg\" style=\"width: 50%; float: right;\"></div><div><br></div><div>કોપનહેગન, તા. 20 ઓક્ટોબર 2018, શનિવાર<br></div><div><br></div><div>સાઇના નેહવાલે ડેનમાર્ક ઓપનમાં ઇન્ડોનેશયાની ગ્રિગોરિયા મરિસ્કા તુનજુંગને 21-11, 21-12 થી હરાવીને મહિલા સિંગલ્સની ફાઇનલમાં પ્રવેશ કર્યો છે. સાઇના નેહવાલે સતત બે દિવસમાં જાપાનની બે સ્ટાર ખેલાડી નોઝોમી આકુહારા અને અકાને યામાગુચીને હરાવી હતી. રમતમાં તેના પ્રદર્શનને જોતા સેમીફાઇનલમાં ગ્રિગોરિયા મરિસ્કા તુનજુંગ સામે પણ તેને જીતની દાવેદાર માનવામાં આવતી હતી. વર્લ્ડ નં. 10 સાઇના આશાઓ પર ખરી ઉતરી સરળતાથી મેચ જીતી લીધી.</div><div><br></div><div>સાઇના નેહવાલે વર્લ્ડ નં. 19 ગ્રિગોરિયો મરીસ્કા તુનજુંગ સામે શરૂઆતથી જ સારૂ પ્રદર્શન કર્યું અને પ્રથમ ગેમ 21-11 થી જીતી જ્યારે બીજી ગેમ પણ 21-12થી પોતાના નામે કરી. સાઇના પાસે ડેનમાર્ક ઓપનમાં બીજીવાર ચેમ્પિયન બનવાની તક છે. આ પહેલા 2012માં સાઇના આ ટૂર્નામેન્ટ જીતી ચૂકી છે.</div><div><br></div><div>ફાઇનલમાં સાઇના નેહવાલની ટક્કર તાઇવાનની તાઇ જૂ યિંગ સાથે થશે. વર્લ્ડ નં. 1 તાઇ જૂ યિંગે મહિલા સિંગલ્સના પહેલા સેમીફાઇનલમાં ચીનની બિંગજિયાઓને હરાવી. તાઇ અને સાઇના અત્યાર સુધીમાં કુલ 16 મેચમાં આમને-સામને થઇ છે. જેમાંથી સાઇના 5 મેચ જીતી છે.</div>","PublishDate":"Sat, 20 Oct 2018 14:56:14 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/denmark-open-saina-nehwal-reachs-in-final-beats-indonesian-tunjung"},{"Title":"ભારતીય ઝડપી બોલર પ્રવિણ કુમારે ક્રિકેટના દરેક ફોર્મેટમાંથી સંન્યાસ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_497dbbd7-59b9-4df8-9575-15434e035a61.jpeg\" data-filename=\"praveen-kumar-retirement-te.jpg\" style=\"width: 50%; float: right;\"></p><p><br></p><p>નવી દિલ્હી, તા. 20 ઓક્ટોબર 2018, શનિવાર</p><p>ભારતીય ટીમના ઝડપી બોલર પ્રવિણ કુમારે ક્રિકેટના દરેક ફોર્મેટમાંથી નિવૃત્તિ જાહેર કરી છે. 13 વર્ષ સુધી ક્રિકેટ રમ્યા બાદ તેમણે આ નિર્ણય કર્યો છે. પ્રવિણ કુમાર ભારતની ઘણી યાદગાર જીતના સાક્ષી રહ્યો છે. તેઓ હવે માત્ર ઓએનજીસી માટે કંપની ક્રિકેટ રમશે અને બોલીંગ કોચ બનવા માંગે છે. સંન્યાસ બાદ તેમણે કહ્યું મને પછતાવો નથી. દિલથી રમ્યો છું, દિલથી બોલીંગ કરી છે.</p><p>એક અગ્રણી સમાચારપત્ર સાથેની વાતચીતમાં પોતાના આગળની કારકિર્દીની વાત કરતા તેમણે કહ્યું કે, હું બોલીંગ કોચ બનવા માગું છું. લોકો જાણે છે કે મારી પાસે જ્ઞાન છે. મને લાગે છે કે આ એક એવું ક્ષેત્ર છે જ્યાં હું કામ કરી શકું છું. હું આ અનુભવ યુવાનોને આપી શકુ છું.</p><p>પ્રવિણ કુમાર 2005-06માં રણજી ટ્રોફીમાં ઉત્તરપ્રદેશ માટે રમતા હતા અને ડોમેસ્ટીક ક્રિકેટમાં પ્રભાવશાળી પ્રદર્શન બાદ તેમણે નવેમ્બર 2007માં આંતરરાષ્ટ્રીય ક્રિકેટમાં પોતાની કારકિર્દીની શરૂઆત કરી. પ્રવિણ કુમારે ભારત માટે 68 વન-ડે અને 6 ટેસ્ટ મેચ રમી જેમાં વન-ડેમાં 77 અને ટેસ્ટમાં 27 વિકેટ ઝડપી હતી.&nbsp;</p>","PublishDate":"Sat, 20 Oct 2018 10:38:41 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/praveen-kumar-retirement-team-india-pacer-meerut-uttar-pradesh"},{"Title":"કપિલ શર્માએ કર્યું લગ્નનું એલાન, 12 ડિસેમ્બરે લગ્નગ્રંથીમાં જોડાશે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_9866644c-43bf-4928-b7f4-dca8d0acf8d8.jpeg\" data-filename=\"kapil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 22. ઓક્ટોબર 2018 સોમવાર<br></p><p>બોલીવૂડમાં આ વર્ષે લગ્ન કરનાર સેલેબ્સની લિસ્ટમાં એક વધારે નામે જોડાયું છે. રણવીર અને દીપિકા પાદુકોણના લગ્નના એલાન બાદ મશહૂર કોમેડિયન કપિલ શર્મા ગર્લફેન્ડ ગિની ચતરાથની સાથે આ વર્ષે ડિસેમ્બરમાં લગ્ન કરવાનો છે.</p><p>એક ન્યૂઝ ઇન્ટરવ્યૂમાં લગ્નની તારિખનું એલાન કરતા કપિલે જણાવ્યું કે ગિની ચતરાથના હોમટાઉન 12 ડિસેમ્બરે બન્ને લગ્નગ્રંથીમાં જોડાશે. કપિલે જણાવ્યું કે તે લગ્ન સાધારણ રીતે કરવા માગે છે પણ ગિની તેમના ઘરની એકલી છોકરી છે તેથી તેના ઘરવાળાને આ ફંક્શન માટે ખૂબ જ ઉત્સાહ છે.</p><p>ટીવીથી ગાયબ થયા બાદ કપિલ એક વાર ફી ધમાકેદાર વાપસી કરવા જઈ રહ્યો છે. હંમણા જ કપિલે ટ્વીટર એકાઉન્ટ પર સુપર હિટ શો 'ધ કપિલ શર્મા શો'ની બીજી સિઝન સાથે ટીવી પર વાપસીના સમાચાર શેયર કરીને ફેન્સને ખુશખબરી આપી હતી. સૂત્રોના પ્રમાણે ધ કપિલ શર્મા શો આ દિવાલી પર ઓન એયર થઈ શકે છે.</p>","PublishDate":"Mon, 22 Oct 2018 14:47:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kapil-sharma-ginni-chatrath-are-going-to-marry-on-12th-december"},{"Title":"રણવીર સિંહ અને દિપીકા પાદુકોણ નવેમ્બરમાં લગ્નગ્રંથિથી જોડાશે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_d663b40f-b2d8-4142-8d2f-7c5be8340f8d.jpeg\" data-filename=\"aa22.jpg\" style=\"width: 50%; float: right;\">મુંબઇ, તા.21 ઓકટોબર 2018,રવિવાર&nbsp;<br></p><p>છેલ્લા ઘણાં સમયથી દીપીકા પાદુકોણ અને રણવીરસિંહના પ્રેમસંબંધો ચર્ચામાં હતા.</p><p>&nbsp;તેઓ વારંવાર સાથે દેખાતા હોવાથી તેમના વિશે ઘણી અટકળો પણ સાંભળવા મળતી હતી. પરંતુ આ બધી જ અટકળોને પૂર્ણવિરામ આપીને તેઓએ તેમના ટ્વિટર અકાઉન્ટ પર શેર કરી હતી.</p><p>તમને જણાવતા ખૂબ જ ખુશી થાય છે કે અમારા પરિવારના આશીર્વાદથી અમારા લગ્ન ૧૪ અને ૧૫મી નવેમ્બર ૨૦૧૮ના રોજ નક્કી થયા છે.</p><p>આટલા વર્ષોમાં તમે અમને જે પ્રેમ આપ્યો તેના અને કૃતજ્ઞા છીએ. તેમ જ પ્રેમ મિત્રતા અને વિશ્વાસની અમારી શરૃ થનારી સુંદર સફરમાં અમને તમારા આશીર્વાદની અપેક્ષા છે.</p><p>તેમની આ જાહેરાતને પગલે ચાહકવર્ગમાં ખુશીની લહેર દોડી ગઈ હતી અને ચાહકોએ તેમના પર અભિનંદનનો વરસાદ વરસાવ્યો હતો.</p>","PublishDate":"Mon, 22 Oct 2018 02:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/ranveer-singh-and-deepika-padukone-will-join-the-wedding-in-november"},{"Title":"રિશી કપૂરની ગંભીર બીમારીની અમેરિકામાં સારવાર શરૃ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_5d1097c8-7ece-499e-8a45-f32a4b45ded1.jpeg\" data-filename=\"abb.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; મુંબઇ,તા.21 ઓકટોબર 2018,રવિવાર&nbsp;<br></p><p>રિશી કપૂર થોડા દિવસો પહેલા પોતાની બીમારીનો ઇલાજ કરાવવા અમેરિકા ગયો છે. તેણે&nbsp; સોશિયલ મીડિયા પર પોતે ઇલાજ કરાવવા જઇ રહ્યાનું જણાવ્યું હતું. પરંતુ બીમારી વિશે જણાવ્યું નહોતું. તેને કેન્સર જેવી ગંભીર બીમારી હોવાની ચર્ચાથી તેના ભાઇ રણધીર કપૂરે મીડિયાકર્મીઓને આવી અફવા ન ફેલાવાનું કહ્યું હતું. જોકે હજી સુધી રિશી કઇ બીમારીથી પીડાઇ રહ્યો છે તે તેઓએ જાહેર કર્યું નથી.&nbsp;</p><p>&nbsp;ઉલ્લેખનીય છે કે, રિશીની મોટી બહેન રીતુ કપૂર નંદાને સાત વરસ પહેલા કેન્સર થયું હતું અને તે આ બીમારીથી જંગ લડીને સારી થઇ છે. રિશી પણ સારો ફાઇટર છે અને તે પણ સાજો થઇ જશે.</p><p>પરિવારની નજીકના સૂત્રે જણાવ્યું હતું કે, ''રિશી બહુ જ હિંમતથી પોતાની બીમારી સામે લડી રહ્યો છે. તે રોગની સામે ઝુકી નથી ગયો કે ડિપ્રેશનમાં નથી આવી ગયો. તે આવી ગંભીર બીમારીની સારવારમાં ફક્ત નીતુ સિંહને જ પોતાની પાસે ઇચ્છે છે.</p><p>રિશીને અસહ્ય દુખાવો થતો હોવાની પણ&nbsp; ચર્ચા હતી.જોકે રણબીર પણ તેની પાસે હતો અન ેઆલિયા પણ ગઇ હતી.</p><p>કરણ જોહર અને અયાન મુખર્જી પણ રણબીરના ખાસ મિત્રો છે અને તેઓ રિશીની ખબર કાઢવા ન્યુયોર્ક જાય તેવી ચર્ચા છે.&nbsp;</p><p>હવે અમેરિકામાં રિશીની સારવાર શરૃ થઇ ગઇ છે. તેની આ માંદગીમાં તેના પડખે તેની પત્ની નીતુ છે. તેમજ રણબીર પણ સાથે ગયો હતો. રણબીરની&nbsp; હાલની ગર્લફ્રેન્ડ આલિયા પણ રિશી અને રણબીરને મળવા અમેરિકા ગઇ હતી.&nbsp;</p>","PublishDate":"Mon, 22 Oct 2018 02:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/rishi-kapoors-serious-illness-started-treatment-in-america"},{"Title":"દિપિકા રણવીરના લગ્નની તારીખનું એલાન, સોશિયલ મીડિયા પર શેર કરી તસ્વીર","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_9c3019c7-991c-42de-a2ab-1367f75fad8f.jpeg\" data-filename=\"DIPIKA-RANVIR.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 21. ઓક્ટોબર 2018 રવિવાર<br></p><p>દિપિકા પાદુકોણ અને રણવીર સિંહની વચ્ચે રિલેશનશિપના સમાચાર ઘણા સમય સુધી ચાલ્યા પરંતુ હવે આ રિલેશનશિપ શાદીમાં બદલાઈ જશે. બન્ને જલ્દી લગ્નના બંધનમાં બંધાવાના છે. દિપિકા અને રણવીર બન્ને તેમના લગ્નની તારીખનું એલાન સોશિયલ મીડિયા દ્વારા જાહેર કરી છે.</p><p>બન્ને સોશિયલ મીડિયા પર જણાવ્યું કે અમારી લગ્ન 14 અને 15 નવેમ્બરે યોજાવાના છે. લખ્યું કે અમને તમને જણાવવામાં ખુશી થાય છે કે અમારા પરિવારના આશીર્વાદથી અમારા લગ્ન 14 અને 15 નવેમ્બરે થવાના છે. <br><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_032bf066-2d56-4a65-beee-94189da15315.jpeg\" data-filename=\"DqBn3FaXcAEme7U.jpg\" style=\"width: 50%;\"><br>આટલા વર્ષોમાં તમે અમને જે પ્રેમ અને સ્નેહ આપ્યો છે, તે માટે અમે તમારા આભારી છીએ અને અમારા શરૂ થનારા પ્રેમ, દોસ્તી અને વિશ્વાસના ખુબસુરત સફર માટે અમે તમારા આશીર્વાદની કામના કરીએ છીએ.</p>","PublishDate":"Sun, 21 Oct 2018 12:22:28 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/deepika-padukone-and-ranveer-singh-marriage-is-on-14th-and-15th-november-date-released-on-instagram-twitter-social-media"},{"Title":"મી ટુ ના લપેટામાં  અનુ મલિક, ઈન્ડિયન આઈડોલમાંથી બહાર","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_1eeb743c-092a-427b-ae20-dffed6dd55a4.jpeg\" data-filename=\"ANU-MALIK.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 21. ઓક્ટોબર રવિવાર<br></p><p>મી ટુના લપેટામાં આવેલી હસ્તીઓને હવે પોતાની ખુરશી ગુમાવવાનો વારો આવી રહ્યો છે.</p><p>આ યાદીમાં સંગીતકાર અનુ મલિકનુ નામ પણ જોડાઈ ગયુ છે.અનુ મલિકને મ્યુઝિક રીયાલિટી શો ઈન્ડિયન આઈડોલમાંથી ચેનલે બહાર કરી દીધો છે.</p><p>ટીવી ચેનલના પ્રવક્તાએ કહ્યુ હતુ કે અનુ હવે ઈન્ડિયન આઈડોલની જ્યુરી પેનલનો હિસ્સો નથી. તેમની જગ્યાએ મ્યુઝિક ઈન્ડસ્ટ્રીના જાણીતા ચહેરાને અમે લાવીશું.</p><p>જોકે એક વેબસાઈટે કરેલા રિપોર્ટ પ્રમાણે અનુ મલિકે કહ્યુ છે કે તે જાતે જ આ શોથી બ્રેક લેવા માંગતા હતા. કારણકે તેનાથી બીજી કામગીરી પ્રભાવિત થઈ રહી હતી.</p><p>અનુ મિલક પર સિંગર શ્વેતા પંડિત અને સોના મહાપાત્રાએ અનુ મલિક પર જાતીય શોષણના આરોપ લગાવ્યા હતા.</p>","PublishDate":"Sun, 21 Oct 2018 08:31:18 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/metoo-movement-anu-malik-out-from-indian-idol-season"},{"Title":"#MeTooનું રજનીકાંતએ સમર્થન કર્યું, કહ્યું મહિલાઓ દુરુપયોગના કરે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_702d73f9-a009-49b5-a4c2-c131142096a8.jpeg\" data-filename=\"rajnikant.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 20. ઓક્ટોબર 2018 શનિવાર<br></p><p>#MeToo અભિયાન હેઠળ ઘણી મહિલાઓએ તેમની સાથે થયેલી છેડતી અને યૌન ઉત્પીડનની ઘટનાઓ પર ખુલીને વાત કરી રહી છે. <br><br>સાઉથના સુપરસ્ટાર રજનીકાંત પોતાનું નિવેદન આપ્યું છે. તેમની ફિલ્મ પેટ્ટાની શુટિંગથી પાછા આવેલા રજનીકાંતે ચેન્નઈ એયરપોર્ટ પર પત્રકારો સાથે વાતચીત કરી હતી.</p><p>#MeToo અભિયાન વિશે પૂછવામાં આવતા તેમને કહ્યું કે MeToo અભિયાન મહિલાઓનું સમર્થન કરુ છુ. પરંતુ તેમને આનો દુરુપયોગના કરવો જોઈએ. કવિ અને લિરીસિસ્ટ વૈરામુથુ પર લાગેલા યૌન ઉત્પીડન વિશે પૂછવામાં આવતા તેમને કહ્યું કે વૈરામુથુએ બધા આરોપને ફગાવી દિધા છે. આ મામલે વૈરામુથુ કહ્યું કે મહિલાઓ ફરિયાદ કરી શકે છે.</p><p>ઉલ્લેખનીય છે કે ચેન્નઈ એકસપ્રસની સિગર ચિન્મઈ શ્રીપદાએ તમિલ ફિલ્મોના ગીતકાર વૈરામુથુ પર યૌન શોષણના આરોપ લગાવ્યા છે જે બાદ વૈરામુથુ કહ્યું કે તેમની સામે યૌન ઉત્પીડનના આરોપ ખોટા છે અને આરોપ લગાવનારી મહિલાઓ તેમની સામે ફરિયાદ કરે તો તેઓ કાયદાકીય પગલા લેવા તૈયાર છે ચિન્મઈ&nbsp;સહિત ઘણી મહિલાઓએ વૈરામુથુ પર આરોપ લગાવ્યા છે.</p>","PublishDate":"Sat, 20 Oct 2018 12:47:21 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/rajinikanth-supports-metoo-movement-but-cautions-women-against-misuse"},{"Title":"અમિતાભ બચ્ચન 850 ખેડૂતોનું દેવું ચૂકવશે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_fec8611e-3297-4858-8293-8cfbb1be2149.jpeg\" data-filename=\"B B.jpg\" style=\"width: 100%; float: left;\"></p><p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_fec8611e-3297-4858-8293-8cfbb1be2149.jpeg\" data-filename=\"B B.jpg\" style=\"width: 100%; float: left;\">મુંબઇ 20 ઓક્ટોબર 2018<br></p><p>મેગાસ્ટાર અમિતાભ બચ્ચને ઉત્તર પ્રદેશના સાડા આઠસો ખેડૂતોના માથા પરના દેવાને ચૂકવી દેવાની જાહેરાત કરી હતી. દેવાદાર ખેડૂતો દ્વારા કરાઇ રહેલા આપઘાત નિવારવા તેમણે આ પગલું લીધું હોવાનું જાણવા મળ્યું હતું.</p><p>અત્યાર અગાઉ અમિતાભ બચ્ચને મહારાષ્ટ્રના સાડા ત્રણસો ખેડૂતોના દેવું ભરપાઇ કર્યું હતું. ૭૬ વર્ષની વયે પણ સતત બીઝી રહેતા આ કલાકાર રોજ નિયમિત રૃપે પોતાના બ્લોગ પર કંઇક લખતા હોય છે. તાજેતરમાં તેમણે લખ્યું કે મહારાષ્ટ્રના સાડા ત્રણસો ખેડૂતો&nbsp; પોતાનું કર્જ ચૂકવી શકતા નહોતા એટલે આત્મહત્યા જેવું અંતિમ પગલું ભરતા હતા. એ રોકવા મેં આ તમામ ખેડૂતોનું દેવું ચૂકવી દીધું હતું. એ પહેલાં આંધ્ર પ્રદેશ અને વિદર્ભના ખેડૂતોને મદદ કરી હતી.&nbsp;</p><p>'મહારાષ્ટ્રમાં જેમના પરિવારમાં કોઇ ને કોઇ શહીદ થયું હોય એવા ૪૪ પરિવારોને તાજેતરમાં સહાય કરી. આવાં કાર્યોથી મને અનેરો સંતોષ મળે છે. હવે મને એવી માહિતી મળી છે કે ઉત્તર પ્રદેશમાં સાડા આઠસો ખેડૂતો દેવામાં ડૂબેલા છે. એમનું દેવું ભરપાઇ કરી દેવાનો નિર્ણય મેં કર્યો છે. ટૂંક સમયમાં એમનું દેવું હું ભરપાઇ કરી દઇશ' એમ અમિતાભે લખ્યું હતું.</p><p><br></p>","PublishDate":"Sat, 20 Oct 2018 06:58:55 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/big-b-to-pay-debt-of-850-up-farmers"},{"Title":"MeToo  આંદોલન ફક્ત પીડિતા મહિલાઓ માટે છે: મુંબઇ હાઇકોર્ટે ચેતવણી આપી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_1cf21db2-1bf6-4594-b9d0-70ab339a3fbb.jpeg\" data-filename=\"CAMP.jpeg\" style=\"width: 50%; float: right;\">મુંબઇ 20 ઓક્ટોબર 2018, શનિવાર<br></p><p>મુંબઇ હાઇકોર્ટે સ્પષ્ટ શબ્દોમાં કહ્યું હતું કે બોલિવૂડમાં હાલ ચાલી રહેલું મી ટુ આંદોલન ફક્ત પીડિત મહિલાઓ માટે છે. આ આંદોલનનો ગેરલાભ લેવાની કોશિશ અન્ય કોઇએ કરવી નહીં.</p><p>મોખરાની અભિનેત્રી કંગના રનૌત અને તનુશ્રી દત્તા વગેરેએ ક્વીન ફેમ ડાયરેક્ટર વિકાસ બહલ સામે કરેલા જાતીય દુરાચારના આક્ષેપોની વિગતો હવે તો જગજાહેર છે.</p><p>વિકાસ બહલે હવે નિષ્ક્રીય એવી ફિલ્મ કંપની ફેન્ટમ ફિલ્મ્સના પોતાના ભાગીદારો વિક્રમાદિત્ય મોટવાની અને અનુરાગ કશ્યપ સામે વ્યાવસાયિક અદેખાઇના પગલે આવા આક્ષેપ કર્યા હોવાનો આરોપ મૂકીને દસ કરોડ રૂપિયા વળતર માગતી અરજી કરી હતી.</p><p> આ અરજીમાં વિકાસે હાઇકોર્ટને એવી વિનંતી પણ કરી હતી કે મિડિયા અને સોશ્યલ મિડિયા પર આ મુદ્દે ચર્ચા ન થાય એ માટે પણ હાઇકોર્ટે સ્પષ્ટ સૂચના આપવી.</p><p>જસ્ટિસ એસ જે કાથાવાલાએ આ ચેતવણી આપી હતી. ફેન્ટમ ફિલ્મ્સની એક ભૂતપૂર્વ મહિલા કર્મચારીએ એવો આક્ષેપ કર્યો હતો કે વિકાસ સતત મને હેરાન કરતો હતો અને અન્ય&nbsp; ભાગીદારોને જણાવવા છતાં કોઇ પગલાં લેવાયાં નહોતાં માટે મને નોકરી છોડી દેવાની ફરજ પડી હતી.</p><p>&nbsp; આ સંદર્ભમાં અનુરાગ કશ્યપે એવો ખુલાસો કર્યો હતો કે મને મારા વકીલોએ ગેરમાર્ગે દોર્યો હતો. બાકી વિકાસ સામે ઘણીવાર ફરિયાદો મળી હતી. આથી ઉશ્કેરાયેલા વિકાસે અનુરાગ અને વિક્રમાદિત્ય સામે બદનામીનો દાવો માંડયો હતો.</p>","PublishDate":"Sat, 20 Oct 2018 06:58:31 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/me-too-campaign-is-only-for-harressed-women-only"},{"Title":"બધાઇ હોએ નમસ્તે ઇંગ્લેંડ ફિલ્મને હંફાવી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_00dec082-99dd-4f70-bd7b-e59a0aeae2d3.jpeg\" data-filename=\"BADHAI.jpg\" style=\"width: 50%; float: right;\">મુંબઇ 20 ઓક્ટોબર 2018<br></p><p>ગાયક અભિનેતા આયુષમાન ખુરાનાને મુખ્ય ભૂમિકામાં રજૂ કરતી ફિલ્મ બધાઇ હોએ વિપુલ અમૃતલાલ શાહની નમસ્તે ઇંગ્લેંડ ફિલ્મને હંફાવી હોવાની માહિતી મલી હતી.</p><p>બધાઇ હોમાં એવી સ્ટોરીલાઇન છે કે ઘરમાં પૌત્ર-પૌત્રી હોય એવા સમયે દાદીમા અને ઘરની વહુ બંને સાથે પ્રેગનન્ટ થાય ત્યારે કેવી રમૂજી પરિસ્થિતિ સર્જાય છે. બીજી બાજુ નમસ્તે ઇંગ્લેંડ વિપુલ શાહની જ ૨૦૦૭-૦૮માં&nbsp; રજૂ થયેલી નમસ્તે લંડન ફિલ્મની સિક્વલ છે. મૂળમાં કેટરિના કૈફ અને અક્ષય કુમારની જોડી હતી. સિક્વલમાં અર્જુન કપૂર અને પરિણિતી ચોપરા ચમક્યાં છે.</p><p>બધાઇ હોએ રજૂ થયાના પહેલા દિવસે સવા સાત કરોડથી વધુની કમાણી કરી હતી. જો કે આ વરસે રજૂ થયેલી અન્ય હિટ ફિલ્મો સ્ત્રી અને રાઝીના પહેલા દિવસના વકરા કરતાં નમસ્તે ઇંગ્લેંડે સારો ધંધો કર્યો હતો.</p><p>અપરિણિત યુવાન આયુષમાન ની પ્રેગનન્ટ થતી માતા તરીકે નીના ગુપ્તા ચમકી રહી છે. દંગલ ફેમ સાન્યા મલ્હોત્રા આ ફિલ્મમાં આયુષમાનની ગર્લફ્રેન્ડનો રોલ કરે છે. ગજરાજ રાવ આયુષમાનના દાદા અને સુરેખા સિક્રી આયુષમાનની દાદીના રોલમાં છે. આ એક કોમેડી ફિલ્મ છે.&nbsp;</p><p>અગાઉના દાયકાઓમાં નાની ઉંમરે પરણી જતા યુવક યુવતીઓ ૩૫-૪૦ની વય સુધીમાં તો દાદા દાદી બની જતા.&nbsp; તેમના સંતાનો પરણી જતા અને ક્યારેક એવું બનતું કે સાસુ-વહુ બંને સાથે પ્રેગનન્ટ થઇ જાય.&nbsp; આજે આવું બહુ ઓછું જોવા મળે છે.</p><p><br></p><div><br></div>","PublishDate":"Sat, 20 Oct 2018 06:37:55 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/badhai-ho-is-ahead-of-namaste-england"},{"Title":"સૈફ અલી ખાન કરીના કપૂર સાથે કામ નહીં કરે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_65d5820a-3479-498d-9ed7-bbd842f1c4ad.jpeg\" data-filename=\"KHAN.jpg\" style=\"width: 50%; float: right;\">મુંબઇ 20 ઓક્ટોબર 2018<br></p><p>એ લિસ્ટની કલાકાર જોડી અને વાસ્તવ જીવનમાં પતિ પત્ની એવા સૈફ અલી ખાન અને કરીના કપૂર ખાન કદી સાથે ફિલ્મ નહીં કરે.&nbsp;</p><p>એક ઇન્ટરવ્યૂમાં સૈફે કહ્યંુ કે અમે બંનેએ છેલ્લે એજન્ટ વિનોદ ફિલ્મ સાથે કરી હતી. અમારી વચ્ચેની નિકટતાના પગલે અમે સ્વાભાવિક અભિનય કરી શક્યા નહોતા એવું અમારા ચાહકોને લાગ્યું હતું અને ફિલ્મ પીટાઇ ગઇ હતી. અમે સાથે બે ત્રણ ફિલ્મો કરી છે જેને બોક્સ ઑફિસ પર ધાર્યો પ્રતિભાવ મળ્યો નહોતો. એટલે મને એમ લાગ્યું હતું કે એક પરિવારના સભ્ય હોવાના નાતે અમે દર્શકોને રુચે એવો અભિનય કરી શકતા નહોતા. સાવ સ્વાભાવિક બની રહેતા હતા એટલે દર્શકોને બહુ મજા પડતી નહોતી. આ સંજોગોમાં સાથે કામ કરવાનો આગ્રહ જતો કરવો જોઇએ એમ અમને લાગ્યું હતું.</p><p>આખરે તો દર્શકો જજ હોય છે. મનોરંજન પીરસવામાં પણ કેમેરા સામે જેને અભિનય કહે છે એવંુ કંઇક સર્જાવું જોઇએ. પતિ પત્ની હોવાના નાતે કે ગમે તે કારણે અમે સાથે હોઇએ ત્યારે જેને અભિનય કહે છે એવું નહોતા કરી શક્યા. દર્શકો અને સમીક્ષકો બંનેએ એવો અભિપ્રાય વ્યક્ત કર્યો હતો એટલે અમે નક્કી કર્યુ ંહતું કે સાથે ફિલ્મ ન કરવી.</p><p><br></p><div><br></div>","PublishDate":"Sat, 20 Oct 2018 06:33:15 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kareena-and-saif-will-not-do-a-film-together"},{"Title":"અક્ષય કુમાર સાથેની ફિલ્મ દિશાએ કેમ જતી કરી ?","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_2fe3f39a-4400-4e87-a654-a2be30f60220.jpeg\" data-filename=\"DISHA.jpg\" style=\"width: 50%; float: left;\">મુંબઇ 20 ઓક્ટોબર 2018<br></p><p>બાગી ટુથી રાતોરાત એ લિસ્ટની ગણાતી થઇ ગયેલી અભિનેત્રી દિશા પટનીએ ટોચના અભિનેતા અક્ષય કુમાર સાથેની ફિલ્મ કેમ જતી કરી હતી એનું રહસ્ય હવે ખુલ્યું હતું.</p><p>બાગી ટુ સુપરહિટ નીવડયા બાદ દિશાને સુપર સ્ટાર સલમાન ખાનની ભારત ફિલ્મ મળી હતી એટલે એ ખુશ હતી. દરમિયાન, એને મોખરાના ફિલ્મ સર્જક આર બાલ્કીની એક ફિલ્મની ઑફર આવતાં એ ઉત્તેજિત થઇ ગઇ હતી. એને સ્ક્રીપ્ટ પણ ગમી હતી. પરંતુ સ્ક્રીપ્ટ વાંચતી વખતે એના ધ્યાનમાં એક હકીકત આવી હતી કે આ ફિલ્મમાં એક નહીં ત્રણ ચાર અભિનેત્રી છે. મુખ્ય રોલ વિદ્યા બાલન કરવાની છે એટલે કે દિશા સેકંડ કે થર્ડ લીડની હીરોઇન હોઇ શકે.</p><p>ઉપરાંત હીરો અક્ષય કુમાર હતો એટલે મોટે ભાગે અક્ષયની આસપાસ કથા ફરતી હોઇ શકે. અગાઉ થયેલી જાહેરાત મુજબ ટોયલેટ એક પ્રેમ કથા અને પેડમેનની જેમ આ ફિલ્મ પણ સામાજિક ઉદ્દેશ ધરાવતી ફિલ્મ હશે. એટલે અક્ષય અને વિદ્યાની તુલનાએ અન્ય કલાકારોને ઝાઝું ફૂટેજ મળવાની શક્યતા આપોઆપ ઘટી જાય . એ સંજોગોમાં આ ફિલ્મ જતી કરી શકાય છે એવું દિશાને લાગતાં એણે આ ફિલ્મ કરવાની ના પાડી હતી એવી માહિતી હવે મળી હતી.</p><p>દિશાએ નીરજ પાંડેની એમ એસ ધોની- ધી અનટોલ્ડ સ્ટોરી ફિલ્મથી અભિનય કારકિર્દી શરૃ કરી હતી.</p><p><br></p><div><br></div>","PublishDate":"Sat, 20 Oct 2018 06:17:31 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/disha-said-no-to-do-r-balkis-film"},{"Title":"કંગના હવે દસ કિલો વજન વધારશે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_e58ffc6c-4811-451c-b95e-8f355cf84159.jpeg\" data-filename=\"KANGANA.jpg\" style=\"width: 50%; float: right;\">મુંબઇ 20 ઓક્ટોબર 2018<br></p><p>મોખરાની અભિનેત્રી કંગના રનૌત એની આગામી ફિલ્મ માટે દસ કિલો વજન વધારશે એવી જાણકારી એની નિકટનાં સૂત્રોએ આપી હતી.</p><p>હાલ ૧૮૫૭ના બળવા સાથે સંકળાયેલી ઝાંસીની રાણી લક્ષ્મીબાઇની ફિલ્મ મણીકર્ણિકા પૂરી કરવામાં કંગના બીઝી છે. આ ફિલ્મ પૂરી થયા બાદ કંગના અશ્વિની આયર તિવારીની પંગા ફિલ્મ કરવાની છે. પંગા ફિલ્મ મહિલા કબડ્ડી ખેલાડીઓની વાત કરવાની છે. આ ફિલ્મ માટે કંગનાને દસેક કિલો વજન વધારવાની જરૃર પડશે એમ અશ્વિનીની નિકટનાં સૂત્રોએ જણાવ્યું હતું.</p><p>કંગનાની નિકટનાં સૂત્રોએ આપેલી માહિતી મુજબ હાલ કંગના અમેરિકામાં છે. એ ત્યાંથી પાછી ફરે એટલે તરત કબડ્ડીની રમતની તાલીમ શરૃ કરશે. સાથોસાથ પોતાના વજનમાં દસ કિલો વધારવા એ સતત વર્ક આઉટ અને પોષક ખોરાક ચાલુ કરસે. આ ફિલ્મમાં એની સાથે રિચા ચડ્ડા પણ ચમકી રહી છે. આ સૂત્રે કહ્યંુ કે જન્મજાત રીતે કંગના એકદમ પાતળી હોવાથી એણે વજન વધારવા માટે ખાસ ટ્રેનરની નજર તળે વર્ક આઉટ અને ડાયેટિંગ કરવું પડશે.</p><p>ફિલ્મની કથાના પાત્રને અનુરૃપ એણે કાયાને કસવી પડશે. કબડ્ડીની રમતમાં કસેલી કાયા અને સતત ચપળ હિલચાલ કરવાની તૈયારી રાખવી પડતી હોય છે.</p><p><br></p><div><br></div>","PublishDate":"Sat, 20 Oct 2018 06:12:33 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kangana-to-put-on-10-kilos-for-film-panga"},{"Title":"અભિષેક બચ્ચને મનમર્ઝિયાં પછી નવી ફિલ્મ શરૃ કરી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_71e5797e-8303-40aa-a079-2404e78f9310.jpeg\" data-filename=\"ANU.jpg\" style=\"width: 50%; float: right;\">મુંબઇ 20 ઓક્ટોબર 2018<br></p><p>આગેવાન ફિલ્મ સર્જક બરફી ફેમ અનુરાગ બસુએ પોતાની નવી ફિલ્મ દશેરાના શુભ દિવસે શરૃ કરી હતી. આ ફિલ્મમાં અભિષેક બચ્ચન મુખ્ય રોલ કરી રહ્યો છે.</p><p>અભિષેકે બે વર્ષના વિરામ પછી ફરી કામ શરૃ કર્યું હતું અને તાજેતરમાં એની અનુરાગ કશ્યપ નિર્દેશિત ફિલ્મ મનમર્ઝિયાં રજૂ થઇ હતી. આ ફિલ્મે બોક્સ ઑફિસ પર બહુ મોટો બિઝનેસ કર્યો નહોતો પરંતુ એ વિવાદના કેન્દ્રમાં આવી ગઇ હતી કારણ કે શીખ યુવાનના રોલમાં રજૂ થયેલા અભિષેક બચ્ચનને ધૂમ્રપાન કરતો દેખાડાયો હતો. ઉત્તર અને ઇશાન ભારતની કેટલીક શીખ સંસ્થાઓએ વિરોધ કરતાં ફિલ્મમાંથી શીખ યુવાનને ધૂમ્રપાન કરતો દેખાડતાં દ્રશ્યો&nbsp; કાપી નાખવા પડયા હતા.</p><p>હવે અભિષેકે બીજા અનુરાગની ફિલ્મ સ્વીકારી છે. સામાન્ય રીતે અનુરાગ બસુ રણબીર કપૂરને લઇને ફિલ્મો બનાવે છે. રણબીર સાથે એણે બનાવેલી ફિલ્મ બરફી સુપરહિટ નીવડી હતી. જો કે આ બંનેએ સાથે મળીને બનાવેલી ફિલ્મ જગ્ગા જાસૂસ ભૂંડે હાલે પીટાઇ ગઇ હતી.</p><p>અભિષેક બચ્ચનને લઇને અનુરાગ બસુએ નવી ફિલ્મના શૂટિંગનો આરંભ દશેરાએ કર્યો હતો.</p><p>અભિષેકે સોશ્યલ મિડિયા પર મૂકેલા સંદેશામાં લખ્યું હતું કે દશેરાના શુભ દિવસે અમે નવા પ્રોજેક્ટનો આરંભ કરી રહ્યા છીએ. હું પહેલો શોટ આપું એ પછી અનુરાગના ચહેરા પર સ્મિત ફરકે એવી આશા રાખું છું.&nbsp;&nbsp;</p><p><br></p><div><br></div>","PublishDate":"Sat, 20 Oct 2018 06:08:40 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/abhishek-bachchan-began-anurag-basus-film"},{"Title":"મોતીચુર ચકનાચુર આજે ફ્લોર પર જશે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_0ec3711b-a2bb-4d0a-a27b-e9245d2b7c5f.jpeg\" data-filename=\"ATHIYA.png\" style=\"width: 50%; float: left;\">મુંબઇ 20 ઓક્ટોબર 2018<br></p><p>મોખરાના અભિનેતા નવાઝુદ્દીન સિદ્દીકીને નવોદિત ગણાય એવી અભિનેત્રી અથિયા શેટ્ટી સાથે પહેલીવાર રજૂ કરતી લગ્નવિષયક કોમેડી ફિલ્મ મોતીચુર ચકનાચુર આજે ૨૦ ઓક્ટોબરે ફ્લોર પર જઇ રહી હોવાની માહિતી મળી હતી.</p><p>આ ફિલ્મ આવતા વરસની આખર સુધીમાં પૂરી થવાની શક્યતા છે. આ ફિલ્મનું મોટા ભાગનું શૂટિંગ ભોપાલમાં કરવાના છે. જાણીતા ટીવી ડાયરેક્ટર દેવમિત્રા હસન આ ફિલ્મથી બોલિવૂડમાં ડેબ્યુ કરી રહ્યા છે.&nbsp;</p><p>સમર્થનવિહોણી માહિતી મુજબ આ ફિલ્મમાં અથિયા ઉત્તર ભારતના એક નાનકડા નગરની યુવતીનો રોલ કરવાની છે. એ માટે એ છેલ્લા થોડા સમયથી હિન્દી ઉચ્ચારોને પરફેક્ટ કરવાની આકરી તાલીમ પણ લઇ રહી હતી. એ સાઉથની હોવાથી એના હિન્દી ઉચ્ચારો ઉત્તર ભારતની યુવતી જેવા કરવા જરૃરી હતા.</p><p>અથિયાએ ૨૦૧૫માં સલમાન ખાનની હીરો ફિલ્મથી અભિનય ક્ષેત્રે ઝુકાવ્યું હતું. એ ફિલ્મ બોક્સ ઑફિસ પર પીટાઇ ગઇ હતી. ત્યારબાદ એણે અનિસ બઝ્મીની મુબારકન કરી હતી જેમાં અનિલ કપૂરે એના વાસ્તવ જીવનના ભત્રીજા અભિનેતા અર્જુન કપૂર સાથે કામ કર્યું હતું. જો કે આ ફિલ્મને પણ બોક્સ ઑફિસ પર ધાર્યો પ્રતિભાવ મળ્યો નહોતો એટલે અથિયાને હાલ એકાદ હિટ ફિલ્મની તાતી જરૃર છે. શક્ય છે, મોતીચુર ચકનાચુર એની કારકિર્દીને વેગ આપનારી ફિલ્મ બની રહે.</p><p><br></p><div><br></div>","PublishDate":"Sat, 20 Oct 2018 06:03:55 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/motichur-chakanachur-will-go-in-the-floor-to-day"},{"Title":"પશ્ચિમ બંગાળમાં કિશોર કુમારની પ્રતિમા સ્થપાશે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_657d501c-7dd1-4656-b124-53e32a6a47e6.jpeg\" data-filename=\"DADA.jpg\" style=\"width: 50%; float: right;\">કોલકાતા / મુંબઇ 20 ઓક્ટોબર 2018<br></p><p>લેજંડરી પાર્શ્વગાયક કિશોર કુમાર અને એવાજ લેજંડરી સંગીતકાર એસડી બર્મનની પ્રતિમા કોલકાતામાં સ્થાપવાની યોજના આ બંનેની ફેન ક્લબે કરી હોવાની માહિતી મળી હતી.</p><p>સોમવારે ૨૨ ઓક્ટોબરે કિશોર કુમારના પાર્શ્વગાયક&nbsp; પુત્ર અમિત કુમારના હસ્તે કિશોર કુમાર અને&nbsp; એસ ડી બર્મનની પ્રતિમાનું અનાવરણ થશે એવી જાણકારી ફેન ક્લબના મહામંત્રી સુદીપ્ત ચંદ્રે આપી હતી.</p><p>કોલકાતાના મેયર આ પ્રસંગે હાજરી રહેવાના છે. અત્યાર અગાઉ ફેન ક્લબે કોલકાતાના દક્ષિણિ એવેન્યુ-કીટાલા રોડ જંક્શ પર સંગીતકાર આર ડી બર્મનની પ્રતિમા સ્થાપિત કરી હતી.</p><p>સુદીપ્તે પત્રકારોને કહ્યું હતું કે એક સમયે એસ ડી બર્મન કોલકાતાના સાઉથ એન્ડ પાર્કના ઢકુરિયા વિસ્તારમાં રહેતા હતા. આર ડી બર્મનની પ્રતિમાની બરાબર સામે આ બંને કલાકારો કિશોર કુમાર અને એસ ડી બર્મનની પ્રતિમાઓ સ્થાપિત કરાશે. કિશોર કુમારે પહેલાં લગ્ન કોલકાતાની ગુહા ઠાકુરતા સાથે કર્યા હતા. એ રીતે કિશોર કુમાર પણ કોલકાતા સાથે જોડાયેલા ગણાય એટલે એમની પણ પ્રતિમા સ્થાપિત કરાઇ રહી છે એમ ચંદ્રે વધુમાં કહ્યું હતું.</p><p><br></p>","PublishDate":"Sat, 20 Oct 2018 05:58:54 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/calcutta-will-have-statues-of-s-d-burman-and-kishore-kumar"},{"Title":"નાના પાટેકર આઉટ, મોહન જોશી ઇન","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_ce104f61-ab7d-4dae-a54d-1cdce5791ff5.jpeg\" data-filename=\"JOSHI.jpg\" style=\"width: 50%; float: left;\">મુંબઇ 20 ઓક્ટોબર 2018<br></p><p>&nbsp;શનિવાર છેલ્લાં પાંત્રીસ ચાલીસ વર્ષથી એકધારા ચાલી રહેલા સુપરહિટ મરાઠી નાટક અભિનય સમ્રાટમાંથી નાના પાટેકરની હકાલપટ્ટી કરાઇ હોવાની&nbsp; જાણકારી મળી હતી.</p><p>અગાઉ આ રોલ&nbsp; નાના પાટેકર જ કરતો હતો અને એ માટે એને બેસ્ટ એક્ટરનો એવોર્ડ સુદ્ધાં મળ્યો હતો. પરંતુ અભિનેત્રી તનુશ્રી દત્તાએ નાના પાટેકર પર જાતીય કનડગતના આક્ષેપ મૂક્યા બાદ પરિસ્થિતિ બદલાઇ ગઇ હતી અને નાનાને પડતો મૂકીને મોહન જોશીને આ રોલ માટે પસંદ કરવામાં આવ્યો હતો.&nbsp;</p><p>મરાઠી ભાષાના ટોચના કવિ નાટયકાર કુસુમાગ્રજ (સાચું નામ વી વી શિરવાડકર)ના આ નાટકમાં છેલ્લા ત્રણેક દાયકામાં ઘણા અભિનેતા બદલાયા હતા. મૂળ આ રોલ વરસો સુધી ડૉક્ટર શ્રીરામ લાગુએ કર્યો હતો. ત્યારબાદ વારાફરતી બીજા કલાકારોએ આ રોલ કર્યો. છેલ્લા થોડા સમયથી નાના પાટેકર આ રોલ કરતો હતો. એના અભિનયના પગલે આ નાટક સતત સુપરહિટ અને હાઉસફૂલ જતું હતું.&nbsp;</p><p>અત્યાર અગાઉ નાનાને સાજિદ નડિયાદવાલાની ફિલ્મ હાઉસફૂલ ફોરમાંથી પડતો મૂકવાની પણ વાત હતી. પાછળથી એ નિર્ણય બદલવામાં આવ્યો હતો અને નાનાએ જેટલા સીન ભજવ્યા હોય એ ફિલ્મમાં રાખી મૂકવાનો નિર્ણય લેવાયો હતો. નાનાએ ફિલ્મ અધવચ છોડી દીધી હતી. એની જેમ ફિલ્મના ડાયરેક્ટર સાજિદ ખાને પણ ફિલ્મ છોડી દેવી પડી હતી.</p><p><br></p><div><br></div>","PublishDate":"Sat, 20 Oct 2018 05:54:52 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/nana-patekar-is-out-mohan-joshi-is-in"},{"Title":"પ્રિયંકા ચોપરા અને નિક જોનસે લગ્નની તારીખમાં ફેરફાર કર્યો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_43391ce5-3c3f-4e20-9414-98fc95316290.jpeg\" data-filename=\"abb.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા)&nbsp; મુંબઇ,તા.19 ઓકટોબર 2018,શુક્રવાર<br></p><p>પ્રિયંકા ચોપરા અને નિક જોનસના લગ્નને લઇને એક નવી વાત આવી છે. પહેલા એવી વાત હતી કે આ પ્રેમી યુગલ બીજી ડિસેમ્બરના લગ્ન કરવાનું છે. જોકે હવે એવા સમાચાર છે કે, તેઓ આ વરસને લગ્ન કરવાના નથી.</p><p> લગ્ન આવતા વરસના જાન્યુઆરી મહિનામાં થાય તેવી વાત છે.&nbsp; સૂત્રની વાત સાચી માનીએ તો પ્રિયંકા અને નિક હવે આવતા વરસની જાન્યુઆરીના ૧૪ અથવા ૧૫&nbsp; જાન્યુઆરીમાં કરશે. જોકે તેમણે લગ્નની તારીખ ક્યા કારણોસર લંબાવી છે તે જાણવા મળ્યું નથી.</p><p>મળેલી જાણકારી મુજબ આ લગ્ન જોધપુરના ઉમેદ ભવન પેલેસમાં જ થશે, ફક્ત તારીખમાં ફેરફાર થયો છે.&nbsp;</p><p>પ્રિયંકા ચોપરાએ ભલે લગ્નની તારીખ લંબાવી હોય પરંતુ, તેની માતા મધુ ચોપરાએ લગ્નની ખરીદી શરૃ કરી દીધી છે. તે પ્રિયંકાના લગ્નનો પરિધાન ડિઝાઇનર આબુ જાની અને સંદીપ ખોસલા પાસે તૈયાર કરાવી રહી છે. થોડા દિવસો પહેલા મધુ ચોપરાએ આ બન્ને ડિઝાઇનરોની મુલાકાત લીધી હતી. તેથી આ ચર્ચાએ વગે પકડયો છે.&nbsp;</p>","PublishDate":"Sat, 20 Oct 2018 02:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/priyanka-chopra-and-nick-jones-changed-the-date-of-marriage"},{"Title":"ધરમ પુત્ર સની દેઓલ 365 કરોડની સંપત્તિનો માલિક","Content":"<p>(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; મુંબઇ,તા.19 ઓકટોબર 2018,શુક્રવાર<br></p><p>બોલીવૂડમાં એકશન હીરો તરીકે જાણીતા થયેલો સની દેઓલ હાલ પોતાનો ૬૨મો જન્મદિવસ મનાવી રહ્યો છે. સનીના પિતા ધર્મેન્દ્ર ૭૦ ના દાયકાના સ્ટાર હતા અને સનીએ પણ પિતાની આ પરંપરાને આગળ વધારી હતી. સનીએ કારકિર્દીની શરૃઆત ૧૯૮૩માં રીલિઝ થયેલી 'બેતાબ ફિલ્મથી કરી હતી.&nbsp;</p><p>સની દેઓલ છેલ્લા ચાર દસકાથી ફિલ્મોમાં અભિનય કરીરહ્યો છે. આદે સની કરોડોની સંપત્તિનો માલિક છે. સની એક ફિલ્મ માટે હાલ રૃપિયા આઠ કરોડ ચાર્જ કરે છે. એક રિપોર્ટના અનુસાર, સની પાસે લગભગ ૫૦ મિલિયન ડોલર એટલે કે રૃપિયા ૩૬૫ કરોડની સંપત્તિનો માલિક છે. સનીની આવક ફક્ત ફિલ્મોમાં થી જ નથી. સનીનું પોતાનું પ્રોડકશન હાઉસ છે જેનું નામ ' વિજેતા ફિલ્મ્સ છે. સની વિજ્ઞાાપનો માટે પણ કામ કરે છે, એક એન્ડોર્સમેન્ટ માટે સની રૃા. બે કરોડ જેટલા વસૂલે છે. </p><p>સની કેટલીય કંપનીઓનો બ્રાન્ડ એમ્બેસેડર રહ્યો છે. સની પાસે મુંબઇના જુહુ વિસ્તારમાં શાનદાર બંગલો, ઉપરાંત પંજાબમાં પરિવારનું મોટું ઘર, અને કેટલીય બિઘાના ખેતર છે. આ ઉપરાંત લંડનમાં પણ એક શાનદાર હાઉસ છે. જેમાં તેણે કેટલીય ફિલ્મોના શૂટિંગ પણ કર્યા છે.&nbsp;</p><p>સની પાસે પોતાની ઘણી લકઝરી ગાડીઓ છે. જેમાં પોર્શે, ઓડી ૧૮ અને રેન્જ ઓવર જેવી કાર પણ સામેલ છે.સની શૂટિંગ માટે અથવા કોઇ ઇવેન્ટમાં જાય છે ત્યારે મોટાભાગે તે પોર્શે કારમાં દેખાયો છે.&nbsp;</p>","PublishDate":"Sat, 20 Oct 2018 02:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/dharams-son-sunny-deol-owns-assets-worth-365-crores"},{"Title":"મીટુ હેઠળ અનેક આક્ષેપો પછી સેલિબ્રિટી મેનેજર અનિર્બાન દાસનો આત્મહત્યાનો પ્રયાસ","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">મુંબઈ</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">તા.19 ઓક્ટોબર, 2018 શુક્રવાર&nbsp;</span></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_d0f15553-481c-4736-8a24-baccbd1bf2c8.jpeg\" data-filename=\"A.jpg\" style=\"width: 323px; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">મીટુ અભિયાન હેઠળ કેટલીક મહિલાઓ\nદ્વારા હેરાનગતિના આરોપોના સામનો કરી રહેલા બોલિવૂડના સેલિબ્રિટી મેનેજર અનિર્બાન\nદાસ બ્લાએ આત્મહત્યાનો પ્રયાસ કર્યો હતો. કેવીએએન (ક્વાન) એન્ટરટેઇનમેન્ટ કંપનીના\nસહ સ્થાપક અનિર્બાન દાસ નવી મુંબઈમાં વશીમાં આવેલા એક પુલ પરથી કૂદવાનો પ્રયાસ કરી\nરહ્યા હતા ત્યારે પોલીસે તેમને પકડીને બચાવી લીધા હતા. આ ઘટના રાત્રે ૧૨ઃ૩૦ વાગ્યે\nબની હતી. </span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પોલીસે કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">મુંબઈ\nટ્રાફિક પોલીસે અનિર્બાન દાસ બ્લાને પકડીને પોલીસને હવાલે કરી દીધા હતા. ૩૯ વર્ષીય\nઅનિર્બાન દાસ પર અનેક મહિલાઓએ સોશિયલ મીડિયા થકી શારીરિક છેડછાડના ગંભીર આરોપ\nલગાવ્યા છે. ક્વાન એન્ટરટેઇનમેન્ટ કંપનીએ સત્તાવાર નિવેદનમાં જણાવ્યું હતું કે</span>,\n<span lang=\"GU\">મીટુ અભિયાન હેઠળ લાગી રહેલા આરોપો પછી અમે આત્મનિરીક્ષણ કરી રહ્યા\nછીએ કે</span>, <span lang=\"GU\">અહીં તમામને કામ કરવા યોગ્ય અને તંદુરસ્ત વાતાવરણ\nમળી રહ્યું છે કે નહીં. મીટુ અભિયાનને અમારો સંપૂર્ણ ટેકો છે. મહિલાઓ સાથે કોઈ પણ\nપ્રકારના અયોગ્ય વર્તન અને શોષણનો અમે વિરોધ કરીએ છીએ. અમે ખાતરી આપીએ છીએ કે</span>,\n<span lang=\"GU\">અમારી કંપનીમાં તમામ કર્મચારીઓને સલામત અને સુરક્ષિત વાતાવરણ મળશે. </span></span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ક્વાન એન્ટરટેઇનમેન્ટ રણબીર કપૂર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">દીપિકા\nપાદુકોણ</span>, <span lang=\"GU\">રીતિક રોશન</span>, <span lang=\"GU\">ટાઈગર શ્રોફ</span>,\n<span lang=\"GU\">સોનમ કપૂર</span>, <span lang=\"GU\">શ્રદ્ધા કપૂર અને જેકલિન\nફર્નાન્ડિસ જેવી અનેક સેલિબ્રિટીના પોર્ટફોલિયોનું મેનેજમેન્ટ કરે છે. અનિર્બાન\nદાસ પર લાગેલા આરોપો પછી દીપિકા પાદુકોણના ધ લાઈવ લવ લાફ ફાઉન્ડેશનના એડવાઈઝરી\nમેમ્બરના હોદ્દા પરથી પણ તેમને દૂર કરી દેવાયા છે. </span></span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ દરમિયાન મીટુ હેઠળ અનેક મહિલાઓના\nગંભીર આરોપો પછી બોલિવૂડના જાણીતા કાસ્ટિંગ ડિરેક્ટર મુકેશ છાબરાને </span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">'<span lang=\"GU\">ધ\nફોલ્ટ ઈન અવર સ્ટાર્સ</span>'<span lang=\"GU\">ની હિન્દી રિમેક </span>'<span lang=\"GU\">કિઝી ઓર મેની</span>'<span lang=\"GU\">ના ડિરેક્ટર તરીકે દૂર કરી દેવાયા છે.\nફોક્સ સ્ટાર સ્ટુડિયો પ્રોડક્શન હાઉસમાં સ્ટાર ઈન્ડિયા દ્વારા આ ફિલ્મ બની રહી\nહતી. આ બંને કંપનીએ કહ્યું હતું કે</span>, <span lang=\"GU\">કામના સ્થળે મહિલાઓના\nઆક્ષેપોને અમે અત્યંત ગંભીરતાથી લઈએ છીએ. જ્યાં સુધી મુકેશ છાબરા સામેના આરોપોની\nતપાસ પૂરી નહીં થાય ત્યાં સુધી તેઓ સસ્પેન્ડેડ રહેશે.</span></span><span style=\"font-family:Gopika;mso-bidi-language:GU\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">નોંધનીય છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">, <span lang=\"GU\">મુકેશ\nછાબરા </span>'<span lang=\"GU\">કિઝી ઓર મેની</span>' <span lang=\"GU\">ફિલ્મથી\nડિરેક્ટોરિયલ ડેબ્યૂ કરી રહ્યા હતા.</span></span><span style=\"font-family: Gopika;\">&nbsp;</span></p>","PublishDate":"Fri, 19 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/anirban-blah-celeb-manager-accused-in-metoo-attempted-suicide"},{"Title":"#MeToo: બોલીવૂડના સૌથી મોટા કાસ્ટિંગ ડિરેક્ટરની ફોક્સ સ્ટાર કંપનીમાંથી છુટ્ટી","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_d6e9afad-1d2e-4ec9-bf50-736358e5b7a6.jpeg\" data-filename=\"Mukesh Chhabra suspended as director of Kizzie Aur Manny amid sexual harassment allegations by star fox hindi.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19 ઓક્ટોબર 2018, શુક્રવાર<br></p><p>MeToo અભિયાનના કારણે બોલીવૂડના સૌથી મોટા કાસ્ટિંગ ડાયરેક્ટર મુકેશ છાબડાને પ્રોડક્શન કંપની ફોક્સ સ્ટારે પોતાના પ્રોજેક્ટમાંથી છુટા કરી દીધો&nbsp; છે.</p><p>મુકેશ ફોક્સ સ્ટારની હોલીવૂડ ફિલ્મ ફોલ્ટ ઈન અવર સ્ટારની હિંદી રીમેકથી ડાયરેક્ટર તરીકે પણ ડેબ્યુ કરવાનો હતો પણ જાતીય સતામણીના આરોપો લાગ્યા બાદ કંપનીએ તેની બાદબાકી કરી નાંખી છે.</p><p>ફોક્સ સ્ટારે એક નિવેદનમાં કહ્યુ છે કે જવાબદાર કંપની હોવાના નાતે જાતીય સતામણીની તમામ ખબરોને અમે ગંભીરતાથી લેતા હોઈએ છે. અમે અમારી ફિલ્મ કિજ્જી અને મેનીના ડાયરેકટ્ર રીકે મુકેશ છાબડાને ફિલ્મમાંથી બહાર કરી દીધો છે. જ્યાં સુધી કંપનીની ઈન્ટરનલ કમ્પેલઈન કમિટિ આ આરોપો અંગે નિર્ણય નહી લે ત્યાં સુધી ફિલ્મ અંડર પ્રોડક્શન જ રહેશે.</p><p>મુકેશ પર એક નહી ચાર યુવતીઓએ આરોપ લગાવ્યા હતા. જોકે તેણે આરોપોને ફગાવી દીધા છે.</p>","PublishDate":"Fri, 19 Oct 2018 09:04:30 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/mukesh-chhabra-suspended-as-director-of-kizzie-aur-manny-amid-sexual-harassment-allegations-by-star-fox-hindi"},{"Title":"દશેરાએ  વાહનોનું છેલ્લા ૬ વષમાં સૌથી  ઓછું વેચાણ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_4df38867-f98d-4592-88d5-df35cd47ea20.jpeg\" data-filename=\"22-auto.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 22 ઓક્ટોબર 2018, સોમવાર<br></p><p>ભારતમાં આ વર્ષે તહેવારોના સમયમાં મોંઘવારીની અસર દેખાઈ રહી છે. તેલની કિંમતોમાં ભાવ-વધારો, પેટ્રોલ-ડિઝલની કિંમતોમાં આંશિક ઘટાડો કર્યા છતાં જોવા મળતો ભાવ વધારો તેમજ કસ્ટમ ડયૂટીમાં વધારાની અસરના કારણે લોકો ગાડીઓ ખરીદવામાં ઓછો રસ દાખવી રહ્યા છે.આમ નીરસતાના માહોલ વચ્ચે આ વખતે દશેરાના તહેવાર દરમ્યાન નવા વાહનોની ખરીદી છેલ્લા ૬ વર્ષમાં સૌથી ઓછી રહી હતી.</p><p>મોટાભાગે કંપનીઓ આ તહેવારોમાં પોતાની પ્રોડક્ટ લોન્ચ કરતી હોય છે. ગણેશ ચતુર્થી અને ઓણમ પછી તહેવારોની સિઝન ચાલુ થઈ જાય છે ત્યારબાદ આવતી નવરાત્રિમાં પણ લોકો ધૂમ ખરીદી કરતા હોય છે. જો કે નવરાત્રિબાદ આવતી દશેરાના તહેવાર પર મોટાભાગે લોકો વાહનોની ખરીદી કરતા હોય છે. એમ પણ કહી શકીએ કે વર્ષમાં સૌથી વધુ વાહનોની ખરીદી દશેરા પર થતી જ હોય છે. પરંતુ આ વર્ષે દશેરાના દિવસે ઓટો કંપનીઓએ જે અનુમાન લગાવ્યા હતા તેના કરતાં ઓછી ખરીદી જોવા મળી હતી.&nbsp;</p><p>આ તહેવારોની સિઝનમાં કારોના વેચાણમાં ૫-૨૦ ટકા અને ટૂ-વ્હીલર્સમાં ૧૫-૨૦ ટકા જેટલું ઓછું વેચાણ થયું&nbsp; છે. એક ડીલર્સે જણાવ્યું કે વેચાણ ઓછું થવાને લીધે ડીલરો પાસે ગાડિઓનો સ્ટોક જમા થઈ ગયો છે. વાહનોનું વેચાણ ઓછું જોવા મળ્યું પરંતુ કર્મશલ વ્હીકલ્સના વેચાણમાં વધારો જોવા મળ્યો હતો.&nbsp;</p><p>ઓટો કંપનીઓના સૂત્રોના જણાવ્યા મુજબ ઇંન્શ્યોેરન્સ લાગતમાં વધારાના કારણે સ્કૂટર્સ અને બાઈકના વેચાણને સૌથી મોટો ફટકો પડયો છે.&nbsp; તેમજ ડ્રાઈવિંગ લાઈસન્સના કડક કાયદાના કારણે પણ ગાડીઓનું વેચાણ ઓછું થયું છે.ગયા વર્ષે નવરાત્રિ અને દશેરાના ૧૦ દિવસોમાં આશરે ૧-૧.૧ લાખ કાર અને એસયૂવી, ૮-૯ લાખ જેટલા ટૂ વ્હીલર્સનું વેચાણ થયું હતું. આ વર્ષે આ આંકડા બે ડિઝીટ પર પણ પહોંચી શક્યા નથી.&nbsp;</p>","PublishDate":"Mon, 22 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/dasheras-vehicles-sold-the-lowest-in-last-six-years"},{"Title":"સોનામાં  પીછેહઠ: રૂપિયા સામે  ડોલર,  બ્રિટીશ પાઉન્ડ તથા યુરોના ભાવ  ઉછળ્યા","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_20638b92-18f1-4bfe-a85f-a837d0dfd66e.jpeg\" data-filename=\"22-gold.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 22 ઓક્ટોબર 2018, સોમવાર<br></p><p>મુંબઈ સોના-ચાંદી બજારમાં આજે&nbsp; વધ્યા ભાવથી હવામાન નરમ હતું.&nbsp; વિશ્વ બજારના સમાચાર વધ્યા ભાવથી ઘટાડો બતાવતા હતા.&nbsp; &nbsp;મુંબઈ કરન્સી બજારમાં રૂપિયા સામે ડોલરના ભાવ આરંભમાં&nbsp; ગબડયા પછી ફરી ઉછળ્યાના નિર્દેશો હતા.&nbsp; ડોલરના ભાવ ૭૩.૩૩ વાળા આજે&nbsp; ૭૩.૩૧&nbsp; ખુલી નીચામાં&nbsp; ભાવ રૂ.૭૩.૧૯&nbsp; થયા પછી&nbsp; બજાર ભાવ ફરી ઉછળી&nbsp; ઉંચામાં ભાવ&nbsp; ૭૩.૫૭ થઈ છેલ્લે બંધ ભાવ રૂ.૭૩.૫૫&nbsp; રહ્યા હતા. બ્રિટીશ&nbsp; પાઉન્ડના&nbsp; ભાવ પણ સાંજે ૨૪ પૈસા વધી&nbsp; રૂ.૯૫.૭૮ થી ૯૫.૭૯&nbsp; તથા યુરોના ભાવ રૂ.૪૫વધી રૂ.૮૫.૫૬થી ૮૫.૫૭&nbsp; બંધ હતા.&nbsp; દરમિયાન વિશ્વ બજારમાં ડોલરના ભાવ ઉંચા જતા સોનામાં વૈશ્વિક સ્તરે ઉછાળે&nbsp; ફંડોની&nbsp; વેચવાલી વધ્યાની ચર્ચા હતી.&nbsp; વિશ્વ બજારમાં સોનાના ભાવ ઔંશના&nbsp; ઘટી નીચામાં&nbsp; ૧૨૨૧.૯૦ ડોલર થયા પછી&nbsp; ભાવ સાંજે&nbsp; ૧૨૨૪.૧૦થી ૧૨૨૪.૧૫ ડોલર હતા.&nbsp; વિશ્વ બજારમાં&nbsp; સોના પાછળ આજે&nbsp; ચાંદીના ભાવ પણ ઔંશના&nbsp; ઘટી નીચામાં&nbsp; ૧૪.૫૮ ડોલર થઈ સાંજે ભાવ ૧૪.૬૩થી ૧૪ય૬૪ ડો લર હતા. વિશ્વ બજાર&nbsp; પાછળ ઘરઆંગણે&nbsp; આજે&nbsp; ઝવેરી બજારમાં&nbsp; હવામાન નરમ હતું.&nbsp;&nbsp;</p><p>મુંબઈમાં સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના રૂ.૩૧૭૨૫ વાલા ૩૧૬૪૫ ખુલી રૂ.૩૧૬૫૦ તથા ૯૯.૯૦ના&nbsp; રૂ.૩૧૮૭૫ વાળા રૂ.૩૧૭૯૫&nbsp; ખુલી રૂ.૩૧૮૦૦ બંધ હતા.&nbsp; જીએસટી&nbsp; સાથેના ભાવ&nbsp; આ ભાવથી ૩ ટકા ઉંચા&nbsp; હતા.&nbsp; મુંબઈમાં ચાંદીના ભાવ કિલોના ૯૯૯ના&nbsp; જીએસટી વગર&nbsp; રૂ.૩૮૩૨૫ વાળા રૂ.૩૮૨૬૫ ખુલી રૂ.૩૮૩૪૫ બંધ રહ્યા પછી&nbsp; &nbsp;સાંજે ભાવ રૂ.૩૮૩૫૦થી ૩૮૪૦૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૯૫૦થી ૧૦૦૦ જેટલા ઉંચા બોલાયા હતા. વિશ્વ બજારમાં આજે&nbsp; પ્લેટીનમના ભાવ ઔંશના&nbsp; સાંજે ઘટી ૮૩૩.૨૫થી ૮૩૩.૩૦&nbsp; ડોલર હતા.&nbsp; પેલેડિયમના ભાવ ઉછળી&nbsp; ઔંશના ૧૦૯૯થી ૧૧૦૦ ડોલર બોલાઈ જતાં&nbsp; ૮ મહિનાની નવી ઉંચી ટોચ દેખાયાના&nbsp; સમાચાર હતા.&nbsp;&nbsp;</p><p>ક્રૂડતેલના ભાવ વધ્યા પછી ફરી નીચા ઉતર્યા</p><p>દરમિયાન, વિશ્વ બજારમાં ક્રૂડતેલના ભાવ બેરલદીઠ બ્રેન્ટક્રૂડના ૮૦ ડોલર વટાવી ૮૦.૧૬ થયા પછી ફરી ઘટી સાંજે&nbsp; ૭૯.૮૮ ડોલર રહ્યા હતા.&nbsp; ન્યુયોર્કના ભાવ ૬૯.૪૨ ડોલર થઈ સાંજે ભાવ ૬૯.૧૩ ડોલર હતા.&nbsp; &nbsp; વિશ્વ બજારમાં&nbsp; સોનામાં હવે નીચામાં&nbsp; ૧૨૧૭ ડોલર તથા ત્યારબાદ&nbsp; ૧૨૦૮ ડોલરના ભાવ મહત્ત્વના સપોર્ટ&nbsp; લેવલ મનાઈ રહ્યા છે.&nbsp; &nbsp;</p>","PublishDate":"Mon, 22 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/dollar-british-pound-and-euro-bounce-against-rupee"},{"Title":"વર્ષાન્ત સુધીમાં રૂપિયો ૭૬.પ૦ના નવા ઐતિહાસિક તળિયે ઉતરશે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_84fd3868-7cd5-4a1d-bad3-66d0e86258bf.jpeg\" data-filename=\"22-rupee.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 22 ઓક્ટોબર 2018, સોમવાર<br></p><p>રૂપિયામાં આવેલી ખરાબી હજી સુધી થમી નથી અને આગામી સમયમાં રૂપિયામાં વધુ ખરાબી જોવા મળી શકે છે એવું આઈએમજી બેન્કે આગાહી કરી છે. નોંધનીય છે કે, ક્ડ ઓઈલના વધતા ભાવ અને રાજ્યની ચુટણીને કારણે રાજનૈતિક અનિશ્ચિતતાને કારણે રૂપિયામાં વધુ ખરાબી આવે એવી પુરે પુરી શક્યતા જોવા મળી રહી છે.&nbsp;</p><p>ચાલુ વર્ષના અંત સુધીમાં ડોલર સામે રૂપિયો ૭૬.પ૦ના નવા તળિયે પહોંચી શકે છે. આગાહીના અનુસાર, શુક્રવારના બંધ રૂપિયામાં હજી ચાર ટકા સુધીની નરમાઈ જોવા મળી શકે છે.&nbsp;<br></p><p>ક્ડ ઓઈલના વધતા ભાવ અને કરન્ટ એકાઉન્ટ ડેફિસિટમાં થઈ રહેલા વધારાને કારણે રૂપિયાને વધુ નબળો પડવાના સંકેત આપી રહ્યા છે. હવે રોકાણકારોને પોલિટિકલ રિસ્ક ફેક્ટરને પણ ધ્યાનમાં રાખવુ જરૂર છે. વડાપ્રધાન નરેન્દ્ર મોદી માટે ર૦૧૯ની લોકસભા ચુંટણી પહેલા પાંચ રાજ્યોની ચુંટણી ખુબજ મહત્ત્વની રહેવાની છે. કેટલાક ઓપિનિયન પોલના અનુસાર, મહત્ત્વનો રાજ્ય ગણા રાજસ્થાનમાં કોંગ્રેસ જીતી રહી છે એવી આગાહી કરવામાં આવી છે જ્યારે મધ્યપ્રદેશમાં ભાજપા અને કોંગ્રેસ વચ્ચે બરાબર લાગી રહી છે.&nbsp;</p><p>રાજનૈતિક અનિશ્ચિતતાને કારણે ડોલર સામે રૂપિયો ૭પની સપાટીએ પહોંચી શકે છે. ઉલ્લેખનીય છે કે, ઉભરતા બજારમાં વેચવાલીને પગલે ૧૧ ઓક્ટોબરના રોજ ડોલર સામે રૂપિયો ૭૪.૪૮ની સપાટીએ પહોંચ્યો હતો. જ્યારે ચાલુ વર્ષે સુધીમાં ડોલર સામે રૂપિયો ૧૩ ટકા નબળો પડયો છે.</p>","PublishDate":"Mon, 22 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/by-the-end-of-the-year-the-rupee-will-down-to-a-new-historic-low-of-76p"},{"Title":"ચીને ભારતના રાયડા ખોળની આયાત માટે દરવાજા ખોલ્યા","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_8235c980-f88d-4e44-b0c6-44d66a0577fe.jpeg\" data-filename=\"22-musterd.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 22 ઓક્ટોબર 2018, સોમવાર<br></p><p>અમેરિકા અને ચીન વચ્ચેના ટ્રેડ વોરનો લાભ ભારતને મળી રહ્યો હોય તેવા સંકેત મળ્યાં છે. ચીને ભારતના રેપસીડ ઓઇલમિલ (રાયડા ખોળ)ની આયાત ઉપરનો પ્રતિબંધ ઉઠાવી લીધો છે કારણ કે સરકારે એનિમલ ફિડમાં વપરાતા પ્રોટિનના ોતમાં વિવિધતા લાવવા માંગે છે એવું કસ્ટમ્સ એડમિનિસ્ટ્રેશને જણાવ્યું હતું.</p><p>જો ચીનના નિયમ મુજબ કેટલાંક નિરિક્ષણ અને સંમિશ્રણની આવશ્યકતાઓને પૂર્ણ કરાશે તો ભારતમાંથી રેપસીડ ઓઇલમિલની શિપમેન્ટ આજથી શરૂ થવાની પ્રબળ સંભાવના છે એવું કસ્ટમ્સના જનરલ એડમિનિસ્ટ્રેશન તેની વેબસાઇટ ઉપર જણાવ્યું હતું.<br></p><p>ગુણવત્તાની ચિંતાના પગલે વર્ષ ૨૦૧૧માં પ્રતિબંધ લાદતા પહેલા ચીન ભારતના રેપસીડ ઓઇલમિલનો સૌથી મોટો આયાતકાર દેશ હતો. સાત વર્ષ બાદ ચીને આયાત પ્રતિબંધ નાબૂદ કરતા ભારતીય તેલીબિયાં ખોળના નિકાસકારોને એક મોટું એક્સપોર્ટ માર્કેટ મળશે.&nbsp;</p><p>નોંધનિય છે કે, ચાલુ નાણાંકીય વર્ષના એપ્રિલથી સપ્ટેમ્બર સુધીના પ્રથમ છ મહિના દરમિયાન ભારતમાં તેલીબિયાં ખોળની કુલન કાસ ૯ ટકા વધીને ૧૪.૦૩ લાખ ટન થઇ છે. જે રેપસીડ ઓઇલમિલ મોટાપ્રમાણમાં નિકાસનું પરિણામ છે. જ્યારે વર્ષ પૂર્વેના સમાનગાળામાં દેશમાં કુલ ૧૨.૮૪ લાખ ટન ખોળની નિકાસ કરવામાં આવી હતી એવું સોલ્વન્ટ એક્સ્ટ્રેક્સ્ટર્સ એસોસિએશન ઓફ ઇન્ડિયાના આંકડાથી જાણવા મળ્યું છે.&nbsp;</p><div><br></div>","PublishDate":"Mon, 22 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/china-opens-doors-for-indias-import-of-raya-cook"},{"Title":"બજારમાં ભારે ઉથલપાથલ વચ્ચે છેલ્લા 34 સત્રમાં 10 સ્મોલકેપ શેરોમાં 70 ટકા સુધીનો ઊછાળો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_6aa1caa8-1675-49f9-ab69-fde413c9c3ab.jpeg\" data-filename=\"22-bse.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 22 ઓક્ટોબર 2018, સોમવાર<br></p><p>સ્થાનિક તેમજ વૈશ્વિક પ્રતિકૂળ પરિબળો પાછળ ગત તા. ૨૯ ઓગસ્ટથી ૧૭ ઓક્ટોબર દરમિયાન એટલે કે કામકાજના છેલ્લા ૩૪ સત્રમાં શેરબજારમાં ભારે ઊથલપાથલનો માહોલ રચાયો હોવા છતાંય પસંદગીના ૧૦ સ્મોલકેપ શેરોમાં ૭૦ ટકા સુધીના ઊછાળા નોંધાયા હતા.</p><p>બજારમાં ઉદ્ભવેલ ભારે ઊથલપાથલના પગલે સૂચિત સમયગાળા દરમિયાન બીએસઈ પર લિસ્ટેડ કંપનીઓના માર્કેટ કેપિટલાઈઝેશન એટલે કે રોકાણકારોની સંપત્તિમાંથી રૂા. ૨૧ લાખ કરોડનું ધોવાણ થવા પામ્યું હતું.<br></p><p>બીજી તરફ આ સમય દરમિયાન બીએસઈ સેન્સેક્સમાં ૧૦ ટકા, બીએસઈ સ્મોલકેપ ઈન્ડેક્સમાં ૧૭ ટકા અને બીએસઈ મીડકેપ ઈન્ડેક્સમાં ૧૫ ટકાનો ઘટાડો નોંધાયો હતો.</p><p>આ સમય દરમિયાન જ ૧૦ સ્મોલકેપ શેરોમાં સંગીન સુધારો જોવા મળ્યો છે તેમાં ધામપુર સુગરમાં ૭૦ ટકા, ઉત્તમ સુગરમાં ૬૨ ટકા, દ્વારકેશ સુગરમાં ૫૩ ટકા, બજાજ હિન્દુસ્તાન, દાલમીયા ભારત, અવધ સુગર, બલરામપુર ચીની, ત્રિવેણી એન્જી., ડીસીએમ શ્રીરામ અને રેણુકા સુગરમાં ૧૨ થી ૪૫ ટકાના ઉછાળા નોંધાયા હતા.</p><p>આ ઉપરાંત હેથવે કેબલમાં ૫૬ ટકા, પ્રાજ ઈન્ડ.માં ૨૭ ટકા, ડેન નેટવર્કમાં ૪૯ ટકા, બોમ્બે રેયોનમાં ૨૮ ટકાનો સુધારો નોંધાયો હતો.</p><p>જ્યારે કેટલાક જાણીતા સ્મોલકેપ શેરોમાં ૭૮ ટકા સુધીના ગાબડા નોંધાયા હતા. જેમાં ઈન્ફીબીમ, આશાપુરા ઈન્ટીમેટ, બો.ડાઈંગ, એડલેબ્સ, એઈટકે માઈલ્સ અને ક્વૉલીટીનો સમાવેશ થાય છે.</p><div><br></div>","PublishDate":"Mon, 22 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-the-last-34-sessions-10-small-caps-gained-by-up-to-70-per-cent-in-the-market"},{"Title":"શેરોમાં ઉછાળે સતત ધોવાણ : સેન્સેક્સનો આરંભિક 433 પોઈન્ટનો ઉછાળો અંતે ધોવાઈ 181 પોઈન્ટ ઘટીને 34134","Content":"<p><span style=\"color: rgb(156, 0, 0);\">- એફઆઈઆઈની કેશમાં રૂ.૫૧૨ કરોડની ચોખ્ખી વેચવાલી, ફયુચર્સમાં રૂ.૮૭૪ કરોડની ચોખ્ખી ખરીદી</span><br></p><p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_9888b810-f1a6-4136-a940-78a20eb8ce45.jpeg\" data-filename=\"22-bse-1.jpg\" style=\"width: 440.328px; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 22 ઓક્ટોબર 2018, સોમવાર</p><p>કોર્પોરેટ ઈન્ડિયાના સપ્ટેમ્બર ૨૦૧૮ના અંતના બીજા ત્રિમાસિકના પરિણામોની સીઝન એકંદર અપેક્ષિત સાધારણથી સારા પરિણામોની નીવડી રહ્યા છતાં વૈશ્વિક મોરચે ચાઈનાને અમેરિકાએ ટ્રેડ વોર થકી હંફાવવાના કરેલા પ્રયાસ સામે ચાઈનીઝ સરકારે ઉદ્યોગો સાથે વ્યક્તિગ આવક વેરામાં રાહત સહિતના અનેક રાહત-પ્રોત્સાહનોના પગલાં જાહેર કરતાં એશીયાના બજારોમાં આજે ચાઈનાના શાંઘાઈ શેર બજારોમાં પાંચ ટકાના ઉછાળા પાછળ રિકવરી સામે ભારતીય શેર બજારોમાં આરંભિક ઉછાળો અંતે ધોવાઈ જઈ સેન્ટીમેન્ટ સતત ડહોળાયેલું રહ્યું હતું. ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ આજે સાધારણ મજબૂત રહી બ્રેન્ટ ક્રુડ ૮૦.૦૬ ડોલર અને નાયમેક્ષ ક્રુડ ૬૯.૨૩ ડોલર નજીક રહ્યા છતાં અને રૂપિયા સામે અમેરિકી ડોલર ૨૪ પૈસા મજબૂત બનીને રૂ.૭૩.૫૬ રહેતાં ફંડોની રિલાયન્સ, ઓએનજીસી પાછળ ઓઈલ-ગેસ શેરોમાં મોટી વેચવાલી થતાં અને કેપિટલ ગુડઝ-પાવર, મેટલ-માઈનીંગ, બેંકિંગ શેરોમાં નરમાઈએ સેન્સેક્સનો આરંભિક ઉછાળો અંતે ધોવાઈ ૧૮૧.૨૫ પોઈન્ટ ઘટીને ૩૪૧૩૪.૩૮ અને નિફટી સ્પોટ ૫૮.૩૦ પોઈન્ટ ઘટીને ૧૦૨૪૫.૨૫ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ આરંભમાં ૪૩૩ પોઈન્ટ ઉછળીને ૩૪૭૪૯ સુધી જઈ ૩૪૦૮૨ સુધી પટકાઈ અંતે ૧૮૧ પોઈન્ટ ઘટીને ૩૪૧૩૪</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. ચાઈનાની સરકારે પોતાના ઉદ્યોગો અને લોકોને રાહતો આપતી સંખ્યાબંધ જાહેરાત કરતાં એશીયાના બજારોમાં આજે શાંઘાઈ શેર બજાર પાછળ ઝડપી તેજી જોવાઈ હતી. સેન્સેક્સ આગલા બંધ ૩૪૩૧૫.૬૩ સામે ૩૪૬૮૯.૩૯ મથાળે ખુલીને બેંકિંગ શેરોમાં આઈસીઆઈસીઆઈ બેંક, એચડીએફસી બેંક સાથે ઓટોમોબાઈલ શેરોમાં બજાજ ઓટો, મારૂતી સુઝુકી, હીરો મોટોકોર્પ સહિતમાં આકર્ષણે અને એનટીપીસી, ભારતી એરટેલ, હિન્દુસ્તાન યુનિલિવર, વેદાન્તા, કોલ ઈન્ડિયા સહિતમાં લેવાલીએ એક તબક્કે ૪૩૩.૦૬&nbsp; પોઈન્ટ ઉછળીને ઉપરમાં ૩૪૭૪૮.૬૯ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ઓએનજીસી સહિતના ઓઈલ-ગેસ શેરોમાં ફંડોનું મોટું ઓફલોડિંગ થતાં અને ઈન્ડસઈન્ડ બેંક, યશ બેંક, કોટક બેંક સહિતના બેંકિંગ શેરોમાં વેચવાલી સાથે ટાટા મોટર્સ ડીવીઆર, ટાટા મોટર્સ, ટાટા સ્ટીલ, મહિન્દ્રા એન્ડ મહિન્દ્રા, ટીસીએસ, એશીયન પેઈન્ટસ, ઈન્ફોસીસ, પાવર ગ્રીડ કોર્પ, ટીસીએસ સહિતમાં નરમાઈએ ઉછાળો સંપૂર્ણ ધોવાઈ જઈ એક તબક્કે સેન્સેક્સ વધ્યામથાળેથી ૬૬૫.૯૩ પોઈન્ટ પટકાઈ નીચામાં ૩૪૦૮૨.૭૬ સુધી આવી અંતે ૧૮૧.૨૫ પોઈન્ટ ઘટીને ૩૪૧૩૪.૩૮ બંધ રહ્યો હતો.</p><p>નિફટી આરંભમાં ૧૦૪૦૮ સુધી ઉછળીને પાછો ફરીને નીચામાં ૧૦૨૨૪ સુધી પટકાઈ અંતે ૫૮ પોઈન્ટ ઘટીને ૧૦૨૪૫</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૩૦૩.૫૫ સામે ૧૦૪૦૫.૮૫ મથાળે ખુલીને આરંભમાં મજબૂતીમાં બેંકિંગ-ફાઈનાન્સ શેરોમાં ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, આઈસીઆઈસીઆઈ બેંક, એચડીએફસી બેંક, એચડીએફસી લિમિટેડ તેમ જ ઓટોમોબાઈલ શેરોમાં આઈશર મોટર્સ, બજાજ ઓટો, મારૂતી સુઝુકી, હીરો મોટોકોર્પ તેમ જ એચસીએલ ટેકનોલોજી, વેદાન્તા, એનટીપીસી, ભારતી એરટેલ, કોલ ઈન્ડિયા, હિન્દુસ્તાન યુનિલિવર સહિતમાં તેજીએ એક તબક્કે વધીને ઉપરમાં ૧૦૪૦૮.૫૫ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી ફંગોળાઈ જઈને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, બીપીસીએલ, ઓએનજીસી, આઈઓસી, એચપીસીએલ સહિતમાં ફંડોનું મોટું ઓફલોડિંગ થતાં અને બેંકિંગ શેરોમાં યશ બેંક, ઈન્ડસઈન્ડ બેંક, કોટક બેંક તેમ જ બજાજ ફિનસર્વમાં વેચવાલી સાથે અલ્ટ્રાટેક સિમેન્ટ, ગ્રાસીમ, જેએસડબલ્યુ સ્ટીલ, એશીયન પેઈન્ટસ, ઝી, યુપીએલ, ટેક મહિન્દ્રા, મહિન્દ્રા એન્ડ મહિન્દ્રા, ડો.રેડ્ડીઝ લેબોરેટરીઝ, ટાઈટન સહિતમાં વેચવાલીએ નીચામાં ૧૦૨૨૪ સુધી પટકાઈ અંતે ૫૮.૩૦ પોઈન્ટ ઘટીને ૧૦૨૪૫.૨૫ બંધ રહ્યો હતો.&nbsp;</p><p>ઓકટોબરના અંતના સપ્તાહમાં મંદીવાળાઓની પકડ મજબૂત : નિફટી ૧૦,૦૦૦નો પુટ ૨૩.૫૫ થી ઉછળીને ૨૯ થઈ ૨૬.૦૫</p><p>ડેરિવેટીવ્ઝમાં ઓકટોબર વલણના અંતના સપ્તાહમાં આજે નિફટી બેઝડ મંદીવાળાઓએ ઉછાળે ફરી મોટું ઓફલોડિંગ કરીને પોતાની પકડ મજબૂત કરી હતી. નિફટી૧૦,૦૦૦નો પુટ ૨,૮૮,૯૮૫ કોન્ટ્રેકટસમાં રૂ.૨૧,૭૦૮.૨૦ કરોડના કામકાજે ૨૩.૫૫ સામે ૧૦.૪૫ મથાળે ખુલીને નીચામાં ૮.૪૦ સુધી આવી વધીને ૨૯ સુધી પહોંચી અંતે ૨૬.૦૫ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો કોલ ૩,૭૧,૪૩૫ કોન્ટ્રેકટસમાં રૂ.૨૯,૨૯૬.૫૫ કરોડના કામકાજે ૨૨.૯૦ સામે ૩૫.૦૫ મથાળે ખુલીને ઉપરમાં ૩૮.૧૦ થઈ તૂટીને ૬.૩૫ સુધી આવી અંતે ૬.૮૦ રહ્યો હતો. નિફટી ૧૦,૪૦૦નો કોલ ૩,૫૯,૮૬૭ કોન્ટ્રેકટસમાં રૂ.૨૮,૧૮૪ કરોડના કામકાજે ૫૦.૨૫ સામે ૬૮.૯૫ મથાળે ખુલીને ઉપરમાં ૮૦.૩૫ થઈ તૂટીને ૧૮.૬૫ સુધી આવી અંતે ૨૧.૯૫ રહ્યો હતો. નિફટી ૧૦,૩૦૦નો પુટ ૩,૫૨,૨૪૩ કોન્ટ્રેકટસમાં રૂ.૨૭,૪૩૨.૯૨ કરોડના કામકાજે ૯૩.૩૦ સામે ૬૯.૯૦ મથાળે ખુલીને નીચામાં ૩૮.૧૦ થઈ ઉછળીને ૧૩૮.૨૫ સુધી પહોંચી અંતે ૧૧૮ રહ્યો હતો.</p><p>ઓકટોબર નિફટી ફયુચર ૧૦,૩૦૩ થી તૂટીને ૧૦,૨૩૭ : બેંક નિફટી ફયુચર વધીને ૨૫,૪૯૫ થઈ ઘટીને ૨૫,૦૫૭</p><p>નિફટી ઓકટોબર ફયુચર ૧,૮૩,૧૦૭ કોન્ટ્રેકટસમાં રૂ.૧૪,૧૪૮.૭૦ કરોડના કામકાજે ૧૦,૩૦૩.૨૦ સામે ૧૦,૪૦૫ મથાળે ખુલીને નીચામાં ૧૦,૨૦૬ સુધી પટકાઈ અંતે ૧૦,૨૩૭.૫૫ રહ્યો હતો. નિફટી ૧૦,૨૦૦નો પુટ ૨,૯૨,૧૬૬ કોન્ટ્રેકટસમાં રૂ.૨૨,૪૬૩.૪૬&nbsp; કરોડના કામકાજે ૫૯.૩૫ સામે ૩૦.૫૦ મથાળે ખુલીને નીચામાં ૨૬.૯૫ થઈ ઉછળીને ૮૫ સુધી પહોંચી અંતે ૭૪ રહ્યો હતો. બેંક નિફટી ફયુચર ૧,૧૬,૪૮૩ કોન્ટ્રેકટસમાં રૂ.૧૧,૭૫૧.૬૪ કરોડના કામકાજે ૨૫,૦૭૬.૭૫ સામે ૨૫,૪૭૫ મથાળે ખુલીને ઉપરમાં ૨૫,૪૦૫.૩૦ થઈ તૂટીને ૨૪,૯૬૬.૭૦&nbsp; સુધી આવી અંતે ૨૫,૦૫૭.૨૦ રહ્યો હતો.</p><p>ક્રુડ બ્રેન્ટ ૮૦ ડોલર નજીક : ડોલર ૨૪ પૈસા વધીને રૂ.૭૩.૫૬ : રિલાયન્સ, ઓએનજીસી, બીપીસીએલ, આઈઓસી ગબડયા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ આજે સાધારણ વધીને બ્રેન્ટ ક્રુડના બેરલ દીઠ ૮૦.૦૬ ડોલર અને નાયમેક્ષ ક્રુડ ૬૯.૨૩ ડોલર રહ્યા સામે અમેરિકી ડોલર આજે રૂપિયા સામે ૨૪ પૈસા મજબૂત બનીને રૂ.૭૩.૫૬ થઈ જતાં ઓઈલ-ગેસ શેરોમાં ફંડોનું મોટાપાયે ઓફલોડિંગ થયું હતું. બીપીસીએલ રૂ.૧૩.૧૫ તૂટીને રૂ.૨૭૧.૨૦, રિલાયન્સ ઈન્ડસ્ટ્રીઝ રૂ.૩૯.૨૦ ઘટીને રૂ.૧૦૬૨.૪૫, ઓએનજીસી રૂ.૪.૯૫ ઘટીને રૂ.૧૫૬.૧૦, આઈઓસી રૂ.૩.૧૫ ઘટીને રૂ.૧૨૯.૮૫, ઓઈલ ઈન્ડિયા રૂ.૪.૪૦ ઘટીને રૂ.૧૯૯.૦૫, એચપીસીએલ રૂ.૪.૪૫ ઘટીને રૂ.૨૧૦.૧૫, પેટ્રોનેટ એલએનજી રૂ.૧.૧૦ ઘટીને રૂ.૨૧૨.૨૫, ગેઈલ ઈન્ડિયા રૂ.૧.૪૫ ઘટીને રૂ.૩૪૨.૧૦ રહ્યા હતા. બીએસઈ ઓઈલ-ગેસ ઈન્ડેક્સ ૩૨૨.૩૮ પોઈન્ટ તૂટીને ૧૨૮૨૫.૪૨ બંધ રહ્યો હતો.</p><p>ફાઈનાન્સ શેરોમાં સતત ધોવાણ : ડીએચએફએલ, રિલાયન્સ હોમ, ભારત ફિન, આરબીએલ બેંક, બિરલા મની, મુથૂટ ગબડયા</p><p>ફાઈનાન્સ શેરોમાં આજે ઈન્ડિયા બુલ્સ હાઉસીંગ ફાઈનાન્સમાં તેજીએ રૂ.૬૦.૨૦ વધીને રૂ.૭૧૪.૪૫ રહ્યો હતો. અન્ય ફાઈનાન્સ શેરોમાં સતત ઓફલોડિંગ થતું જોવાયું હતું. માસફિન રૂ.૬૬.૨૦ તૂટીને રૂ.૩૮૩.૯૦, ડીએચએફએલ રૂ.૨૧.૭૦ તૂટીને રૂ.૧૯૦.૧૦, આરબીએલ બેંકને મોર્ગન સ્ટેનલીએ ડાઉનગ્રેડ કરતાં શેર&nbsp; રૂ.૩૫.૪૦ તૂટીને રૂ.૪૬૯.૬૦, ભારત ફિન રૂ.૬૬.૧૫ તૂટીને રૂ.૮૯૮.૮૦, રિલાયન્સ હોમ રૂ.૨.૮૦ ઘટીને રૂ.૩૯.૦૫, બિરલા મની રૂ.૨.૪૫ તૂટીને રૂ.૪૮.૧૫, ઉજ્જિવન રૂ.૭.૪૦ ઘટીને રૂ.૨૨૩.૦૫, બજાજ ફિનસર્વ રૂ.૧૬૪.૮૫ તૂટીને રૂ.૫૨૫૦.૧૫, મેગ્મા ફિન રૂ.૨.૬૦ ઘટીને રૂ.૯૫.૮૦, એબી કેપિટલ રૂ.૨.૪૦ ઘટીને રૂ.૧૦૦.૨૦, એયુ બેંક રૂ.૧૪.૫૦ ઘટીને રૂ.૫૨૪.૫૫, કેપિટલ ફસ્ટ રૂ.૯.૧૫ ઘટીને રૂ.૪૬૮.૨૦ રહ્યા હતા. જ્યારે ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ રૂ.૬૦.૨૦ વધીને રૂ.૭૧૪.૪૫, મૂથુટ ફાઈનાન્સ રૂ.૧૭.૪૫ વધીને રૂ.૩૯૭.૮૦, રેપકો હોમ રૂ.૧૪.૨૫ વધીને રૂ.૩૨૭.૩૦, ચૌલા ફિન રૂ.૨૯.૯૦ વધીને રૂ.૧૧૪૩.૮૫, એલ એન્ડ ટી ફાઈનાન્સ હોલ્ડિંગ રૂ.૨.૭૦ વધીને રૂ.૧૨૧.૫૫, મન્નપુરમ ફાઈનાન્સ રૂ.૧.૪૫ વધીને રૂ.૭૧.૨૫ રહ્યા હતા.</p><p>બેંકિંગ શેરોમાં આઈસીઆઈસીઆઈ, એચડીએફસી બેંક વધ્યા : ઈન્ડસઈન્ડ, કોટક, યશ બેંક ઘટયા : પીએસયુ શેરોમાં નરમાઈ</p><p>બેંકિંગ શેરોમાં આજે મિશ્ર ટ્રેન્ડ જોવાયો હતો.મોર્ગન સ્ટેનલીએ ભારતની લાર્જ કેપ-મોટી બેંકો પર પસંદગી ઉતારીને આ બેંકોમાં સારા વળતરનો અંદાજ આપીને સામે યશ બેંક અને આરબીએલને ડાઉનગ્રેડ કર્યાની અસર આજે શેરોમાં જોવાઈ હતી. આઈસીઆઈસીઆઈ બેંક રૂ.૧૨.૧૦ વધીને રૂ.૩૨૭, એચડીએફસી બેંક રૂ.૨૭.૨૦ વધીને રૂ.૧૯૯૩, બીઓબી રૂ.૧૦૨.૭૦ રહ્યા હતા. જ્યારે ઈન્ડસઈન્ડ બેંક રૂ.૧૩૪.૩૦ તૂટીને રૂ.૧૪૪૨.૨૦, યશ બેંકને ડાઉનગ્રેડ કરવામાં આવતાં શેર&nbsp; રૂ.૬.૭૦ ઘટીને રૂ.૨૧૧, કોટક મહિન્દ્રા બેંક રૂ.૩૨.૯૫ ઘટીને રૂ.૧૧૬૬.૬૦, ફેડરલ બેંક રૂ.૧.૪૦ ઘટીને રૂ.૭૯.૮૦, પીએનબી રૂ.૬૫.૮૦, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૨૫૯.૯૫, કેનેરા બેંક રૂ.૭.૯૦ ઘટીને રૂ.૨૧૨.૯૦, વિજ્યા બેંક રૂ.૧.૪૫ ઘટીને રૂ.૪૧.૧૦, સેન્ટ્રલ બેંક રૂ.૧ ઘટીને રૂ.૩૦.૦૫, જે એન્ડ કે બેંક રૂ.૧.૨૫ ઘટીને રૂ.૪૧.૩૫ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં વ્યાપક ગાબડાં : ૧૮૦૨ શેરો નેગેટીવ બંધ : ૨૪૬ શેરોમાં મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં સતત વ્યાપક ગાબડાં પડતાં માર્કેટબ્રેડઝ નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૬૪ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૮૦૨ અને વધનારની સંખ્યા ૮૦૪ રહી હતી. ૨૪૬ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૨૯ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.</p><p>FIIની કેશમાં રૂ.૫૧૨ કરોડની વેચવાલી, ફયુચર્સમાં રૂ.૮૭૪ કરોડની ખરીદી : ઘૈંૈંની કેશમાં રૂ.૩૦૩ કરોડની ચોખ્ખી ખરીદી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોની આજે-સોમવારે કેશમાં રૂ.૫૧૧.૯૧ કરોડના શેરોની જંગી ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૪૮૨૭.૧૧ કરોડની ખરીદી સામે કુલ રૂ.૫૩૩૯.૦૨ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં રૂ.૮૭૪.૪૮ કરોડની કુલ ચોખ્ખી ખરીદી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૫૧૪.૯૬ કરોડ અને સ્ટોક ફયુચર્સમાં રૂ.૩૫૯.૫૨ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૩૦૩.૨૧ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૩૭૭૫.૭૫ કરોડની ખરીદી સામે કુલ રૂ.૩૪૭૨.૫૪ કરોડની વેચવાલી થઈ હતી.&nbsp;</p>","PublishDate":"Mon, 22 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/continued-erosion-in-stocks-sensex-closes-down-181-points-to-34134"},{"Title":"સિંગદાણાનો નવો પાક નોંધપાત્ર  ઓછો આવવાનો અંદાજ: રૂ.૫૩૦૦ની સપાટી કુદાવતો એરંડા વાયદો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_ff14287d-01b8-44c2-a8a1-5065cdb25671.jpeg\" data-filename=\"22-oil.jpg\" style=\"width: 50%; float: right;\"></p><p>મુંબઈ,તા. 22 ઓક્ટોબર 2018, સોમવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં&nbsp; આજે સિંગતેલના ભાવ વધ્યા મથાળે અથડાતા રહ્યા હતા.&nbsp; જ્યારે આયાતી ખાદ્યતેલોના ભાવ નરમ બોલાયા&nbsp; હતા.&nbsp; દરમિયાન, ગુજરાતમાં સિંગદાણાનો પાક ૩૧.૪૫ લાખ ટનથી ઘટી ૧૫.૯૫ લાખ ટન આવશે એવો અંદાજ સોલવન્ટ એકસ્ટ્રેકટર્સ એસોસીએશન ઓફ ઈન્ડિયા દ્વારા બતાવવામાં આવ્યો છે.&nbsp; ઓલ ઈન્ડિયા&nbsp; સિંગદાણાનો ખરીફ પાક ૫૨.૭૫ લાખ ટનથી ઘટી ૩૭.૩૫ લાખ ટન આવવાની શક્યતા&nbsp; બતાવાઈ છે.</p><p>સૌરાષ્ટ્રમાં આ વર્ષે વરસાદ અપેક્ષાથી ઓછો થતાં પાકને ફટકો પડયો હોવાનું જાણકારોએ જણાવ્યું હતું. ગુજરાતમાં અમેરીલ, ભાવનગર, જામનગર, દ્વારકા, જૂનાગઢ, ગીર-સોમનાથ, પોરબંદર, રાજકોટ, મોરબી, સુરેન્દ્રનગર કચ્છ, સાબરકાંઠા, અરવલી, બનાસકાંઠા વિ. વિસ્તારોમાં&nbsp; &nbsp;સિંગદાણાનો પાક પાછલા વર્ષ કરતાં ઓછો મનાઈ રહ્યો છે. દરમિયાન, સિંગતેલના હાજર ભાવ આજે મુંબઈમાં ૧૦ કિલોના રૂ.૯૬૦ હતા જ્યારે&nbsp; &nbsp;રાજકોટ બાજુ ભાવ રૂ.૯૨૫ તથા ૧૫ કિલોના રૂ.૧૪૭૦થી&nbsp; ૧૪૮૦ રહ્યા હતા.&nbsp; કોટન વોશ્ડના ભાવ રૂ.૭૩૫થી ૭૩૮ રહ્યા હતા.<br></p><p>મુંબઈ બજારમાં કપાસિયા તેલના ભાવ રૂ.૭૮૩ વાળા ૭૮૦ હતા.&nbsp; જ્યારે સનફલાવરના ભાવ રૂ.૭૬૫ તથા રિફા.ના&nbsp; રૂ.૮૧૦ હતા.&nbsp; સોયાતેલના ભાવ ડિગમના રૂ.૭૨૫ તથા રિફા.ના રૂ.૭૫૫ વાળા રૂ.૭૫૩થી ૭૫૫ બોલાયા હતા.&nbsp; મસ્ટર્ડના ભાવ રૂ.૮૨૫ હતા.&nbsp; કોપરેલના ભાવ રૂ.૧૨૭૦ વાળા ઘટી ૧૨૬૦ (૧૦ કિલોના) હતા.&nbsp; દક્ષિણના સમાચાર નરમાઈ બતાવતા હતા. મુંબઈમાં પામતેલના ભાવ હવાલા રિસેલના રૂ.૬૮૫ વાળા&nbsp; ૬૮૪ તથા જેએનપીટીના રૂ.૬૮૨ હતા.&nbsp; એક રિફાઈનરીના વેપારો રૂ.૬૮૨થી ૬૮૪માં આશરે ૭૦૦થી ૮૦૦ ટનના થયા હતા. ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૯૨ વાળા રૂ.૫૮૮ હતા. વાયદા બજારમાં આજે સાંજે સીપીઓ વાયદાના ભાવ&nbsp; ઓકટો.ના રૂ.૫૮૯.૯૦ તથા નવેમ્બરના&nbsp; રૂ.૫૯૦.૬૦&nbsp; હતા. સોેયાતેલ વાયદાના ભાવ નવેમ્બરના રૂ.૭૬૨.૯૦ તથા ડિસેમ્બરના રૂ.૭૬૭ રહ્યા હતા.&nbsp;</p><p>વિશ્વ બજારમા મલેશિયામાં પામતેલનો વાયદો વધી છેલ્લે ૨૦, ૧૧, ૧૩ તથા ૧૧ પોઈન્ટ&nbsp; પ્લસમાં બંધ હતો પામ પ્રોડકટના ભાવ શાંત હતા. અમેરિકામાં શિકાગો સોયાતેલ વાયદો આજે સાંજે પ્રોજેકશનમાં&nbsp; ૪થી ૫ પોઈન્ટ પ્લસમાં રહ્યા હતા.&nbsp; મુંબઈ ખોળ બજારમાં&nbsp; &nbsp;એરંડા ખોળના ભાવ વધી રૂ.૧૮૫૦૦ હતા.&nbsp; અન્ય ખોળો શાંત હતા.&nbsp; </p><p>દરમિયાન, દિવેલ તથા એરંડામાં તોફાની તેજી&nbsp; આજે આગળ વધી હતી.&nbsp; એરંડાનો નવો પાક ઓછો આવવાની ભીતિ તથા ડોલરની મજબૂતાઈ&nbsp; &nbsp;વચ્ચે&nbsp; દિવેલમાં રશિયા અને ચીનની માગ વધ્યાના નિર્દેશો વચ્ચે બજારભાવ ઉછળતા રહ્યા&nbsp; હતા. એરંડા વાયદાના ભાવ આજે&nbsp; નવેમ્બરના રૂ.૬૪ વધી રૂ.૫૩૩૦ તથા ડિસેમ્બરના રૂ.૭૪ વધી રૂ.૫૩૬૮ બંધ હતા.&nbsp; &nbsp;એરંડાની આવકો ગુજરાત, સૌરાષ્ટ્ર તથા કચ્છ બાજુ&nbsp; આશરે ૨૦ હજાર ગુણી આવી હતી .&nbsp;</p>","PublishDate":"Mon, 22 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-new-crop-of-groundnut-is-expected-to-be-significantly-lower"},{"Title":"ખાંડમાં સાડા ત્રણ લાખ ટનના નિકાસ સોદા શિપમેન્ટ દિવાળી પછી થવાની શક્યતા","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_1920215a-9fca-4eaa-a98a-23f0e38eae9e.jpeg\" data-filename=\"22-suger.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા. 22 ઓક્ટોબર 2018, સોમવાર<br></p><p>ભારતમાંથી ખાંડની નિકાસ વધી રહ્યાના નિર્દેશો મળ્યા છે. ખાંડ મિલોએ નિકાસ માટેના આશરે સાડા ત્રણ લાખ ટનના નિકાસ વેપારો કર્યાના સમાચાર મળ્યા છે. ઓલ ઈન્ડિયા સુગર ટ્રેડર્સ&nbsp; એસોસીએશનના જણાવ્યા મુજબ તાજેતરમાં આશરે સાડા ત્રણ લાખ ટનના નિકાસ વેપારો કર્યા છે. આવું શિપમેન્ટ હવે થવાનું છે. ભાવવૃદ્ધીના માહોલમાં ખાંડ મિલોને કાચી ખાંડના ભાવ કિવ.ના રૂ.૧૯૫૦ મળી રહ્યા છે. જ્યારે વ્હાઈટ સુગરના ભાવ રૂ.૨૧૦૦ જેવા મળી રહ્યાનું&nbsp; સૂત્રોએ જણાવ્યું હતું.</p><p>&nbsp; ભારતમાં ખાંડની નવી મોસમનો આરંભ થયો છે. દરમિયાન, મહારાષ્ટ્રમાંથી મળતા સમાચાર&nbsp; મુજબ ખેડૂતોના આંદોલનના પગલે રાજ્યમાં&nbsp; ખાંડ ઉત્પાદનમાં વિલંબ થવાની શક્યતા છે.દરમિયાન ખાંડની નિકાસના જે&nbsp; સોદા થયા છે એ પેટે ડિલીવરી અને શિપમેન્ટ દિવાળી પછી શરૂ થવાની શક્યતા જાણકારો બતાવી રહ્યા છે. મોટા ભાગે આવું શિપમેન્ટ ૭મી નવેમ્બર પછી વેગ પકડે એવી ગણતરી બતાવાઈ રહી છે. ખેડૂતોના આંદોલનના પગલે મહારાષ્ટ્રમાં ઉત્પાદનના આરંભ વિલંબમાં પડવાની શક્યતા બતાવાઈ રહી છે અને તેના&nbsp; પગલે નિકાસ ડિલીવરીને અસર પડવાની શક્યતા બતાવાઈ રહીે&nbsp; છે.<br></p><p>કોલ્હાપુરથી મળતા સમાચાર મુજબ ત્યાં આવેલી મોટાભાગની ખાંડ મિલોમાં ઉત્પાદન તથા શેરડીનું પિલાણ દિવાળી પછી શરૂ થવાની શક્યતા બતાવાઈ રહી છે.&nbsp; ખેડૂતોના&nbsp; આંદોલનની અસર ઉત્પાદન પ્રક્રિયા પર દેખાઈ રહી છે. દરમિયાન મહારાષ્ટ્ર સરકારે મિલોને ક્રશિંગ પરવાનાઓ આપવાનું શરૂ કરી દીધું છે. મિલોમાં પિલાણ પ્રક્રિયા શરૂ થાય એ પૂર્વે મિલોએ આવા ક્રશિંગ પરવાનાઓ સરકાર પાસેથી મેળવવા પડે છે.</p><p>ખાંડ ઉદ્યોગના સૂત્રોના જણાવ્યા મુજબ રાજ્યમાં આશરે ૧૯૬ મિલો આવેલી છે આ પૈકી આશરે ૩૦થી ૩૫ મિલોએ રાજ્ય સરકાર પાસેથી આવા લાઈસન્સીસ મેળવ્યા છે અને બાકીની મિલોએ હજી આવા લાઈસન્સ મેળવવાના બાકી છે. દરમિયાન, પૂના તથા અહમદનગરમાંથી મળતા સમાચાર મુજબ ત્યાંની અમુક મિલોએ આ સપ્તાહમાં શેરડીનું પિલાણ શરૂ કરવાનો નિર્ણય કર્યો છે.&nbsp; </p><p>જો કે કોલ્હાપુર તથા સાંગલીમાં આવું પિલાણ શરૂ થતા હજી&nbsp; વિલંબ થવાની શક્યતા છે. મહારાષ્ટ્રમાં ખાંડનું જેટલું ઉત્પાદન થાય છે એ પૈકી કોલ્હાપુર તથા&nbsp; સાંગલીમાં ઉત્પાદન વિશેષ થાય છે એવું બજારના જાણકારોએ જણાવ્યું હતું.&nbsp; મરાઠાવાડામાં ખાંડની નવી મોસમના ઉત્પાદનનો આરંભ હજી&nbsp; બે સપ્તાહ પછી શરૂ થવાની શક્યતા બતાવાઈ રહી છે.&nbsp;</p>","PublishDate":"Mon, 22 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/exports-of-three-and-a-half-million-tonnes-in-sugar-shipments-likely-after-diwali"},{"Title":"દેશના ફોરેકસ રિઝર્વમાં 5.10 અબજ ડોલરનું ગાબડું","Content":"<p><span style=\"color: rgb(156, 0, 0);\">સાત વર્ષનો સૌથી મોટો સાપ્તાહિક ઘટાડો</span></p><p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_fe213fb6-9a80-41be-80c8-4f85e0014b15.jpeg\" data-filename=\"20-forex.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 20 ઓકટોબર 2018, શનિવાર<br></p><p>૧૨ ઓકટોબરના પૂરા થયેલા સપ્તાહમાં દેશનું ફોરેકસ રિઝર્વ ૫.૧૦ અબજ ડોલર જેટલું ધરખમ ઘટીને ૩૯૪.૪૬ અબજ ડોલર રહ્યું છે. છેલ્લા સાત વર્ષમાં આ સૌથી મોટો સાપ્તાહિક ઘટાડો છે, એમ રિઝર્વ બેન્કના આંકડા જણાવે છે.ફોરેકસ રિઝર્વનું વર્તમાન સ્તર એક વર્ષની નીચી સપાટીએ છે. ફોરેન કરન્સી એસેટસમાં ઘટાડાને કારણે ફોરેકસ રિઝર્વમાં આ ધોવાણ આવ્યું છે.</p><p>રિઝર્વ બેન્કે માર્ચના અંતથી ઓગસ્ટ સુધીમાં કુલ ૧.૨૮ ટ્રિલિયન ડોલરનું વેચાણ કર્યું છે. માર્ચ ૨૦૧૮થી અત્યારસુધીમાં ફોરેકસ રિઝર્વમાં ૩૦ અબજ ડોલર જેટલો ઘટાડો નોંધાયો હોવાનું પણ રિઝર્વ બેન્કના આંકડા પરથી જણાય છે.&nbsp;<br></p><p>વિદેશી સંસ્થાકીય રોકાણકારો ભારતના મૂડી બજાર ખાસ કરીને ઋણ સાધનોમાંથી પોતાના રોકાણ પાછા ખેંચી રહ્યા હોવાથી તેની અસર ફોરેકસ રિઝર્વ પર જોવા મળી રહી છે. વર્તમાન મહિનામાં વિેદેશી સંસ્થાકીય રોકાણકારોએ દેશના ઋણ બજાર તથા ઈક્વિટીઝમાં રૂપિયા ૩૧૯૮૪ કરોડનું વેચાણ કર્યું હોવાનું પ્રાપ્ત આંકડા જણાવી રહ્યા છે. કોઈ એક મહિનામાં એફપીઆઈનું આટલું જંગી વેચાણ છેલ્લા બે વર્ષમાં પહેલી વખત જોવાયું છે.&nbsp;</p><p>રૂપિયા પર આવી રહેલા દબાણને કારણે રિઝર્વ બેન્કે પણ ફોરેકસ માર્કેટમાં દરમિયાનગીરી કરવી પડે છે. ચાલુ ખાતાની ખાધમાં વધારો, ક્રુડ તેલના ઊંચા ભાવ, લોકસભાની આગામી ચૂંટણીને કારણે સરકારી ખર્ચમાં વધારાથી રાજકોષિય ખાધ પર દબાણ જેવા કારણોસર રૂપિયામાં ઘસારો જોવાઈ રહ્યો છે. વર્તમાન વર્ષમાં રૂપિયો ડોલર સામે અત્યારસુધી ૧૫ ટકા તૂટયો છે.</p><p>વર્તમાન વર્ષના ૧૩ એપ્રિલના રોજ ૪૨૬.૦૨ અબજ ડોલર સાથે ફોરેકસ રિઝર્વ ઓલ ટાઈમ હાઈ રહ્યું હતું.&nbsp;&nbsp;</p><p>દેશના ફોરેકસ રિઝર્વમાં ફોરેન કરન્સી એસેટસ, ગોલ્ડ રિઝર્વ્સ, સ્પેશ્યલ ડ્રોઈંગ રાઈટસ તથા ઈન્ટરનેશનલ મોનિટરી ફન્ડ સમક્ષ રિઝર્વ બેન્કની સ્થિતિનો સમાવેશ થાય છે.&nbsp;</p><p>રિઝર્વમાં સૌથી વધુ હિસ્સો ફોરેન કરન્સી એસેટસનો રહે છે.&nbsp;</p>","PublishDate":"Sat, 20 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-countrys-forex-reserves-dropped-by-510-billion"},{"Title":"સોના તથા ડોલરના ભાવ ઉંચકાયા: ચાંદીમાં હાજર તથા વિકલી ડિલીવરીમાં સામસામા રાહ","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ક્રુડતેલ ફરી ઘટી ૮૦ ડોલરની અંદર ઉતરી ગયું</span></p><p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_f4c26c75-dfd5-42e6-bfaf-70694a47d849.jpeg\" data-filename=\"20-gold.jpg\" style=\"width: 50%; float: right;\">&nbsp;(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span> મુંબઈ, તા. 20 ઓકટોબર 2018, શનિવાર</p><p>મુંબઈ સોના- ચાંદી બજાર આજે શનિવારના કારણે સત્તાવાર બંધ રહી હતી. પરંતુ બંધ બજારે ખાનગીમાં ભાવ ઉંચા બોલાઈ રહ્યા હતા. કરન્સી બજારમાં આજે બંધ બજારે રૂપિયા સામે ડોલરના ભાવ રૂ.૭૩.૩૨ વાળા વધી રૂ.૭૩.૫૧ થઈ છેલ્લે ભાવ રૂ.૭૩.૪૮ આસપાસ બોલાઈ રહ્યા હતા. રૂપિયો ફરી ઘટતાં તથા ડોલર ફરી ઉંચકાતાં ઝવેરીબજારમાં આજે ભાવમાં મજબૂતાઈ દેખાઈ હોવાનું બજારના જાણકારોએ જણાવ્યું હતું.&nbsp;</p><p>જોકે વિશ્વબજારમાં ડોલર ઉંચકાતાં વૈશ્વિક સ્તરે સોનામાં નરમ હવામાન જોવા મળ્યાના વાવડ હતા. વિશ્વબજારમાં સોનાના ભાવ ઔંશના ૧૨૨૯.૬૦ ડોલરવાળા ૧૨૨૬.૪૫થી ૧૨૨૬.૫૦ ડોલર થઈ સપ્તાહના અંતે ભાવ ૧૨૨૭.૪૦ ડોલર રહ્યાના સમાચાર હતા. દરમિયાન, મુંબઈ ઝવેરીબજારમાં આજે સોનાના ભાવ જીએસટી વગર ૯૯.૫૦ના રૂ.૩૧૬૭૦ વાળા રૂ.૩૧૭૨૫ તથા ૯૯.૯૦ના ભાવ રૂ.૩૧૮૨૦ વાળા રૂ.૩૧૮૭૫ રહ્યા હતા. જીએસટી સાથેના ભાવ આ ભાવથી આશરે ત્રણ ટકા ઉંચા રહ્યા હતા. </p><p>દરમિયાન, મુંબઈમાં ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૮૨૪૫ વાળા આજે બંધ બજારે રૂ.૩૮૩૦૦થી ૩૮૩૫૦ રહ્યા હતા જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૦૦૦ ઉંચા રહ્યા હતા. વિશ્વબજારમાં જોકે ચાંદીના ભાવ સોના પાછળ ઔંશના ૧૪.૭૦ ડોલરવાળા નીચામાં ૧૪.૬૧થી ૧૪.૬૨ ડોલર થઈ છેલ્લે ૧૪.૬૫થી ૧૪.૬૬ ડોલર રહ્યાના નિર્દેશો હતા.</p><p>અમેરિકાના પ્રતિબંધો અમલમાં આવે એ પૂર્વે ઈરાનથી ક્રુડની નિકાસમાં વૃધ્ધિ</p><p>વિશ્વબજારમાં ડોલર ઉંચકાતા તથા ક્રુડતેલ ફરી નીચે ઉતરતાં વૈશ્વિક સ્તરે સોનામાં ઉછાળે ફંડવાળા વેચવાલ રહ્યાની ચર્ચા હતી. વિશ્વબજારમાં ક્રુડતેલના ભાવ બેરલના બ્રેન્ટ ક્રુડના જે ઉંચામાં ૮૦.૦૫થી ૮૦.૧૦ ડોલર થયા હતા તે ફરી ૮૦ ડોલરની અંદર ઉતરી સપ્તાહના અંતે ૭૯.૭૫થી ૭૯.૮૦ ડોલર રહ્યાના સમાચાર હતા.&nbsp; </p><p>ન્યુયોર્કના ભાવ ૬૯.૧૬ ડોલરવાળા ૬૯.૧૨ ડોલર રહ્યા હતા. અમેરિકા દ્વારા ઈરાન પર લાદવામાં આવેલા અંકુશો નવેમ્બરથી અમલમાં આવનાર છે અને આ પૂર્વે ઈરાનથી નિકાસ વધ્યાના વાવડ હતા. દરમિયાન, યુરોપના સમાચાર મુજબ મુડીઝે ઈટાલીને ડાઉનગ્રેડ કર્યાના સમાચાર વચ્ચે યુરોપના બજારોમાં અજંપો દેખાયો હતો.</p><p>દરમિયાન, દિલ્હી ઝવેરીબજારમાં આજે સોનાના ભાવ જીએસટી સાથે રૂ.૪૫ વધી ૯૯.૫૦ના રૂ.૩૨૧૨૦ તથા ૯૯.૯૦ના રૂ.૩૨૨૭૦ રહ્યાના સમાચાર હતા. ત્યાં આજે ચાંદીના હાજર ભાવ કિલોના જીએસટી સાથે રૂ.૧૦૦ વધી રૂ.૩૯૬૦૦ રહ્યા હતા. જ્યારે વિકલી ડિલીવરીના ભાવ રૂ.૪૫ ઘટી રૂ.૩૮૭૯૫ રહ્યાના સમાચાર હતા. ત્યાં ચાંદી સિક્કા (૧૦૦)ના ભાવ રૂ.૭૫થી ૭૬ હજાર રહ્યા હતા. </p><p>વિશ્વબજારમાં કોપરના ભાવ આંચકા પચાવી સપ્તાહના અંતે ફરી વધી આવ્યા હતા. ન્યુયોર્ક બજારમાં કોપરના ભાવ આશરે એકથી સવા ટકો વધ્યા હતા. લંડન એક્સચેન્જમાં કોપરના ત્રણ મહિનાના ભાવ જે ૬૪૦૦ ડોલરની અંદર જતા રહ્યા હતા તે ફરી ૬૨૦૦ ડોલર વટાવી ૬૨૨૦ ડોલર રહ્યાના નિર્દેશો હતા. ત્યાં જસતના ભાવ ૨૬૨૬ ડોલર, એલ્યુમિનિયમના, ૨૦૦૩ ડોલર તથા ટીનના ભાવ ૧૯૧૭૦ ડોલર સપ્તાહના અંતે બોલાઈ રહ્યા હતા.</p>","PublishDate":"Sat, 20 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-and-dollar-prices-climbed"},{"Title":"ક્રુડ તેલના વધી રહેલા ભાવ સહિતના પરિબળો ભારત સામે જોખમી બની રહ્યાનું તારણ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_6a3b62a6-0b51-4e92-bbaf-e43c7298df0d.jpeg\" data-filename=\"20-crude.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 20 ઓકટોબર 2018, શનિવાર<br></p><p>ક્રુડ તેલના વધી રહેલા ભાવ, ઊભરતા અર્થતંત્રોમાં નાણાંકીય વોલેટિલિટી, ખરીફ પાકના&nbsp; ઊંચા ટેકાના ભાવની અસરનું અસ્પષ્ટ ચિત્ર અને કેન્દ્ર તથા રાજ્ય સરકારો દ્વારા રાજકોષિય ખાધમાં વધારો થવાની ચિંતા&nbsp; સહિતના પરિબળો ભારત માટે જોખમો ઊભા કરી રહ્યા છે, એમ રિઝર્વ બેન્ક માનતી હોવાનું તેની આ મહિને યોજાઈ ગયેલી સમીક્ષા બેઠકની મીનિટસ પરથી ફલિત થાય છે.</p><p>રિઝર્વ બેન્ક ઓફ ઈન્ડિયાએ&nbsp; વર્તમાન નાણાં વર્ષની ચોથી દ્વીમાસિક સમીક્ષા બેઠક બાદ રેપો રેટ યથાવત રાખવાનો નિર્ણય કર્યો હતો.&nbsp;<br></p><p>આરબીઆઈએ પોતાના નીતિવિષયક વલણને ''ન્યુટ્રલ''માંથી બદલીને ''કેલિબ્રેટેડ ટાઈટનિંગ ''કર્યું હતું. ''કેલિબ્રેટેડ ટાઈટનિંગ'' ેનો અર્થ દરમાં ઘટાડાનું ચક્ર પૂરું થયું છે.&nbsp; &nbsp;</p><p>આરબીઆઈએ રેપો રેટ ૬.૫૦ ટકા અને રિવર્સ રેપો રેટ ૬.૨૫ ટકા જાળવી રખાયાનું જણાવાયું હતું. દર યથાવત રાખવામાં કમિટિના પાંચ સભ્યોએ તરફેણ કરી હતી અને એક દ્વારા અસહમતિ દર્શાવાઈ હતી. ચેતન ઘાટેએ ૦.૨૫ ટકા વધારવાની તરફેણમાં મતદાન કર્યું હતું.&nbsp;</p><p>રિઝર્વ બેન્કના ડેપ્યુટી ગવર્નર વિરલ આચાર્યએ જણાવ્યું હતું કે, ગ્રામ્ય તથા શહેરી પ્રવૃતિના નિર્દેશાંકો સૂચવે છે કે વિકાસ મજબૂત છે. મનીટરી પોલિસી કમિટિ માટે એ જરૂરી બની રહે છે કે તે,&nbsp; યોગ્ય સમયે ચોક્કસ પગલાં હાથ ધરીને સંભાળપૂર્વક આગળ વધે અને&nbsp; વ્યાજ દરમાં ઉપરાઉપરી બે વખત કરાયેલા વધારા સાથે અર્થતંત્રને એડજસ્ટ થવા દે અને ફુગાવાજન્ય પરિબળો પર નજર રાખતી રહે.</p><p>વધી રહેલી વૈશ્વિક વેપાર તાણ, ક્રુડ તેલના ભાવમાં ઉછાળો તથા તંગ વૈશ્વિક નાણાંકીય સ્થિતિ દેશના વિકાસ અને ફુગાવાના અંદાજ સામે નોંધપાત્ર જોખમી પરિબળો બની રહ્યા છે.&nbsp;&nbsp;</p>","PublishDate":"Sat, 20 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-conclusions-of-rising-prices-of-crude-oil-are-becoming-risky-to-india"},{"Title":"બે સેશનમાં જ રોકાણકારોની રૂ.4 લાખ કરોડની સંપત્તિ સાફ","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_38570c22-c881-4145-9447-1cb3d5e88995.jpeg\" data-filename=\"20-bse.jpg\" style=\"width: 50%; float: right;\">મુંબઇ, તા. 20 ઓકટોબર 2018, શનિવાર<br></p><p>સપ્તાહની શરૂઆત પોઝીટીવ નોટ પર શરૂ કર્યા બાદ સપ્તાહના અંત સુધીમાં બજાર ફરી મંદીવાળાના કાબૂ હેઠળ આવતા રોકાણકારોની સંપત્તિમાં મોટા પાયે ધોવાણ ચાલુ રહ્યું છે. ગત સપ્તાહના શુક્રવાર, સોમવાર અને મંગળવારની એકતરફી ત્રણ દિવસની તેજી બાદ સપ્તાહના અંતિમ બે સત્ર બુધવાર અને શુક્રવારે બજારમાં ભારે કડાકો નોંધાયો છે.</p><p>શુક્રવારના સેશનમાં એસ એન્ડ પી બીએસઈ સેન્સેકસ ૪૬૪ પોઈન્ટના કડાકા સાથે ૩૪,૩૧૫ના લેવલે અને નિફટી ૫૦ ઈન્ડેકસ ૧૪૯ પોઈન્ટ ડાઉન ૧૦,૩૦૩ના સ્તરે બંધ આવ્યા છે.&nbsp;<br></p><p>આઈટી શેરોની સાથે પરિણામોએ સામાન્ય નિરાશ કરતા રિલાયન્સના શેરમાં પણ ભારે કડાકો જોવા મળ્યો હતો.&nbsp;</p><p>આ સિવાય આરબીઆઈ તરફથી યસ બેંકને મળેલ નિરાશાને કારણે શેર ૬% તૂટયો હતો. નોન બેંકિંગ ફાઈનાન્સ કંપનીઓમાં શુક્રવારે વેચવાલીનો દોર ચાલુ જ રહ્યો હતો અને આઈબી હાઉસિંગ ફાઈનાન્સ ૧૫% સુધી તૂટયો હતો.</p><p>બુધવારે બોમ્બે સ્ટોક એક્સચેન્જ ખાતે લિસ્ટેડ શેરોની માર્કેટ કેપિટલ ૧,૪૧,૦૧,૩૩૮.૮૪ રૂપિયા હતી, જે શુક્રવારે ૩.૯૮ લાખ કરોડ ઘટીને ૧,૩૭,૦૩,૫૦૧ કરોડ રહી છે.</p><div><br></div>","PublishDate":"Sat, 20 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/investors-worth-of-rs-4-lakh-crore-cleared-in-two-sessions"},{"Title":"દેશી- આયાતી ખાદ્યતેલોમાં ધીમો ઘટાડો: એરંડા દિવેલમાં તોફાની  તેજી","Content":"<p>&nbsp;<img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_24805896-da08-4655-96fa-0bb3810d5424.jpeg\" data-filename=\"20-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,&nbsp; તા. 20 ઓકટોબર 2018, શનિવાર<br></p><p>મુંબઈ તેલ-બિયાં&nbsp; બજારમાં આજે વિવિધ દેશી તથા આયાતી ખાદ્યતેલોના ભાવ ધીમા ઘટાડા પર રહ્યા હતા. નવી માગ પાંખી હતી. વિશ્વબજારના સમાચાર મિશ્ર હવામાન બતાવતા હતા. અમેરિકામાં શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૧૨થી&nbsp; ૧૩ પોઈન્ટ પ્લસમાં રહ્યો હતો. જ્યારે ત્યાં સોયાખોળનો વાયદો ૨૭થી ૩૨ પોઈન્ટ નરમ રહ્યો હતો.&nbsp;</p><p>મુંબઈમાં આજે કરન્સી બજારમાં બંધ બજારે ડોલરના ભાવ રૂ.૭૩.૩૨ વાળા વધી રૂ.૭૩.૫૦થી ૭૩.૫૧ થઈ છેલ્લે રૂ.૭૩.૪૮ આસપાસ બોલાઈ રહ્યા હતા.<br></p><p>મુંબઈમાં હાજર બજારમાં આજે ૧૦ કિલોના ભાવ સિંગતેલના વધતા અટકી રૂ.૯૬૦ના મથાળે અથડાતા રહ્યા હતા જ્યારે રાજકોટ બાજુ ભાવ રૂ.૯૨૫&nbsp; તથા ૧૫ કિલોના રૂ.૧૪૭૦થી ૧૪૮૦ રહ્યાના સમાચાર હતા. ત્યાં આજે કોટન વોશ્ડના ભાવ રૂ.૭૩૫થી ૭૩૮ જ્યારે મુંબઈમાં કપાસીયા તેલના ભાવ રૂ.૭૮૫ વાળા રૂ.૭૮૩ બોલાઈ રહ્યા હતા.&nbsp; આવી સ્થિતિ ચાલુ રહેશે તો નવેમ્બર- ડિસેમ્બરમાં ગુજરાતના મથકોએ ભાવ ઉંચા જવાની શક્યતા જાણકારો બતાવી રહ્યા હતા. ઓલ ઈન્ડિયા આવકો હાલ દૈનિક સરેરાશ લાખથી સવા લાખ ગુણી આવી રહી છે.</p><p>સિંગદાણામાં અપેક્ષા કરતાં ઓછી આવી રહેલી આવકો</p><p>દરમિયાન, નવી મુંબઈ સિંગદાણા બજારમાં હાલ ભાવ કિવ.ના બોલ્ડ માલોના જાતવાર રૂ.૬૫૦૦થી ૭૪૦૦ રહ્યા હતા. જ્યારે ૫૦-૬૦ કાઉન્ટના ભાવ રૂ.૯૩૦૦થી ૯૪૦૦, ૬૦-૭૦ના રૂ.૮૭૦૦થી ૮૮૦૦, ૭૦-૮૦ના રૂ.૮૫૦૦ તથા ૮૦-૯૦ના રૂ.૮૨૦૦થી ૮૩૦૦ બોલાઈ રહ્યા હતા. તેલંગણામાં કપાસના નવા પાકમાં પીન્કબોલ વોર્મ નામની જીવાતનો ઉપદ્રવ વધ્યો છે. જાણકારોના જણાવ્યા મુજબ ત્યાં ઓક્ટોબરના અંત ભાગમાં તથા નવેમ્બરમાં આવી જીવાતનો ઉપદ્રવ હજી વધુ વધવાની ભીતી છે. ત્યાં આ વર્ષે કપાસનું વાવેતર આશરે ૧૮ લાખ હેકટર્સ જેટલા વિસ્તારમાં થયું છે. જે પાછલા વર્ષે ૧૫ લાખ હેકટર્સમાં થયું હતું.</p><p>દરમિયાન, પામતેલમાં આયાત પડતર કરતાં બજાર ભાવ હજી રૂ.૪થી ૫ નીચા રહ્યાનું જાણકારોએ જણાવ્યું હતું. આવતા સપ્તાહમાં પામતેલના બજાર ભાવ રૂ.૬૮૦થી ૬૯૦ વચ્ચે અથડાતા રહેવાની શક્યતા જાણકારો બતાવતા હતા. મુંબઈમાં આજે હાજર બજારમાં દિવેલના ભાવ ૧૦ કિલોના વધુ રૂ.૧૩થી ૧૫ ઉછળી કોમર્શિયલના રૂ.૧૦૪૩, એફએસજીના રૂ.૧૦૫૩ તથા એફએસજી કંડલાના રૂ.૧૦૩૫ બોલાઈ રહ્યા હતા જ્યારે મુંબઈ એરંડાના હાજર ભાવ રૂ.૫૦૦૦ વાળા ઉછળી રૂ.૫૦૬૫ રહ્યા હતા.&nbsp;</p>","PublishDate":"Sat, 20 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/domestic-slow-reduction-in-imported-edible-oils"},{"Title":"એચડીએફસી બેંકનો નેટ નફો 20.6 ટકા વધીને રૂ.5006 કરોડ રહ્યો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_c0db7a85-5a22-4fac-a6f5-23a73a724967.jpeg\" data-filename=\"20-bank.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 20 ઓકટોબર 2018, શનિવાર<br></p><p>ખાનગી ક્ષેત્રની દેશની સૌથી મોટી બેંકો પૈકી એક એચડીએફસી બેંક લિમિટેડે ૩૦,સપ્ટેમ્બર ૨૦૧૮ના પૂરા થયેલા બીજા ત્રિમાસિકના એકંદર સારા પરિણામ જાહેર કર્યા છે. બેંકનો ચોખ્ખો નફો ગત વર્ષના સમાનગાળાના રૂ.૪૧૫૧ કરોડની તુલનાએ ૨૦.૬ ટકા વધીને રૂ.૫૦૦૬ કરોડ કર્યો છે.</p><p>બેંકની ચોખ્ખી વ્યાજ આવક ૨૦.૬૦ ટકા વધીને રૂ.૧૧,૭૬૩.૪૦ કરોડ થઈ છે. જે ગત વર્ષના સમાનગાળામાં રૂ.૯૭૫૨.૧ કરોડ થઈ હતી. બેંક દ્વારા પ્રોવિઝન્સ અને કન્ટીજન્સીઝ ૨૩ ટકા વધીને રૂ.૧૮૨૦ કરોડ કરાઈ છે. જેમાં ચોક્કસ લોન નુકશાની જોગવાઈ રૂ.૧૫૭૨.૫૦ કરોડ અને અન્ય જોગવાઈ રૂ.૨૪૭.૫ કરોડ કરાઈ છે. બેંકે ગત વર્ષના સમાનગાળામાં રૂ.૧૪૭૬.૨૦ કરોડની જોગવાઈ કરી હતી. બેંકનું ચોખ્ખું વ્યાજ માર્જિન-એનઆઈએમ ૪.૩ ટકા હાંસલ કર્યું છે.<br></p><p>બેંકનું કુલ નોન-પર્ફોર્મિંગ એસેટ્સ(એનપીએ) ૧.૩૩ ટકા રહી છે. જે જૂન ૨૦૧૮ના ત્રિમાસિકના અંતે ૧.૨૬ ટકા રહી હતી. બેંકની નેટ એનપીએ ૦.૪૦ ટકા રહી છે. બેંકની સ્થાનિક રીટેલ લોન ૨૩.૮ ટકા વધીને છે. જ્યારે સ્થાનિક હોલસેલ લોન ૨૪.૭ ટકા વધી છે. એસેટ ગુણવતા સ્થિર રહી છે. પરંતુ ફંડના ખર્ચમાં વધારાના કારણે માર્જિનમાં નજીવો ઘટાડો થયો છે.</p>","PublishDate":"Sat, 20 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/hdfc-banks-net-profits-increased-206-to-rs-5006-crore"},{"Title":"ઓકટોબર વલણના અંતના સપ્તાહમાં સેન્સેક્સ 33666 તૂટતાં 32988 અને નિફટી 10188 તૂટતાં 10066 જોવાશે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_71cc5da6-82a4-408c-937a-16963d9fd63a.jpeg\" data-filename=\"20-bse-1.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 20 ઓકટોબર 2018, શનિવાર<br></p><p>આંતરરાષ્ટ્રીય પરિબળો અને સ્થાનિક પરિબળો ભારતીય શેર બજારોને સતત લાંબાગાળાની મંદીમાં ધકેલી રહ્યા છે. વાચકોને અહીંથી સપ્ટેમ્બર ૨૦૧૮ના પ્રથમ સપ્તાહથી જ ચેતવવાની શરૂઆત કરી દઈને અહીંથી ભલામણ કરાયેલી તમામ સ્ક્રિપો-શેરોને હોલ્ડ વેલ્યુએશનમાં મૂકી દેવાઈ હતી. આ ચેતવણી બાદ સતત ભારતીય શેર બજારોમાં ધોવાણ વધતું જોવાયું છે. અમેરિકી ડોલર સામે ભારતીય રૂપિયો ૭૪ની સપાટી તોડી જવો, ક્રુડ ઓઈલના ભાવમાં વધારો, ઈરાન મામલે ટેન્શન અને અમેરિકાના ચાઈના સાથે ટ્રેડ વોરના દુષ્પરિણામે હવે ચાઈનાની આર્થિક વૃદ્વિ મંદ પડીને ૯ વર્ષના તળીયે જવી, ભારત સહિતના દેશોને પણ ટ્રેડ વોરની થયેલી નેગેટીવ અસર તેમ જ અમેરિકાની આર્થિક-ઔદ્યોગિક રિકવરી વધુને વધુ મજબૂત બની રહી છે, ત્યારે વિદેશી ફંડાની ઈમર્જિંગ માર્કેટમાંથી રોકાણ સતત હળવું કરી રહ્યા છે. જેમાં હવે રાજયોની વિધાન સભા ચૂંટણીઓ આવી રહી હોઈ સત્તા પક્ષ માટે પડકારરૂપ મનાતી પરિસ્થિતિએ ભારતીય શેર બજારોનું સેન્ટીમેન્ટ વધુ ડહોળાયું છે. શેરોમાં આ મંદીનો દોર આગળ વધવાની પૂરી શકયતા હોવાનું અને હજુ અનેક ખેલંદાઓને આંચકા આપતાં કડાકા આગામી દિવસોમાં જોવા મળે એવી પૂરી શકયતાએ રોકાણકારોએ સાવચેત રહેવાની સાથે એફ એન્ડ ઓના કેસીનોથી દૂર રહેવાની અહીંથી ફરી સલાહ છે.</p><p>૧૧,ઓકટોબરના બજાર ખુલતામાં સેન્સેક્સના ૧૦૦૦ પોઈન્ટના કડાકાને ભુલશો નહીં : ફોરેન ફંડોનું શેરોમાં સતત વેચવાલી&nbsp;</p><p>અહીંથી સપ્ટેમ્બર મહિનાના પ્રથમ સપ્તાહથી વાચકોને ચેતવી દેવા સાથે આર્થિક વૃદ્વિના ૮.૨ ટકાના આશ્ચર્ય ઉપજાવતાં સરકારી આંકડા હોય કે પછી અન્ય પોઝિટીવ પરિબળો દર્શાવાયા હોય, પરંતુ ભારતીય શેર બજારોમાંથી વિદેશી ફંડો-ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોની શેરોમાં સતત વેચવાલી છેલ્લા બે મહિનાથી વધતી જોવાઈ છે. ૧૧,ઓકટોબરના બજાર ખુલતાની સાથે જ સેન્સેક્સમાં ૧૦૦૦ પોઈન્ટનો કડાકો બોલાઈ ગયો હતો, જેને એફ એન્ડ ઓના કેસીનોમાં&nbsp; સામે ચાલીને આ બેલ મુઝે માર કરવા જનારા ફયુચર્સ હોય કે કોલ-પુટના ખેલંદાઓએ આ કડાકાનો ભૂલવો ન જોઈએ. આ પ્રકારના કડાકા-ભડાકા આગામી દિવસોમાં વધુ જોવા મળે તો નવાઈ ન પામશો. ૧૧, ઓકટોબર અને ત્યાર બાદ અત્યાર સુધીમાં બજારમાં જોવાયેલું ધોવાણ હજુ ખાનાખરાબીના શોની હજુ શરૂઆત&nbsp; છે. પૂરૂ પિક્ચર હજુ બાકી હોવાની અહીંથી ફરી ચેતવણી આપીએ છીએ. ચાઈનાની આર્થિક પીછેહઠ બાદ ભારતીય અર્થતંત્રમાં પણ આગામી દિવસોમાં આંકડા નેગેટીવ આવવાની શકયતા સાથે અમેરિકાના ભારત સામે સંભવિત ટ્રેડ વોરના પગલાં સહિતના અન્ય નેગેટીવ પરિબળો ઈન્ડેક્સ બેઝડ કડાકાની સાથે શેરોમાં ઓછા વોલ્યુમે અસાધારણ ધોવાણ થતું જોવાઈ શકે છે, જેથી સાવચેતી રાખવાની સલાહ છે.</p><p>કોર્પોરેટ પરિણામો નિરર્થક નીવડયા : ઈન્ડેક્સના ટ્રીગરમાં લોકલ ફંડોનું કોઈપણ પેનીક સેલીંગ બજારમાં ધબડકો સર્જશે</p><p>શેરોમાં અત્યાર સુધી ફોરેન ફંડો-ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો(એફપીઆઈ)નું સતત ઓફલોડિંગ થતું જોવાયું છે. ઈન્ડેક્સ બેઝડ ફંડો માટે વિવિધ ટ્રીગર લેવલ નક્કી હોય છે. સપ્તાહ પૂર્વે ઈન્ડેક્સ બેઝડ કડાકામાં પેનીક સેલીંગ જોવાયું હતું, પરંતુ એ પછી બજારમાં છેતરામણી રિકવરી બતાવીને ફરી ધબડકો બોલાવી દેવાયો છે. હજુ સુધીતો ફોરેન ફંડોનું સતત સેલીંગ થતું જોવાયું છે, જ્યારે લોકલ ફંડો&nbsp; ફંડો બાયર રહ્યા છે, પરંતુ લોકલ ફંડો માટે પણ ઈન્ડેક્સ બેઝડ ટ્રીગર લેવલ નક્કી થયેલા હોય છે. નિફટીમાં પાછલા દિવસોમાં ઘટયામથાળેથી રિકવરી જોવાઈ હતી. પરંતુ હજુ નિફટીમાં ૧૦,૦૦૦ તૂટવાનું જોખમ યથાવત છે. જે તૂટવાના સંજોગોમાં બજારમાં&nbsp; લોકલ ફંડોનું પેનીક સેલીંગ થવાની શકયતાએ સાવચેતી જરૂરી રહેશે. કોર્પોરેટ પરિણામોની સપ્ટેમ્બર ૨૦૧૮ના અંતના બીજા ત્રિમાસિકની શરૂ થયેલી સીઝનમાં અત્યાર સુધી ટીસીએસ, ઈન્ફોસીસ, રિલાયન્સ ઈન્ડસ્ટ્રીઝના જાહેર થયેલા પરિણામ નબળા નહીં હોવા છતાં ફંડોએ શેરોમાં ઓફલોડિંગ કરીને બજારમાં પોતાનો મૂડ બતાવી દીધો છે.</p><p>ઓકટોબર વલણના અંતનું સપ્તાહ તોફાની બનશે : એચસીએલ ટેકનો, વિપ્રો,&nbsp; બજાજ ઓટોના રિઝલ્ટ પર નજર</p><p>ડેરીવેટીવ્ઝમાં ફયુચર્સ એન્ડ ઓપ્શન્સમાં ઓકટોબર વલણનો આગામી સપ્તાહમાં અંત થનાર છે. આ વલણના અંતનું સપ્તાહ તોફાની બની રહેવાની પૂરી શકયતા છે. આ સાથે કોર્પોરેટ પરિણામોમાં હવે આગામી સપ્તાહમાં જાહેર થનારા રિઝલ્ટમાં ૨૩,ઓકટોબર ૨૦૧૮ના મંગળવારે એચસીએલ ટેકનોલોજી, અદાણી પોર્ટસ અને અંબુજા સિમેન્ટ તેમ જ ૨૪,ઓકટોબર ૨૦૧૮ના બુધવારે વિપ્રો, બજાજ ઓટો, કોટક મહિન્દ્રા બેંકના રિઝલ્ટ અને ૨૫,ઓકટોબર ૨૦૧૮ના ગુરૂવારે મારૂતી સુઝુકી, યશ બેંક અને ભારતી એરટેલના પરિણામ અને ૨૬,ઓકટોબર ૨૦૧૮ના શુક્રવારે આઈટીસી, ડો.રેડ્ડીઝ લેબોરેટરીઝ અને આઈસીઆઈસીઆઈ બેંકના જાહેર થનારા રિઝલ્ટ પર નજર રહેશે. કંપની પરિણામોની સાથે એફ એન્ડ ઓમાં ઓકટોબર વલણના આગામી સપ્તાહમાં સેન્સેક્સ ૩૩૬૬૬ તૂટતાં ૩૨૯૮૮ અને નિફટી સ્પોટ ૧૦૧૮૮ તૂટતાં ૧૦૦૬૬ જોવાશે . પ્રતિકારક સપાટી સેન્સેક્સમાં ૩૪૫૫૫ અને નિફટીમાં ૧૦૪૪૪ ધ્યાને લેવી.</p><p>ડાર્ક હોર્સ : કેન્નામેટલ ઈન્ડિયા લિ.</p><p>માત્ર બીએસઈ(૫૦૫૮૯૦) લિસ્ટેડ, રૂ.૧૦ પેઈડ-અપ, પેરન્ટ કેન્નામેટલ, યુ.એસ.એના ૭૫ ટકા પ્રમોટર્સ હોલ્ડિંગની કેન્નામેટલ ઈન્ડિયા(ણઈશશછસ્ઈ્છન્ ૈંશઘૈંછ ન્ઘ.) ટ્રાન્સપોર્ટેશન, અર્થવર્કસ, એનજીૅ, ઈન્ફ્રાસ્ટ્રકચર અને એરોસ્પેસ જેવા વિવિધ ક્ષેત્રો માટે સોફિસ્ટિકેટેડ હાર્ડ મટીરિયલ કટીંગ અને વેર પ્રોટેક્શન સોલ્યુશન્સ સ્પેશ્યલાઈઝડ કટીંગ ટુલ્સ, ઈન્ડેક્સેબલ ઈનસર્ટસ અને કાર્બાઈડ રોડ્સ થી લઈને નવા પ્રકારના કાર્બાઈડ વેર-રેઝિસ્ટન્ટ એન્જિનિયર્ડ કોમ્પોનન્ટસ અને કોટિંગ્સ સ્પેશ્યલાઈઝ પાવડર મેટાલર્જિકલનો ઉપયોગ કરીને વિકસાવતી અને મેન્યુફેકચરીંગ કરતી કંપની છે. જે આ ક્ષેત્રોને ઈન્નોવેટીવ વેર રેઝિસ્ટન્ટ સોલ્યુશન્સ પૂરા પાડે છે.</p><p>કંપની મેટલવર્કિંગ ટુલ્સ સીમેન્ટેડ ટંગસ્ટેન કાર્બાઈડ, સીરામિક્સ, સર્મેટ્સ અને સુપર-હાર્ડ મટીરિયલ્સમાંથી બનાવે છે. કંપની આ ઉપરાંત સંપૂર્ણ રેન્જના ટુલ હોલ્ડર્સ, ટુલ-હોલ્ડિંગ સિસ્ટમ્સ અને રોટરી-કટીંગ ટુલ્સ મશીનીંગ અને ફેબ્રિકેટીંગ સ્ટીલ બાર્સ અને અન્ય મેટલ એલાયઝ દ્વારા ઉત્પાદિત કરે છે. આ સિવાય કંપી સ્પેશ્યલાઈઝડ કોમ્પેક્ટસ અને મેટાલર્જિકલ પાવડર્સ તેમ જ ટન્ટગસ્ટેન કાર્બાઈડ અથવા અન્ય હાર્ડ મટીરિયલ્સમાંથી ઉત્પાદનોનું ઉત્પાદન કરે છે, જેનો ઉપયોગ કસ્ટમ એન્જિનિયર્ડ અને પડકારરૂપ એપ્લિકેશન્સ જેવા કે માઈનીંગ અને હાઈવે કન્સ્ટ્રકશન સહિતમાં થાય છે. કંપની ટ્રાન્સપોર્ટેશન, જનરલ એન્જિનિયરીંગ, એરોસ્પેસ અને ડિફેન્સ, એનજીૅ, પાવર જનરેશન ઈક્વિપમેન્ટ, અર્થવર્કસ, માઈનીંગ અને કન્સ્ટ્રકશન જેવા ઉદ્યોગો માટે ઉપયોગી હાર્ડ મેટલ પ્રોડક્ટસ અને મશીન ટુલ્સનું ઉત્પાદન કરતી અગ્રણી કંપની છે.</p><p>કંપનીએ તેની બે બ્રાન્ડ કેન્નામેટલ અને વિડીયાનો વ્યુહ અમલી બનાવીને ગ્રાહકો અને ડિસ્ટ્રીબ્યુટરોને ૧૦૦ ટકા અલગ કરવાની કામગીરી પૂર્ણ કરી છે. કંપનીએ કરેલા પ્રયાસો થકી છેલ્લા કેટલાક વર્ષોમાં નિકાસોમાં વધારો અને વળતરમાં વધારો શકય બન્યો છે. કંપની સતત નવા પ્રોડક્ટસ વિકસાવવા અને કાર્યકારી સક્ષમતા વધારવા પર ફોક્સ કરતી રહી છે. કંપનીએ ઉત્પાદન ક્ષમતામાં વધારો કરવા સતત રોકાણના ભાગરૂપ પ્લાન્ટ અને મશીનરીમાં રૂ.૫૦.૨૮ કરોડનું રોકાણ કર્યું છે. આ સાથે કપનીએ પ્રોડક્ટ પોર્ટફોલિયો સરળીકરણ પર ફોક્સ કરીને ચાલુ વર્ષમાં પણપોર્ટફોલિયોમાં ગૂંચતાને ઘટાડી છે. જેના પરિણામે શ્રેષ્ઠ ઉપલબ્ધ ટેકનોલોજી સાથે પ્રોડક્ટ પોર્ટફોલિયો પર ફોક્સ વધશે.</p><p>મેટલ કટીંગ ટુલ્સનો વિસ્તૃત રેન્જમા ઓટોમોટીવ, એરોસ્પેસ, ઈન્ફ્રાસ્ટ્રકચર અને મશીનરી મેન્યુફેકચર્સ સહિતના તમામ મેન્યુફેકચરીંગ ઉદ્યોગોમાં ઉપયોગ થાયછે. મેટલ કટીંગ ટુલ્સનું વૈશ્વિક બજાર વર્ષ ૨૦૧૬માં ૧૮.૪૦ અબજ ડોલરનું હતું એ વધીને વર્ષ ૨૦૨૧ સુધીમાં ૨૨.૫૩ અબજ ડોલર થવાનો અંદાજ છે. ભારતમાં આ સાથે એરોસ્પેસ, ડિફેન્સ અને રેલવે જેવા ક્ષેત્રોની કામગીરી સારી રહેવાની અપેક્ષા છે. જેથી કંપની માટે પણ બિઝનેસ તકો સારી રહેવાનો અંદાજ છે. જૂનના અંતનું નાણાકીય વર્ષ ધરાવતી કંપનીની નાણાકીય પરિણામ જુલાઈ ૨૦૧૭ થી જૂન ૨૦૧૮માં ચોખ્ખી આવક રૂ.૬૫૧.૮૫ કરોડની તુલનાએ વધીને રૂ.૭૯૩.૧૨ કરોડ મેળવી ચોખ્ખો નફો રૂ.૨૪.૩૭ કરોડની તુલનાએ વધીને રૂ.૫૨.૨૬ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૧૩.૧ થી વધીને રૂ.૨૬.૩ હાંસલ કરી છે. કંપનીએ વર્ષ ૨૦૧૭-૧૮ના અંતિમ ચોથા&nbsp; ત્રિમાસિક એપ્રિલ ૨૦૧૮ થી જૂન ૨૦૧૮માં ચોખ્ખી આવક રૂ.૧૭૩.૮૮ કરોડની તુલનાએ ૩૦ ટકા વધીને રૂ.૨૨૫.૭૬ કરોડ મેળવીને ચોખ્ખો નફો રૂ.૨.૧૫ કરોડની તુલનાએ ૮૧૭ ટકા વધીને રૂ.૧૯.૭૧ કરોડ નોંધાવી શેર દીઠ ત્રિમાસિક આવક રૂ.૮.૯૭ હાંસલ કરી હતી.</p><p>અપેક્ષિત પૂર્ણ નાણાકીય વર્ષ જુલાઈ ૨૦૧૮ થી જૂન ૨૦૧૯માં ચોખ્ખી આવક રૂ.૯૨૪.૫૭ કરોડ મેળવીને ચોખ્ખો નફો રૂ.૭૦.૧૫ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૩૧.૯૧ અપેક્ષિત છે. મશીન ટુલ્સ ઉદ્યોગના સરેરાશ ૨૩ના પી/ઈ સામે કંપની ૩૫થી વધુ પી/ઈ મેળવી રહી છે.કંપનીને મર્યાદિત રહીને ૩૦નો પી/ઈ આપીએ તો પણ રૂ.૯૫૫ને આબી શકે.પરંતુ વર્તમાન પરિસ્થિતિને ધ્યાનમાં લઇને ૧૦ ટકા વધઘટની શકયતાએ વેલ્યુએશન લ્લ-ર્લ્લંન્ઘ આપવામાં આવ્યું છે.જે શેર અત્યારે માત્ર બીએસઈ પર રૂ.૮૪૪.૪૦ ભાવે અપેક્ષિત કમાણી સામે ૨૬.૪૬ના પી/ઈએ ઉપલબ્ધ છે.</p><p>મનોજ શાહ : રીસર્ચ એનાલિસ્ટ(SEBI REG. NO. INH000000107)&nbsp;</p><p>લેખક સેબી રજીસ્ટર્ડ રીસર્ચ એનાલિસ્ટ છે :&nbsp; ડિસ્કલોઝર કમ(વાચકોએ ખાસ નોંધ લેવી) ચેતવણી :&nbsp; (૧) લેખક ઉપરોકત કંપનીઓના&nbsp; શેરોમાં કોઈ રોકાણ ધરાવતા નથી. (૨) રીચર્સ માટેના અમારા સ્રોત જેમ કે બ્રોકિંગ હાઉસ, પ્રમોટર વ્યુઝ, વ્યકિતગત રીસર્ચ એનાલિસ્ટ, પોર્ટફોલિયો મેનેજમેન્ટ અથવા તેમની ટીમનું સીધું અથવા આડકતર ું હિત હોઈ શકે છે. (૩) રીચર્સના ભાવથી ૨૦ ટકા સ્ટોપ લોસ ખાસ કરીને જાળવવો, તે સલાહ અને ચેતવણી છે. (૪) વેલ્યુએશન લ્લ, મ્મ્, મ્મ્મ્, ટોપ ગેઈનર્સ આ બધી શકયતાઓ છે, તેથી લલચાઈને રોકાણ કરવું નહીં. (૫) સામાન્ય રીતે દર ૧૦ સ્ક્રીપમાંથી ૬ સ્ક્રીપ સાચી અને ચાર-૪ સ્ક્રીપ ખોટી પડે તે પ્રકારનું રીસર્ચ ઉત્તમ હોય છે.&nbsp; (૬) ફીડબેક ઈ-મેઈલ : arjuneyems@gmail.comમાં જે જવાબો આપવામાં આવે છે, તેને પણ ઉપરોકત બધા પોઈન્ટ-મુદ્દાઓ લાગુ પડે છે. (૭) વાચક વર્ગ, રોકાણકાર વર્ગે&nbsp; પોતાના વ્યક્તિગત નિર્ણય વ્યક્તિગત જોખમે લેવા. ગુજરાત સમાચારના લેખક, તંત્રી અને કોઈપણ વ્યકિત તમારી નુકશાની માટે જવાબદાર રહેશે નહીં. તેથી શેરબજારના રિસ્ક-જોખમને ઓળખીને રોકાણ કરવું.&nbsp;</p><p>&nbsp;</p>","PublishDate":"Sat, 20 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-33666-breaks-down-to-32988-and-nifty-10188-will-see-10066-for-the-week-ending-october-trend"},{"Title":"વર્તમાન નાણાં વર્ષના પ્રથમ 6 મહિનામાં અંકૂશના પગલાં છતાં સોનાની આયાતમાં 4 ટકા વધારો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_8524dde5-e489-49a4-b259-d1f5bd78f614.jpeg\" data-filename=\"19-gold.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 19 ઓક્ટોબર 2018, શુક્રવાર<br></p><p>નાણાં વર્ષ ૨૦૧૮-૧૯ના પ્રથમ ૬ મહિનામાં દેશની ગોલ્ડ આયાત ૪ ટકા વધીને ૧૭.૬૩ અબજ ડોલર રહી હતી, જેને પરિણામે દેશની વેપાર ખાધ વધી હતી અને દેશની ચાલુ ખાતાની ખાધ વધવાનો ભય ઊભો થયો છે. અંકૂશાત્મક પગલાં છતાં આયાતમાં વધારો જોવાયો છે.&nbsp;</p><p>ગયા નાણાં વર્ષના પ્રથમ ૬ મહિનામાં દેશની ગોલ્ડ આયાત ૧૬.૯૬ અબજ ડોલર રહી હતી, એમ વાણિજ્ય મંત્રાલયના આંકડા જણાવે છે. ગોલ્ડની આયાતમાં વધારો થવાને કારણે દેશની વેપાર ખાધ વર્તમાન નાણાં વર્ષના પ્રથમ ૬ મહિનામાં ૯૪.૩૨ અબજ ડોલર રહી છે જે ગયા વર્ષના આ ગાળામાં ૭૬.૬૬ અબજ ડોલર રહી હતી.<br></p><p>૨૦૧૮-૧૯ના પ્રથમ ત્રિમાસિકમાં ચાલુ ખાતાની ખાધ વધીને જીડીપીના ૨.૪૦ ટકા રહી હતી. વેપાર ખાધમાં વધારો અને ડોલર સામે રૂપિયાના ઘસારાને કારણે ચાલુ ખાતાની ખાધ પર દબાણ આવ્યું છે.&nbsp;</p><p>વર્તમાન વર્ષના જુન સુધીમાં ગોલ્ડની આયાતમાં નકારાત્મક વૃદ્ધિ રહ્યા બાદ તેમાં દ્વીઅંકી વૃદ્ધિ જોવા મળી રહી છે. ઓગસ્ટમાં આયાત ૫૧.૫૦ ટકા વધીને ૨.૬૦ અબજ ડોલર રહી હતી.</p><p>ભારત સોનાનો મોટો આયાતકાર દેશ છે. દેશમાં જ્વેલરી ઉદ્યોગ દ્વારા ગોલ્ડની વધુ માગ રહે છે. વોલ્યુમની દ્રષ્ટિએ જોવા જઈએ તો ભારત દર વર્ષે ૮૫૦થી ૯૦૦ ટન ગોલ્ડ આયાત કરે છે.&nbsp;</p><p>ગોલ્ડની આયાતની દેશની ચાલુ ખાતાની ખાધ પર ગંભીર અસર ટાળવા સરકાર આયાત ઘટાડાવા કેટલાક અંકૂશાત્મક પગલાં લઈ રહી છે.&nbsp; ચાલુ ખાતાની ખાધ પર દબાણ ટાળવા સરકારે તાજેતરમાં વિવિધ ચીજવસ્તુઓની આયાત ડયૂટીઝમાં વધારો કર્યો છે.&nbsp;</p><p>ગોલ્ડની આયાત ઘટાડવા સરકારે દક્ષિણ કોરિયા ખાતેથી ડયૂટી ફ્રી ગોલ્ડની આયાત પર મર્યાદાઓ લાગુ કરી છે. આ ઉપરાંત વિદેશના બુલિયન સપ્લાયરો પાસેથી આયાત માટે જેને સત્તા અપાઈ છે તે પ્રીમિયર ટ્રેડિંગ હાઉસ-સ્ટાર ટ્રેડિંગ હાઉસ પર સ્વવપરાશની શરત લાગુ કરવામાં આવી છે.&nbsp;</p>","PublishDate":"Fri, 19 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-the-first-6-months-of-the-current-fiscal-gold-imports-increased-4-despite-the-control-measures"},{"Title":"સોના-ચાંદી તથા ક્રૂડમાં મોડી સાંજે ઉછાળો : રૂપિયા સામે ડોલર ગબડયો","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_fb3821e8-258b-41f4-a75a-9dfaa688ef40.jpeg\" data-filename=\"19-dollar.jpg\" style=\"width: 50%; float: right;\">&nbsp;(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 19 ઓક્ટોબર 2018, શુક્રવાર</p><p>મુંબઈ સોના-ચાંદી બજારમાં આજે&nbsp; આંચકા પચાવી ભાવ ફરી ઉંચકાયા હતા.&nbsp; &nbsp; વિશ્વે બજારના&nbsp; સમાચાર તેજી બતાવતા હતા.&nbsp; &nbsp;ઘરઆંગણે&nbsp; કરન્સી બજારમાં&nbsp; રૂપિયા સામે ડોલરના ભાવ&nbsp; &nbsp;ઘટી જતાં&nbsp; &nbsp;ઝવેરી બજારમાં&nbsp; &nbsp;ભાવ વૃદ્ધી મર્યાદિત&nbsp; રહી હોવાનું&nbsp; જણાવ્યું હતું.&nbsp; </p><p>&nbsp;ડોલરના ભાવ આજે&nbsp; ૨૯ પૈસા&nbsp; ઘટી ૭૩.૩૨&nbsp; બંધ હતા. કરન્સીઓ પણ ગબડી&nbsp; હતી અને રૂપિયો ઉંચકાયો&nbsp; હતો. બ્રિટીશ&nbsp; પાઉન્ડના ભાવ&nbsp; ૯૯ પૈસા ઘટી સાંજે&nbsp; &nbsp;૯૬ની અંદર ઉતરી&nbsp; ૯૫.૫૫થી ૯૫.૫૬ હતા.&nbsp; યુરોના ભાવ&nbsp; ૮૫ પૈસા&nbsp; ઘટી ૮૪.૧૧ થી ૮૪.૧૨&nbsp; હતા.&nbsp; &nbsp;વિશ્વ બજારમાં ડોલર નીચો ઉતરતાં&nbsp; &nbsp;વૈશ્વિક સ્તરે&nbsp; સોનામાં ફંડવાળાની લેવાલી વધ્યાની ચર્ચા હતી.&nbsp;&nbsp;</p><p>&nbsp;વિશ્વ બજારમાં&nbsp; સોનાના ભાવ&nbsp; ઔંશના&nbsp; ઉછળી ઉંચામાં આજે ૧૨૩૦.૬૦ ડોલર થઈ&nbsp; ૧૨૨૯.૩૦&nbsp; ડોલર બોલાયા હતા. મુંબઈ કરન્સી બજારમાં&nbsp; &nbsp;ડોલરના ભાવ&nbsp; ૭૩.૬૧ વાળા ૭૩.૬૦&nbsp; ખુલી ઉંચામાં&nbsp; ૭૩.૬૫&nbsp; થયા પછી&nbsp; નીચામાં ભાવ ૭૩.૩૦ થઈ છેલ્લે બંધ ભાવ ૭૩.૩૨ બોલાયા હતા.&nbsp; &nbsp;</p><p> દરમિયાન, ઝવેરી બજારમાં&nbsp; વિશ્વ બજાર પાછળ ભાવમાં&nbsp; &nbsp;તેજીનો ચમકાપો&nbsp; દેખાયો હતો.&nbsp; સોનાના ૧૦&nbsp; ગ્રામના ભાવ&nbsp; ૯૯.૫૦ના&nbsp; જીએસટી વગર&nbsp; રૂ.૩૧૭૫૦ ખુલી રૂ.૩૧૬૭૦ બંધ રહ્યા પછી&nbsp; &nbsp;સાંજે ભાવ રૂ.૩૧૭૫૦ બોલાતા હતા જ્યારે&nbsp; ૯૯.૯૦ના&nbsp; ભાવ રૂ.૩૧૯૦૦ ખુલી રૂ.૩૧૮૨૦ બંધ રહ્યા પછી&nbsp; સાંજે ભાવ&nbsp; રૂ.૩૧૯૦૦ બોલાતા હતા.</p><p>ક્રૂડતેલમાં ઘટયા ભાવથી ચમકારો&nbsp;</p><p>મુંબઈ બજારમાં&nbsp; ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર&nbsp; રૂ.૩૮૩૩૫ ખુલી&nbsp; રૂ.૩૮૨૪૫&nbsp; બંધ રહ્યા પછી&nbsp; &nbsp;સાંજે ભાવ&nbsp; રૂ.૩૮૪૫૦ બોલાયા હતા.&nbsp; &nbsp;&nbsp;</p><p>ચાંદીના ભાવ&nbsp; ઔંશના&nbsp; ૧૪.૫૫ ડોલર થયા પછી ઉંચામાં ભાવ ૧૪.૭૨ સાંજે&nbsp; હતા.&nbsp; વિશ્વ બજારમાં અન્ય કિંમતી ધાતુઓ&nbsp; સાંજે વધતા પ્લેટીનમના ભાવ ઔંશના&nbsp; ૮૩૪.૯૦થી ૮૩૪.૯૫ ડોલર&nbsp; તથા પેલેડીયમના&nbsp; &nbsp;ભાવ ૧૦૮૭.૮૫થી ૧૦૮૭.૯૦ ડોલર હતા.&nbsp; &nbsp;ચીનની કરન્સી યુઆનના ભાવ&nbsp; ઘટતા અટકી&nbsp; બે વર્ષના તળિયે ફરી ઉંચકાયાના સમાચાર હતા. સામે ડોલર ઘટયો હતો. આના પગલે&nbsp; સોનાના વૈશ્વિક ભાવ આજે વધી આવ્યા હતા.</p><p>દરમિયાન ક્રૂડતેલના ભાવ પણ આંચકા ફચાવી ફરી વધી આવતા&nbsp; &nbsp;બ્રેન્ટક્રૂડના&nbsp; ભાવ આજે&nbsp; &nbsp;સાંજે બેરલના&nbsp; ૮૦ ડોલર ઉપર જઈ ૮૦.૦૫થી&nbsp; ૮૦.૧૦ ડોલર&nbsp; હતા.&nbsp; ન્યુયોર્કના ભાવ&nbsp; વધી ૬૯.૧૫થી ૬૯.૨૦&nbsp; ડોલર હતા.&nbsp; ભાવ આજે&nbsp; એક ટકો વધ્યા હતા.&nbsp; &nbsp; અમેરિકા દ્વારા ઈરાન પરના પ્રતિબંધો&nbsp; નવેમ્બરથી&nbsp; અમલમાં આવવાના&nbsp; છે અને પૂર્વ ઈરાનથી ક્રૂડની&nbsp; ચીન તરફ નિકાસ&nbsp; &nbsp;વધી છે.&nbsp; &nbsp;એક સમંાચાર મુજબ&nbsp; &nbsp;ઈરાનથી વિવિધ ટેન્કરોમાં&nbsp; આશરે&nbsp; ૨૦૦થી ૨૨૫ લાખ બેરલ્સ ક્રૂડની&nbsp; નિકાસ&nbsp; શિપમેન્ટ&nbsp; ચીન તરફ જવા રવાના થઈ છે.</p><p>દરમિયાન વિશ્વ બજારના સમાચાર મુજબ ચીનમાં આર્થિક&nbsp; વિકાસને&nbsp; વૃદ્ધી દર ધીમો પડતાં&nbsp; &nbsp;નવ વર્ષનું તળિયું&nbsp; &nbsp;આ દરની વૃદ્ધીમાં જોવા મળ્યું છે.&nbsp; &nbsp;આના પગલે&nbsp; કોપરના વૈશ્વિક ભાવ ટનના ઘટી ૩ મહિનાની&nbsp; ડિલીવરીના ૬૨૦૦ની&nbsp; અંદર ઉતરી&nbsp; &nbsp;૬૧૮૮ ડોલર હતા.&nbsp; &nbsp; ધાતુઓ&nbsp; પણ દબાણ હેઠળ જણાઈ હતી.&nbsp; &nbsp;</p><p>ટીનના ભાુ ૧૯૧૪૫ ડોલર, નિકલના ૧૨૫૨૭&nbsp; ડોલર, એલ્યુ.ના ૨૦૧૪ ડોલર, જસતના&nbsp; ૨૬૬૧ ડોલર તથા&nbsp; &nbsp;સીસાના ૧૯૯૧ ડોલર હતા. જોકે લંડન એક્સ.માં કોપરનો સ્ટોક&nbsp; ૪૩૫૦ ટન&nbsp; ઘટયો હતો&nbsp; નિકલનો ૫૪ ટન વધ્યો હતો.&nbsp; &nbsp;ધાતુઓનો સ્ટોક&nbsp; &nbsp;ઘટયાના&nbsp; સમાચાર હતા.</p>","PublishDate":"Fri, 19 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-silver-and-crude-bounce-in-late-evening-dollar-fall-against-rupee"},{"Title":"ગુજરાતમાં હિન્દીભાષીઓના પલાયનથી ટેક્સટાઈલ ઉત્પાદન 15 ટકા ઘટશે","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_11ed1604-0c7e-44c9-ac90-f208cc470f21.jpeg\" data-filename=\"19-textile.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 19 ઓક્ટોબર 2018, શુક્રવાર<br></p><p>ગુજરાતમાંથી હિન્દીભાષીઓના તાજેતરના પલાયનને કારણે દેશના ટેકસટાઈલ ઉત્પાદનમાં આ વર્ષે ૧૪થી ૧૫ ટકા ઘટાડો થવાની શકયતા છે. ગુજરાત દેશમાં ટેકસટાઈલનું મોટું ઉત્પાદક રાજ્ય છે, માટે ટેકસટાઈલ કર્મચારીઓના મોટી સંખ્યામાં પલાયનને કારણે દેશના એકંદર ટેકસટાઈલ ઉત્પાદનમાં આ વર્ષે ૧૪થી ૧૫ ટકા ઘટાડો થવાની શકયતા હોવાનું આ ઉદ્યોગના સુત્રો જણાવી રહ્યા છે.</p><p>દેશના પશ્ચિમ ભાગમાં ગુજરાત તથા મહારાષ્ટ્રના કેટલાક વિસ્તારો જ્યારે દક્ષિણમાં તામિલનાડૂ અને કર્ણાટકના કેટલાક વિસ્તારો મોટા ટેકસટાઈલ મથકો છે. આ ઉદ્યોગમાં મોટી સંખ્યાના કામદારો બિહાર, ઉત્તર પ્રદેશ તથા બિહાર રાજયના સ્થળાંતરીઓ છે.&nbsp;<br></p><p>ભારતમાં આજે પણ ટેકસટાઈલ ફેકટરીઓ સંપૂર્ણ રીતે ઓટોમેટિક થઈ નથી અને તે હજુપણ શ્રમલક્ષી ઉદ્યોગ બની રહ્યો છે. દેશમાં સિન્થેટિક ટેકસટાઈલના એકંદર ઉત્પાદનમાં અંદાજે ૮૦ ટકા ઉત્પાદન ગુજરાતમાં થાય છે. આ સેગમેન્ટના મોટાભાગના એકમો કામદારોની અછત અનુભવી રહ્યા છે. મોટા ખેલાડીઓ કામદારોને નિયમિત ધોરણે રાખે છે પરંતુ નાના તથા મધ્યમ એકમો કામદારોની સમશ્યાનો સામનો કરી રહ્યા છે. કામદારોની અછતને પગલે મોટાભાગના નાના તથા મધ્યમ એકમો ઉત્પાદન પર કાપ મૂકવાની ફરજ પડી છે.&nbsp;</p><p>આમપણ દશેરા તથા દિવાળીના તહેવારો દરમિયાન ટેકસટાઈલ કામદારો પોતાના ગામે ચાલી જતા હોવાથી આ સમયગાળામાં કામદારોની અછત વર્તાતી હોય છે.&nbsp;</p><p>કામદારોની અછતને કારણે ટેકસટાઈલ નિકાસકારો માટે ઓર્ડર પૂરા કરવાનું મુશકેલ બની રહે છે. રૂપિયામાં ઘસારાને કારણે ટેકસટાઈલ નિકાસ માટે સ્થિતિ સાનુકૂળ બની છે પરંતુ કામદારોના પ્રશ્ન પ્રતિકૂળ બની રહ્યો છે.&nbsp;</p><p>સિન્થેટિક એન્ડ રેયોન ટેકસટાઈલ્સ એકસપોર્ટ પ્રમોશન કાઉન્સિલના સુત્રોના જણાવ્યા પ્રમાણે ટેકસટાઈલ ઉદ્યોગમાં કામદારોની અછત એક સામાન્ય સમશ્યા છે. કામદારોના પલાયનથી કેટલીક અસર જોવા મળી શકે છે પરંતુ તેનો ચોક્કસ આંક મેળવવાનું મુશકેલ છે.&nbsp;</p>","PublishDate":"Fri, 19 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/textile-production-will-fall-by-15-due-to-the-escape-of-hindi-speakers-in-gujarat"},{"Title":"વેચવાલીના ભારે દબાણે NBFCના શેર એક માસમાં 65% સુધી તૂટયા","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_f4d115f3-6aa9-4a08-a9bb-ad6855a90bca.jpeg\" data-filename=\"19-nbfc.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ,તા. 19 ઓક્ટોબર 2018, શુક્રવાર<br></p><p>આઇએમએન્ડએફએસ કંપનીના ડિફોલ્ટ બાદ દેશમાં નોન બેન્કિંગ ફાઇનાન્સ કંપનીઓની (એનબીએફસી) માઠી દશા બેઠી છે. વિવિધ પ્રતિકૂળતાઓને લઈને ચોમેરથી આવેલ વેચવાલીના ભારે દબાણના પગલે આ ક્ષેત્રની કંપનીઓના શેરમાં છેલ્લા એક માસમાં ૬૫ ટકા સુધીના ગાબડા નોંધાયા હતા.</p><p>એનબીએફસી સેગમેન્ટમાં આઇએમએન્ડએફએસના ડિફોલ્ટ બાદ મોરલ ખરડાઈ ચૂક્યું છે જેના પગલે ચોમેરથી આ ક્ષેત્રની કંપનીઓના શેરોમાં આવેલ વેચવાલીના ભારે દબાણે છેલ્લા એક માસમાં આ ક્ષેત્રની જાણીતી કંપનીઓના શેરોમાં ૬૫ ટકા સુધીના ગાબડા નોંધાયા છે. જેમાં ડીએચએએલ, ઇ. બુલ્સ વેન્ચર્સ પીએનબી હાઉસિંગ, રેપ્કો હોમ ફાઇનાન્સ અને એડલવીસ ફાઇનાન્સનો સમાવેશ થાય છે.<br></p><p>વેચવાલીના દબાણ પાછળ આજે ઇ. બુલ્સ હાઉ. ફાઇ.માં ૧૫ ટકા, પીએનબી હાઉ ફાઇ.માં ૧૪ ટકા, આઇઆઇએફએમ હોલ્ડિંગ ૧૧ ટકા, બંધન બેંકમાં ૧૦ ટકા અને રેપ્કો હોમ ફાઇનાન્સમાં ૧૦ ટકાનું ગાબડું પડવા સાથે આ કંપનીના શેર વર્ષના તળિયે ઉતરી આવ્યા હતા.</p><p>આ ઉપરાંત ડીએચએફએલ, એયુ સ્મોલ બેંક, જે.એમ. ફાઇન., યસ બેંક ને એડલવીસ ફાઇ.ના શેરોમાં ૫થી ૧૧ ટકાના ગાબડા નોંધાયા હતા.</p><p>ક્રેડિટ સ્યુઇસના જણાવ્યા મુજબ શોર્ટ ટર્મ બોરોઇંગમાં એનબીએફસીનો ઉંચો હિસ્સો હોઈ આ સેગમેન્ટમાં સાવચેતી રાખવી જરૂરી છે. તરલતાની ખેંચ તેમજ ઉંચી લોન બુકના કારણે આ સેગમેન્ટની પ્રતિકૂળતામાં વધારો થયો છે જેના પગલે આ સેગમેન્ટના વૃદ્ધિ દરમાં નોંધપાત્ર ઘટાડો થવાની શક્યતા છે. આ ઉપરાંત આ ક્ષેત્ર ખાનગી બેંકોની તુલનાએ ઉંચુ પ્રિમિયમ ધરાવતું હતું તે પણ ધોવાઈ જવાની સંભાવના ઉદ્ભવી છે.</p>","PublishDate":"Fri, 19 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/nbfcs-shares-hit-65-in-one-month-on-heavy-selling-pressurenbfcs-shares-hit-65-in-one-month-on-heavy-selling-pressurenbfcs-shares-hit-65-in-one-month-on-heavy-selling-pressurenbfcs-shares-hit-65-in-one-month-on-heavy-selling-pressure"},{"Title":"ઈ-કારનું વેચાણ 40 ટકા ઘટયું પણ ઔઈ-ટુવ્હીલર્સનું વેચાણ 138% વધ્યું","Content":"<p><img src=\"http://dlfbv97u99p9c.cloudfront.net/static/content_image/content_image_acdcf137-dcda-457d-8536-5d97368661a6.jpeg\" data-filename=\"19-e-car.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 19 ઓક્ટોબર 2018, શુક્રવાર<br></p><p>વીજ સંચાલિત વાહનોના વેચાણમાં વધારો કરવાના સરકારના પ્રયાસો છતાં નાણાં વર્ષ ૨૦૧૭ની સરખામણીએ નાણાં વર્ષ ૨૦૧૮માં વીજથી ચાલતી કારનું વેચાણ ૪૦ ટકા ઘટીને ૧૨૦૦ કાર રહી હતી જ્યારે ઈ-ટુવ્હીલર્સનું વેચાણ ૧૩૮ ટકા વધી ૫૪૮૦૦ એકમ રહ્યા હતા એમ એક રિપોર્ટમાં જણાવાયું છે.</p><p>માર્ચ ૨૦૧૮ના અંતે દેશમાં વીજ સંચાલિત વાહનોની કુલ સંખ્યા ૫૬૦૦૦ રહી હતી જેમાંથી ૧૨૦૦ કાર હતી અને બાકીની ૫૪૮૦૦ ટુવ્હીલર્સ હતા એમ સોસાયટી ઓફ મેન્યુફેકચરર્સ ઓફ ઈલેકટ્રીક વ્હીકલ્સના આંકડા જણાવે છે.&nbsp;<br></p><p>નાણાં વર્ષ ૨૦૧૬માં દેશમાં ઈ-ટુ વ્હીલર્સનો વેચાણ આંક ૨૦,૦૦૦ રહ્યો હતો જે ૨૦૧૭માં વધીને ૨૩૦૦૦ રહ્યો હતો. ૨૦૧૭માં વીજ કારોની સંખ્યા ૨૦૦૦ રહી હતી.&nbsp;</p><p>મોટાભાગના ઉત્પાદકો લિથિયમ - આયન બેટરીઝનો ઉપયોગ કરી રહ્યા છે જેને કારણે ટુ-વ્હીલર્સની કામગીરીમાં સુધારો થયો છે અને ગ્રાહકો વિશ્વાસ જીતી રહી છે. જો કે ઈ-ટુવ્હીલર્સ અને પેટ્રોલથી ચાલતા ટુ વ્હીલર્સના વચ્ચે ભાવ અંતર, નાગરિકોમાં ઓછી પ્રચલિતતા જેવા પરિબળોને કારણે ઈ-વાહનોના વેચાણમાં અપેક્ષિત ગતિ જોવા મળતી નથી, એમ સોસાયટીના એક હોદ્દેદારે જણાવ્યું હતું. </p><p>ઈ-કાર સંબંધિત સરકારની નીતિમાં અસ્પષ્ટતા તથા માળખાકીય સુવિધાનો અભાવ પણ પડકારરૂપ મુદ્દા છે. એનર્જી&nbsp; એફિસિયન્સી સર્વિસીઝ હેઠળ ઈલેકટ્રીક મોબિલિટી વધારવા સરકાર જહેમત કરી રહી છે.&nbsp;</p>","PublishDate":"Fri, 19 Oct 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sales-of-e-car-sales-declined-by-40-but-sales-of-e-two-wheelers-increased-138"}]