[{"Title":"કોલકાતાના પોલીસ કમિશનર વિરુદ્ધ પુરાવા રજૂ કર્યા બાદ જ સુનાવણી હાથ ધરાશેઃ SC","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4ccc1313-b83b-48ae-a648-6eb91d9cb95e.jpeg\" data-filename=\"CBI.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 4 ફેબ્રુઆરી 2019, સોમવાર</p><p>કોલકાતાના પોલીસ કમિશનર રાજીવ કુમાર વિરુદ્ધ કાર્યવાહી મામલે CBIને સુ્પ્રીમ કોર્ટે આંચકો આપ્યો છે. કોલકાતામાં ચાલી રહેલા રાજકીય ડ્રામા બાબતે સુપ્રીમ કોર્ટે તાત્કાલિક સુનાવણીનો ઇન્કાર કરી દીધો છે.</p><p>સુપ્રીમ કોર્ટે કહ્યું છે કે જો કોલકાતાના પોલીસ કમિશનર વિરુદ્ધ પાકા પુરાવા હશે તો તે કાર્યવાહી કરવા તૈયાર છે. સુપ્રીમ કોર્ટે CBIને કહ્યું છે કે તે પહેલા પુરાવા રજૂ કરે, જો કમિશનર વિરુદ્ધ પુરાવા હશે અને તેઓ દોષિત હશે તો તેમના ઉપર કડક કાર્યવાહી કરવામાં આવશે. આ મામલે હવે મંગળવારે સુનાવણી હાથ ધરાશે.&nbsp;</p><p>આજે સુનાવણી દરમિયાન સુપ્રીમ કોર્ટે કહ્યું કે તમામ પક્ષ પોતાના પુરાવા રજૂ કરે. ચીફ જસ્ટીસ રંજન ગોગોઇએ કહ્યું કે જો કોલકાતાના પોલીસ કમિશનર કોઇ પણ પ્રકારના પુરાવા નાબુદ કરવાનું વિચારતા પણ હશે તો તેમને પસ્તાવો થશે. સુપ્રીમ કોર્ટમાં સીબીઆઇ તરફથી સોલિસિટર જનરલે કહ્યું કે અમે અરજી કરી છે કે કેસના પુરાવા નષ્ટ કરવામાં આવી રહ્યાં છે. આ દલીલના જવાબમાં સુપ્રીમ કોર્ટે તમામ પક્ષોને પુરાવા રજૂ કરવાનું કહ્યું છે.&nbsp;</p><p>સીબીઆઇએ પોતાની યાચિકામાં લખ્યું છે કે પશ્ચિમ બંગાળની સરકાર અને પોલીસ તેમની તપાસમાં સહયોગ કરી રહ્યાં નથી. તેમણે એવો દાવો પણ કર્યો છે કે બંને સુપ્રીમ કોર્ટના આદેશની અવગણના કરી રહ્યાં છે.&nbsp;</p>","PublishDate":"Mon, 04 Feb 2019 05:57:37 +00:00","Link":"https://www.gujaratsamachar.com/news/national/cbi-moves-supreme-court-seeking-directions-to-kolkata-police-commissioner"},{"Title":"બિહારમાં સીમાંચલ એક્સપ્રેસના 11 ડબા ખડી પડયા: 6નાં મોત, 50 ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9edb1a77-16ff-4c57-8892-95d63dda24fe.jpeg\" data-filename=\"train.jpg\" style=\"width: 50%; float: right;\"><b>માર્યા ગયેલામાં મોટા ભાગના વૃદ્ધો, ઘાયલોમાં અનેકની સ્થિતિ ગંભીર: સરકારે મૃતકોને પાંચ લાખ, વધુ ઘવાયેલાને એક લાખ અને સામાન્ય ઇજા પામેલાને ૫૦ હજારની સહાયની જાહેરાત કરી&nbsp;</b><br></p><p>નવી દિલ્હી, તા. ૩ ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>સરકાર દાવા કરી રહી છે કે રેલવે હવે સુરક્ષિત છે જ્યારે બીજી તરફ રેલ અકસ્માતમાં વધારો થઇ રહ્યો છે. આવો જ એક જિવલેણ અકસ્માત બિહારના વૈશાલી જિલ્લામાં સામે આવ્યો છે. અહીં સિમાંચલ એક્સપ્રેસ અચાનક ખડી પડી હતી જેને પગલે છ લોકોના મોત નિપજ્યા છે જ્યારે અનેક ઘવાયા છે. પ્રાથમીક તપાસમાં જાણવા મળ્યું છે કે આ ઘટના વહેલી સવારે ચાર કલાકે બની હતી, એટલે કે જ્યારે ઘટના બની ત્યારે મોટા ભાગના પેસેંજર ટ્રેનમાં સુતા હતા. વૈશાલીના સોનપુરમાં ટ્રેન પહોંચતા જ અચાનક પાટા પરથી ખડી પડી હતી, આશરે ૧૧ જેટલા ડબા ઉતરી ગયા હતા.&nbsp;</p><p>આ અકસ્માત સમયે ચારેય તરફ અફરા તફરીનો માહોલ હતો. ઇસ્ટ સેન્ટ્રલ ઝોનના પીઆરઓ રાજેશ કુમારે જણાવ્યું હતું કે ૧૧માંથી એક જનરલ કોચ, એક એસી કોચ બી૩, ત્રણ સ્લીપર કોચ અને છ અન્ય કોચ ખડી પડયા હતા. અગાઉ રેલવેએ જણાવ્યું હતું કે સાત લોકોના મોત થયા છે. જોકે બાદમાં જણાવ્યું હતું કે સાત નહીં પણ છ લોકો માર્યા ગયા છે. મોતના આંકડા જારી કરવામાં આવી ભૂલ કેમ થઇ તે અંગે સ્પષ્ટતા કરતા રેલવેએ જણાવ્યું હતું કે જે હોસ્પિટલમાં પેસેંજર દાખલ કરવામાં આવ્યા હતા ત્યા એક વ્યક્તિનું મોત નિપજ્યું હતું, જોકે આ વ્યક્તિ ટ્રેનમાં સવાર નહોતી તેમ છતા તેને પેસેંજરો સાથે જ ગણી લેવામાં આવી હતી.&nbsp;</p><p>જે છ લોકો માર્યા ગયા છે તેમાં ૬૦ વર્ષના ઇચા દેવી, ૬૦ વર્ષના ઇંદિરા દેવી, શમસુદ્દીન આલમ અને અંસાર આલમ નામના બે યુવકોના મોત નિપજ્યા હતા. અન્ય એક ૬૦ વર્ષીય સુદર્શન દાસનું પણ મોત નિપજ્યું હતું. આ ઘટનામાં આશરે ૫૦ જેટલા લોકો ઘવાયા હતા. જેમાં કેટલાકની સ્થિતિ અતી ગંભીર છે અને તેમને સારવાર આપવામાં આવી રહી છે.</p><p>&nbsp;રેલવે પ્રધાન પીયુષ ગોયલના કાર્યાલય દ્વારા મૃતકોના પરિવારજનોને પાંચ લાખ અને જે અતી ગંભીર છે તેમને એક લાખની સહાયની જાહેરાત કરી છે. જે લોકોને સામાન્ય ઇજા પહોંચી છે તેમને ૫૦ હજારની સહાય આપવામાં આવશે.&nbsp;</p><p>આખો દિવસ આ ઘટનાનું રેસ્ક્યુ ઓપરેશન ચાલ્યું હતું અને જે લોકો ઘવાયા છે તેમની સારવાર ચાલી રહી છે. આ ટ્રેન અકસ્માતમાં જે ૧૨ કોચ બચી ગયા હતા તેમાં ૫૦૦ પેસેંજર લઇને સવારે ૯.૫૨ કલાકે ગનબાર માટે ઉપડી હતી, અને અન્ય ૧૧ કોચ અકસ્માત સ્થળે જ છોડી દેવામાં આવ્યા છે. કેટલાક પેસેંજરને બસ દ્વારા લઇ જવામાં આવ્યા હતા. રેલવેમાં છેલ્લા ઘણા સમયથી અકસ્માત વધી રહ્યા છે જેને પગલે રેલવે સુરક્ષાના સરકારના દાવાઓ પર પણ અનેક સવાલો ઉઠી રહ્યા છે.&nbsp;</p><p><b>કોંગ્રેસે સરકારને અકસ્માત માટે જવાબદાર ઠેરવી રેલવે મંત્રીનું રાજીનામુ માગ્યું</b></p><p><b>બુલેટ ટ્રેનની વાતો કરનારી સરકાર અન્ય ટ્રેનોને ભૂલી ગઇ માટે અકસ્માત થયો : વિપક્ષ&nbsp;</b></p><p><b>લાલુ રેલવે મંત્રી હતા ત્યારે ડબામાં વધારો કર્યો હતો, તેથી અકસ્માત થાય છે : પાસવાનનો વિચિત્ર દાવો</b></p><p>બિહારના વૈશાલીમાં થયેલા ટ્રેન અકસ્માતને પગલે હવે સરકાર ભીસમાં આવી ગઇ છે. વિપક્ષે સવાલો ઉઠાવ્યા છે કે એક તરફ મોદી સરકાર આમ નાગરીકોને બુલેટ ટ્રેન પાછળ કરોડો રૃપિયા ખર્ચ કરી રહી છે જ્યારે બીજી તરફ રેલવેમાં હાલ જે ટ્રેનો કાર્યરત છે તેના પર ધ્યાન નથી આપી રહી જેને પગલે આ પ્રકારના અકસ્માત થાય છે. બિહારના નેતા શરદ યાદવે જણાવ્યપું હતું કે સરકારને માત્ર બુલેટ ટ્રેનની જ ચીંતા છે અને તેની પાછળ કરોડોનો ધુમાડો કરી રહી છે જ્યારે બીજી તરફ અકસ્માત થયો તેવી અનેક ટ્રેનો ભગવાન ભરોસે ચાલી રહી છે.&nbsp;</p><p>કોંગ્રેસે રેલવે પ્રધાન પીયુષ ગોયલના રાજીનામાની માગણી કરી હતી.&nbsp; બીજી તરફ ભીસમાં આવેલી સરકારમાં મંત્રી રામ વિલાસ પાસવાને વિચિત્ર પ્રકારનો બચાવ કર્યો હતો. અને અકસ્માત માટે દોષનો ટોપલો અગાઉની સરકાર પર ઢોળ્યો હતો. પાસવાને જણાવ્યું હતું કે અગાઉ જ્યારે લાલુ પ્રસાદ યાદવ રેલવે પ્રધાન હતા ત્યારે તેમણે ટ્રેનના ડબામાં ધરખમ વધારી કરી દીધો હતો, જેને પગલે આ અકસ્માત થઇ રહ્યા છે.&nbsp;</p><p><b>ટ્રેન અકસ્માત રહેણાંકી વિસ્તારમાં બન્યો હતો&nbsp;&nbsp;</b></p><p><b>સીમાંચલ એક્સપ્રેસમાં ઘવાયેલાને સ્થાનિક રહેવાસીઓએ બહાર કાઢ્યા</b></p><p><b>અમને એવું લાગ્યું કે બોમ્બ વિસ્ફોટ થયો છે, સ્થળ પર જઇને જોયું તો અફરા તફરી હતી : સ્થાનિકો</b></p><p>બિહારના વૈશાલી જિલ્લામાં પેંસેર લઇને જઇ રહેલી ટ્રેન અચાનક પાટા પરથી ખડી પડી હતી. જેને પગલે ટ્રેનમાં સવાર છ લોકોના મોત નિપજ્યા હતા. જ્યારે અનેક ઘવાયા હતા, આ ઘટના બની ત્યારે સવારે ચાર વાગ્યા હતા અને મોટા ભાગના પેસેંજર સુતા હતા. આ ઘટનાનું વર્ણન કરતા બચી ગયેલા પેસેંજરોએ ઘટનાનું વર્ણન કર્યું હતું. આવા જ એક પેસેંજર ઇમરાતી દેવીએ જણાવ્યું હતું કે હું મારા સાસુ માટે પથારી તૈયાર કરી રહી હતી. અમને ખ્યાલ હતો કે ઘણા દુર સુધી અમારે જવાનું છે તેથી અમે આરામ કરવાની તૈયારી કરી રહ્યા હતા.ટ્રેન જઇ રહી હતી ત્યા&nbsp; અચાનક એક મોટો ધડાકો થયો, હું નીચે પડી ગઇ. અમારા કોચમાં બહાર નીકળવા જગ્યા નહોતી તેથી બારીને તોડીને અમને બહાર કાઢવામાં આવ્યા હતા.&nbsp;</p><p>જ્યાં આ ઘટના બની ત્યા રહેતા બસવાનસિંહે જણાવ્યુ હતું કે મને પહેલા એવું લાગ્યું કે કોઇ બોમ્બ વિસ્ફોટ થયો છે. જોકે એ અવાજ આ અકસ્માતનો જ હતો. અમે તાત્કાલીક જે તરફ અવાજ થયો ત્યાં દોડી ગયા હતા અને જોયું તો ટ્રેન ખડી ગઇ હતી. તાત્કાલીક ધોરણે અમે રેસ્ક્યુ ઓપરેશનમાં લાગી ગયા હતા. રેસ્ક્યુ ટીમ પહોંચે તે પહેલા જ સ્થાનિકોએ પેસેંજરોને મદદ કરવાનું શરૃ કરી દીધુ હતું, અન્ય એક સ્થાનિક રામેશ્વર રાયે જણાવ્યું હતું કે સારુ થયું કે જે વિસ્તારમાં ઘટના બની ત્યાં આસપાસ રહેણાંકી વિસ્તાર હતો, જેને પગલે રેસ્ક્યુ કરવામાં સ્થાનિકો પણ મદદ કરી શક્યા હતા.</p>","PublishDate":"Sun, 03 Feb 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bihar-express-kills-11-six-dead-50-injured"},{"Title":"મમતા બેનર્જીના મોદી સરકાર વિરુદ્ધ ધરણા, CBIના ઓફિસરોને છોડવામાં આવ્યા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4c7b4fd5-3a1e-465e-b63e-91558582cb61.jpeg\" data-filename=\"west-bengal-cm-mamata-baner.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>કોલકત્તા, તા. 03 ફેબ્રુઆરી 2019, રવિવાર</div><div><br></div><div><div>કોલકત્તા પોલીસ કમિશ્નરની પુછપરછ માટે ગયેલી CBIની ટીમને કોલકત્તા પોલીસ દ્વારા કસ્ટડીમાં લેવાયા બાદ હાઇ-વોલ્ટેજ ડ્રામા શરૂ છે ત્યારે પોલીસ કમિશ્નરના ઘરે પહોંચેલી પ.બંગાળના મુખ્યમંત્રી મમતા બેનર્જીએ ત્યાંજ અધિકારી સાથે બેઠક બાદ મોદી સરકાર પર પ્રહારો કરી ધરણાં પર બેસવાની જાહેરાત કરી. મોદી સરકાર વિરુદ્ધ મમતા બેનર્જી મેટ્રો ચેનલ પાસે ધરણા પર બેસી ગયા છે.</div><div><br></div><div>જ્યારે બીજી તરફ પોલીસ દ્વારા અટકાયત કરવામાં આવેલા 5 CBI ઓફિસરોને મુક્ત કરવામાં આવ્યા છે. જ્યારે CBIની રિઝનલ ઓફિસ બહાર CRPFની ટુકડી તૈનાત કરી દેવામાં આવી છે.</div><div><br></div><div>મમતા બેનર્જીએ આરોપ લગાવ્યો કે, વડાપ્રધાન મોદી અને અમિત શાહ મળીને પ.બંગાળમાં સત્તાપરિવર્તન કરવાનો પ્રયત્ન કરે છે. તેમણે કહ્યું, તેઓ બંધારણ બચાવવા માટે આજે રવિવારે જ ધરણાં પર બેસશે. જ્યારે CBI પોતાના ઓફિસરોને કસ્ટડીમાં લઇ જવા વિરુદ્ધ સુપ્રીમ કોર્ટમાં જઇ શકે છે.</div></div><div><br></div><div>વડાપ્રધાન મોદી પર પ્રહારો કરતા મમતા બેનર્જીએ કહ્યું કે, વડાપ્રધાન CBI પર આવી કાર્યવાહી કરવાનું દબાણ કરી રહ્યાં છે. દેશ&nbsp; હવે મોદીથી પરેશાન થઇ ગયો છે અને હવે તેમની એક્સપાયરી ડેટ નજીક છે. ભાજપ જાણી જોઇને બંગાળને બર્બાદ કરવા માંગે છે. કાલે વડાપ્રધાનના ભાષણમાં સ્પષ્ટ જણાતું હતું તેઓ અમને ધમકાવી રહ્યાં છે.</div><div><br></div><div>મમતા બેનર્જીએ કહ્યું કે, સંઘીય માળખાને બચાવવા માટે હું આજથી જ મેટ્રો ચેનલ પાસે ધરણાં પર બેસીશ. આ ધરણાનો અર્થ સત્યાગ્રાહ હશે. તેમણે તેમ પણ કહ્યું કે, હાલની સ્થિતી સુપર ઇમર્જન્સી જેવી થઇ ગઇ છે.</div>","PublishDate":"Sun, 03 Feb 2019 16:27:11 +00:00","Link":"https://www.gujaratsamachar.com/news/national/west-bengal-cm-mamata-banerjee-attacks-pm-modi-and-bjp-after-bengal-police-detain-5-cbi-officer"},{"Title":"મોદીની CBI vs મમતાની કોલકાતા પોલીસ: CBIના પાંચ અધિકારીની ધરપકડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5b13a854-a782-4f8b-8f8d-4b70a05ddc34.jpeg\" data-filename=\"Kolkata Top Cops Detains CBI Team.jpg\" style=\"width: 100%;\">કોલાકાત, તા. 3 ફેબ્રુઆરી 2019, રવિવાર</p><p>દેશમાં ક્યારેય ન જોવા મળી હોય તેવી ઘટના આજે કોલકાતમાં જોવા મળી છે જ્યારે કોઇ રાજ્યની પોલીસે દેશની સર્વૌચ પૈકી એક એવી તાપસ એજન્સીના અધિકારીઓને અટકાત કરી પોલીસ સ્ટેશનમાં બેસાડી દીધા છે.</p><p>કોલકાતામાં આ સમયે સીબીઆઇ ઓફિસની બહાર હાઇ વોલ્ટેજ રાજકીય ડ્રામા સર્જાયો છે. કોલોતા પોલીસે સીબીઆઇ ઓફિસને પોતાના કબ્જામાં લઇ લીધી છે. કોલકાતાના સીજીઓ કોમપલેક્સમાં સીબીઆઇની ઓફિસ આવેલી છે. આ સમગ્ર પરિસરને કોલકાતાની વિધ્યાનગર પોલીસે પોતાના કબ્જામાં લઇ લીધા છે. સીબીઆઇના પાંચ અધિકારીઓને કોલકાતા પોલીસે ધરપકડ કરી લીધી છે.</p><p>પશ્ચિમ બંગાળના બહુચર્ચિત સારદા ચિટફંડ કૌભાંડમાં સીબીઆઇ કોલકાતા પોલીસ કમિશ્નર રાજીવ કુમાર સાથે પુછપરછ કરવા તેમના ઘરે પહોંચી હતી. ત્યારે કોલાકાતા પોલીસે તેમની અટકાયત કરી પોલીસ સ્ટેશનમાં બેસાડી દીધા હતા.</p><p>હવે આ સમગ્ર મામલો મોદીની સીબીઆઇ VS મમતાની કોલકાતા પોલીસની વચ્ચેનો થઇ ગયો છે. મમતાની સરકારે બીજેપની એક પછી એક ધડાધડ રેલી કરવાની પરવાનગી આપી રહી હતી. ત્યાર બાદથી મમતા અને મોદી આમને સામને આવી ગયા હતા. આજે પ.બંગાળમાં શાહ બાદ યોગીની રેલીને પણ મંજુરી આપી નહતી.</p>","PublishDate":"Sun, 03 Feb 2019 14:45:52 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kolkata-top-cops-detains-cbi-team"},{"Title":"મની લોન્ડરિંગના કેસમાં દિલ્હી કોર્ટે વાડ્રાને ૧૬ ફેબુ્રઆરી સુધી વચગાળાના જામીન આપ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e2a1885d-ec09-4521-8816-94e205a382f5.jpeg\" data-filename=\"vadra.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ) નવી દિલ્હી, તા. ૨ ફેબ્રુઆરી, 2019, શનિવાર<br></p><p>ઇડી દ્વારા દાખલ કરવામાં આવેલા મની લોન્ડરિંગના કેસમાં દિલ્હી કોર્ટે રોબર્ટ વાડ્રાને ૧૬ ફેબુ્રઆરી સુધી વચગાળાના જામીન આપ્યા છે.</p><p>સ્પેશિયલ જજ અરવિંદકુમારે વાડ્રાને ૬ ફેબુ્રઆરીના રોજ ઇડી સમક્ષ હાજર થઇ તપાસમાં સહકાર આપવાના નિર્દેશ આપ્યા છે. જજે જણાવ્યું હતું કે હું વચગાળાના જામીન આપી રહ્યો છું. તેમને આવવા દો અને તપાસમાં જોડાવા દો.&nbsp;</p><p>કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીના બનેલી વાડ્રા સામે લંડનમાં ૧૦.૯ લાખ પાઉન્ડની મિલકત ખરીદવામાં મની લોન્ડરિંગના આક્ષેપો બદલ આ કેસ દાખલ કરવામાં આવ્યો હતો.&nbsp;</p><p>સુનાવણી દરમિયાન વિશેષ સરકારી વકીલ ડી પી સિંહ અને ઇડી વતી હાજર રહેલા વકીલ નિતેશ રાણાએ વાડ્રાના આગોતરા જામીનનો વિરોધ કર્યો હતો .</p><p>ેએજન્સીએ જણાવ્યું છે કે અમને મળેલ માહિતી મુજબ વાડ્રાની આ સિવાય પણ લંડનમાં અનેક મિલકતો છે. જેમાં ૫૦ લાખ પાઉન્ડ અને ૪૦ લાખ પાઉન્ડના બે મકાનો પણ સામેલ છે. આ ઉપરાંત તેમના લંડનમાં બીજા છ ફલેટ છે.&nbsp;</p><p>અમે આ માહિતી આપવા માટે જ કોર્ટમાં આવ્યા છીએ તેમ રાણાએ જણાવ્યું હતું. વાડ્રા વતી હાજર રહેલા વરિષ્ઠ વકીલ કે ટી એસ તુલસીએ જણાવ્યું હતું કે તેમના અસીલ પોતાની માતાની સારવાર અર્થે વિદેશમાં છે અને તેઓ ભારત પરત ફરીને તપાસમાં સહકાર આપશે તેની હું ખાતરી આપું છું.&nbsp;</p>","PublishDate":"Sat, 02 Feb 2019 21:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/vadra-gets-interim-bail-till-february-16-in-connection-with-money-laundering-case"},{"Title":"નાઇજીરિયામાં બોકો હરામનો હુમલો : ૬૦ નાગરિકોનાં મોત, ઘરો પણ બાળી નાંખ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2f6aaf27-193f-42e3-9708-2cca2190cf96.jpeg\" data-filename=\"boko.jpg\" style=\"width: 50%; float: right;\">લાગોસ, તા. ૨ ફેબ્રુઆરી, 2019, શનિવાર<br></p><p>ચાલુ સપ્તાહની શરૃઆતમાં ઉત્તરપૂર્વ નાઇજીરિયાના&nbsp; આંતરિયાળ રન નગરમાં બોકો હરામના આતંકીઓએ હુમલો કરતાં ઓછામાં ઓછા ૬૦ નાગરિકો માર્યા ગયા હોવાનું એમેનેસ્ટી ઇન્ટરનેશનલે આજે કહ્યું હતું. માનવ અધિકાર માટેની સંસ્થાના નાઇજીરિયાના ડાયરેકટર ઓસાઇ ઓજીઘોએ કહ્યું હતું કે&nbsp; ઓછામાં ઓછા ૬૦ લોકો માર્યા ગયા હતા અને સેટેલાઇટ છબીઓમાં કેટલાક ઘરોને પણ બાળી નાંખ્યા હોવાનું તેમણે કહ્યું હતું.</p><p>આ તમામ ઘરો બેધર બનેલા લોકો માટે બનાવવામાં આવ્યા હતા જે તમામને સામુહીક રીતે બાળી નાંખ્યા હતા.'રન નગરમાં ૧૧ મૃત્યુદેહ મળ્યા હતા અને ૪૯ અન્યત્રથી મળ્યા હતા, એમ ઇ-મેલ કરીને કહેતા તેમણે ઉમેર્યું હતું કે હજુ પણ ૫૦ લોકો લાપતા છે. રન નગરમાં માર્યા ગયેલાઓને દફનાવવા ગયેલા નાગરિક મિલિશિયા જુથના સભ્યોએ કહ્યું હતું કે નગરની બહારથી મળેલા મૃત્યુદેહ પર ગોળીઓના નિશાન હતા.</p><p>'લોહીયાળ સંઘર્ષના કારણે પહેલાંથી જ બેઘર બની ગયેલા નાગરિકો પર અત્યાચર એ સંભવિત અપરાધ છે અને જેમણે પણ આ અત્યાચાર ગુજાર્યો હતો તેમની સામે કાયદાકીય કામ ચલાવવામાં આવશે'એમ ઓગીજીએ ઉમેર્યું હતું. બોકો હરામ દ્વારા કરવામાં આવેલી કત્લેઆમમાં આ સૌથી લોહીયાળ હતી, એમ તેમણે કહ્યું હતું. જેહાદીઓના નિશાન બનાવીને કરવામાં આવેલા&nbsp; જાન્યુઆરી, ૨૦૧૭માં નાઇજીરિયન એર સ્ટ્રાઇકમાં સહાય કાર્યકર્તાઓ ખાદ્ય પદાર્થની વહેંચણી કરી રહ્યા હતા ત્યારે ૧૧૨ લોકો માર્યા ગયેલા.</p><p>બોર્નો સ્ટેટના પાટનગર મૈદુગીરીથી માત્ર ૧૭૫ કિમી દૂર આવેલા રન નગરમાં ગયા વર્ષના માર્ચ પછીથી ચાર વખત હુમલા કરવામાં આવ્યા હતા. પ્રથમ હુમલો મદદ કરનાર ટુકડીના સભ્યો પર કરાયો હતો જેમાં ત્રણ જણા માર્યા ગયા હતા. બીજો હુમલો ડિસેમ્બરની શરૃઆતમાં કરાયો હતો. ૧૪ જાન્યુઆરીએ બોકો હરામના અબુબક્કર શેખાન જુથના લડાકુઓએ સૈન્ય પર હુમલા કર્યા હતા.</p>","PublishDate":"Sat, 02 Feb 2019 21:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/boko-haram-attack-in-nigeria-60-people-dead"},{"Title":"પેટ્રોલ-ડીઝલને જીએસટીમાં સામેલ કરવાની સરકારની ના, ભાવમાં કોઇ રાહત નહીં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3f324a8a-313b-4ca1-a773-907556da509c.jpeg\" data-filename=\"petrol.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. ૨ ફેબ્રુઆરી, 2019, શનિવાર<br></p><p>પેટ્રોલ અને ડિઝલના ભાવમાં રાહત મળે તેવા કોઇ પગલા આ બજેટમાં લેવામાં આવ્યા નથી. આ સ્થિતિ વચ્ચે એવી માગણી થઇ રહી છે કે પેટ્રોલ અને ડીઝલને જીએસટીમાં સમાવવામાં આવે તો તેના ભાવમાં ઘટાડો થઇ શકે છે. બીજી તરફ નાણા પ્રધાન પીયુષ ગોયલે જણાવ્યું હતું કે પેટ્રોલ અને ડિઝલને જીએસટીમાં સામેલ કરવું ભારે મુશ્કેલ છે. આ દરમિયાન મીડિયા સાથે વાતચીત વેળાએ વિપક્ષના આરોપોનો પણ ગોયલે જવાબ આપ્યો હતો.&nbsp;</p><p>એવા આરોપો થઇ રહ્યા છે કે સરકારે ખેડૂતોને રોજના માત્ર ૧૭ રૃપિયા આપીને તેમની સાથે મજાક કરી છે. આ અંગે જવાબ આપતા ગોયલે જણાવ્યું હતું કે મને હજુસુધી એ સમજમાં નથી આવતું કે કોંગ્રેસે અત્યાર સુધી ખેડૂતો માટે કોઇ યોગ્ય પગલા લીધા નહીં અને હવે જ્યારે અમે લઇ રહ્યા છીએ તો તેને લઇને સવાલો ઉઠાવે છે. ત્રણ રાજ્યોમાં વિધાનસભાની ચૂંટણીમાં હારનું કારણ ખેડૂતો હોવા અંગે જ્યારે પૂછવામાં આવ્યું તો તેમણે જણાવ્યું હતું કે એવું નથી, અમે ખેડૂતોના હિતમાં અનેક પગલા લીધા છે. જ્યારે પેટ્રોલ અને ડિઝલને જીએસટી હેઠળ લાવવાની ગોયલે ના પાડી દીધી હતી.</p><p>&nbsp;વિપક્ષ ઘણા સમયથી દાવો કરી રહ્યો છે કે પેટ્રોલ અને ડિઝલના ભાવમાં જો ઘટાડો કરવો હોય તો તેને જીએસટીમાં લાવવા અતી જરુરી છે. જ્યારે ગોયલને નોકરીઓ અંગે પૂછવામાં આવ્યું તો તેમણે દાવો કર્યો હતો કે સરકાર સ્ટાર્ટ અપ ઇન્ડિયા પ્રોજેક્ટ દ્વારા નોકરીઓ વધે તેવા પ્રયાસો કરી રહી છે. જોકે થોડા દિવસ પહેલા જ એનએસએસઓની રિપોર્ટમાં જણાવવામાં આવ્યું છે કે દેશમાં બેરોજગારી દર ૪૫ વર્ષમાં સૌથી વધુ છે.&nbsp;</p>","PublishDate":"Sat, 02 Feb 2019 21:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/no-relief-from-the-governments-involvement-in-petrol-and-diesel-in-gst"},{"Title":"દિલ્હી સહિત એનસીઆરમાં ૬.૧ તીવ્રતાના ભૂકંપના આંચકાથી લોકો ભયભીત","Content":"<p><b>ભૂકંપનું કેન્દ્ર મધ્ય અફઘાનિસ્તાનથી ઉત્તર પાકિસ્તાન સુધી ફેલાયેલી હિંદુકુશ પર્વતમાળામાં</b><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d9d5471d-4717-403b-b983-b32aab4aec95.jpeg\" data-filename=\"delhi.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. ૨ ફેબ્રુઆરી, 2019, શનિવાર<br></p><p>દિલ્હી સહિત એનસીઆર અને આસપાસના વિસ્તારોમાં શનિવાર સાંજે ભૂકંપના આંચકા અનુભવવામાં આવ્યા હતાં. આ ભૂકંપની તીવ્રતા રેક્ટર સ્કેલ પર ૬.૧ હતી. જો કે સદનસીબે ભૂકંપના આ આંચકાથી કોઇ નુકસાન થયું હોવાના સમાચાર મળ્યા નથી.&nbsp;</p><p>બીજી તરફ જમ્મુના પૂંચ જિલ્લામાં ભૂકંપના આંચકા અનુભવાયા હતાં. ભારતીય સમય અનુસાર ભૂકંપના આ આંચકા શનિવાર સાંજે પ.૩૪ વાગ્યે અનુભવાયા હતાં.&nbsp;</p><p>પ્રાથમિક માહિતી અનુસાર ભૂકંપનું કેન્દ્ર હિંદુકુશ પર્વત બતાવવામાં આવી રહ્યું છે. આ પર્વતમાળા મધ્ય અફઘાનિસ્તાનથી ઉત્તર પાકિસ્તાન સુધી ફેલાયેલી છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે એક અહેવાલ અનુસાર દેશના લગભગ ૩૮ શહેર હાઇ રિસ્ક સિસ્મિક ઝોનમાં આવે છે. જ્યારે ૬૦ ટકા જમીન ભૂકંપથી અસુરક્ષિત છે.&nbsp;</p><p>બ્યૂરો ઓફ ઇન્ડિયન સ્ટાન્ડર્ડ અનુસાર ભારતમાં મોટા ભાગનું નિર્માણ ભૂકંપને ધ્યાનમાં રાખીને કરવામાં આવ્યું નથી. જો કે દિલ્હી મેટ્રો ભૂકંપના આંચકા સહન કરવામાં સક્ષમ છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે ભૂકંપની તીવ્રતા જેટલી વધારે હોય છે તેટલો આંચકાનો અનુભવ વધારે થાય છે. એટલા માટે જ ૨.૯ તીવ્રતાવાળા ભૂકંપમાં ધુ્રજારી ઓછી થાય છે જ્યારે ૭.૯ તીવ્રતાવાળા ભૂકંપમાં ઇમારતો પડી જાય છે.&nbsp;</p><p>ઝોન પાંચને ભૂકંપ માટે સૌથી ખતરનાક ગણવામાં આવે છે. જમ્મુ-કાશ્મીર, હિમાચલ પ્રદેશ, ઉત્તરાખંડ,ગુજરાત, ઉત્તર બિહાર અને અંદમાન-નિકોબારના કેટલાક વિસ્તાર ઝોન પાંચમાં આવે છે.&nbsp;</p><p><b>પાક.ના વિવિધ શહેરોમાં ૫.૮ તીવ્રતાના ભૂકંપના આંચકા&nbsp;</b></p><p>(પીટીઆઇ) ઇસ્લામાબાદ, તા. ૨ ફેબ્રુઆરી, 2019, શનિવાર</p><p>પાકિસ્તાનના ઉત્તર ભાગમાં આવેલા વિવિધ શહેરોમાં આજે ૫.૮ તીવ્રતાના ભૂકંપના આંચકા અનુભવવામાં આવ્યા હતાં. જો કે સદનસીબે ભૂકંપના આ આંચકાથી કોઇ નુકસાન થયું હોવાના અહેવાલ પ્રાપ્ત થયા નથી. પાકિસ્તાનના હવામાન વિભાગના જણાવ્યા અનુસાર પેશાવર, ઇસ્લામાબાદ, રાવલપિંડી, લાહો, કોહાત, સ્વાત સહિતના અનેક શહેરોમાં જમીન ધૂ્રજી હતી. આ અગાઉ સવારે ૭.૩૮ વાગ્યે કરાચીમાં ૨.૯ની તીવ્રતાનો ભૂકંપ આવ્યો હતો.</p>","PublishDate":"Sat, 02 Feb 2019 21:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/61-magnitude-quake-hits-ncr-including-delhi-people-are-scared"},{"Title":"અમેરિકામાં અટકાયતમાં રખાયેલા ભારતીય વિદ્યાર્થીઓ અંગે અમેરિકન દૂતાવાસને 'ડિમાર્શ'","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5527c039-d640-474e-a17a-7b44db5656a6.jpeg\" data-filename=\"demarsh.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ) નવી દિલ્હી, તા. ૨ ફેબ્રુઆરી, 2019, શનિવાર</p><p>ભારતે આજે નવી દિલ્હી સ્થિત અમેરિકન દૂતાવાસને 'ડિમાર્શ'જારી કર્યું હતું અને ૧૨૯ વિદ્યાર્થીઓની અટકાયત બદલ ભારતે ચિંતા વ્યક્ત કરી તેમને કોન્સુલર સેવા લેવા દેવાની માગ કરી હતી.વિદેશ મંત્રાલયે એક નિવેદનમાં કહ્યું હતું કે ભારત એ ઘટના પર બારીક નજર રાખી રહ્યું છે અને અમેરિકામાં નકલી યુનિ.માં પ્રવેશ મેળવનાર વિદ્યાર્થીઓની સમસ્યાનો ઉકેલ લાવવા તમામ જરૃરી પગલાં લઇ રહ્યું છે.</p><p>અમેરિકામાં કથિત રીતે રહેવા માટે બનાવટી યુનિ.માં પ્રવેશ મેળવવા માટે ઇમિગ્રેશન એન્ડ કસ્ટમ એન્ફોર્સમેન્ટ એજન્ટો દ્વારા બુધવારે પકડી પાડવામાં આવેલા ૧૩૦ વિદ્યાર્થીઓમાં ૧૨૯ ભારતીય છે.'અમને અટકાયતમાં લેવામાં આવેલા વિદ્યાર્થીઓના સન્માન અને તેમના સ્વસ્થ્યની ચિંતા છે. અમારી માગ છે કે તેમને તાત્કાલિક&nbsp; ભારતીય અધિકારીઓની કોન્સુલર સેવા લેવા દેવામાં આવે'એમ વિદેશ મંત્રાલયે એક નિવેદનમાં કહ્યું હતું. મંત્રાલયે અમેરિકન દૂતાવાસને કહ્યું હતું કે&nbsp; બનાવટી યુનિ.માં પ્રવેશ લઇ ફસાઇ ગયેલા ભારતીય વિદ્યાર્થીઓની સાથે જેમણે&nbsp; છેતરપિંડી કરી છે તેમના કરતાં અલગ રીતે વ્યવહાર કરવા વિનંતી કરી હતી.</p><p>'અમે અમેરિકન સંસ્થાને વિદ્યાર્થીઓની તમામ વિગતો અને નિયમીત અપડેટ વહેંચવા તેમજ વહેલી તકે તમામને અટકાયત કેન્દ્રમાંથી છોડી મૂકવા તેમજ તેમને કાનુની સહાય મળે એવી વ્યવસ્થા કરવા વિનંતી કરી હતી'એમ નિવેદનમાં કહેવામાં આવ્યું હતું.'અટકાયતમાં રખાયેલા ભારતીય વિદ્યાર્થીઓને કાનુની અને કોન્સુલર સેવા મળે એટ માટે સમગ્ર અમેરિકાના અટકાયત કેન્દ્રોની ભારતીય દૂતાવાસે મુલાકાત લીધી હતી'એમ તેમણે કહ્યું હતું. અત્યાર સુધી માત્ર ૩૦ જ વિદ્યાર્થીઓનો કોન્સુલરો દ્વારા સંપર્ક સાધી શકાયો હતો. બાકી રહી ગયેલાઓનો સંપર્ક સાધવાના પ્રયાસો જારી હતી, એમ તેમણે કહ્યું હતું.</p>","PublishDate":"Sat, 02 Feb 2019 21:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-american-embassy-on-detares-about-indian-students-detained-in-the-us"},{"Title":"લોકપાલ મુદ્દે ઉપવાસ પર ઉતરેલા અણ્ણાનું વજન સાડાત્રણ કિલો ઘટયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_82b0b41a-b7d4-44ff-80e9-8537b9e50397.jpeg\" data-filename=\"anna.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) મુંબઇ, તા. ૨ ફેબ્રુઆરી, 2019, શનિવાર<br></p><p>સીનિયર સમાજસેવક અણ્ણા હઝારેએ હાથ ધરેલા બેમુદત ઉપવાસના આંદોલનના આજે ચોથા દિવસે ફરી તેમણે વડા પ્રધાન નરેન્દ્ર મોદી સામે નિશાન તાક્યું છે. જો મારા જીવને સારુ કે ખરાબ થશે તો તે માટે જનતા વડાપ્રધાન નરેન્દ્ર મોદીને જવાબદાર ગણશે, એવું નિવેદન અણ્ણા હઝારેએ કર્યું હતું.</p><p>૧ જાન્યુઆરીએ અણ્ણા હઝારેએ મોદીને પત્ર મોકલ્યો હતો. પણ વડા પ્રધાન કાર્યાલયથી અણ્ણાને મોકલાવેલા પત્રમાં તેમની માગણીની પૂર્તતા વિષયે કોઇ પણ ઉલ્લેખ કરવામાં આવ્યો નથી. આ અંગેની માહિતી ખુદ અણ્ણાએ આપી હતી.</p><p>દરમિયાન અણ્ણા હઝારે આમરણ ઉપવાસના ચોથા દિવસે રાળેગણ સિદ્ધિ ગામવાસીઓએ આક્રમક બન્નને રસ્તા રોકો આંદોલન છેડયું હતું.&nbsp; પારનેર-વાડેગવાન રાજ્યા માર્ગ પર રાળેગણ સિદ્ધિના ગામવાસીઓ તેમજ શાળાના વિદ્યાર્થીઓ રસ્તા રોકો આંદોલનમાં સહભાગી થયા હતા. સરકાર કોઇપણ પ્રકારની ઉપાય યોજના કરતી નહોવાથી&nbsp; સરકારનો નિષેધ ગામવાસીએ કર્યો હતો.</p><p>ચોથા દિવસે અણ્ણાનો વજન સાડાત્રણ કિલો ઘટી ગયું છે. જોકે અણ્ણા હઝારેના ઉપવાસની નોંધ સરકારે લીધી નથી દુ:ખ ગામવાસીઓ વ્યક્ત કરે છે. હવે તીવ્ર આંદોલન છેડવાનો નિર્ણય ગામવાસીઓએ ગ્રામ સભામાં લીધો હતો.</p><p>લોકપાલ અને કોલાયુક્તની અમલ કરવા કરવાની તેમજ સ્વામિનાથન કમિશને આપેલી ભલામણ પ્રમાણે ખેડૂતોને હમીભાવ આપો એવી માગણી સામે અણ્ણા હઝારે બેમુદત ઉપવાસ પર બેઠા નથી.</p>","PublishDate":"Sat, 02 Feb 2019 21:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/annas-fast-on-lokpals-issue-reduced-the-weight-of-three-kilos"},{"Title":"અમેરિકા-રશિયાએ એકબીજા સામે મિસાઈલ ન ગોઠવવાની સંધિ રદ કરી : શસ્ત્રદોડ ઉગ્ર બનશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_932bdd8a-f501-49a4-8f5e-2beb6991672b.jpeg\" data-filename=\"sandhi.jpg\" style=\"width: 50%; float: right;\">વૉશિંગ્ટન-મૉસ્કો, તા. ૨ ફેબ્રુઆરી, 2019, શનિવાર<br></p><p>અમેરિકા અને રશિયાએે એકબીજા સાથેની મિસાઈલ્સ ડિપ્લોયમેન્ટ સંધિ રદ કરી છે. 'ઈન્ટરમિડિયેટ રેન્જ ન્યુક્લિયર ફોર્સ (આઈએનએફ) ટ્રીટી' નામની આ સંધિ ૧૯૮૭થી અમલમાં હતી, અમેરિકી પ્રમુખ રિચાર્ડ નિક્સન અને રશિયાના મિખાઈલ ગાર્બાચોવે તેના પર સહી કરી હતી.&nbsp;</p><p>એ સંધિ હેઠળ બન્ને દેશો એકબીજાની સરહદથી ૫૫૦૦ કિલોમીટરની રેન્જમાં કોઈ મિસાઈલ ગોઠવી (ડિપ્લોય) શકતા ન હતા. એટલે કે યુદ્ધનો ખતરો ઓછો રહેતો હતો. એ વખતે બન્ને દેશો પાસે આજ કરતાં પણ અનેકગણા વધારે ઘાતક શસ્ત્રો હતા અને યુદ્ધનો સતત ખતરો હતો. માટે વિશ્વશાંતિને ધ્યાનમાં રાખીને બન્ને દેશોએ મિસાઈલ્સ તૈયાર ન રાખવી એવી સંધિ કરી હતી.&nbsp;</p><p>શુક્રવારે પ્રમુખ ટ્રમ્પે આ સંધિ રદ કરી હતી. સામે રશિયાએ પણ શનિવારે અમેરિકાની માફક પોતે સંધિ માન્ય નથી રાખતું એવી જાહેરાત કરી હતી. અમેરિકાએ એવુ કારણ આપ્યું હતુ કે હવે રશિયા ઉપરાંત ચીન તરફથી પણ ખતરો રહેલો છે. માટે સલામતી ખાતર મિસાઈલ્સ તૈયાર રાખવી જોઈએ. આ સંધિ થઈ ત્યારે અમેરિકા અને રશિયાની કુલ મળીને ૨૬૯૨ મિસાઈલ્સ નકામી ઠરી હતી. એટલે કે બન્ને દેશોએ એ વખતે એટલી મિસાઈલ્સને સંકેલીને મુકી દીધી હતી. એમાં પરમાણુ અને બિનપરમાણુ બન્ને પ્રકારની મિસાઈલ્સનો સમાવેશ થતો હતો. વિશ્વશાંતિ જાળવવામાં આ સંધિએ મહત્ત્વનો રોલ ભજવ્યો હતો. હવે એમ કહી શકાય કે અત્યાર સુધી ઘરની દીવાલે રાખેલી તલવાર બન્ને દેશોએ હાથમાં લઈ લીધી છે. યુદ્ધ માટે માત્ર મ્યાન હટાવાની જ વાર છે.</p><p>અમેરિકા અને રશિયા વચ્ચે મહત્ત્વનો જમીન ભાગ યુરોપ છે. યુરોપમાં બન્ને દેશોના લશ્કરી મથકો આવેલા છે. આ સંધિથી એ લશ્કરી મથકો પ્રમાણમાં સલામત રહેતા હતા. કેમ કે ત્યાં ગમે ત્યારે ફાયર કરી શકાય એવા મિસાઈલ્સ ખડકાતા ન હતા. પરંતુ હવે યુરોપના લશ્કરી મથકો ફરીથી મિસાઈલ સજ્જ થશે અને તેનાથી અમેરિકા-રશિયા ઉપરાંત યુરોપ પણ યુદ્ધનો ખતરો લટકતો રહેશે. આ સંધિ ફરીથી લાગુ કરવા માટે જોકે ૬ મહિનાની મહેલત નક્કી થઈ છે. બન્ને દેશો એટલે ખાસ તો બન્ને દેશના પ્રમુખ ટ્રમ્પ અને પુતિન સમજણથી કામ લેશે અને સંધિ ચાલુ રાખશે તો છ મહિનાની અંદર તેને સક્રિય કરી શકાશે.&nbsp;</p><p>રશિયાના પ્રમુખ પુતિને કહ્યું હતુ કે જો અમેરિકા મિસાઈલ્સ નહીં ગોઠવે તો અમે પણ નહીં ગોઠવીએ. અમેરિકા જે પગલું ભરશે એવું જ પગલું અમે ભરીશું. અમેરિકાએ સંધિ રદ કરી તો અમે પણ કરી છે. સંધિ રદ કરવાની પહેલ અમે નથી કરી, અમેરિકાએ કરી છે. જ્યારે અમેરિકાનું માનવુ છે કે ૧૯૫૦ના દશકા પછી અત્યારે ફરીથી એવો સમય આવી રહ્યો છે, જ્યારે રશિયા-ચીન ખતરો બની રહ્યાં છે. એ સંજોગોમાં યુદ્ધ માટે તૈયાર રહેવું પડે. માટે મિસાઈલ્સને રોકી રાખે એવી સંધિને વળગી રહેવાનો કોઈ અર્થ નથી. અમેરિકા અને રશિયા બન્ને જગતની મહાસત્તા છે, પરંતુ કમનસિબે બન્ને દેશોમાં સત્તા પર માથાભારે પ્રમુખો છે.</p>","PublishDate":"Sat, 02 Feb 2019 21:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-us-russia-canceled-the-treaty-not-to-set-up-a-missile-against-each-other"},{"Title":"ચંદા કોચરની મુશ્કેલી વધી, ઇડીએ મની લોન્ડરિંગનો કેસ દાખલ કર્યો","Content":"<p><b>ચંદા કોચર બેંકના સીઇઓ હતા ત્યારે પતિને લાભ પહોંચાડવા માટે નિયમો સાથે બાંધછોડ કરી કરોડોની લોન આપ્યાના પણ આરોપો&nbsp;<br></b></p><p><b>અગાઉ સીબીઆઇએ પણ દરોડા પાડીને ત્રણેય વિરુદ્ધ ભ્રષ્ટાચાર સહીતના આરોપો હેઠળ કેસ કર્યો છે&nbsp;</b><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d33e785b-eb2e-437b-a040-59050cca38d3.jpeg\" data-filename=\"chanda.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. ૨ ફેબ્રુઆરી, 2019, શનિવાર</p><p>આઇસીઆઇસીઆઇ બેંક સાથે છેતરપીંડી કેસમાં ઇડીએ બેંકના પૂર્વ સીઇઓ ચંદા કોચરની સામે ક્રિમિનલ કેસ દાખલ કર્યો છે. ચંદા કોચર ઉપરાંત દીપક કોચર, વીડિયોકોન ગુ્રપના પ્રમોટર વેણુગોપાલ ધુત અને અન્યોને પણ આ કેસમાં ઇડીએ આરોપી બનાવ્યા છે. ઇડીએ આ આરોપીઓ વિરુદ્ધ મની લોન્ડરિંગ કાયદા હેઠળ ભ્રષ્ટાચાર સહીતના આરોપો લગાવવામાં આવ્યા છે. રપ જાન્યુઆરીના રોજ ઈડીએ આ કેસ અંગે તપાસ શરૃ કરી દીધી હતી.&nbsp;</p><p>એજન્સી સર્વ પ્રથમ ર૦૧રમાં આઈસીઆઈઆસીઆઈ બેન્ક દ્વારા વિડિયોકોનને આપવામાં આવેલ&nbsp; કથિત લોનની તપાસ કરી રહી છે. વીડિયોકોનના ધૂત દ્વારા અનસિક્યોર કન્વટબલ ડિબેન્ચર દ્વારા દિપક કોચરની કંપની ન્યુપાવર રેન્યુએબલ્સ પ્રાઈવેટ લિમિટેડને રૃ.૬૪ કરોડનું ભંડોળ આપવામાં આવ્યુ હતું તેની પણ તપાસ પણ ચાલી રહી છે.&nbsp;</p><p>રિઝર્વ બેન્ક ઓફ ઈન્ડિયાએ તેના અહેવાલમાં જણાવ્યુ કે, બેક ટુ બેક કન્વટબલ ડિબેન્ચર દ્વારા રૃ.૬૪ કરોડની ફન્ડિંગ કરવામાં આવી છે. ટોચના અધિકારીએ જણાવ્યું હતું કે કોઈ પણ ગુનો સામે આવે તો સર્વપ્રથમ કેસ રજિસ્ટર્ડ કરવામાં આવશે તે પછી તેની તપાસ કરીને યોગ્ય નિર્ણય લેવામાં આવશે. મે ર૦૧૭માં મુંબઈ ખાતેની એનફોર્સમેન્ટ ડાયરેક્ટોરેટે વૈણુગોપલ ધુતના ગ્પની છ કંપનીઓને રૃ.૧૪ કરોડનો દંડ કરવામાં આવ્યો હતો. તે પછી આઈસીઆઈસીઆઈ બેન્કના સીઈઓ ચંદાકોચરની તપાસ કરવામાં આવી હતી. તપાસ સમિતિએ વિડિયોકોન અને આઇસીઆઇસીઆઇ બેન્કના કેસમાં લોન નિયમોનો ભંગ કર્યો હોવાનું જણાવતા કોચરે રાજીનામુ આપવું પડયું હતું. અગાઉ સીબીઆઇ પણ આ મામલે કેસ દાખલ કરી ચુકી છે તેથી હવે આ મામલે બે એજન્સીઓ તપાસ કરી રહી છે. ચંદા કોચર, દિપક કોચર, વેણુગોપાલ ધૂતની હવે આ મામલે વધુ પુછપરછ કરવામાં આવી શકે છે.&nbsp;</p>","PublishDate":"Sat, 02 Feb 2019 21:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-trouble-of-chanda-kochhar-the-eda-filed-a-case-of-money-laundering"},{"Title":"મોદી સરકારે મધ્ય પ્રદેશના પૂર્વ ડીજીપી ઋષિ કુમારને સીબીઆઇના વડા બનાવ્યા","Content":"<p><b>ઋષિ શુક્લાને ભ્રષ્ટાચાર વિરુદ્ધના કેસોની કોઇ જ સમજણ નથી, સરકારે નિયમોનો ભંગ કર્યો : કોંગ્રેસ<br></b></p><p><b>મ. પ્રદેશમાં ભાજપના નેતાઓની હત્યાને પગલે કમલનાથે ઋષિ કુમારની બદલી કરી નાખી હતી&nbsp;</b></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b7a49b98-8025-458f-ac27-1b648ec80b51.jpeg\" data-filename=\"rishi.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. ૨ ફેબ્રુઆરી, 2019, શનિવાર</p><p>સીબીઆઇના આલોક વર્મા અને રાકેશ અસ્થાના વચ્ચે ભારે વિવાદ થયો હતો, અને આ મામલે એફઆઇઆર બાદ મામલો સુપ્રીમ કોર્ટ પહોંચ્યો હતો. જોકે સરકારે સીબીઆઇના વચગાળાના ડાયરેક્ટર પદે નાગેશ્વર રાવની નિમણુંક કરી હતી. આ સ્થિતિ વચ્ચે કાયમી ડાયરેક્ટરની માગણી ઉઠી રહી હતી. જેથી અંતે હવે સરકારે મધ્ય પ્રદેશના પોલીસના પૂર્વ વડા ઋષિ&nbsp; કુમાર શુક્લાને આ પદ સોપી દીધુ છે.&nbsp;</p><p>સરકારે શનિવારે ઋષિ કુમાર શુક્લાને સીબીઆઇના નવા કાયમી ડાયરેક્ટર બનાવ્યા છે જે સાથે જ નાગેશ્વર રાવે આ પદ છોડી દીધુ હતું. જોકે આશ્ચર્યની વાત એ છે કે થોડા દિવસ પહેલા જ મધ્ય પ્રદેશની કમલનાથની કોંગ્રેસ સરકારે કાયદો વ્યવસ્થા જાળવવામાં નિષ્ફળ હોવાની દલિલો વચ્ચે ઋષિ શુક્લાને રાજ્યના ડીજીપી પદેથી હટાવ્યા છે ત્યારે બીજી તરફ મોદી સરકારે તેમને જ સીબીઆઇના વડા બનાવ્યા છે.&nbsp;</p><p>૨૦૧૬માં રુષી કુમારને અગાઉની ભાજપ સરકારમાં તત્કાલીન મુખ્ય પ્રધાન શિવરાજસિંહ ચૌહાણે મધ્ય પ્રદેશના ડીજીપી બનાવ્યા હતા. તેમને શિવરાજસિંહના મનપસંદ અધિકારીઓની કેટેગરીના પણ માનવામાં આવે છે. જોકે મધ્ય પ્રદેશમાં ચૂંટણી શરુ થાય તે પહેલા જ શુક્લા દોઢ મહિના માટે રજા પર ઉતરી ગયા હતા. મધ્ય પ્રદેશમાં સરકાર બદલાઇ અને કોંગ્રેસે સતા સંભાળી, જોકે થોડા દિવસ પહેલા જ મધ્ય પ્રદેશમાં ભાજપના નેતાઓની હત્યાની ઘટનાઓ સામે આવતા રાજ્યના નવા મુખ્ય પ્રધાન કમલનાથે રુષી કુમાર શુક્લાને ડીજીપી પદેથી હટાવ્યા હતા. કાયદો અને વ્યવસ્થાને ધ્યાનમાં રાખીને આ પગલુ ભર્યું હોવાનું કમલનાથે કહ્યું હતું. બીજી તરફ ડીજીપી પદેથી હટાવ્યાના થોડા જ દિવસ બાદ મોદી સરકારે શુક્લાને હવે સીબીઆઇના વડા બનાવી દીધા છે.&nbsp; અત્યાર સુધી આલોક વર્મા સીબીઆઇના ડાયરેક્ટર હતા જ્યારે ગુજરાત બેંચના આઇપીએસ અધિકારી રાકેશ અસ્થાના સ્પેશિયલ સીબીઆઇ ડાયરેક્ટર હતા. બન્નેએ એકબીજા પર લાંચનો આરોપ લગાવ્યો હતો. આલોક વર્મા ગત ૩૧મીએ નિવૃત થાય તે પહેલા જ તેમને પદ પરથી હટાવ્યા હતા. જ્યારે રાકેશ અસ્થાનાને રજા પર મોકલી દેવામાં આવ્યા હતા. આ સ્થિતિ વચ્ચે હવે સીબીઆઇને નવા વડા તરીકે રુષી શુક્લા આપવામાં આવ્યા છે. બીજી તરફ રુષી શુક્લાની નિમણુંક અંગે કોંગ્રેસે સવાલો ઉઠાવ્યા હતા. કોંગ્રેસના નેતા મલ્લિકાર્જુન ખડગેએ જણાવ્યું હતું કે&nbsp; રુષી શુક્લાને ભ્રષ્ટાચારના કેસો કેમ હેંડલ કરવા તેની કોઇ જ જાણકારી નથી. નિમણુંક અંગે સુપ્રીમ કોર્ટે ઘડેલા નિયમોનો ભંગ થયો છે.&nbsp;</p><p><b>બે વર્ષ સુધી સીબીઆઇ પદ સંભાળનારા શુક્લા કોણ છે?&nbsp;</b></p><p>સીબીઆઇના નવા ડાયરેક્ટર રુષી શુક્લા આ પદ સંભાળનારા મધ્ય પ્રદેશના બીજા અધિકારી છે. આ પહેલા એજન્સીના ફાઉન્ડર ડાયરેક્ટર પદે મધ્ય પ્રદેશના ડી.પી. કોહલીની વરણી કરવામાં આવી હતી. ૫૮ વર્ષના શુક્લા ૧૯૮૩ની આઇપીએસ બેંચના અધિકારી છે. શુક્લા અત્યાર સુધી મધ્ય પ્રદેશના ડાયરેક્ટર જનરલ પદે હતા. તેમની આ પદે નિમણુંક ભાજપ સરકારના મુખ્ય પ્રધાન શિવરાજસિંહ ચૌહાણે કરી હતી. જોકે કમલનાથે ત્રણ દિવસ પહેલા જ આ પદ પરથી તેમને હટાવ્યા હતા. ફિલોસોફીમાં પોસ્ટ ગ્રેજ્યુએટ થયેલા રુષી શુક્લા મુળ ગ્વાલીયરના રહેવાસી છે. જોકે અગાઉ ક્યારેય શુક્લા સીબીઆઇ સાથે નથી જોડાયેલા, તેઓએ આઇબીમાં રહીને કામ કર્યું છે. તેઓ હવે બે વર્ષ સુધી આ પદ પર રહેશે. અગાઉ મધ્ય પ્રદેશ ઉપરાંત ઉત્તર પ્રદેશમાં પણ&nbsp; પોલીસ વડાના પદે રહી ચુક્યા છે.</p>","PublishDate":"Sat, 02 Feb 2019 21:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-modi-government-has-appointed-madhya-pradeshs-former-dgp-rishi-kumar-as-the-cbi-chief"},{"Title":"કેન્દ્રએ સિટિઝનશિપ બિલ પરત લેવું જ પડશે, ઉગ્ર વિરોધ કરીશું : મમતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f10560fd-c442-46eb-a22f-6cec620c8c50.jpeg\" data-filename=\"mamta.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. ૨ ફેબ્રુઆરી, 2019, શનિવાર<br></p><p>પશ્ચિમ બંગાળમાં વડા પ્રધાન નરેન્દ્ર મોદીએ પોતાના ભાષણમાં સિટિઝન બિલનો ઉલ્લેખ કર્યો હતો અને દાવો કર્યો હતો કે બાંગ્લાદેશ, પાકિસ્તાન, અફઘાનિસ્તાનથી જે લોકો ભારત આવ્યા છે તેમને તેમના અધિકારો અપાવવામાં આ બિલ મમદરુપ થશે. અને તેથી મમતા બેનરજીએ તેનું સમર્થન આપવું જોઇએ.&nbsp;</p><p>બીજી તરફ મમતા બેનરજીએ પણ વળતો પ્રહાર કર્યો હતો અને જણાવ્યું હતું કે&nbsp; કેન્દ્ર સરકારે આ બિલને પરત લેવું જ પડશે, તૃણમુલ કોંગ્રેસ આ બિલનો આક્રામક રીતે વિરોધ કરશે. મમતાનો આરોપ છે કે આ બિલ ધાર્મીક ભેદભાવો કરનારુ છે. હિંદુ અને મુસ્લિમો વચ્ચે ફાટા પાડનારું છે.&nbsp;</p><p>નોંધનીય છે કે મોદી સરકાર સિટિઝનશિપ બિલ લાવી છે, આ બિલને લોકસભામાં પસાર કરી દેવામાં આવ્યું છે પણ રાજ્યસભામાં બહુમત ન હોવાથી અટકી પડયું છે. અફઘાનિસ્તાન, પાકિસ્તાન, બાંગ્લાદેશથી ભારતમા આવેલા બિન મુસ્લિમોને નાગરીક્તાના અધિકારો આપવાની જોગવાઇ આ બિલમાં કરવામાં આવી છે. જોકે તેનો આસામ, પશ્ચિમ બંગાળ સહીતના રાજ્યોમાં ભારે વિરોધ થઇ રહ્યો છે. મોદીએ દાવો કર્યો છે કે આ દેશમાં અત્યાચારનો ભોગ બનેલાને આ બિલ બાદ ભારતમાં નાગરીક્તાના અધિકારો આપવામાં આવશે.&nbsp;</p><p>તૃણમુલ કોંગ્રેસ માગણી કરી રહી છે કે આ બિલને સંસદીય સમીતી સમક્ષ વિચારણા માટે મોકલવામાં આવે. આ માગણી સાથે તૃણમુલના સાંસદોએ લોકસભામાં વોકઆઉટ પણ કર્યો હતો, હવે મમતાએ મોદીને આ બિલ અંગે ટોણો માર્યો છે. મમતાએ જણાવ્યું હતું કે આ બિલ ભેદભાવ ભરેલું છે તેથી તેને પરત લેવામાં આવે. તૃણમુલ કોંગ્રેસના વડાએ જણાવ્યું હતું કે મોદી સરકારના બજેટની ટીકા કરવા બદલ મારી ધરપકડ થતી હોય તો પણ હું જેલ જવા માટે તૈયાર છું, હું તો રાહ જોઇ રઇ છું કે ક્યારે મારા રસોઇયાની પણ મોદી સરકાર જુઠા આરોપોમાં ધરપકડ કરે છે. મમતા આરોપો લગાવી રહ્યા છે કે મારા પક્ષના નેતાઓને જુઠા આરોપ લગાવીને સરકાર પરેશાન કરી રહી છે. જે લોકો છેલ્લા ૩૦-૪૦ વર્ષથી અમારી સાથે કામ કરી રહ્યા છે તેને મોદી સરકાર કેમ હેરાન કરી રહી છે?&nbsp;</p>","PublishDate":"Sat, 02 Feb 2019 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/center-must-return-the-citizenship-bill-protest-strongly-mamata"},{"Title":"મોદીને પશ્ચિમ બંગાળમાં અભૂતપૂર્વ પ્રતિસાદ: રેલીમાં માનવમહેરામણ","Content":"<p><b>અત્યાચારનો ભોગ બની ભારત આવેલા પાકિસ્તાન, બાંગ્લાદેશના નાગરીકોને પણ અધિકારો મળવા જોઇએ, મમતા સિટિઝન બિલનું સમર્થન કરે : વડાપ્રધાનની અપીલ<br></b></p><p><b>લોકોએ સ્ટેજ તરફ આવવાનો પ્રયાસ કરતા ધક્કામૂકી થઇ, ખુરશીઓ ઉછળી<br></b></p><p><b>શાંતિની અપીલની લોકો પર કોઇ અસર ન થઇ, અંતે ભાષણ ટૂંકાવવું પડયું</b></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0eb96339-1764-4c34-a5ee-da8012133957.jpeg\" data-filename=\"modi-kol.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. ૨ ફેબ્રુઆરી, 2019, શનિવાર</p><p>વડા પ્રધાન નરેન્દ્ર મોદીએ ભાજપ માટે પશ્ચિમ બંગાળમાં ચૂંટણી પ્રચાર શરૃ કરી દીધો છે. તેઓ અહીંના ઉત્તર ૨૪ પરગના વિસ્તારમાં એક રેલીને સંબોધી રહ્યા હતા જે દરમિયાન નાસભાગ મચી ગઇ હતી. મોદીના ચાલુ ભાષણે જ આ રીતે નાસભાગ થવાથી અનેક મહિલાઓ અને બાળકો ઘવાયા હતા. દરમિયાન મોદીએ પણ નાસભાગ થતા લોકોને શાંત રહેવા અને પોતાની જગ્યાએ જ રહેવાની અપીલ કરી હતી. જોકે તેની કોઇ ખાસ અસર લોકો પર નહોતી થઇ, જેને પગલે અનેક લોકો એકબીજાની નીચે કચડાઇ જવાથી અને ધક્કામુક્કીને કારણે ઘવાયા હતા. જેમાં બાળકો અને મહિલાઓનો પણ સમાવેશ થાય છે. ઘાયલોમાં કેટલાકની સ્થિતિ વધુ કથળી હોવાથી તેમને સારવાર માટે હોસ્પિટલ પણ લઇ જવામાં આવ્યા હતા. પોલીસના જણાવ્યા અનુસાર અનેક મહિલાઓ અને બાળકો બેભાન પણ થઇ ગયા છે. જોકે આ નાસભાગમાં કોઇ મોત નહોતુ નિપજ્યું.</p><p>દરમિયાન મોદીએ પોતાનું ભાષણ આપ્યું હતું અને પશ્ચિમ બંગાળના મુખ્ય પ્રધાન મમતા બેનરજી પર પ્રહારો કર્યા હતા. તેમણે જણાવ્યું હતું કે મને હવે અંદાજ આવી ગયો છે કે કેમ દીદી (મમતા બેનર્જી) અને તેમની પાર્ટી હિંસા, નિર્દોશ લોકોની હત્યામાં સામેલ છે. જનતાનો જે ભાજપ પ્રત્યેનો પ્રેમ છે તેનાથી આ લોકો ઘબરાઇ ગયા છે અને તેથી આ પ્રકારના પગલા ભરી રહ્યા છે. મોદીએ સાથે શરણાર્થીઓ અંગે પણ વાત કરી હતી. તેમણે જણાવ્યું હતું કે અત્યાચારો બાદ અફગાનિસ્તાન, પાકિસ્તાન, બાંગ્લાદેશને છોડીને લોકો ભારત આવ્યા, આવા લોકોને ભારતમાં રહેવાનો અધિકાર મળવો જોઇએ અને તેથી જ અમે નાગરીક્તાનો કાયદો લાવ્યા છીએ. મમતાના પક્ષે પણ આ કાયદાનું સમર્થન કરવું જોઇએ.&nbsp;</p><p>મોદીએ દાવો કર્યો હતો કે હાલ જે બજેટ રજુ કરવામાં આવ્યું તે માત્ર વચગાળાનું છે અને આગામી દિવસોમાં પૂર્ણ બજેટ પણ રજુ કરવામાં આવશે જેમાં દરેકને વધુ રાહતો આપવામાં આવશે. દરમિયાન જ્યારે મોદી ભાષણ આપી રહ્યા હતા ત્યારે અચાનક ગ્રાઉન્ડ પર હાજર લોકોમાં નાસભાગ મચી જવા પામી હતી. સ્ટેજ પર આગળ આવવા માટે લોકો પડાપડી કરી રહ્યા હતા જેને પગલે આ નાસભાગ મચી જવા પામી હતી. અનેક ખુરશીઓ પડી હતી, જોકે લોકો વધુમાં વધુ સંખ્યામાં સ્ટેજ તરફ આવી રહ્યા હતા, નાસભાગ થતા ખુરશીઓ ઉછળવા લાગી હતી અને નોમેન ઝોનમાં આ ખુરશીઓ ફગાવવામાં આવી હતી જેથી લોકો માટે જગ્યા કરી શકાય. આ ઘટનામાં અનેક મહિલાઓ અને બાળકો બેભાન થઇ ગયા હતા. બાદમાં મારે અન્ય રેલીમાં જવાનું છે તેવું કહીને મોદી ભાષણ અટકાવી જતા રહ્યા હતા.</p>","PublishDate":"Sat, 02 Feb 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/modis-unprecedented-response-to-west-bengal"},{"Title":"સરકારનું બજેટ ખેડૂતોને આકર્ષવામાં નિષ્ફળ, દિલ્હીમાં હજારોનું પ્રદર્શન","Content":"<p><b>ટેકાના ભાવ, લોનનો બોજ અને હવે સંપાદિત કરેલી જમીનનું પુરતુ વળતર ન મળતા ખેડૂતોમાં રોષ ભભૂક્યો&nbsp; અમારી જમીન કપાતનું યોગ્ય વળતર આપો નહીં તો વડાપ્રધાનનું નિવાસ ઘેરીશું : ખેડૂતોની ચીમકી&nbsp;<br></b></p><p><b>ઉ. પ્રદેશમાં જમીન સંપાદન મુદ્દે સૌથી વધુ રોષ, યમુના એક્સપ્રેસવેમાં જમીનનું પુરતુ વળતર ન અપાયાનો આરોપ&nbsp;</b><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_026c158d-44ab-4562-b80f-6b0cb5ec2d30.jpeg\" data-filename=\"kheduto.jpg\" style=\"width: 50%; float: right;\">નોઇડા, તા. ૨ ફેબ્રુઆરી, 2019, શનિવાર</p><p>સરકાર વિવિધ પ્રોજેક્ટ માટે ખેડૂતોની પાસેથી જમીન સંપાદન કરીને ખરીદી લે છે. જોકે યોગ્ય વળતર ખેડૂતોને નથી મળતું જેને પગલે આ પ્રકારની ફરિયાદો અનેક રાજ્યોમાં ખેડૂતો કરી રહ્યા છે. આ સ્થિતિ વચ્ચે ઉત્તર પ્રદેશના હજારો ખેડૂતો દિલ્હીમાં આ જ પ્રકારની વળતરની માગણી સાથે રસ્તા પર ઉતર્યા હતા, સરકારે બે હેક્ટર જમીન વાળા ખેડૂતોના ખાતામાં વર્ષે ૬ હજાર રૃપિયા જમા કરવાનું વચન આપ્યું છે જોકે તેની કોઇ જ અસર ખેડૂતો પર નથી થઇ રહી.&nbsp; જમીન સંપાદનની માગોને લઇને હજારો ખેડૂતોએ ઉત્તર પ્રદેશ અને દિલ્હીને જોડતા ફ્લાય ઓવરને બ્લોક કરી દીધો હતો.</p><p>&nbsp;જેને પગલે કલાકો સુધી બન્ને રાજ્યો વચ્ચેની અવરજવર આ રોડ પર થંભી ગઇ હતી.&nbsp; ખેડૂતોનો આરોપ છે કે સરકાર કોઇને કોઇ પ્રોજેક્ટ માટે અમારી પાસેથી જમીન લઇ લે છે, પણ બદલામાં યોગ્ય વળતર નથી આપતી, જેને પગલે અમે આંદોલન કરવા માટે મજબુર થયા છીએ. આંદોલનમાં આવેલા એક ખેડૂતે જણાવ્યું હતું કે અમે અમારા હાથ બાંધીને રાખ્યા છે. પોલીસ ઇચ્છે તો અમારી વિરુદ્ધ કોઇ પણ પ્રકારનો બળ પ્રયોગ કરી શકે છે પણ અમે અહિંસાત્મક રીતે જ અમારી માગો સાથે અહીં પ્રદર્શન કરીશું, આ અમારો અધિકાર છે. બીજી તરફ ઉત્તર પ્રદેશના મંડોલા સહીતના છ ગામના ખેડૂતો છેલ્લા ૨૫ મહિનાથી આવાસ વિકાસ પરિષદની મંડોલા વિહાર યોજનાનો વિરોધ કરી રહ્યા છે. ખેડૂતોની માગણી છે કે તેમને જમીન સંપાદનના ૨૦૧૩ના કાયદા હેઠળ યોગ્ય વળતર નથી આપવામાં આવતું.&nbsp; એવી જ રીતે ઉત્તર પ્રદેશના ટપ્પલમાં પણ જમીન કપાતા ખેડૂતો રોશે ભરાયા હતા અને છેલ્લા ૫૦ મહિનાથી વળતર માટે લડત ચલાવી રહ્યા છે. ખેડૂતોએ હવે નરેન્દ્ર મોદીનું દિલ્હી સ્થિત વડા પ્રધાન નિવાસ ઘેરવાની ચીમકી આપી છે. ખેડૂતો જે આંદોલન કરી રહ્યા છે તેમાં સૌથી વધુ જમીન યમુના એક્સપ્રેસ વે નિર્માણ દરમિયાન સંપાદિત કરવામાં આવી હતી. આવા જુદા જુદા સરકારી પ્રોજેક્ટ દરમિયાન ખેડૂતોની જમીન કપાતા અને યોગ્ય વળતર ન મળતા હવે દિલ્હી સુધી પ્રદર્શન પહોંચી ગયું છે અને વડા પ્રધાન નિવાસ ઘેરવાની ચીમકી પણ આપી છે.</p>","PublishDate":"Sat, 02 Feb 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/government-budget-fails-to-attract-farmers-exhibition-of-thousands-of-farmers-in-delhi"},{"Title":"જાણો.. મહેસાણાની બેઠક પરથી આ ઉમેદવાર ચૂંટણી લડી શકે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7540882d-bda2-443c-b71b-f9434881ba93.jpeg\" data-filename=\"unja.jpg\" style=\"width: 100%;\"><br><br>ગાંધીનગર તા.2 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>ઊંઝાની બેઠક પરથી કોંગ્રેસની ટિકિટ પર ચૂંટાયેલા આશાબેન પટેલ પોતાનું રાજીનામું વિધાનસભાના અધ્યક્ષ રાજેન્દ્ર ત્રિવેદીને આપતા તેઓએ રાજીનામું સ્વીકારી લીધું છે રાજકીય સૂત્રો જણાવે છે કે આશાબેન પટેલને ભાજપ મહેસાણાની બેઠક પરથી લોકસભાની ચૂંટણીના જંગમાં ઉતારશે કારણ કે ભાજપના હાલના લોકસભાના સાંસદ જયશ્રીબેન પટેલ બીજી વખત જીતી શકે તેમ નથી.</p><p>&nbsp;જ્યારે આશાબેન પટેલનું વર્ચસ્વ છે આ વિસ્તારમાં તેઓના અનેક સમર્થકો છે મહેસાણાની બેઠક પરથી તેઓ ચૂંટણી જીતી શકે તેમ છે આથી ભાજપે આશાબેનને કોંગ્રેસમાંથી રાજીનામું આપ્યું હોવાની ચર્ચા છે આશાબેન પટેલ મૂળભૂત રીતે હાર્દિક પટેલના અનામત આંદોલન સાથે સંકળાયેલા હતા જોકે અગાઉ 2012માં કોંગ્રેસના ઉમેદવાર તરીકે ઊંઝાની બેઠક પર ચૂંટણી લડી હતી.<br><br>જેમાં ભાજપના નારણકાકા સામે તેઓ માત્ર ૩૭૪૯ મતથી હારી ગયા હતા ત્યારબાદ 2015માં હાર્દિક પટેલનું અનામત આંદોલન શરૂ થયું જેમાં તેઓ જોડાયા હતા પાટીદારોના આંદોલનને લઈને ઉત્તર ગુજરાતમાં કોંગ્રેસની સ્થિતિ મજબૂત બની હતી 2017 માં યોજાયેલી વિધાનસભાની ચૂંટણીમાં તેઓએ ભાજપનો ગઢ ગણાતી ઊંઝાની બેઠક નારણ કાકા પાસેથી આંચકી લીધી હતી 20 હજારથી વધુ મતોથી તેનો વિજય થયો હતો.<br><br>બોલવામાં તેઓ કોઈની શરમ રાખતા નથી વિધાનસભા ગૃહમાં એક તબક્કે તેઓએ ભાજપના ધારાસભ્યો અને નેતાઓને 'તમે તો લુખ્ખાઓ છો'&nbsp; એ પ્રકારનું નિવેદન કર્યું હતું જેને લઇને જબરજસ્ત હોબાળો પણ થયો હતો ઉપરાંત આશાબહેને ધારાસભ્યનો પગાર વધારો થયો એ સમયે પણ આ પગાર વધારાનો વિરોધ કર્યો હતો આશાબેન વિસનગરની કોલેજમાં પ્રોફેસર હતા જિલ્લા પંચાયતની ચુંટણીને તેઓ સભ્ય બન્યા હતા હાલમાં તેઓ સિદ્ધપુરમાં રહે છે.</p>","PublishDate":"Sat, 02 Feb 2019 14:37:36 +00:00","Link":"https://www.gujaratsamachar.com/news/uttar-gujarat/learn-this-candidate-can-contest-from-maheshanas-constituency"},{"Title":"CBIના નવા ડિરેક્ટર તરીકે IPS ઋષિકુમાર શુક્લાની નિયુક્તિ, કાર્યકાળ 2 વર્ષનો રહેશે","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c057fdaf-10a1-4434-a5ef-975da396fa60.jpeg\" data-filename=\"rishi-kumar-shukla-cbi-new-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 02 ફેબ્રુઆરી 2019, શનિવાર<br></div><div><br></div><div>ઇન્ડિયન પુલિસ સર્વિલના ઓફિસર ઋષિકુમાર શુક્લાની CBIના નવા ડિરેક્ટર તરીકે નિયુક્તિ કરવામાં આવી છે. ઋષિકુમાર શુક્લા મધ્યપ્રદેશના 1983ની કૈડરના ઓફિસર છે. તેમની નિયુક્તિ બે વર્ષ માટેની રહેશે. તેઓ મધ્યપ્રદેશના પોલીસ મહાનિર્દેશક રહી ચૂક્યા છે.</div><div><br></div><div>મળતી જાણકારી પ્રમાણે કેબિનેટની અપોઇન્ટમેન્ટ કમિટિએ તેની નિયુક્તિની લીલીઝંડી આપી છે. શુક્રવારે CBI ડિરેક્ટરને નિયુક્ત કરનારી કમિટિની બેઠક મળી હતી. બે કલાક જેટલી ચાલેલી આ બેઠકમાં ઘણાં નામો પર ચર્ચા કરવામાં આવી હતી. ઉલ્લેખનિય છે કે, છેલ્લા ઘણાં સમયથી CBI ડિરેક્ટરને લઇને વિવાદ ચાલી રહ્યો હતો.</div>","PublishDate":"Sat, 02 Feb 2019 12:44:11 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rishi-kumar-shukla-cbi-new-director-appointed"},{"Title":"અયોધ્યામાં તે જગ્યાએ જ રામમંદિર બનવું જોઇએ: અમિત શાહ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fcdd9b4d-5f57-44ad-80e6-aeae43ce2dc7.jpeg\" data-filename=\"viral--1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 02 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>ભાજપ અધ્યક્ષ અમિત શાહે દેહરાદૂનમાં કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી અને ગઠબંધન પર નિશાન સાધ્યું. તેમણે કહ્યું રાહુલ બાબા તમારો પક્ષ સ્પષ્ટ કરો અને જણાવો કે તમે મંદિર તે જગ્યાએ ઇચ્છો છો કે નહી. હું ડંકે કી ચોટ પર કહું છું કે તે જગ્યાએ રામનું ભવ્ય મંદિર બનવું જોઇએ.</p><p>દેહરાદૂનમાં ત્રિશક્તિ સમ્મેલન સંબોધિત કરતા તેમણે મહાગઠબંધન પર પણ નિશાન સાધ્યું. તેમણે કહ્યું, ગઠબંધન માટે ઉત્તરપ્રદેશની પણ ચર્ચા થાય છે, એક સમયે એકબીજાનું મોં નહી જોનારા, નમસ્તે નહી કરનારા, ફઇ-ભત્રીજા એક મંચ પર આવી ગયા. તેઓ એક થઇ ગયા. તેનાથી લાગે છે કે અમે કેટલા શક્તિશાળી છીએ કે તેમને અમારા કારણે એક થવું પડ્યું.</p>","PublishDate":"Sat, 02 Feb 2019 10:59:50 +00:00","Link":"https://www.gujaratsamachar.com/news/national/in-ayodhya-thats-the-place-ram-temple-should-be-amit-shah"},{"Title":"એવુ તો શું થયુ કે 14 જ મિનિટમાં મોદીને ભાષણ ખતમ કરી દેવુ પડ્યુ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_51ba3188-9b63-4e8b-9571-f71b02d1bfc4.jpeg\" data-filename=\"jignesh-Parikh12.jpg\" style=\"width: 100%;\">કોલકાતા,તા.2.ફેબ્રુઆરી 2019, શનિવાર<br></p><p>મમતા બેનરજીના ગઢ એવા પશ્ચિમ બંગાળના ઠાકુરગંજમાં પીએમ મોદીની સભાનુ આયોજન થયુ હતુ.</p><p>આગવી વાકછટાથી ભાષણ કરવા માટે જાણીતા પીએમ મોદી સામાન્ય રીતે પોતાની કોઈ પણ સભામાં ઓછામાં ઓછુ અડધો કલાક તો ભાષણ કરતા જ હોય છે પણ પશ્ચિમ બંગાળની આ સભામાં તેમણે 14 જ મિનિટમાં પોતાનુ ભાષણ પુરુ કરી નાંખ્યુ હતુ.</p><p>જેની પાછળનુ કારણ હતુ સભામાં&nbsp; ઉમટી પડેલી બેકાબૂ ભીડ.સભા સ્થળે ધારણા કરતા અનેકગણા લોકો ઉમટી પડ્યા હતા.ભીડ એટલી હદે વધી ગઈ હતી કે તંત્ર માટે ભીડને કાબૂમાં રાખવી લગભગ અશક્ય બની ગયુ હતુ.જેના કારણે પીએમ મોદીએ પોતાનુ ભાષણ ટુંકાવી દીધી હતુ.જેથી ભીડ વિખેરાય અને ધક્કા મુક્કીમાં કોઈ હોનારત ના સર્જાય.</p>","PublishDate":"Sat, 02 Feb 2019 09:45:13 +00:00","Link":"https://www.gujaratsamachar.com/news/national/what-happened-that-in-14-minutes-did-modi-get-rid-of-the-speech"},{"Title":"કોલકાતાના પોલીસ કમિશનર વિરુદ્ધ પુરાવા રજૂ કર્યા બાદ જ સુનાવણી હાથ ધરાશેઃ SC","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4ccc1313-b83b-48ae-a648-6eb91d9cb95e.jpeg\" data-filename=\"CBI.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 4 ફેબ્રુઆરી 2019, સોમવાર</p><p>કોલકાતાના પોલીસ કમિશનર રાજીવ કુમાર વિરુદ્ધ કાર્યવાહી મામલે CBIને સુ્પ્રીમ કોર્ટે આંચકો આપ્યો છે. કોલકાતામાં ચાલી રહેલા રાજકીય ડ્રામા બાબતે સુપ્રીમ કોર્ટે તાત્કાલિક સુનાવણીનો ઇન્કાર કરી દીધો છે.</p><p>સુપ્રીમ કોર્ટે કહ્યું છે કે જો કોલકાતાના પોલીસ કમિશનર વિરુદ્ધ પાકા પુરાવા હશે તો તે કાર્યવાહી કરવા તૈયાર છે. સુપ્રીમ કોર્ટે CBIને કહ્યું છે કે તે પહેલા પુરાવા રજૂ કરે, જો કમિશનર વિરુદ્ધ પુરાવા હશે અને તેઓ દોષિત હશે તો તેમના ઉપર કડક કાર્યવાહી કરવામાં આવશે. આ મામલે હવે મંગળવારે સુનાવણી હાથ ધરાશે.&nbsp;</p><p>આજે સુનાવણી દરમિયાન સુપ્રીમ કોર્ટે કહ્યું કે તમામ પક્ષ પોતાના પુરાવા રજૂ કરે. ચીફ જસ્ટીસ રંજન ગોગોઇએ કહ્યું કે જો કોલકાતાના પોલીસ કમિશનર કોઇ પણ પ્રકારના પુરાવા નાબુદ કરવાનું વિચારતા પણ હશે તો તેમને પસ્તાવો થશે. સુપ્રીમ કોર્ટમાં સીબીઆઇ તરફથી સોલિસિટર જનરલે કહ્યું કે અમે અરજી કરી છે કે કેસના પુરાવા નષ્ટ કરવામાં આવી રહ્યાં છે. આ દલીલના જવાબમાં સુપ્રીમ કોર્ટે તમામ પક્ષોને પુરાવા રજૂ કરવાનું કહ્યું છે.&nbsp;</p><p>સીબીઆઇએ પોતાની યાચિકામાં લખ્યું છે કે પશ્ચિમ બંગાળની સરકાર અને પોલીસ તેમની તપાસમાં સહયોગ કરી રહ્યાં નથી. તેમણે એવો દાવો પણ કર્યો છે કે બંને સુપ્રીમ કોર્ટના આદેશની અવગણના કરી રહ્યાં છે.&nbsp;</p>","PublishDate":"Mon, 04 Feb 2019 05:57:37 +00:00","Link":"https://www.gujaratsamachar.com/news/national/cbi-moves-supreme-court-seeking-directions-to-kolkata-police-commissioner"},{"Title":"તિરૃપતિના ગોવિંદ રાજાસ્વામી મંદિરમાંથી સોનાના ત્રણ મુગટની ચોરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_028b2c9c-97dd-4893-90e4-86d212600a53.jpeg\" data-filename=\"mugat.jpg\" style=\"width: 50%; float: right;\">તિરૃપતિ, તા.૩ ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>આંધ્રના તિરૃપતિમાં આવેલા મોટા મંદિરો પૈકીના શ્રી ગોવિંદ રાજાસ્વામી મંદિરમાંથી ત્રણ હિરાજડિત મુગુટની ચોરી થયાની મંદિરના અધિકારી શ્રી જ્ઞાાનપ્રકાશે ફરિયાદ નોંધાવી હતી.</p><p>૧૨મી સદીના આ પુરાતન મંદિરમાંથી સાંજના પ્રસાદ વહેંચતી વખતે ચોરી થઈ હોવાનું જણાવાયું હતું. ફરિયાદમાં જણાવ્યા મુજબ મંદિર સાંજના પ્રસાદ વખતે પાંચથી ૫-૪૫ કલાક દરમિયાન મંદિર બંધ થયું હતું. પૂજારી હરિક્રિશ્નાએ વિજયસારથી પાસેથી ચાર્જલીધો ત્યારે મુગુટ ગાયબ થયેલા મળ્યા હતા.</p><p>તેમણે તરત જ તિરૃમાલા તિરૃપતિ દેવોસ્વમને જાણ કરી હતી અને ફરિયાદ નોંધાવી હતી. મંદિરમાંથી ભગવાન મલયપ્પા, શ્રીદેવી અને ભૂદેવીના કુલ ૧૩૫૧ ગ્રામના વજનના મુગુટ ચોરાયા હતા. પોલીસે જણાવ્યું હતું કે, તેઓ સીસીટીવી ફૂટેજ તપાસી રહ્યા છે અને જે તેમાં હાજર જણાશે તેની પૂછપરછ કરાશે.</p>","PublishDate":"Sun, 03 Feb 2019 22:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/three-gold-cheat-stolen-from-govind-rajaswamy-temple-of-tirupati"},{"Title":"પાકિસ્તાનના બે લશ્કરી અધિકારી સામે બિનજામીનપાત્ર વોરન્ટ જારી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f9e6d524-591c-4d0a-884a-8b71a0acbd15.jpeg\" data-filename=\"warrent.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા.૩ ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>મહારાષ્ટ્રની જિલ્લા સેશન્સકોર્ટે ૨૬ નવેમ્બરના આતંકવાદી હુમલા પ્રકરણે પાકિસ્તાનના બે અધિકારીઓ સામે બિનજામીનપાત્ર વારન્ટ જારી કર્યું છે. જેમના નામે આ વોરન્ટ જારી કરાયા છે તેમાં મેજર અબ્દુલ રહેમાન પાશા અને મેજર ઈકબાલ છે.</p><p>આ પ્રકરણે સરકારી સાક્ષી બનેલા અમેરિકામાં જન્મેલા લશ્કરે-તૈયબાના આતંકવાદી ડેેવિડ કોલમેન હેડલી પાસેથી મળેલી સૂચનાને આધારે સરકારી પક્ષનું માનવું છે કે મેજર પાશા સેવાનિવૃત્ત થઈ ગયા છે જ્યારે મેજર હવે પાકિસ્તાની ગુપ્તચર સંસ્થા આઈએસઆઈ સાથે જોડાયા છે.</p><p>પોલીસની ક્રાઈમ બ્રાંચ તરફથી રજૂ કરાયેલા આરોપપત્રમાં મેેજર પાશા અને મેજર ઈકબાલને વોન્ટેડ આરોપી તરીકે દર્શાવાયા છે. એડિશનલ સેશન્સ જજ એસ. વી. યારલાગડ્ડાએ આ સંબંધે વિશેષ સરકારી વકિલ ઉજ્જ્વલ નિકમ તરફથી રજૂ કરાયેલી અરજીને ૨૧ જાન્યુઆરીએ સ્વીકારવામાં આવી હતી. નિકમે જે કોર્ટમાં અરજી કરવામાં આવી છે એ જ કોર્ટમાં ૨૬ નવેમ્બરના મુંબી આતંકવાદી હુમલા સંબંધે લશ્કરે તૈૈયબાના કથિત સભ્ય સૈયદ જબિઉદ્દીન અન્સારી ઉર્ફે અબુ જુંદાલ સામેના કેસની સુનાવણી કરી રહી છે. નિકમે અરજીમાં જણાવ્યું છે કે આ કેસમાં થયેલા કાવતરા વિશે હેડલી પાસેથી મળેલી જાણકારીમાં પાકિસ્તાની સેનાના બંને અધિકારીઓની ભૂમિકા સામે આવી છે. હાલ અમેરિકાની જેલમાં બંધ હેડલી આ કેસમાં સરકારી સાક્ષીદાર બન્યો છે અને તેણે ૨૦૧૬માં વિડિયો કોન્ફરન્સિંગ મારફત નિવેદન નોંધાવ્યું હતું.</p><p>હેડલીની જુબાની ભારતના વલણની પુષ્ટી કરે છે કે ૨૬ નવેમ્બર ૨૦૦૮નો હુમલો માત્ર પાકિસ્તાનના આતંકવાદી સંગઠનો જ નહીં પણ પાકિસ્તાની સેનાના અધિકારીઓના મગજની પણ&nbsp; ઉપજ હતો.&nbsp;</p>","PublishDate":"Sun, 03 Feb 2019 22:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/warrant-against-pakistans-two-military-officers"},{"Title":"સબરીમાલા મંદિરમાં પ્રવેશ કરવા બદલ મહિલાને મારી નાંખવાની ધમકી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_927861c1-289c-4f82-a37e-577be923d534.jpeg\" data-filename=\"sabrimala.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ) મલ્લાપુરમ, તા.૩ ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>એક મહિના પહેલાં સબરીમાલા મંદિરમાં માસિક આવતી ઉમરની બે મહિલાઓએ&nbsp; પ્રવેશ કર્યો હતો હવે તેમને જાનથી મારી નાંખવાની ધમકીઓ મળી હતી. બિન્દુ અને કનકદુર્ગાએ ભગવી ટોળકીની ધમકીની ઐસા તૈસી કરીને મંદિરમાં પ્રવેશ કર્યો હતો અને પુજા કરી હતી. હાલમાં આ મંદિરમાં દસ થી લઇ ૫૦ વર્ષની વયની મહિલાઓને મંદિરમાં પ્રેવશ વર્જીત છે. તેમણે દાયકાઓ જુની પ્રથાને તોડીને મંદિરમાં પ્રેવશ કર્યો હતો.</p><p>બંને મહિલાઓને એક પત્ર મળ્યો હતો જેમાં તેમને મારી નાંખવાની ધમકી આપવામાં આવી હતી. ૪૪ વર્ષની કનકદુર્ગાનો તો તેના ધરવાળાઓએ પણ વિરોધ કર્યો હતો. ભગવાન ઐયપ્પાના મંદિરમાં પુજા કરવા માટે તેણે પોતાના પતિ અને સાસરિયા પક્ષની પણ વાત માની ન હતી. અંતે તેને ઘરમાંથી કાઢી મૂકાતા તેણે પેરિનથાલામાં આશ્રય લીધો હતો. પોલીસના સૂત્રોએ કહ્યું હતું કે&nbsp; હોસ્પિટલમાંથી રજા મળ્યા પછી તેને આશ્રય ઘરમાં રાખવામાં આવશે. તેના સાસરિયાઓ એ મંદિર પ્રવેશ કરવા બદલ તેને ખૂબ મારી હતી.</p>","PublishDate":"Sun, 03 Feb 2019 22:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/threatening-to-kill-woman-for-entering-sabarimala-temple"},{"Title":"યમુના નદીના પ્રદૂષણ પર નજર  રાખવા NGTએ પેનલ રચી: ડ્રોનનો ઉપયોગ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3b7ad74d-cd60-409a-8290-30755054a477.jpeg\" data-filename=\"yamuna.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ) નવી દિલ્હી, તા.૩ ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>યમુના નદીમાં કાટમાળ ઠાલવી કરાતા પ્રદુષણ પર નજર રાખવા ડ્રોન, કૃત્રિમ જાસુસી અને સેટેલાઇટ ફોટાઓને ઉપયોગ કરાશે, એમ નેશનલ ગ્રીન ટ્રિબ્યુનલ (NGT) દ્વારા રચાયેલી એક સમિતિએ કહ્યું હતું.ખાલી જગ્યા પર થતાં દબાણને ચેક કરવા દિલ્હી વિકાસ પ્રાધિકરણએ ઇસરોના રિજિઓનલ રિમોટ સેન્સીંગ સેન્ટર સાથે કરાર કર્યો હતો. ઇસરમાંથી ફોટાઓ મેળવીને દબાણને શોધવા પ્રાધિકરણ કોમ્પ્યુટરાઇઝ્ડ સીસ્ટમ અપનાવશે.</p><p>જો આ પ્રયોગ સફળ થશે તો યમુના નદીમાં આવતા પૂર પર પણ નજર રાખવા માટે પણ આનો ઉપયોગ કરાશે, એમ યમુના શુધ્ધિકરણ ઓજના પર નજર રાખનાર NGT દ્વારા રચાયેલી સમિતિએ કહ્યું હતું.'આ ઉપરાંત,કૃત્રિમ જાસુસી, ડ્રોન અથવા હવાઇ મેપિંગ પણ ક્યાં અને કેટલો કાટમાળ ઠાલવવામાં આવે છે તેની પર નજર રાખી શકે છે'એમ સમિતિએ કહ્યું હતું.</p><p>'ખાલી જમીન પર થયાં દબાણ પર નજર રાખવા સેટેલાઇટ દ્વારા લેવામાં આવેલા ફોટાઓનો સહારો લેવાશે. પ્રાધિકરણ અને ઇસરો વચ્ચે છટ્ટી જૂન, ૨૦૧૮ના રોજ એક કરાર કરાયો હતો જે છટ્ટી જુલાઇ, ૨૦૧૯થી અમલી બનશે'.</p><p>તેમણે ઉમેર્યું હતું કે આ પ્રયોગ સફળ થશે તો યમુનામાં આવતા પૂર પર પણ&nbsp; નજર રાખી શકાશે. NGTના ચેરમેન જસ્ટિસ એ.કે. ગોયલે નદીઓને શુધ્ધીકરણ પર નજર રાખવા જુલાઇમાં એક સમિતિની રચના કરી હતી.&nbsp;</p><p>સમિતિમાં દિલ્હીના મુખ્ય સચિવ શૈલજા ચંદ્રા અને નિવૃત્ત નિષ્ણાંત બી.એસ.સજવાનનો સમાવેશ થતો હતો. સમિતિએ કહ્યું હતું કે નદીનું મહત્ત્વ સમજાવવા લોકોમાં જાગૃત્તિ અભિયાન કાર્યકર્મો ગોઠવવા પડશે.</p>","PublishDate":"Sun, 03 Feb 2019 22:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/to-monitor-the-yamuna-river-pollution-ngt-will-create-a-panel-use-drona"},{"Title":"આંધ્રના મંદિરમાંથી ૧૦૦૦ કિલોના નંદીની મૂર્તિની ચોરી કરનાર ૧૫ પકડાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9dc07460-6657-4a3e-a937-6ba1c0513348.jpeg\" data-filename=\"nandi.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ) રાજામહેન્દ્રવર્મન, તા.૩ ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>આંઘ્ર પ્રદેશના પૂર્વ ગોદાવરી જિલ્લામાં&nbsp; તાજેતરમાં પૌરાણીક શિવ મંદિરમાંથી નંદીની ચોરી કરનાર પંદર જણાની પોલીસે ધરપકડ કરી હતી. ૨૪ જાન્યુઆરીની રાત્રે રામચંદ્રપુરમમાં ૪૦૦ વર્ષ જુના અગ્સાથાવેશ્વરમ&nbsp; સ્વીમી મંદિરમાંથી ગ્રેનાઇટની ૧૦૦૦ કિલોની મૂર્તિની ચોરીના સબંધમાં પોલીસની એક ખાસ ટીમે પંદર જણાની ધરપકડ કરી હતી.ચોરોએ એમ માનીને મૂર્તિની ચોરી કરી હતી કે તેમાં હીરા અને માણેક હશે.</p><p>ચોરી કર્યા પછી&nbsp; મૂર્તિને નહેરના કાંઠે લઇ ગયા પછી તેમાંથી હીરા માણેક કાઢવા તેમણે મૂર્તિને ખંડિત કરી હતી, પરંતુ તેમને કંઇ મળ્યું નહતું. પોલીસ એમ માને છે કે ચોરીમાં વધુ લોકોની સંડોવણી હોઇ શકે છે.'અમે એક ટીમ બનાવીને મૂર્તિ શોધવાની શરૃઆત કરી હતી. સ્થાનિકો પાસેથી અમને ખબર મળી હતી&nbsp;અને એક કડી મળી હતી જેનાથી અમે ચોરોને પકડી શક્યા'એમ એક પોલીસ અધિકારીએ કહ્યું હતું.આટલી વજનદાર મૂર્તિની ચોરીથી સ્થાનિકોમાં રોષની લાગણી ફેલાઇ ગઇ હતી.</p><p>પોલીસમાં ફરીયાદ નોંધાવનાર મંદિરના હોદ્દેદારોએ&nbsp; ચોરીમાં મોટી સંખ્યામાં લોકોની સંડોવણીની શંકા વ્યક્ત કરી હતી. તેમણે કહ્યું હતું કે મોટી સંખ્યામાં લોકોએ તેની ખસેડી હશે. મંદિરમાં સીસીટીવી નથી, એમ કહીને પોલીસે ઉમેર્યું હતું કે ગેંગે કેવી રીતે આ મૂર્તિની ચોરી કરી તે જાણવાના અમાપા પ્રયાસો જારી છે.</p>","PublishDate":"Sun, 03 Feb 2019 21:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/15-people-who-steal-the-idol-from-the-temple-of-andhra-pradesh"},{"Title":"મણિપુરમાં માનવ તસ્કરીનું રેકેટ ઝડપાયું, ૧૦૭ યુવતીને છોડાવાઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a8b0f9eb-1457-4162-8751-90d0d379d7c9.jpeg\" data-filename=\"manipur.jpg\" style=\"width: 50%; float: right;\">ઇંફાલ, તા.૩ ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>મણીપુરમાં યુવતીઓની તસ્કરીની ઘટના સામે આવી છે. પોલીસે મણીપુરમાંથી ૧૦૭ યુવતીઓને રેસ્ક્યુ કરીને છોડાવી છે. સાથે આ મામલે બે તસ્કરોની પણ ધરપકડ કરીને પૂછપરછ હાથ ધરી છે. પોલીસે જણાવ્યું હતું કે યુવતીઓને મણીપુરની રાજધાની ઇંફાલમાંથી છોડાવવામાં આવી છે. અહીં માહિતીના આધારે પોલીસે સર્ચ ઓપરેશન હાથ ધર્યું હતું. બે હોટેલમાં આ યુવતીઓને રાખવામાં આવી હતી.&nbsp;</p><p>પોલીસે જણાવ્યું હતું કે કેટલાક એનજીઓની મદદથી આ તસ્કરીની માહિતી અમને મળી હતી, છોડાવવામાં આવેલી યુવતીઓને અન્ય અધિકારીઓ સમક્ષ મોકલવામાં આવી છે જેઓ આગળની કાર્યવાહી કરશે. કેટલીક યુવતીઓએ દાવો કર્યો હતો કે તે પોતાની મરજીથી આવી અને મણીપુર ટુર માટે આવી હતી. </p><p>એક એનજીઓએ જણાવ્યું હતું કે આ યુવતીઓની પાસે નેપાળી પાસપોર્ટ પણ મળી આવ્યા છે. તેથી એવી શંકાઓ છે કે તેઓને નેપાળમાંથી લાવવામાં આવી હોઇ શકે છે. હાલ તેમ છતા આ મામલે વેરિફિકેશન ચાલી રહ્યું છે અને અંતે અંતીમ આંકડો આપવામાં આવશે. યુવતીઓ મ્યાંમારથી લાવવામાં આવી છે કે નેપાળથી તેની પણ તપાસ ચાલી રહી છે, આ એક મોટુ રેકેટ હોવાથી વધુ કેટલાકની ધરપકડ થઇ શકે છે.&nbsp;</p>","PublishDate":"Sun, 03 Feb 2019 21:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/human-trafficking-racket-caught-in-manipur-107-women-released"},{"Title":"CBI ચિદમ્બરમ્ સામે  કેસ કરી શકે છે : કાયદા મંત્રાલયની મંજૂરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c678e869-5a89-4992-8884-acfdcca4c329.jpeg\" data-filename=\"chidmb.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ) નવી દિલ્હી, તા.૩ ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>પી.ચિદમ્બરમની મુશ્કેલીમાં વધારો કરે તેવી એક બાબતમાં કાયદા મંત્રાલયે કેન્દ્ર સરકારને કહ્યું હતું કે&nbsp; INX&nbsp; મીડિયા કેસમાં&nbsp; પૂર્વ નાણા પ્રધાન પી. ચિદમ્બરમ સામે CBI કેસ કરી શકે છે.</p><p>એક વરિષ્ઠ સરકારી અધિકારીએ કહ્યું હતું કે શું CBI ચિદમ્બરમ સામેનો કેસ અત્યંત મજબૂત હોવાથી તેમની સામે કેસ કરી શકાય કે&nbsp; કેમ તે અંગે અમે કાયદા મંત્રાલયની સલાહ માગી હતી.</p><p>કાયદા મંત્રાલયે ગૃહ મંત્રાલયને કહ્યું હતું કે ચિદમ્બરમ સામે કેસ ચલાવવા ઇચ્છતી સીબીઆઇની વિનંતીમાં કંઇ જ ખોટું નથી.તેમની સામે કેસ કરી શકાય છે. દેશની અગ્રણી તપાસ એજન્સી દ્વારા આપેલા પુરાવાના આધારે મંત્રાલયે કેસ કરી શકાય તેવો અભિપ્રાય આપ્યો હતો. એરસેલ મેક્સિસ કેસમાં કથિત રેગરીતીઓ અંગે કેન્દ્રે&nbsp; CBI ને ચિદમ્બરમ સામે કેસ કરવાની મંજૂરી આપી દીધી હતી.</p><p>ચિદમ્બરમ કેન્દ્રમાં નાણા પ્રધાન હતા ત્યારે ૨૦૦૭માં રૃપિયા ૩૦૭ કરોડનું વિદેશી ફંડ મેળવવા માટે INX&nbsp; મીડિયાને ક્લિયરન્સ આપવામાં ગેરરિતીઓ અજમાવવામાં આવી હોવાનો આક્ષેપ કરાયો હતો.કોંગ્રેસના પીઢ નેતાના પુત્ર કાર્તિ ચિદમ્બરમની પણ આ કેસમાં રૃપિય ૧૦ લાખ લેવા બદલ ધરપકડ કરવામાં આવી હતી.</p>","PublishDate":"Sun, 03 Feb 2019 21:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/cbi-can-file-case-against-chidambaram-approval-of-law-ministry"},{"Title":"સરકારની આવક વધશે તો ખેડૂતોને વર્ષે છ હજારથી વધુ મળી શકશેઃ અરૃણ જેટલી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ebe6025b-1e55-4c73-a3ef-196b1184628e.jpeg\" data-filename=\"jetly.jpg\" style=\"width: 50%; float: right;\"><b>કોંગ્રેસ અધ્યક્ષને પુખ્ત થવાની જરૃર, તેઓ કોલેજ નહીં રાષ્ટ્રીય ચૂંટણી લડી રહ્યા છે : જેટલી<br></b></p><p>ન્યુયોર્ક, તા.૩ ફેબ્રુઆરી, 2019, રવિવાર</p><p>કેન્દ્રીય મંત્રી અરૃણ જેટલીએ સંકેત આપતા જણાવ્યું હતું કે નાના ખેડૂતોને કેશ ડોલ તરીકે રૃપિયા ૫૦૦ કરતાં પણ વધુ મળી શકે છે. સરકારના આવકના સ્ત્રોત વધશે તેમ તેમાં વધારો થશે અને રાજ્યો પોતાની આવક પ્રમાણે વધુ રકમ આપી શકશે.</p><p>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીના ૧૭ રૃપિયા એ ખેડૂતનું અપમાન નિવેદનનો જવાબ આપતાં જેટલીએ જણાવ્યું હતું કે કોંગ્રેસના નેતાને પુખ્ત થવાની જરૃર છે. તેઓ કોલેજની ચૂંટણી નહીં પણ રાષ્ટ્રીય ચૂંટણી લડવાના છે.&nbsp;</p><p>૧૨ કરોડ ખેડૂતોને વર્ષે છ હજાર રૃપિયા ઉપરાંત સરકારની મફત આરોગ્ય સેવા, મફત સેનિટેશન, વીજળી, ગેસ કનેકશન વિગેરેમાં ઘણી સહાયની યોજનાઓ છે. આ પ્રથમ વર્ષ છે કે જેમાં ખેડૂતોની આવકની ગેરંટી શરૃ થઈ છે.</p><p>જમીન વિહોણા ૧૫ કરોડ ખેડૂતોને આ યોજનામાંથી બાકાત રખાયા છે તેમના માટે મનરેગા છે. કોંગ્રેસ દાવો કરે છે કે યુપીએ સરકારે ખેડૂતોના ૭૦૦૦૦ કરોડના દેવા માફ કરેલા પરંતુ ખરેખર ૫૨૦૦૦ જ હતા અને બધા જ પૈસા વેપારી અને ઉદ્યોગપતિને મળેલા.&nbsp;</p><p>ન્યુયોર્ક ખાતે સારવાર લઈ રહેલા અરૃણ જેટલીએ જણાવ્યું હતું કે ખેડૂતોની સમસ્યા દૂર કરવી તેમની જવાબદારી છે. સરકારે ૭૫૦૦૦ કરોડથી શરૃઆત કરી છે. ઘણાં રાજ્યોએ તેમાં વધારો કર્યો છે. રાહુલ ગાંધીએ કોંગ્રેસના શાસિત રાજ્યોમાં તેની પહેલ કરી સહકાર આપવો જોઈએ.</p><p>પી. ચિદમ્બરમે કરેલી ટીકાનો જવાબ આપતાં તેમણે જણાવ્યું હતું કે આ બજેટ 'એકાઉન્ટ ફોરવોર્ટ' હોય કે 'વોટ ઓન એકાઉન્ટ' હોય તેમાં કોઈ ફરક પડતો નથી પણ ચિંતા એ વાતની છે કે પૈસા ખાનગી એકાઉન્ટમાં ન જવા જોઈએ.</p><p>પોતાની સરકાર કરતાં અગાઉની સરકાર વધુ લાંબા સમય માટે સત્તામાં હતી છતાં તેમણે કાંઈ જ કર્યું નહોતું. ગ્રામ્ય અને શહેરી વિકાસ ભારતની મોટી સમસ્યા છે. સરકારે બંને તરફ સમગ્રપણે જોવું જોઈએ.</p>","PublishDate":"Sun, 03 Feb 2019 21:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/farmers-can-get-more-than-six-thousand-annually-arun-jaitley"},{"Title":"મમતા બેનર્જી ભાજપથી ડરી ગયાં, અમિત શાહ પછી મને રેલી કરતા રોક્યો : યોગી આદિત્યનાથ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cb0905fa-df40-4a62-8094-ed5339039c03.jpeg\" data-filename=\"yogi.jpg\" style=\"width: 50%; float: right;\"><b>ઉ.પ્રદેશના મુખ્યમંત્રી યોગી આદિત્યનાથે ફોન દ્વારા રેલીને સંબોધન કર્યું<br></b></p><p>(પીટીઆઇ) નવી દિલ્હી, તા.૩ ફેબ્રુઆરી, 2019, રવિવાર</p><p>ઉત્તર પ્રદેશના મુખ્યમંત્રી યોગી આદિત્યનાથના હેલિકોપ્ટરને પશ્ચિમ બંગાળની મમતા સરકારે ઉતરવાની મંજૂરી ન આપતાં વિવાદ થયો હતો. જોકે યોગીએ રેલીને ફોન દ્વારા સંબોધન કર્યું હતું અને જણાવ્યું હતું કે મમતા બેનરજી ભાજપથી ડરી ગયા છે. તેથી મને ત્યાં ન આવવા દીધો. તેથી જ મોદીજીના ડિજિટલ ઈન્ડિયા દ્વારા&nbsp; સંબોધન કરે છે.</p><p>યોગી આદિત્યનાથે જણાવ્યું હતું કે પશ્ચિમ બંગાળની તૃણમૂલ કોંગ્રેસની આગેવાની હેઠળની સરકારમાં અરાજકતા છે અને રાષ્ટ્રીય સલામતી સાથે બાંધછોડ કરે છે. અગાઉ અમિત શાહની રથયાત્રા રોકી હવે હેલિકોપ્ટર રોક્યું. મમતા&nbsp; સરકાર&nbsp; બિનલોકશાહી તરીકે વર્તે છે. તેમણે વધુ જણાવ્યું હતું કે તેઓ પ્રજા સાથે છે. લોકતંત્રમાં અસહમતિ હોઇ શકે પણ બીજાનો અવાજ કેવી રીતે દબાવાય ? મમતા સરકાર દુર્ગા પૂજા દરમિયાન પણ લોકોની ભાવનાને&nbsp; દબાવતી રહી છે. ઉલ્લેખનીય છે કે યોગી આદિત્યનાથની દિનાજપુરમાં બે રેલી હતી. રેલીના સ્થળે હેલિકોપ્ટર ઉતારવા મંજૂરી ન મળતાં યોગીએ ફોન દ્વારા સભા સંબોધી હતી. યોગીના પ્રવકતાએ જણાવ્યું હતું કે યોગી આદિત્યનાથ લોકપ્રિય નેતા છે એટલે મમતા બેનરજીએ હેલિકોપ્ટર રોકી રાખ્યું.</p><p>તેમણે વધુ જણાવ્યું હતું કે આ પ્રથમ ઘટના નથી પણ અગાઉ ભાજપ અધ્યક્ષ અમિત શાહના હેલિકોપ્ટરને પણ ઉતરવાની મંજૂરી નહોતી અપાઈ. ભાજપના નેતાએ વધુ જણાવ્યું હતું કે નિયમિત હેલિપેડ હોય ત્યાં મંજૂરી આપવામાં શું વાંધો ? ઉલ્લેખનીય છે કે લોકસભાની ચૂંટણીને અનુલક્ષીને ભાજપ પશ્ચિમ બંગાળમાં ૧૦૦થી વધુ રેલીઓ કરશે.</p>","PublishDate":"Sun, 03 Feb 2019 21:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mamata-banerjee-was-afraid-of-bjp-stopped-me-from-rallying-yogi-adityanath"},{"Title":"સિટિઝનશિપ બિલનો ઉગ્ર  વિરોધ :  પીઢ મણિપુરી ફિલ્મ સર્જકે પદ્મશ્રી  પરત કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_058e4b76-5f1c-48d9-ad56-a495ce4603ab.jpeg\" data-filename=\"award.jpg\" style=\"width: 50%; float: right;\"><b>પૂર્વોત્તર રાજ્યોના નેતાઓ રાજ્યસભામાં વિપક્ષના નેતા&nbsp; ગુલામનબી આઝાદને મળ્યા:&nbsp; ગૃહમાં બિલનો વિરોધ કરવા વિનંતી કરી<br></b></p><p>નવીદિલ્હી, તા.૩ ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>કેન્દ્ર સરકારના સિટિઝનશિપ બિલના વિરોધમાં વર્ષ ૨૦૦૬માં પદ્મશ્રી એવોર્ડ મેળવનાર પીઢ મણીપુરી ફિલ્મ સર્જક અરિબન સ્યામ શર્મા હવે તે એવોર્ડ સરકારને પરત કરશે. ૮૨ વર્ષના શર્માએ આજે ઇમ્ફાલમાં આ જાહેરાત કરી હતી. મુસ્લિમોની બહુમતી ધરાવતા પાડોશી દેશોમાંથી આવતા હિન્દુઓને ભારતમાં વસાવી તેમને નાગરિક્ત્વ આપવાની દરખાસ્તનો પૂર્વોત્તરના તમામ રાજ્યો ભારે વિરોધ કરી રહ્યા છે. નિષ્ણાતોએ આ બિલને&nbsp; મુસ્લિમ વિરોધી કહી આ બિલને ભાજપનો હિન્દુ વોટબેંક વધારવાનું ષડયંત્ર ગણાવ્યું હતું.</p><p>ગયા મહિને આસામની ભાજપના નેતૃત્વ હેઠળની સરકાર માટે ભારે નામોશી કહેવાય એવી ઘટનામાં એંસીના દાયકામાં&nbsp; ગેરકાયદે વસાહતી વિરૃધ્ધની ઝુંબેશમાં શહીદ થનારાઓના પરિવારોએ&nbsp; ૨૦૧૬માં સર્બનંદ સોનોવલની સરકારે આપેલા એવોર્ડ પરત કરવાનો નિર્ણય કર્યો હતો. બિલના વિરોધમાં પોતાનો વિરોધ દર્શાવવા ૧૨૫ પરિવારોએ ગુવાહાટીમાં એવોર્ડ પરત કરવા એક રેલી કાઢી હતી. તેમનું કહેવું હતું કે&nbsp; આસામ આંદોલનમાં પ્રાણ ગુમાવનાર ૮૫૫ લોકોનું આ બિલ અપમાન સમાન છે.</p><p>દરમિયાન, પૂર્વોત્તર રાજ્યોના એસોમ ગણ પરિષદ અને નેશનલ પીપલ્સ પાર્ટી સહિત કુલ ૧૧ રાજકીય પક્ષોની એક પ્રતિનીધી મંડળે કેન્દ્રના ગૃહ મંત્રી રાજનાથ સિંહની મુલાકાત લીધી હતી. તેમણે રાજ્યસભામાં આ બિલને પાસ નહીં કરવાની વિનંતી કરી હતી. મેઘાલયના મુખ્ય મંત્રી કોનાર્ડ સંગમાના નેતૃત્વ હેઠળના પ્રતિનીધી મંડળે આજે રાજ્યસભામાં વિરોધ પક્ષના નેતા ગુલામનબી આઝાદની પણ મુલાકાત લઇ બિલનો વિરૃધ્ધ કરવા વિનંતી કરી હતી.</p>","PublishDate":"Sun, 03 Feb 2019 21:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/veteran-manipuri-film-maker-padma-shri-returned"},{"Title":"મોદીએ ઉદ્યોગપતિઓને હજારો કરોડ આપ્યા અને ખેડૂતોને માત્ર રૂ.17!: રાહુલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5b5ac0da-404c-4562-9c1c-d3eebb071549.jpeg\" data-filename=\"gandhi.jpg\" style=\"width: 100%; float: right;\">&nbsp; <br>પટણા, તા.૩ ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ જણાવ્યું હતું કે તેમનો પક્ષ સ્તા પર આવશે તો ખેડૂતોની લોન માફ કરશે અને ફૂડ પ્રોસેસિંગ ઉદ્યોગને વેગ આપશે. કેન્દ્રની હાલની પાક વીમા યોજના ખેડૂતોની મહેનતના પૈસા લઇને મોટા ઉદ્યોગપતિઓને આપવા બનાવાઇ હતી.</p><p>રાજસ્થાન, મધ્ય પ્રદેશ અને છત્તીસગઢમાં તેમના પક્ષે સત્તા પર આવ્યા પછી તરત જ ખેડૂતોની લોન માફ કરી હતી. તેમણે ચોકીદાર ચોર હૈ સૂત્ર વારંવાર બોલ્યા હતા.</p><p>તેમનો પક્ષ સત્તા પર આવશે તો દરેક ગરીબને લઘુતમ આવકની ગેરંટી આપશે. મોદીએ ૨૦૧૪માં રૂપિયા ૧૫ લાખ આપવાનું વચન આપ્યું હતું તે પાળ્યું નથી.</p><p>પટણાના ગાંધી મેદાનમાં યોજાયેલી રેલીને સંબોધન કરતાં તેમણે જણાવ્યું હતું કે&nbsp; પવન બદલાયો છે અને કોંગ્રેસ સત્તા પર આવશે. કોંગ્રેસ સત્તા પર હતી ત્યારે રફાલ સોદાની વાત શરૂ થયેલી અને વિમાન હિન્દુસ્તાન એરોનોટિકલમાં બનવાના હતા. વડાપ્રધાન મોદીએ અનેક વખત વિદેશ પ્રવાસ કરીને એકલા અનિલ અંબાણીને ફાયદો કરાવી આપ્યો. તે વખતના સંરક્ષણ મંત્રી પારિકરે તેનો વિરોધ કર્યો હતો.</p><p>ઉલ્લેખનીય છે કે આ રેલીમાં મધ્યપ્રદેશના મુખ્યમંત્રી કમલનાથ, છત્તીસગઢના મુખ્યમંત્રી બાઘેલ અને રાજસ્થાનના મુખ્યમંત્રી ગેહલોત ઉપરાંત આરજેડીના તેજસ્વી યાદવ, શરદ યાદવ, જીતનરામ માંઝી પણ ઉપસ્થિત હતા.</p><p>રાહુલ ગાંધીએ નોટબંધીને દુનિયાનો સૌથી મોટો ગોટાળો ગણાવ્યો હતો. પોતે કદી જૂઠા વચનો નથી આપતાં તેમ જણાવી ઉમેર્યું હતું કે તેઓ સત્તા પર આવીને પટણા યુનિવર્સિટીને કેન્દ્રયનો દરજ્જો આપશે.</p><p>ઉલ્લેખનીય છે કે ૨૦૧૯ની ચૂંટણી માટે બહુ ઓછો સમય છે. કોંગ્રેસે બિહારમાં ગઠબંધન કરીને મોદી અને નીતીશની જોડીને હરાવવા યોજના કરી છે. કોંગ્રેસ અને આરજેડીએ ૧૭-૧૭ બેઠકો પર ચૂંટણી લડવાનું સ્વીકાર્યું છે.</p><p>રાહુલ ગાંધીએ જણાવ્યું હતું કે ખેડૂતો માટે મોદી સરકારે ઐતિહાસિક જાહેરાત કરી ત્યારે ભાજપના નેતાઓ તાળીઓ પાડતા હતા. તેમણે ખેડૂતને ૧૭ રૂપિયા આપવાનો ઐતિહાસિક નિર્ણય લીધો હતો. અપમાન સમાન નિર્ણયને તેઓ ઐતિહાસિક ગણે છે.</p><p>મોદી સ્માર્ટ સેલ્સમેન છે, ટાલિયાને પણ કાંસકા વેચી આવ્યા : તેજસ્વી યાદવ</p><p><span style=\"color: rgb(156, 0, 0); font-size: 20px;\"><span style=\"text-decoration-line: underline;\">રાહુલ ગાંધીને વડાપ્રધાન પદને લાયક નેતા ગણાવ્યા</span><br></span>બિહારમાં પટણામાં રેલીને સંબોધન કરતાં તેજસ્વી યાદવે રાહુલ ગાંધીને વડાપ્રધાન પદના યોગ્ય નેતા ગણાવ્યા હતા અને ઉમેર્યું હતું કે તેમના પિતા લાલુ યાદવ સિંહ છે તેઓ ભાજપની ધમકીથી ડરશે નહીં. રાહુલ ગાંધી વડાપ્રધાન બનશે અને સહયોગીઓ સાથે જવાબદારી નિભાવશે તેમ તેમણે ઉમેર્યું હતું. તેજસ્વી યાદવે વધુ ઉમેર્યું હતું કે ૨૦૧૪માં મોદી સમાર્ટ સેલ્સમેનની જેમ ટાલિયાને પણ કાંસકા વેચી આવેલા. એક ટાલિયાએ પૂછયું કે કાંસકાને શું કરૂં તો મોદીએ કહ્યું કે આજે કાંસકો રાખો. વાળ ઉગાડવામાં પણ હું મદદ કરીશ.&nbsp; તેણે મોદીને જૂઠની ફેકટરી ગણાવ્યા હતા.</p>","PublishDate":"Sun, 03 Feb 2019 21:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/modi-gave-thousands-of-crores-of-rupees-to-industrialists-and-farmers-only-rs-17-rahul"},{"Title":"ખેડૂતો માટે વર્ષે રૂ. 6 હજાર કેટલી મોટી રકમ છે તે ACમાં બેસનારાને ન સમજાય: મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4d87083c-0f6d-4f4f-b87f-a435fccedab5.jpeg\" data-filename=\"ladakh.jpg\" style=\"width: 100%; float: right;\"><br><br><span style=\"color: rgb(156, 0, 0);\"><span style=\"font-size: 20px;\">&nbsp;<br>- મોદીએ લદ્દાખમાં પહેલી યુનિવર્સિટીનું ઉદ્ઘાટન કર્યું, ફરી પીએમ તરીકે અહીં આવીશ તેવો દાવો&nbsp;</span></span></p><hr><p>નવી દિલ્હી, તા.૩ ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>સરકારે બજેટમાં એવી જોગવાઇ કરી છે કે જે ખેડૂતોની પાસે બે હેક્ટર જેટલી જમીન હોય તેમના ખાતામાં વર્ષે છ હજાર રૂપિયા જમા કરાવવામાં આવશે. જોકે વિપક્ષે આ સહાયને ખેડૂતોનુ અપમાન ગણાવ્યું હતું અને જણાવ્યું હતું કે ખેડૂતોની સમસ્યા રોજના માત્ર ૧૭ રૂપિયાની મદદથી દુર નહીં થાય અને ખેત મજૂરોને તો આનાથી કોઇ જ લાભ નથી.</p><p>આ અંગે જવાબ આપતા વડા પ્રધાન મોદીએ જણાવ્યું હતું કે જે લોકો એસીમાં બેસીને મોટી વાતો કરે છે તેમને શું ખબર કે છ હજાર રૂપિયાનું મહત્વ શું હોય છે. લેહ અને લદ્દાખમાં વીવીધ યોજનાઓને ખુલ્લી મુકતી વેળાએ મોદીએ વિપક્ષ પર આ પ્રહારો કર્યા હતા.&nbsp; વડા પ્રધાન મોદીએ આ દરમિયાન લદ્દાખમા પહેલી યુનિવર્સિટીને ખુલ્લી મુકી હતી. લેહ, કારગીલ, નુબ્રા, ઝનસ્કર, દ્રાસ અને કાલ્ટ્સી વિસ્તારની કોલેજોને આ યુનિ. સાથે જોડવામાં આવશે. જ્યારે વહીવટી ઓફિસ લેહ અને કારગીલમાં ખોલવામા આવશે. </p><p>આ ઉપરાંત મોદીએ પર્યટન રુટને પણ ખુલ્લો મુક્યો હતો. મોદીએ આ દરમિયાન જણાવ્યું હતું કે મે આજે જે પણ યોજનાઓનો અહીં પાયો નાખ્યો છે તેને જનતાને સોપવા માટે હું ફરી આવીશ. આ સાથે મોદીએ દાવો કર્યો હતો કે તેઓ ફરી આ દેશના વડા પ્રધાન બનશે. આ દરમિયાન મોદીએ જણાવ્યું હતું કે બે હજાર કરોડના ખર્ચે લેહ અને કારગીલ ટ્રાન્સમિશન લાઇનનો મે પાયો નાખ્યો હતો. </p><p>દરમિયાન નરેન્દ્ર મોદી વડા પ્રધાન બન્યા તે બાદ પહેલી વખત કાશ્મીરી પંડિતો વિશે પણ બોલ્યા હતા, અને દાવો કર્યો હતો કે જેમણે પોતાની જમીન અને ઘર છોડીને અહીંથી જવું પડયું છે તેમની પીડાને હું સારી રીતે મહેસુસ કરી શકું છું.&nbsp; જોકે તેમના પુન:વસન માટે શું કરવામાં આવ્યું તે અંગે તેમણે કોઇ સ્પષ્ટતા નથી કરી. દરમિયાન તેમણે દાવો કર્યો હતો કે સરહદે સુરક્ષા વધારવા માટે ૧૪૦૦૦ બંકર બનાવવામાં આવશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0); font-size: 20px; text-decoration-line: underline;\">સરકાર કાશ્મીરમાં આતંકવાદની કમર તોડી નાખશે&nbsp;<br></span>મોદીએ સર્જિકલ સ્ટ્રાઇકના વખાણ કર્યા હતા, તેમણે જણાવ્યું હતું કે સર્જિકલ સ્ટ્રાઇક એ આતંકવાદ સામે કેવી રીતે લડી શકાય તે માટેની પોલીસી અને ટ્રેડિશન છે. નિર્દોશ લોકોની હત્યા કરી રહેલા આતંકીઓને મોદીએ આ સંદેશો આપ્યો હતો. મોદીએ દાવો કર્યો હતો કે હું જમ્મુ કાશ્મીર અને દેશના નાગરીકોને ખાતરી આપું છું કે આતંકીઓને આક્રામક જવાબ આપવામાં આવશે. મોદીએ જણાવ્યું હતું કે નિર્દોશ લોકોની હત્યા કરનારા કાયર હોય છે જ્યારે લોકોને બચાવનારા હિરો ગણાય છે. આજે દેશના લોકો કાશ્મીરમાં જે નિર્દોશોની હત્યા કરવામાં આવી રહી છે તેને લઇને ગુસ્સામાં છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0); font-size: 20px; text-decoration-line: underline;\">પાક.-અફઘાનિસ્તાનમાં રહેતા મા ભારતીના સંતાનોને નાગરિકતા અપાશે<br></span>નરેન્દ્ર મોદીએ પોતાના ભાષણમાં દાવો કર્યો હતો કે સરકાર જે સિટિઝનશિપ બિલ લાવી છે તેના માધ્યમથી પાકિસ્તાન, અફઘાનિસ્તાનમાં વસતા મા ભારતીના સંતાનોને નાગરીક્તા આપવામાં મદદરુપ થશે. મોદીએ લેહ અને વિજયપુરમાં રેલીને સંબોધી હતી. </p><p>જે દરમિયાન તેમણે જણાવ્યુ હતું કે પાકિસ્તાન, બાંગ્લાદેશ, અફઘાનિસ્તાનમાં અનેક ભારતીયો રહે છે જેમને પોતાના વતન ભારત પરત આવવું છે, આવા લોકોને અહીં ભારતમાં નાગરીક્તા મળી રહે તે માટે સરકાર સિટિઝન બિલ લાવી છે. આ બિલ હાલ લોકસભામાં પસાર થઇ ગયું છે પણ રાજ્યસભામાં અટકી પડયું છે અને બિલને સરકાર સંસદીય સમીતીને મોકલવા કહ્યું છે.</p>","PublishDate":"Sun, 03 Feb 2019 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/how-big-amout-for-farmer-is-six-thousand-rupees-modi"},{"Title":"બિહારમાં સીમાંચલ એક્સપ્રેસના 11 ડબા ખડી પડયા: 6નાં મોત, 50 ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9edb1a77-16ff-4c57-8892-95d63dda24fe.jpeg\" data-filename=\"train.jpg\" style=\"width: 50%; float: right;\"><b>માર્યા ગયેલામાં મોટા ભાગના વૃદ્ધો, ઘાયલોમાં અનેકની સ્થિતિ ગંભીર: સરકારે મૃતકોને પાંચ લાખ, વધુ ઘવાયેલાને એક લાખ અને સામાન્ય ઇજા પામેલાને ૫૦ હજારની સહાયની જાહેરાત કરી&nbsp;</b><br></p><p>નવી દિલ્હી, તા. ૩ ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>સરકાર દાવા કરી રહી છે કે રેલવે હવે સુરક્ષિત છે જ્યારે બીજી તરફ રેલ અકસ્માતમાં વધારો થઇ રહ્યો છે. આવો જ એક જિવલેણ અકસ્માત બિહારના વૈશાલી જિલ્લામાં સામે આવ્યો છે. અહીં સિમાંચલ એક્સપ્રેસ અચાનક ખડી પડી હતી જેને પગલે છ લોકોના મોત નિપજ્યા છે જ્યારે અનેક ઘવાયા છે. પ્રાથમીક તપાસમાં જાણવા મળ્યું છે કે આ ઘટના વહેલી સવારે ચાર કલાકે બની હતી, એટલે કે જ્યારે ઘટના બની ત્યારે મોટા ભાગના પેસેંજર ટ્રેનમાં સુતા હતા. વૈશાલીના સોનપુરમાં ટ્રેન પહોંચતા જ અચાનક પાટા પરથી ખડી પડી હતી, આશરે ૧૧ જેટલા ડબા ઉતરી ગયા હતા.&nbsp;</p><p>આ અકસ્માત સમયે ચારેય તરફ અફરા તફરીનો માહોલ હતો. ઇસ્ટ સેન્ટ્રલ ઝોનના પીઆરઓ રાજેશ કુમારે જણાવ્યું હતું કે ૧૧માંથી એક જનરલ કોચ, એક એસી કોચ બી૩, ત્રણ સ્લીપર કોચ અને છ અન્ય કોચ ખડી પડયા હતા. અગાઉ રેલવેએ જણાવ્યું હતું કે સાત લોકોના મોત થયા છે. જોકે બાદમાં જણાવ્યું હતું કે સાત નહીં પણ છ લોકો માર્યા ગયા છે. મોતના આંકડા જારી કરવામાં આવી ભૂલ કેમ થઇ તે અંગે સ્પષ્ટતા કરતા રેલવેએ જણાવ્યું હતું કે જે હોસ્પિટલમાં પેસેંજર દાખલ કરવામાં આવ્યા હતા ત્યા એક વ્યક્તિનું મોત નિપજ્યું હતું, જોકે આ વ્યક્તિ ટ્રેનમાં સવાર નહોતી તેમ છતા તેને પેસેંજરો સાથે જ ગણી લેવામાં આવી હતી.&nbsp;</p><p>જે છ લોકો માર્યા ગયા છે તેમાં ૬૦ વર્ષના ઇચા દેવી, ૬૦ વર્ષના ઇંદિરા દેવી, શમસુદ્દીન આલમ અને અંસાર આલમ નામના બે યુવકોના મોત નિપજ્યા હતા. અન્ય એક ૬૦ વર્ષીય સુદર્શન દાસનું પણ મોત નિપજ્યું હતું. આ ઘટનામાં આશરે ૫૦ જેટલા લોકો ઘવાયા હતા. જેમાં કેટલાકની સ્થિતિ અતી ગંભીર છે અને તેમને સારવાર આપવામાં આવી રહી છે.</p><p>&nbsp;રેલવે પ્રધાન પીયુષ ગોયલના કાર્યાલય દ્વારા મૃતકોના પરિવારજનોને પાંચ લાખ અને જે અતી ગંભીર છે તેમને એક લાખની સહાયની જાહેરાત કરી છે. જે લોકોને સામાન્ય ઇજા પહોંચી છે તેમને ૫૦ હજારની સહાય આપવામાં આવશે.&nbsp;</p><p>આખો દિવસ આ ઘટનાનું રેસ્ક્યુ ઓપરેશન ચાલ્યું હતું અને જે લોકો ઘવાયા છે તેમની સારવાર ચાલી રહી છે. આ ટ્રેન અકસ્માતમાં જે ૧૨ કોચ બચી ગયા હતા તેમાં ૫૦૦ પેસેંજર લઇને સવારે ૯.૫૨ કલાકે ગનબાર માટે ઉપડી હતી, અને અન્ય ૧૧ કોચ અકસ્માત સ્થળે જ છોડી દેવામાં આવ્યા છે. કેટલાક પેસેંજરને બસ દ્વારા લઇ જવામાં આવ્યા હતા. રેલવેમાં છેલ્લા ઘણા સમયથી અકસ્માત વધી રહ્યા છે જેને પગલે રેલવે સુરક્ષાના સરકારના દાવાઓ પર પણ અનેક સવાલો ઉઠી રહ્યા છે.&nbsp;</p><p><b>કોંગ્રેસે સરકારને અકસ્માત માટે જવાબદાર ઠેરવી રેલવે મંત્રીનું રાજીનામુ માગ્યું</b></p><p><b>બુલેટ ટ્રેનની વાતો કરનારી સરકાર અન્ય ટ્રેનોને ભૂલી ગઇ માટે અકસ્માત થયો : વિપક્ષ&nbsp;</b></p><p><b>લાલુ રેલવે મંત્રી હતા ત્યારે ડબામાં વધારો કર્યો હતો, તેથી અકસ્માત થાય છે : પાસવાનનો વિચિત્ર દાવો</b></p><p>બિહારના વૈશાલીમાં થયેલા ટ્રેન અકસ્માતને પગલે હવે સરકાર ભીસમાં આવી ગઇ છે. વિપક્ષે સવાલો ઉઠાવ્યા છે કે એક તરફ મોદી સરકાર આમ નાગરીકોને બુલેટ ટ્રેન પાછળ કરોડો રૃપિયા ખર્ચ કરી રહી છે જ્યારે બીજી તરફ રેલવેમાં હાલ જે ટ્રેનો કાર્યરત છે તેના પર ધ્યાન નથી આપી રહી જેને પગલે આ પ્રકારના અકસ્માત થાય છે. બિહારના નેતા શરદ યાદવે જણાવ્યપું હતું કે સરકારને માત્ર બુલેટ ટ્રેનની જ ચીંતા છે અને તેની પાછળ કરોડોનો ધુમાડો કરી રહી છે જ્યારે બીજી તરફ અકસ્માત થયો તેવી અનેક ટ્રેનો ભગવાન ભરોસે ચાલી રહી છે.&nbsp;</p><p>કોંગ્રેસે રેલવે પ્રધાન પીયુષ ગોયલના રાજીનામાની માગણી કરી હતી.&nbsp; બીજી તરફ ભીસમાં આવેલી સરકારમાં મંત્રી રામ વિલાસ પાસવાને વિચિત્ર પ્રકારનો બચાવ કર્યો હતો. અને અકસ્માત માટે દોષનો ટોપલો અગાઉની સરકાર પર ઢોળ્યો હતો. પાસવાને જણાવ્યું હતું કે અગાઉ જ્યારે લાલુ પ્રસાદ યાદવ રેલવે પ્રધાન હતા ત્યારે તેમણે ટ્રેનના ડબામાં ધરખમ વધારી કરી દીધો હતો, જેને પગલે આ અકસ્માત થઇ રહ્યા છે.&nbsp;</p><p><b>ટ્રેન અકસ્માત રહેણાંકી વિસ્તારમાં બન્યો હતો&nbsp;&nbsp;</b></p><p><b>સીમાંચલ એક્સપ્રેસમાં ઘવાયેલાને સ્થાનિક રહેવાસીઓએ બહાર કાઢ્યા</b></p><p><b>અમને એવું લાગ્યું કે બોમ્બ વિસ્ફોટ થયો છે, સ્થળ પર જઇને જોયું તો અફરા તફરી હતી : સ્થાનિકો</b></p><p>બિહારના વૈશાલી જિલ્લામાં પેંસેર લઇને જઇ રહેલી ટ્રેન અચાનક પાટા પરથી ખડી પડી હતી. જેને પગલે ટ્રેનમાં સવાર છ લોકોના મોત નિપજ્યા હતા. જ્યારે અનેક ઘવાયા હતા, આ ઘટના બની ત્યારે સવારે ચાર વાગ્યા હતા અને મોટા ભાગના પેસેંજર સુતા હતા. આ ઘટનાનું વર્ણન કરતા બચી ગયેલા પેસેંજરોએ ઘટનાનું વર્ણન કર્યું હતું. આવા જ એક પેસેંજર ઇમરાતી દેવીએ જણાવ્યું હતું કે હું મારા સાસુ માટે પથારી તૈયાર કરી રહી હતી. અમને ખ્યાલ હતો કે ઘણા દુર સુધી અમારે જવાનું છે તેથી અમે આરામ કરવાની તૈયારી કરી રહ્યા હતા.ટ્રેન જઇ રહી હતી ત્યા&nbsp; અચાનક એક મોટો ધડાકો થયો, હું નીચે પડી ગઇ. અમારા કોચમાં બહાર નીકળવા જગ્યા નહોતી તેથી બારીને તોડીને અમને બહાર કાઢવામાં આવ્યા હતા.&nbsp;</p><p>જ્યાં આ ઘટના બની ત્યા રહેતા બસવાનસિંહે જણાવ્યુ હતું કે મને પહેલા એવું લાગ્યું કે કોઇ બોમ્બ વિસ્ફોટ થયો છે. જોકે એ અવાજ આ અકસ્માતનો જ હતો. અમે તાત્કાલીક જે તરફ અવાજ થયો ત્યાં દોડી ગયા હતા અને જોયું તો ટ્રેન ખડી ગઇ હતી. તાત્કાલીક ધોરણે અમે રેસ્ક્યુ ઓપરેશનમાં લાગી ગયા હતા. રેસ્ક્યુ ટીમ પહોંચે તે પહેલા જ સ્થાનિકોએ પેસેંજરોને મદદ કરવાનું શરૃ કરી દીધુ હતું, અન્ય એક સ્થાનિક રામેશ્વર રાયે જણાવ્યું હતું કે સારુ થયું કે જે વિસ્તારમાં ઘટના બની ત્યાં આસપાસ રહેણાંકી વિસ્તાર હતો, જેને પગલે રેસ્ક્યુ કરવામાં સ્થાનિકો પણ મદદ કરી શક્યા હતા.</p>","PublishDate":"Sun, 03 Feb 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bihar-express-kills-11-six-dead-50-injured"},{"Title":"કોલકાતામાં હાઇવોલ્ટેજ ડ્રામાઃ મોદીની CBI V/S મમતાની પોલીસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3d4b4953-f608-47b4-a350-9a40e9608188.jpeg\" data-filename=\"kol-1.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>કેન્દ્ર સરકાર-રાજ્ય સરકાર આમને સામનેઃ સ્થાનિક પોલીસે સીબીઆઇના પાંચ અધિકારીની અટકાયત કરતાં સેન્ટ્રલ પોલીસ ફોર્સ બોલાવવી પડી</b><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_32ae8f90-2612-4869-985e-9ed9e2826390.jpeg\" data-filename=\"kol-2.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>સીબીઆઇ મોદીના રાષ્ટ્રીય સુરક્ષા સલાહકાર અજિત દોભાલના ઇશારે કામ કરતી હોવાનો આરોપ મૂકી&nbsp; મમતા મોદી સરકાર સામે ધરણાં પર બેઠાં<br></b></p><p>નવી દિલ્હી, તા.૩ ફેબ્રુઆરી, 2019, રવિવાર</p><p>પશ્ચિમ બંગાળના મુખ્ય પ્રધાન મમતા બેનરજીએ કેન્દ્રની મોદી સરકાર સામે મોરચો ખોલ્યો છે. કોલકાતાના પોલીસ કમિશનર રાજીવ કુમારને ત્યાં દરોડા પાડવા આવેલી સીબીઆઇની ટીમના ચાર અધિકારીઓની પશ્ચિમ બંગાળની પોલીસે ધરપકડ કરી લીધી હતી. જેને પગલે હવે સીબીઆઇ સામે પોલીસની સ્થિતિ ઉભી થઇ છે અને મમતા બેનરજીએ પણ સરકાર સામે પ્રદર્શન શરૃ કરી દીધુ છે. મમતા આરોપ લગાવી રહ્યા છે કે કેન્દ્રની મોદી સરકાર સીબીઆઇનો દુરુપયોગ કરી રહી છે અને પશ્ચિમ બંગાળના આમ નાગરીકોને પરેશાન કરી રહી છે. વોરંટ વગર જ કમિશનરને ત્યાં દરોડા પડાઇ રહ્યા હતા.&nbsp;</p><p>આ આરોપો સાથે જ પશ્ચિમ બંગાળની પોલીસે સીબીઆઇના અધિકારીઓની ધરપકડ કરી લીધી હતી. બીજી તરફ કોલકાતામાં સ્થિત સીબીઆઇના હેડક્વાર્ટરની બહાર સીઆરપીએફ તૈનાત કરી દીધી છે.&nbsp;</p><p>મમતા બેનરજીએ પણ વિવિધ આરોપો સાથે કોલકાતામાં સીબીઆઇના હેડક્વાર્ટર પર કેન્દ્ર સરકાર સામે ધરણા પ્રદર્શન શરૃ કરી દીધુ હતું, તેઓ પોતાના સમર્થકોની સાથે રાત્રે નવ કલાકે ધરણા માટે બેસી ગયા હતા. મમતાએ આરોપ લગાવ્યો હતો કે સીબીઆઇ મોદીના કહેવાથી કામ કરી રહી છે. એજન્સી તે જ કરે છે કે જે વડા પ્રધાન મોદી તેમને કહે છે. </p><p>અત્યાર સુધી અમે બહુ જ અપમાન સહન કર્યું છે પણ હવે અમે યોગ્ય જવાબ આપીશું. વિવાદ ત્યારે શરૃ થયો હતો જ્યારે સીબીઆઇની એક ટીમ કોલકાતાના પોલીસ કમિશનર રાજીવ કુમારના ઘરે દરોડા પાડવા પહોંચી હતી. જોકે કમિશનરના ઘરની બહાર જે પોલીસ તૈનાત હતી તેણે સીબીઆઇના અધિકારીઓને અંદર પ્રવેશવા નહોતા દીધા, જે બાદ પોલીસ અને સીબીઆઇ વચ્ચે જપાજપી થઇ હતી. પોલીસે બાદમાં સીબીઆઇના અધિકારીઓની ધરપકડ કરી લીધી હતી.&nbsp; </p><p>મમતા બેનરજીએ આરોપ લગાવ્યો હતો કે સીબીઆઇના અધિકારીઓ વગર વોરંટે પોલીસ કમિશનરના ઘરે દરોડા પાડવા પહોંચી ગયા હતા, મોદીના ઇશારે કામ કરતા સીબીઆઇના અધિકારીઓની હિમ્મત કેવી રીતે થઇ? પોલીસ કમિશનર રાજીવ શુક્લા શ્રેષ્ઠ પોલીસ અધિકારી છે. મોદી અને અમિત શાહ બદલાની ભાવના સાથે સીબીઆઇનો ઉપયોગ કરી રહ્યા છે. હવે મોદીની સામે દરેકે એક થવું પડશે. મોદી હટાવો દેશ હચાવો. બીજી તરફ રાત્રે સીબીઆઇના ધરપકડ કરાયેલા અધિકારીઓને બાદમાં છોડી મુકવામાં આવ્યા હતા. બીજી બાજુ ધરણા પર બેઠેલા મમતા બેનર્જીને રાહુલ ગાંધી, ચંદ્રાબાબુ નાયડું, અખિલેશ યાદવ અને કેજરીવાલ સહિતના વિપક્ષી નેતાઓએ ટેકો આપ્યો હતો,</p><p><b>તૃણમૂલના કાર્યકર્તાઓનું કેન્દ્ર સામે ઉગ્ર પ્રદર્શન, ટ્રેનો રોકી&nbsp;</b></p><p>પશ્ચિમ બંગાળમાં મામલો વધુ તંગદીલ બની ગયો છે, સીબીઆઇના દરોડાને પગલે મમતા બેનરજી ધરણા પર બેસી ગયા છે જ્યારે બીજી તરફ તેમના પક્ષ તૃણમુલ કોંગ્રેસના કાર્યકર્તાઓ રસ્તા પર ઉતરી આવ્યા છે અને પુરા બંગાળમાં કેન્દ્ર સરકાર સામે પ્રદર્શન કરી રહ્યા છે. અનેક ટ્રેનોને પણ રોકવામાં આવી છે. બીજી તરફ દિલ્હીના મુખ્ય પ્રધાન અરવિંદ કેજરીવાલ અને સપાના વડા અખિલેશ યાદવે મમતા બેનરજીને સમર્થન આપ્યું હતું. સાથે કેજરીવાલે મમતાની સાથે વાતચીત પણ કરી હતી. એવી શક્યતાઓ છે કે તેઓ મમતાને મળવા માટે કોલકાતા જઇ શકે છે. જ્યારે હાલ તૃણમુલ કોંગ્રેસના કાર્યકર્તાઓ ધરણા પ્રદર્શન કરી રહ્યા છે અને અનેક વિસ્તારોમા ટ્રેનો પણ રોકવામાં આવી હોવાના અહેવાલો છે.&nbsp;</p><p><b>શું છે શારદા ચીટફંડ કૌભાંડ અને સીબીઆઇ કમિશનર પાસે કેમ ગઇ ?</b></p><p>કોલકાતા, તા. ૩</p><p>૨૦૧૩માં શારદા ચિટફંડનો મામલો સામે આવ્યો હતો, જેમાં ૧૦ હજાર કરોડ રૃપિયાની ઉચાપત કરવામાં આવી હોવાના આરોપો લાગ્યા છે. આ મામલે તૃણમુલના કેટલાક નેતાઓની અગાઉ પૂછપરછ થઇ ચુકી છે. એવા આરોપ છે કે શારદા ચિટફંડ ગુ્રપના ચેરમેન સુદીપ્ત સેને અનેક લોકો પાસેથી પૈસા ઉઘરાવ્યા પણ પછી પરત ન કર્યા. ઇડી અત્યાર સુધી શારદાની છ સંપત્તિઓ જપ્ત કરી ચુકી છે. આ મામલે તૃણમુલ કોંગ્રેસના સાંસદ મિથુન ચક્રવર્તી અને અન્ય નેતાઓ વિરુદ્ધ કાર્યવાહી ચાલી રહી હતી. જ્યારે સીબીઆઇનો દાવો છે કે આ મામલાની તપાસ સાથે સંકળાયેલી ફાઇલો કોલકાતા પોલીસ કમિશનર પાસે છે. અને તેથી અમે તેમની પૂછપરછ કરવા ગયા હતા. આ મામલે સીબીઆઇ હવે સુપ્રીમમાં પણ જઇ શકે છે.</p>","PublishDate":"Sun, 03 Feb 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/highwoltage-drama-in-kolkata-modys-cbi-v-s-mamata-police"},{"Title":"સારદા ચિટ ફંડ કૌભાંડ: કોલકાતા પોલીસ કમિશ્નરના ઘરે પહોંચી CBI","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4e091b96-e88e-46eb-ad6a-83179089ec34.jpeg\" data-filename=\"01.jpg\" style=\"width: 100%;\"><br></p><p>કોલકાતા, તા. 3 ફેબ્રુઆરી&nbsp;2019, રવિવાર</p><p>પશ્ચિમ બંગાળના બહુચર્ચિત સારદા ચિટફંડ કૌભાંડનો રેલો કોલકાતાના પોલીસ કમિશ્નરના ઘર સુધી પહોંચ્યો છે. સીબીઆઇની એક ટીમ પોલીસ કમિશ્નર રાજીવ કુમાર સાથે પુછપરછ કરવા તેમના ઘરે પહોંચી ગઇ છે. દરમિયાન કોલકાતા પોલીસના બે ડેપ્યુટી કમિશ્નર પણ હાજર છે. કોલકાતા પોલીસના અધિકારી સીબાઆઇની ટીમને કોર્ટનો વોરંટ રજુ કરવાની માગ કરી રહ્યાં છે.<br><br>ત્યાર બાદ સીબીઆઇની ટીમ શેક્સપીયર સારની સ્ટેશન જઇ રહી છે. કોલકાતાના કમિશ્નરનું ઘર આ સ્ટેશનના અંતર્ગત આવે છે. સીબીઆઇનું આ એક્શન એવા સમયે સામે આવ્યું છે જ્યારે કોલોકાતામાં પોલીસે પ્રેસ કોન્ફરન્સ કરી આ રિપોર્ટને ફગાવી દિધો હતો કે પોલીસ કમિશ્નર સીબીઆઇના તપાસના દાયરામાં છે. ત્યાં સુધી કે પોલીસે આ સમાચારને ચલાવનાર મીડિયા સામે કાયદાકીય કાર્યવાહીની ધમકી પણ આપી હતી.<br></p><p>ઉલ્લેખનીય છે કે રાજકીય રીતે આ મામલો ખુબ જ સંવેદનશીલ છે. શનિવારના જ્યારે મીડિયામાં સમચાર સામે આવ્યા હતા કે ચિટફંડ કૌભાંડમાં સીબીઆઇ કોલકાતા પોલીસ કમિશ્નરની શોધખોળ ચાલી રહી છે ત્યારે આ મામલે પશ્ચિમ બંગાલની મુખ્યમંત્રી મમતા બેનર્જી કુદી પડ્યાં છે.</p><p>મમતા બેનર્જીએ ટ્વીટ કરી કહ્યું કે કોલતાના પોલીસ કમિશ્નર દુનિયાના સૌથી સારા અધિકારી છે. મમતાએ ટ્વીટ કરી,‘તેમની ઇમાનદારી અને બહાદુરી સવાલોથી પર છે, તેઓ દિવસ-રાત કામ કરી રહ્યાં છએ અને હાલ તેઓ એક દિવસની રજા પર હતા.’</p>","PublishDate":"Sun, 03 Feb 2019 16:29:44 +00:00","Link":"https://www.gujaratsamachar.com/news/national/high-voltage-drama-unfolds-in-kolkata-cbi-team-stopped-outside-commissioners-residence"},{"Title":"મમતા બેનર્જીના મોદી સરકાર વિરુદ્ધ ધરણા, CBIના ઓફિસરોને છોડવામાં આવ્યા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4c7b4fd5-3a1e-465e-b63e-91558582cb61.jpeg\" data-filename=\"west-bengal-cm-mamata-baner.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>કોલકત્તા, તા. 03 ફેબ્રુઆરી 2019, રવિવાર</div><div><br></div><div><div>કોલકત્તા પોલીસ કમિશ્નરની પુછપરછ માટે ગયેલી CBIની ટીમને કોલકત્તા પોલીસ દ્વારા કસ્ટડીમાં લેવાયા બાદ હાઇ-વોલ્ટેજ ડ્રામા શરૂ છે ત્યારે પોલીસ કમિશ્નરના ઘરે પહોંચેલી પ.બંગાળના મુખ્યમંત્રી મમતા બેનર્જીએ ત્યાંજ અધિકારી સાથે બેઠક બાદ મોદી સરકાર પર પ્રહારો કરી ધરણાં પર બેસવાની જાહેરાત કરી. મોદી સરકાર વિરુદ્ધ મમતા બેનર્જી મેટ્રો ચેનલ પાસે ધરણા પર બેસી ગયા છે.</div><div><br></div><div>જ્યારે બીજી તરફ પોલીસ દ્વારા અટકાયત કરવામાં આવેલા 5 CBI ઓફિસરોને મુક્ત કરવામાં આવ્યા છે. જ્યારે CBIની રિઝનલ ઓફિસ બહાર CRPFની ટુકડી તૈનાત કરી દેવામાં આવી છે.</div><div><br></div><div>મમતા બેનર્જીએ આરોપ લગાવ્યો કે, વડાપ્રધાન મોદી અને અમિત શાહ મળીને પ.બંગાળમાં સત્તાપરિવર્તન કરવાનો પ્રયત્ન કરે છે. તેમણે કહ્યું, તેઓ બંધારણ બચાવવા માટે આજે રવિવારે જ ધરણાં પર બેસશે. જ્યારે CBI પોતાના ઓફિસરોને કસ્ટડીમાં લઇ જવા વિરુદ્ધ સુપ્રીમ કોર્ટમાં જઇ શકે છે.</div></div><div><br></div><div>વડાપ્રધાન મોદી પર પ્રહારો કરતા મમતા બેનર્જીએ કહ્યું કે, વડાપ્રધાન CBI પર આવી કાર્યવાહી કરવાનું દબાણ કરી રહ્યાં છે. દેશ&nbsp; હવે મોદીથી પરેશાન થઇ ગયો છે અને હવે તેમની એક્સપાયરી ડેટ નજીક છે. ભાજપ જાણી જોઇને બંગાળને બર્બાદ કરવા માંગે છે. કાલે વડાપ્રધાનના ભાષણમાં સ્પષ્ટ જણાતું હતું તેઓ અમને ધમકાવી રહ્યાં છે.</div><div><br></div><div>મમતા બેનર્જીએ કહ્યું કે, સંઘીય માળખાને બચાવવા માટે હું આજથી જ મેટ્રો ચેનલ પાસે ધરણાં પર બેસીશ. આ ધરણાનો અર્થ સત્યાગ્રાહ હશે. તેમણે તેમ પણ કહ્યું કે, હાલની સ્થિતી સુપર ઇમર્જન્સી જેવી થઇ ગઇ છે.</div>","PublishDate":"Sun, 03 Feb 2019 16:27:11 +00:00","Link":"https://www.gujaratsamachar.com/news/national/west-bengal-cm-mamata-banerjee-attacks-pm-modi-and-bjp-after-bengal-police-detain-5-cbi-officer"},{"Title":"અયોધ્યામાં ભવ્ય રામમંદિર ભાજપનો સંકલ્પ છે: અમિત શાહ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_27103c61-566b-4237-acfd-2edb662916c2.jpeg\" data-filename=\"amit-shah-says-bjp-is-alway.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 03 ફેબ્રુઆરી 2019, રવિવાર<br></div><div><br></div><div>ભાજપના રાષ્ટ્રીય અધ્યક્ષ અમિત શાહે ફરીવાર અયોધ્યામાં રામમંદિર નિર્માણને લઇને ભાજપનુ વલણ સ્પષ્ટ કર્યું છે. લોકસભાની ચૂંટણી માટે ભાજપના 'ભારતના મનકી બાત-મોદી કે સાથ' અભિયાનની શરૂઆત કર્યા બાદ અમિત શાહે મીડિયા સાથે વાતચીત કરી.</div><div><br></div><div>આ વાતચીત દરમિયાન તેમણે કહ્યું કે, અયોધ્યામાં ભવ્ય રામમંદિર જ ભાજપનો સંકલ્પ છે. અમે આ સંકલ્પ સાથે દૃઢતાપૂર્વક ઊભા છીએ. તેમણે કહ્યું કે જે સંતોનો સંકલ્પ છે, તે ભાજપનો પણ સંકલ્પ છે. તેમણે કહ્યું, વિપક્ષ અયોધ્ય વિવાદ પર કોર્ટમાં અવરોધ ના કરે. રામમંદિરનું ભવ્ય નિર્માણ થવું જોઇએ. રામમંદિર પર દરેક પક્ષ પોતાનું વલણ સ્પષ્ટ કરે.</div>","PublishDate":"Sun, 03 Feb 2019 15:00:12 +00:00","Link":"https://www.gujaratsamachar.com/news/national/amit-shah-says-bjp-is-always-in-favour-of-ram-mandir-in-ayodhya"},{"Title":"અમે ગઠબંધનની સરકાર બનાવવા જઇ રહ્યાં છીએ: રાહુલ ગાંધી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f92906e0-6f89-4704-9636-cad9fa2d7057.jpeg\" data-filename=\"bihar-congress-president-ra.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>પટના, તા. 03 ફેબ્રુઆરી 2019, રવિવાર<br></div><div><br></div><div>લોકસભાની ચૂંટણીને લઇને&nbsp; રાજકિય પક્ષો કમરકસી રહ્યાં છે. 2019ની લોકસભાની ચૂંટણીમાં UPAની સરકાર બનાવવા કોંગ્રેસ અધ્યક્ષ રેલીઓને સંબોધિત કરી રહ્યાં છે. બિહારની રાજધાની પટનામાં કોંગ્રેસની જન આકાંક્ષા રેલીને રાહુલ ગાંધીએ સંબોધિત કરી. 30 વર્ષ બાદ પટનાના ગાંધી મેદાનમાં આ રેલીનું આયોજન કરવામાં આવ્યુ. જેમાં રાહુલ ગાંધીએ મોદી સરકારને નિશાને લીધી.</div><div><br></div><div>રાહુલ ગાંધીએ ફરીવાર વડાપ્રધાન મોદીને ચોર કહેતા કહ્યું કે, અમારા ચોકીદાર ચોર છે. તેઓ ફ્રાંસ, USA અને ઇગ્લેંડ જઇને હથિયારોની ખરીદીમાં ગોટાળો કરે છે. અનિલ અંબાણીને 30 હજાર કરોડ આપ્યા પરંતુ ખેડુતોને એક દિવસના માત્ર 17 રૂપિયા આપ્યા છે. તેમજ તેમણે કહ્યું કે, નોટબંધી દુનિયાનો સૌથી મોટો ગોટાળો છે.</div><div><br></div><div>તેમણે કહ્યું કે, અમે દેશને ભોજન અને સૂચનાનો અધિકાર આપ્યો. લોકસભાની ચૂંટણીનો ઉલ્લેખ કરતા તેમણે કહ્યું કે, અમે ગઠબંધનની સરકાર બનાવવા જઇ રહ્યાં છીએ. સરકાર બની તો મિનિમમ ઇનકમની ગેરંટી આપીશું. કોંગ્રેસ પાર્ટી સત્તામાં આવશે તો તેઓ દેશના ગરીબોના ખાતામાં સીધી જ મિનિમમ બેઝિક ઇનકમ હેઠળ પૈસા જમા કરશે.</div>","PublishDate":"Sun, 03 Feb 2019 15:00:09 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bihar-congress-president-rahul-gandhi-other-leaders-at-patna-gandhi-maidan"},{"Title":"મોદીની CBI vs મમતાની કોલકાતા પોલીસ: CBIના પાંચ અધિકારીની ધરપકડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5b13a854-a782-4f8b-8f8d-4b70a05ddc34.jpeg\" data-filename=\"Kolkata Top Cops Detains CBI Team.jpg\" style=\"width: 100%;\">કોલાકાત, તા. 3 ફેબ્રુઆરી 2019, રવિવાર</p><p>દેશમાં ક્યારેય ન જોવા મળી હોય તેવી ઘટના આજે કોલકાતમાં જોવા મળી છે જ્યારે કોઇ રાજ્યની પોલીસે દેશની સર્વૌચ પૈકી એક એવી તાપસ એજન્સીના અધિકારીઓને અટકાત કરી પોલીસ સ્ટેશનમાં બેસાડી દીધા છે.</p><p>કોલકાતામાં આ સમયે સીબીઆઇ ઓફિસની બહાર હાઇ વોલ્ટેજ રાજકીય ડ્રામા સર્જાયો છે. કોલોતા પોલીસે સીબીઆઇ ઓફિસને પોતાના કબ્જામાં લઇ લીધી છે. કોલકાતાના સીજીઓ કોમપલેક્સમાં સીબીઆઇની ઓફિસ આવેલી છે. આ સમગ્ર પરિસરને કોલકાતાની વિધ્યાનગર પોલીસે પોતાના કબ્જામાં લઇ લીધા છે. સીબીઆઇના પાંચ અધિકારીઓને કોલકાતા પોલીસે ધરપકડ કરી લીધી છે.</p><p>પશ્ચિમ બંગાળના બહુચર્ચિત સારદા ચિટફંડ કૌભાંડમાં સીબીઆઇ કોલકાતા પોલીસ કમિશ્નર રાજીવ કુમાર સાથે પુછપરછ કરવા તેમના ઘરે પહોંચી હતી. ત્યારે કોલાકાતા પોલીસે તેમની અટકાયત કરી પોલીસ સ્ટેશનમાં બેસાડી દીધા હતા.</p><p>હવે આ સમગ્ર મામલો મોદીની સીબીઆઇ VS મમતાની કોલકાતા પોલીસની વચ્ચેનો થઇ ગયો છે. મમતાની સરકારે બીજેપની એક પછી એક ધડાધડ રેલી કરવાની પરવાનગી આપી રહી હતી. ત્યાર બાદથી મમતા અને મોદી આમને સામને આવી ગયા હતા. આજે પ.બંગાળમાં શાહ બાદ યોગીની રેલીને પણ મંજુરી આપી નહતી.</p>","PublishDate":"Sun, 03 Feb 2019 14:45:52 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kolkata-top-cops-detains-cbi-team"},{"Title":"પાકિસ્તાનની વિદેશી રોકડ રિઝર્વ વધારવા ચીન  પાક.ને ૨.૫ અબજ ડોલર આપશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_537a97dd-e3b4-4e8d-85c1-bf0d8176799f.jpeg\" data-filename=\"madad.jpg\" style=\"width: 50%; float: right;\"><b>દેવું દૂર કરવા અને દેશ ચલાવવા પૈસા લાવવા ઇમરાનને વિદેશની મુલાકાતો લેવી પડી<br></b></p><p>(પીટીઆઇ) ઇસલામાબાદ, તા.૩ ફેબ્રુઆરી, 2019, રવિવાર</p><p>હર હમેંશના સાથી પાકિસ્તાન પાસે વિદેશી રોકડ રિઝર્વ બિલકુલ ખલાસ થતાં તેની આર્થિક સ્થિતિ સુધારવા ચીન પાક.ને ૨.૫ અબજ ડોલરની સહાય કરશે. પાકિસ્તાન વધતા જતાં દેવાના ભાર હેઠળ દબાઇ રહ્યું છે અને તેની પાસે વિદેશી હુંડીયામણ તો લગભગ ખલાસ થવા આવ્યું છે. સાત સપ્તાહની આયાતની ચૂકવણી માટે&nbsp; વિશ્વ બેંક અને ઇન્ટરનેશનલ મોનીટરિંગ ફંડ દ્વારા નક્કી કરાયલું&nbsp; લઘુતમ ૮.૧૨ અબજ ડોલરનું&nbsp; ભંડાળ પણ પાક.પાસે નથી.</p><p>આના કારણે વિશ્વ બેંક અને એશિયન ડેવેલપમેન્ટ બેંકે પણ બજેટ ફંડ માટે લોન આપવા ઇનકાર કર્યો હતો.બેજીંગ સેન્ટ્રલ બેંકમાં અઢી અબજ ડોલરની થાપણ મૂકશે, એમ નાણા મંત્રાલયના ટોચના એક અધિકારીએ કહ્યું હતું. અપેક્ષિત અઢી અબજ ડોલરની લોન સાથે પાકિસ્તાન પર એકલા ચીનનું જ દેવું ૪.૫ અબજ ડોલર થઇ જશે. મધ્ય પૂર્વના બે દેશો તરફથી ચાર અબજ ડોલરની સહાય છતાં બે મહિનાની આયાત માટે ચૂકવવા વિદેશી રોકડ રિઝર્વ ફંડ માટે પાક.ને સઘર્ષ કરવો પડે છે.</p><p>જુલાઇમાં પણ ચીને પાકિસ્તાનની સેન્ટ્રલ બેંક એટલે કેે સ્ટેટ બેંક ઓફ પાકિસ્તાનમાં બે અબજ ડોલર જમા કરાવ્યા હતા. પાક.ની સુક્ષ્મઅર્થવ્યવસ્થા સ્થિર કરવાના પગલાં અમલમાં આવે ત્યાં સુધી રાહતનો&nbsp; શ્વાસ લેવા સરકારની રણનીતીના ભાગરૃપે આ પૈસા આવી રહ્યા છે. પાકિસ્તાન પર લટકી રહેલી ડિફોલ્ટરની નોંધથી બચવા&nbsp; સત્તામાં આવ્યા પછી વડા પ્રધાન ઇમરાન ખાને ચીન, સાઉદી એરેબિયા અને યુએઇના દેશોની મુલાકાત લીધી હતી.</p><p>પાકે. પાકે.આ ત્રણે દેશો પાસેથી ૧૪.૫ અબજ ડોલરની સહાયની ખાતરી મેળવી લીધી હતી જેના કારણે પાક.ની મોટાભાગની ચાલુ નાણાકીય ખાદ્યના ગેપને દૂર કરી શકાય.</p><p>સત્તામાં આવતા પહેંલા ઇમરાન ખાન અત્યંત નીચલા સ્તરના વિદેશી હુંડીયામણના કારણે દેશને ચલાવવા માટે અન્ય દેશો પાસેથી લોન લેવા માટે ખૂબ ટીકા કરતા હતા. પરંતુ હવે તે પોતે જ વિદેશો પાસેથી લોન લે છે. સાઉદી એરેબિયા નાણાકીય સહાયના પેકેજમાં છ અબજ ડોલરની સહાય આપશે જેમાં૩.૧૮ ટકાના સાદા વ્યાજે ટુંકા ગાળાની ત્રણ અબજ ડોલરની લોનનો સમાવેશ ઔથાય છે.</p>","PublishDate":"Sun, 03 Feb 2019 22:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/to-increase-pakistans-foreign-cash-reserve-china-will-give-25-billion-dollars"},{"Title":"ઉત્તર કોરિયામાંથી નકલી પાંપણ મંગાવનાર અમેરિકન કંપનીને દસ લાખ ડોલરનો દંડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c0138b09-fd16-4a90-9f6c-76a49e210824.jpeg\" data-filename=\"dand.jpg\" style=\"width: 50%; float: right;\">લોસ એન્જીલીસ, તા.૩ ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>સંયુક્ત રાષ્ટ્રસંઘ દ્વારા પ્રતિબંધીત ઉત્તર કોરિયામાંથી નુકસાનકારક નકલી પાપણ મંગાવવા બદલ કેલિફોર્નિયાની એક કંપની ઇ.એલ.એફ એ દસ લાખ ડોલર દંડ ભરવાનું સ્વીકાર્યું હતું, એમ અમેરિકાના નાણા મંત્રાલયે આજે જાહેરાત કરી હતી.&nbsp;</p><p>૨૦૧૨થી ૨૦૧૭ વચ્ચે કંપનીએ ચીન સ્થિત બે સપ્લાયરો પાસેથી ૧૫૬ શીપમેન્ટમાં&nbsp; નકલી પાપણની કિટ મંગાવી હતી&nbsp; જેનું નુકસાનકારક મટિરિયલ ઉત્તર કોરિયામાંથી મંગાવવામાં આવ્યું હતું.</p><p>'ઇએલએફનો અમલીકરણ કાર્યક્રમ અને સપ્લાયરનો ઓડિટ એ શોધવામાં નિષ્ફળ રહ્યું કે ઇએલએફની ચીન સ્થિત કંપનીના માલમાં&nbsp; આશરે ૮૦ ટકા પાપણ નકલી હતું જેમાં&nbsp; ઉત્તર કોરિયાનો મટિરિયલ વપરાયો હતો. કંપની પર ચાર કરોડ ડોલરની પેનલ્ટી કરવામાં આવી હતી, પરંતુ નાણા મંત્રાલયે એ વાતની નોંધ લીધી હતી કે નાની રકમ અને ઇએલએફ દ્વારા પ્રતિબંધના ભંગની જાણ કરાઇ હતી જે બેલાસ્ટિક મિસાઇલ અને પરમાણું પરિક્ષણના કારણે તેની પર લાદવામાં આવ્યા હતા. 'વિદેશથી અને ખાસ તો ઉત્તર કોરિયા જેવા ક્ષેત્રમાંથી જ્યારે માલની આયાત કરાય છે ત્યારે કંપનીઓ સંપૂર્ણ કક્ષાની સપ્લાય ચેનની ચેકિંગ કરતી નથી.</p>","PublishDate":"Sun, 03 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/american-company-fined-for-duplication-from-north-korea-fined-10-million"},{"Title":"ચીનને ગધેડાની નિકાસ કરી પાકિસ્તાન કરોડો ડોલરની કમાણી કરશે : પાક.માં ૫૦ લાખ ગધેડા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0a3c4e4f-3897-46d6-8eb2-ca9bc6b1533a.jpeg\" data-filename=\"donkey.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ) ઇસ્લામાબાદ, તા.૩ ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>ગધેડાઓની વસ્તીમાં વિશ્વમાં ત્રીજા ક્રમે રહેનાર પાકિસ્તાન હવે ચીનને ગધેડાની નિકાસ કરી આ વેપારમાંથી કરોડો ડોલરની કમાણી કરશે, એમ એક અહેવાલમાં જણાવવામાં આવ્યું હતું.</p><p>ચીનમાં ગધેડાઓની ભારે માગ છે, ખાસ તો ચીની પરંપરાગત દવાઓ બનાવવામાં ગધેડાની શરીરની ખાલ (ચામડી)નો ઉપયોગ કરાય છે. ચીનમાં ગધેડાની ચામડીમાંથી બનાવવામાં આવતા જીલેટિનમાં&nbsp; ઔષધિય તત્વો હોય છે.</p><p>શરીરની ઇમ્યુન સીસ્ટમમાં વધારો કરવા અને લોહીને શુધ્ધ બનાવવામાં ગધેડાની ચામડીમાંથી ઉત્પાદિત દવાઓ ખૂબ જ અકસીર હોવાનું&nbsp; મનાય છે. પાકિસ્તાનમાં પાંચ લાખ કરતાં પણ વધુ ગધેડાઓની વસ્તી છે જે&nbsp; વિશ્વમાં ત્રીજા ક્રમની સૌથી વધુ વસ્તી છે. જો કે ચીન નંબર વન છે.ખૈબર પખ્તુનખ્વા પ્રાંતના પશુપાલન વિભાગના એક વરિષ્ઠ અધિકારી અનુસાર,ચીની કંપનીઓને પાકિસ્તાનમાં ગધેડાના ફાર્મ બનાવવામાં ખૂબ રસ છે અને વિદેશી કંપનીઓ આ વ્યવસાયમાં ત્રણ અબજ ડોલર રોકવા તૈયાર છે.&nbsp;</p><p>દેશની નિકાસ વધારવાના પ્રયાસોમાં&nbsp; પશુપાલન વિભાગે જાહેરાત કરી હતી કે તેઓ ગધેડા ઉછેર ફાર્મ ઊભા કરશે જે આ પ્રકારનો પ્રથમ જ વ્યવસાય હશે. અહેવાલો અનુસાર, ઓછામાં ઓછા વિદેશી ભાગીદારીમાં ડેરા ઇસ્માઇલ ખાન અને માનશેરામાં&nbsp; બે ડોન્કી ફાર્મ આકાર લઇ રહ્યા છે. પ્રથમ ત્રણ વર્ષમાં સરકાર ૮૦૦૦૦ ગધેડા ચીનમાં મોકલવાનું&nbsp; વિચારે છે. આમ પાકિસ્તાનના&nbsp; ગધેડા ચીનમાં કામમાં આવશે અને પાક.ને અબજો ડોલરની કમાણી કરાવશે.</p>","PublishDate":"Sun, 03 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-will-make-crores-of-dollars-by-exporting-donkeys-to-china"},{"Title":"ઇજિપ્તમાંથી વધુ 40 મમી મળી આવ્યાં, 10 બાળકનો પણ સમાવેશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4a790bc8-3906-48b3-bf0c-2dea9c60179e.jpeg\" data-filename=\"egypt.jpg\" style=\"width: 100%; float: right;\">કેઇરો, તા.૩ ફેબ્રુઆરી, 2019, રવિવાર<br></p><p>ઇજિપ્તમાં વર્ષો જુના મૃતદેહો મળી રહ્યા છે, આ મૃતદેહોને મમી તરીકે ઓળખવામાં આવે છે જેને સાચવવા માટે વિવિધ મસાલા અને કાપડનો ઉપયોગ કરવામાં આવે છે.</p><p>&nbsp;ઇજિપ્તે જણાવ્યું હતંુ કે અમને કેટલાક પૌરાણીક સ્થળોએથી આશરે ૪૦ જેટલા મમી મળી આવ્યા છે. રોમનના સમયના આ મમી હોવાની શક્યતાઓ છે. મળી આવેલા મમીમાં એક આખા પરિવારનો પણ સમાવેશ થાય છે.&nbsp;</p><p>૧૦ બાળકો છે આ ઉપરાંત મમીની આસપાસ કવીતાઓ, કલરફુલ મમી બોક્સિસ, કેટલાક પૌરાણીક લખાણો પણ મળી આવ્યા છે. ઇજિપ્તમાં મમીનું મહત્વ ઘણુ છે, અહીં વર્ષો પહેલા જ્યારે વ્યક્તિ મૃત્યુ પામતી ત્યારે તેના મૃતદેહને વિવિધ મસાલા અને આયુર્વેદની મદદથી સાચવી રાખવામાં આવતા હતા.</p><p>&nbsp;આ મૃતદેહના હાડકા વર્ષો સુધી એવા જ રહે છે જેનું કારણ અગાઉ ઉપયોગમાં લેવામાં આવતા મસાલા અને પદ્ધતી છે. અગાઉ પણ અનેક મમી ઇજિપ્તમાંથી મળી આવ્યા હતા. આ શોધ બાદ ઇજિપ્તમાં પર્યટનને મદદ મળી શકે છે.&nbsp;</p>","PublishDate":"Sun, 03 Feb 2019 21:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/more-than-40-mummies-were-found-in-egypt-including-10-children"},{"Title":"ઉત્તર અમેરિકામાં કાતિલ ઠંડી, ઓસ્ટ્રેલિયામાં પ્રચંડ ગરમી અને આલ્પ્સ-હિમાલયમાં બરફવર્ષા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_746f9400-7e0c-4a86-9756-751661906aa1.jpeg\" data-filename=\"us-cold.jpg\" style=\"width: 50%; float: right;\"><b>ઓસ્ટ્રેલિયાના એડિલેડમાં જાન્યુઆરીની ૨૪મીએ ૪૬.૬ ડિગ્રી તાપમાનથી પ્રજા ત્રાહિમામ<br></b></p><p><b>હિમાલય અને આલ્પ્સમાં ભારે બરફવર્ષા દિલ્હીમાં શિયાળો છેલ્લા ૧૩ વર્ષમાં સૌથી લાંબો</b></p><p>વૉશિંગ્ટન, તા.૩ ફેબ્રુઆરી, 2019, રવિવાર</p><p>અમેરિકામાં કાતિલ ઠંડી પડી રહી છે ત્યારે ઓસ્ટ્રેલિયામાં તીવ્ર ગરમી અને આલ્પ્સ અને હિમાલયમાં ભારે બરફવર્ષા હવામાનની એવી વિલક્ષણ સ્થિતિ હોવાનું વર્લ્ડ મીટિયોરોલોજીકલ ઓર્ગેનાઇઝેશને જણાવ્યું હતું.</p><p><b>ઉત્તર અમેરિકા</b></p><p>ચાલુ સપ્તાહે કાતિલ અને જોખમી ઠંડી સાથે ભારે બરફવર્ષાથી ઉત્તર અમેરિકા પાંગળું બની ગયું અને ઠંડીના કારણે લગભગ બે ડઝનના મોત થયા કેટલાક હિમખંડ તોકેટલાક હાર્ટએટેક તો કેટલાક કાર્બન મોનોકસાઇડની ઝેરી અસર થઈ હતી.</p><p>આર્કિટેકના ઠંડા પવનોએ દક્ષિણ મિનેસેટામાં તાપમાનનો પારો માઇનસ ૫૩.૯ ડિગ્રીએ પહોંચ્યો કે જેમાં એકાદ મિનિટમાં જ સ્નાયુઓ થીજી જાય. ક્લાઇમેટ ચેન્જનાકારણે ભારે પવન સ્થિતિ વધુ વણસાવી.</p><p><b>હિમાલય અને આલ્પ્સમાં ભારે બરફવર્ષા</b></p><p>ભારતીય હવામાન વિભાગે કાશ્મીર અને હિમાલય પ્રદેશમાં ભારે વરસાદ અને બરફવર્ષાની ચેતવણી સાથે ઠંડીનું તીવ્ર મોજું અને હિમસ્ખલનની શક્યતા દર્શાવી.</p><p>યુરોપના આલ્પ્સ પર્વતમાં પણ જાન્યુઆરીમાં ભારે બરફવર્ષા થઈ. ઓસ્ટ્રેલિયાના ટિરોલમાં ૪૫૧ સેન્ટીમિટર કરતા વધુ બરફ પડયો અને તે પણ માત્ર ૧૫ દિવસમાં. આવી ઘટના સો વર્ષમાં એકાદ વખત જ બને છે.</p><p><b>દિલ્હીમાં શિયાળો લાંબો ચાલ્યો</b></p><p>વેસ્ટર્ન ડિસ્ટર્બન્સના કારણે પૂર્વોત્તર ભારતમાં ઠંડીનો પ્રકોપ વધ્યો અને દિલ્હીમાં છેલ્લા ૧૩ વર્ષનો સૌથી લાંબો શિયાળો બન્યો.</p><p><b>ઓસ્ટ્રેલિયામાં હીટ વેવ</b></p><p>બીજી તરફ ઓસ્ટ્રેલિયામાં અભૂતપૂર્વ ગરમી પડી છે. એડીલેડ સિટીમાં તાપમાનનો પારો જાન્યુઆરીની ૨૪મીએ વિક્રમી ૪૬.૬ ડિગ્રીએ પહોંચ્યો. ક્વીન્સલેન્ડમાં સદીમાં પહેલીવાર પૂર આવ્યા અને કમર સુધીના પાણી ભરાયા.</p><p><b>દક્ષિણ અમેરિકામાં પ્રચંડ ગરમી</b></p><p>દક્ષિણ અમેરિકાના સાન્ટિઆગો ખાતેના હવામાન સ્ટેશનને જાન્યુઆરીની ૨૬ તારીખે વિક્રમજનક ૩૮.૩ ડિગ્રી તાપમાન નોંધ્યું જ્યારે ચીલીના મધ્ય વિસ્તારોમાં ૪૦ ડિગ્રી કરતા વધુ તાપમાન નોંધાયું.</p>","PublishDate":"Sun, 03 Feb 2019 21:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/heavy-heat-in-australia-and-snowfall-in-the-alps-himalayas"},{"Title":"નાઇજીરિયામાં બોકો હરામનો હુમલો : ૬૦ નાગરિકોનાં મોત, ઘરો પણ બાળી નાંખ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2f6aaf27-193f-42e3-9708-2cca2190cf96.jpeg\" data-filename=\"boko.jpg\" style=\"width: 50%; float: right;\">લાગોસ, તા. ૨ ફેબ્રુઆરી, 2019, શનિવાર<br></p><p>ચાલુ સપ્તાહની શરૃઆતમાં ઉત્તરપૂર્વ નાઇજીરિયાના&nbsp; આંતરિયાળ રન નગરમાં બોકો હરામના આતંકીઓએ હુમલો કરતાં ઓછામાં ઓછા ૬૦ નાગરિકો માર્યા ગયા હોવાનું એમેનેસ્ટી ઇન્ટરનેશનલે આજે કહ્યું હતું. માનવ અધિકાર માટેની સંસ્થાના નાઇજીરિયાના ડાયરેકટર ઓસાઇ ઓજીઘોએ કહ્યું હતું કે&nbsp; ઓછામાં ઓછા ૬૦ લોકો માર્યા ગયા હતા અને સેટેલાઇટ છબીઓમાં કેટલાક ઘરોને પણ બાળી નાંખ્યા હોવાનું તેમણે કહ્યું હતું.</p><p>આ તમામ ઘરો બેધર બનેલા લોકો માટે બનાવવામાં આવ્યા હતા જે તમામને સામુહીક રીતે બાળી નાંખ્યા હતા.'રન નગરમાં ૧૧ મૃત્યુદેહ મળ્યા હતા અને ૪૯ અન્યત્રથી મળ્યા હતા, એમ ઇ-મેલ કરીને કહેતા તેમણે ઉમેર્યું હતું કે હજુ પણ ૫૦ લોકો લાપતા છે. રન નગરમાં માર્યા ગયેલાઓને દફનાવવા ગયેલા નાગરિક મિલિશિયા જુથના સભ્યોએ કહ્યું હતું કે નગરની બહારથી મળેલા મૃત્યુદેહ પર ગોળીઓના નિશાન હતા.</p><p>'લોહીયાળ સંઘર્ષના કારણે પહેલાંથી જ બેઘર બની ગયેલા નાગરિકો પર અત્યાચર એ સંભવિત અપરાધ છે અને જેમણે પણ આ અત્યાચાર ગુજાર્યો હતો તેમની સામે કાયદાકીય કામ ચલાવવામાં આવશે'એમ ઓગીજીએ ઉમેર્યું હતું. બોકો હરામ દ્વારા કરવામાં આવેલી કત્લેઆમમાં આ સૌથી લોહીયાળ હતી, એમ તેમણે કહ્યું હતું. જેહાદીઓના નિશાન બનાવીને કરવામાં આવેલા&nbsp; જાન્યુઆરી, ૨૦૧૭માં નાઇજીરિયન એર સ્ટ્રાઇકમાં સહાય કાર્યકર્તાઓ ખાદ્ય પદાર્થની વહેંચણી કરી રહ્યા હતા ત્યારે ૧૧૨ લોકો માર્યા ગયેલા.</p><p>બોર્નો સ્ટેટના પાટનગર મૈદુગીરીથી માત્ર ૧૭૫ કિમી દૂર આવેલા રન નગરમાં ગયા વર્ષના માર્ચ પછીથી ચાર વખત હુમલા કરવામાં આવ્યા હતા. પ્રથમ હુમલો મદદ કરનાર ટુકડીના સભ્યો પર કરાયો હતો જેમાં ત્રણ જણા માર્યા ગયા હતા. બીજો હુમલો ડિસેમ્બરની શરૃઆતમાં કરાયો હતો. ૧૪ જાન્યુઆરીએ બોકો હરામના અબુબક્કર શેખાન જુથના લડાકુઓએ સૈન્ય પર હુમલા કર્યા હતા.</p>","PublishDate":"Sat, 02 Feb 2019 21:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/boko-haram-attack-in-nigeria-60-people-dead"},{"Title":"શરીફને તાત્કાલિક હોસ્પિટલમાં ખસેડવા જેલ સત્તાવાળાઓને પંજાબ સરકારનો આદેશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3dff71a2-475d-4b01-aa5b-0bc47ac4b1bf.jpeg\" data-filename=\"nawaz.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ) લાહોર, તા. ૨ ફેબ્રુઆરી, 2019, શનિવાર<br></p><p>પાકિસ્તાનના પૂર્વ વડા પ્રધાન નવાઝ શરીફને&nbsp; હૃદયમાં તકલીફ ઊભી થતાં તેમને હોસ્પિટલમાં ખસેડવા જોઇએ એવું મેડિકલ ટીમે કહ્યાના થોડા દિવસો પછી જ પંજાબની પ્રાંતિય સરકારે જેલ સત્તાવાળાઓને&nbsp; શરીફને વહેલી તકે હોસ્પિટલમાં દાખલ કરાવવા ઓર્ડર કર્યો હતો. ૬૯ વર્ષના શરીફને અલ અઝિઝિયા સ્ટીલ મિલ ભ્રષ્ટાચાર કેસમાં સાત વર્ષની સજા થતાં તેઓ હાલમાં લાહોરની કોટ લખપત જેલમાં છે. શરીફની તબીયત જોવા ખાસ રચવામાં આવેલી મેડિકલ ટીમે તેમને હોસ્પિટલ ખસડેવા જોઇએ ત્યાર પછી આ ઓર્ડર કરાયો હતો.</p><p>જેલ સત્તાવાળાઓને મોકલેલા ઓર્ડરમાં પંજાબ સરકારે કહ્યું હતું કે&nbsp; શરીફની તબીયત અત્યંત ખરાબ છે. તેમને હૃદયની લગતી અનેક પ્રકારની તકલીફો ઊભી થતાં તાત્કાલિક એવી હોસ્પિટલમાં ખસેડવામાં આવે જ્યાં મલ્ટીડીસીપ્લીનેરી સારવાર અને સંભાળ મળી શકે, એમ ટીમે&nbsp; સલાહ આપતા કહ્યું હતું. વધુમાં ટીમે કહ્યું હતું કે શરીફને લાહોરની સર્વિસીસ હોસ્પિટલમાં ખસેડવા જોઇએ જ્યાં ઓછામાં ઓછા સમયમાં તેમની વિગતવાર સારવાર થાય અને તેની વ્યવસ્થા કરી શકાય.</p><p>શરીફને હોસ્પિટલ ખસેડતી વખતે અને તેમના રોકાણ&nbsp; દરમિયાન મહત્તમ સુરક્ષા વ્યવસ્થા કરવી જોઇએ, એમ ઓર્ડરમાં કહેવામાં આવ્યું હતું.</p><p>પંજાબના માહિતી પ્રધાન ફયઝુલ હસન ચૌહાણે કહ્યું હતું કે શરીફને શનિવારે હોસ્પિટલમાં ખસેડવામાં આવશે. તેમણે વધુમાં કહ્યું હતું કે&nbsp; છ સભ્યોની મેડિકલ ટીમે આપેલા અહેવાલના પગલે શરીફને હોસ્પિટલ ખસેડવાનો નિર્ણય સરકારે લીધો હતો. જો કે જેલમાં પણ તેમને શ્રેષ્ઠ સારવાર આપવામાં આવતી હતી. પરંતુ મેડિકલ બોર્ડે ખસેડવાની સલાહ આપતાં તેમને ખસેડવા પડશે.</p>","PublishDate":"Sat, 02 Feb 2019 21:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/punjab-government-order-to-jail-authorities-to-shift-sharif-to-hospital-soon"},{"Title":"અમેરિકા-રશિયાએ એકબીજા સામે મિસાઈલ ન ગોઠવવાની સંધિ રદ કરી : શસ્ત્રદોડ ઉગ્ર બનશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_932bdd8a-f501-49a4-8f5e-2beb6991672b.jpeg\" data-filename=\"sandhi.jpg\" style=\"width: 50%; float: right;\">વૉશિંગ્ટન-મૉસ્કો, તા. ૨ ફેબ્રુઆરી, 2019, શનિવાર<br></p><p>અમેરિકા અને રશિયાએે એકબીજા સાથેની મિસાઈલ્સ ડિપ્લોયમેન્ટ સંધિ રદ કરી છે. 'ઈન્ટરમિડિયેટ રેન્જ ન્યુક્લિયર ફોર્સ (આઈએનએફ) ટ્રીટી' નામની આ સંધિ ૧૯૮૭થી અમલમાં હતી, અમેરિકી પ્રમુખ રિચાર્ડ નિક્સન અને રશિયાના મિખાઈલ ગાર્બાચોવે તેના પર સહી કરી હતી.&nbsp;</p><p>એ સંધિ હેઠળ બન્ને દેશો એકબીજાની સરહદથી ૫૫૦૦ કિલોમીટરની રેન્જમાં કોઈ મિસાઈલ ગોઠવી (ડિપ્લોય) શકતા ન હતા. એટલે કે યુદ્ધનો ખતરો ઓછો રહેતો હતો. એ વખતે બન્ને દેશો પાસે આજ કરતાં પણ અનેકગણા વધારે ઘાતક શસ્ત્રો હતા અને યુદ્ધનો સતત ખતરો હતો. માટે વિશ્વશાંતિને ધ્યાનમાં રાખીને બન્ને દેશોએ મિસાઈલ્સ તૈયાર ન રાખવી એવી સંધિ કરી હતી.&nbsp;</p><p>શુક્રવારે પ્રમુખ ટ્રમ્પે આ સંધિ રદ કરી હતી. સામે રશિયાએ પણ શનિવારે અમેરિકાની માફક પોતે સંધિ માન્ય નથી રાખતું એવી જાહેરાત કરી હતી. અમેરિકાએ એવુ કારણ આપ્યું હતુ કે હવે રશિયા ઉપરાંત ચીન તરફથી પણ ખતરો રહેલો છે. માટે સલામતી ખાતર મિસાઈલ્સ તૈયાર રાખવી જોઈએ. આ સંધિ થઈ ત્યારે અમેરિકા અને રશિયાની કુલ મળીને ૨૬૯૨ મિસાઈલ્સ નકામી ઠરી હતી. એટલે કે બન્ને દેશોએ એ વખતે એટલી મિસાઈલ્સને સંકેલીને મુકી દીધી હતી. એમાં પરમાણુ અને બિનપરમાણુ બન્ને પ્રકારની મિસાઈલ્સનો સમાવેશ થતો હતો. વિશ્વશાંતિ જાળવવામાં આ સંધિએ મહત્ત્વનો રોલ ભજવ્યો હતો. હવે એમ કહી શકાય કે અત્યાર સુધી ઘરની દીવાલે રાખેલી તલવાર બન્ને દેશોએ હાથમાં લઈ લીધી છે. યુદ્ધ માટે માત્ર મ્યાન હટાવાની જ વાર છે.</p><p>અમેરિકા અને રશિયા વચ્ચે મહત્ત્વનો જમીન ભાગ યુરોપ છે. યુરોપમાં બન્ને દેશોના લશ્કરી મથકો આવેલા છે. આ સંધિથી એ લશ્કરી મથકો પ્રમાણમાં સલામત રહેતા હતા. કેમ કે ત્યાં ગમે ત્યારે ફાયર કરી શકાય એવા મિસાઈલ્સ ખડકાતા ન હતા. પરંતુ હવે યુરોપના લશ્કરી મથકો ફરીથી મિસાઈલ સજ્જ થશે અને તેનાથી અમેરિકા-રશિયા ઉપરાંત યુરોપ પણ યુદ્ધનો ખતરો લટકતો રહેશે. આ સંધિ ફરીથી લાગુ કરવા માટે જોકે ૬ મહિનાની મહેલત નક્કી થઈ છે. બન્ને દેશો એટલે ખાસ તો બન્ને દેશના પ્રમુખ ટ્રમ્પ અને પુતિન સમજણથી કામ લેશે અને સંધિ ચાલુ રાખશે તો છ મહિનાની અંદર તેને સક્રિય કરી શકાશે.&nbsp;</p><p>રશિયાના પ્રમુખ પુતિને કહ્યું હતુ કે જો અમેરિકા મિસાઈલ્સ નહીં ગોઠવે તો અમે પણ નહીં ગોઠવીએ. અમેરિકા જે પગલું ભરશે એવું જ પગલું અમે ભરીશું. અમેરિકાએ સંધિ રદ કરી તો અમે પણ કરી છે. સંધિ રદ કરવાની પહેલ અમે નથી કરી, અમેરિકાએ કરી છે. જ્યારે અમેરિકાનું માનવુ છે કે ૧૯૫૦ના દશકા પછી અત્યારે ફરીથી એવો સમય આવી રહ્યો છે, જ્યારે રશિયા-ચીન ખતરો બની રહ્યાં છે. એ સંજોગોમાં યુદ્ધ માટે તૈયાર રહેવું પડે. માટે મિસાઈલ્સને રોકી રાખે એવી સંધિને વળગી રહેવાનો કોઈ અર્થ નથી. અમેરિકા અને રશિયા બન્ને જગતની મહાસત્તા છે, પરંતુ કમનસિબે બન્ને દેશોમાં સત્તા પર માથાભારે પ્રમુખો છે.</p>","PublishDate":"Sat, 02 Feb 2019 21:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-us-russia-canceled-the-treaty-not-to-set-up-a-missile-against-each-other"},{"Title":"મેક્સિકોની સરહદે દિવાલ બાંધવા કટોકટી લાદવાનો નિર્ણય હાથવેંતમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0b5ba644-3d0a-421c-be69-aa5f6a639dd0.jpeg\" data-filename=\"maxico.jpg\" style=\"width: 50%; float: right;\">વોશિંગ્ટન, તા. ૨ ફેબ્રુઆરી, 2019, શનિવાર<br></p><p>ગેરકાયદે વસાહતીઓને અમેરિકામાં પ્રવેશવા રોકવા અમેરિકાની દક્ષિણે&nbsp; મેક્સિકોની સરહદે દિવાલ બાંધવા માટે ભંડોળ મેળવવા સરકાર રાષ્ટ્રીય કટોકટી તરફ જઇ રહી છે, એમ આજે પ્રમુખ ટ્રમ્પે કહ્યું હતું. કટોકટી જાહેર થતાં ટ્રમ્પને કોંગ્રેસની મંજૂરી વગર પણ દિવાલ બાંધવાની સત્તા મળી જશે અને આપત્તિ રાહત ભંડોળને મેક્સિકોની સરહદે રિલોકેટ કરી શકાશે.ટ્રમ્પે કહ્યું હતું કે સરહદી સુરક્ષા અંગે વિરોધી પક્ષ ડેમોક્રેટ્સ સાથે ચાલી રહેલી મંત્રણા બીજું કંઇ જ નહીં પણ સમયનો બગાડ છે.&nbsp;</p><p>તેમણે હાઉસ ઓફ રિપ્રેઝેન્ટેટીવના સ્પીકર નેન્સી પેલોસી પર&nbsp; અકક્ડ વલણ ધરાવનાર અને ખરાબ રાજકારણ રમતા હોવાનો આક્ષેપ કર્યો હતો.'હું માનું છું કે તેઓ ખૂબ અક્કડ છે, જેની હું અપેક્ષા કરતો હતો.હું માનું છું કે તેઓ આપણા દેશ માટે ખૂબ જ ખરાબ વ્યક્તિ છે. એ જાણે છે કે દેશને વાડની જરૃર છે. તેઓ એ પણ જાણે છે કે સરહદે વોલની જરૃર છે. મૂળભૂત રીતે તેઓ ઇચ્છે છે કે આપણી સરહદો ખુલ્લી રહે, ભલેને માનવ તસ્કરી થાય', એમ પેલોસી પર ગંદુ રાજકારણ રમવાનો આરોપ મૂકતાં&nbsp; પ્રમુખે કહ્યું હતું. પેલોસીએ કહ્યું હતું કે દિવાલ બાંધવા માટે અબજો ડોલરની જરૃર પડશે, પરંતુ ટ્રમ્પે કહ્યું હતું કે તેઓ દેશની કુસેવા કરી રહ્યા છે. સરકારી શટડાઉનના અંત પછી વિરોધ પક્ષ ડેમોક્રેટસ સાથે શરૃ કરાયેલી મંત્રણા સમયનો બગાડ છે.'અમે રાષ્ટ્રીય સુરક્ષા તરફ જોઇએ છીએ. મને લાગે છે કે ડેમોક્રેટ્સને સરહદી સુરક્ષાની ચિંતા જ નથી. હું જ્યારે તેમને એમ કહેતા સાંભળું છું કે દિવાલો અનૈતિક હોય છે&nbsp; અને દિવાલ બાંધવાથી કોઇ ફેર નહીં પડે,તો વાસ્તવમાં&nbsp; તેઓ પોતે પણ સારી રીતે જાણે છે કે દિવાલ બાંધવાથી ફેર તો પડે જ છે'એમ તેમણે કહ્યું હતું.</p>","PublishDate":"Sat, 02 Feb 2019 21:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-decision-to-impose-an-emergency-to-build-a-wall-on-the-border-of-mexico"},{"Title":"US: કસ્ટડીમાં રહેલા ભારતીય વિદ્યાર્થીઓને મદદ અમારી પહેલી પ્રાથમિકતા: વિદેશ મંત્રાલય","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f0814599-6d90-4988-bf4f-ecb99cfda660.jpeg\" data-filename=\"indian-embassy-opens-hotlin.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>વોશિંગ્ટન, તા. 02 ફેબ્રુઆરી 2019, શનિવાર<br></div><div><br></div><div>અમેરીકામાં ધરપકડ કરાયેલા ભારતીય વિદ્યાર્થીઓ વિદેશ મંત્રાલયની પ્રાથમિકતા છે. વિદેશ મંત્રાલયના પ્રવક્તા રવિશ કુમારે વિદેશમંત્રી સુષ્મા સ્વરાજને ટ્વીટ કરી જણાવ્યું કે, કસ્ટડીમાં લેવાયેલા ભારતીય વિદ્યાર્થીઓની મદદ કરવા માટે દરેક સંસાધનનો ઉપયોગ કરવામાં આવી રહ્યો છે અને અમેરીકન સરકાર સાથે વાતચીત કરવામાં આવી રહી છે. કસ્ટડીમાં રહેલા વિદ્યાર્થીઓની મદદ અમારી પહેલી પ્રથામિકતા છે.</div><div><br></div><div>અમેરીકા સ્થિત ઇન્ડિયન એમ્બેસીએ ધરપકડ કરવામાં આવેલા 129 વિદ્યાર્થીઓ માટે 24/7 હેલ્પલાઇન શરૂ કરી છે. આ વિદ્યાર્થીઓ પર 'પે એન્ડ સ્ટે' યૂનિવર્સિટી વિઝા સ્કેમમાં સામેલ થવાનો આરોપ છે. ઇન્ડિયન એમ્બેસીના અધિકારીઓએ જણાવ્યું કે, 202-322-1190 અને 202-340-2590 હેલ્પલાઇન નંબર 24/7 સેવામાં રહેશે.</div>","PublishDate":"Sat, 02 Feb 2019 11:27:38 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indian-embassy-opens-hotline-for-students-detained-by-us-authorities"},{"Title":"વિકૃતિની કોઇ હદ હોય ને...","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7732ba7b-5b87-41bc-bfbe-7b4b60f0c814.jpeg\" data-filename=\"ajit-popat-national-5.jpg\" style=\"width: 100%;\">લંડન તા.2 ફેબ્રુઆરી, 2019 શનિવાર<br></p><p>સેક્સ ભૂખ્યો માણસ કેટલી હદે જઇ શકે છે અને માનસિક વિકૃતિ કેટલી હદે નિર્લજ્જ થઇ શકે છે એનો એક કિસ્સો લંડનમાં બન્યો હતો.</p><p>બર્મિંગહામની કોર્ટમાં રજૂ કરાયેલા એક યુવકે મોર્ગમાં પડેલા એક મહિલાના મૃતદેહ સાથે સેક્સ માણ્યાનો આક્ષેપ હતો. અદાલત પણ આ આક્ષેપ સાંભળીને હબકી ગઇ હતી.</p><p>ખુર્રમ તરીકે ઓળખાવાયેલો 23 વર્ષનો આ યુવક શરાબના નશામાં ધુત હોવા ઉપરાંત એણે નકલી ભાંગનું પણ સેવન કર્યું હતું. એણે એક મૃતદેહ સાથે સેક્સ માણવા ઉપરાંત બીજા આઠ નવ મૃતદેહો સાથે અકુદરતી વર્તન કર્યું હતું.</p><p>અદાલતે આ યુવકને છ વર્ષની જેલની સજા ફટકારી હતી. આ યુવકના વકીલે કોર્ટને કહ્યું હતું કે મારો અસીલ પોતે પણ પોતાના આ વર્તનથી અત્યંત શરમિંદો છે. જો કે એના આ વિધાનની કોર્ટ પર કોઇ અશર થઇ નહોતી. કોર્ટે એને ફટકારેલી સજા કાયમી રાખી હતી.</p><p><br></p>","PublishDate":"Sat, 02 Feb 2019 08:18:57 +00:00","Link":"https://www.gujaratsamachar.com/news/international/there-is-no-limit-to-the-distortion"},{"Title":"15 વર્ષ દરમિયાન ગ્રીનલેન્ડમાં બરફ પિગળવાની ઝડપમાં 4 ગણો વધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3610b894-eacc-46bc-8473-7c875fa00f88.jpeg\" data-filename=\"image 2.jpg\" style=\"width: 100%;\"><br></p><p>ઉત્તર અમેરિકાના મહાદ્વીપનો ભાગ ગણાતા ટાપુ દેશ ગ્રીનલેન્ડમાં બરફ વિસ્તાર ઝડપથી સતત પીગળી રહયો હોવાથી પર્યાવરણવાદીઓની ચિંતા વધી છે. ગ્રીનલેન્ડમાં&nbsp; ૨૦૦૩ થી ૨૦૧૮ દરમિયાન બરફ ઓગળવાની ઝડપમાં ૪ ગણો વધારો થતા વિશ્વના ટાપુ દેશો પર ખતરો તોળાઇ રહયો છે. </p><p>ખાસ કરીને નિચેની સપાટી પરના ટાપુઓના જનજીવનને વધુ અસર કરી શકે છે. સમુદ્રની જળ સપાટીના વધતા જતા સ્તરને લઇને ચિંતિત વૈજ્ઞાાનિકોએ છેલ્લા કેટલાક વર્ષોથી સંશોધન માટે ગ્રીનલેન્ડના દક્ષિણ પૂર્વ અને ઉત્તર પશ્ચીમ વિસ્તારો પરના સ્ટડી પર ધ્યાન કેન્દ્રીત કર્યુ હતું. ક્ષેત્રફળની દ્વષ્ટીએ દુનિયામાં વિશાળ ગણાતો ગ્રીનલેન્ડ ટાપુ માંડ ૫૮૦૦૦ લોકોની વસ્તી ધરાવે છે પરંતુ ભૂ વૈજ્ઞાાનિક સંશોધનો માટે ખૂબજ મહત્વનો છે.</p><p>લાંબા સ્ટડી પછી જાણવા મળ્યું છે કે ગ્રીનલેન્ડના ગ્લેશિયરો પીગળીને એટલાન્ટિક સાગરમાં ભળી રહયા છે એટલું જ નહી ગ્રીનલેન્ડની દક્ષિણ પશ્ચીમ ભાગમાં સમર સિઝન દરમિયાન નદીઓની પાણીની સપાટીમાં અસાધારણ વૃધ્ધિ જણાઇ છે. </p><p>અમેરિકાની ઓહાયો સ્ટેટ યુનિવર્સિટીના પ્રોફેસર માઇકલ બેવિસના જણાવ્યા મુજબ છેલ્લા ૧૦ વર્ષમાં ગ્રીનલેન્ડના ગ્લેશિયરનો એક મોટો ભાગ સતત પીગળી રહયો છે. આકર્ટિક અને એટલાન્ટિક મહાસાગરની વચ્ચે કેનેડા આર્કટિક દ્વીપ સમૂહની પૂર્વમાં આવેલા આ દેશમાં શરુઆતમાં તો બરફ પીગળવાને સામાન્ય ઘટના માનવામાં આવતી હતી પરંતુ આ ગ્લોબલ વોર્મિગના કારણે હોવાનું સ્પષ્ટ જણાય છે. આ અંગેનો સ્ટડી અહેવાલ પ્રોસિડિગ્સ ઓફ નેશનલ એકેડેમી જર્નલમાં વિગતે પ્રકાશિત થયો છે.</p>","PublishDate":"Sat, 02 Feb 2019 03:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/greenland-lose-snow-rapidly-study"},{"Title":"અમેરિકામાં બોગસ યુનિવર્સિટીમાં એડમિશન લેનારા ૧૩૦ ભારતીય વિદ્યાર્થીની ધરપકડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_19826140-241d-4b4e-9287-6beb5e26aceb.jpeg\" data-filename=\"us.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ) વોશિંગ્ટન, તા. ૧ ફેબ્રુઆરી, 2019, શુક્રવાર<br></p><p>અમેરિકામાં ગેરકાયદેસર વસવાટ કરવા માટે બોગસ યુનિવર્સિટીમાં એડમિશન લેનારા ૧૩૦ વિદેશી વિદ્યાર્થીઓની ધરપકડ કરવામાં આવી છે. ધરપકડ કરવામાં આવેલા વિદ્યાર્થીઓ પૈકી મોટા ભાગના વિદ્યાર્થીઓ ભારતીયો છે.&nbsp;</p><p>ઇમિગ્રેશન એન્ડ કસ્ટમ્સ એન્ફોર્સમેન્ટ(આઇસીઇ) એજન્ટોએ બુધવાર સવારે ધરપકડ કરી હતી. આ વિઝા કૌભાંડના મુખ્ય સૂત્રધાર આઠ લોકોની પણ ધરપકડ કરવામાં આવી છે.&nbsp;</p><p>ડેટ્રોઇટ ફ્રી પ્રેસના જણાવ્યા અનુસાર સિવિલ ઇમિગ્રેશનના આરોપ હેઠળ ૧૩૦ વિદ્યાર્થીઓની ધરપકડ કરવામાં આવી છે.&nbsp;</p><p>આઇસીઇ પ્રવક્તા કેરિસ્સા કુટ્રેલે પત્રકારોને જણાવ્યું હતું કે ધરપકડ કરાયેલા વિદ્યાર્થીઓમાં મોટે ભાગે ભારતીય વિદ્યાર્થીઓનો સમાવેશ થાય છે.&nbsp;</p><p>આ દરમિયાન નવી દિલ્હીમાં વિદેશ મંત્રાલયના પ્રવક્તા રવિશ કુમારે જણાવ્યું છે કે અમે આ સમગ્ર ઘટનાક્રમથી વાકેફ છીએ. અમે વોશિંગ્ટનમાં અમારા દૂતાવાસના સંપર્કમાં છીએ.</p><p>રવિશકુમારે જણાવ્યું છે કે જે લોકોની ધરપકડ કરવામાં આવી છે તેમને મદદ કરવા માટે અમે સંબધિત અમેરિકન અધિકારીઓના સંપર્કમાં છીએ.&nbsp;</p><p>આ દરમિયાન અન્ય એક ઘટનામાં અમેરિકાના ઇમિગ્રેશન અધિકારીઓએ ભારત અને કયૂબાના ભૂખ હડતાળ કરી રહેલા છ લોકોને બળજબરીપૂર્વક નાકમાં નળી નાખીને ભોજન આપ્યું હતું.&nbsp;</p><p>ટેક્સાસમાં એક કેન્દ્રની સ્થિતિના વિરોધમાં આ કેદીઓેએ ભૂખ હડતાળ કરી રહ્યાં હતાં. ભારતીય અમેરિકન સંગઠનોેએ આ ઘટનાને માનવાધિકારનો ભંગ ગણાવ્યો છે.&nbsp;</p><p>આ ઘટનાના સંદર્ભમાં આઇસીઇએ એક નિવેદનમાં જણાવ્યું છે કે બુધવારે અલ પાસોમાં ૧૧ કેદીઓએ ખોરાક લેવાનો ઇનકાર કર્યો હતો. અન્ય સેન્ટરના ચાર લોકોએ પણ ભૂખ હડતળની જાહેરાત કરી હતી.</p><p>આઇસીઇએ જણાવ્યું હતું કે અલ પાસોમાં ભૂખ હડતાળ કરી રહેલા ૧૧માંથી ૬ લોેકોને જાન્યુઆરીના મધ્યમાં એક ફેડરલ જસ્ટિસે બળજબરીપૂર્વક ભોજન આપવાનો આદેશ આપ્યો હતો. આ કેદીઓ છેલ્લા બે સપ્તાહથી ભૂખ હડતાળ કરી રહ્યાં હતાં. આ ભારતીયો ગેરકાયદેસર રીતે છ મહિના પહેલા દક્ષિણ બોર્ડરથી અમેરિકામાં પ્રવેશ્યા હતાં.</p>","PublishDate":"Fri, 01 Feb 2019 23:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/130-indian-students-who-took-admission-in-bogus-university-in-the-united-states-arrested"},{"Title":"અમેરિકામાં મોટા વિઝા કૌભાંડનો પર્દાફાશ  ભારતીય મૂળના 8ની ધરપકડ","Content":"<p><span style=\"font-weight: bold; background-color: rgb(255, 255, 255); color: rgb(156, 0, 0);\">- ધરપકડ કરાયેલા આઠ ભારતીય 600 ભારતીયોને અમેરિકામાં ગેરકાયદે રહેવામાં મદદ કરી રહ્યા હતા<br></span></p><p><span style=\"font-weight: bold; background-color: rgb(255, 255, 255); color: rgb(156, 0, 0);\">- મેટ્રો ડેટ્રોએટના ફાર્મિંગટન હિલ્સની એક યુનિવર્સિટીમાં કોઇ સ્ટાફ, શિક્ષક કે વર્ગો નથી&nbsp;</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7a84db62-4127-4093-8903-8055c4e3c4b8.jpeg\" data-filename=\"missing-4.jpg\" style=\"width: 100%;\">(પીટીઆઇ)&nbsp; &nbsp; &nbsp; <span style=\"white-space:pre\">\t</span>&nbsp; &nbsp; &nbsp; &nbsp;વોશિંગ્ટન, તા. 01 ફેબ્રુઆરી 2019, શુક્રવાર</p><p>અમેરિકામાં મોટા વિઝા રેકેટનો પર્દાફાશ થયો છે. કૌભાંડ&nbsp; સપાટી પર આવ્યા પછી ભારતીયો સહિત અનેક વિદેશીઓને અમેરિકા છોડવું પડી શકે છે. ૬૦૦ ભારતીયોને અમેરિકામાં ગેરકાયદે રહેવામાં મદદ કરવા બદલ આઠ લોકોની ધરપકડ કરવામાં આવી છે.&nbsp;</p><p>ગઇકાલે મોડી રાતે યુએસ ઇમિગ્રેશન એન્ડ કસ્ટમ્સ એન્ફોર્સમેન્ટ(આઇસીઇ)ના એજન્ટોએ આઠ લોકોની ધરપકડ કરી હતી. આ આઠ લોકો ભારતીય નાગરિકો છે અથવા ભારતીય મૂળના અમેરિકનો છે.&nbsp;</p><p>આ આઠ લોકોએે વિદેશીઓને મેટ્રો ડેટ્રોએટના ફાર્મિંગટન હિલ્સની એક બોગસ યુનિવર્સિટીમાં એડમીશન અપાવી સ્ટુડન્ટ વિઝા પર અમેરિકામાં રહેવાની સગવડ કરી આપી હતી. આઇસીઇના અધિકારીઓએ બોગસ યુનિવર્સિટીમાં જે વિદ્યાર્થીઓએ એડમિશન મેળવ્યું છે તેમની અટકાયત કરી લીધી છે. આઇસીઇના જણાવ્યા અનુસાર આ કૌભાંડમાં જે લોકોની ધરપકડ કરવામાં આવી છે તેમાં મોટે ભાગે ભારતીય મૂળના લોકોનો સમાવેશ થાય છે. ધરપકડ કરાયેલા આઠ લોકોમાં ભારત કાકીરેડ્ડી, સુરેશ કંડાલા, પાણીદીપ કર્નાટી, પ્રેમ રામપીસા, સંતોષ સામા, અવિનાશ ઠક્કલાપલ્લાી, અશ્વંત નૂણે અને નવિન પ્રતિપતિનો સમાવેશ થાય છે.&nbsp;</p><p>આ પૈકી ૬ લોકોની ધરપકડ ડેટ્રોઇટમાંથી જ્યારે અન્ય બેની વર્જિનિયા અને ફલોરિડામાંથી ધરપકડ કરવામાં આવી હતી.સ્થાનિક કોર્ટને આપવામાં આવેલી માહિતી અનુસાર આ આઠ લોકોએ ૬૦૦ વિદેશીઓને ગેરકાયદેસર રીતે અમેરિકામાં વસવાટ કરવામાં મદદ કરી હતી.આ દરમિયાન ભારતીય દૂતાવાસ અને તેના કોન્સ્યૂલેટ્સ વિદ્યાર્થી સંગઠનો સાથે સંપર્કમાં છે અને તેમને મદદ કરવાની ઓફર કરી છે. આ બોગસ યુનિવર્સિટીમાં કોઇ સ્ટાફ, શિક્ષક નથી અને કોઇ પણ જાતના વર્ગો ચાલતા નથી. ડિપાર્ટમેન્ટ&nbsp; ઓફ હોમલેન્ડ સિક્યુરિટીએ ૨૦૧૬માં પણ બોગસ યુનિવર્સિટીનું કૌૈભાંડ પકડી પાડયું હતું. તે વખતે ૨૧ લોકોની ધરપકડ કરવામાં આવી હતી.&nbsp;</p>","PublishDate":"Fri, 01 Feb 2019 05:06:41 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-visa-fraud-scam-busted-indian-origin-8-arrested"},{"Title":"ટ્રમ્પ વહીવટી તંત્રે એચ-1બી વિઝાના નવા નિયમો જાહેર કર્યા : પહેલી એપ્રિલથી અમલ  શરૂ થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_14155ca7-d991-4d97-bb98-9e5d0b0eab94.jpeg\" data-filename=\"missing-3.jpg\" style=\"width: 100%;\">(પીટીઆઇ)<span style=\"white-space: pre;\">\t</span>વોશિંગ્ટન, તા. 01 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>એપ્રિલ, ૨૦1૯થી અમલમાં આવે તે રીતે અમેરિકાએ એચ-1બી વિઝા માટેના નવો નિયમો ઘડયા છે. આ નવા નિયમો મુજબ અમેરિકન યુનિવર્સિટીઓમાંથી એડવાન્સ ડિગ્રી ધરાવતા વિદેશી લોકોને એચ-1બી વિઝા આપવામાં પ્રાથમિકતા આપવામાં આવશે.&nbsp;</p><p>એચ-1બી વિઝા ભારતીય આઇટી પ્રોફેશનલોમાં સૌથી લોકપ્રિય છે. અમેરિકન કંપનીઓ એચ-1બી વિઝા હેઠળ વિદેશી કર્મચારીઓને અમેરિકામાં નોકરી આપે છે.&nbsp;<br></p><p>અમેરિકન યુનિવર્સિટીમાંથી ભણેલા લોકોને પ્રાથમિકતા આપવાના નવા નિયમથી ભારત અને ચીનની યુનિવર્સિટીઓમાંથી ઉચ્ચ ડિગ્રી મેળવનારા વિદ્યાર્થીઓને એચ-1બી વિઝા મેળવવામાં મુશ્કેલીઓનો સામનો કરવો પડશે.&nbsp;</p><p>ટ્રમ્પ વહીવટી તંત્રની તરફથી જણાવવામાં આવ્યું છે કે નવી નીતિ વધુ સક્ષમ અને અસરકાકરક છે. નવા નિયમ હેઠળ ઇલેક્ટ્રોનિક્સ રજિસ્ટ્રેશનને સામેલ કરવામાં આવશે. ફેડરલ રજિસ્ટરમાં નવા નિયમો પ્રકાશિત કરવામાં આવ્યા છે. જે મુજબ નવા નિયમો એક એપ્રિલથી અમલમાં આવશે.&nbsp;</p><p>યુએસ સિટિઝનશીપ એન્ડ ઇમિગ્રેશન સર્વિસીસ(યુએસસીઆઇએસ)ના નિર્દેશક મુજબ આ ફેરફારની સકારાત્મક અસર પડશે. આનાથી અન્ય દેશના પ્રોફેશનલ્સને અમેરિકામાં નોકરી આપવાનું સરળ બનશે.&nbsp;</p><p>ઉલ્લેખનીય છે કે જાન્યુઆરીની શરૂઆતમાં જ ડોનાલ્ડ ટ્રમ્પે જણાવ્યું હતું કે તે એચ-1બી વિઝાના નિયમોમાં ફેરફાર કરશે. તેમનો ઉદ્દેશ નિષ્ણાત પ્રોફેશનલ્સને અમેરિકામાં વધુ સમય ટકાવી રાખવાનો છે.&nbsp;</p><p>એચ-1બી વિઝા ત્રણ વર્ષ માટે આપવામાં આવે છે અને પછી ત્રણ વર્ષ માટે ફરીથી રિન્યુ કરવામાં આવે છે. હાલમાં દર વર્ષે ૬૫,૦૦૦ એચ-1બી વિઝા આપવામાં આવે છે. આ ઉપરાંત અમેરિકામાં ઉચ્ચ શિક્ષણ મેળવનારાઓ માટે અલગથી ૨૦,૦૦૦નો કવોટા રાખવામાં આવ્યો છે.&nbsp;</p>","PublishDate":"Fri, 01 Feb 2019 05:01:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-trump-administration-issued-new-rules-for-h-1b-visas-the-execution-will-begin-on-1st-april"},{"Title":"અમેરિકામાં પોલાર વોર્ટેક્સનો હાહાકાર  ૧૪નાં મોત, અનેક ટ્રેનો અને ફ્લાઇટો રદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d9c02b95-6ea5-42c6-8a2e-9dd5fb1b36d4.jpeg\" data-filename=\"polar.jpg\" style=\"width: 50%; float: right;\"></p><p><b>શિકાગો પણ ઠંડુગાર, ૧૯૬૬ બાદ સૌથી નીચું તાપમાન રહેતા જનજીવન ઠપ, ૧૬૦ વોર્નિંગ સેન્ટર ઉભા કરાયા<br></b></p><p><b>આગામી સપ્તાહમાં સ્થિતિ હજુ પણ ભયાવહ બનશે, લોકોને ઘરોની બહાર ન નીકળવા ચેતવણી</b></p><p>વોશિંગ્ટન, તા. ૩૧ જાન્યુઆરી, 2019, ગુરૂવાર<br></p><p>અમેરિકામાં હિમ વર્ષાએ ભારે તારાજી સર્જી છે અને ઠંડીનો પારો ગગડીને માઇનસ ૫૬ સુધી આવી ગયો છે. જેને પગલે ઠુંઠવાઇને અમેરિકામાં જુદા જુદા સ્થળોમાં આશરે ૧૪ લોકોએ જીવ ગૂમાવ્યો છે. માત્ર ૨૪ કલાકમાં જ આ મોત નિપજ્યા છે જેને પગલે તંત્ર પણ દોડતુ થઇ ગયું છે.&nbsp; એક ૧૮ વર્ષનો વિદ્યાર્થી થીજી જવાથી મોતને ભેટયો હતો. લોવા યુનિ.નો આ વિદ્યાર્થી એકેડમીક હોલની બહાર મૃત અવસ્થામાં મળી આવ્યો હતો. જેને તાત્કાલીક સ્થાનિક હોસ્પિટલમાં લઇ જવામાં આવ્યો હતો જ્યાં તેનું મોત નિપજ્યું હતું.&nbsp;</p><p>પોલાર વોર્ટેક્સ અને આર્કટિક બ્લાસ્ટને કારણે સમગ્ર અમેરિકા અને યુરોપમાં ઠંડી વધી છે અને તેની અસર ભારત પર પણ થઇ રહી છે. અમેરિકામાં સ્થિતિ વધુ કથળી છે જેને પગલે આશરે ત્રણ હજારથી વધુ ફ્લાઇટ રદ કરી દેવામાં આવી છે અને રેલવે વ્યવહાર પણ ખોરવાયો છે. મોટા ભાગના જે મોત નિપજ્યા છે તેનું એક કારણ પડી જવાનું પણ છે. </p><p>ભારે ઠંડીને કારણે પાંચ જેટલી ઘટનામાં પડી જવાથી બાદમાં તેઓ પોતાને ઉભા ન કરી શકતા ઠંડીમાં થીજી ગયા હતા. જેને પગલે મોત નિપજ્યા હતા.&nbsp; હવામાન વિભાગે આગાહી કરી છે કે હાલ અમેરિકામા થીજવી નાખે તેટલુ તાપમાન છે જેને પગલે લોકોએ બહાર નીકળતી પહેલા પુરતી કાળજી રાખવી. બીજા દિવસે પણ પાંચ રાજ્યોમાં ટપાલ સેવાને બંધ રાખવી પડી હતી, જેને પગલે આ રાજ્યો અમેરિકાથી વિખુટા પડી ગયા હતા. શીકાગોમાં ૧૯૬૬ બાદ સૌથી નીચુ રેકોર્ડ બ્રેક તાપમાન નોંધાયું હતું. </p><p>ભારે પવન પણ ફુંકાઇ રહ્યો હોવાથી મોટા ભાગના રાજ્યોમાં લોકો પોતાના ઘરોમાં જ રહ્યા હતા. કેટલાક લોકો ચર્ચમાં પણ શરણ લઇ રહ્યા છે. અમેરિકામાં પણ અનેક ઘરવિહોણા લોકો રહે છે જેને પગલે તેમને શરણ આપવા માટે પણ સરકાર વ્યવસ્થા કરી રહી છે. જોકે તેમ છતા આ સ્થિતિને પહોંચી વળવામાં નિષ્ફળ રહી છે. બીજી તરફ ભારતમાં પણ હવામાને પલટો માર્યો હતો અને અનેક રાજ્યોમાં વરસાદી વાતાવરણ સર્જાયું હતું. અગાઉ હવામાન વિભાગે વરસાદની આગાહી કરી હતી.</p>","PublishDate":"Thu, 31 Jan 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pollar-vortex-14-dead-many-trains-and-flights-canceled-in-the-us"},{"Title":"અમેરિકામાં સ્વામી નારાયણ મંદિરમાં અજાણ્યા શખ્સોએ તોડફોડ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_75912a3a-6578-4a2a-93fa-2b95057de076.jpeg\" data-filename=\"temple.jpg\" style=\"width: 50%; float: right;\"><br></p><p>વૉશિંગ્ટન, તા. ૩૧<br></p><p>અમેરિકાના કેન્ટુકીમાં ભગવાન સ્વામી નારાયણનાં મંદિરમાં અજાણ્યા શખ્સોએ તોડફોડ કરીને દીવાલો ઉપર વિકૃત્ત લખાણ લખ્યું હતું. ઘટના પછી હિંદુ સમાજે ઉગ્ર વિરોધ કર્યો હતો. મેયરે અને પોલીસ અધિકારીઓએ ઘટનાની તુરંત તપાસ કરવાની ધરપત બંધાવી હતી.</p><p>અમેરિકામાં છેલ્લાં થોડાંક વર્ષોથી હિન્દુ મંદિરોને નિશાન બનાવવાના બનાવો વધ્યા છે. એવી જ એક ઘટના કેન્ટુકીના લુઈવિલે શહેરમાં બની હતી. લુઈવિલેમાં આવેલા સ્વામી નારાયણ ભગવાનના મંદિરમાં અજાણ્યા શખ્સોએ તોડફોડ કરી હતી. બારી-દરવાજામાં તોડફોડ કરવાની સાથે સાથે ખુરશી સહિતની ચીજવસ્તુઓ પણ તોડી પાડવામાં આવી હતી. કેટલોક સામાન બહાર ફેંકી દીધો હતો. આ અજાણ્યા શખ્સો આટલેથી અટક્યા ન હતા. દીવાલ ઉપર આ શખ્સોએ ગેટ આઉટ એવું લખ્યું હતું અને ભગવાનની મૂર્તિઓ ઉપર કાળા રંગનો સ્પ્રે કરીને તેની વરવી માનસિકતા છતી કરી હતી. હેટ ક્રાઈમના આ બનાવ પછી હિંદુ સમાજે ભારે વિરોધ નોંધાવીને રજૂઆત કરી હતી. પોલીસે ગુનો નોંધીને તપાસ શરૃ કરી હતી. જોકે, હજુ સુધી કોઈ ભાળ મળી ન હતી. લુઈવિલેના મેયર ગ્રેગ ફિશરે હિંદુ સમાજને ધરપત બંધાવતું નિવેદન આપ્યું હતું કે યોગ્ય પગલાં ભરીને આ કૃત્ય કરનારા અજાણ્યા શખ્સોને ઝડપી લેવામાં આવશે અને તેની સામે યોગ્ય કાર્યવાહી થશે. મેયરે હિંદુ સમાજને શાંતિ જાળવવા અનુરોધ કર્યો હતો અને સ્થાનિક સરકારી તંત્ર સંપૂર્ણ સહકાર આપીને મદદ કરશે એવું જણાવ્યું હતું.</p><p>લુઈસવિલેના પોલીસ અધિકારી સ્ટીવ કોનરાડે એક નિવેદનમાં હિંદુ સમાજની લાગણી દૂભાવનારા શખ્સોને ઝડપી લેવાની ખાતરી આપવાની સાથે સાથે મંદિરને સુરક્ષા પૂરી પાડવાની જાહેરાત કરી હતી.</p><p>અમેરિકામાં હિંદુ મંદિરોને નિશાન બનાવવાના બનાવો ચિંતાજનક રીતે વધ્યા છે. એપ્રિલ-૨૦૧૫માં ટેક્સાસમાં એક હિંદુ મંદિરમાં તોડફાડ થઈ હતી. સિએટલમાં પણ ૨૦૧૫માં આવી જ એક ઘટના બની હતી. ૨૦૧૨માં ગુરુદ્વારાને નિશાન બનાવાયું હતું.</p>","PublishDate":"Thu, 31 Jan 2019 21:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/in-america-unidentified-men-in-the-swami-narayan-temple-were-ransacked"},{"Title":"ભારતે NSGમાં સ્થાન મેળવવું હોય તો પહેલાં NPTમાં સાઈન કરે : ચીન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c23ac501-3bc1-45e3-ba1c-f187848f027f.jpeg\" data-filename=\"nsg.jpg\" style=\"width: 50%; float: right;\"><br></p><p>(પીટીઆઈ) બેઈજિંગ, તા. ૩૧ જાન્યુઆરી, 2019, ગુરૂવાર<br></p><p>NSGમાં ભારતનો પ્રવેશ અટકાવવા માટે ચીને ફરીથી અવળચંડાઈ શરૃ કરી છે. ચીને એવું કહીને ભારતના NSGમાં પ્રવેશ સામે પડકાર ખડો કર્યો છે કે ભારતે જો NSGમાં પ્રવેશ મેળવવો હોય તો પહેલાં NPTમાં હસ્તાક્ષર કરવા પડશે.ચીનના વિદેશ મંત્રાલયના પ્રવક્તાએ NSGનાં સંદર્ભમાં જણાવ્યું હતું કે ભારતે જો NSG ગુ્રપમાં પ્રવેશ કરવો હશે તો પહેલાં NPTમાં હસ્તાક્ષર કરવા પડશે. તે પહેલાં ચીન એમાં કોઈ જ બાંધછોડ નહીં કરે. ન્યુક્લિયર સપ્લાય ગુ્રપ-NSGમાં ભારતના પ્રવેશ આડે અવરોધ ઊભા કરતા ચીને વધુ એક વખત અવરોધ ઉભો કર્યો છે અને એ માટે નોન પ્રોલિફિરેશન ટ્રીટી- NPTમાં ભારતે સહમતી બતાવી નથી તેને કારણભૂત ગણાવ્યું છે.</p><p>ચીને કહ્યું હતું કે અમે નિયમોમાં બાંધછોડ કરીને ભારતને સભ્યપદ મળે એની તરફેણમાં નથી. ભારતનો તર્ક એવો હતો કે ભારતે NPTમાં&nbsp; ભલે હસ્તાક્ષર કર્યા નથી, પરંતુ ભારતનો ન્યુક્લિયર રેકોર્ડ બહુ સારો છે અને નો ફર્સ્ટ યુઝની નીતિ પણ ભારતે જાહેર કરી છે, તેના કારણે ભારતને NSGનું સભ્યપદ મળવું જોઈએ. એ તર્ક અમેરિકા, ફ્રાન્સ, રશિયા જેવા દેશોએ પણ સ્વીકાર્યો હતો, પણ ચીને સતત વિરોધ ચાલુ રાખ્યો છે.</p><p>અમેરિકા, બ્રિટન, રશિયા, ફ્રાન્સ અને ચીન યુનાઈટેડ નેશન્સ સિક્યુરિટી કાઉન્સિલના કાયમી સભ્યો છે. એમાંથી એક પણ દેશ વિરોધ કરે તો NSGનું સભ્યપદ મળી શકે નહીં. ચીને અગાઉ પણ ભારતનો વિરોધ નોંધાવ્યો હતો.</p><p>પેઈચિંગમાં પાંચેય કાયમી સભ્યદેશોની બેઠક મળવાની છે તે પહેલાં ચીન તરફથી આ નિવેદન આવ્યું હતું. ભારતે ગયા વર્ષે એપ્રિલથી ચીન સાથે આ મુદ્દે તબક્કાવાર ચર્ચા કરી હતી, તેમ છતાં તેની અસર ખાસ જોવા મળી ન હતી.</p>","PublishDate":"Thu, 31 Jan 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/if-india-wants-to-get-a-place-in-nsg-sign-the-npt-first-china"},{"Title":"અમેરિકાના સ્વામિનારાયણ મંદિરમાં તોડફોડ, દિવાલ પર લખ્યુ કે જીસસ ઈઝ ધ ઓન્લી લોર્ડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_01939883-2ba8-4f3d-aef6-6cd89fcde9d0.jpeg\" data-filename=\"jignesh-parikh--3.jpg\" style=\"width: 100%;\">વોશિંગ્ટન,તા.31.જાન્યુઆરી 2019, ગુરુવાર<br></p><p>ધાર્મિક સમાનતા અને માનવઅધિકાર પર ભારતને વારંવાર સલાહો આપતા રહેતા અમેરિકાના કેન્ટકી રાજ્યમાં એક સ્વામિનારાયણ મંદિરમાં તોડફોડનો મામલો સામે આવ્યો છે.</p><p>કેન્ટકી રાજ્યના લુઈસવિલે શહેરમાં આવેલા મંદિરમાં તોફાનીઓએ ભગવાનની મૂર્તિ પર કાળો રંગ પણ છાંટ્યો હતો અને ખુરશીઓ પર ચાકુના વાર કર્યા હતા.</p><p>તોફાની તત્વોએ મંદિરની બારીઓ તોડી નાંખી હતી અને દિવાલો પર લખ્યુ હતુ કે જીસસ ઈઝ ધ ઓનલી લોર્ડ.આ ઘટના બાદ ભારતીય સમુદામાં રોષ અને આઘાતની લાગણી જોવા મળી રહી છે.</p><p>લુઈસવિલે શહેરના મેયર ગ્રેગ ફિશરે ઘટનાની નિંદા કરતા કહ્યુ હતુ કે લોકોએ આ પ્રકારના અપરાધો સામે વિરોધ કરવા માટે એકસાથે ઉભા રહેવુ પડશે.</p>","PublishDate":"Thu, 31 Jan 2019 09:15:27 +00:00","Link":"https://www.gujaratsamachar.com/news/international/americas-swaminarayan-temple-sabotage-on-the-wall-wrote-that-jesus-is-the-only-lord"},{"Title":"ભારત-પાકિસ્તાનની વધતી પરમાણુ તાકાત અકસ્માત સર્જશે : અમેરિકી જેમ્સ બૉન્ડ!","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9a740259-f643-4e8a-aaca-c6f073318412.jpeg\" data-filename=\"international-5.jpg\" style=\"width: 100%;\">વૉશિંગ્ટન, તા.31 જાન્યુઆરી 2019, ગુરુવાર<br></p><p>અમેરિકાના ટોચના સ્પાયમાસ્ટર (જાસૂસ) ડેનિયલ કોસ્ટે એવી ચેતવણી આપી છે કે ભારત-પાકિસ્તાનના વધતા પરમાણુ શસ્ત્રો અકસ્માત સર્જી શકે એમ છે. ડેનિયલ અમેરિકાની નેશનલ ઈન્ટેલિજન્સના ડિરેક્ટર છે અને તેમણે અમેરિકી સંસદની સમિતિ સમક્ષ આ રજૂઆત કરી હતી. ૨૦૧૯માં દુનિયાભરમાં ક્યાં ક્યાં પરમાણુ અકસ્માત કે યુદ્ધની શક્યતા છે, તેની તપાસ અંગે અમેરિકી સંસદે એક સમિતિ બનાવી છે.</p><p>ડેનિયલ એ સમિતિના સભ્ય છે. અમેરિકા આખી દુનિયાની ચિંતા માટે આવી અનેક સમિતિ રચતું હોય છે અને એ સમિતિ દુનિયાના ખૂણેખૂણાનો અહેવાલ તૈયાર કરતી હોય છે. અમેરિકી સરકાર આવા અહેવાલો દ્વારા દુનિયામાં ક્યાં શું ચાલે છે અને તેની કેવી અસર થશે એ જાણી શકે છે.&nbsp;<br></p><p>આ ૪૦ પાનાંના રિપોર્ટમાં કહેવાયુ છે કે ભારત અને પાકિસ્તાનના પરમાણુ શસ્ત્રોની સંખ્યા અને પ્રકારમાં વધારો થઈ રહ્યો છે. ભારતે હમણાં જ પોતાની પ્રથમ પરમાણુ શસ્ત્રો ધરાવતી સબમરિન લૉન્ચ કરી છે. તેની સામે પાકિસ્તાને નાના કદના, ટૂંકી રેન્જના અને દરિયામાંથી પ્રહાર કરી શકાય એવા પરમાણુ શસ્ત્રો વિકસાવી રહ્યું છે. બે પડોશી દેશો વચ્ચે પરમાણુ શસ્ત્રો વધે ત્યારે યુદ્ધ ભલે ન થાય તો પણ અકસ્માત થવાની શક્યતા તો વધતી રહે છે. પરિણામે સમગ્ર દક્ષિણ એશિયા વિસ્તારમાં ખતરો વધી રહ્યો છે.&nbsp;</p><p>અમેરિકી સંસદની સમિતિ સામે રજૂ થયેલા આ અહેવાલ પ્રમાણે ૨૦૧૯માં દુનિયામાં પરમાણુ સંગ્રામનો ખતરો જરા વધ્યો છે. પરમાણુ શસ્ત્રોની દૃષ્ટિએ સૌથી તાકાતવાન દેશ રશિયા ગણાવાયો છે. કેમ કે રશિયા પાસે અઢળક પરમાણુ શસ્ત્રો હોવા છતાં નવાં નવાં શસ્ત્રોનો વિકાસ મોસ્કોએ ચાલુ જ રાખ્યો છે. એ રીતે ચીનનો પરમાણુ પ્રભાવ પણ વધી રહ્યો છે, જે વિશ્વશાંતિ માટે ખતરારૂપ છે. ચીને પરમાણુ શસ્ત્રોને વિકસાવવા ઉપરાંત દરિયામાંથી પ્રહાર કરી શકાય એવા શસ્ત્રોની જમાવટ શરૂ કરી છે. એટલે હવે પછી જ્યારે પણ આવા કોઈ દેશો જંગમાં ઝંપલાવશે ત્યારે પરમાણુ યુદ્ધનો ખતરો વધી જશે. ભૂતકાળમાં પરમાણુ શસ્ત્રોના અકસ્માતના અનેક કિસ્સા બની ચૂકયા છે. <br><br>પરમાણુ બોમ્બ વિમાનમાંથી પડી ગયા હોય, પરમાણુ બોમ્બ ખોવાઈ ગયા હોય, પરમાણુ બોમ્બની સામગ્રી ચોરાઈ ગઈ હોય, દુશ્મનોના હાથમાં આવી ગયા હોય.. એવા ઘણા બનાવો બન્યાં છે. જેમ કે ૨૦૧૭માં અમેરિકાનું જ પરમાણુ બોમ્બ બની શકે એવું મટિરિયલ ટેક્સાસ રાજ્યની ઓફિસમાંથી ચોરાઈ ગયું હતું. તેનો આજ સુધી પત્તો લાગ્યો નથી.&nbsp;</p>","PublishDate":"Thu, 31 Jan 2019 05:20:05 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indias-growing-nuclear-power-will-cause-an-accident-us-james-bond"},{"Title":"ન્યૂઝીલેન્ડ સામેની પાંચમી વન-ડેમાં ભારતની ઐતિહાસિક જીત","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_df79a60b-ed01-4c36-82af-dd9370f089ff.jpeg\" data-filename=\"india-vs-new-zealand-5th-od.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 03 ફેબ્રુઆરી 2019, રવિવાર<br></div><div><br></div><div>ભારતીય ટીમે વેલિંગટનમાં રમાયેલી પાંચમી અને છેલ્લી વન-ડે મેચમાં ન્યૂઝીલેન્ડને 35 રનોથી હરાવ્યુ છે. પાંચ મેચની વન-ડે સીરિઝમાં 4-1થી ઐતિહાસિક જીત મેળવી છે. ભારતે પહેલા બેટિંગ પસંદ કરી 49.5 ઓવરમાં 252 રન કર્યાં. જેની સામે ન્યૂઝીલેન્ડની ટીમ 44.1 ઓવરમાં 217 રનમાં આઉટ થઇ ગઇ.</div><div><br></div><div>ભારત તરફથી યુજવેન્દ્ર ચહલે ત્રણ અને મહમ્મદ શમી અને હાર્દિક પંડ્યાએ 2-2 વિકેટ ઝડપી. ભૂવનેશ્વર કુમાર અને કેદાર જાદવને એક-એક વિકેટ મળી. મેચમાં શ્રેષ્ઠ પ્રદર્શન માટે અંબાતિ રાયડૂને 'મેન ઓફ ધ મેચ' જ્યારે સીરિઝમાં શ્રેષ્ઠ પ્રદર્શન માટે મોહમ્મદ શમીને 'મેન ઓફ ધ સીરિઝ' જાહેર કરવામાં આવ્યા.</div><div><br></div><div>ન્યૂઝીલેન્ડની ધરતી પર 4-1થી સીરિઝ જીતી ભારતે ઇતિહાસ સર્જ્યો છે. 52 વર્ષમાં પ્રથમવાર આ દેશમાં ક્યારેય, કોઇ પણ ફોર્મેટમાં ચાર મેચ જીતી શક્યું નહોતું . પરંતુ આ પહેલીવાર ન્યૂઝીલેન્ડમાં આ સીરિઝમાં ચાર મેચ જીતી છે. આ પહેલા 1967માં રમાયેલી 4 મેચોની ટેસ્ટ સીરિઝ ભારતે 3-1થી જીતી હતી જ્યારે 2009માં 5 મેચની વન-ડે સીરિઝ 3-1થી જીતી હતી.&nbsp;</div>","PublishDate":"Sun, 03 Feb 2019 13:58:50 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-new-zealand-5th-odi-match-westpac-stadium-wellington-india-beat-new-zealand-win-series-4-1-52-years-record-tspo"},{"Title":"આજે ન્યુઝિલેન્ડ સામે આખરી વન ડે : ભારત શ્રેણીનો વિજયી અંત આણવા ઉતરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f96c120b-b5de-4555-8a68-da3841cd37da.jpeg\" data-filename=\"DyXZAyfVsAAS8us.jpg\" style=\"width: 100%;\">વેલિંગ્ટન, તા.૨<br></p><p>સીનિયર બેટ્સમેન અને ભૂતપૂર્વ કેપ્ટન ધોનીના પુનરાગમનથી ઉત્સાહિત ભારત આવતીકાલની ન્યુઝિલેન્ડ સામેની શ્રેણીની પાંચમી અને ઔપચારિક વન ડેમાં જીતના મક્કમ નિર્ધાર સાથે ઉતરશે. શ્રેણી જીત્યા બાદ ચોથી વન ડેમાં ભારતનો નાલેશીભર્યો ધબડકો થયો હતો અને ટીમને હારનો સામનો કરવો પડયો હતો. જોકે રોહિતની આગેવાનીમાં યુવા ખેલાડીઓ હવે વળતો હૂમલો કરતાં શ્રેણીનો વિજયી અંત આણવાની તૈયારી કરી રહ્યા છે. ન્યુઝિલેન્ડ ભારત સામેની જીતથી ઉત્સાહિત છે અને તેઓ શ્રેણીની હારનું માર્જિન ઓછુ કરવાનો ઈરાદો ધરાવે છે.&nbsp;</p><p>વેલિંગ્ટનમાં સવારે ૭.૩૦ વાગ્યાથી વન ડે મુકાબલાનો પ્રારંભ થશે. કેપ્ટન કોહલી અને સીનિયર બેટ્સમેન ધોનીની ગેરહાજરીમાં ભારતીય બેટીંગ લાઈનઅપનો નાલેશીભર્યો ફ્લોપ શૉ થયો હતો અને પ્રવાસી ટીમ માત્ર ૯૨માં ખખડી ગઈ હતી. રોહિત, ધવન, રાયડુ, દિનેશ કાર્તિક જેવા બેટ્સમેનોની હાજરી છતાં થયેલો આ પ્રકારનો ધબડકો ચિંતાજનક હતો. જોકે ટીમ ઈન્ડિયા હવે વળતો હૂમલો કરતાં ન્યુઝિલેન્ડને જવાબ આપવા માટે તૈયારી કરી રહી છે.&nbsp;</p><p>ધોનીએ ફિટનેસ સાથે પુનરાગમન કર્યું છે, ત્યારે પ્લેઈંગ ઈલેવનમાં તેને શુભમન ગિલ કે પછી દિનેશ કાર્તિકના સ્થાને તક આપવામાં આવશે. હાલના તબક્કે તો ચોથા ક્રમના બેટ્સમેન તરીકે રાયડુ નક્કી છે, ત્યારે ધોનીને વન ડાઉન તક આપીને ભારત નવા કોમ્બિનેશનને અજમાવવાનો પ્રયાસ કરશે. વર્લ્ડ કપને આડે ગણતરીનો સમય બાકી રહ્યો છે, ત્યારે ભારતને યુવા બેટ્સમેન શુભમન ગિલને વધુ એક તક આપવામાં આવશે તે નક્કી મનાય છે.&nbsp;</p><p>ન્યુઝિલેન્ડની ટીમ બાઉલ્ટના ઝંઝાવાતી દેખાવથી ખુબ જ ખુશ છે. જોકે તેમના માટે બેટ્સમેનોનું ફોર્મ ચિંતાજનક રહ્યું છે. આવી સ્થિતિમાં વિલિયમસન ઈચ્છે છે કે, વર્લ્ડ કપ પહેલા તેના બેટ્સમેનો ઘરઆંગણાની આ આખરી વન ડેમાં ફોર્મ મેળવી લે. ન્યુઝિલેન્ડના બેટ્સમેનો પર ભારતનું પ્રભુત્વ રહ્યું છે અને ટીમ ઈન્ડિયા આ પરિસ્થિતિને જાળવી રાખવાનો પ્રયાસ કરશે તે નક્કી મનાય છે.</p><p><span style=\"color: rgb(156, 0, 0);\">ઔપચારિક વન ડેમાં ભારત નવું કોમ્બિનેશન અજમાવી શકે</span></p><p>ન્યુઝિલેન્ડ સામેની શ્રેણી જીતી ચૂકેલી ટીમ ઈન્ડિયા આવતીકાલની આખરી વન ડેમાં નવું કોમ્બિનેશન અજમાવશે તે નક્કી મનાય છે. ખાસ કરીને ધોનીના પુનરાગમન માટે પ્લેઈંગ ઈલેવનમાંથી કોને બહાર રાખવામાં આવશે તે જોવાનું રહેશે. યુવા બેટ્સમેન ગિલ અથવાનો દિનેશ કાર્તિકને બહાર રાખીને ટીમ ઈન્ડિયા ધોનીને પ્લેઈંગ ઈલેવનમાં સમાવશે તેમ મનાય છે. આ ઉપરાંત ભુવનેશ્વરને આરામ આપવા માટે શમીને પાછો બોલાવાઈ શકે છે. સાવ પ્રભાવહિન રહેલા ખલીલને સ્થાને સિરાજને અજમાવવામાં આવે તેવી શક્યતા પણ છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4b2b8d2e-c4e6-4566-85ca-ee655a1889ff.jpeg\" data-filename=\"DyXbasaUcAE1pIo.jpg\" style=\"width: 50%; float: right;\"><span style=\"color: rgb(156, 0, 0);\">ગપ્ટિલ ઈજાગ્રસ્ત બનતાં ન્યુઝિલેન્ડ મુશ્કેલીમાં&nbsp;</span></p><p>ન્યુઝિલેન્ડના ઓપનર ગપ્ટિલને પાંચમી વન ડે અગાઉ પ્રેક્ટિસમાં ઈજા થતાં તે આવતીકાલની વન ડે રમવાનો નથી. ગપ્ટિલ પીઠની પરેશાનીને કારણે બહાર રહેશે અને તેના સ્થાને મુનરોને ફરી તક અપાશે તે નક્કી જ છે. વધુમાં વેલિંગ્ટનનો તેજ પવન પણ ફાસ્ટ બોલર બાઉલ્ટને માટે મદદગાર સાબિત થશે તેમ લાગી રહ્યું છે. ન્યુઝિલેન્ડની ટીમ ફાસ્ટ બોલરોને અનુકૂળ માહૌલમાં સાન્ટનેર કે પછી નીશમને સ્થાને બ્રેસવેલને તક આપી શકે છે. જ્યારે હેનરી અને એસ્ટલ પોતાનું સ્થાન જાળવવા માટે ફેવરિટ છે.</p><p>ભારત (સંભવિત) : રોહિત (કેપ્ટન), ધવન, ગિલ, રાયડુ, ધોની (વિ.કી.), જાધવ, હાર્દિક પંડયા, શમી, ચહલ, કુલદીપ અને સિરાજ.</p><p>ન્યુઝિલેન્ડ (સંભવિત) : નિકોલ્સ, મુનરો, વિલિયમસન (કેપ્ટન), ટેલર, લાથમ (વિ.કી.), ગ્રાન્ધોમ, નિશામ, બ્રેસવેલ/સાન્ટનેર, એસ્ટલ, હેનરી અને બાઉલ્ટ.</p><div><br></div>","PublishDate":"Sat, 02 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-new-zealand-5th-odi-preview-after-hamilton-debacle-india-look-to-end-tour-on-high"},{"Title":"આજથી રણજી ટ્રોફીની ફાઈનલમાં સૌરાષ્ટ્ર અને વિદર્ભ વચ્ચે મેગા મુકાબલો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5d922556-b1d3-4df0-912c-2444deb9a297.jpeg\" data-filename=\"DyZeEaKWwAIDt1_.jpg\" style=\"width: 100%;\">નાગપુર, ૨<br></p><p>ભારતીય ફર્સ્ટ ક્લાસ ક્રિકેટની એલિટ ચેમ્પિયનશીપ - રણજી ટ્રોફી - ની ફાઈનલમાં સૌરાષ્ટ્રની ટીમ ડિફેન્ડિંગ ચેમ્પિયન વિદર્ભ સામે ટકરાશે. ભારતીય ક્રિકેટમાં સૌરાષ્ટ્રની ટીમનું અલગ જ ઐતિહાસિક સ્થાન છે અને આ વખતે ચેતેશ્વર પુજારા, રવિન્દ્ર જાડેજા તેમજ કેપ્ટન જયદેવ ઉનડકટ સહિતના ખેલાડીઓએ શાનદાર દેખાવ કરતાં ટીમને ફાઈનલમાં પ્રવેશ અપાવ્યો છે. જ્યારે ડિફેન્ડિંગ ચેમ્પિયન વિદર્ભે કેપ્ટન ફૈઝ ફઝલની આગેવાનીમાં વસીમ જાફર અને ઉમેશ યાદવ તેમજ રજનીશ ગુરબાની જેવા ખેલાડીઓના જબરજસ્ત પર્ફોમન્સને સહારે ફરી વખત ટાઈટલ જીતવાની આશા જન્માવી છે.&nbsp;</p><p>રણજી ટ્રોફીના ૩૭ ટીમોના મહાકુંભ જેવા પ્રારંભિંક રાઉન્ડ્સને પાર કર્યા બાદ ખરાખરીના જંગમાં વિજેતા બનીને સૌરાષ્ટ્ર અને વિદર્ભ હવે ટાઈટલ જંગ માટે તૈયાર છે, ત્યારે ભારતીય ચાહકોની નજર નાગપુર પર મંડાઈ છે. જ્યાં આવતીકાલે સવારે ૯.૩૦ વાગ્યાથી રણજીની ફાઈનલનો પ્રારંભ થશે.&nbsp;</p><p>સૌરાષ્ટ્રના દિગ્ગજ અને ઈન ફોર્મ બેટ્સમેન ચેતેશ્વર પુજારા અને વિદર્ભના ફાસ્ટર ઉમેશ યાદવ વચ્ચેનો મુકાબલો ભારે રસપ્રદ બનશે તેમ મનાય છે. જ્યારે સૌરાષ્ટ્રનો કેપ્ટન અને ફાસ્ટર જયદેવ ઉનડકટ વિદર્ભના ૪૦ વર્ષીય બેટ્સમેન વસીમ જાફરની કસોટી કરશે. બેટીંગ લાઈનઅપમાં ભારે ઉંડાણ ધરાવતી બંને ટીમો વચ્ચેના મેગા મુકાબલાથી નવો ઈતિહાસ રચાશે તે નક્કી છે. શેલ્ડન જેક્સન, હરવિક દેસાઈ, પ્રેરક માંકડ સહિતના બેટ્સમેનો તેમજ કમલેશ મકવાણા તેમજ ધર્મેન્દ્ર સિહ જાડેજા જેવા સ્પિનરો વિદર્ભને પરેશાન કરી શકે તેમ છે.</p><p><span style=\"color: rgb(156, 0, 0);\">સૌરાષ્ટ્રની નવાનગર અને વેસ્ટર્ન ઈન્ડિયા ટીમો રણજી જીતી ચૂકી છે</span></p><p>સૌરાષ્ટ્રનો ક્રિકેટ ઈતિહાસ ભારે ગૌરવમય રહ્યો છે. સૌરાષ્ટ્રની નવાનગર અને વેસ્ટર્ન ઈન્ડિયા ટીમો ભૂતકાળમાં રણજી ચેમ્પિયન બની ચૂકી છે. ભારતની પ્રાઈમ ફર્સ્ટ ક્લાસ ક્રિકેટ ટુર્નામેન્ટ જેમના નામ પરથી રમાય છે, તેવા ભારતીય ક્રિકેટના દિગ્ગજ-ધુરંધર સર રણજીતસિંહજી આઝાદી પૂર્વે નવાનગરના રાજવી હતા. તેઓ મહારાજા જામ સાહેબ તરીકે ઓળખાતા. નવાનગર સ્ટેટની ટીમ ૧૯૩૬-૩૭ની રણજી ટ્રોફીમાં બંગાળને ફાઈનલમા હરાવીને ચેમ્પિયન બની હતી. નવાનગર ત્યાર બાદના વર્ષે રનર્સઅપ બન્યું હતુ. જ્યારે ૧૯૪૩-૪૪માં વેસ્ટર્ન ઈન્ડિયાની ટીમ બંગાળને હરાવીને જ ચેમ્પિયન બની હતી. આ પછી ૧૯૫૦-૫૧થી સૌરાષ્ટ્રની ટીમ રણજીમાં ભાગ લેતી થઈ હતી અને તેઓ વર્ષ ૨૦૧૨-૧૩માં અને ત્યાર બાદ વર્ષ ૨૦૧૫-૧૬માં રણજીની ફાઈનલમાં પ્રવેશ્યા હતા, પણ મુંબઈ સામે હાર્યા હતા.&nbsp;</p><p>સૌરાષ્ટ્ર (સંભવિત) : હરવિક દેસાઈ, સ્નેલ પટેલ (વિ.કી.), વિશ્વરાજ જાડેજા, ચેતેશ્વર પુજારા, શેલ્ડન જેક્સન, અર્પિત વસાવડા, પ્રેરક માંકડ, કમલેશ મકવાણા, ધર્મેન્દ્રસિંહ જાડેજા, જયદેવ ઉનડકટ (કેપ્ટન) અને ચેતન સાકરિયા.</p><p>વિદર્ભ (સંભવિત) : ફૈઝ ફઝલ (કેપ્ટન), સંજય રઘુનાથ, વસીમ જાફર, અથર્વ ટાઈડે, ગણેશ સતીષ, અક્ષય વખારે (વિ.કી.), આદિત્ય સરવટે, મોહિત કાલે, અક્ષય વખારે, ઉમેશ યાદવ અને રજનીશ ગુરબાની.</p>","PublishDate":"Sat, 02 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ranji-trophy-final-saurashtra-face-vidarbha-in-summit-clash"},{"Title":"ડેવિસ કપ : ઈટાલી સામે ૧-૩થી પરાજીત થઈને ભારત બહાર ફેંકાયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_082ddd78-b058-452b-a05e-8f724ce925f1.jpeg\" data-filename=\"DyVmP_5UwAIyLSZ.jpg\" style=\"width: 100%;\">કોલકાતા, તા.૨<br></p><p>ડેવિસ કપ ક્વોલિફાયર્સમાં ઘરઆંગણે રમી રહેલા ભારતનો ઈટાલી સામે ૧-૩થી પરાજય થયો હતો. અનુભવ અને રેન્કિંગની રીતે ભારત કરતાં ચડિયાતા ઈટાલીને જીતવા માટે ફેવરિટ મનાતું હતુ. પ્રવાસી ટીમે પહેલા જ દિવસે બંને સિંગલ્સ જીતીને ૨-૦થી પ્રભુત્વ સાબિત કર્યું હતુ. આજે બીજા દિવસે રમાયેલા ડબલ્સ રબરમાં ભારતના રોહન બોપન્ના અને દિવિજ શરનની જોડીએ ઈટાલીના સિમોન બોલેલી અને માટેઓ બારેટ્ટીનીને ૪-૬, ૬-૩, ૬-૪થી હરાવતા જીતની આશા જન્માવી હતી. જોકે પ્રથમ રિવર્સ સિંગલ્સમાં ઈટાલીના એન્ડ્રેસ સેપ્પીએ ભારતના નંબર વન ખેલાડી ગુનાસ્વરનને ૬-૧, ૬-૪થી હરાવતા&nbsp; ટીમને ૩-૧થી વિજય અપાવ્યો હતો.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1632498d-d807-4c92-9f88-d121ec2a9ddf.jpeg\" data-filename=\"DyY2chBWoAAlfBh.jpg\" style=\"width: 50%; float: right;\">આ જીતની સાથે ઈટાલી નવા ફોર્મેટમાં રમાઈ રહેલા ડેવિસ કપની વર્લ્ડ ફાઈનલ્સમાં પ્રવેશ્યું છે. જ્યારે ભારત ઝોનલ ગૂ્રપમાં પાછુ ધકેલાયું છે, જેના મુકાબલા ચાલુ વર્ષે જ રમાવાના છે.&nbsp;</p><p>વર્લ્ડ રેન્કિંગમાં ૧૯મો ક્રમાંક ધરાવતા ભારતના ખેલાડીઓ ઘરઆંગણાના કોર્ટ પર સારો દેખાવ કરવામાં નિષ્ફળ રહ્યા હતા. નોંધપાત્ર છે કે, ઈટાલીની ટીમમાં ત્રણ ખેલાડીઓ હાલના આંતરરાષ્ટ્રીય ટેનિસના રેન્કિંગમાં ટોપ ૬૦મા સ્થાન ધરાવે છે. જ્યારે ભારતની ટીમનો એક પણ ખેલાડી ટોપ-૧૦૦માં પણ નથી. ભારતનો ઈટાલી સામે છઠ્ઠા મુકાબલામાં પાંચમો પરાજય છે. ભારતે ઈટાલીને એકમાત્ર વખત ૧૯૮૫માં આ જ ટેનિસ કોર્ટ પર હરાવ્યું હતુ. જોકે તે સિવાય ભારત હારતું રહ્યું છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">૧૮ ટીમો વચ્ચે ડેવિસ કપ વર્લ્ડ ફાઈનલ્સ</span></p><p>ડેવિસ કપના નવા ફોર્મેટને આ વખતે અમલી બનાવાયું છે જેમાં ૧૮ ટીમો વચ્ચે ખરાખરીના જંગ ખેલાશે. ઈટાલી સહિતની ૧૨ ટીમો ક્વોલિફાયર તરીકે વર્લ્ડ ફાઈનલ્સમાં પ્રવેશી છે. આ ઉપરાંત ડિફેન્ડિગ ચેમ્પિયન ક્રોએશિયન ટીમ, રનર્સઅપ ફ્રાન્સ તેમજ સેમિ ફાઈનલીસ્ટ સ્પેન અને અમેરિકાને વર્લ્ડ ફાઈનલ્સમાં સીધો પ્રવેશ અપાયો છે. જ્યારે બ્રિટન અને આર્જેન્ટીનાને વાઈલ્ડ કાર્ડના આધારે એન્ટ્રી મળી છે. હવે ત્રણ-ત્રણ દેશોના એક એવા છ ગૂ્રપમાં ટીમો વહેંચાશે. છ ગૂ્રપના વિજેતા અને ગૂ્રપ રનર્સઅપ રહેલી શ્રેષ્ઠ બે ટીમોને ક્વાર્ટર ફાઈનલમાં પ્રવેશ મળશે. જે પછી સેમિ ફાઈનલ્સ રમાશે અને ૨૪મી નવેમ્બરે ફાઈનલ મુકાબલો ખેલાશે.</p>","PublishDate":"Sat, 02 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/davis-cup-india-loss-against-italy-by-1-3"},{"Title":"મીડલ ઓર્ડરના બેટ્સમેનો પરનો ભરોસો હજુ અકબંધ છે : બાંગર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_84a35d8f-c4a3-440f-93a0-847f69425313.jpeg\" data-filename=\"DyYyPnxUYAA0v7f.jpg\" style=\"width: 100%;\">વેલિંગ્ટન, તા. ૨<br></p><p>ભારતીય ટીમના આસીસ્ટન્ટ કોચ સંજય બાંગરે દ્રઢપૂર્વક જણાવ્યું છે કે, અમને અમારા મીડલ ઓર્ડરના બેટ્સમેનો પર પુરો ભરોસો છે. ચોથી વન ડેમાં ટીમનો ધબડકો થયો તે હકીકત છે, પણ તે ભાગ્યે જ જોવા મળતી ઘટના જેવો હતો. અમારા બેટ્સમેનોએ નિયમિતપણે પરિસ્થિતિને અનુકૂળ થઈને સારો દેખાવ કર્યો છે. આવી ઘટના ક્યારેક બનતી હોય છે.</p><p>બાંગરે ટીમના બેટ્સમેનોનો બચાવ કરતાં કહ્યું કે, ભારતીય ટીમના બેટીંગ પર્ફોમન્સમાં મોટાભાગનો ફાળો ટોપ ઓર્ડરનો હોય છે, જેના કારણે મીડલ ઓર્ડરના બેટ્સમેનોને તેમના ફોર્મને જાળવી રાખવા માટે જરુર હોય તેટલી તકો મળતી નથી. આ ભાગ્યે જ જોવા મળતી શ્રેણીઓમાંની એક એવી સિરીઝ છે કે જેમાં અમારા ટોપ ઓર્ડરના બેટ્સમેનો સદી ફટકારી શક્યા નથી. આ કારણે મીડલ ઓર્ડરને વધુ તકો મળી છે.&nbsp;</p><p>ચોથી વન ડે અંગે વાત કરતાં બાંગરે કહ્યું કે, તે એકમાત્ર વન ડેને ભાગ્યે જ બનતી ઘટનાની જેમ છોડી દેવી જોઈએ. અમે જાણીએ છીએ કે અમે અમારી પ્રતિભા પ્રમાણે રમી શક્યા નથી. ખેલાડીઓને તેનો અહેસાસ છે અને તેઓ ભૂતકાળને ભૂલીને નવી શરૃઆત કરવા માટે ઉત્સુક છે.&nbsp;</p><p>ભારતીય ટીમના આસીસ્ટન્ટ કોચે કહ્યું કે, વર્લ્ડ કપ ઘણી લાંબી ટુર્નામેન્ટ છે અને તેમાં ક્યારેક ઈજાના કારણે સ્ટાર્સને આરામ પણ આપવો પડે, આવી સ્થિતિમાં સ્ટાર ખેલાડીના અવેજમાં કોને તક આપી શકાય તેનો ખ્યાલ આવી મેચોમાંથી આવે છે. અમને આશા છે કે, કોહલીની ગેરહાજરીમાં અન્ય બેટ્સમેનો જવાબદારી સાથે રમશે.</p><div><br></div>","PublishDate":"Sat, 02 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/last-game-was-an-aberration-have-faith-in-middle-order-sanjay-bangar"},{"Title":"ઓસ્ટ્રેલિયાએ ૫૩૪નો સ્કોર ખડક્યો, શ્રીલંકાના પ્રથમ ઈનિંગમાં ૧૨૩/૩","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_505f2b4d-43bb-42aa-a499-ff764042505d.jpeg\" data-filename=\"DyXkkWbUwAA8QZq.jpg\" style=\"width: 100%;\">કેનબૅરા, તા.૨<br></p><p>ઓપનર બર્ન્સની ૧૮૦ રનની મેરેથોન ઈનિંગ તેમજ હેડ (૧૬૧) બાદ પેટ્ટરસને અણનમ ૧૧૪ રનની ઈનિંગ રમતાં ઓસ્ટ્રેલિયાએ શ્રીલંકા સામેની શ્રેણીની બીજી અને આખરી ટેસ્ટમાં પ્રથમ ઈનિંગ પાંચ વિકેટે ૫૩૪ રને ડિકલેર કરી હતી. શ્રીલંકા તરફથી ફર્નાન્ડોએ ત્રણ વિકેટ ઝડપી હતી. જ્યારે કરૃણારત્ને અને થિરિમાનેએ ૯૦ રનની ઓપનિંગ ભાગીદારી સાથે અપાવેલી પ્રભાવશાળી શરૃઆતનો ફાયદો શ્રીલંકા ઉઠાવી શક્યું નહતુ અને બીજા દિવસની રમતના અંતે પ્રવાસી ટીમે ત્રણ વિકેટે ૧૨૩ રન કર્યા હતા. સ્ટાર્ક, લાયન અને કમિન્સને એક-એક વિકેટ મળી હતી.</p><p>ઓસ્ટ્રેલિયાએ આજે બીજા દિવસે તેની પ્રથમ ઈનિંગને ૩૮૪/૪થી આગળ ધપાવી હતી અને વધુ ૧૫૦ રન જોડતાં એક વિકેટ ગુમાવી હતી. ઓસ્ટ્રેલિયાના ત્રણ બેટ્સમેનોએ સદી ફટકારી હતી. જ્યારે કેપ્ટન હેડ ૪૫ રને નોટઆઉટ રહ્યો હતો. શ્રીલંકાના બોલરોએ સખત મહેનત કરી હતી.ફર્નાન્ડોને ત્રણ વિકેટ મળી હતી.&nbsp;</p><p>કરૃણારત્ને અને થિરિમાનેએ પ્રવાસી શ્રીલંકાને પોઝિટીવ શરૃઆત અપાવી હતી. જોકે તેનો ફાયદો ટીમ ઉઠાવી શકી નહતી. કરૃણારત્ને ઈજાગ્રસ્ત થઈને મેદાનની બહાર ગયો હતો. જ્યારે થિરિમાને (૪૧) બાદ કે.મેન્ડિસ (૬) અને ચાંદિમલ (૧૫) સસ્તામાં આઉટ થતા શ્રીલંકા મુશ્કેલીમાં આવી પડયું હતુ. બે ટેસ્ટની શ્રેણીમાં શ્રીલંકા ૧-૦થી અજેય સરસાઈ ધરાવે છે.</p><div><br></div>","PublishDate":"Sat, 02 Feb 2019 21:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/australia-534-5-declared-sri-lanka-in-2nd-cricket-test"},{"Title":"ભારતીય મહિલા ટીમની ઓપનર સ્મૃતિ મંધાના ICC રેંકિંગમાં નં. 1 સ્થાને","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_708a2478-c979-4394-8e03-b4dcf46bc454.jpeg\" data-filename=\"icc-odi-women-rankings-smri.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 02 ફેબ્રુઆરી 2019, શનિવાર<br></div><div><br></div><div>ભારતીય મહિલા ટીમની ઓપનીંગ બેટ્સવુમન સ્મૃતિ મંધાના વન-ડે રેંકિંગમાં પ્રથમ સ્થાને પહોંચી છે. મંધાનાએ ન્યૂઝીલેન્ડ વિરુદ્ધ રમાયેલી 3 વન-ડે મેચની સીરિઝમાં કરેલા રનોની મદદથી તેમણે શનિવારે જાહેર થયેલા રેંકિંગમાં 751 રેટિંગ પોઇન્ટ સાથે પ્રથમ સ્થાને પહોંચી છે. જ્યારે બીજા સ્થાને રહેલી એલિસ પેરી મંધાનાથી 70 પોઇન્ટ પાછળ છે.</div><div><br></div><div>મંધાનાએ ન્યૂઝિલેન્ડ સામેની વન-ડે સીરિઝમાં એક સદી અને અણનમ 90 રનો કર્યાં હતા. આ સીરિઝમાં મંધાનાએ પોતાની વન-ડે કારકિર્દીની ચોથી સદી કરી હતી. મંધાના વર્ષ 2018થી આજ સુધીમાં રમાયેલી 15 મેચોમાં 2 સદી અને 8 અડધી સદી કરી ચૂકી છે.</div><div><br></div><div>જ્યારે બોલિંગ રેંકિંગમાં જો ભારતીય બોલરોની વાત કરવામાં આવે તો સ્પિનર બોલર પુનમ યાદવ અને દિપ્તી શર્માએ 5-5 સ્થાનોની છલાંગ લગાવી હતી. આ બંન્ને સ્પિનપ અનુક્રમે 8માં અને 9માં સ્થાને પહોંચી ગઇ છે.</div>","PublishDate":"Sat, 02 Feb 2019 13:59:08 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/icc-odi-women-rankings-smriti-mandhana-become-world-no-1-odi-batswoman"},{"Title":"બાઉન્સર વાગવાથી ઘાયલ શ્રીલંકન ઓપનરને સ્ટ્રેચર પર મેદાન બહાર લઈ જવો પડ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ec87edf8-17fb-4400-9616-2a229b411fd5.jpeg\" data-filename=\"jignesh-Parikh6.jpg\" style=\"width: 100%;\">કેનબેરા,તા.2.ફેબ્રુઆરી 2019, શનિવાર<br></p><p>ઓસ્ટ્રેલિયા અને શ્રીલંકા વચ્ચે રમાઈ રહેલી બીજી ટેસ્ટના બીજા દિવસે ઓસ્ટ્રેલિયન પેસ બોલર પેટ કમિન્સનો એક ખતરનાક બાઉન્સર માથા પર વાગ્યા બાદ શ્રીલંકન ઓપનર દિમુથ કરુણારત્નેને સ્ટ્રેચરમાં મેદાન બહાર લઈ જવો પડ્યો હતો.</p><p>ઓસ્ટ્રેલિયાએ પહેલી ઈનિંગ 534 રન પર ડિકલેર કર્યા બાદ બેટિંગ કરવા માટે ઉતરેલા ઓપનર કરુણારત્ને 46 રન પર બેટિંગ કરી રહ્યો હતો ત્યારે પેટ કમિન્સના એક બાઉન્સરને સમજવામાં થાપ ખાઈ ગયો હતો.</p><p>બોલ સીધો હેલ્મેટ પર વાગ્યો હતો પણ પ્રહાર એટલો જોરદાર હતો કે કરુણારત્ને મેદાન પર જ પડી ગયો હતો.એ પછી મેડિકલ સ્ટાફ મેદાન પર દોડી આવ્યો હતો.કરુણારત્ને બોલવાની સ્થિતિમાં નહોતો અને ઈશારામાં જ વાત કરી રહ્યો હતો.હાલત કાબૂ બહાર થતી જોઈને તેને સ્ટ્રેચર પર મેદાનની બહાર લઈ જવાયો હતો.સારવાર માટે કરુણારત્નને હોસ્પિટલમાં દાખલ પણ કરવામા આવ્યો છે.જ્યાં તેનુ સીટી સ્કેન અને બીજા ટેસ્ટ કરવામાં આવી રહ્યા છે.</p>","PublishDate":"Sat, 02 Feb 2019 07:27:17 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sri-lankan-opener-injured-by-a-bouncer-had-to-be-taken-out-of-the-ground-on-the-stretcher"},{"Title":"ક્રિકેટરોની સાથે વિદેશમાં મજા માણતાં પરિવારોની સરભરા કરી બીસીસીઆઇ થાક્યું!","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8ff965c8-9703-4631-ba9e-70e1d2af8f17.jpeg\" data-filename=\"KAWUP5PNVJGO7DE6YJEYNBPF74.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧</p><p>ભારતીય ક્રિકેટ ટીમના કેપ્ટન કોહલીની બોલીવૂડ સ્ટાર પત્ની અનુષ્કા શર્મા તો ટીમ ઈન્ડિયાના ઓફિસિઅલ્સ ફંક્શનથી માંડીને ક્રિકેટમાં ભારતની જીત થાય તો પણ 'ફર્સ્ટ લેડી'ની માફક મેદાન પર જીતનો જશ્ન મનાવવા પહોંચી જતી હોય છે. કોહલીએ ખાસ બોર્ડને વિનંતી કરીને વિદેશ પ્રવાસમાં પરિવારના સભ્યોને ખેલાડીઓ સાથે રહેવા દેવાની છુટ આપવા રજુઆત કરી હતી, જેને બોર્ડે માન્ય રાખી હતી. જોકે, ટીમ ઈન્ડિયાના ક્રિકેટરો વિદેશ પ્રવાસમાં પત્ની અને બાળકો તો ઠીક નાની સુદ્ધાંને લઈને પહોંચ્યા છે.</p><p>ઓસ્ટ્રેલિયાના લાંબા પ્રવાસ અને ત્યાર બાદ હાલના ન્યુઝિલેન્ડ પ્રવાસમાં ખેલાડીઓના 'જમ્બો' પરિવારની સરભરા બીસીસીઆઇ માટે માથાનો દુઃખાવો બની રહી છે. બીસીસીઆઇના સૂત્રોને ટાંકીને મીડિયા રિપોર્ટ જણાવે છે કે, ક્રિકેટરોનો આગ્રહ હોય છે કે, તેમના પરિવારજનોને તેમની સાથે જ રાખવામાં આવે, જેના કારણે ખેલાડીઓની સાથે તેમના પરિવારના પ્રત્યેક સભ્યોની ફ્લાઈટની ટિકિટ બૂક કરાવવાથી માંડીને તેમની હોટલના બૂકિંગની જવાબદારી બીસીસીઆઇ પર આવી પડી છે, જેના કારણે ભારતીય ક્રિકેટ બોર્ડના કર્મચારીઓ જાણે ક્રિકેટરોના સેક્રેટરી હોય તેવો અહેસાસ કરી રહ્યા છીએ.&nbsp;</p><p>બીસીસીઆઇએ ક્રિકેટરોના પરિવારને વિદેશમાં ટીમની સાથે રહેવાની મંજૂરી આપી છે અને કેટલાક ભારતીય ક્રિકેટરો તો પરિવારની બૃહદ વ્યાખ્યાને આધારે વિદેશ પ્રવાસમાં પત્ની અને બાળકોની સાથે નાનીને પણ લઈ ગયા હતા. ઓસ્ટ્રેલિયા પ્રવાસમાં ભારતીય ટીમના સભ્યો, સપોર્ટ સ્ટાફ અને ક્રિકેટરોના પરિવારજનો એમ કુલ મળીને ભારતીય ટીમમાં ૪૦ જેટલા સભ્યો થતા હતા.&nbsp;</p><p>ઓસ્ટ્રેલિયામાં ખેલાડીઓ તેમજ તેમના પરિવારના આવવા-જવા માટે બીસીસીઆઇએ બે લક્ઝરી જેવી બસો રોકવી પડી હતી અને પણ તે ઓછી પડી હતી. ક્રિકેટરો તેમના પરિવારનો ખર્ચ ઉઠાવતા હોય છે, પણ નિયમ પ્રમાણે તો તેમના પરિવારના સભ્યો પણ બોર્ડના ઓફિસિઅલ લીસ્ટમાં આવી જાય છે. જેના કારણે તેમની આવવા-જવાની તેમજ રહેવાની-જમવાની તમામ વ્યવસ્થા કરવાની જવાબદારી બોર્ડના શિરે આવી પડે છે.&nbsp;</p><p>બોર્ડના સૂત્રોએ જણાવ્યું કે, જો ટીમ ઈન્ડિયાના સભ્યો ઓછા હોય તો વ્યવસ્થા કરવી આસાન બને છે અને બધાની સગવડ સાચવી શકાય છે. હવે ખેલાડીઓના પરિવારજનો ઈંગ્લેન્ડમાં યોજાનારા વર્લ્ડ કપમાં પણ ટીમની સાથે જવાની તૈયારીમાં છે. વર્લ્ડ કપ જેવા મેગા મુકાબલામાં જ્યાં દુનિયાભરની ટીમો અને ચાહકો આવતા હોય, ત્યારે ખેલાડીઓના પરિવારની સગવડો સાચવવી અત્યંત મુશ્કેલ બને તેમ છે. અમારા માટે આ બધી બાબતો પડકારજનક છે કારણ કે યજમાનો તો દરેક ટીમને ચોક્કસ ક્વોટામાં જગા ફાળવતું હોય છે, જ્યારે બાકીની વધારાની ટિકિટો તેમજ રહેવા-જમવાની વ્યવસ્થા બીસીસીઆઇએ કરવાની હોય છે.&nbsp;</p>","PublishDate":"Fri, 01 Feb 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/indian-cricketers-families-on-tour-causing-logistical-problems-for-bcci-says-official"},{"Title":"શ્રીલંકા વર્લ્ડ કપના પહેલા જ રાઉન્ડમાં બહાર ફેંકાશે : રણતુંગાની ભવિષ્યવાણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b3e42ed9-f129-4a94-aab1-ad69b48c3cd7.jpeg\" data-filename=\"download.jpg\" style=\"width: 100%;\">કોલંબો, તા.૧<br></p><p>શ્રીલંકાને ૧૯૯૬ના વર્લ્ડ કપમાં સરપ્રાઇઝ ચેમ્પિયન બનાવનારો ભૂતપૂર્વ કેપ્ટન રણતુંગા હાલના શ્રીલંકન ક્રિકેટની હાલતથી વ્યથિત છે. શ્રીલંકન સરકારમાં પરિવહન મંત્રી તરીકેની જવાબદારી સંભાળતાં રણતુંગાએ વ્યથિત હૃદયે ભવિષ્યવાણી કરી છે કે, ભ્રષ્ટાચારમાં મસ્ત શ્રીલંકાના ક્રિકેટરો હાલ અંદરોઅદર બાખડી રહ્યા છે. હતોત્સાહિત ખેલાડીઓવાળી શ્રીલંકાની ટીમ વર્લ્ડ કપમાં પહેલા રાઉન્ડ સફળતા મેળવતા આગળ વધશે તે અંગે મને શંકા છે. નોંધપાત્ર છે કે, તારીખ ૩૦મી મે થી ઈંગ્લેન્ડની ભૂમિ પર વર્લ્ડ કપનો પ્રારંભ થશે.</p><p>૫૫ વર્ષના રણતુંગાએ ફરી વખત શ્રીલંકન ક્રિકેટનો દોર પોતાના હાથમાં લેવાની તૈયારી શરૃ કરી દીધી છે. રણતુંગાએ જણાવ્યું કે, શ્રીલંકન ક્રિકેટ બોર્ડ ભ્રષ્ટાચારથી ખદબદે છે. ખેલાડીઓ હતાશ અને નિરૃત્સાહ છે. તેઓ અંદરોઅંદર જ ઝઘડી રહ્યા છે. આવી સ્થિતિમાં આગામી વર્લ્ડ કપમાં શ્રીલંકા આઘાતજનક દેખાવ સાથે બહાર ફેંકાશે તે નક્કી લાગે છે.&nbsp;</p><p>કોલંબોમાં પત્રકારો સાથેની વાતચીતમાં રણતુંગાએ કહ્યું કે, આંતરરાષ્ટ્રીય ક્રિકેટમાં હાલ શ્રીલંકાની જે પ્રકારે પડતી થઈ છે, તેના માટે શ્રીલંકન ક્રિકેટ બોર્ડ અને કેટલાક ખેલાડીઓ જવાબદાર છે. શ્રીલંકાની ટીમ ન્યુઝિલેન્ડ પ્રવાસમાં બે ટેસ્ટની શ્રેણી ૧-૦થી હારી હતી, જ્યારે વન ડે શ્રેણીમાં યજમાનોએ તેમનો ૩-૦થી વ્હાઈટવોશ કર્યો હતો. ઓસ્ટ્રેલિયા પ્રવાસની પ્રથમ ટેસ્ટમાં તેઓ શરમજનક રીતે ઈનિંગ્સથી હાર્યા હતા.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">વ્યક્તિગત સિદ્ધિ માટે રમનારાને હાંકી કઢાશે</span></p><p>તાજેતરમાં ફેસબૂકમાં માલિંગાની પત્ની અને થિસારા પરેરા વચ્ચેના ટકરાવ અંગે રણતુંગાએ કહ્યું કે, અમારે ખેલાડીઓમાં શિસ્તનું ધોરણ ઊંચુ લાવવાની જરુર જણાય છે. ચાલુ મહિને શ્રીલંકન બોર્ડની ચૂંટણી યોજાવાની છે અને રણતુંગા તેમા ફરી ઝૂકાવવાનો છે. રણતુંગાએ કહ્યું છે કે, જો હું ચૂંટાઈ આવીશ તો રાતોરાત ટીમમાં એવો જાદુ કરીશ કે તેઓ ફરી પહેલા જેવા જોશમાં આવી જશે. તેણે એવો પણ આક્ષેપ મૂક્યો કે, કેટલાક ખેલાડીઓ દેશ માટે રમતાં નથી, પણ પોતાના વ્યક્તિગત માઈલસ્ટોનને હાંસલ કરવા માટે રમે છે. હું તેવા ખેલાડીઓને ટીમમાંથી કાઢી મૂકીશ. શ્રીલંકાના ક્રિકેટમાં છેલ્લા કેટલાક સમયથી વિવાદનો વંટોળ સર્જાયો છે. આઇસીસીના એન્ટી કરપ્શન યુનિટે મોટાપાયે એક્શન લેવાની શરૃઆત કરી છે અને જયસુર્યા તેમજ ઝોયસા તેમજ લોકુહાટ્ટિગે જેવા ભૂતપૂર્વ ખેલાડીઓ સામે ફિક્સિંગમાં સંડોવણીના તેમજ તેમને મદદ કરવાના આરોપ મૂકાયા છે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 01 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/arjuna-ranatunga-doubted-that-sri-lanka-would-even-get-past-the-first-round-of-world-cup"},{"Title":"ડેવિસ કપ ક્વોલિફાયરમાં ભારતની કંગાળ શરૃઆત : ઈટાલીની ૨-૦થી સરસાઈ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_449bf885-7a16-40ce-8b18-f903e030e579.jpeg\" data-filename=\"indvitadaaaviscup759.jpg\" style=\"width: 100%;\">કોલકાતા, તા.૧<br></p><p>ઇટાલી સામે કોલકાતામાં ગ્રાસ કોર્ટ પર ડેવિસ કપ ક્વોલિફાયર્સનું આયોજન કરીને ફાયદો મેળવવાનો ભારતનો વ્યુહ સફળ થઈ શક્યો નથી અને પ્રવાસી ટીમે બંને સિંગલ્સ રબર જીતી લીધા હતા. આ સાથે ભારત ડેવિસ કપ ક્વોલિફાયર્સમાંથી બહાર ફેંકાવાના આરે ધકેલાયું છે. હવે આવતીકાલે રમાનારી ડબલ્સ ટાઈમાં રોહન બોપન્ના અને દિવિજ શરનની જોડી નિર્ણાયક ડબલ્સમા રમશે. જો ભારત ડબલ્સમાં જીતશે તો જ બાકીની બે રિવર્સ સિંગલ્સ મહત્વની બનશે.&nbsp;</p><p>કોલકાતામાં આજે શરૃ થયેલી ડેવિસ કપ ટાઈની પ્રથમ સિંગલ્સમાં ભારતના રામકુમાર રામનાથનને ૪-૬, ૨-૬થી ઈટાલીના સેપ્પીએ પરાસ્ત કર્યો હતો. જ્યારે બીજી સિંગલ્સમાં ભારતના નંબર વન પ્લેયર ગુનાસ્વરનને ઈટાલીના યુવા ખેલાડી બેરેટ્ટીનીએ ૪-૬, ૩-૬થી મહાત કર્યો હતો.&nbsp;</p><p>હવે આવતીકાલે ખેલાનારા ડબલ્સ રબરમાં ઈટાલી તેના વર્લ્ડ રેન્કિંગમાં ૧૯મો ક્રમાંક ધરાવતા ખેલાડી માર્કો સેચીનાટો અને સિમોવન બોલેલીને મેદાન પર ઉતારશે. બોલેલી ૨૦૧૫માં ઓસ્ટ્રેલિયન ઓપન ડબલ્સ ટાઈટલ જીતી ચૂક્યો છે. ભારત ડેવિસ કપ ક્વોલિફાયર્સમાં હારશે ફરી એશિયા-ઓસેનિયા ગૂ્રપમાં પાછુ ધકેલાશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ચીન સામેની જીતમાંથી પ્રેરણા લઈ રહ્યા છીએ : ભૂપતિ</span></p><p>ઈટાલી સામેની ડેવિસ કપ ક્વોલિફાયર્સની શરૃઆતની બંને સિંગલ્સ ટાઈ હાર્યા બાદ ભારતના નોન પ્લેઈંગ કેપ્ટન મહેશ ભૂપતિએ કહ્યું કે, અમે તકોને ઝડપવામાં નિષ્ફળ રહ્યા હતા.જ્યારે બહોળો અનુભવ ધરાવતા ખેલાડી સામે રમવાનું હોય ત્યારે નાની તકોને પણ ઝડપી લઈને આગળ વધવાનું હોય છે. હું દ્રઢપણે માનુ છું કે, જો તમે તકો ઝડપી લો તો તેનો ફાયદો આગળ જતાં મળતો હોય છે. જોકે રાષ્ટ્રીય ટીમનુ પ્રતિનિધિત્વ કરવાનું દબાણ હું સમજું છું. અમે ખેલાડીઓને બને તેટલી હળવાશ આપવાનો પ્રયાસ કર્યો હતો.&nbsp;</p><p>ભારત અગાઉ ડેવિસ કપમાં ૦-૨થી પાછળ પડયા બાદ જીતી ચૂક્યું છે. ગત વર્ષે એશિયા-ઓસેનિયા ગૂ્રપ-વન રબરમાં ભારતે ૦-૨થી પાછળ પડયા બાદ બાકીની ત્રણ મેચ જીતી લઈને આખરે ૩-૨થી વિજય હાંસલ કર્યો હતો. ભૂપતિએ કહ્યું કે, ચીન કરતાં ઈટાલીની ટીમ અનુભવ તેમજ અન્ય રીતે વધુ ચડિયાતી છે. જોકે અમારુ ધ્યાન આવતીકાલ પર છે. અમે જાણીએ છીએ કે તક હજુ અમારા હાથમાં છે. હાલના તબક્કે હતાશ થવાનો સમય નથી. અમે છેલ્લે સુધી સફળતા માટે સંઘર્ષ કરીશું.</p><div><br></div>","PublishDate":"Fri, 01 Feb 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/davis-cup-prajnesh-ramkumar-lose-as-italy-take-2-0-lead-over-india"},{"Title":"ભારત વન ડે વર્લ્ડ કપ જીતવા માટે  ફેવરિટ : રાહુલ દ્રવિડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_64e9050f-cd52-489c-bee9-abf0775d38d4.jpeg\" data-filename=\"DyQMlSuWoAElsFm (1).jpg\" style=\"width: 100%;\">ચેન્નાઈ, તા.૧<br></p><p>ભૂતપૂર્વ ભારતીય કેપ્ટન અને ઈન્ડિયા-એનો કોચ રાહુલ દ્રવિડ માને છે કે, ચાલુ વર્ષે ઈંગ્લેન્ડમાં યોજાનારા વર્લ્ડ કપમાં ચેમ્પિયન બનવા માટે ભારત ફેવરિટ છે. ટીમ ઈન્ડિયાએ તાજેતરની સફળતાની સાથે એ સાબિત કરી દીધું છે કે,તે ફરી વખત વિશ્વ વિજેતા બનવા માટે તૈયાર છે.મને આશા છે કે, ટીમ ઈન્ડિયાના ખેલાડીઓ યોગ્ય સમયે તેમની કારકિર્દીના શ્રેષ્ઠ તબક્કામાં પહોંચશે.</p><p>ઘરઆંગણે ચાલી રહેલી ઈંગ્લિશ લાયન્સ સામેની સિરીઝ દરમિયાન દ્રવિડે કહ્યું કે, ઈંગ્લેન્ડમાં યોજાનારા વર્લ્ડ કપમાં હાઈસ્કોરિંગ મેચો જોવા મળશે. અમે ૧૯૯૯ના વર્લ્ડ કપમાં ત્યાં રમ્યા હતા. જોકે આ વખતની પીચો તદ્દન ભિન્ન છે. અમે ગત વર્ષે જ ઈન્ડિયા-એ ટીમ સાથે ઈંગ્લેન્ડના પ્રવાસે ગયા હતા અને ત્યાં અમે નિયમિતપણે ૩૦૦ કે વધુના સ્કોર નોંધાવ્યા હતા. વધુમાં હાલ કૂકાબુરાના બોલ વપરાય છે. વધુમાં બંને તરફથી નવા બોલનો ઉપયોગ કરવાનો નિયમ છે. તેમજ હાલના ક્રિકેટમાં તો પાવરપ્લેના ફિલ્ડિંગ નિયંત્રણો હોય છે,જેના કારણે મેચો હાઈસ્કોરિંગ રહેવાની જ છે.&nbsp;</p><p>લોકેશ રાહુલના વખાણ કરતાં દ્રવિડે કહ્યું કે, તેણે ત્રણેય ફોર્મેટમાં પોતાની ક્ષમતાને સાબિત કરી છે. તેણે સતત સારો દેખાવ કરીને તેની પ્રતિભાનો પરચો દેખાડયો છે. તેણે ટેસ્ટ, વન ડે અને ટી-૨૦ એમ ત્રણેય ફોર્મેટમાં સદી ફટકારી છે એટલે તેના ફોર્મ અંગે મને જરાય ચિંતા નથી.&nbsp;</p><div><br></div>","PublishDate":"Fri, 01 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-will-start-the-2019-world-cup-as-favourites-according-to-rahul-dravid"},{"Title":"મિતાલીની ૨૦૦મી વન ડેમાં ભારત ન્યુઝિલેન્ડ સામે આઠ વિકેટથી હાર્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d0389db1-7d2c-4a5b-81a8-36bcad932864.jpeg\" data-filename=\"DyTFBC3VYAEPh9c.jpg\" style=\"width: 50%; float: left;\">હેમિલ્ટન, તા.૧<br></p><p>ભારતીય કેપ્ટન મિતાલી રાજ ન્યુઝિલેન્ડ સામેની શ્રેણીની ત્રીજી અને આખરી વન ડેમાં રમવા ઉતરી તે સાથે ૨૦૦ વન ડે રમનારી દુનિયાની સૌપ્રથમ મહિલા ખેલાડી બની ગઈ હતી. જોકે, મિતાલીની કારકિર્દીની આ ઐતિહાસિક સિદ્ધિ સમાન મેચમાં જ ભારતનો ન્યુઝિલેન્ડ સામેની આખરી અને ઔપચારિક વન ડેમાં પરાજય થયો હતો. આમ છતાં ત્રણ વન ડેની શ્રેણી ભારતે ૨-૧થી જીતી લીધી હતી. નોંધપાત્ર છે કે, યોગાનુંયોગ ગઈકાલે ભારતની મેન્સ ટીમના કેપ્ટન રોહિત શર્માની કારકિર્દીની ૨૦૦મી વન ડે હતી અને તેમાં ભારત બેટ્સમેનોના ધબડકા બાદ આઠ વિકેટથી જ હાર્યું હતુ. મહત્વનું છે કે, ભારત શ્રેણી જીતી ચૂક્યું હોવાથી તે મેચ પણ ઔપચારિક જ હતી.&nbsp;</p><p>હેમિલ્ટનમાં આજે રમાયેલી શ્રેણીની ત્રીજી અને આખરી વન ડેમાં ન્યુઝિલેન્ડે ટોસ જીતીને પ્રથમ ભારતને બેટીંગમાં ઉતાર્યું હતુ. ભારતનો બેટીંગમાં ધબડકો થયો હતો. છેલ્લી બે મેચમાં અનુક્રમે ૧૦૫ અને ૯૦* રન ફટકારી ચૂકેલી સ્મ્રિતિ મંધાના ૧ રનમાં જેમીમા ૧૨ રનમાં અને કેપ્ટન મિતાલી ૯ રનમાં આઉટ થઈ હતી. દિપ્તી શર્માએ ૯૦ બોલમાં ૫૨ રન ફટકાર્યા હતા.જો કે, તેને સામેના છેડેથી સાથ મળ્યો નહતો. ભારત ૪૪ ઓવરમાં ૧૪૯ રનમાં સમેટાયું હતુ. એના પેટરસને ચાર અને લેઆ તાહુહુએ ત્રણ વિકેટ ઝડપી હતી.&nbsp;</p><p>ન્યુઝિલેન્ડ તરફથી કેપ્ટન સેટ્ટરવેઈટે ૭૪ બોલમાં ૯ ચોગ્ગા અને ૧ છગ્ગા સાથે અણનમ ૬૬ રન ફટકાર્યા હતા. જ્યારે ઓપનર સુઝી બેટ્સે ૬૪ બોલમાં ૫૨ રન નોંધાવ્યા હતા. એકમાત્ર વિકેટ પૂનમ યાદવને મળી હતી. જ્યારે ડોવન રનઆઉટ થઈ હતી. સ્મ્રિતિ મંધાનાને પ્લેયર ઓફ ધ સિરિઝ જાહેર કરવામા આવી હતી.&nbsp;</p><div><br></div>","PublishDate":"Fri, 01 Feb 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/mithali-rajs-record-200th-odi-appearance-ended-in-defeat-as-india-lost-the-third-and-final-match-of-the-series-by-8-wickets-against-new-zealand"},{"Title":"૨૦૨૧ની ચેમ્પિયન્સ ટ્રોફી અને ૨૦૨૩નો વર્લ્ડ કપ ભારતની ભૂમિ પર જ રમાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8cae6d04-2435-41ec-a955-e2b7175e539e.jpeg\" data-filename=\"17_16_240364150icc-test-1-ll.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. ૩૧<br></p><p>ભારતમાં યોજાતી આઇસીસીની ઈવેન્ટ્સને કરમાં રાહત ન આપવાના ભારત સરકારના નિર્ણયને કારણે ૨૦૨૧ની ચેમ્પિયન્સ ટ્રોફી અને ૨૦૨૩ના આઇસીસી વર્લ્ડ કપની યજમાની ભારત પાસેથી આંચકી લેવાનો આઇસીસીનો કોઈ ઈરાદો નથી તેમ સીઈઓ ડેવિડ રિચાર્ડસને કહ્યું હતુ. આ સાથે સ્પષ્ટ થઈ ગયું છે કે ચેમ્પિયન્સ ટ્રોફી ૨૦૨૧ અને વર્લ્ડ કપ ૨૦૨૩ ભારતની ભૂમિ પર જ રમાશે.&nbsp;</p><p>અગાઉ એવી અટકળો ચાલી રહી હતી કે, ભારતે આઇસીસીની મેગા ઈવેન્ટ્સને કર માળખામાંથી છુટ આપવાનો ઈનકાર કરી દીધો હતો. આ કારણે ભારતમાં ૨૦૧૬માં યોજાયેલા ટી-૨૦ વર્લ્ડ કપમાં આઇસીસીને આશરે ૨.૩ કરોડ ડોલર એટલે કે ૧૬૧ કરોડ રૃપિયા કર પેટે ચૂકવવા પડયા હતા. આઈસીસીએ અગાઉ બીસીસીઆઇ સામે શરત મૂકી હતી કે, જો ભારતીય બોર્ડ રૃપિયા ૧૬૧ કરોડ વળતર પેટે નહિ ચૂકવે તો ત્યાર બાદની આઇસીસી ઈવેન્ટ્સની યજમાની ભારત પાસેથી આંચકી લેવામાં આવશે. જોકે રિચાર્ડસને કહ્યું કે, આઇસીસીની બે વર્ષ બાદ યોજાનારી બે મેજર ઈવેન્ટ્સ ભારતની ધરતી પર જ યોજાવાની છે.&nbsp;</p><p>એક પીણાની કંપની સાથેના કાર્યક્રમના અનુસંધાનમાં ભારત આવેલા રિચાર્ડસને કહ્યું કે, કર રાહત મેળવવી એ વર્લ્ડ ક્રિકેટ માટે અત્યંત મહત્વનું છે કારણ કે આના થકી જ આઇસીસીને કમાણી થાય છે અને તે રકમ અમે પાછી ક્રિકેટને જ આપીએ છીએ.&nbsp;</p><p>રિચાર્ડસને ઊમેર્યું કે, અમે આ સાથે એ બાબત પણ સ્પષ્ટ કરી દેવા માગીએ છીએ કે, અમે ભારતની પાસેથી આઇસીસીની કોઈ પણ મેજર ટુર્નામેન્ટ પાછી ખેંચી લેવા ઈચ્છતા નથી. અમારી પાસે પુરતો સમય છે અને અમને આશા છે કે, આખરે તો અમને કર રાહત મળી રહેશે.&nbsp;</p><p>રિચાર્ડસન ચાલુ વર્ષે યોજાનારા આઇસીસી વર્લ્ડ કપ બાદ વિદાય લઈ રહ્યા છે. તેમણે તેમના કાર્યકાળની સમીક્ષા કરતાં કહ્યું કે, ભારતને ડીઆરએસ માટે મનાવવાનું કામ મારા કાર્યકાળની મોટી સિદ્ધિ સમાન છે.&nbsp;</p>","PublishDate":"Thu, 31 Jan 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-to-host-2021-champions-trophy-and-2023-world-cup-confirms-icc"},{"Title":"વર્લ્ડ કપ પહેલા ભારતની ન્યુઝિલેન્ડ અને બાંગ્લાદેશ સામે પ્રેક્ટિસ મેચ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2b21661a-f2f0-4e80-80d5-86d4bb8d84f2.jpeg\" data-filename=\"310119s13.jpg\" style=\"width: 25%; float: right;\">દુબઈ, તા.૩૧<br></p><p>ચાલુ વર્ષે ઈંગ્લેન્ડમાં યોજાનારા આઇસીસી વર્લ્ડ કપ અગાઉ ભારતને ન્યુઝિલેન્ડ અને બાંગ્લાદેશ સામે પ્રેક્ટિસ મેચ રમવા મળશે. આઇસીસીએ ૩૦મી મે થી ઈંગ્લેન્ડમાં શરૃ થી રહેલા વર્લ્ડ કપ અગાઉ પ્રેક્ટિસ મેચોના કાર્યક્રમની જાહેરાત કરી દીધી છે. વર્લ્ડ કપમાં ભાગ લઈ રહેલી તમામ ૧૦ ટીમોને બે-બે પ્રેક્ટિસ મેચ રમવા મળશે.&nbsp;</p><p>ઈંગ્લેન્ડ અને વેલ્સમાં ચાર જુદા-જુદા સ્થળોએ આ પ્રેક્ટિસ મેચો રમાશે. ૫૦-૫૦ ઓવરના મુકાબલાને વન ડેનું સ્ટેટસ નહિ મળે અને ટીમો તેમના ૧૫ ખેલાડીઓને મેચમાં રમાડી શકશે. આઇસીસીએ તેના નિવેદનમાં જાહેરાત કરી છે કે, વર્લ્ડ કપ અગાઉ તારીખ ૨૪ થી લઈને ૨૮મી મે સુધીમાં આ પ્રેક્ટિસ મેચોનું આયોજન થશે. આ પ્રકારની મેચો માટે બ્રિસ્ટલ કાઉન્ટી ગ્રાઉન્ડ, કાર્ડિફ વેલ્સ સ્ટેડિયમ, હેમ્પશાયર બોલ અને ધ ઓવલ જેવા સ્થળોની પસંદગી કરવામાં આવી છે.&nbsp;</p><p>ભારત અને ન્યુઝિલેન્ડ વચ્ચે તારીખ ૨૫મી મે ના રોજ મુકાબલો ખેલાશે. જ્યારે ભારત અને બાંગ્લાદેશ વચ્ચે ૨૮મી મેના રોજ જંગ જામશે. આયોજકોને આશા છે કે, પ્રેક્ટિસ મેચોને કારણે સુપરસ્ટાર ખેલાડીઓને ખરાખરીના જંગમાં ઉતરતા પહેલા તેમના કૌશલ્યને ચકાસવાની તક મળશે, જેની સાથે સાથે ઈંગ્લેન્ડના સ્થાનિકોમાં પણ વર્લ્ડ કપ અંગેનો જુસ્સો જોવા મળશે.</p><div><br></div>","PublishDate":"Thu, 31 Jan 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-to-play-new-zealand-bangladesh-in-world-cup-warm-up-games"},{"Title":"ભારત આઘાતજનક ધબડકા સાથે ૯૨માં ખખડયું : ન્યુઝિલેન્ડ ઔપચારિક વન ડે જીત્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_36d6a6b6-5499-4f02-9082-1413d35b5c45.jpeg\" data-filename=\"DyNkC8XVAAI05qe.jpg\" style=\"width: 100%;\">હેમિલ્ટન, તા.૩૧<br></p><p>ન્યુઝિલેન્ડ સામેની ચોથી અને ઔપચારિક વન ડેમાં નિયમિત કેપ્ટન કોહલી અને અનુભવી બેટ્સમેન ધોનીની ગેરહાજરીમાં ઉતરેલુ ભારત બેટસમેનોના આઘાતજનક ધબડકા સાથે માત્ર ૯૨માં ખખડી ગયા બાદ આઠ વિકેટથી હારી ગયું હતુ. ૦-૩થી શ્રેણી હારી ચૂકેલા ન્યુઝિલેન્ડે જીતવા માટે જરુરી ૯૩ રન માત્ર ૧૪.૪ ઓવરમાં જ બે વિકેટ ગુમાવીને કરી લીધા હતા. આ સાથે યજમાનોએ શ્રેણીમાં ૧-૩થી ખાતું ખોલાવ્યું હતુ. ન્યુઝિલેન્ડના ટ્રેન્ટ બાઉલ્ટને માત્ર ૨૧ રનમાં પાંચ વિકેટ ઝડપવા બદલ પ્લેયર ઓફ ધ મેચ જાહેર કરવામાં આવ્યો હતો.&nbsp;</p><p>હેમિલ્ટનની હાર સાથે ભારતની સતત પાંચ વિજયની કૂચનો અંત આવી ગયો હતો. સ્ટેન્ડ ઈન કેપ્ટન રોહિત શર્મા તેની ૨૦૦મી વન ડેને યાદગાર બનાવી શક્યો નહતો. ભારતના ટોચના છમાંથી એકમાત્ર ધવન (૧૩) ડબલ ફિગરના સ્કોર સુધી પહોંચી શક્યો હતો. ન્યુઝિલેન્ડના ડાબોડી ફાસ્ટ બોલર ટ્રેન્ટ બાઉલ્ટે તરખાટ મચાવ્યો હતો. જ્યારે ગ્રાન્ધોમે ૨૬ રનમાં ત્રણ વિકેટ ઝડપી હતી.&nbsp;</p><p>જીતવા માટેના ૯૩ના ટાર્ગેટનો પીછો કરવા ઉતરેલા ન્યુઝિલેન્ડે નિકોલ્સના અણનમ ૩૦ અને ટેલરના અણનમ ૩૭ની મદદથી માત્ર ૧૪.૪ ઓવરમાં જ બે વિકેટ ગુમાવીને જીત હાંસલ કરી લીધી હતી. ભુવનેશ્વરે નિકોલ્સ (૧૪) અને વિલિયમસન (૧૧)ની વિકેટ ઝડપી હતી. જોકે લો સ્કોરને કારણે તે ટીમને જીતાડી શક્યો નહતો. હવે શ્રેણીની પાંચમી અને આખરી તેમજ ઔપચારિક વન ડે રવિવારે રમાશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ન્યુઝિલેન્ડના ફાસ્ટરો સામે ભારતના ટોપ ઓર્ડરની શરણાગતિ</span></p><p>સતત ત્રણ વન ડે હારી ચૂકેલા ન્યુઝિલેન્ડના કેપ્ટન વિલિયમસને ટોસ જીતીને પ્રથમ ભારતને બેટીંગમાં ઉતાર્યું હતુ. રોહિત શર્મા અને ધવનની જોડીએ ૨૧ રનની ભાગીદારી કરી ત્યારે જ બાઉલ્ટ ત્રાટક્યો હતો અને તેણે ધવન અને રોહિતને આઉટ કરતાં ભારતે ૨૩ના સ્કોર પર બંને ઓપનરોને ગુમાવ્યા હતા. ગ્રાન્ધોમે એક જ ઓવરમાં રાયડુ અને દિનેશ કાતકને આઉટ કરતાં ભારતને બેકફૂટ પર ધકેલ્યું હતુ. રાયડુ અને કાતક તો ખાતું પણ ખોલાવી શક્યા નહતા. કારકિર્દીની પ્રથમ વન ડે રમી રહેલા ગીલ (૯)ની સાથે બાઉલ્ટે જાધવ (૧) અને હાદક પંડયા (૧૬)ને આઉટ કરીને પાંચ વિકેટ પુરી કરી હતી. આ સાથે ભારતનો સ્કોર ૫૫/૮ થઈ ગયો હતો. બાઉલ્ટે પાંચ અને ગ્રાન્ધોમે ત્રણ વિકેટ ઝડપી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ભારતના ટોચના ૮ બેટ્સમેનોના કુલ ૫૫ રન, આખરી બે વિકેટે ૩૭ રન જોડયા</span></p><p>&nbsp;હેમિલ્ટનમાં રમાયેલી ચોથી વન ડેમાં કોહલી-ધોની વિનાની ભારતીય ક્રિકેટ ટીમ સાવ નિસ્તેજ જોવા મળી હતી. રોહિત-ધવન અને રાયડુ તેમજ દિનેશ કાતક જેવા બેટ્સમેનો જવાબદારીભરી ઈનિંગ રમી શક્યા નહતા. ભારતનો સ્કોર એક તબક્કે ૫૫/૮ થઈ ગયો હતો. જોકે ભારતના પુંછડિયા બેટ્સમેનોએ લડત આપી હતી. કુલદીપ (૧૫), ચહલ (૧૮ અણનમ) અને ખલીલે આખરી બે વિકેટોમાં કુલ ૩૭ રન જોડયા હતા. જોકે, તેઓ સ્કોરને ૧૦૦ને પાર પહોંચાડી શક્યા નહતા.</p><p><span style=\"color: rgb(156, 0, 0);\">ટેલર અને નિકોલ્સે આસાનીથી ટીમને જીત અપાવી</span></p><p>જીતવા માટેના ૯૩ રનના ટાર્ગેટનો પીછો કરવા ઉતરેલા ન્યુઝિલેન્ડે પણ બે વિકેટ ગુમાવી હતી. સાવ સામાન્ય પડકાર હોવાથી ભારતીય બોલરો ખાસ ચમત્કાર દેખાડી શક્યા નહતા. ટેલરે ૨૫ બોલમાં બે ચોગ્ગા અને ત્રણ છગ્ગા સાથે અણનમ ૩૭ રન કર્યા હતા. જ્યારે નિકોલ્સ ૪૨ બોલમાં ચાર ચોગ્ગા અને ૧ છગ્ગા સાથે ૩૦ રને નોટઆઉટ રહ્યો હતો. ભારત તરફથી ભુવનેશ્વરે ૨૫ રનમાં બે વિકેટ ઝડપી હતી. ચહલે ૨.૪ ઓવરમાં ૩૨ રન આપ્યા હતા.</p><div><br></div>","PublishDate":"Thu, 31 Jan 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/new-zealand-registers-consolation-win-over-india-in-fourth-odi"},{"Title":"આજથી કોલકાતામાં ભારત અને ઈટાલી વચ્ચે ડેવિસ કપ ક્વોલિફાયર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_188b2f18-3125-4f0c-8b11-f6d68809aa07.jpeg\" data-filename=\"310119s14.jpg\" style=\"width: 100%;\">કોલકાતા, તા.૩૧<br></p><p>ડેવિસ કપના નવા ફોર્મેટ અંતર્ગત આવતીકાલે ભારત અને ઈટાલી વચ્ચે કોલકાતામાં ક્વોલિફાયર મુકાબલો શરૃ થવા જઈ રહ્યો છે. ઈટાલીની હાઈપ્રોફાઈલ અને હાયર રેન્ક ધરાવતી ટીમ સામે ભારતની તકો ખાસ ઉજ્જવળ નથી, પણ ડેવિસ કપના મુકાબલામાં અણધાર્યા પરિણામો જોવા મળતા હોય છે અને ભારતના નોન પ્લેઈંગ કેપ્ટન અને ભૂતપૂર્વ દિગ્ગજ મહેશ ભૂપતિને સફળતાની આશા છે.</p><p>આવતીકાલે ડેવિસ કપની સિંગલ્સ ટાઈમાં ભારતના રામકુમાર રામનાથનનો મુકાબલો ઈટાલીના એન્ડ્રેઅસ સેપ્પી સામે થશે. ૨૪ વર્ષનો રામનાથન હાલમાં મેન્સ સિંગલ્સના રેન્કિંગમાં ૧૩૩મું સ્થાન ધરાવે છે. જ્યારે ૩૪ વર્ષનો અનુભવી બેટ્સમેન સેપ્પી હાલ વિશ્વમાં ૩૫મો ક્રમાંક ધરાવે છે.&nbsp;</p><p>જ્યારે ભારતનો નંબર વન ટેનિસ ખેલાડી ગુનાસ્વારન ઈટાલીના ૨૨ વર્ષના ખેલાડી માટ્ટેઓ બેરેટ્ટીન સામે ટકરાશે. ગુનાસ્વરન હાલ ૧૦૨મું સ્થાન ધરાવે છે. ઈટાલીના બારાઝુટ્ટીએ બોલ્ડ નિર્ણય લેતા વર્લ્ડ રેન્કિંગમાં ૧૯મું સ્થાન ધરાવતા માર્કો સેચીનાટોને સિંગલ્સના ડ્રોમાં સામેલ કરવામાં આવ્યો નથી.&nbsp;</p><p>ડબલ્સ રબરમાં સેચીનાટો અને સિમોવન બોલેલીની જોડીને ઉતારાશે. તેઓ ભારતના ઈન ફોર્મ ડબલ્સ સ્ટાર રોહન બોપન્ના અને દિવિજ શરનનો સામનો કરશે. ડેવિસ કપના નવા ટૂંકા ફોર્મટમાં બે દિવસમાં પાંચ મુકાબલા ખેલાય છે. પ્રથમદિવસે બે સિંગલ્સ રમાશે. જ્યારે બીજા દિવસે ડબલ્સની સાથે બે રિવર્સ સિંગલ્સ રબર યોજાશે. ટીમોને તેમના કોમ્બિનેશનમાં કોઈ પરિવર્તન કરવું હોય તો મેચના એક કલાક પહેલા સુધીમાં તેઓ આયોજકોને અને હરિફોને જાણ કરી શકે છે. પહેલા બેસ્ટ ઓફ ફાઈવ સેટના મુકાબલા ખેલાતા, જ્યારે હવે ડેવિસ કપમાં બેસ્ટ ઓફ થ્રી સેટ્સની મેચો રમાય છે.&nbsp;</p><div><br></div>","PublishDate":"Thu, 31 Jan 2019 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-bank-on-prajnesh-to-upset-italy-in-davis-cup"},{"Title":"કેપ્ટન રોહિતની કબૂલાત : અમારૃ બેટીંગ પર્ફોમન્સ શરમજનક રહ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_474fc6eb-f0bb-4393-99c8-aaddf0a53fd8.jpeg\" data-filename=\"310119s10.jpg\" style=\"width: 100%;\">હેમિલ્ટન, તા.૩૧<br></p><p>ન્યુઝિલેન્ડ સામે કંગાળ બેટીંગ પર્ફોમન્સને કારણે શરમજનક હારનો સામનો કરનારા ભારતના સ્ટેન્ડ ઈન કેપ્ટન રોહિત શર્માએ નિખાલસ કબૂલાત કરતાં કહ્યું કે, અમારૃ બેટીંગ પર્ફોમન્સ નિરાશાજનક રહ્યું હતુ. અમારા બેટ્સમેનો મેચના તનાવને સહન કરી ન શક્યા અને આડેધડ શોટ ફટકારવા જતાં આઉટ થયા. અમે આ માટે કોઈ બહાના આગળ ધરતા નથી અને અમારી જવાબદારી સ્વીકારીએ છીએ.</p><p>રોહિતે ઊમેર્યું કે, લાંબા સમય બાદ અમારું આ પ્રકારનું નાલેશીભર્યું બેટીંગ પર્ફોમન્સ નોંધાયું. <span style=\"white-space:pre\">\t</span>અમને તેની અપેક્ષા જ નહતી. ન્યુઝિલેન્ડના બોલરોને પણ આ માટે શ્રેય આપવો ઘટે. પીચનો કોઈ વાંક નહતો. અમારે આવી પરિસ્થિતિમાં રમતાં શીખવું પડશે. એક તબક્કે અમારી પરિસ્થિતિ ઘણી સારી હતી, પણ બેટ્સમેનો મેદાન પર ટકીને રમવામાં નિષ્ફળ રહ્યા અને અચાનક અમે મુશ્કેલીમાં મુકાઈ ગયા.&nbsp;</p><p>ભારતના સ્ટેન્ડ ઈન કેપ્ટને ઊમેર્યું કે, બોલ સ્વિંગ થતો હોય ત્યારે બેટીંગ કરવી આસાન હોતી નથી. છેલ્લી કેટલીક સિરિઝમાં અમારો દેખાવ સારો રહ્યો છે. બધા જાણે છે કે, આ મેચમાં અમે શા માટે હાર્યા છીએ. ઘણી વખત આ પ્રકારની પીચ પર રમવાનું આવશે અને અમારે તે પરિસ્થિતિનો સામનો કરતાં શીખવું પડશે.</p><p>ન્યુઝિલેન્ડના કેપ્ટન વિલિયમસને કહ્યું કે, અમને અપેક્ષા જ નહતી કે, પીચ આ પ્રકારે ફાસ્ટરોને મદદ કરશે. તેમને&nbsp; ૧૦૦થી ઓછા સ્કોર પર અટકાવી રાખવાની સિદ્ધિ મહત્વની રહી. આ જીત માટે ખાસ તો બોલરોને શ્રેય આપવો ઘટે. બોલરોના વખાણ કરતાં વિલિયમસને ઊમેર્યું કે, તેમણે પરિસ્થિતિનો ભરપૂર ફાયદો ઉઠાવ્યો હતો અને આ જીતથી અમારો આત્મવિશ્વાસ વધ્યો છે.&nbsp;</p><div><br></div>","PublishDate":"Thu, 31 Jan 2019 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/one-of-our-worst-performances-with-the-bat-for-a-long-time-says-rohit-sharma"},{"Title":"ચોથી વન ડેમાં ન્યૂઝિલેન્ડનો 8 વિકેટે વિજય, ભારતની હાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6eb840b7-e200-4ace-997b-c4929e695d78.jpeg\" data-filename=\"binal-3.jpg\" style=\"width: 100%;\">હેમિલ્ટન, તા. 31 જાન્યુઆરી 2019 ગુરુવાર<br></p><p>ન્યૂઝીલેન્ડ સામેની ચોથી વન ડેમાં બોલર ટ્રેન્ટ બોલ્ટ અને કૉલિન ડિ ગ્રેન્ડહોમની તોફાની બોલિંગથી ટીમ ઈન્ડિયા હારી ગઈ. ન્યૂઝીલેન્ડે ચોથી વન ડે મેચમાં ગુરુવારે હેમિલ્ટનમાં પાંચ મેચોની સીરીઝમાં પહેલીવાર જીત નોંધાવી અને પોતાની પ્રતિષ્ઠા બચાવી લીધી. સીરીઝની પાંચમો અને અંતિમ મેચ ત્રણ ફેબ્રુઆરીને વેલિંગટનમાં રમવામાં આવશે.<br></p><p>ન્યૂઝિલેન્ડે 212 બોલ બાકી હતા ત્યારે જ ભારતને હાર આપી હતી. ન્યૂઝિલેન્ડ તરફથી રોસ ટેલરે 25 બોલમાં 37 રન બનાવ્યા હતા. ટીમ ઈન્ડિયા તરફથી બંને સફળતા ભુવનેશ્વર કુમારને મળી હતી. હેનરી નિકોલસ પણ 42 બોલમાં 30 રન બનાવી નોટ આઉટ રહ્યો હતો. બોલ્ટને મેન ઓફ ધ મેચ જાહેર કરવામાં આવ્યો હતો.</p><p>ટીમ ઈન્ડિયા તરફથી યુઝવેન્દ્ર ચહલે 18 રન બનાવ્યા હતા. ન્યૂઝિલેન્ડ તરફથી બોલ્ટે 5, ગ્રાન્ડહોમે 3 તથા નિશામ અને એસ્ટલે 1-1 વિકેટ લીધી હતી.</p>","PublishDate":"Thu, 31 Jan 2019 07:00:44 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-new-zealand-live-cricket-score-4th-odi-match-seddon-park-hamilton"},{"Title":"આજે ન્યુઝિલેન્ડ સામે ચોથી વન ડે,  ભારત યુવા ખેલાડીઓને અજમાવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_95c054ce-6dd3-4472-97a7-a0130b210c74.jpeg\" data-filename=\"DyITuIZUcAAGIMD.jpg\" style=\"width: 50%; float: right;\">હેમિલ્ટન, તા.૩૦<br></p><p>ટીમ ઈન્ડિયાએ ન્યુઝિલેન્ડ સામેની વન ડેમાં વિજયીની હેટ્રિક સાથે શ્રેણી જીતી લીધા બાદ હવે નવી ઉંચાઈએ પહોંચવા તરફ મીટ માંડી છે. કોહલી ટીમ ઈન્ડિયાને યાદગાર શ્રેણી વિજય અપાવીને વેકેશન માણવા ઉપડી ગયો છે અને તેના સ્થાને રોહિત શર્મા આવતીકાલની વન ડેમાં કેપ્ટન્સી સંભાળશે. યોગાનુંયોગ રોહિત આવતીકાલે કારકિર્દીની ૨૦૦મી વન ડે રમશે. શ્રેણી જીતી ચૂકેલું ભારત આવતીકાલની ઔપચારિક વન ડેમાં યુવા ખેલાડીઓને અજમાવશે તે નક્કી મનાય છે.&nbsp;</p><p>કોહલી તો આરામ ફરમાવવાનો હોવાથી ટીમની સાથે નથી. વધુમાં વિકેટકિપર બેટ્સમેન મહેન્દ્ર સિંહ ધોની સ્નાયુ ખેંચાઈ જવાના કારણે ઈજાગ્રસ્ત બની ગયો છે. તેના રમવા અંગેનો નિર્ણય મેચ શરૃ થાય તે પહેલા લેવાશે.</p><p>ભારત શ્રેણી જીતી ચૂક્યું હોવાથી હવે નવા કોમ્બિનેશનને અજમાવશે તે નક્કી મનાય છે. હેમિલ્ટનના સેડ્ડન પાર્ક સ્ટેડિયમમાં આવતીકાલે મુકાબલો ખેલાશે, જ્યાંની પીચ પર બેટ્સમેનોને મદદગાર સાબિત થાય તેવી છે. ભારતીય ટીમ મેનેજમેન્ટ ૧૯ વર્ષીય બેટ્સમેન શુભમન ગીલને તક આપે તેવી શક્યતા પણ નકારી શકાય તેમ નથી. જો ટીમ મેનેજમેન્ટ શુભમન ગીલ અને ધોની એમ બંનેને રમાડવાનો નિર્ણય લે તો દિનેશ કાર્તિકને આરામ આપવામાં આવી શકે છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_478fe671-a1b8-4a73-b41c-f63e997b0bd2.jpeg\" data-filename=\"DyITrMgUwAAQXf5.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">શમીને આરામ આપવામાં આવી શકે : જાડેજાને ટીમમાં એન્ટ્રીની આશા</span></p><p>ભારતીય બોલરોએ ન્યુઝિલેન્ડની ભૂમિ પર શાનદાર દેખાવ કરતાં યજમાન ટીમને બેકફૂટ પર ધકેલી હતી. ખાસ કરીને ભારતીય સ્પિન બોલિંગ જોડી - કુલદીપ યાદવ અને યઝવેન્દ્ર ચહલની સામે તો ન્યુઝિલેન્ડના બેટ્સમેનો સદંતર નિષ્ફળ સાબિત થયા છે. ભારત યુવા સ્પિનરોને તો ટીમમાં જારી રાખશે, પણ ઈન ફોર્મ ફાસ્ટર શમીને આરામ આપવાનો નિર્ણય લે તેવી શક્યતા છે. શમીને સતત બે મેચમાં પ્લેયર ઓફ ધ મેચનો ખિતાબ મળી ચૂક્યો છે. જોકે તે ઓસ્ટ્રેલિયા પ્રવાસથી સતત રમતો રહ્યો છે, જેના કારણે તે આરામ મેળવવાનો અધિકારી મનાય છે. આવી સ્થિતિમાં ખલીલ અહમદ, મોહમ્મદ સિરાજ&nbsp; અને વિજય શંકર જેવા ખેલાડીઓ ટીમમાં સ્થાન મેળવવા માટેના દાવેદાર છે. રવિન્દ્ર જાડેજા પણ ટીમમાં સ્થાન મેળવવાની આશા રાખી રહ્યો છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ન્યુઝિલેન્ડ વિજયનું ખાતું ખોલાવવા ઉત્સુક : નિશામનો સમાવેશ</span></p><p>ઈન ફોર્મ ટીમ ઈન્ડિયાના શાનદાર દેખાવને કારણે ન્યુઝિલેન્ડને સતત ત્રણ વન ડેમાં નાલેશીભરી હારનો સામનો કરવો પડયો હતો. શ્રેણી ગુમાવ્યા બાદ ન્યુઝિલેન્ડને હવે આશ્વાસનરૃપ વિજય મેળવવાની આશા છે. કેપ્ટન વિલિયમસન સહિતના બેટસમેનોનો દેખાવ અત્યંત નિરાશાજનક રહ્યો છે. ટેલર અને લાથમે ભારતીય બોલરોનો પ્રતિકાર કરવાનો પ્રયાસ કર્યો હતો, પણ તેઓ પ્રભાવક દેખાવ કરી શક્યા નથી. ન્યુઝિલેન્ડે સફળતાની તલાશમાં ઓલરાઉન્ડ જીમી નિશામને ટીમમાં સામેલ કર્યો છે અને તેને આવતીકાલની મેચમાં પ્લેઈંગ ઈલેવનમાં ઉતારવામાં આવશે તે નક્કી મનાય છે. શ્રીલંકા સામેની શ્રેણીમાં ન્યુઝિલેન્ડની જીતમાં નિશામનો દેખાવ નિર્ણાયક રહ્યો હતો. હવે તેઓ તેના સહારે વિજયી દેખાવ કરવાની આશા રાખી રહ્યા છે.&nbsp;</p><p>ભારત : રોહિત શર્મા (કેપ્ટન), ધવન, રાયડુ, જાધવ, ધોની (વિ.કી.), કાર્તિક, હાર્દિક પંડયા, કુલદીપ, બી.કુમાર, શમી, ચહલ, ગીલ, ખલીલ, સિરાજ, જાડેજા</p><p>ન્યુઝિલેન્ડ : વિલિયમસન (કેપ્ટન), એસ્ટલ, બાઉલ્ટ, ડે ગ્રાન્ધોમ, ફર્ગ્યુસન, ગપ્ટિલ, હેનરી, લાથમ (વિ.કી.), મુનરો, નિશામ, નિકોલ્સ, સાન્ટનેર, સાઉથી અને ટેલર.</p><div><br></div>","PublishDate":"Wed, 30 Jan 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-may-look-to-test-bench-strength-in-dead-rubber-vs-new-zealand"},{"Title":"સારા ખાનને માતા અમૃતા સિંહની બે ફિલ્મોમાં કામ કરવાની ઇચ્છા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9fb51a28-a000-4904-b373-18f591b1e21b.jpeg\" data-filename=\"f3.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 3 ફેબ્રુઆરી 2019, રવિવાર<br></p><p>સારા અલી ખાને સુશાંત સિંહ રાજપૂતની ફિલ્મ 'કેદારનાથ'થી બોલીવૂડમાં ડેબ્યુ કર્યું છે. આ ફિલ્મમાં તેનો અભિનય જોઇને તેને અન્ય ફિલ્મોની ઓફરો મળીરહી છે. પરંતુ તેનું કહેવું છે કે, તે તેની માતા અમૃતા સિંહ જેટલી સારી અભિનેત્રી નથી.&nbsp;</p><p>તાજેતરમાં એક ઇન્ટરવ્યુ દરમિયાન સારાએ જણાવ્યું હતુ ંકે, હું મારી જેવી એકટ્રેસ કદી થઇ શકીશ નહીં. મને નથી લાગતુ ંકે હું તેના જેવો અભિનય કરી શકીશ. હા, પરંતુ મને તક મળશે તો તુ ંહું તેની 'ચમેલી કી શાદી' અને 'બેતાબ'માં ચોક્કસ કામ કરીશ. 'ચમેલી કી શાદી'માં માતાની ટાઇમિંગ ગજબની હતી. આ ઉપરાંત બેતાબમાં મને તેની માસુમિયત બહુ પસંદ પડી છે. તે આ ફિલ્મમાં બહુ સુંદર દેખાતી હતી. આ ઉપરાંત , જો ફિલ્મ 'આઈના' ફરીથી બને તો તેમાં પણ મને કામ કરવાની ચ્છિા છે.&nbsp; સારા અલી ખાનને આ ફિલ્મો કરવાની ભવિષ્યમાં તક મળે છે કે નહીં તે તો સમય જ દાખવશે.</p>","PublishDate":"Sun, 03 Feb 2019 23:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sara-khan-mother-amrita-singhs-in-two-films-desire-to-work"},{"Title":"રણવીર સિંહ અને આલિયા ભટ્ટે મુંબઇની  ધારાવીની ઝૂંપડપટ્ટીમાં 25 દિવસ શૂટિંગ કર્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_34f5d7ae-0106-4bb2-bee9-a65f717f165e.jpeg\" data-filename=\"f1.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા)&nbsp;&nbsp;મુંબઇ,તા.&nbsp; 3 ફેબ્રુઆરી 2019, રવિવાર<br></p><p>રણવીર સિંહઅને આલિયા ભટ્ટ 'ગલી બોય' ફિલ્મમાં કામ કરી રહ્યા છે. આ ફિલ્મમાં રણવીર સિંહ રેપરની ભૂમિકામાં છે, જે ધારાવીમાં રહેતો હોય છે. તેથી દિગ્દર્શક ઝોયા અખ્તરે ફિલ્મમાં વાસ્તવિકતા લાવવા ધારાવીમાં શૂટિંગ કરવાનો નિર્ણય લીધો હતો.&nbsp;</p><p>ફિલ્મ સાથે જોડાયેલા સૂત્રે જણાવ્યુ ંહતુ ંકે, '' રણવીર અને આલિયાએ મુંબઇની મલીન ઝોપડપટ્ટીમાં ૨૫ દિવસ સુધી શૂટિંગ કર્યુ ંહતું. તેમણે મોટા ભાગના દ્રશ્યોને ખુલ્લામાં શૂટ કર્યા છે, જેમાંથી થોડા ટ્રેલરમાં જોવા મળ્યા હતા. બન્ને કલાકારોએ પોતપોતાના પાત્રો સાથે ન્યાય કરવામાં કોઇ કસર બાકી રાખી નથી. 'ગલી બોય' ફિલ્મ ધારાવીના સ્લમરેપર્સ પરઆધારિત વાર્તા છે. રૂપેરી પડદે પ્રથમ વખત રણવીર અન આલિયા જોવા મળશે.&nbsp;</p><p>ઝોયાઅખતરની ઇચ્છા હતી કે ઝૂંપડપટ્ટીની ગલીનો રહેવાસી રેપરના જીવનને પ્રામાણિક પણે પડદા પર ચીતરવામાં આવે. દિગ્દર્શકે રણવીર અને આલિયા સાથે વાસ્તવિક સ્થાનો પર ફિલ્મનું શૂટિંગ કર્યું છે.&nbsp;</p>","PublishDate":"Sun, 03 Feb 2019 23:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/ranveer-singh-and-alia-bhatt-shot-25-days-in-dharavi-slums-in-mumbai"},{"Title":"સિંગલ કેટરિના કૈફ નવા બોયફ્રેન્ડ માટે તલસી રહી છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_abf2b288-553f-4804-b116-5909d1eca737.jpeg\" data-filename=\"f2.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા)&nbsp; મુંબઇ,તા. 3 ફેબ્રુઆરી 2019, રવિવાર<br></p><p>રણબીર કપૂર સાથેના બ્રેકઅપ બાદ કેટરિના સિંગલ છે. કહેવા માટે તો તેને સલમાન ખાનનો સહારો છે, પરંતુ સલમાન હોવા છતાં તેની રિલેશનશિપ સ્ટેટસ સિંગલ જ છે.લાખ પ્રયાસો બાદ પણ કેટરિનાને તેનો મિસ્ટર રાઇટ નથી મળી રહ્યો. કેટરિના સાથેના બ્રેકઅપના એક વરસપછી જ રણબીરની જિંદગીમાં આલિયા ભટ્ટ આવી ગઇ , પરંતુ કેટરિના સિંગલ જ રહી ગઇ.</p><p>કહેવાય છે કે, સલમા ન સાથેના પોતાના સંબંધને ફરી સ્થાપિત કરવા કેટરિનાએ ઘણા પ્રયાસ કર્યા છે. પરંતુ સલમાનની હાલની ગર્લફ્રેન્ડ લૂલિયા વન્તુર સામે&nbsp; કેટરિના નિષ્ફળ જઇ રહી છે.એક વધુ ખબર એવી પણ છે કે, આ વરસે સલમાન ખાન વેલનટાઇન ડે લૂલિયા વન્તુર સાથે ઊજવવાનો છે. એટલે કે લૂલિયા માટે સલમાન કેટરિનાને વેલનટાઇન્સ ડે પર એકલી છોડી જેવાનો છે.</p><p>&nbsp;સલમાન લૂલિયા સાથે હોય છે ત્યારે કેટરિના એકલી પડી જાય છે. કહેવાય છે કે,તે પોતાની સિંગલ સ્ટેટસથી હવે કંટાળી ગઇ છે. તેને પણ પોતાની લાઇફમાં એક સ્ટેબલ પાર્ટનર જોઇએ છે, પરંતુ હજી સુધી કોઇ તેને મળ્યો નથી.&nbsp;</p><p>એક ચર્ચા એવી પણ છે&nbsp; કે, કેટરિનાના સલમાન સાથેના ખાસ સંબંધોને&nbsp; કારણે&nbsp; જ તેને કોઇ અભિનેતાની હૂંફ સાંપડી રહી નથી. તેવી ચર્ચા બોલીવૂડમાં છે. કેટરિના સાથે સંબંધ રાખવાનો મતલબ સલમાનને નારાજ કરવાનો છે, તેથી કેટરિનાથી લોકો જોજન દૂર રહે છે.&nbsp;</p>","PublishDate":"Sun, 03 Feb 2019 23:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/single-katrina-kaif-is-staring-for-a-new-boyfriend"},{"Title":"આલોક નાથ પર છ મહિના સુધી કામ કરવા  પર પ્રતિબંધ મૂકાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5328a818-3137-4a15-b961-b621e5ed2c91.jpeg\" data-filename=\"181-helpline.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; મુંબઇ, તા.2 ફેુબ્રુઆરી 2019,શનિવાર<br></p><p>ટચૂકડા પડદાના સંસ્કારી બાબુ તરીકે જાણીતા થયેલા આલોક નાથ પર છ મહિના સુધી કામ કરવા પર પ્રતિબંધ લાદવામાં આવ્યો છે.તેના પર વિન્તા નંદા દ્વારા જાતીય સતામણીનો આરોપ મુકવામાં આવ્યો છે. આ બાદ ફેડરેશન ઓફ વેસ્ટર્ન ઇન્ડિયા સિને એમપ્લ્યોયીઝે છ મહિના કામ પર પ્રતિબંધ મુક્યો છે.</p><p>વાત એમ છે કે, આલોક નાથ પર 'મી ટુ કેમ્પેઇન&nbsp; દ્વારા વિન્તા નંદાએ જાતીય સતામણીનો આરોપ મુક્યો હતો. આ મામલે અભિનેતા પરકાર્યવાહી પણ ચાલુ હતી. તેના પર લાદેલા આરોપની તપાસમાં અભિનેતાએ સહયોગ આપવાનો ઇનકાર કર્યો હતો. પરિણામે આ તપાસ પોશ (જાતીય સતામણી રોકથામ) નિયમ હેઠળ કરવામાં આવી હતી.</p><p> આલોક નાથને પોશ દ્વારા ત્રણ વખત બોલાવામાં આવ્યા છતાં પણ તે પહોંચ્યો નહોતો. તેથી ફેડરેશન ઓફ વેસ્ટ્રન ઇન્ડિયા&nbsp; સિને એમ્પ્લોયીઝે નોન-કોપરેટિવ ડાયરેકટિવ આ ફરમાન કર્યું છે.&nbsp;</p><p>નોન-કોપરેટિવ ડાયરેકટિવ હેઠળ આલોક નાથને છ મહિના સુધી કોઇ પણ કામ ન કરવાની પાબંધી મુકવામાં આવી છે. ઉલ્લેખનીય છે કે આલોક નાથ વિરુદ્ધ સિન્ટાએ એકશન પણ લીધી&nbsp; છે અને તેને સંગઠનમાંથી કાઢી મૂકવામાં આવ્યો છે.&nbsp;</p>","PublishDate":"Sun, 03 Feb 2019 02:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/alok-nath-has-been-banned-from-working-for-six-months"},{"Title":"વરુણ ધવન ફિલ્મના શૂટિંગ વખતે ઇજા પામ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b4696ced-1435-460b-a266-33531f288603.jpeg\" data-filename=\"abb.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા)&nbsp; &nbsp; &nbsp; &nbsp; <span style=\"white-space: pre;\">\t</span>મુંબઇ, તા.2 ફેુબ્રુઆરી 2019,શનિવાર<br></p><p>વરુણ ધવન હાલ પંજાબમાં રેમો ડિસોઝાની ડાન્સ ફિલ્મનું શૂટિંગ કરીરહ્યો હતો. ત્યારે તેને ઘૂંટણ પર ઇજા થતાં તેને આરામ કરવાની સલાહ આપવામાં આવી છે. આ ફિલ્મનું શૂટિંગ&nbsp; ૯ ફેબુ્રઆરી, થી લંડનમાં થવાનું છે, તેથી વરુણે હાલ સંપૂર્ણ આરામ કરશે.&nbsp;</p><p>સેટ પર હાજર&nbsp; રહેલી એક વ્યક્તિએ જણાવ્યું હતુ ંકે, ટીમ '' સેલબ્રિટિ સોન્ગનું સોનમ બાજવા સાથે અમૃતસરમાં શૂટિંગ કરી રહી હતી.છેલ્લા દિવસે શૂટિંગ શરૃ થયું ત્યારે વરુણે અલગ અલગ ટીમ સાથે ડાન્સ કરવાના હતા. સ્ટેપ કરતી વખતે લગભગ દસ-પંદર વખત વરુણના ઘૂંટણ લચકાયા હતા પરિણામે તેને ઘૂંટણમા ંસખત દુખાવો ઉપડયો હતો. તે મુંબઇ આવી ગયો છે&nbsp;</p><p>અને ફિઝિયોથેરપિસ્ટની મદદ લઇ રહ્યો છે.&nbsp;</p><p>અભિનેતાએ ડાન્સ રિહર્સલમાં સતત હિસ્સો લેવાનો હતો, પરંતુ તેને ઇજા થવાથી હવે તેને આમાંથી બાકાત રાખવામાં આવ્યો છે. તેણે લંડનના શેડયુલ પહેલા સારું થઇ જવું પડશે.&nbsp;</p>","PublishDate":"Sun, 03 Feb 2019 02:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/varun-dhawan-was-injured-during-the-shooting-of-the-film"},{"Title":"માત્ર બે ફિલ્મો કરી, હવે ફિલ્મ કંપની સ્થાપવી છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6651216a-b1f0-417e-ab9c-ed0c4c6f1f88.jpeg\" data-filename=\"ajit-bhai-entertainment.9.jpg\" style=\"width: 100%;\">મુંબઇ તા.2 ફેબ્રુઆરી 2019, શનિવાર<br></p><p><br>માત્ર બે ફિલ્મો કરી ચૂકેલી અભિનેત્રી ફાતિમા સના શેખે શુક્રવારે કહ્યું હતું કે હવે હું ફિલ્મ કંપની સ્થાપવાની છું. એણે એવો દાવો કર્યો હતો કે હું પોતે મારા કામની આકરી સમીક્ષક છું.</p><p>રસપ્રદ વિગત એ છે કે ફાતિમાની પહેલી ફિલ્મ આમિર ખાનની દંગલ બોક્સ ઑફિસ પર સુપરહિટ નીવડી હતી જ્યારે બીજી ફિલ્મ યશ રાજની ઠગ્સ ઑફ હિન્દુસ્તાન બોક્સ ઑફિસ પર સુપરફ્લોપ નીવડી હતી.&nbsp;</p><p>આ ફિલ્મ એને આમિર ખાનની ભલામણથીજ મળી હતી. દરમિયાન, ફાતિમા અને આમિર ખાન વચ્ચે અફેર હોવાની વાતો પણ વહેતી થઇ હતી.</p><p>એણે એવો પણ દાવો કર્યો કે ઠગ્સ ઑફ હિન્દુસ્તાન પહેલાં હું નાની નાની વાતે અપસેટ થઇ જતી અને મારી નિષ્ફળતા પર જીવ બાળતી બેસી રહેતી. હવે હું આવી પરિસ્થિતિથી ટેવાઇ ગઇ છું. હું પોતે મારા કામનાં લેખાંજોખાં કરી લઉં છું અને પરિસ્થિતિને સમજવાનો પ્રયાસ કરું છું. મારો સગ્ગો ભાઇ લેખક છે એટલે એની મદદથી ટૂંક સમયમાં હું ફિલ્મ કંપની સ્થાપવાની છું.&nbsp;</p><p>હાલ ફાતિમા અનુરાગ બસુની આગામી ફિલ્મ રાજકુમાર રાવ સાથે કરી રહી છે જે ટૂંક સમયમાં ફ્લોર પર જવાની છે. એણે કહ્યું કે મને અભિનયમાં આનંદ આવે છે માટે કામ કરું છું. જે દિવસે એમ લાગશે કે હવે આ કામમાં મજા નથી આવતી ત્યારે હું અભિનય છોડી દઇશ.</p>","PublishDate":"Sat, 02 Feb 2019 06:41:41 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/just-doing-two-films-now-the-film-company-is-set-up"},{"Title":"પત્રકાર-લેખક રામ કમલ મુખર્જી ટૂંકી ફિલ્મ બનાવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d5d72542-3fd7-4f18-ba3c-03112b95c660.jpeg\" data-filename=\"ajit-bhai-entertainment.8.jpg\" style=\"width: 100%;\">મુંબઇ તા.2 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>પત્રકાર લેખક રામ કમલ મુખર્જી હવે ફિલ્મ સર્જનમાં ઝંપલાવી રહ્યા છે.&nbsp; એ કેકવૉક નામે ટૂંકી ફિલ્મ બનાવવાના છે જેમાં ધર્મેન્દ્ર હેમા માલિનીની પુત્રી એશા ગુપ્તા બાવર્ચી તરીકે રજૂ થશે એવી જાણકારી મળી હતી.</p><p>આ એવી પહેલી શોર્ટ ફિચર ફિલ્મ છે જે ખાસ ટેલિવિઝન માટે બની રહી છે એમ મુખર્જીની નિકટનાં સૂત્રોએ જણાવ્યું હતું. આ ફિલ્મથી એશા ફરી અભિનય તરફ પાછી ફરશે.</p><p>પોતાની ફિલ્મ વિશે રામ કમલે માહિતી આપતાં કહ્યું કે મને સતત વાર્તા કહેવાનો શૉખ રહ્યો છે. બે વર્ષ પહેલાં મારો વાર્તાસંગ્રહ 'લોંગ આયલેન્ડ આઇસ્ડ ટી' પ્રગટ થયો હતો. એ સમયે બોલિવૂડના મારા ઘણા&nbsp;</p><p>દોસ્તોએ કહ્યું હતું કે આ આઠ વાર્તાઓને કેન્દ્રમાં રાખીને સિરિઝ બનાવો. પરંતુ એ સમયે મને એ વાત ગળે ઊતરી નહોતી. હાલ હું જે શોર્ટ ફિલ્મ બનાવી રહ્યો છું એ કેકવૉક આ વાર્તા સંગ્રહમાંની નથી. આ આખીય જુદી વાર્તા છે. આ એક મહિલા શેફ (બાવર્ચી ) શિલ્પા સેનની કથા છે. આ રોલ એશા ગુપ્તા ભજવી રહી છે. શિલ્પા પોતાના જીવનમાં માત્ર બાર કલાક માટે જે પરિસ્થિતિમાંથી પસાર થાય છે એની આ કથા છે.</p><p>તેમણે એવો પણ દાવો કર્યો હતો કે બોલિવૂડમાં એશા પહેલી એવી મહિલા છે જે પરદા પર મહિલા શેફ બનશે. અગાઉ કોઇ અભિનેત્રીએ રૂપેરી પરદા પર કે ટચૂકડા પરદા પર આવો રોલ ભજવ્યો નથી. આ ફિલ્મનું ડાયરેક્શન રામ કમલ મુખર્જી પોતે કરવાના છે. આ ફિલ્મથી એ ડાયરેક્ટર બની રહ્યા છે.</p><p>અગાઉ મેગાસ્ટાર અમિતાભ બચ્ચને ફિલ્મ ચીની કમમાં બાવર્ચીનો રોલ કર્યો હતો. ત્યારબાદ સૈફ અલી ખાને હોલિવૂડની ધ શેફ ફિલ્મના હિન્દી રૂપાંતરમાં આવો રોલ કર્યો હતો.</p>","PublishDate":"Sat, 02 Feb 2019 06:38:05 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/journalist-writer-ram-kamal-mukherjee-will-make-a-short-film"},{"Title":"ગૂંજનના રોલ માટે જાન્હવી વજન વધારશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_baac9d09-b018-4554-8ceb-ac6bd28d9d56.jpeg\" data-filename=\"ajit-bhai-entertainment.7.jpg\" style=\"width: 100%;\">મુંબઇ તા.2 ફેબ્રુઆરી 2019, શનિવાર<br></p><p><br>હોનહાર અભિનેત્રી જાન્હવી કપૂર પોતાની આગામી ફિલ્મના પાત્ર માટે વજન વધારી રહી હોવાની અને વર્ક આઉટ કરી રહી હોવાની જાણકારી મળી હતી.</p><p>ભારતીય હવાઇ દળની મહિલા અધિકારી ફ્લાઇટ લેફ્ટનંટ ગૂંજન સક્સેનાની બાયો-ફિલ્મ માટે જાન્હવીને સાઇન કરવામાં આવી હતી. આ રોલ માટે એણે ગૂંજન જેવા દેખાવાની કવાયત હાથ ધરવાની હતી. એ હાલ એક્સપર્ટ ટ્રેનરના માર્ગદર્શન હેઠળ યોગ્ય પોષક આહાર અને વર્ક આઉટ દ્વારા વજન વધારી રહી હોવાની માહિતી મળી હતી.</p><p>જાન્હવીએ તાજેતરમાં ફાઇટર વિમાનના પાઇલટના પોષાકમાં ફોટોગ્રાફ શૅર કર્યો હતો. આ એની ત્રીજી મહત્ત્વની ફિલ્મ હશે. સૌથી પહેલી ફિલ્મ કરણ જોહરની ધડક હતી જેમાં જાન્હવી ઇશાન ખટ્ટર સાથે ચમકી હતી. ત્યારબાદ કરણે એને પોતાની બીજી ફિલ્મ કલંક માટે સાઇન કરી હતી. હવે ગૂંજન સક્સેનાની બાયો-ફિલ્મ માટે એને સાઇન કરવામાં આવી હતી.</p><p>આ ફિલ્મ સાથે સંકળાયેલા સૂત્રે આપેલી માહિતી મુજબ જાન્હવીએ લગભગ છથી સાત કિલો જેટલું વજન વધારવું પડશે. આ ફિલ્મ આ માસની આખરે અથવા માર્ચમાં ફ્લોર પર જશે.</p><p>કાર્ગિલ વૉર દરમિયાન, ભારતીય લશ્કરના ઘવાયેલા જવાનોને સુરક્ષિત રીતે પાછા લાવવામાં ગૂંજને મહત્ત્વનો ફાળો આપ્યો હતો. સતત આગ વચ્ચે રહીનેય એણે આ કામગીરી સફળતાથી પાર પાડી હતી.</p>","PublishDate":"Sat, 02 Feb 2019 06:33:55 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/for-the-role-of-gunjana-the-janhvi-will-increase-the-weight"},{"Title":"સંજય લીલા ભણસાલી બે ખાનને સાથે ચમકાવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e3ec9438-b167-465d-8d1f-031f65f999a7.jpeg\" data-filename=\"ajit-bhai-entertainment.6.jpg\" style=\"width: 100%;\">મુંબઇ તા.2 ફેબ્રુઆરી 2019, શનિવાર<br></p><p><br>મોખરાના ફિલ્મ સર્જકોની પહેલી&nbsp; હરોળમાં બિરાજતા સંજય લીલા ભણસાલી બોલિવૂડના બે સુપર સ્ટાર ખાન સલમાન અને શાહરુખને લઇને ફિલ્મ બનાવવાની યોજના ઘડી રહ્યા હોવાની માહિતી મળી હતી.</p><p>અગાઉ આ બંને ખાન રાકેશ રોશનની સુપરહિટ ફિલ્મ કરણ અર્જુનમાં સાથે ચમકી રહ્યા છે. આ ફિલ્મમાં બંનેનો રોલ લગભગ પેરેલલ અને મહત્ત્વનો હતો. ત્યારબાદ બંને આવા રોલમાં કુછ કુછ હોતા હૈે અને હમ તુમ્હારે હૈં સનમમાં દેખાયા હતા.&nbsp;</p><p>જો કે બંનેએ એકબીજાની ફિલ્મોમાં કેમિયો કર્યા છે ખરા. લેટેસ્ટ માહિતી મુજબ હવે સંજય લીલા ભણસાલી આ બંનેને લઇને એક ફિલ્મ બનાવશે. હાલ એની બધી વિગતો જાહેર કરાઇ નથી. માત્ર એટલંુ જણાવવામાં આવેલું કે સંજય લીલા ભણસાલી આ બંનેને લઇને ફિલ્મ બનાવવાનું પ્લાનિંગ કરી રહ્યા હતા.</p><p>હાલ જો કે સલમાન પાસે સમય નથી. એ અલી અબ્બાસ ઝફરની ભારત ફિલ્મ કરી રહ્યો છે જે એેના પોતાના બેનર તળે બની રહી છે. આ ફિલ્મ પૂરી થયા બાદ એ પોતાની સુપરહિટ સિરિઝ દબંગની ત્રીજી કડી શરૂ કરશે. ઉપરાંત એ રોહિત શેટ્ટી સાથે એક ફિલ્મ કરવાનો છે એવી જાહેરાત બે દિવસ પહેલાં કરાઇ હતી.&nbsp;</p><p>આમ સલમાન ૨૦૨૦ પહેલાં ફ્રી થાય એવી શક્યતા નથી. એ જોતાં સંજય લીલા ભણસાલીએ આ બંને ખાનને સાથે ચમકાવતી ફિલ્મ માટે સારી એવી પ્રતીક્ષા કરવી પડશે.</p>","PublishDate":"Sat, 02 Feb 2019 06:31:28 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sanjay-leela-bhansali-will-star-with-two-khan"},{"Title":"હવે ક્લોઝ ફેમ રેણુકા ડાયરેક્ટર બની રહી છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4faa7df0-f48e-428d-b9bd-5cb49da00b08.jpeg\" data-filename=\"ajit-bhai-entertainment.5.jpg\" style=\"width: 100%;\">મુંબઇ તા.2 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>મોંમાં રહેલી બત્રીસી દેખાય એવું સ્મિત ધરાવતી અને ક્લોઝ અપ માટે મોડેલિંગ કરીને પ્રખ્યાત થયેલી અભિનેત્રી રેણુકા શહાણે હવે ડાયરેક્ટર બની રહી હોવાની માહિતી મળી હતી.<br></p><p>રેણુકાએ ટીવી પર થોડાક શો કરવા ઉપરાંત રાજશ્રીની હમ આપ કે હૈં કૌન અને હમ સાથ સાથ હૈં જેવી હિટ પારિવારિક ફિલ્મો કરી હતી. ત્યારબાદ એ વિલન તરીકે આગવી પ્રતિભા વિકસાવનારા અભિનેતા આશુતોષ રાણાને પરણીને સેટલ થઇ હતી. ખાસ્સો લાંબો સમય નિષ્ક્રીય રહ્યા બાદ એ હવે ફરી સક્રિય થઇ રહી છે, પરંતુ અભિનેત્રી તરીકે નહીં, ડાયરેક્ટર તરીકે કામ કરશે.&nbsp;</p><p>રેણુકાએ પોતાની પહેલી ફિલ્મ માટે સિનિયર અભિનેત્રી શબાના આઝમી અને ગયા વરસે કારવાં ફિલ્મ દ્વારા અભિનય ક્ષેત્રે ઝંપલાવનારી મિથિલા પાલકરને સાઇન કરી હતી. મુખ્ય ભૂમિકા શબાના કરવાની છે. આ ફિલ્મમાં કાજોલ પણ ચમકશે એવી અફવા વહેતી થઇ હતી.જો કે કાજોલના મુદ્દે રેણુકાએ અકળ મૌન સેવ્યું હતું.&nbsp;</p><p>રેણુકાએ કહ્યું કે મેં શબાનાજી અને મિથિલાને સાઇન કર્યાં છે. અન્ય પાત્રોની વરણી હજુ થઇ રહી છે. ડાયરેક્ટર તરીકે આ એની પહેલી ફિલ્મ નથી. અગાઉ એણે પોતાની માતા અને અગ્રણી મરાઠી વાર્તાકાર શાંતા ગોખલે લિખિત નવલકથા પરથી મરાઠીમાં રીટા ફિલ્મ બનાવી હતી.</p><p>એની શબાનાવાળી ફિલ્મમાં એક મહિલાની ત્રણ પેઢીની કથા છે. આ ફિલ્મ ટૂંક સમયમાં ફ્લોર પર જવાની છે.</p>","PublishDate":"Sat, 02 Feb 2019 06:28:44 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/now-claus-fame-is-going-to-be-renukas-director"},{"Title":"હોલિવૂડની માતબર અભિનેત્રી એન હેથવેએ આપેલો અણસાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c55a900c-ac1a-4a3c-abbf-77ef3afd9733.jpeg\" data-filename=\"ajit-bhai-entertainment.4.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.2 ફેબ્રુઆરી 2019, શનિવાર<br><br>હોલિવૂડની માતબર અભિનેત્રી એન હેથવેએ કહ્યું હતું કે ૨૦૦૧ અને ત્યારબાદ ૨૦૦૪માં રજૂ થયેલી અને સુપરહિટ નીવડેલી ધ પ્રિન્સેસ ડાયરીઝની ત્રીજી કડીની તૈયારી થઇ રહી હતી.<br></p><p>આ ફિલ્મ ધ પ્રિન્સેસ ડાયરીઝ સિરિઝની ત્રીજી કડી છે જેમાં મોટે ભાગે એન ચમકવાની છે. પિપલ્સ ડૉટ કોમના એેક અહેવાલ મુજબ આ એન્ડી કોહેનના હિટ ટીવી શો વૉચ વ્હૉટ હેપન્સ લાઇવમાં ઇન્ટરવ્યૂ આપતાં&nbsp;</p><p>એન હેથવેએ કહ્યંુ કે ધ પ્રિેન્સેસ ડાયરીઝની ત્રીજી કડીની સ્ક્રીપ્ટ તૈયાર થઇ રહી હતી.</p><p>આ કડીમાં હાલ ૮૩ વર્ષની થઇ ચૂકેલી અભિનેત્રી જુલી એન્ડ્ર્ુઝ પણ ચમકશે. જુલીએ ઓરિજિનલ ફિલ્મમાં એનના પાત્રની દાદીનો રોલ કર્યો હતો. ઓરિજિનલમાં એને ક્વીન ક્લેરીસા રેનાલ્ડીનો રોલ કર્યો હતો.</p><p>એને કહ્યંુ કે ત્રીજી કડીની સ્ક્રીપ્ટ તૈયાર છે. હું, જુલી, ફિલ્મના નિર્માતા ડેબ્રા માર્ટિન ચેઝ તૈયાર છીએે. એકવાર સ્ક્રીપ્ટ ફાઇનલ થઇ જાય ત્યારબાદ અમે વધુ વિગતો જાહેર કરીશું.</p>","PublishDate":"Sat, 02 Feb 2019 06:25:39 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/hollywood-actress-anne-hathaway-has-given"},{"Title":"પ્રિયંકાપતિ નીક જોનસ બેટમેનનો રોલ કરશે ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_786f508c-0ce2-44c3-b6e1-7a83fa2bf3b7.jpeg\" data-filename=\"ajit-bhai-entertainment.3.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.૨ ફેબ્રુઆરી 2019, શનિવાર<br><br>અભિનેતા ફિલ્મ સર્જક બેન એફ્લેકે છોડી દીધેલો બેટમેનનો રોલ ઇન્ટરનેશનલ અભિનેત્રી પ્રિયંકા ચોપરાનો પતિ અભિનેતા નીક જોનસ કરશે એવી વાતો સોશ્યલ મિડિયા પર વહેતી થઇ હતી.<br></p><p>બેને આમ તો આ સિરિઝની માત્ર બે ફિલ્મો કરી છે- બેટમેન વર્સેસ સુપરમેનઃ ડૉન ઑફ જસ્ટિસ અને જસ્ટિસ લીગ. પરંતુ એણે પોતાના વિશિષ્ટ અભિનય દ્વારા કરોડો લોકોને મુગ્ધ કર્યા હતા. સૂસાઇડ સ્ક્વોડના એના કેમિયોને ધ્યાનમાં રાકીએ તો ત્રણ ફિલ્મો ગણાય.</p><p>હવે જે અભિનેતા બેટમેનનો રોલ કરે એણે બેન એફ્લેકના અભિનયને ભૂલાવે એવું કામ કરી દેખાડવું પડે તો જ ફિલ્મ હિટ નીવડે.</p><p>આમ તો સોશ્યલ મિડિયા પર હોલિવૂડના બીજા કેટલાક અભિનેતાઓનાં નામ ક્યારના ચમકી રહ્યાં છે. ખાસ કરીને કીટ હેરિંગ્ટન અને જેક ગાઇલેનહાલ આ બે નામો વધુ ચમકી રહ્યાં હતાં. એટલામાં નીક જોનસનું નામ ઊછળતાં બેટમેનના ચાહકો સ્તબ્ધ થઇ ગયા હતા એવું પિપલ્સ ડૉટ કોમના એક અહેવાલમાં જણાવાયું હતું.</p><p>જો કે નીકનું નામ કોઇએ સૂચવ્યું નથી. આ ઇન્ટરનેશનલ ગાયકે પોતે પોતાની ઉમેદવારી નોંધાવી હતી કે મારે બેટમેનનો રોલ કરવો છે. અગાઉ એણે જુમન્જીઃ વેલકમ ટુ ધ જંગલમાં એક રોલ કર્યો હતો.હવે જોવાનું છે કે મેટ રીવ્ઝ અને વોર્નર બ્રધર્સ એની ઉમેદવારીનો કેવો અને શો જવાબ આપે છે.</p>","PublishDate":"Sat, 02 Feb 2019 06:21:56 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/will-priyankati-play-the-role-of-nick-jones-batman"},{"Title":"બીટલ્સ વિશે નવી ડોક્યુમેન્ટરી બની રહી છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3286da20-2616-4749-a371-930f28550531.jpeg\" data-filename=\"ajit-bhai-entertainment.2.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.૨ ફેબ્રુઆરી 2019, શનિવાર<br><br>વેસ્ટર્ન મ્યુઝિકમાં બળવાખોર તરીકે પંકાયેલા અને ૧૯૫૦ તથા '૬૦ના દાયકામાં ખળભળાટ મચાવનારા ગાયક સંગીતકાર બીટલ્સ વિશે એક નવી ડોક્યુમેન્ટરી બની રહી હોવાના અહેવાલ પ્રગટ થયા હતા.<br></p><p>૧૯૬૯માં બીટલ્સને રજૂ કરતા પંચાવન કલાકના વિડિયો કવરેજમાંથી કેટલોક હિસ્સો મેળવીને પીટર જેક્સન આ ફિલ્મ બનાવી રહ્યા હોવાના અહેવાલ પ્રગટ થયા હતા. બીટલ્સની વિદાયલક્ષી ડોક્યુમેન્ટરી તરીકે ઓળખાવાયેલી ૧૯૬૯ની ફિલ્મનું ટાઇટલ હતું લેટ ઇટ બી.</p><p>લોર્ડ ઑફ ધ રીંગ્સના ડાયરેક્ટર પીટરે કહ્યંુ હતું કે આ પંચાવન કલાકની ડોક્યુમેન્ટરી એવી છે જેને દુનિયાભરના એક પણ માણસે જોઇ નથી. એ દ્રષ્ટિએ એ વર્જિન છે. ૧૯૭૦માં બીટલ્સ છૂટા પડયા એ પહેલાં ફિલ્મ સર્જક માઇકલ લીન્ડસે-હૉગે આ ફિલ્મ બનાવી હતી.</p><p>પીટર જેક્સનનો એવો દાવો છે કે બીટલ્સ છૂટા પડવાનાં બીજાં જે કેટલાંક કારણો હતાં એ વિશે નવી માહિતી મળી હતી અને એ આ ડોક્યુમેન્ટરીમાં ઉમેરી લેવામાં આવશે.</p><p>બીટલ્સમાંના એક જ્યોર્જ હેરિસને જગવિખ્યાત ભારતીય સિતારવાદક પંડિત રવિશંકરનું શિષ્યત્વ સ્વીકાર્યંૂ હતું અને ભારતીય સંગીતની સાધના કરતા થઇ ગયા હતા.</p>","PublishDate":"Sat, 02 Feb 2019 06:18:55 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/become-a-new-documentary-about-the-beatles"},{"Title":"રણવીર સિંઘે કપિલના માર્ગદર્શન હેઠળ તૈયારી શરૂ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d7b0b442-89ac-41f6-be74-2853fa248a2f.jpeg\" data-filename=\"ajit-bhai-entertainment.1.jpg\" style=\"width: 100%;\">મુંબઇ તા.2 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>મોખરાનો અભિનેતા રણવીર સિંઘે હાલ મોહાલીમાં હરિયાણા એક્સપ્રેસના હુલામણા નામે જાણીતા ઓલરાઉન્ડર કપિલ દેવના માર્ગદર્શન હેઠળ પોતાની આગામી ફિલ્મ ૮૩ની તૈયારી શરૂ કરી હોવાની જાણકારી મળી હતી.<br></p><p>મૂળ હરિયાણા એક્સપ્રેસના હુલામણા નામે જાણીતા ઓલ રાઉન્ડર કપિલ દેવના કેપ્ટનપદે ભારતીય ક્રિકેટ ટીમે ૧૯૮૩માં ઇંગ્લેંડમાં ક્રિકેટનો વર્લ્ડ કપ જીતી લીધો હતો. એ વિશેની ફિલ્મ બજરંગી ભાઇજાન ફેમ કબીર ખાન બનાવી રહ્યા છે જેમાં રણવીર સિંઘ કપિલ દેવનો રોલ કરી રહ્યો છે.</p><p>અત્યાર અગાઉ કપિલ દેવ એવો ખુલાસો કરી ચૂક્યો છે કે આ મારી બાયો-ફિલ્મ નથી. આ તો ક્રિકેટના વર્લ્ડ કપની સ્પર્ધાની વાત કરતી ફિલ્મ છે.</p><p>આ ફિલ્મ મેમાં ફ્લોર પર જવાની છે. રણવીર સિંઘ અને કબીર ખાન બંને આ ફિલ્મ પર ધ્યાન કેન્દ્રીત કરી રહ્યા છે. તેમણે કહ્યું કે ભારતીય ક્રિકેટના આ સુવર્ણ પ્રકરણના મુદ્દે અમે જરા પણ ગાફેલ રહેવા માગતા નથી કારણ કે કરોડો ક્રિકેટ રસિકોની નજર આ ફિલ્મ પર હશે. અમે જરા અમથી પણ સરતચૂક ન રહી જાય એની તકેદારી રાખી રહ્યા છીએ.&nbsp;</p><p>ખુદ કપિલ દેવ રણવીર સિંઘને તાલીમ આપી રહ્યો છે. રણવીર પૂરેપૂરી નિષ્ઠાથી પોતે આગેવાન અભિનેતા છે એ ભૂલીને સાવ નવા નિશાળિયાની જેમ તાલીમ લઇ રહ્યો છે. એ કપિલનો પડયો બોલ ઝીલી રહ્યો છે.</p>","PublishDate":"Sat, 02 Feb 2019 06:13:32 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/ranveer-singh-started-preparing-under-kapils-guidance"},{"Title":"આયુષ્યમાન ખુરાના અને ભૂમિ પેડણેકર આગામી ફિલ્મમાં સાથે દેખાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_828bfc9a-63a2-407f-8146-1e66fc3ed6ac.jpeg\" data-filename=\"bhumi.jpg\" style=\"width: 100%;\"><br><br>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 1 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>આયુષ્યમાનખુરાના અને ભૂમિ પેડણેકરની જોડી ત્રીજી વખત રૂપેરી પડદે સાથે&nbsp; કામ કરવાની છે. આ બન્નએ 'હઇશા અને શુભ મંગલ સાવધાન'માં સાથે કામ કર્યું છે. હવે આ જોડી અમર કૌશિક&nbsp; દિગ્દર્શિત ફિલ્મમાં સાથે જોવા મળશે. અમર કૌશિકે ફિલ્મ 'સ્ત્રી'નું દિગ્દર્શન કર્યું હતું જે રૂપેરી પડદે હિટ રહી હતી.&nbsp;</p><p>સૂત્રની વાત સાચી માનીએ તો, અમર કૌશિકની ફિલ્મ 'બાલા'માં આયુષ્યમાન ખુરાના અને ભૂમિ પેડણેકરની જોડી જોવા મળશે. આ ફિલ્મનું શૂટિંગ માર્ચ મહિનાથી શરૂ થાયતેવી શક્યતા છે. આ એક બાલા નામના યુવક પર આધારિત ફિલ્મ છે. <br><br>જેના વાળ અકાળે જ ખરી રહ્યા છે. જ્યારે ભૂમિ શ્યામ વાન ધરાવતી યુવતીના પાત્રમાં છે. જેના વાનને કારણે તે સમાજના મહેણા-ટોણાથી પરેશાન થઇ ગઇ છે. આ ફિલ્મના માધ્યમથી એ&nbsp; સંદેશ આપવામાં આવશે કે સમાજમાં રંગને લઇને ભેદભાવ થાય છે તેે યોગ્ય નથી.&nbsp;</p><p>આ ફિલ્મ બાબતે અમર કૌશિકનું કહેવું છે કે, સમાજમાં સમાજમાં રહેનારા લોકો બાહ્ય સુંદરતા પ્રતિ વધુ આકર્ષિત થતા હોય છે, વાસ્તવમાં તેઓ&nbsp; તે વ્યક્તિના સ્વભાવ સુધી પહોંચવાન ોપ્રયાસ જ નથી કરતા. આવા સમાજ માટે આ ફિલ્મ વિચારશીલ રહેશે.&nbsp;</p>","PublishDate":"Sat, 02 Feb 2019 01:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/ayushmann-khurrana-and-bhumi-pednekar-will-appear-in-the-next-film"},{"Title":"કેટરિના કૈફને સ્ત્રીપ્રધાન ફિલ્મોમાં કામ કરવાની ઇચ્છા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2692734e-cccb-4d44-abfa-ab834305696a.jpeg\" data-filename=\"katriaa.jpg\" style=\"width: 100%;\"><br><br>(પ્રતિનિધિ દ્વારા) મુંબઇ, તા. 1 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>કેટરિના કૈફ હાલ સલમાન સાથેની ફિલ્મ 'ભારત'માં વ્યસ્ત છે. પરંતુ નથી કરવા તેની પાસે કોઇ અન્ય ફિલ્મ નથી. જોકે તે સ્ક્રિપ્ટ વાંચી રહી છે,પરંતુ તેણે હજી કોઇ નિર્ણય લીધો નથી. કેટરિનાને હવે સાઇડ રોલ તેમજ ફક્ત આઇટમ નંબર જેવા પાત્રો કરવા પસંદ નથી. તેને હવે સ્ત્રીપ્રધાન ફિલ્મોમા કામ કરવાની&nbsp; ઇચ્છા છે.</p><p>''કેટરિના કૈફ હવે સમજી વિચારીને સ્ક્રિપ્ટ પસંદ કરવાની છે. હવે તેને એવી કોઇ ફિલ્મમાં કામ નથી કરવું જેમાં તેનો સાઇડ રોલ કહેવાય. હાલ તે ઘણી સ્ક્રિપ્ટસ વાંચી રહી છે. આમાંથી તેને એક સ્ત્રીપ્રધાન સ્ક્રિપ્ટ તેન પસંદ પડી છે.તેને હવે મજબૂત પાત્ર ભજવવાની ઇચ્છા છે, '' તેમ સૂત્રે જણાવ્યુ હતું.&nbsp;</p><p>કેટરિના રેમો ડિસોઝાની ફિલ્મનો હિસ્સો હતી, પરંતુ પાછળથી તેણે આ ફિલ્મ છોડી દીધી.કેટરિના તેલુગુ ફિલ્મોના સુપરસ્ટાર મહેશ બાબુ સાથે કામ કરવાની છે તેવી ચર્ચા હતી. પરંતુ હવે આ બાબત પર પૂર્ણવિરામ આવી ગયું છે. કેટરિનાએ એક ઇન્ટરવ્યુ દરમિયાન સ્પષ્ટતા કરી દીધી કે,તેણે મહેશ બાબુ સાથે કોઇ ફિલ્મ સાઇન કરી નથી. ઉપરાંત તે રોહિત શેટ્ટીની 'સૂર્યવંશી પણ સાઇન કરી હોવાનું કહ્યું છે. તેણે કહ્યુ હતુ કે, હું આ ફિલ્મની સ્ક્રિપ્ટ વાંચી રહી છું. હાલ મારું સંપૂર્ણ ધ્યાન ફિલ્મ 'ભારત' પર છે.&nbsp;</p><p>કેટરિનો એમ પણ કહ્યું હતું કે, તે અન્ય ફિલ્મોની સ્ક્રિપ્ટ પણ વાંચી રહી છે. જોકે બોલીવૂડમાં એવીપણ ચર્ચા છે કે, કેટરિનામાં ફિલ્મનો ભાર ઉપાડવાની ક્ષમતા નથી. તે પોતાના એકલીના જોરપર દર્શકોને થિયેટર સુધી ખેંચી લાવી શકે તેમ નથી.</p>","PublishDate":"Sat, 02 Feb 2019 01:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/katrina-kaif-wants-to-work-in-the-female-minister-films"},{"Title":"કરીના કપૂર રોહિત શેટ્ટીની ઓફિસમાં અવર-જવર કરી રહી છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8a5ea964-9956-4ae7-aefa-28fad3704b65.jpeg\" data-filename=\"karina.jpg\" style=\"width: 100%;\"><br><br>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 1 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>કરીના કપૂર વારંવાર રોહિત શેટ્ટીની ઓફિસની મુલાકાત લઈ&nbsp; રહી છે.તેની વધતી જતી અવરજવરથી લોકો માની રહ્યા છે કે, તે રોહિત શેટ્ટીના આગામી પ્રોજેક્ટ સાથે જોડાયતેવી પૂરેપૂરી શક્યતા છે.&nbsp;</p><p>વાસ્તવમાં ઘણા સમયથી રોહિત સેટ્ટીની નવી ફિલ્મ 'સૂર્યવંશી'ને લઇને ચર્ચા થઇ રહી છે. રોહિતે હજી કોઇ અભિનેત્રીને આ ફિલ્મ માટે સાઈન કરી નથી. તેથી લોકો એમ માની રહ્યા છે કે, રોહિત આ ફિલ્મ માટે કરીના કપૂરનો વિચાર કરે છે.</p><p>જોકે એક બીજી વાત એવી પણ છે કે, રોહિતની'ગોલમાલ ૫'ની પણ યોજના થઇ રહી છે. આ ફિલ્મના બીજા અને ત્રીજા પાર્ટમાં કરીનાએ કામ કર્યું હતું. મીડિયા રિપોર્ટસની માનીએ તો કરીના ગોલમાન અગેનમાં પ્રેગનન્સીને કારણ ેકામ કરી શકી નહોતી.જ્યારે ગોલમાલ ચાર માં પરિણીતિ ચોપરાએ કામ કર્યુ ંહતું.&nbsp;</p><p>કરીના રોહિતની 'સૂર્યવંશી સાઇન કરે છે કે પછી 'ગોલમાલ પાંચનો હિસ્સો હશે તે તો સમય જ દાખવશે.</p>","PublishDate":"Sat, 02 Feb 2019 01:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kareena-kapoor-is-in-the-office-of-rohit-shetty"},{"Title":"સૂર્યવંશી તમિળ હિટની રિમેક છે ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5e9dfefc-af71-4465-9a6b-0e05cdf7265a.jpeg\" data-filename=\"ajit-popat-10.jpg\" style=\"width: 100%;\">મુંબઇ તા.01 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>ખમતીધર ફિલ્મ સર્જક રોહિત શેટ્ટીએ અક્ષય કુમારને હીરો તરીકે લઇને બનાવવા ધારેલી આગામી ફિલ્મ સૂર્યવંશી તમિળ હિટ ફિલ્મની હિન્દી રિમેક હોવાના આક્ષેપો શરૂ થઇ ગયા હતા. અત્યાર અગાઉ રોહિત અજય દેવગણ અને રણવીર સિંઘને લઇને પોલીસ ઇન્સ્પેક્ટરના પાત્ર પર આધારિત ફિલ્મો બનાવી ચૂક્યા છે. એમ તો સુપર સ્ટાર સલમાન ખાને પણ અગાઉ દબંગ અને એની પહેલાં&nbsp;</p><p>વોન્ટેડ જેવી ફિલ્મોમાં ઇમાનદાર પોલીસ અધિકારીનો રોલ સફળતાથી કર્યો હતો.રોહિતે જાહેર કરેલી સૂર્યવંશી ૨૦૧૭માં રજૂ થયેલી હિટ તમિળ ફિલ્મ થીરમ અધિગારમ હોન્ડ્રુની હિન્દી રિમેક છે એવો ગણગણાટ બોલિવૂડની કૉકટેલ સર્કિટમાં શરૂ થઇ ગયો હતો. મૂળ તમિળ ફિલ્મમાં સાઉથનો સ્ટાર કાર્તિ અને રકુલ પ્રીત સિંઘ ચમક્યાં હતાં.</p><p>રોહિતની નિકટનાં સૂત્રોએ કહ્યું કે રોહિત હાલ મૂળ તમિળ ફિલ્મના રાઇટ્સ મેળવવાના પ્રયાસો કરી રહ્યા છે. એકવાર રાઇટ્સ મળી જાય એટલે એ હિન્દી ફિલ્મની તૈયારી શરૂ કરશે.</p><p>સામાન્ય રીતે રોહિત કોઇ હિટ ફિલ્મના રાઇટ્સ ખરીદે તો ત્યારબાદ સ્ટોરીના મુખ્ય મુદ્દાને કેન્દ્રમાં રાખીનેે પોતાની રીતે નવી સ્ક્રીપ્ટ લખે છે અને એના પરથી ફિલ્મ બનાવે છે. અગાઉ રોહિતે બનાવેલી અને સુપરહિટ નીવડેલી િંસંઘમ અને સિમ્બા એ રીતેજ બનાવી હતી.</p>","PublishDate":"Fri, 01 Feb 2019 07:11:36 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/suryavanshi-remake-of-tamil-hit"},{"Title":"સોનચિડિયાંની રિલિઝ ડેટ પોસ્ટપોન થઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2bd9bd53-bc27-4dd6-b39b-4604da7f529f.jpeg\" data-filename=\"ajit-popat-9.jpg\" style=\"width: 100%;\">મુંબઇ તા.01 ફેબ્રુઆરી 2019, શુક્રવાર<br><br>હોનહાર અભિનેતા સુશાંત સિંઘ રાજપૂતને ચંબલના ડાકુ તરીકે રજૂ કરતી ફિલ્મ સોનચિડિયાંની રજૂઆત હાલ મોકૂફ રાખવામાં આવી હોવાની ઔપચારિક જાહેરાત થઇ હતી.<br></p><p>અગાઉની જાહેરાત મુજબ આ ફિલ્મ ફેબુ્રઆરીની આઠમીએ એટલે કે આવતા શુક્રવારે રજૂ થવાની હતી પરંતુ હવે થયેલી જાહેરાત મુજબ આ ફિલ્મ માર્ચની પહેલીએ રજૂ કરાશે.&nbsp;</p><p>આમ થવાનું કારણ જણાવતાં એક સૂત્રે કહ્યંુ કે આજની પેઢીના દર્શકોને સાંપ્રત લાગે એવો ફેરફાર કરવા ફિલ્મ સર્જકો કેટલાક હિસ્સાનું ડબિંગહ ફરી કરી રહ્યા હતા. ફિલ્મમાં વપરાયેલી ચંબલ વિસ્તારની સ્થાનિક બોલી બહુ ઓછા દર્શકો સમજી શકે એવી છે એટલે એને સરળ કરીને નવેસર ડબિંગ કરાઇ રહ્યું હતું.&nbsp;</p><p>આ ફિલ્મ જોઇ ચૂકેલા બોલિવૂડના કેટલાક અનુભવીઓએ ડાયરેક્ટર અભિષેક ચૌબેને એવી સલાહ આપી હતી કે તમે જે પ્રાદેશિક બોલીનો ઉપયોગ કર્યો છે એ બધા દર્શકોને સમજાય એવી નથી એટલે બહેતર છે કે તમે બોલીમાં ફેરફાર કરો. મોટેરાઓની આ સલાહ અનુુસરીને હવે ફિલ્મના કેટલાક સંવાદો ફરી સરળ ભાષામાં ડબ કરાઇ રહ્યા હતા.</p>","PublishDate":"Fri, 01 Feb 2019 07:07:55 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sonchiriya-release-date-postponed"},{"Title":"હવે મારે નાયિકાપ્રધાન ફિલ્મો કરવી છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0d650a4d-f624-471b-85f7-6a9c12b96f86.jpeg\" data-filename=\"ajit-popat-8.jpg\" style=\"width: 100%;\">મુંબઇ તા.01 ફેબ્રુઆરી 2019, શુુુુક્રવાર&nbsp;&nbsp;<br></p><p><br>મોખરાની અભિનેત્રી કેટરિના કૈફે કહ્યું હતું કે હવે મારે નાયિકા પ્રધાન ફિલ્મો વધુ કરવી છે. અત્યાર અગાઉ મેં એ પ્રકારની ફિલ્મો કરી નથી. તાજેતરમાં શાહરુખ ખાનની આનંદ એલ રાય નિર્દેશિત ફિલ્મ ઝીરો બોક્સ ઑફિસ પર પીટાઇ ગયા બાદ કેટરિના સાવધ થઇ ગઇ હોય એવું લાગે છે. અગાઉ એણે કરેલી મોટા ભાગની ફિલ્મો મસાલા ફિલ્મો હતી&nbsp;</p><p>જેમાં નકરું મનોરંજન પીરસાયું હતું. કેટલીક ફિલ્મો કન્ટેન્ટ આધારિત પણ હતી. એણે આદિત્ય રોય કપૂર જેવા યુવાન હીરો સાથે પણ કેટલીક મનોરંજક ફિલ્મો કરી પરંતુ એવી કેટલીક ફિલ્મો પણ બોક્સ ઑફિસ પર ચાલી નહોતી એ હકીકત મોડે મોડે કેટરિનાને સમજાઇ હોય એવું લાગે છે. એણે કહ્યું કે હવે મારે માત્ર મનોરંજક હોય એવી ફિલ્મો કરવી નથી, નાયિકા પ્રધાન ફિલ્મો પર ધ્યાન કેન્દ્રીત કરવું છે.</p><p>કેટરિનાની નિકટનાં સૂત્રોએ કહ્યું કે હાલ કેટરિના પાસે ડઝનેક સ્ક્રીપ્ટ્સ છે. એમાં કઇ કઇ નાયિકા પ્રધાન સ્ટોરીલાઇન ધરાવે છે એ જોયા બાદ કેટરિના એવી સ્ક્રીપ્ટને અલગ તારવીને એના પર પોતાનું ધ્યાન કેન્દ્રીત કરી રહી છે.&nbsp;</p><p>ઝીરો પછી કેટરિનાના બદલાયેલા વલણનો બોલતો પુરાવો એ છે કે એણે રેમો ડિસોઝાની વરુણ ધવન સાથેની ફિલ્મ એબીસીડી થ્રી સ્વીકાર્ય ાબાદ એ ફિલ્મ છોડી દીધી હતી. હાલ એ સુપર સ્ટાર સલમાન ખાન સાથે અલી અબ્બાસ ઝફરની ફિલ્મ ભારત કરી રહી છે.&nbsp;</p>","PublishDate":"Fri, 01 Feb 2019 07:04:13 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/now-i-have-to-make-heroic-films"},{"Title":"એર ઈન્ડિયાને લોનની ચુકવણી માટે રૂ. 3,900 કરોડની ફાળવણી કરાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5676d6e6-4ab0-413b-9cfc-59976fef1367.jpeg\" data-filename=\"bus5.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>- એર ઇન્ડિયાના નાણાંકીય પુનર્ગઠન માટે એર ઇન્ડિયા એસેટ હોલ્ડિંગ લિમિટેડ બનાવશે જેમાં કંપનીનું દેવું ટ્રાન્સફર થશ અને રૂ.૧૩૦૦ કરોડનું ફંડ મળશે</b></p><p>નવી દિલ્હી, તા. 2 ફેબ્રુઆરી&nbsp;2019,&nbsp; શનિવાર<br></p><p>સરકારે એર ઈન્ડિયાને દેવું ચૂકવવા માટે બજેટમાં ૩,૯૦૦ કરોડ રૂપિયા આપ્યા છે. બજેટના દસ્તાવેજો પરથી આ જાણકારી મળી છે.&nbsp;</p><p>નાણાભીડમાં ઘેરાયેલી વિમાન કંપની એર ઈન્ડિયાને નાણાકીય પુનર્ગઠન માટે એર ઈન્ડિયા એસેટ હોલ્ડિંગ લિમિટેડ બનાવવામાં આવી હતી. એર ઈન્ડિયાનું દેવું તેમાં જ ટ્રાન્સફર કરી દેવામાં આવ્યું હતું. બજેટ દસ્તાવેજો અનુસાર, સરકારે એર ઈન્ડિયા એસેટ હોલ્ડિંગને આ વર્ષમાં ૧,૩૦૦ કરોડ રૂપિયા ફાળવવાનો નિર્ણય લેવામાં આવ્યો છે.&nbsp; આગામી નાણાકીય વર્ષમાં કંપનીને ૨,૬૦૦ કરોડ રૂપિયા આપવામાં આવશે. દસ્તાવેજો અનુસાર, આ જોગવાઈ એર ઈન્ડિયાના નાણાકીય પુનર્ગઠન માટે બનાવવામાં આવેલી વિશેષ કંપનીને સ્થાનાંતરિત કરેલા લોન ચુકવણી કરવા માટે આપવામાં આવ્યા છે. એર ઈન્ડિયા ઉપર ૫૫,૦૦૦ કરોડ રૂપિયાનું દેવુ હોવાનો અંદાજ છે. આમાં લગભગ ૨૯,૦૦૦ કરોડ રૂપિયા એર ઈન્ડિયા એસેટ હોલ્ડિંગને ટ્રાન્સફર કરવામાં આવનાર છે.&nbsp;<br></p><p>કંપની ૨૦૦૭માં ઈન્ડિયન એરલાઈન્સના વિલય પછી નાણાભીડમાં છે. એર ઈન્ડિયાને અતિ મહત્વપૂર્ણ ઓપરેટિંગ માટે વિમાનોની ખરીદી કરવા માટે પણ ૧,૦૮૪ કરોડ રૂપિયા આપવા પડશે. બજેટમાં ૨૦૧૯-૨૦ માટે નાગર વિમાન મંત્રાલયને કુલ ૪,૫૦૦ કરોડ રૂપિયાની ફાળવણી કરવામાં આવી છે. ચાલુ નાણાકીય વર્ષમાં મંત્રાલયને ૬,૬૦૨.૮૬ કરોડ રૂપિયાની ફાળવણી કરવામાં આવી હતી જેમાં સુધારેલો ટેક્સ ૯,૭૦૦ કરોડ રૂપિયા કરી દેવામાં આવ્યો હતો.</p>","PublishDate":"Sat, 02 Feb 2019 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/air-india-loan-for-payment-rs-3900-crore-allocation-will-be-done"},{"Title":"સરકાર ઇ-નામ પ્રોજેક્ટને ફાસ્ટ ટ્રેક બનાવશે, વધુ સાત રાજ્યોને જોડશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0ee17b54-20e9-474a-a8c1-8b8eaa2526d3.jpeg\" data-filename=\"bus4.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>- ફેબ્રુ આરીના અંત સુધીમાં રાજસ્થાન, ગુજરાત, મધ્યપ્રદેશ, મહરાષ્ટ્ર, પંજાબ, હરિયાણા અને તમિલનાડુના મુખ્ય કૃષિ બજારોને એકિકૃત કરવામાં આવશે</b><br></p><div><span style=\"font-size: 18px;\">નવી દિલ્હી, તા. 2 ફેબ્રુઆરી 2019,&nbsp; શનિવાર</span><br></div><p><br>કૃષિ બજારોને ડિજિટલ બનાવવા માટે સરકાર શરૂ કરેલી ઇલેક્ટ્રોનિક નેશનલ એગ્રિકલ્ચર માર્કેટ (ઇ-નામ) પ્રોજેક્ટના ઝડપી અમલીકરણ માટે તેને ફાસ્ટ ટ્રેક કરાશે. હવે વધુ રાજ્યોને આ ઇ-નામ યોજના હેઠળ આવરી લેવાનો પ્રયત્ન કરાશે. જેનાથી ખેડૂતોને મહત્તમ ભાવ પુરો પાડવામાં અને રાજ્યો વચ્ચે આંતરિક વેપારને પ્રોત્સાહન મળશે.</p><p>ઉચ્ચ અધિકારીએ જણાવ્યું કે, આગામી સપ્તાહની અંદર રાજસ્થાન, પંજાબ, ઉત્તરપ્રદેશ અને મધ્યપ્રદેશને આ ઇ-નામ પ્રોજેક્ટમાં સાંકળી લેવામાં આવશે. તેમજ આગામી એક મહિનાના સમયગાળાની અંદર કુલ ૧૧ રાજ્યો સાથે અસર-પસર વેપાર કરવા માટે તૈયાર થઇ જશે.<br></p><p>ઇ-નામ એક ઇલેક્ટ્રોનિક ટ્રેડિંગ પોર્ટલ છે જે કૃષિ પેદાશોની માટે પ્રચલિત જથ્થાબંધ એમપીએમસીમાંથી યુનિફાઇડ નેશનલ માર્કેટ બનાવવાનું નેટવર્ક પુરું પાડે છે. પ્લેટફોર્મ ઉત્પાદકોને ઉત્કૃ બજાર મેળવવામાં મદદ કરે છે અને પોતાની કૃષિ પેદાશો માટે વ્યાપક બજારોની શોધખોળ ખરે છે અને ઊંચો ભાવ મેળવવામાં સક્ષમ બને છે.</p><p>ગત મહિનાની શરૂઆતમાં રાજસ્થાન, ગુજરાત અને ઉત્તરપ્રદેશના કેટલાંક બજારોને પ્રાયોગિક ધોરણે જોડવામાં આવ્યા હતા અને કેટલાંક ઇન્ટર સ્ટેટ ટ્રેડર્સ પણ સેટલ કરવામાં આવ્યા હતા. ચાલુ સપ્તાહે રાજસ્થાનને પંજાબના અબોહાર માર્કેટ, ઉત્તરપ્રદેશમાં મથુરા અને મધ્યપ્રદેશમાં નિમચ સાથે જોડવામાં આવ્યા છે. તેનાથી રાજ્યોમાં રવિ ઘઉંની આવક બજારોમાં પહોંચતા તે પહેલાં જ સુવ્યવસ્થિત રીતે સંચાલન કરવામાં મદદ મળશે.</p><p>ફેબ્આરીના અંત સુધીમાં રાજસ્થાન, ગુજરાત, મધ્યપ્રદેશ, મહરાષ્ટ્ર, પંજાબ, હરિયાણા અને તમિલનાડુના મુખ્ય બજારોને એકિકૃત કરવામાં આવશે. સરકારી અધિકારીએ કહ્યું કે, કેરળ તેની પાસે એગ્રિકલ્ચર માર્કેટ કમિટી ઇન્ફ્રાસ્ટ્રક્ચર નથી તેણે પણ રાજ્યના મુખ્ય છ બજારોને ઇ-નામ સાથે જોડવા અંગે રસ દર્શાવ્યો છે.</p><p>અધિકારીએ જણાવ્યું કે, ઇ-નામ ઉપર રાજ્યો ઉત્તરપ્રદેશ, ઉત્તરાખંડ, આંધ્રપ્રદેશ અને તેલંગાણા ઉપર પહેલાંથી ઇન્ટર સ્ટેટ ટ્રેડ ચાલી રહ્યું છે.</p><p>અત્યાર સુધીમાં ભારતના ૧૬ રાજ્યો અને પાંચ કેન્દ્ર શાસિત પ્રદેશોમાં ૫૮૫ રેગ્યુલેટેડ બજારો નરેન્દ્ર મોદી દ્વારા એપ્રિલ ૨૦૧૬માં શરૂ કરાયેલા ઇ-નામ પ્રોજેક્ટ હેઠળ સ્થળાંતરિત થઇ ગયા છે. હવે સરકારે માર્ચ ૨૦૨૦ સુધીમાં વધુ ૪૧૫ કૃષિ બજારોને આ ઇ-નામ હેઠળ આવરી લેવાનો નિર્ણય કર્યો છે.&nbsp;</p><p>ગત ડિસેમ્બરમાં લગભગ ૬૪ લાખ બજારોએ ઇ-નામ પોર્ટલ ઉપર રૂ. ૫૮૯.૩ અબજના મૂલ્યના ૨૨૫ લાખ ટન કૃષિ પેદાશોના વેપાર કર્યા હતા.&nbsp;</p>","PublishDate":"Sat, 02 Feb 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/government-e-nam-project-will-create-fast-track-seven-more-states-will-join"},{"Title":"નવા સપ્તાહમાં સેન્સેક્સ 36111 તૂટતાં 35744 અને નિફટી સ્પોટ 10788 તૂટતાં 10677 જોવાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c6c6abc7-735d-4e6f-92dc-3b703be4508d.jpeg\" data-filename=\"bus2.jpg\" style=\"width: 100%;\"><br></p><p>(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 2 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>મોદી સરકારના વર્તમાન શાસન કાળના અંતિમ અને ઈન્ટરીમ બજેટમાં દેશના મધ્યમ વર્ગને ખુશ કરતી આવકવેરા જોગવાઈ અને ખેડૂતોને રાહત-પ્રોત્સાહનો આપીને ગ્રામીણ જનતાને ખુશ કરનારા ઈન્ટરીમ બજેટની જોગવાઈઓને બજારે આવકારીને ખાસ ફોરેન ફંડોએ શેરોમાં શુક્રવારે જંગી ખરીદી કરીને સેન્સેક્સને ૩૭૦૦૦ નજીક અને નિફટીને ૧૧,૦૦૦ નજીક લાવી દીધા છે. પરંતુ બજેટના આ પ્રાથમિક પ્રતિસાદને બજારની મોટી તેજીનો સંકેત માની શકાય એમ નથી. આરંભિક ઉછાળા ઈન્ડેક્સ બેઝડ હજુ ઊભરા જેવા નીવડવાની પૂરી શકયતા છે.<br><br>બજેટમાં કરાયેલી જોગવાઈઓ અને આ પ્રોત્સાહનો માટે જોગવાઈ-ખર્ચ જોગવાઈ કંઈ રીતે કરવામાં આવશે એ માટે અર્થશાસ્ત્રીઓ-સમીક્ષકોએ ઉઠાવેલા સવાલોને ધ્યાનમાં લેતાં શેરોમાં ઈન્ડેક્સ બેઝડ ઉછાળાને અનુસરવામાં સાવચેતી જરૂરી રહેશે. બજેટની જોગવાઈઓ જાણે કે લોકસભાની ૨૦૧૯ની ચૂંટણીઓ પણ સત્તા પક્ષે જીત મેળવી હોય એવો ઊભો કરાયેલો માહોલ વાસ્તવમાં આગામી ચૂંટણી સુધીમાં હજુ એક થી વધુ રાષ્ટ્રીય અને આંતરરાષ્ટ્રીય પરિબળો વૈશ્વિક બજારોની સાથે ભારતીય બજારોને અસર કરનારા નીવડવાની શકયતાએ શેરોમાં સાવચેતી જરૂરી બની રહી બજાર ઉછાળે આંચકા આપે તો નવાઈ ન પામશો.</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ફરી ઓપેક દેશો દ્વારા પુરવઠામાં કાપ મૂકાવાથી શુક્રવારે ઝડપી વધી આવીને બ્રેન્ટ ૬૩ ડોલરની નજીક પહોંચી જવા સાથે રૂપિયા સામે અમેરિકી ડોલર પણ રૂ.૭૧ની સપાટી ઉપર રહેતાં ફુગાવાનું જોખમ હજુ યથાવત છે. જે જોતાં લોકસભા ચૂંટણીના વર્ષમાં સરકાર ફુગાવા પ્રેરક પગલાં લેવાથી દૂર રહેશે. જેથી રિઝર્વ બેંક ઓફ ઈન્ડિયા પણ આગામી સપ્તાહમાં મળનારી પ થી ૭ ફેબુ્રઆરી ૨૦૧૯ની ધિરાણ નીતિ સમીક્ષા મીટિંગમાં રેટ કટની ખાસ કોઈ રાહતો લઈને નહીં આવે એવી શકયતા છે. અલબત આ સમીક્ષામાં મોટા વર્ગને ખુશ કરનારી પરોક્ષ રાહતો આપવામાં આવે તો નવાઈ ન પામશો. જેથી રિઝર્વ બેંકની ધિરાણ નીતિ સમીક્ષાના ૭,ફેબુ્રઆરી ૨૦૧૯ના જાહેર થનારા નિષ્કર્ષ પર બજારની નજર રહેશે.<br></p><p>જાન્યુઆરીના સર્વિસિઝ પીએમઆઈ આંક અને વૈશ્વિક મોરચે અમેરિકાના મેન્યુફેચરીગ પીએમઆઈ, વેપાર પુરાંતના આંક, બેંક ઓફ ઈંગ્લેન્ડના વ્યાજ દર પર નિર્ણય પર નજર</p><p>આગામી સપ્તાહમાં ભારતના જાન્યુઆરી ૨૦૧૯ મહિના માટેના નિક્કી ઈન્ડિયા સર્વિસિઝ પીએમઆઈના મંગળવારે, પ,ફેબુ્રઆરી ૨૦૧૯ના જાહેર થનારા આંક પર બજારની નજર રહેશે. જ્યારે આંતરરાષ્ટ્રીય મોરચે ક્રુડ ઓઈલના વધતાં ભાવ સાથે અમેરિકાના વેપાર પુરાંતના નવેમ્બર મહિનાના બુધવારે ૬,ફેબુ્રઆરી ૨૦૧૯ના જાહેર થનારા આંક અને બેંક ઓફ ઈંગ્લેન્ડ દ્વારા ગુરૂવારે ૭,ફેબુ્રઆરી ૨૦૧૯ના જાહેર થનારા વ્યાજ દર પર વૈશ્વિક બજારોની સાથે ભારતીય બજારોની નજર રહેશે. આ પરિબળો વચ્ચે આગામી સપ્તાહમાં સેન્સેક્સ૩૬૧૧૧ તૂટતાં ૩૫૭૪૪ અને નિફટી ૧૦૭૮૮ તૂટતાં ૧૦૬૭૭ જોવાય એવી શકયતા છે.</p><p>ડાર્ક હોર્સ:સહ્યાદ્રી ઈન્ડસ્ટ્રીઝ લિ.</p><p>માત્ર બીએસઈ(૫૩૨૮૪૧) લિસ્ટેડ, રૂ.૧૦ પેઈડ-અપ, સિલ્વર જયુબિલી વર્ષ ધરાવતી, ISO 9001 : 2008 Certified&nbsp; સહ્યાદ્રી ઈન્ડસ્ટ્રીઝ લિમિટેડ(Sahyadri Industries Ltd.) ગ્રામીણ ક્ષેત્રો માટે સિમેન્ટ રૂફિંગનું સ્વસ્તિક બ્રાન્ડ હેઠળ મેન્યુફેકચરીંગ કરતી અને વિવિધ ઉપયોગો માટે સિમપ્લાય બ્રાન્ડ હેઠળ ફલેટ શીટ્સ અને સિમેન્ટ ડોરનું ઉત્પાદન કરતી તેમ જ તાજેતરમાં કંપનીએ સાતત્ય સભર બિલ્ડિંગ કન્સ્ટ્રકશન મટીરિયલ્સ અને સિસ્ટમ્સમાં ઈન્નોવેશન દાખલ કરીને ઈકોપ્રો બ્રાન્ડ હેઠળ બિલ્ડિંગ મટીરિયલ ક્ષેત્રે પ્રવેશી છે અને આ સાથે કંપની ખર્ચ અસરકારક ગુણવતાવાળા કન્સ્ટ્રકશ માટે ઝડપી, નવતર અને સાતત્યસભર બિલ્ડિંગ સોલ્યુશન સિલબિલ્ડ બનાવતી કંપની છે. કંપની રૂફિંગ સોલ્યુશન્સ, ઈન્ટીરિયર અને એક્ટીરીયર બિલ્ડિંગ સિસ્ટમ્સ, સિક્યુરિટી ડોર્સ, એફોર્ડેબલ હાઉસીંગ અને વીજ ઉત્પાદન ક્ષેત્રે પ્રવૃત છે.</p><p>કંપની મહારાષ્ટ્ર, ગુજરાત, તમિલ નાડુ અને આંધ્ર પ્રદેશમાં મેન્યુફેકચરીંગ પ્લાન્ટો ધરાવે છે.કંપની માસિક રૂફિંગ મટીરિયલ્સની ૫૦,૦૦૦ ટન અને સિમેન્ટ બોર્ડસની ૮૦૦૦ ટનની ક્ષમતા ધરાવે છે. કંપની મેટ્રોપોલીટન, શહેરી અને ગ્રામીણ ક્ષેત્રે ભારતમાં અને સાઉથ એશીયા, મિડલ ઈસ્ટ અને આફ્રિકન દેશો માટે નવી ટેકનોલોજી આ પ્રોડક્ટસ થકી ઓફર કરે છે.</p><p>કંપનીએ મહારાષ્ટ્ર, રાજસ્થાન અને તમિલ નાડુમાં ૩૧ વિન્ડ મિલો થકી ૨૩.૧૨ મેગાવોટની વીજ ક્ષમતા ઊભી કરી છે. ૧૭ વિન્ડ મિલોમાં પ્રમોટરોના રોકાણ થકી ૧૩.૬ મેગાવોટ ક્ષમતા મેળવી છે. આ ઉપરાંત કંપનીએ ભાગીદારીમાં ૧૭ વધુ વિન્ડ મિલો થકી ૧૩.૬ મેગાવોટની વીજ ક્ષમતા ઊભી કરેલી છે. આ માટે વિન્ડ વર્લ્ડ ઈન્ડિયા લિમિટેડ ટેકનોલોજી સપોર્ટ પૂરો પાડયો છે. કંપની કુલ આવકના ૯૫ ટકા બિલ્ડિંગ મટીરિયલ્સમાંથી અને પાંચ ટકા વીજ ઉત્પાદનમાંથી મેળવે છે.</p><p>ભારતમાં એસ્બેસ્ટોઝ રૂફિંગ ઉદ્યોગનું બજાર રૂ.૧૨,૦૦૦ કરોડ જેટલું છે, દરેકને ઘરનું ઘરના સરકારના મિશન સાથે કાચા મકાનો પાકા મકાનોમાં કન્વર્ટ થવા માટેની જંગી તકો ઉદ્યોગ માટે ઉપલબ્ધ છે. દેશની ટોચની ૬ કંપનીઓ કુલ બજાર ક્ષમતાના ૭૫ ટકા જેટલો હિસ્સો ધરાવે છે. બિલ્ડિંગ અને પ્રોડક્ટ માર્કેટ સેગ્મેન્ટનું અત્યારે બજારકદ રૂ.૧૦૦૦ કરોડ જેટલું છે, જે મજબૂતી સાથે બે આંકમાં વિકસી રહ્યું છે. કંપનીના પ્લાન્ટો પણ જેએનપીટી, કોચીન અને ચેન્નઈ તેમ જ નજીક હાઈવે અને ડાઉન ફ્રેઈટ ઝોનોની પહોંચ નજીક આપલા છે. કંપની માટે ક્રાઈસોલાઈડ ફાઈબર પ્રમુખ કાચો માલ છે, જેની વિશ્વવ્યાપી સરપ્લસ ક્ષમતાઓ રહેલી છે અને ભાવો પણ એકંદર સ્થિર રહેલા હોઈ આયાત સરળ રહેલી છે.&nbsp;</p><p>બુક વેલ્યુ&nbsp;ઃ</p><p>માર્ચ ૨૦૧૫ના રૂ.૧૧૯.૩૯, માર્ચ ૨૦૧૬ના રૂ.૧૦૭.૭૯, માર્ચ ૨૦૧૭ના રૂ.૧૧૧.૧૪, માર્ચ ૨૦૧૮ના ૧૩૬.૭૬ની બુક વેલ્યુ ધરાવતી કંપનીની પૂર્ણ વર્ષ ૨૦૧૮-૧૯માં અપેક્ષિત કમાણીએ બુક વેલ્યુ માર્ચ ૨૦૧૯ના અંતે રૂ.૧૭૬ અપેક્ષિત છે.&nbsp;</p><p>નાણાકીય પરિણામો ઃ&nbsp;</p><p>(૧) સંપૂર્ણ વર્ષ એપ્રિલ ૨૦૧૭ થી માર્ચ ૨૦૧૮&nbsp;ઃ</p><p>ચોખ્ખી આવક રૂ.૨૬૧.૫૫ કરોડની તુલનાએ વધીને રૂ.૨૭૦.૮૬ કરોડ મેળવીને એનપીએમ ૯ ટકા થી ચોખ્ખો નફો રૂ.૩.૧૮ કરોડની તુલનાએ વધીને રૂ.૨૪.૪૨ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૩.૩ થી વધીને રૂ.૨૫.૫૪ હાંસલ કરી હતી.</p><p>(૨) બીજા ત્રિમાસિક જુલાઈ ૨૦૧૮ થી સપ્ટેમ્બર ૨૦૧૮ઃ</p><p>ચોખ્ખી આવક રૂ.૪૭.૨૩ કરોડની તુલનાએ વધીને રૂ.૫૦.૬૮ કરોડ મેળવીને એનપીએમ ૧૨.૮૭ ટકા થકી ચોખ્ખો નફો રૂ.૩.૭૬ કરોડની તુલનાએ વધીને રૂ.૬.૫૯ કરોડ મેળવીને શેર દીઠ આવક રૂ.૬.૮૯ હાંસલ કરી હતી.&nbsp;</p><p>(૩) પ્રથમ છમાસિક એપ્રિલ ૨૦૧૮ થી સપ્ટેમ્બર ૨૦૧૮&nbsp;ઃ</p><p>ચોખ્ખી આવક રૂ.૧૪૧.૭૬ કરોડની તુલનાએ વધીને રૂ.૧૬૨.૭૬ કરોડ મેળવીને એનપીએમ ૧૩.૩૨ ટકા થકી ગત વર્ષના સમાનગાળાની રૂ.૨.૬૭ કરોડની ચોખ્ખી ખોટની તુલનાએ રૂ.૨૧.૭૯ કરોડનો ચોખ્ખો નફો મેળવીને શેર દીઠ છમાસિક આવક રૂ.૨૨.૭૯ હાંસલ કરી છે.</p><p>(૪) અપેક્ષિત બીજા છમાસિક ઓકટોબર ૨૦૧૮ થી માર્ચ ૨૦૧૯&nbsp;ઃ</p><p>અપેક્ષિત ચોખ્ખી આવક રૂ.૧૪૧ કરોડ પર એનપીએમ ૧૧ ટકા થકી ચોખ્ખો નફો રૂ.૧૫.૫૧ કરોડ મેળવીને શેર દીઠ આવક રૂ.૧૬.૨૨ અપેક્ષિત છે.</p><p>(૪) અપેક્ષિત પૂર્ણ વર્ષ એપ્રિલ ૨૦૧૮ થી માર્ચ ૨૦૧૯&nbsp;ઃ</p><p>અપેક્ષિત ચોખ્ખી આવક રૂ.૩૦૪ કરોડ મેળવીને એનપીએમ ૧૧ ટકા થકી અપેક્ષિત ચોખ્ખો નફો રૂ.૩૭.૪૨ કરોડ મેળવી શેર દીઠ પૂર્ણ વર્ષની આવક રૂ.૩૯.૧૪ અપેક્ષિત છે.</p><p>વેલ્યુએશન:HOLD-H</p><p>સિમેન્ટ-પ્રોડક્ટસ અને બિલ્ડિંગ મટીરિયલ્સ ક્ષેત્રની આ ઉદ્યોગના સરેરાશ૧૭ના પી/ઈ સામે કંપનીને મર્યાદિત રહીને ૬નો પી/ઈ આપીએ તો પણ શેર રૂ.૨૩૫ને આંબી શકે. જે કંપનીને વર્તમાન બજાર પરિસ્થિતિને ધ્યાનમાં લઈને ૧૦ ટકા વધઘટની શકયતાએ વેલ્યુએશન HOLD-H આપવામાં આવ્યું છે. જે માત્ર બીએસઈ લિસ્ટેડ શેર અત્યારે રૂ.૧૭૨.૯૫ ભાવે અપેક્ષિત કમાણીએ માત્ર ૪.૪૨ના પી/ઈએ ઉપલબ્ધ હોવા સાથે કંપનીનો શેર તેની માર્ચ ૨૦૧૯ની અપેક્ષિત બુક વેલ્યુ રૂ.૧૭૬ કરતાં નીચા અત્યારે રૂ.૧૭૨.૯૫ ભાવે ઉપલબ્ધ છે.</p><p>ડાર્ક હોર્સ:એચઆઈએલ લિમિટેડ</p><p>(૨૬,જાન્યુઆરી ૨૦૧૯ના ભલામણ કરેલી સ્ક્રિપ)</p><p>નોંધ:ગત સપ્તાહના ૨૬,જાન્યુઆરી ૨૦૧૯ના અહીંથી ડાર્ક હોર્સ તરીકે એચઆઈએલ લિમિટેડ( જૂનું નામ હૈદરાબાદ ઈન્ડસ્ટ્રીઝ લિ.) સ્ક્રિપની ભલામણ કરાઈ હતી. અનિવાર્ય સંજોગોના કારણે અમદાવાદ-સહિત ગુજરાતની આવૃતિમાં આ ભલામણ રીપોર્ટને પ્રકાશિત કરી શકાયો નહોતો. જેની અહીં આજે ઉલ્લેખ કરીએ છીએ. રૂ.૧૨,૭૮૦ કરોડના પાંચ કોન્ટીનેન્ટમાં વિકસતા, ૪૧ મેન્યુફેકચરીંગ સવલતોમાં ૨૦,૦૦૦થી વધુ કર્મચારીઓ ધરાવતા,&nbsp; C.K.BIRLA ગુ્રપની વર્ષ ૧૯૪૬માં સ્થાપીત ભારતભરમાં ૨૨ મેન્યુફેકચરીંગ એકમો ધરાવતી, વર્ષ ૧૯૮૦માં ૧ઃ૧ બોનસ શેર, વર્ષ ૧૯૮૮માં ૧ઃ૧ બોનસ થકી ૬૨.૬૫&nbsp; ટકા બોનસ ઈક્વિટી ધરાવતી, રૂ.૧૦ પેઈડ-અપ બીએસઈ(૫૦૯૬૭૫) અને એનએસઈ(HIL) H.I.L લિમિટેડ(જૂનું નામ હૈદરાબાદ ઈન્ડસ્ટ્રીઝ લિમિટેડ) ગ્રીન બિલ્ડિંગ મટીરીયલ્સ માટે પાયોનીયર અને બિલ્ડિંગ મટીરીયલ્સ સોલ્યુશન્સ ઉદ્યોગની કંપની રૂફિંગ સોલ્યુશન્સ, પેનલ્સ, વોલ બ્લોક્સ, પ્લાયવૂડ સબસ્ટીટયુટસ, ઉચ્ચ ગુણવતાના પાઈપ્સ અને ફિટીંગ્સ, ઈન્ડસ્ટ્રીયલ ઈન્સ્યુલેશનનું મેન્યુફેકચરીંગ કરે છે.અપેક્ષિત પૂર્ણ વર્ષ એપ્રિલ ૨૦૧૮ થી માર્ચ ૨૦૧૯&nbsp;:વેચાણ અપેક્ષિત-અંદાજીત રૂ.૧૫૫૯.૧૬&nbsp; કરોડ, એનપીએમ ૭.૮૬&nbsp; ટકા, ચોખ્ખો નફો રૂ.૧૨૨.૫૦ કરોડ, શેર દીઠ આવક રૂ.૧૬૩.૩૩ અપેક્ષિત છે.વેલ્યુએશન:HOLD-H:સિમેન્ટ-પ્રોડક્ટસ અને બિલ્ડિંગ મટીરિયલ્સ ઉદ્યોગના સરેરાશ ૧૭ના પી/ઈ સામે કંપનીને મર્યાદિત રહીને ૧૪નો પી/ઈ આપીએ તો પણ શેર રૂ.૨૨૮૬ને આંબી શકે. જેને વર્તમાન બજાર પરિસ્થિતિને ધ્યાનમાં લઈને ૧૦ ટકા વધઘટની શકયતાએ વેલ્યુએશન HOLD-H આપવામાં આવ્યું છે. જે શેર અત્યારે રૂ.૧૯૧૧.૧૦ ભાવે અપેક્ષિત કમાણી સામે&nbsp; ૧૧.૭૦ના પી/ઈએ ઉપલબ્ધ છે.ગત અઠવાડિય અહીંથી આ ભલામણ કરાઈ ત્યારે શેરનો ભાવ રૂ.૧૯૧૭.૭૫(૨૫,જાન્યુઆરી ૨૦૧૯) હતો. જે અત્યારે ૧,ફેબુ્રઆરી ૨૦૧૯ના રૂ.૧૯૦૫.૪૦ છે.</p><p>મનોજ શાહ:રીસર્ચ એનાલિસ્ટ(SEBI REG. NO. INH000000107)&nbsp;</p><p>લેખક સેબી રજીસ્ટર્ડ રીસર્ચ એનાલિસ્ટ છે ઃ&nbsp; ડિસ્કલોઝર કમ(વાચકોએ ખાસ નોંધ લેવી) ચેતવણી ઃ&nbsp; (૧)લેખક ઉપરોકત કંપનીઓના&nbsp; શેરોમાં કોઈ રોકાણ ધરાવતા નથી. (૨) રીચર્સ માટેના અમારા સ્રોત જેમ કે બ્રોકિંગ હાઉસ, પ્રમોટર વ્યુઝ, વ્યકિતગત રીસર્ચ એનાલિસ્ટ, પોર્ટફોલિયો મેનેજમેન્ટ અથવા તેમની ટીમનું સીધું અથવા આડકતર ું હિત હોઈ શકે છે. (૩) રીચર્સના ભાવથી ૨૦ ટકા સ્ટોપ લોસ ખાસ કરીને જાળવવો, તે સલાહ અને ચેતવણી છે. (૪) વેલ્યુએશન H, BB, BBB, ટોપ ગેઈનર્સ આ બધી શકયતાઓ છે, તેથી લલચાઈને રોકાણ કરવું નહીં. (૫) સામાન્ય રીતે દર ૧૦ સ્ક્રીપમાંથી ૬ સ્ક્રીપ સાચી અને ચાર-૪ સ્ક્રીપ ખોટી પડે તે પ્રકારનું રીસર્ચ ઉત્તમ હોય છે.&nbsp; (૬) ફીડબેક ઈ-મેઈલ:arjuneyems@gmail.comમાં જે જવાબો આપવામાં આવે છે, તેને પણ ઉપરોકત બધા પોઈન્ટ-મુદ્દાઓ લાગુ પડે છે. (૭) વાચક વર્ગ, રોકાણકાર વર્ગે&nbsp; પોતાના વ્યક્તિગત નિર્ણય વ્યક્તિગત જોખમે લેવા. ગુજરાત સમાચારના લેખક, તંત્રી અને કોઈપણ વ્યકિત તમારી નુકશાની માટે જવાબદાર રહેશે નહીં. તેથી શેરબજારના રિસ્ક-જોખમને ઓળખીને રોકાણ કરવું.</p>","PublishDate":"Sat, 02 Feb 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/new-weekend-sensex-36111-breaks-35744-and-nifty-spot-breaks-10788-to-see-10677"},{"Title":"ચાલુ વર્ષે સીધા વેરાની વસૂલાત લક્ષ્યાંકને પાર, નવા વર્ષે રૂ. 13.80 લાખ કરોડનો ટાર્ગેટ","Content":"<p><b><br></b></p><p><b>- નવા વર્ષના બજેટમાં કુલ રૂ.૧૩.૮૦ લાખ કરોડના સીધા વેપારમાંથી રૂ.૭.૬ લાખ કરોડ પ્રત્યક્ષ કર અને રૂ. ૬.૨ લાખ કરોડનો કોર્પોરેટ કર સામેલ છે</b><br></p><div><span style=\"font-size: 18px;\">નવી દિલ્હી, તા. 2 ફેબ્રુઆરી 21 શનિવાર</span><br></div><p><br>ચાલુ નાણાકીય વર્ષમાં પ્રત્યક્ષ કર સંગ્રહ (ડાયરેક્ટ ટેક્સ કલેક્શન) બજેટમાં લક્ષ્યાંકથી ૫૦,૦૦૦ કરોડ રૂપિયા વધીને ૧૨ લાખ કરોડ રૂપિયા સુધી પહોંચી ગયો છે. ત્યારે, આગામી નાણાકીય વર્ષ ૨૦૧૯-૨૦ માટે ૧૩.૮૦ લાખ કરોડ એકત્ર કરવાનો લક્ષ્ય રાખવામાં આવ્યો છે. સરકારે અગાઉ બજેટમાં પ્રત્યક્ષ ટેક્સથી ચાલુ નાણાકીય વર્ષમાં ૧૧.૫૦ લાખ રૂપિયા એકત્ર કરવાનું અનુમાન હતું. પ્રત્યક્ષ કરમાં કોર્પોરેટ કર અને પર્સનલ ટેક્સ (પીઆઈટી) બન્ને સામેલ છે.</p><p>૨૦૧૯-૨૦ના બજેટ અંદાજ પ્રમાણે, ૧૩.૮૦ લાખ કરોડના પ્રત્યક્ષ કરમાંથી ૭.૬૦ લાખ કરોડ રૂપિયા કોર્પોરેટ કરથી અને ૬.૨૦ લાખ કરોડ રૂપિયા પર્સનલ ટેક્સથી આવવાનો અંદાજ રાખવામાં આવ્યો છે. આ ચાલુ નાણાકીય વર્ષમાં રાખવામાં આવેલ અંદાજથી વધુ છે.&nbsp;<br></p><p><br>૨૦૧૮-૧૯ માટે કોર્પોરેટ કરથી ૬.૭૧ લાખ કરોડ અને પર્સનલ ટેક્સથી ૫.૨૯ લાખ કરોડ એકત્ર થવાનું અનુમાન રાખવામાં આવ્યું હતું. અપ્રત્યક્ષ ટેક્સમાં ચાલુ નાણાકીય વર્ષમાં ઈમ્પોર્ટ ડયુટી કલેક્શન બજેટ અંદાજના ૧.૧૨ લાખ કરોડ રૂપિયાથી વધીને ૧.૩૦ લાખ કરોડ પહોંચી ગયું. ૨૦૧૯-૨૦માં આમાં ૧.૪૫ લાખ કરોડ એકત્ર કરવાનો અંદાજ છે.<br><br>&nbsp;નાણાકીય વર્ષ ૨૦૧૯-૨૦ માટે એક્સાઈઝ ડયુટીનો લક્ષ્ય ગયા નાણાકીય વર્ષના ૨.૫૯ લાખ કરોડ રૂપિયાની બરાબર જ રાખવામાં આવ્યો છે. જો કે, જીએસટી સંગ્રહનું અનુમાન વધીને ૭.૬૧ લાખ કરોડ રૂપિયા રાખવામાં આવ્યું છે. ચાલુ નાણાકીય વર્ષમાં જીએસટી કલેક્શન ૬.૪૩ લાખ કરોડ રૂપિયા રહ્યું, જે છેલ્લા બજેટનો લક્ષ્ય ૭.૪૩ લાખ કરોડ રૂપિયાથી ઓછું છે.&nbsp;</p>","PublishDate":"Sat, 02 Feb 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/this-year-direct-taxation-recovery-target-cross-new-year-1380-lakh-crore-target"},{"Title":"ઓપેકના દેશોએ ક્રૂડનો પુરવઠો દૈનિક નવ લાખ બેરલ્સ ઘટાડયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7c259b6b-435b-4bb9-9974-ffb9ecded216.jpeg\" data-filename=\"bus1.jpg\" style=\"width: 100%;\"><br></p><p>(ગુજરાત સમાચાર કાર્યાલય) મુંબઇ, તા. 2 ફેબ્રુઆરી 2019, શનિવાર<br></p><p>મુંબઇ ઝવેરી બજાર આજે શનિવારના કારણે સત્તાવાર બંધ રહી હતી. બંધ બજારે ભાવ સાધારણ નરમ બોલાઇ રહ્યા હતા. વિશ્વ બજારના સમાચાર કિંમતી ધાતુઓમાં ઉંચા મથાળે નરમાઇ બતાવતા હતા. વિશ્વ બજારમાં ડોલરના ભાવ ઉંચા જતા તેના પગલે વૈશ્વિક સ્તરે સોનામાં ઉછાળે હેજ ફંડોનું માનસ વેંચવાનું રહ્યું હતું. વિશ્વ બજારમાં ડોલરના ભાવ ઉંચા જતા ઘર આંગણે આજે કરન્સી બજારમાં બંધ બજારે રૂપિયા સામે ડોલરના ભાવ રૂા. ૭૧/૨૪ વાળા ઉછળી રૂા. ૭૧/૪૦થી ૭૧/૪૫ બોલાઇ રહ્યા હતા.&nbsp;</p><p>સોના-ચાંદીમાં તેજીના વળતા પાણી ઃ કરન્સીમાં બંધ બજારે રૂપિયા સામે ડોલરના ભાવ ઉછળ્યા ઃ સોમવારે સત્તાવાર સોદામાં રૂપિયો તૂટવાની શક્યતા</p><p>વિશ્વ બજારમાં ડોલર વધતાં ત્યાં સોનાના ભાવ ઔંશના જે શુક્રવારે ઉંચામાં ૧૨૨૨થી ૧૨૨૨/૫૦ ડોલર રહ્યા હતા તે ઘટી સપ્તાહના અંતે ૧૨૧૭/૫૦થી ૧૨૧૮ ડોલર રહ્યાના નિર્દેશો હતા. મુંબિ બજારમાં જો કે સોનાના ભાવ આજે બંધ બજારે શાંત રહ્યા હતાં.&nbsp;</p><p>વિશ્વ બજાર ઘટવા છતાં ઘરઆંગણે ડોલર ઉંચો જતાં ઘર આંગણે આયાત પડતર ઉંચી જળવાઇ રહી હતી. મુંબઇ બજારમાં આજે સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯/૫૦ના રૂા. ૩૩૨૫૦ તથા ૯૯/૯૦ના રૂા. ૩૩૩૭૫ બોલાઇ રહ્યા હતા. જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે ત્રણ ટકા ઉંચા રહ્યા હતાં.</p><p>દરમિયાન મુંબઇમાં આજે ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂા. ૪૦૪૫૫ વાળા રૂા. ૪૦૪૨૫થી ૪૦૫૫૦ બોલાતા હતા જ્યારે વિશ્વ બજારમાં ચાંદીના ભાવ જે શુક્રવારે ઉંચામાં ઔંશના ૧૬/૦૮થી ૧૬/૦૯ ડોલર રહ્યા હતા જે ઘટી સપ્તાહના અંતે ૧૫/૯૨થી ૧૫/૯૩ ડોલર રહ્યાના સમાચાર હતા. વિશ્વ બજારમાં પ્લેટીનમના ભાવ સપ્તાહના અંતે ઔંશના ૮૨૪/૧૦થી ૮૨૪/૨૦ ડોલર તથા પેલેડીયમના ભાવ ૧૩૫૪/૬૦થી ૧૩૫૪/૭૦ ડોલર રહ્યા હતાં.&nbsp;</p><p>અમેરિકામાં જોબના આંકડા સારા આવ્યા છે પરંતુ વેતન વૃદ્ધીના આંકડા અપેક્ષાથી નરમ રહ્યા હતા. વિશ્વ બજારમાં શેરબજારો ઉછળતાં તેના કારણે પણ સોનાના ભાવ ઉંચે નરમ રહ્યાનું જાણકારોએ જણાવ્યું હતું. વૈશ્વિક શેરબજારમાં જાન્યુઆરી મહિનામાં આવેલો ઉછાળો પાછલા ૩૦&nbsp; વર્ષનો સૌથી મોટો માસિક ઉછાળો મનાઇ રહ્યો છે. અમેરિકાના શેર બજારોમાં જાન્યુઆરીમાં આવેલી તેજીએ માસિક વૃદ્ધીમાં ત્રણ વર્ષનો નવો રેકોર્ડ કર્યાના સમાચાર હતા. કોમોડિટીઝ બજારોમાં વૈશ્વિક સ્તરે જાન્યુઆરીમાં આવેલો ઉછાળો પાછલા ૧૫ વર્ષનો શ્રેષ્ઠ ઉછાળો&nbsp; મનાયો છે.&nbsp;</p><p>દરમિયાન, ભારતમાં બજેટમાં મધ્યમવર્ગ તથા ખેડૂતોને અને ગ્રામીણ વર્ગને ખાસ્સી રાહત અપાતા હવે પાછી ઝવેરી બજારમાં ઘરઆંગણે આ વર્ગની&nbsp; માગ ઉંચી જવાની ગણતરી બજારનો અમુક વર્ગ બતાવી રહ્યો છે. બ્રિટનના સમાચાર મુજબ ત્યાંના વડા પ્રધાનનો બ્રેકઝીટ વિથડ્રોઅલનો પ્લાન પાર્લામેન્ટે રિડેક્ટ કર્યો છે. તથા યુરોપ સાથે ફરી વાતચીત કરવા વડા પ્રધાનને જણાવ્યાના સમાચાર હતા. વિશ્વ બજારમાં સોનાના ભાવ નવ મહિનાની ટોચને આંબી ગયા પછી હવે ઉંચેથી નીચા આવ્યા છે.&nbsp;</p><p>દરમિયાન, વિશ્વ બજારમાં ક્રૂડતેલના ભાવ આંચકા પચાવી અઢીથી ત્રણ ટકા ઉછળ્યાના સમાચાર હતા. ક્રૂડ તેલના વિવિધ ઉત્પાદક દેશો દ્વારા નિકાસમાં નોંધપાત્ર ઘટાડો કરાઇ રહ્યાના નિર્દેશો વચ્ચે ભાવ ઉછળ્યાની ચર્યા હતી. ઓપેકના ક્રૂડ ઉત્પાદક દેશો&nbsp; દ્વારા બજારમાં ઠલવાતો દૈનિક સરેરાશ પુરવઠો આશરે ૮૯.૫૯૦ હજાર બેરલ્સ ઘટીને ૩૦૯/૮૦ લાખ બેરલ્સ થયાના સમાચાર હતા. ભારતમાં સોનાની આયાત જકાત ઉંચી જળવાઇ રહેશે તો આ વર્ષે દેશમાં દાણચારોનું સોનું વધુ આવવાની શક્યતા જાણકારો બતાવી રહ્યા હતા. વિવિધ બજારમાં બ્રેન્ટક્રૂડના&nbsp; ભાવ ઉછળી ૬૨ ડોલર વટાવી બેરલ દીઠ સપ્તાહના અંતે ૬૨/૭૫ ડોલર રહ્યાના સમાચાર હતા જ્યારે ન્યુયોર્કના ભાવ વધી ૫૫ ડોલર કુદાવી છેલ્લે ૫૫/૨૫થી ૫૫/૩૦ ડોલર બોલાઇ રહ્યાના સમાચાર હતા.&nbsp;</p><p>દરમિયાન, ન્યુયોર્ક કોપર વાયદો છેલ્લે ૦/૪૦થી ૦/૪૫ ટકા માઇનસમાં રહ્યો હતો. લંડન બજારમાં છેલ્લે કોપરના ભાવ ટનના ત્રણ મહિનાથી ડિલીવરીના ૬૧૩૫થી ૬૧૪૦ ડોલર રહ્યા હતા જ્યારે એલ્યુમિનિયમના ભાવ ૧૮૮૦થી ૧૮૮૫ ડોલર, જસતના ભાવ ૨૭૭૫થી ૨૭૮૦ ડોલર તથા ટીનના ભાવ છેલ્લે ૨૦૮૯૦ ડોલર રહ્યાના નિર્દેશો હતા.&nbsp;</p>","PublishDate":"Sat, 02 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/opec-countries-crude-supplies-daily-nine-lakhs-reduce-barrels"},{"Title":"વિશ્વબજારમાં ખાદ્યતેલોના ભાવમાં પીછેહઠ:આયાતી  ખાદ્યતેલોની  ટેરીફ   વેલ્યુ સરકારે વધારી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9e14c953-e0d2-4f62-8fcd-d4007eb5b11a.jpeg\" data-filename=\"bus7.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>- સોયાખોળમાં રેકોર્ડ તેજીના વળતા પાણી: કોપરેલમાં દક્ષિણ પાછળ ભાવ ગબડી ૧૦ કિલોના રૂ.૧૫૦૦ની અંદર ઉતરી ગયા</b><br></p><div><span style=\"font-size: 18px;\">મુંબઈ, તા. 1 ફેબ્રુઆરી 2019 શુક્રવાર</span><br></div><p><br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે આયાતી ખાદ્યતેલોના ભાવ વધ્યા મથાળેથી નરમ હતા.&nbsp; વિશ્વ બજારના સમાચાર ઉછાળે વેચવાલી&nbsp; બતાવતા હતા.&nbsp; &nbsp;ઘરઆંગણે નવી માગ પણ ધીમી હતી.&nbsp; દેશી ખાદ્યતેલોના ભાવ જોકે સાંકડી વધઘટ અથડાતા&nbsp; હતા.&nbsp; દેશમાં&nbsp; આયાત થતા વિવિધ ખાદ્યતેલોની&nbsp; &nbsp;આયાત જકાત ગણવા બેન્ચમાર્ક તરીકે વપરાતી ટેરીફ વેલ્યુમાં સરકારે વૃદ્ધી કર્યાના સમાચાર હતા.&nbsp;</p><p>આના પગલે ક્રૂડ પામ ઓઈલ સીપીઓની&nbsp; ટેરીફ&nbsp; વેલ્યુ ૫૪૪થી વધી ૫૫૨ ડોલર થઈ છે જ્યારે&nbsp; &nbsp;આરબીડી પામોલીનની ટેરીફ વેલ્યુ ૫૫૬થી વધી ૫૮૩ ડોલર તથા સોયાતેલની ટેરીફ વેલ્યુ ૬૮૬થી વધી ૭૩૪ ડોલર કરાઈ છે. આના પગલે&nbsp; ઘરઆંગણે&nbsp; આયાત થતાં&nbsp; વિવિધ ખાદ્યતેલોની ઈફેકટીવ ઈમ્પોર્ટ&nbsp; ડયુટીમાં&nbsp; વૃદ્ધી થઈ હોવાનું જણાવ્યું હતું. આના પગલે સીપીઓની આયાત જકાતમાં&nbsp; ટનદીઠ રૂ.૨૫૩થી ૨૫૪નો વધારો&nbsp; &nbsp;થયો છે. પામોલીનની આવી આયાત જકાત ટનના આશરે&nbsp; રૂ.૧૦૭૦થી ૧૦૭૧ વધી છે. સોયાતેલની આયાત જકાત ટનના આશરે&nbsp; રૂ.૧૩૩૨થી ૧૩૩૩ વધી હોવાનું&nbsp; &nbsp;બજારે જણાવ્યું હતું.&nbsp; &nbsp;ટેરીફના નવા દર ફેબુ્ર.થી અમલમાં આવ્યા છે.&nbsp; જોકે ટેરીફ વધવા છતાં આજે&nbsp; બજારમાં નવી માગ ધીમી રહેતાં&nbsp; તથા વિશ્વ બજાર નરમ રહેતાં&nbsp; ઘરઆંગણે ભાવ નરમ બોલાયા હતા.<br></p><p>વિશ્વ બજારમાં આજે મલેશિયાના પામતેલના બજારો જોકે બંધ હતા. જ્યારે અમેરિકામાં&nbsp; શિકાગો&nbsp; સોયાતેલ વાયદો&nbsp; ઓવરનાઈટ ૨૫થી ૨૬&nbsp; પોઈન્ટ નરમ હતા. જયારે પ્રોજેકશનમાં&nbsp; ભાવ સાંજે ૧૦થી ૧૧ પોઈન્ટ નરમ હતા. ત્યાંના ઓવરનાઆઈટ સમાચારમાં&nbsp; સોયાખોળનો વાયદો ૧૧થી&nbsp; ૧૨ પોઈન્ટ ઘટયો હતો.&nbsp; &nbsp;સોેયાબીનનો&nbsp; વાયદો ૫૦થી ૫૬&nbsp; પોઈન્ટ ઘટયો હતો. દરમિયાન, ન્યુયોર્ક કોટન&nbsp; વાયદો ઓવરનાઈટ નજીકની ડિલીવરીમાં ધીમો સુધારો તથા&nbsp; દૂરની ડિલીવરીમાં ધીમો ઘટાડો&nbsp; &nbsp;બતાવતા હતા.&nbsp; &nbsp;<br><br>મુંબઈ હાજર બજારમાં&nbsp; &nbsp;૧૦ કિલોના ભાવ પામતેલના&nbsp; હવાલા રિસેલના&nbsp; &nbsp;રૂ.૬૫૦ વાળા&nbsp; ૬૪૮ જ્યારે&nbsp; જેએનપીટીના ભાવ રૂ.૬૪૫ બોલાયા&nbsp; હતા. રૂ.૬૪૫માં ૧૫૦થી ૨૦૦ ટનના વેપાર થયા હતા. ક્રૂડ પામ ઓઈલ&nbsp; સીપીઓ કંડલાના&nbsp; ભાવ રૂ.૫૬૫ હતા.&nbsp; સીપીઓ&nbsp; વાયદો જોકે&nbsp; ઘટયા પછી ફરી વધી આવ્યા હતા.&nbsp; મુંબઈમાં સોયાતેલના ભાવ ડિગમના&nbsp; રૂ.૭૩૫ વાલા ૭૪૦&nbsp; હતા.&nbsp; જ્યારે રિફા.ના ભાવ રૂ.૭૭૦ વાળા&nbsp; ૭૭૫ હતા.&nbsp; સનફલાવરના ભાવ&nbsp; રૂ.૭૪૦ વાળા&nbsp; ૭૫૦ તથા રિફા.ના વધી ૮૦૫થી ૮૧૦ હતા.&nbsp; &nbsp;આયાતી ખાદ્યતેલોમાં પામતેલમાં ધીમો ઘટાડો&nbsp; જ્યારે સોયાતેલ તથા&nbsp; ફલાવર તેલમાં&nbsp; મજબૂતાઈ દેખાઈ હતી.&nbsp; વાયદા બજારમાં સાંજે&nbsp; સીપીઓ વાયદાના&nbsp; ભાવ&nbsp; રૂ.૫૭૨ થઈ ૫૬૯.૪૦ હતા સોયાતેલ વાયદાના ભાવ રૂ.૭૭૩.૬૫&nbsp; બોલાયા હતા.</p><p>મુંબઈ હાજર બજારમાં કપાસિયા તેલના ભાવ રૂ.૭૬૦થી ૭૬૨&nbsp; જ્યારે મસ્ટર્ડના રૂ.૮૦૫ હતા.&nbsp; કોપરેલના ભાવ ૧૦ કિલોના રૂ.૧૫૦૦ની અંદર ઉતરી&nbsp; ૧૪૮૦ બોલાતા હતા.&nbsp; &nbsp;દક્ષિણના સમાચાર નરમાઈ બતાવતા હતા.&nbsp; સિંગતેલના ભાવ રૂ.૯૬૫ના મથાળે અથડાતા હતા.&nbsp; &nbsp;રાજકોટ&nbsp; બાજુ ભાવ ઘટી&nbsp; રૂ.૯૧૦થી ૯૩૦ તથા ૧૫ કિલોના ભાવ રૂ.૧૪૮૦થી ૧૪૯૦ બોલાતા હતા. ત્યાં આજે&nbsp; કોટન વોશ્ડના&nbsp; ભાવ રૂ.૭૧૫થી ૭૧૮&nbsp; હતા. દરમિયાન&nbsp; મુંબઈ ખોળ બજારમાં&nbsp; કપાસિયા ખોળના ભાવ&nbsp; ટનના રૂ.૨૨૨૦૦ વાળા ૨૨૧૦૦ હતા.&nbsp; સોયાખોળના ભાવ વધતા અટકી&nbsp; ટનના રૂ.૩૪૯૫૫થી&nbsp; ૩૪૯૬૦&nbsp; વાળા આજે&nbsp; ઘટી&nbsp; રૂ.૩૪૨૨૫થી ૩૪૨૩૦&nbsp; બોલાયા હતા. <br><br>અન્ય ખોળો શાંત હતા. દિવેલના ભાવ નજીવા સુધારા&nbsp; વચ્ચે&nbsp; કોમર્શિયલના રૂ.૧૦૫૭, એફએસજીના&nbsp; ૧૦૬૭ તથા એફએસજી&nbsp; કંડલાના&nbsp; રૂ.૧૦૪૭ બોલાતા હતા.&nbsp; મુંબઈ હાજર એરંડાના ભાવ&nbsp; રૂ.૫૧૩૦ વાળા&nbsp; ૫૧૩૫ હતા.&nbsp; એરંડા વાયદા&nbsp; બજારમાં સાંજે&nbsp; ફેબુ્ર. વાયદાના&nbsp; ભાવ રૂ.૨૦ નરમ હતા.&nbsp; માર્ચના ભાવ રૂ.૨૨ માઈનસમાં&nbsp; બોલાયા હતા.&nbsp; &nbsp;<br><br>સીપીઓ&nbsp; &nbsp;વાયદો સાંજે પ્લસમાં&nbsp; &nbsp;જ્યારે&nbsp; &nbsp;સોયાતેલ વાયદો&nbsp; સાંજે માઈનસમાં&nbsp; બોલાયો હતો.&nbsp; &nbsp;અમેરિકામાં&nbsp; શિકાગો&nbsp; બજારમાં આજે સાંજે&nbsp; &nbsp;પ્રોજેકશનમાં&nbsp; &nbsp;ભાવ સોયાબીનના વાયદાના&nbsp; તથા સોયાખોળના&nbsp; વાયદાના ઉંચા બોેલાયા&nbsp; હતા. કરન્સી&nbsp; &nbsp;બજારમાં રૂપિયા સામે&nbsp; ડોલરના ભાવ ઉંચકાતાં&nbsp; તેની અસર આયાતી ખાદ્યતેલોના ભાવ પર આજે દેખાઈ હતી.</p><p>અમેરિકામાં અને ચીન વચ્ચે&nbsp; વાતચીતનો&nbsp; દોર આગળ વધી રહ્યો છે અને હવે&nbsp; &nbsp;ટૂંકમાં&nbsp; બન્ને દેશોના પ્રમુખોની મિટિંગ થવાની&nbsp; શક્યતા બતાવાઈ રહી છે.&nbsp; દરમિયાન ચીન દ્વારા અમેરિકાના&nbsp; વધુ આશરે&nbsp; ૫૦ લાખ ટન સોયાબીન આપવામાં આવશે એવા સમાચાર હતા.</p>","PublishDate":"Fri, 01 Feb 2019 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/prices-in-edible-oils-in-the-world-market-retreats"},{"Title":"ઈન્ટરીમ બજેટની પ્રોત્સાહક જોગવાઈઓને આવકારતા ફોરેન ફંડો : સેન્સેક્સ 213 પોઈન્ટ ઉછળીને 36469","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1600a76d-18a0-4e0b-a302-203f23cab0a5.jpeg\" data-filename=\"bus8.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>- સેન્સેક્સ બજેટના આકર્ષણે એક તબક્કે ૫૨૧ પોઈન્ટ ઉછળીને ઉપરમાં ૩૬૭૭૮ સુધી જઈ અંતે ૨૧૨ પોઈન્ટ વધીને ૩૬૪૬૯<br></b></p><div><b><br></b></div><p><b>- નિફટી સ્પોટ ૬૩ પોઈન્ટ વધીને ૧૦૮૯૪ : ઓટો, આઈટી, એફએમસીજી, ફાર્મા શેરોમાં તેજી : બેંક શેરોમાં ઓફલોડિંગ : FIIની કેશમાં રૂ.૧૩૧૫ કરોડ, ફયુચર્સમાં રૂ.૨૫૬૮ કરોડની જંગી ચોખ્ખી ખરીદી</b></p><p>(ગુજરાત સમાચાર પ્રતિનિધિ) મુંબઈ, તા. 1 ફેબ્રુઆરી 2019,&nbsp; શુક્રવાર</p><p>મોદી સરકારના વર્તમાન કાર્યકાળના અંતિમ અને ઈન્ટરીમ બજેટમાં વ્યક્તિગત કરદાતાઓને રૂ.૫ લાખ સુધી સંપૂર્ણ આવકવેરા મુક્તિ આપવામાં આવતાં અને હવે લોકસભા ચૂંટણીને લઈ ખેડૂતોને રાહતો-પ્રોત્સાહનો આપીને રિઝવવાનો પ્રયાસ કરીને ચૂંટણી લક્ષી બજેટ આપવામાં આવ્યા છતાં આ સંપૂર્ણ બજેટ નહીં હોઈ ઈન્ટરીમ બજેટમાં લોકો પર વધુ વેરા બોજ નહીં નાખીને રાહતો આપવામાં આવતાં બજારે બજેટને વધાવી લઈ શેરોમાં ઓલ રાઉન્ડ તેજી કરી હતી. <br><br>ગઈકાલે બજેટ પૂર્વે ડેરિવેટીવ્ઝમાં જાન્યુઆરી વલણના અંત પૂર્વે ફંડો-દિગ્ગજોએ મંદીનો વેપાર સંકેલીને તોફાની તેજી કર્યા બાદ આજે આરંભથી જ બજેટની અપેક્ષિત પ્રોત્સાહનોની દરખાસ્તોને લઈ શેરોમાં ફંડો સતત લેવાલ રહ્યા હતા. રૂપિયા સામે અમરિકી ડોલર આજે ૧૭ પૈસા વધીને રૂ.૭૧.૨૫ થઈ જવા છતાં ફંડોની બજેટના આકર્ષણે ઓટોમોબાઈલ, એફએમસીજી, ફાર્મા, આઈટી-સોફટવેર સર્વિસિઝ, કેપિટલ ગુડઝ-પાવર શેરોમાં તેજીએ સેન્સેક્સ ૨૧૨.૭૪ પોઈન્ટ વધીને ૩૬૪૬૯.૪૩ અને નિફટી સ્પોટ ૬૨.૭૦ પોઈન્ટ વધીને ૧૦૮૯૩.૬૫ બંધ રહ્યા હતા.&nbsp;</p><p>ટ્રેડીંગની શરૂઆત આજે અપેક્ષિત તેજીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૬૨૫૬.૬૯ સામે ૩૬૩૧૧.૭૪ મથાળે ખુલીને આરંભથી જ તેજીમાં નાણા પ્રધાન પિયુષ ગોયલે ઈન્ટરીમ બજેટ રજૂ કરતાંની સાથે સાથે પગારદાર વર્ગ માટે રૂ.૫ લાખ સુધીની આવકને વેરા મુક્ત કરવામાં આવતાં અને સ્ટાન્ડર્ડ ડિડક્શન રૂ.૪૦,૦૦૦ થી વધારીને રૂ.૫૦,૦૦૦ કરવામાં આવતાં અને બેંકો-પોસ્ટ ઓફિસ થાપણો પર કમાણી કરાતાં વ્યાજ પરની ટીડીએસ મર્યાદા રૂ.૧૦,૦૦૦ થી વધારીને રૂ.૪૦,૦૦૦ કરવામાં આવતાં અને જીએસટીમાં સતત ઘટાડો કરીને પાછલા દિવસોમાં આપવામાં આવેલી રૂ.૮૦,૦૦૦ કરોડની રાહતો સહિત વર્તમાન સરકારના આ પ્રોત્સાહનોને બજારે આવકારીને આજે મોટાપાયે લેવાલી કરતાં અને કૃષિ ક્ષેત્રે ખેડૂતોને મોટી રાહતોને લઈ ઓટોમોબાઈલ શેરોમાં હીરો મોટોકોર્પ, મારૂતી સુઝુકી, બજાજ ઓટો, મહિન્દ્રા એન્ડ મહિન્દ્રા સહિતમાં મોટી તેજી થઈ હતી.&nbsp;<br></p><p><br>આ સાથે આઈટી શેરોમાં એચસીએલ ટેકનોલોજી, ઈન્ફોસીસ, ટીસીએસ સહિતમાં આકર્ષણે અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, હિન્દુસ્તાન યુનિલિવર, એચડીએફસી લિમિટેડ, બજાજ ફાઈનાન્સ, એશીયન પેઈન્ટસ, ભારતી એરટેલ, પાવર ગ્રીડ કોર્પ, ઈન્ડસઈન્ડ બેંક, લાર્સન એન્ડ ટુબ્રો સહિતમાં લેવાલીએ એક તબક્કે ૫૨૧.૪૫ પોઈન્ટ ઉછળીને ૩૬૭૭૮.૧૪ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને પ્રોફિટ બુકિંગ થતાં અને બેંકિંગ શેરોમાં યશ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, આઈસીઆઈસીઆઈ બેંક, એક્સીસ બેંક સાથે વેદાન્તા, કોલ ઈન્ડિયા, સન ફાર્મા, ટાટા સ્ટીલ સહિતમાં વેચવાલીએ અંતે ૨૧૨.૭૪ પોઈન્ટ વધીને ૩૬૪૬૯.૪૩ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી ફેબુ્રઆરી ફયુચર વધીને ૧૦,૯૧૮ : નિફટી ૧૧,૦૦૦નો કોલ ૧૧૩.૮૫ થી ઉછળીને ૧૮૧.૫૦ થઈ અંતે ૧૨૧.૦૫</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે ફંડોની આક્રમક તેજી રહી હતી. નિફટી ફેબુ્રઆરી ફયુચર ૨,૫૦,૭૨૮ કોન્ટ્રેકટસમાં રૂ.૨૦,૫૪૧.૯૧ કરોડના કામકાજે ૧૦,૮૫૬.૨૦ સામે ૧૦,૮૭૦ મથાળે ખુલીને નીચામાં ૧૦,૮૩૫.૧૦ થઈ વધીને ૧૧,૦૨૩.૨૦ સુધી પહોંચી અંતે ૧૦,૯૧૮ રહ૭્યો હતો. નિફટી ૧૧,૦૦૦નો કોલ ૨,૬૫,૪૫૨ કોન્ટ્રેકટસમાં રૂ.૨૨,૧૬૧.૪૭ કરોડના કામકાજે ૧૧૩.૮૫ સામે ૧૨૦.૧૫ મથાળે ખુલીને નીચામાં ૯૨.૬૦ થઈ વધીને ૧૮૧.૫૦ સુધી પહોંચી અંતે ૧૨૧.૦૫ રહ્યો હતો. નિફટી ૧૧,૨૦૦નો કોલ ૨,૩૫,૧૯૭ કોન્ટ્રેકટસમાં રૂ.૧૯,૮૫૪.૬૪ કરોડના કામકાજે ૪૬.૮૫ સામે ૪૯.૬૦ મથાળે ખુલીને નીચામાં ૩૪.૧૦ થઈ વધીને ૮૪.૮૫ સુધી પહોંચી અંતે ૪૭.૦૫&nbsp; રહ્યો હતો. નિફટી ૧૧,૧૦૦નો કોલ ૨,૧૦,૪૭૮ કોન્ટ્રેકટસમાં રૂ.૧૭,૬૬૧.૫૨ કરોડના કામકાજે ૭૫.૭૦ સામે ૮૦.૪૫ મથાળે ખુલીને નીચામાં ૫૭.૬૫ થઈ વધીને ૧૨૭.૮૫ સુધી પહોંચી અંતે ૭૭.૫૦ રહ્યો હતો.</p><p>નિફટી સ્પોટની ફરી ૧૧,૦૦૦ તરફ કૂચ : ઉપરમાં ૧૦૯૮૩ સુધી પહોંચી અંતે ૬૩ પોઈન્ટ વધીને ૧૦૮૯૪</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૮૩૦.૯૫ સામે ૧૦૮૫૧.૩૫ મથાળે ખુલીને આરંભથી જ તેજીમાં ઓટોમોબાઈલ શેરોમાં હીરો મોટોકોર્પ, મારૂતી સુઝુકી, આઈશર મોટર્સ,&nbsp; મહિન્દ્રા એન્ડ મહિન્દ્રા, બજાજ ઓટો સહિત ઝડપી વધી આવતાં અને અન્ય ફ્રન્ટલાઈન શેરોમાં એચડીએફસી લિમિટેડ, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, હિન્દુસ્તાન યુનિલિવર, ડો.રેડ્ડીઝ લેબોરેટરીઝ સાથે આઈટી શેરોમાં એચસીએલ ટેકનોલોજી, ઈન્ફોસીસ, ટીસીએસ, ટેક મહિન્દ્રા સાથે ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, બજાજ ફાઈનાન્સ, એશીયન પેઈન્ટસ સહિતમાં લેવાલીએ અને આઈટીસી, ઈન્ફ્રાટેલ, લાર્સન એન્ડ ટુબ્રો, ભારતી એરટેલ સહિતમાં આકર્ષણે એક તબક્કે વધીને ૧૦૯૮૩.૪૫ સુધી પહોંચી અંતે ૬૨.૭૦ પોઈન્ટ વધીને ૧૦૮૯૩.૬૫ બંધ રહ્યો હતો.</p><p>નિફટી ૧૦,૭૦૦નો પુટ ૧૩૭.૮૦ થી ઘટીને ૭૨.૩૫ થઈ અંતે ૯૭ : બેંક નિફટી ફયુચર ૨૭,૬૦૦ થી ઘટીને ૨૭,૧૨૬</p><p>નિફટી ૧૦,૭૦૦નો પુટ ૧,૮૬,૫૬૭ કોન્ટ્રેકટસમાં રૂ.૧૫,૧૧૩.૨૫ કરોડના કામકાજે ૧૩૭.૮૦ સામે ૧૨૪.૭૫ મથાળે ખુલીને ઉપરમાં ૧૩૩.૧૦ થઈ ઘટીને ૭૨.૩૫ સુધી આવી અંતે ૯૭ રહ્યો હતો. બેંક નિફટી ફયુચર ૨,૧૬,૩૮૫ કોન્ટ્રેકટસમાં રૂ.૧૧,૮૧૯.૧૩ કરોડના કામકાજે ૨૭,૩૩૫.૨૦ સામે ૨૭,૩૩૧ ખુલીને ઉપરમાં ૨૭,૫૯૯.૯૫ થઈ ઘટીને ૨૬,૯૫૦ સુધી આવી અંતે ૨૭,૧૨૬.૬૦ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૮૪ સામે ૭૮.૬૫ મથાળે ખુલીને ઉપરમાં ૮૧.૮૦ થઈ ઘટીને ૪૦.૧૦ સુધી આવી અંતે ૫૪.૬૦ રહ્યો હતો. નિફટી ૧૧,૫૦૦નો કોલ ૧૧.૦૫ સામે ૧૨ મથાળે ખુલીને ઉપરમાં ૧૮.૮૦ થઈ ઘટીને ૭ સુધી આવી અંતે ૯.૩૫ રહ્યો હતો.</p><p>બજેટમાં કૃષિ પ્રોત્સાહનોએ ઓટો શેરોમાં તેજી : હીરો, મારૂતી, આઈશર, ટીવીએસ મોટર, અશોક લેલેન્ડ, બોશ, બજાજ વધ્યા</p><p>બજેટમાં કૃષિ ક્ષેત્રે ખેડૂતોને મોટી રાહતો-પ્રોત્સાહનો આપવામાં આવતાં ગ્રામીણ ક્ષેત્રે વાહનોની માંગમાં ફરી વધારો થવાના પોઝિટીવ પરિબળે આજે ઓટોમોબાઈલ શેરોમાં આક્રમક તેજી થઈ હતી. હીરો મોટોકોર્પ રૂ.૧૯૫.૩૦ ઉછળીને રૂ.૨૮૦૭.૩૫, મારૂતી સુઝુકી રૂ.૩૨૮.૫૦ ઉછળીને રૂ.૬૯૫૬.૫૫, આઈશર મોટર્સ રૂ.૫૯૯.૮૦ ઉછળીને રૂ.૧૯,૬૦૩.૫૫, ટીવીએસ મોટર રૂ.૧૫.૧૦ વધીને રૂ.૫૧૫.૪૫, અશોક લેલેન્ડ રૂ.૨.૪૦ વધીને રૂ.૮૩.૭૦, બોશ રૂ.૪૬૫.૮૫ વધીને રૂ.૧૯,૨૮૯.૮૦, અપોલો ટાયર રૂ.૪ વધીને રૂ.૨૦૮.૪૦, બજાજ ઓટો રૂ.૪૯.૩૫ વધીને રૂ.૨૬૦૨.૭૦, બાલક્રિષ્ન ઈન્ડસ્ટ્રીઝ રૂ.૧૩.૫૫ વધીને રૂ.૮૨૨.૭૫, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૭.૩૦ વધીને રૂ.૬૮૮.૧૦, કયુમિન્સ ઈન્ડિયા રૂ.૪.૧૫ વધીને રૂ.૭૯૫, ભારત ફોર્જ રૂ.૨.૫૫ વધીને રૂ.૪૯૪.૮૦, ટાટા મોટર્સ રૂ.૧૮૧.૭૫ રહ્યા હતા. બીએસઈ ઓટો ઈન્ડેક્સ ૪૯૦.૫૮ પોઈન્ટ ઉછળીને ૧૮૯૮૫.૧૭ બંધ રહ્યો હતો.</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં ફંડોનું વેલ્યુબાઈંગ વધ્યું : એચઈજી, સુઝલોન, હવેલ્સ, વીગાર્ડ, કાર્બોરેન્ડમ, થર્મેક્સ વધ્યા</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં આજે ફંડોનું વેલ્યુબાઈંગ વધતું જોવાયું હતું. એચઈજી રૂ.૧૪૯.૧૫ વધીને રૂ.૨૫૩૭.૩૫, સુઝલોન ૨૪ પૈસા વધીને રૂ.૪.૯૪, હવેલ્સ ઈન્ડિયા રૂ.૨૩.૨૫ વધીને રૂ.૭૩૬.૪૦, ડીબીએલ રૂ.૫.૯૫ વધીને રૂ.૩૨૭.૧૫, કાર્બોરેન્ડમ યુનિવર્સલ રૂ.૫.૧૫ વધીને રૂ.૩૫૩.૭૫, થર્મેક્સ રૂ.૧૪.૩૫ વધીને રૂ.૧૧૦૩.૩૦, સીજી પાવર રૂ.૩૭.૯૫, લાર્સન એન્ડ ટુબ્રો રૂ.૧૧.૨૦ વધીને રૂ.૧૩૨૪.૬૦, સિમેન્સ રૂ.૧.૧૦ વધીને રૂ.૧૦૨૯, અદાણી ટ્રાન્સમિશન રૂ.૩.૨૦ વધીને રૂ.૨૧૫.૪૫, કેઈસી રૂ.૩.૪૦ વધીને રૂ.૨૪૭.૭૫, જેએસડબબ્યુ એનજીૅ રૂ.૬૭.૮૫, ટાટા પાવર રૂ.૭૧.૪૫ રહ્યા હતા.&nbsp;</p><p>ફાર્મા-હેલ્થકેર શેરોમાં&nbsp; પિરામલ, સિન્જેન, એસ્ટ્રાઝેનેકા, બાયોકોન, ડો.રેડ્ડીઝ લેબ., ન્યુલેન્ડ લેબ., દિવીઝ લેબ વધ્યા</p><p>ફાર્માસ્યુટિકલ્સ-હેલ્થકેર શેરોમાં આજે ફંડોની સતત લેવાલી રહેતાં બીએસઈ હેલ્થકેર ઈન્ડેક્સ ૧૧૫.૯૫ પોઈન્ટ વધીને ૧૩૯૯૭.૩૦ બંધ રહ્યો હતો. પિરામલ એન્ટરપ્રાઈસીઝ રૂ.૧૨૧.૯૦ વધીને રૂ.૨૧૫૩.૭૦, સિન્જેન રૂ.૧૬.૬૫ વધીને રૂ.૫૯૬.૫૦, એસ્ટ્રાઝેનેકા રૂ.૪૫.૩૫ વધીને રૂ.૧૬૫૦.૯૫, બાયોકોન રૂ.૧૭.૭૦ વધીને રૂ.૬૬૬.૫૫, ડો.રેડ્ડીઝ લેબોરેટરીઝ રૂ.૬૩.૧૫ વધીને રૂ.૨૭૮૬.૯૦, ન્યુલેન્ડ લેબ રૂ.૯.૫૦ વધીને રૂ.૫૩૮.૨૫, દિવીઝ લેબ. રૂ.૨૬.૫૫ વધીને રૂ.૧૫૩૧.૭૫, એચસીજી રૂ.૪.૧૫ વધીને રૂ.૨૦૦.૪૫, નારાયણ હ્યુદાલયા રૂ.૨.૮૦ વધીને રૂ.૧૯૧.૫૦, અપોલો હોસ્પિટલ રૂ.૧૪.૪૦ વધીને રૂ.૧૩૩૯.૨૦, શેલબી રૂ.૧.૫૦ વધીને રૂ.૧૩૫.૫૦, ગ્લેનમાર્ક રૂ.૧૦ વધીને રૂ.૬૬૧.૪૦, ઓરોબિન્દો ફાર્મા રૂ.૧૨.૨૫ વધીને રૂ.૭૯૮.૫૫ રહ્યા હતા.</p><p>એફએમસીજી શેરોમાં ફંડોની તેજી : કેઆરબીએલ, જેકે એગ્રી, એટીએફએલ, મેરિકો, હિન્દુસ્તાન યુનિલિવર, બ્રિટાનીયા ઉંચકાયા</p><p>એફએમસીજી શેરોમાં પણ આજે ફંડોની બજેટ આકર્ષણે લેવાલી રહેતાં બીએસઈ એફએમસીજી ઈન્ડેક્સ ૧૩૨.૪૨ પોઈન્ટ વધીને ૧૧૭૪૮.૨૮ બંધ રહ્યો હતો. કેઆરબીએલ રૂ.૨૬.૩૫ વધીને રૂ.૩૬૦.૦૫, જેકે એગ્રી રૂ.૪૨.૭૫ વધીને રૂ.૭૯૯.૮૦, એટીએફએલ રૂ.૧૭.૧૦ વધીને રૂ.૫૭૩.૫૦, મેરિકો રૂ.૯.૫૫ વધીને રૂ.૩૭૬.૨૦, હિન્દુસ્તાન યુનિલિવર રૂ.૩૪ વધીને રૂ.૧૭૯૬.૨૫, બ્રિટાનીયા ઈન્ડસ્ટ્રીઝ રૂ.૫૨.૭૦ વધીને રૂ.૩૨૪૮.૬૫, આઈટીસી રૂ.૨.૦૫ વધીને રૂ.૨૮૦.૮૦, નેસ્લે ઈન્ડિયા રૂ.૯૮.૪૫ વધીને રૂ.૧૧,૫૬૮.૨૫ રહ્યા હતા.&nbsp;</p><p>બેંકિંગ શેરોમાં નરમાઈ : યશ બેંક, આઈસીઆઈસીઆઈ, સ્ટેટ બેંક, સિટી યુનિયન બેંક, બીઓબી, એક્સીસ બેંક ઘટયા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે ફંડોની નફારૂપી વેચવાલી રહી હતી. યશ બેંક રૂ.૮.૬૫ ઘટીને રૂ.૧૮૫.૬૫, સ્ટેટ બેંક ઓફઈન્ડિયા રૂ.૯.૦૫ ઘટીને રૂ.૨૮૪.૩૦, આઈસીઆઈસીઆઈ બેંક રૂ.૯.૭૫ ઘટીને રૂ.૩૫૪.૫૦, સિટી યુનિયન બેંક રૂ.૨.૬૫ ઘટીને રૂ.૧૮૯, બેંક ઓફ બરોડા રૂ.૧.૫૦ ઘટીને રૂ.૧૧૦.૯૫, એક્સીસ બેંક રૂ.૬.૫૫ ઘટીને રૂ.૭૧૬.૪૦, ડીએચએફએલ રૂ.૨૪.૪૦ તૂટીને રૂ.૧૧૧.૪૫, મુથૂટ ફાઈનાન્સ રૂ.૧૪૫.૫૦ તૂટીને રૂ.૮૭૦.૮૦, બેંક ઓફ ઈન્ડિયા રૂ.૭.૮૦ તૂટીને રૂ.૯૪.૮૫, મોતીલાલ ઓસવાલ ફાઈનાન્શિયલ રૂ.૨૦.૭૫ ઘટીને રૂ.૩૭૫.૫૫, એડલવેઈસ રૂ.૭.૨૫ ઘટીને રૂ.૧૪૬.૮૦, આઈડીબીઆઈ રૂ.૨.૪૫ ઘટીને રૂ.૫૨.૮૦, મેક્સ ઈન્ડિયા રૂ.૪.૦૫ ઘટીને રૂ.૮૧.૩૫, આઈઆઈએફએલ રૂ.૧૫.૩૦ ઘટીને રૂ.૪૧૬, રિલાયન્સ કેપિટલ રૂ.૪.૯૦ ઘટીને રૂ.૧૮૯.૧૫, જે એન્ડ કે બેંક રૂ.૧.૪૦ ઘટીને રૂ.૩૯.૬૦ રહ્યા હતા.&nbsp;</p><p>આઈટી-સોફટવેર શેરોમાં તેજી : એચસીએલ ટેકનોલોજી, ટેક મહિન્દ્રા, ટીસીએસ, એમ્ફેસીસ, વિપ્રો, માઈન્ડટ્રી વધ્યા</p><p>રૂપિયા સામે અમેરિકી ડોલર આજે&nbsp; ૧૭ પૈસા વધીને રૂ.૭૧.૨૪ થઈ જતાં આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં આકર્ષણ રહ્યું હતું. એચસીએલ ટેકનોલોજી રૂ.૩૮.૮૦ વધીને રૂ.૧૦૪૪, ટેક મહિન્દ્રા રૂ.૧૫ વધીને રૂ.૭૪૭.૮૫, ઈન્ફોસીસ રૂ.૬.૯૫ વધીને રૂ.૭૫૬.૫૫, ટીસીએસ રૂ.૧૬.૧૫ વધીને રૂ.૨૦૩૦.૭૫, માઈન્ડટ્રી રૂ.૫.૩૦ વધીને રૂ.૮૯૯.૪૦, એમ્ફેસીસ રૂ.૮.૨૦ વધીને રૂ.૧૦૦૮.૪૫, વિપ્રો રૂ.૨.૦૫ વધીને રૂ.૩૭૧.૩૫, એનઆઇઆઈટી ટેકનોલોજી રૂ.૬ વધીને રૂ.૧૩૧૭.૧૦ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં પસંદગીનું આકર્ષણ : ૧૩૬૦ શેરો નેગેટીવ બંધ : ૧૮૭ શેરોમાં મંદીની સર્કિટ</p><p>સ્મોલ, મિડ કેપ શેરોમાં આજે પસંદગીનું આકર્ષણ રહ્યું હતું. અલબત આજે ઘણાં શેરોમાં નરમાઈએ માર્કેટબ્રેડથ નેગેટીવ રહી હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૬૭૭ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૩૬૦ અને વધનારની સંખ્યા ૧૧૭૮ રહી હતી. ૧૮૭ શેરોમાં ઓનલી સેલરની મંદીની નીચલી&nbsp; સર્કિટ સામે ૧૨૬ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.&nbsp;</p><p>એફઆઈઆઈની કેશમાં રૂ.૧૩૧૫ કરોડની ચોખ્ખી ખરીદી : ફયુચર્સમાં રૂ.૨૫૬૮ કરોડની ચોખ્ખી ખરીદી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોની આજે-શુક્રવારે કેશમાં રૂ.૧૩૧૫.૮૯ કરોડના શેરોની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૭૧૧૮.૪૨ કરોડની ખરીદી સામે કુલ રૂ.૫૮૦૨.૫૩ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં કુલ રૂ.૨૫૬૭ કરોડની જંગી ચોખ્ખી ખરીદી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૭૧૧.૩૫ કરોડ અને સ્ટોક ફયુચર્સમાં રૂ.૮૫૫.૫૪ કરોડની ચોખ્ખી ખરીદી થઈ હતી. આમ કેશ અને ફયુચર્સમાં મળીને એફઆઈઆઈ-એફપીઆઈની આજે કુલ રૂ.૩૮૮૩ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૫.૦૭ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૪૦૨૪.૯૮ કરોડની ખરીદી સામે કુલ રૂ.૪૦૩૦.૦૫ કરોડની વેચવાલી થઈ હતી.&nbsp;</p>","PublishDate":"Fri, 01 Feb 2019 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rupee-jumps-17-paise-to-rs-7125-biggest-buying-in-fii-stocks"},{"Title":"રિઝર્વ બેન્ક દ્વારા ત્રણ બેન્કોને પ્રોમ્પ્ટ કરેકટિવ એકશન માળખામાંથી મુકત કરાઈ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_658a9a6c-9213-4dd4-8192-5a0c060abf52.jpeg\" data-filename=\"bus4.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઈ, તા. 1 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>રિઝર્વ બેન્ક ઓફ ઈન્ડિયાએ જાહેર ક્ષેત્રની ત્રણ બેન્કોને&nbsp; &nbsp;પ્રોમ્પ્ટ કરેકટિવ એકશન (પીસીએ) માળખામાંથી મુકત કરી છે. આ બેન્કો હવે પોતાનો વેપાર ખાસ કરીને ધિરાણ વેપાર સામાન્ય પ્રમાણે કરી શકશે. જે&nbsp; બેન્કોને પીસીએમાંથી મુક્તિ આપવામાં આવી છે તેમાં બેન્ક ઓફ ઈન્ડિયા, બેન્ક ઓફ મહારાષ્ટ્ર અને ઓરિએન્ટલ બેન્ક કોમર્સનો સમાવેશ થાય છે.</p><p>આ બેન્કોની નાણાં વર્ષ ૨૦૧૮-૧૯ના ત્રીજા ત્રિમાસિક (ઓકટોબરથી ડિસેમ્બર) ગાળાની કામગીરીની સમીક્ષા કર્યા બાદ રિઝર્વ બેન્કનો આ નિર્ણય આવી પડયો છે. જો કે બારીકાઈથી નજર રાખી શકાય માટે આ બેન્કોએ કેટલાક ધોરણોનું પાલન કરવાનું રહેશે.&nbsp;<br></p><p>બેન્ક ઓફ ઈન્ડિયા તથા&nbsp; બેન્ક ઓફ મહારાષ્ટ્રની નેટ નોન પરફોર્મિંગસ એસેટસ (એનપીએ)નું સ્તર ડિસેમ્બર ત્રિમાસિક ગાળાના અંતે ઘટીને ૬ ટકાની અંદર ચાલી ગયું છે અને તેમણે નિયમનકારી ધોરણોનું પણ પાલન કર્યું હોવાનું રિઝર્વ બેન્કની એક યાદીમાં જણાવાયું હતું.&nbsp;</p><p>ઓબીસીના કિસ્સામાં જો કે એનપીએનું સ્તર ૭.૧૫ ટકા રહ્યું હતું પરંતુ સરકાર દ્વારા તેમાં મૂડી પૂરી પડાતા આ સ્તર ૬ ટકાની નીચે આવી ગયું છે, માટે તેના પરથી પણ પીસીએ મર્યાદાઓ દૂર કરવામાં આવી છે.</p><p>નબળી નાણાંકીય સ્થિતિને પગલે રિઝર્વ બેન્કે ૧૧ જેટલી બેન્કોને પીસીએ હેઠળ મૂકી હતી. કોઈ બેન્ક સતત બે વર્ષ સુધી ખોટ કરતી રહે અથવા તેનું એનપીએનું પ્રમાણ ૬ ટકાથી વધુ હોય અથવા તેની મૂડી પૂર્તતાનું પ્રમાણ ૯ ટકાથી નીચે જાય તો તેને પીસીએ હેઠળ મૂકવામાં આવે છે. પીસીએ હેઠળ આવતી બેન્કોને નવી શાખા ખોલવા પર, મોટી કોર્પોરેટ લોન્સ પૂરી પાડવા પર તથા નવી ભરતી કરવા સામે પ્રતિબંધ મૂકવામાં આવે છે.&nbsp;</p>","PublishDate":"Fri, 01 Feb 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/by-the-reserve-bank-three-banks-prompt-creative-action-released-from-the-structure"},{"Title":"ખેડૂતો તથા મધ્યમ વર્ગને અપાયેલી રાહતને ઉદ્યોગોનો આવકાર પણ રાજકોષિય દબાણ અંગે ચિંતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_04ce59d5-c798-4b0e-939b-b2ad02ec19f7.jpeg\" data-filename=\"bus5.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઈ,તા. 1 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>લોકસભાની ચૂંટણીને ધ્યાનમાં રાખી કેન્દ્ર સરકારે રજુ કરેલા વચગાળાના બજેટમાં દેશના મધ્યમ વર્ગ તથા ખેડૂતોને અપાયેલી રાહતને અર્થસાસ્ત્રીઓ તથા ઉદ્યોગો દ્વારા આવકારવામાં આવી છે પરંતુ સાથોસાથ ખર્ચમાં થયેલા વધારા અને તે પ્રમાણે મહેસુલમાં કોઈ વૃદ્ધિ નહીં દર્શાવાતા દેશની રાજકોષિય ખાધને લઈને ચિંતા&nbsp; પણ દર્શાવવામાં આવી છે.&nbsp;</p><p>અર્થતંત્રનું દેવાળું ફુંકાવ્યા વગર દેશના મધ્યમ વર્ગ અને ખેડૂતોને રાહત પૂરી પાડવામાં આવી છે. આ એકદમ વ્યવહારુ બજેટ છે એમ ઈન્ડસ્ટ્રીઆલિસ્ટ આનંદ મહિન્દ્રાએ બજેટ પ્રત્યે પ્રત્યાઘાત આપતા જણાવ્યું હતું. વચગાળાના બજેટમાં રાજકોષિય વ્યવહારિકતાને બદલે લોકપ્રિય પગલાંઓને અગ્રતા અપાઈ છે. પરંતુ ખેડૂતોને આવક પૂરી પાડવાના અને વેરામુક્તિની મર્યાદા બમણી કરાતા રાજકોષિય ગણિત ખોરવાઈ જશે. વર્તમાન નાણાં વર્ષના રાજકોષિય ખાધના ટાર્ગેટમાંથી પીછેહઠ એક નકારાત્મક આશ્ચર્ય છે એમ બ્રોકરેજ પેઢી નોમુરાએ એક નિવેદનમાં જણાવ્યું હતું.<br><br>દેશમાં રોજગાર નિર્માણમાં ફિલ્મ ઉદ્યોગ દ્વારા અપાતા યોગદાનને બજેટમાં ધ્યાનમાં લેવા બદલ પ્રોડયૂસર્સ ગિલ્ડ ઓફ ઈન્ડિયાએ બજેટ પ્રત્યે સંતોષ વ્યકત કર્યો હતો. ભારતમાં ફિલ્મ નિર્માણ કરનારા ફિલ્મ નિર્માતાઓ માટે સિંગલ વિન્ડો ક્લિઅરન્સ યંત્રણા એક આવકાર્ય પગલું છે એમ પ્રોડયૂસર્સ ગિલ્ડ ઓફ ઈન્ડિયાના પ્રમુખ સિદ્ધાર્થ રોય કપુરે જણાવ્યું હતું. આનાથી પાઈરેસીમાં ઘટાડો થશે.&nbsp;</p><p>રિઅલ એસ્ટેટ ક્ષેત્રને રાહત પૂરી પાડવાના લેવાયેલા પગલાં અને આવક વેરા મુક્તિ મર્યાદામાં વધારો કરવાથી અર્થતંત્રને વેગ મળશે એમ ઓલ ઈન્ડિયા એસોસિએશન ઓફ ઈન્ડસ્ટ્રીઝના પ્રમુખ વિજય કાલંતરીએ જણાવ્યું હતું.&nbsp;</p><p>નાના અને મધ્યમ ખેડૂતો માટે તાજેતરના સમયનું આ એક શ્રેષ્ઠ બજેટ છે. ખેડૂતો આપણા દેશના આધારસ્થંભ છે. માટે તેમને પૂરી પડાયેલી રાહત એક આવકાર્ય નિર્ણય છે એમ કોટન એસોસિએશન ઓફ ઈન્ડિયાના પ્રમુખ અતુલ ગણાત્રાએ પોતાના બજેટ પ્રત્યાઘાતમાં જણાવ્યું હતું.&nbsp;</p>","PublishDate":"Fri, 01 Feb 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/industry-welcomed-relief-for-farmers-and-middle-class-but-also-concerns-about-the-fiscal-pressure"},{"Title":"વૈશ્વિક આઇટી ખર્ચ 3.2% વધીને 3.76 લાખ કરોડ ડોલરને સ્પર્શશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_03912c13-b904-48cb-a86f-991133d06577.jpeg\" data-filename=\"bus6.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ, તા. 1 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>કેલેન્ડર વર્ષ ૨૦૧૯ દરમિયાન સમગ્ર વિશ્વમાં ઇન્ફોર્મેશન ટેક્નોલોજી પાછળનો કુલ ખર્ચ વાષક તુલનાએ ૩.૨ ટકા વધીને ૩.૭૬ લાખ કરોડ ડોલરે પહોંચી જશે એવું આઇટી રિસર્ચ ફર્મ ગાર્ટનરે જણાવ્યું છે. આ સાથે ગાર્ટનર વર્ષ ૨૦૨૦ સુધીમાં ઓવરઓલ આઇટી સ્પેન્ડિંગ ૨.૮ ટકાની વૃદ્ધિમાં ૩.૮૭ લાખ કરોડ ડોલરને સ્પર્શી જશે તેવી શક્યતા વ્યક્ત કરી છે.</p><p>ગાર્ટનર રિસર્ચના વાઇસ પ્રેસિડેન્ટ જોહ્ન ડેવિડ લવલોકે જણાવ્યું કે, પ્રવર્તમાન અવરોધક પરિબળો જેવાં કે બ્રેક્ઝિટ, ટ્રેક વોર અને ટેરિફ વગેરેની અનિશ્ચિતત્તાઓ હોવા છતાં વર્ષ ૨૦૧૯ માટે આઇટી સેક્ટરના ગ્રોથનો સિનારિયો પોઝિટિવ રહ્યો છે. જો કે તેમાં કેટલાંક ગતિશીલ પરિવર્તન આવી રહ્યાં છે જે ભવિષ્યમાં વિકાસને વેગ આપશે.&nbsp;<br></p><p>મોબાઇલ ફોન, પર્સનલ કોમ્પ્યુટર અને ક્લાઉડ સવસિસ અને ઇન્ટરનેટ ઓફ થિંગ્સ&nbsp; (આઇઓટી) ડિવાઇસ ઉપર ઓન-પ્રીમિયમ ડેટા સેન્ટર ઇન્ફ્રાસ્ટ્રક્ચર જેવા સેગમેન્ટમાંથી ખર્ચ વધી રહ્યો છે. ડિજિટલ બિઝનેસ અને ડિજિટલ બિઝનેસ ઇકોસિસ્ટમ્સ વિકાસ કરી રહ્યાં છે.</p><p>આઇટી સવસનો ગ્રોથ વર્ષ ૨૦૧૯ દરમિયાન ૪.૭ ટકાના ગ્રોથમાં ૧.૦૩ લાખ કરોડ ડોલર અને ત્યારબાદ વર્ષ ૨૦૨૦માં ૪.૮ ટકાની વૃદ્ધિમાં ૧.૦૭ લાખ કરોડ ડોલરે પહોંચી જવાની ધારણા છે.</p><p>&nbsp;તો વૈશ્વિક ઉદ્યોગો કે ગ્લોબલ એન્ટરપ્રાઇસ સોફ્ટવેર સ્પેન્ડિંગ ચાલુ વર્ષે ૮.૫ ટકા વધવાનો અંદાજ છે તો વર્ષ ૨૦૨૦માં ૮.૨ ટકા વધીને ૪૬૬ અબજ ડોલરને સ્પર્શી જવાની અપેક્ષા રાખવામાં આવી રહી છે.&nbsp;</p><p>મોબાઇલ ફોન માર્કેટના વળતા પાણી હોવા છતાં ડિવાઇઝ સેગમેન્ટ ચાલુ વર્ષે ૧.૬ ટકાનો ગ્રોથ દર્શાવશે અને તે વર્ષ ૨૦૨૦માં ૧.૪ ટકા વધીને ૬૮.૯ કરોડ ડોલરને આંબી જવાની શક્યતા છે. કોમ્યુનિકેશન્સ સવસિસ સેગમેન્ટ ચાલુ વર્ષે ૧.૩ ટકાના દરે વધશે અને વર્ષ ૨૦૨૦માં દોઢ ટકા વધીને ૧.૪૩ લાખ કરોડ ડોલરનું થવાની સંભાવના છે. ડેટા સેન્ટર સિસ્ટમ્સ સેગમેન્ટ પણ વર્ષ ૨૦૨૦ સુધીમાં ૨૦૨ અબજ ડોલરનું થવાની શક્યતા છે.</p>","PublishDate":"Fri, 01 Feb 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/global-it-spending-will-touch-32-to-touch-376-trillion"},{"Title":"સોના-ચાંદી તથા ડોલરમાં આગેકૂચ : ઈમ્પોર્ટ ડયુટીમાં ઘટાડા માટે  ઝવેરી  બજારે  હજી રાહ જોવી પડશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_56d53d22-aa69-45af-8c20-3b7a400fee5f.jpeg\" data-filename=\"bus2.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>- ચીન-અમેરિકા વચ્ચે સમજૂતી સધાવાની આશાએ ડોલર ઉંચકાયો: બ્રિટીશ પાઉન્ડ ગબડયો: શેરબજાર ઉછળવા છતાં રૂપિયો તૂટયોે!<br></b></p><p>(ગુજરાત સમાચાર કાર્યાલય) મુંબઈ, તા. 1 ફેબ્રુઆરી 2019, શુક્રવાર</p><p>મુંબઈ ઝેવરી બજારમાં&nbsp; આજે તેજી આગળ વધી હતી. વિશ્વ બજારના સમાચાર જોકે&nbsp; વધ્યા ભાવથી&nbsp; ઘટાડો બતાવતા હતા.&nbsp; ઘરઆંગણે કરન્સી બજારમાં રૂપિયા સામે ડોલરના&nbsp; ભાવમાં ઉછાળો&nbsp; &nbsp;આવ્યો હતો.&nbsp; &nbsp;આના પગલે ઝવેરી બજારમાં આયાત પડતર&nbsp; ઉંચી હતી.&nbsp; &nbsp;કરન્સી બજારમાં&nbsp; ડોલરના ભાવ ૭૧.૦૯ વાળા રૂ.૭૧.૦૯ ખુલી નીચામાં&nbsp; &nbsp;ભાવ ૭૦.૯૪ રહ્યા પછી&nbsp; &nbsp;ભાવ ઉછળી રૂ.૭૧.૪૦&nbsp; થઈ છેલ્લે બંધ ભાવ&nbsp; ૭૧.૨૪&nbsp; હતા.&nbsp; ડોલરના ભાવ&nbsp; ૧૫ પૈસા વધ્યા હતા જ્યારે બ્રિટીશ પાઉન્ડના ભાવ ૨૪ પૈસા&nbsp; &nbsp;ઘટી ૯૩.૧૦થી&nbsp; ૯૩.૧૧&nbsp; હતા. બ્રિટનમાં&nbsp; મેન્યુ.નો આંક&nbsp; ઘટી ૩ મહિનાના&nbsp; &nbsp;તળિયે ઉતરી&nbsp; ગયા હતા.&nbsp; &nbsp;આના પગલે&nbsp; પાઉન્ડના ભાવ દબાણ હેઠળ&nbsp; હતા. દરમિયાન,&nbsp; યુરોના ભાવ ૯ પૈસા ઘટી ૮૧.૭૭થી ૮૧.૭૪ હતા.&nbsp; <br><br>બ્રેકઝીટ પ્રશ્ને નવા બનાવો પર કરન્સી બજારના ખેલાડીઓની નજર રહી છે.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; ડોલરના ભાવ ઉંચા જતાં&nbsp; તેના પગલે સોનામાં&nbsp; વૈાશ્વિક સ્તરે&nbsp; &nbsp;ઉછાળે&nbsp; ફંડવાળા વેંચવા&nbsp; &nbsp;નિકળ્યા હતા.&nbsp; &nbsp;વિશ્વ બજારમાં સોનાના ભાવ ઔંશના ૧૩૨૨.૪૦થી ૧૩૧૭.૨૦ ડોલર વચ્ચે&nbsp; અથડાઈ સાંજે ભાવ ૧૩૨૧.૫૦થી&nbsp; ૧૩૨૧.૬૦ ડોલર હતા.&nbsp; &nbsp;<br><br>મુંબઈ ઝવેરી બજારમાં&nbsp; સોનાના ભાવ ૧૦ ગ્રામના&nbsp; જીએસટી વગર ૯૯.૫૦ના રૂ.૩૩૧૭૫ વાળા&nbsp; ૩૩૦૭૫ થઈ રૂ.૩૩૨૫૦ બંધ હતા.&nbsp; &nbsp;૯૯.૯૦ના ભાવ રૂ.૩૩૩૦૦ વાળા ૩૩૨૦૦ થઈ ૩૩૩૭૫ બંધ હતા.&nbsp; &nbsp;જીએસટી સાથેના ભાવ આ ભાવથી&nbsp; ૩ ટકા ઉંચા હતા.&nbsp; ભારતમાં રજૂ થયેલા&nbsp; બજેટમાં સોનાની&nbsp; આયાત જકાત વિશે કોઈ દરખાસ્ત રજૂ થઈ નથી.&nbsp; હાલ સોનાની આયાત જકાત ૧૦ ટકા રહી છે જે ઘટાડવા તાજેતરમાં&nbsp; માગ શરૂ થઈ હતી. જોકે આજના બજેટમાં&nbsp; આવો કોઈ ઘટાડો કરવામાં આવ્યો નથી.&nbsp; આના પગલે વિશ્વ બજારમાં&nbsp; પણ સોનાના ભાવ ઉંચે નરમ બોલાતા&nbsp; થયાનું બજારે&nbsp; જણાવ્યું હતું.</p><p>દરમિયાન, મુંબઈ બજારમાં&nbsp; ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૪૦૨૮૫વાળા&nbsp; ૪૦૦૭૦ થઈ ૪૦૪૫૫ બંધ રહ્યા પછી સાંજે ભાવ ૪૦૪૦૦થી ૪૦૪૫૦ તથા જીએસટી&nbsp; સાથેના ભાવ આ ભાવથી ૭૦૦થી ૮૦૦ જેટલા ઉંચા બોલાયા હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; ચાંદીના ભાવ&nbsp; ઔંશના ૧૬.૦૯થી ૧૫.૯૩ ડોલર વચ્ચે અથડાઈ સાંજે ભાવ&nbsp; ૧૬.૦૧થી ૧૬.૦૨ ડોલર&nbsp; બોલાયા હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; આજે&nbsp; સાંજે પેલેડીયમના&nbsp; &nbsp;ભાવ ઉછળી ૧૩૫૬.૭૦થી ૧૩૫૬.૮૦ ડોલર&nbsp; હતા. જ્યારે પ્લેટીનમના ભાવ ૮૨૩.૭૦&nbsp; ડોલર હતા.&nbsp; <br><br>અમેરિકા તથા ચીન&nbsp; વચ્ચે વાતચીતનો&nbsp; દોર આગળ વધી&nbsp; રહ્યો છે.&nbsp; આ ઉપરાંત અમેરિકા તથા નોર્થ&nbsp; કોરિયા વચ્ચે પણ હવે પછી&nbsp; &nbsp;ટૂંકમાં વાતચીત&nbsp; શરૂ થવાની છે.&nbsp; &nbsp; આવા માહોલમાં&nbsp; &nbsp;વિશ્વ ેબજારમાં&nbsp; &nbsp;ડોલરનો ઈન્ડેક્સ&nbsp; &nbsp;ઉંચકાયો હતો.&nbsp; &nbsp;આ લખાય છે&nbsp; ત્યારે&nbsp; હવે અમેરિકાના&nbsp; જોબગ્રોથના આંકડાઓ પર ખેલાડીઓની નજર&nbsp; હતી.&nbsp; ન્યુયોર્ક&nbsp; કોપર વાયદો&nbsp; &nbsp;સાંજે&nbsp; ૦.૭૦થી&nbsp; &nbsp;૦.૭૫ ટકા માઈનસમાં&nbsp; હતો.&nbsp; ચીનમાં&nbsp; &nbsp;નવા વર્ષની ઉજવણીના પગલે આવતા સપ્તાહમાં&nbsp; &nbsp;બજારો બંધ&nbsp; &nbsp;રહેનાર હોવાના&nbsp; &nbsp;સમાચાર હતા.&nbsp; &nbsp;<br><br>અમેરિકાના&nbsp; &nbsp;શેરબજારોમાં&nbsp; &nbsp;જાન્યુ.માં&nbsp; &nbsp; આવેલી તેજીએ&nbsp; &nbsp;૩ વર્ષનો માસિક&nbsp; રેકોર્ડ તોડયો છે. શેરો વધતાં&nbsp; &nbsp;તથા ડોલર વધતાં&nbsp; &nbsp;સોનાના વૈશ્વિક ભાવ ઉંચે દબાણ હેઠળ આવ્યા છે. દરમિયાન,&nbsp; ક્રૂડેતલના ભાવ વધ્યા પછી નરમ હતા.&nbsp; બ્રેન્ટક્રૂડના ભાવ બેરલના&nbsp; ૬૧ ડોલરની અંદર ઉતરી&nbsp; &nbsp;સાંજે ભાવ&nbsp; ૬૦.૯૦ ડોલર હતા.&nbsp; &nbsp;ન્યુયોર્કના&nbsp; ભાવ ૫૪ ડોલરની અંદર ઉતરી સાંજે&nbsp; ૫૩.૭૩ ડોલર&nbsp; રહ્યા હતા.&nbsp; &nbsp; &nbsp;લંડન એક્સ.માં&nbsp; ટનના ૩ મહિનાના&nbsp; ડિલીવરીના&nbsp; ૬૧૬૮ વાળા&nbsp; ૬૧૨૨&nbsp; ડોલર હતા.&nbsp; <br><br>ટીનના ભાવ ૨૦૭૯૦&nbsp; &nbsp;ડોલર,&nbsp; નિકલના&nbsp; ૧૨૪૭૭ ડોલર,&nbsp; &nbsp; એલ્યુ.ના&nbsp; &nbsp;૧૮૮૮ ડોલર,&nbsp; &nbsp;જસતના&nbsp; ૨૭૧૪ ડોલર તથા&nbsp; સીસાના ભાવ ૨૧૦૮ ડોલર બોલાયા હતા ત્યાં&nbsp; કોપરનો સ્ટોક&nbsp; ૭૫૦ ટન વધ્યો હતો અન્ય ધાતુઓનો સ્ટોક ઘટાડા પર રહ્યો હતો.</p>","PublishDate":"Fri, 01 Feb 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-and-silver-jumped-for-the-reduction-of-import-duty-jewelery-market-still-have-to-wait"},{"Title":"ખેડૂતોને આવકમાં ટેકો પૂરો પાડવાની યોજનાથી ટ્રેકટર્સ તથા ખેત સાધનોના વેચાણમાં વધારો થાય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a39d5538-c6ef-494e-912f-656cad7706e7.jpeg\" data-filename=\"bus3.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઈ,તા. 1 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>નાના અને મધ્યમ વર્ગના ખેડૂતોને આવકમાં ટેકો પૂરો પાડવાની બજેટમાં કરાયેલી જાહેરાતથી&nbsp; કૃષિ સાધનો અને ટ્રેકટર્સના વેચાણમાં વધારો કરાવશે એવો મત પ્રવર્તી રહ્યો છે. બે હેકટર સુધીની જમીન ધરાવતા નાના અને મધ્યમ ખેડૂતોને&nbsp; પાછલી તારીખથી અમલમાં આવે તે રીતે વર્ષે રૂપિયા ૬૦૦૦નો ટેકો પૂરો પાડવા સરકારે બજેટમાં જાહેરાત કરી છે.</p><p>ખેતી માટે જરૂરી બિયાંરણો, સાધનો અને અન્ય ખર્ચાઓ પાર પાડવા ખેડૂતોને ત્રણ હપ્તામાં આ રકમ પૂરી પાડવાની જાહેરાત કરવામાં આવી છે. આ ટેકાને કારણે ખેડૂતોએ વધુ પડતું દેવું કરવાનો વારો નહીં આવે.&nbsp;<br></p><p>આ ટેકાને કારણે ટ્રેકટર્સ ખાસ કરીને ઓછી ક્ષમતા સાથેના ટ્રેકટર્સ માટેની માગમાં વધારો થશે એમ એક વિશ્લેષકે જણાવ્યું હતું. આ યોજનાનો દેશના ૧૨ કરોડ ખેડૂતોને લાભ મળવાનો સરકારને અંદાજ છે. યોજના હેઠળના નાણાં લાભકર્તા ખેડૂતના ખાતામાં જ સીધા જમા થશે. આ ટેકો સંપૂર્ણ રીતે કેન્દ્ર સરકાર દ્વારા જ પૂરો પડાશે અને તે ૧લી ડિસેમ્બર ૨૦૧૮થી લાગુ થશે.</p><p>આ યોજના પાછળ સરકારે વાર્ષિક રૂપિયા ૭૫૦૦૦ કરોડનો બોજ ખમવો પડશે. બીજા અર્થમાં કહેવું હોય તો દેશના ૧૨ કરોડ ખેડૂતોના ખાતામાં આ નાણાં જશે. ગયા નાણાં વર્ષમાં દેશમાં ટ્રેકટર્સનો વેચાણ આંક ૭.૧૧ લાખ રહ્યો હતો જે ૨૦૧૬-૧૭ની સરખામણીએ ૨૨ ટકા વધુ હતો. જાન્યુઆરીથી ડિસેમ્બર ૨૦૧૮ના ગાળામાં કુલ ૮.૦૫ લાખ ટ્રેકટર્સ વેચાયા હતા.</p><p>ગ્રામ્ય વિસ્તારમાં ટુ વ્હીલર્સ તથા નાની ટ્રકસના વેચાણમાં પણ વધારો થવાની શકયતા નકારાતી નથી એમ એનાલિસ્ટે વધુમાં જણાવ્યું હતું. વર્તમાન નાણાં વર્ષના એપ્રિલથી ડિસેમ્બરના ગાળામાં ટુ વ્હીલર્સના વેચાણમાં ૧૦ ટકા વૃદ્ધિ થઈ છે.&nbsp;</p>","PublishDate":"Fri, 01 Feb 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/increasing-sales-of-tractors-and-farm-equipment-will-help-increase-the-income-support-to-farmers"},{"Title":"ખર્ચ સામે આવકમાં વધારો કરતા પગલાંના અભાવથી રાજકોષિય ખાધ વધશે: મૂડી'સ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a5af05f9-4cf3-45ec-a01f-e4930df44c0f.jpeg\" data-filename=\"bus1.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઈ, તા. 1 ફેબ્રુઆરી 2019, શુક્રવાર<br></p><p>નવા રાજકોષિય ખર્ચની સામે મહેસુલ વધારવાની કોઈ નીતિઓ જાહેર નહીં કરાતા આગામી વર્ષમાં રાજકોષિય ખાધને કાબુમાં રાખવાનું સરકાર માટે પડકારરૂપ બની રહેશે એમ વૈશ્વિક રેટિંગ એજન્સી મૂડી'સ દ્વારા એક નોંધમાં જણાવાયું છે. રાજકોષિય ખાધમાં વધારો એ ભારત માટે ક્રેડિટ નેગેટિવ બની રહેશે.</p><p>પોતાના વચગાળાના બજેટમાં સરકાર વર્તમાન નાણાં વર્ષમાં રાજકોષિય ખાધ જીડીપીના ૩.૩૦ ટકા સુધી સીમિત રાખવામાં નિષ્ફળ રહી છે અને તે વધીને ૩.૪૦ ટકા પર પહોંચી ગઈ છે.&nbsp;<br></p><p>રાજકોષિય ખાધમાં વધારો અપેક્ષિત હતો પરંતુ ૨૦૨૦ના નાણાંકીય વર્ષમાં સરકાર તેને કઈ રીતે નિયંત્રિત રાખી શકશે કે કેમ તે સામે શંકાઓ છે.&nbsp;</p><p>છેલ્લા બે વર્ષથી સરકારની રાજકોષિય ખાધ બજેટ અંદાજ કરતા વધી રહી છે અને આગામી નાણાં વર્ષમાં પણ સરકાર માટે રાજકોષિય ખાધને કાબુમાં રાખવાનું પડકારરૂપ બની રહેશે એવી અમારી ધારણાં છે અને રાજકોષિય શિસ્તતાના દ્રષ્ટિકોણથી આ એક સારી બાબત નથી. ખાધમાં સતત વધારાને અમે ભારતમાં ક્રેડિટ નેગેટિવ ગણીએ છીએ એમ મૂડી'સની નોંધમાં વધુમાં જણાવાયું છે.&nbsp;</p><p>ભારતનો ઊંચો દેવાબોજ તેની માટે સૌથી મોટો પડકાર છે અને તેમાં ઝડપથી ઘટાડો થાય તેવી શકયતા જણાતી નથી. ભારતમાં આવકના નીચા સ્તરને કારણે વિકાસ કામગીરીઓ હાથ ધરવાની ફરજ પાડી છે અને વેરા સ્તરને વધારવામાં અવરોધરૂપ બની છે.&nbsp;</p><p>મહેસુલ વધારવા કોઈ જ નવી નીતિઓ જાહેર કરવામાં આવી નથી, પરંતુ ખર્ચ માટેની અનેક યોજનાઓ બજેટમાં જાહેર કરવામાં આવી છે. નાના ખેડૂતો માટે સીધી આવકની નવી યોજના તથા સસ્તા દરની કૃષિ લોન્સથી&nbsp; ગ્રામ્ય અર્થતંત્રમાં ઉપભોગ મારફત સુધારો થશે પરંતુ તેની રાજકોષિય અસર જોવા મળશે એમ પણ મૂડી'સે વધુમાં જણાવ્યું હતું.&nbsp;</p>","PublishDate":"Fri, 01 Feb 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/against-the-charges-revenue-increase-than-lack-of-action-the-fiscal-deficit-will-increase-moodys"},{"Title":"બજેટ-2019ઃ જુઓ મોદી સરકારના અંતિમ બજેટના મુખ્ય અંશો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_647ac185-a597-4597-b3e2-d29a1ca9c748.jpeg\" data-filename=\"Budjet.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 1 ફેબ્રુઆરી 2019, શુક્રવાર</p><p>અરુણ જેટલીની ગેરહાજરીમાં નાણા મંત્રીનું પદ સંભાળી રહેલા વિજય ગોયલ સંસદમાં મોદી સરકારનું અઁતિમ બજેટ રજૂ કરી રહ્યાં છે. બજેટના મુખ્ય અંશોઃ</p><p>- અમે કમરતોડ મોંઘવારીની જ કમર તોડી નાખી.</p><p>- બેકિંગ સિસ્ટમમાં ઝડપી સુધારા થયા.&nbsp;</p><p>- લેણદારો પાસેથી 3 લાખ કરોડ પાછા મેળવવામાં આવ્યાં.</p><p>- RERAથી રિયલ એસ્ટેટમાં પારદર્શકતા આવી.</p><p>- અમે GST દ્વારા ક્રાંતિકારી સુધારા કર્યાં.&nbsp;</p><p>-આશરે 6 લાખ ગામ ખુલ્લામાં શૌચક્રિયાથી મુક્ત થયા.</p><p>- સરકારે અનેક નવી યોજનાઓ શરૂ કરી.</p><p>- સ્વચ્છ ભારત અભિયાન જનભાગીદારીથી રાષ્ટ્રીય અભિયાન બન્યું.</p><p>- સૌને અનાજ મળે એ સુનિશ્ચિત કર્યું.</p><p>- અમારી સરકારમાં વિદેશી રોકાણ વધ્યું.</p><p>- ગરીબો માટે 10 ટકા આર્થિક અનામત લાગુ કર્યું.&nbsp;</p><p>- સંસાધનો ઉપર સૌથી પહેલો અધિકાર ગરીબોનો છે.</p><p>- PM આવાસ યોજના હેઠળ 1.53 કરોડ ઘર બનાવવામાં આવ્યાં.</p><p>- સૌભાગ્ય યોજનામાં દરેક ઘરને મફત કનેક્શન.</p><p>- 2014થી અત્યાર સુધી 14 AIIMSની જાહેરાત.</p><p>- આયુષ્યમાન ભારતમાં 50 કરોડ લોકો જોડાયા.&nbsp;</p><p>- આયુષ્યમાન ભારત યોજના અંતર્ગત 10 લાખ લોકોની સારવાર કરવામાં આવી.</p><p>- મનરેગા માટે 60,000 કરોડ રૂપિયા</p><p>- ગ્રામ સડક યોજના માટે 90,000 કરોડ રૂપિયા.</p><p>- પાકની એમએસપી વધારીને દોઢ ગણી કરી.</p><p>- 6 કરોડ મફત LPG કનેક્શન આપ્યાં.</p><p>- સંપૂર્ણ વર્ષમાં 8 કરોડ ગેસ કનેક્શન થઇ જશે.</p><p>- અસંગઠિત ક્ષેત્રના મજૂરોને 3000 રૂપિયા પેન્શન.</p><p>- EPFOની વીમા રકમ 6 લાખ કરવામાં આવી.</p><p>- શ્રમિકના મૃત્યુ પર 6 લાખનું વળતર.</p><p>- સરકારે NPA ઓછી કરવાના પ્રયાસ કર્યાં.</p><p>- ગરીબોના અનાજ માટે 1.7 લાખ કરોડની ફાળવણી.</p><p>- દેશની સંપત્તિ લૂંટનારાઓ ઉપર લગામ કસી.</p><p>- નાના ખેડૂતોને વાર્ષિક 6000 રૂપિયાની મદદ.</p><p>- 15000 રૂપિયા સેલેરીવાળા મજૂરોને પેન્શન.</p><p>- 60 વર્ષની ઉંમર બાદ 3000 રૂપિયા પેન્શન.</p><p>-ઉડાન યોજનાથી સામાન્ય નાગરિકો માટે પણ હવાઇયાત્રા સરળ બની.</p><p>- છેલ્લા પાંચ વર્ષમાં હવાઇ યાત્રીઓની સંખ્યા બમણી થઇ.</p><p>- દેશમાં દરરોજ 27 કિલોમીટર હાઇવેનું નિર્માણ.</p><p>- પહેલી વખત રક્ષા બજેટ 3 લાખ કરોડથી વધારે.</p><p>- વન રેન્ક વન પેન્શન અંતર્ગત 35000 કરોડ રૂપિયાનો ખર્ચ</p><p>- તમામ માનવરહિત ફાટક ખતમ.</p><p>- ભારતમાં સૌથી વધારે મોબાઇલ વપરાશકર્તાઓ.</p><p>- રિટર્ન ફાઇલ કરનારા લોકોની સંખ્યા વધી. 6.85 કરોડ લોકોએ રિટર્ન ભર્યું.</p><p>- ગયા વર્ષે 99.54 રિટર્ન સ્વીકારવામાં આવ્યાં.</p><p>- હવે રિટર્નની ઇલેક્ટ્રોનિક તપાસ થશે.</p><p>- 24 કલાકમાં આઇટી રિટર્નની પ્રક્રિયા થશે.</p><p>- આધારના કારણે વચેટિયાઓની ભૂમિકા ખતમ થઇ.</p><p>- 12 લાખ કરોડનો ટેક્સ જમા થયો.</p><p>- GSTના કારણે રાજ્યોના પરસ્પરના વેપારમાં સરળતા.</p><p>- 5 લાખ સુધીની આવક માટે ઇન્કમટેક્સ નહીં.<br></p>","PublishDate":"Fri, 01 Feb 2019 08:10:04 +00:00","Link":"https://www.gujaratsamachar.com/news/business/fm-piyush-goyal-presenting-budget-in-loksabha"},{"Title":"સિંગતેલમાં સૌરાષ્ટ્ર પાછળ ઘટાડો : પામતેલ ઉછળ્યું: સનફલાવરે રૂ.800ની સપાટી કુદાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d05e437d-3ae1-4e55-bc3f-27e728373819.jpeg\" data-filename=\"bus4.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>- કપાસિયા તેલ તથા કપાસિયા ખોળમાં આગેકૂચ: સોયાખોળના ભાવ નવા ઉછાળા વચ્ચે રૂ.૩૫ હજાર નજીક પહોંચ્યા: કોપરેલમાં દક્ષિણ પાછળ ઘટાડો<br></b></p><div><span style=\"font-size: 18px;\">મુંબઈ, તા. 31 જાન્યુઆરી 2019, ગુરુવાર</span><br></div><p><br>મુંબઈ તેલ-બિયાં બજારમાં આજે સિંગતેલના ભાવમાં ઘટાડો આગળ વધ્યો હતોે. પામતેલના ભાવ ઉછળ્યા હતા. વિશ્વ બજારના સમાચાર નિરુત્સાહી હતા.&nbsp; આ લખાય છે ત્યારે સરકાર આયાતી ખાદ્યતેલોની ટેરીફ વેલ્યુ વધારશે એવી ચર્ચા&nbsp; બજારમાં ચાલી રહાી હતી.&nbsp; &nbsp;તેના પગલે બજારમાં&nbsp; આયાતી ખાદ્યતેલોના ભાવ ઉંચા ગયા હતા. મલેેશિયામાં&nbsp; પામતેલનો વાયદો ઘટી છેલ્લે ૪,૭,૫ તથા ૨ પોઈન્ટ નરમ હતો જ્યારે&nbsp; પામ પ્રોડકટના&nbsp; ભાવ અઢી ડોલર ઉંચકાયા હતા.&nbsp; <br><br>દરમિયાન,&nbsp; અમેરિકામાં&nbsp; શિકાગો સોયાતેલ&nbsp; વાયદો ઓવરનાઈટ ૩૧થી ૩૨ પોઈન્ટ વધ્યા પછી&nbsp; &nbsp; સાંજે&nbsp; પ્રોજેકશનમાં ભાવ ૮થી ૯ પોઈન્ટ&nbsp; માઈનસમાં હતા.&nbsp; &nbsp; ઓવરનાઈટ સમાચારમાં&nbsp; સોયાબીનનો વાયદો ૨૦થી૨૨&nbsp; પોઈન્ટ&nbsp; વધ્યો હતો&nbsp; સોયાખોળનો વાયદો ૬થી ૭ પોઈન્ટ નરમ હતો.&nbsp; ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ ૧૯થી ૨૬ પોઈન્ટ વધ્યા હતા. <br><br>મુંબઈ હાજર બજારમાં આજે&nbsp; ૧૦ કિલોના&nbsp; ભાવ&nbsp; સિંગતેલના&nbsp; ઘટી ૯૬૫ હતા.&nbsp; રાજકોટ બાજુ ભાવ ઘટી રૂ.૯૧૦થી ૯૩૦ તથા ૧૫ કિલોના ઘટી રૂ.૧૪૮૦થી ૧૪૯૦ રહ્યા હતા. ત્યાં&nbsp; કોટન વોશ્ડના ભાવ જોકે&nbsp; રૂ.૭૧૫થી ૭૧૮ના&nbsp; મથાળે મક્કમ હતા.&nbsp; &nbsp;મુંબઈમાં કપાસિયા તેલના ભાવ રૂ.૭૫૮થી ૭૬૦ વાળા વધી રૂ.૭૬૦થી ૭૬૨ હતા.&nbsp; કપાસનો નવો પાક ઓછો&nbsp; અંદાજાઈ રહ્યો છે.</p><p>મુંબઈમાં આજે પામતેલના ભાવ હવાલા-રિસેલના વધી રૂ.૬૫૦ તથા જેએનપીટીના&nbsp; રૂ.૬૪૫ બોલાયા હતા. જોકે વેપારો ધીમા હતા. ક્રૂડ પામ ઓઈલ&nbsp; સીપીઓ કંડલાના ભાવ રૂ.૫૬૨ વાળા&nbsp; વધી&nbsp; રૂ.૫૬૩થી ૫૬૫ હતા.&nbsp; &nbsp;વાયદા બજારમાં&nbsp; &nbsp;સીપીઓ&nbsp; વાયદાના&nbsp; &nbsp;ભાવ રૂ.૫૬૯થી&nbsp; ૫૭૩.૨૦&nbsp; વચ્ચે અથડાઈ સાંજે ભાવ રૂ.૫૭૧.૫૦ બોલાયા હતા.&nbsp; સોયાતેલ વાયદાના ભાવ રૂ.૭૭૫.૫૦થી ૭૭૮.૪૦ વચ્ચે અથડાઈ&nbsp; સાંજે ભાવ રૂ.૭૭૭ હતા.&nbsp; &nbsp;મુંબઈ હાજર બજારમાં&nbsp; આજે સોયાતેલના ભાવ ડિગમના&nbsp; રૂ.૭૩૫ તથા રિફા.ના રૂ.૭૭૦ હતા.&nbsp; સનફલાવરના ભાવ ૭૪૦ તથા રિફા.ના&nbsp; રૂ.૮૦૦ વટાવી&nbsp; રૂ.૮૦૫ હતા.&nbsp; મસ્ટર્ડના ભાવ&nbsp; ૮૦૫ તથા કોપરેલના ભાવ&nbsp; રૂ.૧૫૩૦ વાળા ઘટી&nbsp; ૧૦ કિલોના&nbsp; રૂ.૧૫૦૦ બોલાયા હતા.<br></p><p>દક્ષિણના&nbsp; સમાચાર નરમાઈ બતાવતા હતા.&nbsp; &nbsp;દિવેલના ભાવ આજે&nbsp; રૂ.૪થી ૫&nbsp; વધી કોમર્શિયલના રૂ.૧૦૫૬,&nbsp; એફએસજીના રૂ.૧૦૬૬ તથા એફએસજી&nbsp; કંડલાના રૂ.૧૦૪૫&nbsp; બોલાયા હતા.&nbsp; મુંબઈ એરંડાના હાજર ભાવ રૂ.૫૧૦૫&nbsp; વાળા&nbsp; રૂ.૫૧૩૦ હતા.&nbsp; &nbsp;મુંબઈ ખોળ બજારમાં&nbsp; ભાવ કપાસિયા ખોળના ટનના રૂ.૨૨૧૦૦ વાળા રૂ.૨૨૨૦૦ સોયાખોળના ભાવ રૂ.૩૪૪૩૫ વાળા વધુ ઉછળી રૂ.૩૪૯૫૫થી&nbsp; ૩૪૯૬૦ બોલાયા&nbsp; હતા. એરંડા ખોળના ભાવ રૂ.૪૯૫૦ વાળા ફરી રૂ.૫૦૦ને આંબી ગયા&nbsp; હતા. મલેશિયાથી&nbsp; પામતેલની કુલ&nbsp; નિકાસ જાન્યુ.માં&nbsp; આશરે&nbsp; ૧૪.૭૦થી ૧૪.૭૫&nbsp; ટકા વધી હોવાનું&nbsp; આઈટીએસના&nbsp; આંકડામાં જણાવ્યું હતું.</p><p>ઘરઆંગણે&nbsp; મગફળીની આવકો ગોંડલ બાજુ આશરે ૮ હજાર ગુણી&nbsp; તથા રાજકોટ બાજુ&nbsp; આશરે ૫૫૦૦ ગુણી નૌંધાઈ હતી તથા&nbsp; મથકોએ&nbsp; મગફળીના હાજર ભાવ ૨૦ કિલોના&nbsp; જાતવાર રૂ.૭૮૦થી ૮૦૦ તથા ઉંચામાં&nbsp; &nbsp;રૂ.૮૭૫થી ૯૧૦ હતા.&nbsp; &nbsp; વિશ્વ બજારમાં&nbsp; સનફલાવરના ભાવ કાચા&nbsp; તેલના સીઆઊએફ ધોરણે વિવિધ&nbsp; ડિલીવરીઓના ૭૪૫થી ૭૪૦&nbsp; ડોલર બોલાયા હતા.&nbsp; &nbsp;ચીન તથા અમેરિકા વચ્ચે&nbsp; &nbsp; ફરી શરૂ થયેલી લવાતચીતના દોર પર&nbsp; વિશ્વ બજારના&nbsp; ખેલાડીઓની નજર હતી.&nbsp; <br><br>મલેશિયાએ ફ્રાંસ તથા નોર્વે ખાતે પામતેલની નિકાસ હાલ તુરત બંધ કરવી જોઈએ એવી માગણી&nbsp; ત્યાંની સરકાર સમક્ષ શરૂ થઈ છે પામબાયોફયુઅલ પ્રશ્ને ફ્રાંસ અને નોર્થ દ્વારા&nbsp; નકારાત્મક&nbsp; &nbsp;અભિગમ બતાવતા&nbsp; આવી માગણી મલેશિયામાં ઉઠાી છે. મધ્ય-પ્રદેશ ખાતે આજે&nbsp; સોયાબીનની આવકો આશરે ૮૦ હજાર ગુણી આવી હતી તથા&nbsp; મથકોએ ભાવ&nbsp; ૩૭૫૦થી ૩૮૭૫ તથા પ્લાન્ટના ૩૮૭૫થી&nbsp; ૩૯૫૦ હતા. સોયાતેલના&nbsp; ભાવ રૂ.૭૫૨થી ૭૫૭ તથા&nbsp; રિફા.ના&nbsp; ૭૮૨થી ૭૮૫ હતા.&nbsp; &nbsp; સોયાબીનની ઓ ઈન્ડિયા&nbsp; આવકો ૨ લાખ ૭૫ હજાર ગુણી નોંધાઈ છે.</p>","PublishDate":"Thu, 31 Jan 2019 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/groundnut-oil-decrease-of-saurashtra-palm-oil-baked-sunflower-has-gained-rs-800"},{"Title":"સેન્સેકસ ૬૬૫ પોઈન્ટ  ઉછળી ૩૬૦૦૦ની ઉપર બંધ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6b7eba01-a426-4fcd-9cac-d49aa9d07a18.jpeg\" data-filename=\"bus5.jpg\" style=\"width: 100%;\"><br></p><p>-&nbsp;<b>અંદાજપત્રમાં પ્રોત્સાહનો પૂરા પડાય તેવી આશા: અમેરિકામાં વ્યાજ દર નહીં વાૃધતા વૈશ્વિક બજારોના માનસમાં સુાૃધારો</b><br></p><p>(ગુજરાત સમાચાર પ્રતિનિધિ),&nbsp; મુંબઈ,&nbsp; તા. 31 જાન્યુઆરી 2019 ગુરુવાર</p><p>વર્તમાન કેન્દ્ર સરકાર દ્વારા આવતી કાલે રજુ થનારા વચગાળાના બજેટમાં દેશના અર્થતંત્રને વેગ મળે તેવી પ્રોત્સાહક જાહેરાતો આવવાની અપેક્ષાએ તથા અમેરિકન ફેડરલ રિઝર્વ દ્વારા વ્યાજ દર યથાવત રાખવાના લેવાયેલા નિર્ણય પાછળ વૈશ્વિક બજારોમાં આવેલા ઉછાળા પાછળ ભારતના શેરબજારોમાં પણ રોકાણકારોની જોરદાર લેવાલી વચ્ચે બેન્ચમાર્ક ઈન્ડાઈસિસમાં વધારો જોવાયો હતો. બજેટને લઈને રોકાણકારોનું માનસ પોઝિટિવ જોવાઈ રહ્યું છે. બજેટમાં સરકાર પોતાની નીતિઓ ચાલુ રાખશે એટલું જ નહીં માળખાકીય ક્ષેત્ર વધુ ભંડોળ ફાળવવાની પણ અપેક્ષા રખાઈ રહી છે. <br><br>એપ્રિલ-મેમાં આવી રહેલી લોકસભાની ચૂંટણીને ધ્યાનમાં રાખી આ બજેટ વચગાળાનું હશે એવો સરકાર દ્વારા દાવો કરાઈ રહ્યો છે પરંતુ વચગાળાના&nbsp; બજેટમાં પણ પ્રોત્સાહક જાહેરાતો આવવાની શકયતાથી માનસમાં સુધારો થયો છે. દેશના મધ્યમ વર્ગને આવક વેરામાં રાહત ઉપરાંત ખેડૂતો માટે પણ આવકમાં ટેકાની જાહેરાતની ધારણાં રખાઈ રહી છે. આવતી કાલના બજેટ દિવસે બજારમાં ભારે&nbsp; વોલેટિલિટીની શકયતા નકારાતી નથી. એક અંદાજ પ્રમાણે છેલ્લા વીસ વર્ષમાં બજેટ દિવસે બેન્ચમાર્ક સેન્સેકસમાં સરેરાશ ૩.૪૦ ટકાની ઉછાળો જોવા મળ્યો&nbsp; હતો. ૨૦૧૮ના બજેટના દિવસની વાત કરીએ તો બેન્ચમાર્ક સેન્સેકસ ૦.૨૦ ટકા સાથે સાધારણ નીચો બંધ આવવા પહેલા ૨.૧૦ ટકા જેટલો ઉછળ્યો હતો. <br><br>૨૦૧૯ના બજેટની પૂર્વસંધ્યાએ તથા એફ એન્ડ ઓના જાન્યુઆરી વલણના&nbsp; અંતિમ દિને&nbsp; બીએસઈ સેન્સેકસ ૩૬૦૦૦ની મનોવૈજ્ઞાાનિક સપાટીને પાર કરી&nbsp; ૬૬૫.૪૪ પોઈન્ટના ઉછાળા સાથે ૩૬૨૫૬.૬૯ બંધ રહ્યો&nbsp; હતો જ્યારે&nbsp; નિફટી૫૦ ઈન્ડેકસ પણ ૧૦૮૦૦ની ઉપર&nbsp; રહી ૧૭૯.૧૫ પોઈન્ટ વધીને ૧૦૮૩૦.૯૫ બંધ રહેવામાં સફળ રહ્યો હતો. સ્મોલ કેપ નિફટી ઈન્ડેકસ ૩૭.૧૫ વધી ૬૧૩૨.૯૫ તથા નિફટી મિડકેપ ૧૧૨.૪૫ વધી ૧૬૯૦૪.૭૫ બંધ રહ્યો હતો. બીએસઈ પર એકંદર માર્કેટ બ્રેડથ પોઝિટિવ રહી હતી. ૧૪૨૧ શેરોના ભાવ વધ્યા હતા જ્યારે ૧૧૪૩ના ભાવ ઘટયા હતા અને ૧૪૦ શેરના ભાવમાં કોઈ ફેરફાર થયો નહતો.&nbsp;</p><p>બેન્ક શેરોમાં આકર્ષણ: એકસિઝ બેન્ક, કોટક મહિન્દ્રા, એચડીએફસી બેન્ક, એસબીઆઈ, ઈન્ડસઈન્ડ બેન્ક, આરબીએલ ઉછળ્યા</p><p>સારા ત્રિમાસિક પરિણામોની રાહે એકસિઝ બેન્ક રૂપિયા ૩૧.૭૫ વધીને એનએસઈ પર રૂપિયા ૭૨૨.૭૦ની નવી ઊંચી સપાટી સર કરી હતી. કોટક મહિન્દ્રા પણ પરિણામો બાદ રોકાણકારોની લેવાલી વચ્ચે રૂપિયા ૩૩.૫૫ વધીને રૂપિયા ૧૨૫૫.૭૫ બંધ રહ્યો હતો. એચડીએફસી બેન્ક રૂપિયા ૪૫.૨૫ વધી રૂપિયા ૨૦૭૯.૯૫, એસબીઆઈ રૂપિયા ૬.૨૦ વધી રૂપિયા ૨૯૩.૬૫, ઈન્ડસઈન્ડ બેન્ક રૂપિયા ૨૯.૪૫ વધી રૂપિયા ૧૫૦૫.૫૫ બંધ રહ્યો હતો. આરબીએલ બેન્ક રૂપિયા ૫.૬૫ વધી રૂપિયા ૫૬૮.૬૫ બંધ રહ્યો હતો. યસ બેન્ક રૂપિયા ૫.૪૦ ઘટી રૂપિયા ૧૯૪.૧૦ બંધ રહ્યો હતો જ્યારે બેન્ક ઓફ બરોડા રૂપિયા ૧.૨૫ ઘટી રૂપિયા ૧૧૨.૪૫ બંધ રહ્યો હતો. શુક્રવારે જાહેર થનારા બજેટમાં બેન્કીંગ ક્ષેત્રને પ્રોત્સાહન પૂરા પાડવા પગલાં આવવાની ધારણાં રખાઈ રહી છે. નિફટી બેન્ક ઈન્ડેકસ ૪૬૯.૯૫ વધીને ૨૭૨૯૫.૪૫ બંધ રહ્યો હતો.</p><p>ઈન્ફોસિસની આગેવાની હેઠળ આઈટી સેવા ક્ષેત્રની કંપનીઓમાં રોકાણકારોની લેવાલીથી શેરભાવમાં સુાૃધારો</p><p>આઈટી સેવા ક્ષેત્રની આગેવાન ઈન્ફોસિસમાં રોકાણકારોની લેવાલીને પગલે શેરભાવ રૂપિયા ૭૪૯.૫૫ સાથે તેની ઓલટાઈમ હાઈની નજીક પહોંચ્યો હતો. ૧લી ઓકટોબર ૨૦૧૮ના દિને ઈન્ફોસિસે રૂપિયા ૭૫૫ની ઓલટાઈમ&nbsp; હાઈ સપાટી હાંસલ કરી હતી. ટેક મહિન્દ્રા રૂપિયા ૧૭.૩૦ વધી રૂપિયા ૭૩૧.૯૦, ટીસીએસ રૂપિયા ૩૨.૭૦ વધી રૂપિયા ૨૦૧૪.૧૦, વિપ્રો રૂપિયા ૫.૯૫ વધી રૂપિયા ૩૬૯.૨૦, ઓરેકલ ફાઈન સર્વિસ રૂપિયા ૩૨.૧૦ વધી રૂપિયા ૩૮૦૧.૦૫ બંધ રહ્યો હતો. એચસીએલ ટેક રૂપિયા ૧૩.૨૦ ઘટી રૂપિયા ૧૦૦૫.૨૦, કેપીઆઈટી રૂપિયા ૧.૦૫ ઘટી રૂપિયા ૧૧૪.૩૦ બંધ રહ્યો હતો.&nbsp;</p><p>ફાર્મા શેરોમાં મિશ્ર પ્રવાહ: સિપ્લા, ઓરોબિન્દો, સન ફાર્મા, ગ્લેનમાર્ક, લ્યુપિન વધ્યા જ્યારે પિરામલ, ગ્લેકસોસ્મિાૃથકલાઈન ઘટયા</p><p>સિપ્લા, ઓરોબિન્દો, ગ્લેનમાર્કને અમેરિકાના વેપારમાં વધુને વધુ લાભ મળવાની અપેક્ષાએ આ કંપનીઓના શેરભાવમાં વધારો જોવાયો હતો. અમેરિકન એફડીએ દ્વારા આ કંપનીઓના પ્રોડકટસને બહાલી પણ ઝડપી મળી રહી છે જે તેમની માટે પોઝિટિવ બાબત બની રહી છે. એનએસઈ પર ગ્લેનમાર્ક રૂપિયા ૧૩.૦૫ વધી રૂપિયા ૬૫૧.૬૫, ઓરોબિન્દો ફાર્મા રૂપિયા ૯.૫૦ વધી રૂપિયા ૭૮૭.૮૦, લ્યુપિન રૂપિયા ૮.૮૦ વધી રૂપિયા ૮૭૫.૭૦ બંધ રહ્યો હતો. ગ્લેકસોસ્મીથકલાઈન રૂપિયા ૧૭.૩૫ ઘટી રૂપિયા ૧૪૦૯.૨૫ જ્યારે પિરામલ એન્ટર રૂપિયા ૪૨.૯૦ ઘટી રૂપિયા ૨૦૩૨.૪૫ બંધ રહ્યો હતો.&nbsp;</p><p>રિઝર્વ બેન્કની આગામી પોલીસિ બેઠકમાં વ્યાજ દરમાં વધારો નહીં થવાની ધારણાંએ ઓટો શેરોમાં લેવાલી</p><p>આવતા સપ્તાહે રિઝર્વ બેન્કની મળી રહેલી પોલીસિ બેઠકમાં વ્યાજ દરમાં વધારો નહીં થાય એવી ધારણાંએ ઓટો શેરોમાં નીચા દરે લેવાલી નીકળી હતી. અમેરિકન ફેડરલ રિઝર્વ દ્વારા વ્યાજ દર યથાવત જાળવી રખાતા ભારતની કેન્દ્રીય બેન્ક પણ ફુગાવાના નીચા દરને ધ્યાનમાં રાખી વ્યાજ દર નહી ંવધારે તેવી અપેક્ષા રખાઈ રહી છે. ટાટા મોટર્સ રૂપિયા ૬.૬૦ વધી રૂપિયા ૧૮૧.૨૦, ભારત ફોર્જ રૂપિયા ૧૭.૭૦ વધી રૂપિયા ૪૯૩.૦૦, બજાજ ઓટો રૂપિયા ૫૪.૮૫ વધી રૂપિયા ૨૫૫૪.૫૫, ટીવીએસ મોટર રૂપિયા ૮.૦૦ વધી રૂપિયા ૫૦૦.૦૦ બંધ રહ્યો હતો. અમર રાજા બેટરી રૂપિયા ૬.૮૫ ઘટી રૂપિયા ૭૪૪.૯૫ રહ્યો હતો.&nbsp;</p><p>બજેટમાં ખેડૂતોને રાહત મળવાની આશાએ એફએમસીજી ક્ષેત્રમાં વેલ્યુ બાઈંગ નીકળતા શેર ભાવ ઊંચકાયા</p><p>લોકસભાની ચૂંટણીને ધ્યાનમાં રાખી ખેડૂતો તથા કૃષિ ક્ષેત્રને પ્રોત્સાહન પૂરા પાડી ખેડૂતોની આવક વધારવા પર બજેટમાં પ્રકાશ પડાશે એવી આશાએ એફએમસીજી ક્ષેત્રની કંપનીના શેરોમાં લેવાલી નીકળતા ભાવ ઊંચકાયા હતા. જ્યુબિલન્ટ ફૂડ રૂપિયા ૫૮.૨૫ વધી રૂપિયા ૧૨૫૮.૪૫, ડાબર ઈન્ડિયા રૂપિયા ૧૨.૫૦ વધી રૂપિયા ૪૪૩.૬૫, ગોદરેજ કન્ઝયૂમર રૂપિયા ૧૫.૮૦ વધી રૂપિયા ૭૦૯.૩૦, એચયુએલ રૂપિયા ૨૯.૯૦ વધી રૂપિયા ૧૭૬૩.૨૫, આઈટીસી રૂપિયા ૩.૧૫ વધી રૂપિયા ૨૭૮.૬૫ , કોલગેટ રૂપિયા ૭.૨૦ વધી રૂપિયા ૧૨૮૦.૧૦ બંધ રહ્યો હતો.</p><p>માળખાકીય ક્ષેત્રને વધુ નાણાં ફાળવવાની ધારણાંએ મેટલ શેરોમાં સુાૃધારો: જ્યાપે હિન્દ ઝિંક, સેઈલ, નેલ્કો સાાૃધારણ નરમ&nbsp;</p><p>દેશમાં માળખાકીય ક્ષેત્રના વિકાસ માટે બજેટમાં વધુ ફાળવણી થવાની ધારણાં રખાઈ રહી છે. માળખાકીય વિકાસ માટે મેટલની માગ વધવાની શકયતાએ જાણીતી મેટલ કંપનીઓના શેરભાવમાં&nbsp; વધારો જોવા મળ્યો છે. ટાટા સ્ટીલ રૂપિયા ૯.૨૫ વધી રૂપિયા ૪૭૬.૭૦, જિંદાલ સ્ટીલ રૂપિયા ૫.૧૫ વધી રૂપિયા ૧૩૫.૧૦, જેએસડબ્લ્યુ સ્ટીલ રૂપિયા ૫.૭૦ વધી રૂપિયા ૨૭૪.૬૦, વેદાંતા રૂપિયા ૩.૨૫ વધી રૂપિયા ૧૯૭.૩૫ બંધ રહ્યો હતો. હિન્દાલકો રૂપિયા ૨.૭૦ વધી રૂપિયા ૨૦૮.૫૦, હિન્દ કોપર એનએસઈ પર રૂપિયા ૦.૪૦ વધી રૂપિયા ૪૬.૩૫, એનએમડીસી રૂપિયા ૦.૮૦ વધી રૂપિયા ૯૬.૯૦ બંધ રહ્યો હતો. હિન્દ ઝિંક રૂપિયા ૧.૪૫ ઘટી રૂપિયા ૨૬૦.૨૦, સેઈલ રૂપિયા ૦.૩૦ ઘટી રૂપિયા ૪૭.૦૦ તથા નેલ્કો રૂપિયા ૦.૪૦ ઘટી રૂપિયા ૫૯.૬૦ બંધ રહ્યો હતો.&nbsp;</p><p>હેવીવેઈટ શેરોમાં&nbsp; રિલાયન્સ,&nbsp; એચડીએફસી, લારસન, ભારતી એરટેલ, ઘટાડો જળવાઈ રહ્યો</p><p>હેવીવેઈટ શેરોમાં રિલાયન્સ ઈન્ડ.માં ધૂમ કામકાજ વચ્ચે ભાવ રૂપિયા ૩૨.૩૦ વધીને વધી રૂપિયા ૧૨૨૭.૧૦, એચડીએફસી રૂપિયા ૩૮.૨૦ વધી રૂપિયા ૧૯૨૩.૭૦, લારસન એન્ડ ટુબ્રો રૂપિયા ૧૮.૧૦ વધી રૂપિયા ૧૩૧૩.૪૦, ભારતી એરટેલ રૂપિયા ૩.૮૦ વધી રૂપિયા ૩૦૭.૧૫, ઓએનજીસી રૂપિયા ૨.૧૦ વધી રૂપિયા ૧૪૧.૭૦ બંધ રહ્યો હતો. કોબ્રાપોસ્ટના અહેવાલ બાદ ડીએચએફએલમાં શરૂ થયેલો ઘટાડો જળવાઈ રહ્યો હતો. કંપનીનો શેર ભાવ એનએસઈ પર રૂપિયા ૨૫.૫૫ ઘટી રૂપિયા ૧૩૫.૯૦ બંધ રહ્યો હતો.&nbsp;</p>","PublishDate":"Thu, 31 Jan 2019 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-665-points-increased-closing-above-36000"},{"Title":"ઓનલાઈન ફૂડ કંપનીઓ ઉપર પણ ઇ-કોમર્સની FDI પોલિસી લાગુ થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d55a0127-2b5f-4ca6-9b01-b151de64bfad.jpeg\" data-filename=\"bus3.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા. 31 જાન્યુઆરી 2019, ગુરૂવાર</p><p>રેસ્ટોરેંટસે સરકારને પૂછયૂ છે કે શુ ઝોમેટો, સ્વિગી અને ઉબેરઇટસ જેવી ઓનલાઈન ફૂડ ઓડરિંગ કંપનીઓ ઇ-કોમર્સ સાથે સંકળાયેલ એફડીઆઈ પોલીસી હેઠળ આવશે ? આ સવાલ દેશના એક લાખથી વધારે રેસ્ટોરેંટસેના પ્રતિનિધિત્વ કરનાર નેશનલ રેસ્ટોરેંટ એસોસિયેશન ઓફ ઇંડિયા (એનઆરએઇ) ડિપાર્ટમેન્ટ ઓફ ઇંડસ્ટ્રીયલ પોલિસી એન્ડ પ્રમોશન (ડીઆઇપીપી) ને આ મહિને કર્યો હતો.</p><p>એસોસિયેશને ડીઆઇપીપીને એ સ્પષ્ટ કરવા જણાવ્યું છે કે શું ઓનલાઈન ફૂડ કંપનીઓએ પણ ઇ-કોમર્સ એફડીઆઈ પોલીસીની ગાઈડલાઇંસનું પાલન કરવું પડશે. આ પોલીસી મુજબ આ કંપનીઓ પર પ્રાઈસિંગને કંટ્રોલ કરવા, ઇનવેંટરી બેસ્ડ મોડલ પર ઓપરેટ કરવા અને પોતાનું કિચન ચલાવવાની મનાઈ છે. ડીઆઇપીપી એ એફડીઆઈ પોલીસીમાં કલેરિટી માટે ડિસેમ્બર ૨૦૧૮ના અંતમાં જે નોર્મ્સ બહાર પાડયા હતા તે ૧ ફેબુ્રઆરીથી લાગૂ થવાના છે. આ બાબતે હાલમાં સૌની નજર ઓનલાઈન માર્કેટપ્લેસ એમેઝોન અને ફલિપકાર્ટ પર છે, જે મોટી સંખ્યામાં ગ્રાહકોને લોભામણી ઓફરો આપી રહી હતી. ઓનલાઈન માર્કેટપ્લેસ ઓપરેટર્સે નિયમોનું પાલન કરવા માટે હજુ વધારે સમયની માંગણી કરી છે.</p><p>ઇ-કોમર્સ એફડીઆઈ નોર્મ્સ મુજબ ઓનલાઈન માર્કેટપ્લેસ, વેડંર કંપનીઓમાં પોતાની હિસ્સેદારી રાખી શકે નહિ. તે પોતાના પ્લટેફોર્મ પર વેચાણ થતા સામાન અને તેમની કિંમત પર કંટ્રોલ કરી શકે નહિ. કેટલીક ઓનલાઈન ફૂડ કંપનીઓ માર્કેટપ્લેસની જેમ કાર્ય કરી રહી છે જ્યારે બાકીની ઇનવેંટરી બેસ્ડ છે અને કેટલીક કંપનીઓ બંને મોડલનો ઉપયોગ કરી રહી છે. એનઆરએઆઇ ઓનલાઈન ફૂડ કંપનીઓ પર કન્ઝયૂમર્સને ડિસ્કાઉન્ટની લત લગાવનો આરોપ લગાવવામાં આવેલ છે. આથી તેઓએ રેસ્ટોરેંટ ચલાવનારા લોકોને નુકસાન ના થાય તે રીતે તેમના હિતોને ધ્યાનમાં રાખી કારોબાર કરવો પડશે.</p>","PublishDate":"Thu, 31 Jan 2019 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/online-food-companies-even-above-e-commerce-fdi-policy-will-apply"},{"Title":"ચંદા કોચરનો ઉતાવળે બચાવ કરવા બદલ ICICI બેન્કની અગાઉના બોર્ડની ટીકા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_67e19a74-9bf9-4a06-9290-abc455679d0f.jpeg\" data-filename=\"bus2.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઈ, તા. 31 જાન્યુઆરી 2019, ગુરૂવાર&nbsp;<br></p><p>આઈસીઆઈસીઆઈ બેન્કના ભૂતપૂર્વ&nbsp; સીઈઓ અને એમડી ચંદા કોચરને&nbsp; શ્રીકૃષ્ણ સમિતિએ&nbsp; દોષિત ઠેરવ્યા બાદ બેન્કની અગાઉની બોર્ડ જેણે ઉતાવળમાં આવીને કોચરને કલીન ચીટ આપી હતી તેમની સામે ભારે ટીકા થઈ રહી છે.&nbsp;</p><p>બેન્કની અગાઉની બોર્ડે કોઈપણ પ્રકારની તપાસ કર્યા વગર ચંદા કોચરને વિડિયોકોન કેસમાં કલીન ચીટ આપી દીધી હતી. બોર્ડનું આ પગલું આરબીઆઈ, સેબી એકટ, વ્હીસલબ્લોઅર નીતિ તથા બેન્કની પોતાની આચાર સંહિતાનો ભંગ કરનારું બની રહ્યું હોવાથી તેમની સામે કાર્યવાહી થઈ શકે છે એમ કંપની બાબતોના એક ધારાશાસ્ત્રીએ જણાવ્યું હતું.<br></p><p>આઈસીઆઈસીઆઈ બેન્કના ડાયરેકટરો તથા ઈન્ડીપેન્ડન્ટ ડાયરેકટરોએ શેના આધારે કોચરને કલીન ચીટ આપી દીધી હતી? સેબી તથા આરબીઆઈના ધોરણોનો આ સ્પષ્ટ ભંગ છે એમ ધારાશાસ્ત્રીએ જણાવ્યું હતું. શ્રીકૃષ્ણ સમિતિના આવેલા અહેવાલ બાદ બેન્કના તે વેળાના દરેક ડાયરેકટરો પણ હવે એટલા જ જવાબદાર બની રહે છે. બેન્કમાં કોર્પોરેટ વહીવટી માળખાનો પણ આમાં સંપૂર્ણ રકાસ થયો છે. <br><br>વિડિયોકોન અથવા અન્ય કંપનીઓને લોન્સ પૂરી પાડવામાં બેન્ક દ્વારા આપસી હિતોનો કોઈ ટકરાવ અથવા તરફદારી કરાઈ નહીં હોવાનો બોર્ડે ગયા વર્ષની ૨૮મી માર્ચે બચાવ કર્યો હતો. કોચરના વિડિયોકોન સાથેના વ્યવહારની વ્હીસલબ્લોઅર દ્વારા ૨૦૧૬થી માહિતી પૂરી પડાતી રહી હોવા છતાં બોર્ડ દ્વારા કોચરને ટેકો પૂરો પાડવાનું ચાલુ રખાયું હતું, એમ પણ તેમણે વધુમાં ઉમેર્યું હતું.&nbsp;&nbsp;</p>","PublishDate":"Thu, 31 Jan 2019 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/chanda-kochhars-hurry-to-rescue-for-doing-so-icici-banks-criticism-of-the-previous-board"},{"Title":"ડોલર ઈન્ડેક્સ ગબડી ચાર મહિનાના તળિયે  સોના-ચાંદી, ક્રૂડ તથા કોપરમાં તેજી આગળ ધપી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4e088355-3742-410b-a637-978237bb3293.jpeg\" data-filename=\"bus1.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>- શટડાઉનના પગલે અમેરિકામાં જીડીપી ઘટવાના સંકેતો: ઘરઆંગણે રૂપિયા-ડોલરમાં બેતરફી વધઘટ જ્યારે પાઉન્ડ તથા યુરોના ભાવ ઉંચકાયા</b><br></p><div><span style=\"font-size: 18px;\">મુંબઈ, તા. 31 જાન્યુઆરી 2019, ગુરૂવાર</span><br></div><p><br>મુંબઈ ઝેવરી બજારમાં&nbsp; આજે તેજી આગળ વધતા નવા ઉંચા ભાવ દેખાયા હતા.&nbsp; &nbsp;વિશ્વ બજારના સમાચાર&nbsp; પ્રોત્સાહક હતા.&nbsp; અમેરિકામાં&nbsp; ફેડરલ રિઝર્વ દ્વારા&nbsp; વ્યાજના દરો નહિં વધારાતાં&nbsp; તથા આગળ ઉપર પણ વ્યાજ વૃદ્ધીની&nbsp; ગતિ ધીમી&nbsp; રહેશે એવા&nbsp; સંકેતો&nbsp; ફેડરલ રિઝર્વ દ્વારા આપવામાં&nbsp; આવતાં&nbsp; વિશ્વ બજારમાં&nbsp; વિવિધ કરન્સીઓ&nbsp; સામે ડોલરના ઈન્ડેકસ&nbsp; નીચો&nbsp; ઉતર્યો હતો તેના પગલે વૈશ્વિક&nbsp; સ્તરે સોનામાં&nbsp; હેજફંડોની&nbsp; &nbsp;લેવાલી&nbsp; વધતાં વિશ્વ બજારમાં સોનાના&nbsp; ભાવમાં તેજી આગળ વધ્યાના&nbsp; સમાચાર હતા. વિશ્વ&nbsp; બજાર પાછળ ઘરઆંગણે પણ ઝવેરી બજારમાં&nbsp; આયાત પડતર ઉંચી જતા વધતાં ભાવોએ વેચનારા ઓછા&nbsp; &nbsp;અને લેનારા વધુ રહ્યાનું&nbsp; જણાવ્યું હતપું. વિશ્વ ેબજારમાં આજે સોનાના ભાવ ઉછળી ઔંશના ઉંચામાં&nbsp; ૧૩૨૪.૧૦ ડો લર થઈ સાંજે ભાવ ૧૩૨૩.૬૫થી ૧૩૨૩.૭૦&nbsp; ડોલર&nbsp; બોલાયા હતા.&nbsp; &nbsp;<br><br>વિશ્વ બજારમાં વિવિધ&nbsp; કરન્સીઓની બાસ્કેટ&nbsp; &nbsp;સામે ડોલરનો&nbsp; &nbsp;ઈન્ડેકસ ગબડી&nbsp; &nbsp; ૪ મહિનાના&nbsp; નવા નીચા તળિયે&nbsp; &nbsp;ઉતરી ગયો હતો.&nbsp; તેના પગલે&nbsp; સોનાની તેજીને&nbsp; &nbsp;નવું કારણ&nbsp; મળ્યું હતું.&nbsp; &nbsp; અમેરિકામાં તાજેતરના&nbsp; સરકારના&nbsp; આંશિક&nbsp; શટડાઉનના પગેલ ત્યાં&nbsp; &nbsp;આ ત્રિમાસિકમાં જીડીપીનો દર&nbsp; નબળો રહેશે&nbsp; એવો સંકેત&nbsp; પણ ફેડરલ&nbsp; રિજર્વ દ્વારા આપવામાં&nbsp; &nbsp;આવ્યો છે&nbsp; તેના કારણે&nbsp; &nbsp;પણ&nbsp; વિશ્વ બજારમાં&nbsp; &nbsp;ડોલરનો ઈન્ડેક્સ&nbsp; દબાણ હેઠળ આવ્યાના વાવડ હતા.</p><p>મુંબઈ કરન્સી બજારમાં જોકે આજે&nbsp; ડોલરના ભાવ બેતરફી વધઘટ વચ્ચે&nbsp; અથડાતા&nbsp; હતા. દરમિયાન,&nbsp; મુંબઈ ઝેવરી બજારમાં&nbsp; સોનાના ભાવ&nbsp; &nbsp;૧૦ ગ્રામના જીએસટી&nbsp; વગર ૯૯.૫૦ના&nbsp; રૂ.૩૨૯૮૫ વાળા&nbsp; &nbsp;૩૩૦૯૦ ખુલી&nbsp; &nbsp;રૂ.૩૩૧૭૫ બંધ હતા.&nbsp; &nbsp;૯૯.૯૦ના&nbsp; &nbsp;ભાવ રૂ.૩૩૧૧૦&nbsp; વાળા ૩૩૩૦૦ બંધ હતા.&nbsp; &nbsp;જીએસટી&nbsp; સાથેના ભાવ&nbsp; આ ભાવથી&nbsp; ૩ ટકા ઉંચા&nbsp; હતા.&nbsp; &nbsp;આમ ભાવ રૂ.૩૪&nbsp; હજારની ઉપર બોલાતા થયા છે.&nbsp; દરમિયાન, મુંબઈમાં ચાંદીના&nbsp; ભાવ કિલોના&nbsp; ૯૯૯ના જીએસટી વગર&nbsp; રૂ.૪૦૦૭૫ વાળા ૪૦૨૮૫&nbsp; બંધ&nbsp; રહ્યા પછી સાંજે&nbsp; ભાવ રૂ.૪૦૩૦૦&nbsp; હતા.&nbsp; જયારે&nbsp; જીએસટી&nbsp; &nbsp;સાથેના ભાવ આ ભાવથી ૭૦૦થી ૮૦૦ ઉંચા બોલાયા હતા.&nbsp; &nbsp;ચાંદીના ભાવ રૂ.૪૧ હજારની&nbsp; ઉપર બોલાતા થયા હતા.&nbsp;<br></p><p>વિશ્વ બજારમાં&nbsp; સોના પાછળ ચાંદીના&nbsp; ભાવ પણ ઉછળી ઔંશના ૧૬ ડોલરની સપાટી વટાવી&nbsp; ૧૬.૧૩ થઈ સાંજે ભાવ ૧૬.૧૦થી ૧૬.૧૧&nbsp; ડોલર હતા.&nbsp; &nbsp;કિંમતી&nbsp; ધાતુઓના ભાવ પણ ઉંચા બોલાતા&nbsp; થયા છે.&nbsp; પ્લેટીનમના&nbsp; ભાવ વધી&nbsp; સાંજે&nbsp; ઔંશના&nbsp; ૮૨૩.૬૦થી ૮૨૩.૬૫ ડોલર બોલાયા હતા.&nbsp; &nbsp;પેલેડીયમના&nbsp; ભાવ વધી સાંજે&nbsp; ૧૩૮૩થી ૧૩૮૪ ડોલર હતા.&nbsp;&nbsp;</p><p>મુંબઈ કરન્સી બજારમાં આજે&nbsp; &nbsp;રૂપિયા સામે&nbsp; ડોલરના ભાવ&nbsp; ૭૧.૧૧ વાળા ૭૦.૯૩&nbsp; &nbsp;ખુલી ૭૦.૮૬&nbsp; રહ્યા પછી ઉંચામાં ભાવ ૭૧.૨૦ થઈ છેલ્લે બંધ ભાવ રૂ.૭૧.૦૯ હતા.&nbsp; જોકે બ્રિટીશ પાઉન્ડના ભાવ આજે&nbsp; ઘટતા અટકી&nbsp; ૧૪ પૈસા વધી&nbsp; &nbsp;૯૩.૩૪થી ૯૩..૩૫ હતા. યુરોના ભાવ ૩૫ પૈસા&nbsp; વધી રૂ.૮૧.૬૪થી&nbsp; ૮૧.૬૫&nbsp; &nbsp;હકતા.&nbsp; બ્રેકઝીટ પ્રશ્ને&nbsp; &nbsp;બની રહેલા નવા બનાવો પર કરન્સી બજારના ખેલાડીઓની નજર હતી.</p><p>દરમિયાન, ભારતમાં&nbsp; શુક્રવારે&nbsp; બહાર પડનારા&nbsp; બજેટ પર&nbsp; ઝવેરી બજારની નજર હતી.&nbsp; &nbsp; આ બજેટમાં&nbsp; &nbsp;સોનાની&nbsp; આયાત જકાત&nbsp; ઘટાડવામાં&nbsp; &nbsp;આવે છે કે નહિં&nbsp; &nbsp;તેના પર બધાની નજર રહી છે.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; ડોલરનો ઈન્ડેક્સ&nbsp; ઘટી ૯૫.૫૦ની અંદર&nbsp; ઉતરી&nbsp; &nbsp;ગયા હતા.&nbsp; &nbsp; અમેરિકામાં&nbsp; &nbsp;ફેજરલ રિઝર્વ&nbsp; દ્વારા વ્યાજના દરો&nbsp; નહિંવત વધારાતાં&nbsp; &nbsp; ત્યાંના&nbsp; શેરબજારોમાં&nbsp; તેજી આવી&nbsp; &nbsp;હતી.&nbsp; <br><br>વિશ્વ બજારમાં ક્રૂડતેલના ભાવ મક્કમ હતા.&nbsp; સાઉદી અરેબિયા દ્વારા&nbsp; પુરવઠો નિકાસ&nbsp; ઘટાડા પર લક્ષ અપાતું થયું છે. અમેરિકાએ&nbsp; વેનેન્ઝુએલા પર પ્રતિબંધો&nbsp; લાદતાં તેની&nbsp; અસર પણ&nbsp; ક્રૂડતેલની&nbsp; બજાર પર દેખાઈ છે.&nbsp; બ્રેન્ટક્રૂડના ભાવ વધી સાંજે&nbsp; &nbsp;બેરલદીઠ&nbsp; ૬૧.૮૦થી ૬૧.૮૫&nbsp; &nbsp;ડોલર હતા.&nbsp; ન્યુયોર્કના ભાવ ૫૪.૨૦ ડોલર હતા. ન્યુયોર્ક કોપર વાયદો સાંજે&nbsp; ૦.૬૦થી&nbsp; ૦.૬૫ ટકા ઉંચો&nbsp; બોલાયો હતો.&nbsp; <br><br>&nbsp;લંડન એક્સ.માં&nbsp; આજે કોપરના ભાવ વધી ૩ મહિનાની&nbsp; ડિલીવરીના&nbsp; ટનના ૬૧૬૫થી&nbsp; ૬૧૭૦ ડોલર હતા.&nbsp; ટીનના ભાવ ૨૦૮૪૨ ડોલર,&nbsp; નિકલના ભાવ ૧૨૪૧૭ ડોલર,&nbsp; એલ્યુ.ના ૧૯૦૬ ડોલર જસતના ભાવ ૨૭૧૮ ડોલર તથા&nbsp; સીસાના ૨૦૯૯ ડોલર રહ્યા હતા.&nbsp; &nbsp;કોપરનો સ્ટોક&nbsp; ૧૦૦ ટન વધ્યો હતો જ્યારે&nbsp; ધાતુઓનો સ્ટોક&nbsp; ઘટયો&nbsp; હતો. એલ્યુ.નો સ્ટોક ત્યાં&nbsp; &nbsp;૨૩૫૦ ટન,&nbsp; જસતનો&nbsp; ૫૫૦ ટન તથા સીસાનો&nbsp; સ્ટોક ૧૩૦૦ ટન&nbsp; ઘટયો હતો.&nbsp; હિન્દુસ્તાન&nbsp; ઝીંકે આજે&nbsp; જસતના ભાવ ટનના રૂ.૫૦૦૦ વધાર્યા હતા ઉપરાંત&nbsp; સીસાના ભાવ પણ રૂ.૨૨૦૦ વધાર્યાના સમાચાર હતા.</p>","PublishDate":"Thu, 31 Jan 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-silver-crude-and-copper-push-up-four-month-low-on-dollar-demand"},{"Title":"આઈબીસી હેઠળ હાલના કેસોના સમયસર ઉકેલથી રૂપિયા 67000 કરોડની રકમ છૂટી થઈ શકે છે: ઈક્રા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8f9b89dd-5a03-408f-8f78-d4c7fd130633.jpeg\" data-filename=\"bus4.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઈ, તા. 30 જાન્યુઆરી 2019, બુધવાર<br></p><p>આગામી કેટલાક સમયમાં ઈન્સોલવેન્સી કેસોની સંખ્યામાં વધારો થવાની શકયતા જોવાઈ રહી છે ત્યારે, કાયદા હેઠળ&nbsp; નક્કી થયેલા ૧૮૦-૨૭૦ દિવસના સમયગાળાની અંદર કેસો ઉકેલવામાં આવે તો તેનાથી રૂપિયા ૬૭૦૦૦ કરોડની રકમ નાણાં વ્યવસ્થામાં ઠલવાઈ શકે છે એમ એક રિપોર્ટમાં જણાવાયું છે.</p><p>મે ૨૦૧૬માં જ્યારથી બેન્કરપ્સીનો કાયદો લાગુ થયો છે ત્યારથી ૩૦૦૦ જેટલી કંપનીઓને ઉકેલ માટે વિવિધ નેશનલ કંપની લો ટ્રીબ્યુનલ સમક્ષ મોકલવામાં આવી છે જેમાંથી અત્યારસુધી ૫૮૬ કેસ બંધ થઈ ગયા છે અને ૬૩ કેસો પાછા ખેંચાયા છે. આઈબીસીમાં ગયા વર્ષે કરાયેલા સુધારા બાદ આ કેસો પાછા ખેંચાયા હતા.<br></p><p>ઈક્રા પ્રમાણે, ડિસેમ્બર ૨૦૧૮ના અંતે ૮૯૮ કેસો ઉકેલની રાહ જોઈ રહ્યા હતા. સપ્ટેમ્બર ૨૦૧૮ના અંતે આ આંક ૭૬૮ હતો. ડિસેમ્બર ૨૦૧૮ના અંત સુધીમાં માત્ર ૭૯ કેસોનો જ ઉકેલ આવી શકયો હતો જ્યારે ૩૦૨ કેસો લિક્વિડેશનમાં ગયા હતા જે એક મોટી ટકાવારી કહી શકાય.બાકી પડેલા કેસો જો સમયસર સમાપ્ત કરવામાં આવે તો, નાણાંકીય ધિરાણદારોને રૂપિયા ૬૫૦૦૦ કરોડથી રૂપિયા ૬૭૦૦૦ કરોડ પરત મળી શકે એમ છે, જે બેન્કોની કુલ એનપીએના ૬.૫૦ ટકા જેટલા થવા જાય છે. આ એક નોંધપાત્ર રકમ કહી શકાય કારણ કે અત્યારસુધી ઉકેલાયેલા ૭૯ કેસો મારફત ધિરાણદારોને રૂપિયા ૬૫૦૦૦ કરોડ પ્રાપ્ત થઈ શકયા છે.&nbsp;</p><p>એનસીએલટી કેસોમાંના ૬૮ ટકા કેસોમાં ૨૭૦ દિવસની સમયમર્યાદા પસાર થઈ ગઈ છે. ડિસેમ્બર સુધીમાં જે કેસોનો ઉકેલ આવી ગયો છે તે કેસોમાં પણ સરેરાશ ૩૫૪ દિવસનો સમય લાગી ગયો હતો. છેલ્લા એક વર્ષમાં કેસોનો ઉકેલનો સમયગાળો વધી ગયો છે, એમ પણ ઈક્રાના રિપોર્ટમાં જણાવાયું હતું. જુન ૨૦૧૭માં રિઝર્વ બેન્ક દ્વારા જારી કરાયેલી ૧૨ મોટા ખાતાની યાદીમાંથી બાકી પડેલા સાત કેસોમાં તો સરેરાશ ૫૦૦ દિવસથી વધુનો સમય નીકળી ગયો છે. આમ ઉકેલમાં થતા વિલંબથી માનસ ખરડાઈ રહ્યું છે.&nbsp;</p><p>કેટલાક કેસોમાં તો ધિરાણદારોને ધિરેલા નામાં કરતા ૯૪ ટકા જેટલી રકમ ઓછી પ્રાપ્ત થઈ છે. જ્યારે બીજા કેટલાક કેસોમાં ધિરાણદારોને પૂર્ણ રકમ મળી હોવાના પણ દાખલા છે. સરેરાશ હેરકટસ (ધીરેલી રકમ કરતા ઓછી રકમ) ૫૨ ટકા જેટલું રહ્યું છે.&nbsp;</p><p>ઉકેલમાં વિલંબ થતા ધિરાણદારો તેમની લોન્સને બારોબાર વેચી રહ્યા હોવાનું પણ જોવા મળી રહ્યું છે. એકંદરે જોતા આઈબીસીની સફળતા એક પ્રકારે મિશ્ર રહી હોવાનું કહી શકાય એમ રિપોર્ટમાં નોંધવામાં આવ્યું છે.&nbsp;&nbsp;</p>","PublishDate":"Wed, 30 Jan 2019 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/under-ibc-current-cases-timely-solution-rs-67000-crore-amount-may-be-released-icra"}]