[{"Title":"પરિવાર સાથે 1 વર્ષ વૃક્ષ નીચે વિતાવ્યુ, હવે ગ્રામ્ય પ્રવાસન માટે બની ગયા છે રોલ મોડલ...","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b549395e-c76f-4e38-affc-f13725b12e16.jpeg\" data-filename=\"0.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા. 20 મે 2022 શુક્રવાર<br></p><p>એવુ જોવા મળે છે કે મનના મક્કમ લોકો આકરી તપસ્યા કરવાથી પીછેહઠ કરતા નથી. જ્યારે એવા વિરલા હોય છે જેમના સંઘર્ષ અને સંકલ્પ સાથે તેમનો સમગ્ર પરિવાર સાથે ઉભો હોય છે. એવી જ રીતે પોતાની ધૂનના પાકા ખેડૂત છે સીકરના કાન સિંહ નિર્વાણ. જેમણે લગભગ 1 વર્ષ વૃક્ષ નીચે વિતાવ્યુ. તેમની સાથે તેમની પત્ની, બાળકો, ગાય અને ઘોડા પણ વૃક્ષ નીચે રહ્યા. આમની પાસે કોઈ છત નહોતી. સમગ્ર 1 વર્ષ સુધી આ લોકોએ શિયાળો, ગરમી અને વરસાદ વેઠ્યો.</p><p>જે બાદ જ્યારે કાન સિંહ નિર્વાણે પોતાનુ ઘર બનાવ્યુ તો તેમાં 80 ટકા સામાન પોતાના ખેતરમાંથી લઈને લગાવ્યો. આજે કાન સિંહ નિર્વાણ સમગ્ર દેશમાં વિલેજ ટુરિઝમના રોલ મોડલ બનીને ઉભર્યા છે. સીકરના કટરાથલ ગામના કાન સિંહ નિર્વાણ આજે સમગ્ર દેશમાં એક જાણીતુ નામ છે. માત્ર સાક્ષર કાન સિંહની સામે એક એવો સમય પણ આવ્યો જ્યારે તેમને આ નિર્ણય કરવાનો હતો કે તેઓ શુ કરશે. કાન સિંહે એ વાત નક્કી કરી લીધી હતી કે ભીડમાં સામેલ થવાનુ નથી અને પોતાની એક અલગ ઓળખ બનાવવાની છે. કાન સિંહનુ માનવુ હતુ કે એક એવી લકીર બનાવવાની છે જેને પેઢીઓ અનુસરે અને આ કામ પોતાના મૂળ સાથે જોડીને થઈ શકે છે. કાન સિંહનુ માનવુ છે કે પોતાના મૂળને છોડી દેવા પર માણસ કંઈક ખાસ સાર્થક કામ કરી શકતા નથી.</p><p><font color=\"#9c0000\">પ્રકૃતિ, ધરતી અને ગાય છે માનવની માતા</font></p><p>કાન સિંહ નિર્વાણને વિશ્વાસ છે કે પ્રકૃતિ, ધરતી અને ગાય ત્રણેય એક સમાન છે અને આ માનવ માટે માતા છે. આ તમામને તેમણે સમજવાનો પ્રયાસ કર્યો છે. આમની પોતાની એક બોલી અને ભાષા છે.</p><p><font color=\"#9c0000\">તેમનુ ઘર દરેક મોસમને અનુકૂળ છે</font></p><p>કાન સિંહ નિર્વાણનુ ઘર 48 થી 50 ડિગ્રી સેલ્સિયસ તાપમાનમાં પણ આરામથી રહી શકીએ અને -5 ડિગ્રી સેલ્સિયસમાં પણ આપણને ઠંડી લાગે નહીં તેવુ જબરદસ્ત છે. તેને જોવા માટે દરરોજ દેશ-વિદેશથી લગભગ 50 લોકો આવે છે. કાન સિંહ આવા તમામ લોકોને પ્રકૃતિની ભાષા બતાવે, શીખવે અને જણાવે છે તેમજ પ્રકૃતિ આધારિત જીવન પદ્ધતિને અપનાવવાની વાત કહે છે. આનાથી લાખો લોકો લાભાન્વિત થયા છે.</p><p><font color=\"#9c0000\">પ્રાકૃતિક જીવને પરિવાર, ખેતી, ઢોરોને રોગમુક્ત બનાવ્યા</font></p><p>આ પ્રાકૃતિ જીવન પદ્ધતિ અપનાવવાથી તેમના પરિવારમાં ત્રણ બાબત થઈ છે. પહેલુ તેમના પશુઓને ક્યારેય ડોક્ટરની જરૂર પડી નથી કેમકે પશુ ક્યારેય બીમાર પડ્યા નથી. તેમના પરિવારમાં ડોક્ટર આવ્યા નથી કેમકે કોઈ સભ્યને કોઈ રોગ થયો નથી. તેમના ખેતરમાં ક્યારેય કોઈ રોગ લાગ્યો નથી.&nbsp;</p><p><font color=\"#9c0000\">ગાય, ખેતી, પર્યાવરણની દરેક સમસ્યાનો ઉકેલ</font></p><p>દુનિયામાં ખેતી અને પર્યાવરણ સાથે જોડાયેલી કોઈ એવી સમસ્યા નથી જેનુ સમાધાન ગાય સાથે જોડીને થઈ શકે નહીં. કોઈ એવી બીમારી નથી જેની સારવાર ગાયના બનેલા સામાનથી ના થઈ શકે. કાન સિંહનુ કહેવુ છે કે જો ભારતે દુનિયામાં શ્રેષ્ઠ બનવુ છે તો તે તાકાત સેના, વૈજ્ઞાનિક કે કોર્પોરેટથી નહીં પરંતુ દેશના ખેડૂતો પાસેથી મળી શકે છે. ખેડૂત જ ભારતને દુનિયામાં શ્રેષ્ઠ બનાવી શકે છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_32e47959-a3e3-4fd6-a64d-bb2bdb134495.jpeg\" data-filename=\"000.jpg\"><br></p><p><font color=\"#9c0000\">ફેમિલી ફોર્મરના વિચારને આગળ વધારવામાં આવે</font></p><p>કાન સિંહ નિર્વાણ પોતાના પરિવારની સાથે આજ સુધી આલીશાન જીવન જીવી રહ્યા છે. તેમ છતાં તેમને રૂપિયાની વાત કરવામાં કોઈ રસ નથી. તેમને ત્રણ&nbsp; પુત્ર અને એક પુત્રી છે. તેમની આવક એટલી વધારે છે કે તેઓ તે તમામને મોંઘી શાળાઓમાં ભણાવી રહ્યા છે. તેઓ દેશના પહેલા એવા ખેડૂત છે જેમને ફેમિલી ફોર્મરના વિચારને આગળ વધાર્યા છે. આજે દેશમાંથી અઢીસોથી ત્રણસો પરિવારના લોકો તેમના ઘરે આવે છે. તેમના ઘરમાં એક હોટલની જેમ રોકાય છે અને તેના પૂરા રૂપિયા ચૂકવે છે અને પોતાના રસોડાનો સમગ્ર વર્ષનો સામાન તેમના ખેતરમાંથી ખરીદે છે. તેઓ એવા ખેડૂત છે, જે પોતાના ખેતરમાંથી જ સમગ્ર સામાન વેચી દે છે. તેમના સામાનનો ઉપયોગ કરનારા પરિવારોમાં કોઈને પણ કોઈ રોગ થતો નથી. તેમણે 300 સ્થાયી ગ્રાહક બનાવ્યા છે. સરકારે ફેમિલી ડોક્ટરની જેમ જ ફેમિલી ફોર્મરના વિચારને આગળ વધારવામાં મદદ કરવી જોઈએ.</p><p><font color=\"#9c0000\">સરકારની નીતિ, ખેડૂતની નિયત યોગ્ય હોય તો વધશે વિલેજ ટૂરિઝમ</font></p><p>કાન સિંહ નિર્વાણનુ કહેવુ છે કે લોકોને પ્રકૃતિ, ધરતી અને ગાયની શરણમાં આવવુ જોઈએ. કેમ કે જે પણ ગાયનુ ઘી પીશે, તે વધારે જીવશે. વિલેજ ટુરિઝમ વિશે કાન સિંહનુ કહેવુ છે, જો સરકાર પોતાની નીતિ અને ખેડૂત પોતાની નિયત યોગ્ય રાખે તો આ દિશામાં ઘણુ બધુ થઈ શકે છે. હવે સમગ્ર દુનિયામાં ફાઈવ સ્ટાર ટુરિઝમનુ ચલણ ઘટી રહ્યુ છે. લોકો પહેલા સુવિધા તે બાદ વાતાવરણ બાદમાં ખાવાનુ જોતા હતા. હવે આનો ક્રમ ઉલટાઈ ગયો છે. લોકો પહેલા ખાવાનુ પછી આસપાસનુ વાતાવરણ અને તે બાદ સુવિધાઓ જુએ છે. તેથી વિલેજ ટુરિઝમને પ્રોત્સાહન આપવુ જોઈએ. આનાથી ગામમાં રોજગાર વધશે, ખેડૂતોની આવક વધશે. સાથે જ આનાથી સંસ્કૃતિ અને જ્ઞાનનુ આદાન-પ્રદાન થશે.</p><p><font color=\"#9c0000\">પૂર્વજના કામ પ્રત્યે હીન ભાવનાનો ત્યાગ કરે યુવા પેઢી</font></p><p>કાન સિંહ નિર્વાણ ઈચ્છે છે કે નવી પેઢીના લોકો દેશી પરંપરામાં રસ લે અને તેઓ નોકરીની પાછળ ભાગે નહીં. પોતાના પૂર્વજના કામને ઉત્સાહની સાથે અપનાવે અને તેમાં નવા-નવા નવાચાર કરે. યુવાનોને પોતાના પૂર્વજોના કામ માટે જો કોઈ હીન ભાવના થાય તો તેને છોડી દે. નવયુવાન પોતાના મૂળિયા તરફ પાછા ફરીને શ્રેષ્ઠ કામ કરી શકે છે.</p>","PublishDate":"Fri, 20 May 2022 12:30:12 +00:00","Link":"https://www.gujaratsamachar.com/news/national/spent-the-whole-year-under-the-trees-with-family-now-role-model-of-village-tourism"},{"Title":"જ્ઞાનવાપી મસ્જીદ કેસમાં પસંદગીની વિગતો જાહેર થતી અટકાવો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_31c80370-5b23-4011-8a66-a2621e311bad.jpeg\" data-filename=\"5.JPG\"></p><p>નવી દિલ્હી તા. 20 મે 2022,શુક્રવાર</p><p>વારાણસી ખાતે આવેલી જ્ઞાનવાપી મસ્જીદમાં હિંદુ સમુદાયે મંદિર હોવાનો દાવો કરતા એક મોટો વિવાદ અત્યારે ચાલી રહ્યો છે. આ મસ્જીદ એક સમયે મંદિર હતું કે નહી તેના પુરાવા એકત્ર કરવા માટે વિડીયોગ્રાફી અને થોડું સંશોધન કાર્ય પણ હાથ ધરવામાં આવ્યું હતું. આ સંશોધનનો અહેવાલ કોર્ટના અધિકારો જજ સમક્ષ રજૂ કરે એ પહેલા જ મીડિયામાં લીક થઇ ગયા હતા અને ત્યાં શિવલિંગ મળ્યું હોવાનું નિવેદન અને ફોટા જાહેર થયા હતા.&nbsp;</p><p>આ સંવેદનશીલ મામલામાં આ રીતે કોર્ટમાં રજૂ થયા પહેલા જ વિગતો જાહેર થઇ રહી હોવાની બાબતોની નોંધ લેતા સુપ્રીમ કોર્ટે જણાવ્યું હતું કે આ રીતે વિગતો જાહેર થતી અટકવી જ જોઈએ. “આ એક જટિલ સમસ્યા છે. બન્ને સમુદાય વચ્ચે એખલાસ જળવાયેલો રહે એ અત્યંત જરૂરી છે. દેશમાં આ રીતે સંતુલન જળવાઈ રહે અને બન્ને સ્મુદાય સાથે રહે એ જોવાની બધાની જવાબદારી છે.” એમ કોર્ટે ચોક્કસ પ્રકારની માહિતી જાહેર થઇ રહી છે તે અટકવી જોઈએ એમ નોંધતા જણાવ્યું હતું.&nbsp;&nbsp;</p>","PublishDate":"Fri, 20 May 2022 12:09:41 +00:00","Link":"https://www.gujaratsamachar.com/news/national/supreme-court-orders-in-gyanvapi-mosque-case-dont-disclose-all-things-in-public"},{"Title":"આરોપીઓના એન્કાઉન્ટર માટે પોલીસ સામે હત્યાનો ગુન્હો દાખલ કરો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_33a83678-0c74-4e2d-8ddf-222b97c16ee9.jpeg\" data-filename=\"4.JPG\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- 2019ના હેદરાબાદ ગેન્ગરેપ કેસના આરોપીઓના પોલીસ એનકાઉન્ટરની સુપ્રીમ કોર્ટની સમિતિનું તારણ</font></p><p>નવી દિલ્હી તા. 20 મે 2022,શુક્રવાર</p><p>સુપ્રીમ કોર્ટે વર્ષ 2019માં એક બળાત્કાર કેસના આરોપીઓને હૈદરાબાદ ખાતે એન્કાઉન્ટરમાં ઠાર મારવાના આરોપમાં, આ કેસમાં સંડોવાયેલા પોલીસ અધિકારો અને કર્મચારીઓ સામે હત્યાનો કેસ દાખલ કરવાનો અહેવાલ સુપ્રીમ કોર્ટની એક સમિતિએ કોર્ટમાં રજૂ કર્યો છે.&nbsp;</p><p>આ સમિતિના અહેવાલના અનુસાર પોલીસે પોતાના સ્વબચાવમાં ગોળીબાર કર્યો હતો એવું માની લેવા માટે કોઈ પુરાવા કે કારણ મળી રહ્યા નથી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ce44a962-8e58-41b2-9d5b-4f68045149f3.jpeg\" data-filename=\"1.JPG\"></p><p>રિપોર્ટમાં જણાવ્યું છે, “અમારા અભિપ્રાય અનુસાર ચાર આરોપીઓ ઉપર ઇરાદાપૂર્વક ગોળીબાર કરવામાં આવ્યો હતો. ગોળી ચલાવતી વખતે એવો ખ્યાલ હતો કે તેનાથી આ ચારેય વ્યક્તિઓના મૃત્યુ થશે.” સમિતિએ વધુમાં નોંધ્યું છે કે ચારમાંથી ત્રણ વ્યક્તિ વયસ્ક હતી નહી. જયારે પોલીસે એવો દાવો કર્યો હતો કે આ ચારેય 20 વર્ષથી વધુ ઉંમરના છે. સમિતિએ જણાવ્યું હતું કે જોલુ સિલ્વા, જોલું નવીન એ ચિંતાકુંતા ચેનાકેસાવુલુ 18 વર્ષથી નીચેના હતા.&nbsp;</p><p>નવેમ્બર 2019માં એક વેટરનરી મહિલા ડોક્ટર સાથે બળાત્કાર કરી તેની હત્યા કરવાના કેસમાં પોલીસે આ ચાર આરોપીઓની ધરપકડ કરી હતી. પોલીસે નેશનલ હાઇવે 44 ઉપર આ ચારેયને એન્કાઉન્ટરમાં ઠાર માર્યા હતા. જાણવાજોગ છે કે આ જ હાઈવે ઉપરથી ઘટનાનો ભોગ બનનાર મહિલા તબીબનો મૃતદેહ મળી આવ્યો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c2e06876-8ef3-4062-83c8-29059f3ee686.jpeg\" data-filename=\"2.JPG\"></p><p>પોલીસના જણાવ્યા અનુસાર તા. 27 નવેમ્બરના મહિલાનું અપહરણ કરી, ગેગરેપ કર્યા બાદ આ ચારેયે તેની હત્યા કતી હતી. આ ચારેયે આ મહિલાનો મૃતદેહ બાળી નાખવા માટે પણ પ્રયાસ કર્યો હતો.&nbsp;</p><p>સુપ્રીમ કોર્ટ સમક્ષ તપાસ સમિતિએ પોતાનો અહેવાલ એક સીલબંધ કવરમાં રજૂ કર્યો હતો. આ અહેવાલ હવે સંબંધિત પક્ષકારોને આપવા માટે સુપ્રીમ કોર્ટે આદેશ કરતા કેસમાં વધારાના પગલા લેવા માટે તેલંગાના કોર્ટને ટ્રાન્સફર કર્યો છે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 20 May 2022 12:00:39 +00:00","Link":"https://www.gujaratsamachar.com/news/national/haydrabad-2019-rape-case-has-fake-encounter-says-sc-panel-suggests-murder-trial-for-cops"},{"Title":"કોંગ્રેસ નેતા નવજોત સિંહ સિદ્ધુએ પટિયાલામાં સમર્પણ કર્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_037fe673-2d75-4341-8333-b7e51e10d676.jpeg\" data-filename=\"4, Navjot Singh Sidhu.jpg\" style=\"width: 100%;\"><font color=\"#9c0000\"><br></font></p><p>નવી દિલ્હી, તા. 20 મે 2022, શુક્રવાર<br></p><p>પંજાબ કોંગ્રેસના અગ્રણી નેતા અને ગઈકાલે જેણે સુપ્રીમ કોર્ટે રોડ ઉપર એક વ્યક્તિને મારી નાખવાની સજામાં કરેલી એક વર્ષની જેલની સજામાં આજે નવજોત સિંહ સીધ્ધુએ પતિયાલા જીલ્લા કોર્ટમાં સાંજે સમપર્ણ કર્યું છે. અગાઉ, આરોગ્યનું કારણ હાથ ધરી એણે એક સપ્તાહનો સમય માંગ્યો હતો.&nbsp;<br></p><p>સાંજે સિદ્ધુને કોંગ્રેસના નેતા નવતેજ સિંહ કોર્ટ સુધી SUVમાં મૂકી ગયા હતા.</p><div><p><font color=\"#9c0000\">- સુપ્રીમ કોર્ટે 1988ના રોડ રેજ કેસ મામલે ગુરૂવારે સિદ્ધુને 1 વર્ષની સજા સંભળાવી હતી</font></p></div><p>પંજાબ કોંગ્રેસના ભૂતપૂર્વ અધ્યક્ષ નવજોતસિંહ સિદ્ધુએ આજે પટિયાલા કોર્ટમાં સરેન્ડર કરવાનું હતું પરંતુ હવે તેમણે પોતાના હેલ્થ પ્રોબ્લેમનો હવાલો આપીને આ માટે વધુ સમયની માગણી કરી છે. આ તરફ સિદ્ધુની ક્યુરેટિવ પિટીશન પર સુનાવણી દરમિયાન બેંચ દ્વારા એવું કહેવામાં આવ્યું હતું કે, તેને ચીફ જસ્ટિસની બેંચ સામે રજૂ કરવામાં આવે.&nbsp;</p><p>હકીકતે સુપ્રીમ કોર્ટે 1988ના રોડ રેજ કેસ મામલે ગુરૂવારે સિદ્ધુને 1 વર્ષની સજા સંભળાવી હતી. આ કેસમાં આજે સિદ્ધુએ સરેન્ડર કરવાનું હતું પરંતુ તે શક્ય નથી બન્યું.&nbsp;</p><p>સિંઘવીએ જસ્ટિસ ખાનવિલકરની બેંચ સમક્ષ જણાવ્યું કે, આ જૂનો કેસ છે અને સ્વાસ્થ્ય સંબંધી મુશ્કેલીઓ છે. આ કારણસર અમુક સપ્તાહના સમયની જરૂર છે. જોકે સિંઘવીએ એમ ન જણાવ્યું કે, સિદ્ધુને સ્વાસ્થ્યની શું સમસ્યાઓ છે. બીજી તરફ પીડિતના વકીલે સિદ્ધુની અરજીનો વિરોધ કર્યો છે. એમ કહેવામાં આવ્યું છે કે, આ જૂનો કેસ છે અને છેક હવે ન્યાય મળ્યો છે.&nbsp;</p><p>ખાનવિલકરે જણાવ્યું કે, તેમના પાસે આ કેસનું ફાઈલિંગ નથી. તેવામાં ચીફ જસ્ટિસ સમક્ષ અરજી દાખલ કરવી જોઈએ.&nbsp;</p><p>સજાની જાહેરાત બાદ ગઈકાલે સિદ્ધુએ કહ્યું હતું કે, તેઓ કાયદાનું પાલન કરશે. આજે સવારથી તેમના સરેન્ડર માટેનો માહોલ બનેલો હતો. ત્યારે આ બધા વચ્ચે સિદ્ધુ તરફથી અભિષેક મનુ સિંઘવીએ સુપ્રીમ કોર્ટમાં ક્યુરેટિવ પિટીશન દાખલ કરી છે.&nbsp;</p><p>વર્ષ 1988ના રોડ રેજ કેસ મામલે સુપ્રીમ કોર્ટે સિદ્ધુને 1 વર્ષની સજા સંભળાવી છે. સુપ્રીમ કોર્ટમાં આ કેસ પંજાબ વિધાનસભા ચૂંટણી પહેલાથી ખુલ્યો હતો. પીડિતોએ મે 2018માં સુપ્રીમ કોર્ટના નિર્ણય પર પુનર્વિચાર કરવાની અપીલ કરી હતી જેનો કોર્ટ દ્વારા સ્વીકાર કરવામાં આવ્યો હતો. આ અરજીની સુનાવણી દરમિયાન ગુરૂવારે સુપ્રીમ કોર્ટે મહત્વનો નિર્ણય સંભળાવ્યો હતો.&nbsp;</p><p><font color=\"#9c0000\">વધુ વાંચોઃ&nbsp;</font><a href=\"https://www.gujaratsamachar.com/news/national/1988-road-rage-case-sc-imposes-sentence-of-one-year-rigorous-imprisonment-on-navjot-singh-sidhu\" target=\"_blank\"><font color=\"#085294\">રોડરેજ કેસમાં સુપ્રીમ કોર્ટે કહ્યું- શારીરિક રીતે અત્યંત તંદુરસ્ત વ્યક્તિનો હાથ પણ એક હથિયાર તરીકે કામ કરી શકે છે</font></a></p><p><font color=\"#9c0000\">વધુ વાંચો :&nbsp;</font><a href=\"https://www.gujaratsamachar.com/news/national/how-will-sidhus-life-in-jail-after-being-sentenced-in-road-rage-case\" target=\"_blank\"><font color=\"#085294\">સાડા પાંચે ઉઠવુ પડશે, રોજની મજૂરીના મળશે 30 થી 90 રૂપિયા, જેલમાં કેવી હશે સિધ્ધુની લાઈફ</font></a><a href=\"https://www.gujaratsamachar.com/news/national/1988-road-rage-case-sc-imposes-sentence-of-one-year-rigorous-imprisonment-on-navjot-singh-sidhu\" target=\"_blank\"><font color=\"#085294\"><br></font></a><br></p>","PublishDate":"Fri, 20 May 2022 11:45:53 +00:00","Link":"https://www.gujaratsamachar.com/news/national/navjot-singh-sidhu-seeks-time-from-the-supreme-court-to-surrender-in-1988-road-rage-case"},{"Title":"જ્ઞાનવાપી મસ્જિદનો કેસ વારાણસી જિલ્લા મેજિસ્ટ્રેટ કોર્ટ સમક્ષ ચાલશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bd428a53-32f3-43b3-8a35-bfafbcc152f5.jpeg\" data-filename=\"99.jpg\" style=\"width: 100%;\"><br></p><p>વારાણસી, તા. 20 મે 2022 શુક્રવાર<br></p><p>સુપ્રિમ કોર્ટે જ્ઞાનવાપી મસ્જિદ વિવાદનો કેસ સિવિલ જજથી પરત ખેંચી વારાણસી જિલ્લા મેજિસ્ટ્રેટને સોંપ્યો છે. આ સાથે સાથે કેસની સુનાવણી દરમિયાન મસ્જિદમાં નમાઝ પઢવાનો દેવાનો આદેશ યથાવત રહેશે.&nbsp;</p><p>જિલ્લા મેજિસ્ટ્રેટે હિન્દુઓએ મસ્જિદ પર હક્કનો જે દાવો કર્યો તે દાવો યોગ્ય છે કે નહિ તે સૌથી પહેલા નક્કી કરવું પડશે. જ્ઞાનવાપી મસ્જિદની આગામી સુનાવણી સુપ્રિમ કોર્ટમાં જુલાઇમાં થશે.</p><p>જ્ઞાનવાપી મસ્જિદ મામલે સુપ્રીમ કોર્ટમાં સુનાવણી ચાલી રહી છે. આ મામલે કોર્ટે ત્રણ સૂચન આપ્યા છે. આ સાથે જસ્ટિસ ડીવાઈ ચંદ્રચૂડે કહ્યુ કે જિલ્લા જજ પોતાના હિસાબે સુનાવણી કરે, કેમ કે તેઓ અનુભવી ન્યાયિક અધિકારી હોય છે. સુપ્રીમ કોર્ટમાં આ મામલે સુનાવણી જસ્ટિસ ડીવાઈ ચંદ્રચૂડ, જસ્ટિસ નરસિમ્હા અને જસ્ટિસ સૂર્યકાંતની બેન્ચ કરી રહી છે.</p><p>સુપ્રીમ કોર્ટના જસ્ટિસ ડીવાઈ ચંદ્રચૂડે ત્રણ સૂચન આપતા કહ્યુ કે અમે નિચલી કોર્ટને કહ્યુ કે મુસ્લિમ પક્ષના આવેદન પર જલ્દી સુનાવણી કરી ઉકેલ મેળવે. જ્યાં સુધી ટ્રાયલ કોર્ટ આ આવેદન પર નિર્ણય લે છે, ત્યાં સુધી અમારો વચગાળાનો આદેશ પ્રભાવી રહેશે. આ સાથે કહ્યુ કે અમે નિચલી કોર્ટને કોઈ ખાસ પ્રકારે કંઈ કરવાનુ કહી શકીએ નહીં. કેમ કે તેઓ પોતાના કામમાં માહિર છે. ત્યાં મસ્જિદ કમિટીએ કહ્યુ કે અત્યાર સુધી જે પણ આદેશ ટ્રાયલ કોર્ટ દ્વારા આપવામાં આવ્યા છે તે માહોલ ખરાબ કરી શકે છે. આની પર જસ્ટિસ ચંદ્રચૂડે કહ્યુ કે આ મામલે બંને પક્ષોના અધિકારોને સીમિત કરશે. તમે કેસના મેરિટ પર વાત કરો.</p><p><font color=\"#9c0000\">સુપ્રીમ કોર્ટના ત્રણ સૂચન</font></p><p>1. અમે આદેશ આપી શકીએ છીએ કે ઓર્ડર 7 રૂલ 11 હેઠળ ટ્રાયલ કોર્ટ અરજીનો નિકાલ કરે.</p><p>2. અમે જે વચગાળાનો આદેશ જારી કર્યો છે તે ઓર્ડર 7 રૂલ 11 હેઠળ અરજીનો નિકાલ થવા સુધી જારી રહે.</p><p>3. આ મામલાની જટિલતા અને સંવેદનશીલતાને જોતા અમારો વિચાર છે કે કેસની સુનાવણી જિલ્લા જજએ કરવી જોઈએ કેમ કે તેમની પાસે 25 વર્ષનો અનુભવ છે. જિલ્લા જજના વિવેક પર પ્રશ્ન કરવા જોઈએ નહીં.</p><div><span style=\"font-size: 18px;\">આ સાથે કોર્ટે મુસ્લિમ પક્ષને કહ્યુ કે અમે તમારા પક્ષમાં જ સૂચન કરી રહ્યા છીએ. જો 1991ના કાયદા હેઠળ કેસની માન્યતા નક્કી કરવામાં આવશે તો પાછી મુશ્કેલી ઉભી થશે. અમે ટ્રાયલ જજને કહી શકીએ નહીં કે તેઓ કમિશનના રિપોર્ટનુ શુ કરે, તેઓ પોતે સક્ષમ છે, કોર્ટ અમારા તમામ પક્ષો પાસેથી સૂચન ઈચ્છે છે કે અમારો વચગાળાનો આદેશ સૌ ના હિતમાં હોય.</span><br></div>","PublishDate":"Fri, 20 May 2022 11:32:10 +00:00","Link":"https://www.gujaratsamachar.com/news/national/varanasi-gyanvapi-mosque-case-supreme-court-suggests-case-should-be-heard-by-dist-judge-in-varanasi"},{"Title":"સપાના મુસ્લિમ ધારાસભ્યોને ભડકાવતી પોસ્ટ મુકી, જ્ઞાનવાપી મસ્જિદ મામલે AIMIMના વધુ એક નેતાની ધરપકડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f7bde351-6e2d-4408-a95a-cd78c11e3013.jpeg\" data-filename=\"12.JPG\"></p><p>નવી દિલ્હી,તા.20 મે 2022,શુક્રવાર</p><p>કાશીમાં જ્ઞાનવાપી મસ્જિદનો મામલો હાલમાં સુપ્રીમ કોર્ટ સુધી પહોંચી ગયો છે.</p><p>જોકે મસ્જિદના સર્વે દરમિયાન શિવલિંગ મળ્યુ હોવાના હિન્દુ પક્ષના દાવા બાદ આ મુદ્દા પર સોશિયલ મીડિયા પર ભડકાઉ પોસ્ટો પણ થઈ રહી છે. આવા જ એક મામલામાં યુપીમાં ઓવૈસીની પાર્ટી AIMIMની પ્રદેશ કારોબારી સભ્ય અબ્દુલ સલામની ધરપકડ કરવામાં આવી છે.</p><p>સલામે સમાજવાદી પાર્ટીના મુસ્લિમ ધારાસભ્યોને સંબોધીને એક પોસ્ટ મુકી હતી.જેમાં તેમણે કહ્યુ હતુ કે, સમાજવાદી પાર્ટીમાં 36 મુસ્લિમ ધારાસભ્યો પૈકીના એક પણ ધારાસભ્યે જ્ઞાનવાપી મસ્જિદના મામલામાં વિરોધ નોંધાવ્યો નથી. કારણકે ગુલામોને વિરોધ કરવાનો અધિકાર નથી હોતો.</p><p>આ પોસ્ટને પોલીસે ભડકાઉ ગણીને તેમની સામે કેસ નોંધ્યો છે. ગઈકાલે સાંજે સલામની પોલીસે ધરપકડ પણ કરી લીધી છે અને હવે તેમની પૂછપરછ થઈ રહી છે.</p>","PublishDate":"Fri, 20 May 2022 11:15:19 +00:00","Link":"https://www.gujaratsamachar.com/news/national/abdul-salam-aimim-leader-arrested-in-gyanvapi-mosque-case"},{"Title":"આમ્રપાલી ગ્રૂપના ઠેકાણાઓ પર CBIના દરોડા, 230 કરોડ રૂપિયાની છેતરપિંડીનો કેસ નોંધાયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7aedc7a7-00b0-4717-ad2e-5447d7ebe9ec.jpeg\" data-filename=\"888.jpg\"><br></p><p>નવી દિલ્હી, તા. 20 મે 2022 શુક્રવાર<br></p><p>CBIએ રિયલ એસ્ટેટ ડેવલપર આમ્રપાલી લીઝર વેલી ડેવલપર્સ પ્રાઈવેટ લિમિટેડ અને તેના ડાયરેક્ટર અનિલ શર્મા સહિત અન્ય સામે કેસ નોંધ્યો છે. CBI એ આ કાર્યવાહી બિલ્ડરના નોઈડા, બિહાર, ઝારખંડ, દિલ્હી સહિત લગભગ 29 સ્થળોએ કરી છે. આ FIR બેન્ક ઓફ મહારાષ્ટ્ર અને આંધ્રા બેન્કમાંથી 230 કરોડ રૂપિયા કરતા વધારેની કથિત છેતરપિંડી મામલે નોંધવામાં આવી છે. અધિકારીઓએ શુક્રવારે આ જાણકારી આપી છે.</p><p>સીબીઆઈ દ્વારા નોંધવામાં આવેલી FIRમાં આરોપ છે કે બેંકોએ ઉત્તર પ્રદેશના ગ્રેટર નોઈડામાં ટેક ઝોન IVમાં 1.06 લાખ વર્ગ મીટરના પ્લોટ પર એક આવાસ ભવન વિકસિત કરવા માટે ક્રેડિટ સુવિધાઓને મંજૂરી આપી હતી પરંતુ કંપની નાણાકીય શિસ્તને જાળવી રાખવામાં નિષ્ફળ સાબિત થયા. આના કારણે 31 માર્ચ 2017એ ખાતામાં બિન-કાર્યક્ષમ સંપત્તિ જાહેર કરી દેવાઈ.&nbsp;</p><p>આમ્રપાલી ગ્રૂપની રિયલ એસ્ટેટ કંપનીઓએ મોટા પાયે ફંડ ડાયવર્જન કર્યા છે. આ વાત તપાસમાં સામે આવી ચૂકી છે. તેથી આ સંદર્ભે સુપ્રીમ કોર્ટ અને નેશનલ કંપની લો ટ્રિબ્યુનલ આમ્રપાલી ગ્રૂપની કંપનીઓને નાદાર જાહેર કરીને ડાયરેક્ટરની સંપત્તિઓ જપ્ત કરી ચૂક્યા છે. લગભગ 30,000 ફ્લેટોનુ નિર્માણ સુપ્રીમ કોર્ટની દેખરેખમાં નેશનલ બિલ્ડિંગ કંન્સ્ટ્રક્શન કોર્પોરેશન કરી રહ્યુ છે.</p>","PublishDate":"Fri, 20 May 2022 11:13:18 +00:00","Link":"https://www.gujaratsamachar.com/news/national/cbi-files-230-crore-bank-fraud-case-against-real-estate-developer-amrapali-leisure-valley"},{"Title":"બાબરી મસ્જિદના પક્ષકારે કહ્યુ કે, આ વખતે મુસલમાનો પાછળ નહીં હટે, જ્ઞાનવાપી મસ્જિદ માટે મોટું આંદોલન થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d0a7e276-a0f0-4b2d-aa95-08b33a9fc846.jpeg\" data-filename=\"11.JPG\"></p><p>નવી દિલ્હી,તા.20 મે 2022,શુક્રવાર</p><p>કાશીની જ્ઞાનવાપી મસ્જિદનો મામલો કોર્ટમા છે અને હિન્દુ પક્ષ તરફથી જ્ઞાનવાપી મસ્જિદના સર્વેમાં શિવલિંગ મળવાનો દાવો પણ થઈ રહ્યો છે.</p><p>બીજી તરફ અયોધ્યામાં બાબરી મસ્જિદ વતી પક્ષકાર રહી ચુકેલા હાજી મહેબૂબે ન્યૂઝ એજન્સી સાથેની વાતચીતમાં કહ્યુ છે કે, આરએસએસ દ્વારા જ્ઞાનવાપી મસ્જિદ અને મથુરાની શાહી ઈદગાહ મસ્જિદને લઈને ષડયંત્ર રચવામાં આવી રહ્યુ છે. જો આરએસએસ એવુ માનતુ હોય કે આ મસ્જિદ પણ મેળવી લેશે તો તેમણે આવુ વિચારવાનુ ભુલી જવુ જોઈએ. કારણકે જ્ઞાનવાપી અને શાહી ઈદગાહ મસ્જિદ બચાવવા માટે મોટુ આંદોલન થશે અને મુસલમાનો આ વખતે પાછળ નહીં હટે.</p><p>હાજી મહેબૂબે કહ્યુ હતુ કે, જ્ઞાનવાપી મસ્જિદ જ્યાં છે ત્યાં જ રહશે. જેને શિવલિંગ ગણાવાઈ રહ્યુ છે તે મસ્જિદના વજૂખાનાનો ફૂવારો છે.</p><p>તેમણે એવુ પણ ચોંકાવનારુ નિવેદન આપ્યુ છે કે, રામ મંદિરના કેસમાં પણ દરેક વસ્તુઓ અમારા પક્ષમાં હજ હતી પણ કોર્ટે છેવટે રામ મંદિરની તરફેણમાં નિર્ણય આપ્યો હતો. અમે તો પણ ચૂપ રહ્યા હતા અને સમસ્યાનો ઉકેલ લાવવા દીધો હતો.</p>","PublishDate":"Fri, 20 May 2022 11:10:05 +00:00","Link":"https://www.gujaratsamachar.com/news/national/haji-mehboob-says-this-time-muslims-goes-for-big-movement-for-gyanvapi-masjid"},{"Title":"ઔરંગઝેબ લેનના સાઈનબોર્ડ પર લાગ્યું 'બાબા વિશ્વનાથ માર્ગ'નું બેનર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2a9470c8-ee70-4233-8f5e-1e653578e109.jpeg\" data-filename=\"8. Baba Vishwanath Marg Delhi.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- અરવિંદ કેજરીવાલની સરકાર એ તમામ રસ્તાઓ અને અન્ય સાર્વજનિક સ્થળોના નામ બદલી દે જેમાં મુઘલ શાસકોના નામ છે તેવી માગણી</font></p><p>નવી દિલ્હી, તા. 20 મે 2022, શુક્રવાર</p><p>ભાજપની યુવાશાખા ભાજયુમોના કાર્યકરોના એક જૂથે ગુરૂવારે લુટિયંસ દિલ્હી ખાતે ઔરંગઝેબ લેન&nbsp; (Aurangzeb Lane)ના સાઈનબોર્ડ પર 'બાબા વિશ્વનાથ માર્ગ'નું (Baba Vishwanath Marg) બેનર લગાવી દીધું હતું. આ સાથે જ તેમણે મુઘલ બાદશાહે લાખો હિંદુઓની હત્યા કરી હોવાનું પણ યાદ અપાવ્યું હતું.&nbsp;</p><p>દિલ્હી ભાજપ યુવા મોરચાના અધ્યક્ષ વાસુ રૂખડે જણાવ્યું કે, સંગઠનના કાર્યકરોએ ઔરંગઝેબ લેનનું નામ બદલીને બાબા વિશ્વનાથ માર્ગ કરી દીધું છે. રૂખડે જણાવ્યું કે, ઔરંગઝેબે લાખો હિંદુઓને મારી નાખ્યા અને તેમના ધાર્મિક સ્થળોને નષ્ટ કરી દીધા. તેના નામે રસ્તાનું નામ રાખવું તે શરમજનક છે.&nbsp;</p><p>વધુમાં જણાવ્યું કે, ભાજયુમોની એવી માગણી છે કે, મુખ્યમંત્રી અરવિંદ કેજરીવાલની સરકાર એ તમામ રસ્તાઓ અને અન્ય સાર્વજનિક સ્થળોના નામ બદલી દે જેમાં મુઘલ શાસકોના નામ છે કારણ કે, તેનાથી હિંદુઓની લાગણી દુભાય છે.&nbsp;</p><p></p><div class=\"twitter-tweet twitter-tweet-rendered\" style=\"display: flex; max-width: 550px; width: 100%; margin-top: 10px; margin-bottom: 10px;\"><iframe id=\"twitter-widget-1\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\" class=\"\" style=\"position: static; visibility: visible; width: 550px; height: 624px; display: block; flex-grow: 1;\" title=\"Twitter Tweet\" src=\"https://platform.twitter.com/embed/Tweet.html?dnt=false&amp;embedId=twitter-widget-1&amp;features=eyJ0ZndfZXhwZXJpbWVudHNfY29va2llX2V4cGlyYXRpb24iOnsiYnVja2V0IjoxMjA5NjAwLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X3NlbnNpdGl2ZV9tZWRpYV9pbnRlcnN0aXRpYWxfMTM5NjMiOnsiYnVja2V0IjoiaW50ZXJzdGl0aWFsIiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9yZXN1bHRfbWlncmF0aW9uXzEzOTc5Ijp7ImJ1Y2tldCI6InR3ZWV0X3Jlc3VsdCIsInZlcnNpb24iOm51bGx9fQ%3D%3D&amp;frame=false&amp;hideCard=false&amp;hideThread=false&amp;id=1527310456351649799&amp;lang=en&amp;origin=https%3A%2F%2Fadmin.gujaratsamachar.com%2F%23%2Fadmin%2Farticle%2Fadd&amp;sessionId=1e478bde551d66de3d193446d0cb978c668e63df&amp;theme=light&amp;widgetsVersion=c8fe9736dd6fb%3A1649830956492&amp;width=550px\" data-tweet-id=\"1527310456351649799\"></iframe></div> <script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><p></p><p>એક વરિષ્ઠ પોલીસ અધિકારીના કહેવા પ્રમાણે પેટ્રોલિંગ દરમિયાન તેમને સાઈનબોર્ડ પર કથિત બેનર જોવા મળ્યું હતું જેને હટાવી લેવાયું છે. તેઓ આ મામલે દિલ્હી સંપત્તિ વિકૃતિ નિવારણ અધિનિયમ અંતર્ગત કાર્યવાહી કરશે.&nbsp;</p>","PublishDate":"Fri, 20 May 2022 11:01:21 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjym-activists-paste-baba-vishwanath-marg-banner-on-the-sign-board-of-aurangzeb-lane-at-delhi"},{"Title":"સાડા પાંચે ઉઠવુ પડશે, રોજની મજૂરીના મળશે 30 થી 90 રૂપિયા, જેલમાં કેવી હશે સિધ્ધુની લાઈફ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8df30291-e084-4a53-802c-c1e50b24591e.jpeg\" data-filename=\"10.JPG\"></p><p>નવી દિલ્હી,તા.20 મે 2022,શુક્રવાર</p><p>પંજાબ કોંગ્રેસના પૂર્વ અધ્યક્ષ નવજોતસિંહ સિધ્ધુને 1988ના એક કેસમાં સુપ્રીમ કોર્ટે એક વર્ષની જેલની સજા ફટકારી છે.</p><p>સિધ્ધુની ધરપકડ નિશ્ચત મનાઈ રહી છે અને તેમને પતિયાલા જેલમાં રાખવામાં આવશે.લાખો રૂપિયાની કમાણી એક દિવસમાં કરનારા સિધ્ધુને જેલમાં ગયા બાદ જેલ સત્તાધીશો જે કામ આપે તે કરવુ પડશે.</p><p>શરૂઆતના ત્રણ મહિના તો તેમને જેલમાં કામ શીખવાડવામાં આવશે અને એ પછી એ કામના સિધ્ધુને રોજ 30 થી 90 રૂપિયા મળશે. જેલમાં સિધ્ધુને કેદીઓ માટેના સફેદ કપડા પહેરવા પડશે.</p><p>સૂત્રોનુ કહેવુ છે કે, સિધ્ધુ ભણેલા ગણેલા હોવાથી જેલમાં તેમને બિસ્કિટ કે ફર્નિચર બનાવવાની ફેકટરીમાં કે લાઈબ્રેરીમાં ફરજ સોંપાય તેવી શક્યતા છે.</p><p>જેલમાં સિધ્ધુને સવારે સાડા પાંચ વાગ્યે ઉઠવુ પડશે. સવારે સાત વાગ્યે ચા સાથે તેમને બિસ્કિટ અપાશે. સવારે સાડા આઢ વાગ્યે તેમને બીજો નાસ્તો કમ ભોજન અપાશે. એ પછી બીજા કેદીઓની જેમ સાંજના સાડા પાંચ વાગ્યા સુધી સિધ્ધુને કામ કરવુ પડશે અને સાંજે 6 વાગ્યે ભોજન મળશે. સાંજે સાત વાગ્યાથી બીજા કેદીઓની સાથે બેરેકમાં તેમને બંધ કરાશે.</p><p>નિયમો પ્રમાણે સિધ્ધુને ચાર મહિના જેલમાં રહેવુ જ પડશે અને એ પછી તેમના વર્તનના આધારે જેલ સત્તાધીશો પેરોલ આપવી કે નહીં તે અંગે રિપોર્ટ આપશે. જોકે એક વર્ષ દરમિયાન તેમને 28 દિવસની પેરોલ મળી શકે છે.</p><p>ઉલ્લેખનીય છે કે, 1988માં પાર્કિંગ મુદ્દે સિધ્ધુને અન્ય એક વ્યક્તિ સાથે મારામારી થઈ હતી અને તેમાં સિધ્ધુ અને તેના સહયોગીએ માર મારવાથી ગુરનામ સિંહ નામના વ્યક્તિનુ બાદમાં મોત થયુ હતુ.</p>","PublishDate":"Fri, 20 May 2022 11:00:02 +00:00","Link":"https://www.gujaratsamachar.com/news/national/how-will-sidhus-life-in-jail-after-being-sentenced-in-road-rage-case"},{"Title":"જ્ઞાનવાપીઃ જુમ્માની નમાજ માટે જામી ભીડ, અલ્હાબાદ હાઈકોર્ટે સ્થગિત કરી સુનાવણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eabc97b0-de01-426a-befd-330dc7b121e7.jpeg\" data-filename=\"7. Gyanvapi Case.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- જ્ઞાનવાપી પરિસરમાં સ્થિત દેવી શ્રૃંગાર ગૌરીની ઉપાસના, પૂજા અને દર્શન તો પાછલી સદીના અંતિમ દશકા સુધી થઈ રહ્યા હતા</font></p><p>વારાણસી, તા. 20 મે 2022, શુક્રવાર</p><p>જ્ઞાનવાપી મસ્જિદ વિવાદ મુદ્દે અલ્હાબાદ હાઈકોર્ટમાં દાખલ કરવામાં આવેલી તમામ અરજીઓ મુદ્દે જસ્ટિસ પ્રકાશ પાડિયાની સિંગલ બેંચમાં આજે સુનાવણી યોજાવાની હતી જેને 6 જુલાઈ સુધી સ્થગિત કરી દેવામાં આવી છે. આ મામલે ગત 16 મેના રોજ પણ સુનાવણી થઈ હતી જેમાં હિંદુ પક્ષની દલીલો અધૂરી રહી ગઈ હતી.&nbsp;</p><p><font color=\"#9c0000\">અલ્હાબાદ કોર્ટે ટાળી સુનાવણી</font></p><p>અલ્હાબાદ હાઈકોર્ટમાં જ્ઞાનવાપી કેસની સુનાવણી ટાળી દેવામાં આવી છે. હવે કોર્ટ ગરમીઓની રજા બાદ 6 જુલાઈના રોજ આ મામલે સુનાવણી કરશે. હાઈકોર્ટે એ નક્કી કરવાનું છે કે, 31 વર્ષ પહેલા 1991માં દાખલ ફરિયાદની સુનાવણી થઈ શકે કે નહીં. આ મામલે 16 મેના રોજ થયેલી સુનાવણીમાં હિંદુ પક્ષની દલીલો અધૂરી રહી ગઈ હતી જે પૂરી થયા બાદ બંને મુસ્લિમ પક્ષકારો પોતાની દલીલો રજૂ કરશે.&nbsp;</p><p>જાણવા મળ્યા મુજબ હિંદુ પક્ષની દલીલો પૂરી થઈ ગઈ છે. આજે યુપી સુન્ની સેન્ટ્રલ વક્ફ બોર્ડના વકીલ પુનીત ગુપ્તાએ પોતાનો પક્ષ રજૂ કર્યો હતો અને આગામી સુનાવણીમાં પણ તેઓ જ દલીલ કરશે.&nbsp;</p><p><font color=\"#9c0000\">સુપ્રીમ કોર્ટમાં સુનાવણી</font></p><p>આ મામલે આજે સુપ્રીમ કોર્ટમાં પણ સુનાવણી થવાની છે. જેમાં મુસ્લિમ પક્ષે વારાણસી કોર્ટ દ્વારા જે સર્વે કરવામાં આવી રહ્યો છે તેનો વિરોધ કરતી અરજી કરી છે. હિંદુ પક્ષ દ્વારા તે અરજીનો વિરોધ થઈ રહ્યો છે. ગઈકાલની સુનાવણીમાં હિંદુ પક્ષે જવાબ દાખલ કરવા માટે વધુ સમયની માગણી કરી હતી અને હવે તે સોગંદનામુ દાખલ થઈ ગયું છે.&nbsp;</p><p><font color=\"#9c0000\">278 પાનાનું સોગંદનામુ</font></p><p>હિંદુ પક્ષકારોએ 278 પાનાનું વિસ્તૃત સોગંદનામુ દાખલ કર્યું છે જેમાં કહેવામાં આવ્યું છે કે, જ્ઞાનવાપી કેસ ઉપાસના સ્થળ કાયદા 1991ના પરિક્ષેત્રમાં નથી આવતો કારણ કે, ઉપાસના સ્થળ કાયદો 15 ઓગષ્ટ 1947ના રોજની કોઈ પણ ધાર્મિક સ્થળની સ્થિતિ મુદ્દે છે. જ્યારે જ્ઞાનવાપી પરિસરમાં સ્થિત દેવી શ્રૃંગાર ગૌરીની ઉપાસના, પૂજા અને દર્શન તો પાછલી સદીના અંતિમ દશકા સુધી થઈ રહ્યા હતા. માટે કોર્ટ પહેલા ધાર્મિક સ્થળોની સ્થિતિ અંગેના સવાલ મુદ્દે સુનાવણી કરે ત્યાર બાદ કેરેક્ટર અને સ્થિતિની સમીક્ષા થાય.&nbsp;</p><p><font color=\"#9c0000\">જુમ્માની નમાજ માટે ભીડ</font></p><p>જ્ઞાનવાપી પરિસરમાં આજે જુમ્માની નમાજ માટે ભારે ભીડ જોવા મળી હતી. પહેલા માત્ર 30 લોકો નમાજ પઢશે તેવી જાણકારી હતી પરંતુ 700 જેટલા નમાજીઓ મસ્જિદ પહોંચી ગયા હતા. આ કારણે મસ્જિદનો ગેટ બંધ કરી દેવો પડ્યો હતો. ઉપરાંત વજૂખાનુ બંધ હોવાથી નમાજીઓને ઘરેથી જ વજૂ કરીને આવવા માટે કહેવામાં આવ્યું હતું. સાથે જ ભીડ વધવાના કારણે લોકોને અન્ય મસ્જિદમાં જઈને નમાજ પઢવા માટે કહેવામાં આવ્યું હતું.&nbsp;</p><div><div class=\"twitter-tweet twitter-tweet-rendered\" style=\"display: flex; max-width: 550px; width: 100%; margin-top: 10px; margin-bottom: 10px;\"><iframe id=\"twitter-widget-0\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\" class=\"\" style=\"position: static; visibility: visible; width: 550px; height: 648px; display: block; flex-grow: 1;\" title=\"Twitter Tweet\" src=\"https://platform.twitter.com/embed/Tweet.html?dnt=false&amp;embedId=twitter-widget-0&amp;features=eyJ0ZndfZXhwZXJpbWVudHNfY29va2llX2V4cGlyYXRpb24iOnsiYnVja2V0IjoxMjA5NjAwLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X3NlbnNpdGl2ZV9tZWRpYV9pbnRlcnN0aXRpYWxfMTM5NjMiOnsiYnVja2V0IjoiaW50ZXJzdGl0aWFsIiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9yZXN1bHRfbWlncmF0aW9uXzEzOTc5Ijp7ImJ1Y2tldCI6InR3ZWV0X3Jlc3VsdCIsInZlcnNpb24iOm51bGx9fQ%3D%3D&amp;frame=false&amp;hideCard=false&amp;hideThread=false&amp;id=1527553227809402880&amp;lang=en&amp;origin=https%3A%2F%2Fadmin.gujaratsamachar.com%2F%23%2Fadmin%2Farticle%2Fadd&amp;sessionId=1e478bde551d66de3d193446d0cb978c668e63df&amp;theme=light&amp;widgetsVersion=c8fe9736dd6fb%3A1649830956492&amp;width=550px\" data-tweet-id=\"1527553227809402880\"></iframe></div> <script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></div>","PublishDate":"Fri, 20 May 2022 10:33:40 +00:00","Link":"https://www.gujaratsamachar.com/news/national/allahabad-hc-adjourns-hearing-on-gyanvapi-rush-outside-the-mosque-for-juma-namaz"},{"Title":"ખેડૂત નથી એવાને મળ્યો PM Kisanનો લાભ, સરકારે વસૂલાત શરૂ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ca043e37-4ad8-4e67-8a38-47ce8d97fe30.jpeg\" data-filename=\"10. PM Kisan Yojana.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- બુંદેલખંડના બાંદા ખાતેથી 2,105 ખેડૂતો આ યોજના માટે ગેરલાયક ઠેરવાયા હતા</font></p><p>નવી દિલ્હી, તા. 20 મે 2022, શુક્રવાર</p><p>ખેડૂતોની આર્થિક સ્થિતિ અને તેમનું જીવન સ્તર ઉંચુ આવે તેવા હેતુસર પ્રધાનમંત્રી કિસાન સમ્માન નિધિ યોજના અંતર્ગત દર વર્ષે 6,000 રૂપિયા આપવામાં આવે છે. દર 4 મહિને 2-2 હજાર રૂપિયાના હપ્તા દ્વારા આ રકમ ખેડૂતોના ખાતામાં મોકલવામાં આવે છે. અત્યાર સુધીમાં આ યોજનાના 10 હપ્તા ટ્રાન્સફર થઈ ચુક્યા છે અને 11મા હપ્તાની રાહ જોવાઈ રહી છે. ત્યારે આ યોજનામાં થઈ રહેલી અનેક ગોલમાલ સામે આવી છે. જાણવા મળ્યા મુજબ અનેક એવા લોકોએ આ યોજનાનો લાભ લઈ લીધો છે જે તેના માટે પાત્ર નહોતા. હવે સરકાર આવા લોકો પાસેથી પૈસા પાછા લઈ રહી છે. હાલ ઉત્તર પ્રદેશના બાંદા ખાતેથી આ પ્રકારની ગોલમાલની ઘટનાઓ સામે આવી છે પરંતુ દેશના અન્ય રાજ્યોમાંથી પણ આ પ્રકારની ગોલમાલ સામે આવે તેવી શક્યતા જણાઈ રહી છે.&nbsp;</p><p><font color=\"#9c0000\">બાંદા ખાતેથી સામે આવી ગોલમાલ</font></p><p>ઉત્તર પ્રદેશના બાંદા ખાતેથી આ અંગેનો કેસ સામે આવ્યો છે. હકીકતે PM કિસાન યોજનાનો લાભ લેવા માટે અનેક એવા લોકો ખેડૂત બની ગયા જે આ યોજના માટે પાત્ર નહોતા. ભારત સરકાર દ્વારા તપાસ શરૂ કરવામાં આવી એટલે બુંદેલખંડના બાંદા ખાતેથી 2,105 ખેડૂતો ગેરલાયક ઠેરવાયા હતા. આ એવા ખેડૂતો છે જે ઈનકમ ટેક્સ ભરે છે અને આ યોજના માટે નક્કી કરવામાં આવેલી શરતો અનુસાર બિલકુલ પાત્ર નથી. હવે આ 2,105 ખેડૂતોને કૃષિ વિભાગને પૈસા પાછા મોકલવા માટેની નોટિસ પાઠવવામાં આવી છે. તે પૈકીના 73 ખેડૂતોએ સરકારને આશરે 6 લાખ રૂપિયા પરત કરી દીધા છે.&nbsp;</p><p><font color=\"#9c0000\">ગેરલાયક લાભાર્થીઓને પૈસા પરત કરવા આદેશ</font></p><p>કુલ 2 લાખ 62 હજાર જેટલા ખેડૂતો પીએમ કિસાન નિધિ યોજનાનો લાભ લઈ રહ્યા છે. સરકારે તપાસ હાથ ધર્યા બાદ બાંદાના 2,105 ખેડૂતોને ગેરલાયક ઠેરવીને કૃષિ વિભાગ બાંદાને તેમની યાદી મોકલી આપી હતી અને PM કિસાન સમ્માન નિધિના પૈસા પાછા મોકલવા માટે નોટિસ પાઠવવામાં આવી હતી.&nbsp;</p><p>રિકવરીના ડરથી ખેડૂતોએ પૂરી રકમ પરત આપવાનું શરૂ કરી દીધું છે. સરકાર દ્વારા પૈસા પરત મેળવવા માટે આવા ખેડૂતોનો ખાતા નંબર પણ આપવામાં આવ્યો છે. પૈસા જમા કરાવ્યા બાદ કૃષિ વિભાગ બાંદામાં તેની રીસિપ્ટ જમા કરાવવાની રહેશે. તેના આધાર પર જ સરકારને રિકવરીની માહિતી મોકલવામાં આવશે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 20 May 2022 10:33:16 +00:00","Link":"https://www.gujaratsamachar.com/news/national/government-orders-ineligible-beneficiaries-to-return-money-of-pm-kisan-samman-nidhi-yojana"},{"Title":"નિકાસ પર પ્રતિબંધ છતા ભારતે ઘઉંનો જથ્થો મોકલતા ઈજિપ્ત ખુશ, બીજા બાર દેશો પણ વિનંતી કરી રહ્યા છે","Content":"<p></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7edfffb4-9571-4452-afb0-bca49b977954.jpeg\" data-filename=\"6.JPG\"></p><p>નવી દિલ્હી,તા.20 મે 2022,શુક્રવાર</p><p>ઘઉંની નિકાસ પર મુકાયેલા પ્રતિબંધ વચ્ચે પણ ભારતે ઈજિપ્તને 61500 ટન ઘઉંની ખેપ મોકલી છે.</p><p>પ્રતિબંધ બાદ ભારતે કોઈ દેશને મોકલેલો આ સૌથી મોટો જથ્થો છે.બીજી તરફ 12 દેશોએ પણ ભારતને ઘઉં મોકલવા માટે વિનંતી કરી છે.</p><p>એક અંગ્રેજી અખબારના અહેવાલમાં એક અધિકારીને ટાંકીને જણાવાયુ છે કે, એક ડઝન દેશો એવા છે જે ભારત ઘઉં મોકલે તે માટે ડિપ્લોમેટિક સ્તર પર વિનંતી કરી ચુકયા છે.</p><p>ઈજિપ્તને જેટલા ઘઉંની નિકાસ કરવાની હતી તેમાંથી 17160 ટન ઘઉંને કસ્ટમ પહેલા જ મંજૂરી આપી ચુકયુ હતુ. ભારત તરફથી મુકાયેલા પ્રતિબંધ અમલમાં આવે તે પહેલા ઈજિપ્ત માટેના ઘઉંના જથ્થાની નિકાસની પ્રક્રિયા પૂરી થઈ ગઈ હતી. 17 મેના રોજ ગુજરાતના કંડલા પોર્ટ પરથી આ ઘઉં રવાના કરાયા હતા.</p><p>ઉલ્લેખનીય છે કે, ભારતે 13 મેથી ઘઉંની નિકાસ પર પ્રતિબંધ મુકયો છે.બીજી તરફ ભારત સરકારના અધિકારીનુ કહેવુ છે કે, ઈજિપ્ત ગંભીર અન્ન સંકટનો સામનો કરી રહ્યુ છે.</p><p>જોકે અધિકારીએ બીજા કયા દેશોએ ઘઉં માટે વિનંતી કરી છે તેની જાણકારી આપવાનો ઈનકાર કરી દીધો હતો.</p><p>ઉ્લલેખનીય છે કે, ભારત દ્વારા આ વર્ષે 14 લાખ ટન ઘઉઁની વિદેશોમાં નિકાસ કરવામાં આવી છે. જે એક રેકોર્ડ છે.</p>","PublishDate":"Fri, 20 May 2022 10:14:09 +00:00","Link":"https://www.gujaratsamachar.com/news/national/india-has-shipped-61-500-tonnes-of-wheat-to-egypt"},{"Title":"કર્ણાટકમાં ભારે વરસાદથી હાહાકાર, રેડ એલર્ટ જાહેર, 9ના મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_67657727-c482-4a92-bf62-5d90c189d45d.jpeg\" data-filename=\"2 karnataka.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- વરસાદના કારણે 204 હેક્ટર ખેતી અને 431 હેક્ટર બાગાયતી પાકોને નુકસાન</font></p><p>બેંગલુરૂ, તા. 20 મે 2022, શુક્રવાર</p><p>કર્ણાટકમાં ભારે વરસાદનો કહેર યથાવત છે. આ પ્રાણઘાતક વરસાદમાં અત્યાર સુધીમાં 9 લોકોના મૃત્યુ થઈ ચુક્યા છે. હુગલી સહિત અનેક જિલ્લાઓમાં પાણી ભરાવાના કારણે લોકોની મુશ્કેલીઓ વધી ગઈ છે. રાહત અને બચાવ કામગીરી માટે NDRFની 4 ટીમો મોકલવામાં આવી છે. આથી સુરક્ષાને ધ્યાનમાં રાખીને તમામ સ્કૂલોને બંધ કરવાનો આદેશ આપવામાં આવ્યો છે. આ સાથે મુખ્યમંત્રી બસવરાજ એસ બોમ્મઈએ બેંગલુરૂના વરસાદથી પ્રભાવિત અનેક વિસ્તારોનો પ્રવાસ કર્યો છે.</p><p><font color=\"#9c0000\">સેંકડો એકર પાક બરબાદ, 23 મકાનોને નુકસાન</font></p><p>આ વરસાદના કારણે 204 હેક્ટર ખેતી અને 431 હેક્ટર બાગાયતી પાકોનો નુકસાન થયું છે. આ ઉપરાંત 23 ઘરોને સંપૂર્ણપણે નુકસાન થયું છે. રેવન્યુ મંત્રી આર અશોકે જણાવ્યું કે ચિક્માંગલુર, દક્ષિણ કન્નડ, ઉડુપી, કોડાગુ, શિવમોગ્ગા, દાવણગેરે, હસન અને ઉત્તર કન્નડ આ તમામ જિલ્લાઓમાં રેડ એલર્ટ જાહેર કરવામાં આવ્યું છે.</p>","PublishDate":"Fri, 20 May 2022 09:38:46 +00:00","Link":"https://www.gujaratsamachar.com/news/national/heavy-rain-fall-in-karnataka-9-people-killed-red-alert-has-been-declared"},{"Title":"ચંદ્રપુર ખાતે ટ્રક અને ડીઝલ ટેન્કરની ભયાનક ટક્કર, અકસ્માતમાં 9 લોકોના કરૂણ મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_91d01b42-3723-4398-99f4-8f08adfae214.jpeg\" data-filename=\"4. Maharashtra Road Accident.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- ડીઝલ ભરેલું ટેન્કર ચંદ્રપુરથી ગઢચિરોલી જઈ રહ્યું હતું અને લાકડાથી ભરેલો ટ્રક ચંદ્રપુર તરફ આવી રહ્યો હતો ત્યારે ચિચપલ્લી પાસે બંને વચ્ચે ટક્કર થઈ હતી<br></font></p><p>નવી દિલ્હી, તા. 20 મે 2022, શુક્રવાર</p><p>મહારાષ્ટ્રના ચંદ્રપુર ખાતે ટ્રક અને ડીઝલ ટેન્કરની ભયાનક ટક્કરમાં 9 લોકો જીવતા સળગીને મૃત્યું પામ્યા હતા. મૃત્યું પામનાર લોકોમાં ટેન્કર અને ટ્રકના 2 ડ્રાઈવર, 2 ક્લીનર અને 5 મજૂરી કામ કરતા લોકોનો સમાવેશ કરવામાં આવ્યો છે.&nbsp;</p><p>ગત રાત્રે ચંદ્રપુરના ચિચપલ્લી ગામ પાસે રોડ પર ટેન્કર અને ટ્રક વચ્ચે સીધી ટક્કર થઈ હતી. ત્યારબાદ તેમાં ભયાનક આગ ફાટી નીકળી હતી આ આગમાં બધું બળીને રાખ થઈ ગયું હતું.</p><p>ટ્રકમાં કેટલા લોકો મુસાફરી કરી રહ્યા હતા તેનો અંદાજો લગાવવો મુશ્કેલ છે પરંતુ અત્યાર સુધીમાં જાણવા મળ્યું છે કે, ટ્રક અને ટેન્કરમાં ડ્રાઈવર અને ક્લીનર સહિત 9 લોકો હતા જેમાં 5 લોકો મજૂર હતા. આ ઘટનામાં તમામ લોકોના મોત થયા છે. પોલીસ અકસ્માતની તપાસમાં લાગેલી છે અને મૃતકોની માહિતી એકત્ર કરવામાં આવી રહી છે.&nbsp;</p><p>જણાવવામાં આવી રહ્યું છે કે, ડીઝલ ભરેલું ટેન્કર ચંદ્રપુરથી ગઢચિરોલી જઈ રહ્યું હતું અને લાકડાથી ભરેલો ટ્રક ચંદ્રપુર તરફ આવી રહ્યો હતો ત્યારે ચિચપલ્લી પાસે બંને વચ્ચે ટક્કર થઈ હતી. ટેન્કર અને ટ્રકથી લાગેલી આગ એટલી ભયાનક હતી કે રોડ પર આવેલા ઝાડ પણ સળગી ગયા હતા. ઘટનાની જાણકારી મળતા જ પોલીસ અને ફાયરની ગાડિયો ઘટના સ્થળે પહોંચી હતી પરંતુ ત્યાં સુધી આગમા બધું બળીને રાખ થઈ ગયું હતું.&nbsp;</p><p>ઘટના બાદ રોડની બંને તરફ વાહનોથી ટ્રાફિક જામ થઈ ગયો હતો. આખી રાત ફાયર બ્રિગેડની ગાડીઓ આગનેકાબુમાં લેવા કામે લાગી હતી. ઘટના સ્થળે કેટલાક બળેલા મૃતદેહો પણ દેખાઈ રહ્યા હતા.</p>","PublishDate":"Fri, 20 May 2022 09:36:41 +00:00","Link":"https://www.gujaratsamachar.com/news/national/maharashtra-chandrapur-road-accident-in-collision-of-truck-and-a-petrol-tanke-in-9-dead"},{"Title":"ચીને પેંગોંગ પર બીજા પુલનુ નિર્માણ કરતા રાહુલ ગાંધીએ સરકાર પર આકરા પ્રહાર કર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d11770f1-3436-4cb0-9583-aab76f8ded3a.jpeg\" data-filename=\"99999.jpg\"><br></p><p>નવી દિલ્હી, તા. 20 મે 2022 શુક્રવાર<br></p><p>પૂર્વી લદ્દાખમાં પેંગોંગ સરોવર પર ચીને વધુ એક પુલ બનાવવાના સમાચાર વચ્ચે કોંગ્રેસ નેતા રાહુલ ગાંધીએ સરકાર પર નિશાન સાધ્યુ છે. રાહુલ ગાંધીએ ટ્વીટ કરી કહ્યુ, ભારતની સુરક્ષા અને ક્ષેત્રીય અખંડતા સાથે સમાધાન સહન કરવુ જોઈએ નહીં. તેમણે કહ્યુ, વડાપ્રધાને રાષ્ટ્રની રક્ષા કરવી જોઈએ.&nbsp;</p><p>જોકે બે દિવસ પહેલા સામે આવ્યુ હતુ કે ચીન પૂર્વી લદ્દાખમાં રણનૈતિક રીતે મહત્વપૂર્ણ પેંગોંગ ત્સો ઝીલ પર એક અન્ય પુલનુ નિર્માણ કરી રહ્યુ છે. સેટેલાઈટ ઈમેજ અને ઘટનાનાના જાણકાર લોકોના હવાલાથી આ જાણકારી સામે આવી હતી. બે વર્ષ કરતા વધારે સમયથી પૂર્વી લદ્દાખમાં ઘણા સ્થળો પર ભારતીય અને ચીની સેના વચ્ચે જારી ગતિરોધની વચ્ચે પુલનુ નિર્માણ કરવામાં આવી રહ્યુ છે.</p><p><font color=\"#9c0000\">રાહુલ ગાંધીએ સાધ્યુ નિશાન</font></p><p>રાહુલ ગાંધીએ ટ્વીટ કરી, ચીન પેંગોંગ પર પહેલો પુલ બનાવે છે. ભારત સરકાર કહે છે, અમે સ્થિતિ પર નજર રાખી રહ્યા છીએ. હવે ચીન પેંગોંગ પર બીજો પુલ બનાવે છે. ભારત સરકાર પાછુ કહે છે, અમે સ્થિતિ પર નજર રાખી રહ્યા છીએ. તેમણે કહ્યુ, ભારતની રાષ્ટ્રીય સુરક્ષા અને ક્ષેત્રીય અખંડતા પર કોઈ સમાધાન કરી શકાય નહીં. એક ડરપોક અને કાયર પ્રતિક્રિયાથી કામ ચાલશે નહીં. પીએમએ રાષ્ટ્રની રક્ષા કરવી જોઈએ.</p><p><font color=\"#9c0000\">પહેલા જ એક પુલ બનાવી ચૂક્યુ છે ચીન</font></p><p>ઓગસ્ટ 2020માં ભારતીય સૈનિકો દ્વારા પેંગોગ સરોવરના દક્ષિણી કિનારે કેટલાક રણનૈતિક ટોચ પર કબ્જો કર્યા બાદ ચીન પોતાના સૈન્ય પાયાના માળખાને&nbsp;</p><p>મજબૂત કરવા પર ધ્યાન કેન્દ્રિત કરી રહ્યા છે. ભારત પણ સૈન્ય તૈયારીઓને વધારવાના સમગ્ર પ્રયાસ હેઠળ સીમાવર્તી ક્ષેત્રોમાં પુલ, માર્ગ અને સુરંગોનુ નિર્માણ કરી રહ્યુ છે. ચીને તાજેતરમાં જ વિસ્તારમાં પહેલા પુલનુ નિર્માણ કાર્ય પૂરુ કર્યુ છે. નવો પુલ એલએસીથી 20 કિમીથી વધારે ક્ષેત્રમાં બનાવવામાં આવી રહ્યો છે. એલએસીની સાથે ચીની ગતિવિધિઓ પર નજર રાખનારા ભૂ-સ્થાનિક ખાનગી શોધકર્તા ડેમિયન સાયમને ટ્વીટર પર નવા નિર્માણની ઉપગ્રહ છબીઓ પોસ્ટ કરી છે.&nbsp;</p><blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">China builds 1st bridge on Pangong<br>GOI: We are monitoring the situation.<br><br>China builds 2nd bridge on Pangong<br>GOI: We are monitoring the situation.<br><br>India’s National security &amp; territorial integrity is non-negotiable. A timid &amp; docile response won’t do. PM must defend the Nation.</p>— Rahul Gandhi (@RahulGandhi) <a href=\"https://twitter.com/RahulGandhi/status/1527536978689855488?ref_src=twsrc%5Etfw\">May 20, 2022</a></blockquote> <script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script>","PublishDate":"Fri, 20 May 2022 09:27:55 +00:00","Link":"https://www.gujaratsamachar.com/news/national/china-builds-2nd-bridge-on-pangong-congress-leader-rahul-gandhi-targeted-the-modi-government"},{"Title":"પેગાસસ જાસૂસી કેસઃ સુપ્રીમે તપાસ સમિતિના કાર્યકાળને 4 સપ્તાહ માટે લંબાવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d2268d58-0271-43f6-8b61-44989b209a8e.jpeg\" data-filename=\"6. Pegasus Case.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- 20મી જૂન સુધીમાં જસ્ટિસ રવીંદ્રન પોતાનો ફાઈનલ રિપોર્ટ કોર્ટને સોંપી દેશે અને જુલાઈમાં સુનાવણી થશે</font></p><p>નવી દિલ્હી, તા. 20 મે 2022, શુક્રવાર</p><p>પેગાસસ જાસૂસી કેસ મામલે આજ રોજ સુપ્રીમ કોર્ટમાં થયેલી સુનાવણીમાં કોર્ટે આ કેસની તપાસ કરી રહેલી ટેક્નિકલ કમિટીનો કાર્યકાળ 4 સપ્તાહ માટે લંબાવી દીધો છે. કમિટીએ પોતે જ તપાસ માટે વધારે સમયની માગણી કરી હતી. બાદમાં સુપ્રીમ કોર્ટે પેગાસસ કેસની તપાસ કરી રહેલી જસ્ટિસ રવીંદ્રન સમિતિનો કાર્યકાળ 4 સપ્તાહ માટે લંબાવી દીધો છે.&nbsp;</p><p>પેગાસસ મામલે CJI જસ્ટિસ એનવી રમણા, જસ્ટિસ સૂર્યકાંત અને જસ્ટિસ હિમા કોહલીની બેંચમાં સુનાવણી થઈ હતી. સુનાવણી શરૂ થઈ એટલે CJIએ ટેક્નિકલ કમિટીના રિપોર્ટ અંગે જણાવ્યું કે, કમિટીએ અનેક ટેક્નિકલ મુદ્દે તપાસ કરી છે. તપાસ દરમિયાન કમિટીને 29 ઉપકરણો અને કેટલાક પુરાવાની તપાસ અને વધુ પુછપરછ માટે કહેવામાં આવ્યું.&nbsp;</p><p>તપાસ કમિટીએ અમુક મુદ્દે જનતાનો મત પણ માગ્યો હતો જેમાં મોટી સંખ્યામાં લોકોએ પોતાનું મંતવ્ય મોકલી આપ્યું હતું. જોકે કેટલીક નિષ્ણાંત એજન્સીઓના મતની રાહ જોવાઈ રહી છે. હવે પીઠે રિટાયર્ડ જસ્ટિસ આરવી રવીંદ્રનની અધ્યક્ષતાવાળી કમિટીને 4 સપ્તાહમાં અંતિમ રિપોર્ટ દાખલ કરવા માટે કહ્યું છે.&nbsp;</p><p>ચીફ જસ્ટિસે (CJI) જણાવ્યું કે, ટેક્નિકલ કમિટી મેના અંત સુધીમાં ફાઈનલ રિપોર્ટ તૈયાર કરીને જસ્ટિસ રવીંદ્રનને સોંપશે. ત્યાર બાદ આગામી એક મહિનામાં એટલે કે, 20મી જૂન સુધીમાં જસ્ટિસ રવીંદ્રન પોતાનો ફાઈનલ રિપોર્ટ કોર્ટને સોંપી દેશે અને જુલાઈમાં સુનાવણી થશે.&nbsp;</p>","PublishDate":"Fri, 20 May 2022 09:01:01 +00:00","Link":"https://www.gujaratsamachar.com/news/national/hearing-on-pegasus-case-at-supreme-court-probe-panel-get-4-weeks-more-time"},{"Title":"દેશની સૌથી મોટી વિધાનસભા થઇ પેપરલેસ, હવે આ રીતે થશે વિધાનસભાની કાર્યવાહી","Content":"<p class=\"MsoNormal\"><o:p><b>&nbsp;</b></o:p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_396a128e-aa06-4f34-a27a-f5b94109ada1.jpeg\" data-filename=\"UP UP Assembly to kick off budget session with tablets for members (1).jpg\"></p><p class=\"MsoNormal\"><span lang=\"AR-SA\" style=\"\"><b>નવી દિલ્હી, તા. 20મે શુક્રવાર,2022</b></span></p><p class=\"MsoNormal\"><b><span lang=\"AR-SA\" style=\"\">દેશની સૌથી મોટી વિધાનસભા હવે પેપરલેસ (</span>paperless<span lang=\"AR-SA\">) થઇ\nગઇ છે.</span><span lang=\"AR-SA\"> </span><span lang=\"AR-SA\">જી હા, </span>403 <span lang=\"AR-SA\">સભ્યોની ઉત્તર પ્રદેશ વિધાનસભા હવે ઈ-વિધાન હેઠળ કામ કરશે.</span><span lang=\"AR-SA\"> </span>23 <span lang=\"AR-SA\">મેથી શરૂ થનારું વિધાનસભાનું બજેટ સત્ર\nસંપૂર્ણ રીતે હાઈટેક રહેશે. હવે સભ્યોના પ્રશ્નો અને મંત્રીઓના જવાબો બધુ જ\nટેબ્લેટનાં માધ્યમ દ્વારા કરવામાં આવશે. આટલું જ નહીં</span>, <span lang=\"AR-SA\">સામાન્ય જનતા ગૃહમાં તેમના ચૂંટાયેલા પ્રતિનિધિઓની વર્તણૂકને પણ લાઈવ\nટ્રેક કરી શકશે. આ માટે વિધાનસભાની તમામ સીટો પર ટેબલેટ લગાવવામાં આવ્યા છે.</span></b></p><p class=\"MsoNormal\"><b><span lang=\"GU\" style=\"\">બજેટ સત્ર થવાના\nપહેલાં 20 અને 21 મે ના રોજ યૂપી વિધાનસભાના સદસ્યોનો પ્રબોધન કાર્યક્રમ રહેશે,\nજેની શરુઆત </span><span lang=\"AR-SA\" style=\"\">લોકસભાના સ્પીકર ઓમ બિરલા</span><span lang=\"GU\" style=\"\"> કરશે</span><span lang=\"AR-SA\" style=\"\">.</span><span lang=\"AR-SA\" style=\"\"> </span><span lang=\"AR-SA\" style=\"\">યૂપીના પહેલાં\nનાગાલેન્ડ વિધાનસભા આવી વ્યવસ્થા સાથે પેપરલેસ હતી. આ ઉપલ્બધિ એટલા માટે પણ મોટી\nછે કે, હાલ લોકસભામાં પણ પેપરલેસ વ્યવસ્થા લાગૂ થઇ શકી નથી.</span></b></p><p class=\"MsoNormal\"><span lang=\"AR-SA\" style=\"\"><b><font color=\"#9c0000\">ઓનલાઇન થશે વિધાનસભાની કાર્યવાહી</font></b></span></p><p class=\"MsoNormal\"><b><span lang=\"GU\" style=\"\">વિધાનસભાનો નજારો 23\nમેના રોજ બદલાઇ જશે, કારણ કે ત્યારથી યૂપીના બજેટ સત્રની શરુઆત થશે. બધા જ સદસ્યોની\nસીટ પર ટેબ્લેટ લગાવવામાં આવશે, આ ટેબ્લેટ સૈમસંગના કંપનીના હશે. મંત્રીઓની સામે\nએક મોટી એલઇડી પણ મૂકવામાં આવી છે, જેના પર વિધાનસભાની કાર્યવાહીને જોઇ શકાશે. </span><o:p></o:p></b></p><p class=\"MsoNormal\"><b><span lang=\"GU\" style=\"\">ફિંગર પ્રિન્ટ\nદ્વારા ઓપન થશે ટેબ્લેટ</span><o:p></o:p></b></p><div class=\"twitter-tweet twitter-tweet-rendered\" style=\"display: flex; max-width: 550px; width: 100%; margin-top: 10px; margin-bottom: 10px;\"><iframe id=\"twitter-widget-0\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\" class=\"\" style=\"position: static; visibility: visible; width: 550px; height: 552px; display: block; flex-grow: 1;\" title=\"Twitter Tweet\" src=\"https://platform.twitter.com/embed/Tweet.html?dnt=false&amp;embedId=twitter-widget-0&amp;features=eyJ0ZndfZXhwZXJpbWVudHNfY29va2llX2V4cGlyYXRpb24iOnsiYnVja2V0IjoxMjA5NjAwLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X3NlbnNpdGl2ZV9tZWRpYV9pbnRlcnN0aXRpYWxfMTM5NjMiOnsiYnVja2V0IjoiaW50ZXJzdGl0aWFsIiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9yZXN1bHRfbWlncmF0aW9uXzEzOTc5Ijp7ImJ1Y2tldCI6InR3ZWV0X3Jlc3VsdCIsInZlcnNpb24iOm51bGx9fQ%3D%3D&amp;frame=false&amp;hideCard=false&amp;hideThread=false&amp;id=1527193503490445312&amp;lang=en&amp;origin=https%3A%2F%2Fadmin.gujaratsamachar.com%2F%23%2Fadmin%2Farticle%2Fadd&amp;sessionId=bf4d0e8798057bd44087ace7eebe826aafe0461e&amp;theme=light&amp;widgetsVersion=c8fe9736dd6fb%3A1649830956492&amp;width=550px\" data-tweet-id=\"1527193503490445312\"></iframe></div> <script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><p></p><p class=\"MsoNormal\"><b><span lang=\"GU\" style=\"\">સૈમસંગના આ ટેબ્લેટ સદસ્યોના\nસીટ પર લગાવવામાં આવશે જે મંત્રીના નામ અથવા ફિંગર પ્રિંટના માધ્યમથી ઓપન થશે.આ\nસિવાય ઇ- વિધાન એપ દ્વારા વિધાસભાની કાર્યવાહીને ઓનલાઇન જોઇ શકાશે. </span><o:p></o:p></b></p><p class=\"MsoNormal\"><b><span lang=\"GU\" style=\"\">વિધાનસભામાં જનપ્રતિનિધિઓનો\nવ્યવહાર અને તેમના દ્વારા ઉઠાવવામાં આવેલા સવાલો, જવાબ અને સરકારી યોજનાઓ વિશે પણ માહિતી\nમેળવી શકશે.</span></b></p><p class=\"MsoNormal\"><o:p></o:p></p>","PublishDate":"Fri, 20 May 2022 08:42:46 +00:00","Link":"https://www.gujaratsamachar.com/news/national/up-up-assembly-to-kick-off-budget-session-with-tablets-for-members"},{"Title":"શિવરાજ સિંહના મંત્રીએ મુઘલ શાસક અકબર સાથે કરી વડાપ્રધાન નરેન્દ્ર મોદીની તુલના","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7a5ddea9-a87a-4df9-8f9f-662627b954db.jpeg\" data-filename=\"5. PM Modi Akbar.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- કેન્દ્રીય નાગરિક ઉડ્ડયન મંત્રી જ્યોતિરાદિત્ય સિંધિયાને મધ્ય પ્રદેશના સર્વશ્રેષ્ઠ રત્ન સમાન ગણાવ્યા</font></p><p>ગુના, તા. 20 મે 2022, શુક્રવાર</p><p>મધ્ય પ્રદેશના મુખ્યમંત્રી શિવરાજ સિંહ ચૌહાણની કેબિનેટના મંત્રીએ વડાપ્રધાન નરેન્દ્ર મોદીની સરખામણી મુઘલકાલીન શાસક અકબર સાથે કરી છે. મધ્ય પ્રદેશના પંચાયત મંત્રી મહેન્દ્ર સિંહ સિસોદિયાએ વડાપ્રધાન નરેન્દ્ર મોદીને અકબર જેવા મહાન ગણાવ્યા છે. આટલેથી ન અટકતાં તેમણે કેન્દ્રીય નાગરિક ઉડ્ડયન મંત્રી જ્યોતિરાદિત્ય સિંધિયાને મધ્ય પ્રદેશના સર્વશ્રેષ્ઠ રત્ન સમાન ગણાવ્યા હતા.&nbsp;</p><p>કેન્દ્રીય નાગરિક ઉડ્ડયન મંત્રી જ્યોતિરાદિત્ય સિંધિયા ગુના ખાતે આયોજિત લોકાર્પણ અને ભૂમિપૂજન કાર્યક્રમમાં હાજરી આપવા માટે પહોંચ્યા હતા. તેમના માટે સ્ટેજ પર એક વિશેષ રાજાશાહી ખુરશીની વ્યવસ્થા કરવામાં આવી હતી.&nbsp;</p><p>કાર્યક્રમ દરમિયાન પંચાયત મંત્રી મહેન્દ્ર સિંહ સિસોદિયાએ જણાવ્યું કે, અકબર પાસે હીરા પારખવાની ક્ષમતા હતી. અકબર એટલા માટે મહાન હતો કારણ કે, તેના પાસે 9 હીરા-રત્નો હતા. દેશના વડાપ્રધાન નરેન્દ્ર મોદીએ પણ ઉડ્ડયન મંત્રાલય માટે મધ્ય પ્રદેશના સર્વશ્રેષ્ઠ રત્ન સમાન જ્યોતિરાદિત્ય સિંધિયાની પસંદગી કરી છે.&nbsp;</p><p>પંચાયત મંત્રીએ કહ્યું કે, જ્યોતિરાદિત્ય સિંધિયાએ ઉડ્ડયન મંત્રાલયને ધરાતળથી ઉંચકીને આસમાન પર પહોંચાડી દીધું છે. જ્યારે કેન્દ્રીય ઉડ્ડયન મંત્રીએ પોતે આ પાર્ટીમાં સેવા કરવા માટે આવ્યા છે તેમ જણાવ્યું હતું. સિંધિયાના કહેવા પ્રમાણે જ્યાં સુધી સરકારની યોજનાઓનો લાભ સામાન્ય જનતા સુધી સંપૂર્ણપણે નહીં પહોંચે ત્યાં સુધી તેઓ અટકશે નહીં.&nbsp;</p><div><br></div>","PublishDate":"Fri, 20 May 2022 08:35:43 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mp-minister-said-pm-modi-has-ability-to-sort-diamonds-just-like-the-akbar"},{"Title":"“ગુજરાત અને હિમાચલ પ્રદેશની ચૂંટણીમાં કોંગ્રેસ હારશે”","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3d883f3e-93dd-411b-99e8-e47dc099aca5.jpeg\" data-filename=\"prashant kishor on gujarat election.JPG\" style=\"width: 100%;\"></p><p>નવી દિલ્હી,તા. 20 મે 2022,શુક્રવાર</p><p>કોંગ્રેસની ટોચની નેતાગીરી સાથે ઈલેકશન સ્ટ્રેટેજીસ્ટ પ્રશાંત કિશોરની મંત્રણા પડી ભાંગ્યા પછી ફરી એકવખત કિશોરે કોંગ્રેસની ટીકા કરી છે. તેણે જણાવ્યું હતું કે ગુજરાત અને હિમાચલ પ્રદેશની વિધાનસભાની ચૂંટણીમાં કોંગ્રેસ ઉપર પરાજયની ખતરો તોળાઈ રહ્યો છે.&nbsp;</p><p>કોંગ્રેસ સાથે કિશોર વર્ષ 2024ની લોકસભાની ચૂંટણીમાં જોડાણ માટે વાર્તાલાપ કરી રહ્યા હતા પણ ટોચની નેતાગીરી સાથે ભેદભાવના કારણે વાટાઘાટ પડી ભાંગી હતી.&nbsp;</p><p>કિશોરે જણાવ્યું હતું કે ઉદેપુર ખાતે યોજાયેલી ચિંતન શિબિરનું કોઈ મહત્વ નથી. કોંગ્રેસની નેતાગીરી માટે આ સમય વેડફવાનો એક રસ્તા સિવાય કઈ નથી. આ સમય પણ તેમને આ વર્ષે યોજાનારી ગુજરાત અને વિધાનસભાની ચૂંટણીમાં તોળાઈ રહેલા પરાજય સુધી જ મળશે.&nbsp;</p>","PublishDate":"Fri, 20 May 2022 07:47:24 +00:00","Link":"https://www.gujaratsamachar.com/news/national/congress-loosing-gujarat-and-himachal-pradesh-assembly-election-warns-prashant-kishor"},{"Title":"સરકાર બદલાઈ પણ પાકિસ્તાનનો કાશ્મીર રાગ યથાવત, નવા વિદેશ મંત્રીએ યુએનના મંચ પર કાઢ્યો બળાપો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3dfb21d6-43df-48b2-8314-ab488aa456c6.jpeg\" data-filename=\"5.JPG\"></p><p>નવી દિલ્હી,તા.20 મે 2022,શુક્રવાર</p><p>પાકિસ્તાનમાં સરકાર ગમે તે હોય પણ કાશ્મીર રાગ એનો એજ હોય છે.</p><p>પાકિસ્તાનમાં નવી સરકાર બન્યા બાદ વિદેશ મંત્રી બનેલા બિલાવલ ભુટ્ટો જરદારીએ યુએનના મંચ પરથી ફરી કાશ્મીરનુ ગાણુ ગાયુ છે. યુએનની સિક્યુરિટી કાઉન્સિલની બેઠકમાં અન્ન સુરક્ષા વિષય પર ઓપન ડિબેટમાં ઝરદારીએ કહ્યુ હતુ કે, યુએનની સ્થાપના જ એટલા માટે થઈ હતી કે, દુનિયાના વિવિધ દેશો વચ્ચેના ઝઘડાનો ઉકેલ લાવે, યુધ્ધ સમાપ્ત કરે અને શાંતિ સ્થાપે.</p><p><iframe id=\"twitter-widget-0\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\" class=\"\" title=\"Twitter Tweet\" src=\"https://platform.twitter.com/embed/Tweet.html?dnt=false&amp;embedId=twitter-widget-0&amp;features=eyJ0ZndfZXhwZXJpbWVudHNfY29va2llX2V4cGlyYXRpb24iOnsiYnVja2V0IjoxMjA5NjAwLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X3NlbnNpdGl2ZV9tZWRpYV9pbnRlcnN0aXRpYWxfMTM5NjMiOnsiYnVja2V0IjoiaW50ZXJzdGl0aWFsIiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9yZXN1bHRfbWlncmF0aW9uXzEzOTc5Ijp7ImJ1Y2tldCI6InR3ZWV0X3Jlc3VsdCIsInZlcnNpb24iOm51bGx9fQ%3D%3D&amp;frame=false&amp;hideCard=false&amp;hideThread=false&amp;id=1527368363705769987&amp;lang=en&amp;origin=https%3A%2F%2Fadmin.gujaratsamachar.com%2F%23%2Fadmin%2Farticle%2Fadd&amp;sessionId=aa4a9b6f099dfc5837edc31ae42a936b4d322901&amp;theme=light&amp;widgetsVersion=c8fe9736dd6fb%3A1649830956492&amp;width=550px\" data-tweet-id=\"1527368363705769987\" style=\"font-size: 14px; position: static; visibility: visible; width: 550px; height: 683px; display: block; flex-grow: 1;\"></iframe></p><p>પોતાના ભાષણમાં ઝરદારીએ જમ્મુ કાશ્મીરનો વિશેષ દરજ્જો સમાપ્ત કરવાના ભારત સરકારના નિર્ણયની ટીકા કરીને તેને યુએનના પ્રસ્તાવનુ ઉલ્લંઘન ગણાવ્યો હતો. સાથે સાથે તેમણે કહ્યુ હતુ કે, કાશ્મીરી લોકો પર ભારત અત્યાચાર કરી રહ્યુ છે. ભારત દ્વારા કલમ 370 સમાપ્ત કરવાનો નિર્ણય તેમજ કાશ્મીરમાં નવા સીમાંકન જેવી કાર્યવાહી કાશ્મીરના લોકો પર હુમલો જ નહીં પણ યુએન અને જિનેવા કન્વેશન પર પણ હુમલો છે.</p><p>ઝરદારીએ કહ્યુ હતુ કે, કાશ્મીરમાં મુસ્લિમ બહુમતીને તેમની જ જમીન પર લઘુમતીમાં લાવવાના પ્રયત્નો થઈ રહ્યા છે. કાશ્મીરના યુવાઓ સામે સવાલ છે કે, આ સંઘર્ષનો ઉકેલ કેવી રીતે લાવશે અને આ બધાની વચ્ચે સંયુક્ત રાષ્ટ્ર હાથ પર હાથ મુકીને બેઠુ છે. જે લોકો અન્નની સુરક્ષાને લઈને ચિંતામાં છે તેમને અમે કાશ્મીર મુદ્દાનો ઉકેલ લાવવા માટે પડકાર ફેંકીએ છે. દક્ષિણ એશિયામાં શાંતિ સ્થપાય તો ભારત અને પાકિસ્તાનના ખેડૂતો દુનિયાનુ પેટ ભરી શકે તેમ છે.</p><p>તેમણે કહ્યુ હતુ કે, ઘઉંની નિકાસ પર ભારતે મુકેલા પ્રતિબંધની નિંદા કરવાની જરૂર છે.</p> <script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script>","PublishDate":"Fri, 20 May 2022 10:06:13 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-foreign-minister-bilawal-bhutto-zardari-took-up-the-issue-of-jammu-and-kashmir-in-un"},{"Title":"વિશ્વના 27 કરોડ લોકો ભૂખમરાના આરે : યુએનની ચેતવણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9b72e97d-7283-4fe7-b214-c11bf3360052.jpeg\" data-filename=\"Food-shortage.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- 2016 પછી ભૂખમરાનો ભોગ બનનારાની સંખ્યામાં 500 ટકા વધારો</font></p><p><font color=\"#9c0000\">- યુક્રેન અને રશિયા વિશ્વના એક તૃતિયાંશ અનાજ અને જવનું તથા સુરજમુખી તેલનું અડધું ઉત્પાદન કરે છે : ભારતે ઉત્પાદનમાં ઘટાડાની સંભાવનાએ ઘઉંની નિકાસ પર પ્રતિબંધ મૂકતા યુએનની અપીલ</font><br></p><p>વોશિંગ્ટન : સંયુક્ત રાષ્ટ્રસંઘના મહાસચિવ એન્ટોનિયા ગુટેરેસે બુધવારે જણાવ્યું હતું કે સમગ્ર વિશ્વમાં ભૂખમરો નવા ઊંચા સ્તરે છે.</p><p>&nbsp;વિશ્વના કુલ ૨૭ કરોડ લોકો ભૂખમરાને આરે છે. તેમણે વિશ્વને ભૂખમરા સામે જંગ છેડવા કહ્યુ છે. તેમણે જણાવ્યું હતું કે છેલ્લા બે વર્ષમાં ખાદ્ય અસુરક્ષિત લોકોની સંખ્યા બમણી થઈ ગઈ છે. બે વર્ષ પહેલા આ સંખ્યા ૧૩.૫ કરોડ હતી, જે હવે બમણ થઈ ૨૬.૭ કરોડ થઈ છે. ૨૦૧૬ પછી આ પ્રકારના ભૂખમરાનો ભોગ બનનારા લોકોની સંખ્યામાં ૫૦૦ ટકા વધારો થયો છે.&nbsp;</p><p>તેમણે ન્યૂયોર્કમાં અમેરિકન વિદેશ પ્રધાન એન્ટની બ્લિન્કેનના અધ્યક્ષપદ હેઠળ ગ્લોબલ ફૂડ સિક્યોરિટી-કોલ ટુ એક્શન દરમિયાન આ અપીલ કરી હતી. ભારતે તાજેતરમાં જ ઘઉંની નિકાસ પરપ્રતિબંધ મૂક્યો છે.</p><p>તેમણે જણાવ્યું હતું કે કોરોનાના લીધે લાગેલા આર્થિક ઝટકાના લીધે લોકોની આવક ઘટી છે. તેની સાથે પુરવઠા મોરચે અવરોધ વધતા ખાધ્ય સુરક્ષા પણ વધી ગઈ છે. આના લીધે વિશ્વમાં અસમાન આર્થિક સ્થિતિ જોવા મળી છે. નાણાકીય બજારો સુધી પહોંચ પ્રતિબંધિત કરી દેવાઈ છે. કેટલાક વિકાસશીલ દેશો નાદારી નોંધાવવાના આરે છે.&nbsp;</p><p>યુક્રેન અને રશિયા લગભગ વિશ્વના એક તૃતિયાંશ ઘઉંનું અને જવનું ઉત્પાદન કરે છે. તેની સાથે સૂરજમુખીના તેલનું અડધું ઉત્પાદન કરે છે. રશિયા અને બેલારુસ પોટાશ વિશ્વના બીજા અને ત્રીજા નંબરના ઉત્પાદકમાં છે, જે ખાતર બનાવવામા મુખ્ય ઘટક છે.&nbsp;</p><p>સંયુક્ત રાષ્ટ્ર પ્રમુખે ચેતવણી આપતા જણાવ્યું છે કે લાખો લોકો ખાદ્ય અસુરક્ષા, કુપોષણ, સામૂહિક ભૂખ અને દુકાળના સંકટનો સામનો કરવાના છે અને આ દુકાળ વર્ષો સુધી ચાલવાનો છે. ભૂખમરાનો ઊંચો દર વ્યક્તિઓ, કુટુંબો અને સમાજો પર વિનાશકારી પ્રભાવ છોડી જાય છે.&nbsp;</p><p>પોતાના ભાષણના સમાપનમાં સંયુક્ત રાષ્ટ્રસંઘના પ્રમુખે જણાવ્યું હતું કે ખાદ્ય, ઊર્જા અને નાણાકીય સ્થિતિને લઈને વૈશ્વિક સંકટ પ્રતિક્રિયા સમૂહ નબળા લોકો પર સંકટના પ્રભાવ પર નજર રાખી રહ્યુ છે, તેને ઓળખી રહ્યુ છે અને સમાધાન પર જોર આપી રહ્યુ છે. લાખો લોકોને ભૂખમરામાંથી બહાર કાઢવાનો એકમાત્ર માર્ગ તાત્કાલિક અને એકજૂથ થઈ કામ કરવાનો છે. અમેરિકાએ આ વૈશ્વિક સંકટને પહોંચી વળવા માટે ૨૧.૫ કરોડ ડોલરની તાત્કાલિક સહાયની જાહેરાત કરી છે અને ૫.૫ અબજ ડોલરની બીજી સહાય કોંગ્રેસ દ્વારા મંજૂર કરાવશે તેમ કહ્યુ છે.&nbsp;</p>","PublishDate":"Fri, 20 May 2022 04:36:11 +00:00","Link":"https://www.gujaratsamachar.com/news/international/27-crore-people-on-the-brink-of-starvation-un-warns"},{"Title":"જાણો, એક ડોકટરે મહિલા દર્દી પાસેથી રડવા પેટે  વસૂલ્યા 3 હજાર રુપિયા, વાત થઇ ગઇ વાયરલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1de3cdbc-ee34-429d-90ab-699da9fb81d4.jpeg\" data-filename=\"FS-jw35WUAEpfRv.jpg\" style=\"width: 100%;\"><br></p><p>ન્યૂયોર્ક, 19 મે,2022,ગુરુવાર&nbsp;</p><p>સોશિયલ મીડિયા પર અટપટ્ટી અને વિચિત્ર વાતો શેર કરવામાં આવતી હોય છે. એક યૂ ટયૂબરે પોતાની નાની બહેન સાથે હોસ્પીટલમાં બનેલી ઘટના પુરાવા સાથે રજૂ કરીને ચોંકાવી દીધા છે. બહેન સારવાર માટે એક ડોકટર પાસે ગઇ ત્યારે આંખોમાંથી આંસુ આવી ગયા હતા.બહેનને દુલર્ભ બીમારી હોવાથી આ રીતે&nbsp; રડી પડવું આમ તો સહજ હતું એમાં ડોકટર કશું કરવાનું ન હતું અને કોઇ હેલ્પ પણ કરી ન હતી.&nbsp;</p><p>તેમ છતાં જે બિલ ફટકારવામાં આવ્યું જેમાં ઇમોશનલ એન્ડ બિહેવિયરલ એસેસમેન્ટ (લાગણીશીલ અને વ્યહવારિક એસેસમેન્ટ) પેટે બીલમાં 40 ડોલર એટલે કે ભારતીય રુપિયામાં 3000 જેટલા વસૂલ્યા હતા. કેમિલી નામની યુવતીએ લખ્યું કે મારી બહેનના વિઝન એસેસમેંટ ઓછું અને રોવાના પૈસા વધારે લેવામાં આવ્યા છે.</p><p> નવાઇની વાત તો એ હતી કે હિમોગ્લોબિન ટેસ્ટ, હેલ્થ રિસ્ક એસેસમેન્ટ કરતા પણ ઇમોશનની વાતના પૈસા વધારે લેવામાં આવ્યા હતા.આ બીલને ટ્વીટ કરીને સમગ્ર બાબત જણાવતા લોકોને નવાઇ લાગી હતી. કેટલાકે આ પ્રકારના ચાર્જીસનો અનુભવ થયો હોવાની વાતમાં શૂર પુરાવ્યો હતો. રડવાના કે આંસુ પાડવાના તે કાંઇ પૈસા હોતા હશે એવી પ્રતિક્રિયા લોકોએ આપી હતી. કેટલાકે આંસુની કિંમત કહીને મજાક પણ ઉડાડી હતી. સાવ અટપટ્ટા લાગતા બીલને સોશિયલ મીડિયામાં સેંકડો લોકોએ શેર કર્યુ છે.&nbsp;</p><div><br></div>","PublishDate":"Thu, 19 May 2022 16:36:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/know-a-doctor-charged-3-thousand-rupees-for-crying-from-a-patient"},{"Title":"આ દેશની સરકારી સિસ્ટમને હેકરોએ 1 મહિનાથી કરી છે ઠપ્પ, માંગે છે 2 કરોડ ડોલરની ખંડણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e8f26605-e265-4d28-87f9-7b92e5e67a0c.jpeg\" data-filename=\"hacker-960x640.jpg\"><br></p><p>સાન જોસ,19 મે,2022,ગુરુવાર&nbsp;</p><p>51 લાખની વસ્તી ધરાવતો એક મધ્ય અમેરિકી દેશ છેલ્લા એક મહિનાથી સાયબર એટેક કરતી ગેંગથી પરેશાન છે. આ દેશનું નામ કોસ્ટારિકા છે.સુંદર દરિયાકાંઠો ધરાવતો પ્રવાસન સ્થળ તરીકે ફેમસ કોસ્ટારિકા દેશના નવા રાષ્ટ્રપતિ રોડ્રિગો ચાવ્સના જણાવ્યા અનુસાર એક સાઇબર ગેંગે સમગ્ર દેશની સરકારી સિસ્ટમને ઠપ્પ કરી દીધી છે. જેમાં ઓનલાઇન ટેકસ કલેકશનની વેબસાઇટનો પણ સમાવેશ થાય છે. આ ગેંગનું નામ કોન્ટી રેનસમવેર ગેંગ છે. પોતાનો દેશ આ સાઇબર ગેંગ સામે ફાઇટ આપી રહયો છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_321a95c1-f466-4f00-ad7b-6de3ad341f24.jpeg\" data-filename=\"hjthtgf.webp\"><br></p><p>&nbsp;કોસ્ટારિકાના લોકલ મીડિયાનું માનવું છે કે પોતાનો દેશ એક યુધ્ધ લડી રહયો છે એમાં જરાં પણ અતિશયોકિત નથી. આ એક આંતરરાષ્ટ્રીય સાયબર ગેંગ છે જે આજકાલ કોસ્ટારિકામાં એકટિવ છે. કોસ્ટારિકામાં પણ કેટલાક તત્વો દેશ વિરોધી કોન્ટી સાઇબર ક્રિમનલ્સ ગેંગ સાથે મળી ગયા છે. </p><p>ગત એપ્રિલથી જ સાયબર એટેકે સરકારી એજન્સીઓની સિસ્ટમને ડિસેબલ કરી નાખી છે. આ ગેંગ ખંડણી પેટે 2 કરોડ ડોલરની માંગણી કરી રહી છે. જયાં સુધી નાણા નહી મળે ત્યાં સુધી સમાધાન કરવા તૈયાર નથી. આથી દેશમાં ઇમરજન્સી લાગુ પાડવામાં આવી છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_86709448-f7b4-422f-8e1d-2d2ee1598f13.jpeg\" data-filename=\"san-jose-downtown.jpg\"><br></p><div><span style=\"font-size: 18px;\">&nbsp;સામાન્ય રીતે વોન્ટેડ ક્રિમિનલ પર ઇનામ રાખવામાં આવતું હોય છે. તેના પોસ્ટર જાહેર સ્થળોએ ચિપકાવવામાં આવતા હોય છે પરંતુ અમેરિકાની સરકારે આ કોન્ટી સાઇબર ગેંગનું લોકેશન શોધનારને 1 કરોડ ડોલરનું ઇનામ જાહેર કર્યુ છે </span></div><div><span style=\"font-size: 18px;\"><br></span></div><div><span style=\"font-size: 18px;\">એટલું જ નહી આ ખતરનાક સાઇબર ગેંગના કોઇ પણ એક માણસને પકડવામાં મદદ કરનારાને 50 લાખ ડોલર આપશે.&nbsp;</span><span style=\"font-size: 18px;\">કારણ કે કોસ્ટારિકા જ નહી અમેરિકાએ પણ સાઇબર ગેંગથી પરેશાન છે.&nbsp; કોસ્ટારિકાનું ઉદાહરણ જોતા એક સમયે દુનિયામાં અસ્ત્ર,શસ્ત્ર નહી પરંતુ સાઇબર વોર લડાવાનું છે. યુક્રેન અને રશિયાનું ઉદાહરણ જોતા તે વાત સાચી સાબીત પણ થઇ રહી છે.&nbsp;</span></div><div><br></div>","PublishDate":"Thu, 19 May 2022 15:42:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/hackers-have-halted-the-countrys-government-system-for-a-month"},{"Title":"નવો વિચિત્ર રોગ 'મંકી પોક્સ' : તેમાં શરીર ઉપર નાના ઢીમચા થાય છે : ચામડી બરછટ બને છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e8fb3a29-c598-4df0-828b-a679da3e845b.jpeg\" data-filename=\"Dinesh-Desai-4.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- 10માંથી એક કેસ ફેટલ બને છે</font></p><p><font color=\"#9c0000\">- અમેરિકામાં પહેલો કેસ પોર્ટુગલ, સ્પેનમાં 32 કેસ સમગ્ર યુરોપને હાઇ એલર્ટ પર મૂકી દેવાયું છે</font><br></p><p>ન્યુયોર્ક : હજી કોરોના અને ઑમીક્રોને સંપૂર્ણ રીતે દુનિયામાંથી દૂર થયા નથી. તેમજ મેલેરિયા ડેન્ગ્યુ તથા ટાઇફસ પણ સંપૂર્ણતઃ દૂર થયા નથી ત્યાં એક ભયંકર અને ચીતરી ચઢે તેવો રોગ મંકી પોક્સે દેખા દીધી છે. આ રોગનો સૌથી એક કેસ અમેરિકામાં મેસેચ્યુસેટમાં મળી આવ્યો છે તેને કેનેડાથી અમેરિકા આવેલી વ્યક્તિને થયો છે. US સેન્ટર ફોર ડીસીઝ કન્ટ્રોલ એન્ડ પ્રિવેન્શન આ કેસો વધવાની સંભાવના જોઈ તે માટે તૈયારીઓ શરૂ કરી દીધી છે.</p><p>આ રોગ સંબંધે 10 મુદ્દાઓ અહીં રજૂ કરીએ છીએ.</p><p>૧. મેસેચ્યુસેટસમાં રહેતા એક વ્યક્તિ એપ્રિલના અંતે કેનેડા ગઈ હતી ત્યાંથી મેની શરૂઆતમાં પાછા ફરતા તેને આ રોગના લક્ષણો દેખાયા હતા.</p><p>૨. આ વર્ષે મંકી પોક્સનો નોંધાયેલો આ સૌથી પહેલો કેસ છે. આ પૂર્વે નાઇજીરીયાની મુલાકાતે ગત વર્ષે ગયેલા ટેક્સાસ અને મેરીલેન્ડની બે વ્યક્તિઓને પણ આ રોગના લક્ષણો દેખાયા હતા.</p><p>૩. તાજેતરમાં મંકી પોક્સના કેસો યુ.કે. પોર્ટુગલ અને સ્પેનમાં નોંધાયા છે. જો કે, આ કેસોને અમેરિકાના કેસો સાથે કોઈ સંબંધ છે કે નહિ તે જાણી શકાયું નથી.</p><p>૪. મેસેચ્યુસેટસમાંની વ્યક્તિને આ રોગ દેખાયો છે તે ક્યાં ગઈ હતી તેની તપાસ થઈ રહી છે.</p><p>૫. મંકીપોક્સને લીધે ૧૦માંથી એક દર્દીનું મૃત્યુ તો થાય જ છે.</p><p>૬. મંકીપોક્સનો પ્રારંભ ફ્લુ જેવી માંદગીથી થાય છે. લિમ્ફોનોડઝમાં સોજા આવી જાય છે. નાના નાના ઢીમળા દેખાવા લાગે છે. સાથે શરીર આખાની અને મોની ચામડી પણ બરછટ બની જાય છે.</p><p>૭. આ રોગના કેસો સૌથી વધુ આફ્રિકામાં નોંધાયા છે. તે ઉંદર કે નાના જીવડાના ડંખમાંથી થાય છે.</p><p>૮. આ રોગ સમલૈંગિકોમાં તુર્ત જ ફેલાઈ જાય છે તેમજ બાય સેક્સ્યુઅલ્સમાં તે થવાની પૂરી શક્યતા છ. સંવનન દરમિયાન તે એક વ્યક્તિમાંથી બીજી વ્યક્તિમાં પ્રસરી જાય છે.</p><p>૯. મંકી પોક્સ તે સ્મોલ પોક્સ (શીતળા) વાયરસ કુટુમ્બનો જ રોગ છે.</p><p>૧૦. આ રોગ સામે શીતળાની રસી રક્ષણાત્મક ઉપાય છે પરંતુ મંકી પોક્સ દેખાયા પછી પણ ૪ દિવસમાં તે લઈ શકાય છે.</p>","PublishDate":"Thu, 19 May 2022 15:32:03 +00:00","Link":"https://www.gujaratsamachar.com/news/international/new-bizarre-disease-monkey-pox-it-causes-small-bumps-on-the-body-the-skin-becomes-rough"},{"Title":"વાદળોમાંથી પસાર થનારો દુનિયાનો સૌથી લાંબો SKY Bridge તૈયાર","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fa673850-257c-42a4-b3ef-ab365b5919c4.jpeg\" data-filename=\"Sky Bridge 721 The World's Longest Pedestrian Suspension Bridge Just Opened.jpg\" style=\"width: 100%;\"><br></p><p class=\"MsoNormal\">&nbsp;નવી દિલ્હી, તા. 19મે, 2022,ગુરુવાર</p><p class=\"MsoNormal\"><o:p></o:p></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"\">દુનિયાનો સૌથી લાંબો બ્રિજ બનીને તૈયાર થઇ ગયો છે. નેપાળના બાગલુંગ માઉન્ટેન\nફૂટબ્રિજ કરતાં 154 મીટર લાંબો આ બ્રિજ </span>'<span lang=\"GU\" style=\"\">સ્કાયબ્રિજ 721</span>' <span lang=\"GU\" style=\"\">ચેક રાજધાની પ્રાગથી લગભગ\n2.5 કલાકના અંતરે આવેલો છે. &nbsp;આ બ્રિજ વિશે થોડી\nજાણકારી મેળવીએ.</span><o:p></o:p></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"\">મધ્ય યુરોપ&nbsp;</span>ચેક રિપબ્લિક<span lang=\"GU\">&nbsp;બ્રિજની સીમાઓ મધ્ય યુરોપિયન દેશ દક્ષિણમાં ઑસ્ટ્રિયા</span>, <span lang=\"GU\">પશ્ચિમમાં જર્મની</span>,\n<span lang=\"GU\">ઉત્તરપૂર્વમાં\nપોલેન્ડ અને દક્ષિણપૂર્વમાં સ્લોવાકિયા સાથે મળે છે.</span></p><p class=\"MsoNormal\"><o:p></o:p></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"\">ચેક રિપબ્લિક સ્કાય બ્રિજ નેપાળના બાગલુંગ માઉન્ટેન ફૂટબ્રિજ કરતાં 154 મીટર\nલાંબો છે. </span>'<span lang=\"GU\" style=\"\">સ્કાયબ્રિજ 721</span>' <span lang=\"GU\" style=\"\">ચેક રાજધાની પ્રાગથી લગભગ 2.5 કલાકના અંતરે છે.</span></p><p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ac41edcd-d792-4fe4-b258-9669b61048d5.jpeg\" data-filename=\"image.png\"><span lang=\"GU\" style=\"\"><br></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"\"> </span><o:p></o:p></p><p class=\"MsoNormal\">'<span lang=\"GU\" style=\"\">સ્કાય બ્રિજ 721</span>' <span lang=\"GU\" style=\"\">નામનો આ ફૂટબ્રિજ 2</span>,<span lang=\"GU\" style=\"\">365 ફૂટ (721 મીટર) લાંબો છે.&nbsp;</span>આ સ્કાય બ્રિજ બનાવવા માટે લગભગ 200 મિલિયન ચેક ક્રાઉન (લગભગ 65 કરોડ રૂપિયા)\nખર્ચવામાં આવ્યા છે. તે દરિયાઈ સપાટીથી 3,610 ફૂટની ઊંચાઈએ બાંધવામાં આવ્યું છે\nઅને તેની પહોળાઈ 1.2 મીટર છે.</p><p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_65f8340a-2a87-4c34-a747-71269073e8d6.jpeg\" data-filename=\"image.png\"><br></p><p class=\"MsoNormal\"><o:p></o:p></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"\">આ ફૂટબ્રિજ 95 મીટર એટલે કે જમીનથી લગભગ 312 ફૂટ ઉપર બનાવવામાં આવ્યો છે. આ બ્રિજને\nબનવા માટે </span><span lang=\"GU\">&nbsp;</span><span lang=\"GU\" style=\"\">બે વર્ષનો સમય લાગ્યો હતો. આ આકર્ષક સ્કાય બ્રિજ પ્રવાસીઓ માટે અદ્ભુત અનુભવ\nરહેશે.</span></p>","PublishDate":"Thu, 19 May 2022 14:49:39 +00:00","Link":"https://www.gujaratsamachar.com/news/international/sky-bridge-721-the-worlds-longest-pedestrian-suspension-bridge-just-opened"},{"Title":"મારિયુપોલના સ્ટીલ પ્લાન્ટમાં છુપાએલા યુક્રેનના 1000 સૈનિકોની શરણાગતિ, જીવસટોસટની લડાઇ માટે  હતા તૈયાર","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9d98034f-89fc-4283-904c-dc94bd815a1f.jpeg\" data-filename=\"hrghtyh.webp\"><br></p><p>મોસ્કો,19 મે,2022, ગુરુવાર&nbsp;</p><p>યુક્રેનની ધોરીનસ ગણાતા મારિયુપોલ પોર્ટ પર રશિયા કેટલાક સમયથી નિયંત્રણ ધરાવે છે પરંતુ સોનાની થાળીમાં લોઢાની મેખ સમાન એક સ્ટીલ પ્લાન્ટની કંપનીના વિશાળ સંકૂલના ભૂગર્ભમાં યુક્રેનના 2000 જેટલા સૈનિકોએ શરણાગતિ સ્વીકારવાની ના પાડી હતી. આથી રશિયા મારિયુપોલ પર સંપૂર્ણ નિયંત્રણ ધરાવતું ન હતું. </p><p>જો કે રશિયાએ જીવન જરુરી પુરવઠા પર કાપ મૂકીને પ્લાન્ટ પર લશ્કરી કાર્યવાહી તેજ કરતા પ્લાન્ટમાં છુપાએલા સૈનિકો મુશ્કેલીમાં મુકાયા છે અને 1000 જેટલા સૈનિકોએ શરણાગતિ સ્વીકારવાની ફરજ પ઼઼ડી છે એટલું જ નહી 260થી વધુ સૈનિકોને સ્ટ્રેચર પર પ્લાન્ટની બહાર કાઢવામાં આવ્યા હતા અને હજુ પણ એક પછી એક શરણાગતિ સ્વીકારવાનું ચાલું જ છે. પ્રાપ્ત માહિતી અનુસાર રશિયાનું સૈન્ય આત્મસમર્પણ કરનારા યુક્રેની સૈનિકોને મારિયુપોલથી 88 કિમી દૂર આવેલા એક સ્થળે લઇ જવાયા છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c611f7be-d0cc-45aa-af91-cc7d3cd681cc.jpeg\" data-filename=\"download.jpg\" style=\"width: 50%;\"><br></p><p>આથી રશિયાએ એવો દાવો કર્યો છે કે મારિયુપોલની લડાઇ હવે ખતમ થઇ ગઇ છે પરંતુ ખરેખર કેટલા સૈનિકો હજુ છુપાએલા છે તેની હજુ પણ કોઇ જ જાણકારી નથી. એવું માનવામાં આવે છે કે જે યુક્રેની લડવૈયાઓ આત્મસમર્પણ કરી રહયા છે તેમાં કોઇ મોટા કમાંડર નથી જે હજુ પણ પ્લાન્ટના બંકર અને સુંરગોમાં છુપાએલા છે. સ્ટીલ પ્લાન્ટમાં યુક્રેનની અજોવ રેજીમેન્ટના સૈનિકો પણ છે. આ રેજીમેંટને રશિયા મોર્ડન નાઝીવાદની સમર્થક માને છે.&nbsp;</p><p>આ સૈનિકો સાથે યુદ્ધકેદીઓ જેવો વ્યહવાર થશે કે અદાલતી ખટલો ચલાવીને કાનુની સજા કરવામાં આવશે તે હજુ નકકી થઇ શકયું નથી. મારિયુપોલમાં સ્ટીલ પ્લાન્ટ એ યુક્રેની સૈનિકોના છેલ્લા ગઢ સમાન છે. આ લડાઇ લાંબી ચાલવાથી યુક્રેનના સંરક્ષણમંત્રી ઓલેકસી રેજનીકોવે સૈનિકોને પોતાનો જીવ બચાવવાની સલાહ આપી હતી એટલું જ નહી યુક્રેનને તેમની ખાસ જરુર હોવાનું જણાવ્યું હતું. સંરક્ષણમંત્રીના આ નિવેદન પછી વર્તમાન વીકની શરુઆતમાં જ સૈનિકોએ આત્મસમર્પણ કરવાની શરુઆત કરી હોવાનું મનાય છે.</p>","PublishDate":"Thu, 19 May 2022 13:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/ukrainian-soldiers-hiding-in-mariupol-steel-plant-surrender"},{"Title":"બ્રાઝિલના ભૂતપૂર્વ રાષ્ટ્રપતિએ 76 વર્ષની ઉંમરે ધામધૂમથી કર્યા ત્રીજા લગ્ન, પ્રેમથી જીતવા માંગે છે ચૂંટણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_29b62d61-431f-4a31-9973-f488f73a5f72.jpeg\" data-filename=\"6. Rosangela da Silva.jpg\" style=\"width: 100%;\"><br></p><p>બ્રાઝિલ, તા. 19 મે 2022, ગુરૂવાર</p><p>76 વર્ષના બ્રાઝિલના ભૂતપૂર્વ રાષ્ટ્રપતિ લુઈઝ ઈન્સિયો લુલા ડીસિલ્વા બુધવારે 55 વર્ષીય રોસંગેલા સિલ્વા સાથે લગ્નના બંધનમાં બંધાયા હતા. રોસંગેલા એક સમાજશાસ્ત્રી છે. આ પ્રસંગે એક મોટી પાર્ટીનું આયોજન કરવામાં આવ્યું હતું જેમાં મોટી સંખ્યામાં તેમના સમર્થકો, રાજકારણીઓ અને કલાકારોએ હાજરી આપી હતી. કહેવામાં આવી રહ્યું છે કે, તેમના લગ્નમાં 150 થી વધુ લોકો સામેલ થયા હતા. લગ્ન સમારોહમાં ગ્રેમી એવોર્ડ વિજેતા ગિલ્બર્ટો ગિલે પણ હાજરી આપી હતી. નોંધનીય છે કે, ઓક્ટોબરમાં યોજાનારી રાષ્ટ્રપતિની ચૂંટણીમાં લુલા આગળ ચાલી રહ્યા છે. આ લગ્નને ચૂંટણી સાથે પણ જોડીને જોવામાં આવી રહ્યું છે.</p><p>કહેવામાં આવી રહ્યું છે કે, વર્તમાન રાષ્ટ્રપતિ જાયર બોલ્સનારોના સમર્થકોના વિરોધના ડરથી લગ્નનું સ્થળ ગુપ્ત રાખવામાં આવ્યું હતું. લુલાએ બુધવારે બપોર સુધી તેમના નિર્ધારિત કાર્યક્રમમાં પણ ભાગ લીધો હતો. ત્યારબાદ રાત્રે તેમણેપોતાના ઓફિશિયલ ઈન્સ્ટાગ્રામ હેન્ડલ પર એક તસવીર પોસ્ટ કરી હતી જેમાં તે રોસંગેલા સિલ્વાને વીંટી પહેરેવતા જોવા મળી રહી છે.</p><p><font color=\"#9c0000\">- 2 પત્નીઓ મૃત્યુ પામી&nbsp;</font></p><p>લુલાના આ ત્રીજા લગ્ન છે. તેમના પ્રથમ લગ્ન મારિયા ડી લોર્ડન્સ ડીસિલ્વે સાથે થયા હતા. જે લગ્નના 2 વર્ષ બાદમૃત્યુ પામ્યા હતા. ત્યારબાદ લુલાએ મારિસ લેટિસિયા સાથે લગ્ન કર્યા હતા. તેમની બીજી પત્નીથી તેમને 4 બાળકો હતા.&nbsp; મેરિસનું વર્ષ 2017માં હાર્ટ એટેકથી અવસાન થયું હતું. ત્યારબાદ જ તે રોસંગેલા સિલ્વાની નજીક ગયો હતો જે દરમિયાન તેઓ ભ્રષ્ટાચારના આરોપમાં જેલમાં હતા. બાદમાં તેમને બ્રાઝિલની સુપ્રીમ કોર્ટ દ્વારા મુક્ત કરવામાં આવ્યા હતા.</p><p><font color=\"#9c0000\">- પ્રેમથી જીતવા માંગે છે ચૂંટણી</font></p><p>લુલાએ તેના એક નિવેદનમાં કહ્યું હતું કે, 'મેં ફરીથી લગ્ન કરવાનો નિર્ણય લીધો છે કારણ કે હું માનું છું કે, તેનાથી બ્રાઝિલમાં સ્થિતિ ઠીક થઈ શકે છે. એક વ્યક્તિ જે 76 વર્ષનો છે જે પ્રેમમાં છે અને લગ્ન કરવા માંગે છે. આ દર્શાવે છે કે તે માત્ર દેશ માટે સારી વસ્તુઓ જ ઈચ્છે છે.' લુલાએ રાષ્ટ્રપતિની ચૂંટણીને પ્રેમ અને નફરત વચ્ચેની લડાઈ તરીકે દર્શાવવાનો પ્રયાસ કર્યો છે.</p><p><br></p>","PublishDate":"Thu, 19 May 2022 12:35:35 +00:00","Link":"https://www.gujaratsamachar.com/news/international/brazils-lula-gets-married-at-76-with-a-political-touch"},{"Title":"દુનિયાનો સૌથી ગરમ પ્રદેશ તાપમાન 56.7 ડિગ્રી  અને વરસાદ માત્ર બે ઇંચ, થઇ શકે છે ગરમીથી મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2917fca9-07b9-482f-a6fb-a4d2cf2bd697.jpeg\" data-filename=\"Death-Valley-California.jpg\" style=\"width: 100%;\"><br></p><p>ન્યૂયોર્ક,19 મે,2022,ગુરુવાર&nbsp;</p><p>ભારતમાં કાળઝાળ ગરમીએ કાળો કેર વરતાવી રહી છે પરંતુ દુનિયામાં સૌથી વધુ તાપમાનનો રેકોર્ડ ઉત્તર અમેરિકામાં આવેલા ડેથવેલી નામના સ્થળે તા 10 જુલાઇ 2013 માં 56.7 ડિગ્રી નોંધાયેલો જેના કારણે આજે પણ આ સ્થળ પૃથ્વી પરની સૌથી વધારે ગરમ માનવામાં આવે છે. ડેથવેલીનું&nbsp; વિક્રમજનક તાપમાન ડેથવેલીના ગ્રીનલેન્ડ રેંચ નામના સ્થળ પરથી માપવામાં આવ્યું હતું. 2013માં 8 થી 14 જુલાઇ ડેથવેલીના ઇતિહાસમાં સૌથી હોટેસ્ટ સ્પેલ રહેલો જેમાં સળંગ ત્રણ દિવસ 130 ડીગ્રી ફેરનહિટ રહયું હતું.&nbsp;</p><p><b>અહીંના પથ્થરો ગરમ થઇને જયારે ગરમી વાતાવરણમાં પાછી ફેંકે છે</b></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9f45ecb5-ec6c-4844-88ba-eb3e17dd318d.jpeg\" data-filename=\"E3ViPtZT77MRft77TUbqg7.jpg\">ડેથવેલીનું રાત્રે પણ તાપમાન 30થી 35 ડિગ્રી જેટલું રહે છે. જયારે દિવસનું સરેરાશ તાપમાન 46 થી 48 જેટલું રહે છે આટ આટલી કાળઝાળ ગરમી છતાં&nbsp; વરસાદ ૨ ઉંચ જેટલો નહિંવત પડે છે. જો કે 2004માં ડેથવેલીમાં 6.4 ઇંચ જેટલો રેકોર્ડ તોડ વરસાદ પડતા પુર આવ્યું હતું. આથી જુદી જુદી પ્રજાતિઓના જીવજંતુઓનો પરિચય કરાવતા નેશનલપાર્કને 9 દિવસ બંધ રાખવો પડયો હતો. ડેથવેલીની વિન્ટર અને સ્પ્રીગ ખુબજ ખૂશનુમા હોય છે.</p><p>ડેથવેલીનું ઊંચા તાપમાન માટે તેનો સેપ અને ઉંડાણ પણ જવાબદાર છે. અહીંના પથ્થરો ગરમ થઇને જયારે ગરમી વાતાવરણમાં પાછી ફેંકે ત્યારે ભઠીમાં શેકાવાનો અનુભવ થાય છે. બીજુ કે કેલિફોર્નિયામાં આવેલું આ સ્થળ દરિયાની સપાટીથી 282 ફુટ નીચે છે. </p><p>જયારે એક હજાર ફુટે તાપમાનમાં 3 થી 5 ફેરનહિટનો ઘટાડો થાય છે. કેલિફોર્નિયામાં આવેલું ડેથવેલી રણ ઉત્તર અમેરિકામાં સૌથી ગરમ સ્થાનોમાં ગણાય છે. અહિંયા સતત ગરમ લૂ વાતી હોવાના લીધે જીવન જીવવું અઘરુ હોવાથી તેનું નામ ડેથવેલી પડયું છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b5746ebd-c7ba-4459-ad17-1e11018bb304.jpeg\" data-filename=\"vgjyujyu.jpg\"><br></p><p><b>શું લિબિયાના રણમાં આવેલા અલ અજીજિઆમાં 58 ડિગ્રી ગરમી પડેલી ?&nbsp;</b><br></p><p>જો કે વર્ષો સુધી એવું માનવામાં આવતું હતું કે લિબિયાના રણ પ્રદેશમાં આવેલા અલ અજીજિઆ નામના સ્થળે 13 સપ્ટેમ્બર 1922ના રોજ દુનિયાનું સૌથી ઉંચુ તાપમાન 58 ડિગ્રી નોંધાયું હતું. આ અંગેના રેકોર્ડ પણ મળતા હતા પરંતુ વર્લ્ડ મિટિરીયોલોજીકલ ઓર્ગેનાઇઝેશને એક અભ્યાસ કરીને થોડાક સમય પહેલા જ માન્ય ગણ્યું ન હતું, </p><p>કારણ કે એ વખતે તાપમાનને માપવા માટેના સાધનો, સગવડતા અને નોલેજ પણ ઓછું હતું. બીજુ કે આ સ્થળ રણમાં આવેલું હોવાથી તેના રેકોર્ડ જોઇને છેવટે આ સાચું નથી એમ જણાવતા ડેથ વેલી જ દુનિયામાં સૌથી હાઇએસ્ટ તાપમાન ધરાવે છે.&nbsp;</p>","PublishDate":"Thu, 19 May 2022 11:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-warmest-region-in-the-world-has-a-temperature-of-56-7-degrees-and-just-two-inches-of-rain"},{"Title":"મારિયુપોલમાં લડાઈ સમાપ્ત! 1000 યુક્રેનિયન સૈનિકોએ કર્યું આત્મસમર્પણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_94dedbd7-f5aa-41e8-8a99-3329abde9e01.jpeg\" data-filename=\"1. Ukraine Russia War.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- રશિયન સૈનિકોએ 19 એપ્રિલે પ્લાન્ટ પર હુમલો કર્યો હતો અને મોટા ભાગના વિસ્તારોનો નાશ કર્યો હતો&nbsp;<br></font></p><p>નવી દિલ્હી, તા. 19 મે 2022, ગુરૂવાર</p><p>રશિયન સંરક્ષણ મંત્રાલયનું કહેવુ છે કે આ અઠવાડિયે અત્યાર સુધીમાં લગભગ 1000 યુક્રેનિયન લડવૈયાઓએ યુદ્ધગસ્ત શહેર મારિયુપોલના એઝોવસ્ટલ પ્લાન્ટમાં આત્મસમર્પણ કર્યું છે. રશિયન સૈનિકોએ 19 એપ્રિલે પ્લાન્ટ પર હુમલો કર્યો હતો અને મોટા ભાગના વિસ્તારોનો નાશ કર્યો હતો. જો કે, રશિયન સૈનિકો હોવા છતાં મોટી સંખ્યામાં યુક્રેનિયન સૈનિકો ઘણા દિવસો સુધી ઉભા રહ્યા હતા.</p><p><font color=\"#9c0000\">- મારિયુપોલમાં લડાઈ સમાપ્ત?</font></p><p>રશિયાએ બુધવારે દાવો કર્યો હતો કે, લગભગ 1,000 યુક્રેનિયન સૈનિકોએ મારિયુપોલમાં સ્ટીલ પ્લાન્ટમાં આત્મસમર્પણ કર્યું છે. તે જ સમયે, યુક્રેનિયન સૈનિકોએ આવા સ્થળોની રક્ષા કરવાનું બંધ કર્યું જે દેશના પ્રતિરોધનું પ્રતીક હતું. સાથે જ બંદરીય શહેર મેરીયુપોલમાં લડાઈ સમાપ્ત થઈ ગઈ હોય તેવું લાગે છે.</p><p><font color=\"#9c0000\">- યુક્રેન સૈનિકોનું ભવિષ્ય અનિશ્ચિત</font></p><p>અહેવાલો પ્રમાણે યુક્રેને પોતાના લડવૈયાઓને તેમનો જીવ બચાવવા માટે આદેશ આપીને કહ્યું હતું કે રશિયન સૈનિકોનો સામનો કરવાનું તેમનું મિશન હવે પૂર્ણ થઈ ગયું છે. યુક્રેનિયન સૈનિકોનું ભાવિ અનિશ્ચિત લાગે છે. યુક્રેન કહેવું છે કે, તે યુદ્ધ કેદીઓની અદલાબદલી કરવા માટે આતુર છે જ્યારે રશિયા યુદ્ધ અપરાધો માટે તેમાંથી કેટલાકને લેવાનું વિચારી રહ્યું છે.</p><p>રશિયાના સંરક્ષણ મંત્રાલયે કહ્યું છે કે, મારિયુપોલ શહેરમાં યુક્રેનના કબજા હેઠળના છેલ્લા વિસ્તારમાં છુપાયેલા લગભગ એક હજાર યુક્રેનિયન સૈનિકો ત્યાંથી નીકળી ગયા છે.</p><p>રશિયન સંરક્ષણ મંત્રાલયના પ્રવક્તા મેજર જનરલ ઈગોર કોનશેન્કોવે બુધવારે જણાવ્યું હતું કે, સોમવારથી 959 યુક્રેનિયન સૈનિકો એઝોવસ્તલ સ્ટીલ પ્લાન્ટ છોડી ગયા છે. રશિયાની સંસદ યોજના એઝોવ લડવૈયાઓની આપ-લે રોકવા માટે બુધવારે એક પ્રસ્તાવ લાવવાનો છે. યુક્રેનના નાયબ સંરક્ષણ મંત્રી હના મેલિયરે જણાવ્યું હતું કે, લડવૈયાઓને મુક્ત કરવા માટે વાતચીત ચાલી રહી છે.</p><p>યુક્રેનના પ્રમુખ વોલ્દિમીર ઝેલેન્સકીએ જણાવ્યું હતું કે, સર્વાધિક પ્રભાવશાળી આંતરરાષ્ટ્રીય મધ્યસ્થ આ કાર્યમાં લાગુ કર્યું હતું રશિયાએ યુક્રેન પર પોતાના આક્રમણની શરૂઆતથી જ મેરીયુપોલને નિશાન બનાવ્યું છે.</p><p><font color=\"#9c0000\">- રશિયન સૈનિકે ગુનો કબૂલ્યો</font></p><p>યુક્રેનના યુદ્ધ અપરાધોના કેસોમાં ટ્રાયલનો સામનો કરી રહેલા એક રશિયન સૈનિકે નાગરિકની હત્યા કરવા બદલ દોષી કબૂલ્યું છે અને તેને જેલની સજા થઈ શકે છે.&nbsp;</p>","PublishDate":"Thu, 19 May 2022 06:50:41 +00:00","Link":"https://www.gujaratsamachar.com/news/international/russia-says-nearly-1000-ukrainian-fighters-surrender-in-mariupol"},{"Title":"શ્રીલંકામાં પેટ્રોલ ભરેલું જહાજ બે મહિનાથી પેમેન્ટની જુએ છે રાહ, 5.3 કરોડ ડોલરના પણ ફાંફા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e093d898-4452-471c-8b2c-d8b377d637f9.jpeg\" data-filename=\"GHRTGHTR.jpg\"><br></p><p>કોલંબો, તા.19 મે 2022, ગુરૂવાર</p><p>શ્રીલંકાની આર્થિક કટોકટી એટલી ઘેરી બની છે કે દરિયામાં પેટ્રોલ ભરેલું જહાજ પડયું છે પરંતુ તેનું ચુકવણુ કરવાના નાણા નહી હોવાથી મુશ્કેલી વધી છે. આ જહાજ આજકાલનું નહી પરંતુ એક મહિનાથી ડોલરમાં પેમેન્ટની રાહ જોઇ રહયું છે એટલું જ નહી અગાઉ જહાજે પેટ્રોલની ફેરી કરી હતી તેના 5.3 કરોડ ડોલર પણ આપવાના બાકી છે. શિપિંગ કંપનીએ જયાં સુધી પેમેન્ટ ના થાય ત્યાં સુધી સ્થળ છોડવાનો ઇન્કાર કરી દીધો છે.&nbsp;</p><p>પ્રાપ્ત માહિતી અનુસાર શ્રીલંકા પાસે ડિઝલનો પૂરતો સ્ટોક છે પરંતુ પ્રેટ્રોલ સિમિત છે આથી આવશ્યક સેવાઓ અને એમ્બ્યૂલન્સ માટે જ પ્રેટ્રોલ વિતરણને પ્રાયોરિટી આપવામાં આવી રહી છે. જુન મહિના સુધીમાં શ્રીલંકાને ઇંધણ આયાત માટે 53 કરોડ ડોલરની જરુર પડવાની છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e9ba0c27-70b5-4ef9-8c29-ee7ef2661e6c.jpeg\" data-filename=\"sdv sd.jpg\"><br></p><p> </p><p>ભારત તરફથી ઋણ સુવિધાનો લાભ મળતો હોવા છતાં બે વર્ષ પહેલા પ્રતિ માસ 15 કરોડ ડોલરની સરખામણીમાં ફયૂઅલ ખરીદવા માટે 50 કરોડ ડોલરની વધારે જરુર પડવાની છે. શ્રીલંકાએ કુલ 70 કરોડ ડોલર અગાઉની ઇંધણ આયાતના ચુકવવાના બાકી છે. શ્રીલંકામાં જીવન જરુરીયાતી ચીજવસ્તુઓ ખૂબજ મુશ્કેલીથી મળે છે ત્યારે ચીન દ્વારા રાશનની વહેંચણી કરવામાં આવતી હોવાનું પણ જાણવા મળે છે.</p><p>&nbsp;આ અંગે શ્રીલંકાના વિદેશી સેવા અધિકારી સંગઠનમાં આક્રોશ જોવા મળે છે. તેમનું માનવું છે કે વિદેશી અધિકારીઓને પ્રભાવિત કરવા માટે ચીન દાળ અને ચાવલ જેવા સુકા રાશનની વહેંચણી કરી રહયું છે. કોલંબો ગેજેટના રિપોર્ટ અનુસાર શ્રીલંકાના ગામોમાં ચીની સરકાર તરફથી વહેંચવામાં આવતા રાશનના થેલાઓ પર કમ્યૂનિસ્ટ પાર્ટીનુ નિશાન જોવા મળે છે.</p><p> શ્રીલંકાના બહુ સંખ્યક સિંહલ સમુદાયના કેટલાક સરકાર વિરોધી પ્રદર્શનકારીઓએ 13 વર્ષ પહેલા શરુ થયેલા ગ્રૃહયુધ્ધમાં માર્યા ગયેલા સૈનિકો.તમિળ નાગરિકો અને વિદ્રોહીઓ પ્રત્યે સંવેદના વ્યકત કરી રહયા છે. આમ શ્રીલંકાનું રાજકારણ અને સમાજકારણ આર્થિક કટોકટીના પગલે બદલાઇ રહયું છે. (તસ્વીર પ્રતિકાત્મક)&nbsp;</p><div><br></div>","PublishDate":"Thu, 19 May 2022 04:06:17 +00:00","Link":"https://www.gujaratsamachar.com/news/international/sri-lankan-petrol-tanker-awaits-payment-for-two-months-not-even-53-million"},{"Title":"પાકિસ્તાન અને ચીનને નજરમાં રાખી ભારત રશિયન S-400 મિસાઇલ સિસ્ટીમ ગોઠવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c112d394-143d-42f1-86d9-344cf9d7ee54.jpeg\" data-filename=\"Dinesh-Desai-5.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- પેન્ટાગોનના અધિકારી કહે છે</font></p><p><font color=\"#9c0000\">- ભારતે ઝડપભેર સેનાનું આધુનિકીકરણ શરૂ કર્યુ છે : તેમાં ભૂમિદળ, વાયુ દળ, નૌકાદળ અને અણુશસ્ત્રો સમાવિષ્ટ છે</font><br></p><p>વૉશિંગ્ટન : ચીન અને પાકિસ્તાનની સામે ટક્કર લેવી પડે તો તે માટે ભારત આગામી મહિનાથી રશિયન બનાવટની S-400 મિસાઇલ સિસ્ટીમ આગામી મહિનાથી જ ગોઠવવી શરૂ કરશે તેના સૈન્યનું ઝડપભેર આધુનિકીકરણ કરવું શરૂ કરી દીધું છે. આ માહિતી પેન્ટાગોનના ટોચના જાસૂસી અધિકારીએ અમેરિકી કોંગ્રેસની સંરક્ષણ બાબતોની સમિતિ સમક્ષ રજૂ કરી હતી.</p><p>તાજેતરમાં કોંગ્રેસના હીયરીંગ દરમિયાન ડાયરેક્ટર ઓફ ડીફેન્સ ઇન્ટેલિજન્સ એજન્સી લેફ્ટે. જનરલ સ્કોટ બેરીયરે આ માહિતી આપતાં સેનેટ આર્મ્ડ સર્વિસિઝ કમિટીને વધુમાં કહ્યુ હતું કે, 'ઓક્ટોબર ૨૦૨૧માં ભારતીય સેનાએ તેની ભૂમિ અને આકાશી સીમાઓના સંરક્ષણ માટે સર્વિલન્સ સિસ્ટીમ (જાસૂસી સિસ્ટીમ) અને 'સાયબર કેપેબિલિટીઝ'ની રક્ષણાત્મક તથા આક્રમક તેમ બંને પ્રકારની પદ્ધતિ વિકસાવવા માંગે છે તેથી તે અંગેની એડવાન્સ સિસ્ટીમ પણ પ્રાપ્ત કરનાર છે.</p><p>ડીસેમ્બર ૨૦૨૧માં ભારતે S-400 એરડીફેન્સ સિસ્ટીમનો પહેલો હપ્તો પ્રાપ્ત કરી લીધો છે. જ્યારે ઉપરોક્ત સિસ્ટીમ તો તેણે ઓક્ટોબર ૨૦૨૧માં પ્રાપ્ત કરી લીધી હતી. જ્યારે ચીન અને પાકિસ્તાન સામે તે જૂન ૨૦૨૨માં રશિયાની S-400 એરડીફેન્સ સિસ્ટીમ ગોઠવવાનું છે. લેફ્ટ. જનરલ બેરીયરે સેનેટની સમિતિ સમક્ષ કરેલા નિવેદનમાં તેમ પણ કહ્યું હતું કે, ભારત સ્વનિર્મિત તેવા હાઇપર સોનિક ક્રૂઝ અને એરડીફેન્સ મિસાઇલ્સ વિકસાવી રહ્યું છે. તેનાં તેણે ૨૦૨૧માં જ ઘણાં પરીક્ષણો કરી લીધા છે. તેણે ઘણા ઉપગ્રહો પણ ભ્રમણ કક્ષામાં મુકી દીધા છે તથા તેની અંતરિક્ષ ક્ષમતાઓ વધારી અંતરિક્ષમાંથી પણ આક્રમણ કરવાની શક્તિ વધારી રહ્યું છે.</p><p>બેરીયરે તે પૂર્વે પણ સાંસદોનું ધ્યાન દોર્યું હતું કે, નવી દિલ્હી મોટા પાયે સેનાનું આધુનિકીકરણ હાથ ધરી રહ્યું છે. તેણે વાયુદળ, નૌકાદળ અને ભૂમિદળને સાંકળતો 'ઇન્ટીગ્રેટેડ થીએટર કમાન્ડ' તૈયાર કર્યા છે જેથી સેનાની ત્રણે પાંખોની સંકલિત ક્ષમતા વધી શકે.</p><p>ભારતમાં વડાપ્રધાન નરેન્દ્ર મોદીએ ૨૦૧૯થી જ દેશના આંતરિક સંરક્ષણ ઉદ્યોગને પ્રાથમિકતા આપી છે તેથી દેશના અર્થતંત્રને પણ ફાયદો થયો છે તથા નેગેટિવ ઇમ્પોર્ટ લિસ્ટ તૈયાર કરી વિદેશમાંથી સંરક્ષણ સાધનોની આયાત ઘટાડી દીધી છે.</p><p>આ સાથે આ અમેરિકી ઉચ્ચ લશ્કરી અધિકારીએ કહ્યું હતું કે, સંરક્ષણ ક્ષેત્રે ભારતના રશિયા સાથેના સંબંધો તો ઘણાં વર્ષો જૂના છે, ઘણા મજબૂત છે બીજી તરફ ક્વૉડ દેશોમાં અમેરિકા, ઓસ્ટ્રેલિયાના વિદેશ મંત્રીઓ અને સંરક્ષણ મંત્રીઓ સાથે ભારતે ૨+૨ મંત્રણા પણ યોજી છે.</p>","PublishDate":"Wed, 18 May 2022 16:52:31 +00:00","Link":"https://www.gujaratsamachar.com/news/international/india-will-deploy-russian-s-400-missile-system-with-pakistan-and-china-in-mind"},{"Title":"અમેરિકા ભારતને રશિયાથી અલગ પાડશે ? હજી સુધીનો સૌથી મોટો દાવ ખેલવાની તૈયારી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ac51edbc-260f-4514-937f-9cdb73126d53.jpeg\" data-filename=\"Dinesh-Desai-4.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- ભારત ભલે ખુલ્લી રીતે રશિયાની ટીકા ન કરે છતાં યુ.એસ. વ્યાપક શસ્ત્ર સહાય કરશે : બર્લિન G- 7ની બેઠકમાં સામેલ થવા આપેલું આમંત્રણ<br></font></p><p>વૉશિંગ્ટન : ભારત અમેરિકા સંબંધો અત્યારે ટોચ ઉપર છે અમેરિકા આ 'વિશેષ સંબંધો'ને આગળ વધારવા પ્રયત્નો કરી રહ્યું છે. તે સંરક્ષણ ક્ષેત્રે ભારતની રશિયા ઉપરની નિર્ભરતા દૂર કરવા ભારતને શસ્ત્ર સહાય આપવા તૈયાર છે તે માટે એક પેકેજ પણ તૈયાર કરી રહ્યું છે. તે ભારતને ૫૦ કરોડ ડોલરની ઇકોનોમિક મિલિટરી સહાય આપવા તૈયાર છે. આ સહાય પ્રાપ્ત કરનાર દેશોમાં ઇઝરાયેલ અને ઇજીપ્ત પછી ભારત ત્રીજો દેશ બની રહેશે. કે જેને અમેરિકાએ આટલી મોટી સહાય આપી હોય. આ અંગે અમેરિકી અધિકારીએ જણાવ્યું હતું કે, ભારતને લાંબા સમયના સંરક્ષણ ભાગીદાર તરીકે રાખવામાં તે પગલું મહત્ત્વનું બની રહેશે.</p><p>અમેરિકા ભારતને યુદ્ધ વિમાનો, યુદ્ધ જહાજ અને ટેન્કો જેવા મહત્ત્વના શસ્ત્ર સરંજામ આપવા માગે છે. અમેરિકા અને તેના સાથી રાષ્ટ્રો શરૂમાં તો ભારત અંગે નિરાશ હતા પરંતુ હવે મોદી સરકારને મહત્ત્વના સંરક્ષણ ભાગીદાર તરીકે લલચાવવાના પ્રયાસો અમેરિકા અને તેના સાથીઓએ શરૂ કરી દીધા છે. આગામી સપ્તાહે મોદી દક્ષિણ કોરિયામાં બાયડન સાથે શિખર મંત્રણા યોજશે આ બેઠકમાં ક્વાડના નેતાઓ પણ ઉપસ્થિત રહેશે. તે બેઠકમાં અમેરિકા, જાપાન અને ઓસ્ટ્રેલિયા તથા ભારતના દેશો ભાગ લેવાના છે. આ પછી આગામી વર્ષે જર્મનીમાં યોજાનારી 'G- 7' દેશોની શિખર પરિષદમાં પણ ઉપસ્થિત રહેવા ભારતને આમંત્રણ અપાયું છે.</p>","PublishDate":"Wed, 18 May 2022 16:48:37 +00:00","Link":"https://www.gujaratsamachar.com/news/international/will-us-separate-india-from-russia-preparing-to-play-the-biggest-bet-yet"},{"Title":"આ દેશમાં ઠલવાય છે વિશ્વમાં વેસ્ટ કપડાનો સૌથી મોટો ઢગલો, વધતી જતી ફેશન સર્જી રહી છે આફત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c448ec7c-6e8a-496b-b7b4-183e41c44e12.jpeg\" data-filename=\"ghghgfh.jpg\"><br></p><p>સેન્ટિયાગો,18, મે,2022,બુધવાર&nbsp;</p><p>દુનિયામાં વધતી જતી ફેશન,ઉપભોગતાવાદ અને નીતનવા કપડાની ડિઝાઇનોના કારણે કાપડનો વપરાશ વધતો જાય છે. પહેલાની સરખામણીમાં કપડાનો ઝડપથી નિકાલ કરવામાં આવે છે આથી ટેક્ષટાઇલ કચરો પણ વધતો જાય છે.&nbsp; </p><p>યુએનના એક અહેવાલ મુજબ દુનિયામાં કાર્બન ઉત્સર્જનમાં ફેશન ઉધોગનો ૧૦ ટકા ફાળો છે. જે શિપિંગ અને એવિએશન ઉધોગમાં વપરાતી ઉર્જા કરતા પણ વધારે છે.દુનિયામાં દર સેકન્ડે એક ટ્રક કપડાનો કચરો લેન્ડફિલમાં ઠલવાય છે. ચીન અને બાંગ્લાદેશમાં ઉનના કપડાનું ખૂબ ઉત્પાદન થાય છે. જે કપડાનો ઉપયોગ થયો નથી કે વેચાયા વિના નકામા થઇ ગયા છે કે એવા કપડા યૂરોપ, એશિયા અને અમેરિકા થઇને ચિલી દેશમાં આવે છે.</p><p>આ કપડાને રિસાઇકલ કરીને લેટિન અમેરિકામાં ફરી વેચવામાં આવે છે. એક અંદાજ મુજબ દર વર્ષે ૯.૨ કરોડ ટન ટેકસટાઇલ કચરો પેદા થાય છે. ૨૦૧૯માં આવેલા એક રિપોર્ટ મુજબ છેલ્લા ૧૫ વર્ષમાં દુનિયામાં કપડાનું ઉત્પાદન ડબલ થયું છે. રિપોર્ટમાં જણાવ્યા અનુસાર&nbsp; દુનિયામાં વપરાતા કુલ પાણીનો ૨૦ ટકા વપરાશ ટેક્ષટાઇલ માટે થાય છે. કપડાનો વધતો જતો ઢગલો હવા અને જમીન સ્તરનું પ્રદૂષણ ફેલાવે છે. કેટલાક કપડા એવા પણ હોય છે જેમાં રાસાયણિક તત્વ હોવાથી કુદરતી રીતે સડતા નથી.<br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6d6e1d8e-49d2-44ef-a068-ab92e3c2d34c.jpeg\" data-filename=\"kiyujkyug.jpg\"><br></p><p>આથી જ તો લેન્ડફિલમાં પણ કપડાના ડૂચા હોય ત્યારે કચરોનો ઢગલો ઝડપથી વધતો જાય છે. કપડાનો ઇકોલોજિકલ રીતે યોગ્ય નિકાલ કરવો જરુરી બની ગયો છે. કયારેક તો કપડાને સડવામાં ૧૦૦ વર્ષ જેટલો સમય લાગી શકે છે.ચિલીના ઇકિવક પ્રાંતના હોસ્પિસિયોબંદર જુના કપડાની ગાંસડીઓ ઉતરે છે. આ બંદર દુનિયા ભરના વેસ્ટ કપડા માટેનું બજાર બની ગયું છે. </p><p>વેપારીઓ ૧૮૦૦થી ૨૦૦૦ કિમીનું અંતર કાપીને હોલેસલ કપડા ખરીદવા આવે છે. દુનિયામાં યુએસએ. જર્મની અને બ્રિટન જુના કપડાની નિકાસ કરતા દેશો છે જયારે ઇટલીનો પણ જુનિયાના જંક કપડાની નિકાસ કરતા ૧૦ દેશોમાં સમાવેશ થાય છે. છેલ્લા પાંચ વર્ષમાં ઇટલીમાં દોઢ લાખ ટન જુના કપડા ઉત્પન્ન થયા છે. પાકિસ્તાન,ભારત અને મલેશિયા જુના કપડા ખરીદનારા અગ્રિમ દેશો ગણાય છે.</p><p>દર વર્ષે ચિલીમાં ૫૯૦૦૦ ટન કપડા આવે છે જેમાંથી ૪૦ હજાર ટન અટાકામાના રણમાં કચરો બની જાય છે. પાટનગર સેન્ટિયાગોમાં કપડાના વેપારીઓ કેટલાક કપડા ખરીદી લે છે જયારે મોટા ભાગના રણ વિસ્તારમાં કચરો સમજીને ફેંકી દેવામાં આવે છે આથી આ સ્થળે દુનિયાનો સૌથી મોટો જુના કપડાનો ઢગલો થયો છે. રેગિસ્તાન વિસ્તારના ગરીબ લોકો આવીને કપડાના વિશાળ ઢગલામાંથી પોતાના માપના કપડા શોધતા રહે છે.</p>","PublishDate":"Wed, 18 May 2022 16:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-worlds-largest-pile-of-waste-clothes-is-growing-in-this-country"},{"Title":"મિત્ર ભારતમાંથી ઘઉં આયાત કરવા અંગે મંત્રણા ચાલે છે : જમૈકાના વાણિજય મંત્રી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c1c5c7ac-4568-4bca-9a7c-39ea4dbcfdd0.jpeg\" data-filename=\"Dinesh-Desai-2.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- રાષ્ટ્રપતિ રામનાથ કોવિન્દ જમૈકાની મુલાકાતે</font></p><p><font color=\"#9c0000\">- ફેબ્રુઆરી 24 પછી જગત બદલાઈ ગયું છે : રશિયા-યુક્રેન યુદ્ધ તીવ્ર બન્યું છે : કાલે શું થશે તે કોઈ કહી શકે તેમ નથી</font><br></p><p>કીંગસ્ટન, નવી દિલ્હી : જમૈકાના વાણિજય મંત્રી ઓબિન હીલે કહ્યું છે કે મિત્ર ભારતમાંથી ઘઉં આયાત કરવા માટે મંત્રણા ચાલી રહી છે. પત્રકારો સાથેની વાતચીતમાં તેઓએ આજે (બુધવારે) યુક્રેન-યુદ્ધ અંગે ચિંતા દર્શાવી હતી. સાથે તેના પરિણામે વિશ્વ પર તોળાઈ રહેલી અન્ન સલામતી અંગે પણ ચિંતા વ્યક્ત કરી હતી.</p><p>ભારતના રાષ્ટ્રપતિ શ્રી રામનાથ કોવિન્દની જમૈકાની ચાર દિવસની યાત્રા સમયે એક વિશેષ સમારોહમાં ઓબીન હીલે જણાવ્યું હતું કે, અત્યારે તો અમારી પાસે પૂરતા પ્રમાણમાં આયાતી ઘઉં છે. પરંતુ કાલે શું થશે તે કહી શકાય તેમ નથી. કારણ કે, ૨૪મી ફેબ્રુઆરીના દિવસ પછી જગત બદલાઈ ગયું છે. રશિયા યુક્રેન સામે યુદ્ધે ચઢ્યું છે. તેથી અમે અમારા મિત્ર ભારત સાથે ઘઉંની આયાત અંગે મંત્રણા કરી રહ્યા છીએ.</p><p>તા. ૧૪મી મેના દિવસે ભારતે ઘઉંની નિકાસ ઉપર મુકેલા પ્રતિબંધના સંદર્ભે હીલે આ પ્રમાણે જણાવ્યું હતું પરંતુ તે પછી બીજા જ દિવસે ભારતના વાણિજય સચિવ, બી.વી.આર. સુબ્રમણ્યમે જાહેર કર્યું હતું કે મોદી સરકાર જરૂરતમંદ દેશોને ઘઉંની નિકાસ કરવાની બારી ખુલ્લી રાખશે.</p><p>ઘઉંની આયાત ઉપરાંત રાસાયણિક ખાતરો અને ખેતીવાડીના સાધનો તથા યંત્રો પણ જમૈકા ભારતમાંથી આયાત કરવાનું છે તેમ પણ જમૈકાના વાણિજ્ય મંત્રીએ પત્રકારોને જણાવ્યું હતું. તેઓએ વધુમાં કહ્યું હતું કે, અમો ભારતમાંથી ટ્રકો અને બસો ખરીદી તેની 'ડીસ્ટ્રીબ્યુટરશિપ' પણ પ્રાપ્ત કરવા માગીએ છીએ. તેમજ બંને દેશો વચ્ચે બંનેને લાભકર્તા બને તેવા વ્યાપારી સંબંધો સ્થાપવા ઈચ્છીએ છીએ. હવે અમે મહામારીમાંથી બહાર આવી ગયા છીએ તેથી ભારતીય રોકાણકારો અને ઔષધ-નિર્માણ કંપનીઓને આવકારીએ છીએ. અમો 'સહાયક કેન્દ્ર' બનવા ઈચ્છીએ છીએ. જે તમારી ઔષધ નિર્માણ (ફાર્માસ્યુટિકલ્સ) કંપનીઓને સહાયરૂપ બની રહે.</p><p>રાષ્ટ્રપતિ શ્રી રામનાથ કોવિન્દ તા. ૧૫મી મેના દિવસે જમૈકાની મુલાકાતે પહોંચી ગયા હતા. ભારતના રાષ્ટ્રપતિશ્રીએ કોઈપણ કેરેબીયન કંટ્રીની લીધેલી આ પહેલી મુલાકાત બની રહી છે. તેઓશ્રીએ જમૈકાના ગવર્નર જનરલ સર પેટ્રિક એલન, વડાપ્રધાન એન્ડ્રયુ હોલનેસ તથા અન્ય વરિષ્ઠમંત્રી માર્ક ગોલ્ડીંગ સાથે પણ મંત્રણા કરી હતી.</p><p>મંગળવારે રાષ્ટ્રપતિશ્રીએ તેઓના પ્રવચનમાં કહ્યું હતું કે, વ્યાપાર અને આર્થિક સહકાર, બે દેશો વચ્ચેના સંબંધોમાં મહત્વના આધાર-સ્તંભો છે.</p>","PublishDate":"Wed, 18 May 2022 16:42:21 +00:00","Link":"https://www.gujaratsamachar.com/news/international/talks-are-underway-to-import-wheat-from-friendly-india-jamaicas-commerce-minister"},{"Title":"ગજબ કહેવાય- ચીનના પાયલોટે જાણી જોઇને જ વિમાન ક્રશ કર્યુ હોવાનો ચોંકાવનારો ખુલાસો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4e08c540-b1b6-4537-b039-53346f79c6a8.jpeg\" data-filename=\"fbvdfbvdf.jpg\"><br></p><p>બેઇજિંગ, 18 મે,2022,બુધવાર&nbsp;</p><p>ચીનના દક્ષિણી ગુઆંગ્શી પ્રાંતમાં માર્ચ મહિના દરમિયાન એક વિમાન દુર્ઘટનાગ્રસ્ત થયું હતું જેમાં ચોંકવનારો ખુલાસો થયો છે કે પાયલોટે જાણી જોઇને જ વિમાન ક્રેશ કર્યુ હતું. સામાન્ય રીતે વિમાનમાં કોઇ ટેકનીકલ ખરાબી થાય ત્યારે જીવ તાળિયે ચોંટી જતા હોય છે. પાયલોટ મહા મહેનતે વિમાનનું ઇમરજન્સી લેન્ડિંગ થાય તે માટે જીવ રેડી દે છે પરંતુ પાયલોટ જ વિમાન તોડી નાખે એવું બ્લેક બોકસ પરથી ખુલાસો થયો છે.ચાઇના ઇસ્ટર્ન જેટના વિમાનને ક્રશ માટે જ ઉંચાઇ પરથી નીચે લાવવામાં આવ્યું હતું.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c07a7273-5ccc-42f9-b6ba-6aa4a46eade4.jpeg\" data-filename=\"bggtbtr.jpg\"><br></p><p>પ્રાપ્ત માહિતી અનુસાર ચાઇના ઇસ્ટર્ન જેટનું બોઇંગ 737 વિમાન 132 મુસાફરોને લઇને 700 માઇલ પ્રતિ કલાકની ઝડપે ઉડી રહયું હતું. આ દરમિયાન જ કોકપિટમાંથી વિમાન તોડવાનો અખતરો થયો હતો. બ્લેક બ્લોકસ ફલાઇટ રેકોર્ડર ડેટાનું એનાલિસિસ કરનારા અમેરિકી અધિકારીઓએ જણાવ્યું હતું કે પાયલોટ ખૂબ ઝડપથી વિમાનને નીચેની સપાટીએ લાવી રહયો હતો ત્યારે એક ટ્રાફિક કંટ્રોલ અને આસપાસના વિમાનોના કોલને ઇગ્નોર કર્યા હતા.&nbsp;</p><p>બોઇંગ 737-800 વિમાન એ સમયે કુમિંગથી ગુઆંગઝોઉ જઇ રહયું હતું.&nbsp; માત્ર થોડી ક્ષણોમાં જ વિમાન કાળમાળમાં ફેરવાઇ ગયું હતું. વિમાનમાં એક પણ વ્યકિત જીવતી રહી ન હતી. છેલ્લા 28 વર્ષોમાં ચીનની આ સૌથી ઘાતક દુર્ધટનામાં એક ગણાય છે. આ વિમાન ઝડપથી નીચે આવીને ક્રશ થાય છે તેનો એક વીડિયો પણ સોશિયલ મીડિયામાં વાયરલ થયો હતો.&nbsp;</p>","PublishDate":"Wed, 18 May 2022 16:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/shocking-revelation-that-a-chinese-pilot-knowingly-crashed-the-plane"},{"Title":"પોતાને માટે જ શી.જિન પિંગે સંવિધાન બદલ્યું ખુરશી સામે ખતરો જોતા વડાપ્રધાનને દબાવી દીધા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_864e5182-6128-4538-aa2e-781b9f086763.jpeg\" data-filename=\"Dinesh-Desai-1.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- ચીનમાં ચાલી રહેલી સત્તાની સાઠમારી</font></p><p><font color=\"#9c0000\">- સત્તાધારી પાર્ટી ચાઈનીઝ કોમ્યુનિષ્ટ પાર્ટીમાં મોટા પાયે ફેરફારો વડાપ્રધાન લી. કેકીયાંગ અને અન્ય પાંચના નેતાઓનું ભાગ્ય અનિશ્ચિત</font><br></p><p>બૈજિંગ : ચીનમાં મોટા પાયે રાજકીય ઉથલ-પાથલ થવા સંભવ છે. પ્રમુખ શી. જિન પિંગ ચાઇનીઝ કોમ્યુનિસ્ટ પાર્ટી (CCP) માં ફેરફારો કરવા માંગે છે, તેથી વડાપ્રધાન લી. કેકીયાંગ અને અન્ય પાંચ નેતાઓનું ભાગ્ય પણ અનિશ્ચિત થવા સંભવ છે. શી જિન પિંગે પોતાનો ત્રીજી વખતનો ઐતિહાસિક કાર્યકાળ પ્રાપ્ત કર્યા પછી પોતાનાં નિકટવર્તી વર્તુળમાં પણ ફેરફાર કરવા માંગે છે.</p><p>સામ્યવાદી શાસનમાં હંમેશાં પક્ષની 'પોલિન-બ્યુરો' સૌથી શક્તિશાળી સંસ્થા છે. પોલિન બ્યુરો ૨૪ સભ્યોની બનેલી હોય છે. જેની ચૂંટણી કોમ્યુનિસ્ટ પાર્ટીના સભ્યો કરે છે. તેનું એક 'આંતરિક વર્તુળ' પણ હોય છે. જે ''સુપર પાવર'' છે તેમાં રાષ્ટ્રપ્રમુખ તથા અન્ય છ સભ્યો હોય છે.</p><p>'હોંગ-કોંગ પોસ્ટ'ના અહેવાલો પ્રમાણે 'શી' હવે ત્રીજી વખત રાષ્ટ્રપતિ બની જ રહેશે. તેમાં કોઈ શંકા નથી. પરંતુ સાથે તેવી પણ અટકળો બંધાઈ રહી છે કે, વડાપ્રધાન લી કેકીયાંગે સત્તા છોડવી જ પડશે. આ તે ઉપરથી કહી શકાય તેમ છે કે ૨૦૧૮માં જ રાષ્ટ્રપતિની મુદત માત્ર બે કાર્યકાળ જેટલી જ હોવી જોઈએ તેવી સંવિધાનમાંથી દૂર કરાઈ હતી. આ ફેરફાર માત્ર રાષ્ટ્રપ્રમુખ માટે જ કરવામાં આવ્યો હતો, વડાપ્રધાન માટે નહીં.</p><p>મહત્વની વાત તો તે છે કે શી જિન-પિંગને લી. કેકીયાંગથી પોતાની ખુરશી માટે પણ ખતરો લાગે છે. આ ઉપરથી તેવો પણ અંદાજ નિરીક્ષકો બાંધી રહ્યા છે કે શી જિનપિંગ લે કેકીયાંગને પાર્ટી કોંગ્રેસમાંથી સેવાનિવૃત્ત થવા માટે પણ દબાણ કરશે.</p><p>એક સમયે લી. કેકીયાંગ પૂર્વ રાષ્ટ્રપતિ જિન-તાઓના નિકટવર્તી હતા. તેઓ તે સમયે પણ વડાપ્રધાન હતા. તેમને જિન-તાઓના ઉત્તરાધિકારી જ માનવામાં આવતા હતા. પરંતુ, શી જિનપિંગના તકદીર ચમક્યા.</p><p>એક અન્ય સભ્ય લી ઝાન્ગુ ચીનની નેશનલ પીપલ્સ કોંગ્રેસની સ્થાયી સમિતિના અધ્યક્ષપદે છે. તેઓને ચીનમાં ત્રીજા ક્રમાંકના સૌથી શક્તિશાળી નેતા માનવામાં આવે છે. તેઓ શીના નિકટવર્તી છે. પરંતુ તેઓ ૭૧ વર્ષના થયા છે. તેઓએ રાજકીય સંન્યાસ લેવો પડશે.</p><p>વાંગ યાંગ ૬૭ વર્ષના છે, ચીનની પીપલ્સ પોલિટિકલ કંસલ્ટેટિવ કોન્ફરન્સના મહામંત્રી છે. પરંતુ તેઓને પણ વડાપ્રધાન લીની જેમ જ હૂ જિન-તાઓ જૂથના નિકટવર્તી માનવામાં આવે છે. બીજી તરફ તેઓને લી ઝાન્શુ અને ઝાઓ લેજીને શી જિનપિંગના જૂથમાં માનવામાં આવે છે.</p><p>આમ ચીનની ટોચની સમિતિના સાત સભ્યોમાંથી ત્રણ તો સેવા નિવૃત્ત થશે તેમ મનાય છે. બીજા ૪ને દૂર કરાશે. તેથી ૨૫ સભ્યોની પોલિટ બ્યુરોમાં ૧૮ સભ્યો રહેશે. આ પૈકી ૯ તો પાર્ટીની ૨૦મી કોંગ્રેસ બોલાવાય ત્યાં સુધીમાં નિવૃત્તિ વયે પહોંચશે.</p><p>આથી ૯ દાવેદાર રહેશે. જેમને સ્થાયી સમિતિમાં જગ્યા બનાવવાની તક છે. પારંપારિક સેવા નિવૃત્તિનાં નિયમો પ્રમાણે છ માત્ર એક જ કાર્યકાળ પૂરો કરી શકે તેમ છે. તેમ લખતાં હોંગ-કોંગ પોસ્ટ જણાવે છે કે ૩ સભ્યો તેવા છે કે જે બે કાર્યકાળ પૂરો કરી શકે તેમ છે. આમ તે નવ સભ્યોમાંથી માત્ર ત્રણને જ 'સ્થાયી સમિતિ'માં સામેલ કરાશે. જેઓ શી-જિનપિંગના નિકટવર્તી છે. આ રીતે શી જિનપિંગ સર્વેસર્વા બની જ રહેશે.</p>","PublishDate":"Wed, 18 May 2022 16:04:41 +00:00","Link":"https://www.gujaratsamachar.com/news/international/xi-jinping-changes-constitution-for-himself-threatens-pm-over-seat-threat"},{"Title":"ફ્રાન્સ પર રશિયાનો પલટવાર: રશિયાએ 34 ફ્રેન્ચ ડિપ્લોમેટને હાંકી કાઢ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_23a0cfba-890a-4186-86bf-10842695715c.jpeg\" data-filename=\"000.jpg\"><br></p><p>મોસ્કો, તા. 18 મે 2022 બુધવાર</p><p>રશિયા અને યુક્રેન યુદ્ધને ત્રણ મહિના થવા આવ્યા પરંતુ હજુ સુધી યુદ્ધ ખતમ થવાના અણસાર જોવા મળી રહ્યા નથી. યુક્રેન યુદ્ધને લઈને પશ્ચિમી દેશો અને રશિયા વચ્ચે મતભેદ વધતો જઈ રહ્યો છે. એક તરફ યુરોપના દેશ રશિયા પર કડક આર્થિક પ્રતિબંધ લાદી રહ્યા છે તો બીજી તરફ રશિયન રાજદ્વારીને પણ પોતાના દેશમાં કાઢી રહ્યા છે.</p><p>રશિયા પણ બદલામાં આવુ જ કરી રહ્યુ છે. રશિયાએ આજે ફ્રાન્સના 34 રાજદ્વારીઓને પોતાના દેશમાંથી હાંકી કાઢ્યા છે. રશિયન વિદેશ મંત્રાલયના હવાલાથી મળતી જાણકારી અનુસાર ગયા મહિને ફ્રાંસે પણ અમુક રશિયન રાજદ્વારીઓને પોતાના દેશમાંથી હાંકી કાઢ્યા હતા.&nbsp;</p><p><font color=\"#9c0000\">ફિનલેન્ડના રાજદ્વારીઓને પણ હાંકી કાઢ્યા</font></p><p>એક દિવસ પહેલા રશિયાએ ફિનલેન્ડના બે રાજદ્વારીઓને પણ હાંકી કાઢવાનો નિર્ણય લીધો હતો. ફિનલેન્ડે નાટોમાં સામેલ થવાની વિનંતી કરી છે અને આ માટે ફિનલેન્ડની સંસદે મંજૂરીનો સ્વીકાર પણ કરી લીધો છે. રશિયા ફિનલેન્ડ અને સ્વીડનને નાટોમાં સામેલ ન થવાની ધમકી આપતુ રહ્યુ છે. જોકે, ફિનલેન્ડના રાજદ્વારીઓને રશિયાથી નીકાળવાની કાર્યવાહી બદલાના રુપમાં કરવામાં આવી છે કેમ કે ગયા મહિને બે રશિયન રાજદ્વારીઓને પણ ફિનલેન્ડે કાઢી મૂક્યા હતા.&nbsp;&nbsp;</p><p><font color=\"#9c0000\">બે મહિનાથી હાંકી કાઢવાનો સિલસિલો ચાલુ છે</font></p><p>જ્યારથી યુદ્ધ શરૂ થયુ છે ત્યારથી યુરોપીય દેશો અને રશિયાની વચ્ચે ડિપ્લોમેટને હાંકી કાઢવાનો સિલસિલો શરૂ થઈ ચૂક્યો છે. સૌથી પહેલા અમેરિકાએ સંયુક્ત રાષ્ટ્રમાં રશિયાના મિશનના 12 ડિપ્લોમેટને હાંકી કાઢ્યા હતા. અમેરિકાએ તેમની પર જાસૂસીનો આરોપ લગાવ્યો હતો. 23 માર્ચે રશિયન વિદેશ મંત્રાલયે આની પર આકરી પ્રતિક્રિયા વ્યક્ત કરતા અમેરિકાના આ પગલાને શત્રુતાપૂર્ણ કાર્યવાહી ગણાવી હતી અને આના બદલામાં કાર્યવાહી કરવાના સંકેત આપ્યા હતા. જે બાદ કેટલાય યુરોપીય દેશોએ રશિયાના ડિપ્લોમેટને હાંકી કાઢવાનુ શરૂ કરી દીધુ હતુ. </p><p>15 એપ્રિલે રશિયાએ પણ યુરોપીય સંઘના 18 ડિપ્લોમેટને દેશ છોડવા માટે કહ્યુ હતુ. આ રીતે યુરોપના અમુક દેશોએ રશિયન ડિપ્લોમેટ પર જાસૂસીનો આરોપ લગાવીને તેમને હાંકી કાઢ્યા છે. નેધરલેન્ડે 17 રશિયન રાજદ્વારીઓને ગુપ્ત અધિકારી ગણાવીને તેમને કાઢી મૂક્યા છે. આ રીતે બેલ્ઝિયમે 21 રશિયન અધિકારીઓને હાંકી કાઢ્યા. ચેક ગણરાજ્યએ પણ એક રશિયન અધિકારીને કાઢી મૂક્યા હતા.</p>","PublishDate":"Wed, 18 May 2022 13:15:26 +00:00","Link":"https://www.gujaratsamachar.com/news/international/russia-expels-34-french-diplomats-foreign-ministry"},{"Title":"રશિયાની ધમકીની ઐસી કી તૈસી, ફિનલેન્ડ અને સ્વિડને 'નાટો'માં જોડાવા અરજી કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cffa9031-563f-4161-88af-bd7f30570fd2.jpeg\" data-filename=\"nato.JPG\"></p><p>નવી દિલ્હી,તા.18 મે 2022,બુધવાર</p><p>રશિયા અને યુક્રેનના જંગ વચ્ચે સ્વીડન અને ફિનલેન્ડે રશિયાની ધમકીની અવગણના કરીને નાટો સંગઠનના સભ્ય બનવા માટે સત્તાવાર રીતે અરજી કરી દીધી છે.</p><p>રશિયા આ પહેલા બંને દેશોને નાટોના સભ્ય બનવા સામે ચેતવણી આપી ચુકયુ છે. કારણકે યુક્રેન સામે રશિયાનુ જંગ છેડવાનુ એક કારણ જ નાટો સંગઠનનુ સભ્ય પદ છે.</p><p>દરમિયાન નાટોના મહાસચિવ જેન્સ સ્ટોલ્ટેનબર્ગે આજે કહ્યુ હતુ કે, ફિનલેન્ડ અને સ્વીડને નાટોમાં જોડાવા માટે અરજી કરવાની ઔપચારિકતા પૂરી કરી છે. આ બંને દેશનુ અમે સ્વાગત કરીએ છે.નાટો માટે આજનો દિવસ સારો છે. બે સપ્તાહમાં&nbsp; આગળની પ્રક્રિયા પૂરી કરવામાં આવશે અને તેના પર નાટોના 30 સભ્ય દેશો વિચારણા કરશે.એ પછી જો સભ્ય દેશોનો અભિપ્રાય અનુકુળ હશે તો તેમને આગામી કેટલાક મહિનામાં સભ્યપદ અપાશે.સામાન્ય રીતે આ માટે 8 થી 12 મહિના લાગતા હોય છે પણ રશિયાના ખતરાને જોતા નાટો સભ્યપદ વહેલી તકે પણ આપે તેવી શક્યતાઓ છે.</p><p>દરમિયાન તુર્કીના રાષ્ટ્રપતિ એર્દોગને આ બંને દેશોને નાટોમાં સામેલ કરવા સામે વાંધો ઉઠાવ્યો છે.</p><p>આવતીકાલે અમેરિકન રાષ્ટ્રપતિ જો બાઈડન આ બંને દેશોના વડાઓને વ્હાઈટ હાઉસમાં મળવાના છે. જેમાં નાટોના સભ્યપદ અંગે પણ વાતચીત થશે.</p><p>આ પહેલા રશિયન રાષ્ટ્રપતિ ચેતવણી આપી ચુકયા છે કે, જો ફિનલેન્ડ નાટોમાં જોડાશે તો તે તેની મોટી ભૂલ હશે.</p><p>રશિયા આ પહેલા ફિનલેન્ડને પણ નાટોમાં જોડાય તો તેની સામે લશ્કરી કાર્યવાહીની પણ ધમકી આપી ચુકયુ છે.</p>","PublishDate":"Wed, 18 May 2022 11:37:46 +00:00","Link":"https://www.gujaratsamachar.com/news/international/finland-and-sweden-applied-to-join-nato"},{"Title":"ફિલ્મી ઘટના જેવી વાસ્તવિકતા, ભાગલા વખતે પાકિસ્તાનમાં રહી ગયેલી બહેનનુ 75 વર્ષ બાદ ભાઈઓ સાથે મિલન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a02b7c6a-7c78-45ef-a0b2-e39d68b6b46b.jpeg\" data-filename=\"kartarpur coridor.JPG\"></p><p>નવી દિલ્હી,તા.18 મે 2022,બુધવાર</p><p>ભારતના ભાગલા થયા ત્યારે પોતાના પરિવારથી વિખૂટી પડીને પાકિસ્તાનમાં જ રહેવા મજબૂર બનેલી પાકિસ્તાની મુસ્લિમ મહિલાએ 75 વર્ષ બાદ પોતાના સિખ ભાઈઓ સાથે કરતારપુર કોરિડોરમાં મુલાકાત કરી હતી.</p><p>મમુતાઝ બીબી નામના મહિલા ભાગલા પડ્યા ત્યારે તો નાની બાળકી હતી. રમખાણો દરમિયાન તેમના માતાની હત્યા કરી દેવાઈ હતી. એ પછી મહોમ્મદ ઈકબાલ અને તેમની પત્નીએ તેમનો ઉછેર કર્યો હતો.તેમણે જ મુમતાઝ નામ રાખ્યુ હતુ.</p><p>ભાગલા બાદ તોફાનો શાંત થયા પછી લાહોર પાસે મહોમ્મદ ઈકબાલે ઘર લીધુ હતુ અને ત્યાં રહેતા હતા. મુમતાઝને તેમણે ક્યારેય પોતાની પુત્રી નથી તેવુ કહ્યુ નહોતુ. તેને ભણાવીને તેના લગ્ન પણ કરાવ્યા હતા.</p><p>બે વર્ષ પહેલા મહોમ્મદ ઈકબાલની તબિયત ખરાબ થઈ ત્યારે તેમણે મમુતાઝને સત્ય કહ્યુ હતુ કે, તું સિખ પરિવારમાંથી આવે છે. ભાગલા વખતે તુ મને મળી હતી. એ પછી ઈકબાલનુ અવસાન થયુ હતુ.</p><p>મુમતાઝ અને તેના પુત્ર શાબાઝે સોશિયલ મીડિયાની મદદથી પોતાના ભારતના પરિવારને શોધવાનુ શરૂ કર્યુ હતુ. જેમાં ખબર પડી હતી કે, મુમતાઝનો અસલી પરિવાર પતિયાલામાં રહે છે. સોશિયલ મીડિયા પર બંને પરિવારો વચ્ચે વાતચીત થઈ હતી.</p><p>એ પછી મુમતાઝના ત્રણે ભાઈઓએ કરતારપુર કોરિડોરમાં મુમતાઝ સાથે મુલાકાત કરી હતી.</p>","PublishDate":"Wed, 18 May 2022 09:55:58 +00:00","Link":"https://www.gujaratsamachar.com/news/international/brother-meet-mumtaz-bibi-after-75-years-of-partition-of-pakistan"},{"Title":"ગોલ્ડ મેડલાલિસ્ટ નિખત ઝરીનની પ્રેરણા છે તેના પિતા, રૂઢીચુસ્ત વિચાર સરણીનો પડકાર ઝીલીને પુત્રીને બોક્સર બનાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_80e67967-c149-4e6e-be2b-df245e88d61b.jpeg\" data-filename=\"13.JPG\"></p><p>નવી દિલ્હી,તા.20 મે 2022,શુક્રવાર</p><p>વર્લ્ડ બોક્સિંગ ચેમ્પિયનશિપમાં 52 કિલો કેટેગરીમાં ભારત માટે ગોલ્ડ મેડલ જીતીને ઈતિહાસ રચનાર નિખત ઝરીનની સફળતા પાછળ તેના પિતાનુ બહુ મોટુ યોગદાન છે.</p><p>મેરી કોમથી પ્રભાવિત થઈને બોક્સિંગને પસંદ કરનાર નિખતના પિતાએ સમાજની રૂઢીચુસ્ત વિચારસરણી સામે લડાઈ લડીને પણ નિખતને બોક્સિંગ કરવા માટે પ્રેરણા આપી હતી.</p><p>નિખતના પિતા જમીલ પોતે પૂર્વ ફૂટબોલ પ્લેયર અને ક્રિકેટ રહી ચુકયા છે. તેમણે કહ્યુ હતુ કે, નિખતની સફળતા મુસ્લિમ યુવતીઓ માટે પ્રેરણાદાયક છે. શરૂઆતના સમયમાં સમાજના લોકો દીકરીઓને સ્પોર્ટસમાં મોકલવા નહોતા માંગતા. કારણકે તેઓ કહેતા હતા કે, યુવતીઓને સ્પોર્ટસમાં ટુંકા કપડા પહેરવા પડે છે અને તે યોગ્ય નથી.</p><p>જમીલે કહ્યુ હતુ કે, વર્લ્ડ ચેમ્પિયન શિપમાં ગોલ્ડ મેડલની સફળતા દેશની મુસ્લિમ યુવતીઓની સાથે સાથે તમામ યુવતીઓને આ પ્રકારની સફળતા મેળવવા માટે પ્રેરણા આપે છે. છોકરો હોય કે છોકરી પણ તમામે પોતાની કેડી જાતે કંડારવી પડે છે. નિખતે પણ આવુ જ કર્યુ છે.</p><p>તેમણે કહ્યુ હતુ કે, મેં 15 વર્ષ સુધી સાઉદીમાં સેલ્સ આસિસટન્ટ તરીકે કામ કર્યુ હતુ. એ પછી મેં ભારત આવીને દીકરીઓને સપોર્ટ કરવાનુ નક્કી કર્યુ હતુ. નિખતની બે મોટી બહેનો ડોકટર છે અને તેની નાની બેન બેડમિન્ટન પ્લેયર છે. નિખતે જ્યારે બોક્સર બનવાની ઈચ્છા વ્યક્ત કરી ત્યારે મારા મનમાં કોઈ ખચકાટ નહોતો પણ મારા સબંધીઓ ક્યારેક કહેતા હતા કે, જેમાં ટુંકા કપડા પહેરવા પડે તે રમત છોકરીઓએ રમવી જોઈએ નહીં. જોકે અમે આ વાત પર બહુ ધ્યાન આપ્યુ નહોતુ.</p>","PublishDate":"Fri, 20 May 2022 11:29:03 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/gold-medalist-nikhat-zareens-inspiration-comes-from-her-father-mohammad-jameel"},{"Title":"ગુજરાત ટાઈન્ટસના મેથ્યુ વેડે આઉટ થયા બાદ ડ્રેસિંગ રૂમમાં કરી તોડફોડ, હવે લટકી રહી છે સજાની તલવાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7d3d91fb-979e-4031-9c62-19d9393742ce.jpeg\" data-filename=\"8.JPG\"></p><p>અમદાવાદ,તા.20 મે 2022,શુક્રવાર</p><p>ગુજરાત ટાઈટન્સના વિકેટ કીપર તેમજ મૂળ ઓસ્ટ્રેલિયન પ્લેયર મેથ્યુ વેડે ડ્રેસિંગ રૂમમાં કરેલી તોડફોડ બાદ ક્રિકેટ બોર્ડે તેની આકરી ઝાટકણી કાઢી છે.</p><p>મળતી વિગતો પ્રમાણે ગઈકાલે ગુજરાત ટાઈટન્સ અને રોયલ ચેલેન્જર્સ બેંગ્લોર વચ્ચે રમાયેલી મેચમાં વેડને એલબીડબલ્યુ આઉટ અપાયો હતો. જોકે નિર્ણયથી વેડ નારાજ દેખાતો હતો. મેથ્યુ વેડે ડીઆરએસ પણ લીધુ હતુ. જોકે અલ્ટ્રા એજમાં બેટ પેડ પર ટકરાતા પહેલા મેથ્યુ વેડના બેટને સ્પર્શીને ગયો હતો કે નહીં તે સ્પષ્ટ થયુ નહોતુ. જેના પગલે થર્ડ અમ્પાયરે મેથ્યૂ વેડને આઉટ આપવાના ફિલ્ડ અમ્પાયરના નિર્ણયને યથાવત રાખ્યો હતો. જોકે કોહલીએ પણ મેદાનમાં વેડ પ્રત્યે સહાનુભૂતિ વ્યક્ત કરી હતી.</p><p>એ પછી વેડે ડ્રેસિંગરૂમમાં જઈને પહેલા તો પોતાની હેલમેટ ફેંકી હતી અને સંખ્યાબંધ વખત બેટ જમીન પર પટક્યુ હતુ.</p><p>જોકે ક્રિકેટ બોર્ડે આ વાતની ગંભીર નોંધ લીધી છે. વેડની બોર્ડે ઝાટકણી કાઢી છે અને તેને શું સજા કરવી તેનો નિર્ણય મેચ રેફરી લેશે.</p>","PublishDate":"Fri, 20 May 2022 10:44:29 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/angry-matthew-wade-throws-his-helmet-and-bat-in-dressing-room"},{"Title":"એશિયા કપ અને ટી20 વર્લ્ડ કપ જીતવા ઈચ્છે છે વિરાટ કોહલી, બ્રેકને લઈને કર્યો આ ખુલાસો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cc1e72a5-5f26-4e0f-b5f6-818e3806a4a4.jpeg\" data-filename=\"88.jpg\"><br></p><p>નવી દિલ્હી, તા. 20 મે 2022 શુક્રવાર<br></p><p>ભારતીય ક્રિકેટ ટીમના સુપર સ્ટાર વિરાટ કોહલીએ આઈપીએલ બાદ પોતાના પ્લાન અને કરિયરના ખરાબ સમય પર ખુલીને વાત કરી છે. વિરાટે આ દરમિયાન કેટલાક સમય માટે ક્રિકેટમાંથી બ્રેક લેવાની સલાહ પર પણ વાત કરી છે. તેમણે સ્વીકાર કર્યો કે લાંબા સમય સુધી રમવા માટે તેમણે બ્રેક લેવો પડશે. સાથે જ તેમણે એ પણ નક્કી કરવુ પડશે કે ક્યારે બ્રેક લેવો છે અને કેટલા સમય માટે લેવો છે. વિરાટ 2019 બાદથી કોઈ પણ ફોર્મેટમાં સદી ફટકારી શક્યા નહીં. ગુરુવારની સાંજે તેમણે ગુજરાત વિરુદ્ધ મેચ વિજયી ઈનિંગ રમી. આ સિઝનમાં આ તેમની માત્ર બીજી અડધી સદી હતી.</p><p>IPL 2022માં કોહલીએ 20ની એવરેજ અને 118ના સ્ટ્રાઈક રેટથી રન બનાવ્યા છે. ગુજરાત સામે 54 બોલમાં 73 રનની ઈનિંગ આ સિઝન તેમનો સૌથી મોટો સ્કોર છે.&nbsp;</p><p><font color=\"#9c0000\">શુ હતી રવિ શાસ્ત્રીની સલાહ</font></p><p>પૂર્વ ભારતીય કોચ રવિ શાસ્ત્રી કેટલીય વાર વિરાટને આરામ કરવાની સલાહ આપી ચૂક્યા છે. શાસ્ત્રીએ કહ્યુ હતુ કે વિરાટ સતત મેચ રમીને થાકી ચૂક્યા છે અને તેમને કેટલાક સમય માટે આરામ કરવાની જરૂર છે. શાસ્ત્રીના જણાવ્યા અનુસાર કોહલીએ કેટલાક મહિનાનો બ્રેક લેવો જોઈએ. જે બાદ તેઓ ફ્રેશ થઈને વાપસી કરશે તો શ્રેષ્ઠ પ્રદર્શન કરી શકશે.&nbsp;</p><p>વિરાટે શાસ્ત્રી અને બાકી પૂર્વ ખેલાડીઓની સલાહ પર વાત કરતા કહ્યુ, એવુ નથી કે ઘણા બધા લોકો મને આરામ કરવાની સલાહ આપી રહ્યા છે. માત્ર એક વ્યક્તિ છે જે આ વાતને લઈને સતત જોર આપી રહ્યા છે. તે છે રવિ ભાઈ, જેમણે છેલ્લા છ-સાત વર્ષમાં મને નજીકથી ઓળખ્યો છે અને જે પરિસ્થિતિમાં હુ રહ્યો છુ. તેની હકીકત સમજે છે. જેટલી ક્રિકેટ મે છેલ્લા 10-11 વર્ષમાં રમી છે. આ દરમિયાન જે ઉતાર-ચઢાવ આવ્યા છે. મે ત્રણેય ફોર્મેટ અને આઈપીએલ રમી. સતત સાત વર્ષ સુધી કેપ્ટનશિપ પણ કરી.</p><p>વિરાટે બ્રેક લેવાની વાત પર આગળ કહ્યુ નિશ્ચિત રીતે આ એક એવી બાબત છે જેની પર ધ્યાન આપવુ જોઈએ. તમે કોઈ એવુ કામ કરવા ઈચ્છતા નથી, જેમાં તમે પોતાને સમગ્ર રીતે સમર્પિત કરી રહ્યા ના હોય. મે હંમેશાથી જ આ બાબત પર વિશ્વાસ કર્યો છે. તેથી બ્રેક લેવો અને ક્યારે લેવો તેની પર મારે ટૂંક સમયમાં નિર્ણય લેવો પડશે પરંતુ આ કોઈની માટે પણ ફાયદેમંદ નિર્ણય હોય છે તમે કેટલાક સમય માટે આરામ કરો અને પોતે માનસિક અને શારીરિક રીતે ફ્રેશ રહો.&nbsp;</p><p><font color=\"#9c0000\">દ્રવિડ અને ટીમ મેનેજમેન્ટ સાથે વાત કરીને બ્રેક લેશે વિરાટ</font></p><p>વિરાટ કોહલીએ આગળ કહ્યુ કે તેઓ ભારતીય ટીમના કોચ રાહુલ દ્રવિડ અને ટીમ મેનેજમેન્ટ સાથે વાત કરીને જ ક્રિકેટમાંથી બ્રેક લેશે. તેઓ એવા સમયે ક્રિકેટમાંથી આરામ લેશે, જે ટીમના હિતમાં હોય. વિરાટે એ પણ કહ્યુ કે તેઓ પોતાના ખરાબ પ્રદર્શનથી નિરાશ નથી અને જીવનના આ સમયમાંથી ઘણુ શીખ્યા છે. આ સાથે જ તેમણે કહ્યુ કે તેમને એક ખેલાડી અને એક માણસ તરીકે બધુ જ કરવુ યોગ્ય છે. ઉતાર-ચઢાવ જીવનનો ભાગ છે અને તેમને ખબર છે કે એકવાર લય પકડ્યા બાદ તેઓ કેટલી નિરંતરતાની સાથે રન બનાવી શકે છે. આ સાથે જ વિરાટે કહ્યુ કે એક માણસ તરીકે તેઓ પોતાને ખૂબ મહત્વ આપે છે અને મેદાનમાં પોતાની સિદ્ધિઓના આધારે તેઓ પોતાને આંકતા નથી.&nbsp;&nbsp;</p><p><font color=\"#9c0000\">શુ છે આઈપીએલ બાદનો પ્લાન</font></p><p>વિરાટે કહ્યુ કે તેઓ આઈપીએલ બાદ એશિયા કપ અને ટી20 વર્લ્ડ કપ જીતવા ઈચ્છે છે. તેઓ ભારતીય ટીમને ચેમ્પિયન બનાવવા માટે કંઈ પણ કરવા તૈયાર છે. તેમણે કહ્યુ, મારે સંતુલન જાળવીને આગળ વધવાનુ છે. થોડો આરામ કરવાનો છે. થોડુ પોતાને ફ્રેશ કરવાનુ છે. એકવાર હુ લયમાં પાછો ફરીશ તો મારે પાછળ વળીને જોવાની જરૂર નથી અને આ ઘણુ મજેદાર હશે. મારુ મુખ્ય લક્ષ્ય ભારતને એશિયા કપ અને ટી20 વર્લ્ડ કપમાં ચેમ્પિયન બનાવવાનો છે. હુ પોતાની ટીમ માટે કંઈ પણ કરવા તૈયાર છુ.</p>","PublishDate":"Fri, 20 May 2022 10:32:04 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/virat-kohli-wants-to-win-t20-world-cup-and-asia-cup-for-india-accepts-the-advice-of-ravi-shastri"},{"Title":"ભારતીય બોક્સર નિખત ઝરીને વર્લ્ડ બોક્સિંગ ચેમ્પિયનશિપમાં ગોલ્ડ જીતીને ઈતિહાસ રચ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d88b39d0-d3d3-4344-9999-c06cb5d69451.jpeg\" data-filename=\"999.jpg\"><br></p><p>નવી દિલ્હી, તા. 20 મે 2022 શુક્રવાર</p><p>ભારતીય બોક્સર નિખત ઝરીન 52 કિલોગ્રામ વેટ કેટેગરીમાં વર્લ્ડ ચેમ્પિયન બની ગઈ છે. તેમણે એક દિવસ પહેલા ફાઈનલમાં થાઈલેન્ડની જિતપોંગ જુટામેન્સને 5-0 થી પરાજિત કરી હતી. તેલંગાણાની નિખત ભારતની એવી પાંચમી મહિલા બોક્સર છે, જેમણે વર્લ્ડ ચેમ્પિયનશિપમાં ગોલ્ડ મેડલ જીત્યો છે. નિખમના બોક્સર બનવાની કહાની પણ રસપ્રદ છે. પિતા મોહમ્મદ જમીલ પોતે ફુટબોલ અને ક્રિકેટ રમતા હતા તેઓ ઈચ્છતા હતા કે તેમની 4 પુત્રીઓમાંથી કોઈ એક ખેલાડી બને. તેમણે પોતાના ત્રીજા નંબરની દિકરી નિખત માટે એથલેટિક્સને પસંદ કર્યુ અને નાની ઉંમરમાં જ સ્ટેટ ચેમ્પિયન બનેલી નિખતે પણ પિતાના આ નિર્ણયને સાચો સાબિત કર્યો પરંતુ કાકાની સલાહ પર નિખત બોક્સિંગ રિંગમાં ઉતરી અને 14 વર્ષની ઉંમરમાં જ વર્લ્ડ યુથ બોક્સિંગ ચેમ્પિયન બની અને જે બાદ એક-એક કરીને સફળતાની સીડીઓ ચઢતી ગઈ. વર્લ્ડ ચેમ્પિયનશિપમાં ગોલ્ડ મેડલ જીતવો આ સફરનો સૌથી મહત્વનો પડકાર છે.</p><p>ભારતમાં મહિલા બોક્સિંગનો અર્થ 6 વખતના વર્લ્ડ ચેમ્પિયન એમસી મેરીકોમ છે પરંતુ નિખતે આ લિસ્ટમાં પોતાનુ નામ બનાવી લીધુ છે. જોકે આ માટે તેમને લાંબી રાહ જોવી પડી. ખભાની ઈજાના કારણે નિખત 2017માં બોક્સિંગ રિંગમાં ઉતરી શક્યા નહોતા. પરંતુ 5 વર્ષ બાદ વર્લ્ડ ચેમ્પિયનશિપમાં મળેલી ઐતિહાસિક જીત બાદ તે ઉદાસી અને દર્દ બંને દૂર થઈ ગયા.&nbsp;</p><p><font color=\"#9c0000\">આ જીત દેશની દરેક દિકરીને પ્રેરણા આપશે: પિતા</font></p><p>નિખતના પિતા મોહમ્મદ જમીલે જણાવ્યુ, વર્લ્ડ ચેમ્પિયનશિપમાં ગોલ્ડ મેડલ જીતવુ એવી વસ્તુ છે, જે મુસ્લિમ યુવતીઓની સાથે-સાથે દેશની દરેક યુવતીને જીવનમાં મોટુ લક્ષ્ય પ્રાપ્ત કરવા માટે પ્રેરિત કરશે. નિખતે પોતે જ પોતાનો રસ્તો તૈયાર કર્યો છે.&nbsp;</p><p><font color=\"#9c0000\">કાકાની સલાહ પર બોક્સર બનવાનુ નક્કી કર્યુ</font></p><p>કાકા શમ્સુદ્દીનના બંને દિકરા એતેશામુદ્દીન અને ઈતિશામુદ્દની બોક્સર હોવાના કારણે, નિખતને બોક્સર બનવા માટે ક્યાંય બહારથી પ્રેરણાની જરૂર પડી નહીં. જોકે નિખતે જ્યારે 2000ના દાયકામાં બોક્સિંગ શરૂ કરી તો નિઝામાબાદ અને હૈદરાબાદમાં મહિલા બોક્સર કોઈ પ્રતિસ્પર્ધામાં ઘણુ ઓછુ જોવા મળતુ હતુ. તેમ છતાં પિતાએ નિખતને બોક્સર બનવાથી રોક્યા નહીં. બોક્સિંગ એવી રમત છે, જેમાં યુવતીઓને ટ્રેનિંગ કે બાઉટના દરમિયાન શોર્ટસ અને ટી શર્ટ પહેરવી પડે છે. એવામાં જમીલ પરિવાર માટે દિકરીને બોક્સર બનવુ સરળ નહોતુ પરંતુ નિખતને પિતા અને માતા પરવીન સુલ્તાના બંનેનો સાથ મળ્યો.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c224aef2-a67e-4b0b-b0d6-bad57375aa82.jpeg\" data-filename=\"55.jpg\"><br></p><p><font color=\"#9c0000\">સગા-વ્હાલા બોક્સિંગને સારુ માનતા નહોતા</font></p><p>પિતા જમીલે જણાવ્યુ, હુ સાઉદી અરબમાં સેલ્સ આસિસ્ટન્ટ તરીકે કામ કરતો હતો અને ત્યાં 15 વર્ષ પસાર કર્યા બાદ હુ દિકરીઓનો અભ્યાસ અને સ્પોર્ટસમાં તેમના કરિયરને જોતા નિઝામાબાદ પાછો ફરવાનો નિર્ણય કર્યો. નિખતની બે મોટી બહેનો ડોક્ટર છે. મારો તમામ સમય નિખત અને તેની નાની બહેન, જે બેડમિન્ટન રમે છે, તેની ટ્રેનિંગમાં જ નીકળી જાય છે. મને યાદ છે કે જ્યારે નિખતે અમે બોક્સર બનવાની પોતાની ઈચ્છા વિશે જણાવ્યુ તો અમારા મનમાં કોઈ મૂંઝવણ નહોતી. પરંતુ, ક્યારેક સગા-વ્હાલા કે મિત્ર એ કહેતા હતા કે છોકરીઓએ આવુ સ્પોર્ટસ રમવુ જોઈએ નહીં. જેમાં તેમને શોર્ટસ પહેરવા પડે પરંતુ અમે એ જાણતા હતા કે નિખત જે ઈચ્છશે, અમે તેના સપના પૂરા કરવા માટે હંમેશા તેમની સાથે ઉભા રહીશુ અને આજે તે વર્લ્ડ ચેમ્પિયન બની ગઈ.</p><p><font color=\"#9c0000\">2011માં યુથ વર્લ્ડ ચેમ્પિયન&nbsp;</font></p><p>નિખતે 2011માં યુથ વર્લ્ડ ચેમ્પિયન બનવાની સાથે જ ભારતીય બોક્સિંગના નવા સ્ટાર તરીકે દમદાર દસ્તક આપી હતી પરંતુ તેમને રાષ્ટ્રીય સ્તરે ચમકવા માટે 5 વર્ષની રાહ જોવી પડી. તેઓ 2016માં ફ્લાઈવેટ કેટેગરીમાં મનીષાને હરાવીને પહેલીવાર સીનિયર નેશનલ ચેમ્પિયન બની.</p><p><font color=\"#9c0000\">નિખતે 2-3 વર્ષથી મનગમતી બિરયાની નથી ખાધી</font></p><p>નિખતની આ સુવર્ણ સફળતા પર પિતા અને ઘરના લોકો ખૂબ ખુશ છે અને હવે જશ્નની તૈયારીઓ શરૂ થઈ ગઈ છે. પિતાએ કહ્યુ, 2-3 વર્ષથી તેણે પોતાની મનગમતી બિરયાની અને નિહારી ખાધી નથી. જેવુ જ તે કેમ્પથી ફ્રી થશે તો તેની પાસે પોતાની મનગમતી ડિશ ખાવા માટે એક-બે દિવસની તક હશે. જે બાદ તે ફરી વ્યસ્ત થઈ જશે.</p>","PublishDate":"Fri, 20 May 2022 06:56:28 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/indian-boxer-nikhat-zareen-creates-history-by-winning-gold-in-world-boxing-championship"},{"Title":"બેંગ્લોરે ગુજરાત સામે આઠ વિકેટથી વિજય મેળવીને પ્લે ઓફની આશા જીવંત રાખી","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_895e4fb7-2409-46f0-9217-75e4eb23683b.jpeg\" data-filename=\"190522s14.jpg\" style=\"width: 100%;\"><span lang=\"GU\" style=\"font-family: Shruti, &quot;sans-serif&quot;;\">મુંબઈ</span><span style=\"font-family: Shruti, &quot;sans-serif&quot;;\">, <span lang=\"GU\">તા.૧૯</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કોહલીએ\nફોર્મ બતાવતા ફટકારેલા ૫૪ બોલમાં ૭૩ રન અને ડુ પ્લેસીસ (૪૪) સાથેની ૧૧૫ રનની\nઓપનિંગ ભાગીદારીને સહારે બેંગ્લોરે ગુજરાત સામે આઠ બોલ બાકી હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ત્યારે ૮ વિકેટથી વિજય\nમેળવતા પ્લે ઓફની આશા જીવંત રાખી હતી. બેંગ્લોરના ૧૪ મેચમાં ૧૬ પોઈન્ટ થઈ ગયા છે.\nહવે જો દિલ્હી આખરી મેચમાં હારે તો રાજસ્થાન-બેંગ્લોર પ્લે ઓફમાં પ્રવેશશે. જો\nદિલ્હી આખરી મેચ જીતે અને રાજસ્થાન છેલ્લી મેચ હારે તો રાજસ્થાન</span>, <span lang=\"GU\">દિલ્હી અને બેંગ્લોરના ૧૬-૧૬ પોઈન્ટ થાય અને નેટ રનરેટને આધારે બે ટીમો\nપ્લે ઓફમાં પ્રવેશશે. બેંગ્લોરની જીત સાથે પંજાબ અને હૈદરાબાદની આશા પર પાણી ફરી\nવળ્યું છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બેંગ્લોરને\nકોહલી અને ડુ પ્લેસીસે જીતને આરે પહોંચાડયું હતુ. મેક્સવેલે ૧૮ બોલમાં અણનમ ૪૦ રન\nકરતાં ટીમને જીતાડી હતી. ગુજરાત તરફથી રાશિદે બે વિકેટ ઝડપી હતી.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c40b9ed1-d744-4116-8bc5-2aea4cc1db03.jpeg\" data-filename=\"190522s9.jpg\" style=\"width: 100%;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">હાર્દિક\nપંડયાની ૪૭ બોલમાં અણનમ ૬૨ રનની કેપ્ટન્સ ઈનિંગને સહારે ગુજરાત ટાઈટન્સે લડાયક\nબેટીંગ કરતાં રોયલ ચેલેન્જર્સ બેંગ્લોર સામે નિર્ધારિત ૨૦ ઓવરમાં પાંચ વિકેટે ૧૬૮\nરન નોંધાવ્યા હતા. ગુજરાત તરફથી સહાએ ૨૨ બોલમાં ૩૧</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">મીલરે ૨૫બોલમાં ૩૪&nbsp; અને રાશિદે ૬ બોલમાં અણનમ ૧૯ રન નોંધાવ્યા હતા.\nહેઝલવૂડે બે વિકેટ ઝડપી હતી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વાનખેડે\nસ્ટેડિયમમાં રમાયેલી આઇપીએલ ટી-૨૦માં ગુજરાતના કેપ્ટન હાર્દિક પંડયાએ ટોસ જીતીને\nપ્રથમ બેટિંગ પસંદ કરી હતી. ગુજરાત ટાઈટન્સની શરૃઆત સારી રહી નહતી. હેઝલવૂડ માત્ર\n૧ રનના વ્યક્તિગત સ્કોર પર રમતાં ગિલને મેક્સવેલના હાથે કેચઆઉટ કરાવ્યો હતો.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સહાએ\nઆક્રમક બેટિંગ જારી રાખતાં ૨૨ બોલમાં ચાર ચોગ્ગા અને એક છગ્ગા સાથે ૩૧ રન નોંધાવ્યા\nહતા. મેથ્યૂ વેડે ૧૩ બોલમાં ૧૬ રન ફટકાર્યા હતા. તેને મેક્સવેલે લેગબિફોર વિકેટ આઉટ\nકર્યો હતો. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કેપ્ટન\nહાર્દિક પંડયાએ શાનદાર દેખાવ કરતાં ચાર ચોગ્ગા અને ત્રણ છગ્ગા સાથે ૪૭ બોલમાં અણનમ\n૬૨ રન ફટકાર્યા હતા. તેણે અને મીલરે ૪૭ બોલમાં ૬૧ રનની ભાગીદારી કરી હતી. મીલર ૩૪\nરને હસારંગાનો શિકાર બન્યો હતો. જ્યારે તેવટિયા બે રને હેઝલવૂડની બોલિંગમાં\nવિકેટની પાછળ કેચઆઉટ થયો હતો. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રાશિદે\n૬ બોલમાં એક ચોગ્ગો અને બે છગ્ગા સાથે અણનમ ૧૯ રન નોંધાવ્યા હતા. હેઝલવૂડે બે\nવિકેટ ઝડપી હતી પણ ૩૯ રન આપ્યા હતા.&nbsp;</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Thu, 19 May 2022 18:44:34 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kohli-faf-maxwell-star-as-bangalore-defeat-gujarat-by-8-wickets"},{"Title":"ગાંગુલીએ ટીમને બિલ્ટઅપ કરી હતી, પણ કોહલી માટે તેવું કહી ના શકાય","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7c6a35b9-64cf-4889-ac1c-31c6eb811ef8.jpeg\" data-filename=\"190522s8.jpg\" style=\"width: 100%;\"><span lang=\"GU\" style=\"font-family: Shruti, &quot;sans-serif&quot;;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, &quot;sans-serif&quot;;\">, <span lang=\"GU\">તા.૧૯</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભારતના\nભૂતપૂર્વ ઓપનર વિરેન્દ્ર સહેવાગે તેની બેટીંગની જેમ જ આગવા અંદાજમાં બોલ્ડ કોમેન્ટ\nકરતાં કહ્યું હતુ કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">કેપ્ટન તરીકે ગાંગુલીએ ભારતીય ટીમને બિલ્ટઅપ કરી હતી. જોકે કેપ્ટન કોહલીએ\nપણ તેવું જ કર્યું હતુ તેમ કહી ના શકાય. સેહવાગે કહ્યું કે</span>, <span lang=\"GU\">હું\nમારી કારકિર્દીમાં જેટલા કેપ્ટન્સની આગેવાનીમાં રમ્યો હતો</span>, <span lang=\"GU\">તેમાંથી\nસૌથી સારો કેપ્ટન ગાંગુલી જ હતો. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સેહવાગે\nએમ પણ ઊમેર્યું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">આંકડાકિય રીતે ભલે કોહલી બધા કરતાં આગળ હોય પણ મારા મતે કેપ્ટન તરીકે ગાંગુલીનો\nદરજ્જો વધુ ઊંચો છે. તેણે ગાંગુલીની જેમ ટીમને બિલ્ટઅપ કરી નહતી. સેહવાગે એક મુલાકાતમાં\nકહ્યું કે</span>, <span lang=\"GU\">ગાંગુલીએ એક આખી નવી ટીમનું ઘડતર કર્યું હતુ. તે નવા-નવા\nખેલાડીઓને ટીમમાં લાવ્યો અને તેમની સફળતા અને નિષ્ફળતામાં પડખે ઉભો રહ્યો. મને શંકા\nછે કે</span>, <span lang=\"GU\">કોહલીએ પણ તેના કેપ્ટન તરીકેના કાર્યકાળમાં આવું કર્યું\nહોય.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ગાંગુલીએ\n૪૯ ટેસ્ટમાં કેપ્ટન્સી કરતાં ૨૧ ટેસ્ટ જીતી હતી. જ્યારે ૧૫ ટેસ્ટ ડ્રો અને ૧૩\nટેસ્ટમાં હાર થઈ હતી. જ્યારે કોહલીએ ૬૮ ટેસ્ટમાં કેપ્ટન્સી કરતાં ૪૦માં જીત હાંસલ\nકરી હતી. તેના વિનિંગ પર્સન્ટેજ ૫૮.૮૨ હતા. જ્યારે ગાંગુલીના વિનિંગ પર્સન્ટેજ ૪૨.૮૫\nહતા. સેહવાગે ઊમેર્યું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">કોહલીના બે-ત્રણ વર્ષના કાર્યકાળમાં તે સતત દરેક ટેસ્ટ પછી ટીમમાં\nપરિવર્તન કરતો રહ્યો હતો</span>, <span lang=\"GU\">પછી ભલે તે ટેસ્ટ જીત્યા હોય કે\nહાર્યા હોય. મારા મતે નંબર વન કેપ્ટન એ કહેવાય કે</span>, <span lang=\"GU\">જે\nટીમ&nbsp; બિલ્ટઅપ કરે અને તેના ખેલાડીઓમાં\nઆત્મવિશ્વાસ જગાવે. કોહલીએ કેટલાક ખેલાડીઓને સમર્થન આપ્યું પણ કેટલાકને ના પણ\nઆપ્યું.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Thu, 19 May 2022 18:44:21 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sourav-ganguly-built-a-team-not-sure-virat-kohli-did-that-says-virender-sehwag"},{"Title":"લખનઉનો છેલ્લા બોલે બે રનથી દિલધડક વિજય : કોલકાતા બહાર ફેંકાયું","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_26c38d5d-8145-4f4c-9eb9-2f9f7e15c28f.jpeg\" data-filename=\"180522s19.jpg\" style=\"width: 100%;\"><span lang=\"GU\" style=\"font-family: Shruti, &quot;sans-serif&quot;;\">નવી\nમુંબઈ</span><span style=\"font-family: Shruti, &quot;sans-serif&quot;;\">, <span lang=\"GU\">તા.૧૮</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ડી\nકૉકે ૭૦ બોલમાં અણનમ ૧૪૦ રન અને રાહુલે ૫૧ બોલમાં અણનમ ૬૮ રન ફટકારતાં લખનઉ સુપર\nજાયન્ટ્સે કોલકાતા નાઈટ રાઈડર્સ સામે ૨૦ ઓવરમાં વિના વિકેટે ૨૧૦ રન ખડકીને\nઆઇપીએલના ઓલ ટાઈમ ઈતિહાસમાં વિક્રમોની વણઝાર સર્જી હતી. જોકે કોલકાતાએ કેપ્ટન\nશ્રેયસ ઐયરના ૫૦ અને નિતિશ રાણાના ૪૨ તેમજ રિન્કુ સિંઘના ૧૫ બોલમાં ૪૦ રનની મદદથી\nજોરદાર લડત આપી હતી. કોલકાતાને આખરી બે બોલમાં જીતવા માત્ર ત્રણ રનની જરુર હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ત્યારે સ્ટોઈનીસે\nરિન્કુ સિંઘ અને ઉમેશની વિકેટ ઝડપતાં લખનઉને બે રનથી વિજેતા બનાવ્યું હતુ. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b44d35ee-967b-4807-86e5-a373a33e2667.jpeg\" data-filename=\"180522s16.jpg\" style=\"width: 100%;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">લખનઉએ\nઆ જીતની સાથે પ્લે ઓફમાં સ્થાન નિશ્ચિત કર્યું હતુ. જ્યારે કોલકાતા બહાર ફેંકાયું\nહતુ. લખનઉ તરફથી સ્ટોઈનીસ અને મોહસીને ૩-૩ વિકેટ ઝડપી હતી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">અગાઉ\nડી કૉક અને રાહુુલની જોડીએ અણનમ ૨૧૦ રનની ભાગીદારી કરી હતી. જે આઇપીએલના ઇતિહાસની\nસર્વોચ્ચ ઓપનિંગ ભાગીદારી બની હતી. આ ઉપરાંત આઇપીએલમાં સૌપ્રથમ વખત પ્રથમ બેટીંગ\nકરનારી ટીમની ઓપનિંગ જોડી ૨૦ ઓવર રમી હતી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કોલકાતાની\nટીમે અભિજીત તોમરને આ સિઝનમાં સૌપ્રથમ વખત ટીમમાં તક આપી હતી. જોકે તેણે ડી કૉકને\nકેચ પડતો મૂકીને જીવતદાન આપ્યું હતુ. ડી કૉક ત્યારે માત્ર ૧૨ રને રમતમાં હતો. ડી\nકૉકે ૧૦ ચોગ્ગા અને ૧૦ છગ્ગા ફટકાર્યા હતા. ટૂંકમાં તેણે ૧૦૦ રન તો બાઉન્ડ્રીથી\nફટકાર્યા હતા. જ્યારે રાહુલે ૩ ચોગ્ગા અને ૪ છગ્ગા નોંધાવ્યા હતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ડીવાય\nપાટિલ સ્ટેડિયમમાં રમાયેલી મેચમાં લખનઉના કેપ્ટન રાહુલે ટોસ જીતીને પ્રથમ બેટિંગ\nપસંદ કરી હતી. કોલકાતાના બોલરો માટે નિરાશાજનક દિવસ રહ્યો હતો. સાઉથીએ ચાર ઓવરમાં\n૫૭ રન આપ્યા હતા. જ્યારે ઉમેશે ચાર ઓવરમાં ૩૪ રન આપ્યા હતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\">&nbsp;</span><span style=\"font-family: Shruti, &quot;sans-serif&quot;; color: rgb(206, 0, 0);\">આખરી\nઓવરનો હાઈ ડ્રામા</span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કોલકાતાને\nજીતવા આખરી ઓવરમાં ૨૧ રનની જરુર. બોલર : સ્ટોઈનીસ</span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૧૯.૧\nરિન્કુ સિંઘે ચોગ્ગો ફટકાર્યો</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૧૯.૨&nbsp; રિન્કુ સિંઘની સિક્સર</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૧૯.૩\nરિન્કુ સિંઘની સિક્સર</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૧૯.૪&nbsp; રિન્કુ સિંઘે બે રન લીધા</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૧૯.૫&nbsp; રિન્કુ સિંઘ લુઈસના હાથે કેચઆઉટ</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૧\nબોલમાં ૩ રનની જરુર</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૧૯.૬&nbsp; ઉમેશ યાદવ બોલ્ડ</span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p>","PublishDate":"Wed, 18 May 2022 18:35:17 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/lucknow-beat-kolkata-in-a-thriller-qualify-for-play-offs"},{"Title":"લક્ષ્મણ આયરલેન્ડ પ્રવાસ માટેની ટીમ ઈન્ડિયાનો કોચ બને તેવી શક્યતા","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_14bf7afe-8787-4665-b097-f594d118d321.jpeg\" data-filename=\"180522s18.jpg\" style=\"width: 100%;\"><span lang=\"GU\" style=\"font-family: Shruti, &quot;sans-serif&quot;;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, &quot;sans-serif&quot;;\">, <span lang=\"GU\">તા.૧૮</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ભૂતપૂર્વ\nક્રિેકેટર અને નેશનલ ક્રિકેટ એકેડમીના ડાયરેક્ટર વી.વી.એસ. લક્ષ્મણને આયરલેન્ડ\nપ્રવાસ માટેની ભારતની ટી-૨૦ ટીમના કોચની જવાબદારી સોંપવામાં આવે તેવી શક્યતા છે.\nભારતને ૧લી જુલાઈથી ઈંગ્લેન્ડ સામે એકમાત્ર ટેસ્ટ રમવાની છે. જે પહેલા લેસ્ટરમાં\n૨૪થી ૨૭મી જુન સુધી ભારત પ્રક્ટિસ મેચ રમવાનું છે. આ દરમિયાન હેડ કોચ દ્રવિડ ટેસ્ટ\nટીમની સાથે જ રહેશે.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">જોકે\nભારતને આ દરમિયાનમાં જ તારીખ ૨૬મી અને ૨૮મી જુને આયરલેન્ડમાં બે ટી-૨૦ રમવાની છે.\nજેમાં દ્રવિડ ઉપસ્થિત રહી શકે તેમ નથી. બીસીસીઆઇ આ કારણે ટી-૨૦ ટીમની સાથે કોચ\nતરીકે લક્ષ્મણને આયરલેન્ડ મોકલવા ઈચ્છી રહ્યું છે. ભારતની બે અલગ-અલગ ટીમોની\nજુદા-જુદા દેશોમાં મેચ રમાતી હોય તો ભારત મહત્વની મેચમાં હેડ કોચને અને અન્ય\nમેચમાં નેશનલ ક્રિકેટ એકેડમીના ડાયરેક્ટરને કોચ તરીકેની જવાબદારી સોંપતી હોય છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ગત\nવર્ષે ટીમ ઈન્ડિયાના હેડ કોચ રવિ શાસ્ત્રી ટેસ્ટ ટીમની સાથે ઈંગ્લેન્ડમાં હતા.\nત્યારે ભારતને મર્યાદિત ઓવરોની શ્રેણી રમવા માટે શ્રીલંકા જવાનું થયું હતુ. તે\nસમયે એનસીએના ડાયરેક્ટર રાહુલ દ્રવિડને આ જવાબદારી સોંપવામાં આવી હતી. અગાઉ\nલક્ષ્મણને ભારતની અંડર-૧૯ ટીમની સાથે વિન્ડિઝના પ્રવાસે પણ મોકલવામાં આવ્યો હતો.\nપસંદગીકારો પણ ઈંગ્લેન્ડ અને આયરલેન્ડ પ્રવાસ માટે અલગ-અલગ ટીમ પસંદ કરે તેવી\nશક્યતા છે.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Wed, 18 May 2022 18:35:08 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/vvs-laxman-likely-to-coach-india-on-ireland-tour"},{"Title":"India vs SA T20 Series: વીવીએસ લક્ષ્મણ બનશે ટીમ ઈન્ડિયાના હેડ કોચ, રાહુલ દ્રવિડને મળશે આ જવાબદારી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4071730f-5e31-46a9-a522-cefa8d00b8de.jpeg\" data-filename=\"88.jpg\"><br></p><p>નવી દિલ્હી, તા. 18 મે 2022 બુધવાર<br></p><p>આઈપીએલ 2022 બાદ ટીમ ઈન્ડિયાને સાઉથ આફ્રિકા સામે પોતાના ઘરે 5 મેચની ટી20 ઈન્ટરનેશનલ સિરીઝ રમવાની છે. ભારત અને સાઉથ આફ્રિકાની વચ્ચે 9 મે થી 19 જૂન સુધી ટી20 સિરીઝ રમવામાં આવશે. વીવીએસ લક્ષ્મણને સાઉથ આફ્રિકા સામે ઘરેલૂ ટી20 સિરીઝ અને આયર્લેન્ડ સામે ટી20 સિરીઝ માટે ટીમ ઈન્ડિયાના કોચ બનાવવામાં આવી શકે છે.&nbsp;</p><p><font color=\"#9c0000\">રાહુલ દ્રવિડને મળશે આ જવાબદારી</font></p><p>ટીમ ઈન્ડિયાને 26 જૂનથી 28 જૂન સુધી આયર્લેન્ડ સામે બે મેચની ટી20 સિરીઝ રમવાની છે. ટીમ ઈન્ડિયા નિયમિત કોચ રાહુલ દ્રવિડ 15 એટલે 16 જૂને સીનિયર ખેલાડીઓ વાળી ભારતીય ટીમની સાથે ઈંગ્લેન્ડ પ્રવાસ માટે રવાના થઈ શકે છે. ટીમ ઈન્ડિયા 1 ટેસ્ટ, 3 વન ડે અને 3 ટી 20 મેચ માટે ઈંગ્લેન્ડનો પ્રવાસ કરશે.</p><p><font color=\"#9c0000\">વીવીએસ લક્ષ્મણ પણ બનશે ટીમ ઈન્ડિયાના કોચ</font></p><p>રિપોર્ટ અનુસાર બીસીસીઆઈના એક અધિકારીએ કહ્યુ, રાહુલ દ્રવિડ 15 કે 16 જૂને ભારતીય ટીમની સાથે બ્રિટન પ્રવાસ માટે રવાના થશે. આ સિવાય બોર્ડ વીવીએસ લક્ષ્મણને સાઉથ આફ્રિકા સામે ઘરેલૂ ટી20 સિરીઝ અને આયર્લેન્ડ સામે ટી20 સિરીઝ માટે કોચ તરીકે જોડાવાનુ કહેશે.</p>","PublishDate":"Wed, 18 May 2022 11:57:19 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/team-india-coach-rahul-dravid-travel-with-test-team-vvs-laxman-coach-for-t20-series"},{"Title":"કુસ્તી જગતમાં હેરાન કરનારી ઘટનાઃ કોમન વેલ્થ ગેમ્સની ટ્રાયલ દરમિયાન પહેલવાને રેફરી પર હુમલો કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c8eacab4-d540-44ec-87e7-336bcc7b44ba.jpeg\" data-filename=\"satender-malik-wrestler.JPG\"></p><p>નવી દિલ્હી,તા.18 મે 2022,બુધવાર</p><p>કોઈ પણ રમતમાં ખેલાડીએ નિયમોનુ પાલન કરવુ અને શિસ્ત જાળવવી જરૂરી છે પણ મંગળવારે એક એવી ઘટના બની છે જેણે કુસ્તી જગતમાં ચકચાર મચાવી છે.</p><p>મળતી વિગતો પ્રમાણે કોમન વેલ્થ ગેમ્સની ટ્રાયલ દરમિયાન 125 કિલોગ્રામ કેટેગરની ફાઈનલ મેચમાં વાયુ સેનાના રેસલર સતેન્દર મલિક મેચ પૂરી થવા 18 સેકન્ડ પહેલા 3-0ના સ્કોરથી આગળ હતા. જોકે હરીફ પહેલવાન મોહીતે એક દાવમાં સતેન્દરને પછાડ્યો હતો.</p><p>આ માટે કેટલા પોઈન્ટ આપવા તેની જવાબદારી અનુભવી રેફરી જગબીર સિંહ પર આવી હતી. તેમણે ટીવી રિપ્લેની મદદથી મોહિતને 3 પોઈન્ટ આપ્યા હતા. જેના પગલે સ્કોર 3-3 થઈ ગયો હતો. મેચનો અંતિમ પોઈન્ટ મેળવવા બદલ મોહિતને વિજેતા જાહેર કરાયો હતો.</p><p>જેના પગલે રોષે ભરાયેલા સતેન્દરે રેફરી જગબીર પાસે જઈને મારામારી કરવા માંડી હતી. તેમણે રેફરીને ગાળો આપી હતી અને લાફો માર્યો હતો. જેનાથી રેફરી જમીન પર પડી ગયા હતા.</p><p>બાદમાં જગબીર સિંહે સતેન્દર સામે પોલીસ ફરિયાદ પણ નોંધાવી હતી. આ ઘટનાના પગલે ઈંદિરા ગાંધી સ્ટેડિયમમાં હંગામો મચી ગયો હતો. સતેન્દર પર લાઈફ ટાઈમ બેન મુકવામાં આવ્યો છે.</p><p>પહેલવાન સતેન્દર હાલમાં હત્યાના આરોપમાં જેલમાં બંધ પહેલવાન સુશિલ કુમારનો ફેન છે અને તે સોશિયલ મીડિયા પર નિયમિત રીતે સુશિલ કુમારના સમર્થનમાં પોસ્ટ મુકતો હોય છે.</p><div><br></div>","PublishDate":"Wed, 18 May 2022 10:31:35 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/wrestler-satender-malik-assaults-referee-jagbir-singh-during-cwg-trials"},{"Title":"સનરાઈઝર્સ હૈદરાબાદને મોટો ઝટકો, કેન વિલિયમસન ટીમ છોડીને ન્યુઝીલેન્ડ જવા રવાના","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6e5b99df-a91d-41c3-9329-65764f93d926.jpeg\" data-filename=\"4. Kane Williamson.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- ન્યુઝીલેન્ડ ટીમના કેપ્ટન કેન વિલિયમસનની પત્ની સારા રહીમ બીજા બાળકને જન્મ આપવાની છે તેથી ડિલિવરી સમયે પત્ની સાથે રહેવા માંગે છે<br></font></p><p>મુંબઈ, તા. 18 મે 2022, બુધવાર</p><p>ઈન્ડિયન પ્રીમિયર લીગ (IPL) 2022 સીઝનમાં સનરાઈઝર્સ હૈદરાબાદ (SRH) ટીમને મોટો ઝટકો લાગ્યો છે. તેમનો કેપ્ટન કેન વિલિયમસન હવે આ સિઝનમાં ટીમ માટે નહીં રમે. હૈદરાબાદની ટીમે મંગળવારે રમાયેલી મેચમાં રોહિત શર્માની મુંબઈ ઈન્ડિયન્સ (MI)ને 3 રને હરાવ્યું હતું.</p><p>સનરાઈઝર્સ ટીમ છઠ્ઠી જીત સાથે પ્લેઓફની રેસમાં યથાવત છે. હવે આ ટીમની માત્ર એક જ મેચ બાકી છે જે 22 મેના રોજ પંજાબ કિંગ્સ (PBKS) સામે રમાવાની છે. પ્લેઓફ માટે હૈદરાબાદની ટીમને છેલ્લી મેચ મોટા અંતરથી જીતવી પડશે. ઉપરાંત દિલ્હી કેપિટલ્સ (DC) અને રોયલ ચેલેન્જર્સ બેંગ્લોર (RCB)ની હાર માટે પ્રાર્થના કરવી પડશે.</p><p><font color=\"#9c0000\">- સનરાઈઝર્સ ફ્રેન્ચાઈઝીએ સોશિયલ મીડિયા આપી માહિતી</font></p><p>હકીકતમાં ન્યુઝીલેન્ડ ટીમના કેપ્ટન કેન વિલિયમસનની પત્ની સારા રહીમ બીજા બાળકને જન્મ આપવાની છે. આ જ કારણ છે કે, વિલિયમસન ડિલિવરી સમયે પત્ની સાથે રહેવા માંગે છે. તેથી તે ટીમ માટે છેલ્લી મેચ નહીં રમે. સનરાઈઝર્સ ફ્રેન્ચાઈઝીએ સોશિયલ મીડિયા દ્વારા આ માહિતી આપી છે.</p><p></p><div class=\"twitter-tweet twitter-tweet-rendered\" style=\"display: flex; max-width: 550px; width: 100%; margin-top: 10px; margin-bottom: 10px;\"><iframe id=\"twitter-widget-3\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\" class=\"\" style=\"position: static; visibility: visible; width: 550px; height: 969px; display: block; flex-grow: 1;\" title=\"Twitter Tweet\" src=\"https://platform.twitter.com/embed/Tweet.html?dnt=false&amp;embedId=twitter-widget-3&amp;features=eyJ0ZndfZXhwZXJpbWVudHNfY29va2llX2V4cGlyYXRpb24iOnsiYnVja2V0IjoxMjA5NjAwLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X3NlbnNpdGl2ZV9tZWRpYV9pbnRlcnN0aXRpYWxfMTM5NjMiOnsiYnVja2V0IjoiaW50ZXJzdGl0aWFsIiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9yZXN1bHRfbWlncmF0aW9uXzEzOTc5Ijp7ImJ1Y2tldCI6InR3ZWV0X3Jlc3VsdCIsInZlcnNpb24iOm51bGx9fQ%3D%3D&amp;frame=false&amp;hideCard=false&amp;hideThread=false&amp;id=1526797596395593728&amp;lang=en&amp;origin=https%3A%2F%2Fadmin.gujaratsamachar.com%2F%23%2Fadmin%2Farticle%2Fadd&amp;sessionId=a4f2683179c79c50a7f0c01a0465eabd34ef1d54&amp;theme=light&amp;widgetsVersion=c8fe9736dd6fb%3A1649830956492&amp;width=550px\" data-tweet-id=\"1526797596395593728\"></iframe></div> <script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><p></p><p>હૈદરાબાદ મેનેજમેન્ટે ટ્વિટ કર્યું હતું કે, અમારો કેપ્ટન કેન વિલિયમસન પોતાના દેશમાં પરત ફરશે. ફ્રેન્ચાઈઝી કેમ્પના તમામ સભ્યો વિલિયમસન અને તેની પત્નીને સુરક્ષિત ડિલિવરી માટે શુભેચ્છા પાઠવે છે. તેના ઘરે ઘણી બધી ખુશીઓ આવે.</p><p>સનરાઈઝર્સ હૈદરાબાદની ટીમે આ સિઝનમાં અત્યાર સુધી 13 મેચ રમી છે જેમાંથી 6માં જીત મેળવી છે. હાલમાં આ ટીમ 12 પોઈન્ટ સાથે 8માં નંબર પર છે. જો કે આ ટીમ પ્લેઓફની રેસમાં યથાવત છે પરંતુ આશા નહિવત્ છે.</p>","PublishDate":"Wed, 18 May 2022 09:18:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sunrisers-hyderabad-captain-kane-williamson-has-left-the-teams-camp-to-attend-the-childbirth"},{"Title":"ટિમ ડેવિડે એક ઓવરમાં ફટકાર્યા 4 છગ્ગા, રન આઉટ થતાં સારા તેંડુલકરે પાડી ચીસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_810f685d-d67e-4f8d-999e-7c3eb5f46d4f.jpeg\" data-filename=\"3. Tim David.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- સનરાઈઝર્સ હૈદરાબાદે T20 લીગ મેચમાં મુંબઈને રોમાંચક મેચમાં 3 રને હરાવ્યું હતું<br></font></p><p>મુંબઈ, તા. 18 મે 2022, બુધવાર</p><p>ટિમ ડેવિડે IPL 2022ની એક મેચમાં મુંબઈ ઈન્ડિયન્સને જીતની નજીક પહોંચાડી છે પરંતુ તેની એક ભૂલે ટીમને ભારે પડી છે. સનરાઈઝર્સ હૈદરાબાદે T20 લીગ મેચમાં મુંબઈને રોમાંચક મેચમાં 3 રને હરાવ્યું હતું. આ જીત સાથે કેન વિલિયમસનની આગેવાની હેઠળ હૈદરાબાદની પ્લેઓફની આશા યથાવત છે. આ મેચમાં સનરાઈઝર્સ હૈદરાબાદે પ્રથમ બેટિંગ કરતા 6 વિકેટે 193 રન બનાવ્યા હતા. જવાબમાં મુંબઈની ટીમ 7 વિકેટે 190 રન જ બનાવી શકી હતી. 13 મેચમાં મુંબઈની આ 10મી હાર છે. T20 લીગના ઈતિહાસમાં પહેલી વખત ટીમ ટેબલમાં સૌથી નીચેના સ્થાને રહી શકે છે.</p><p>લક્ષ્યનો પીછો કરતા મુંબઈએ 17 ઓવરમાં 5 વિકેટે 149 રન બનાવ્યા હતા. ટીમને છેલ્લી 3 ઓવરમાં 45 રન બનાવવાના હતા. આવી સ્થિતિમાં હૈદરાબાદની ટીમ મજબૂત સ્થિતિમાં હતી. 18મી ઓવર લેફ્ટ આર્મ ફાસ્ટ બોલર ટી નટરાટન બોલિંગ કરવા આવ્યો હતો. પહેલો બોલ વાઈડ હતો. આગળના બોલ પર ટિમ ડેવિડે છગ્ગો ફટકાર્યો હતો. નટરાજને પછીનો બોલ ફરીથી વાઈડ ફેંક્યો હતો. આગલા બોલ પર કોઈ રન નોંધાયો નહીં.&nbsp; એટલે કે અત્યાર સુધી પ્રથમ 2 બોલમાં 8 રન બની ચૂક્યા હતા.</p><p>ટિમ ડેવિડે આગલા 3 બોલમાં સતત 3 છગ્ગા ફટકારીને મેચ મુંબઈની પક્ષમાં લાવી દીધી હતી. આ દરમિયાન તેણે 114 લાંબો છગ્ગો પણ ફટકાર્યો હતો. વર્તમાન સિઝનની આ બીજી સૌથી લાંબો છગ્ગો છે. છેલ્લા બોલ પર ડેવિડ શોટ રમીને રન લેવાનો પ્રયાસ કરી રહ્યો હતો. જેથી તે સ્ટ્રાઈકને પોતાની સાથે રાખી શકે પરંતુ તે અને રમનદીપ સિંહ યોગ્ય રીતે સંકલન કરી શક્યા નહોતા અને નટરાજને પણ ઓવરમાં 26 રન બનાવી ડેવિડને રનઆઉટ કરીને બદલો લીધો હતો.&nbsp; સ્ટેડિયમમાં બેઠેલી સારા તેંડુલકરને ડેવિડ આઉટ થતાં જ વિશ્વાસ ન થયો અને તેણે ચીસો પાડી હતી. તે 18 બોલમાં 46 રન બનાવીને આઉટ થયો હતો.</p><p>મુંબઈને છેલ્લી 2 ઓવરમાં 19 રન બનાવવાના હતા પરંતુ 19મી ઓવરમાં ભુવનેશ્વર કુમારે શાનદાર બોલિંગ કરી અને મેડન ઓવર નાંખી હતી. આ દરમિયાન તેણે સંજય યાદવની વિકેટ પણ લીધી હતી. છેલ્લી ઓવરમાં ફારૂકીની ઓવરમાં રમણદીપ સિંહ ફઝલહક માત્ર 15 રન જ બનાવી શક્યો હતો. આ રીતે હૈદરાબાદને રોમાંચક જીત મળી હતી. 44 બોલમાં 76 રન બનાવનાર રાહુલ ત્રિપાઠી પ્લેયર ઓફ ધ મેચ બન્યો હતો. ફાસ્ટ બોલર ઉમરાન મલિકે શાનદાર બોલિંગ કરી અને 23 રનમાં 3 વિકેટ લીધી હતી.</p>","PublishDate":"Wed, 18 May 2022 08:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/tim-david-hit-a-hat-trick-of-sixes-off-srh-bowler-t-natarajan"},{"Title":"હૈદરાબાદનો મુંબઈ ઈન્ડિયન્સ સામે ૩ રનથી રોમાંચક વિજય : પ્લે ઓફની આશા જીવંત","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e6c8878f-4d0b-4ff7-82a3-457f511825b3.jpeg\" data-filename=\"170522s14.jpg\" style=\"width: 100%;\"><span lang=\"GU\" style=\"font-family: Shruti, &quot;sans-serif&quot;;\">મુંબઈ</span><span style=\"font-family: Shruti, &quot;sans-serif&quot;;\">, <span lang=\"GU\">તા.૧૭</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સનરાઈઝર્સ\nહૈદરાબાદે આખરી ઓવરમાં ત્રણ રનથી મુંબઈ ઈન્ડિયન્સ સામે રોમાંચક વિજય મેળવતા આઇપીએલની\nપ્લે ઓફમાં પ્રવેશવાની આશા જીવંત રાખી હતી. જીતવા માટેના ૧૯૪ના ટાર્ગેટ સામે મુંબઈ\n૭ વિકેટે ૧૯૦ રન સુધી જ પહોંચી શક્યું હતુ. મુંબઈને જીતવા માટે આખરી ઓવરમાં ૧૯ રનની\nજરુર હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ત્યારે\nહૈદરાબાદે ફારુકીને બોલ સોંપ્યો હતો. જેણે વાઈડથી શરૃઆત કર્યા બાદ ડોટ બોલનાંખ્યો હતો.\nરમનદીપે ત્યાર બાદ સતત બે બોલ પર બે-બે રન લીધા હતા અને ત્યાર બાદ ચોગ્ગો ફટકાર્યો\nહતો. આખરી બે બોલમાં મુંબઈને જીતવા ૧૦ રનની જરુર હતી</span>, <span lang=\"GU\">ત્યારે\nફારુકીએ ડોટ બોલ નોંખ્યો હતો. તેના છેલ્લા બોલ રમનદીપે સિક્સર ફટકારી હતી</span>, <span lang=\"GU\">પણ તે ટીમને જીતાડી શક્યો નહતો. </span></span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">અગાઉ\nટીમ ડેવિડે ૧૮મી ઓવરમાં નટરાજનની બોલિંગમાં ઉપરાઉપરી ત્રણ સિક્સર ફટકારી હતી. જોકે\nતે રનઆઉટ થતાં મુંબઈને ફટકો પડયો હતો. મુંબઈને આખરી&nbsp; બે ઓવરમાં ૧૯ રનની જરુર હતી. જોકે ભુવનેશ્વરે\n૧૯મી ઓવર મેડન નાંખતા વિકેટ ઝડપી હતી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">હૈદરાબાદની\nજીતમાં રાહુલ ત્રિપાઠી અને ઉમરાન મલિકે મહત્વનો ફાળો આપ્યો હતો. ઉમરાને ત્રણ વિકેટ\nઝડપી હતી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રાહુલ\nત્રિપાઠીએ ૪૪ બોલમાં ૯ ચોગ્ગા અને ત્રણ છગ્ગા સાથે ૭૬ રન ફટકારતાં હૈદરાબાદના\nબેટ્સમેનોએ મુંબઈ સામે આગવું ફોર્મ બતાવતા છ વિકેટે ૧૯૩ રન નોંધાવ્યા હતા.\nત્રિપાઠીનો સાથ આપરાં પ્રિયમ ગર્ગે ૪૨ અને પૂરણે ૩૮ રન નોંધાવ્યા હતા. જ્યારે\nમુંબઈના રમનદીપ સિંઘે ત્રણ વિકેટ ઝડપી હતી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મુંબઈ\nઈન્ડિયન્સના કેપ્ટન રોહિત શર્માએ ટોસ જીતીને પ્રથમ ફિલ્ડિંગપસંદ કરી હતી.\nહૈદરાબાદે ઓપનર અભિષેક શર્માને માત્ર ૯ રનના સ્કોર પર ગુમાવ્યો હતો. તે સૅમ્સનો\nશિકાર બન્યો હતો. જોકે ત્યાર બાદ પ્રિયમ ગર્ગ અને ત્રિપાઠીએ બાજી સંભાળી લીધી હતી.\nબંનેએ ૪૩ બોલમાં ૭૮ રનની ભાગીદારી કરી હતી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ત્રિપાઠીએ\n૪૪ બોલમાં ૯ ચોગ્ગા અને ત્રણ છગ્ગા સાથે ૭૬ રન ફટકાર્યા હતા. જ્યારે ગર્ગ ૪૨ રને\nરમનદીપની બોલિંગમાં કોટ એન્ડ બોલ્ડ થયો હતો. ત્યાર બાદ ત્રિપાઠી-પૂરણે ૪૨ બોલમાં\n૭૬ રનની ભાગીદારી કરી હતી. પૂરણે ૨૨ બોલમાં ૩૮ રન નોંધાવ્યા હતા. રમનદીપે ૨૦ રનમાં\nત્રણ વિકેટ ઝડપી હતી.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Tue, 17 May 2022 18:25:09 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/hyderabad-beat-mumbai-by-3-runs-to-keep-play-offs-hopes-alive"},{"Title":"સાઉથ આફ્રિકાના હમઝાએ પિતાની હૃદય રોગની દવા લેતા ડોપ ટેસ્ટ પોઝિટીવ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4a5aa67b-9590-4cdb-9dc4-53203abfc3e3.jpeg\" data-filename=\"170522s10.jpg\" style=\"width: 100%;\"><span lang=\"GU\" style=\"font-family: Shruti, &quot;sans-serif&quot;;\">પારલ</span><span style=\"font-family: Shruti, &quot;sans-serif&quot;;\">, <span lang=\"GU\">તા.૧૭</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સાઉથ\nઆફ્રિકાના ૨૬ વર્ષના ક્રિકેટર હમઝાને ડોપિંગના મામલે દોષિત ઠેરવવામાં આવ્યો હતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">જેના કારણે તેના પર નવ\nમહિનાનો પ્રતિબંધ મૂકવામાં આવ્યો હતો. હમઝાનો ડોપ ટેસ્ટ જાન્યુઆરીમાં આઉટ ઓફ કોમ્પિટિશન\nલેવામાં આવ્યો હતો. જેમાં ફુરોસેમાઈડ નામનું પ્રતિબંધિત ડ્રગ પકડાયું હતુ. હમઝાએ પણ\nઆરોપને સ્વીકારી લીધા હતા. જેના કારણે તેને હળવી સજા કરવામાં આવી હતી. હમઝાએ કહ્યું\nહતું કે</span>, <span lang=\"GU\">તેણે જાતે જ તેના પિતાને ડોક્ટરે લખેલી હૃદયરોગની દવા\nલઈ લીધી હતી. જેના કારણે તેનો ડોપ ટેસ્ટ પોઝિટીવ આવ્યો હતો. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">હમઝાએ\nતેનાખુલાસામાં કહ્યું હતુ કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">મેં જાઈ જોઈને પ્રતિબંધિત ડ્રગ લીધું નહતુ. તેણે જાતે જ લીધેલી\nદવાના કારણે તેનો ડોપ ટેસ્ટ પોઝિટીવ આવ્યો હતો. હમઝા પરનો પ્રતિબંધ ૨૨મી માર્ચ</span>,\n<span lang=\"GU\">૨૦૨૨થી લાગુ થશે. જે ૨૨મી ડિસેમ્બર</span>, <span lang=\"GU\">૨૦૨૨ સુધી\nલાગુ રહેશે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨૬\nવર્ષનો હમઝા છ ટેસ્ટ અને એક વન ડે રમ્યો હતો. અલબત્ત</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ડોપિંગ માટેનું સેમ્પલ\nઆપ્યા બાદ તે એક ટેસ્ટ રમ્યો હતો. જેના કારણે તેના ૩૧ રન રેકોર્ડમાંથી દૂર કરવામાં\nઆવશે. તેણે ન્યુઝીલેન્ડ સામેની ક્રાઈસ્ટચર્ચ ટેસ્ટમાં અનુક્રમે ૨૫ અને ૬ રન\nનોંધાવ્યા હતા.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Tue, 17 May 2022 18:04:17 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/zubayr-hamza-gets-nine-month-ban-for-doping-violation"},{"Title":"પાકિસ્તાન ક્રિકેટ બોર્ડની કાશ્મીર પ્રીમિયર લીગમાં રમશે વિરાટ કોહલી ? ઔપચારિક આમંત્રણ મોકલાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d16d5b4d-170f-41bc-aa67-daf1a1fb108a.jpeg\" data-filename=\"33.jpg\"><br></p><p>નવી દિલ્હી, તા. 17 મે 2022 મંગળવાર</p><p>ટીમ ઈન્ડિયાના પૂર્વ કેપ્ટન વિરાટ કોહલીને કાશ્મીર પ્રીમિયર લીગની બીજી સિઝનમાં રમવા માટે ઔપચારિક આમંત્રણ મોકલવામાં આવશે. કેપીએલના અધ્યક્ષ આરિફ મલિકે આની પુષ્ટિ કરી છે. પાકિસ્તાન ક્રિકેટ બોર્ડ તરફથી આયોજિત થનારી કાશ્મીર પ્રીમિયર લીગની પહેલી સિઝન ગયા વર્ષે રમવામાં આવી હતી. આરિફ મલિકે કહ્યુ કે વિરાટ કોહલીને આ લીગના બીજા એડિશનમાં રમવા માટે ઔપચારિક રીતે આમંત્રણ આપવામાં આવશે.&nbsp;<br></p><p>કેપીએલના અધ્યક્ષ આરિફ મલિકે કહ્યુ કે લીગે કોહલીને નિમંત્રણ મોકલવાનો નિર્ણય કર્યો છે. તેમણે આગળ કહ્યુ કે આ તેમની તરફથી શાંતિનો સંદેશ છે. મલિકે એક વીડિયો મેસેજમાં કહ્યુ, મોહમ્મદ રિઝવાને એક ખૂબ જ સકારાત્મક સંદેશ આપ્યો કે ક્રિકેટ દરેક વસ્તુથી પર હોવી જોઈએ. તેથી અમે વિરાટ કોહલીને લીગમાં રમવા કે ઓછામાં ઓછી એક મેચ જોવા માટે આમંત્રિત કરવા માટે ઔપચારિક નિમંત્રણ મોકલી રહ્યા છીએ. આ અમારી તરફથી શાંતિનો સંદેશ છે. હવે એ તેમની નિર્ભર કરે છે કે તેઓ આનો સ્વીકાર કરે છે કે નહીં.&nbsp;</p><p>વિરાટની આ લીગમાં રમવાની સંભાવના ઘણી ઓછી છે કે એમ કહો કે ના બરાબર છે. ભારત અને પાકિસ્તાનની વચ્ચે રાજકીય સંબંધ ઘણા ખરાબ છે. બંને દેશની વચ્ચે ઘણા સમયથી કોઈ દ્વિપક્ષીય સિરીઝ પણ આયોજિત કરવામાં આવી નથી. મલિકે આગળ કહ્યુ, અમે અન્ય ભારતીય ખેલાડીઓની પણ મેજબાની કરવા માટે તૈયાર છીએ. અમારુ માનવુ છે કે રમત જ બંને દેશની વચ્ચે સુમેળ સાધી શકશે.&nbsp;</p><p>પાકિસ્તાન ક્રિકેટ બોર્ડ તરફથી આયોજિત થનારી કાશ્મીર પ્રીમિયર લીગમાં ગઈ સિઝનમાં 6 ટીમોએ ભાગ લીધો હતો. આ ટુર્નામેન્ટ 2021માં પહેલીવાર આયોજિત કરવામાં આવી હતી. જેમાં રાવલકોટ હોક્સે ખિતાબ જીત્યો હતો. લીગની બીજી સિઝનમાં 2 નવી ટીમ ઉતારવામાં આવશે. આની આગાહી 1 ઓગસ્ટથી થવાની છે જેનુ ફાઈનલ 14 ઓગસ્ટે રમાશે.&nbsp;</p>","PublishDate":"Tue, 17 May 2022 12:32:41 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/virat-kohli-to-receive-formal-invitation-from-kashmir-premier-league-says-organisers"},{"Title":"ભારત સામે T20 સિરીઝ માટે સાઉથ આફ્રિકાની ટીમનુ એલાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_63a3778b-cdd2-42e2-88ec-eb67ec2ec92f.jpeg\" data-filename=\"88.jpg\"><br></p><p>નવી દિલ્હી, તા. 17 મે 2022 મંગળવાર<br></p><p>ભારત સામે આગામી મહિને થનારી ટી20 સિરીઝ માટે સાઉથ આફ્રિકાએ 16 સદસ્યીય ટીમનુ એલાન કરી દીધુ છે. ટીમમાં યુવા ખેલાડી ત્રિસ્ટન સ્ટબ્સને પણ જગ્યા મળી છે, જે મુંબઈ ઈન્ડિયન્સનો પાર્ટ છે. સાઉથ આફ્રિકી ટીમ ગયા વર્ષે આઈસીસી ટી20 વર્લ્ડ કપ બાદ પહેલીવાર ટી20 આંતરરાષ્ટ્રીય મેચ રમવા જઈ રહ્યા છે.</p><p>21 વર્ષીય સ્ટબ્સે ક્રિકેટ સાઉથ આફ્રિકાના ટી20 ચેલેન્જમાં પ્રભાવશાળી પ્રદર્શન કર્યુ હતુ. તેમણે સાત ઈનિંગમાં 293 રન બનાવ્યા હતા, જેમાં 23 સિક્સર સામેલ છે. આ દરમિયાન તેમનો સ્ટ્રાઈક રેટ 183.12 નો રહ્યો. તેઓ ઝિમ્બાબ્વે પ્રવાસ માટે સાઉથ આફ્રિકા-એ ટીમનો પણ ભાગ હતા, જે બાદ તેમને હાજર ઈન્ડિયન પ્રીમિયર લીગ માટે મુંબઈ ઈન્ડિયન્સે પોતાની ટીમમાં સામેલ કરી દીધા હતા.</p><p><font color=\"#9c0000\">નોર્કિયાની પણ વાપસી</font></p><p>ઈજામાંથી ઉભરેલા ઝડપી બોલર એનરિંક નોર્કિયાની સાથે જ બેટ્સમેન રીજા હેંડ્રિક્સ અને હેનરિક ક્લાસેનને પણ ટીમમાં લીધા છે. નોર્કિયા હજુ આઈપીએલમાં દિલ્હી કેપિટલ્સની તરફથી રમી રહ્યા છે. પાર્નેલે પણ 2017માં પહેલીવાર સાઉથ આફ્રિકી ટી20 ટીમમાં વાપસી કરી છે.</p><p><font color=\"#9c0000\">9 જૂને રમાશે પહેલી મેચ</font></p><p>કેશવ મહારાજ અને ટી20 રેન્કિંગમાં નંબર એક બોલર તબરેજ શમ્સી સિવાય દક્ષિણ આફ્રિકી ટીમમાં આઈપીએલમાં રમનારા ખેલાડી જેવા ક્વિંટન ડિકોક, એડેન માર્કરમ, ડેવિડ મિલર, લુંગી એનગિડી, ડ્વેન પ્રિટોરિયસ, કેગિસો રબાડા, રસ્સી વેન ડર ડૂસેન અને માર્કો જાનસેન પણ સામેલ છે. પાંચ મેચની ટી20 શ્રૃંખલા નવ જૂને નવી દિલ્હીમાં શરૂ થશે, જે બાદ કટક (12 જૂન), વિશાખાપટ્ટનમ (14 જૂન), રાજકોટ (17 જૂન) અને બેંગલુરુ (19 જૂન)માં મેચ રમાશે.</p><p>ભારત સામે ટી20 સિરીઝ માટે SA ટીમ. ટેમ્બા બાવુમા, ક્વિંટન ડી કોક, રીજા હેંડ્રિક્સ, હેનરિક ક્લાસેન, કેશવ મહારાજ, એડેન માર્કરમ, ડેવિડ મિલર, લુંગી એનગિડી, એનરિક નોર્કિયા, વાયને પાર્નેલ, ડ્વેન પ્રિટોરિયસ, કેગિસો રબાડા, તબરેજ શમ્સી, ટ્રિસ્ટન સ્ટબ્સ, રસ્સી વેન ડેર ડૂસેન, માર્કો જાનસેન.</p>","PublishDate":"Tue, 17 May 2022 11:00:07 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/south-africa-announce-16-member-squad-for-india-t20-series"},{"Title":"IPL 2022: રવિન્દ્ર જાડેજાએ પહેલા કેપ્ટનશીપ છોડી અને હવે શું CSK ટીમનો સાથ છોડશે ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a890f50c-7f30-4629-b2b5-23b326ab3b40.jpeg\" data-filename=\"6. Ravindra jadeja.jpg\" style=\"width: 100%;\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- જાડેજા અને CSKએ સોશિયલ મીડિયા પર એકબીજાને અનફોલો કરી દીધા છે</font></p><p>મુંબઈ, તા. 17 મે 2022, મંગળવાર</p><p>રવિન્દ્ર જાડેજા અને ચેન્નાઈ સુપર કિંગ્સ (CSK) વચ્ચે હાલના સમયમાં ખટરાગ જોવા મળી રહ્યો છે. IPL 2022ની શરૂઆત પહેલા મહેન્દ્ર સિંહ ધોનીએ CSKની કેપ્ટન્સીમાંથી રાજીનામું આપી દીધું હતું અને જાડેજાને ટીમની કમાન સોંપવામાં આવી હતી.&nbsp; પરંતુ જાડેજાની કપ્તાની હેઠળની ટીમનું પ્રદર્શન ખૂબ જ નિરાશાજનક રહ્યું અને ધોનીએ ફરીથી ટીમની કપ્તાની પોતાના હાથમાં લીધી છે પરંતુ ત્યાં સુધીમાં ઘણું મોડું થઈ ગયું હતું.&nbsp;</p><p>IPL 2022માં ચેન્નાઈ સુપર કિંગ્સ પ્લેઓફની રેસમાંથી બહાર થઈ ગઈ હતી. હાલના સમયમાં જાડેજાને ટીમની પ્લેઈંગ ઈલેવનમાંથી પણ બહાર કરી દેવામાં આવ્યો છે. અહેવાલ પ્રમાણે, જાડેજા અને CSKએ સોશિયલ મીડિયા પર એકબીજાને અનફોલો કરી દીધા છે. હવે જાડેજા CSKનો સાથ પણ છોડી શકે છે.&nbsp;</p><p>અહેવાલ પ્રમાણે, જાડેજાને IPL 2022માંથી હટાવાનું કારણ પાંસળીની ઈજા સામે આવ્યું છે. CSKના CEO કાસી વિશ્વનાથને કહ્યું હતું કે, CSK પહેલેથી જ IPL પ્લેઓફની રેસમાંથી બહાર છે અને ટીમ જાડેજાની ઈજાનું જોખમ લેવા માંગતી નથી.&nbsp;&nbsp;</p><p><font color=\"#9c0000\">IPL 2022માં રવિન્દ્ર જાડેજાનું પ્રદર્શન&nbsp;</font></p><p>આ સિઝનમાં જાડેજાનું પ્રદર્શન અત્યંત નિરાશાજનક રહ્યું છે. તેણે 10 મેચમાં 19.33ની એવરેજ અને 118.36ની સ્ટ્રાઈક રેટથી માત્ર 116 રન બનાવ્યા છે. જાડેજાએ આ સિઝનમાં એક પણ અડધી સદી ફટકારી નથી. બોલિંગમાં તેણે 10 મેચમાં 7.51ની ઈકોનોમી સાથે માત્ર 5 વિકેટ લીધી છે.</p>","PublishDate":"Tue, 17 May 2022 10:33:37 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/the-report-claims-that-jadeja-is-upset-and-extremely-hurt-with-the-csk-management"},{"Title":"નેટ રન રેટ શુ છે અને આની ગણતરી કેવી રીતે કરવામાં આવે છે ? ... જાણો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_835e095a-2109-4c8a-826b-311829f66e23.jpeg\" data-filename=\"777.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા. 17 મે 2022 મંગળવાર<br></p><p>આઈપીએલ 2022નો લીગ સ્ટેજ હવે ખતમ થવાનો છે. તેમ છતાં પ્લેઓફની તસવીર સ્પષ્ટ નથી. અત્યાર સુધી માત્ર ગુજરાત ટાઈટન્સની જગ્યા પ્લેઓફમાં પાક્કી છે. રાજસ્થાન રોયલ્સ અને લખનૌ સુપરજાયન્ટ્સ પ્લેઓફમાં એન્ટ્રી મેળવનાર બે અન્ય તગડા દાવેદાર છે. આઈપીએલના પ્લેઓફમાં ઘણીવાર નેટ રન રેટ મોટી ભૂમિકા નિભાવે છે, આકાશ ચોપડાના જણાવ્યા અનુસાર મુશ્કેલીથી સમજમાં આવે છે. આકાશ ચોપડાએ રાજસ્થાન રોયલ્સ અને લખનૌ સુપરજાયન્ટ્સની મેચ દરમિયાન બીસીસીઆઈ પાસે માગ કરી કે લીડમાં મોટી જીત પર બોનસ અંક આપવાની શરૂઆત કરી દેવી જોઈએ જેથી નેટ રન રેટની&nbsp; મૂંઝવણથી બચી શકાય. આ લેખમાં અમે આ મુદ્દા પર વાત કરીશુ કે નેટ રન રેટ શુ છે અને આની ગણતરી કેવી રીતે કરવામાં આવે છે?</p><p>આઈપીએલ 2022ના પોઈન્ટ્સ ટેબલ પર નજર નાખીએ તો ગુજરાતના 18 અંક છે. લખનૌ સુપર જાયન્ટ્સ અને રાજસ્થાન રોયલ્સના 16-16 અંક છે. રોયલ ચેલેન્જર્સ બેંગલોરના 14 અંક છે. ત્રણ ટીમ દિલ્હી કેપિટલ્સ, કલકત્તા નાઈટ રાઈડર્સ અને પંજાબ કિંગ્સના બરાબર 12-12 અંક છે. બેંગલોર પોતાની મેચ હારી જાય તો 14 અંકથી પણ પ્લેઓફનો રસ્તો ખુલી શકે છે. આવુ થવા પર શ્રેષ્ઠ નેટ રન રેટ વાળી ટીમ આગામી રાઉન્ડમાં સ્થાન બનાવશે. આખરે નેટ રન રેટ શુ હોય છે અને ટીમ પોતાના રન રેટ કેવી રીતે શ્રેષ્ઠ કરી શકે છે?</p><p><font color=\"#9c0000\">નેટ રન રેટ શુ છે?&nbsp;</font></p><p>નેટ રન રેટને સરળ ભાષામાં જો સમજીએ તો આનો અર્થ એ છે કે કોઈ ટીમ કેટલી સરળતાથી અથવા મુશ્કેલીથી જીત નોંધી શકે છે. જેટલી મોટી જીત તેટલી શ્રેષ્ઠ નેટ રન રેટ. આને કાઢવાની રીત સરળ છે. આ માટે કોઈ ટીમના બેટિંગ રન રેટને તેના બોલિંગ રન રેટ સાથે ઘટાડવામાં આવે છે. આ એક ઉદાહરણથી સમજી શકાય છે. આઈપીએલમાં જ કોઈ ટીમે 20 ઓવરમાં 180 રન બનાવ્યા અને પછી બોલિંગ કરતા 20 ઓવરમાં 140 રન જ આપ્યા, તો તેનો નેટ રન રેટ 2 થશે.</p><p>ઉપર દર્શાવેલા ઉદાહરણમાં બેટિંગ રન રેટ 9 હશે કેમ કે ટીમે 20 ઓવરમાં 180 રન બનાવ્યા છે. તેનો બોલિંગ રન રેટ 7 હશે કેમ કે તેણે 20 ઓવરમાં 140 રન ખર્ચ કર્યા. હવે જો બેટિંગ રન રેટમાંથી બોલિંગ રન રેટને ઘટાડી દઈશુ. તો નેટ રન રેટ પ્રાપ્ત થઈ જશે અને તે 2 થશે.</p><p><font color=\"#9c0000\">જ્યારે કોઈ ટીમ બધી ઓવર રમ્યા વિના આઉટ થઈ જાય, ત્યારે શુ થશે</font></p><p>જો કોઈ ટીમ નિર્ધારિત ઓવર કરતા પહેલા જ ઓલ આઉટ થઈ જાય છે, તો પણ નેટ રન રેટનુ કેલ્ક્યુલેશન તેમના ફુલ કોટાની ઓવરના આધારે જ હશે. આને એક ઉદાહરણથી સમજીએ છીએ. આઈપીએલ 2022ની 59મી મેચ ચેન્નઈ સુપર કિંગ્સ અને મુંબઈ ઈન્ડિયન્સની વચ્ચે થઈ હતી. ચેન્નઈની ટીમ 16 ઓવરમાં 6.06 ના રન રેટથી 97 રન બનાવીને ઓલ આઉટ થઈ ગઈ પરંતુ નેટ રન રેટના કેલ્ક્યુલેશન માટે ચેન્નઈનો બેટિંગ રન રેટ 4.85 માનવામાં આવશે. બેટિંગ રન રેટને નીકાળવા માટે ટીમના કોટાની 20 ઓવરને જ આધાર માનવામાં આવશે.</p><p>એવુ એટલા માટે કરવામાં આવે છે કે જેથી કોઈ પણ ટીમને ટૂંક સમયમાં આઉટ થવાનો ફાયદો ના મળે. આવી પરિસ્થિતિની કલ્પના કરો જ્યાં ટીમ એ પરિણામની ચિંતા કર્યા વિના પોતાનો નેટ રન રેટ શ્રેષ્ઠ કરવા ઈચ્છે છે. એવામાં આ ટીમ નેટ રન રેટને શ્રેષ્ઠ કરવા માટે 6 ઓવરમાં 60 રન બનાવીને આઉટ થઈ જાય છે. જો ટીમ બી 12 ઓવરમાં મેચ જીતી લે છે તો પણ મેચ હાર્યા છતાં ટીમ એ નો નેટ રન રેટ ટીમ બી કરતા બમણુ થઈ જશે. જો નેટ રન રેટ ટીમ દ્વારા રમવામાં આવેલા ઓવરના આધારે નીકાળવામાં આવશે. હવે સમીકરણોને ધ્યાનમાં રાખતા જ નેટ રન રેટનુ કેલક્યુલેશન કુલ ઓવરના આધારે કરવામાં આવે છે. જેથી જીતનારી ટીમનુ નેટ રન રેટ હંમેશા હારનારી ટીમ થી ઉપર કે શ્રેષ્ઠ રહ્યુ અને આ યોગ્ય પણ છે.</p><p><font color=\"#9c0000\">જો DLS નો ઉપયોગ કરવામાં આવે તો શું થશે?</font></p><p>જો મેચમાં વરસાદ અથવા અન્ય કોઈ કારણોસર વિક્ષેપ આવે તો નેટ રન રેટ વાસ્તવિક સ્કોર કરતાં પાર સ્કોર દ્વારા નક્કી કરવામાં આવે છે પછી નિર્ધારિત સ્કોરના આધારે ઉદાહરણ તરીકે જો ટીમ 'A' 20 ઓવરમાં 180 રન બનાવે છે અને ટીમ 'B' વરસાદને કારણે લક્ષ્યાંક ધરાવે છે. જો 15 ઓવરમાં 151 રન બને છે, તો 15 ઓવરમાં બનાવેલા રનના આધારે નેટ રન રેટ પણ નક્કી કરવામાં આવશે.</p><p>ઉદાહરણ તરીકે ટીમ 'A' એ 20 ઓવરમાં 180 રન બનાવ્યા અને વરસાદના કારણે મેચ રદ થવાના સમયે ટીમ 'બી' નો સ્કોર 10 ઓવરમાં 2 વિકેટે 87 રન હતો. 2 વિકેટ પડી ગયા બાદ પારનો સ્કોર 82 રન હતો. ટીમ 'બી' આ કેસમાં આ મેચ 5 રનથી જીતશે અને નેટ રન રેટ માટે, ટીમ 'A' નો સ્કોર 10 ઓવરમાં 82 રન ગણવામાં આવશે. વિજેતા ટીમ આ મેચમાં નેટ રન રેટ હારનારી ટીમ કરતા વધુ સારો છે. જો તમે ટીમ 'A' અંતિમ સ્કોર એટલે કે 20 ઓવરમાં 180 રનના આધારે સ્કોર કર્યો હોય. જો નેટ રન રેટની ગણતરી કરવામાં આવી હોત, તો આ બન્યું ન હોત.</p><p><font color=\"#9c0000\">નેટ રન રેટ વધારવા પહેલા બેટિંગ કરવી કે બોલિંગ?&nbsp;&nbsp;</font></p><p>કોઈ ટીમ પહેલા બેટિંગ કરતા નિર્ધારિત ઓવરમાં ઝડપી ગતિથી રન બનાવતા એક મોટો સ્કોર ઉભો કરે અને પોતાનો રન રેટ વધારે, બીજી તરફ રન ચેજ ટીમને આ તક આપે છે કે તેઓ ઓછી ઓવરમાં નક્કી લક્ષ્યને પ્રાપ્ત કરવાની સાથે પોતાના નેટ રન રેટમાં જરૂરી સુધારા પણ કરે.</p><p><font color=\"#9c0000\">શુ નેટ રન રેટ કેલ્ક્યુલેટ કરવામાં વિકેટ મહત્વ રાખે છે</font></p><p>ના , વિકેટ લીધા કે ગુમાવવાથી નેટ રન રેટ પર કોઈ ફરક પડતો નથી. આ સિસ્ટમ કે પ્રોસેસની સૌથી મોટી ખામી છે. વન ડે ક્રિકેટમાં ટીમોને આનો વધારે માર સહન કરવો પડે છે. જ્યાં ટી 20 ની તુલનામાં વધારે ઓવરથી જીત નોંધાવા છતાં જ્યારે ટીમની કિસ્મતનો નિર્ણય નેટ રન રેટના આધારે હોય છે તો તેને નુકસાન વેઠવુ પડે છે.</p>","PublishDate":"Tue, 17 May 2022 08:41:33 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/cricket-ipl-2022-playoff-scenario-nnr-explainer-what-is-net-run-rate-and-how-do-teams-go-about"},{"Title":"IPL 2022: પ્લેઓફ મેચમાં 3 ટીમોએ જમાવ્યું સ્થાન, ચોથી ટીમ માટે રસાકસી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3fee83b3-ebd9-4bbf-97f8-fa46e5844b42.jpeg\" data-filename=\"3. gujarat titen.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- ગુજરાત ટાઈટન્સની ટીમ 20 પોઈન્ટ સાથે પ્લેઓફ માટે ક્વોલિફાય થઈ ચૂકી છે</font></p><p>મુંબઈ, તા. 17 મે 2022, મંગળવાર</p><p>દિલ્હી કેપિટલ્સે (Delhi Capitals) IPL 2022માં (IPL 2022) પહેલીવાર સતત 2 મેચ જીતીને પ્લેઓફમાં પોતાનું સ્થાન મજબૂત કરી લીધું છે. ટીમે સોમવારે રમાયેલી મેચમાં પંજાબ કિંગ્સને 17 રનથી હરાવ્યું હતું. 13 મેચના રોજ આ તેની 7મી જીત છે. હાલ આ ટીમ ટેબલમાં ચોથા સ્થાન પર છે. આ લીગ રાઉન્ડનું છેલ્લું અઠવાડિયું છે. જેમાં 70માંથી 64 મેચ રમાઈ ગઈ છે અને માત્ર 6 મેચ બાકી છે. ટેબલ પર નજર કરીએ તો 3 ટીમોનું પ્લેઓફમાં પહોંચવાનું લગભગ નિશ્ચિત છે. હવે માત્ર ચોથી ટીમ માટે જંગ જારી છે. ગુજરાત ટાઈટન્સની (Gujarat Titans) ટીમ 20 પોઈન્ટ સાથે પ્લેઓફ માટે ક્વોલિફાય થઈ ચૂકી છે. રાજસ્થાન અને લખનૌની એક-એક મેચ છે અને બંનેના 16-16 પોઈન્ટ છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0a9a3d00-4a0b-4092-ac18-727cdc19b2c9.jpeg\" data-filename=\"3. Rajasthan Royals.jpg\"><br></p><p><font color=\"#9c0000\">રાજસ્થાન રોયલ્સ&nbsp;</font></p><p>ટીમનો રનરેટ પ્લસમાં છે. ટીમે રવિવારે લખનૌને હરાવ્યું હતું. જ્યારે RCBની રનરેટ નેગેટિવમાં છે. રાજસ્થાને 20 મેના રોજ છેલ્લી મેચમાં CSKનો સામનો કરવો પડશે. તેની નેટ રનરેટ લખનૌ અને RCBથી નીચે આવશે જ્યારે તેને CSK તરફથી હાર મળશે. આ સાથે જ RCBની ટીમે ગુજરાતને 70થી વધુ રનથી હરાવ્યું હતું.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_10155949-ac09-4cbd-abcf-bff897c23c7c.jpeg\" data-filename=\"3. Lucknow Super Giants.jpg\"><br></p><p><font color=\"#9c0000\">લખનૌ સુપર જાયન્ટ્સ&nbsp;</font></p><p>સતત હારના કારણે લખનૌનો રન રેટ ઘટી ગયો છે પરંતુ તે હજુ પણ પલ્સમાં છે. જો ટીમ 18 માર્ચના રોજ KKR સામે લગભગ 80 રનથી હારી જાય તો ટોપ-3ની રેસમાંથી બહાર થઈ શકે છે. બીજી તરફ RCBની ટીમે ગુજરાતને 70 રનથી હરાવવું પડશે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_14836738-ce55-4210-b78c-4b4a80b9ad2d.jpeg\" data-filename=\"3. ipl 2022.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">&nbsp;રોયલ ચેલન્જર્સ બેંગલોર&nbsp;</font></p><p>ટીમે અત્યાર સુધી 13માંથી 7 મેચ જીતી છે પરંતુ ટીમનો રન રેટ ખૂબ જ નબળો અને માઈનસમાં છે. મુંબઈ સિવાય તેની રનરેટ સૌથી ખરાબ છે. આવી સ્થિતિમાં છેલ્લી મેચ જીત્યા બાદ પણ તેનું પ્લેઓફમાં સ્થાન સુરક્ષિત નથી. જો દિલ્હીની ટીમ જીતશે તો વિરાટ કોહલીની ટીમ RCBને ફરી રાહ જોવી પડશે. કોહલી અત્યાર સુધી IPLનું એકપણ ટાઈટલ જીતી શક્યો નથી.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dcaafa67-3ee4-46d0-b910-9f15dd3c9904.jpeg\" data-filename=\"2. Delhi Capitals.jpg\"><br></p><p><font color=\"#9c0000\">&nbsp;દિલ્હી કેપિટલ્સ&nbsp;</font></p><p>દિલ્હી કેપિટલ્સની રન રેટ પણ પ્લસમાં છે. તેના હાલમાં 13 મેચમાં 14 પોઈન્ટ છે. છેલ્લી મેચમાં તેનો સામનો 21 મેના રોજ મુંબઈ ઈન્ડિયન્સ સામે થશે. જો ટીમ આ મેચ જીતશે તો તેને 16 પોઈન્ટ મળશે અને રન રેટ વધી જશે પરંતુ જો તેઓ આ મેચ હારી જશે અને RCB ટીમ ગુજરાતને હરાવશે તો દિલ્હીની ટીમ બહાર થઈ જશે. જો બંને ટીમો છેલ્લી મેચમાં હારી જાય છે તો 14 પોઈન્ટ ધરાવતી ટીમો રેસમાં આવી શકે છે.</p>","PublishDate":"Tue, 17 May 2022 07:19:52 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ipl-2022-how-dc-win-over-pbks-could-mean-and-of-the-rode-for-rcb-virat-kohli"},{"Title":"દિલ્હી કેપિટલ્સ પંજાબને ૧૭ રનથી હરાવીને પોઈન્ટ ટેબલમાં ચોથા સ્થાને","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c28f1859-b2ca-4e05-956e-bceb0da5f9a6.jpeg\" data-filename=\"160522s12.jpg\" style=\"width: 100%;\"><span lang=\"GU\" style=\"font-family: Shruti, &quot;sans-serif&quot;;\">મુંબઈ</span><span style=\"font-family: Shruti, &quot;sans-serif&quot;;\">, <span lang=\"GU\">તા.૧૬</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">માર્શના\n૬૩ રન બાદ શાર્દુલ ઠાકુરે ૩૬ રનમાં ચાર વિકેટ ઝડપતાં દિલ્હી કેપિટલ્સે પંજાબ\nકિંગ્સ સામે ૧૭ રનથી વિજય મેળવ્યો હતો. આ જીતની સાથે દિલ્હીના ૧૩ મેચમાં ૧૪ પોઈન્ટ\nથઈગયા છે અને તેઓ ચોથા ક્રમે આવી ગયા છે. દિલ્હીનો રનરેટ ૦.૨૫૫નો છે. જ્યારે\nબેંગ્લોર ૧૩ મેચમાં ૧૪ પોઈન્ટ હોવા છતાં -૦.૩૨૩ રનરેટને કારણે પાંચમા ક્રમે\nફેંકાયું છે. જીતવા માટેના ૧૬૦ના ટાર્ગેટ સામે પંજાબ ૯ વિકેટે ૧૪૨ રન જ કરી શક્યું\nહતુ. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">પંજાબની\nટીમ લગભગ બહાર ફેંકાઈ ગઈ છે. તેમના ૧૩ મેચમાં ૧૨ પોઈન્ટ છે. હવે તેમણે આખરી મોટા\nઅંતરથી મેચ જીતવાની સાથે દિલ્હી-બેંગ્લોર આખરી મેચ હારે તેવી આશા રાખવી પડે.\nવધુમાં કોલકાતા અને હૈદરાબાદની નિષ્ફળતાની આશા પણ રાખવી પડે. જે લગભગ અશક્ય જેવું\nછે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_64ea84dd-ec4c-4b4e-8199-6c9f770e12e3.jpeg\" data-filename=\"160522s10.jpg\" style=\"width: 100%;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મિચેલ\nમાર્શે લડાયક દેખાવ કરતાં ૪૮ બોલમાં ૬૩ રન નોંધાવતા પંજાબ સામે દિલ્હીના સ્કોરને\nસાત વિકેટે ૧૫૯ રન સુધી પહોંચાડયો હતો. પંજાબના બોલરોએ અસરકારક દેખાવ કરતાં\nદિલ્હીના બેટ્સમેનોને પરેશાન કર્યા હતા. લિવિંગસ્ટન અને અર્ષદીપની જોડીએ ૩-૩ વિકેટ\nઝડપી હતી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">નવી\nમુંબઈના ડીવાય પાટિલ સ્ટેડિયમમાં રમાયેલી મેચમાં પંજાબના કેપ્ટન અગ્રવાલે ટોસ\nજીતીને પ્રથમ દિલ્હીને બેટિંગમાં ઉતાર્યું હતુ. વોર્નર ગોલ્ડન ડકનો શિકાર બન્યો\nહતો. જોકે સરફરાઝ અને મિચેલ માર્શે ૫૧ રનની ભાગીદારી કરી હતી. સરફરાઝ આઉટ થયા લલિત\nયાદવ લિવિંગસ્ટન સાથે જોડાયો હતો. તેમણે સ્કોરને ૯૮ સુધી પહોંચાડયો હતો.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મિચેલ\nમાર્શે ૪ ચોગ્ગા અને ૩ છગ્ગા સાથે ૬૩ રન ફટકાર્યા હતા. મીડલ ઓર્ડર ફ્લોપ રહ્યો\nહતો. લોઅર ઓર્ડરમાં અક્ષર પટેલ અણનમ ૧૭ રન નોંધાવતા સ્કોરને સન્માનજનક સ્થિતિમાં\nપહોંચાડયો હતો. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">લિવિંગસ્ટને\n૨૭ રનમાં ત્રણ વિકેટ ઝડપી હતી. જ્યારે અર્ષદીપ સિંઘે ૩૭ રનમાં ત્રણ વિકેટ મેળવી\nહતી.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Mon, 16 May 2022 18:32:57 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ipl-2022-delhi-defeat-punjab-by-17-runs"},{"Title":"અક્ષય કુમારે બોલીવૂડ અને સાઉથ ઈન્ડસ્ટ્રી અંગે આપી પ્રતિક્રિયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_04793017-67ba-44f9-aa3e-8599489b3660.jpeg\" data-filename=\"6. Akshay Kumar.jpg\"><br></p><p>બોલિવૂડ એક્ટર અક્ષય કુમાર હાલમાં તેની આગામી ફિલ્મ 'પૃથ્વીરાજ'ના પ્રમોશનમાં વ્યસ્ત છે. આ ફિલ્મમાં એક્ટર પૃથ્વીરાજ ચૌહાણની ભૂમિકામાં જોવા મળશે. ફિલ્મની મુખ્ય અભિનેત્રી માનુષી છિલ્લર છે. આ ફિલ્મ સાથે જોડાયેલા પ્રમોશન ઈવેન્ટમાં ખિલાડી કુમારે અનેક મહત્વના મુદ્દાઓ વિશે વાત કરી હતી. જેમાંથી એક બોલિવૂડ અને સાઉથ ઈન્ડસ્ટ્રી વચ્ચેની ચર્ચા હતી.</p><p>બોલિવૂડ અને સાઉથ ઈન્ડસ્ટ્રી વચ્ચે છેલ્લા દિવસોથી શબ્દ યુદ્ધ ચાલી રહ્યું છે. સાઉથ એક્ટર કિચ્ચા સુદીપે હિન્દી ભાષાને લઈને વિવાદિત નિવેદન આપ્યું હતું. ત્યારબાદ અજય દેવગણે તેને ટ્વિટર પર જડબાતોડ જવાબ આપ્યો હતો. ત્યારબાદ સાઉથ સિનેમા અને બોલિવૂડ વચ્ચે ચર્ચા શરૂ થઈ ગઈ છે.</p><p>અક્ષય કુમારે સાઉથની ફિલ્મોની હિન્દી રિમેક બનાવી છે. તેણે દરેક ઈન્ડસ્ટ્રીને સપોર્ટ કર્યો છે. ભારતીય સિનેમા પોતાની આગેકૂચ કરી રહ્યું છે. ફિલ્મો હિટ થઈ રહી છે પરંતુ ભાષાને લઈને વિવાદ અટકવાનું નામ નથી લઈ રહ્યો. ત્યારે અક્ષય કુમારે આ મામલે પ્રતિક્રિયા આપી છે</p><p><font color=\"#9c0000\">- અક્ષયે સાઉથ વિરુદ્ધ બોલિવૂડ ડિબેટ પર વાત કરી</font></p><p>અક્ષયે કહ્યું હતું કે, દેશના ભાગલા પાડવાનું કામ બંધ કરો આ કામ આઝાદી પહેલા અંગ્રેજો કરતા હતા. અહીં તમે દક્ષિણ ભારત અથવા ઉત્તર ભારત આથવા બોલિવૂડ ન કહો. લોકોને બોલી રહ્યા છે તો બોલવા દો.&nbsp; મને અંગત રીતે લાગે છે કે, આ ભારતની ફિલ્મ ઈડસ્ટ્રી છે. હું ઈચ્છું છું કે, તેમની ફિલ્મ ચાલે અને આપણી ફિલ્મ પણ ચાલે.&nbsp;</p><p>અક્ષયે વધુમાં કહ્યું હતુ કે, આજે બોલીવૂડ અને સાઉથ ઈન્ડસ્ટ્રી વચ્ચે જે વિવાદ થઈ રહ્યો છે તે આઝાદી સમયે પણ થયું હતું. અંગ્રજોએ પણ એવું જ કર્યું હતું. તેઓએ ભારતને પૂર્વ ભારત, દક્ષિણ ભારત, ઉત્તર ભારતમાં વિભાજિત કર્યું છે. લોકો શું કહે છે મને કોઈ ફર્ક પડતો નથી. મારા વિચાર ઈન્ડસ્ટ્રી સાથે જોડાયેલા છે કે હું તેના માટે શું કરી શકું અને શું આગામી સમયમાં કરી શકીશ. તમે પણ એવું વિચારો કે આપણે દેશ માટે શું કરી શકીએ અને શું આપી શકીએ. લોકો ગમે તે બોલે આપણે બધા એક ઈન્ડસ્ટ્રીના છીએ. તેમની પણ ફિલ્મ ચાલે આપણી પણ ચાલે તો આપણે બધા ફાયદામાં રહીશું.&nbsp;</p><p>અક્ષય કુમારે કહ્યું હતું કે, મને યાદ છે કે, હું ત્યારથી ફિલ્મોમાં કામ કરી રહ્યો છું. જ્યારે આખી ફિલ્મ 15 લાખ રૂપિયાના ઓછા બજેટમાં બનતી હતી અને આજે 250થી 400 કરોડમાં ફિલ્મો બનવાનું શરૂ થઈ ગયું છે. આજે ફિલ્મ ઈન્ડસ્ટ્રીમાં ભાગલા પડવાનું શરૂ થઈ ગયું છે તે ખૂબ નિરાશાજનક બાબત કહી શકાય. આપણે ભાગલા પાડવાનું બંધ કરવુ જોઈએ. આ બાબત પાછળ કોઈનો હાથ છે જે ભાગલા પાડવા માંગે છે. આપણે સતર્ક રહેવું જોઈએ.&nbsp;</p>","PublishDate":"Fri, 20 May 2022 12:32:57 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/akshay-kumar-reacts-to-bollywood-and-south-industry"},{"Title":"કંગના રનૌતે ફિલ્મ 'ધાકડ'ની રિલીઝ પર કરોડોની મર્સિડીઝ મેબેક કાર ખરીદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1787e6bd-df06-4d83-8737-502e23203a49.jpeg\" data-filename=\"5. kangana.jpg\"></p><p>મુંબઈ, તા. 20 મે 2022, શુક્રવાર</p><p>કંગના રનૌતની ફિલ્મ 'ધાકડ' આજે બોક્સ ઓફિસ પર રિલીઝ થઈ ચૂકી છે. આ દરમિયાન એક વીડિયો સામે આવ્યો છે જેમાં તે પોતાની નવી કારને અનવીલ કરતી જોવા મળી રહી છે. કંગનાએ ફિલ્મના પ્રીમિયર દરમિયાન પૈપરાઝીના સામે પોતાની નવી કાર મર્સિડીઝ S680ને અનવીલ કરતી જોવા મળી રહી છે. આ દરમિયાન તેના ફેમેલીના લોકો પણ હાજર રહ્યા હતા. ખાસ વાત એ છે કે, મર્સિડીઝની આ કાર ભારતમાં ટૂંક સમય પહેલા જ લોન્ચ થઈ છે.&nbsp;</p><p>કંગના રનૌતને આ દરમિયાન ફ્લોરલ ટ્યૂલ ડ્રેસમાં જોઈ શકાય છે. કંગના પોતાના પેરેન્ટસ, બહેન રંગોલી ચંદેલ અને તેના નાના પુત્ર પૃથ્વીરાજ, ભાઈ અક્ષત રનૌત અને ભાભી રિતુ સાંગવાન સાથે 'ધાકડ' પ્રીમિયરમાં સામેલ થઈ હતી. આ દરમિયાન તેણે પોતાની નવી કારને અનવીલ કરી હતી. પૈપરાજી વિરલ ભયાનીએ આ વીડિયો પાતાના સોશિયલ મીડિયા અકાઉન્ટ પર શેર કર્યો હતો. વિરલ ભયાનીએ મર્સિડીઝ મેબેક S680ની કિંમત લગભગ 5 કરોડ રૂપિયા જણાવી હતી.&nbsp;</p><p></p><blockquote class=\"instagram-media\" data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/Cdv8SnQKNzW/?utm_source=ig_embed&amp;utm_campaign=loading\" data-instgrm-version=\"14\" style=\" background:#FFF; border:0; border-radius:3px; box-shadow:0 0 1px 0 rgba(0,0,0,0.5),0 1px 10px 0 rgba(0,0,0,0.15); margin: 1px; max-width:540px; min-width:326px; padding:0; width:99.375%; width:-webkit-calc(100% - 2px); width:calc(100% - 2px);\"><div style=\"padding:16px;\"> <a href=\"https://www.instagram.com/reel/Cdv8SnQKNzW/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\" background:#FFFFFF; line-height:0; padding:0 0; text-align:center; text-decoration:none; width:100%;\" target=\"_blank\"> <div style=\" display: flex; flex-direction: row; align-items: center;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; flex-grow: 0; height: 40px; margin-right: 14px; width: 40px;\"></div> <div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center;\"> <div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 100px;\"></div> <div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; width: 60px;\"></div></div></div><div style=\"padding: 19% 0;\"></div> <div style=\"display:block; height:50px; margin:0 auto 12px; width:50px;\"><svg width=\"50px\" height=\"50px\" viewBox=\"0 0 60 60\" version=\"1.1\" xmlns=\"https://www.w3.org/2000/svg\" xmlns:xlink=\"https://www.w3.org/1999/xlink\"><g stroke=\"none\" stroke-width=\"1\" fill=\"none\" fill-rule=\"evenodd\"><g transform=\"translate(-511.000000, -20.000000)\" fill=\"#000000\"><g><path d=\"M556.869,30.41 C554.814,30.41 553.148,32.076 553.148,34.131 C553.148,36.186 554.814,37.852 556.869,37.852 C558.924,37.852 560.59,36.186 560.59,34.131 C560.59,32.076 558.924,30.41 556.869,30.41 M541,60.657 C535.114,60.657 530.342,55.887 530.342,50 C530.342,44.114 535.114,39.342 541,39.342 C546.887,39.342 551.658,44.114 551.658,50 C551.658,55.887 546.887,60.657 541,60.657 M541,33.886 C532.1,33.886 524.886,41.1 524.886,50 C524.886,58.899 532.1,66.113 541,66.113 C549.9,66.113 557.115,58.899 557.115,50 C557.115,41.1 549.9,33.886 541,33.886 M565.378,62.101 C565.244,65.022 564.756,66.606 564.346,67.663 C563.803,69.06 563.154,70.057 562.106,71.106 C561.058,72.155 560.06,72.803 558.662,73.347 C557.607,73.757 556.021,74.244 553.102,74.378 C549.944,74.521 548.997,74.552 541,74.552 C533.003,74.552 532.056,74.521 528.898,74.378 C525.979,74.244 524.393,73.757 523.338,73.347 C521.94,72.803 520.942,72.155 519.894,71.106 C518.846,70.057 518.197,69.06 517.654,67.663 C517.244,66.606 516.755,65.022 516.623,62.101 C516.479,58.943 516.448,57.996 516.448,50 C516.448,42.003 516.479,41.056 516.623,37.899 C516.755,34.978 517.244,33.391 517.654,32.338 C518.197,30.938 518.846,29.942 519.894,28.894 C520.942,27.846 521.94,27.196 523.338,26.654 C524.393,26.244 525.979,25.756 528.898,25.623 C532.057,25.479 533.004,25.448 541,25.448 C548.997,25.448 549.943,25.479 553.102,25.623 C556.021,25.756 557.607,26.244 558.662,26.654 C560.06,27.196 561.058,27.846 562.106,28.894 C563.154,29.942 563.803,30.938 564.346,32.338 C564.756,33.391 565.244,34.978 565.378,37.899 C565.522,41.056 565.552,42.003 565.552,50 C565.552,57.996 565.522,58.943 565.378,62.101 M570.82,37.631 C570.674,34.438 570.167,32.258 569.425,30.349 C568.659,28.377 567.633,26.702 565.965,25.035 C564.297,23.368 562.623,22.342 560.652,21.575 C558.743,20.834 556.562,20.326 553.369,20.18 C550.169,20.033 549.148,20 541,20 C532.853,20 531.831,20.033 528.631,20.18 C525.438,20.326 523.257,20.834 521.349,21.575 C519.376,22.342 517.703,23.368 516.035,25.035 C514.368,26.702 513.342,28.377 512.574,30.349 C511.834,32.258 511.326,34.438 511.181,37.631 C511.035,40.831 511,41.851 511,50 C511,58.147 511.035,59.17 511.181,62.369 C511.326,65.562 511.834,67.743 512.574,69.651 C513.342,71.625 514.368,73.296 516.035,74.965 C517.703,76.634 519.376,77.658 521.349,78.425 C523.257,79.167 525.438,79.673 528.631,79.82 C531.831,79.965 532.853,80.001 541,80.001 C549.148,80.001 550.169,79.965 553.369,79.82 C556.562,79.673 558.743,79.167 560.652,78.425 C562.623,77.658 564.297,76.634 565.965,74.965 C567.633,73.296 568.659,71.625 569.425,69.651 C570.167,67.743 570.674,65.562 570.82,62.369 C570.966,59.17 571,58.147 571,50 C571,41.851 570.966,40.831 570.82,37.631\"></path></g></g></g></svg></div><div style=\"padding-top: 8px;\"> <div style=\" color:#3897f0; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:550; line-height:18px;\">View this post on Instagram</div></div><div style=\"padding: 12.5% 0;\"></div> <div style=\"display: flex; flex-direction: row; margin-bottom: 14px; align-items: center;\"><div> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(0px) translateY(7px);\"></div> <div style=\"background-color: #F4F4F4; height: 12.5px; transform: rotate(-45deg) translateX(3px) translateY(1px); width: 12.5px; flex-grow: 0; margin-right: 14px; margin-left: 2px;\"></div> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(9px) translateY(-18px);\"></div></div><div style=\"margin-left: 8px;\"> <div style=\" background-color: #F4F4F4; border-radius: 50%; flex-grow: 0; height: 20px; width: 20px;\"></div> <div style=\" width: 0; height: 0; border-top: 2px solid transparent; border-left: 6px solid #f4f4f4; border-bottom: 2px solid transparent; transform: translateX(16px) translateY(-4px) rotate(30deg)\"></div></div><div style=\"margin-left: auto;\"> <div style=\" width: 0px; border-top: 8px solid #F4F4F4; border-right: 8px solid transparent; transform: translateY(16px);\"></div> <div style=\" background-color: #F4F4F4; flex-grow: 0; height: 12px; width: 16px; transform: translateY(-4px);\"></div> <div style=\" width: 0; height: 0; border-top: 8px solid #F4F4F4; border-left: 8px solid transparent; transform: translateY(-4px) translateX(8px);\"></div></div></div> <div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center; margin-bottom: 24px;\"> <div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 224px;\"></div> <div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; width: 144px;\"></div></div></a><p style=\" color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; line-height:17px; margin-bottom:0; margin-top:8px; overflow:hidden; padding:8px 0 7px; text-align:center; text-overflow:ellipsis; white-space:nowrap;\"><a href=\"https://www.instagram.com/reel/Cdv8SnQKNzW/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\" color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:normal; line-height:17px; text-decoration:none;\" target=\"_blank\">A post shared by Viral Bhayani (@viralbhayani)</a></p></div></blockquote> <script async=\"\" src=\"//www.instagram.com/embed.js\"></script><p></p><p><br></p><p>વીડિયોમાં જોઈ શકાય છે કે, 2 લોકો કારનું કવર હટાવી રહ્યા છે જ્યારે કંગના રનૌત અને તેના પરિવારના લોકો તાલી વગાડતા જોવા મળી રહ્યા છે. કાર બોનેટ પર એક રિબન ફુલ જોઈને કંગના રનૌત પુછી રહી છે કે તેને હટાવી શકીએ છીએ. તે રિબન હટાવીને કારનો દરવાજો ખોલતી જોવા મળી રહી છે.&nbsp;<br></p><p>આ દરમિયાન તેમનો ભત્રીજો પૃથ્વીરાજ બ્લૂ ડેનિમની સાથે મેચિંગ જેકેટમાં જોવા મળી રહ્યો છે. તે કાર આગળ ફરતો જોવા મળી રહ્યો છે. પૈપરાઝી કંગનાને નવી કારને લઈને શુભકામના પાઠવતો અને તાળી વગાડતો જોવા મળી રહ્યો છે.</p><p>તમને જણાવી દઈએ કે, મર્સિડીઝ મેબેક S ક્લાસ સીરીઝમાં ટોપ મોડલની કાર છે. તેની માઈલેજ 7.52 kmpl અને એન્જિન 5980 cc છે.</p>","PublishDate":"Fri, 20 May 2022 10:48:38 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kangana-ranaut-and-her-family-welcomed-mercedes-maybach-s680"},{"Title":"ગુજરાતી મૂવીમાં જોવા મળશે અમિતાભ બચ્ચન","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_592cd308-b4e8-4145-8b00-3ddf547577ad.jpeg\" data-filename=\"Amitabh Bachchan to make cameo in Gujarati film .jpg\"><span lang=\"GU\" style=\"\"><br></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"\">નવી મુંબઇ, તા. 20 મે\n2022,શુક્રવાર</span><o:p></o:p></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"\">ગુજરાતી ફિલ્મોના ચાહકો\nમાટે એક સારા સમાચાર છે. એક અપકમિંગ ગુજરાતી ફિલ્મમાં બોલીવૂડના બિગ બી જોવા\nમળવાના છે. જી હા, </span><span lang=\"AR-SA\" style=\"\">મેગાસ્ટાર અમિતાભ બચ્ચન ગુજરાતી મૂવી </span>‘<span lang=\"AR-SA\" style=\"\">ફક્ત મહિલા માટે</span>’ <span lang=\"AR-SA\">માં જોવા મળશે. સદીના\nમહાનાયક મેગસ્ટાર </span>Amitabh Bachchan &nbsp;<span lang=\"AR-SA\">હવે એક ગુજરાતી ફિલ્મમાં ગુજરાતી પાત્ર ભજવતા દેખાશે.</span><span lang=\"AR-SA\"> </span><span lang=\"GU\" style=\"\">આ ફિલ્મમાં દિક્ષા જોષી,\nયશ સોની, ભાવીની જાનિ અને પ્રશાંત બારોટ જેવાં કલાકારો છે. ગુજરાતી ફિલ્મના ચાહકોનો\nએક વર્ગ છે, અમિતાભ બચ્ચનની ગુજરાતી ફિલ્માં એન્ટ્રીથી ઘણો મોટો ફર્ક પડી શકે છે. &nbsp;&nbsp;&nbsp;&nbsp;<o:p></o:p></span></p><p class=\"MsoNormal\"><font color=\"#9c0000\"><b><span lang=\"AR-SA\" style=\"\">સ્પેશ્યલ કેમિયો કરવા આવશે બિગ બી</span>&nbsp;<o:p></o:p></b></font></p><p class=\"MsoNormal\"><span lang=\"AR-SA\" style=\"\">અગાઉ બચ્ચન સાથે સરકાર </span>3 <span lang=\"AR-SA\" style=\"\">અને ચેહરે જેવી ફિલ્મોમાં કામ કરી ચૂકેલા પંડિતે જણાવ્યું હતું કે</span><span lang=\"GU\" style=\"\">,</span><span lang=\"AR-SA\" style=\"\"> જ્યારે\nબચ્ચનનો આ પ્રોજેક્ટ માટે સંપર્ક કરવામાં આવ્યો ત્યારે </span>79 <span lang=\"AR-SA\" style=\"\">વર્ષીય અભિનેતા તરત જ </span><span lang=\"GU\" style=\"\">ફિલ્મનો </span><span lang=\"AR-SA\" style=\"\">ભાગ બનવા માટે સંમત થ</span><span lang=\"GU\" style=\"\">ઇ ગયા હતા. </span><o:p></o:p></p><p class=\"MsoNormal\"><b><font color=\"#9c0000\"><span lang=\"GU\" style=\"\">ફિલ્મના કલાકારોએ શેર\nકરી પોસ્ટ</span></font></b></p><p class=\"MsoNormal\"><b><font color=\"#9c0000\"><span lang=\"GU\" style=\"\"></span></font></b></p><div class=\"twitter-tweet twitter-tweet-rendered\" style=\"display: flex; max-width: 550px; width: 100%; margin-top: 10px; margin-bottom: 10px;\"><iframe id=\"twitter-widget-0\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\" class=\"\" style=\"position: static; visibility: visible; width: 550px; height: 644px; display: block; flex-grow: 1;\" title=\"Twitter Tweet\" src=\"https://platform.twitter.com/embed/Tweet.html?dnt=false&amp;embedId=twitter-widget-0&amp;features=eyJ0ZndfZXhwZXJpbWVudHNfY29va2llX2V4cGlyYXRpb24iOnsiYnVja2V0IjoxMjA5NjAwLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X3NlbnNpdGl2ZV9tZWRpYV9pbnRlcnN0aXRpYWxfMTM5NjMiOnsiYnVja2V0IjoiaW50ZXJzdGl0aWFsIiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9yZXN1bHRfbWlncmF0aW9uXzEzOTc5Ijp7ImJ1Y2tldCI6InR3ZWV0X3Jlc3VsdCIsInZlcnNpb24iOm51bGx9fQ%3D%3D&amp;frame=false&amp;hideCard=false&amp;hideThread=false&amp;id=1527248954366509056&amp;lang=en&amp;origin=https%3A%2F%2Fadmin.gujaratsamachar.com%2F%23%2Fadmin%2Farticle%2Fadd&amp;sessionId=fd09cd900dc1ffbdb4d755679125b8dda8155484&amp;theme=light&amp;widgetsVersion=c8fe9736dd6fb%3A1649830956492&amp;width=550px\" data-tweet-id=\"1527248954366509056\"></iframe></div><b><font color=\"#9c0000\"> <script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></font></b><p></p><p class=\"MsoNormal\"><b><font color=\"#9c0000\"><span lang=\"GU\" style=\"\"> </span><o:p></o:p></font></b></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"\">રમેશ બાલા, એક્ટર યશ\nઅને ફિલ્મના અન્ય સ્ટાર્સે બીગ બી સાથેનો ફોટો ઇન્સ્ટાગ્રામમાં શેર કર્યો હતો,અને\nઆ પોસ્ટમાં યુઝર્સના અને કલાકારોના રિએક્શન પણ જોવા લાયક હતા. </span><span lang=\"AR-SA\" style=\"\">સત્યમેવ જયતે</span>, <span lang=\"AR-SA\" style=\"\">ટોટલ ધમાલ</span>, <span lang=\"AR-SA\" style=\"\">ધ બિગ બુલ જેવી ફિલ્મોને સમર્થન આપવા માટે જાણીતા પંડિતે એક નિવેદનમાં\nજણાવ્યું હતુ</span><span lang=\"GU\" style=\"\">ં કે,</span><span lang=\"GU\"> &nbsp;</span>“<span lang=\"AR-SA\" style=\"\">અમિત જી વિના કોઈપણ પ્રોજેક્ટની કલ્પના કરવી મારા માટે મુશ્કેલ બની રહી\nછે જેઓ વર્ષોથી મારા માટે ઘણ</span><span lang=\"GU\" style=\"\">ા સારા મિત્ર અને\nમારા </span><span lang=\"AR-SA\" style=\"\">માર્ગદર્શક રહ્યા છે<span dir=\"RTL\"></span><span dir=\"RTL\"><span dir=\"RTL\"></span>.</span></span><span dir=\"LTR\"></span><span dir=\"LTR\"></span>&nbsp;<span lang=\"AR-SA\" style=\"\">જે ક્ષણે મેં તે</span><span lang=\"GU\" style=\"\">મ</span><span lang=\"AR-SA\" style=\"\">ને </span><span lang=\"GU\" style=\"\">&nbsp;આ ફિલ્મ વિશે </span><span lang=\"AR-SA\" style=\"\">પૂછ્યું કે</span><span lang=\"GU\" style=\"\">,</span><span lang=\"AR-SA\" style=\"\"> શું તે </span>'<span lang=\"AR-SA\" style=\"\">ફક્ત મહિલાઓ </span><span lang=\"GU\" style=\"\">માટે</span><span lang=\"EN-ZW\">’ </span><span lang=\"AR-SA\" style=\"\">કેમિયો કરશે</span>, <span lang=\"AR-SA\" style=\"\">તે</span><span lang=\"GU\" style=\"\">મ</span><span lang=\"AR-SA\" style=\"\">ણે તરત જ</span>, '<span lang=\"AR-SA\" style=\"\">હા<span dir=\"RTL\"></span><span dir=\"RTL\"><span dir=\"RTL\"></span>!.</span></span><span dir=\"LTR\"></span><span lang=\"GU\" style=\"\"><span dir=\"LTR\"></span> કહી દીધી હતી. </span><o:p></o:p></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"\">વધુમાં તેમણે કહ્યું\nકે, બહુ ઓછા લોકો જાણે છે કે બિગ બી ભાષાશાસ્ત્રી છે, ગુજરાતી ભાષામાં તેમની સરળતા\nજોઇને દરેકને આશ્વર્ય થયુ હતુ. </span><o:p></o:p></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"\">જ્યારે અમિતાભ બચ્ચને\nસેટ પર પહોંચીને સ્ક્રિપ્ટ સાંભળી હતી, ત્યારે તેઓ ખૂબ હસ્યા હતા, તેમને સ્ક્રિપ્ટમાં\nફની ટ્વીસ્ટ ખૂબ પસંદ આવ્યા હતા. </span>&nbsp;<span lang=\"AR-SA\" style=\"\">આ પ્રથમ\nવખત છે કે અમિત જી ગુજરાતી ફિલ્મમાં ગુજરાતી પાત્ર ભજવી રહ્યા છે</span>,” <span lang=\"AR-SA\" style=\"\">ફક્ત મહિલાઓ મેટ હાલમાં </span>19 <span lang=\"AR-SA\" style=\"\">ઓગસ્ટે\nસિનેમાઘરોમાં રિલીઝ થવાની છે<span dir=\"RTL\"></span><span dir=\"RTL\"><span dir=\"RTL\"></span>.</span></span></p>","PublishDate":"Fri, 20 May 2022 09:58:56 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/big-b-in-gujarati-film-amitabh-bachchan-to-make-cameo-in-gujarati-film-fakt-mahilao-mate"},{"Title":"કાન્સ ફેસ્ટિવલના ત્રીજા દિવસે દિપિકા પાદુકોણે રેડ કાર્પેટના કિલર લુક્સમાં ચાર ચાંદ લગાવ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b0885052-186e-4020-98e4-510352c7b3cd.jpeg\" data-filename=\"3. Deepika Padukone.jpg\"></p><p>મુંબઈ, તા. 20 મે 2022, શુક્રવાર</p><p>કાન્સ ફિલ્મ ફેસ્ટિવલ 2022ના ત્રીજા દિવસે દિપિકા પાદુકોણે(Deepika Padukone) પોતાના કિલર લુક્સથી લોકોનું દિલ જીતી લીધું છે. કાન્સ 2022માં દિપિકા પાદુકોણ દરેક વખતે અમેઝિંગ લુક્સમાં જોવા મળે છે. કાન્સ ફિલ્મ ફેસ્ટિવલ 2022ના ત્રીજા દિવસે તે રેડ ગાઉનમાં જોરદાર પોઝ આપતી જોવા મળી હતી. દિપિકા પાદુકોણે રેડ કાર્પેટના આ લુકમાં ચાર ચાંદ લગાવી દીધા છે. દિપિકાનો આ લુક લોકો ખૂબ પસંદ કરી રહ્યા છે.&nbsp;&nbsp;</p><p></p><blockquote class=\"instagram-media\" data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/Cdwwz6sjz7c/?utm_source=ig_embed&amp;utm_campaign=loading\" data-instgrm-version=\"14\" style=\" background:#FFF; border:0; border-radius:3px; box-shadow:0 0 1px 0 rgba(0,0,0,0.5),0 1px 10px 0 rgba(0,0,0,0.15); margin: 1px; max-width:540px; min-width:326px; padding:0; width:99.375%; width:-webkit-calc(100% - 2px); width:calc(100% - 2px);\"><div style=\"padding:16px;\"> <a href=\"https://www.instagram.com/p/Cdwwz6sjz7c/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\" background:#FFFFFF; line-height:0; padding:0 0; text-align:center; text-decoration:none; width:100%;\" target=\"_blank\"> <div style=\" display: flex; flex-direction: row; align-items: center;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; flex-grow: 0; height: 40px; margin-right: 14px; width: 40px;\"></div> <div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center;\"> <div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 100px;\"></div> <div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; width: 60px;\"></div></div></div><div style=\"padding: 19% 0;\"></div> <div style=\"display:block; height:50px; margin:0 auto 12px; width:50px;\"><svg width=\"50px\" height=\"50px\" viewBox=\"0 0 60 60\" version=\"1.1\" xmlns=\"https://www.w3.org/2000/svg\" xmlns:xlink=\"https://www.w3.org/1999/xlink\"><g stroke=\"none\" stroke-width=\"1\" fill=\"none\" fill-rule=\"evenodd\"><g transform=\"translate(-511.000000, -20.000000)\" fill=\"#000000\"><g><path d=\"M556.869,30.41 C554.814,30.41 553.148,32.076 553.148,34.131 C553.148,36.186 554.814,37.852 556.869,37.852 C558.924,37.852 560.59,36.186 560.59,34.131 C560.59,32.076 558.924,30.41 556.869,30.41 M541,60.657 C535.114,60.657 530.342,55.887 530.342,50 C530.342,44.114 535.114,39.342 541,39.342 C546.887,39.342 551.658,44.114 551.658,50 C551.658,55.887 546.887,60.657 541,60.657 M541,33.886 C532.1,33.886 524.886,41.1 524.886,50 C524.886,58.899 532.1,66.113 541,66.113 C549.9,66.113 557.115,58.899 557.115,50 C557.115,41.1 549.9,33.886 541,33.886 M565.378,62.101 C565.244,65.022 564.756,66.606 564.346,67.663 C563.803,69.06 563.154,70.057 562.106,71.106 C561.058,72.155 560.06,72.803 558.662,73.347 C557.607,73.757 556.021,74.244 553.102,74.378 C549.944,74.521 548.997,74.552 541,74.552 C533.003,74.552 532.056,74.521 528.898,74.378 C525.979,74.244 524.393,73.757 523.338,73.347 C521.94,72.803 520.942,72.155 519.894,71.106 C518.846,70.057 518.197,69.06 517.654,67.663 C517.244,66.606 516.755,65.022 516.623,62.101 C516.479,58.943 516.448,57.996 516.448,50 C516.448,42.003 516.479,41.056 516.623,37.899 C516.755,34.978 517.244,33.391 517.654,32.338 C518.197,30.938 518.846,29.942 519.894,28.894 C520.942,27.846 521.94,27.196 523.338,26.654 C524.393,26.244 525.979,25.756 528.898,25.623 C532.057,25.479 533.004,25.448 541,25.448 C548.997,25.448 549.943,25.479 553.102,25.623 C556.021,25.756 557.607,26.244 558.662,26.654 C560.06,27.196 561.058,27.846 562.106,28.894 C563.154,29.942 563.803,30.938 564.346,32.338 C564.756,33.391 565.244,34.978 565.378,37.899 C565.522,41.056 565.552,42.003 565.552,50 C565.552,57.996 565.522,58.943 565.378,62.101 M570.82,37.631 C570.674,34.438 570.167,32.258 569.425,30.349 C568.659,28.377 567.633,26.702 565.965,25.035 C564.297,23.368 562.623,22.342 560.652,21.575 C558.743,20.834 556.562,20.326 553.369,20.18 C550.169,20.033 549.148,20 541,20 C532.853,20 531.831,20.033 528.631,20.18 C525.438,20.326 523.257,20.834 521.349,21.575 C519.376,22.342 517.703,23.368 516.035,25.035 C514.368,26.702 513.342,28.377 512.574,30.349 C511.834,32.258 511.326,34.438 511.181,37.631 C511.035,40.831 511,41.851 511,50 C511,58.147 511.035,59.17 511.181,62.369 C511.326,65.562 511.834,67.743 512.574,69.651 C513.342,71.625 514.368,73.296 516.035,74.965 C517.703,76.634 519.376,77.658 521.349,78.425 C523.257,79.167 525.438,79.673 528.631,79.82 C531.831,79.965 532.853,80.001 541,80.001 C549.148,80.001 550.169,79.965 553.369,79.82 C556.562,79.673 558.743,79.167 560.652,78.425 C562.623,77.658 564.297,76.634 565.965,74.965 C567.633,73.296 568.659,71.625 569.425,69.651 C570.167,67.743 570.674,65.562 570.82,62.369 C570.966,59.17 571,58.147 571,50 C571,41.851 570.966,40.831 570.82,37.631\"></path></g></g></g></svg></div><div style=\"padding-top: 8px;\"> <div style=\" color:#3897f0; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:550; line-height:18px;\">View this post on Instagram</div></div><div style=\"padding: 12.5% 0;\"></div> <div style=\"display: flex; flex-direction: row; margin-bottom: 14px; align-items: center;\"><div> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(0px) translateY(7px);\"></div> <div style=\"background-color: #F4F4F4; height: 12.5px; transform: rotate(-45deg) translateX(3px) translateY(1px); width: 12.5px; flex-grow: 0; margin-right: 14px; margin-left: 2px;\"></div> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(9px) translateY(-18px);\"></div></div><div style=\"margin-left: 8px;\"> <div style=\" background-color: #F4F4F4; border-radius: 50%; flex-grow: 0; height: 20px; width: 20px;\"></div> <div style=\" width: 0; height: 0; border-top: 2px solid transparent; border-left: 6px solid #f4f4f4; border-bottom: 2px solid transparent; transform: translateX(16px) translateY(-4px) rotate(30deg)\"></div></div><div style=\"margin-left: auto;\"> <div style=\" width: 0px; border-top: 8px solid #F4F4F4; border-right: 8px solid transparent; transform: translateY(16px);\"></div> <div style=\" background-color: #F4F4F4; flex-grow: 0; height: 12px; width: 16px; transform: translateY(-4px);\"></div> <div style=\" width: 0; height: 0; border-top: 8px solid #F4F4F4; border-left: 8px solid transparent; transform: translateY(-4px) translateX(8px);\"></div></div></div> <div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center; margin-bottom: 24px;\"> <div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 224px;\"></div> <div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; width: 144px;\"></div></div></a><p style=\" color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; line-height:17px; margin-bottom:0; margin-top:8px; overflow:hidden; padding:8px 0 7px; text-align:center; text-overflow:ellipsis; white-space:nowrap;\"><a href=\"https://www.instagram.com/p/Cdwwz6sjz7c/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\" color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:normal; line-height:17px; text-decoration:none;\" target=\"_blank\">A post shared by Rajesh Kumar (RAJ) (@marketing.by.raj)</a></p></div></blockquote> <script async=\"\" src=\"//www.instagram.com/embed.js\"></script><p></p><p><br></p><p><br></p><p>રેડ ગાઉનમાં દિપિકા પાદુકોણ ખૂબ ક્લાસી લાગી રહી છે. તેનો આ અંદાજ ચાહકોને ખૂબ પસંદ આવી રહ્યો છે. દિપિકા પાદુકોણની નવી તસવીરો સોશિયલ મીડિયા પર વાયરલ થઈ રહી છે. ચાહકો તેના વખાણ કરતા થાકતા નથી. 'એક યુઝરે કોમેંટ કરી છે કે, દિપિકના આ લુક આગળ બધા ફિકા લાગી રહ્યા છે. બીજા એક યુઝરે લખ્યું હતું કે, બોલીવૂડની સૌથી હસીન એક્ટ્રેસ...।'</p>","PublishDate":"Fri, 20 May 2022 08:39:27 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/deepika-padukone-looks-ravishing-in-a-red-as-she-makes-an-appearance"},{"Title":"સારા અલી ખાન સાથે લિંક-અપ વાળી અફવાને લઈને પહેલી વાર કાર્તિક આર્યનનુ રિએક્શન સામે આવ્યુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_36ba1476-6b95-449e-8d15-ad0f6ae6b863.jpeg\" data-filename=\"889.jpg\"><br></p><p>મુંબઈ, તા. 20 મે 2022 શુક્રવાર<br></p><p>સારા અલી ખાન અને કાર્તિક આર્યન વચ્ચે લિંક અપની ખૂબ ચર્ચા છે. ડાયરેક્ટર ઈમ્તિયાઝ અલી ખાનની ફિલ્મ લવ આજ કલ 2 માં સાથે દેખાયા બાદ બંનેની મિત્રતા વધી ગઈ અને સમાચાર આવવા લાગ્યા કે બંને રિલેશનશિપમાં છે. પરંતુ ફિલ્મ રિલીઝ થયા બાદ સમાચાર આવ્યા કે બંનેએ પોતાના રસ્તા અલગ કરી દીધા છે. આખરે મુદ્દો શુ હતો લોકો એ સમજી ના શક્યા કેમ કે આ મુદ્દા પર બંનેએ આજસુધી મૌન સાધ્યુ છે. પરંતુ હવે પહેલી વાર કાર્તિક આર્યને સારા અલી ખાનની સાથે લિંક-અપ વાળી અફવા પર મૌન સાધ્યુ છે.</p><p>લવ આજ કલ 2 માં પહેલીવાર સારા અલી ખાન અને કાર્તિક આર્યન સાથે જોવા મળ્યા. બંનેની લિંક અપની ચર્ચાઓ પણ આ દરમિયાન ઝડપથી ફેલાઈ પરંતુ કાર્તિક અને સારા બંને એ ક્યારેય ડેટિંગની અફવાને સાચી ગણાવી નથી અને ના ક્યારેય આ સમાચારનુ ખંડન કર્યુ છે.</p><p><font color=\"#9c0000\">કાર્તિક આર્યને લિંક અપની અફવા પર શુ કહ્યુ?</font></p><p>કાર્તિક આર્યને તાજેતરમાં જ પહેલીવાર સારા સાથે પોતાના લિંક અપની વાત પર મૌન તોડ્યુ છે. તાજેતરમાં જ જ્યારે તેમને પૂછવામાં આવ્યુ કે શુ આ સમાચારમાં કોઈ સત્ય છે કે લિંક-અપ ફિલ્મોના પ્રમોશન માટે હોય છે. તેમણે સારા અલી ખાનનુ નામ લીધા વિના કહ્યુ, ના, ના... ત્યાં કંઈ પણ પ્રમોશનલ નહોતુ. હુ આ કેવી રીતે સમજાવુ? મારો અર્થ છે, અમે પણ માણસ છીએ... બધુ પ્રમોશનલ નથી. હુ આ વિશે આટલુ જ કહીશ.</p><p><font color=\"#9c0000\">સારાએ સ્વીકાર કર્યો હતો કે કાર્તિક પર ક્રશ છે</font></p><p>કરણ જોહરના ચેટ શો કોફી વિથ કરણમાં સારા એ સ્વીકાર કર્યો હતો કે તેમનો કાર્તિક પર ક્રશ છે અને તે તેમની સાથે ડેટ પર જવા ઈચ્છે છે. જોકે બાદમાં રિપોર્ટસ અનુસાર તેમનો સંબંધ તૂટી ગયો હતો અને ઈન્સ્ટાગ્રામ પર બંનેએ એકબીજાને અનફોલો પણ કરી દીધા હતા.</p><p><font color=\"#9c0000\">તાજેતરમાં બંને સાથે સ્પોટ થયા&nbsp;</font></p><p>મુંબઈમાં એક એવોર્ડ ફંક્શનમાં ચેટ કરતા બંનેને જોવામાં આવ્યા હતા. સોશ્યલ મીડિયા પર જે તસવીર વાયરલ થઈ તેમાં બંને એકબીજા સાથે વાત કરી રહ્યા છે અને ઘણા સામાન્ય જોવા મળી રહ્યા છે. કાર્તિક આર્યન અને સારા અલી ખાનની આ તસવીર સામે આવ્યા બાદ ફેન્સ એકવાર ફરી તેમને ફિલ્મમાં જોવા માટે ઉત્સુક છે.</p><p><font color=\"#9c0000\">કાર્તિક-સારાનુ વર્ક ફ્રન્ટ</font></p><p>વર્ક ફ્રન્ટની વાત કરીએ તો કાર્તિક આર્યન પોતાની ફિલ્મ ભૂલ ભુલૈયા 2 આજે જ રિલીઝ થઈ છે. કાર્તિક આર્યન આ ફિલ્મ સિવાય ફ્રેડી, શહેજાદા અને સાજિદ નડિયાદવાલાની એક ફિલ્મમાં કામ કરતા જોવા મળશે. સારા અલી ખાન ફિલ્મ ગેસલાઈટમાં વિક્રાંત મેસી સિવાય લક્ષ્મણ ઉતરેકરની ફિલ્મમાં વિકી કૌશલની સાથે જોવા મળશે.&nbsp;</p>","PublishDate":"Fri, 20 May 2022 07:57:39 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kartik-aaryan-on-link-up-with-sara-ali-khan-says-we-are-humans-as-well-not-everything-is-promotional"},{"Title":"કાન્સ ફેસ્ટિવલના ત્રીજા દિવસે ઐશ્વર્યાએ રેડ કાર્પેટ પર સ્ટાઈલિશ અંદાજમાં જીતી લીધું સૌનું દિલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f258dbbf-7e57-4cd6-b5ea-e953e9dc07a0.jpeg\" data-filename=\"2. Aishwarya Rai Bachchan.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- કાન્સ 2022ની એક ઈવેન્ટમાં ઐશ્વર્યા રાય પિંક કલરનાં આઉટફિટમાં જોવા મળી હતી</font></p><p>મુંબઈ, તા. 20 મે 2022, શુક્રવાર</p><p>કાન્સ ફિલ્મ ફેસ્ટિવલ&nbsp; 2022ના પહેલા દિવસે ઐશ્વર્યા રાય બચ્ચન(Aishwarya Rai Bachchan)ને લોકોએ યાદ કરી હતી. દીપિકા પાદુકોણ સહિત અન્ય તમામ ભારતીય અભિનેત્રીઓના લુક્સ સામે આવ્યા બાદ લોકો કહેતા હતા કે ઐશ્વર્યા રાય બચ્ચન દર વખતની જેમ ફેશન બારનું લેવલ વધારશે. અભિનેત્રીએ કાન્સ ફિલ્મ ફેસ્ટિવલના બીજા દિવસે રેડ કાર્પેટ લુકમાં એન્ટ્રી કરીને અનેક લોકોનું દિલ જીતી લીધું હતું. રેડ કાર્પેટ સિવાય ઐશ્વર્યા રાયના 2 લુક સામે આવ્યા હતા. ત્યારબાદ ઐશ્વર્યા રાયને લોકો ટ્રોલ કરી રહ્યા હતા. કાન્સ 2022ની એક ઈવેન્ટમાં ઐશ્વર્યા રાય પિંક કલરનાં આઉટફિટમાં જોવા મળી હતી. ઐશ્વર્યા રાયનો આ લુક લોકોને થોડો પણ પસંદ નહોતો આવ્યો અને તેના મેકઅપને લઈને પણ લોકો ફરિયાદ કરી રહ્યા હતા. ઐશ્વર્યા રાય બચ્ચને&nbsp; કાન્સ ફિલ્મ ફેસ્ટિવલના ત્રીજા દિવસે રેડ કાર્પેટ પર પહોંચીને દરેકની ફરિયાદો દૂર કરવાનો શ્રેષ્ટ પ્રયત્ન કર્યો છે.</p><p><font color=\"#9c0000\">- ઐશ્વર્યા રાયે લોકોને આકર્ષિત કર્યા&nbsp;</font></p><p>ઐશ્વર્યા રાય બચ્ચને કાન્સ ફિલ્મ ફેસ્ટિવલના ત્રીજા દિવસે ફિલ્મ Armageddon Timeના પ્રીમિયરમાં હાજરી આપી હતી. આ પહેલા તે રેડ કાર્પેટ પર તમામ ફોટોગ્રાફર્સની સામે ખૂબ પોઝ આપતી જોવા મળી હતી. આ દરમિયાન ઐશ્વર્યા રાય બચ્ચન પિંક કલરના ગાઉનમાં એટલી સુંદર લાગી રહી હતી કે બધા તેની સામે જોતા જ રહી ગયા હતા.&nbsp;</p><p>&nbsp;તમને જણાવી દઈએ કે, ઐશ્વર્યા રાય બચ્ચન દર વખતે કાન્સ ફિલ્મ ફેસ્ટિવલમાં આવીને અહીંની રોનકમાં વધારો કરે છે પરંતુ આ વખતે તેની શરૂઆત વધારે સારી નહોતી અને લોકોએ પણ તેના લુકને લઈને નારાજગી વ્યક્ત કરી હતી. ત્યારે તેણે ત્રીજા દિવસે રેડ કાર્પેટમાં સ્ટાઈલિશ અંદાજે આવીને લોકોને ચોંકાવી દીધા હતા.&nbsp;</p><p></p><iframe class=\"instagram-media instagram-media-rendered\" id=\"instagram-embed-0\" src=\"https://www.instagram.com/p/CdwhabSDaJT/embed/captioned/?cr=1&amp;v=14&amp;wp=485&amp;rd=https%3A%2F%2Fadmin.gujaratsamachar.com&amp;rp=%2F#%7B%22ci%22%3A0%2C%22os%22%3A899278.299999997%2C%22ls%22%3A899037%2C%22le%22%3A899272.099999994%7D\" allowtransparency=\"true\" allowfullscreen=\"true\" frameborder=\"0\" height=\"910\" data-instgrm-payload-id=\"instagram-media-payload-0\" scrolling=\"no\" style=\"background: white; max-width: 540px; width: calc(100% - 2px); border-radius: 3px; border: 1px solid rgb(219, 219, 219); box-shadow: none; display: block; margin: 0px 0px 12px; min-width: 326px; padding: 0px;\"></iframe> <script async=\"\" src=\"//www.instagram.com/embed.js\"></script><p></p><p><br></p><p><font color=\"#9c0000\">- આરાધ્યાનો વીડિયો વાયરલ થયો&nbsp;</font></p><p>ઐશ્વર્યા તેના પતિ અભિષેક બચ્ચન (Abhishek Bachchan) અને પુત્રી આરાધ્યા(Aaradhya Bachchan) સાથે&nbsp; કાન્સ ફિલ્મ ફેસ્ટિવલમાં પહોંચી છે. કાન્સ 2022ની એક ઈવેન્ટમાંથી ઐશ્વર્યા રાય બચ્ચન અને આરાધ્યાનો એક વીડિયો વાયરલ થયો છે. આ વીડિયોમાં ઐશ્વર્યા તેની ખાસ મિત્ર ઈવા લોન્ગેરિયા સાથે વાત કરતી જોવા મળી હતી. આ દરમિયાન ઈવાએ આરાધ્યા સાથે ઘણી વાતો પણ કરી અને વિડિયો કોલ દ્વારા તેના પુત્ર સાથે આરાધ્યાને વાત કરવી હતી. આ વીડિયો સામે આવ્યા બાદ લોકો આરાધ્યાના કોન્ફિડેન્સના ખૂબ વખાણ કરી રહ્યા છે.</p>","PublishDate":"Fri, 20 May 2022 07:16:45 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/aishwarya-rai-bachchan-wears-the-red-carpet-look-in-pink-gown-is-gone-viral-on-the-social-media"},{"Title":"બોક્સ ઓફિસની રેસમાં પહેલા દિવસે કંગના કરતાં કાર્તિક આગળ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_94e3a3d8-dcad-4865-b87a-66b8a4712785.jpeg\" data-filename=\"3.JPG\"></p><p>મુંબઈ, તા. 20 મે 2022,શુક્રવાર</p><p>બોક્સ ઓફિસ પર કંગના રણૌતની ધાક્કડ અને કાર્તિક આર્યનની ભૂલભૂલૈયા ટૂ ની ટક્કર થઈ છે. પહેલા દિવસના મોર્નિંગ શોઝના સંકેતો કહે છે કે કાર્તિકની ફિલ્મ કંગનાની ફિલ્મ કરતાં ક્યાંય આગળ નીકળી ચુકી છે. ભૂલભૂલૈયા ટૂનું પહેલા દિવસનું કલેક્શન રણવીર સિંહની જયેશભાઈ જોરદાર કરતાં બમણું રહેવાના અંદાજો વ્યક્ત થઈ રહ્યા છે.&nbsp;</p><p>ભૂલભૂલૈયા ટૂ દેશભરમાં 3200થી વધારે સ્ક્રીન પર રિલીઝ થઈ છે. તેને છ કરોડથી વધુનું તો એડવાન્સ બુકિંગ મળ્યું છે અને તેનો પહેલા દિવસનો બિઝનેસ 8થી 10 કરોડનો રહેવાની ધારણા વ્યક્ત થઈ રહી છે.&nbsp;</p><p>બીજી તરફ ધાક્કડ 2200 સ્ક્રીન પર રિલીઝ થઈ છે. તેને એકાદ કરોડનું એડવાન્સ બુકિંગ માંડ મળ્યું છે અને તેની પહેલા દિવસની કમાણી ત્રણ કરોડની રેન્જમાં રહેવાની ધારણા છે.&nbsp;</p><p>ધાક્કડમાં કંગના એક્શન અવતારમાં જોવા મળી રહી છે જ્યારે બીજી તરફ કાર્તિક આર્યન અને કિયારા અડવાણીની ભૂલભૂલૈયા ટૂ કોમેડી ફિલ્મ છે. આ ફિલ્મમાં ખાસ તો તબુની દમદાર એક્ટિંગની પ્રશંસા થઈ રહી છે. આ ફિલ્મ આશરે 45 થી 50 કરોડના બજેટમાં બની છે. જ્યારે ધાક્કડનું બજેટ 55 કરોડનું અંદાજવામાં આવે છે.&nbsp;</p><p>રણવીર સિંહની જયેશભાઈ જોરદારની સરખામણીએ ભૂલભૂલૈયાનું કલેક્શન બમણું થયું છે. જયેશભાઈની પહેલા દિવસની કમાણી માત્ર 3.25 કરોડ રહી હતી. રણવીર જેવા સ્ટારની હાજરી અને યશરાજ જેવાં બેનરની સરખામણીએ કમાણીના આ આંકડાએ સૌને નિરાશ કર્યા હતા.&nbsp;</p><p>ટ્રેડના સૂત્રો માને છે કે બોક્સ ઓફિસને સતત ધબકતી રાખવા માટે આરઆરઆર કે કેજીએફ ટૂ જેવી બિગ બજેટ ફિલ્મોની સાથે સાથે મીડ બજેટ ફિલ્મો પણ સતત આવતી રહે અને તે ચાલતી રહે એ જરૂરી છે. વર્ષના મોટાભાગના સમયમાં મિડ બજેટ ફિલ્મો જ વધારે રિલીઝ થતી હોય છે અને તે થિયેટર ઉદ્યોગની ટંકશાળ સતત ચાલુ રાખે છે. જયેશભાઈના ફિયાસ્કા પછી આ બંને ફિલ્મો પર બોલિવુડ મીટ માંડી રહ્યું છે.</p>","PublishDate":"Fri, 20 May 2022 07:04:42 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kartik-aryans-bhool-bhool-bhulaiyaa-2-box-office-collaction-more-than-kanganas-dhaakad-movie"},{"Title":"બોલિવુડમાં આઇડિયાનું દેવાળું 'આનંદ'ની પણ રીમેક બનશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_162a7dc5-424a-4926-9579-9eb496d4fe97.jpeg\" data-filename=\"Anand.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- ક્લાસિક ફિલ્મો સાથે ચેડાં સામે ચાહકોમાં રોષ&nbsp;</font></p><p><font color=\"#9c0000\">- ઓરિજિનલ ફિલ્મના પ્રોડયુસરના પોત્રએ પણ કોવિડ એન્ગલ સાથે રીમેકની જાહેરાત કરી<br></font></p><p>મુંબઇ : બોલિવુડએ સ્ટોરી આઇડિયાઝની રીતે દેવાળું&nbsp; ફૂક્યું હોય તેમ હિટ ફિલ્મોની રીમેક, સિક્વલ, પાર્ટ ટૂ અને સાઉથની ફિલ્મોની રીમેકનો સિલસિલો ચાલુ જ છે. હવે આ યાદીમાં ઋષિકેશ મુખરજીના દિગ્દર્શન હેઠળની અમિતાભ અને રાજેશ ખન્નાની ઓલટાઈમ ક્લાસિક 'આનંદ'ની પણ રીમેક બનાવવાની જાહેરાત થઈ છે. જોકે, આ જાહેરાત સામે સોશિયલ મીડિયા પ્લેટફોર્મ્સ પર ભારે રોષ ઠાલવવામાં આવી રહ્યો છે.&nbsp;</p><p>ઓરિજિનલ ફિલ્મના પ્રોડયૂસર એન.એન. સિપ્પીના પૌત્ર સમીર સિપ્પીએ જ રીમેક બનાવવાની જાહેરાત કરી છે. સમીરે આપેલા નિર્દેશ મુજબ ઓરિજિનલ ફિલ્મમાં રાજેશ ખન્નાને કેન્સરની સ્ટોરી હતી તો આ ફિલ્મમાં કોવિડનો એન્ગલ લાવવામાં આવશે.&nbsp;</p><p>ફિલ્મની સ્ક્રિપ્ટ પર કામ ચાલુ થઈ ગયું છે પરંતુ કલાકારો હજુ ફાઈનલ થયા નથી. ફિલ્મના દિગ્દર્શક પણ હજુ નક્કી નથી.</p><p>ગુલઝારે લખેલી ફિલ્મ ના સંવેદનશીલ અને હૃદયસ્પર્શી ડાયલોગ્સ તથા ગીતો અને નાના-નાના પાત્રોની યાદગાર અદાકારીએ આ ફિલ્મને સર્વકાલીન ઉત્કૃષ્ટ ફિલ્મમાં સ્થાન આપ્યું છે.&nbsp;</p><p>બાબુમોશાયનો રાજેશ ખન્નાનો લ્હેજો અને જિંદગી બડી હોની ચાહિએ , લંબી નહીં જેવા ડાયલોગ સાથે આ ફિલ્મ આજે પણ એટલી જ ચાહના ધરાવે છે.&nbsp;&nbsp;</p><p>જોકે, આ જાહેરાત બાદ તરત જ ચાહકોનો રોષ ફાટી નીકળ્યો હતો. વિવિધ સોશિયલ મીડિયા&nbsp; પ્લેટફોર્મ પર લોકોએ લખ્યું હતું કે ઋષિકેશ મુખર્જી, ગુલઝાર , સલીલ મુખર્જી અને અમિતાભ તથા રાજેશ ખન્નાએ સાથે મળીને સર્જેલો જાદુ બીજીવાર સંભવી શકે નહીં.&nbsp;</p><p>કેટલાક ચાહકોએ લખ્યું હતું કે આવાં મૂર્ખતાભર્યા નિર્ણયોને કારણે જ હવે બોલિવુડ ડચકાં ખાઈ રહ્યું છે. કેટલાય લોકોએ સર્જકોને આ નિર્ણય અંગે ફેરવિચારણા કરવા અપીલ કરી હતી.&nbsp;</p>","PublishDate":"Fri, 20 May 2022 01:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/ideas-bankruptcy-in-bollywood-will-also-be-a-remake-of-anand"},{"Title":"વાઘનાં બચ્ચાંને પથ્થર મારનારા નર્કમાં બળેઃ રવિનાનો શાપ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dd2514ef-2eba-4925-b6a5-06a6f7ed512e.jpeg\" data-filename=\"Raveena-Tandon.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- વાયરલ વીડિયો જોઈ અભિનેત્રી છંછેડાઈ&nbsp;</font></p><p><font color=\"#9c0000\">- દુનિયામાં માનવતા જેવું કાંઇ બચ્યું જ નથી એવું કહી ભારે ટીકા કરી&nbsp;<br></font></p><p>મુંબઇ : અભિનેત્રી રવિના ટંડનને વાઘનાં બચ્ચાને પથ્થર મારનારા લોકો પર એટલો બધો ગુસ્સો આવ્યો છે કે આ લોકો નર્કમાં બળશે એવો શાપ તેણે આપી દીધો છે.&nbsp;</p><p>મધ્ય પ્રદેશના સિવાન જિલ્લાનો એક વીડિયો સોશિયલ મીડિયા પર વાયરલ થયો છે. તેમાં કેટલાક ગ્રામીણો વાઘના બચ્ચાંને પથ્થરો મારી રહેલા જણાય છે. વાઘનું બચ્ચું ભારે મુશ્કેલીથી આ પથ્થરોથી બચવા ભાગી રહ્યાનું જણાય છે.&nbsp; આ વીડિયો પર રવિના ટંડને આકરો પ્રત્યાઘાત આપ્યો હતો. તેણે કહ્યું હતું કે આજકાલ માનવતા જેવું કાંઇ બચ્યું જ નથી. વાઘનાં બચ્ચાને મારનારા નરકમાં બળશે.&nbsp; બહુ લાંબા સમય સુધી લાઈમ લાઈટથી&nbsp; દૂર રહેલી રવિના હવે ઓટીટી અને ફિલ્મો બંનેમાં સક્રિય થઈ છે. તાજેતરમાં બ્લોકબસ્ટર હીટ થયેલી કેજીએફ ટૂમાં તેની ભૂમિકા હતી. આ ઉપરાંત ઓટીટી સિરીઝ આરણ્યકમાં પણ તેનું કામ વખણાયું હતું.&nbsp;</p><p>રવિના સોશિયલ મીડિયા પર બહુ સક્રિય છે અને મોટાભાગે આક્રમક વલણ અપનાવે છે. તાજેતરમાં તેણે પોતાને સોનમ કપૂર સાથે સરખાવનારા લોકોની પણ આકરી ઝાટકણી કાઢી હતી.&nbsp;</p>","PublishDate":"Fri, 20 May 2022 01:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-one-who-stoned-a-tiger-cub-burns-in-hell-raveena-curse"},{"Title":"ચેતનાનું મોત થયું એ હોસ્પિટલ પાસે સર્જરીનું લાયસન્સ જ ન હતું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7838bb27-a4a8-44c1-a5fc-1f85aa1afb70.jpeg\" data-filename=\"e-1.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- હોસ્પિટલમાં લોલમલોલમાં અભિનેત્રીએ જીવ ગુમાવ્યો&nbsp;</font></p><p>મુંબઇ : કન્નડ ટીવી એક્ટ્રેસ ચેતના રાજનું લીપો સક્શનની સર્જરીના કારણે જે હોસ્પિટલમાં મોત થયું એ હોસ્પિટલ પાસે વાસ્તવમાં આવી સર્જરી કરવાનું કોઈ લાયસન્સ જ નહીં હોવાનું&nbsp; બહાર આવ્યું છે.&nbsp; ૨૧ વર્ષીય ચેતના હોસ્પિટલમાં ફેટ ફ્રી સર્જરી કરાવવા ગઈ હતી. પરંતુ, સર્જરી દરમિયાન ગફલત થતાં તેની તબિયત કથળી હતી. તેના ફેફસાંમાં પાણી ભરાયું હતું અને છેવટે સાંજે તે મૃત્યુ પામી હતી. ચેતનાના માતા પિતાએ હોસ્પિટલ શેટ્ટીઝ કોસ્મેટિક સેન્ટર સામે ફરિયાદ દાખલ કરી છે. પરંતુ, હવે કર્ણાટકના આરોગ્ય ખાતાંની તપાસમાં એવું બહાર આવ્યું છે કે આ સેન્ટર પાસે માત્ર પોલિક્લિનિક એટલે કે બહારના દર્દીને તપાસીને દવા આપવા પૂરતું જ લાયસન્સ હતું.&nbsp;<br></p><p>તેની પાસે જટિલ સર્જરી કરવાનું કોઈ લાયસન્સ હતું જ નહીં. હોસ્પિટલ પાસે એક જ તબીબ હોવાનું સરકારી ચોપડે નોંધાયું છે. જે એનેસ્થેટિસ્ટ ચેતનાને અન્ય હોસ્પિટલ લઇ ગયા હતા તે પણ હોસ્પિટલના ચોપડે કર્મચારી તરીકે નોંધાયા નથી.&nbsp;</p><p>આ ગેરીરીતીઓને પગલે કર્ણાટક આરોગ્ય વિભાગના અધિકારીઓએ હોસ્પિટલના દરવાજે જઈ નોટિસ ચોંટાડી હતી. આ ઘટના બની ત્યારથી હોસ્પિટલ બંધ છે. જોકે, તેના લોલમલોમાં એક આશાસ્પદ અભિનેત્રીનો ભોગ લેવાઈ ગયો છે.&nbsp;</p>","PublishDate":"Fri, 20 May 2022 01:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-hospital-did-not-have-a-license-for-surgery-as-chetna-died"},{"Title":"આમિર ખાનની આગામી ફિલ્મમાં બાબરી  ધ્વંસના દ્રશ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f7f043e6-f4b6-441e-8714-5e3d9b79147f.jpeg\" data-filename=\"e-4.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- અગાઉ, પીકેનાં દ્રશ્યો સામે વાંધો ઉઠાવાયો હતો&nbsp;</font></p><p>મુંબઇ : આમિર ખાનની પીકે પછી આગામી ફિલ્મ લાલસિંહ ચઢ્ઢા પણ વિવાદમાં સપડાય તેવી સંભાવના છે. આ ફિલ્મમાં બાબરી ધ્વંસ સહિત કેટલીક ઘટનાઓનો ઉલ્લેખ છે. એ ફિલ્મમાં કયા સંદર્ભમાં છે અને કેવી રીતે દર્શાવાય છે તે મુદ્દે વિવાદ થઈ શકે છે. આ ફિલ્મ&nbsp; ઓસ્કર વિજેતા ફારેસ્ટ ગમ્પ આધારિત છે. તેમાં અમેરિકાની અનેક ઘટનાઓ વર્ણવવામાં આવી હતી. લાલસિંહ ચઢ્ઢામાં તેને ભારતીય કથામાં ઢાળવામાં આવી છે.&nbsp; દેશમાં હાલ ઐતિહાસિક ઘટનાઓ તથા પાત્રો સંદર્ભમાં અનેક વિવાદ સર્જાયા છે. આમિરની આ પહેલાંની ફિલ્મ પીકેમાં હિંદુ દેવી દેવતાઓનાં ચિત્રણ અંગે પણ વિવાદ સર્જાયો હતો.&nbsp;<br></p><p>જોકે, લાલસિંહના મેકર્સ તરફથી આ બાબતે હજુ કોઈ સ્પષ્ટતા કરવામાં આવી નથી.&nbsp;</p><p>કોવિડના કારણે આ ફિલ્મનું શૂટિંગ અને રિલીઝ ડેટમાં અનેક વખત ફેરફારો થયા કરે છે. ફિલ્મ ગત એપ્રિલમાં રિલીઝ થવાની હતી પરંતુ કેજીએફ ટૂ સાથે ક્લેશના કારણે તેને પાછી ઠેલવામાં આવી હતી.</p>","PublishDate":"Fri, 20 May 2022 00:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/scenes-of-babri-demolition-in-aamir-khans-upcoming-film"},{"Title":"'સોનુએ સાંભળી લીધી સોનુની અરજ', સોનુ સૂદે કહ્યું- સોનુ ભાઈ બેગ પેક કરી લો...","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8867b3f3-453d-4338-9e97-ef895cd72de1.jpeg\" data-filename=\"5. sonu sood.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- સોનુએ 14 મેના રોજ બિહારના મુખ્યમંત્રી નીતીશ કુમાર પાસે પોતાના અભ્યાસ માટે હાથજોડીને મદદની ગુહાર લગાવી હતી</font></p><p>મુંબઈ, તા. 19 મે 2022, ગુરૂવાર</p><p>સોશિયલ મીડિયા પર આ દિવસોમાં બિહારના સોનુની ખૂબ ચર્ચાઓ થઈ રહી છે. 11 વર્ષના આ નાના બાળકે CM નીતીશ કુમાર (CM Nitish Kumar) પાસે પોતાના અભ્યાસ માટે મદદની ગુહાર લગાવી હતી. સોશિયલ મીડિયા પર વીડિયો વાયરલ થતા કોરોના મહામારી દરમિયાન હજારો લોકોની મદદ કરનાર બોલીવૂડના સોનુ સૂદે (Sonu Sood) આ નાના બાળકની મદદ માટે પોતાનો હાથ લંબાવ્યો છે. તેમણે ટ્વિટ કરીને જણાવ્યું હતું કે, સોનુને સ્કૂલમાં એડમિશન નહિ પરંતુ હોસ્ટેલની પણ વ્યવસ્થા કરવામાં આવી છે. ત્યારબાદ સોશિયલ મીડિયા પર સોનુ સૂદના અનેક લોકો વખાણ કરી રહ્યા છે.&nbsp;</p><p><font color=\"#9c0000\">- સોનુ સૂદે ટ્વિટ કરીને જાણકારી આપી</font></p><p>સોનુ સૂદે ટ્વિટ કરીને લખ્યું હતું કે, સોનુએ સોનુની સાંભળી લીધી ભાઈ. સ્કૂલ માટે બેગ પેક કરી લો. તમારા અભ્યાસ અને હોસ્ટેલની વ્યવસ્થા કરવામાં આવી છે. સોનુએ ટ્વિટમાં જણાવ્યું હતું કે, સોનુનું એડમિશન Ideal International Public School BIHTA (Patna)માં કરવામાં આવ્યું છે.</p><p></p><div class=\"twitter-tweet twitter-tweet-rendered\" style=\"display: flex; max-width: 550px; width: 100%; margin-top: 10px; margin-bottom: 10px;\"><iframe id=\"twitter-widget-3\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\" class=\"\" style=\"position: static; visibility: visible; width: 550px; height: 428px; display: block; flex-grow: 1;\" title=\"Twitter Tweet\" src=\"https://platform.twitter.com/embed/Tweet.html?dnt=false&amp;embedId=twitter-widget-3&amp;features=eyJ0ZndfZXhwZXJpbWVudHNfY29va2llX2V4cGlyYXRpb24iOnsiYnVja2V0IjoxMjA5NjAwLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X3NlbnNpdGl2ZV9tZWRpYV9pbnRlcnN0aXRpYWxfMTM5NjMiOnsiYnVja2V0IjoiaW50ZXJzdGl0aWFsIiwidmVyc2lvbiI6bnVsbH0sInRmd190d2VldF9yZXN1bHRfbWlncmF0aW9uXzEzOTc5Ijp7ImJ1Y2tldCI6InR3ZWV0X3Jlc3VsdCIsInZlcnNpb24iOm51bGx9fQ%3D%3D&amp;frame=false&amp;hideCard=false&amp;hideThread=false&amp;id=1526906954152456193&amp;lang=en&amp;origin=https%3A%2F%2Fadmin.gujaratsamachar.com%2F%23%2Fadmin%2Farticle%2Fadd&amp;sessionId=c034821614f642f7a277ba0ce2d8eaf12164de6d&amp;theme=light&amp;widgetsVersion=c8fe9736dd6fb%3A1649830956492&amp;width=550px\" data-tweet-id=\"1526906954152456193\"></iframe></div> <script async=\"\" src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script><p></p><p>તમને જણાવી દઈએ કે, 11 વર્ષીય સોનુ બિહારના નાલંદા જિલ્લાના નીમા કૌલ ગામનો રહેવાસી છે. સોનુએ 14 મેના રોજ બિહારના મુખ્યમંત્રી નીતીશ કુમાર પાસે પોતાના અભ્યાસ માટે હાથજોડીને મદદની ગુહાર લગાવી હતી. તેણે કહ્યું હતું કે જો સરકાર મદદ કરે તો હું પણ ભણી-ગણીને&nbsp; IAS-IPS બનવા માગું છું. નાના બાળકે મુખ્યમંત્રીને શિક્ષણની દુર્દશા અને શરાબબંધી મામલે અવગત કરાવ્યા હતા. સોનુએ જણાવ્યું હતું કે, તેના પિતા દહીંની દુકાનમાંથી જેટલું પણ કમાય છે તેને દારૂ પીવામાં લગાવી દે છે.&nbsp;</p><p><font color=\"#9c0000\">વધુ વાંચોઃ&nbsp;</font><a href=\"https://www.gujaratsamachar.com/news/national/11-year-old-sonu-stumps-nitish-kumar-with-plea-for-good-education\" target=\"_blank\"><font color=\"#085294\">માસૂમ બાળકની CMને અરજઃ 'મારે ભણવું છે, પિતા નથી ભણવા દેતા'</font></a><br></p>","PublishDate":"Thu, 19 May 2022 11:32:54 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sonu-sood-got-the-11-year-old-child-of-nalanda-admitted-in-patna-school"},{"Title":"ઋત્વિક રોશનની ફેમિલી પાર્ટીમાં જોવા મળી સબા આઝાદ, જાણો ફેન્સની પ્રતિક્રિયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_084711d4-b127-4d73-9972-c7ca7deddaa4.jpeg\" data-filename=\"3. Hrithik Roshan.jpg\"></p><p>મુંબઈ, તા. 19 મે 2022, ગુરૂવાર<br></p><p>ઋત્વિક રોશન અને સુઝૈન ખાન બંને&nbsp; 2014થી એકબીજાથી અલગ થઈ ગયા છે પરંતુ તેમના બંને પુત્રોની ખુશી માટે તેઓ બાળકોને ફરવા લઈ જાય છે અને સાથે ભોજન કરાવે છે. આ દિવસોમાં સોશિયલ મીડિયા પર ઋત્વિક રોશનનું નામ સબા આઝાદ સાથે જોડાઈ રહ્યું છે અને સુઝૈન ખાનનું નામ તેના બોયફ્રેન્ડ અર્સલાન ગોની સાથે સામે આવી રહ્યું છે. ભૂતકાળમાં સુઝૈન ખાને તેના બોયફ્રેન્ડ સાથેની એક તસવીર શેર કરી હતી. તમને જણાવી દઈએ કે, બંને હાલ ગોવામાં છે. સુઝૈન બાદ હવે રોશન પરિવારની એક તસવીર ઈન્ટરનેટ પર ઝડપથી વાયરલ થઈ રહી છે. આ તસવીરમાં સબા રોશન પરિવાર સાથે પોતાનો સમય પસાર કરતી જોવા મળી રહી છે.</p><p>ઋત્વિક રોશનના પિતા રાકેશ રોશને શેર કરેલી આ તસવીરમાં જોઈ શકાય છે કે રોશન પરિવાર ડિનર માટે સાથે બેઠા છે. આ ડિનર પાર્ટીમાં ઋત્વિકના માતા-પિતા, તેના બે બાળકો, નજીકના ખાસ મિત્રો ઉપરાંત ઋત્વિકની ગર્લફ્રેન્ડ સબા આઝાદ પણ આ પરિવારનો ભાગ બની હતી. આ તસવીર સોશિયલ મીડિયા પર ઝડપથી વાયરલ થઈ રહી છે.</p><p></p><iframe class=\"instagram-media instagram-media-rendered\" id=\"instagram-embed-0\" src=\"https://www.instagram.com/p/CdsCnbuMVwq/embed/captioned/?cr=1&amp;v=14&amp;wp=485&amp;rd=https%3A%2F%2Fadmin.gujaratsamachar.com&amp;rp=%2F#%7B%22ci%22%3A0%2C%22os%22%3A17708619.099999998%7D\" allowtransparency=\"true\" allowfullscreen=\"true\" frameborder=\"0\" height=\"684\" data-instgrm-payload-id=\"instagram-media-payload-0\" scrolling=\"no\" style=\"background: white; max-width: 540px; width: calc(100% - 2px); border-radius: 3px; border: 1px solid rgb(219, 219, 219); box-shadow: none; display: block; margin: 0px 0px 12px; min-width: 326px; padding: 0px;\"></iframe> <script async=\"\" src=\"//www.instagram.com/embed.js\"></script><p></p><p><br></p><p>આ તસવીર પર ફેન્સની કમેન્ટ્સ જોરદાર જોઈ શકાય છે. એક ચાહકે કમેન્ટ કરી કે શું વાત છે, ફેમિલી શું છે. તો બીજી તરફ બીજા ફેન્સે કોમેન્ટ કરીને કહ્યું કે, વહુ જે બનવા જઈ રહી છે તેણે હવે દિલમાં પણ જગ્યા બનાવી લીધી છે.&nbsp;</p>","PublishDate":"Thu, 19 May 2022 09:33:26 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/saba-azad-joined-hrithik-roshans-family-party"},{"Title":"એકટ્રેસ ચેતના રાજના કેસમાં ફણગોઃ સાદા દવાખાનાંનું જ લાયસન્સ હતું છતાં કોસ્મેટિક સર્જરી ચાલતી હતી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f3b18814-1f2e-46c9-871d-5d1ff1b00075.jpeg\" data-filename=\"chetna raj death case.JPG\"></p><p>મુંબઈ, તા. 19 મે 2022,ગુરૂવાર</p><p>કન્નડ ટીવી એકટ્રેસ ચેતના રાજનું લીપોસક્શન સર્જરી દરમિયાન તબીબી ગફલતના કારણે મોત થયાના કિસ્સામાં નવો ઘટસ્ફોટ થયો છે. ચેતનાએ જ્યાં સર્જરી કરાવી એ શેટ્ટીઝ કોસ્મેટિક સેન્ટરને આ પ્રકારની સર્જરી કરવાની કોઈ મંજૂરી જ ન હતી. બેંગ્લુરુ જેવાં આધુનિક શહેરમાં તબીબી સારવારના નામે ચાલતાં ધુપ્પલમાં માત્ર 21 વર્ષની એક આશાસ્પદ એકટ્રેસનો ભોગ લેવાઈ ગયો છે.&nbsp;</p><p>ચેતના રાજ વધારાની ચરબી દૂર કરાવવાની સર્જરી માટે શેટ્ટીઝ કોસ્મેટિક સેન્ટરમાં ગઈ હતી. ત્યાં તબીબોએ સર્જરીમાં ગફલત કરતાં તેની તબિયત લથડી હતી. ફેફસામાં પાણી ભરાવા સહિતના અનેક કોમ્પલીકેશન્સને લીધે તેનું મોત નીપજયું હતું. આ કેસે કર્ણાટકમાં ભારે ખળભળાટ મચાવી દીધો છે. ચેતનાના પરિવારે આ કોસ્ટમેટિક સેન્ટર સામે પોલીસ ફરિયાદ પણ નોંધાવી છે.&nbsp;</p><p>બીજી તરફ કર્ણાટકના આરોગ્ય વિભાગે આ કેસમાં સમાંતર તપાસ હાથ ધરતાં ખ્યાલ આવ્યો છે&nbsp; કે આ સેન્ટર પાસે માત્ર પોલિક્લિનિક એટલે કે સાદાં દવાખાનાનું જ લાઈસન્સ હતું. તેઓ દર્દીને જોઈ તપાસીને દવા આપી શકે પરંતુ કોઈ પ્રકારે સર્જરી કરી શકે નહીં. લિપોસક્શન એક બહુ જ જટિલ સર્જરી છે તે ઓપીડી ધોરણે થઈ શકે જ નહીં.&nbsp; તેમ છતાં&nbsp; કોસ્મેટિક સર્જરીના નામે જટિલ શસ્ત્રક્રિયાનો ખેલ બેધડક ચાલતો હતો.&nbsp;</p><p>પોલીસ ફરિયાદમાં મેલ્વિન નામનો એનેસ્થેટિસ્ટ ચેતનાના દેહને લઈને અન્ય હોસ્પિટલમાં પહોંચ્યો હોવાનો ઉલ્લેખ છે. આ મેલ્વિન શેટ્ટીઝ કોસ્મેટિક સેન્ટરના સ્ટાફ લિસ્ટમાં પણ ક્યાં નથી. સેન્ટર દ્વારા સરકારી ચોપડે સમખાવા પુરતા એક જ તબીબની વિગતો અપાઈ છે.</p><p>&nbsp;આ કિસ્સો બહાર આવ્યા પછી સેન્ટરનું શટર ડાઉન કરી દેવાયું છે. આરોગ્ય ખાતાંનો સ્ટાફ સેન્ટર પર શો કોઝ નોટિસ ચોંટાડીને પાછો ફર્યો હતો.</p>","PublishDate":"Thu, 19 May 2022 06:44:25 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/chetna-raj-death-case-hospital-dont-have-cosmetic-surgery-permit"},{"Title":"રીમેક'ના રવાડે બોલિવુડઃ ક્લાસિક ફિલ્મ આનંદની પણ રીમેક બનશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ad174cca-d49e-4263-a316-b9ca729c383c.jpeg\" data-filename=\"remake of anand movie.JPG\"></p><p>મુંબઈ, તા. 19 મે 2022,ગુરૂવાર</p><p>બોલિવુડ પાસે ઓરિજિનલ સ્ટોરી આઇડિયાની ભારે તંગી પ્રવર્તી રહી હોય તેમ રીમેક, સિકવલ અને ડબ ફિલ્મોના સહારે ગાડું ગબડાવાઈ રહ્યું છે. અગાઉ અનિલ કપૂર અને માધુરી દીક્ષિતની કલ્ટ ફિલ્મ તેજાબની રીમેક બનાવવાની જાહેરાત થયા બાદ હવે અમિતાભ બચ્ચન અને રાજેશ ખન્નાની ક્લાસિક ફિલ્મ આનંદની પણ રીમેક બનાવવાની જાહેરાત થઈ છે.&nbsp;</p><p>આનંદ ફિલ્મના ઓરિજિનલ પ્રોડ્યુસર એન. એન. સિપ્પીના પૌત્ર સમીર રાજ સિપ્પીએ જ આ ફિલ્મ ફરી બનાવવાની જાહેરાત કરી છે. સમીરના કહેવા અનુસાર નવી પેઢીને આ ફિલ્મ નવી શૈલીથી દર્શાવવી જરૂરી બની છે. તેમની સાથેના સહ નિર્માતા વિક્રમ ખખ્ખરનું કહેવું છે કે આપણે જ્યારે નવી નવી સ્ટોરીઝ શોધી રહ્યા છીએ ત્યારે જો આપણી જ ઓરિજિનલ ક્લાસિક્સમાં શોધ ચલાવીએ તો આપણને નવાં રત્નો મળી શકે તેમ છે.&nbsp;</p><p>જોકે, ફિલ્મમાં અમિતાભ અને રાજેશ ખન્નાની ભૂમિકા કોણ ભજવશે એ નક્કી નથી. ફિલ્મની હજુ સ્ક્રિપ્ટ લખાઈ રહી હોવાનું કહેવાય છે.&nbsp;</p><p>ઓરિજનલ આનંદ ફિલ્મ ગુલઝારે લખી હતી અને ઋષિકેશ મુખર્જીએ તેનું દિગ્દર્શન કર્યું હતું. તેના ગીતો , સંવાદો અને સંવેદનશીલ દૃશ્યોના કારણે તે સદાબહાર લોકપ્રિય ફિલ્મ બની ચુકી છે. જિંદગી બડી હોની ચાહિએ, લંબી નહીં સહિતના તેના અનેક સંવાદો આજે પણ એટલા જ પોપ્યુલર છે.</p>","PublishDate":"Thu, 19 May 2022 06:34:44 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/rajesh-khanna-and-amitabh-bachchans-film-anand-to-get-a-remake-by-raj-sippy-and-vikram-khakar"},{"Title":"નવાઝુદ્દિનને હોલિવુડ ફિલ્મ 'લક્ષ્મણ લોપેઝ'માં મુખ્ય ભૂમિકા મળી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7f5dd477-c593-4a79-92f4-f4d0d3492cde.jpeg\" data-filename=\"e-4.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- કાનમાં રેડકાર્પેટ પછી નવાઝનો વધુ એક માઈલસ્ટોન</font></p><p><font color=\"#9c0000\">- ઇંડો-અમેરિકન ફિલ્મના સર્જકે કહ્યું કે સ્ક્રિપ્ટ વાંચી મને નવાઝુદ્દિન જ યાદ આવ્યો&nbsp;<br></font></p><p>મુંબઇ : નવાઝુદ્દિન સિદ્દિકીને હોલિવુડના ય દિગ્દર્શક રોબર્ટો જિરોલ્ટની ફિલ્મ 'લક્ષ્મણ લોપેઝ'માં મુખ્ય ભૂમિકા મળી છે.&nbsp;</p><p>નવાઝ હાલ કાન ફેસ્ટિવલમાં રેડ કાર્પેટ ઇવેન્ટ માટે ફ્રાન્સમાં છે. ત્યાંથી જ તેણે આ&nbsp; સમાચાર શેર કર્યા હતા. નવાઝના જણાવ્યા અનુસાર આ એક ઇન્ડો અમેરિકન ફિલ્મ છે અને દિગ્દર્શક જિરોલ્ટ જે રીતે કેમેરા પર કામ કરે છે અને કલાકારની નવી બાજુ દર્શાવે છે તે મને પડકાર જનક લાગ્યું છે.&nbsp;<br></p><p>દિગ્દર્શક જિરોલ્ટે કહ્યું હતું કે પોતે આ ફિલ્મની સ્ક્રિપ્ટ વાંચવાની શરુ કરી ત્યારે જ મુખ્ય કલાકાર તરીકે તેમની સામે નવાઝનો ચહેરો ઉભર્યો હતો. આ પાત્રને નવાઝ જ યોગ્ય રીતે ન્યાય આપી શકશે એમ તેમને લાગ્યું હતું.&nbsp;</p><p>કાન ફેસ્ટિવલમાં રેડ કાર્પેટ પર બોલિવુડની અન્ય હસ્તીઓ સાથે ભાગ લઈ નવાઝ ભારતીય ફિલ્મોના ચહેરા તરીકે ઉભરી આવ્યો છે. તસાથો સાથ આ હોલિવુડનો પ્રોજેક્ટ મળતાં તેની ખુશી બેવડાઈ છે.</p>","PublishDate":"Thu, 19 May 2022 01:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/nawazuddin-got-the-lead-role-in-the-hollywood-film-laxman-lopez"},{"Title":"જેક્વેલિને વિદેશ જવા ખોટાં બહાના બનાવ્યાં : ભાંડો ફૂટતાં અરજી પાછી ખેંચી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5ef88b28-ed13-47d8-9fb7-439f394dde40.jpeg\" data-filename=\"e-3.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- નેપાળની ઈવેન્ટમાં આમંત્રણ જ ન હતું છતાં તેના નામે મંજૂરી માગી&nbsp;</font></p><p><font color=\"#9c0000\">- એન્ફોર્સમેન્ટ સત્તાવાળાઓની તપાસમાં જેક્વેલિને રજૂ કરેલાં કારણો ખોટાં પુરવાર થયાં હવે વિદેશ જઈ શકવા પર પ્રશ્નાર્થ&nbsp; &nbsp;<br></font></p><p>મુંબઇ : અભિનેત્રી જેક્વેલિનિ ફર્નાન્ડિઝની વિદેશ જવાની મુરાદ પર પાણી ફરી વળ્યું છે. વિદેશ જવા માટે તેણે કરેલી અરજીમાં દર્શાવેલાં કારણો ખોટાં હોવાનું એન્ફોર્સમેન્ટની તપાસમાં પુરવાર થયું હતું. ઈડી દ્વારા આ તપાસની વિગતો કોર્ટમાં રજૂ કરાયા બાદ જેક્વેલિને સામે ચાલીને જ વિદેશ જવાની મંજૂરી માગતી પોતાની અરજી પાછી ખેંચી લીધી હતી.&nbsp;</p><p>જેક્વેલિન ખંડણી સહિતના આરોપોના કારણોસર જેલવાર ભોગવતા સુકેશ ચન્દ્રશેખર સાથેના સંબંધો અને તેની પાસેથી કરોડોની ગિફ્ટસ સ્વીકારવાના મુદ્દે તપાસનો સામનો કરી રહી છે. આ કારણોસર ગયા ડિસેમ્બરમાં પણ તેેને મુંબઈ એરપોર્ટ પરથી વિદેશ જતાં અટકાવવામાં આવી હતી.&nbsp;<br></p><p>હવે જેક્વેલિને દિલ્હીની કોર્ટમાં અરજી કરીને જણાવ્યું હતું કે પોતાને અબુધાબી આઈફાના એવોર્ડ માટે અને ફ્રાન્સ કાન ફેસ્ટિવલમાં ભાગ લેવા જવાનું છે. આ ઉપરાંત નેપાળની એક ઇવેન્ટમાં હાજરી પણ આપવાની છે.&nbsp;</p><p>પરંતુ એન્ફોર્સમેન્ટ ડિરેક્ટરોટે તપાસ કરતાં ખ્યાલ આવ્યો હતો કે અબુધાબીની એવોર્ડ નાઈટ મુલત્વી થઈ ગઈ છે. નેપાળની ઇવેન્ટમાં તો જેક્વેલિનને આમંત્રણ જ નથી અને ફ્રાન્સ જવા તેણે આપેલા દસ્તાવેજો પણ અપૂરતા છે. ઈડીએ કોર્ટમાં આ વિગતો રજૂ કરતાં છેવટે જેક્વેલિને પોતાની અરજી પાછી ખેંચી લેવાની ફરજ પડી હતી.&nbsp;&nbsp;</p><p>જેક્વેલિનની મુશ્કેલી વધી શકે છે. તે નજીકના&nbsp; ભવિષ્યમાં કોઈ વિદેશ પ્રવાસે જઈ શકશે કે કેમ તે અંગે&nbsp; પ્રશ્નાર્થ સર્જાયો છે. તેના કારણે તેની કારકિર્દી પર પણ માઠી અસર થવાની સંભાવના છે.&nbsp;</p>","PublishDate":"Thu, 19 May 2022 01:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/jacqueline-made-false-excuses-to-go-abroad-withdrawal-of-application"},{"Title":"અર્જુન-મલાઈકા આ વર્ષના અંત સુધીમાં વિધિપૂર્વક પરણી જશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_89949bb4-49ee-4c22-be99-ae3ac7ce3c76.jpeg\" data-filename=\"e-2.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- નવે.-ડિસે.માં સાદગીભર્યા નાના સમારંભનું આયોજન</font></p><p><font color=\"#9c0000\">- અર્જુન કપૂરે સોશિયલ મીડિયા પર કહ્યું મારી અંગત જિંદગી વિશે મારી પહેલાં લોકોને જાણકારી&nbsp;<br></font></p><p>મુંબઇ : મલાઈકા અરોરા પોતાના કરતાં ૧૨ વરસ નાના અર્જુન કપૂર સાથે આ વર્ષના અંત સુધીમાં લગ્ન કરવાની તૈયારી કરી રહી છે તેવી ચર્ચાએ આજે જોર પકડયું હતું. તેઓ છેલ્લાં પાંચ વર્ષથી રિલેશનશિપમાં છે.&nbsp;</p><p>અહેવાલો મુજબ મલાઈકા અને અર્જુન આ વર્ષના નવેમ્બર કે ડિસેમ્બરમાં એક સાદગીભર્યા સમારંભમાં લગ્ન કરી લેશે. આ સમારંભમાં માત્ર ગણતરીના મહેમાનો અને પરિવારજનો જ હાજર રહેશે. લગ્ન પછી બંને કેટલાક મિત્રો માટે એક વેડિંગ પાર્ટી પણ યોજશે.&nbsp;<br></p><p>મલાઈકા અને અરબાઝ ખાને ૨૦૦૮માં લગ્ન કર્યાં હતાં. તેમનો પુત્ર અરહાન હાલ ૧૯ વર્ષનો છે.&nbsp;</p><p>મલાઈકાએ ૨૦૧૬માં અરબાઝ સાથે છૂટાછેડા લીધા હતા. તે જ અરસામાં તેનાં અને અર્જુન કપૂર વચ્ચે ડેટિંગ શરુ થયાનું મનાય છે. જોકે, બંનેએ છેક ૨૦૧૯માં પોતાની રિલેશનશિપને કન્ફર્મ કરી હતી. હવે બહુ લાંબા સમયથી તેઓ મેરેજ કરી લેવાના હોવાની અહેવાલો આવતા રહે છે.&nbsp;</p><p>જોકે, આ વખતે આ અંગેના અહેવાલો વહેતા થયા બાદ ખુદ અર્જુન કપુરે તેની આડકતરી નોંધ લેતાં સોશિયલ મીડિયા પર પોસ્ટ મુકી હતી કે મારી અંગત જિંદગીની લોકોને મારા પહેલાં જ ખબર કેવી રીતે પડી જાય છે તે વાતની મને નવાઈ લાગે છે.&nbsp;</p><p>મલાઈકા અને અર્જુનને તેમની વચ્ચેના વયના તફાવતને કારણે વારંવાર ટ્રોલ પણ કરવામાં આવ્યાં છે.&nbsp;</p>","PublishDate":"Thu, 19 May 2022 01:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/arjun-and-malaika-will-get-married-by-the-end-of-this-year"},{"Title":"કોપીકેટ બોલિવુડ: અનિલ-માધુરીની 'તેજાબ'ની પણ રિમેક બની જશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d707929a-bbf3-4462-a51d-e807c8bbefe7.jpeg\" data-filename=\"e-1.jpg\"><font color=\"#9c0000\"><br></font></p><p><font color=\"#9c0000\">- પ્રોડયૂસર મુરાદ ખેતાનીએ હક્કો ખરીદી લીધા</font></p><p><font color=\"#9c0000\">- જોકે, ઓરિજનલ ફિલ્મના સર્જક એન. ચન્દ્રા નારાજ: ક્લાસિક ફિલ્મ સાથે ચેડાં અયોગ્ય ગણાવ્યાં&nbsp;<br></font></p><p>મુંબઇ : બોલીવૂડમાં રીમેક અને સિકવલનો સિલસિલો અટકતો નથી. હવે આ યાદીમાં અનિલ કપૂર અને માધુરી દીક્ષિતની ફિલ્મ તેજાબનો પણ ઉમેરો થયો છે. ક્લાસિક ફિલ્મની રીમેકની જલદી જ ઘોષણા કરવામાં આવશે.&nbsp;</p><p>અહેવાલો અનુસાર ફિલ્મસર્જક મુરાદ ખેતાનીએ અમિલ કપૂર અને માધુરી દીક્ષિતની હિટ ફિલ્મ તેજાબના હક્ક ખરીદી લીધા છે. હવે ટૂંક&nbsp; સમયમાં પ્રિ પ્રોડક્શનનું કામ ચાલુ થશે.&nbsp; મુરાદ ખેતાનીના જણાવ્યા અનુસાર મૂળ&nbsp; ફિલ્મની વાર્તામાં હાલના સમય પ્રમાણે ફેરફાર પણ કરાશે.&nbsp;<br></p><p>બીજી તરફ તેજાબ ફિલ્મના દિગ્દર્શક એન ચંદ્રા અગાઉ જ તેજાબની રિમેકનો વિરોધ કરી ચૂક્યા છે. ચન્દ્રાએ કહ્યું હતું કે&nbsp; આ ક્લાસિક ફિલ્મને સ્પર્શ કરવો યોગ્ય નથી. આ ફિલ્મ એક નિશ્ચિત સમયમાં બની હતી અને ફિલ્મની વાર્તા એ સમય સાથે જોડાયેલી હતી. તેજાબ એક શાનદાર ફિલ્મ છે, અને મને નથી લાગતું કે તેને ફરી બનાવવી જોઇએ.&nbsp;</p><p>તેજાબ અનિલ કપૂર અને માધુરીની કેરિયરની સીમચીહ્ન રુપ ફિલ્મ ગણાય છે. એક દી તીન ગીત ના ડાન્સથી માધુરી રાતોરાત સ્ટાર બની ગઈ હતી અને તે પછી તેણે ક્યારેય પાછું વળીને જોવું પડયું ન હતું.&nbsp;</p>","PublishDate":"Thu, 19 May 2022 01:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/copycat-bollywood-will-also-be-a-remake-of-anil-madhuri-tezaab"},{"Title":"વિદેશ જવા માટે ખોટું બોલતા જેક્લિનને EDએ પકડી પાડી : હવે નહી જઇ શકે વિદેશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_54c06287-935d-4b9e-bd8d-64b5da1b5b18.jpeg\" data-filename=\"Bollywood actress Jacqueline Fernandez withdraws request to travel abroad.jpg\"><br></p><p>નવી મુંબઇ, તા. 18 મે 2022,બુધવાર&nbsp;</p><p>બૉલીવૂડ એક્ટ્રેસ જેક્લિન ફ્રર્નાંડિસની મુશ્કેલીઓ ઘટવાનું નામ જ નથી લઇ રહી. મહાઠગ સુકેશ ચંદ્રશેખરની સાથેના અભિનેત્રીના સંબંધોની માહિતી બહાર આવ્યા પછી અભિનેત્રી ED ના રડારમાં છે.&nbsp;</p><p>અભિનેત્રીએ થોડા સમય પહેલાં વિદેશ જવા માટે દિલ્હીની પટિયાલા હાઉસમાં મદદ માગી હતી, જેને લઇને આજે કોર્ટચમં સુનાવણી હતી પણ આજે પણ જેક્લિનને રાહત મળી નથી. એક્ટ્રેસે કોર્ટમાં જે અરજી કરી હતી તેને પાછી ખેંચી લીધી છે.</p><p>જેકલીન ફર્નાન્ડિસે 12 મેના રોજ અબુ ધાબીમાં ઈન્ટરનેશનલ ઈન્ડિયન ફિલ્મ એકેડમી એવોર્ડ્સમાં હાજરી આપવા માટે વિદેશ જવાની પરવાનગી માટે કોર્ટનો સંપર્ક કર્યો હતો. જેકલીન અબુ ધાબીમાં ઈન્ટરનેશનલ ઈન્ડિયન ફિલ્મ એકેડમી એવોર્ડ્સમાં ભાગ લેવા માંગતી હતી, ત્યારબાદ તેણે પટિયાલા હાઉસ કોર્ટ પાસે UAE, ફ્રાન્સ અને નેપાળ જવાની પરવાનગી માંગી.</p><p><b><font color=\"#9c0000\">અરજી કેમ પાછી ખેંચી લેવામાં આવી</font></b></p><p>આજે કોર્ટમાં સુનાવણી દરમિયાન તેની તરફેણમાં ઘણી ખામીઓ જોવા મળી હતી, જેના કારણે જેકલીનના વકીલે તેની અરજી પાછી ખેંચી લીધી હતી. ED એ જેક્લિનનું જુઠ પકડી લીધુ હતુ, કારણ કે જેક્લિન જે કારણથી નેપાલ દબંગ ટૂર પર જવા માંગતી હતી તે ટૂરનો અભિનેત્રી ભાગ જ નહોતી.&nbsp;</p><p>મહાઠગ સુકેશ ચંદ્રશેખર સાથેના કનેક્શનનો ખુલાસો થયા બાદ ED દ્વારા જેકલીનની ઘણી વખત પૂછપરછ કરી હતી. ચંદ્રશેખરને સંડોવતા રૂ. 200 કરોડના મની લોન્ડરિંગ કેસમાં કાર્યવાહી કરતા, EDએ ગયા મહિને જેકલીનની ભેટો અને મિલકતો જપ્ત કરી હતી, આ બધી ગિફ્ટસ સુકેશે જેક્લિનને આપી હતી, આ ભેટોની કિંમત રૂ. 7 કરોડ હોવાનું કહેવાય છે.</p><p>સુકેશ હાલમાં તિહાડની જેલમાં બંધ છે. તિહાડ જેલમાં પતિને જામીન અપાવવાના નામે એક મહિલાને 200 કરોડ રૂપિયાની છેતરપિંડી કરવા બદલ દિલ્હીની તિહાડ જેલમાં બંધ છે.&nbsp;</p><div><br></div>","PublishDate":"Wed, 18 May 2022 11:04:02 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/bollywood-actress-jacqueline-fernandez-withdraws-request-to-travel-abroad"},{"Title":"RBIએ સરકારને રૂ. 30,307 કરોડનું ડિવિડન્ડ જાહેર કર્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_29f9919e-93bd-4439-ad94-afe37f8deefb.jpeg\" data-filename=\"rbi.JPG\" style=\"width: 100%;\"></p><p>અમદાવાદ,તા.20 મે 2022,શુક્રવાર</p><p>ભારત સરકારને આરબીઆઈ દ્વારા દર વર્ષે ડિવિડન્ડ આપવામાં આવે છે. 20મી મેના રોજ આરબીઆઈએ સરકારને રૂ. 30,307 કરોડના ડિવિડન્ડની જાહેરાત કરી છે.</p><p>રિઝર્વ બેંક ઓફ ઈન્ડિયાના સેન્ટ્રલ બોર્ડ ઓફ ડાયરેક્ટર્સે 20મી મે, 2022 શુક્રવારના રોજ નાણાંકીય વર્ષ 2022 માટે ભારત સરકારને રૂ. 30,307 કરોડના ડિવિડન્ડની જાહેરાત કરી છે.</p><p>આ સાથે બોર્ડે કન્ટીજન્સી રિસ્ક બફર 5.50% રાખવાનો નિર્ણય કર્યો છે.</p><p>જોકે આરબીઆઈ દ્વારા આપવામાં આવેલ આ ડિવિડન્ડ સરકારી અંદાજ કરતા ઓછો છે. સરકારે બજેટમાં નાણાંકીય વર્ષ 2023 માટે આરબીઆઈ અને જાહેર ક્ષેત્રની કંપનીઓ દ્વારા કુલ રૂ. 73,498 કરોડના ડિવિડન્ડ મળવાનું અનુમાન મુક્યું હતુ.</p><p>સરપ્લસ તરીકે ટ્રાન્સફર કરાયેલા રૂ. 30,307 કરોડ સંપૂર્ણ એક વર્ષ માટેનું છે. વર્ષ 2020માં આરબીઆઈએ તેના નાણાકીય વર્ષને સરકારના નાણાકીય વર્ષ સાથે સંરેખિત કરવા માટે જુલાઈ-જૂન એકાઉન્ટિંગ વર્ષથી એપ્રિલ-માર્ચમાં ટ્રાન્સફર કર્યું. જુલાઈ 2020થી માર્ચ 2021નો નવ મહિનાના સમયગાળાના વર્ષ છતા કેન્દ્રીય બેંકે ગત વર્ષે કેન્દ્રને રૂ. 99,122 કરોડ ટ્રાન્સફર કર્યા હતા.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5590ecb7-060e-49ab-852b-bc1f13fa3482.jpeg\" data-filename=\"9.JPG\"></p><p>ગત વર્ષે સરકારને આરબીઆઈએ 99,120 કરોડ ડિવિડન્ડ પેટે આપ્યા હતા.<br></p>","PublishDate":"Fri, 20 May 2022 11:20:01 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rbi-approves-transfer-of-rs-30-307-crore-dividend-to-government-for-2021-22"},{"Title":"મારા પર લાગેલા આરોપો ખોટા,આ એક રાજકીય સ્ટંટ: ઇલોન મસ્ક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_98e47c4f-36f1-4f79-86e3-84e1140bf560.jpeg\" data-filename=\"Elon Musk calls sexual assault scandal 'Elongate.jpg\" style=\"width: 100%;\"></p><p>નવી દિલ્હી, તા. 20 મે 2022, શુક્રવાર&nbsp;</p><p class=\"MsoNormal\">વિશ્વના સૌથી ધનિક વ્યક્તિ ઇલોન મસ્ક પોતાના નિવેદનોને લઇને હરહમેશ ચર્ચામાં હોય છે. ટ્વિટરની ખરીદીથી લઈને હાઈડ્રોજન સેલ અને સમયાંતરે જુના પ્રકરણો ખુલવાના મુદ્દા મસ્કને ચર્ચામાં જ રાખે છે. આજે અમેરિકન અખબારોના સૌથી ચર્ચાસ્પદ કિસ્સામાં મસ્ક પર જાતીય સતામણીનો આરોપ છે.</p><p class=\"MsoNormal\">એક રિપોર્ટમાં ઇલોન મસ્ક વિશે કહેવામાં આવ્યું હતુ કે, તેમણે 2016માં એક પ્રાઈવેટ જેટમાં ફ્લાઈટ એટેન્ડન્ટનું યૌન શોષણ કર્યું હતું. જોકે ઇલોન મસ્કે આ દાવાને ફગાવ્યો છે અને આરોપોને તદ્દન ખોટા ગણાવ્યા હતા.&nbsp;</p><p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5a778b96-1479-48d4-94aa-2eaaa1446763.jpeg\" data-filename=\"image.png\" style=\"width: 100%;\"><br></p><p class=\"MsoNormal\">મસ્ક પર આક્ષેપ લાગ્યો હતો કે પ્રાઈવેટ જેટમાં મસાજના નામે જાતીય સતામણી કરવાના કેસમાં તેમણે જ સ્થાપેલ કંપની સ્પેસએક્સે 2018માં આ જાતીય સતામણીના દાવાની પતાવટ કરવા માટે 25 લાખ ડોલર ચૂકવ્યા હતા. આ સમગ્ર પોલ ખોલનાર મહિલા ફ્લાઈટ એટેન્ડન્ટની મિત્ર હતી.&nbsp;</p><p class=\"MsoNormal\">આ મામલે મસ્કે ટ્વીટ કરીને કહ્યું કે 'મને એક્સપોઝ કરવાનો દાવો કરનારા આ જૂઠ્ઠાણાને હું પડકારું છું. આવુ કઈં બન્યુ જ નથી. મારી સામેના આ આરોપો અને ષડયંત્રો રાજકીય રીતે પ્રેરિત છે.</p><p class=\"MsoNormal\"></p><p class=\"MsoNormal\">મસ્કે પોતાના ટ્વીટમાં બિઝનેસ ઇનસાઇડરમાં પ્રકાશિત થયેલા લેખમાં લાગેલા આરોપોનો ઉલ્લેખ કર્યો નથી. મસ્કે અન્ય એક ટ્વિટમાં કહ્યું કે આ રેકોર્ડ ખોટા છે. આ ખોટા અહેવાલનો હેતુ Twitter ટેકઓવરમાં હસ્તક્ષેપનો છે અને મને ફ્રી સ્પીચ માટેના મારા આ હસ્તાંતરણ માટે રોકવાનો છે.</p><p class=\"MsoNormal\"><b><font color=\"#9c0000\">આ પણ વાંચો:&nbsp;</font><a href=\"https://www.gujaratsamachar.com/news/business/spacex-paid-2-and-half-lakh-usd-to-settle-sexual-harassment-claim-against-elon-musk\" target=\"_blank\"><font color=\"#085294\">કર લો બાત: ઈલોન મસ્કની કંપનીએ માલિકની જાતીય સતામણીનો કેસ 'સેટલ' કરેલો</font></a></b><br></p><div class=\"contdesc mt15\" style=\"padding: 0px; margin-right: 0px; margin-bottom: 0px; margin-left: 0px; width: 710px; float: left; font-family: &quot;Hind Vadodara&quot;, sans-serif; margin-top: 15px !important; outline: none !important;\"><p class=\"fontChange article-image-set image-mrg-right article-video corona-news ng-binding\" ng-bind-html=\":: vm.article.content | unsafe\" style=\"padding: 0px; margin-bottom: 0px; font-size: 2rem; line-height: 28px; text-align: justify; word-break: keep-all; outline: none !important;\"></p></div>","PublishDate":"Fri, 20 May 2022 11:19:20 +00:00","Link":"https://www.gujaratsamachar.com/news/business/elon-musk-calls-sexual-assault-scandal-elongate"},{"Title":"શેરબજારમાં ભારે ઉથલપાથલ: સેન્સેકસ-નિફટી 2.50% ઉંચકાયા, RIL-બેંકોએ લીધી આગેવાની","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c26206f9-2b4e-47d8-8cc2-86cd53f09677.jpeg\" data-filename=\"bse india.JPG\" style=\"width: 100%;\"></p><p>નવી દિલ્હી,તા. 20 મે 2022,શુક્રવાર</p><p>ભારતીય શેરબજારમાં રોજબરોજ મસમોટા વધારા-ઘટાડા જોવા મળી રહ્યાં છે. દલાલ સ્ટ્રીટમાં ગઈકાલે 2.5%ના કડાકામાં રોકાણકારોની સંપત્તિમાં અંદાજે 7 લાખ કરોડના ધોવાણ બાદ સપ્તાહના અંતિમ સત્રમાં બેંચમાર્ક ઈન્ડાયસિસમાં 2.50%નો ઉછાળો જોવા મળી રહ્યો છે. બજારમાં સાર્વત્રિક ખરીદારીને પગલે સેન્સેકસ શુક્રવારના સત્રમાં 1200 અંકોના ઉછાળે 54,000ના લેવલની આસપાસ કામકાજ કરી રહ્યો છે. સામે પક્ષે નિફટી 50 ઈન્ડેકસ પણ 2.26%, 354 અંકોના ઉછાળે 16164 સ્તરે કામકાજ કરી રહ્યાં છે.</p><p>આજની તેજીમાં સૌથી મોટો ફાળો બેંકો તરફથી મળી રહ્યો છે. બેંક નિફટી ઈન્ડેકસ 710 પોઈન્ટ વધીને 34,026ના લેવલે ટ્રેડ કરી રહ્યું છે. નિફટી બેંકના તમામ 12 શેર વધીને કામકાજ કરી રહ્યાં છે તો સેન્સેકસમાં સમાવિષ્ટ 12 શેર વધીને ટ્રેડ કરી રહ્યાં છે તો નિફટી 50 ઈન્ડેકસમાં માત્ર UPL જ એકમાત્ર 0.75% નીચે ટ્રેડ કરી રહ્યો છે.</p><p>રિલાયન્સ આજે બજારની આગેવાની લઈ રહ્યો છે. અંબાણી કોઈ મોટી ડીલની તૈયારીમાં હોવાના અહેવાલ બાદ સેન્સેકસના 1200 અંકોના ઉછાળામાં રિલાયન્સ એકમાત્રનો ફાળો 225 અંકોથી વધુ છે જ્યારે ઈન્ફોસિસ 103 અંક HDFC બેંક 90 અંક યોગદાન આપી રહ્યાં છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_896a88fe-be53-4f52-9eac-51e9f003050e.jpeg\" data-filename=\"2.JPG\"></p><p><br></p><p>બ્રોડર માર્કેટ તરફ નજર કરીએ તો આજે મિડકેપ-સ્મોલકેપ ઈન્ડેકસમાં મંદ ગતિ છે. બંને ઈન્ડેકસ બીએસઈ પર 1.35% ઉછળ્યા છે. જોકે એડૅવાન્સ-ડિકલાઈન રેશિયો નોંધપાત્ર પોઝીટીવ છે. બીએસઈ ખાતે આજે 2440 શેર વધીને તો 725 શેર ઘટીને કામકાજ કરી રહ્યાં છે અને 136 શેરમાં કોઈ ફેરફાર નથી જોવા મળી રહ્યો. આજે 220 શેરમાં અપર સર્કિટ લાગી છે તો 145 શેરમાં નીચલી સર્કિટ લાગી છે.<br></p>","PublishDate":"Fri, 20 May 2022 10:33:49 +00:00","Link":"https://www.gujaratsamachar.com/news/business/wild-swings-in-d-street-sensex-zoom-1200-pts-on-ril-banks-push-dr-reddy-up-7-post-result"},{"Title":"ડ્રેગનની અવળી ચાલ : વૈશ્વિક બેંકો વ્યાજદર વધારા તરફ અને ચીન વ્યાજદર ઘટાડા તરફ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9f704a40-139d-4f12-a3df-990767fdfed3.jpeg\" data-filename=\"7.JPG\"></p><p>અમદાવાદ,તા.20 મે 2022,શુક્રવાર</p><p>એક તરફ વૈશ્વિક સેન્ટ્રલ બેંકો પોતાના દેશમાં મોંઘવારી સામે લડવા માટે અને અર્થતંત્રને જ બચાવવા કડવા ઘૂંટ પીને વ્યાજદરમાં વધારો કરી રહી છે. જોકે સામે પક્ષે ડ્રેગને અવળી ચાલ ચાલુ કરી છે. ફરી એક વખત કોરોનાગ્રસ્ત થયેલ ચીનના અર્થતંત્રને રાહત આપવા માટે વ્યાજદરમાં ઘટાડાની જાહેરાત કરી છે.</p><p>ચીને શુક્રવારે વ્યાજ દરમાં કાપ કરવાની જાહેરાત કરી છે. કોરોનાની નવી લહેરથી ચીનની અર્થવ્યવસ્થાને મસમોટું નુકસાન થઈ રહ્યું છે. રોગચાળાને ફેલાતો અટકાવવા માટે ચીનના અનેક શહેરોમાં લોકડાઉન જાહેર કરવામાં આવતા આર્થિક પ્રવૃતિઓ ઠપ્પ થઈ ગઈ હતી.</p><p>સપ્લાય ચેઈનને પડેલ ફટકાને કારણે માંગમાં ઘટાડો થયો છે અને ઉત્પાદન બંધ થયું છે. વિશ્વની બીજી સૌથી મોટી અર્થવ્યવસ્થામાં મંદ ગતિની આશંકા વચ્ચે ફરી પ્રાણ ફૂંકવા માટે સેન્ટ્રલ બેંક ઓફ ચાઈનાએ વ્યાજદરમાં ઘટાડો કર્યો છે.&nbsp;</p><p>ચીનની સેન્ટ્રલ બેંકે કહ્યું છે કે પાંચ વર્ષના લોન પ્રાઇમ રેટ 4.6 ટકાથી ઘટાડીને 4.45 ટકા કરવામાં આવ્યા છે. મોટાભાગની બેંકો ગ્રાહકોને ધિરાણ આપવા માટે પ્રાઇમ રેટને આધાર માને છે. ચીન દ્વારા વ્યાજદર ઘટાડવાની જાહેરાતના કારણે ત્યાંના શેરબજારમાં તેજી જોવા મળી છે.</p><p>જોકે ચીને એક વર્ષના પ્રાઇમ રેટમાં કોઈ ફેરફાર કર્યો નથી. તે 3.7 ટકાએ યથાવત છે. બેંકો તેનો ઉપયોગ કોર્પોરેટ લોન માટે આધાર દર તરીકે કરે છે. પાંચ વર્ષના પ્રાઇમ રેટમાં ફેરફાર ચીનના રિયલ એસ્ટેટ સેક્ટરમાં તાજેતરના સંખ્યાબંધ ડિફોલ્ટ્સને આભારી હોઈ શકે છે. ચીનમાં રિયલ એસ્ટેટ કંપનીઓ પર દેવાનો બોજ વધતો જઈ રહ્યો છે. બીજી તરફ મકાનોની માંગમાં પણ ઘટાડો થયો છે. મે મહિનામાં જ ચીનની સૌથી મોટી રિયલ એસ્ટેટ કંપનીઓમાંની એક સુનાકે ડિફોલ્ટ કર્યું હતું.</p><p>ચીને આ વર્ષે અર્થતંત્રનો વિકાસ દર 5.5 ટકા રહેવાનો અંદાજ મૂક્યો હતો પરંતુ, પ્રથમ ક્વાર્ટરમાં વૃદ્ધિ 4.8 ટકા હતી.</p>","PublishDate":"Fri, 20 May 2022 10:26:38 +00:00","Link":"https://www.gujaratsamachar.com/news/business/china-cuts-key-interest-rate-to-boost-covid-hit-economy"},{"Title":"GIFT સિટીનું વધશે માન : આ દિગ્ગજ સંસ્થા ખોલશે વડુમથક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9f388786-e8a6-4ad2-944a-c76bbc402a8e.jpeg\" data-filename=\"11.JPG\"></p><p>ગાંધીનગર,તા. 20 મે 2022,શુક્રવાર<br></p><p>ગુજરાતના વિકાસની ઓળખ બનેલ ગિફ્ટ સિટીને વધુ એક નવું નજરાણું મળવા જઈ રહ્યું છે જે ગિફ્ટ સિટીનું માન વધારશે. BRICS દેશોની ન્યૂ ડેવલપમેન્ટ બેંક (NDB)એ દેશની માળખાકીય સુવિધાઓ અને ટકાઉ વિકાસની જરૂરિયાતોને પહોંચી વળવા ગુજરાત ઇન્ટરનેશનલ ફાઇનાન્સ ટેક-સિટી (GIFT City) ખાતે તેની પ્રાદેશિક ઓફિસ ખોલવાની યોજના જાહેરાત કરી છે.</p><p>એનડીબીએ એક નિવેદનમાં જણાવ્યું કે ભારતના અને વિશ્વના અનેક પ્રોજેક્ટો અને અન્ય કામકાજના સંદર્ભમાં ભારતની રિજિનલ ઓફિસ માટે ગુજરાતના ગિફ્ટી સિટી પર અમે નજર ઉતારી છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8f04e977-27e0-49bd-aa5a-af5b579a8864.jpeg\" data-filename=\"10.JPG\"></p><p>શાંઘાઈમાં હેડકવાર્ટર ધરાવતી NDBની સ્થાપના BRICS રાષ્ટ્રો દ્વારા કરવામાં આવી હતી એટલેકે બ્રાઝિલ, રશિયા, ભારત, ચીન અને દક્ષિણ આફ્રિકા. જુલાઈ 2015માં બેંકઔપચારિક રીતે શરૂ કરવામાં આવી હતી.</p><p>પાંચ સ્થાપક સભ્યો ઉપરાંત NDBએ વૈશ્વિક વ્યાપ વધારતા બાંગ્લાદેશ, સંયુક્ત આરબ અમીરાત (UAE), ઉરુગ્વે અને ઇજિપ્તને પણ બેંકના સભ્યો તરીકે સ્વીકાર્યા છે.</p>","PublishDate":"Fri, 20 May 2022 08:48:08 +00:00","Link":"https://www.gujaratsamachar.com/news/business/bricss-ndb-bank-to-open-indias-regional-office-in-gift-city-in-gujarat"},{"Title":"જર્મન રિટેલ METRO ભારતનો કારોબાર વેચવાની તૈયારીમાં, ખરીદાર તરીકે આ કંપનીઓ તૈયાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_48211199-0052-41b0-b96d-5710416235ad.jpeg\" data-filename=\"9.JPG\"></p><p>નવી દિલ્હી,તા. 20 મે 2022,શુક્રવાર</p><p>ભારતની સૌથી મોટી રિટેલ ચેઈન બિગ બજાર ફડચામાં જવાના દ્વારે છે ત્યારે દેશની અન્ય એક દિગ્ગજ રિટેલ બ્રાંડ પણ ભારતનો કારોબાર વેચવાની તૈયારીમાં છે. જર્મન રિટેલર Metro AG તેના ભારતીય કારોબારને વેચવાની તૈયારીમાં છે.</p><p>મેટ્રો બ્રાંડ ભારતના કેશ-એન્ડ-કેરી કારોબારને 1.5-1.75 બિલિયન ડોલર એટલેકે 11,500 કરોડથી 13,500 કરોડના વેલ્યુએશનમાં વેચીને ભારતીય બજારમાંથી બહાર નીકળવાની યોજના બનાવી રહી છે તેમ એક મીડિયા અહેવાલમાં જણાવાયું છે.</p><p>મેટ્રો એજી 2003થી ભારતીય બજારમાં કારોબાર ચલાવે છે અને 31 કેશ-એન્ડ-કેરી સ્ટોર્સની ચેઈનનું સંચાલન કરે છે. રિપોર્ટ અનુસાર ભારતમાં મેટ્રો એજીના બિઝનેસ માટે યોગ્ય ખરીદદાર શોધવા માટે જેપી મોર્ગન અને ગોલ્ડમેન સાક્સની નિમણૂક કરવામાં આવી છે.</p><p><font color=\"#9c0000\">કેમ એક્ઝિટની તૈયારી ?&nbsp;</font></p><p>સૂત્રોએ જણાવ્યા અનુસાર ઓફલાઈન રિટેલ સેક્ટરમાં ઓછી કિંમત, માલની મફત ડિલિવરી અને નકારાત્મક EBITDA જેવા મૂળભૂત કારણોસર કંપનીને ભારતીય કારોબાર ચલાવવા પર દબાણ સર્જાતા હવે એક્ઝિટની યોજના બનાવી છે.</p><p>નાણાંકીય વર્ષ 2021(ઓક્ટો-સપ્ટેમ્બર)માં Metro AGની આવક 89.8 કરોડ ડોલર હતી અને ચાલુ વર્ષે કંપનીને 1 અબજ ડોલરની આવકનો અંદાજ છે. જોકે સામે પક્ષે એબીટા માર્જિન 50%ની સરખામણીએ 30-40% સુધી ઘટવાની આશંકા છે.</p><p><font color=\"#9c0000\">ખરીદાર તરીકે કોનું નામ આગળ ?&nbsp;</font></p><p>મીડિયા રિપોર્ટ મુજબ જર્મન કંપનીના ભારતીય કારોબારને ખરીદવા માટે એમેઝોન, થાઇલેન્ડનું ચારોઈન પોકફંડ (CP) ગ્રૂપ, રિલાયન્સ રિટેલ, એવન્યુ સુપરમાર્ટ્સ, ટાટા ગ્રૂપ, લુલુ ગ્રૂપ અને પીઇ ફંડ સમારા કેપિટલ જેવી કંપનીઓને રસ છે.</p>","PublishDate":"Fri, 20 May 2022 08:42:37 +00:00","Link":"https://www.gujaratsamachar.com/news/business/german-retailer-metro-ag-looking-to-sell-india-biz-for-1-75-bn-ambani-amazon-front-runner-report"},{"Title":"કર્ણાટકની ખાણમાંથી આયર્ન-ઓર વેચવા સુપ્રિમની મંજૂરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_34681c65-d4b8-4931-a692-8b5af68befbb.jpeg\" data-filename=\"6.JPG\"></p><p>નવી દિલ્હી,તા. 20 મે 2022,શુક્રવાર&nbsp;</p><p>સુપ્રીમ કોર્ટે શુક્રવારે કર્ણાટકમાં આયર્ન ઓરના વેચાણ પરનો પ્રતિબંધ હટાવી લીધો છે. જોકે કોર્ટે ભારત સરકાર દ્વારા નક્કી કરવામાં આવેલ નિયમો અને શરતોને આધીન આ આયર્ન ઓરની નિકાસને મંજૂરી આપી છે. કોર્ટે ખાણ ઓપરેટરોને ઈ-ઓક્શન વગર જ આગોતરા કરાર કરીને ખનન કરેલ આયર્ન ઓર વેચવાની મંજૂરી આપી છે.</p><p>ભારતના ચીફ જસ્ટિસ એન.વી. રમના, જસ્ટિસ કૃષ્ણા મુરારી અને જસ્ટિસ હિમા કોહલીની બેન્ચે કર્ણાટકમાંથી મોટા આયર્ન ઓરના વેચાણ અને નિકાસ પરના પ્રતિબંધો હટાવવાની માંગ કરતી ખાણ ઓપરેટરો દ્વારા દાખલ કરાયેલી અરજીઓની બેચ પર આ આદેશ આપ્યો હતો. 2011માં અનેક નીતિ-નિયમોમાં ઉલ્લંઘનને પગલે પ્રતિબંધો લાદવામાં આવ્યા હતા.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a41fa44d-fa75-44d0-b3db-f160707c0c45.jpeg\" data-filename=\"7.jpg\"></p><p>CJI રમનાએ આદેશમાં કહ્યું કે અમે સરકારની વાત સાથે સંમત છીએ કે કર્ણાટકમાં ખાણો દેશના અન્ય લોકોની સાપેક્ષે સમાન ધોરણે હોવી જોઈએ. ત્યારથી જ માત્ર ઈ-ઓક્શન થકી વેચાણનો વિકલ્પ હતો પરંતુ હવે પરિસ્થિતિ બદલાતા આ ત્રણ જિલ્લામાં આયર્ન ઓર માટેની સિસ્ટમની સમીક્ષા કરવાનો સમય પાકી ગયો છે. ઈ-ઓક્શનને નબળો પ્રતિસાદ મળી રહ્યો છે. તમામ ફેરફારોને ધ્યાનમાં રાખીને આયર્ન-ઓરના વેચાણ પરનો પ્રતિબંધ અને કિંમતો પરના નિયંત્રણો દૂર કરવાની જરૂર છે.</p><p>કોર્ટે કહ્યું કે અમે કર્ણાટકના ત્રણ જિલ્લાઓમાં પહેલેથી જ ખોદવામાં આવેલ આયર્ન ઓરનો સ્ટોક અને અન્ય કોમોડિટી વેચવાની મંજૂરી આપીએ છીએ અને ઈ-ઓક્શનનો આશરો લીધા વિના સીધો કરાર કરીને આયર્ન ઓરની ફાળવણી કરીએ છીએ.</p><p>ભારત સરકારની પોલિસી અંતર્ગત અરજદારને કર્ણાટકમાં ઉત્પાદિત આયર્ન ઓર વિદેશમાં નિકાસ કરવાની છૂટ છે.</p>","PublishDate":"Fri, 20 May 2022 07:22:34 +00:00","Link":"https://www.gujaratsamachar.com/news/business/supreme-court-eases-curbs-on-sale-of-iron-ore-from-karnataka-mines-i"},{"Title":"કર લો બાત: ઈલોન મસ્કની કંપનીએ માલિકની જાતીય સતામણીનો કેસ 'સેટલ' કરેલો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_734690ea-9c55-4b97-b71b-45a91512c8d9.jpeg\" data-filename=\"1. Elon Musk SpaceX.jpg\"><br></p><p>ન્યૂ યોર્ક, તા. 20 મે 2022, શુક્રવાર</p><p>વિશ્વના સૌથી ધનિક વ્યક્તિ ઈલોન મસ્ક અને વિવાદો લગભગ સમાનાર્થી છે. એમને વિવાદી નિવેદન કરવાનું, જે ચીજમાં કોઈ લેવાદેવા હોય નહિ એમાં ચંચુપાત કરવાની આદત છે. પત્ની કે ગર્લફ્રેન્ડથી અલગ થઈ ગયેલા મસ્કનો એક ચોંકાવનારો કેસ આજે અમેરિકન અખબારમાં ચર્ચિત છે.</p><p>એવો અહેવાલ છે કે, વર્ષ ૨૦૧૬માં પોતાના ખાનગી પ્લેનમાં મસ્ક દ્વારા એક મહિલાની જાતીય સતામણી થઈ હતી. ઈલોને પોતાની જ કંપની સ્પેસએક્સની એક ફલાઈટ એટેંડન્ટને પોતાના ખાનગી પ્લેનમાં એક અલગ રૂમમાં નગ્ન થઈ પરેશાન કરી હતી. આટલું જ નહિ બીભત્સ મેસેજ મોકલવા અને વાંચવા સામે ઘોડો ખરીદી આપવાની ઓફર કરી હતી. મહિલાએ ઈનકાર કરી મસ્ક સામે કાર્યવાહી કરવાનો નિર્ણય લેતા સ્પેસએક્સ કંપનીએ માલિક વતી વર્ષ 2018માં તેને અઢી લાખ અમેરિકન ડોલર ચૂકવી સમાધાન કર્યું હતું એવું આ અખબારનું કહેવું છે. આ અંગે સત્તાવાર રીતે સ્પેસએક્સ, મસ્ક કે અન્ય કોઈએ અખબારને કોઈ પ્રતિભાવ આપ્યો નથી.</p><div><br></div>","PublishDate":"Fri, 20 May 2022 06:44:40 +00:00","Link":"https://www.gujaratsamachar.com/news/business/spacex-paid-2-and-half-lakh-usd-to-settle-sexual-harassment-claim-against-elon-musk"},{"Title":"ડેરિવેટીવ્ઝ ટ્રેડિંગ રિટેલ રોકાણકારો: સેબી લગામ લગાવે તેવી શક્યતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8d65ae6e-a5ad-4176-afd5-100fa2c8f9e2.jpeg\" data-filename=\"sebi.JPG\"></p><p>મુંબઈ તા. 20 મે 2022,શુક્રવાર</p><p>સિકયુરિટીઝ માર્કેટના નિયમનકાર સેબીની ભૂમિકા બજારમાં ટ્રેડિંગ ઉપરાંત બજારના જોખમોથી રોકાણકારોને નુકસાન થાય નહિ એવી વ્યવસ્થા ઉભી કરવાની પણ છે. બજારની વધઘટથી જોખમ અને ખોટની સંભાવના રહેલી હોય છે પણ રોકાણકરો સજાગ રહે એ જરૂરી છે.</p><p>માર્ચ 2020થી વધુને વધુ રિટેલ ગ્રાહકો શેરબજારમાં આવી રહ્યા છે અને તેની સાથે તેમનો ડેરિવેટીવ્ઝ ટ્રેડિંગ હિસ્સો પણ વધી રહ્યો છે. ઓછા રોકાણથી વધુ નફો રળવાની લાલચમાં આ ટ્રેડિંગ વધી રહ્યું હોવાની શક્યતા છે. નિયમનકાર આ વાતથી વાકેફ હોવાથી આ સેગમેન્ટ રિટેલ.lનો હિસ્સો કેટલો, રિટેલ.રોકાણકાર કેવી રીતે તેમાં ટ્રેડિંગ કરે છે તે અંગે ડેટા એકત્ર કરી એક સર્વે કરી.રહી હોવાનું જાણવા મળ્યું છે. સેબી માને છે કે શેરની રોકડમાં ખરીદી કરતા ડેરિવેટીવ્ઝમાં નુકસાન અને ખોટનું જોખમ વધારે રહેલું છે. આ ઉપરાંત, બજારમાં.છેલ્લા છ મહિનાથી તીવ્ર વધઘટ જોવા મળી રહી છે જે જોખમ વધારે ઊંચું કરે છે.</p><p>આ સ્થિતિમાં સર્વેના આધારે સેબી રિટેલ રોકાણકારોના ડેરિવેટીવ્ઝ ટ્રેડિંગ અંગે અને તેમાં માર્જીંન અને અન્ય ચીજો અંગે ફેરવિચારણા કરે એવી શક્યતા છે. આ અંગે કોઈ અંતિમ નિર્ણય લેવાયો નથી. નિર્ણયનો આધાર સર્વેમાં કેવી બિગ્ટનાને તારણો બહાર આવે છે તેના ઉપર છે. એટલું ચોક્કસ કે સેબીની આ સ્થિતિ ઉપર નજર છે.</p>","PublishDate":"Fri, 20 May 2022 05:27:40 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sebi-under-arm-retail-investors-derivates-trading-big-stapes-ahead"},{"Title":"શેરબજારના ખેલાડીઓને રાહત? ડેરિવેટિવ્ઝની ખોટ સટ્ટાની ખોટ નથી","Content":"<p></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_caa2c43e-8638-49eb-830d-7173412889d8.jpeg\" data-filename=\"share market trading.JPG\"></p><p>મુંબઈ તા. ૨૦ મે 2022,શુક્રવાર</p><p>શેરબજારમાં ડેરિવેટિવ્ઝ ટ્રેડિંગ કરતા એટલે કે ફ્યુચર અને ઓપ્શનમાં ટ્રેડિંગ કરતા ખેલાડીઓ માટે મુંબઈ હાઇકોર્ટનો એક મહત્વનો ચુકાદો આવ્યો છે.&nbsp;</p><p>ઈનકમ ટેકસની કલમ 73 અને 43(5)&nbsp; હેઠળ સટ્ટો અને સટ્ટાના વ્યવહાર આવે છે. આવકવેરામાં સટ્ટાની ખોટ અન્ય બિઝનેસ ખોટ સામે બાદ નથી મળી શકતી એવું આવક વેરા વિભાગે એક કરદાતાને નોટિસ ફટકારી જણાવ્યું હતું. આ કેસ મુંબઈ હાઈકોર્ટમાં પહોંચ્યો હતો અને કોર્ટે એક ચુકાદામાં ગુરુવારે સ્પષ્ટ કર્યું છે કે ડેરિવેટિવ્ઝ ટ્રેડિંગ એ સટ્ટો નથી તેની ખોટ પણ સટ્ટો ગણાય નહિ. કરદાતાને આ ખોટ તેના અન્ય બિઝનેસમાં નફા કે ખોટ સામે ઉમેરવાની છૂટ છે. હાઈકોર્ટે જણાવ્યું હતું કે ફાઇનાન્સ એક્ટ 2005 માં ડેરિવેટિવ્ઝ વ્યવહારો સટ્ટો નહિ ગણવાની જોગવાઇ છે અને એ અનુસાર કરદાતાને આ ખોટ પણ બાદ મળવી જોઈએ.</p><p>અહી નોંધવું જોઈએ કે દેશમાં થતા શેરબજારના કુલ ટ્રેડિંગમાં રોકડ સોદા કરતા ડેરિવેટિવ્ઝ સોદા ત્રણથી ચાર ગણા વધારે હોય છે. રોકડમાં શેરની ખરીદી કે વેચાણના જૉખમ સામે રક્ષણ આપવા માટે ડેરિવેટિવ્ઝ ટ્રેડિંગ થાય છે. એક લોટમાં ઓછા રોકાણથી વધારે મોટો નફો મેળવવા માટે રોકાણકારો અહી આકર્ષાય છે.</p>","PublishDate":"Fri, 20 May 2022 04:45:34 +00:00","Link":"https://www.gujaratsamachar.com/news/business/relief-for-stock-market-players-the-loss-of-derivatives-is-not-a-loss-of-speculation"},{"Title":"ફોરેન ફંડોની રૂ.4900 કરોડની જંગી વેચવાલી : સેન્સેક્સ 1416  પોઈન્ટ તૂટીને 52792","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3b12c3ac-cc39-4296-a002-31da8ec5d65a.jpeg\" data-filename=\"21-bse.jpg\"><font color=\"#ce0000\"><br></font></p><p><font color=\"#ce0000\">વિશ્વ ફરી મંદીના ભરડામાં : વૈશ્વિક બજારોમાં ધબડકો :&nbsp;&nbsp;ફુગાવા, વધતાં વ્યાજ દરોએ વૈશ્વિક સંકટ ઘેરાયું</font></p><p>મુંબઈ : વિશ્વ ફરી મંદીના ભરડામાં આવી ગયું હોવાના સ્પષ્ટ સંકેત મળી રહ્યા છે. ફુગાવાને અંકુશમાં લેવાની વૈશ્વિક કવાયતમાં યુ.એસ.ફેડરલ રિઝર્વ દ્વારા કરાયેલા વ્યાજ દરના વધારા સાથે રિઝર્વ બેંક ઓફ ઈન્ડિયા, બેંક ઓફ ઈંગ્લેન્ડ સહિતે પણ વ્યાજ દરમાં વધારો કર્યા બાદ હજુ વધુ મોટો વધારો તોળાઈ રહ્યો હોઈ કંપનીઓના ખર્ચમાં વધારા સાથે ફરી નફાશક્તિ ભીંસમાં&nbsp; આવવાના સંકેતો વચ્ચે વૈશ્વિક સંકટ ઘેરાવા લાગ્યું છે. આ સંકટને લઈ આંતરરાષ્ટ્રીય બજારમાં ક્રુડ ઓઈલના ભાવમાં ગઈકાલે ઉછાળા બાદ એકાએક આંચકામાં ૧૦૮ ડોલરની અંદર ઊતરી આવ્યા સાથે અમેરિકી શેર બજારોમાં ડાઉ જોન્સમાં ૧૧૬૫ પોઈન્ટ અને&nbsp; નાસ્દાકમાં ૫૬૬ પોઈન્ટનું ગાબડું પડી જતાં આજે વૈશ્વિક બજારોમાં ધબડકો બોલાઈ ગયો હતો. ભારતીય શેર બજારોમાં પણ સેન્ટીમેન્ટ અત્યંત ડહોળાઈ ગયું હતું. એલઆઈસી ઓફ ઈન્ડિયામાં રોકાણ કરીને&nbsp; પછતાઈ રહેલા રોકાણકારોને અસાધારણ નુકશાન થવા સાથે રીટેલ રોકાણકારો ફરી બજારથી વિમુખ થવા લાગ્યા હોવાનું સ્પષ્ટ જોવાઈ રહ્યું છે. આઈટી-સોફટવેર સર્વિસિઝ, ટેકનોલોજી&nbsp; શેરોમાં નાસ્દાક પાછળ ગાબડાં પડયા સાથે બેંકિંગ-ફાઈનાન્સ, કન્ઝયુમર ડયુરેબલ્સ શેરોમાં ધૂમ વેચવાલી થતાં સેન્સેક્સ ૧૪૧૬.૩૦&nbsp; પોઈન્ટ તૂટીને ૫૨૭૯૨.૨૩ અને નિફટી સ્પોટ ૪૩૦.૯૦ પોઈન્ટ ગબડીને ૧૫૮૦૯.૪૦ બંધ રહ્યા હતા. ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોએ આજે કેશમાં શેરોમાં વધુ રૂ.૪૯૦૦ કરોડની જંગી ચોખ્ખી વેચવાલી કરી હતી, જ્યારે સ્થાનિક સંસ્થાકીય રોકાણકારોએ રૂ.૩૨૨૬ કરોડની ચોખ્ખી ખરીદી કરી હતી.<br></p><p>ફોરેન ફંડોની ધૂમ વેચવાલી સામે સતત ખરીદી કરતાં મ્ચુચ્યુઅલ ફંડોની એનએવી તૂટવા લાગતાં રીડમ્પશનના દબાણના એંધાણ</p><p>ફોરેન&nbsp; પોર્ટફોલિયો ઈન્વેસ્ટરોની&nbsp; ભારતીય બજારોમાં સતત ધૂમ વેચવાલી સામે સ્થાનિક ફંડો-મ્યુચ્યુઅલ ફંડો સતત ખરીદી કરતાં રહ્યા બાદ હવે પોર્ટફોલિયો વેલ્યુએશન તૂટવા લાગતાં રોકાણકારોના રીડમ્પશન દબાણ અનુભવવા લાગ્યા હોવાનું જાણવા મળે છે. લોકલ ફંડોએ આજે બેંકિંગ-ફાઈનાન્સ, આઈટી, કન્ઝયુમર ડયુરેબલ્સ, મેટલ-માઈનીંગ, હેલ્થકેર શેરો સાથે ઓઈલ-ગેસ, રિયાલ્ટી, પાવર, ઓટો શેરોમાં પેનીક સેલીંગ કર્યાની ચર્ચા હતી. આદિત્ય&nbsp; બિરલા ફેશન, અંબર એન્ટરપ્રાઈસીઝ, સીજી કન્ઝયુમર, ડિક્સન, ટાઈટન, વાલ્ટાસ સહિતમાં વેચવાલીએ બીએસઈ કન્ઝયુમર ડયુરેબલ્સ ઈન્ડેક્સ ૧૦૩૬.૨૦ પોઈન્ટ તૂટીને ૩૬૪૩૪.૫૮ રહ્યો હતો. વેદાન્તા, સેઈલ, ટાટા સ્ટીલ, જિન્દાલ સ્ટીલ સહિતમાં ઓફલોડિંગે મેટલ ઈન્ડેક્સ ૮૨૦.૬૬ પોઈન્ટ તૂટીને ૧૮૫૬૪.૧૧ બંધ રહ્યો હતો. જ્યારે રિલાયન્સમાં તેજી અટકી પ્રોફિટ બુકિંગ સાથે અદાણી ટોટલ ગેસ, ગુજરાત ગેસ, ઈન્દ્રપ્રસ્થ ગેસ, એચપીસીએલ, ઓએનજીસી સહિતમાં વેચવાલીએ બીએસઈ ઓઈલ ગેસ ઈન્ડેક્સ ૪૫૯.૫૫ પોઈન્ટ તૂટીને ૧૮૫૯૨.૦૩&nbsp; બંધ રહ્યો હતો.&nbsp;</p><p>ડાઉનગ્રેડ થતાં ટીસીએસ, ઈન્ફોસીસ તૂટયા : આઈટી ઈન્ડેક્સ ૧૬૦૦ ગબડયો : વિપ્રો રૂ.૩૦ તૂટીને રૂ.૪૫૧ : કોફોર્જ ગબડયો</p><p>અમેરિકી શેર બજાર નાસ્દાકમાં ગઈકાલે ૫૫૦ પોઈન્ટનું ગાબડું પડી જતાં અને ચાઈનામાં આઈટી શેરોમાં પરિણામો બાબતે ચિંતાએ મોટો કડાકો બોલાઈ જતાં ભારતીય શેર બજારોમાં આજે આઈટી શેરોમાં પેનીક સેલીંગ થયું હતું. બીએસઈ આઈટી ઈન્ડેક્સ ૧૫૯૯.૮૫ પોઈન્ટ તૂટીને ૨૮૮૬૭.૮૨ બંધ રહ્યો હતો. જેપી મોર્ગન દ્વારા ભારતની ત્રણ આઈટી કંપનીઓ ટીસીએસ, ઈન્ફોસીસ, વિપ્રો, એલ એન્ડ ટી ટેકનો સર્વિસિઝને&nbsp; ન્યુટ્રલથી ડાઉનગ્રેડ અન્ડરવેઈટ કરતાં શેરોમાં વેચવાલીએ ટીસીએસ પાંચ ટકા એટલે કે રૂ.૧૭૮.૩૦ તૂટીને રૂ.૩૨૭૦.૭૦, ઈન્ફોસીસ ૫.૭૬ ટકા એટલે કે રૂ.૮૨.૫૦ તૂટીને રૂ.૧૪૨૭.૨૦, વિપ્રો ૬.૨૧ ટકા એટલે ક રૂ.૨૯.૯૦ તૂટીને રૂ.૪૫૧.૩૫, એલ એન્ડ ટી ટેકનોલોજી રૂ.૨૬૮ તૂટીને રૂ.૩૫૦૫.૨૫, તાન્લા પ્લેટફોર્મ્સ રૂ.૯૩ તૂટીને રૂ.૧૧૬૩.૯૫, ડાટામેટિક્સ ગ્લોબલ રૂ.૨૨.૮૦ ગબડીને રૂ.૩૧૩.૩૦, એચસીએલ ટેકનોલોજી રૂ.૬૪.૫૦ તૂટીને રૂ.૧૦૦૯.૪૫, ટેક મહિન્દ્રા રૂ.૫૯.૪૫ તૂટીને રૂ.૧૧૧૩, એલ એન્ડ ટી ઈન્ફોટેક રૂ.૨૨૩.૯૦ તૂટીને રૂ.૩૯૮૮.૩૫, એમ્ફેસીસ રૂ.૧૮૩.૩૦ તૂટીને રૂ.૨૪૫૯ , કોફોર્જ રૂ.૨૭૨.૨૦ તૂટીને રૂ.૩૬૮૦&nbsp; રહ્યા હતા.</p><p>આઈટીસી સારા પરિણામ, ડિવિડન્ડ આકર્ષણે રૂ.૯ વધીને રૂ.૨૭૬ : તિલકનગર ઈન્ડસ્ટ્રીઝ, ગોકુલ એગ્રો, એગ્રો ટેક વધ્યા</p><p>એફએમસીજી શેરોમાં આજે ફંડોની પસંદગીની લેવાલી રહી હતી. આઈટીસી લિમિટેડનો ત્રિમાસિક ચોખ્ખો નફો ૧૨ ટકા વધતાં અને કંપનીએ શેર દીઠ રૂ.૬.૨૫ ડિવિડન્ડ જાહેર થવાના આકર્ષણે શેર રૂ.૯.૧૫ વધીને રૂ.૨૭૫.૬૫ રહ્યો હતો. તિલકનગર ઈન્ડસ્ટ્રીઝ રૂ.૨.૮૫&nbsp; વધીને રૂ.૬૦.૦૫,&nbsp; ગોકુલ એગ્રો રૂ.૫.૩૦ વધીને રૂ.૧૧૨.૯૫, હિન્દુસ્તાન ફૂડ રૂ.૮૦.૧૦ વધીને રૂ.૧૮૮૭.૧૦, વીએસટી રૂ.૬૯.૯૫ વધીને રૂ.૩૨૨૭.૩૦, એગ્રો ટેક ફૂડ્સ રૂ.૧૬.૦૫ વધીને રૂ.૮૨૯.૨૦, અદાણી વિલમર રૂ.૩૧.૬૦ વધીને રૂ.૬૬૮.૧૫, પૂનાદાલ એન્ડ ઓઈલ રૂ.૩.૩૫ વધીને રૂ.૭૦.૪૦&nbsp; રહ્યા હતા.&nbsp;</p><p>બેંકેક્સ ૯૭૮ તૂટયો : બંધન બેંક રૂ.૧૬ તૂટીને રૂ.૩૧૪ : ઈન્ડસઈન્ડ, કોટક, આઈસીઆઈસીઆઈ, એચડીએફસી તૂટયા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં ધૂમ&nbsp; વેચવાલીએ બીએસઈ બેંકેક્સ ઈન્ડેક્સ ૯૭૭.૭૫ પોઈન્ટ તૂટીને ૩૮૫૦૯.૫૧ બંધ રહ્યો હતો. બંધન બેંક રૂ.૧૬.૪૦ તૂટીને રૂ.૩૧૪.૪૫, ઈન્ડસઈન્ડ બેંક રૂ.૩૬.૫૦ તૂટીને રૂ.૮૬૬.૪૦, કોટક મહિન્દ્રા બેંક રૂ.૬૨.૬૫ ઘટીને રૂ.૧૭૮૩.૭૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૧૦.૨૫ ઘટીને રૂ.૪૪૭.૭૦, આઈસીઆઈસીઆઈ બેંક રૂ.૧૬.૭૫ ઘટીને રૂ.૬૯૦.૩૦, બેંક ઓફ બરોડા રૂ.૩.૦૫ ઘટીને રૂ.૯૬.૪૦, એચડીએફસી બેંક રૂ.૨૭.૧૫ ઘટીને રૂ.૧૨૮૭.૨૦ રહ્યા હતા.</p><p>સ્મોલ કેપ, મિડ કેપ, રોકડાના શેરોમાં ફરી વ્યાપક ગાબડાંએ માર્કેટબ્રેડથ અત્યંત ખરાબ :&nbsp; ૨૪૮૨ શેરો નેગેટીવ બંધ</p><p>વૈશ્વિક બજારો પાછળ સેન્સેક્સ, નિફટી બેઝડ કડાકા સાથે સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં ફરી આજે અનેક શેરોમાં ખેલંદાઓ, ફંડો, હાઈ નેટવર્થ ઈન્વેસ્ટરોએ પેનીક સેલીંગ કરતાં માર્કેટબ્રેડથ અત્યંત ખરાબ બની હતી. બીએસઈમાં આજે કુલ ટ્રેડીંગ થયેલી ૩૪૪૭ સ્ક્રિપોમાંથી વધનારની સંખ્યા માત્ર ૮૪૫&nbsp; અને ઘટનારની ૨૪૮૨ રહી હતી.</p><p>FPI/FIIની કેશમાં રૂ.૪૯૦૦ કરોડના શેરોની ચોખ્ખી વેચવાલી : DIIની રૂ.૩૨૨૬ કરોડના શેરોની ચોખ્ખી ખરીદી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈઝ ની આજે&nbsp; &nbsp;ગુરૂવારે&nbsp; કેશમાં રૂ.૪૮૯૯.૯૨ કરોડના શેરોની જંગી ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૬૩૮૯.૮૭ કરોડની ખરીદી સામે કુલ રૂ.૧૧,૨૮૯.૭૯&nbsp; કરોડની વેચવાલી થઈ હતી.જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૩૨૨૫.૫૪ કરોડના શેરોની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૭૪૧૪.૨૫ કરોડની ખરીદી સામે કુલ રૂ.૪૧૮૮.૭૧ કરોડની વેચવાલી થઈ હતી.</p><p>રોકાણકારોની સંપતિ-માર્કેટ કેપિટલાઈઝેશન એક દિવસમાં રૂ.૬.૭૧ લાખ કરોડ ધોવાઈ જઈ રૂ.૨૪૯.૦૬ લાખ કરોડ</p><p>ઈન્ડેક્સ બેઝડ સેન્સેક્સ, નિફટીમાં કડાકા સાથે સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં હાઈ નેટવર્થ ઈન્વેસ્ટરો, ફંડો, ખેલંદાઓએ ફરી ધૂમ વેચવાલી થતાં રોકાણકારોની સંપતિ બીએસઈમાં લિસ્ટેડ કંપનીઓનું એક્ત્રિત માર્કેટ કેપિટલાઈઝેશન આજે એક દિવસમાં રૂ.૬.૭૧&nbsp; લાખ&nbsp; કરોડ ધોવાઈ જઈ રૂ.૨૪૯.૦૬&nbsp; લાખ કરોડ રહી ગયું હતું.</p><p>એશીયામાં નિક્કી ૫૦૮ પોઈન્ટ, હેંગસેંગ ૫૨૪ પોઈન્ટ તૂટયા : યુરોપમાં ડેક્સ ૨૭૮&nbsp; પોઈન્ટ, ફુત્સી ૧૮૭ પોઈન્ટ ગબડયા</p><p>વૈશ્વિક બજારોમાં ગઈકાલે અમેરિકી શેર બજારોમાં કડાકા પાછળ આજે એશીયાના બજારોમાં ગાબડાં પડયા હતા. ટોક્યો શેર બજારનો નિક્કી ૨૨૫ ઈન્ડેક્સ ૫૦૮.૩૬ પોઈન્ટ તૂટીને ૨૬૪૦૨.૮૪, હોંગકોંગનો હેંગસેંગ ૫૨૩.૬૦ પોઈન્ટ તૂટીને ૨૦૧૨૦.૬૮ રહ્યા હતા. જ્યારે યુરોપના બજારોમાં સાંજે ચાલુ બજારે જર્મનીનો ડેક્ષ ૨૭૮ પોઈન્ટનો કડાકો, લંડન શેર બજારનો ફુત્સી ૧૦૦ ઈન્ડેક્સ ૧૮૭ પોઈન્ટનો કડાકો અને ફ્રાંસનો&nbsp; કેક ૪૦ ઈન્ડેક્સ ૧૩૭ પોઈન્ટનો કડાકો બતાવતા હતા. સાંજે અમેરિકી શેર બજારોમાં ફયુચર્સમાં ડાઉ જોન્સમાં ૩૫૦ પોઈન્ટનો&nbsp; ઘટાડો અને નાસ્દાકમાં ૧૫૦ પોઈન્ટનો ઘટાડો બતાવાતો હતો.</p>","PublishDate":"Thu, 19 May 2022 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-crash-1416-points-to-52792"},{"Title":"ઈન્ડોનેશિયા પામતેલની  નિકાસ ફરી શરૂ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f2cd2428-2499-42a4-b6a1-e7825b0c71a0.jpeg\" data-filename=\"19-oil.jpg\"><br></p><p>(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ : મુંબઈ તેલ-બિયાં બજારમાં આજે&nbsp; આયાતી પામતેલના ભાવ&nbsp; ઝડપી તૂટી ગયા&nbsp; હતા. ઈન્ડોનેશિયાથી મળેલા&nbsp; સમાચાર મુજબ&nbsp; ત્યાંની સરકારે&nbsp; સોમવારથી&nbsp; પામતેલની&nbsp; નિકાસ પરનો&nbsp; &nbsp;પ્રતિબંધ દૂર&nbsp; કરવાનો નિર્ણય&nbsp; કર્યો છે.&nbsp; આના પગલે વિશ્વ બજારમાં&nbsp; મલેશિયા&nbsp; ખાતે પામતેલના&nbsp; ભાવ તથા&nbsp; અમેરિકાના કૃષી બજારોમાં&nbsp; સોયાતેલના&nbsp; ભાવમાં&nbsp; ગાબડાં પડયાના&nbsp; નિર્દેશો હતા.&nbsp; વિશ્વ બજાર&nbsp; તૂટતાં ગરઆંગણે&nbsp; &nbsp;ઈમ્પોર્ટ કોસ્ટ નીચી ઉતરતાં&nbsp; &nbsp;આજે દેશના&nbsp; બજારોમાં&nbsp; &nbsp;આયાતી&nbsp; ખાદ્યતેલોના&nbsp; ભાવ&nbsp; ઝડપથી નીચા&nbsp; ઉતરતા જોવા&nbsp; મળ્યા&nbsp; હતા.&nbsp; તૂટતી બજારે&nbsp; &nbsp;નવી માગ પણ&nbsp; ધીમી પડી હતી.&nbsp; &nbsp;<br></p><p>મુંબઈ હાજર&nbsp; બજારમાં&nbsp; આજે&nbsp; ૧૦ કિલોના ભાવ આયાતી પામતેલના&nbsp; &nbsp;રૂ.૧૫૬૫&nbsp; વાળા રૂ.૧૫૫૦&nbsp; બોલાતા&nbsp; થયા હતા.&nbsp; &nbsp;ક્રૂડ પામ ઓઈલ સીપીઓ&nbsp; કંડલાના&nbsp; ભાવ ઘટી&nbsp; &nbsp;રૂ.૧૫૨૫&nbsp; રહ્યા હતા.&nbsp; મલેશિયા ખાતે&nbsp; આજેપામતેલનો વાયદો&nbsp; વાયદો ૬૦ પોઈન્ટ&nbsp; ઘટયો હતો.&nbsp; અમેરિકાના&nbsp; બજારોમાં&nbsp; સોયાતેલના&nbsp; ભાવ ઓવરનાઈટ&nbsp; ૨૯૦થી ૨૯૫&nbsp; પોઈન્ટ&nbsp; તૂટયા પછી&nbsp; આજે સાંજે ત્યાં&nbsp; પ્રોજેખનસમાં&nbsp; સોયાતેલના ભાવ&nbsp; વધુ ૧૪૦થી ૧૪૫ પોઈન્ટ&nbsp; માઈનસમાં રહ્યા હતા. </p><p>દરમિયાન,&nbsp; મુંબઈ&nbsp; બજારમાં સોયાતેલના ભાવ ઘટી&nbsp; ડિગમના&nbsp; રૂ.૧૫૨૫&nbsp; તથા રિફાઈન્ડના&nbsp; &nbsp;રૂ.૧૫૬૦&nbsp; બોલાતા થયા&nbsp; હતા.&nbsp; સનફલાવરના ભાવ રૂ.૧૮૨૦&nbsp; &nbsp;તથા રિફાઈન્ડના&nbsp; રૂ.૧૮૯૦ રહ્યા હતા. આયાતી&nbsp; ખાદ્યતેલો પાછળ&nbsp; વિવિધ દેશી&nbsp; ખાદ્યતેલોના&nbsp; ભાવમાં પણ&nbsp; પીછેહટ જોવા&nbsp; મળી હતી.</p><p>મુંબઈ બજારમાં ૧૦&nbsp; કિલોના ભાવ&nbsp; સિંગતેલના&nbsp; ઘટીરૂ.૧૬૨૫ તથા&nbsp; કપાસિયા&nbsp; તેલના ઘટી&nbsp; રૂ.૧૬૦૦ રહ્યા હતા.&nbsp; કોટનના ભાવ&nbsp; રેકોર્ડ&nbsp; ઉંચા બોલાતા&nbsp; કપાસમાં&nbsp; નવા પાક&nbsp; માટે વાવેતર&nbsp; &nbsp;વધી રહ્યાના નિર્દેશો&nbsp; હતા. સૌરાષ્ટ્ર&nbsp; બાજુ કોટન વોશ્ડના&nbsp; &nbsp;ભાવ ઘટી&nbsp; &nbsp;રૂ.૧૫૩૦ તતા&nbsp; સિંગતેલના&nbsp; ઘટી રૂ.૧૫૭૫&nbsp; &nbsp;અને ૧૫&nbsp; કિલોના ભાવ&nbsp; &nbsp;રૂ.૨૫૧૦ રહ્યાના નિર્દેશો હતા.&nbsp; મુંબઈ બજારમાં&nbsp; મસ્ટર્ડના&nbsp; &nbsp;ભાવ રૂ.૧૫૨૦ તથા રિફાઈન્ડના રૂ.૧૫૫૦ બોલાતા હતા.&nbsp; દરમિયાન,&nbsp; દિવેલના&nbsp; હાજર ભાવ&nbsp; આંચકા&nbsp; પચાવી આજે&nbsp; ૧૦ કિલોના ફરી&nbsp; રૂ.૧૦&nbsp; વધ્યા હતા.&nbsp; &nbsp;</p><p>મુંબઈ&nbsp; હાજર&nbsp; એરંડાના ભાવ&nbsp; કિવ.ના&nbsp; રૂ.૫૦ ઉંચકાયા&nbsp; હતા. એરંડા વાયદા બજારમાં પણ આજે ભાવ રૂ.૯૦ ઉંચકાયા હતા.જો કે મુંબઈ ખોળ બજારમાં એરંડા&nbsp; ખોળના ભાવ ટનના રૂ.૨૦૦ નરમ રહ્યા હતા.&nbsp; &nbsp;સનફલાવર ખોળના ભાવ&nbsp; &nbsp;ટનના રૂ.૫૦૦ વધ્યા હતા.&nbsp; &nbsp;જ્યારે સોયાખોળના&nbsp; ભાવ ટનના રૂ.૫૦૦ ઘટયા હતા.&nbsp; &nbsp;અન્ય ખોળો શાંત હતા.&nbsp; &nbsp;મલેશિયામાં&nbsp; આજે&nbsp; &nbsp; પામપ્રોડકટના&nbsp; &nbsp;ભાવ&nbsp; ૭.૫૦થી&nbsp; ૧૫ ડોલર તૂટયા&nbsp; &nbsp;હતા.&nbsp; </p><p>મુંદ્રા-હઝીરા&nbsp; ખાતે વિવિધ&nbsp; ડિલીવરીના&nbsp; ભાવ આયાતી&nbsp; &nbsp;પામતેલના આજે રૂ.૧૫૩૦થી ૧૫૩૫ તથા&nbsp; સોયાતેલના&nbsp; રૂ.૧૫૬૦થી ૧૫૭૦ અને સનફલાવરના&nbsp; રૂ.૧૮૫૦&nbsp; &nbsp;બોલાઈ રહ્યાના નિર્દેશો હતા.&nbsp; &nbsp;મસટ્રડની&nbsp; આવકો&nbsp; આજે રાજસ્થાનમાં ૨ લાખ ૧૦&nbsp; હજાર&nbsp; ગુણી તથા&nbsp; ઓલ ઈન્ડિયા&nbsp; &nbsp; ૪ લાખ&nbsp; ૫૦ હજાર ગુણી&nbsp; &nbsp;આવી હતી.&nbsp; &nbsp; </p><p>રાજસ્થાન ખાતે&nbsp; &nbsp; ભાવ રૂ.૭૧૨૫થી&nbsp; ૭૧૫૦&nbsp; રહ્યા હતા.&nbsp; &nbsp;મલેશિયાથી&nbsp; પામતેલની&nbsp; નિકાસ&nbsp; ૨૦ દિવસમાં&nbsp; આશરે ૨૨થી ૨૩ ટકા વધ્યાના&nbsp; સમાચાર હતા.&nbsp; &nbsp;અમેરિકાના&nbsp; &nbsp;કૃષી બજારોમાં&nbsp; ઓવરનાઈટ ટ્રેડમાં&nbsp; કોટનના ભાવ&nbsp; આશરે ૪૦૦ પોઈન્ટ&nbsp; તૂટયા હતા.&nbsp; &nbsp;ત્યાં કોટન&nbsp; તથા સોયાતેલ ઉપરાંત&nbsp; સોયાબીનના&nbsp; ભાવ પણ&nbsp; ઝડપી ગબડયાના&nbsp; સમાચાર હતા.</p>","PublishDate":"Thu, 19 May 2022 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/indonesia-to-resume-palm-oil-exports"},{"Title":"વર્તમાન મોસમમાં ખાંડ નિકાસ 25 ટકા વધી 90 લાખ ટન પહોંચશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_84078f2e-90a5-4026-92c0-cb87f89d0ca5.jpeg\" data-filename=\"19-sugar.jpg\"><br></p><p>મુંબઈ : ગઈ મોસમમાં ૭૧.૯૧ લાખ ટન્સની સામે વર્તમાન ૨૦૨૧-૨૨ની ખાંડ મોસમમાં દેશમાંથી ખાંડની નિકાસ ૨૫ ટકા વધી ૯૦ લાખ ટન્સ વિક્રમી રહેવાની ધારણાં મૂકવામાં આવી રહી છે.<br></p><p>ગઈવેળાની મોસમમાં ૫૦૬ મિલોની સરખામણીએ વર્તમાન મોસમમાં ૫૨૧ મિલો કાર્યરત રહી હતી. ૧૫મી મે સુધીમાં ૪૦૫ મિલોએ પિલાણ કામગીરી પૂરી કરી નાખી હતી જ્યારે ૧૧૬ મિલો હજુપણ કાર્યરત હોવાનું ઈન્ડિયન સુગર મિલ્સ એસોસિએશન (ઈસ્મા)ના સુત્રોએ જણાવ્યું હતું.&nbsp;</p><p>ઈથેનોલમાં ડાયવર્ઝન કર્યા વગર ખાંડનું નેટ ઉત્પાદન ગયા વર્ષની સરખામણીએ&nbsp; ૧૮ ટકા અથવા તો ૫૮.૦૭ લાખ ટન્સ વધુ હોવાનું પણ જણાવાયું હતું. જો કે ઈથેનોલના ઉત્પાદન માટે ડાયવર્ઝનને ધ્યાનમાં લેવામાં આવે તો ખાંડનો મૂળ ઉત્પાદનમાં વધારો ૪૪.૦૬ લાખ ટન્સ જેટલો જોવા મળે છે. ૧૪ લાખ ટન્સ જેટલી ખાંડનું ઈથેનોલ માટે ડાયવર્ઝન થયાનો અંદાજ છે.</p><p>&nbsp;વર્તમાન મોસમમાં અત્યારસુધીમાં ૩.૪૮ કરોડ ટન્સ ખાંડ ઉત્પન્ન થઈ ચૂકી છે, અને પિલાણ કામગીરી ચાલુ હોવાથી તેમાં&nbsp; ઉમેરો જોવા મળશે. ખાંડનું માર્કેટિંગ વર્ષ ઓકટોબરથી સપ્ટેમ્બર રહે છે.&nbsp;</p><p>મોટાભાગની ખાંડ મિલો વર્તમાન મહિનાના અંત સુધીમાં પિલાણ કામગીરી બંધ કરશે તેવી ધારણાં રાખવામાં આવે છે.&nbsp;</p><p>પ્રાપ્ત માહિતી પ્રમાણે વર્તમાન મોસમમાં&nbsp; અત્યારસુધીમાં કુલ ૮૫ લાખ ખાંડની નિકાસ માટેના કરાર કરાયા છે જેમાંથી એપ્રિલના અંત સુધીમાં ૭૧ લાખ ટન ખાંડ રવાના થઈ ચૂકી છે.&nbsp;</p>","PublishDate":"Thu, 19 May 2022 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-the-current-season-sugar-exports-will-increase-by-25-per-cent-to-9-million-tonnes"},{"Title":"જુનની બેઠકમાં મોટો વધારો ટાળવા રિઝર્વ બેન્કે મેમાં  રેપો રેટમાં ઓફ્ફ સાઈકલ વધારો કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_46a145ae-baed-4652-9c26-f129d9f1f12b.jpeg\" data-filename=\"19-rbi.jpg\"><br></p><p>મુંબઈ : વર્તમાન મહિનાના પ્રારંભમાં રિઝર્વ બેન્કની મોનિટરી પોલિસી કમિટિ (એમપીસી)એ ઓફ્ફ સાઈકલ બેઠક યોજી રેપો રેટમાં ૪૦ બેઝિસ પોઈન્ટનો કરેલો વધારો લોકોમાં&nbsp; ગભરાટ ફેલાતો અટકાવવા માટે કર્યો હોવાનું બેઠકની મિનિટસ પરથી જણાય છે.&nbsp; ઓફ્ફ સાઈકલ વધારો કરાયો ન હોત તો જુનની નિયમિત બેઠકમાં મોટો વધારો કરવાની ફરજ પડત જેને કારણે રોકાણકારોથી લઈને દરેક હિસ્સેદારોમાં ગભરાટ ફેલાતા વાર ન લાગત.&nbsp;<br></p><p>રેપો રેટમાં એક જ વખતમાં જંગી વધારાથી રોકાણકારો સહિત દરેક હિસ્સેદારોમાં ગભરાટ ફેલાઈ શકે માટે આ હકીકતને ધ્યાનમાં રાખી તબક્કાવાર ધીમી ગતિએ રેપો રેટ વધારવાનું પસંદ કરાયાનું મિનિટસની નોંધ પરથી સંકેત મળી રહ્યા છે.</p><p>૪ મેની બેઠકમાં રેપો રેટ ઉપરાંત એમપીસીએ કેશ રિઝર્વ રેશિયોમાં અડધા ટકાનો વધારો કર્યો છે.&nbsp; દેશમાં ફુગાવો અપેક્ષાની બહાર વધી ગયો હોવાનું ધ્યાનમાં રાખી તાત્કાલિક નિર્ણય લેવાનું રિઝર્વ બેન્ક માટે જરૂરી બની ગયું હતું.&nbsp;</p><p>મેમાં જો રેપો રેટમાં વધારો કરાયો ન હોત તો જુનમાં મોટો વધારો કરવાની ફરજ પડી શકી હોત. કમિટિના બે બહારી સભ્યો જયંત વર્મા તથા અસિમા ગોયલે તો મોટા વધારો કરવો જોઈએ તેવો મત વ્યકત કર્યો હતો. મને લાગે છે કે, ટૂંક સમયમાં ૧૦૦ બેઝિસ પોઈન્ટથી વધુનો વધારો કરવો જરૂરી છે, એમ વર્માએ જણાવ્યું હોવાનું મિનિટસમાં નોંધ કરવામાં આવી છે.&nbsp;</p><p>૪૦ બેઝિસ પોઈન્ટસના વધારા છતાં, નાણાં નીતિ હજુ પણ ઘણી જ એકોમોડેટિવ છે.&nbsp; મેની બેઠકમાં વર્મા ૫૦ બેઝિસ પોઈન્ટનો વધારો થાય તેમ ઈચ્છતા હતા.&nbsp;</p><p>ફુગાવામાં વધારાને કારણે વ્યાજના વર્તમાન દર નેગેટિવ બની રહ્યા છે અને જો નીચા વ્યાજ દર લાંબો સમય ચાલુ રાખીશું તો વધુ જંગી વધારો કરવાની જરૂરિયાત ઊભી થશે એમ ગોયલે મત વ્યકત કર્યાની મિનિટસમાં નોંધ છે.&nbsp;</p>","PublishDate":"Thu, 19 May 2022 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-reserve-bank-raised-the-repo-rate-off-cycle-in-may-to-avoid-a-major-hike-at-its-june-meeting"},{"Title":"માત્ર વ્યાજદર વધારીને કુદકેને ભૂસકે વધતી મોંઘવારીને અંકુશમાં લેવી મુશ્કેલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_27b13139-ea99-425d-bac8-67c510249f7c.jpeg\" data-filename=\"19-rate.jpg\"><br></p><p>મુંબઈ : મહામારી અને મોંઘવારી બાદ હવે વૈશ્વિક અર્થવ્યવસ્થાઓ પર 'મંદી'ના વાદળો ઘેરાઇ રહ્યા છે અને કોઇ વિકસીત દેશનું અર્થતંત્ર મંદીના ચક્રવ્યૂહમાં ફસાઇ જવાની આશંકા વ્યક્ત કરવામાં આવી છે. નિષ્ણાતોએ જણાવ્યુ કે, ફુગાવો બહુ જ વધી ગયો છે અને આ વખતે એટલો વ્યાપક અને બહોળા પ્રમાણમાં વધ્યો છે કે માત્ર વ્યાજદર વધારીને તેને અંકુશમાં લેવો મુશ્કેલ દેખાય છે.<br></p><p>તેમણે જણાવ્યું કે, ઊંચો ફુગાવો અને વ્યાજદરમાં વધારો સાથે મળીને મોટાભાગની વિકસિત અર્થવ્યવસ્થાઓના વિકાસદરને પ્રભાવિત કરી શકે છે અને જો કેટલીક અર્થવ્યવસ્થાઓ મંદીના ચક્રવ્યૂહમાં ધકેલાઇ જાય તે નવાઇ ન પામતા. તેમના મતે આગામી એક કે તેથી વધારે વર્ષ સુધી અસ્થિરતા યથાવત રહેવાની સંભાવના છે. ઘણા બધા સ્થાનિક અને વૈશ્વિક પરિબળો આર્થિક અસ્થિરતાને પ્રેરિત કરે છે અને તે પૈકીના ઘણા પરિબળો નજીકના ભવિષ્યમાં યથાવત રહેશે.<br></p><p>શેરબજાર અંગે તેમણે જણાવ્યુ કે, વેલ્યૂએશન એકંદરે ઘટી ગયુ છે અને હજી વધુ કરેક્શનની શક્યતા છે. આગામી મહિનામાં મોંઘવારી કેટલી વધશે તે કોઇ જાણતુ નથી. જો મંદીનું જોખમ કે ફુગાવો વધુ વધે તો શેરના ભાવમાં અસ્થિરતા વધી શકે છે. ગત વર્ષે ઐતિહાસિક તેજી બાદ હાલ શેરબજારમાં સાવધાની અને સાવચેતીનો સૂર સંભળાઇ રહ્યો છે.&nbsp;</p>","PublishDate":"Thu, 19 May 2022 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/it-is-difficult-to-control-rising-inflation-just-by-raising-interest-rates"},{"Title":"સોનામાં તેજી આવી:  જો કે ચાંદીના  ભાવ દબાણ હેઠળ:  ક્રૂડ તેલ અઢી ટકા તૂટયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2abe1c0c-84b4-4829-a97f-9c72df742220.jpeg\" data-filename=\"6-rupee.jpg\"><br></p><p>(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ : મુંબઈ ઝવેરી બજારમાં&nbsp; આજે સોનાના ભાવ&nbsp; આંચકા પચાવી&nbsp; ફરી&nbsp; ઉંચકાયા હતા.&nbsp; &nbsp;જ્યારે ચાંદીના ભાવ&nbsp; દબાણ હેઠળ રહ્યા&nbsp; હતા. વિશ્વ&nbsp; બજારમાં શેરબજારો&nbsp; ગબડતાં&nbsp; સોનામાં&nbsp; ઘટાડે ફંડોનું&nbsp; બાઈંગ વધ્યાની ચર્ચા&nbsp; &nbsp;હતી. વૈશ્વિક&nbsp; સોનાના ભાવ&nbsp; ઔંશના&nbsp; ૧૮૦૯થી ૧૮૧૦&nbsp; ડોલરવાળા&nbsp; આજે&nbsp; ઉછળી ૧૮૪૧ થઈ ૧૮૩૮થી&nbsp; ૧૮૩૯ ડોલર&nbsp; રહ્યા હતા.&nbsp;<br></p><p>&nbsp;વિશ્વ બજારમાં સોના પાછળ&nbsp; &nbsp;ચાંદીના ભાવ&nbsp; પણ&nbsp; રૂ.૨૧.૬૧ વાળા વધી&nbsp; ૨૧.૮૪&nbsp; થઈ ૨૧.૮૦થી ૨૧.૮૧&nbsp; ડોલર રહ્યા&nbsp; હતા.&nbsp; &nbsp;જોકે ઘરઆંગણે&nbsp; ચાંદીમાં&nbsp; નવી ઔદ્યોગિક&nbsp; &nbsp;માગ ધીમી&nbsp; પડતાં ઝવેરી બજારમાં&nbsp; આજે ચાંદીના ભાવ નીચા બોલાઈ&nbsp; રહ્યા હતા.&nbsp; અમદાવાદ બજારમાં&nbsp; ચાંદીના ભાવ&nbsp; કિલોના રૂ.૫૦૦ ઘટી&nbsp; રૂ.૬૨૦૦૦ રહ્યા હતા જ્યારે&nbsp; અમદાવાદ સોનાના&nbsp; ભાવ ૧૦ ગ્રામના&nbsp; રૂ.૧૦૦ વધી&nbsp; ૯૯.૫૦ના&nbsp; રૂ.૫૨૧૦૦ તથા&nbsp; &nbsp;૯૯.૯૦ના&nbsp; &nbsp;રૂ.૫૨૩૦૦&nbsp; રહ્યા હતા.&nbsp; વૈશ્વિક સોનાના ભાવ બેમહિનામાં&nbsp; આશરે ૧૦ ટકા&nbsp; તૂટયા પછી&nbsp; હવે&nbsp; ફરી ઉંચકાયા&nbsp; હોવાનુ બજારના&nbsp; સૂત્રોએ જણાવ્યું&nbsp; હતું.<br></p><p>જો ેક વિશ્વ બજારમાં આજે&nbsp; ક્રૂડતેલના&nbsp; ભાવ વધતા&nbsp; અટકી બેથી&nbsp; અઢી ટકા&nbsp; ઘટયા&nbsp; હોવા છતાં&nbsp; &nbsp;વૈશ્વિક સોનાના ભાવ વધી જતાં&nbsp; &nbsp;બજારના જાણકારો&nbsp; આશ્ચર્ય બતાવી&nbsp; રહ્યા&nbsp; હતા. ન્યુયોર્ક&nbsp; &nbsp;ક્રૂડના ભાવ&nbsp; ઘટી આજે બેરલદીઠ&nbsp; &nbsp;૧૦૬.૫૦ થઈ ૧૦૬.૬૦&nbsp; &nbsp;ડોલર રહ્યા હતા. જ્યારે બ્રેન્ટક્રૂડના&nbsp; ભાવ ઘટી ૧૦૬.૭૬&nbsp; &nbsp;થઈ ૧૦૭.૨૭&nbsp; ડોલર બોલાઈ રહ્યા&nbsp; હતા. </p><p>ક્રૂડના ભાવ&nbsp; બુધવારે&nbsp; વધી ૧૧૪થી ૧૧૫&nbsp; &nbsp;ડોલર સુધી&nbsp; પહોંચ્યા&nbsp; હતા.&nbsp; આજે નવી&nbsp; માગ રુંધાઈ હતી. મુંબઈ&nbsp; બજારમાં આજે&nbsp; &nbsp; સોનાના ભાવ&nbsp; &nbsp;વધી જીએસટી&nbsp; &nbsp;વગર&nbsp; ૯૯.૫૦ના&nbsp; રૂ.૫૦૪૭૯ તથા ૯૯.૯૦ના&nbsp; રૂ.૫૦૬૮૨ રહ્યા હતા જ્યારે&nbsp; મુંબઈ ચાંદીના&nbsp; ભાવ ઘટી&nbsp; જીએસટી&nbsp; &nbsp;વગર&nbsp; રૂ.૬૦૫૫૬ થઈ રૂ.૬૧૦૮૭&nbsp; રહ્યા હતા.&nbsp;&nbsp;</p><p>કરન્સી બજારમાં આજે&nbsp; રૂપિયા સામે ડોલરના ભાવ ફરી ઉંચકાયા હતા. શેરબજાર&nbsp; ગબડતાં&nbsp; કરન્સી બજારમાં&nbsp; રૂપિયો તૂટયો હતો. ડોલરના ભાવ&nbsp; રૂ.૭૭.૫૯ વાળા&nbsp; આજે સવારે&nbsp; રૂ.૭૭.૭૧&nbsp; કુલી ઉંચામાં&nbsp; ભાવ રૂ.૭૭.૭૫&nbsp; થઈ રૂ.૭૭.૭૨ના મથાળે બંધ&nbsp; રહ્યા હતા.&nbsp; &nbsp;ડોલર સામે રૂપિયો ૧૩ પૈસા નરમ&nbsp; રહ્યો હતો.&nbsp; વિશ્વ બજારમાં&nbsp; વિવિધ પ્રમુખ કરન્સીઓ&nbsp; સામે&nbsp; ડોલરનો વૈશ્વિક&nbsp; ઈન્ડેક્સ ઉંચામાં&nbsp; ૧૦૩.૮૫ થઈ ૧૦૩.૭૯&nbsp; રહ્યાના સમાચાર હતા. બ્રિટીશ&nbsp; પાઉન્ડના ભાવ&nbsp; આજે ૩૩ પૈસા&nbsp; ઘટી&nbsp; નીચામાં રૂ.૯૫.૯૧ થઈ રૂ.૯૫.૯૫&nbsp; &nbsp;બોલાઈ રહ્યા હતા.</p>","PublishDate":"Thu, 19 May 2022 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-rebounds-however-silver-prices-are-under-pressure-crude-oil-is-down-2-5-per-cent"},{"Title":"નવી NRI થાપણો 50 ટકા ઘટીને 3.23 અબજ ડોલર રહી : રિઝર્વ બેંક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_76247ca2-a5b7-43c9-8148-08fab7be4a97.jpeg\" data-filename=\"19-nri.jpg\"><br></p><p>મુંબઈ : રિઝર્વ બેન્કના આંકડા મુજબ મહામારી બાદ મોંઘવારી વચ્ચે નોન-રેસિડન્ટ ઇન્ડિયન (એનઆરઆઇ) ડિપોઝિટ્સમાં નાણાંનો પ્રવાહ માર્ચ ૨૦૨૨માં સમાપ્ત થયેલા નાણાંકીય વર્ષમાં ઝડપથી ઘટીને ૩.૨૩ અબજ ડોલર થયો છે જ્યારે તેની અગાઉના નાણાંકીય વર્ષે ૭.૩૬ અબજ ડોલર જમા થયા હતા.આ સાથે માર્ચ ૨૦૨૨ના અંતે કુલ એનઆરઇ ડિપોઝિટ્સ ઘટીને ૧૩૮.૦૨ અબજ ડોલર થઇ છે. જ્યારે તેની અગાઉના નાણાંકીય વર્ષ ૨૦૨૧માં થાપણો ૧૦ અબજ ડોલર વધીને ૧૪૧.૯૮ અબજ ડોલર હતી, જે નાણાંકીય ૨૦૨૦માં ૧૩૦.૫૮ અબજ ડોલર હતી.&nbsp;<br></p><p>ફોરેન કરન્સી નોન- રેસિડેન્ટ એકાઉન્ટ (એફસીએનઆર) ડિપોઝિટ્સમાં સૌથી વધુ ઘટાડો આવ્યો છે અને તે માર્ચ ૨૦૨૧ના ૨૦.૪૭ અબજ ડોલરથી ઘટીને માર્ચ ૨૦૨૨ના અંતે ૧૬.૯૧ અબજ ડોલર થઇ છે.</p><p>બેન્કરોનું કહેવુ છે કે, વૈશ્વિક નાણાંકીય સ્થિતિ અને ફુગાવાની પરિસ્થિતિમાં ફેરફાર આગામી સમયમાં એનઆરઆઇ ડિપોઝિટ્સમાં નાણાં પ્રવાહને પ્રભાવિત કરતા રહેશે. ઉપરાંત સ્થાનિક બજારમાં રેમિટન્સ અને વ્યાજદરો પણ અસર કરશે.&nbsp;</p><p>રૂપી-ડીનોમિનેટેડ નોન- રેસિડેન્ટ એક્સટર્નલ (એનઆરઇ) એકાઉન્ટમાં જમા થાપણો વર્ષ પૂર્વેના ૧૦૨.૫૭ અબજ ડોલરથી ઘટીને માર્ચ ૨૦૨૨ના અંતે ૧૦૦.૮ અબજ ડોલર થઇ હતી. તેની વિપરીત નોન - રેસિડેન્ટ ઓર્ડિનરી એકાઉન્ટરમાં થાપણો સમીક્ષાધીન સમયગાળામાં ૧૮.૮૪ અબજ ડોલરથી વધીને ૨૧.૩૦ અબજ ડોલર થઇ છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે,ફેબ્રુઆરીના અંતે યુક્રેન પર રશિયાના આક્રમણ બાદ ભારતના વિદેશી હૂંડિયામણમાં જંગી ઘટાડો થયો છે. નાણાંકીય વર્ષ ૨૦૨૨માં ભારતનું ફોરેક્સ રિઝર્વ ૩૦.૩ અબજ ડોલર વધીને ૬૦૭.૩ અબજ ડોલર થયુ હતુ, જે ત્યારબાદ સતત ઘટતા ૬ મે, ૨૦૨૨ના રોજ ૫૯૬ અબજ ડોલર રહ્યુ હતુ.</p>","PublishDate":"Thu, 19 May 2022 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/new-nri-deposits-fall-50-per-cent-to-3-23-billion-dollar-rbi"},{"Title":"ભારતીયોએ વિદેશમાં વિક્રમી 19.61 અબજ ડોલર મોકલ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_48b5b553-054e-4c5f-a15d-f91aa58b01c0.jpeg\" data-filename=\"19-remitance.jpg\"><br></p><p>મુંબઈ : ભારતીયોએ વિતેલ નાણાંકીય વર્ષ દરમિયાન રિઝર્વ બેન્કને લિબરલાઇઝ્ડ રેમિટન્સ સ્કીમ (એલઆરએસ) હેઠળ ૧૯.૬૧ અબજ ડોલર વિદેશમાં મોકલ્યા છે, જે આ સ્કીમ હેઠળ કોઇએ એક વર્ષમાં મોકલવામાં આવેલી સૌથી વધુ રકમ છે. કોરોના મહામારીની પ્રથમ લહેરવાળા વર્ષમાં અસંખ્ય વિક્ષેપો બાદ દેશની બહાર રેમિટન્સ મોકલવાની પ્રવૃત્તિમાં ૫૪.૬ ટકાની વૃદ્ધિ થઇ છે. ભારતીયો ફોરેન એજ્યુકેશન અને વિદેશ પ્રવાસ પાછળ વધારે નાણાં ખર્ચી રહ્યા છે.&nbsp;<br></p><p>રિઝર્વ બેન્કના આંકડા મુજબ નાણાંકીય એલઆરએસ હેઠળ ભારતીયોએ નાણાંકીય વર્ષ ૨૦૨૧માં ૧૨.૬૮ અબજ ડોલર, વર્ષ ૨૦૨૦માં ૧૮.૭૬ અબજ ડોલર અને વર્ષ ૨૦૧૯માં ૧૩.૭૮ અબજ ડોલર વિદેશમાં મોકલ્યા હતા.&nbsp;&nbsp;<br></p><p>કોરોના મહામારીનો કહેર ઘટવાની સાથે પ્રતિબંધો-નિયંત્રણોમાં છુટછાટ થતાની સાથે જ પ્રવાસ ભારતીયો દ્વારા નાણાંકીય વર્ષ ૨૦૨૨માં વિદેશ પ્રવાસ પાછળ ૬.૯૧ અબજ ડોલર ખર્ચવામાં આવ્યા છે, જે તેની અગાઉના વર્ષની તુલનાએ બમણો ખર્ચ છે.&nbsp;</p><p>તો નાણાંકીય વર્ષ ૨૦૨૦માં વિદેશ પ્રવાસ પાછળ ૬.૯૫ અબજ ડોલર ખર્ચ્યા હતા જે દર્શાવે છે કે ફોરેન ટ્રાવલ પાછળનો ખર્ચ કોરોના પૂર્વેના સ્તરે પહોંચી ગયો છે.&nbsp;</p><p>રિઝર્વ બેન્કે એલઆરએસ સ્કીમ વર્ષ ૨૦૦૪માં શરૂ કરી હતી, જે હેઠળ સગીર સહિત તમામ રહેવાસી નાગરિકો કોઇ એક વર્ષમાં વધુમાં વધુ અઢી લાખ ડોલર સુધીની રકમ વિદેશમાં મોકલી શકે છે. આ યોજના જ્યારે ૪ ફેબ્રુઆરી ૨૦૦૪માં શરૂ કરાઇ હતી ત્યારે આ મર્યાદા ૨૫,૦૦૦ ડોલર હતી.</p><p>વિદેશી પ્રવાસની સાથે સાથે ફોરેન એજ્યુકેશન માટે પણ વિદેશમાં ૫.૧૭ અબજ ડોલર મોકલ્યા છે જે તેની અગાઉના વર્ષની તુલનાએ ૩૫ ટકા વધારે છે, તે વર્ષે ૩.૮૩ અબજ ડોલર મોકલ્યા હતા. ભારતીયોએ ફોરેન એજ્યુકેશન માટે નાણાંકીય વર્ષ ૨૦૨૦માં પાંચ અબજ ડોલર ખર્ચ્યા હતા. ઉપરાંત ગીફ્ટ પાછળ ભારતીયોનો ખર્ચ ૪૭.૨૮ ટકા વધીને ૨.૩૪ અબજ ડોલરે પહોંચ્યો છે.&nbsp;&nbsp;</p><p><font color=\"#ce0000\">LRS હેઠળ વિદેશમાં મોકલેલા નાણાં&nbsp;</font></p><table class=\"MsoTableGrid\" border=\"1\" cellspacing=\"0\" cellpadding=\"0\" style=\"border: none;\">\n <tbody><tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\n  normal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">નાણાં વર્ષ<o:p></o:p></span></p>\n  </td>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-left:none;mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\n  normal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રકમ&nbsp; (અબજ ડોલર) </span><span style=\"font-family:\n  Gopika\"><o:p></o:p></span></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\n  normal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨૦૧૪<o:p></o:p></span></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\n  normal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૧.૦૯</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\n  normal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨૦૧૫<o:p></o:p></span></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\n  normal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૧.૩૨</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\n  normal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨૦૧૬<o:p></o:p></span></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\n  normal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૪.૬૪</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\n  normal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨૦૧૭<o:p></o:p></span></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\n  normal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૮.૧૭</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\n  normal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨૦૧૮<o:p></o:p></span></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\n  normal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૧૧.૩૩</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\n  normal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨૦૧૯<o:p></o:p></span></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\n  normal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૧૩.૭૮</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\n  normal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨૦૨૦<o:p></o:p></span></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\n  normal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૧૮.૭૬</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\n  normal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨૦૨૧<o:p></o:p></span></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\n  normal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૧૨.૬૮</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\n  normal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૨૦૨૨<o:p></o:p></span></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0in;margin-bottom:.0001pt;line-height:\n  normal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">૧૯.૬૧<o:p></o:p></span></p>\n  </td>\n </tr>\n</tbody></table><div><br></div>","PublishDate":"Thu, 19 May 2022 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/indians-sent-a-record-19-61-billion-dollarabroad"},{"Title":"પાકિસ્તાન ચલણ યુએસ ડોલરની સામે 200 રૂપિયાના સર્વકાલીન ન્યૂનતમ સ્તરે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_351a3a4a-6afb-4818-99df-3a1faac32950.jpeg\" data-filename=\"Pakistani Rupee hits historic low of 200 against US dollar, 2.2664 Against Indian INR.jpg\"><br></p><p><br></p><p>19મી મે, 2022 ગુરૂવાર<br></p><p>અમદાવાદ : ભારતીય ચલણમાં પણ ડોલરની સામે કડાકો બોલાયો છે. આ સાથે ભારતના પાડોશી દેશ પાકિસ્તાનના ચલણમાં પણ તારાજી સર્જાઈ છે.<br></p><p>પાકિસ્તાની રૂપિયો (PKR) ગુરૂવારે યુએસ ડોલરની સામે 200ને પાર કરી ગયો છે. આ સાથે જ પાકિસ્તાની ચલણ નવી સર્વકાલીન નીચી સપાટીએ પહોંચી ગયો છે. છેલ્લા એક વર્ષમાં પાકિસ્તાની રૂપિયો 25% કરતા વધુ ઘટ્યો છે. છેલ્લા નવ ટ્રેડિંગ સત્રમાં જ PKR 12.7 અથવા 6.83 ટકા તૂટ્યો છે.</p><p><font color=\"#ce0000\"><b><u>ભારતની સામે કેટલો છે પાકિસ્તાની રૂપિયો :</u></b></font></p><p>ગુરૂવારના સત્રમાં PKR ભારતીય રૂપિયા સામે 2.2664, યુરો સામે 206 અને પાઉન્ડ સ્ટર્લિંગ સામે 244 હતો.</p><p><font color=\"#ce0000\"><b><u>કેમ ઘટી રહ્યો છે પાકિસ્તાની રૂપિયો ?</u></b></font></p><p>ઈન્ટરનેશનલ મોનેટરી ફંડ (IMF) લોન પ્રોગ્રામ ફરી નહિ લંબાવે તેની આશંકા હેઠળ પાકિસ્તાની ચલણમાં અવમૂલ્યન ચાલુ જ રહ્યું છે. પાકિસ્તાનમાં આયાતકારોએ ડોલર ખરીદવાનું ચાલુ રાખ્યું હતું.</p><p>પાકિસ્તાની રૂપિયાના અવમૂલ્યનનું બીજું કારણ ડિફોલ્ટનું જોખમ છે. નિષ્ણાતોએ કહ્યું છે કે વિદેશી દેવાની ચુકવણી અને આયાત ચૂકવણી સહિત આંતરરાષ્ટ્રીય ચૂકવણીમાં ડિફોલ્ટ થવાના જોખમને ટાળવા માટે પાકિસ્તાનને IMFના લોન પ્રોગ્રામની સહાય ફરીથી શરૂ થાય તે ખૂબ જ જરૂરી છે.</p><p>અર્થવ્યવસ્થાને ફરી પાટે ચઢાવવા માટે પાકિસ્તાને બુધવારે ઇન્ટરનેશનલ મોનેટરી ફંડ સાથે લાંબા સમયથી વિલંબિત વાટાઘાટો શરૂ કરી છે જેમાં 2019માં મંજૂર થયેલ 6 અબજ ડોલરના રેસ્ક્યૂ પેકેજમાંથી વધુ ભંડોળ આપવાની માંગ કરવામાં આવી છે.&nbsp;</p><p>શ્રીલંકા, નેપાળ, બાંગ્લાદેશ બાદ હવે ભારતના આ પાડોશી શત્રુ દેશનું વિદેશી અનામત 10.3 અબજ ડોલર સુધી ઘટી ગયું છે, જે દેશની કુલ આયાતના બે મહિના જેટલું જ છે.&nbsp;</p><div><br></div>","PublishDate":"Thu, 19 May 2022 12:50:52 +00:00","Link":"https://www.gujaratsamachar.com/news/business/pakistani-rupee-hits-historic-low-of-200-against-us-dollar-2-2664-against-indian-inr"},{"Title":"રૂપિયો નવા ઐતિહાસિક તળિયે : 10 દિવસમાં 5 દિવસ નવા તળિયે બંધ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_85068fc3-cf03-41c5-bb27-92e4fa0317a1.jpeg\" data-filename=\"ruppe vs dollar.JPG\"></p><p>મુંબઈ,તા.19 મે 2022,ગુરૂવાર</p><p>ભારતીય રૂપિયો ગુરૂવારના સત્રના અંતે ફરી નવા ઐતિહાસિક તળિયે બંધ આવ્યો છે. ભારતીય ચલણ ડોલરની સામે આજના સેશનના અંતે 77.73 પર બંધ આવ્યો છે. મોંઘવારીની વિકરાળ બનતી સમસ્યા અને વ્યાજદરમાં વધારાને કારણે વૈશ્વિક શેરબજારમાં મંદીની સાથે ભારતમાંથી આઉટફ્લો વધતા રૂપિયામાં દબાણ વધતું જઈ રહ્યું છે.</p><p>ભારતીય ચલણ છેલ્લા 10 દિવસમાં સતત પાંચમા સત્રમાં નવા ઐતિહાસિક તળિયે બંધ આવ્યું છે. બ્લૂમબર્ગના ડેટા અનુસાર રૂપિયો ડોલરની સામે ગુરૂવારે 77.73 પર બંધ આવ્યો હતો.</p><p>ઈન્ટ્રાડેમાં રૂપિયો 77.76ના નવા ઓલટાઈમ લો પર પહોંચ્યો હતો અને સુધરીને એક સમયે 77.63 પર પહોચ્યો હતો અને અંતે 10 પૈસાના ઘટાડે આજના ઓપન ભાવ 77.72 પર જ બંધ આવ્યો છે.</p><p>ડોલર ઈન્ડેકસ 0.28%ના ઘટાડે 103.51 પર કામકાજ કરી રહ્યો છે.</p><p>ભારતીય શેરબજારમાં વિદેશી રોકાણકારોની અવિરત વેચવાલી ચાલુ રહેતા રૂપિયામાં દબાણ વધી રહ્યું છે.</p>","PublishDate":"Thu, 19 May 2022 12:34:04 +00:00","Link":"https://www.gujaratsamachar.com/news/business/indian-currency-crack-to-all-time-low-5th-record-weak-close-in-10-days"}]