[{"Title":"બે સીટો પરથી ચૂંટણી લડવાના રાહુલ ગાંધીએ આપ્યા સંકેત","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_645565ef-78aa-491e-a619-a6c282d71913.jpeg\" data-filename=\"rahul-gandhi-does-not-rule-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 29 માર્ચ 2019, શુક્રવાર<br></div><div><br></div><div>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ આગામી લોકસભાની ચૂંટણી 2 સીટો પરથી લડવાના સંકેત આપ્યા છે. તેમણે કહ્યું છે કે, ભૂતકાળમાં પાર્ટીના ઘણાં મોટા નેતાઓએ એકથી વધારે સીટો પરથી ચૂંટણી લડી છે અને આ મામલે તેમની પાર્ટી જલ્દી કોઇ નિર્ણય કરશે. જો કે તેમની કર્મભૂમિ અમેઠી જ રહેશે તેના પર પણ ભાર આપ્યો.</div><div><br></div><div>રાહુલ ગાંધીએ કહ્યું કે, અમેઠી તેમની કર્મભૂમિ છે અને હંમેશા રહેશ. કર્ણાટક, કેરળ અને તમિલનાડૂમાં અમારા કાર્યકર્તાઓએ જે પ્રેમ વ્યક્ત કર્યો છએ તેના માટે હું તેમનો આભારી છું. ભૂતકાળમાં પણ કોંગ્રેસ અને અન્ય પાર્ટીના ઘણાં નેતાઓ એક અથવા વધારે સીટો પરથી ચૂંટણી લડ્યા છે. આ બાબતે પાર્ટી જલ્દી કોઇ નિર્ણય કરશે.</div>","PublishDate":"Fri, 29 Mar 2019 14:13:02 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-gandhi-does-not-rule-out-contesting-from-second-seat-says-party-will-take-a-call"},{"Title":"હાર્દિક પટેલ નહી લડી શકે લોકસભાની ચૂંટણી, હાઇકોર્ટે અરજી ફગાવી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7e52e218-7b76-498a-b569-cac82b12d80a.jpeg\" data-filename=\"hardik-patel-can-not-contes.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>અમદાવાદ, તા. 29 માર્ચ 2019, શુક્રવાર<br></div><div><br></div><div>પાટીદાર નેતામાંથી કોંગ્રેસમાં જોડાઇને રાજકિય નેતા બનેલા હાર્દિક પટેલ લોકસભાની ચૂંટણી લડી શકશે નહી. હાર્દિક પટેલની સજા પર સ્ટે મુકવાની અરજી હાઈકોર્ટે ફગાવી છે. જેથી હવે હાર્દિક પટેલ જામનગર લોકસભા બેઠક પરથી ચૂંટણી લડી શકશે નહી.</div><div><br></div><div>થોડા સમય અગાઉ કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીની હાજરીમાં હાર્દિક પટેલ કોંગ્રેસમાં જોડાયો હતો અને તેના નિર્ણયથી પાટીદાર સમાજના અમુક લોકોમાં રોષ પણ જોવા મળી રહ્યો હતો ત્યારે હવે હાઇકોર્ટના આ નિર્ણયથી હાર્દિક પટેલ લોકસભાની ચૂંટણી લડી શકશે નહી. હાર્દિક પટેલ પાસે સુપ્રીમ કોર્ટમાં જવાનો રસ્તો બચ્યો છે.</div>","PublishDate":"Fri, 29 Mar 2019 10:39:10 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/hardik-patel-can-not-contest-the-election-due-to-the-high-courts-stay-loksabha-election-2019"},{"Title":"સપા, આરએલડી અને બસપાનું ગઠબંધન 'સરાબ' : મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a0066174-4c0d-4a4f-89bf-19b03822abcb.jpeg\" data-filename=\"sarab.gif\" style=\"width: 100%;\"><b><br></b></p><p><span style=\"color: rgb(156, 0, 0);\"><span style=\"font-size: 20px;\">- સરકારે જમીન, હવા અને હવે અંતરિક્ષમાં પણ સર્જિકલ સ્ટ્રાઇક કરવાની હિમ્મત દેખાડી : મોદી</span><span style=\"font-size: 20px;\">&nbsp;</span><br><span style=\"font-size: 20px;\">- મોદીના સરાબ શબ્દના વળતા જવાબમાં વિપક્ષે નરેન્દ્ર મોદીના 'ન' અને અમિત&nbsp; શાહના 'શા'ને જોડીને 'નશા' શબ્દ આપ્યો&nbsp;<br></span></span><span style=\"font-size: 20px; color: rgb(156, 0, 0);\">- સત્તાનો નશો સરાબના નશા કરતા વધુ ખતરનાક હોય છે : કોંગ્રેસનો મોદીને ટોણો</span></p><p>નવી દિલ્હી, તા.28 માર્ચ, 2019, ગુરૂવાર</p><p>વડા પ્રધાન નરેન્દ્ર મોદીએ પશ્ચિમ ઉત્તર પ્રદેશના મેરઠમાં સભાને સંબોધતી વેળાએ વિપક્ષોના ગઠબંધનને શરામ કહ્યું હતું, જેને પગલે વિપક્ષે પણ મોદીના જ અંદાજમાં વળતો જવાબ આપ્યો હતો અને જણાવ્યું હતું કે નરેન્દ્ર મોદી અને અમિત શાહ નશો છે. એટલે કે મોદીના શરાબ શબ્દની સામે તેની જ સાથે સંકળાયેલા નશા શબ્દનો ઉપયોગ કરીને વિપક્ષે પણ મોદીને ઘેર્યા હતા.&nbsp;</p><p>ઉત્તર પ્રદેશમાં સપા, બસપા અને આરએલડીનું ગઠબંધન કરવામાં આવ્યું છે. જે મુદ્દે ટોણો મારતા મોદીએ મેરઠમાં એક સભામાં સમાજવાદી પાર્ટીનો સ, રાષ્ટ્રીય લોકદળ પાર્ટીનો રા અને બસપાના બને જોડીને 'સરાબ' શબ્દ બનાવ્યો હતો, જેની સામે આ ત્રણેય પક્ષોએ નરેન્દ્ર મોદીના ન અને અમિત શાહના શા શબ્દને જોડીને 'નશા' શબ્દ બનાવ્યો હતો. આમ સામસામે શાબ્દિક વાકબાળ ચાલ્યા હતા.&nbsp;</p><p>આ પહેલા નરેન્દ્ર મોદીએ જણાવ્યું હતું કે સપા, આરએલડી અને બસપાનું સરામ ઉત્તર પ્રદેશને બરબાદ કરી દેશે. મોદી સરાબને શરાબ દર્શાવવાનો પ્રયાસ કરી રહ્યા હતા સાથે દાવો કર્યો હતો કે આ ગઠબંધનથી રાજ્યને મોટુ નુકસાન થશે. તો સામેપક્ષે ગઠબંધન કરેલા પક્ષોેએ જણાવ્યું હતું કે દેશને નરેન્દ્ર મોદી અને અમિત શાહ (નશા)થી મુક્ત કરવાનો સમય આવી ગયો છે. </p><p>અખિલેશ યાદવે પલટવાર કરતા જણાવ્યું હતું કે સરાબ અને શરાબ વચ્ચેનું અંતર એ લોકો નથી જાણતા કે જેઓ નફરતના નશાને પ્રોત્સાહન આપી રહ્યા છે. સરાબને મૃગતૃષ્ણા પણ કહેવામાં આવે છે અને આ એક એવુ સપનું છે કે જે ભાજપ પાંચ વર્ષથી જોઇ રહી છે. અખિલેશે આ પ્રહારને વધુ એક ડગલુ આગળ લઇ જઇને જણાવ્યું કે હિંદુસ્તાનને નરેન્દ્ર મોદી અને અમિત શાહ(નશા)થી મુક્ત કરવાનું છે. </p><p>નરેન્દ્ર મોદીએ પોતાના ભાષણમાં એન્ટી સેટેલાઇટ મિસાઇલ પરિક્ષણના વખાણ કર્યા હતા અને જણાવ્યું હતું કે સરકારે જમીન, હવા અને અંતરીક્ષમાં સર્જિકલ સ્ટ્રાઇક માટે હિમ્મત દેખાડી છે.&nbsp; આ પહેલા કોંગ્રેસના નેતા રણદીપ સુરજેવાલે પણ મોદીના સરાબ શબ્દ મુદ્દે વળતો પ્રહાર કરતા જણાવ્યું હતું કે નરેન્દ્ર મોદી સતત લોકશાહીની મર્યાદાનું હનન કરી રહ્યા છે અને વિપક્ષ માટે ગાળોનો ઉપયોગ કરી રહ્યા છે. વિપક્ષને સરાબ બતાવવું લોકતાંત્રીક મૂલ્યો સાથે ખિલવાડ છે. </p><p>સત્તા અને અહંકારનો નશો શરાબના નશા કરતા પણ વધુ ખતરનાક હોય છે. વડા પ્રધાન મોદીએ પોતાના પ્રચારની શરૂઆત મેરઠથી કરી દીધી છે. જે દરમિયાન તેમણે ઉત્તર પ્રદેશના સપા-બસપાના ગઠબંધન અંગે ટોણો માર્યો હતો. સાથે રાહુલ ગાંધીની ૭૨ હજાર રૂપિયા જમા કરવાની યોજના અંગે આક્ષેપ લગાવતા કહ્યુું હતું કે જે લોકો જનતાને ખાતા ન ખોલાવી શક્યા તેઓ પૈસા જમા કરવાની વાતો કરે છે.&nbsp;</p><p><span style=\"font-size: 20px; color: rgb(156, 0, 0);\">કોગ્રેસ મોદી વિરોધી રાગથી બુદ્ધીહિન થઇ ગઇ છે: મોદી&nbsp;</span></p><p>કોંગ્રેસ પર પ્રહારો કરતા નરેન્દ્ર મોદીએ જણાવ્યું હતું કે કોંગ્રેસ મોદી વિરોધી રાગથી બુદ્ધીહિન થઇ ગઇ છે. જેને કારણે હવે તે દેશના હિતમાં કઇ જ નથી વિચારી શકતી. જમ્મુ કાશ્મીરના અખનૂરમાં એક રેલીને સંબોધતી વેળાએ નરેન્દ્ર મોદીએ જણાવ્યું હતું કે દુશ્મન દેશોને ભારતે પાઠ ભણાવ્યો તે બાદ કોંગ્રેસ જે પ્રકારની પ્રતિક્રિયા આપી રહી હતી તેનાથી મને બહુ જ આશ્ચર્ય થયું છે.&nbsp;</p><p>કોંગ્રેસ મોદી વિરોધી માનસિક્તા અને વિચારધારાને કારણે બુદ્ધીહિન થઇ ગઇ છે. મોદીએ અહીં ભાજપના ઉમેદવાર જુગલ કિશોર માટે પ્રચાર કર્યો હતો. સાથે આરોપ લગાવ્યો હતો કે કોંગ્રેસ નેશનલ કોન્ફરન્સના બારામુલ્લાના ઉમેદવાર અકબર લોનના નિવેદન મુદ્દે મૌન કેમ છે? અકબર લોને કહ્યું હતું કે પાકિસ્તાનને એક ગાળ આપનારાને હું દસ ગાળ આપીશ. સાથે મોદીએ લોકોને અપીલ કરી હતી કે જેઓ એનસી અને પીડીપી પર નજર રાખે. કેમ કે બન્ને દેશ વિરોધી પ્રવૃત્તિ કરી રહ્યા છે તેવા આરોપો પણ મોદીએ લગાવ્યા હતા.</p>","PublishDate":"Fri, 29 Mar 2019 05:23:42 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sp-rld-and-the-bsp-coalition-saraba-modi"},{"Title":"ગુજરાતમાં લોકસભાની ચૂંટણી માટે ચૂંટણીપંચે જાહેરનામુ બહાર પાડયું !","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c44dc405-0465-439e-932d-c6eb2d717287.jpeg\" data-filename=\"panch.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>ગુરૂવારે ઉમેદવારી પત્ર ભરવાની શરૂઆત થશે<br></b></p><p><b>પાંચમી એપ્રિલે ઉમેદવારી પત્રોની ચકાસણી અને આઠ એપ્રિલ ઉમેદવારી પાછી ખંેચવાની અંતિમ તારીખ</b></p><p>(પીટીઆઇ) નવી દિલ્હી, તા.28 માર્ચ, 2019, ગુરૂવાર</p><p>ચૂંટણી પંચે ૧૪ રાજ્યોની ૧૧૫ બેઠકોની&nbsp; ૨૩ એપ્રિલે યોજાનારી ચૂંટણી માટે આજે જાહેરનામું જારી કર્યું હતું. આ તબક્કામાં ગુજરાત સહિત ગોવા, દાદરા અને નગર હવેલી, દમણ અને દિવ, તેમજ પુડ્ડુચેરીમાં લોકસભાની ચૂંટણી યોજાશે. </p><p>ઉત્તર પ્રદેશ,બિહાર અને પશ્ચિમ બંગાળમાં તમામ સાત તબક્કામાં ચૂંટણી યોજાશે. ચૂંટણી પંચ અનુસાર, ઉત્તર પ્રદેશમાં ત્રીજા તબક્કામાં જ્યાં ચૂંટણીઓ થશે તેમાં મુરાદાબાદ, રામપુર, સંભલ, ફીરોઝાબાદ, મૈનપુરી, ઇટાહ, બદાયું, ઓનલા,બરેલી અને પિલીભીતનો સમાવેશ થાય છે.</p><p>જમ્મુ-કાશ્મીરના અનંતનાગની બેઠક માટે પણ ચૂંટણી યોજાશે. આ તબકકાની ચૂંટણી માટે આજથી ઉમેદવારી પત્રકો ભરવાની શરૂઆત થઇ હતી જેની અંતિમ તારીખ છે ચોથી એપ્રિલ અને ઉમેદવારી પત્રકોની ચકાસણી પાંચમી એપ્રિલે તો ઉમેદવારી પત્રકો પાછા ખેંચવાની અંતિમ તારીખ આઠ એપ્રિલ રહેશ. આ તબક્કાની ચૂંટણીમાં કોંગ્રેસ સહિત ડાબેરીઓ અને ક્ષેત્રિય પક્ષો વિવિધ રાજ્યોમાં એનડીએ સામે બાથ ભીડશે.</p><p>મહાગઠબંધન સાથે જોડાયેલા પક્ષો હજુ&nbsp; બેઠકોની વહેંચણીમાં અટવાયેલા છે જ્યારે ભાજપે કેટલાક રાજ્યોમાં ગઠંબંધન કરી પણ નાંખ્યું છે, જો કે ઉમેદવારોના નામ જાહેર કર્યા નથી. ભાજપના જુના સાથીઓ યથાવત છે તો કેટલાક સાથ છોડી પણ ગયા છે. કેટલાક રાજ્યોમાં ભાજપને ઉમેદવારો નક્કી કરવામાં તકલીફ પડી રહી હોવાના પણ અહેવાલ મળ્યા હતા.</p>","PublishDate":"Thu, 28 Mar 2019 22:43:23 +00:00","Link":"https://www.gujaratsamachar.com/news/national/election-manifesto-released-for-lok-sabha-elections-in-gujarat"},{"Title":"કોંગ્રેસે લોકસભાની સૌરાષ્ટ્રની ત્રણ બેઠકો માટે ત્રણ ધારાસભ્યોને ટીકીટ આપી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8e7e706a-cf24-46f0-a0f4-6ca61ca43a4e.jpeg\" data-filename=\"Congress has given ticket to three legislators for Saurashtra s three seats in the Lok Sabha.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>ગાંધીનગર, તા. 28 માર્ચ 2019, ગુરુવાર<br></div><div><br></div><div>આખરે કોંગ્રેસે આજે લોકસભાની ચૂંટણીના ગુજરાતના વધુ 7 ઉમેદવારની જાહેરાત કરી છે. જેમાં સૌરાષ્ટ્રની ત્રણ બેઠક માટે કોંગ્રેસે ત્રણ ઉમેદવારને ટિકિટ આપી છે. જુનાગઢ થી પુંજા વંશને તથા પોરબંદરથી લલિત વસોયા ને અને રાજકોટથી લલિત કથાગરાને મેદાનમાં ઉતાર્યા છે.</div><div><br></div><div>ઉપરાંત કોંગ્રેસના નેતા તુષાર ચૌધરીને બારડોલીથી જ્યારે પંચમહાલથી બી કે ખાટ ને અને વલસાડથી જીતુભાઈ ચૌધરીને મેદાનમાં ઉતાર્યા છે. ગુજરાતની લોકસભાની કુલ 26 બેઠક છે અગાઉ સૌપ્રથમ કોંગ્રેસે કુલ ચાર બેઠક માટેના ઉમેદવારની જાહેરાત કરી હતી. હવે બીજા સાત ઉમેદવાર જાહેર કરાયા છે આમ હવે કોંગ્રેસે બીજા 15 બેઠકો માટેના ઉમેદવાર જાહેર કરવાના બાકી છે.</div><div><br></div><div>કોંગ્રેસમાં આંતરિક જૂથબંધી અને ખેંચતાણ ખૂબ જ વધુ હોવાથી હાઈ કમાન્ડ ખૂબ જ વિચારીને ધીમે-ધીમે ઉમેદવારના નામની જાહેરાત કરી રહ્યું છે. હાઈ કમાન્ડે ડર છે કે આ વખતે કોંગ્રેસ માટે માહોલ સારો છે આવી સ્થિતિમાં જો સારા ઉમેદવારને ટિકિટ અપાસે અને બધાને તે માન્ય હશે તો આંતરિક ખટપટ બંધ થશે અને જીતની શક્યતા વધી જશે આવું વિચારીને હાઈ કમાન્ડ ગુજરાત કોંગ્રેસના તમામ નાના-મોટા આગેવાનો અને નેતાઓ અને વિશ્વાસમાં લઈને દરેક બેઠક માટેના ઉમેદવાર નો નિર્ણય કરી રહ્યું છે બાકી રહેલા ઉમેદવારોની પણ ટૂંક સમયમાં જ જાહેરાત થઈ જશે જ્યારે ભાજપને હજુ સાત ઉમેદવાર જાહેર કરવાના બાકી છે જેની જાહેરાત આજે મોડી રાત્રે અથવા આવતીકાલ સુધીમાં થઇ જશે.</div>","PublishDate":"Thu, 28 Mar 2019 14:47:13 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/congress-has-given-ticket-to-three-legislators-for-saurashtra-s-three-seats-in-the-lok-sabha"},{"Title":"હાલની 16મી લોકસભામાં કુલ 240 વિધેયકો પસાર થયા: રિપોર્ટ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_459e06fa-7b02-4499-a450-c2ad508bda7e.jpeg\" data-filename=\"politics-16th-lok-sabha-had.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 28 માર્ચ 2019, ગુરુવાર<br></div><div><br></div><div>હાલની 16મી લોકસભાના કાર્યકાળ દરમિયાન રજૂ કરવામાં આવેલા કુલ 273 વિધેયકોમાંથી 240 વિધેયકો પસાર થયા છે. સંસદના નિચલા ગૃહમાં 10 વિધેયકો પરત લઇ લેવામાં આવ્યા જ્યારે 23 વિધેયકો હજુ પેડિંગ છે. ચૂંટણી મોનિટરિંગ સંસ્થા એસોશિએશન ફોર ડેમોક્રેટિક રિફોર્મ્સે આ જાણકારી આપી છે.</div><div><br></div><div>16મી લોકસભાની કુલ 312 બેઠકોમાં સાંસદ સરેરાશ 221 બેઠકોમાં ઉપસ્થિત રહ્યાં જ્યારે સરેરાશ 251 પ્રશ્ન પુછવામાં આવ્યા. રાષ્ટ્રવાગી કોંગ્રેસ પાર્ટીની સુપ્રિયા સુલેએ સૌથી વધારે 1,181 પ્રશ્ન પુછ્યાં. પાર્ટીઓ પ્રમાણે જોવામાં આવે તો સૌથી વધારે પ્રશ્ન શિવસેનાના 18 સાંસદો દ્વારા પુછવામાં આવ્યા. શિવસેનાના પ્રત્યેક સાંસદે સરેરાશ 639 પ્રશ્ન પુછ્યા જ્યારે નેશનલ પીપલ્સ પાર્ટીના બે સાંસદોએ સૌથી ઓછા સરેરાશ 10 પ્રશ્ન પુછ્યા.</div><div><br></div><div>તેમજ હાજરીના મામલે 16મી લોકસભામાં દિલ્હીના 7 સાંસદોની સરેરાશ ઉપસ્થિતિ સૌથી વધારે રહી. તેઓ 289 બેઠકોમાં હાજર રહ્યાં. જ્યારે ADRએ કહ્યું કે, નાગાલેન્ડના બે સાંસદોની ઉપસ્થિતિ સૌથી ઓછી રહી. તેઓ 312 બેઠકોમાં સરેરાશ 88માં ઉપસ્થિત રહ્યાં.</div><div><br></div><div>જ્યારે પાર્ટી પ્રમાણે જોવામાં આવે તો ઇન્ડિયન નેશનલ લોકદળના બે સાંસદોની સરેરાશ હાજરી સૌથી વધારે રહી, તેઓ 264 બેઠકોમાં સામેલ થયા. NPPના બે સાંસદની ઉપસ્થિતિ સૌથી ઓછી રહી, તેઓ સરેરાશ 85 બેઠકોમાં હાજર રહ્યા હતા.</div>","PublishDate":"Thu, 28 Mar 2019 11:48:47 +00:00","Link":"https://www.gujaratsamachar.com/news/national/politics-16th-lok-sabha-had-312-sittings-passed-240-bills-report"},{"Title":"મોદી પ્રધાનમંત્રી ઓછા અને પ્રપંચમંત્રી તથા ડ્રામા કિંગ વધારેઃ કોંગ્રેસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ac88d940-6b88-48ea-9a8a-48c626dd311c.jpeg\" data-filename=\"jignesh3.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.28.માર્ચ 2019, ગુરુવાર<br></p><p>પીએમ મોદીએ મેરઠમાં યોજેલી રેલી બાદ તરત જ કોંગ્રેસે પીએમ મોદીના ભાષણ પર વળતો જવાબ આપ્યો છે.</p><p>કોંગ્રેસના પ્રવક્તા રણદીપ સૂરજેવાલાએ કહ્યુ હતું કે, પીએમ મોદી ડ્રામા કિંગ છે.યુપીના હજારો ખેડૂતોના 20000 કરોડ રપિયા બાકી છે.સરકારે સબસિડી વાળી ખાંડ ખરીદવાનુ બંધ કરીને ખેડૂતોને બરબાદ કર્યા છે.</p><p>પીએમ મોદીના મહાગઠબંધનમાં જોડાયેલી પાર્ટીઓના પહેલા અક્ષરને ભેગા કરીને સરાબ નામ આપવાના મુદ્દા પર સૂરજેવાલીએ કહ્યું હતું કે, શું પીએમને આ પ્રકારનો શબ્દ બોલવાનુ શોભ છે?આ તો લોકશાહીની મજાક છે.મોદી પ્રધાનમંત્રી નહી પણ પ્રપંચમંત્રી વધારે છે.ડ્રામા કિંગ વધારે છે .</p><p>સૂરજેવાલાએ કહ્યુ હતું કે, ગરીબોને દર વર્ષે 72000 રુપિયા આપવાની કોંગ્રેસની યોજનાની મજાક ઉડાવીને પીએમે ગરીબોનુ પણ અપમાન કર્યુ છે.</p>","PublishDate":"Thu, 28 Mar 2019 09:28:30 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lok-sabha-election-2019-congress-randeep-surjewala-calls-pm-modi-drama-king-after-meerut-rally"},{"Title":"ભારતનો 'મત્સ્યવેધ': ઉડતાં સેટેલાઈટને તોડવાનું સફળ પરીક્ષણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2c56db4a-61c0-4263-845a-b5f10b90fc14.jpeg\" data-filename=\"abbb.jpg\" style=\"width: 100%;\">નવી દિલ્હી/અમદાવાદ, તા.27 માર્ચ 2019,બુધવાર<br></p><p>ભારતે ૨૭મી માર્ચે અવકાશ વિજ્ઞાાન ક્ષેત્રે નવી સિદ્ધિ નોંધાવી હતી. 'ઈન્ડિયન સ્પેસ રિસર્ચ ઓર્ગેનાઈઝેશન (ઈસરો)' દ્વારા લૉન્ચ થયેલા ઉપગ્રહને ભ્રમણકક્ષામાં જ મિસાઈલ વડે તોડી પાડવામાં આવ્યો હતો. </p><p>અલબત્ત, ઉપગ્રહ તોડી પાડવો એ નુકસાન નથી, પરંતુ સિદ્ધિ છે. કેમ કે ભ્રમણકક્ષામાં ઘૂમતા અને કાર્યરત (લાઈવ) ઉપગ્રહોને પૃથ્વી પરથી કોઈ મિસાઈલ કે અન્ય ઉપકરણ દ્વારા ઉડાવી દેવાની ક્ષમતા અત્યાર સુધી દુનિયાના ત્રણ દેશો રશિયા, અમેરિકા અને ચીન પાસે જ હતી. હવે એ ક્લબમાં ભારતનો સમાવેશ થયો છે.&nbsp;</p><p>સેટેલાઈટ તોડી પાડવાનું કામ 'ડિફેન્સ રિસર્ચ એન્ડ ડેવલપમેન્ટ ઓર્ગેનાઈઝેશન (ડીઆરડીઓ)' દ્વારા બનાવેલા મિસાઈલે કર્યું હતુ. અગાઉ ડીઆરડીઓએ બે ઉપગ્રહો 'માઈક્રોસેટ-આર' અને 'માઈક્રોસેટ-ટીડી' તૈયાર કર્યા હતા. આજે તોડી પાડેલો ઉપગ્રહ આ બે પૈકીનો એક હોવો જોઈએ. સામાન્ય રીતે ડીઆરડીઓ તેની સિદ્ધિ પોતાની પ્રેસનોટ દ્વારા રજૂ કરતું હોય છે.</p><p> પરંતુ આ મહત્ત્વની જાહેરાત ડીઆરડીઓને બદલે ખુદ વડા પ્રધાને કરી હતી. જે રીતે મહાભારતમાં અર્જૂન નીચે જોઈને ઉપર ઘૂમતી માછલીને વિંધિ બતાવે છે એ રીતે ભારતે જમીન પરથી આકાશી ઉપગ્રહનું નિશાન પાર પાડયુું હતું.</p><p>વડા પ્રધાન નરેન્દ્ર મોદીએ આજે રાષ્ટ્રજોગ સંદેશામાં જણાવ્યુ હતુ કે ભારતે આજે સવારે જ પોતાના ઉપગ્રહને પોતાના સેટલાઈટ વડે તોડી પાડયો છે. એટલે કે સેટેલાઈટને ફાયર કરી શકે એવી 'એન્ટી-સેટેલાઈટ (એએસએટી)' મિસાઈલ ટેકનોલોજી વિકસાવવામાં સફળતા મેળવી છે. પૃથ્વીની સપાટીથી ૩૦૦ કિલોમીટર ઊંચે આવેલી લૉ-અર્થ ઑરબિટ (એલઈઓ)માં આ ઉપગ્રહ ભારતે થોડા સમય પહેલા ગોઠવ્યો હતો. </p><p>આજે સવારે ડીઆરડીઓ દ્વારા જ વિકસાવાયેલા બેલેસ્ટીક મિસાઈલ દ્વારા આ ઉપગ્રહ તોડી પાડવામાં આવ્યો હતો. જમીન-જળ-આકાશ ઉપરાંત અવકાશ એ હવે માનવજાત માટે યુદ્ધનું ચોથું મેદાન છે. ભવિષ્યમાં અવકાશમાં પણ યુદ્ધ ખેલાઈ શકે છે. એ વખતે પહોંચી વળાય એ માટે આ ટેકનોલોજી ઉપયોગી છે. નવેમ્બર ૨૦૧૬માં નોટબંધી વખતે કરેલા સંબોધન પછી વડા પ્રધાનનું આ બીજું અચાનક કરવામાં આવેલું રાષ્ટ્રજોગ સંબોધન હતું.&nbsp;</p><p>ઈસરોએ જાન્યુઆરીમાં એક ઉપગ્રહ લૉન્ચ કર્યો હતો. માત્ર ૨૭૭ કિલોમીટર ઊંચે ગોઠવાયેલો એ ઉપગ્રહ ડીઆરડીઓ માટે જ હતો. ઈસરોની માફક ડીઆરીઓ પણ ભારતની સંસ્થા છે. ડીઆરડીઓનું કામ મુખ્યત્વે ભારત માટે વિવિધ મિસાઈલ્સ, ડિફેન્સ ટેકનોલોજી તૈયાર કરવાનું છે. એક સમયે ડૉ.અબ્દુલ કલામ ડીઆરડીઓના વડા હતા. એ વખતે જ ભારતે એકથી એક ચડિયાતા મિસાઈલ્સ વિકસાવ્યા હતા. </p><p>હવે ડીઆરડીઓ મોટે ભાગે મિસાઈલ્સ ટેસ્ટિંગનું જ કામ કરે છે. પરંતુ આ એન્ટી સેટેલાઈટ (ઉપગ્રહ પ્રતિકારક) મિસાઈલ દ્વારા ડીઆરડીઓએ પોતાની સફળતા સાબિત કરી દેખાડે છે. યોગાનુયોગે મિસાઈલ્સ જે ટાપુ પરથી લૉન્ચ કરવામાં આવ્યુ હતું એ ઓડિશાના કાંઠે આવેલા ટાપુને હવે 'અબ્દુલ કલામ આઈલેન્ડ (જૂનું નામ- વ્હિલર ટાપુ)' નામ આપવામાં આવ્યું છે.&nbsp;</p><p>ભારત પહેલા રશિયા, અમેરિકા અને ચીન આ સિદ્ધિ મેળવી શક્યા છે. અવકાશ એ આંતરરાષ્ટ્રીય માલિકીનું ક્ષેત્ર છે. માટે ત્યાં સામાન્ય રીતે બીજા દેશના ઉપગ્રહને નુકસાન ન કરી શકાય. એ માટે વિશ્વના દેશોએ મળીને ૧૯૬૭માં 'આઉટર સ્પેસ ટ્રીટી (બાહ્યાવકાશ સંધિ)' પર સહી કરી હતી. </p><p>એ સંધિનો આ પ્રયોગ દ્વારા ભંગ નથી થયો, એવો વડા પ્રધાને દાવો કર્યો હતો. આ સંધિ પ્રમાણે કોઈ દેશે અવકાશનો ઉપયોગ લશ્કરી હેતુ માટે કરવો ન જોઈએ. કેમ કે ભારતનું આ મિશન માત્ર ટેકનોલોજી હાંસલ કરી લીધી છે એવુ દેખાડવા માટે જ હતું.</p><p><span style=\"background-color: rgb(206, 0, 0);\">એન્ટી સેટેલાઈટએ ભારતની ક્ષમતા બહારની વાત છે: ૨૦૧૬માં નિષ્ણાતોએ કહ્યું હતું</span></p><p>પશ્ચિમના દેશો હંમેશા વિજ્ઞાાન-ટેકનોલોજી ક્ષેત્રે ભારતની ક્ષમતાને ઓછી આંકતા આવ્યા છે. બીજી તરફ ભારતના વિજ્ઞાાનીઓએ વારંવાર પશ્ચિમના દેશો અને તેના ટેકનોલોજી નિષ્ણાતોને ખોટા પાડી શકે એવી સિદ્ધિઓ હાંસલ કરી બતાવી છે. ભારત એન્ટિ-સેટેલાઈટ ટેકનોલોજી હાંસલ કરી શકે એ વાતમાં માલ નથી એવુ ૨૦૧૬માં 'ધ ડિપ્લોમેટ' મેગેઝિનને આપેલા ઈન્ટર્વ્યૂમાં બે નિષ્ણાતોએ કહ્યું હતુ.</p><p> માઈકલ લિસનર અને વિક્ટોરિયા સેમસન નામના એન્ટિ સેટેલાઈટના સ્પેશિયાલિસ્ટ સંશોધકોએ આ આશંકા વ્યક્ત કરી હતી. તેમણે કહ્યું હતુ કે ભારત માટે આ ક્ષમતા બહારની વાત છે. અલબત્ત, ભારત વર્ષોથી એન્ટિ સેટેલાઈટ પર કામ કરે છે, પરંતુ એ ટેકનોલોજી ઘણી જટીલ છે, ભારત આસાનીથી સિદ્ધિ મેળવે એવી શક્યતા નથી. </p><p>વિક્ટોરિયા અને માઈકલે 'ધ સ્પેસ રિવ્યુ' મેગેઝિનમાં પણ લખેલા આર્ટિકલોમાં ભારત આ નહીં કરી શકે એવો સૂર વ્યક્ત કર્યો હતો. માઈકલે તો ૨૦૧૧માં સ્પેસ રિવ્યુમાં લખેલા લેખમાં હેડિંગ જ એવુ રાખ્યું હતુ કે એન્ટિ-સેટેલાઈટ ટેકનોલોજીએ ભારત માટે કાગળનો વાઘ છે.&nbsp;</p><p><span style=\"background-color: rgb(206, 0, 0);\">આ ટેકનોલોજીનો ઉપયોગ શું?</span></p><p>સેટેલાઈટ તોડી પાડવાની ટેકનોલોજી અડધી સદીથી છે. પરંતુ આજ સુધીમાં કોઈ એવો પ્રસંગ આવ્યો નથી કે જ્યારે એક દેશે બીજા દેશનો ઉપગ્રહ તોડી પાડયો હોય. માટે આ ટેકનોલોજી વારંવાર ઉપયોગમાં આવે એ પ્રકારની નથી. પરંતુ એક રીતે બ્રહ્માસ્ત્ર જેવું હથિયાર છે, જેનો સામાન્ય સંજોગોમાં ઉપયોગ ન કરવાનો હોય. ભારતે પણ આ ટેકનોલોજી કોઈ દેશનો ઉપગ્રહ તોડી પાડવા માટે નહીં પરંતુ ભારત આ સિદ્ધિ માટે સક્ષમ હોવાનું દર્શાવવા જ હાંસલ કરી છે.</p><p>વડા પ્રધાને પોતાના ભાષણમાં સ્પષ્ટતા કરી હતી કે આંતરરાષ્ટ્રીય સમુદાયે આ મત્સ્યવેધથી ચિંતા કરવા જેવું નથી.&nbsp; વડા પ્રધાને એટલે પોતાના વકતવ્યમાં 'ડિફેન્સિવ (સંરક્ષણાત્મક)' શબ્દ વાપર્યો હતો. ચીન પાસે આ ટેકનોલોજી એક દાયકા પહેલાથી છે, માટે ભારતે તેને આ સિદ્ધિ દ્વારા શાંતિપૂર્ણ રીતે પણ કડક સંદેશો આપ્યો છે. અવકાશના લશ્કરી ઉપયોગના વિરોધમાં ભારત છે અને હંમેશા રહેશે એવી ખાતરી પણ વડા પ્રધાને આપી હતી.</p><p><span style=\"background-color: rgb(206, 0, 0);\">ઉપગ્રહ નથી તો કંઈ નથી</span></p><p>આપણને એ વાતનો ખ્યાલ ન હોય પણ આપણી રોજીંદી અનેક જરૃરિયાતો ઉપગ્રહો પૂરી કરે છે. જીપીએસ ચાલુ કરવાનું હોય કે મોબાઈલમાં લાઈવ મેચ જોવાની હોય, આફત વખતે સેટેલાઈટ ઈમેજિસથી નુકસાન તપાસવાનું હોય કે પછી દેશના રેલવે ટાઈમટેબલને સાચવવાનું હોય.. બધામા ઉપગ્રહો અનિવાર્ય છે. હવે કોઈ દેશ બીજા દેશનો ઉપગ્રહ તોડી પાડે તો મોટું નુકસાન થઈ શકે. અમેરિકી સરકારનું ૯૦ ટકા કામ ઉપગ્રહ આધારીત છે. એ રીતે ભારતમાં પણ સેટેલાઈટ્સનું મહત્ત્વ વધતું જાય છે.&nbsp;</p><p><span style=\"background-color: rgb(206, 0, 0);\">ભૂતકાળમાં રશિયા-અમેરિકા-ચીનની તોડફોડ</span></p><p>* સૌથી પહેલા ઉપગ્રહને તોડી પાડવાનું પરાક્રમ રશિયાએ ૧૯૬૭માં કર્યું હતું. ત્યારે રશિયાએ પોતાના એક ઉપગ્રહને બીજા ઉપગ્રહ દ્વારા ઉડાવી દીધો હતો. બીજા ઉપગ્રહને પહેલા ઉપગ્રહ સાથે અથડાવ્યો હતો.&nbsp;</p><p>* રશિયાની આ સિદ્ધિથી અમેરિકાને ચિંતા થઈ હતી. માટે અમેરિકાએ ફાઈટર વિમાનમાંથી મિસાઈલ્સ ફાયર કરીને પોતાનો ઉપગ્રહ તોડી બતાવ્યો હતો.&nbsp;</p><p>* કૉલ્ડ વૉર ખતમ થયા પછી ચીને ૨૦૦૭માં પોતાના ૮૬૫ કિલોમીટર ઊંચી ઉપગ્રહને પોતાના મિસાઈલ્સ વડે વીંધી નાખીને શાંત થયેલું સ્પેસ વૉર ફરી આરંભ્યુ હતું.&nbsp;</p><p>*&nbsp; હવે રશિયા ફરીથી એન્ટી સેટલાઈટ મિસાઈલ્સ બનાવી રહ્યું છે અને ૨૦૨૨ સુધીમાં એ તૈયાર થઈ જશે.&nbsp;</p>","PublishDate":"Wed, 27 Mar 2019 21:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indias-fateful-successful-testing-of-breaking-a-satellite-flying"},{"Title":"જો મને મારા લાયક કોઇ તક મળશે તો ભારત પરત ફરવા તૈયાર: રઘુરામ રાજન","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૨૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_551e60bb-6ede-4527-9a7d-27bad2c613db.jpeg\" data-filename=\"raghuram rajan.jpg\" style=\"width: 50%; float: right;\"></p><p>જો વિરોધ પક્ષ સત્તામાં આવશે તો પૂર્વ આરબીઆઇ ગવર્નર રઘુરામ રાજનને નાણા પ્રધાન બનાવવામાં આવશે તેવી અટકળો વચ્ચે રાજને સ્પષ્ટતા કરી છે કે જો મને મારા લાયક કોઇ તક મળશે તો હું ભારત પરત આવવા તૈયાર છું.&nbsp;</p><p>ઇન્ટરનેશલ મોનિટરી ફંડ(આઇએમએફ)ના પૂર્વ મુખ્ય અર્થશાસ્ત્રી રાજને ભાજપ નેતૃત્ત્વવાળી સરકારમાં આરબીઆઇના ગવર્નર તરીકેની બીજી ટર્મ સ્વીકારવાનો ઇનકાર કર્યો હતો. તેમણે જણાવ્યું છે કે હું હાલમાં જ્યાં છું ત્યાં ખૂબ ખુશ છું પણ જો કોઇ તક મળશે તો હું ભારત પરત આવવા તૈયાર છું.&nbsp;</p><p>પોતાના નવા પુસ્તકના અનાવરણ પ્રસંગે રાજને જણાવ્યું હતું કે હું હાલમાં જ્યાં છું ત્યાં ખૂબ જ ખુશ છું પણ નવી તકો માટે તૈયાર છું.&nbsp;</p><p>હાલમાં શિકાગો યુનિવર્સિટી સાથે સંકળાયેલ બિઝનેસ સ્કૂલમાં પ્રોફેસર તરીકે સેવા બજાવતા રાજનને પૂછવામાં આવ્યું હતું કે શું તમને ભારતમાં પબ્લિક સર્વિસ કે રાજકીય ભૂમિકાની તક મળશે તો શું તમે ભારત પરત ફરશો?</p><p>હાલમાં એવી અટકળો ચાલી રહી છે કે જો લોકસભા ચૂંટણીમાં ભાજપની હાર થશે અને વિરોધ પક્ષો સરકાર બનાવશે તો રઘુરામ રાજનને નાણા પ્રધાન બનાવવામાં આવશે.&nbsp;</p><p>ઉલ્લેખનીય છે કે કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ મંગળવારે જણાવ્યંય હતું કે ન્યૂનતમ આવક યોજનાનું ડ્રાફટ તૈયાર કરવા માટે કોંગ્રેસે રાજન સહિતના ટોચના અર્થશાસ્ત્રીઓની સલાહ લીધી હતી.&nbsp;</p><p>ઉલ્લેખનીય છે કે કોંગ્રેસે જાહેરાત કરી છે કે જો કેન્દ્રમાં તેમની સરકાર બનશે તો દેશના ૨૦ ટકા ગરીબ પરિવારોને મહિનાના ૬૦૦૦ લેખે વાર્ષિક ૭૨,૦૦૦ રૃપિયા આપવામાં આવશે.</p><div><br></div>","PublishDate":"Wed, 27 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/raghuram-rajan-says-he-will-return-india-if-got-opportunity"},{"Title":"મિશન શક્તિ પર ક્રેડિટ લેવા ભાજપ અને કોંગ્રેસમાં હોડ, આપ્યા આવા નિવેદનો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6ba95cfa-3b30-4f66-8cfc-c3af460e8f53.jpeg\" data-filename=\"jignesh12.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.27.માર્ચ 2019, બુધવાર<br></p><p>ભારતે અંતરિક્ષમાં મિશન શક્તિ થકી&nbsp; મિસાઈલ વડે સેટેલાઈટ તોડી પાડીને મહત્વની સિધ્ધિ મેળવી છે.જે માટે ભારતના વૈજ્ઞાનિકોનુ કૌશ્લ્ય કારણભૂત છે ત્યારે હવે આ સફળતાની ક્રેડિટ લેવા માટે ભાજપ અને કોંગ્રેસ વચ્ચે હોડ જામી છે.</p><p>પીએમ મોદીએ પોતે આ સફળત પરિક્ષણની જાહેરાત કર્યા બાદ કોંગ્રેસ વતી અહેમદ પટેલે ટ્વિટ કરીને કહ્યુ હતું કે આ મિશનની શરુઆત યુપીએ શાસનકાળ દરમિયાન શરુ થઈ હતી અને તે આજે પુરુ થયુ છે.હું ભારતના વૈજ્ઞાનિકો અ્ને પૂર્વ પીએમ મનમોહનસિંહને અભિનંદન આપુ છું.</p><p>કોંગ્રેસ પાર્ટીએ ટ્વિટર એકાઉન્ટ પર ટ્વિટ કરીને કહ્યુ હતુ કે આ સફળતા બદલ ડીઆરડાઈઓ, કેન્દ્ર સરકારને અભિનંદન, ભારતના સ્પેસ પ્રોગ્રામની શરુઆત 1962માં જવાહરલાલ નહેરુએ કરી હતી.</p><p>બીજી તરફ મોદી સરકારના મંત્રી અરુણ જેટલી અને નિર્મલા સિતારમને&nbsp; કહ્યુ હતુ કે, આ પહેલા વૈજ્ઞાનિકોએ પરિક્ષણ કરવા માટે સક્ષમ&nbsp; હોવાનુ કહ્યુ હતુ પણ તે સમયની સરકારે મંજુરી આપી નહોતી.અમારી સરકારે આ માટે મંજુરી આપી હતી.આજનો દિવસ ઐતહાસિક છે.</p>","PublishDate":"Wed, 27 Mar 2019 11:02:10 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-narendra-modi-address-to-the-nation-live-updates"},{"Title":"વસુલાત માટે વિજય માલ્યાના 1000 કરોડના શેર વેચવા કોર્ટની લીલી ઝંડી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b074b928-6208-4bce-8bc2-bc1103a12029.jpeg\" data-filename=\"jignesh9.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.27.માર્ચ 2019, બુધવાર<br></p><p>ભાગેડુ ઉદ્યોગપતિ વિજય માલ્યાને પ્રિવેન્શન ઓફ મની લોન્ડરિંગ એક્ટ હેઠળની કોર્ટે મોટો ઝાટકો આપ્યો છે.</p><p>કોર્ટે વિજય માલ્યાની માલિકીના લગભગ 1000 કરોડ રુપિયાની કિંમતના શેર વેચવા માટે મંજુરી આપી દીધી છે.આ શેર યુનાઈટેડ બ્રેવરીઝમાં માલ્યાના હિસ્સાના છે.જે કોર્ટ દ્વારા નિયુક્ત કરાયેલા લિક્વિડેટર દ્વારા વેચવાના હતા.</p><p>જેની સામે માલ્યાએ પિટિશન ફાઈલ કરી હતી.જોકે માલ્યાની પિટિશન કોર્ટે ફગાવી દીધી છે.આ શેર માલ્યાના કેસની તપાસ કરી રહેલ ઈડી દ્વારા ટાંચમાં લેવામાં આવ્યા હતા.ગત મહિને જ કોર્ટ દ્વારા માલ્યાની સંપત્તિ વેચીને પૈસા વસુલ કરવા માટે લિક્વિડેટરની નિમણૂંક કરવામાં આવી છે.</p><p>માલ્યાની જપ્ત સંપત્તિઓ વેચવા માટે કાઢવામાં આવી હોય તેવો પહેલો મામલો છે.માલ્યા પાસેથી બેંકોએ વ્યાજ અને પેનલ્ટી તેમજ મૂળ રકમ મળીને 9000 કરોડ રુપિયા લેવાના નિકળે છે.</p>","PublishDate":"Wed, 27 Mar 2019 09:23:53 +00:00","Link":"https://www.gujaratsamachar.com/news/national/vijay-mallya-court-allows-sale-of-mallyas-74-lacs-ubl-shares-worth-rs-1000-crore-know-in-hindi"},{"Title":"ગોવામાં મધરાતે પોલિટિકલ ડ્રામાઃ MGPના બે ધારાસભ્યો ભાજપમાં સામેલ","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_429aedd2-018e-4f70-81cf-a1657c35c369.jpeg\" data-filename=\"goadrama.jpg\">પણજી, તા. 27 માર્ચ 2019, બુધવાર<br><br>ગોવામાં મંગળવારે મધરાતે પોલિટિકલ ડ્રામા સર્જાયો અને ભાજપની સહયોગી મહારાષ્ટ્ર ગોમાંતક પાર્ટી (MGP)ના બે તૃતીયાંશ ધારાસભ્ય વિધાનસભા અધ્યક્ષ પાસે પહોંચી ગયાં અને કહ્યું કે તેમણે પોતાની પાર્ટીનો ભાજપમાં વિલય કરવાનો નિર્ણય લીધો છે. </p><p>ત્રણ ધારાસભ્યો ધરાવતી આ પાર્ટીના બે ધારાસભ્યોએ પોતાના હસ્તાક્ષરવાળો પત્ર પણ સ્પીકર માઇકલ લોબોને સોંપ્યો. MGPના જે એક માત્ર ધારાસભ્યના આ પત્રમાં હસ્તાક્ષર નહોતા એ હાલ ભાજપની સરકારમાં સહયોગી દળના કવોટામાંથી નાયબ મુખ્યમંત્રી બનેલા સુદિન ધવલીકર છે.<br><br>નિયમો અનુસાર જો કોઇ પાર્ટીના બે તૃતીયાંશ ધારાસભ્ય જુદાં થઇને નવો પક્ષ બનાવે તો પક્ષપલટા કાયદો લાગુ થતો નથી અને ધારાસભ્યોની માન્યતા રદ્ નથી થતી. આ મામલામાં પણ કુલ ત્રણમાંથી બે ધારાસભ્યો જુદાં થવાના કારણે પક્ષપલટા કાયદા અંતર્ગત કાર્યવાહી નહીં થઇ શકે. <br><br>MGP ધારાસભ્ય મનોહર અજગાંવકર અને દીપકે વિધાનસભા અધ્યક્ષને એક પત્ર સોંપ્યો અને કહ્યું કે તેઓ મહારાષ્ટ્ર ગોમાંતક પાર્ટીનો ભાજપમાં વિલય કરવા સંમત થયા છે. ભાજપે આ ગતિવિધિની પુષ્ટિ કરતા કહ્યું કે બે તૃતીયાંશ ધારાસભ્યોએ અલગ પાર્ટી બનાવીને ભાજપમાં વિલય કરી દીધો છે. </p><p>બંધારણ અનુસાર તમામ ઔપચારિકતાઓ પૂરી કરી દેવામાં આવી છે. ગોવાના મુખ્યમંત્રી પ્રમોદ સાવંતે પણ આ વાતની પુષ્ટિ કરતા કહ્યું કે પાર્ટીની બે ધારાસભ્યો મનોહર અજગાંવકર અને દીપક ભાજપમાં જોડાઇ ગયા છે. હવે ગોવામાં ભાજપના ધારાસભ્યોની સંખ્યા 14 થઇ ગઇ છે.</p>","PublishDate":"Wed, 27 Mar 2019 03:54:11 +00:00","Link":"https://www.gujaratsamachar.com/news/national/political-drama-in-goa-2-mgp-mlas-join-bjp"},{"Title":"પ્રિયંકા ગાંધી આજે રાહુલના ગઢ અમેઠીમાં: બૂથ મેનેજરો સાથે ચર્ચા કરશે","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_2e8f3b88-e982-4e34-b95f-591a0a074872.jpeg\" data-filename=\"priyankagandhiamethi.jpg\">નવી દિલ્હી, તા. 27 માર્ચ 2019, બુધવાર<br><br>લોકસભા ચૂંટણી 2019માં વિજય મેળવવા તમામ રાજકીય પક્ષો પૂરી તાકાતથી પ્રચારમાં ઉતરી ગયા છે. પ્રયાગરાજ અને વારાણસીની મુલાકાત લીધા બાદ કોંગ્રેસ મહાસચિવ પ્રિયંકા ગાંધી ફરી એક વખત ઉત્તરપ્રદેશની મુલાકાતે છે. આજે તેઓ પોતાના ભાઇ અને કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીના સંસદીય ક્ષેત્ર અમેઠીની મુલાકાત લેશે. <br><br>કોંગ્રેસના જણાવ્યા અનુસાર પ્રિયંકા ગાંધી આજે અમેઠી ખાતે લગભગ બે હજાર બૂથ મેનેજરો સાથે મુલાકાત યોજશે. ઉલ્લેખનીય છે કે અમેઠીમાં આ વખતે ફરી વખત રાહુલ ગાંધી અને સ્મૃતિ ઇરાની વચ્ચે મુકાબલો છે. રાહુલ ગાંધી આખા દેશમાં પ્રચાર કરી રહ્યાં છે અને પ્રિયંકાના ખભે ઉત્તરપ્રદેશની જવાબદારી છે એ જ કારણ છે કે તેઓ ઉત્તરપ્રદેશનો મોરચો સંભાળી રહ્યાં છે. <br><br>બાદમાં તેઓ સોનિયા ગાંધીના સંસદીય ક્ષેત્ર રાયબરેલીની મુલાકાત પણ લેશે. જાણવા મળ્યા મુજબ પ્રિયંકા ગાંધીની અયોધ્યા મુલાકાત પાછી ઠેલવામાં આવી છે. હવે પ્રિયંકા ગાંધી 29 માર્ચે અયોધ્યામાં રોડ શો યોજશે. <br></p>","PublishDate":"Wed, 27 Mar 2019 03:53:38 +00:00","Link":"https://www.gujaratsamachar.com/news/national/priyanka-gandi-visit-amethi-meeting-with-booth-managers"},{"Title":"દેશમાં નોકરીઓ જ નથી તો જીડીપી 7 ટકા ક્યાંથી?: રાજન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eee1ca3d-53d0-4ef9-8388-f418044a58fe.jpeg\" data-filename=\"rajan.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>જીડીપીના આંકડા અંગેની શંકાઓ દૂર કરવા માટે નિષ્ણાત અર્થશાસ્ત્રીઓની સમિતિ બનાવવા સૂચન</b><br></p><p>(પીટીઆઇ) નવી દિલ્હી, તા.26 માર્ચ, 2019, મંગળવાર</p><p>ભારતમાં હાલમાં પૂરતા પ્રમાણમાં રોજગારીનું સર્જન થઇ રહ્યું નથી ત્યારે દેશનો જીડીપી સાત ટકા રહેવા અંગે પૂર્વ આરબીઆઇ ગવર્નર રઘુરામ રાજને શંકા વ્યક્ત કરી છે.&nbsp; </p><p>તેમણે વધુમાં જણાવ્યું હતું કે જીડીપી આંકડા અંગે પ્રવર્તતી શંકાઓ દૂર કરવા માટે સન્માનિત અર્થશાસ્ત્રીઓની એક સમિતિની રચના કરવી જોઇએ.&nbsp; ઇન્ટરનેશનલ મોનિટરી ફંડ(આઇએમએફ)માં મુખ્ય અર્થશાસ્ત્રી રહી ચૂકેલા રાજને જણાવ્યું છે કે ભારતનો સાચો વિકાસ દર શું છે તે સ્પષ્ટ કરવું જરૂરી છે.&nbsp;</p><p>રાજને જણાવ્યું હતું કે હું નરેન્દ્ર મોદી સરકારમાં એક પ્રધાનને ઓળખું છું જેમણે કહ્યું હતું કે આપણે સાત ટકાના દરે વિકાસ કરતા હોઇએ અને રોજગારીનું સર્જન ન થાય તે કેવી રીતે બને.&nbsp; એનો અર્થ એવો થાય છે કે આપણે સાત ટકાના દરે વિકાસ કરી રહ્યાં નથી. જો કે રાજને આ પ્રધાનનું નામ આપ્યું ન હતું.&nbsp;</p><p> સપ્ટેમ્બર, ૨૦૧૩થી સપ્ટેમ્બર, ૨૦૧૬ સુધી આરબીઆઇના ગવર્નર રહી ચૂકેલા રાજને જણવ્યંર છે કે રોજગારીનું સર્જન કરવા માટે વ્યાપક ભૂમિકાવાળા વિકાસની જરૂર છે.&nbsp; ઉલ્લેખનીય છે કે નવેમ્બર, ૨૦૧૮માં સેન્ટ્રલ સ્ટેટિસ્ટિક્સ ઓફિસ(સીએસઓ)એ યુપીએ શાસનકાળમાં જાહેર કરાયેલા જીડીપીમાં ઘટાડો કર્યો હતો.</p><p>ગયા મહિને સરકારે ૨૦૧૭-૧૮નો જીડીપીમાં ફેરફાર કર્યો હતો. અગાઉ ૨૦૧૭-૧૮નો જીડીપી ૬.૭ ટકા જાહેર કરવામાં આવ્યો હતો. જે વધારીને ૭.૨ ટકા કરવામાં આવ્યો છે.&nbsp;</p><p>સરકાર દ્વારા એનએસએસઓના આંકડા જાહેર ન કરવા અંગે પણ પ્રશ્રો ઉઠાવવામાં આવી રહ્યાં છે. આ સર્વે મુજબ વર્ષ ૨૦૧૭માં ભારતનો બેકારી દર ૪૫ વર્ષની ઉચ્ચ સપાટીએ હતો.&nbsp;</p>","PublishDate":"Tue, 26 Mar 2019 22:00:23 +00:00","Link":"https://www.gujaratsamachar.com/news/national/f-there-is-no-job-in-the-country-then-7-of-gdp"},{"Title":"ગરીબોને રૂ.72 હજાર આપવાની યોજના પાછળ રઘુરામ રાજનનું ભેજું : રાહુલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f8f5e8e0-5657-409b-913a-29352cae33b5.jpeg\" data-filename=\"bheju.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>રાહુલની આ યોજનાથી દેશમાં આર્થિક સુધારો લાવવો શક્ય, લોકોને પૈસા મળવાથી તેમની સ્થિતિ સુધરશે : રઘુરામ રાજન&nbsp;<br></b></p><p><b>ન્યાય યોજના ગરીબી પર કોંગ્રેસની સર્જિકલ સ્ટ્રાઇક સાબિત થશે તેવો રાહુલનો દાવો&nbsp;</b><br></p><p>નવી દિલ્હી, તા.26 માર્ચ, 2019, મંગળવાર</p><p>કોંગ્રેસ પ્રમુખ રાહુલ ગાંધી એક એવી યોજના લઇને આવ્યા છે કે જેના વખાણ આરબીઆઇના પૂર્વ ગવર્નર અને જાણીતા અર્થશાસ્ત્રી રઘુરામ રાજને પણ કર્યા છે. રાહુલની આ ન્યૂયતમ આય યોજના 'ન્યાય' નામની યોજનામાં દરેક ગરીબના ખાતામાં વર્ષે ૭૨ હજાર રૂપિયા આપવામાં આવશે. આ યોજનાના વખાણ કરતા રઘુરામ રાજને કહ્યું છે કે જો યોજનાનો યોગ્ય રીતે અમલ કરવામાં આવે તો દેશમાં આર્થિક ક્રાંતિ આવી જશે.&nbsp;</p><p>બીજી તરફ એવા પણ અહેવાલો છે કે આ યોજના પાછળનું ભેજુ રઘુરામ રાજન પણ હોઇ શકે છે. કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ જણાવ્યું હતું કે આ ન્યાય યોજનાને તૈયાર કરવામાં આવી તે પહેલા તેના વિષે રઘુરામ રાજન સાથે ચર્ચા કરી હતી અને તેમની સલાહ લેવામાં આવી હતી.&nbsp;</p><p>રાહુલ ગાંધીએ જણાવ્યું હતું કે આ યોજના માટે છ મહિના સુધી મંથન ચાલ્યું હતંુ, અને તેમાં અનેક નિષ્ણાંતોનો અભિપ્રાય લેવામાં આવ્યો છે જેમાં આરબીઆઇના પૂર્વ ગવર્નર રઘુરામ રાજનનો પણ સમાવેશ થાય છે. </p><p>રઘુરામ રાજને પણ આ યોજનાના વખાણ કર્યા હતા. બીજી તરફ રઘુરામ રાજને મીડિયા સાથેની વાતચીતમાં આ યોજનાનો ઉલ્લેખ કર્યો હતો અને જણાવ્યું હતું કે આ યોજનાનો જો યોગ્ય રીતે અમલ કરવામાં આવ્યો તો તેનાથી દેશની ગરીબી પર સીધી અસર થશે અને લોકોને પૈસા મળવાથી તેઓ આર્થિક નિર્ણયો લેતા થશે અને તેનાથી દેશમાં ગરીબી દુર પણ થઇ શકે છે કેમ કે જ્યારે સીધા લોકોના હાથમાં પૈસા આવે છે ત્યારે તેઓ શસક્ત બની શકે છે. આ પણ એક ઉપાય છે. </p><p>લોકો આ પૈસાનો ઉપયોગ એવી સેવાઓનો લાભ લેવા માટે કરી શકશે કે જેની તેને જરુર છે. એક અહેવાલ મુજબ રઘુરામ રાજને કહ્યું હતું કે જો આ યોજનાનો યોગ્ય રીતે અમલ કરવામાં આવે તો દેશમાં આર્થિક ક્રાંતી લાવવી પણ શક્ય છે અને જે નીચલા તબક્કાનો વર્ગ છે તેની પરિસ્થિતિ સુધરી શકે છે. જોકે આ યોજના દેશનું અર્થતંત્ર સહન કરી શકશે કે કેમ તેને લઇને સવાલો ઉઠાવ્યા હતા.&nbsp;&nbsp;</p><p>નોંધનીય છે કે કોંગ્રેસની આ યોજના અંતર્ગત દરેક ગરીબના ખાતામાં વર્ષે ૭૨ હજાર રૂપિયા જમા કરવાનું વચન આપવામાં આવ્યું છે. બીજી તરફ રાહુલ ગાંધીએ મંગળવારે જણાવ્યું હતું કે આ યોજના કોંગ્રેસની ગરીબી પરની સર્જિકલ સ્ટ્રાઇક સાબીત થશે. </p><p>સાથે મોદી પર આરોપ લગાવ્યો હતો કે મોદી અમારી આ યોજના અંતર્ગત ગરીબો સુધી પૈસા નથી પહોંચવા દેવા માગતા તેથી તેનો વિરોધ કરે છે. દરમિયાન હવે કોંગ્રેસ આય(આવક) પે ચર્ચાનું આયોજન કરવા જઇ રહી છે. જે અંતર્ગત રાહુલ ગાંધીની આ ૭૨ હજાર રૂપિયા જમા કરવાની યોજનાની જાણકારી લોકો સુધી પહોંચાડવામાં આવશે. મોદીએ ચાય પે ચર્ચા કેમ્પેઇન ચલાવ્યું હતું તેવી જ રીતે હવે કોંગ્રેસ આય પે ચર્ચા કેમ્પેઇન ચલાવવા જઇ રહી છે અને દિલ્હીથી તેની શરૂઆત થશે.</p>","PublishDate":"Tue, 26 Mar 2019 22:00:10 +00:00","Link":"https://www.gujaratsamachar.com/news/national/raghuram-rajans-humiliation-behind-the-scheme-of-giving-rs-72-thousand-to-the-poor-rahul"},{"Title":"લોકસભા ચૂંટણી 2019: કોંગ્રેસે ગુજરાતના બે ઉમેદવારોના નામ જાહેર કર્યા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3a363e90-5687-4974-8698-a75882bf7cf4.jpeg\" data-filename=\"loksabha-election-2019-guja.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>અમદાવાદ, તા. 26 માર્ચ 2019, મંગળવાર<br></div><div><br></div><div>આગામી લોકસભાની ચૂંટણી માટે કોંગ્રેસે ગુજરાતના વધુ બે ઉમેદવાર જાહેર કર્યા છે. કોંગ્રેસે કચ્છ અને નવસારીના&nbsp; ઉમેદવારોના નામ જાહેર કર્યા છે. કોંગ્રેસે કચ્છમાં નરેશ મહેશ્વરી અને નવસારીમાં ધર્મેશ પટેલને ટિકિટ આપવામાં આવી છે.</div><div><br></div><div>નોંધનીય છે કે, કોંગ્રેસ દ્વારા આ અગાઇ ગુજરાતની લોકસભાની ચાર બેઠકો પરથી પોતાના ઉમેદવારોના નામ જાહેર કર્યા હતા. જે બાદ આજે વધુ 2 ઉમેદવારોના નામની જાહેરાત કરી છે. આ સિવાય આ યાદીમાં કોંગ્રેસે ઉત્તરપ્રદેશના રામપુરથી સંજય કપુરને ટીકીટ આપી છે. આ સાથે જ કોંગ્રેસ ગુજરાતમાં કુલ 6 ઉમેદવારોના નામ જાહેર કરી ચૂકી છે.</div>","PublishDate":"Tue, 26 Mar 2019 13:28:59 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/loksabha-election-2019-gujarat-congress-two-candidate-announce"},{"Title":"દેશભક્તો અને દેશદ્રોહીઓને પારખવાનો અવસર હવે પાકી ગયો છે: વિજય રૂપાણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cf1302af-1ecc-4d5f-828c-bee47b26481f.jpeg\" data-filename=\"Untitled-1.jpg\" style=\"width: 100%;\"><br></p><p>હિંમતનગર, તા. 26 માર્ચ 2019, મંગળવાર</p><p>હિંમતનગર ખાતે આયોજીત ભાજપાના વિશાળ ‘‘વિજય સંકલ્પ સંમેલન’’માં મુખ્યમંત્રીશ્રી વિજયભાઇ રૂપાણીએ પ્રચંડ વિજયનો વિશ્વાસ વ્યક્ત કરતાં જણાવ્યું હતુ કે, આગામી લોકસભાની ચૂંટણીઓ એ આરપારની લડાઇ છે, એક ધર્મયુધ્ધ છે. દેશ કોના હાથમાં સલામત છે એ આપણે સૌ સારી રીતે જાણીએ છીએ.&nbsp;</p><p>આપણે તો દેશભક્તિના રંગમાં રંગાયેલા લોકો છીએ એટલે દેશભક્તો અને દેશદ્રોહીઓને પારખવાનો અવસર હવે પાકી ગયો છે ત્યારે ફરીથી ‘અબકી બાર મોદી સરકાર’નો સંકલ્પને સાકાર કરવા સૌએ સંકલ્પબદ્ધ બનવું પડશે.&nbsp;</p><p>છેલ્લા પાંચ વર્ષમાં ગુજરાતના પનોતાપુત્ર અને દેશના વડાપ્રધાન શ્રી નરેન્દ્રભાઇ મોદીના સુશાસન થકી વિશ્વમાં દરેક ભારતીયનું માથુ ગૌરવ સાથે ઉંચું છે ત્યારે શ્રી નરેન્દ્રભાઇ મોદીને હટાવવા માટે અને દેશને લુંટવા ચોરો ભેગા થયા છે અને મહાગઠબંધન રચીને દેશને ફરીથી ભ્રષ્ટાચારના ખપ્પરમાં હોમી દેવા સક્રિયા બન્યા છે ત્યારે, પ્રધાનમંત્રીશ્રીએ આપેલા સ્વચ્છતા અભિયાન અંતર્ગત સમગ્ર દેશમાંથી કચરો સાફ થઇ રહ્યો છે, તે જ રીતે દેશદ્રોહીઓનો સફાયો કરી દેશમાંથી આતંકવાદ, ભ્રષ્ટાચાર અને ગરીબી નાબૂદ કરીએ. આ આરપારની લડાઇમાં એક ઘા એ કચરા સાથે દેશદ્રોહીઓને પણ હટાવી દઇશું તો જ ભારતમાતા વિશ્વગુરૂ બનશે.&nbsp;</p><p>શ્રી રૂપાણીએ જણાવ્યુ હતુ કે, કોંગ્રેસે છેલ્લા 50 વર્ષથી દેશમાં રાજ કર્યું અને માત્રને માત્ર પરિવારવાદ જ ચલાવ્યો છે. ગાંધી પરિવાર સિવાય કોઇ અન્ય વ્યક્તિ વડાપ્રધાન બને તે ગમતું નહોતું. ચા વેચવાવાળો સામાન્ય માનવી વડાપ્રધાન બન્યો એ કોંગ્રેસને આંખમાં કણાની જેમ ખૂંચે છે.&nbsp;</p><p>કોંગ્રેસે છેલ્લા ઘણા વર્ષોમાં અનેક કૌભાંડો કર્યા જેમાં મીડાં ગણવામાં પણ તકલીફ પડે એટલી રકમો થકી હવા, પાતાળ, જમીન તમામ ક્ષેત્રોમાંથી આ જાદુગરોએ દેશને લુંટ્યો છે ત્યારે હવે સમય પાકી ગયો છે.&nbsp;</p><p>ભારતીય જનતા પાર્ટીનું સુત્ર છે કે, ‘‘અયોધ્યામેં રામ, યુવાનો કો કામ, કિસાનો કો સહી દામ, હટાદો ભ્રષ્ટાચારી બદનામ’’ સુત્રને સાર્થક કરવા આપણે સૌ સંકલ્પબદ્ધ બનીને ગજરાતના છવ્વીસે છવ્વીસ કમળ ખીલાવીને દિલ્હી મોકલીને પુન: નરેન્દ્રભાઇ મોદીએ વડાપ્રધાન બનાવી સત્તાના સુત્રો સોંપીએ એ જ આપણી ફરજ છે.&nbsp;</p><p>શ્રી રૂપાણી જણાવ્યુ હતુ કે, દેશ જ્યારે નિરાશામાં ડૂબી ગયો હતો, ત્યારે વર્ષ 2014માં શ્રી નરેન્દ્રભાઇ મોદીએ આશા જગાવીને ‘અબકી બાર મોદી સરકાર’ સુત્ર થકી સત્તા સંભાળીને દેશહિત માટે, ગરીબ, વંચિત, શોષિત અને દલિત માટેની અનેકવિધ યોજનાઓ બનાવીને લાભો પૂરા પાડ્યા છે.&nbsp;</p><p>તેમણે ઉમેર્યું હતુ કે, નામુમકિનને મુમકિન કરવું એ વડાપ્રધાન શ્રી નરેન્દ્રભાઇ મોદીની ખાસીયત રહી છે એટલે જ શ્રી નરેન્દ્રભાઇ મોદીએ કહ્યું હતું કે, હું પ્રધાનમંત્રી નહીં પણ પ્રધાનસેવક છું અને સાચા અર્થમાં દેશની જનતાની સેવા કરી છે અને કરતા રહ્યા છે. કોંગ્રેસે તો જૂઠ્ઠા વચનો આપ્યા એની સામે છેલ્લા પાંચ વર્ષમાં અનેક નક્કર સમસ્યાઓ આવી છે.</p><p>‘આયુષમાન ભારત યોજના’ થકી વાર્ષિક રૂપિયા પાંચ લાખ સુધી ગરીબોને મફત સારવાર, પ્રધાનમત્રી આવાસ યોજના હેઠળ ઘર, ઉજ્વલા યોજના હેઠળ ગરીબ મહિલા-માતાઓને ગેસના ચૂલા, ઉજાલા યોજનામાં એલ.ઇ.ડી લાઇટ તથા ખેડૂતોને વાર્ષિક રૂપિયા 6 હજાર લેખે સહાય સીધે સીધી તેમના ખાતામાં પણ ભાજપ સરકારે જ જમા કરાવી છે.</p><p>આગામી 10 વર્ષમાં રૂપિયા 72 હજાર કરોડ ખેડૂતોને અપાશે એટલે કોંગ્રેસ ખેડૂતોને ખોટા વાયદાઓ આપી છેતરવાનું બંધ કરે. ખેડૂતોને વીજળી, પાણી તથા સમયસર ટેકાના ભાવે પાકની ખરીદી પણ કરી છે. ગુજરાતમાં પણ રૂપિયા 7 હજાર કરોડથી વધુ ટેકાના ભાવે ખરીદી કરી ખેડૂતોને પોષણક્ષમ ભાવો આપ્યા છે.</p><p>શ્રી રૂપાણીએ વધુમાં જણાવ્યુ હતુ કે, તાજેતરમાં પુલવામામાં થયેલા આતંકી હુમલામા દેશના શહિદ થયેલા જવાનોને શ્રદ્ધાંજલિ આપતાં શ્રી નરેન્દ્રભાઇએ કહ્યું હતું કે, જે આક્રોશ શહિદના પરિવારના હ્રદયમાં તથા દેશની જનતાના હ્રદયમાં છે તે જ આક્રોશ મારા હ્રદયમાં છે, ત્યારે એરસ્ટ્રાઇકથી બદલો લઇ આતંકવાદીઓનો સફાયો કર્યો ત્યારે કોંગ્રેસ બેબાકળી બની ગઇ છે અને પુરાવાઓ માગવા નીકળી છે, કોંગ્રેસ પાકિસ્તાનની ભાષા બોલવા લાગી છે.&nbsp;</p><p>આતંકવાદને સમર્થ આપવા નીકળેલા લોકો કાન ખોલીને સાંભળી લે કે, અમે તો કફન પહેરીને ફરનારા લોકો છીએ. આતંકવાદને નેસ્તનાબૂદ કરવો એ અમારી પ્રતિબદ્ધતા છે અને રહેશે. અયોધ્યામાં રામ મંદિર પણ અમે જ બનાવીશુ અને કાશ્મીરમાં 370ની કલમ પણ અમે જ હટવશું. તે માટે દ્રઢ રાજક્ય ઇચ્છાશક્તિ જોઇએ. તે ભાજપાના પ્રત્યેક કાર્યકરોમાં છે જ, એટલે કોંગ્રેસે અમને સલાહ આપવાની સહેજ પણ જરૂર નથી.&nbsp;</p><p>શ્રી રૂપાણીએ અંતમાં જણાવ્યુ હતુ કે, આવનારા સમયમાં મતબેન્કની રાજનીતિ દૂર કરીને ‘‘સૌનો સાથ સૌનો વિકાસ’’ મંત્રને ચરિતાર્થ કરી ભારત માતાને જગત જનની બનાવવા માટે આપણે સૌએ સહીયારો પ્રયાસ કરવો પડશે. તેમણે કાર્યકર્તાઓને મેરા બુથ સબસે મજબૂત મંત્રને સાર્થક કરીને ખભે ખભા મીલાવીને કામે લાગી જવા અપીલ કરી હતી.</p>","PublishDate":"Tue, 26 Mar 2019 12:23:43 +00:00","Link":"https://www.gujaratsamachar.com/news/sabarkantha/rigth-time-to-recognize-the-patriots-and-traitors-vijay-rupani"},{"Title":"દર મહિને 6000 રૂપિયા ગરીબ પરિવારની મહિલાના ખાતામાં જ જમા થશે: કોંગ્રેસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_41f6969e-f16a-4549-9e9f-69945baa0df6.jpeg\" data-filename=\"jignesh7.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.26.માર્ચ 2019, મંગળવાર<br></p><p>કોંગ્રેસે પોતાની મિનિમમ ઈનકમ ગેરંટી સ્કીમ અંગે આજે વધુ એક સ્પષ્ટતા કરી હતી.</p><p>કોંગ્રેસ પ્રવક્તા રણદીપ સુરજેવાલાએ કહ્યું હતું કે ,કોંગ્રેસ સરકાર ગરીબોને દર વર્ષે 72000 રુપિયા એટલે કે દર મહિને 6000 રુપિયા આપશે.જો કોઈ પરિવાર 6000 રુપિયા કમાતો હશે તો કોંગ્રેસ તેને વધુ 6000 રુપિયા આપશે.</p><p>તેમણે સ્પષ્ટતા કરી હતી&nbsp; કે, આ રકમ ગરીબ પરિવારન મહિલા સભ્યના એકાઉન્ટમાં જ જમા થશે.આ માટે કોઈ પણ સબસિડી બંધ નહી કરાય અને કોઈ પણ યોજના રોકવામાં હી આવે.આ યોજના બીજી યોજનાઓને ચાલુ રાખીને જ લાગુ કરાશે.</p><p>કોંગ્રેસે તેને ન્યાય યોજના નામ આપ્યુ છે.આ યોજનાની ટીકા કરવા બદલ સુરજેવાલાએ મોદી સરકાર પર પ્રહાર કરતા કહ્યુ હતુ કે, પીએમ મોદીએ પણ માન્યુ હતુ કે કોંગ્રેસે 70 વર્ષમાં ગરીબીને 70 ટકાથી ખતમ કરીને 22 ટકા કરી દીધી છે.</p><p>તેમણે સવાલ કર્યો હતો કે, નરેન્દ્ર મોદી 10 લાખનો સુટ પહેરી શકે છે પણ 72000 રુપિયા કેમ નથી આપી શકતા...જાહેરાતો પાછળ 5000 કરોડનો ખર્ચ કરી શકતા હોય તો ન્યાય યોજના પર વિરોધ કેમ ?</p>","PublishDate":"Tue, 26 Mar 2019 08:36:22 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lok-sabha-elections-2019-nyay-benefit-72000-rupees-will-be-given-to-women-in-congress-government"},{"Title":"કેરળમાં હિટવેવથી ત્રણનાં મોત થતાં એલર્ટ:  હિમાચલના પર્વતીય ભાગોમાં હિમવર્ષા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_418f27e0-d6ba-44c9-82c6-b988473cabd2.jpeg\" data-filename=\"kerala.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>ભારે ગરમી પછી ઉત્તરાખંડના હવામાનમાં પલટો, અનેક સ્થળોએ વરસાદ&nbsp;</b><br></p><p>તિરુવનંતપુરમ, તા.25 માર્ચ, 2019, સોમવાર</p><p>છેલ્લા બે દિવસમાં કેરળમાં હિટવેવને કારણે ત્રણ લોકોના મોત થવાને કારણે સત્તાવાળાઓએ હાઇ એલર્ટ જારી કરી છે. નિષ્ણાતોના જણાવ્યા અનુસાર આગામી દિવસોમાં ગરમીનો પારો વધુ વધવાની શક્યતા છે. બીજી તરફ હિમાચલના પર્વતીય ભાગોમાં હિમવર્ષા જ્યારે મેદાની ભાગોમાં વરસાદ પડયો હતો.</p><p>અધિકારીઓના જણાવ્યા અનુસાર કેરળમાં રવિવારે બે લોકોનાં મોત થયા હતાં. દક્ષિણ કેરળના પરસાલામાં ડાંગરના ખેતરમાં કામ કરતા એક શખ્સનું હિટવેવને કારણે મોત થયું હતું. ઉત્તર કેરળના પય્યાનુરમાં હિટવેવને કારણે અન્ય શખ્સનું મોત થયું હતું.</p><p>જો કે ડોક્ટરોએ જણાવ્યું હતું કે પોસ્ટમોર્ટમ પછી જ મોતનું ચોક્કસ કારણ જાણી શકાશે. કેરળમાં પૂર આવ્યાના છ મહિના પછી રાજ્યમાં હાલમાં દુકાળ જેવી પરિસ્થિતિ છે.&nbsp;</p><p>હવામાનશાસ્ત્રીઓના જણાવ્યા અનુસાર રાજ્યમાં ઉંચા તાપમાનની સાથે ભેજનું પ્રમાણ પણ વધી ગયું હોવાથી રાજ્યના લોકોને ભારે મુશ્કેલીઓનો સામનો કરવો પડી રહ્યો છે.&nbsp;</p><p>રાજ્ય સરકારે બપોરે ૧૧ થી ૩ વાગ્યા સુધી બહારના કામ ન કરવાની સલાહ આપી છે. બીજી તરફ તેલંગણામાં પણ આગામી ત્રણ દિવસમાં તાપમાન વધે તેવી શક્યતા છે. હવામાન વિભાગના જણાવ્યા અનુસાર આગામી બે થી ત્રણ દિવસમાં તેલંગણામાં તાપમાન બે થી ત્રણ ડિગ્રી સુધી વધશે.&nbsp;</p><p>તેલંગણાના ભદ્રાચલમમાં મહત્તમ તાપમાન ૩૯.૮ ડિગ્રી સેલ્સિયસ નોંધવામાં આવ્યું હતું. નિઝામાબાદમાં ૩૯.૭ જ્યારે હૈદરાબાદમાં ૩૭.૬ ડિગ્રી સેલ્સિયસ તાપમાન નોંધવામાં આવ્યું હતું.&nbsp;</p><p>એક દિવસની ગરમી પછી ઉત્તરાખંડમાં ફરી એક વખત હવામાનમાં પલટો જોવા મળ્યો છે. ઉત્તરાખંડના સવારથી વાદળો ઘેરાયેલા હતાં. કેટલાક વિસ્તારોમાં વરસાદ પણ થયો હતો. કોલકાતા સહિત સમગ્ર પશ્ચિમ બંગાળમાં આગામી ત્રણ દિવસોમાં ભારે વરસાદ અને તોફાનની શક્યતા વ્યક્ત કરવામાં આવી છે. કોલકાતામાં આજે લઘુતમ તાપમાન ૨૧.૫ ડિગ્રી સેલ્સિયસ નોંધવામાં આાવ્યું હતું જે સામાન્યથી બે ડિગ્રી ઓછું છે.</p>","PublishDate":"Tue, 26 Mar 2019 04:10:53 +00:00","Link":"https://www.gujaratsamachar.com/news/national/alert-from-three-killed-in-hitawave-in-kerala"},{"Title":"ચૂંટણી ફીવર: ગરીબોના ખાતામાં રૂ. 72 હજારનું રાહુલ ગાંધીનું વચન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b1e94d24-986a-4650-9709-c8f6c10672eb.jpeg\" data-filename=\"rahul.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>યોજના ગેમ ચેંજર સાબીત થશે, મોદી અમીરોને પૈસા આપી રહ્યા છે, તે જ પૈસા અમે ગરીબોને આપીશું&nbsp;</b><br></p><p>નવી દિલ્હી, તા.25 માર્ચ, 2019, સોમવાર</p><p>કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ ગરીબી નાબુદ કરવા મુદ્દે એક મોટી જાહેરાત કરી છે. રાહુલે એક પ્રેસ કોન્ફરન્સમાં જણાવ્યંુ હતું કે સત્તામાં આવ્યા બાદ કોંગ્રેસ દેશમાં દરેક ગરીબને વર્ષે ઓછામાં ઓછા ૭૨ હજાર રૂપિયા ફરજિયાત આપવામાં આવશે. એટલે કે સરકાર સામે ચાલીને આ ગરીબોના ખાતામાં ૭૨ હજાર રૂપિયા આપશે. મોદી સરકારે ખેડૂતોને વર્ષે છ હજાર રૂપિયા આપવાનું વચન આપ્યું હતું, તેની સામે રાહુલ ગાંધી ૭૨ હજાર રૂપિયાની યોજના લાવ્યા છે, જેને નિષ્ણાંતો કોંગ્રેસનું સૌથી મોટુ પગલુ ગણી રહ્યા છે.&nbsp;</p><p>પ્રેસ કોન્ફરન્સમાં રાહુલ ગાંધીએ આ યોજનાની જાહેરાત કરી ત્યારે તેમણે જણાવ્યું હતું કે કોંગ્રેસની આ યોજનાથી દેશમાં ગરીબીનો સંપૂર્ણપણે નાશ થઇ જશે અને દરેક નાગરીકને સમાન અધિકારો મળશે. આ યોજનાથી દેશના ૨૫ કરોડ લોકો અને પાંચ કરોડ પરિવારને લાભ મળશે. રાહુલે જણાવ્યું હતું કે કોંગ્રેસના શાસનમાં જ મનગેરા યોજના આવી હતી, તેવી જ રીતે હવે દરેક ગરીબના ખાતામાં મહિને ૧૨ હજાર રૂપિયા એટલે કે વર્ષે ૭૨ હજાર રૂપિયા સરકાર જમા કરશે. આ યોજના ગરીબીને નાબુદ કરવાનો અંતિમ પ્રહાર સાબીત થશે અને દેશમાંથી ગરીબી જતી રહેશે.&nbsp;</p><p>રાહુલે જણાવ્યું હતું કે હું તમને ગેરંટી આપુ છું કે સત્તામાં આવ્યા બાદ દેશમાં ૨૫ કરોડ ગરીબોને વર્ષે ૭૨ હજાર આપીશું, આજનો આ દિવસ ઐતિહાસિક છે કેમ કે આજના દિવસે જ કોંગ્રેસે ગરીબી નાબુદીના અંતિમ પ્રહારની શરૃઆત કરી દીધી છે. રાહુલ ગાંધીએ જણાવ્યું હતું કે જો નરેન્દ્ર મોદી નિરવ મોદી અને વિજય માલ્યા જેવા ધનિકોને પૈસા આપી શકતા હોય તો કોંગ્રેસ ગરીબોને આ દેશના પૈસા આપી શકે છે. મોદી આ દેશમાં બે ભારત બનાવી રહ્યા છે જ્યારે અમે એવુ નહીં થવા દઇએ, દેશમાં એક જ ભારત રહેશે જેમાં દરેકને સમાનતા આપવામાં આવશે.&nbsp;</p><p>મધ્ય પ્રદેશ, રાજસ્થાન, છત્તીસગઢમાં કોંગ્રેસે ખેડૂતોના દેવા માફીનું વચન પુરુ કર્યું હતું, જેને યાદ કરતા રાહુલે જણાવ્યું હતું કે અમે હવે સમગ્ર દેશના ખેડૂતો, ગરીબો અને વંચિતોને ન્યાય અપાવવા જઇ રહ્યા છીએ. આ પહેલા ભાજપે બે હેક્ટર જમીન ધરાવતા ખેડૂતોના ખાતામાં વર્ષે છ હજાર રૃપિયા જમા કરાવવાનું વચન આપ્યું હતું જેને મોટુ પગલુ માનવામાં આવતું હતું, જોકે રાહુલ ગાંધીએ તેનાથી પણ મોટા પાસા ફેંક્યા છે. જેની સીધી અસર દેશના ગરીબો, વંચિતો, ખેડૂતો પર થશે અને ચૂંટણીમાં આકર્ષીત કરી શકે છે.&nbsp;</p><p>૧૯૭૧માં ઇંદિરાના ગરીબી હટાવો નારાએ કોંગ્રેસની વાપસી કરી આપી હતી&nbsp;</p><p>• ૧૯૭૧માં ઇંદિરા ગાંધીએ ગરીબી હટાવોનો નારો આપ્યો હતો, જેને પગલે કોંગ્રેસને બહુ મોટો ફાયદો થયો હતો. તે સમયે મોટા ભાગના પક્ષો ઇંદિરા ગાંધીની સામે હતા જોકે ઇંદિરાએ માત્ર એક જ નારાના આધારે કોંગ્રેસની વાપસી કરી દીધી હતી. તે સમયે કોંગ્રેસને ૫૧૮માંથી ૩૫૨ બેઠકો મળી હતી. જ્યારે હાલની સ્થિતિમાં રાહુલ ગાંધીએ ગરીબીને સંપૂર્ણપણે ખતમ કરવાના નારા સાથે ગરીબી હટાવવા માટે યોજના જારી કરી છે. જે ગેમ ચેંજર સાબીત થઇ શકે છે તેવો પણ નિષ્ણાંતોનો મત છે.&nbsp;</p><p>રાહુલ ગાંધીની લઘુતમ આવક યોજના</p><p>• સરકાર સામે ચાલીને આ નાગરીકોના ખાતામાં મહિને ૧૨ હજાર અને વર્ષે ૭૨ હજાર જમા કરશે</p><p>• દેશના આશરે પાંચ કરોડ પરિવાર અને ૨૫ કરોડ નાગરીકોને યોજનાનો લાભ મળશે</p><p>• આ લઘુતમ આવક યોજના હોવાથી જો વ્યક્તિની મહિનાની આવક છ હજાર હશે તો બાકીના છ હજાર રૂપિયા સરકાર આપશે</p><p>• દેશના ૨૦ ટકા લોકોને આ યોજનાનો લાભ મળશે, મહિને ૧૨ હજારથી વધુ આવક ધરાવતાને લાભ નહીં મળે</p><p>• યોજના હેઠળ અંદાજે ૩.૬૦ લાખ કરોડ રૃપિયાનો ખર્ચ કરવામાં આવશે.</p>","PublishDate":"Mon, 25 Mar 2019 21:51:05 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-gandhis-promise-of-72-thousand-rupees-in-the-account-of-the-poor"},{"Title":"ગ્રેટર નોઈડામાં ટ્રક અને બસ વચ્ચે ગમખ્વાર અકસ્માત: આઠનાં મોત, 30 ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_678b925b-fdc1-4467-bdf4-59ef266afa75.jpeg\" data-filename=\"bus-aci.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) લખનૌ, તા.29 માર્ચ, 2019, શુક્રવાર<br></p><p>ઉત્તર પ્રદેશના ગ્રેટર નોઈડામાં યમુના એક્સપ્રેસ-વે પર થયેલા ભીષણ અકસ્માતમાં ૮ લોકોના મોત થયા છે અને ૩૦થી વધારે લોકોને ઈજા પહોંચી છે. તેજ ગતિએ ભાગતી મુસાફરોથી ભરેલી એક બસ ઓવરટેક કરતી વખતે ટ્રકના પાછળ ઘૂંસી જતા દુર્ઘટના ઘટી હતી.&nbsp;</p><p>ગ્રેટર નોઈડાના યમુના એક્સપ્રેસ-વે પર શુક્રવારે વહેલી સવારે પાંચ કલાકે અકસ્માત થયો હતો જેમાં એક બાળક અને બે મહિલા સહિત આઠ લોકોના મોત થયા છે અને ૩૦ જેટલા લોકોને ઈજા પહોંચી છે. વહેલી સવારે દિલ્હી જઈ રહેલી એક બસને રબુપુરા પોલીસ સ્ટેશનના સરહદ વિસ્તારમાં આ અકસ્માત નડયો હતો. ઉત્તર પ્રદેશના મુખ્યમંત્રી યોગી આદિત્યનાથે મૃતકોને શ્રદ્ધાંજલિ પાઠવી હતી અને ઘાયલ લોકો જલદી સાજા થાય તેવી આશા વ્યક્ત કરી હતી.&nbsp;</p><p>પોલીસ અધિકારી શરત ચંદ્ર શર્માએ જણાવ્યા મુજબ અકસ્માતની જાણ થતા જ પોલીસ અને સ્થાનિક લોકો ઘટના સ્થળે પહોંચી ગયા હતા અને બસમાં ફસાયેલા લોકોને બહાર નીકળવામાં મદદ કરી હતી. ઘાયલ લોકોને તાત્કાલિક જેવરની કૈલાશ હોસ્પિટલમાં સારવાર માટે મોકલવામાં આવ્યા હતા અને મૃતદેહની ઓળખ વિધિ હાથ ધરવામાં આવી હતી. યોગી આદિત્યનાથે પીડિતોને તમામ પ્રકારની સહાય સુલભ કરાવવા આદેશ આપ્યા છે અને સપા નેતા અખિલેશ યાદવે મૃતકોને શ્રદ્ધાંજલિ પાઠવીને તેમના પરિવારને વળતર આપવા માંગ કરી છે.&nbsp;</p><p>પોલીસે આ અકસ્માતનું કારણ જાણવા માટે તપાસ હાથ ધરી છે પરંતુ બસનો ડ્રાઈવર ઉંઘમાં હોવાને કારણે આ અકસ્માત થયો હોવાનું જાણવા મળી રહ્યું છે. અકસ્માત વખતે ટ્રક સામાન્ય ગતિએ રોડ પર આગળ વધી રહી હતી ત્યારે પૂરપાટ ઝડપે દોડતી ખાનગી કંપનીની ડબલ ડેકર બસે તેને ઓવરટેક કરવા પ્રયાસ કર્યો હતો જેથી અકસ્માત થયો હતો. પૂરપાટ ઝડપે દોડતી બસ ઓવરટેક કરવામાં સફળ ન થતા ટ્રકના પાછળના હિસ્સા સાથે ટકરાઈ હતી અને બસના ફુરચા ઉડી ગયા હતા.</p>","PublishDate":"Fri, 29 Mar 2019 19:57:58 +00:00","Link":"https://www.gujaratsamachar.com/news/national/accident-in-truck-and-bus-in-greater-noida-eight-dead"},{"Title":"શારદા ચિટ ફંડ કૌૈભાંડની તપાસમાં સહકાર ન આપવા બદલ સુપ્રીમે વોડાફોન, એરટેલ પાસે જવાબ માગ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5012ec85-ad38-49c2-8f11-ae209bc751be.jpeg\" data-filename=\"supreeme.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) નવી દિલ્હી, તા.29 માર્ચ, 2019, શુક્રવાર<br></p><p>સુપ્રીમ કોર્ટે શારદા ચિટ ફંડ કેસની તપાસમાં વોડાફોન, એરટેલ સહકાર આપતા ન હોવાની સીબીઆઇની અરજી પર વોડાફોન અને એરટેલ પાસે જવાબ માગ્યો છે.</p><p>મોબાઇલ સર્વિસ પ્રોવાઇડરોએ સીબીઆઇનો આ આરોપ ફગાવી દેતા મુખ્ય ન્યાયમૂર્તિ રંજન ગોગોઇના નેતૃત્ત્વવાળી ખંડપીઠે એજન્સીની અરજી અંગે આઠ એપ્રિલે વધુ સુનાવણી રાખી છે.&nbsp;</p><p>સીબીઆઇ વતી કોર્ટમાં હાજર રહેલા સોલિસિટર જનરલ તુષાર મહેતાએ ન્યાયમૂર્તિ દિપક ગુપ્તા અને ન્યાયમૂર્તિ સંજીવ ખન્નાની બનેલી ખંડપીઠને જણાવ્યું હતું કે પશ્ચિમ બંગાળમાં સંપૂર્ણ અરાજકતાની સ્થિતિ છે અને કાયદો-વ્યવસ્થાની સ્થિતિ પડી ભાંગી છે.&nbsp; </p><p>તેમણે જણાવ્યું હતું કે કોલકાતા આંતરરાષ્ટ્રીય એરપોર્ટ પર તૃણમુલ કોંગ્રેસના નેતાની પત્નીની બેગ ચેક કરવા બદલ પોલીસે કસ્ટમ અધિકારીની ધરપકડ કરવાનો પ્રયત્ન કર્યો હતો. તેમણે જણાવ્યું હતું કે આ સમગ્ર ઘટના સીસીટીવીમાં કેદ છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે સીબીઆઇએ તાજેતરમાં જ શારદા ચિટ ફંડ કૌભાંડના સંદર્ભમાં તત્કાલીન પોલીસ કમિશનર રાજીવકુમારની પૂછપરછ અંગેનોે સ્ટેટસ રિપોર્ટ સુપ્રીમ કોર્ટમાં સુપ્રત કર્યો હતો.&nbsp; જેને ધ્યાનમાં રાખીને ૨૬ માર્ચના રોજ સુપ્રીમ કોર્ટે જણાવ્યું હતું કે સ્ટેટ્સ રિપોર્ટમાં સીબીઆઇએ ખૂબ જ ગંભીર ખુલાસા કર્યા છે. </p><p>સુપ્રીમે વધુમાં જણાવ્યું હતું કે આ ગંભીર ખુલાસા સામે અમે અમારી આંખો બંધ રાખી શકીએ નહીં. કોર્ટે તપાસ એજન્સીને રાજીવકુમારની વિરુદ્ધ યોગ્ય રાહત માટે અરજી દસ દિવસની અંદર અરજી દાખલ કરવાના નિર્દેશ આપ્યા હતાં. કુમાર આ અગાઉ આ કૌભાંડની તપાસ માટે રચાયેલી સીટના વડા હતાં.</p>","PublishDate":"Fri, 29 Mar 2019 19:55:20 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sharda-chit-fund-scam-supreme-court-asks-vodafone-airtel-to-respond"},{"Title":"કરતારપુર કોરિડોર પર પાકિસ્તાનની સાથે બે એપ્રિલે થનારી મંત્રણાને ભારતે મોકૂફ રાખી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dbc69d09-644c-41bb-ba42-38de7b03cc19.jpeg\" data-filename=\"kartarpur.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>મંત્રણા મોકૂફ રાખવાનો ભારતનો નિર્ણય સમજી ન શકાય તેવો : પાકિસ્તાન&nbsp;<br></b></p><p>નવી દિલ્હી, તા.29 માર્ચ, 2019, શુક્રવાર</p><p>કરતારપુર કોરિડોર પર પાકિસ્તાનની સાથે બે એપ્રિલે થનારી મંત્રણાને ભારતે મોકૂફ રાખી છે. ભારતે શુક્રવારે પાકિસ્તાનના ડેપ્યુટી હાઇ કમિશનરને સમન્સ મોકલી કરતારપુર અંગે પાકિસ્તાનની સમિતિમાં ખાલિસ્તાની અલગતાવાદીઓના સમાવેશ પર વિરોધ નોંધાવ્યો છે. આ દરમિયાન પાકિસ્તાને મંત્રણા મોકૂફ રાખવાના ભારતના નિર્ણયને સમજી ન શકાય તેવો ગણાવ્યો છે.&nbsp;</p><p>ભારતના વિદેશ મંત્રાલયે એક નિવેદનમાં જણાવ્યું છે કે તેમણે પાકિસ્તાનના હાઇ કમિશનરને જણાવી દીધું છે કે ખાલિસ્તાની અલગતાવાદીઓને સામેલ કરવા અંગે પાકિસ્તાનનો જવાબ મળ્યા પછી જ મંત્રણાની આગામી તારીખ નક્કી કરવામાં આવશે.</p><p>સૂત્રોના જણાવ્યા અનુસાર ભારતને હંમેશા એ વાતને ચિંતા રહેશે કે પાકિસ્તાન આ કોરિડોરનો દુરુપયોગ પોતાના એજન્ડા પૂર્ણ કરવા માટે કરશે. આ જ કારણે ભારતે અગાઉથી જ પાકિસ્તાનને પોતાનું વલણ સ્પષ્ટ કરવા જણાવ્યું છે.&nbsp;</p><p>ભારત કોરિડોર પર વાતચીત કરવા માગે છે પણ આ માટે તે પોતાની સુરક્ષાથી સમજૂતી કરવા ક્યારેય તૈયાર નહીં થાય.&nbsp;</p><p>વિદેશ મંત્રાલયના નિવેદનમાં જણાવવામાં આવ્યું છે કે કરતારપુરના માળખાગત વિકાસને ઝડપથી આગળ વધારવા માટે ભારતે મધ્ય એપ્રિલમાં ટેકનિકલ નિષ્ણાતોની વધુ એક બેઠક આયોજિત કરવાનો પ્રસ્તાવ મૂક્યો છે.</p><p>ભારતે પાકિસ્તાનને જણાવ્યું છે કે જો તીર્થયાત્રીની ઇચ્છા હોય તો તે પગપાળા યાત્રાની પરવાનગી આપે. ભારતે એ પણ જણાવ્યું છે કે વૈશાખી અને ગુરુપર્વ જેવા તહેવારો પર વધુ ૧૦,૦૦૦ તીર્થયાત્રીઓને પરવાનગી આપવામાં આવે.</p>","PublishDate":"Fri, 29 Mar 2019 19:50:34 +00:00","Link":"https://www.gujaratsamachar.com/news/national/india-has-postponed-talks-with-pakistan-on-april-2"},{"Title":"ભાજપે મધ્ય પ્રદેશમાં લોકસભાના વધુ ત્રણ ઉમેદવારો જાહેર કર્યા : બેને પડતા મૂકાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_54d465db-d6fe-4ef1-8ca7-7c79019f6df9.jpeg\" data-filename=\"bjp-mp.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) ભોપાલ, તા.29 માર્ચ, 2019, શુક્રવાર<br></p><p>ભારતીય જનતા પક્ષે મધ્ય પ્રદેશના લોકસભા માટેના તેના ત્રણ ઉમેદવારોના નામ આજે જાહેર કર્યા હતા. તે મુજબ પક્ષે બે સાંસદોને ફરી ટિકિટ નહીં આપી ઘરે બેસાડી દીધા હતા. જો કે હજુ પણ લોકસભાના અધ્યક્ષ અને આઠ વખત લોકસભામાં ચૂંટણી જીતનાર સુમિત્રા મહાજન અંગે સસ્પેન્સ યથાવત રહ્યું હતું. </p><p>મધ્ય પ્રદેશના ૨૯ લોકસભા બેઠકો પૈકી ભાજપે અત્યાર સુધી ૧૮ ઉમેદવારોના નામ જાહેર કર્યા હતા. તાઇ તરીકે ઓળખાતા સુમિત્રા મહાજનને ઇન્દૌરમાંથી ચૂંટણી લડવી છે, પરંતુ મેળ પડતો નથી.</p><p>જો કે ભાજપે ઇન્દૌરમાંથી કોણ ચૂંટણી લડશે તે અંગે પણ કોઇ નિર્ણય કર્યો નથી. આજે જાહેર કરેલા નામોમાં બાલાઘાટના સાંસદ બોધ સિંહ ભગત અને&nbsp; ખારગોનના સાંસદ સુભાષ પટેલને ફરી ચૂંટણી લડવાની તક આપી નથી. </p><p>બલકે તેમની જગ્યાએ અનુક્રમે ઢાલ સિંહ બિસેન અને ગજેન્દ્ર પટેલને મેદાનમાં ઉતાર્યા હતા. જો કે રાજગઢમાંથી હાલના સાંસદ રોદમલ નાગરને ટકાવી રાખ્યા હતા. આ મત વિસ્તાર મધ્ય પ્રદેશના પૂર્વ મુખ્ય પ્રધાન દિગ્વિજય સિંહનો મજબૂત ગઢ મનાય છે.</p><p>અગાઉ પ્રથમ યાદીમાંથી પણ પાંચ સાંસદોને ભાજપે પડતા મૂક્યા હતા. સુમિત્રા મહાજન ઉપરાંત એલ.કે. અડવાણી અને મુરલી મનોહર જોશીને પણ ભાજપે પડતા મૂક્યા હતા. તો મધ્ય પ્રદેશમાં પૂર્વ મુખ્ય મંત્રી બાબુલાલ ગૌર અને કેન્દ્રના પૂર્વ મંત્રી સરતાજ સિંહને પણ મોટી ઉમરના કારણે&nbsp; ટિકિટ આપી નહતી. સુમીત્રા મહાજને જો કે ચૂંટણી પ્રચાર શરૃ કરી દીધો હતો. તેઓ એમ કહેતા સંભાળાયા હતા કે મારે તો પક્ષ માટે કામ કરવું છે.</p>","PublishDate":"Fri, 29 Mar 2019 19:47:12 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjp-announces-three-more-candidates-in-madhya-pradesh"},{"Title":"ત્રણ રાજ્યોને છોડીને ભારતની આગામી વસ્તી ગણતરી 2021માં હાથ ધરાશે : ગૃહ મંત્રાલય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_269668da-82c1-4d85-9d2e-145e6659742e.jpeg\" data-filename=\"vasti.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) નવી દિલ્હી, તા.29 માર્ચ, 2019, શુક્રવાર<br></p><p>કેન્દ્રીય ગૃહ મંત્રાલયે સત્તાવાર નોટિફિકેશન દ્વારા ભારતની આગામી વસ્તી ગણતરી ૨૦૨૧ની સાલમાં હાથ ધરવામાં આવશે તેવી જાહેરાત કરી છે.&nbsp;</p><p>ગૃહ મંત્રાલયના નોટિફિકેશન મુજબ ૧૯૪૮ના વસ્તી ગણતરી કાયદા(૧૯૪૮માં ૩૭મો)ની કલમ ત્રણ અંતર્ગત આપવામાં આવેલી સત્તાઓ અન્વયે કેન્દ્ર સરકારે ૨૦૨૧ની સાલમાં ભારતની વસ્તી ગણતરી શરુ કરવાનો નિર્ણય લીધો છે. વર્ષ ૨૦૨૧ની પહેલી માર્ચને વસ્તી ગણતરીની આધાર તારીખ ગણવામાં આવશે. </p><p>જમ્મુ કાશ્મીર, હિમાચલ પ્રદેશ અને ઉત્તરાખંડના હિમ પ્રપાત પ્રભાવી વિસ્તારોને બાદ કરતા અન્ય રાજ્યોમાં વસ્તી ગણતરીની આધાર તારીખ ૨૦૨૧ની પહેલી માર્ચ ગણવામાં આવશે અને પહેલી માર્ચે રાત્રે ૧૨:૦૦ કલાકથી ગણતરી શરુ થશે.&nbsp;</p><p>જમ્મુ કાશ્મીર, હિમાચલ પ્રદેશ અને ઉત્તરાખંડના આંતરિયાળ વિસ્તારો માટે વસ્તી ગણતરીની આધાર તારીખ પહેલી ઓક્ટોબર, ૨૦૨૦ નિર્ધારીત કરવામાં આવી છે.</p><p>&nbsp;ભારતમાં દર ૧૦ વર્ષે વસ્તી ગણતરી હાથ ધરવામાં આવે છે અને ૨૦૧૧ના વસ્તી ગણતરીના આંકડાઓ અનુસાર તે સમયે દેશની વસ્તી ૧૨૧ કરોડ હતી.</p>","PublishDate":"Fri, 29 Mar 2019 19:35:40 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indias-next-census-will-be-conducted-in-2021-home-ministry"},{"Title":"નિરવ મોદીની જામીન અરજી લંડનની કોર્ટે ફગાવી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_41f85fd2-a129-45ca-8822-641d682fc789.jpeg\" data-filename=\"nirav-modis-bail-hearing-st.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 29 માર્ચ 2019, શુક્રવાર</div><div><br></div><div>PNB ગોટાળાના આરોપી નીરવ મોદીની જામીન અરજી લંડનની વેસ્ટમિંસ્ટર કોર્ટે ફગાવી છે. આ મામલે આગામી સુનવણી 26 એપ્રિલે થશે.</div><div><br></div><div>આ અગાઉ ભાગેડૂ નીરવ મોદીના પ્રત્યાર્પણ પર લંડનની કોર્ટમાં સુનવણી શરૂ થઇ છે. લંડનના સમય અનુસાર સવારે 11 કલાકે વેસ્ટમિંસ્ટરની મેજીસ્ટ્રેટ કોર્ટમાં સુનવણી શરૂ થઇ છે. આ દરમિયાન નિરવ મોદીના વકિલ તેના જામીનના પ્રયાસ કરી રહ્યાં છે. ભારતથી ગયેલી CBI અને EDની ટીમ પણ કોર્ટમાં હાજર હતી.</div><div><br></div><div>આ અગાઉ ડિસ્ટ્રીક્ટ જજના કોર્ટની સુનવણીમાં નીરવ મોદીની જામીન અરજી ફગાવી દેવામાં આવી હતી. આજે થનારી સુનવણીમાં નીરવ મોદીના વકિલ જામીન માટેની રકમ વધારી શકે છે. નીરવ મોદી પર PNB સાથે કરોડોની છેતરપિંડીનો આરોપ છે. સુનુવણી દરમિયાન CBI અને EDની ટીમ નીરવ મોદી, તેની પત્નિ, તેના મામા મેહુલ ચોક્સી અને અન્યો વિ વિરુદ્ધના આરોપોની નકલ અને જરૂરી ડોક્યૂમેન્ટ્સ રજૂ કરશે.</div>","PublishDate":"Fri, 29 Mar 2019 15:10:26 +00:00","Link":"https://www.gujaratsamachar.com/news/national/nirav-modis-bail-hearing-start-at-westminster-magistrate-court-in-london"},{"Title":"2019માં તો હું જ છું, 2024માં કોઈ સ્પર્ધામાં ઉતરે ત્યારે જોઈશું: મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_640d1660-a47a-4554-ab0d-b48d8726332e.jpeg\" data-filename=\"no-contest-in-2019-nda-will-win-over-300-seats-says-pm-modi.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 29 માર્ચ 2019, શુક્રવાર<br></p><p>વડાપ્રધાન&nbsp; નરેન્દ્ર મોદીએ લોકસભાના ચૂંટણી પ્રચારની વચ્ચે એક ચેનલને આપેલા ઈન્ટરવ્યૂમાં કહ્યું હતું કે, લોકોએ મને સૌથી વધારે બેઠકો આપવાનુ નક્કી કરી લીધુ છે.</p><p>મોદીએ કહ્યું હતું કે, 2019માં તો મારી સામે કોઈ જીતે તેવી શક્યતા નથી. 2024માં કદાચ મારી સામે કોઈ સ્પર્ધામાં ઉતરી શકે છે.</p><p>તેમણે કોંગ્રેસ પર પ્રહારો કરતા કહ્યું હતું કે, કોંગ્રેસે ચૂંટણીના વાયદા કરીને યુવાનોને લૂંટ્યા છે.નહેરુ, ઈન્દિરા, રાજીવ, સોનિયા અને હવે રાહુલ પણ ગરીબીની વાત કરે છે પણ ગરીબી હટાવી નથી.સુપ્રીમ કોર્ટના ચીફ જસ્ટિસ સામે મહાભિયોગ લાવનારા, મીડિયા પર પ્રતિબંધ લગાવનારા લોકો મને મહેરબાની કરીને જ્ઞાનના આપે.</p><p>મોદીએ કહ્યું હતું કે, મારા માટે દિલ્હી જેટલુ જ મહત્વ દેશના બીજા શહેરોનુ છે.દિલ્લી મને સ્વીકારે કે નહી પણ હું દિલ્હીને આખા દેશમાં લઈ ગયો છું.રોજગારીના મુદ્દે કોંગ્રેસ જુઠ્ઠાણું ચલાવી રહી છે. જે લોકો ઈપીએફ ભરી રહ્યા છે તે નોકરી વગરના છે?જે લોકો રસ્તા બનાવી રહ્યા છે તે શું કામ નથી કરી રહ્યા?લોકો વચ્ચે કોંગ્રેસ ભ્રમ ફેલાવી રહી છે.&nbsp;</p><p>ગઠબંધનનુ ગણિત નહી ચાલે.ઉમેદવારીપત્રો ભરાયા બાદ ગઠબંધન હજી પણ વેર વિખેર થશે. મારુ માનવુ છેકે દેશ સંમતિ પર ચાલે છે. 2019માં સરકાર બનાવ્યા બાદ પણ વિરોધી પક્ષોને સાથે લઈને ચાલીશું.</p><p>નીરવ મોદી અને માલ્યાના સવાલ પર મોદીએ કહ્યું હતું કે, તમામ ભાગેડુઓની સંપત્તિ મેં જપ્ત કરી છે.માલ્યાએ 9000 કરોડની ઠગાઈ કરી હતી.તેની સામે 14000 કરોડની સંપત્તિ જપ્ત કરાઈ છે.ઠગનારાઓને અમે ફૂટપાથ પર લાવી દીધા છે.તેઓ આજે મારા કારણે ભાગી રહ્યા છે અને રાહ જોઈ રહ્યા છે કે દેશમાં કોંગ્રેસની સરકાર બને.</p>","PublishDate":"Fri, 29 Mar 2019 14:14:30 +00:00","Link":"https://www.gujaratsamachar.com/news/national/no-contest-in-2019-nda-will-win-over-300-seats-says-pm-modi"},{"Title":"બે સીટો પરથી ચૂંટણી લડવાના રાહુલ ગાંધીએ આપ્યા સંકેત","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_645565ef-78aa-491e-a619-a6c282d71913.jpeg\" data-filename=\"rahul-gandhi-does-not-rule-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 29 માર્ચ 2019, શુક્રવાર<br></div><div><br></div><div>કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ આગામી લોકસભાની ચૂંટણી 2 સીટો પરથી લડવાના સંકેત આપ્યા છે. તેમણે કહ્યું છે કે, ભૂતકાળમાં પાર્ટીના ઘણાં મોટા નેતાઓએ એકથી વધારે સીટો પરથી ચૂંટણી લડી છે અને આ મામલે તેમની પાર્ટી જલ્દી કોઇ નિર્ણય કરશે. જો કે તેમની કર્મભૂમિ અમેઠી જ રહેશે તેના પર પણ ભાર આપ્યો.</div><div><br></div><div>રાહુલ ગાંધીએ કહ્યું કે, અમેઠી તેમની કર્મભૂમિ છે અને હંમેશા રહેશ. કર્ણાટક, કેરળ અને તમિલનાડૂમાં અમારા કાર્યકર્તાઓએ જે પ્રેમ વ્યક્ત કર્યો છએ તેના માટે હું તેમનો આભારી છું. ભૂતકાળમાં પણ કોંગ્રેસ અને અન્ય પાર્ટીના ઘણાં નેતાઓ એક અથવા વધારે સીટો પરથી ચૂંટણી લડ્યા છે. આ બાબતે પાર્ટી જલ્દી કોઇ નિર્ણય કરશે.</div>","PublishDate":"Fri, 29 Mar 2019 14:13:02 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rahul-gandhi-does-not-rule-out-contesting-from-second-seat-says-party-will-take-a-call"},{"Title":"સૌથી સસ્તી 1957ની અને સૌથી મોંઘી 2014ની સામાન્ય ચૂંટણી હતી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d5678ce9-7cf4-4392-ba93-0640a6d940c4.jpeg\" data-filename=\"lok-sabha-chunav-2019-poll-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 29 માર્ચ 2019, શુક્રવાર<br></div><div><br></div><div>ભારતમાં અત્યાર સુધી 16 લોકસભાની ચૂંટણી થઇ ગઇ છે. આ ચૂંટણી યોજવામાં ઘણો ખર્ચો થતો હોય છે. ચૂંટણી ખર્ચની વાત કરવામાં આવે તો સૌથી ઓછો ખર્ચ બીજી સામાન્ય ચૂંટણી 1957માં થયો હતો. 1957ની સામાન્ય ચૂંટણીમાં 5.9 કરોડ રૂપિયાનો ખર્ચ થયો હતો. જ્યારે પહેલી સામાન્ય ચૂંટણીમાં 10.45 કરોડનો ખર્ચ થયો હતો. જે બાદ યોજાનારી ચૂંટણીમાં ખર્ચની રકમ વધતી રહી છે.</div><div><br></div><div>2014ની સામાન્ય ચૂંટણી અત્યાર સુધીની સૌથી મોંઘી ચૂંટણી રહી છે. આ ચૂંટણીમાં 3,870 કરોડ રૂપિયાનો ખર્ચો થયો હતો. ચૂંટણી વિશ્લેશકોનુંમાનવું છે કે, સોશિયલ મીડિયા પર વધતા પ્રચારને જોતા આ વખતે ઉમેદવાર વધારે ખર્ચ કરશે. જો કે ચૂંટણીપંચે સોશિયવ મીડિયા પર વિજ્ઞાપન પર થતા ખર્ચ વિશેની માહિતી પણ મગાવી છે.</div><div><br></div><div>ભારતીય ચૂંટણીઓને ખુબ ખર્ચાળ માનવામાં આવે છે. તેને ઓછો કરવા માટે ચૂંટણી પંચે ઘણાં પગલા ભર્યાં છે અને લોકસભા અને વિધાનસભાની ચૂંટણીના ઉમેદવારોના ચૂંટણી પ્રચાર માટે એક નિશ્ચિત રકમ નક્કી કરવામાં આવી છે. આમ છતાં ચૂંટણીમાં થતા ખર્ચ વધતું ગયું છે અને માનવામાં આવી રહ્યું છે કે, આ વખતેની લોકસભાની ચૂંટણીમાં પણ ગત ચૂંટણીના આંકડાને પાર કરી જશે.</div>","PublishDate":"Fri, 29 Mar 2019 11:30:41 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lok-sabha-chunav-2019-poll-expenditure-in-general-elections-in-india-2"},{"Title":"જાણો શા માટે ટ્રેનની પાછળ લખેલો હોય છે X","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2a0301b7-4cb2-43e6-a92c-58ddcbce94ea.jpeg\" data-filename=\"train.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, 29 માર્ચ 2019, શુક્રવાર</p><p>ટ્રેનમાં તો આપણે સૌએ મુસાફરી કરી છે. ટ્રેનમાં જતી વખતે એ વાતની નોંધ પણ આપણે લેતા હોય કે તેના પર અનેક પ્રકારના નિશાન કરેલા હોય છે. આ નિશાનમાં સૌથી સામાન્ય અને દરેક ટ્રેનમાં જોવા મળતી વસ્તુ છે ટ્રેનના છેલ્લા ડબા પર લખેલો મોટો એક્સ. દરેક ટ્રેનમાં આ નિશાન જોવા મળે છે. આ નિશાન શા માટે હોય છે તેનું કારણ લોકો જાણતા નથી. ભારતમાં ચાલતી દરેક પેસેન્જર ટ્રેન પાછળ સફેદ અથવા તો પીળા રંગથી એક્સ લખેલું હોય છે.&nbsp;</p><p>આ નિશાન દરેક ટ્રેન પાછળ હોય તે અનિવાર્ય છે. આ નિયમ ભારતીય રેલ્વેએ બનાવ્યો છે. આ ઉપરાંત કેટલીક ટ્રેન પાછળ એલવી પણ લખેલુ હોય છે અને એક લાલ રંગની લાઈટ પણ ચાલુ બંધ થતી હોય છે. તો ચાલો તમને જણાવીએ કે ટ્રેન પરની આ અનિવાર્ય નિશાનીઓનો અર્થ શું થાય છે.&nbsp;</p><p>ટ્રેન પાછળ લખેલા એલવીનો અર્થ છે લાસ્ટ વ્હીકલ એટલે કે છેલ્લો ડબો. આ એલવી હંમેશા એક્સના નિશાન સાથે લખેલુ હોય છે. આ નિશાન કર્મચારીઓ માટે સંકેત હોય છે કે આ ડબ્બો છેલ્લો છે. જો કોઈ ટ્રેન પાછળ આ નિશાન ન હોય તો સમજી લેવું કે તે ટ્રેન કોઈ આપાતકાલીન સ્થિતિમાં છે.&nbsp;</p><p>ટ્રેનની પાછળ ઝબુકતી લાઈટ કર્મચારીઓને સંકેત કરે છે કે ટ્રેન ટ્રેક પરથી પસાર થઈ ચુકી છે. આ ટ્રેન ખરાબ વાતાવરણમાં અને રાત્રિના સમયે કર્મચારીઓનું ધ્યાન આકર્ષિત કરે છે. જેથી કર્મચારીઓ આવતી જતી ટ્રેન વિશે જાણી શકે.&nbsp;</p><p><br></p>","PublishDate":"Fri, 29 Mar 2019 11:24:05 +00:00","Link":"https://www.gujaratsamachar.com/news/national/know-meaning-of-cross-x-symbol-behind-train"},{"Title":"લાલુ પરિવારમાં બળવાના એંધાણ, પોતાના સસરા સામે ચૂંટણી લડશે તેજપ્રતાપ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f2a04e9d-ddfc-47bd-ac35-713d67808438.jpeg\" data-filename=\"jignesh1.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.29.માર્ચ 2019, શુક્રવાર<br></p><p>લોકસભાની ચૂંટણી પહેલા જ લાલુ પરિવારમાં બળવો થઈ ગયો છે.</p><p>પોતાના પરિવાર અને પાર્ટી આરજેડીથી નારાજ લાલુ પુત્ર તેજપ્રતાપ યાદવે બિહારની સારણ બેઠક પરથી પોતાના જ સસરા ચંદ્રિકા રાય સામે અપક્ષ ચૂંટણી લડવા માટે તૈયારી શરુ કરી છે.</p><p>આરજેડીએ ચંદ્રિકા રાયને પોતાના ઉમેદવાર બનાવ્યા છે.તેજપ્રતાપના ભાઈ તેજસ્વી યાદવે ઉમેદવારોના નામની જાહેરાત કરી અને સારણ બેઠક પર ચંદ્રિકા રાયનુ નામ જાહેર કર્યુ તે સાથે જ અહેવાલો વહેતા થયા હતા કે તેજ પ્રતાપ આ નિર્ણયથી નારાજ છે અને તેઓ આ જ બેઠક પરથી અપક્ષ લડશે.જોકે હજી સુધી તેજપ્રતાપ તરફથી કોઈ સત્તાવાર નિવેદન આવ્યુ નથી.</p><p>ગુરુવારે તેજ પ્રતાપ યાદવ શિવહર અને જહાનાબાદ બેઠક પરથી પોતાના ઉમેદવારોને ટિકિટ આપવા પર અડ્યા હતા.તેઓ પાર્ટી પર દબાણ લાવવા પત્રકાર પરિષદ કરવાના હતા પણ લાલુએ અણીના સમયે દરમિયાનગીરી કરીને તેજપ્રતાપને સમજાવી લીધા હતા.જોકે એ પછી પણ તેજપ્રતાપે આરજેડીના સંરક્ષકના હોદ્દા પરથી રાજીનામુ આપી દીધુ હતુ.</p><p>સારણ બેઠક પરના ઉમેદવાર ચંદ્રિકા રાયની પુત્રી ઐશ્વર્યા સાથે તેજપ્રતાપના લગ્ન થયા છે.તાજેતરમાં જ તેજ પ્રતાપે ઐશ્વર્યા સાથે છુટાછેડા લેવા માટે કોર્ટમાં કેસ કર્યો છે.</p>","PublishDate":"Fri, 29 Mar 2019 10:40:45 +00:00","Link":"https://www.gujaratsamachar.com/news/national/loksabha-elections-tej-pratap-may-fight-against-his-father-in-law-chandrika-rai-from-saran-seat-as-independent-candidate"},{"Title":"કાશી બાદ રામનગરીમાં પ્રિયંકા ગાંધી, મોદી સરકાર પર કર્યાં પ્રહાર","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_931167b3-6d0e-4503-b61d-583dc6f926c2.jpeg\" data-filename=\"lok-sabha-chunav-2019-poll-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 29 માર્ચ 2019, શુક્રવાર<br></div><div><br></div><div>કોંગ્રેસ મહાસચિવ પ્રિયંકા ગાંધી વારાણસી બાદ આજે રામનગરી અયોધ્યામાં છે. અહીં તેમણે કોંગ્રેસના કાર્યકર્તાઓને સંબોધ્યા હતા અને મોદી સરકાર પર ખેડુતો, બેરોજગારી મુદ્દે મોદી સરકાર પર નિશાન સાધ્યું.</div><div><br></div><div>તેમણે મોદી સરકાર પર નિશાન સાધતા કહ્યું કે, આ સરકારમાં લોકોની તકલીફ સાંભળનારું કોઇ નથી. મોદી સરકાર ખેડુત વિરોધી સરકાર છે. તેટલું જ નહી ભાજપની કથની અને કરણીમાં અંતર છે. આ સરકારમાં બેકારી દર છેલ્લા 45 વર્ષમાં સૌથી વધારે છે. યુવાનોને રોજગારી નથી પરંતુ સરકારનો ખજાનો ઉદ્યોગપતિઓ માટે ખુલ્લો છે. વિજય માલ્યા, નિરવ મોદી હજારો કરોડ રૂપિયા લઇ દેશ છોડીને ભાગી જાય છે.</div><div><br></div><div>તેમણે વધુમાં કહ્યું કે, સેનાના જવાનોની બહાદૂરી પર મોદી સરકાર કેશ કરે છે. પરંતુ હકિકત તે છે કે, પેરામિલિટ્રી ફોર્સિસ સાથે બેવડું વલણ અપનાવાય છે. દેશના જવાન સરહદ પર શહીદ થાય છે પરંતુ તેમના પરીવારની સ્થિતી વિશે સરકાર સંવેદનશિલ નથી.</div><div><br></div><div>પોતાની વારાણસીની મુલાકાતનો ઉલ્લેખ કરતા તેમણે કહ્યું કે, હાલમાં જ તેમણે વારાણસીની મુલાકાત કરી હતી. ત્યાં કેટલાક ગામોની મુલાકાત દરમિયાન લોકોને પુછ્યું કે શું વડાપ્રધાન મોગી ગામમાં આવે છે તો લોકોનો જવાબ હતો કે તેઓ ક્યારેય નથી આવતા. વડાપ્રધાને સમગ્ર વિશ્વમાં ફર્યાં પરંતું પોતાના લોકોને ગળે લગાવવાનું ભૂલી ગયા.</div>","PublishDate":"Fri, 29 Mar 2019 10:20:50 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lok-sabha-chunav-2019-poll-expenditure-in-general-elections-in-india"},{"Title":"પાકની ફરી અવળચંડાઈ, કરતારપુર કોરિડોર પેનલમાં ખાલિસ્તાનવાદીઓને સામેલ કર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2bb1ebc6-5c77-4500-9cc2-7dc218b3342a.jpeg\" data-filename=\"jignesh5.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.29.માર્ચ 2019, શુક્રવાર<br></p><p>કરતારપુર કોરિડોર ડેવલપ કરવા માટેની કમિટીમાં પાકિસ્તાને ખાલિસ્તાનની માંગણી કરનારા ભાગલાવાદીઓને સામેલ કરવા સામે ભારતે આકરુ વલણ અપનાવ્યુ છે.</p><p>આ મુદ્દે ભારતને પાકિસ્તાન પાસે સ્પષ્ટતા માંગી છે અને જ્યાં સુધી આ મામલે પાકિસ્તાન જવાબ નહી આપે ત્યાં સુધી બીજા તબક્કાની વાતચીત નહી થાય તેવી જાહેરાત કરી છે.</p><p>કરતારપુર કોરિડોર માટેની પેનલમાં ભાગલાવાદીઓના સમાવેશના મુદ્દે ભારતે પાકિસ્તાનના ઉચ્ચાયુક્તને બોલાવીને ચિંતા વ્યક્ત કરી હતી.</p><p>વિદેશ મંત્રાલયે કહ્યુ છે કે, કોરિડોર માટેની બેઠક પાકિસ્તાનનો જવાબ આવ્યા બાદ યોગ્ય સમયે યોજાશે.બંને દેશો વચ્ચે આગામી વાતચીત વાઘા બોર્ડર પર 2 એપ્રિલે થવાની હતી.કોરિડોર માટે ઈન્ફ્રાસ્ટ્રક્ચર ડેવપલમેન્ટ ઝડપી બનાવવા માટે ભારતે ટેકનિકલ એક્સપર્ટની બીજી એક બેઠક બોલાવવાનુ પણ કહ્યુ હતુ.</p><p>કરતારપુરનુ શિખો માટે બહુ મહત્વ છે.કારણકે પાકિસ્તાન સ્થિત આ સ્થલે જ ગુરુ નાનક દેવે હેત્યાગ કર્યો હતો.</p><p>ભારત અને પાકિસ્તાન વચ્ચે ભારતની સરહદમાં આવેલા ડેરા બાબા નાનક ગુરુદ્વારા અને કરતારપુર સાહેબ વચ્ચે ચાર કિલોમીટરનુ અંતર છે.આ રુટ પર કોરિડોર ડેવલપ કરવાનુ નક્કી કરાયુ છે.</p>","PublishDate":"Fri, 29 Mar 2019 09:06:37 +00:00","Link":"https://www.gujaratsamachar.com/news/national/india-conveys-concerns-to-pakistan-over-presence-of-khalistani-separatists-on-kartarpur-panel"},{"Title":"શતાબ્દી ટ્રેનમાં અપાયેલી ચાના કપ પર \"મેં ભી ચોકીદાર\"ના લખાણ સામે હંગામો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_742e4762-c980-4dee-b17a-b7ff30046f04.jpeg\" data-filename=\"jignesh4.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.29.માર્ચ 2019, શુક્રવાર<br></p><p>2019નો ચૂંટણી પ્રચાર હવે ચોકીદાર શબ્દની આસપાસ ફરી રહ્યો હોય તેમ લાગી રહ્યુ છે.</p><p>રેલવેની શતાબ્દી ટ્રેનમાં પીરસવામાં આવેલી ચાના કપ પર પણ મેં ભી ચોકીદાર..નો નારો લખેલો જોવા મળતા કેટલાકે હંગામો કર્યો હતો.</p><p>એક વ્યક્તિએ આ બાબતની ફરિયાદ કર્યા બાદ રેલવે દ્વારા આ કપ પાછા ખેંચી લેવામાં આવ્યા છે.રેલવે દ્વારા કહેવામાં આવ્યુ છે કે, ચા પીરસનારા કોન્ટ્રાક્ટર સામે કાર્યવાહી પણ કરવામાં આવશે.</p><p>જોકે ચૂંટણી આયોગ હાલના તબક્કે આ મુદ્દા પર મૌન છે.આયોગનુ કહેવુ છેકે, કપને રાજકીય પાર્ટી સાથે લેવા દેવા નથી.આ કપ એક એનજીઓ દ્વારા આપવામાં આવ્યા હતા.</p><p>આ પહેલા એર ઈન્ડિયાની ટિકિટ પર પીએમ મોદીની તસવીરોને લઈને ચૂંટણી પંચને ફરિયાદ થઈ હતી.એ પછી ચૂંટણી પંચે નોટિસ ફટકારી હતી.</p>","PublishDate":"Fri, 29 Mar 2019 08:51:25 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lok-sabha-elections-tea-served-in-main-bhi-chowkidar-cups-on-kathgodam-shatabdi"},{"Title":"સમજોતા બ્લાસ્ટ કેસ થકી કોંગ્રેસે હિન્દુ સમાજને કલંકિત કરવાનુ પાપ કર્યુઃ ભાજપ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_932af8fd-6828-41aa-9644-1a83300e3126.jpeg\" data-filename=\"jignesh3.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.29.માર્ચ 2019, શુક્રવાર<br></p><p>લોકસભા ચૂંટણીના ગરમાવાની વચ્ચે સમજોતા બ્લાસ્ટ કેસમાં હિન્દુ આતંકવાદના મુદ્દે ભાજપે કોંગ્રેસ પર હુમલો કર્યો છે.</p><p>નાણા મંત્રી અરુણ જેટલીએ કહ્યુ હતુ કે, આ કેસમાં આરોપીઓ સામે કોઈ પૂરાવા નહોતા આમ છતા હિન્દુ સમાજને કલંકિત કરવામાં આવ્યો હતો.જેના માટે યુપીએ સરકાર અને કોંગ્રેસ જવાબદાર છે.સમાજ તેમને માફ નહી કરે.આ બ્લાસ્ટમા નિર્દોષો મોતને ભેટ્યા હતા.આમ છતા કેસની તપાસ યોગ્ય રીતે કરવામાં આવી નહોતી.</p><p>જેટલીએ કહ્યુ હતુ કે, હિન્દુ આતંકવાદનુ નામ આપીને હિન્દુ સમાજને કલંકિત કરવાનુ કામ ઈતિહાસમાં પહેલી વખત યુપીએ સરકારે કર્યુ હતુ.આવા ત્રણ થી ચાર કેસ ઉભા કરાયા હતા પણ તેમાંથી એક પણ કેસ કોર્ટમાં ટકી શક્યો નહોતો.કોંગ્રેસ હિન્દુઓની માફી માંગે.</p><p>સમજોતા કેસમાં એનઆઈએ કોર્ટે ટિપ્પણી કરી હતી કે, પૂરાવાના અભાવે હું&nbsp; આ કેસને બહુ દર્દ અને પીડા સાથે ખતમ કરી રહ્યો છું.</p><p>ઉલ્લેખનીય છે કે 18 ફેબ્રુઆરી,2007ના રોજ સમજોતા એક્સપ્રેસમાં બ્લાસ્ટ થયો હતો.જેમાં 68 લોકો મોતને ભેટ્યા હતા.જેમાં હિન્દુ સંત અસિમાનંદ સહિત આઠ હિન્દુઓને આરોપી બનાવાયા હતા.</p>","PublishDate":"Fri, 29 Mar 2019 08:44:46 +00:00","Link":"https://www.gujaratsamachar.com/news/national/arun-jaitley-on-samjhauta-express-blast-case-verdict"},{"Title":"31 માર્ચે ચોકીદારો સાથે સીધી વાત કરશે પીએમ મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bc9d5126-55e0-42b4-a1c4-7c8dca48b149.jpeg\" data-filename=\"prime minister narendra modi will start mai bhi chowkidar campaign on march 31 in agra.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.29 માર્ચ 2019, શુક્રવાર<br></p><p>2014ની ચૂંટણીમાં પીએમ મોદીએ ચૂંટણી પ્રચારમાં ચા વાળાઓનો ઉપયોગ કર્યો હતો.કારણકે કોંગ્રેસે તેમને ચા વેચનારા ગણાવ્યા હતા.</p><p>હવે 2019ની ચૂંટણીમાં મોદી ચોકીદારનો બખૂબી ઉપયોગ કરી રહ્યા છે.ચોકીદાર ચોર હૈ. ના કોંગ્રેસના નારા સામે પીએમ મોદીએ મેં ભી ચોકીદાર...નો નારો આપ્યો છે. જેના ભાગરુપે 31 માર્ચે દેશમાં 500 જગ્યાઓએ મેં ભી ચોકીદાર. નામનો કાર્યક્રમ યોજવામાં આવ્યો છે. આવા એક કાર્યક્રમમાં પીએમ મોદી ચોકીદારો અને સફાઈ કર્મચારીઓ સાથે સીધી વાત કરશે.</p><p>આઠ સેન્ટર એવા હશે જ્યાં બંને બાજુથી સંવાદ થશે. જેમાં પીએમ સાથે ચોકીદારો અને સફાઈ કર્મચારીઓ વડાપ્રધાનને જોઈ શકશે અને તેમની સાથે વાત પણ કરી શકશે. આ સેન્ટરોમાં ચિત્તોડગઢ, ગ્વાલિયર, બેંગ્લોરુ, આગ્રા, ઈટા નગર, નાલંદા અને મુંબઈનો સમાવેશ થાય છે.</p>","PublishDate":"Fri, 29 Mar 2019 08:11:51 +00:00","Link":"https://www.gujaratsamachar.com/news/national/prime-minister-narendra-modi-will-start-mai-bhi-chowkidar-campaign-on-march-31-in-agra"},{"Title":"નો બોલનો વિવાદ, કોહલીએ અમ્પાયરિંગ સામે આ રીતે વ્યક્ત કર્યો ગુસ્સો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4659eb13-c26f-4815-8111-6db3a19f1027.jpeg\" data-filename=\"virat kohli umpires should keep their eyes open ipl is not club cricket.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 29 માર્ચ 2019, શુક્રવાર<br></p><p>બેંગ્લોરના મેદાન પર રમાયેલી મુંબઈ ઈન્ડિયન્સ અને રોયલ ચેલેન્જર્સ બેંગ્લોર વચ્ચેની મેચમાં પણ નો બોલનો વિવાદ સર્જાયો હતો.</p><p>આ વિવાદની હજી પણ ચર્ચા છે. કારણકે આરસીબીને છેલ્લા બોલ પર સાત રનની જરુર હતી અને મલિંગાએ નાખેલા આ બોલ પર એક જ રન થયો હતો. એ પછી રિપ્લેમાં દેખાયુ હતુ કે આ બોલ નો બોલ હતો અને અમ્પાયર એસ રવિનુ આ બાબત પર ધ્યાન ગયુ નહોતુ.</p><p>જો અમ્પાયરે આ બોલ નો બોલ આપ્યો હોત તો ટીમને ફ્રી હીટ મળત અને સ્ટ્રાઈક પર અનુભવી એ બી ડિવિલિયર્સ હોત.જે તોફાની બેટિંગ કરી રહ્યો હતો અને કદાચ તે ટીમને આખરી બોલે જીતાડી પણ દેત.</p><p>આ ભૂલ આરસીબીને મેચ હરાવી ગઈ હતી. મેચ પછી આરસીબી કેપ્ટન વિરાટ કોહલી પોતાનો ગુસ્સો રોકી શક્યો નહોતા. કોહલીએ ભડાસ કાઢતા કહ્યું હતું કે, આ કોઈ ક્લબ ક્રિકેટ નથી.આઈપીએલ છે. અમ્પાયરોએ આંખો ખુલ્લી રાખવી જોઈએ.આ નિરાશાનજક નિર્ણય હતો.</p><p>એસ રવિ વર્ષોથી આઈસીસીની પેનલમાં સ્થાન પામનારા એ ક માત્ર ભારતીય અમ્પાયર છે. રોહીતે પણ કહ્યું હતું કે, મને મેદાન બહાર ગયા પછી ખબર પડી હતી કે, આ નો બોલ હતો. આ પ્રકારની ભૂલો રમત માટે સારી નથી.19મી ઓવરમાં બુમરાહનો એક બોલ વાઈડ અપાયો હતો.જે વાઈડ હતો જ નહી.</p>","PublishDate":"Fri, 29 Mar 2019 07:53:21 +00:00","Link":"https://www.gujaratsamachar.com/news/national/virat-kohli-umpires-should-keep-their-eyes-open-ipl-is-not-club-cricket"},{"Title":"પેટીએમમાં સોનિયા ધવનનું પુનરાગમન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6b7283b6-d452-4d9e-8761-424cd36bdd27.jpeg\" data-filename=\"PTM.jpg\" style=\"width: 100%;\">નવી દિલ્હી તા.29 માર્ચ 2019 શુ્ક્રવાર&nbsp;<br></p><p>પેટીએમના સંસ્થાપક-સંચાલક વિજય શેખર શર્મા કનેથી ધાકધમકી દ્વારા પૈસા કઢાવવાના આરોપ બદલ પાંચ મહિના જેલમાં જઇ આવેલી સોનિયા ધવન પેટીએમમાં પાછી ફરી હોવાની જાણકારી મળી હતી. સોનિયા અને એના પતિ રૂપક જૈન બંને પાંચ માસ જેલમાં રહી આવ્યાં હતાં.</p><p>અગાઉ આ મહિલા પેટીએમમાં જનસંપર્ક અધિકારી તરીકે કામ કરતી હતી. એને તાજેતરમાં અલાહાબાદ હાઇકોર્ટે જામીન આપી હતી. પેટીએમના એક વરિષ્ઠ અધિકારીએ આ માહિતી આપતાં કહ્યું કે સોનિયા કંપનીના વડા અધિકારીઓને મળી હતી અને તેમની વચ્ચે પાંચેક કલાક સુધી ચર્ચાવિચારણા ચાલી હતી. ત્યારબાદ સોનિયા કંપનીના ઉપપ્રમુખ સુધાંશુ ગુપ્તા સાથે બહાર આવતી દેખાઇ હતી. કંપનીના વડા અધિકારીઓએ સોનિયા પહેલાંની જેમ પૂરેપૂરી પ્રમાણિકતા અને સમર્પિતતાથી કામ કરશે એેવી હૈયાધારણ મેળવી હતી. કંપની સોનિયા સામેનો કોર્ટનો કેસ પાછો ખેંચી લે&nbsp; એવી શક્યતા હોવાનું પણ આ અધિકારીએ જણાવ્યું હતું.</p><p><br></p>","PublishDate":"Fri, 29 Mar 2019 07:08:27 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sonia-dhavan-returns-to-paytm-case-may-be-withdrawn"},{"Title":"પાંચ વર્ષથી હું નો ફાધર્સ ઇન કશ્મીરની સ્ક્રીપ્ટ તૈયાર કરી રહ્યો હતો : અશ્વિન કુમાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_378da626-b031-4a27-9435-1fcbd0eb8b06.jpeg\" data-filename=\"e6.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી તા.29 માર્ચ 2019, શુક્રવાર<br></p><p>ફિલ્મ સર્જક અશ્વિન કુમારે કહ્યું હતું કે નો ફાધર્સ ઇન કશ્મીર ફિલ્મની સ્ક્રીપ્ટ પાછળ હું છેલ્લાં પાંચ વર્ષથી લાગ્યો હતો. આ સ્ક્રીપ્ટ તૈયાર કરતી વખતે મેં સતત મનોમંથન કર્યું હતું.</p><p>અગાઉ ફૂટબૉલ (2૦1૦), ઇન્શાલ્લાહ ( 2૦12) જેવી કશ્મીરનો વિષય ધરાવતી ફિલ્મો આપી ચૂકેલા અશ્વિન કુમારે કશ્મીરની સાંપ્રક પરિસ્થિતિને ધ્યાનમાં રાખીને કશ્મીર ખીણ વિસ્તારની કથા ધરાવતી ફિલ્મ નો ફાધર્સ ઇન કશ્મીર ફિલ્મ બનાવી જે સેન્સર બોર્ડના કાવાદાવામાં અટવાઇ ગઇ.&nbsp;</p><p>સતત આજીજી કર્યા બાદ આખરે સેન્ટરે યુ/એ સર્ટિફિકેટ સાથે ફિલ્મ પાસ કરી. જો કે અગાઉ જાહેર કરેલી રિલિઝ ડેટ તો પસાર થઇ ચૂકી હતી. એ પછી સેન્સર બોર્ડે સર્ટિફિકેટ આપ્યું એટલે નવી રિલિઝ ડેટ જાહેર કરવી પડી.</p><p>આ ફિલ્મમાં ઇંગ્લેંડથી આવેલી એક મુસ્લિમ ટીનેજર નૂરની કથા ફિલ્મમાં છે. એના પિતા નથી. એ પોતાના દાદાદાદીને મળવા જતી હોય છે. એને જે અનુભવો થાય છે એને ફિલ્મમાં વણં લેવામાં આવ્યા છે. એ અનુભવ વર્ણવતાં અશ્વિન કુમારે કહ્યું કે અમે દર વરસે રજાઓમાં કલકત્તાથી કશ્મીર જતા. મારા માતામહ (માતાના પિતા) ત્યાં રહે તાં હોવાથી અમે વેકેશન ગાળવા ફિયાટ કારમાં કશ્મીર જતા.&nbsp;</p><p>1989થી આતંકવાદી પ્રવૃત્તિ શરૂ થઇ ત્યારબાદ અમે જવાનું બંધ કર્યું.</p>","PublishDate":"Fri, 29 Mar 2019 07:08:17 +00:00","Link":"https://www.gujaratsamachar.com/news/national/for-five-years-i-was-preparing-a-no-fathers-in-kashmir-script-ashwin-kumar"},{"Title":"અમિત શાહને હાઇકોર્ટ તરફથી રાહત મળી","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f4047169-af33-4465-b177-f69e519b2adb.jpeg\" data-filename=\"AMIT.jpg\" style=\"width: 100%;\">કોલકાતા તા.29 માર્ચ 2019 શુક્રવાર<br></p><p>કોલકાતા હાઇકોર્ટે ભાજપ પ્રમુખ અમિત શાહને એક મોટી રાહત આપી હતી. અમિત શાહ સામે એવો આરોપ મૂકવામાં આવ્યો હતો કે તેમણે પોતાના&nbsp; ભાષણ દ્વારા કોલકાતાના કેટલાક વિસ્તારોમાં હિંસા પ્રગટે એવી ઉશ્કેરણી કરી હતી. આ ભાષણ આ વર્ષના જાન્યુઆરીમાં તેમણે કર્યું હતું.</p><p>જસ્ટિસ જય સેનગુપ્તાએ અમિત શાહ સામે ચાર સપ્તાહ સુધી કોઇ પણ પ્રકારના કાનૂની પગલાં લેવા સામે સ્ટે આપતાં શાહને મોટી રાહત મળી હતી..</p><p>અરજદારોએ એવો આરોપ મૂક્યો હતો કે અમિત શાહના ભાષણના પગલે કોલકાતાના મિદનાપોર વિસ્તારમાં હિંસા પ્રગટી હતી અને આગજની પણ ફેલાઇ હતી. મિદનાપોરના કોન્ટાઇ વિસ્તારમાં હિંસા અને આગજની ફેલાયાં હતાં.</p><p>અમિત શાહના વકીલે આ આરોપને કાલ્પનિક અને ઉપજાવી કાઢેલો ગણાવ્યો હતો. આજે સવારે એની સુનાવણી જસ્ટિસ જય સેનગુપ્તાની કોર્ટમાં નીકળ્યો હતો. કોન્ટાઇના જિલ્લા મેજિસ્ટ્રેટના નિવેદનના આધારે જસ્ટિસ સેનગુપ્તાએ આ સ્ટે આપ્યો હતો.</p><p><br></p>","PublishDate":"Fri, 29 Mar 2019 06:58:38 +00:00","Link":"https://www.gujaratsamachar.com/news/national/amit-shah-gets-big-relief-from-calcutta-high-court"},{"Title":"એરસ્ટ્રાઇકનું સત્ય છૂપાવવા પાકનો પેંતરો, મહિના બાદ મીડિયાને સ્થળ બતાવ્યું","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_12a7c580-e61a-40bd-9d93-e4b468332150.jpeg\" data-filename=\"national-pakistan-army-take.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 29 માર્ચ 2019, શુક્રવાર<br></div><div><br></div><div>પાકિસ્તાનમાં સ્થિત આતંકી કેમ્પો પર ભારતીય વાયુસેનાની એરસ્ટ્રાઇકનું સત્ય છૂપાવવા પાકિસ્તાને નવો પેંતરો અપનાવ્યો છે. સુત્રો પાસેથી મળતી જાણકારી પ્રમાણે બાલાકોટ એરસ્ટ્રાઇકના એક મહિના બાદ પાકિસ્તાની સેના મીડિયાને તે સ્થળ પર લઇ ગઇ છે. પાકિસ્તાની સેનાએ પોતાના 8 પત્રકારોને હવાઇ હુમલાવાળી જગ્યાએ લઇ ગઇ અને તેવું દર્શાવવાનો પ્રયાસ કર્યો કે ત્યાં કોઇ નુંકસાન થયું નથી.</div><div><br></div><div>સુત્રો પ્રમાણે લગભગ 10 થી 3 વાગ્યા સુધી પાકિસ્તાનની સેનાએ પોતાના પસંદગીના 8 મીડિયાના લોકોને બાલાકોટ કેમ્પમાં લઇ ગઇ. પાકિસ્તા સેનાએ પોતાના મીડિયાના લોકોને જે જગ્યા દેખાડી ત્યાં પાકિસ્તાનના ફ્રિટિયર કોર્પના 100થી વધારે કમાન્ડો તૈનાત હતા અને સમગ્ર વિસ્તાર તોરપોલીનથી કવર કરેલો હતો. એટલે કે, પાકિસ્તાનની સેનાએ પોતાના મીડિયા માત્ર તે જ દેખાડ્યું જે તેઓ દેખાડવા માંગતા હતા.</div>","PublishDate":"Fri, 29 Mar 2019 13:17:30 +00:00","Link":"https://www.gujaratsamachar.com/news/international/national-pakistan-army-takes-their-cultivated-journalist-to-balakot-a-month-after-air-strike"},{"Title":"ચીનના દુનિયાભરમાં પ્રોજેક્ટ્સ રાષ્ટ્રીય સુરક્ષા માટે ખતરો: US","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c5593958-3a57-4dcc-98ff-e325294ef373.jpeg\" data-filename=\"chinese-connectivity-projec.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 29 માર્ચ 2019, શુક્રવાર<br></div><div><br></div><div>દુનિયાના ઘણાં દેશોમાં ચીનનો કનેક્ટિવિટી પ્રોજેક્ટ તે દેશો માટે આર્થિક સહયોગ ઓછો અને રાષ્ટ્રીય સુરક્ષાને ખતરો વધારે છે. જ્યારે પેઇચિંગ બેલ્ટ એન્ડ રોડ ફોરમનું આયોજન કરી રહ્યું છે ત્યારે તે સમયે અમેરીકાના વિદેશમંત્રી માઇક પોંપિયોએ આ વાત કરી છે.</div><div><br></div><div>BRIને વન બેલ્ટ વન રોડ પણ કહેવામાં આવે છે. ચીનનો દાવો છે કે, આ પ્રોજક્ટ એશિયા, આફ્રિકા, ચીન અને યૂરોપ વચ્ચે કનેક્ટિવીટી વધારશે. પોમ્પીયોએ ચેતવણીના સ્વરમાં કહ્યું કે, ચીનનું આ પગલું અમેરીકા, તેના મિત્ર અને સહયોગીઓ માટે ખતરો છે.</div><div><br></div><div>તેમણે કહ્યું કે, તેઓ દક્ષિણ ચીન સાગરમાં તે માટે આગળ નથી વધતા કારણ કે તેમને નેવીગેશનની આઝાદી જોઇએ છે. દુનિયાભરમાં પોર્ટ બનાવવા પાછળ તેમનો હેતુ સારા શિપ બિલ્ડર બનવાનો નથી પરંતુ તેના ઘણા પગલા સંબંધિત દેશો માટે રાષ્ટ્રીય સુરક્ષા સાથે જોડાયેલા છે. દુનિયા આ ભયથી જાગૃત થઇ રહી છે. મને લાગે છે કે, વિશેષપણે એશિયા તથા દક્ષિણ પૂર્વિય એશિયા આ ભયને લઇને જાગૃત થઇ રહ્યાં છે અને મને આશા છે કે વિદેશ મંત્રાલય તે સુનિશ્ચિત કરવામાં મહત્વપૂર્ણ ભૂમિકા નિભાવી શકે છે કે ચીનની આ ગતિવિધીઓમાં સામેલ થવુ વધારે કઠીન થઇ જશે.</div>","PublishDate":"Fri, 29 Mar 2019 12:40:02 +00:00","Link":"https://www.gujaratsamachar.com/news/international/chinese-connectivity-projects-across-the-world-have-national-security-element-pompeo"},{"Title":"કોઈની મદદ વિના બાથટબમાં બાળકને જન્મ આપ્યોનો માતાએ બનાવ્યો video","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4396f307-b366-4ce9-8964-a0e125aaf774.jpeg\" data-filename=\"babyborn.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, 29 માર્ચ 2019, શુક્રવાર</p><p>અમેરિકાની એક મહિલાએ કોઈપણ ડોક્ટરની મદદ વિના બાથટબમાં બાળકને જન્મ આપ્યાનો વીડિયો બનાવ્યો છે. આ વીડિયો જોઈ સૌ કોઈ આશ્ચર્યચકિત થઈ જાય છે. યૂટ્યૂબ પર આ વીડિયો મોમ લાઈફ ચેનલ પર જોવા મળે છે. 48 મિનિટના લાઈવ સ્ટ્રીમિંગમાં 35મી મિનિટએ મહિલાએ એક પુત્રીને જન્મ આપ્યો હતો. મહિલાના જણાવ્યાનુસાર તે ઈંટરનેટના માધ્યમથી ડિલિવરી માટે મહિલાઓના મનમાં જે ભય છે તેને કાઢવા માંગતી હતી. આ વીડિયોને અત્યાર સુધીમાં હજારો લોકો જોઈ ચુક્યા છે.&nbsp;</p><p>અમેરિકાના મિસ્સોરીમાં રહેતી 26 વર્ષીય કારા 4 બાળકોની માતા છે. પહેલા સંતાનના જન્મ સમયે થયેલી સમસ્યાઓના કારણે તેને પાણીની જેમ પૈસા વાપરવા પડ્યા હતા. તે સમયે એક સંતાનના જન્મ સુધીમાં 27 લાખનો ખર્ચ થઈ ચુક્યો હતો. તેના જણાવ્યાનુસાર હોસ્પિટલમાં માત્ર પૈસાને મહત્વ આપવામાં આવે છે. બાળક અને માતા વિશે વિચારવામાં નથી આવતું. ત્યારબાદ કારાએ ત્રીજા બાળકને જન્મ વોટર બર્થની મદદથી આપ્યો હતો. ત્યારે તેને સૌથી ઓછી તકલીફ થઈ હતી તેથી તેણે આ વિષય પર તમામ જાણકારી એકઠી કરી અને ચોથા સંતાનને તેણે આ જ પદ્ધતિથી જન્મ આપ્યો. આ વીડિયો તેણે તેના પતિ અને બાળકો સામે બનાવ્યો છે. બાળકના જન્મ માટે કારાએ પોતાની જાતને પહેલાથી જ તૈયાર કરી લીધી હતી.&nbsp;</p><p>કારાએ બાળકના જન્મ પહેલા પોતાના માટે જરૂરી ખાનપાન પર વિશેષ ધ્યાન આપ્યું હતું. તેણે આ રીતે બાળકને જન્મ આપી સાબિત કર્યું કે બાળકને જન્મ આપવો દર્દનાક અનુભવ નથી. ડિલિવરીના થોડા કલાકો સુધી તેણે શોપિંગ જેવા રુટીન કામ પણ કર્યા હતા.&nbsp;</p><p><br></p><div><br></div>","PublishDate":"Fri, 29 Mar 2019 12:15:55 +00:00","Link":"https://www.gujaratsamachar.com/news/international/mother-live-stream-video-giving-birth-just-35-minutes-unassisted-home-bath-tab"},{"Title":"ફક્ત વાર્તા નહીં પરંતુ અહીં ખરેખર ઉગેલું છે પૈસાનું ઝાડ, જાણો હકીકત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_93422721-5117-43ee-8be3-dd15409813c6.jpeg\" data-filename=\"tree.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, 29 માર્ચ 2019, શુક્રવાર</p><p>'પૈસા ઝાડ પર નથી ઉગતા' આ વાત તમે અનેકવાર સાંભળી હશે. પરંતુ જો તમને જાણવા મળે કે ખરેખર દુનિયામાં એવું ઝાડ છે જેના પર પૈસા ઉગે છે તો ? આ વાત પર વિશ્વાસ કરવો મુશ્કેલ છે પરંતુ દુનિયામાં એક એવી જગ્યા છે જ્યાં પૈસાનું ઝાડ ખરેખર જોવા મળે છે.&nbsp;</p><p>આ ઝાડ બ્રિટનમાં આવેલું છે. પીક ડિસ્ટ્રિક્ટમાં આવેલું આ ઝાડ સિક્કાથી છલોછલ ભરાયેલું છે. આ ઝાડ 1700 વર્ષ જુનું છે અને આ ઝાડ પર પૈસા ઉગ્યા નથી પરંતુ તેના પર અનેક સિક્કા જડાઈ ગયા છે. આ ઝાડના કારણે આ ગામ એક પ્રખ્યાત ફરવાનું સ્થળ બની ગયું છે. અહીં લોકો મોટી સંખ્યામાં આ ઝાડ જોવા આવે છે. આ ઝાડ પર લોકો સિક્કા પણ લગાવે છે.&nbsp;</p><p>આ ઝાડમાં હવે કોઈ જગ્યા ખાલી નથી કે જ્યાં સિક્કો લગાવેલો ન હોય. આ ઝાડને લઈ લોકો અલગ અલગ માન્યતા ધરાવે છે. લોકો માને છે કે આ ઝાડ પર સિક્કો લગાવવાથી મનની ઈચ્છા પૂરી થાય છે અને સુખ, સમૃદ્ધિમાં વધારો થાય છે. કેટલાક લોકો માને છે કે આ ઝાડમાં કોઈ શક્તિનો વાસ છે.&nbsp;</p><p>નાતાલના સમયે અહીં લોકો મીઠાઈ અને ગિફટ્સ પણ રાખે છે. પ્રેમી જોડી અહીં ખાસ આવે છે અને ઝાડ પર સિક્કા લગાવે છે. આ ઝાડ એવું છે કે જેના પર દુનિયાના દરેક દેશના સિક્કા લાગેલા જોવા મળે છે. તેમાં સૌથી વધારે સિક્કા યૂકેના છે.&nbsp;</p><p><br></p>","PublishDate":"Fri, 29 Mar 2019 11:40:07 +00:00","Link":"https://www.gujaratsamachar.com/news/international/see-the-coin-wishing-tree-of-great-britain"},{"Title":"આ છે દુનિયાનો સૌથી નાનો ટાપુ, સાઈઝ જાણી થશે આશ્ચર્ય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e78bf487-b56b-44a5-9a97-bcf70db34486.jpeg\" data-filename=\"island.jpg\" style=\"width: 100%;\"><br></p><p>ન્યૂયોર્ક, 29 માર્ચ 2019, શુક્રવાર</p><p>દુનિયામાં એવા અનેક ટાપુ છે જે પોતાની સુંદરતાથી લોકોનું મનમોહી લે છે. પરંતુ આજે જે ટાપુ વિશે તમને જાણવા મળશે તેના વિશે જાણી તમને આશ્ચર્ય થશે. આ ટાપુ દુનિયાનો સૌથી નાનો ટાપુ છે અને તેની સાઈઝ એક ટેનિસ કોટ બરાબર છે. આ ટાપુ એટલું નાનું છે કે તેની કલ્પના પણ તમે કરી નહીં હોય.</p><p>આ ટાપુ ન્યૂયોર્કના એલેક્જેડ્રિયા બાય પાસે આવેલો છે. આ ટાપુનું નામ જસ્ટ રુમ ઈનફ છે. નામની જેમ જ આ ટાપુ પર એક જ મકાન અને એક ઝાડ આવેલું છે. આ વાત જાણી તમે કલ્પના કરી શકો છો કે આ ટાપુ કેટલો નાનો હશે. આ ટાપુનો વિસ્તાર 3300 સ્ક્વેર ફૂટ છે.&nbsp;</p><p>દુનિયાભરમાં અંદાજે 2000થી વધારે ટાપુ આવેલા છે. આ ટાપુ તેમાંથી જ એક છે. આ ટાપુનું નામ ગિનીઝ બુક ઓફ વર્લ્ડ રેકોર્ડમાં પણ નોંધાયું છે. તેનું કારણ છે આ ટાપુની સાઈઝ. આ ટાપુ પર પહેલા કંઈ જ ન હતુ અને તેને હબ આયલેન્ડ નામથી ઓળખવામાં આવતો. પરંતુ વર્ષ 1950માં એક પરીવારએ તેને ખરીદી લીધો અને તેના પર એક ઘર બનાવ્યું અને એક ઝાડ ઉગાડ્યું.&nbsp;</p><p><br></p>","PublishDate":"Fri, 29 Mar 2019 11:04:18 +00:00","Link":"https://www.gujaratsamachar.com/news/international/just-room-enough-island-is-smallest-island-in-world"},{"Title":"વોંટેડના પોસ્ટર પર પોલીસે લગાવ્યો આરોપીના બાળપણનો ફોટો અને પછી...","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8be15f9c-f763-4924-93f6-8cef28c4d641.jpeg\" data-filename=\"criminal childhood.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, 29 માર્ચ 2019, શુક્રવાર</p><p>આરોપીને પકડવા માટે ઘણીવાર પોલીસ વોંટેડના પોસ્ટર છપાવતી હોય છે કે જેની મદદથી આરોપી તુરંત પકડાઈ જાય. આ પોસ્ટરમાં પોલીસ આરોપીના ફોટો સાથે ઈનામની રકમ, તેણે કરેલા ગુનાની વિગતો લખે છે. પરંતુ ચીનની પોલીસએ એક વિચિત્ર પોસ્ટર છપાવ્યું છે જેમાં તેમણે આરોપીનો નાનપણનો ફોટો લગાવી દીધો. પોલીસની આ હરકત સોશિયલ મીડિયા પર વાયરલ થઈ છે.</p><p>ચાઈના પોલીસએ જી કિંધાઈ નામના આરોપીના નાનપણનો ફોટો પોસ્ટર પર લગાવ્યો છે. આ ઘટના ચીનના ઝેનકોંન શહેરમાં બની છે. આ આરોપી ભીડભાડ હોય તે જગ્યાઓ પર ઉપદ્રવ મચાવે છે. પોલીસને જ્યારે આ આરોપીની તસવીર ન મળી તો તેણે આરોપીના નાનપણનો ફોટો લગાવી પોસ્ટર છપાવી દીધા.&nbsp;</p><p>પોલીસએ આ મામલે સ્પષ્ટતા પણ કરી છે કે આરોપીના ફીચર નાનપણમાં હતા તે જ છે, તેમાં કોઈ ફેરફાર થયો નથી. તેના આંખ, કાન, નાક, આઈબ્રો નાનપણમાં હતા તેવા જ હોવાથી તે આ તસવીરનો ઉપયોગ કરવામાં આવ્યો છે. જો કે સોશિયલ મીડિયા પર આ ઘટનાની મજાક બનતા પોલીસે આ તસવીર હટાવી અને પોતાની હરકત પર માફી પણ માંગી છે.&nbsp;</p><p><br></p>","PublishDate":"Fri, 29 Mar 2019 10:51:03 +00:00","Link":"https://www.gujaratsamachar.com/news/international/chinese-police-use-criminals-childhood-picture-on-wanted-poster-says-features-do-not-change"},{"Title":"પુત્ર જન્મના 26 દિવસ બાદ મહિલાએ આપ્યો બે બાળકોને જન્મ !","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_94563242-6773-4f5a-a04a-9d68add23fdb.jpeg\" data-filename=\"twins.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, 29 માર્ચ 2019, શુક્રવાર</p><p>દુનિયામાં આમ તો સાત અજાયબીઓ જ છે. પરંતુ ક્યારેક એવી ઘટનાઓ બને છે જે અજાયબી જેવી જ હોય છે. આવી જ એક ઘટના તાજેતરમાં પ્રકાશમાં આવી છે. આ ઘટનામાં જે બન્યુ છે તે દુર્લભ છે અને તેની ચર્ચા દુનિયાભરમાં થઈ રહી છે. આ ઘટના બની છે બાંગ્લાદેશમાં અહીંની એક મહિલા બાળકોને જન્મ આપી દુનિયાભરમાં પ્રખ્યાત થઈ છે. દુનિયાભરમાં ચર્ચા થવાનું કારણ પણ આજ સુધી તમે સાંભળ્યુ નહીં હોય તેવું છે. આ મહિલાએ એક દીકરાના જન્મના 26 દિવસ બાદ ટ્વિન્સ બાળકોને જન્મ આપ્યો છે.&nbsp;</p><p>20 વર્ષીય આરિફા સુલ્તાનાને ગત 22 માર્ચના રોજ હોસ્પિટલમાં દાખલ કરવામાં આવી હતી. અહીં તેણે એક દીકરી અને દીકરાને જન્મ આપ્યો, ખાસ વાત એ છે કે આ મહિલાએ ગત 25 ફેબ્રુઆરીના રોજ એક પુત્રને જન્મ આપ્યો હતો. હોસ્પિટલના સુત્રોના જણાવ્યાનુસાર આ મહિલાના પેટમાં બે ગર્ભાશય છે. એટલે કે પહેલા દીકરાનો જન્મ એક ગર્ભાશયમાંથી થયો જ્યારે અન્ય બેનો જન્મ 26 દિવસ બાદ બીજા ગર્ભાશયમાંથી થયો છે. મહિલા હાલ સંપુર્ણપણે સ્વસ્થ છે. નિષ્ણાંતોના મતાનુસાર બે ગર્ભાશય હોવા તે દુર્લભ ઘટના છે અને આવી ઘટના વિશે અગાઉ ક્યારેય જાણવા મળ્યું નથી. આ ત્રણ બાળકોનો પિતા મજૂરી કામ કરે છે અને મહિને 5 હજાર રૂપિયા કમાય છે.&nbsp;</p><p><br></p>","PublishDate":"Fri, 29 Mar 2019 10:38:07 +00:00","Link":"https://www.gujaratsamachar.com/news/international/bangladesh-mother-has-twins-26-days-after-first-birth"},{"Title":"ગૂગલ અમેરિકા સાથે છે, કંપની ચીનને મદદ કરતી નથી : ટ્રમ્પ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_45912755-b4d6-4752-9acd-f40dc4e544f8.jpeg\" data-filename=\"google.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) વૉશિંગ્ટન, તા.28 માર્ચ, 2019, ગુરૂવાર<br></p><p>અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પ અને ગૂગલના સીઈઓ સુંદર પિચાઈ વચ્ચે વ્હાઈટ હાઉસમાં મુલાકાત થઈ હતી. તે પછી ડોનાલ્ડ ટ્રમ્પે ટ્વીટ કરીને માહિતી આપી હતી કે ગૂગલ અમેરિકન સૈન્યની મદદ માટે તત્પર છે અને ચીનને કોઈ જ મદદ નહીં કરે એવું આશ્વાસન પણ કંપનીના સીઈઓએ આપ્યું છે.</p><p>ગૂગલ અમેરિકાના હિતોનું રક્ષણ કરવાને બદલે ચીનને ફાયદો થાય તેવું કામ કરે છે, એવો આરોપ ગૂગલ ઉપર લગાવાયો હતો. તે દરમિયાન ગૂગલના સીઈઓ સુંદર પિચાઈ અને અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પ વચ્ચે વ્હાઈટ હાઉસમાં મુલાકાત થઈ હતી. એ મુલાકાત પછી ડોનાલ્ડ ટ્રમ્પે સુંદર પિચાઈને ટેગ કરીને ટ્વીટ કરતા કહ્યું હતું : 'સુંદર પિચાઈ ખૂબ સારું કામ કરી રહ્યા છે. પિચાઈ સાથેની મુલાકાત ખૂબ સરસ રહી હતી. કંપનીના સીઈઓએ જણાવ્યું હતું કે કંપની અમેરિકાના હિતમાં કામ કરે છે અને ચીની લશ્કરને ફાયદો થાય એવું એક પણ કાર્ય કંપની કરશે નહીં એની ખાતરી પણ સીઈઓએ આપી હતી'</p><p>ટ્રમ્પે કહ્યું હતું કે અમારા વચ્ચે રાજકીય પારદર્શતા બાબતે પણ ચર્ચા થઈ હતી. જોકે, ગૂગલના સીઈઓ સુંદર પિચાઈએ ટ્રમ્પની ટ્વીટનો કોઈ જવાબ આપ્યો ન હતો. ગૂગલના પ્રવક્તાએ એક નિવેદનમાં કહ્યું હતું કે પ્રમુખ સાથેની મુલાકાત ખૂબ સારી રહી હતી અને તેનાથી કંપનીના કર્મચારીઓના ઉત્સાહમાં વધારો થશે.</p><p>વ્હાઈટ હાઉસમાં મુલાકાત કરતા અગાઉ સુંદર પિચાઈએ અમેરિકામાં ભારતના રાજદૂત હર્ષ વી. શ્રિંગલા સાથે પણ મુલાકાત કરી હતી. હર્ષે ટ્વીટ કરીને કહ્યું હતું કે ગૂગલ ભારતમાં વધુ કાર્ય કરવા કટિબદ્ધ છે અને આગામી સમયમાં ભારતમાં નવા પ્રોજેક્ટ શરૃ કરશે.</p>","PublishDate":"Thu, 28 Mar 2019 22:49:43 +00:00","Link":"https://www.gujaratsamachar.com/news/international/google-is-with-america-company-does-not-help-china-trump"},{"Title":"અવકાશમાં 30 ટકા ભંગાર ખડકનારા અમેરિકાની ભારતને અવકાશી કચરો ન સર્જવા સલાહ!","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eb615c87-3d74-462f-b285-da4a0705e565.jpeg\" data-filename=\"bhangar.gif\" style=\"width: 100%;\"><br></p><p>ન્યુયોર્ક/અમદાવાદ, તા.28 માર્ચ, 2019, ગુરૂવાર<br></p><p>ભારતના સફળ એન્ટિ-સેટેલાઈટ મિસાઈલ મિશન પછી આજે અમેરિકાએ અવકાશી ભંગાર (સ્પેસ ડેબરી) અંગે ચિંતા કરી હતી. અવકાશમાં ઘણા નકામા ઉપગ્રહો, રોકેટની સામગ્રી, અન્ય સાધન સામગ્રીને કારણે સતત ભંગાર સર્જાતો રહે છે. ભારતે કાલે તોડી પાડેલા ઉપગ્રહના પ્રયોગ પછી બેશક અવકાશી ભંગાર સર્જાયો છે. પરંતુ ભારતનો એ અવકાશી ભંગાર એટલો બધો નુકસાનકારક નથી. કેમ કે ભારતનો ભંગાર લૉ-અર્થ ઑરબિટમાં ૩૦૦ કિલોમીટર જેટલા અંતરે જ છે. પૃથ્વીથી આટલી ઊંચાઈએ આવેલો આ બધો ભંગાર ૪૫ દિવસમાં પૃથ્વી પર ખાબકશે અને એ દરમિયાન પૃથ્વીના વાતાવરણમાં પ્રવેશતાં જ સળગી જશે. એટલે અવકાશી ભંગારની અમેરિકાએ કરેલી ચિંતા ખોટી છે.</p><p><b>અમેરિકાની ચિંતા</b></p><p>અમેરિકાના વિદેશ મંત્રાલય અને સંરક્ષણ મંત્રાલય સહિતના વિવિધ પક્ષકારોએ આ અંગે ચિંતા વ્યક્ત કરી છે. અધિકારીઓએ જણાવ્યુ હતું કે આ પ્રકારના પ્રયોગોથી અવકાશમાં કચરો ભેગો થશે. પૃથ્વીવાસીઓએ ભેગા મળીને અવકાશનો શાંતિપૂર્વક અને વિકાસ માટે ઉપયોગ કરવો જોઈએ એમ તેમણે ઉમેર્યું હતુ. પૃથ્વી પર જે રીતે કચરો એકઠો થાય છે એમ અવકાશમાં ભૂતકાળના મિશન, અવકાશયાનમાંથી પડી ગયેલા સ્પેર પાર્ટ્સ, અવકાશયાત્રીઓએ પેદા કરેલો કચરો, અજાણતા રહી ગયેલી સામગ્રી, નિષ્ક્રિય ઉપગ્રહો.. વગેરે સતત ભ્રમણકક્ષામાં ફરતા રહે છે. એ બધી સામગ્રી અવકાશી ભંગાર તરીકે ઓળખાય છે.&nbsp;</p><p><b>નાનો ભંગાર, મોટુ નુકસાન</b></p><p>પૃથ્વીની સપાટીથી આ ભંગાર ૫૦૦ કિલોમીટરથી લઈને ૩૬ હજાર કિલોમીટર સુધીની કક્ષામાં ફેલાયેલો હોય છે. ભ્રમણકક્ષામાં હોવાથી એ ભંગાર ઉપગ્રહની માફક ફરતો રહે છે. પરંતુ તેની ફરવાની ઝડપ કલાકના ૨૮થી ૨૯ હજાર કિલોમીટરની હોય છે. આ ઝડપે નાનકડી કાંકરી જેવો કણ પણ કોઈ ઉપગ્રહ, અવકાશ મિશન કે અવકાશયાત્રી સાથે અથડાય તો મોટું નુકસાન કરી શકે છે. માટે અમેરિકા જેવા દેશોએ તો સ્પેસ ટ્રેકિંગ સિસ્ટમ બનાવી છે. અમુક કદ કરતા મોટા ટૂકડા પર એ સિસ્ટમ સતત નજર રાખે છે. એ સિસ્ટમ દ્વારા જ અમેરિકાએ જાણ્યુ હતું કે ભારતના પ્રયોગને કારણે ૨૫૦થી વધારે અવકાશી ભંગારના ટૂકડા સર્જાયા છે. માટે કોઈ મિશન વખતે ભંગાર અથડાવાની શક્યતા હોય તો એ ટાળી શકાય છે. કેમ કે અવકાશી ભંગારનો એકેય ટૂકડો ભટકાય તો લાખો ડૉલરનું મિશન હવામાં જ ભસ્મ થઈ જાય.</p><p><b>અમેરિકા-રશિયા મૂળ સર્જક</b></p><p>૧૯૫૭ પહેલા અવકાશમાં કોઈ ભંગાર ન હતો કેમ કે અવકાશમાં ઉપગ્રહો છોડવા, રોકેટો મોકલવા, જાત-જાતના પ્રયોગો કરવા.. વગેરે પ્રવૃત્તિ થતી ન હતી. એ પ્રવૃત્તિ શરૂ થઈ એટલે ભંગાર પણ શરૂ થયો. આજે જે લાખો ટૂકડાનો ભંગાર છે તેમાં ૩૫ ટકાથી વધારે ભંગાર રશિયાએ સર્જ્યો છે. જ્યારે ભારતને સલાહ આપનારા અમેરિકાએ પણ ૩૦ ટકા ભંગાર સર્જી દીધો છે. ત્યાં સુધી અમેરિકાને અવકાશની ચિંતા થતી ન હતી, હવે થાય છે. ૨૦૦૭માં ચીને પોતાનો ઉપગ્રહ તોડી પાડયો એ ૯૦૦ કિલોમીટર ઊંચી કક્ષામાં હતો. તેનો ભંગાર પણ હજારો ટૂકડામાં ફેરવાયો હતો.&nbsp;</p><p><b>ભારતની પ્રગતિ અંગે અમેરિકાનું સર્ટિફિકેટ</b></p><p>અમેરિકાએ સાથે સાથે પણ જણાવ્યુ હતું કે ભારતે ભલે પ્રયોગ કર્યો પરંતુ અવકાશી ડિફેન્સ સિસ્ટમથી ભારત ઘણુ દૂર છે. અમેરિકાની એ ચિંતા પેટબળતરા પ્રકારની છે. કેમ કે ભારતના વડા પ્રધાને કાલે જ સ્પષ્ટ કર્યું હતુ કે અવકાશમાં આગળ વધવા પાછળ અમારો ઈરાદો કોઈને ડરાવવાનો નથી. પણ કોઈ અમને ડરાવી ન શકે એવી વ્યવસ્થા ઉભી કરવાનો છે. અમેરિકા-રશિયાએ અવકાશમાં ડિફેન્સ સિસ્ટમ એટલે કે પોતાના ઉપગ્રહોની સુરક્ષા વ્યવસ્થા ગોઠવી છે. એટલે અમેરિકાના જે નિષ્ણાતો ભય, ચિંતા, વ્યક્ત કરે છે એ કસમયની છે. હકીકત એ છે કે ભૂતકાળમાં પશ્ચિમના દેશોને એવુ લાગતું હતુ કે ભારત આ ન કરી શકે, તે ન કરી શકે પણ ભારતના વિજ્ઞાાનીઓએ એ બધા પડકાર પાર કરી દેખાડયા જ છે.</p><p><b>ભંગાર કેમ સાફ કરવો?</b></p><p>દુનિયાભરના અવકાશ વિજ્ઞાાનીઓ વર્ષોથી ભંગાર સાફ કરવા માટે વિવિધ ઉપાયો વિચારી રહ્યા છે. કોઈ રામબાણ ઈલાજ મળ્યો નથી. બીજી તરફ અવકાશ મિશન, અવકાશ સંશોધન સતત વધી રહ્યા છે. માટે ભવિષ્યમાં ભંગાર વધશે. એ ભંગાર અકસ્માત સર્જે એવો ભય છે. માટે લેસર દ્વારા મોટા ભંગારનો નાશ કરવો, વિશાળ ઉપગ્રહ મોકલી બધા ભંગારને ભેગો કરી પૃથ્વી પર લઈ આવવો વગેરે ઉપાયો પર વિચારણા થતી રહે છેે. પરંતુ ભંગારને ઓછો કરી શકે એવો કોઈ કાયમી ઉપાય મળ્યો નથી.</p>","PublishDate":"Thu, 28 Mar 2019 22:48:02 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-does-not-create-celestial-waste-in-india"},{"Title":"ભારત સરહદે 'શાંતિ' જાળવે તો મસૂદને આતંકી જાહેર થવા દો : પાક.ની ચીનને વિનંતી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1ec0bef0-69a9-4dd3-82b9-6af002b12b8a.jpeg\" data-filename=\"vinanti.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>ખરડાઈ રહેલી ઈમેજ સુધારવા ભારત સાથે મંત્રણા કરવા પાક. સરકાર બેતાબ : પાકિસ્તાનના સિનિયર અધિકારીનો દાવો<br></b></p><p><b>એક સપ્તાહમાં ચીને સંતોષકારક જવાબ આપવો પડશે</b></p><p>નવી દિલ્હી, તા.28 માર્ચ, 2019, ગુરૂવાર</p><p>મસૂદ અઝહર મુદ્દે પાકિસ્તાન ઉપર સમગ્ર વિશ્વનું દબાણ સતત વધતું જાય છે. બીજી તરફ ભારતની લશ્કરી શક્તિથી પાકિસ્તાન ફફડી ગયું છે. એટલે પાકિસ્તાને ચીનને વિનંતી કરી છે કે યુએનમાં મસૂદ વૈશ્વિક આતંકવાદી જાહેર થતો હોય તો ચીન એમાં વિરોધ ન કરે. મસૂદ અઝહર વૈશ્વિક આતંકવાદી જાહેર થાય તે માટેના અમેરિકા-બ્રિટન-ફ્રાન્સે પ્રયાસો શરૃ કર્યા છે. એ પહેલાંના પ્રયાસોમાં ચીને વિટો પાવર વાપરીને મસૂદના પ્રતિબંધના પ્રસ્તાવને ટેકનિકલ હોલ્ટ ઉપર મૂકાવ્યો હતો.&nbsp;</p><p>આ વખતે ચીને સુરક્ષા પરિષદના દેશોને મસૂદ ઉપર પ્રતિબંધ ન મૂકવા બાબતે સ્પષ્ટ ખુલાસો આપવો પડશે. તેની સમયમર્યાદા હવે એક સપ્તાહમાં પૂરી થશે.</p><p>એ પહેલાં ચીન તો આતંકવાદી મસૂદને બચાવવાની પેરવી કરતા જવાબો શોધી રહ્યું છે. ચીને આ વખતે સુરક્ષા પરિષદના કાયમી સભ્યોને ગળે ઉતરે એવા મજબૂત કારણો આપવા પડશે એટલે ચીન પણ યોગ્ય જવાબ શોધવાની મથામણમાં છે. એ દરમિયાન પાકિસ્તાને પણ હવે ચીનને વિનંતી કરી છે કે મસૂદ આતંકવાદી જાહેર થતો હોય તો ભલે થાય. તેને બચાવવાના પ્રયાસો ચીન ન કરે.</p><p>પાકિસ્તાનના સીનિયર અધિકારીએ નામ ન આપવાની શરતે દાવો કર્યો હતો કે પાકિસ્તાની રાજદ્વારી અધિકારીઓએ ચીનને કહ્યું છે કે જો ભારત સરહદે શાંતિ જાળવવા તૈયાર હોય અને તે મુદ્દે ભારત પાકિસ્તાન વચ્ચે સંવાદ કરવા તૈયાર હોય તો મસૂદ ભલે આતંકવાદી જાહેર થતો. ચીન તેનો વિરોધ ન કરે. પાકિસ્તાન ઉપર મસૂદ મુદ્દે સમગ્ર વિશ્વનું દબાણ છે. ચીનને બાદ કરતા યુએનના ચારેય કાયમી સભ્યો અને સુરક્ષા પરિષદના ૧૫ સભ્યદેશો પાકિસ્તાન ઉપર દબાણ લાવે છે. તે પછી હવે પાકિસ્તાને જ મસૂદને ન બચાવવા ચીનને વિનંતી કરી છે.</p>","PublishDate":"Thu, 28 Mar 2019 22:46:33 +00:00","Link":"https://www.gujaratsamachar.com/news/international/if-india-maintains-peace-on-the-border-then-let-masood-be-declared-a-terrorist"},{"Title":"બ્રેક્ઝિટના એક પણ વિકલ્પને બ્રિટનની સંસદમાં બહુમતી નહીં : સોમવારે ફરી વોટિંગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9fb09ce7-2d80-411a-9fd8-ab0944a64054.jpeg\" data-filename=\"bexit.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) લંડન, તા.28 માર્ચ, 2019, ગુરૂવાર<br></p><p>બ્રિટનના સાંસદોએ બ્રેક્ઝિટના મુદ્દે અલગ અલગ આઠ વિકલ્પ પર મતદાન કર્યું હતું. પરંતુ એકપણ વિકલ્પને સંસદમાં બહુમતી મળી નહતી કે જેથી થેરેસાને રાહત મળે. વડા પ્રધાન થેરેસા મેના બે વખતના પરાજીત ડાયવર્સ કરારનો વિકલ્પ શોધવા સંસદમાં પ્રયાસ કરવામાં આવ્યો હતો.&nbsp;</p><p>બુધવારે સાંસદોએ વિકલ્પો પર મતદાન કર્યું હતું જેમાં કોઇપણ જાતના કરાર વગર નીકળી જવાનો, સિંગલ માર્કેટ અને બ્લોકના કસ્ટમમાં રહેવું, યુરોપીયન સંઘ સાથે ડાયવર્સના કોઇ પણ મુદ્દાને લોકમત માટે મૂકવા અને જો નો ડીલ સાથે નીકળવાની નોબત આવે તો&nbsp; બ્રેક્ઝિટને રદ કરવાનો સમાવેશ થતો હતો.</p><p>&nbsp;સૌથી મજબૂત ટેકો બ્રક્ઝિટ પછી બ્લોક સાથે કસ્ટમ યુનિયનમાં રહેવાનો મળ્યો હતો. જો કે તેનો પણ ૨૭૨ વિરૃધ્ધ ૨૬૪ મતે પરાજય થયો હતો. સાંસદો હવે વિકલ્પની યાદીને નાની કરીને સોમવારે ફરી મતદાન અંગે વિચારે છે. બ્રિટનને ૧૨ એપ્રિલ સુધી એક નવું પ્લાન શોધવું પડશે અથવા તો કોઇ પણ જાતના કરાર વગર યુરોપીયન સંઘમાંથી નીકળી જવું પડશે. વડા પ્રધાન મેની સરકારને પરેશાન કરતી&nbsp; ઉત્તરીય આયરલેન્ડની એક પાર્ટીએ કહ્યું હતું કે&nbsp; તેઓ મેના બે્રક્ઝિટ પ્લાનને ટેકો નહીં આપે.</p><p>આમ&nbsp; સંસદમાં કરારને મંજૂર કરાવવાની મેની આશા પર પાણી ફરી વળ્યું હતું. ડેમોક્રેટિક યુનિનિસ્ટ પાર્ટીએ બુધવારે કહ્યું હતું કે&nbsp; બ્રક્ઝિટ પછી યુકેની ઉત્તરીય આયરલેન્ડ સાથેની સરહદ અને યુરોપીયન સંઘ સાથેની ઉત્તરીય આયરલેન્ડની&nbsp; સરદહને ખુલ્લી રાખવાની જોગવાઇ હોવાના કારણે તેઓ&nbsp; મેને ટેકો નહીં આપે. બ્રિટિશ યુનિયનિસ્ટ તરફી પાર્ટીએ આ જોગવાઇનો એટલા માટે વિરોધ કર્યો હતો કે તેના કારણે યુકેના બાકીના ભાગને અને ઉત્તરીય આયરલેન્ડ વચ્ચેના સબંધોને કમજોર કરી નાંખશે.</p>","PublishDate":"Thu, 28 Mar 2019 22:45:14 +00:00","Link":"https://www.gujaratsamachar.com/news/international/there-is-no-majority-in-the-british-parliaments-parliamentary-majority"},{"Title":"માલ્યાની હાઇકોર્ટમાં અપીલ કરવા માટે માગેલી મંજૂરી અંગે ટૂંક સમયમાં નિર્ણય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_24d8df13-e367-4f58-97d7-f6794105b8d1.jpeg\" data-filename=\"malia.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) લંડન, તા.28 માર્ચ, 2019, ગુરૂવાર<br></p><p>ભારતના આર્થિક અપરાધીઓ પ્રત્યાર્પણથી બચવા માટે બ્રિટનની કોર્ટોમાં એક પછી એક અરજીઓ કરી રહ્યાં છે. એક તરફ વિજય માલ્યાએ હાઇકોર્ટમાં અપીલ કરવા માટે માગોલી મંજૂરી માટેની અરજી આગળના તબક્કે પહોંચાડવામાં આવી છે તો બીજી તરફ જામીન માટેની નીરવ મોદીએ કરેલી બીજી અરજીની આવતીકાલે વેસ્ટમિન્સ્ટર મેજિસ્ટ્રેટ કોર્ટમાં સુનાવણી થવાની છે.&nbsp;</p><p>આ માટે આવતીકાલે નીરવ મોદીને વેસ્ટમિન્સ્ટર મેજિસ્ટ્રેટની કોર્ટમાં રજૂ કરવામાં આવે તેવી શક્યતા છે.&nbsp; બ્રિટનના ન્યાયવિભાગના પ્રવક્તાએ જણાવ્યું છે કે તમામ દસ્તાવેજો મળી ગયા છે અને&nbsp; આના આધારે કેસની સુનાવણી ક્યા સિંગલ જજને સોંપવામાં આવશે તે જોવાનું છે. </p><p>જો કે માલ્યાની અરજીની મંજૂરી માટે કોઇ સમય નિશ્ચિત કરવામાં આવ્યો ન હોવાથી આગામી કેટલાક સપ્તાહમાં જાણવા મળશે કે માલ્યાને હાઇકોર્ટમાં પિટિશન દાખલ કરવાની મંજૂરી આપવામાં આવી છે કે નહીં.કિંગફિશર એરલાઇન્સના પૂર્વ વડા ૬૨ વર્ષીય માલ્યાને ૯૦૦૦ કરોડ રૃપિયાની છેતરપિંડી કેસમાં ભારતમાં વોન્ટેડ છે. </p><p>ગયા વર્ષે માલ્યાના કેસની સુનાવણી દરમિયાન ચીફ મેજિસ્ટ્રેટ એમ્મા અર્બુથનોટે જણાવ્યું હતું કે&nbsp; ભારતમાં કથિત છેતરપિંડી આચરવા બદલ ભારતીય કોર્ટમાં માલ્યાને જવાબ આપવા પડશે. બે દિવસ પહેલા માલ્યાએ સોશિયલ મીડિયા પર ભારતીય બેેંકોની ટીકા કરતા જણાવ્યું હતું કે જે રીતે તેમણે જેટ એરવેઝને બચાવી લીધી તે રીતે તે કિંગફિશર એરલાઇન્સને પણ બચાવી શક્યા હોત.</p>","PublishDate":"Thu, 28 Mar 2019 22:27:32 +00:00","Link":"https://www.gujaratsamachar.com/news/international/soon-the-decision-to-appeal-to-the-high-court-in-mallya"},{"Title":"અહો, વૈચિત્રમ! રશિયામાં નગ્નાવસ્થામાં વિમાનમાં જવાનો પ્રયાસ કરનારની ધરપકડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3c53a0ef-6c61-4cd3-937c-5e8feb0979ec.jpeg\" data-filename=\"neked.gif\" style=\"width: 100%;\"><br></p><p>મોસ્કો, તા.28 માર્ચ, 2019, ગુરૂવાર<br></p><p>રશિયાનું એક વિચિત્ર વિડીયો સોશિયલ&nbsp; મીડિયામાં વાયરલ થયું છે જેમાં એક નિવસ્ત્ર પેસેન્જર વિમાનમાં બેસવા લાઇનમાં ઊભો હોય એવું દેખાય છે.વિડીયોમાં અન્ય મુસાફરો પણ વિમાનમાં બેસવા લાઇનમાં ઊભેલા દેખાય છે, જ્યારે સંપૂર્ણ નગ્નાવસ્થામાં આવેલા એ વ્યક્તિ શાંતિથી લાઇનમાં ઊભેલી દેખાય છે.&nbsp;</p><p>અન્ય મુસાફરો ભાગ્યેજ તેના આ વર્તનથી&nbsp; પ્રભાવિત થયા હોય તેવું દેખાય છે. લાઇનમાં ઊભા રહીને એ વ્યક્તિ ગળામાં નાંખેલા કોઇ લોકેટને ચુમે છે જે કદાચ ધાર્મિક ચિન્હ હશે.</p><p>રશિયન માધ્યમો અનુસાર, એ પેસેન્જર મોસ્કોના દોમોદેદોવ એરપોર્ટમાં ક્રિમીયા જવા યુરલ એરલાઇનના વિમાનમાં&nbsp; બેસવાની તૈયારીમાં હતો&nbsp; ત્યારે જ સ્ટાફે તેને રોકી લીધો હતો. તરત જ તેને હાથકડી પહેરાવી દેવામાં આવી હતી અને પોલીસ તેને પકડીને લઇ ગઇ હતી.સ્થાનિક માધ્યમો અનુસાર, એ વ્યક્તિએ આગ્રહ કર્યો હતો કે કપડાં કાઢી નાંખતા વ્યક્તિનું શરીર ઘન પદાર્થ કરતાં પણ હળવું બની જાય છે અને વિમાનમાં ઉડવાની સરળતા રહે છે.</p><p>એક અન્ય મુસાફરે કહ્યું હતું કે નગ્ન વ્યક્તિ દારૃના નશામાં નહતો. પણ એણે જાહેરમાં જ કપડાં કાઢી નાંખ્યા હતા અને શાંતિથી લાઇનમાં ઊભો થઇ ગયો હતો. રશિયન આંતરિક મંત્રાલયે કહ્યું હતું કે&nbsp; ૩૮ વર્ષની એ વ્યક્તિ યાકુત્સકની નિવાસી છે, પરંતુ રહે છે મોસ્કો ક્ષેત્રમાં. એક અધિકારીએ કહ્યું હતું કે તેને માનસિક સારવાર માટે મેડિકલ રૃમમાં લઇ જવામાં આવ્યો હતો.</p>","PublishDate":"Thu, 28 Mar 2019 22:17:33 +00:00","Link":"https://www.gujaratsamachar.com/news/international/arrested-in-an-attempt-to-board-a-plane-in-a-naked-place-in-russia"},{"Title":"મસૂદને આતંકી જાહેર કરો : અમેરિકાનું યુનોને અલ્ટીમેટમ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_98ca4453-7726-4eed-a327-564f56a606e0.jpeg\" data-filename=\"masood.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) યુનાઈટેડ નેશન્સ, તા.28 માર્ચ, 2019, ગુરૂવાર<br></p><p>અમેરિકાએ યુએનના કાયમી સભ્ય દેશ ફ્રાન્સ અને બ્રિટનના સમર્થનથી આતંકવાદી મસૂદ અઝહર પર પ્રતિબંધ મૂકવા નવેસરથી યુએન સિક્યુરિટી કાઉન્સિલ સમક્ષ પ્રસ્તાવ મૂક્યો છે. એ સાથે અમેરિકાએ ચીનને મસૂદની ઢાલ બનવાનું બંધ કરવાની તાકીદ પણ કરી હતી.</p><p>મસૂદ અઝહરને યુએનનો વૈશ્વિક આતંકવાદી જાહેર કરવાના પ્રયાસમાં ચીન સતત અવરોધ ઊભો કરે છે. ગયા મહિને ચીને વિટો પાવર વાપરીને મસૂદને વૈશ્વિક આતંકવાદી જાહેર થતા બચાવી લીધો હતો. તે પછી અમેરિકાએ ફ્રાન્સ અને બ્રિટનના સમર્થનથી વધુ એક વખત યુએન સુરક્ષા પરિષદ સમક્ષ મસૂદ અઝહર વિરૂદ્ધ પ્રતિબંધ મૂકવાનો પ્રસ્તાવ મૂક્યો છે.</p><p>ચીનને બાજુમાં રાખીને અમેરિકા સહિત ત્રણ સ્થાઈ સભ્યોએ સુરક્ષા પરિષદના અન્ય ૧૫ સભ્યો સાથે તે દિશામાં વાર્તાલાપ શરૂ કર્યો છે. આ ત્રણેય દેશોએ મળીને નવેસરથી જૈશ-એ-મોહમ્મદનો આતંકી વડો મસૂદ અઝહર યુએન દ્વારા પ્રતિબંધિત થાય તેનો ડ્રાફ્ટ તૈયાર કરી લીધો છે.&nbsp;</p><p>આ પસ્તાવ મંજૂર થશે તો મસૂદ અઝહર ઉપર ઘણાં પ્રતિબંધો લાગુ પડશે. પ્રવાસ કરવા ઉપર તો પ્રતિબંધ લાગશે, પરંતુ સંપત્તિ ઉપર&nbsp; પણ પ્રતિબંધ મૂકાશે. અમેરિકાએ ચીનને સ્પષ્ટ શબ્દોમાં કહ્યું હતું કે ચીન મસૂદની ઢાલ બનવાનું બંધ કરીને વિશ્વને આતંકવાદ વિરૂદ્ધની લડાઈમાં સમર્થન આપે.</p><p>અમેરિકાના વિદેશ મંત્રી માઈક પોમ્પિઓએ કહ્યુ હતું કે ઘર આંગણે લાખો નિર્દોષ મુસ્લિમોને ત્રાસ આપતું ચીન આતંકવાદના બહાને બેવડાં ધોરણો અપનાવે છે. એક તરફ સ્થાનિક સ્તરે આતંકવાદ ફેલાવતા હોવાના બહાને જિનજિઆંગ પ્રાંતમાં મુસ્લિમો ઉપર અમાનવીય ત્રાસ વર્તાવે છે. પણ બીજી તરફ ખરેખર ઈસ્લામના નામે નિર્દોષ લોકોનો જીવ લેવા સંગઠન અને તેના આતંકી વડાને સતત બચાવે છે. ચીનના આ બેવડાં ધોરણો હવે સમગ્ર વિશ્વ સમક્ષ આવી ગયા છે.અમેરિકાએ કહ્યું હતું કે છેલ્લાં ૧૦ વર્ષમાં ચાર-ચાર વખત મસૂદને બચાવવા વિટો પાવર વાપરી ચૂકેલું ચીન હવે વિશ્વને સમર્થન કરે અને આ ખતરનાક આતંકવાદી વિરૂદ્ધ પગલાં ભરવામાં યુએનને સહકાર આપે.</p><p><b>અમેરિકા સંયુક્ત રાષ્ટ્રમાં બળજબરી કરવાનું બંધ કરે : ચીનની અકળામણ</b></p><p><b>યુએનની આતંકવાદ વિરોધી સમિતિના અધિકારો ઉપર અમેરિકા તરાપ મારતું હોવાનું કહીને ચીને નવા પ્રસ્તાવનો વિરોધ નોંધાવ્યો</b></p><p>(પીટીઆઈ)&nbsp; &nbsp;બેઈજિંગ, તા.28 માર્ચ, 2019, ગુરૂવાર</p><p>અમેરિકાએ ચીનની પરવા કર્યા વગર યુએનમાં આતંકવાદી મસૂદના વિરૂદ્ધમાં નવો પ્રસ્તાવ મૂક્યો હતો. તે પછી ચીનના પેટમાં તેલ રેડાયું હતું. આતંકવાદીને બચાવવા મથતા ચીને અકળાઈને કહ્યું હતું કે અમેરિકા સતત પ્રસ્તાવ મૂકીને સંયુક્ત રાષ્ટ્રમાં બળજબરી કરી રહ્યું છે.</p><p>ચીનના વિદેશ મંત્રાલયના પ્રવક્તા ગેંગ શુઆંગે અમેરિકા-બ્રિટન-ફ્રાન્સના મસૂદ વિરૂદ્ધ મૂકાયેલા નવા પ્રસ્તાવના સંદર્ભમાં કહ્યું હતું કે અમેરિકા સંયુક્ત રાષ્ટ્રસંઘમાં બળજબરી કરી રહ્યું છે. એક વખત પ્રસ્તાવ નકાર્યા પછી નવેસરથી પ્રસ્તાવ મૂકીને અમેરિકા યુએનની સુરક્ષા પરિષદ ઉપર દબાણ લાવી રહ્યું છે તે યોગ્ય નથી.</p><p>અકળાયેલા ચીને કહ્યું હતું કે અમેરિકા સંયુક્ત રાષ્ટ્રસંઘનો પ્રભાવ ઘટાડવાના પ્રયાસો બંધ કરે અને જે કંઈ પણ કરે છે તે પોતાના જોખમે કરે. અમેરિકા આવાં પગલાં ભરે છે તો પછી તેના પરિણામો માટે પણ તૈયાર રહે એવું કહીને યુએનમાં તેની અવગણના થઈ તે બાબતે ચીને આઘાત છતો કર્યો હતો. અમેરિકાના આ પગલાંથી આખી ઘટના વધુ જટિલ બનશે એવું કહીને ચીની વિદેશ મંત્રાલયના પ્રવક્તાએ ઉમેર્યું હતું કે મસૂદ બાબતે ચીન તેના વલણમાં સ્પષ્ટ છે અને એમાં ફેરફારની કોઈ ય યોજના નથી. ચીનને આ મુદ્દે વિચારવા માટે વધુ સમયની જરૂર છે.</p>","PublishDate":"Thu, 28 Mar 2019 21:05:33 +00:00","Link":"https://www.gujaratsamachar.com/news/international/reveal-masood-on-terror-the-american-unity-ultimatum"},{"Title":"ભારતે ગણાવેલા 22માંથી એકેય સ્થળે આતંકી કેમ્પ નથી : પાક.નું હળાહળ જુઠાણું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_edd28700-c1de-4eb2-80ca-c2abded43616.jpeg\" data-filename=\"terror.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>પાકિસ્તાનને આતંકી કેમ્પોની જાણકારી મેળવવામાં એક મહિનો લાગ્યો, આતંકીઓને સુરક્ષીત સ્થળે ખસેડી લીધા હોવાના અહેવાલો&nbsp;<br></b></p><p>(પીટીઆઇ) ઇસ્લામાબાદ, તા.28 માર્ચ, 2019, ગુરૂવાર<br></p><p>પુલવામા હુમલામાં પાકિસ્તાનનો હાથ હોવાના અઢળક પુરાવા છે, આ પુરાવાને ડોઝિયર સ્વરુપે પાકિસ્તાનને સોપવામાં આવ્યા હતા. જેમાં ભારતે પાકિસ્તાનમાં જે સ્થળે આતંકી કેમ્પો છે તેની પણ માહિતી આપી હતી. </p><p>જોકે પાકિસ્તાન પોતાના બચાવમાં ઉતરી ગયું છે અને દાવો કર્યો છે કે ભારતે પાક.માં જે પણ સ્થળે આતંકી કેમ્પો હોવાનો દાવો કર્યો હતો તે સાચો નથી કેમ કે ભારતે જે ૨૨ સ્થળોની યાદી અમને સોપી હતી તેની અમે તપાસ કરતા આવા કોઇ જ સ્થળે આતંકી કેમ્પો ન હોવાનું સામે આવ્યું છે તેવા જુઠાણા પાકિસ્તાને ફેલાવ્યા હતા.&nbsp;</p><p>પુલવામા હુમલામાં ૪૦ જવાનો શહીદ થયા હતા, આ ઘટનાએ સમગ્ર વિશ્વમાં પાકિસ્તાનની પોલ ખોલી નાખી હતી, ભારતે આતંકી હુમલા પાછળ પાકિસ્તાન હોવાના પુરાવા પણ આપ્યા હતા. જોકે વિશ્વમાં બદનામી ન થાય તેથી હવે પાકિસ્તાન પોતાના કાળા કામો છુપાવી રહ્યંુ છે અને દાવો કરી રહ્યું છે કે ભારતે આતંકી કેમ્પો સક્રિય હોવાના જે દાવા કર્યા છે તે સાચા નથી. </p><p>તેમ છતા જો ભારત આ વિસ્તારમાં આવીને તપાસ કરવા માગે તો અમે તેને પણ છુટ આપી શકીએ તેમ છીએ. એટલુ જ નહીં પુલવામા હુમલા બાદ પાકિસ્તાનમાં જે પણ ૫૦થી વધુની ધરપકડ કરી છે તેને પણ પુલવામા હુમલા સાથે કઇ જ લેવાદેવા નથી.&nbsp;&nbsp;</p><p>પુલવામા હુમલાની જવાબદારી જૈશ-એ-મોહમ્મદ નામના આતંકી સંગઠને સ્વીકારી હતી, અને આ સંગઠન પાકિસ્તાનમાં સક્રીય છે, તેનો વડો અઝહર મસૂદ પણ પાકિસ્તાનમાં ખુલ્લેઆમ ફરી રહ્યો છે. </p><p>ખુદ પાકિસ્તાને સ્વીકાર્યું હતું કે મસૂદ હાલ અમારા દેશમાં છે અને બિમાર હોવાથી સારવાર લઇ રહ્યો છે. ત્યારે હવે એવા દાવા કરી રહ્યું છે કે પુલવામા હુમલા બાદ ભારતે જે યાદી સોપી છે તે ૨૨ સ્થળોની અમે તપાસ કરતા માલૂમ પડયું છે કે આવા કોઇ જ કેમ્પો આ વિસ્તારોમાં સક્રીય નથી. </p><p>અગાઉ પાકિસ્તાને કહ્યું હતું કે અમે જે પણ શંકાસ્પદો અને આતંકીઓની ધરપકડ કરી છે તેમાં એવા લોકોનો પણ સમાવેશ થાય છે કે જેમના નામ ભારતે અમને જે ડોઝિયર સોપ્યું તેમાં છે. હવે આ મુદ્દે પણ પાકિસ્તાને પલટી મારી છે અને જુઠાણા ફેલાવતા કહી રહ્યંુ છે કે અમે જેમની પણ ધરપકડ કરી છે તેમાં કોઇ વ્યક્તિનો સમાવેશ પુલવામા હુમલામાં જે નામો ભારતે સોપ્યા તેમાં નથી થતો.&nbsp;</p><p><b>ભારતની એરસ્ટ્રાઇકથી ડરેલા પાકે. સરહદેથી&nbsp;ચાર ખુંખાર આતંકીઓને પરત બોલાવી લીધા હતા&nbsp;</b></p><p>નવી દિલ્હી, તા.28 માર્ચ, 2019, ગુરૂવાર</p><p>જમ્મુ કાશ્મીરના પુલવામામાં આતંકી હુમલા બાદ પાકિસ્તાનમાં કરવામાં આવેલી એર સ્ટ્રાઇકને લઇને વધુ એક ખુલાસો સામે આવ્યો છે. એવા અહેવાલો છે કે પુલવામા હુમલા બાદ ભારતે જે એરસ્ટ્રાઇક કરી તે બાદ પાકિસ્તાન સૈન્ય અને સરકારની દોડાદોડી વધી ગઇ હતી. પાકિસ્તાન સૈન્યથી લઇને આતંકીઓની પણ ઉંઘ ઉડી ગઇ હતી. જે બાદ આતંકીઓને બોર્ડરેથી પરત પાકિસ્તાન તરફ લઇ જવામાં આવ્યા હતા. પાકિસ્તાનને એવો ડર હતો કે જો આ આતંકીઓને સરહદેથી ન હટાવવામાં આવ્યા તો તેના પર ભારત ફરી હુમલો કરી શકે છે. એરસ્ટ્રાઇક સમયે જ સરહદે ચાર મોટા આતંકીઓ સક્રીય હતા, જેને પાકિસ્તાને પરત બોલાવી લીધા હતા. પાકિસ્તાનને એ અહેસાસ થઇ ગયો હતો કે જો બાલાકોટ સુધી ભારતીય એરફોર્સના જવાનો આવી શકે તો તેઓ પાક. સરહદે જે આતંકી કેમ્પો છે તેના પર પણ હુમલા કરી શકે છે. તેથી જ આ કેમ્પોમાં સક્રિય આતંકીઓને પરત બોલાવી દેવામાં આવ્યા હતા.</p>","PublishDate":"Thu, 28 Mar 2019 21:03:01 +00:00","Link":"https://www.gujaratsamachar.com/news/international/india-does-not-have-terrorist-camps-in-22-places-pak"},{"Title":"માલ્યાની હાઇકોર્ટમાં અપીલ કરવા માટે માગેલી મંજૂરી અંગે ટૂંક સમયમાં નિર્ણય","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>લંડન, તા. ૨૮<img src=\"https://static.gujaratsamachar.com/content_image/content_image_ee478a31-a108-4b26-84eb-aa273e353046.jpeg\" data-filename=\"uk.jpg\" style=\"width: 50%; float: right;\"></p><p>ભારતના આર્થિક અપરાધીઓ પ્રત્યાર્પણથી બચવા માટે બ્રિટનની કોર્ટોમાં એક પછી એક અરજીઓ કરી રહ્યાં છે. એક તરફ વિજય માલ્યાએ હાઇકોર્ટમાં અપીલ કરવા માટે માગોલી મંજૂરી માટેની અરજી આગળના તબક્કે પહોંચાડવામાં આવી છે તો બીજી તરફ જામીન માટેની નીરવ મોદીએ કરેલી બીજી અરજીની આવતીકાલે વેસ્ટમિન્સ્ટર મેજિસ્ટ્રેટ કોર્ટમાં સુનાવણી થવાની છે. આ માટે આવતીકાલે નીરવ મોદીને વેસ્ટમિન્સ્ટર મેજિસ્ટ્રેટની કોર્ટમાં રજૂ કરવામાં આવે તેવી શક્યતા છે.&nbsp;</p><p>બ્રિટનના ન્યાયવિભાગના પ્રવક્તાએ જણાવ્યું છે કે તમામ દસ્તાવેજો મળી ગયા છે અને&nbsp; આના આધારે કેસની સુનાવણી ક્યા સિંગલ જજને સોંપવામાં આવશે તે જોવાનું છે.&nbsp;</p><p>જો કે માલ્યાની અરજીની મંજૂરી માટે કોઇ સમય નિશ્ચિત કરવામાં આવ્યો ન હોવાથી આગામી કેટલાક સપ્તાહમાં જાણવા મળશે કે માલ્યાને હાઇકોર્ટમાં પિટિશન દાખલ કરવાની મંજૂરી આપવામાં આવી છે કે નહીં.</p><p>કિંગફિશર એરલાઇન્સના પૂર્વ વડા ૬૨ વર્ષીય માલ્યાને ૯૦૦૦ કરોડ રૃપિયાની છેતરપિંડી કેસમાં ભારતમાં વોન્ટેડ છે.&nbsp;</p><p>ગયા વર્ષે માલ્યાના કેસની સુનાવણી દરમિયાન ચીફ મેજિસ્ટ્રેટ એમ્મા અર્બુથનોટે જણાવ્યું હતું કે&nbsp; ભારતમાં કથિત છેતરપિંડી આચરવા બદલ ભારતીય કોર્ટમાં માલ્યાને જવાબ આપવા પડશે.&nbsp;</p><p>ઉલ્લેખનીય છે કે બે દિવસ પહેલા માલ્યાએ સોશિયલ મીડિયા પર ભારતીય બેેંકોની ટીકા કરતા જણાવ્યું હતું કે જે રીતે તેમણે જેટ એરવેઝને બચાવી લીધી તે રીતે તે કિંગફિશર એરલાઇન્સને પણ બચાવી શક્યા હોત.&nbsp;</p>","PublishDate":"Thu, 28 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/vijay-mallya-appeal-moves-forward-as-nirav-modi-set-for-uk-court"},{"Title":"પાક. પર આતંકીઓનો સફાયો કરવા  દબાણ વધારો : સ્કોટ પેરી","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>વોશિંગ્ટન, તા.૨૮<img src=\"https://static.gujaratsamachar.com/content_image/content_image_c2dd2f5b-a52c-436f-8efd-b40cac344f0f.jpeg\" data-filename=\"us.jpg\" style=\"width: 50%; float: right;\"></p><p>પાકિસ્તાન પોતાની ધરતી પર કાર્યરત આતંકીવાદી સ્થળો પર કાર્યવાહી કરે તે માટે તેના દબાણ વધારવાની માગ કરતો ઠરાવ આજે અમેરિકન સાંસદ સ્કોટ પેરીએ આજે અમેરિકન સંસદમાં રજૂ કર્યો હતો.&nbsp;</p><p>આ ઠરાવમાં ૧૪ ફેબુ્રઆરીએ પુલવામામાં કરાયેલા આતંકી હુમલાની પણ ટીકા કરવામાં આવી હતી. આ હુમલામાં સીઆરપીએફના ૪૦ જવાનો શહીદ થયા હતાં.&nbsp;</p><p>આ ઠરાવ રજૂ કર્યા પછી પેન્સીલવેનિયાના રિબપ્લિકન સાંસદે જણાવ્યું હતું કે હવે ઘણુ થયું. હવે એ સમયે આવી ગયો છે કે આતંકવાદનો સફાયો કરવા માટે પાકિસ્તાન પર દબાણ વધારવામાં આવે.&nbsp;</p><p>પેરીએ વધુમાં જણાવ્યું હતું કે અમેરિકાના પ્રયત્નો છતાં પાકિસ્તાન આતંકીઓને મદદ અને આશ્રયસ્થાન પૂરું પાડવાનો&nbsp; લાંબો ઇતિહાસ ધરાવે છે.&nbsp;</p>","PublishDate":"Thu, 28 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-lawmaker-introduces-resolution-demanding-pakistan-action-on-eliminating-safe-haven-for-terrorists"},{"Title":"બાંગ્લાદેશમાં 22 માળની ઈમારતમાં ભીષણ આગ 19નાં મોત, રેસ્ક્યુમાં હેલિકોપ્ટરની મદદ લેવી પડી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_43ab1002-528a-4a65-b7f2-aab4567547cb.jpeg\" data-filename=\"bangla.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>અનેક લોકો ઇમારતમાં ફસાયાની ભીતિ</b><br></p><p>(પીટીઆઈ) ઢાકા, તા.28 માર્ચ, 2019, ગુરૂવાર</p><p>બાંગ્લાદેશની રાજધાની ઢાકામાં આવેલી ૨૨ માળની એક બિલ્ડીંગમાં ગુરુવારે ભીષણ આગ લાગી હતી. આ દુર્ઘટનામાં ૧૯લોકોના મોત થયા છે જ્યારે અનેક લોકો અંદર ફસાયા હતા. આગને કાબૂમાં લેવા માટે ફાયર બ્રિગેડની ૨૧ ગાડીઓ ઉપરાંત નેવીના જવાનો અને હેલિકોપ્ટરની મદદ પણ લેવાઈ હતી.&nbsp;</p><p>ઢાકાના બનાની વિસ્તારમાં ૨૨ માળની એક બિલ્ડિંગમાં ભીષણ આગ લાગી હતી જેમાં ૧૯ લોકોના મોત થયા છે તથા અનેક લોકો તેમાં ફસાયા હતા. ઢાકા અગ્નિશમન કેંદ્રીય નિયંત્રણ કક્ષના અધિકારી અતાઉર્રહમાને જણાવ્યા મુજબ આગને કાબૂમાં લેવા માટે ફાયર બ્રિગેડની ૨૧ ગાડીઓનો ઉપયોગ કરવામાં આવ્યો હતો. </p><p>આ ઉપરાંત બિલ્ડીંગમાં ફસાયેલા લોકોને બચાવવા માટે બે હેલિકોપ્ટર અને નેવીના ત્રણ યુનિટની મદદ લેવામાં આવી હતી. ગુરુવારે બપોરે ૧૨.૫૨ કલાકે એફઆર ટાવર નામના ૨૨ માળના બિલ્ડીંગમાં આગ લાગી હતી. એક અધિકારીએ જણાવ્યા મુજબ બિલ્ડીંગના આઠમા માળે આગ લાગી હતી જે ધીરે-ધીરે અન્ય ભાગોમાં ફેલાતા આકાશમાં ઉંચે સુધી ધૂમાડાના ગોટેગોટા જોવા મળ્યા હતા.&nbsp;</p><p>આ બિલ્ડીંગમાં મોટા ભાગે કપડાની અને ઈન્ટરનેટ સેવા પ્રદાન કરતી કંપનીઓની દુકાનો આવેલી હતી. આગ લાગતા અનેક લોકોએ બારીઓમાંથી કૂદીને જીવ બચાવવાનો પ્રયાસ કર્યો હતો જેમાં ચાર લોકોના મોત થયા હતા. </p><p>બિલ્ડીંગમાં ફસાયેલા અનેક લોકોએ બારીઓમાંથી પોતાને બચાવી લેવા માટે અપીલ કરી હતી જ્યારે અનેક લોકો જીવ બચાવવા માટે બિલ્ડીંગની છત પર પહોંચી ગયા હતા. એક મહિના પહેલા ઢાકાના ચોકબજાર વિસ્તારમાં એક બિલ્ડીંગ અને કેમિકલ ગોદામમાં આગ લાગતા ૭૦ લોકોના મોત થયા હતા અને ૫૦થી વધારે લોકો ગંભીર રીતે દાઝ્યા હતા.</p>","PublishDate":"Thu, 28 Mar 2019 20:41:39 +00:00","Link":"https://www.gujaratsamachar.com/news/international/19-dead-in-building-fire-in-bangladesh"},{"Title":"ફેટવાળા ખોરાકના સ્થાને માત્ર કાર્બોહાઇડ્રેટસવાળું ફૂડ લેવું જોખમી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_57cbee49-205e-48c8-ab64-9b800b7524cc.jpeg\" data-filename=\"201602240923141821057.jpg\" style=\"width: 50%;\"><br></p><p>સામાન્ય રીતે વધુ ફેટ શરીર માટે નુકસાનકારક માનવામાં આવે છે પરંતુ આનાથી વિપરીત એક સંશોધન મુજબ ફેટવાળા ખોરાકના અભાવે વધુ લોકોના મુત્યુ થાય છે.આથી ચીઝ,માખણ,પનીર જેવા પદાર્થોમાં ફેટવાળા પદાર્થો સાવ નુકસાનકારક જ છે તે વાત સાચી નથી.ફેટવાળો ખોરાક લેવાથી હ્વદયરોગનો ખતરો વધી જતો હોવાનું માનીને ઘણા ફેટનો સંપુર્ણ ત્યાગ કરીને બ્રેડ,પાસ્તા અને ચોખા જેવા કાર્બોહાઇડ્રેટસ જેવા ફૂડ તરફ વળી જાય છે.સતત ફેટવગરનો કાર્બોહાઇડ્રેટસ ખોરાક લેવાથી મૃત્યુ થવાની સંભાવના ૨૮ ટકા વધુ રહે છે.એટલું જ નહી&nbsp; સંશોધન મુજબ ફેટવાળો ખોરાક ખાનારાની સરખામણીમાં ઓછા ફેટવાળું ફૂડ લેતા લોકો ઓછું જીવે છે. આથી ફેટ પણ શરીર માટે પણ એટલા જ જરુરી છે.</p><p>બે વર્ષ પહેલા ૫ મહાદ્વીપોના ૧૮ દેશોના ૧ લાખ ૩૫ હજાર લોકો પર સંશોધન કરવામાં આવ્યું હતું. જેમાં સંશોધક એન્ડયૂ મેન્ટેનું માનવું હતું કે કે ૩૫ ટકા કેલેરી ફેંટમાંથી મળતી હોય તે સારા સ્વાસ્થ્ય માટે જરુરી છે. જયારે ખોરાકમાં ૬૦ ટકાથી વધુ કાર્બોહાઇડ્રેટસ લેનારાનું મુત્યુ થવાની શકયતા વધારે રહે છે. પુરુષોએ ફેટ લેવાની એક મર્યાદિત ક્ષમતા ૩૦ ગ્રામ પ્રતિદિન અને મહિલાઓ માટે ૨૦ ગ્રામ પ્રતિદિન છે. આથી ફેટની શરીરને જરુર જ નથી અને માત્ર કાર્બોહાઇડ્રેટસ શરીરને જોઇએ તે માન્યતા ખોટી છે. આથી લોકો ફેટનો સંપૂર્ણ ત્યાગ કરીેને માત્ર કાર્બોહાઇડ્રેટસ ખોરાકમાં લે તે યોગ્ય નથી. તેમની દલીલ હતી કે દક્ષિણ એશિયાઇ દેશના સરેરાશ લોકો ફેટવાળા ખોરાક કરતા કાર્બોહાઇડ્રેટસ વધારે લે છે તેમ છતાં મુત્યુદર વધારે હોય છે.&nbsp;</p>","PublishDate":"Thu, 28 Mar 2019 15:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/dont-ignore-fatty-food"},{"Title":"વિમાન દુર્ઘટનાગ્રસ્ત થવાની ઘટનાઓને પગલે  બોઇંગે ૭૩૭ મેક્સ વિમાનનું ઉડ્ડયન પરીક્ષણ કર્યુ","Content":"<p>&nbsp;<br></p><p>વોશિંગ્ટન, તા. ૨૭<img src=\"https://static.gujaratsamachar.com/content_image/content_image_2173b33d-eb09-4781-b58c-217824a63118.jpeg\" data-filename=\"aeroplan.jpg\" style=\"width: 50%; float: right;\"></p><p>બોઇંગ ૭૩૭ મેક્સ વિમાનો દુર્ઘટનાગ્રસ્ત થવાની ઘટનાઓ પછી હવે અમેરિકન ઉડ્ડયન અધિકારી સાંસદોની સમક્ષ નવા વિમાનોને આપવામાં આવતા પ્રમાણપત્રની પદ્ધતિનો બચાવ કરશે.&nbsp;</p><p>આ ઘટનાક્રમ સાથે સંકળાયેલા સૂત્રોએ જણાવ્યું છે કે બોઇંગના દુર્ઘટનાગ્રસ્ત થવાના સંભવિત કારણો શોધવા અને પ્રણાલિગત ખામીઓ દૂર કરવાના મૂલ્યાંકન માટે ૭૩૭ મેક્સ વિમાનનું ઉડ્ડયન પરિક્ષણ કરવામાં આવ્યું હતું.</p><p>ઉલ્લેખનીય છે કે ઇથોપિયન એરલાઇન્સનું વિમાન ક્રેશ થયા પછી બોઇંગ કંપની ટીકાઓનો સામનો કરી રહી છે અને અનેક દેશોએ બોઇંગ ૭૩૭ વિમાનોનું ઉડ્ડયન બંધ કરી દીધું છે.&nbsp;</p><p>કંપનીએ સોમવારે સિસ્ટમ સિસ્ટમ અપગ્રેડનું પરિક્ષણ કર્યુ હતું.&nbsp;</p><p>સરકારી સૂત્રોના જણાવ્યા અનુસાર બોઇંગ મેક્સનું ઉડ્ડયન ફરી શરૃ કરવા માટે એરલાઇન્સને ફેડરલ એવિએશન એડમિનિસ્ટ્રેશન(એફએએ) પાસેથી મંજૂરી મેળવવી પડશે.&nbsp;</p><p>જો કે કંપનીએ અત્યાર સુધીમાં સોફટવેરમાં દૂર કરવામાં આવેલી ખામીઓની વિગતો એફએએને સોંપી નથી.&nbsp;</p><p>સેનેટની વાણિજય સમિતિ એફએએના કાર્યવાહક એડમિનિસ્ટ્રેટર ડેનિયલ એલ્વેલ અને પરિવહન વિભાગના ઇન્સ્પેક્ટર જનરલ કેલ્વિન સ્કવેલની પૂછપરછ કરશે.&nbsp;</p><p>અધિકારીઓએ આશા વ્યક્ત કરી હતી કે સાંસદો ૭૩૭ મેક્સના એફએએ પ્રમાણપત્ર અંગે પ્રશ્રો પૂછવામાં આવી શકે છે.&nbsp;</p><p>૭૩૭ મેક્સ વિમાનની નવી સિસ્ટમ પાયલોટો માટે વિમાનને અંકુશમાં રાખવું મુશ્કેલી ઉભી કરી રહી છે. તાજેતરમાં બંને ૭૩૭ મેક્સ વિમાનો ટેક ઓફ થયાના થોડાક જ સમયમાં ક્રેશથયા હતાં.&nbsp;</p>","PublishDate":"Wed, 27 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/boeing-tested-the-max-737-flight-to-fix-the-flaw"},{"Title":"સ્ટેડિયમ બહાર બોલ ગયા બાદ હાર્દિકે બતાવ્યા બાયસેપ્સ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ff986e64-ea17-4d75-8674-33016aa3f6fb.jpeg\" data-filename=\"jignesh2.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.29.માર્ચ 2019, શુક્રવાર<br></p><p>આઈપીએલની ગઈકાલની મેચમાં આરસીબી સામે મુંબઈ ઈન્ડિયન્સની જીતમાં હાર્દિક પંડ્યાની ધુંઆધાર બેટિંગનો મોટો ફાળો રહયો હતો.</p><p>અંતિમ ઓવરમાં બેટિંગ કરવા માટે આવેલા વડોદરાના ઓલ રાઉન્ડર હાર્દિક પંડ્યાએ 14 બોલમાં 32 રનની તોફાની ઈનિંગ રમી હતી.જેમાં ત્રણ સિક્સર સામેલ હતી.</p><p>આ પૈકી હાર્દિકે મારેલી એક સિક્સરમાં બોલ સ્ટેડિયમની બહાર જઈને પડ્યો હતો.એ પછી હાર્દિકે પોતાની ટીમના ખેલાડીઓ સમક્ષ પોતાના બાયસેપ્સ બતાવ્યા હતા.હાર્દિકની બેટિંગે લોકોને ભરપૂર મનોરંજન પુરુ પાડ્યુ હતુ.</p><p>હાર્દિકે મારેલી ત્રણે સિક્સર ગગનચૂંબી હતી.તેમાં પણ ઈનિંગની આખરી ઓવરમાં મહોમ્મદ સિરાજ બોલિંગ કરવા આવ્યો હતો.ઓવરના ચોથા બોલે હાર્દિકે મિડવિકેટની દિશામાં&nbsp; રમેલા એક શાનદાર શોટના કારણે બોલ સ્ટેડિયમની બહાર જઈને પડ્યો હતો.</p><p>હાર્દિક, યુવરાજ, રોહિત શર્માની તોફાની બેટિગંની મદદથી મુંબઈએ 187 રનનો સ્કોર ઉભો કર્યો હતો.મુંબઈ આ મેચ 6 રનથી જિત્યુ હતુ.</p>","PublishDate":"Fri, 29 Mar 2019 07:48:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/hardik-pandya-mohammed-siraj-huge-six-shows-off-muscle-power-rcb-vs-mi"},{"Title":"આજે સ્મિથ વિ. વોર્નર, રાજસ્થાન અને હૈદરાબાદને પ્રથમ વિજયની તલાશ","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_724d6abf-d58c-4bca-a896-a082a1bdb32f.jpeg\" data-filename=\"D2cPWGyU8AETyGi.jpg\" style=\"width: 100%;\">હૈદ્રાબાદ તા. ૨૮<br></p><p>બોલ ટેમ્પરિંગ વિવાદને પગલે ગત આઈપીએલ ગુમાવનારા ઓસ્ટ્રેલિયાના ભૂતપૂર્વ કેપ્ટન અને વાઈસ કેપ્ટન - સ્મિથ અને વોર્નર - આવતીકાલે રમાનારી આઈપીએલ-૧૨ની રાજસ્થાન અને હૈદરાબાદ વચ્ચેની લીગ મેચમાં સામ-સામે ટકરાશે. રાજસ્થાન રોયલ્સને પ્રથમ મેચમાં કિંગ્સ ઈલેવન પંજાબ સામેની મેચમાં 'માંકડેડ' વિવાદ બાદ હારનો સામનો કરવો પડયો હતો. જોકે, હવે તેઓ જીતની રાહ પર આગળ વધવાનો પ્રયાસ કરશે.</p><p>હૈદરાબાદની ટીમને કોલકાતા સામેના મુકાબલામાં આક્રમક બેટીંગ છતાં પરાજયનો સામનો કરવો પડયો હતો. જોકે ભુવનેશ્વરની કેપ્ટન્સી હેઠળની સનરાઇઝર્સ ટીમને ઘરઆંગણાના મુકાબલાથી આઈપીએલ-૧૨માં જીતનું ખાતું ખોલાવવાની આશા છે. આવતીકાલે રાત્રે ૮ઃ૦૦ વાગ્યાથી આ મુકાબલાનો પ્રારંભ થશે.</p><p><span style=\"color: rgb(156, 0, 0);\">રહાણે અને ભુવનેશ્વર ફોર્મ બતાવવા માટે ઉત્સુક&nbsp;</span></p><p>રાજસ્થાન રોયલ્સના કેપ્ટન રહાણે અને હૈદરાબાદના કેપ્ટન ભુવનેશ્વરને આઈપીએલ-૧૨માં પ્રથમ જીતની તલાશ છે. રહાણેની આગામી વર્લ્ડકપની આશાઓ આઈપીએલના પર્ફોમન્સ પર ટકેલી છે, જેના કારણે તેના માટે પ્રત્યેક મેચનો દેખાવ અત્યંત મહત્વનો બની ગયો છે. જ્યારે ટીમ ઈન્ડિયામાં સ્થાન નિશ્ચિત કરી ચૂકેલા ભુવનેશ્વરને પણ વર્લ્ડકપ પહેલા આગવી લય મેળવવાની આશા છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eb6b75c5-c9a9-455a-95f6-8a92f88df41a.jpeg\" data-filename=\"D2u6e2qXcAEefO4.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">સ્મિથ-બટલર અને સ્ટોક્સનો સામનો વોર્નર-બેરસ્ટો સામે થશે</span></p><p>એશિઝની બે કટ્ટર હરિફ ટીમોના ખેલાડીઓ આવતીકાલની મેચમાં સામ-સામે રમવાના છે. ઓસ્ટ્રેલિયન બેટ્સમેન સ્મિથની સાથે બટલર અને સ્ટોક્સ જેવા ખેલાડીઓ છે.&nbsp; જ્યારે વોર્નરની સાથે બેરસ્ટો છે.</p><p>હૈદરાબાદની ટીમમાં ગપ્ટિલ, મનીષ પાંડે, શાકીલ, રાશિદ જેવા સ્ટાર્સ છે જ્યારે યુસુફ પઠાણ, ભુવનેશ્વર તેમજ ખલીલ અને સારા જેવા ખેલાડીઓ પણ મેચનું 'પાસુ' પલ્ટી નાંખવાની ક્ષમતા ધરાવે છે.</p><p>રાજસ્થાન રોયલ્સ ટીમમાં કેપ્ટન રહાણેની સાથે સાથે ટર્નર, લિવિંગ્સ્ટોન, સંજુ સેમસન, જયદેવ ઉનડકટ, જોફ્રા એર્ચેર, ઈશ સોઢીની સાથે આરોન અને ધવલ કુલકર્ણી જેવા ધરખમ ખેલાડીઓ છે. જે રાજસ્થાનને મુશ્કેલીમાંથી ઉગારવાની તાકાત ધરાવે છે.</p><p><span style=\"color: rgb(156, 0, 0);\">આજે સ્મિથ-વોર્નર પરના એક વર્ષના પ્રતિબંધનો અંત આવશે</span></p><p>બોલ ટેમ્પરિંગ બદલ ઓસ્ટ્રેલિયાના તે સમયના કેપ્ટન સ્મિથ અને વાઈસ કેપ્ટન વોર્નર પર મૂકવામાં આવેલા એક-એક વર્ષના પ્રતિબંધનો આવતીકાલે શુક્રવારે અંત આવી જશે. આ સાથે ઓસ્ટ્રેલિયાના બંને દિગ્ગજ ખેલાડીઓ ફરી વખત આંતરરાષ્ટ્રિય ક્રિકેટ રમવા&nbsp; માટે લાયક બની જશે.</p><p>ગત વર્ષ માર્ચમાં સાઉથ આફ્રિકા સામેની ત્રીજી ટેસ્ટના ત્રીજા દિવસે વોર્નરના કહેવાથી યુવા ઓપનર બેનક્રાફ્ટે બોલ પર કાચ-કાગળ ઘસીને બોલની સાથે ચેડાં કર્યા હતા. જે ઘટના ટીવી કેમેરામાં કેદ થઇ ગઇ હતી. ઓસ્ટ્રેલિયન ક્રિકેટ બોર્ડે આ પછી વોર્નર અને સ્મિથ એક-એક વર્ષનો અને બેનક્રાફટે પર નવ મહિનાનો પ્રતિબંધ મૂક્યો હતો. જોકે ત્યારબાદ ઓસ્ટ્રેલિયાનો દેખાવ કથળ્યો હતો. હવે વર્લ્ડકપ નજીક છે ત્યારે બંને દિગ્ગજોને ટીમમાં પાછા આવકારવા&nbsp; માટે ઓસ્ટ્રેલિયન બોર્ડ તૈયાર છે.</p><div><br></div>","PublishDate":"Thu, 28 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/its-smith-and-warner-in-ipl-rajasthan-and-hyderabad-seek-first-win"},{"Title":"અશ્વિનના છબરડાથી રસેલને જીવતદાન મળ્યું અને મેચનું પાસું પલ્ટાઈ ગયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_acba7c6a-060d-4a25-ac65-810a160acdde.jpeg\" data-filename=\"1553747793-pjimage_23_0.jpg\" style=\"width: 50%; float: right;\">કોલકાતા, તા.૨૮<br></p><p>આઇપીએલની-૧૨મી સિઝનની સૌપ્રથમ મેચમાં જ પંજાબના કેપ્ટને અશ્વિને રાજસ્થાનના બટલરને 'માંકડેડ' આઉટ કરતાં વિવાદનો વંટોળ સર્જ્યો હતો. આ પછી પંજાબની બીજી મેચ પણ અનોખી ઘટનાને કારણે ક્રિકેટ વર્તુળમાં ચર્ચાનું કારણ બની છે. પંજાબે કોલકાતાના ધરખમ બેટસમેન રસેલને માત્ર ૩ રનના સ્કોર પર જીવતદાન આપ્યું હતુ અને તેણે ૧૭ બોલમાં ૪૮ રન ફટકારતાં તેની ટીમને ચાર વિકેટે ૨૧૮ રને પહોંચાડી હતી. આ પછી પંજાબ ૨૮ રનથી હારી ગયું હતુ, જેના માટે રસેલને મળેલા જીતવદાનને કારણભૂત મનાય છે.&nbsp;</p><p>મોહમ્મદ શમીએ કોલકાતાની ઈનિંગની ૧૭મી ઓવરમાં રસેલને ક્લિન બોલ્ડ કર્યો હતો અને તે મેદાન છોડી ચાલવા માંડયો હતો. જોકે અમ્પાયરે તે બોલને નો-બોલ જાહેર કર્યો હતો કારણ કે આઇપીએલના નિયમ અનુસાર ૩૦ યાર્કના સર્કલમાં ચાર ફિલ્ડરો હોવા જ જોઈએ. જોકે શમીએ રસેલને બોલ્ડ કર્યો ત્યારે ૩૦ યાર્ડના સર્કલમા માત્ર ત્રણ જ ફિલ્ડરો હતા અને આ કારણે રસેલને જીવતદાન મળ્યું હતુ.&nbsp;</p><p>પંજાબના છબરડાને કારણે ક્રિઝ પર પાછા ફરેલા રસેલે ત્યાર બાદના ૧૧ બોલમાં પાંચ છગ્ગા અને ત્રણ ચોગ્ગા ફટકારતાં ઝંઝાવાત જગાવ્યો હતો. કોલકાતાએ નો-બોલની ઘટના બાદના ૧૯ બોલમાં ૫૬ રન ઝૂડયા હતા, જે પંજાબને આખરે ભારે પડયા હતા અને તેઓ ૨૮ રનથી હારી ગયા હતા.</p><p><span style=\"color: rgb(156, 0, 0);\">નો-બોલ માટે હું જવાબદાર છું : કેપ્ટન અશ્વિન</span></p><p>'માંકડેડ' ના નિયમનો બખૂબી ઉપયોગ કરનારા અશ્વિને કોલકાતા સામેની મેચમાં થયેલા છબરડાં માટે કેપ્ટન તરીકે જવાબદારી સ્વીકારી હતી. અશ્વિને મીડિયા સાથેની વાતચીતમાં કહ્યું કે, અમે ખરેખર તો આવી નાની-નાની બાબતો પર ધ્યાન આપતાં નથી, પણ આ બાબતોને કારણે ક્રિકેટના ટૂંકા ફોર્મેટમાં ટીમને ઘણી મોટી કિંમત ચૂકવવી પડે છે. હવે આગામી મેચથી અમે આ મામલે ધ્યાન રાખીશું. આ ઘટના માટે હું જવાબદારી સ્વીકારૃ છું.&nbsp;</p><p>કેપ્ટન તરીકે તે મારી જવાબદારી હતી અને મારે તે મામલે ધ્યાન આપવાની જરુર હતી. તે તબક્કે જ્યારે આખરી ઓવરો ચાલી રહી હતી, ત્યારે કેપ્ટન તરીકે ભરોસો રહે છે કે, ખેલાડીઓ તેમની જાતે એકબીજાનું સ્થાન લઈ લેશે પણ તેમ ન થયું કારણ કે તે ફિલ્ડરની આ સૌપ્રથમ આઇપીએલ મેચ હતી.</p><p>જોકે અશ્વિને આ માટે વરૃણ ચક્રવર્તી કેે પછી સાઉથ આફ્રિકાના હાર્ડસ વિલ્જોનને જવાબદાર ઠેરવ્યા હતા, તે સ્પષ્ટ થઈ શક્યું નહતુ કારણ કે બંને તેમની પ્રથમ આઇપીએલ મેચ રમી રહ્યા હતા. વરૃણને પંજાબે ૮.૪ કરોડ રૃપિયામાં ખરીદ્યો હતો.</p>","PublishDate":"Thu, 28 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/shami-bowled-russell-ashwins-mistake-cost-kings-xi-punjab-the-match"},{"Title":"ગુજરાતના બે શૂટરોએ એશિયન એરગન શૂટિંગમાં સિલ્વર સફળતા મેળવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8f1fd19d-75df-488c-94fa-0dc612eb7788.jpeg\" data-filename=\"D2vfSGAVAAAFDOk.jpg\" style=\"width: 100%;\">તાઈપેઈ, તા.૨૮<br></p><p>એશિયન એરગન શૂટિંગ ચેમ્પિયનશીપમાં ગુજરાતના શૂટરોએ ભારતીય ટીમને ગૌરવ અપાવતા બેવડા સિલ્વર મેડલ હાંસલ કર્યા હતા. જુનિયર શૂટિંગ ઈવેન્ટમાં ગુજરાતના કેવલ પ્રજાપતિ અને મેહુલી ઘોષની જોડીએ ૧૦ મીટર એર રાઈફલ ઈવેન્ટમાં સિલ્વર મેડલ જીતી લીધો હતો. જ્યારે સિનિયર લેવલની ઈવેન્ટમાં ગુજરાતની ઈલાવેનિલ વાલારિવન અને રવિ કુમારની જોડીએ ૧૦ મીટર એર રાઈફલ ઈવેન્ટમાં સિલ્વર મેડલ પ્રાપ્ત કર્યો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2495dda1-a37b-40f9-8830-18a0812bbf56.jpeg\" data-filename=\"DiCgXSrUEAEPVls.jpg\" style=\"width: 50%; float: right;\">ભારતે આ સાથે તાઈપેઈમાં ચાલી રહેલી એશિયન એરગન શૂટિંગ ચેમ્પિયનશીપના બીજા દિવસે એક ગોલ્ડ અને બે સિલ્વર મેડલ હાંસલ કર્યા હતા. અગાઉ પ્રથમ દિવસે ભારતને મનુ ભાકેર અને સૌરભ ચૌધરીની જોડીએ ગોલ્ડ મેડલ અપાવ્યો હતો. ભારતીય શૂટરોએ જુનિયર કેટેગરીની ૧૦ મીટર એર પિસ્તોલ મિક્સ ટીમ ઈવેન્ટમાં શાનદાર દેખાવ કરતાં ગોલ્ડ અને સિલ્વર મેડલ હાંસલ કર્યો હતો.</p><p>ગુજરાતના શૂટર કેવલ પ્રજાપતિ અને મેહુલી ઘોષની જોડીએ ક્વોલિફાઈંગ રાઉન્ડના અંતે ૮૩૮.૫ના સ્કોર સાથે ટોચનું સ્થાન મેળવ્યું હતુ. જ્યારે ભારતના જ શ્રેયા અગ્રવાલ અને યશ વર્ધન ૮૩૧.૨ ના સ્કોર સાથે બીજા ક્રમે રહ્યા હતા. જોકે ફાઈનલમાં શ્રેયા અને યશની જોડી આગળ નીકળી ગઈ હતી અન તેમણે માત્ર ૦.૪ પોઈન્ટ્સના અંતરથી કેવલ અને મેહુલીને હરાવતા ગોલ્ડ મેડલ મેળવ્યો હતો. શ્રેયા અને યશે ૪૯૭.૩ના સ્કોર સાથે ગોલ્ડ મેડલ જીત્યો હતો. જ્યારે મેહુલ અને કેવલને ૪૯૬.૯ના સ્કોર સાથે સિલ્વર મેડલ મળ્યો હતો. કોરિયાની ટીમને બ્રોન્ઝ મળ્યો હતો.</p><p>ભારતને જુનિયર શૂટિંગમાં બીજો ગોલ્ડ મળ્યો છે. અગાઉ પ્રથમ દિવસે વિજયવીર સંધૂ અને ઈશા સિંઘની જોડીએ જુનિયર ઈવેન્ટમાં ગોલ્ડન સફળતા હાંસલ કરી હતી.&nbsp;</p><p>ઈલાવેનિલ અને રવિની જોડીએ ક્વોલિફાઈંગમાં ૮૩૭.૧નો સ્કોર કર્યો હતો. જોકે ફાઈનલમાં તેમને કોરિયાના પાર્ક સુન્મીને અને શીન મિન્કીએ હરાવ્યા હતા. ફાઈનલમાં કોરિયન ટીમે ૪૯૯.૬ ના સ્કોર સાથે ગોલ્ડ અને ભારતીય જોડીએ ૪૯૮.૪ના સ્કોર સાથે સિલ્વર મેડલ મેળવ્યો હતો. તાઈપેઈની ટીમને બ્રોન્ઝ મળ્યો હતો, જ્યારે દીપક કુમાર અને અપૂર્વી ચંદેલાને ચોથો ક્રમ મળ્યો હતો.&nbsp;</p>","PublishDate":"Thu, 28 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/asian-airgun-championship-two-gujarati-shooter-won-silver-medal"},{"Title":"આજે અઝલન શાહ હોકીમાં ભારત અને પોલેન્ડ વચ્ચે ઔપચારિક મેચ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1967e244-3700-455d-9d47-923c89df55a3.jpeg\" data-filename=\"indiahockey-td2l8yfefedai.jpg\" style=\"width: 100%;\">ઈપોહ (મલેશિયા), તા.૨૮<br></p><p>મનપ્રીત સિંઘની આગેવાની હેઠળની ભારતીય યુવા હોકી ટીમે સુલતાન અઝલન શાહ કપ હોકી ટુર્નામેન્ટની ફાઈનલમાં સ્થાન નિશ્ચિત કરી લીધું છે. હવે ભારતીય હોકી ટીમ આવતીકાલે તેની આખરી અને ઔપચારિક મેચમાં પોલેન્ડ સામે ટકરાશે.</p><p>ભારત અને સાઉથ કોરિયા વચ્ચે શનિવારે અઝલન શાહ કપ હોકીની ફાઈનલ રમાશે. ભારતે ચારમાંથી ત્રણ જીત અને એક ડ્રો સાથે ૧૦ પોઈન્ટ્સ મેળવી લીધા છે.જ્યારે સાઉથ આફ્રિકાએ પણ ચારમાંથી ત્રણ જીત અને એક ડ્રો સાથે ૧૦ પોઈન્ટ્સ હાંસલ કરી લીધા છે. જ્યારે ત્રીજા અને ચોથા ક્રમે અનુક્રમે મલેશિયા-કેનેડા ૬-૬ પોઈન્ટ્સ સાથે છે. તેમાંથી કોઈ આખરી લીગ મેચ જીતે તો પણ ભારત અને સાઉથ કોરિયા સુધી પહોંચી શકે તેમ નથી.</p><p>ભારતીય હોકી ટીમ કોચ વિના રમી રહી છે અને ટીમમાં સાત સીનિયર ખેલાડીઓ ઈજાના કારણે જોડાયા નથી. આમ છતાં, કેટલાક અનુભવી ખેલાડીના માર્ગદર્શનમાં યુવા ખેલાડીઓએ જબરજસ્ત દેખાવ કર્યો હતો.&nbsp;</p><p>પોલેન્ડ સામેની મેચ જીતવા માટે ભારત હોટફેવરિટ છે, કારણ કે તેઓ ચારેય મેચો હારી ચૂક્યા છે. જ્યારે સાઉથ કોરિયાની ટક્કર જાપાન સામે થશે.</p><div><br></div>","PublishDate":"Thu, 28 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-takes-on-poland-in-azlan-shah-hockey-tournament"},{"Title":"સિંધુ, શ્રીકાંત અને પ્રનોય ઈન્ડિયન ઓપનની ક્વાર્ટર ફાઈનલમાં પ્રવેશ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fef0be59-7a19-47bb-9a5d-44a5735fd7eb.jpeg\" data-filename=\"D2vM6imXQAAxAtj.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૮<br></p><p>ભારતના કિદામ્બી શ્રીકાંત અને એચએસ પ્રનોયની સાથે સાથે ટોચની મહિલા ખેલાડી પી.વી. સિંધુએ પોતપોતાના મુકાબલા જીતીને ઈન્ડિયનઓપન સુપર ૫૦૦ સિરીઝ ટુર્નામેન્ટની ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. ભારતની ટોચની બેડમિંટન સ્ટાર અને વર્લ્ડ રેન્કિંગમાં છઠ્ઠુ સ્થાન ધરાવતી પી.વી. સિંધુએ સાઉથ કોરિયાની ખેલાડી ડેંગ જોય ક્ષુએનને સીધી ગેમ્સમાં ૨૧-૧૧, ૨૧-૧૩થી પરાજીત કરી હતી.&nbsp;</p><p>જ્યારે મેન્સ સિંગલ્સમાં કિદામ્બી શ્રીકાંતે ચીનના લુ ગ્યુએંગઝુને ૨૧-૧૧, ૨૧-૧૬થી પરાજીત કર્યો હતો. આ સાથે શ્રીકાંતે પણ અંતિમ આઠમાં પ્રવેશ મેળવ્યો હતો. ભારતના જ એચએસ પ્રનોયે ડેનમાર્કના જેન જોર્ગેનસનને&nbsp; ૨૧-૧૯, ૨૦-૨૨, ૨૧-૧૭થી પરાજીત કર્યો હતો.</p><p>વિમેન્સ ડબલ્સમાં ભારતની અશ્વિની પોનપ્પા અને એન.સિક્કી રેડ્ડીની જોડીએ ચીનની ક્ષિઓફેઈ ચેન અને ચાઓમીન ઝોઉને ૨૧-૧૮, ૨૧-૧૪થી હરાવતા અંતિમ આઠમાં સ્થાન પ્રાપ્ત કરી લીધું હતુ. ભારતના પી. કશ્યપે પણ મેન્સ સિંગલ્સમાં થાઈલેન્ડના સેન્સોમ્બૂન્સુકને ૨૧-૧૧, ૨૧-૧૩થી હરાવતા ક્વાર્ટર ફાઈનલમાં પ્રવેશ પ્રાપ્ત કર્યો હતો.&nbsp;</p><div><br></div>","PublishDate":"Thu, 28 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sindhu-srikanth-and-prannoy-enters-in-indian-open-quarter-final"},{"Title":"સિમોના હાલેપને ફરી વખત વર્લ્ડ રેન્કિંગમાં નંબર વન બનવાની તક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5933c2fe-2ef5-4982-8463-d5f3b21e683a.jpeg\" data-filename=\"D2vtEYWWoAEnQcw.jpg\" style=\"width: 100%;\">માયામી, તા.૨૮<br></p><p>રોમાનિયાની ટેનિસ ખેલાડી સિમોના હાલેપે માયામી ઓપન ટુર્નામેન્ટમાં ચીનની વાંગ કિએંગને સીધા સેટોમાં ૬-૪, ૭-૫થી હરાવીને સેમિ ફાઈનલમાં પ્રવેશ કર્યો હતો. આ સાથે હાલેપે ફરી વર્લ્ડ નંબર વન બનવા તરફ આગેકૂચ કરી છે. આંતરરાષ્ટ્રીય ટેનિસની વિમેન્સ સિંગલ્સ કેટેગરીમાં હાલ જાપાનની ઓસાકા નંબર વન છે. જોકે છેલ્લી બે ટુર્નામેન્ટમાં તેનો દેખાવ અત્યંત કંગાળ રહેતા હવે હાલેપને તેનું સ્થાન લેવાની તક છે.</p><p>બીજો સીડ ધરાવતી સિમોનાએ કિએંગ સામે જોરદાર સંઘર્ષ કરતાં જીત મેળવી હતી. પ્રથમ સેટમાં આસાનીથી સફળતા મેળવનારી સિમોના બીજા સેટમાં ૧-૫થી પાછળ ધકેલાઈ ગઈ હતી. જોકે તેણે ત્યાર બાદ સળંગ છ પોઈન્ટ્સ જીતીને બાજી પલ્ટી નાંખી હતી.&nbsp;</p><p>હવે સેમિ ફાઈનલમાં સિમોનાનો સામનો ચેક રિપબ્લિકની પ્લિસકોવા સામે થશે. તેણે પોતાના જ દેશની વોન્ડ્રોસોવાને ૬-૩, ૬-૪થી હરાવી હતી.&nbsp;</p><p>જો સિમોના સેમિ ફાઈનલમાં વિજય મેળવશે તો ડબલ્યુટીએના રેન્કિંગમા ફરી ટોચનું સ્થાન પ્રાપ્ત કરી લેશે.</p>","PublishDate":"Thu, 28 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/simona-halep-move-towards-to-number-one"},{"Title":"મેડવેડેવને હરાવી ફેડરર માયામી ઓપનની ક્વાર્ટર ફાઈનલમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0edcd15c-5b11-4463-a9b1-979ee33190b7.jpeg\" data-filename=\"D2sL9q3WoAI_GhG.jpg\" style=\"width: 100%;\">માયામી, તા. ૨૮<br></p><p>ફેડરરે માયામી ઓપન ટેનિસ ટુર્નામેટની ક્વાર્ટર ફાઈનલમાં પ્રવેશતા રશિયાના મેડવેડેવને માત્ર ૬૧ મીનીટની રમતમાં સાવ આસાનીથી ૬-૪-, ૬-૨થી પરાજય આપ્યો હતો. હવે ફેડરર અને સાઉથ આફ્રિકાના કેવિન એન્ડરસન વચ્ચે ક્વાર્ટર ફાઈનલ મુકાબલો યોજાશે.</p><p>ફેડરર ૨૦મા વર્ષે માયામી ટુર્નામેન્ટ રમી રહ્યો છે જે એક સિધ્ધી કહી શકાય, જ્યારે તેના હરિફ મેડવેડેવની વય જ ૨૩ વર્ષની હતી. મેડવેડેવ ગયા મહિને જ એટીપી સોફિયા ટુર્નામનેટમાં વિજેતા બન્યો હોઈ જોરદાર ફોર્મમાં હતો. પણ ફેડરર સામે તે સામાન્ય પુરવાર થયો હતો. મેડવેડેવનું આ સાથે માસ્ટર્સ ૧૦૦૦ ટુર્નામેન્ટની ક્વાર્ટર ફાઈનલમાં પ્રથમ વખત પ્રવેશવાનું સ્વપ્ન સાકાર નહી થયું.</p><p>આઈસનરે આગુટને ૭-૬, ૭-૬થી હરાવીને સેમિફાઈનલમાં પ્રવેશ મેળવી લીધોજે આગુટે યોકોવિચને હરાવીને આંચકો આપ્યો હતો.</p><p>અન્ય ક્વાર્ટર ફાઈનલમાં અલિયાસિમે કોરિકને ૭-૬, ૬-૨થી હાર આપી હતી.</p><p>શાપોવાલોવ અને ટીયાફો તેમજ એન્ડરસન અને ફેડરર વચ્ચે ક્વાર્ટર ફાઈનલ રમાશે.</p><div><br></div>","PublishDate":"Thu, 28 Mar 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/federer-beat-medvedev-to-enter-in-miami-open-quarter-final"},{"Title":"IPLની આ ટીમે સેનાના જવાનો માટે ખોલી નાંખ્યા દરવાજા, કરી આવી જાહેરાત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5a213afd-2b3e-456e-bacf-10c879ab3e1d.jpeg\" data-filename=\"jignesh2.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.28.માર્ચ 2019, ગુરુવાર<br></p><p>આઈપીએલનો રોમાંચ ક્રિકેટ ચાહકોના માથા પર સવાર થઈ રહ્યો છે ત્યારે બેગ્લોરની આરસીબી ટીમે એક એલાન કરીને લોકોનુ દીલ જીતી લીધુ છે.</p><p>આરસીબી અને કર્ણાટક ક્રિકેટ એસોસિયેશન બેંગ્લોરમાં આઈપીએલની જેટલી પણ મેચો રમાશે તેમાં સેનાના જવાનોને આમંત્રણ આપશે.</p><p>28 માર્ચથી 4 મે સુધી બેંગ્લોરના ચિન્નાસ્વામી સ્ટેડિયમમાં જેટલી પણ મેચ યોજાશે તે દરેક મેચમાં સેનાના 60 જવાનોને મેચ જોવા માટે આમંત્રણ આપવામાં આવશે.આ માટે કોઈ પણ જાતનો ચાર્જ નહી લેવાય.</p><p>આ પહેલા પણ આઈપીએલનો ઉદઘાટન સમારોહ રદ કરીને સુરક્ષાદળોને 20 કરોડ રુપિયાનુ ડોનેશન આપવાની જાહેરાત ભારતીય ક્રિકેટ બોર્ડે કરી હતી.</p>","PublishDate":"Thu, 28 Mar 2019 09:22:36 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/royal-challengers-bangalore-provide-60-free-match-tickets-to-india-army-soldier"},{"Title":"એશિયન એરગન શૂટિંગ : સૌરભ અને મનુએ વર્લ્ડ રેકોર્ડ સાથે ગોલ્ડ જીત્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_83f90304-3c16-42bf-bec2-ecf7b754cfdb.jpeg\" data-filename=\"manu-saurabh-759.jpg\" style=\"width: 100%;\">તાઈપેઈ, તા.૨૭<br></p><p>એશિયન એરગન શૂટિંગ ચેમ્પિયનશીપમાં ભારતના સૌરભ વર્મા અને મનુ ભાકેરની જોડીએ ૧૦ મીટર એર પિસ્તોલની મિક્સ ટીમ ઈવેન્ટમાં નવા વર્લ્ડ રેકોર્ડ સાથે ગોલ્ડ મેડલ જીતી લીધો હતો. આ સાથે મેડલટેલિમાં ભારતે ગોલ્ડન શરૃઆત કરી દીધી છે.&nbsp;</p><p>મનુ અને સૌરભની જોડીએ ક્વોલિફાઈંગ રાઉન્ડમાં ૭૮૪ નો સ્કોર કર્યો હતો અને પાંચ દિવસ પહેલા જ રશિયાની વિતાલીના બાત્સારાખ્કીના અને એર્ટમ ચેર્નોસોવે નોંધાવેલા વર્લ્ડ રેકોર્ડને તોડી નાંખ્યો હતો.&nbsp;</p><p>આ પછી ફાઈનલમાં પણ તેમણે શાનદાર દેખાવ જારી રાખ્યો હતો અને ૪૮૪.૮ના નવા વિશ્વકીર્તિમાન સાથે સુવર્ણ સફળતા હાંસલ કરી લીધી હતી.&nbsp;</p><p>સાઉથ કોરિયાના હ્વાંગ સેઓન્ગન અને કિમ મોસેને સિલ્વર મેડલ મળ્યો હતો. તેઓએ ૪૮૧.૧ નો સ્કોર નોંધાવ્યો હતો. જ્યારે વુ ચીએ યીંગ અને કોઉ કુએન-ટિંગને બ્રોન્ઝ મેડલ મળ્યો હતો. તેમણે ૪૧૩.૩નો સ્કોર નોંધાવ્યો હતો.&nbsp;</p><p>ફાઈનલમાં ભારતની બે જોડીઓએ પ્રવેશ મેળવ્યો હતો. સૌરભ અને મનુની જોડીએ ગોલ્ડ મેડલ હાંસલ કર્યો હતો. જ્યારે ભારતની જ અનુરાધા અને અભિષેક વર્માની જોડી ૩૭૨.૧ના સ્કોર સાથે ચોથા ક્રમે રહી હતી.</p>","PublishDate":"Wed, 27 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/manu-bhaker-saurabh-chaudhary-smash-world-record-enroute-mixed-team-gold"},{"Title":"આજે બેંગ્લોર રોયલ ચેલેન્જર્સ અને મુંબઈ ઈન્ડિયન આમને-સામને","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_53187271-05e5-43fe-af4d-99fb7f9bbb4a.jpeg\" data-filename=\"270319s6.jpg\" style=\"width: 100%;\">બેંગાલુરુ, તા.૨૭<br></p><p>ઈન્ડિયન પ્રીમિયર લીગમાં હાર સાથે નિરાશાજનક શરૃઆત કર્યા બાદ આવતીકાલે પ્રવાસી મુંબઈ ઈન્ડિયન્સની ટીમ યજમાન બેંગ્લોર રોયલ ચેલેન્જર્સ સામે ટકરાશે, ત્યારે બંને ટીમોની નજર જીતનું ખાતું ખોલાવવા તરફ રહેશે. રોહિત શર્માની આગેવાની હેઠળની મુંબઈ ઈન્ડિયન્સની ટીમને પ્રથમ મેચમાં દિલ્હી કેપિટલ્સ સામેની મેચમાં હારનો સામનો કરવો પડયો હતો. જ્યારે આઇપીએલની બારમી સિઝનના સૌપ્રથમ મુકાબલામાં ચેન્નાઈ સુપર કિંગ્સની સુપરપાવર ટીમે કોહલીની આગેવાની હેઠળના બેંગ્લોરને પરાસ્ત કર્યું હતુ.&nbsp;</p><p>હવે બંને ટીમો પોઈન્ટ ટેબલમાં ખાતુ ખોલાવવા માટે ઉત્સુક છે. બેંગ્લોરની ટીમ હોમગ્રાઉન્ડ પર રમી રહી હોવાથી ભારે આત્મવિશ્વાસ સાથે ઉતરશે. જોકે મુંબઈ ઈન્ડિયન્સની ટીમ પણ બુમરાહે મેળવેલી ફિટનેસને કારણે ઉત્સાહિત છે અને આવતીકાલે તે મેદાનમાં ઉતરશે તે નક્કી મનાય છે.&nbsp;</p><p>બેંગ્લોરના એમ.એ. ચિદમ્બરમ સ્ટેડિયમમાં આવતીકાલે રાત્રે ૮.૦૦ વાગ્યાથી આ મેગા મુકાબલાનો પ્રારંભ થશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">રોહિતને બેટ્સમેનોના ફોર્મની આશા</span></p><p>મુંબઈ ઈન્ડિયન્સના કેપ્ટન રોહિત શર્માને બેટ્સમેનોના શાનદાર ફોર્મની આશા છે. દિલ્હી સામેની પ્રથમ મેચમાં કેપ્ટન રોહિત ખાસ કમાલ દેખાડી શક્યો નહતો. યુવરાજે એકલા હાથે સંઘર્ષ કરતાં અડધી સદી ફટકારી હતી. જોકે બાકીના બેટ્સમેનો તેને સાથ આપવામાં નિષ્ફળ રહ્યા હતા. હવે બેંગ્લોર સામેના મુકાબલામાં મુંબઈ ઈન્ડિયન્સને રોહિત અને ડી કૉકની જોડીની આક્રમક શરૃઆતની આશા છે. મીડલ ઓર્ડરમાં પોલાર્ડ, કૃણાલ અને હાર્દિક પંડયા તેમજ બૅન કટિંગ આગવા અંદાજમાં બેટીંગ કરતાં જોવા મળે તો મુંબઈને અટકાવવું બેંગ્લોર માટે પડકારજનક બની શકે છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">બેંગ્લોર સિઝનની નવેસરથી શરૃઆત કરવા તૈયાર</span></p><p>કોહલીની કેપ્ટન્સી હેઠળની બેંગ્લોરની ટીમમાં ડી વિલિયર્સ, હેતમાયેર, ગ્રાન્ધોમ, મોઈન અલી જેવા બેટ્સમેનો હોવા છતાં તેઓ ચેન્નાઈ સામે માત્ર ૭૦ રનમાં જ ખખડી ગયા હતા. આઇપીએલની સૌપ્રથમ મેચ માટેની પીચ મુશ્કેલ હતી પણ આંતરરાષ્ટ્રીય સુપરસ્ટાર્સનો આ હદનો ફ્લોપ શો ટીમના આત્મવિશ્વાસને ફટકો પહોંચાડે તેવો રહ્યો હતો. જોકે કોહલીને આશા છે કે, હોમ ગ્રાઉન્ડ પરના મુકાબલામાં તેમના બેટસમેનો અગાઉની જેમ ભારે જોશ અને ઉત્સાહ સાથે રમતા જોવા મળી શકે છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">મુંબઈ અને બેંગ્લોરની પ્લેઈંગ ઈલેવનમાં કેટલાક ફેરફારોની શક્યતા</span></p><p>મુંબઈ અને બેંગ્લોરની ટીમને તેમની આઇપીએલની સૌપ્રથમ મેચમાં હારનો સામનો કરવો પડયો હતો. આ પછી બંને ટીમોએ તેમની વ્યુહરચના અંગે ફેરવિચારણા હાથ ધરી હોવાનું મનાય છે. મુંબઈ ઈન્ડિયન્સની ટીમ માલિંગાના પુનરાગમનને કારણે વધુ મજબુત બની છે. આ ઉપરાંત સ્પિનર મયંક માર્કન્ડેયને પણ પ્લેઈંગ ઈલેવનમાં ફરી સ્થાન આપવામાં આવે તેવી શક્યતા નકારી શકાય તેમ નથી.&nbsp;</p><p>બેંગ્લોરની ટીમ પણ શિવમ દુબેના સ્થાને પવન નેગી કે આકાશદીપ નાથને અજમાવી શકે છે. આ ઉપરાંત વોશિંગ્ટન સુંદર જેવા મેચ વિનર સાબિત થઈ શકે તેવા સ્પિનરને પ્લેઈંગ ઈલેવનમાં સામેલ કરવામાં આવી શકે છે.</p>","PublishDate":"Wed, 27 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ipl-2019-mumbai-indian-takes-on-to-royal-challenger-bangalore-today"},{"Title":"માયામી ઓપનમાં યોકોવિચ પ્રિ-ક્વાર્ટર ફાઈનલમાં હારી જતાં મેજર અપસેટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_faf85568-49b8-42ac-b8ac-ce8b6caebe41.jpeg\" data-filename=\"D2nQw_uXgAAzruK.jpg\" style=\"width: 100%;\">માયામી, તા.૨૭<br></p><p>સર્બિયાના વર્લ્ડ નંબર વન ટેનિસ સ્ટાર યોકોવિચને ૨૫મો રેન્ક ધરાવતા સ્પેનના બૌતીસ્તા આગુટે ૧-૬, ૭-૫, ૬-૩થી હરાવતા માયામી ઓપનની પ્રિ-ક્વાર્ટર ફાઈનલમાં મેજર અપસેટ સર્જ્યો હતો. છેલ્લી ત્રણ ગ્રાન્ડ સ્લેમ ચેમ્પિયનશીપ જીતીને નંબર વનનો તાજ પાછો મેળવનારો યોકવિચ આ સતત બીજી ટુર્નામેન્ટમાં ક્વાર્ટર ફાઈનલ સુધી પણ પહોંચી શક્યો નથી. અગાઉ ઈન્ડિયન વેલ્સ માસ્ટર્સના રાઉન્ડ ઓફ ૩૨માં તેને જર્મનીના કોલ્સ્ચેઈબેરે હરાવ્યો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2e0762b1-3970-4ef7-945c-4e27a9557b6e.jpeg\" data-filename=\"D2nz45cX4AAt7IR.jpg\" style=\"width: 25%; float: left;\">હવે ક્વાર્ટર ફાઈનલમાં આગુટનો મુકાબલો અમેરિકાના જોન આઇસનર સામે થશે. સાતમો સીડ ધરાવતા આઈસનરે ૭-૬ (૭-૫), ૭-૬ (૭-૩)થી અત્યંત તનાવપૂર્ણ મેચમાં બ્રિટનના કાયલ એડમંડને પરાસ્ત કર્યો હતો. ૨૦ મો ક્રમાંક ધરાવતા કેનેડાના શાપોવાલોવે પણ અપસેટ સર્જતા આઠમો સીડ ધરાવતા ગ્રીસના યુવા ખેલાડી સિત્સિપાસને ૪-૬, ૬-૩, ૭-૬ (૭-૩)થી પરાજીત કર્યો હતો.</p><p>ફેરરને હરાવનારા અમેરિકી ખેલાડી ટિએફોએ પણ આગેકૂચ જારી રાખી હતી. તેણે ૧૮મો ક્રમાંક ધરાવતા બેલ્જીયમના ડેવિડ ગોફિન સામે ૭-૫, ૭-૬ (૮-૬)થી જીત મેળવતા અંતિમ આઠમા સ્થાન પ્રાપ્ત કર્યું હતુ. છઠ્ઠો સીડ ધરાવતા કેવિન એન્ડરસને પણ ઓસ્ટ્રેલિયાના થોમ્પ્સનને ૭-૫, ૭-૫થી પરાસ્ત કરતાં ક્વાર્ટર ફાઈનલમાં પ્રવેશ મેળવ્યો હતો.</p><p>ક્રોએશિયાના બોર્ના કોરિકે ઓસ્ટ્રેલિયાના કિર્ગીઓસને ૪-૬, ૬-૩, ૬-૨થી પરાસ્ત કર્યો હતો.&nbsp;</p><p>ક્વાર્ટર ફાઈનલ્સ</p><p>ફેડરર વિ. મેડ્વેડેવ</p><p>આગુટ&nbsp; વિ. આઇસનર</p><p>ટિએફો વિ. શાપોવાલોવ</p><p>કોરિક વિ. એલીસિમે&nbsp;</p><div><br></div>","PublishDate":"Wed, 27 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/miami-masters-roberto-bautista-agut-stuns-novak-djokovic"},{"Title":"ઈન્ડિયન ઓપન બેડમિંટનમાં સિંધુ અને શ્રીકાંતનો વિજયી શુભારંભ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_382382d7-6f61-40ab-bc32-f87b07226b0d.jpeg\" data-filename=\"D2rAn5yVAAA4crr.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૭<br></p><p>ભારતીય બેડમિંટન ખેલાડી પી.વી. સિંધુએ વિમેન્સ સિંગલ્સમાં અને કિદામ્બી શ્રીકાંતે મેન્સ સિંગલ્સમાં ઘરઆંગણે શરૃ થયેલી ઈન્ડિયન ઓપનમાં વિજયી શુભારંભ કર્યો હતો. સિંધુએ પ્રથમ મેચમાં ભારતની જ મુગ્ધા એગ્રેયને ૨૧-૮, ૨૧-૧૩થી પરાજય આપ્યો હતો. જ્યારે કિદામ્બી શ્રીકાંતે ભારે સંઘર્ષ બાદ હોંગ કોંગના વોંગ વિંગ કી વિન્સેન્ટ સામે ૨૧-૧૬, ૧૮-૨૧, ૨૧-૧૯થી જીત હાંસલ કરી હતી.&nbsp;</p><p>શ્રીકાંત છેલ્લા ૧૭ મહિનાથી એક પણ ટુર્નામેન્ટ જીતી શક્યો નથી અને તેને અહી સફળતાની આશા છે. નોંધપાત્ર છે કે, ઈન્ડિયન ઓપનમાં તે છેલ્લે ૨૦૧૫માં ચેમ્પિયન બન્યો હતો. શ્રીકાંતે તેના હોંગ કોંગના હરિફ સામે સતત ચોથો વિજય હાંસલ કર્યો હતો.&nbsp;</p><p>મેન્સ સિંગલ્સમાં ભારતના પ્રનોય, પ્રણિત અને સમીર વર્માએ આગેકૂચ કરી હતી. પ્રનોયે થાઈલેન્ડના આઠમો સીડ ધરાવતા વાંગચારોન સામે ૧૪-૨૧, ૨૧-૧૮, ૨૧-૧૪થી જીત હાંસલ કરી હતી. પાંચમો સીડ ધરાવતા ભારતના સમીર વર્માએ ડેનમાર્કના રાસમુસ ગેમ્કેને ૨૧-૧૮, ૨૧-૧૨થી&nbsp;</p><p>સ્વિસ ઓપનના ફાઈનલીસ્ટ બી.સાઈ પ્રણિતે ભારતના જ કાર્તિકેય સામે ૨૨-૨૪, ૨૧-૧૩, ૨૧-૮થી જીત મેળવી હતી. વિમેન્સ સિંગલ્સમા ભારતની રિયા મુખર્જીએ થાઈલેન્ડની ચાઈવાનને ૨૧-૧૭, ૨૧-૧૫થી પરાસ્ત કરી હતી.</p><div><br></div>","PublishDate":"Wed, 27 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kidambi-srikanth-and-p-v-sindhu-opening-wins-at-india-open"},{"Title":"અઝલન શાહ કપ: ભારતીય હોકી ટીમનો કેનેડા સામે 7-3થી વિજય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f9c0c9b9-2df5-45ef-a588-ff54cb686f03.jpeg\" data-filename=\"D2qurYLX4AAascv.jpg\" style=\"width: 100%;\">ઈપોહ (મલેશિયા), તા.૨૭<br></p><p>ભારતીય હોકી ટીમે સુલતાન અઝલાન શાહ કપ હોકી ટુર્નામેન્ટમાં શાનદાર દેખાવ જારી રાખતાં કેનેડાના ૭-૩થી સજ્જડ પરાજય આપ્યો હતો. આ સાથે મનપ્રીત સિંઘની કેપ્ટન્સી હેઠળની ભારતીય ટીમે ટુર્નામેન્ટમાં ત્રીજો વિજય મેળવતા પોઈન્ટ ટેબલમાં ટોચનું સ્થાન હાંસલ કરી લીધું હતુ. છ દેશોની ટુર્નામેન્ટની ફાઈનલમાં પોઈન્ટ ટેબલમાં ટોચના બે સ્થાન પર રહેનારી ટીમો ટકરાશે, જે સંભવતઃ ભારત અને સાઉથ કોરિયા જ હશે તેમ મનાય છે.</p><p>મલેશિયાના ઈપોહમાં ચાલી રહેલી મેન્સ હોકીની પ્રતિષ્ઠિત ટુર્નામેન્ટની પ્રથમ મેચમાં કોચ વિના રમી રહેલી ભારતીય હોકી ટીમે ૨-૦થી જાપાનને હરાવ્યું હતુ. જે પછી કોરિયા સામેની મેચ ૧-૧થી ડ્રો થઈ હતી. આ પછી ભારતે એશિયાડની સેમિ ફાઈનલની હારનો બદલો લેતાં ૪-૨થી મલેશિયા સામે જીત હાંસલ કરી હતી. હવે કેનેડા સામે ૭-૩થી જીત મેળવ્યા બાદ ભારત શુક્રવારે પોલેન્ડ સામે આખરી લીગ મેચમાં ટકરાશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">મનદીપની હેટ્રિક : ગોલ સ્કોરિંગ રેકોર્ડ</span></p><p>ભારતે કેનેડા સામેની મેચમાં સાત ગોલ ફટકારતાં ટુર્નામેન્ટમાં અત્યાર સુધીની મેચોમાં સૌથી વધુ ગોલનો રેકોર્ડ નોંધાવ્યો હતો. ભારત તરફથી મનદીપ સિંઘે ગોલ હેટ્રિક નોંધાવી હતી. જ્યારે વરૃણ કુમાર, અમીત રોહિદાસ, વિવેક પ્રસાદ અને નિલકાંત શર્માએ એક-એક ગોલ ફટકાર્યો હતો.</p><p>કેનેડા તરફથી માર્ક પેરસન, ફિન બૂથરોયડ અને જેમ્સ વાલાન્સે ગોલ ફટકાર્યા હતા. જોકે તેઓ ક્યારેક ભારત પર દબાણ સર્જી શક્યા નહતા.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ફાઈનલની રેસમાં ભારત સૌથી આગળ</span></p><p>સુલતાન અઝલાન શાહ કપ હોકી ટુર્નામેન્ટમાં છ દેશો વચ્ચેના મુકાબલામાં ભારત ફાઈનલમાં પ્રવેશવાના સૌથી પ્રબળ દાવેદાર તરીકે બહાર આવ્યું છે. ભારતે ત્રણ જીત અને એક હાર સાથે ૧૦ પોઈન્ટ મેળવ્યા છે. સાઉથ કોરિયાના પણ ચાર મેચમાં ૧૦ પોઈન્ટ છે. જોકે ભારતનો ગોલ ડિફરન્સ ૮ છે, જ્યારે કોરિયાનો ગોલ ડિફરન્સ પાંચ છે, જેના કારણે ભારતને ટોચનું સ્થાન મળ્યું છે. ત્રીજા ક્રમે મલેશિયા અને ચોથા ક્રમે કેનેડા ૬-૬ પોઈન્ટ્સ સાથે છે.</p>","PublishDate":"Wed, 27 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/sultan-azlan-shah-cup-2019-mandeep-scores-hat-trick-as-india-thrash-canada-7-3"},{"Title":"યુરો કપ ક્વોલિફાયરમાં સ્પેને ૨-૦થી માલ્ટાને પરાજય આપ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4ca9ed59-282d-42d5-a0d1-94f344af1f00.jpeg\" data-filename=\"photo.jpg\" style=\"width: 100%;\">ટા'કાલી (માલ્ટા), તા.૨૭<br></p><p>સ્પેનિશ ફૂટબોલ ટીમે યુરો કપ ૨૦૨૦ના ક્વોલિફાયર્સમાં જીતનો સિલસિલો જારી રાખતાં ૨-૦થી માલ્ટાને હરાવ્યું હતુ. સ્પેનિશ ફૂટબોલ ટીમ તરફથી બંને ગોલ એલ્વેરો મોરાટાએ ફટકાર્યા હતા. સ્પેનનો આ સતત બીજો વિજય છે, અગાઉ તેઓએ ૨-૧થી નોર્વેની સામે વિજય હાંસલ કર્યો હતો. આ સાથે યુરો ક્વોલિફાયરની શરૃઆતની બંને મેચોમાં સ્પેનિશ ટીમે જીત નોંધાવતા ગૂ્રપમાં ટોચનું સ્થાન હાંસલ કરી લીધું હતુ.&nbsp;</p><p>ઈટાલીયન ફૂટબોલ ટીમે પણ ફરી આગવી લયમાં રમતાં ૬-૦થી લિચ્ટેનસ્ટેનને પરાસ્ત કર્યું હતુ. આ મેચમાં ફાબિયો ક્યુગ્લીરેલા સૌથી મોટી ઉંમર ઈટાલી તરફથી ગોલ ફટકારનારો ખેલાડી બન્યો હતો. તેણે બંને પેનલ્ટી કીકને ગોલમાં ફેરવતાં ટીમને શાનદાર શરૃઆત અપાવી હતી. આ સાથે ગૂ્રપ-જેમાં ઈટાલીની ટીમે ટોચનું સ્થાન પ્રાપ્ત કરી લીધું છે. તેઓએ પ્રથમ મેચમાં ૨-૦થી ફિનલેન્ડ સામે વિજય મેળવ્યો હતો.&nbsp;</p><p>ફાબિયો ક્યુગ્લીરેલાએ ૩૬ વર્ષ અને ૫૪ દિવસની ઉંમરે આ સિદ્ધિ હાસલ કરતાં ક્રિશ્ચિયન પાનુચીનો રેકોર્ડ તોડયો હતો. પાનુચીએ ૨૦૦૮માં ૩૫ વર્ષની ઉંમરે ગોલ નોંધાવ્યો હતો. ઈટાલી તરફથી માલ્ટા સામેની મેચમાં સ્ટેફાનો સેન્સી, માર્કો વેરાટ્ટી, મોસીસ કેન અને લિઓનાર્ડો પાવોલેટ્ટીએ પણ ગોલ ફટકાર્યા હતા.&nbsp;</p><p>સ્વિત્ઝર્લેન્ડ અને ડેનમાર્ક વચ્ચેની મેચ ૩-૩થી ડ્રો રહી હતી. બાસેલમાં રમાયેલી યુરો કપની ક્વોલિફાયર મેચમાં એક તબક્કે સ્વિસ ટીમે ૩-૦થી સરસાઈ મેળવી લીધી હતી. જોકે ડેનમાર્કે આખરી છ મિનિટ બાકી હતી, ત્યારે જબરજસ્ત પુનરાગમન કરતાં ઉપરાઉપરી બે ગોલ ફટકાર્યા હતા. જે પછી ઈન્જરી ટાઈમમાં ત્રીજો ગોલ ફટકારીને મેચને ડ્રોમાં ખેંચી હતી.</p><p>નોર્વે અને સ્વિડન વચ્ચેની મેચ પણ ૩-૩થી બરોબરી પર પુરી થઈ હતી. અત્યંત રસપ્રદ મુકાબલામાં નોર્વેએ ૨-૦થી સરસાઈ મેળવી હતી, પણ સ્વિડને જોરદાર કમબૅક કરતાં ૨-૨થી બરોબરી પ્રાપ્ત કરી લીધી હતી. આખરે ઈન્જરી ટાઈમની પહેલી જ મિનિટમાં સ્વિડને ગોલ ફટકારતાં ૩-૨થી નાટકીય સરસાઈ હાંસલ કરી હતી, જોકે ઈન્જરી ટાઈમમાં જ પાંચ મિનિટ બાદ નોર્વેએ ગોલ ફટકારતાં મેચ ૩-૩થી ડ્રો થઈ હતી.&nbsp;</p><div><br></div>","PublishDate":"Wed, 27 Mar 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/euro-qualifiers-spain-beat-malta-by-2-0-italy-also-win"},{"Title":"બાકી નિકળતા 40 કરોડ લેવા માટે ધોની પહોંચ્યો સુપ્રીમ કોર્ટમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ff9cee8d-33f8-4496-8d1e-f04cca99397d.jpeg\" data-filename=\"jignesh2.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.27.માર્ચ 2019, બુધવાર<br></p><p>ભારતીય ટીમના પૂર્વ કેપ્ટન અને વિકેટ કિપર એમ એસ ધોનીએ આમ્રપાલી ગ્રુપ પાસેથી બાકી નિકળતા 40 કરોડ રુપિયા લેવા માટે સુપ્રીમ કોર્ટના દરવાજા ખખડાવ્યા છે.</p><p>આમ્રપાલી ગ્રુપ પર એમ પણ હજારો લોકોને ઠગવાનો આરોપ છે ત્યારે ધોનીએ કરેલા કેસથી તેની મુશ્કેલીઓ વધી શકે છે.</p><p>2009માં ધોની આ ગ્રુપનો બ્રાન્ડ એમ્બેસેડર બન્યો હતો.તેની સાથે તે 6 વર્ષ જોડાયેલો રહ્યો હતો.2016માં જ્યારે ગ્રાહકોએ કંપની પર ઠગાઈનો આરોપ લગાવ્યો ત્યારે ધોનીએ આ ગ્રુપ સાથે છેડો ફાડી નાંખ્યો હતો.ધોનીની પત્ની સાક્ષી પણ આમ્રપાલી ગ્રુપની ચેરિટી સંસ્થા સાથે જોડાઈ હતી.</p><p>સુપ્રીમ કોર્ટે આમ્રપાલી ગ્રુપના સીએમડી અનિલ શર્મા અને બીજા બે ડાયરેક્ટર શિવ પ્રિય અને અજય કુમારને જેલના સળિયા પાછળ 28 ફેબ્રુઆરીએ મોકલી આપ્યા હતા.</p><p>ધોનીના કહેવા પ્રમાણે આમ્રપાલી ગ્રુપે હજી સુધી બ્રાન્ડ એમ્બેસેડર તરીકેની ફી ચુકવી નથી.જેમાં 22.53 કરોડ મૂળ રકમ અને 16.42 કરોડ રુપિયા વ્યાજનો સમાવેશ થાય છે.</p>","PublishDate":"Wed, 27 Mar 2019 08:18:57 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ms-dhoni-moves-to-supreme-court-and-plea-against-amrapali-group"},{"Title":"અશ્વિને બટલરને વિવાદાસ્પદ રીતે રનઆઉટ કરતાં BCCIમાં સખ્ત નારાજગી","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3dd19774-8048-4796-a648-ee25f8bcea77.jpeg\" data-filename=\"unnamed.jpg\" style=\"width: 100%;\">જયપુર, તા.૨૬<br></p><p>આઇપીએલને હજુ માંડ એક સપ્તાહ પણ પુરુ થયું નથી, ત્યારે પંજાબના કેપ્ટન અશ્વિને રાજસ્થાનના ઈંગ્લિશ બેટ્સમેન બટલરને 'માંકડેડ' આઉટ કરતાં સર્જાયેલા વિવાદે ઉગ્ર સ્વરૃપ ધારણ કર્યું છે. બટલર અને રાજસ્થાનના કેમ્પે અશ્વિન પર સ્પોર્ટસમેન સ્પિરિટની વિરૃદ્ધના વર્તનનો આરોપ મૂક્યો હતો, જ્યારે અશ્વિને પોતાના બચાવમાં જણાવ્યું કે, મેં કશું ખોટું કર્યું નથી. જોકે હવે આ વિવાદના પગલે ભારતીય ક્રિકેટ બોર્ડ અને આઇપીએલના ઓફિસિઅલ્સમાં ઉગ્ર નારાજગી જોવા મળી રહી છે.</p><p>બીસીસીઆઇના ઓફિસિઅલ્સે તો અશ્વિનને આ પ્રકારના વર્તનની ટીકા કરતાં જણાવ્યું હતુ કે, તેણે પોતાની કુશળતા બતાવવી જોઈએ અને કેપ્ટન તરીકે દુનિયાની સામે ખેલદિલી બતાવીને એવું ઉદાહરણ રજુ કરવું જોઈએ કે તેનાથી ક્રિકેટને જ નહી પણ તમામના દિલમાં તેના માટે ગૌરવ વધે.&nbsp;</p><p>આઈપીએલ કમિશનર રાજીવ શુક્લાએ કિંગ્સ ઈલેવન પંજાબના કેપ્ટન અશ્વિનની ઝાટકણી કાઢતાં કહ્યું છે કે, અશ્વિને આઇપીએલની ટુર્નામેન્ટ માટે કેપ્ટનો વચ્ચે થયેલી સમજૂતિનો ભંગ કર્યો છે. આઇપીએલની અગાઉની કેપ્ટન્સ અને ઓફિસિઅલ્સની મિટિંગમાં અમે નક્કી કર્યું હતુ કે, આઇપીએલમાં કોઈ બેટ્સમેનને 'માંકડેડ' કરવામાં નહિ આવે.&nbsp;</p><p>ઈન્ડિયન પ્રીમિયર લીગના ચેરમેને એમ પણ ઊમેર્યું કે, ધોની અને કોહલીની હાજરીમાં અગાઉ યોજાયેલી આઇપીએલ કેપ્ટન્સ અને ઓફિસિઅલ્સની એક મિટિંગમાં અમે આ નિર્ણય લીધો હતો. તે મિટિંગમાં આઇપીએલ કમિશનર તરીકે હું ઉપસ્થિત હતો. રાજીવ શુક્લાએ કરેલી આ પ્રકારની ટ્વિટને કારણે અશ્વિનની વર્તણૂંક સામે પ્રશ્નાર્થ સર્જાયો છે.</p><p>ઈન્ડિયન પ્રીમિયર લીગ અગાઉ પણ જુદા-જુદા અનેક પ્રકારના વિવાદમાં સપડાયેલી રહી છે અને અશ્વિને બટલરને કરેલા 'માંકડેડ'થી નવા વિવાદનો ફણગો ફૂટયો છે અને હવે આગળ જતાં આ મામલે ઓફિસિઅલ્સ કેવું સ્ટેન્ડ લે છે, તે જોવાનું રહેશે.&nbsp;</p><p>માંકડેડ આઉટ એટલે શું ?&nbsp;</p><p>બોલર બોલ નાંખે તે પહેલા નોન-સ્ટ્રાઈકર બેટસમેન ક્રિઝ છોડીને બહાર નીકળી જાય અને બોલર નોન-સ્ટ્રાઈકર એન્ડની બેઈલ્સ ઉડાવી દે તેને 'માંકડેડ' વિકેટ કહેવામાં આવે છે. ક્રિકેટના નિયમ પ્રમાણે કાયદેસર ગણાતા 'માંકડેડ'ને સ્પોર્ટસમેન સ્પિરિટની વિરુદ્ધનું મનાય છે.</p><p>ઈ.સ. ૧૯૪૭માં ભારતના વિનુ માંકડે ઓસ્ટ્રેલિયાના બિલી બ્રાઉનને બે વખત આ પ્રકારે આઉટ કર્યા હતા. જેના કારણે કોઈ બોલર આ પ્રકારે બેટ્સમેનને આઉટ કરે તોતેને 'માંકડેડ' તરીકે ઓળખવામાં આવે છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b2e6cf27-55a1-44ce-b0e1-ca57429516cd.jpeg\" data-filename=\"Ashwin-Handshake.png\" style=\"width: 50%; float: right;\"><span style=\"color: rgb(156, 0, 0);\">બટલરે અશ્વિન જોડે હાથ ન મિલાવતા વિવાદ વકર્યો</span></p><p>જયપુર, તા.૨૬</p><p>કિંગ્સ ઈલેવન પંજાબ અને યજમાન રાજસ્થાન રોયલ્સ વચ્ચેના આઇપીએલ મુકાબલામાં વિવાદોની હારમાળા સર્જાઈ હતી. પંજાબના કેપ્ટન અશ્વિને રાજસ્થાનના ઈંગ્લિશ બેટસમેન બટલરને 'માંકડેડ' આઉટ કર્યો હતો. જે પછી મેચ પુરી થયા બાદ બંને ટીમોના ખેલાડીઓ હાથ મિલાવી રહ્યા હતા, ત્યારે બટલરે અશ્વિન જોડે હાથ મિલાવ્યા નહતા.&nbsp;</p><p>બટલરના આ પ્રકારના વર્તનની પણ ઉગ્ર ટીકા થઈ હતી. બીસીસીઆઇના ઓફિસિઅલે એક મુલાકાતમાં કહ્યું કે, મેચ બાદ બટલરે અશ્વિન સાથે હાથ મિલાવ્યા નહતા, જે પણ ક્રિકેટની ખેલભાવનાથી વિરૃદ્ધ કહેવાય. હવે જ્યારે ક્રિકેટની ખેલદિલીની વાત કરતા હોઈએ ત્યારે બંને ઘટનાઓ માફ ન કરી શકાય તેવી છે.</p><div><br></div>","PublishDate":"Tue, 26 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ashwin-mankaded-buttler-bcci-officials-are-not-happy"},{"Title":"બોલર તેના કૌશલ્યથી વિકેટ ઝડપે, નિયમોની આડશ લઈને નહિ : BCCI","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_17bbafba-6e0b-47de-9c3a-82ee63746a9d.jpeg\" data-filename=\"epn1553543529.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨૬<br></p><p>આઇપીએલમાં કિંગ્સ ઈલેવન પંજાબના કેપ્ટન અશ્વિને જે પ્રકારે રાજસ્થાન રોયલ્સના ઈંગ્લિશ બેટ્સમેન બટલરને માંકડેડ આઉટ કર્યો, તેનાથી સર્જાયેલા વિવાદને પગલે બોર્ડના ઓફિસિઅલ્સમાં પણ નારાજગી ફેલાઈ છે. બીસીસીઆઇના ઓફિસિઅલને ટાંકીને મીડિયા રિપોર્ટ જણાવે છે કે, આ પ્રકારનું વર્તન ખેલભાવનાથી વિપરીત કહેવાય. બોલર તેના કૌશલ્યથી વિકેટ ઝડપવાની હોય, નહિ કે નિયમોની આડશ લઈને બેટ્સમેનને આઉટ કરવાનો હોય.</p><p>બોર્ડના ઓફિસિઅલે જણાવ્યું કે, ખેલાડીનું વર્તન ગૌરવભર્યું હોવું જોઈએ. જેથી આઇપીએલ જોનારા તેનામાંથી ક્રિકેટ સીખવાનો પ્રયાસ કરતા યુવા અને કિશોરોમાં યોગ્ય મેસેજ જવો જોઈએ. મેચ ઓફિસિઅલ્સ પણ તેમની જવાબદારીને યોગ્ય રીતે નિભાવવામાં નિષ્ફળ રહ્યા હતા. જો પરિસ્થિતિને જોઈને નિયમને અમલ બનાવવામાં આવે તો મેચ ઓફિસિઅલ્સે બટલરને નોટઆઉટ જાહેર કરવો જોઈએ, પણ તેઓ પણ તેમની ભૂમિકા ચૂકી ગયા હતા. અશ્વિને એ યાદ રાખવું જોઈએ કે તે કેપ્ટન પણ છે અને નિયમો અને ખેલદિલીને ધ્યાનમાં રાખીને તેણે વર્તન કરવું જોઈએ.</p><p>અન્ય એક બોર્ડ ઓફિસિઅલે જણાવ્યું કે, આ પ્રકારે બેટ્સમેનને આઉટ કરવો એ પીઠમાં છરો ભોંકવા સમાન કહેવાય. આ કારણે તેની ટીકા થાય છે. 'માંકડેડ'થી બેટ્સમેનને આઉટ કરી શકાય છે, પણ સ્વાભાવિક રીતે જ બોલર ટીકાપાત્ર બને છે.</p><div><br></div>","PublishDate":"Tue, 26 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/a-player-is-supposed-to-deceive-the-other-with-his-cricketining-skills-and-not-with-shady-skills-bcci"},{"Title":"કિંગ્સ ઈલેવન પંજાબ અને કોલકાતા નાઈડ રાઈડર્સ વચ્ચે ટક્કર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4a826d00-694c-4bc9-9829-9acd79863553.jpeg\" data-filename=\"D2R66bXU4AEFC1u.jpg\" style=\"width: 50%; float: right;\">કોલકાતા, તા.૨૬<br></p><p>રાજસ્થાન સામેની મેચ દરમિયાનના 'માંકડેડ' વિવાદમાં સપડાયેલી કિંગ્સ ઈલેવન પંજાબની ટીમ આવતીકાલે યજમાન કોલકાતા નાઈડરાઈડર્સને તેના હોમગ્રાઉન્ડ પર પડકારશે. કોલકાતાએ પ્રથમ મેચમાં સરરાઈઝર્સ હૈદરાબાદને હરાવ્યું હતુ. જ્યારે પંજાબે વિવાદોની વચ્ચે રાજસ્થાન રોયલ્સ સામે જીત મેળવી હતી. હવે બંને ટીમો આઇપીએલની બારમી સિઝનમાં વિજયી પ્રભુત્વ જાળવી રાખવાનો પ્રયાસ કરશે. કોલકાતાના ઈડન ગાર્ડન્સ સ્ટેડિયમમાં ખેલાનારો ટ્વેન્ટી-૨૦ મુકાબલો હાઈસ્કોરિંગ રહેશે તેમ મનાય છે.</p><p>કોલકાતા અને પંજાબ એમ બંને ટીમોમાં ધરખમ બેટસમેનો છે, વધુમાં બંને ટીમોમાં જબરજસ્ત સ્પિનરો પણ છે, જેઓ મેચનું પાસુ પલ્ટી નાંખવાની ક્ષમતા ધરાવે છે, જેના કારણે આગામી મુકાબલો ભારે રોમાંચક બનશે તે નક્કી લાગી રહ્યું છે. ઈડન ગાર્ડન્સમાં રાત્રે ૮.૦૦ વાગ્યાથી આ મુકાબલો શરૃ થશે.</p><p>દિનેશ કાર્તિકની આગેવાની હેઠળની ટીમમાં એન્ડ્રે રસેલ અને નિતિશ રાણા તેમજ સુનિલ નારાયણ સહિતના સુપરસ્ટાર્સ સામેલ છે. જ્યારે પંજાબની ટીમમાં ગેલ, અશ્વિન અને મુજીબ જેવા ધરખમ ક્રિકેટરો છે. આ કારણે ઈડન ગાર્ડનમાં જોરદાર મુકાબલો જોવા મળશે તે નક્કી મનાય છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2ba711a7-f36a-4277-891d-a642e73a815b.jpeg\" data-filename=\"D2giIUAUcAAxwKq.jpg\" style=\"width: 50%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">કેરેબિયન ક્રિકેટરો વચ્ચેના મુકાબલાનો ઈંતેજાર</span></p><p>પંજાબ અને કોલકાતા વચ્ચેના મુકાબલામાં ખાસ કરીને કેરેબિયન ક્રિકેટરો વચ્ચેના મુકાબલાનો ઈંતેજાર ક્રિકેટ ચાહકો રાખી રહ્યા છે. કોલકાતાની ટીમમાં ઓલરાઉન્ડર એન્ડ્રે રસેલ અને કાર્લોસ બ્રાથવેઈટની સાથે સાથે દિગ્ગજ સ્પિનર સુનિલ નારાયણ સામેલ છે.જ્યારે કિંગ્સ ઈલેવન પંજાબની ટીમમાં દુનિયાનો સૌથી ધરખમ બેટ્સમેન ક્રિસ ગેલ સામેલ છે. ગેલે પ્રથમ મેચમાં જ ઝંઝાવાતી બેટીંગનો પરચો દેખાડી દીધો છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">દેશ-વિદેશના સુપરસ્ટાર્સની પ્રતિષ્ઠા દાવ પર</span></p><p>દિનેશ કાર્તિકની આગેવાની હેઠળની કોલકાતા નાઈટ રાઈડર્સ ટીમના યુવા બેટ્સમેન નિતિશ રાણા અને રસેલે તોફાની બેટીંગથી તેમના ફોર્મનો પરચો દેખાડી દીધો છે. કોલકાતાને ઓસ્ટ્રેલિયન બેટ્સમેન ક્રીસ લીન તેમજ ન્યુઝીલેન્ડના લોકી ફર્ગ્યુસન અને ઈંગ્લેન્ડના જોઈ ડેન્લી, ભારતના શુભમન ગીલ અને રોબિન ઉથપ્પા તેમજ કુલદીપ યાદવ અને પિયુષ ચાવલાના શાનદાર દેખાવની આશા છે.</p><p>જ્યારે વર્લ્ડકપ પહેલા ફોર્મ બતાવવાનું દબાણ પંજાબની ટીમમાં સામેલ લોકેશ રાહુલ પર છે. પંજાબની ટીમનો મદાર સાઉથ આફ્રિકાના મીલર, ઓસ્ટ્રેલિયાના હેનરિક્સ અને ફાસ્ટર ટાય પર રહેશે. કરૃન નાયર, મયંક અગ્રવાલ, મોહમ્મદ શમી, અફઘાનિસ્તાનના બોલર મુજીબ તેમજ કેપ્ટન અશ્વિનને જીતનો સિલસિલો જાળવવાની આશા છે.</p>","PublishDate":"Tue, 26 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kings-xi-punjab-takes-on-kolkata-knight-riders"},{"Title":"ભારતીય હોકી ટીમે 4-2થી મલેશિયાને હરાવ્યું: ફાઈનલમાં પ્રવેશની આશા જીવંત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c744e125-df11-4f7f-bb85-c741b291956b.jpeg\" data-filename=\"260319s11.jpg\" style=\"width: 50%; float: right;\">ઈપોહ, તા.૨૬<br></p><p>ભારતીય મેન્સ હોકી ટીમે યજમાન મલેશિયાને ૪-૨થી હરાવીને સુલતાન અઝલાન શાહ કપ હોકી ટુર્નામેન્ટની ફાઈનલમાં પ્રવેશવાની આશા જીવંત રાખી હતી. એશિયન ગેમ્સની સેમિ ફાઈનલમાં મલેશિયા સામેની હાર બાદ ભારતે અંહી જીતવું અત્યંત જરુરી હતી અને કોચ વિના રમી રહેલી યુવા ટીમે તેમાં કોઈ ભુલ કરી નહતી. ભારત તરફથી સુમિત, સુમિત કુમાર, વરૃણ કુમાર અને મનદીપ સિંઘે ગોલ ફટકાર્યા હતા. જ્યારે મલેશિયા તરફથી મુહમ્મદ રાઝી અને મુહમ્મદ ફિરહાને ગોલ ફટકાર્યા હતા.</p><p>સાત દેશોની એલિટ હોકી ટુર્નામેન્ટમાં ભારતે આ જીતની સાથે સાત પોઈન્ટ્સ મેળવ્યા છે અને ફાઈનલમાં પ્રવેશવાની આશા જીવંત રાખી હતી. સાઉથ કોરિયાની ટીમના પણ સાત પોઈન્ટ્સ છે. જોકે તેઓએ વધુ ગોલ ફટકાર્યા હોવાને કારણે પોઈન્ટ ટેબલમાં આગળના સ્થાને છે. ભારતે અગાઉ ૨-૦થી એશિયન ગેમ્સના ફાઈનલીસ્ટ જાપાનને હરાવ્યું હતુ. જોકે ત્યાર બાદ ભારત અને સાઉથ કોરિયા વચ્ચેની મેચ ૧-૧થી ડ્રો થી હતી. હવે ભારત આવતીકાલે બપોરે ૩.૩૦થી કેનેડા સામે ટકરાશે.&nbsp;</p><p>આજના મુકાબલામાં ભારતને સુમિતના ૧૭મી મિનિટના ગોલથી સરસાઈ મળી હતી. જોકે ચાર મિનિટ બાદ રાઝીના ગોલને સહારે મલેશિયાએ બરોબરી પ્રાપ્ત કરી હતી. આ પછી ૨૭મી મિનિટે સુમિત કુમારે અને ૩૬મી મિનિટે વરૃણ કુમારે ગોલ ફટકારતાં ટીમને ૩-૧થી સરસાઈ અપાવી હતી. જ્યારે આખરી ત્રણ મિનિટ બાકી હતી, ત્યારે ફિરહાને ગોલ ફટકારીને મલેશિયાનો ઉત્સાહ વધાર્યો હતો. જોકે તે પછીની મિનિટે જ મનદીપે ગોલ ફટકારતાં ભારતને ૪-૨થી જીત અપાવી હતી.&nbsp;</p><p>અન્ય મુકાબલામાં સાઉથ કોરિયાએ ૩-૨થી પોલેન્ડને હરાવ્યું હતુ. જ્યારે કેનેડાએ ૨-૧થી જાપાન સામે જીત હાંસલ કરી હતી.</p>","PublishDate":"Tue, 26 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/azlan-shah-cup-2019-india-beats-host-malaysia-4-2"},{"Title":"ફિલ્મ કલંકના ક્લાસિકલ ડાન્સ માટે મેં મધુબાલાની બધી ક્લીપ્સ જોઇ હતી : કિયારા અડવાણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_238c00bb-d287-4780-89e2-2b52c9f7c95d.jpeg\" data-filename=\"e9.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા. 29 માર્ચ 2019, શુક્રવાર<br></p><p>હોનહાર અભિનેત્રી કિયારા અડવાણીએ કહ્યું હતું કે ફિલ્મ કલંકના ફર્સ્ટ ક્લાસ ગીતનો ડાન્સ કરવા અગાઉ મેં મધુબાલાના તમામ ફિલ્મી ડાન્સની ક્લીપ્સ જોઇ હતી.</p><p>'કલંકની પહેલાં મેં કદી ક્લાસિકલ ડાન્સ કર્યો નહોતો એટલે હું થોડી નર્વસ હતી. પરંતુ પછી મેં મધુબાલાના ક્લાસિકલ ડાન્સની ક્લીપ્સ સતત જોઇ અને મારા સ્ટેપ્સને સુધારવાના પ્રયાસો કર્યા. મને એ વાતનો આનંદ છે કે સોશ્યલ મિડિયા પર મારા ડાન્સને બિરદાવવામાં આવ્યો' એમ કિયારાએ કહ્યંુ હતું.</p><p>ખમતીધર ફિલ્મ સર્જક કરણ જોહર નિર્મિત કલંક ફિલ્મનું ડાયરેક્શન અભિષેક વર્મન કરી રહ્યા છે. તેમણે આ ફિલ્મમાં કિયારા પાસે ક્લાસિકલ ડાન્સ કરાવ્યો હતો. એ માટે કિયારાએ મધુબાલાની અને ખાસ તો મુઘલે આઝમના ડાન્સની ક્લીપ્સ નિહાળી હતી. મધુબાલા સારી ડાન્સર નહોતી પરંતુ મુઘલે આઝમમાં એની પાસે બિરજુ મહારાજના પિતા અને કાકાએ સખત મહેનત કરાવીને ક્લાસિકલ ડાન્સ કરાવ્યા હતા.</p><p>આ ગીત માટે ફેશન ડિઝાઇનર મનીષ મલ્હોત્રાની મદદ પણ લેવામાં આવી હતી જેણે મધુબાલાની ક્લીપ્સ જોઇને કિયારાનો આ ગીત માટેનો પોષાક તૈયાર કર્યો હતો.&nbsp; રેમો ડિસોઝાએ આ ગીતની કોરિયોગ્રાફી કરી હતી જેમાં વરુણ ધવને પણ ભાગ લીધો હતો.</p>","PublishDate":"Fri, 29 Mar 2019 07:35:05 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kiara-advani-watched-madhubalas-songs-for-prep"},{"Title":"કેટરિનાને કારણે મારે ઠગ્સ ઑફ હિન્દુસ્તાન ફિલ્મ ગુમાવવી પડી : સરોજ ખાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_88d363a6-23eb-4498-80eb-9374c4c49d1a.jpeg\" data-filename=\"e8.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.29 માર્ચ 2019, શુક્રવાર<br></p><p>સિનિયર કોરિયોગ્રાફર સરોજ ખાને કહ્યું હતું કે યશ રાજની ઠગ્સ ઑફ હિન્દુસ્તાનની કોરિયોગ્રાફી મને સોંપવામાં આવી હતી પરંતુ કેટરિના કૈફે મને કઢાવી નાખીને પ્રભુ દેવાને કોરિયોગ્રાફર તરીકે લેવડાવ્યા હતા.</p><p>કરણ જોહરની ફિલ્મ કલંકમાં માધુરી દીક્ષિત માટે મુજરા ડાન્સની કોરિયોગ્રાફી કરી રહેલાં સરોજ ખાને એક ઇન્ટરવ્યૂમાં કહ્યું કે કેટરિનાનો આગ્રહ એવો હતો કે એને પૂરતાં રિહર્સલ્સ કરવાનો સમય આપવેા જોઇએ. ત્યારપછી જ એ ડાન્સ કરશે. એણે મારા બદલે પ્રભુ દેવાને કોરિયોગ્રાફી કરવા માટે લેવાનો આગ્રહ સેવ્યો એટલે મને એ ફિલ્મની જવાબદારીમાંથી મુક્ત કરી દેવામાં આવી અને પ્રભુ દેવાને લેવામાં આવ્યા. જો કે મને એ વાતનો કોઇ અફસોસ નથી.&nbsp;</p><p>અગાઉ સરોજ ખાન અને માધુરી દીક્ષિતે ઘણાં હિટ ગીતો પર ડાન્સ તૈયાર કર્યા હતા. છેલ્લે આ બંનેએ 2૦14માં રજૂ થયેલી ગુલાબ ગેંગમાં સાથે કામ કર્યું હતું. બંને વચ્ચે ખૂબ સારો મનમેળ છે અને કલંકમાં માધુરી દીક્ષિતના મુજરા ડાન્સ માટે સરોજ ખાનને લેવામાં આવ્યાં હતાં. આમ તો ફિલ્મમાં માધુરી ડાન્સ કરતી નથી પરંતુ ઝફર (વરુણ ધવન ) કોઠામાં આવે છે ત્યારે માધુરી પોતે મુજરો કરે છે. આ એક ફાસ્ટ લય ધરાવતું પણ સૅડ સોંગ છે જેમાં મેં માધુરીને ડાન્સ કરાવ્યો છે એમ સરોજ ખાને વધુમાં કહ્યું હતું.</p>","PublishDate":"Fri, 29 Mar 2019 07:21:47 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/saroj-khan-reveals-she-lost-thugs-of-hindostan-because-of-katrina-kaif"},{"Title":"પદ્માવતની ઑફર પહેલાં મને થઇ હતી :  કંગના રનૌતે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0e45ea27-201a-4406-8f32-9a76cf6fe300.jpeg\" data-filename=\"e7.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.29 માર્ચ 2019, શુક્રવાર<br></p><p>સતત વિવાદો સર્જવા માટે પંકાયેલી મોખરાની અભિનેત્રી કંગના રનૌતે કહ્યું હતું કે સંજય લીલા ભણસાલીની સુપરહિટ ફિલ્મ પદ્માવત માટે સૌથી પહેલાં મને મુખ્ય ભૂમિકાની ઑફર થઇ હતી.</p><p>'જી હા, પદ્માવતની ઑફર સૌથી પહેલાં મને થઇ હતી. મેં ના પાડી એટલે ભણસાલીજીએ દીપિકાને તક આપી હતી. હું તેમની સાથે કામ કરવા ઉત્સુક હતી. તેમની બ્લેક અને દેવદાસ એ બે ફિલ્મોથી હું ખૂબ પ્રભાવિત હતી' એમ કંગનાએ કહ્યું હતું.</p><p>તમે કદી ભણસાલીને મળ્યા છો કે એવા સવાલના જવાબમાં એણે કહ્યું, હ ાજી, અમે એકમેકને મળ્યાં છીએ અને એ સમયે મને પદ્માવતની ઑફર કરવામાં આવી હતી. તેમણે મને આ સ્ક્રીપ્ટની સ્ટોરીલાઇન સંભળાવી હતી.</p><p>શું તમને ખરેખર આ રોલની ઑફર કરવામાં આવી હતી કે ? અફકોર્સ, કંગના કહે છે. પરંતુ મારી મુશ્કેલી એ હતી કે આ વાત થઇ ત્યારે મણીકર્ણિકા ઓલરેડી ફ્લોર પર જઇ ચૂકી હતી એટલે હું તત્કાળ સળંગ તારીખો આપી શકું એવી સ્થિતિમાં નહોતી. બાકી મને પદ્માવતની સ્ક્રીપ્ટ પણ ગમી હતી અને ભણસાલી સાથે કામ કરવા માટે પણ હું તત્પર હતી.&nbsp;</p><p>હાલ કંગના પાસે બે ફિલ્મો છે. પહેલી ફિલ્મ એકતા કપૂરની સાઇકો થ્રીલર ફિલ્મ છે મેન્ટલ હૈ ક્યા અને બીજી અશ્વિની અય્યર તિવારીની મહિલા કબડ્ડી ખેલાડીઓની ફિલ્મ પંગા છે. મેન્ટલ હૈ ક્યા તો તૈયાર છે. એની રિલિઝ ડેટ ચોક્ક્સ કારણોસર લંબાવવામાં આવી હતી.</p><p>હવે એ તામિલનાડુનાં&nbsp; મુખ્ય પ્રધાન અને ભૂતપૂર્વ અભિનેત્રી જયલલિતાનો રોલ કરવાની છે.</p>","PublishDate":"Fri, 29 Mar 2019 07:14:30 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/not-deepika-padukone-but-kangana-ranaut-was-the-first-choice-for-sanjay-leela-bhansalis-padmaavat-reveals-the-queen-actress"},{"Title":"હેરી પોટરે મને દુનિયાભરમાં જાણીતો કર્યો : ડેનિયલ રેડક્લીફ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5ab3071a-391f-4047-8356-94f822bb80e4.jpeg\" data-filename=\"e5.jpg\" style=\"width: 100%;\"><br></p><p>લોસ એંજલ્સ તા.29 માર્ચ 2019, શુક્રવાર<br></p><p>યુવાનીમાં પદાર્પણ કરી રહેલા અભિનેતા ડેનિયલ રેડક્લીફે કહ્યું હતંુ કે હેરી પોટર ફિલ્મ સિરિઝે મને રાતોરાત દુનિયાભરમાં જાણીતો કરી દીધો હતો.</p><p>'મારા માટે આ સિરિઝ વરદાન રૂપ બની ગઇ હતી. આજે પણ મને લોકો જુએ એટલે તરત હેરી પોટરની વાત કરવા માંડે છે. એ સિરિઝે નાના મોટા સૌને ઘેલાં કર્યાં હતાં. એક આખી પેઢી હેરી પોટર સાથે મોટી થઇ એ મારા માટે ગૌરવની વાત છે. હું પોતે પણ એ પાત્રને હજુ સુધી ભૂલી શક્યો નથી' એમ ડેનિયલે કહ્યું હતું.</p><p>તેેણે ઉમેર્યું હતું કે મને અચાનક આવીને કોઇ કહે કે તું અમારા બાળપણનો ભેરુ હતો ત્યારે મને એટલું સારું લાગે છે કે પૂછો ન વાત.&nbsp; એક કાલ્પનિક પાત્ર કરતી વખતે હું એક પેઢીના લોકોના હૈયામાં વસી ગયો હતો એ જેવી તેવી વાત ન ગણાય. મારા માટે પણ હેરી પોટર સદા યાદગાર બની રહ્યો છે. એ ફિલ્મો ક્યારેક નવરાશની પળે જોઉંં ત્યારે મને મારું પોતાનું બાળપણ યાદ આવી જાય છે.</p><p>એણે કહ્યું કે તાજેતરમાં હું મારા એક દોસ્તને ત્યાં ગયેલો. એ પોતાના સંતાનને હેરી પોટરની પહેલી ફિલ્મ દેખાડી રહ્યો હતો. મારી આંખના ખૂણા એ જોઇને ભીના થયા હતા.</p><p>29 વર્ષનો ડેનિયલ હાલ હિટ અમેરિકી કોમેડી સિરિઝ મિરેકલ વર્કર્સ કરી રહ્યો છે.</p>","PublishDate":"Fri, 29 Mar 2019 07:00:14 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/harry-potter-made-me-famous-about-the-world-daniel-radcliffe-2"},{"Title":"હેરી પોટરે મને દુનિયાભરમાં જાણીતો કર્યો : ડેનિયલ રેડક્લીફ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3ae0e108-2fab-470c-9de3-2c196519a188.jpeg\" data-filename=\"e5.jpg\" style=\"width: 100%;\"><br></p><p>લોસ એંજલ્સ તા.29 માર્ચ 2019, શુક્રવાર<br></p><p>યુવાનીમાં પદાર્પણ કરી રહેલા અભિનેતા ડેનિયલ રેડક્લીફે કહ્યું હતંુ કે હેરી પોટર ફિલ્મ સિરિઝે મને રાતોરાત દુનિયાભરમાં જાણીતો કરી દીધો હતો.</p><p>'મારા માટે આ સિરિઝ વરદાન રૂપ બની ગઇ હતી. આજે પણ મને લોકો જુએ એટલે તરત હેરી પોટરની વાત કરવા માંડે છે. એ સિરિઝે નાના મોટા સૌને ઘેલાં કર્યાં હતાં. એક આખી પેઢી હેરી પોટર સાથે મોટી થઇ એ મારા માટે ગૌરવની વાત છે. હું પોતે પણ એ પાત્રને હજુ સુધી ભૂલી શક્યો નથી' એમ ડેનિયલે કહ્યું હતું.</p><p>તેેણે ઉમેર્યું હતું કે મને અચાનક આવીને કોઇ કહે કે તું અમારા બાળપણનો ભેરુ હતો ત્યારે મને એટલું સારું લાગે છે કે પૂછો ન વાત.&nbsp; એક કાલ્પનિક પાત્ર કરતી વખતે હું એક પેઢીના લોકોના હૈયામાં વસી ગયો હતો એ જેવી તેવી વાત ન ગણાય. મારા માટે પણ હેરી પોટર સદા યાદગાર બની રહ્યો છે. એ ફિલ્મો ક્યારેક નવરાશની પળે જોઉંં ત્યારે મને મારું પોતાનું બાળપણ યાદ આવી જાય છે.</p><p>એણે કહ્યું કે તાજેતરમાં હું મારા એક દોસ્તને ત્યાં ગયેલો. એ પોતાના સંતાનને હેરી પોટરની પહેલી ફિલ્મ દેખાડી રહ્યો હતો. મારી આંખના ખૂણા એ જોઇને ભીના થયા હતા.</p><p>29 વર્ષનો ડેનિયલ હાલ હિટ અમેરિકી કોમેડી સિરિઝ મિરેકલ વર્કર્સ કરી રહ્યો છે.</p>","PublishDate":"Fri, 29 Mar 2019 07:00:01 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/harry-potter-made-me-famous-about-the-world-daniel-radcliffe"},{"Title":"હવે જાન્હવી કપૂર ડબલ રોલ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b7a80ec3-1d92-4452-823a-0a6d59e01b86.jpeg\" data-filename=\"e4.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.29 માર્ચ 2019, શુક્રવાર<br></p><p>લગ્નની પહેલી રાત્રે વરરાજાને પોઢાડી દઇને નવોઢાને ભોગવવા માગતા ભૂતની કથા ધરાવતી રુહ અફઝા ફિલ્મમાં હોનહાર અભિનેત્રી જાન્હવી કપૂર ડબલ રોલ કરી રહી હોવાની માહિતી મળી હતી.</p><p>આ ફિલ્મમાં રાજકુમાર રાવ એનો હીરો છે. આ બંને કલાકાર પહેલીવાર સાથે કામ કરી રહ્યાં છે. અગાઉ રાજકુમાર રાવ અને શ્રદ્ધા કપૂર સાથે સ્ત્રી જેવી હિટ ભૂતકથા બનાવી ચૂકેલા નિર્માતા દિનેશ વીજન આ ફિલ્મ બનાવી રહ્યા છે. રાજકુમાર રાવ ઉપરાંત આ ફિલ્મમાં વરુણ શર્માને પણ સાઇન કરવામાં આવ્યો હતો. જાન્હવી આ ફિલ્મમાં ડબલ રોલ કરશે એવી જાણકારી મળી હતી.</p><p>તેમણે કહ્યું કે ફિલ્મનું ટાઇટલ પણ જાન્હવીનાં બે પાત્રો રુહ અને અફઝા પરથી લેવામાં આવ્યું છે. અમે જો કે હજુ સુધી જાન્હવીને પાત્રના ગેટપમાં જોઇ નથી પરંતુ અમને ખાતરી છે કે એ બંને પાત્રોને પરદા પર જીવંત કરી શકશે. બંને પાત્રો એકમેકથી તદ્દન અલગ છે. ઉત્તર પ્રદેશના મોરાદાબાદ વિસ્તારમાં આ ફિલ્મનું શૂટિંગ થવાનું છે.</p><p>અગાઉ લૂટેરા અને ક્વીન ફિલ્મો વખતે સ્ક્રીપ્ટ સુપરવાઇઝર તરીકે કમ કરી ચૂકેલા હાર્દિક મહેતા આ ફિલ્મના ડાયરેક્ટર તરીકે પસંદ થયા હતા.</p><p>આ હોરર કોમેડી ફિલ્મ 2૦2૦ના માર્ચમાં રજૂ કરવાની એના સર્જકોની યોજના છે.</p>","PublishDate":"Fri, 29 Mar 2019 06:49:53 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/jhanvi-kapoor-will-double-role-in-rooh-afza-with-rajkummar-rao"},{"Title":"કોઇ કારણ વિના સતત રડવું આવે છે, બોલો !","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_68b3b62b-66c3-44e3-8885-17c57e2c7b16.jpeg\" data-filename=\"ALIA.jpeg\" style=\"width: 100%;\">મુંબઇ તા.29 માર્ચ 2019 શુક્રવાર<br></p><p>મોખરાની અભિનેત્રી આલિયા ભટ્ટે એક ઇન્ટરવ્યૂમાં કહ્યું હતું કે મને કોઇ પ્રકારની માંદગી સતત રહે છે જેને કારણે કોઇ પણ વાજબી કારણ વિના મને ગમે ત્યારે રડવિું આવી જાય છે.</p><p>મેઘના ગુલઝારની રાઝી ફિલ્મ માટે બેસ્ટ એક્ટ્રેસનો ફિલ્મ ફેર એવોર્ડ મેળવનારી આ અભિનેત્રીએ વધુમાં કહ્યું હતું કે છેલ્લા ચાર પાંચ મહિનાથી મને ગમે ત્યારે વિના કારણે રડવું આવી જાય છે. જો કે એણે એ પણ કબૂલ કર્યું હતું કે અગાઉ એ એંઝાયટીનો શિકાર બની ચૂકી હતી. એણે કહ્યું કે હું ડિપ્રેશનનો શિકાર બની નથી પરંતુ એંઝાયટી સતત મને સતાવતી રહી છે. હું વિના કારણે ગમગીન થઇ જાઉં છું. એણે જો કે પોતાની બહેન શાહીનનો ઉપકાર માનતાં કહ્યું કે એને કારણે હું સતત સાજીસારી રહી શકું છું. એ મારું ખૂબ ધ્યાન રાખતી હોય છે.&nbsp;</p><p>એમ તો હું ડિપ્રેશનનો પણ ભોગ બની હતી. ત્યારબાદ મેં ડિપ્રેશન વિશે ઉત્તમોત્તમ પુસ્તકો વાંચ્યા અને ડિપ્રેશનનાં કારણો તથા એમાંથી મુક્ત થવાની તરકીબો વડે હું મારી જાતને સ્વસ્થ કરી શકી હતી.</p><p><br></p>","PublishDate":"Fri, 29 Mar 2019 06:49:02 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/i-start-crying-without-any-apparent-reason-says-alia"},{"Title":"એન્જેલીના જોલી માર્વેલની ફિલ્મ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b9219cb6-9997-4f55-9bbe-bb488d0dd8e3.jpeg\" data-filename=\"e3.jpg\" style=\"width: 100%;\"><br></p><p>લોસ એંજલ્સ તા.29 માર્ચ 2019, શુક્રવાર<br></p><p>હોલિવૂડના ટોચના કલાકારોમાં ગણાતી અભિનેત્રી ફિલ્મ સર્જક એન્જેલીના ટૂંક સમયમાં માર્વેલ સિનેમેટિક યુનિવર્સની એકાદી ફિલ્મ કરશે એવા અહેવાલ પ્રગટ થયા હતા.</p><p>હાલ માર્વેલની ધી ઇટર્નલ્સ ફિલ્મ માટે માર્વેલના સંચાલકો જોલી સાથે વાટાઘાટો કરી રહ્યા હોવાનું હોલિવૂડ રિપોર્ટરના એક અહેવાલમાં જણાવાયું હતુંં.&nbsp;&nbsp;</p><p>અગાઉ ધ રાઇડર્સ અને ધ સોંગ્સ માય બ્રધર્સ ટોટ મી જેવી હિટ ફિલ્મો આપનારા એવોર્ડ વિજેતા ફિલ્મ સર્જક ઝાઓ આ ફિલ્મનું ડાયરેક્શન કરવાના છે.&nbsp;</p><p>જોલી આ ફિલ્મ દ્વારા પહેલીવાર સુપરહીરો ફિલ્મ કરવાની છે. જો કે કોમિક બુક્સ પર આધારિત ફિલ્મ એ અગાઉ કરી ચૂકી હતી.2૦૦7-૦8માં એણે માર્ક મીલર્સની કૃતિ પરથી વોન્ટેડ નામે ફિલ્મ રૂપાંતર કર્યું હતું.</p>","PublishDate":"Fri, 29 Mar 2019 06:45:15 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/angelina-jolie-could-be-starring-in-a-marvel-superhero-movie"},{"Title":"અમે આ વર્ષે લગ્ન કરવાનાં નથી : વરુણ ધવન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9826d2a2-b614-4921-8490-148806c6ccde.jpeg\" data-filename=\"e2.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.29 માર્ચ 2019, શુક્રવાર<br></p><p>મોખરાના અભિનેતા વરુણ ધવને કહ્યું હતું કે હું અને નતાશા આ વરસમાં લગ્ન કરવાનાં નથી. મારી કારકિર્દી હાલ એવા તબક્કે ચાલી રહી છે કે મને બ્રેક લેવાનંુ પરવડે એમ નથી.</p><p>છેલ્લાં થોડાં વરસોથી બંને સતત સાથે દેખાતાં રહ્યાં છે. ફિલ્મી બર્થ ડે,સગાઇ કે લગ્નની પાર્ટીઓમાં પણ વરુણ નતાશા સાથે દેખાતો રહ્યો છે. બંને પોતાના સંબંધ અંગે સ્ટેડી રહ્યાં છે.</p><p>છેલ્લા થોડા સમયથી એવી વાતો વહેતી થઇ હતી કે વરુણ અને નતાશા આ વર્ષના ઉત્તરાર્ધમાં અથવા વર્ષાંતે લગ્ન કરી લેશે. આ અફવાને વરુણે સ્પષ્ટ શબ્દોમાં રદિયો આપ્યો હતો. એણે કહ્યું, અમે પરણવાનાં છીએ એ હકીકત છે. પરંતુ ચાલુ વર્ષે એવી કોઇ યોજના નથી. અત્યારે મારા હાથમાં એક કરતાં વધુ ફિલ્મો છે. એ મારે સમયસર પૂરી કરવાની છે. એટલે વચ્ચે સમય ફાળવવાની શક્યતા ઓછી છે. એ સંજોગોમાં આ વરસે અમે લગ્ન નહીં કરી શકીએ. અમારું રિલેશન સ્ટેડી છે અને અમે વહેલામોડાં લગ્ન કરવાનાં છીએ એ પણ હકીકત છે.&nbsp;</p><p>એણે ઉમેર્યુ ંહતું કે હું અને નતાશા સ્કૂલમાં સાથે ભણતાં હતાં ત્યારથી એકમેકને પિછાણીએ છીએ. એ મારાં માતાપિતાને પણ બરાબર ઓળકે છે અને મારાં માતાપિતા પણ એને સ્વીકારી ચૂક્યાં છે.</p>","PublishDate":"Fri, 29 Mar 2019 06:40:05 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/we-are-not-going-to-get-married-this-year-varun-dhawan"},{"Title":"જસ્ટિન બીબરના રૂમમાં ઘુસી ગયેલી મહિલાની ધરપકડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9404aa50-07d5-4ff7-b24c-4b7c94cd7902.jpeg\" data-filename=\"e1.jpg\" style=\"width: 100%;\"><br></p><p>લોસ એંજલ્સ તા.29 માર્ચ 2019, શુક્રવાર<br></p><p>કેલિફોર્નિયન પોલીસે એવા સમાચારને સમર્થન આપ્યું હતું કે ટોચનો ગાયક જસ્ટિન બીબર જે હૉટલમાં ઊતર્યો હતો એમાં બીબરના સ્યૂટમાં ઘુસી ગયેલી 36 વર્ષની એક મહિલાની અમે ધરપકડ કરી હતી.</p><p>ઇઓનલાઇન ડૉટ કોમના રિપોર્ટ મુજબ આ ઘટના જો કે થોડી જૂની છે. ફેબ્રુઆરીની 26મીએ આ ઘટના બની હતી જ્યારે બીબર કેલિફોર્નિયાના લાગુના બીચ પર એક હૉટલમાં ઊતર્યો હતો. પેલી મહિલા એના સિક્યોરિટી જવાનોની નજર ચૂકવીને એના સ્યૂટમાં ઘુસી ગઇ હતી.&nbsp;</p><p>આ મહિલા હૉટલમાં ચાલી રહેલી એક પાર્ટીમાં આવી હતી. એને જાણ થઇ કે બીબર આ હૉટલમાં છે ત્યારે એ&nbsp; મારે વૉશરૂમમાં જવું છે એવા બહાના હેઠળ ચૂપચાપ સરકી ગઇ હતી અને બીબરના રૂમનો બેલ માર્યો હતો.</p><p>પોલીસે આ મહિલાની ઓળખ જાહેર કરવાનો દેખીતા કારણોસર ઇનકાર કર્યો હતો.</p>","PublishDate":"Fri, 29 Mar 2019 06:34:30 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/a-womans-been-arrested-for-breaking-into-justin-biebers-hotel-room"},{"Title":"ઝીરોની નિષ્ફળતાથી ડગમગ્યા વગર આનંદે રાયે છ ફિલ્મોની ઘોષણા કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f21c64b7-7de9-4a82-9bf2-b5ca752baaef.jpeg\" data-filename=\"f2.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ, તા. 28 માર્ચ 2019, ગુરુવાર<br></p><p>આનંદ એલ રાવની છેલ્લી ઝીરો ફિલ્મનો બોક્સ ઓફિસ પર ધબડકો થયો હતો. શાહરૃખ હીરો હોવા છતા આ ફિલ્મનું&nbsp; સૂરસૂરિયું થયું હતું. હવે આ ફિલ્મ મેકરે પોતાના બેનર હેઠળ છ નવી ફિલ્મોની ઘોષણા કરી છે. આ યોજના માટે એણે કેટલાક સફળ ડિરેક્ટરોનો સંપર્ક સાધ્યો છે.</p><p>ઇન્ડિયન મોશન પિક્ચર્સ પ્રોડયુસર અસોસિએશનમાં એણે અમુક શીર્ષકો રજીસ્ટર પણ કરાવી લીધા છે. બે ત્રણ ફિલ્મો મીડિયમથી મોટા બજેટની છે તો બાકીની ફિલ્મોનું સ્મોલ બજેટ રાખીને બનાવશે.</p><p>આનંદે છેલ્લે મનમર્જિયા બનાવી હતી જેણે સરેરાશથી વધુ વ્યવસાય કર્યો હતો. એના નિર્માણ ગૃહે તુમ્બાડને આર્થિક ટેકો પૂરો પાડયો હતો જે&nbsp; કલ્ટ ક્લાસિક તરીકે લોકપ્રિય થઇ.</p>","PublishDate":"Fri, 29 Mar 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/zero-failure-without-stomach-anand-rai-six-films-declare"},{"Title":"અક્ષયકુમારની 'કેસરી'ને શીખ સમુદાયે ઉમંગભેર આવકાર આપ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_37f52b78-01e9-4144-95e3-238bc9265907.jpeg\" data-filename=\"f3.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ, તા. 28 માર્ચ 2019, ગુરુવાર<br></p><p>અક્ષય કુમાર અભિનિત કેસરી ફિલ્મની કમાણીનો આંકડો બહુ જલદી ૧૦૦ કરોડને આંબી જશે. ખાસ કરીને શિખ સમુદાયને આ ફિલ્મ બહુ પસંદ પડી છે. પંજાબ અને હરિયાણામાં આ ફિલ્મ ઘૂમ મચાવી છે.</p><p>ઉપરાંત, કેસરી સંભવતઃ પહેલી એવી ફિલ્મ છે જેમાં મુખ્ય કિરદાર મૂળ સરદાર ન હોય એવા અભિનેતાએ ભજવ્યો હોય અને કોઇ પણ વિવાદ વિના થિયેટરોમાં આવી હોય અને ચાલી હોય.&nbsp;</p><p>ઉલ્લેખનીય છે કે ભૂતકાળમાં અક્ષયકુમાર અભિનીત સિંઘ ઇઝ કિંગની શિખ સમુદાયે ટીકા કરી હતી. અનુરાગ કશ્યપ નિર્દેશિત મનમર્જિયામાં અભિષેક બચ્ચને પાઘડી પહેરી ધુમ્રપાન કર્યું ત્યારે પણ આ સમુદાયે વાંધો ઉઠાવ્યો હતો.</p>","PublishDate":"Fri, 29 Mar 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/akshay-kumars-kesari-received-a-warm-welcome-from-the-sikh-community"},{"Title":"મરદાની- ટુના સેટ પર રાણી મુખર્જી સુરક્ષા બમણી કરાઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f5fd0170-243f-415c-9873-068a40688b93.jpeg\" data-filename=\"f1.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ, તા. 28 માર્ચ 2019, ગુરુવાર<br></p><p>શનિવારથી રાણી મુખર્જીએ પણ મરદાની- ટુના શૂટિંગનો હિસ્સો બનવાની શરૃઆત કરી પછી ફિલ્મના સેટની સુરક્ષા બમણી કરી નાખવામાં આવી છે. બમણી સંખ્યામાં ચોકીદારો મૂકવાનું કારણ એ છે કે ફિલ્મ મેકર સેટ પરથી કંઇ પણ લીક ન થાય એમ ઇચ્છે છે.</p><p>ઠગ્સ ઓફ હિન્દોસ્તાના શૂટિંગ દરમિયાન જડબેસલાક સુરક્ષા છતા અમુક ગુપ્ત બાબત લીક થઇ ગઇ હતી. આ ઉપરાંત સર્જકો દર્શકોને આશ્ચર્ય પહોંચાડવાના આશયથી અમુક શૂટ તો સૂરજ આથમે પછી જ કરવાનો આગ્રહ રાખે છે.</p><p>મરદાનીના પહેલા ભાગનું નિર્દેશન પ્રદીપ સરકારે કર્યું હતું. જ્યારે સીકવલમાં નિર્દેશનની જવાબદારી ગોપી પુથરાનને સોંપાઇ છે. જે પહેલા ભાગના લેખક હતા.&nbsp; સીકવલમાં ચંકી પાંડેનો ભત્રીજો પણ હશે એવી અટકળો છે.&nbsp;</p>","PublishDate":"Fri, 29 Mar 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/mardani-2-on-set-rani-mukherjee-security-doubled"},{"Title":"મારી મમ્મી પાસે ઘણા છોકરીવાળા આવે છે : કાર્તિક આર્યન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_10b180ed-2399-48ae-bacd-deadc32a5dca.jpeg\" data-filename=\"e10.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.28 માર્ચ 2019, ગુરુવાર<br></p><p>મોખરાના ગણાતા થયેલા અભિનેતા કાર્તિક આર્યને કહ્યું હતું કે હું ફિલ્મોમાં સફળ થયો ત્યારબાદ મારી મમ્મી પાસે ઘણા છોકરીવાળા સગાઇની ઑફર લઇને આવતા થયા છે એમ મને કહેવામાં આવ્યું હતું.</p><p>સોનુ કે ટીટુ કી સ્વીટી હિટ નીવડયા બાદ કાર્તિક રાતોરાત સ્ટાર ગણાતો થઇ ગયો હતો. બોક્સ ઑફિસ પર એક પછી એક હિટ આપી એટલે એની ડિમાન્ડ પણ વધી હતી.&nbsp;</p><p>એનું નામ આમ તો છેલ્લા થોડા સમયથી સારા અલી ખાન સાથે ચર્ચાતું થયું છે. હાલ બંને એક ફિલ્મ સાથે કરી રહ્યાં છે અને ફિલ્મના શૂટિંગમાં બંનેની કેમિસ્ટ્રી સૌને ગમી જવા ઉપરાંત બંને પાટનગર નવી દિલ્હીમાં સાથે ફરતા દેખાયાં હતાં. જો કે એમ તો એનું નામ અનન્યા પાંડે સાથે પણ ચર્ચાયું હતું. અનન્યાએ જાહેરમાં કહ્યું હતું કે મારે કાર્તિક સાથે ડેટ પર જવું છે. તો સારા અલી ખાને પણ કહ્યું હતું કે મને કાર્તિક પર ક્રશ છે.</p><p>હવે કાર્તિક પોતે કહે છે કે મારી માતા પાસે મારા સગપણ માટે માગાં આવવા માંડયાં છે. એનું આ વિધાન સારા અને અનન્યા ધ્યાનમાં લેશે કે ? કદાચ કાર્તિકે એ લોકોને સંભળાવવા માટેજ આ વિધાન કર્યું હશે.</p><p>જોગસંજોગે કાર્તિક અને સારા હાલ ઇમ્યિતાઝ અલીની લવ આજ કલ ટુ સાથે કરી રહ્યાં છે.</p>","PublishDate":"Thu, 28 Mar 2019 07:17:24 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/my-moms-near-many-girls-parents-come-in-kartik-aaryan"},{"Title":"જેક્લીને હમશકલ અમાન્ડા સાથે ફોટો શૅંર કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8114ec15-a89c-4697-af88-92c1991f54e4.jpeg\" data-filename=\"e9.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.28 માર્ચ 2019, ગુરુવાર<br></p><p>શ્રીલંકન બ્યૂટી જેક્લીન ફરનાન્ડિસે તાજેતરમાં પોતાની જોડકી બહેન જેવી વિદેશી ફેન કમ ફ્રેન્ડ અમાન્ડા સેર્નીને ભારત આવવાની વિનંતી કરી હતી જેના પગલે અમાન્ડા મુંબઇ આવતાં જેક્લીને બંનેનો એક ફોટોગ્રાફ સોશ્યલ મિડિયા પર શૅર કર્યો હતો.</p><p>જેક્લીન પોતાના ચાહકો સાથે સતત સોશ્યલ મિડિયા પર પોતાની વાતો અને ફોટોગ્રાફ્સ શૅર કરતી રહે છે. થોડા સમય પહેલાં એની એક ફેન એની ફ્રેન્ડ બની ગઇ હતી અને એણે જેક્લીનને જણાવ્યું હતું કે આપણા બંનેના ચહેરામાં ઘણી સમાનતા છે. અજાણ્યાને તો એમ જ લાગે કે આપણે જોડકી બહેનો છીએ.</p><p>જેક્લીને એને ભારત આવવાનું આમંત્રણ આપ્યું હતું અને અમાન્ડા મુંબઇ આવી પણ ખરી. જેક્લીને એની સાથે પોતાનો ફોટોગ્રાફ્સ લઇને એ ફોટોગ્રાફ સોશ્યલ મિડિયા પર શૅર કર્યો હતો. અગાઉ પણ જેક્લીને અમાન્ડા સાથે પોતાના ફોટોગ્રાફ્સ સોશ્યલ મિડિયા પર શૅર કર્યા હતા અને હળવી ભાષામાં લખ્યું હતું કે અમે બંને જરૂર જન્મ્યા પછી વિખૂટા પડી ગયાં હોઇશું. તમે જ જુઓને.. અમાન્ડા મારી ટ્વીન સિસ્ટર જેવી નથી લાગતી ?</p><p>જેક્લીનના ચાહકોએ એની આ ટ્વીટને જોરદાર પ્રતિભાવ આપીને બિરદાવી હતી. અમાન્ડા આ લખાતું હતું ત્યારે મુંબઇમાં હતી. જેક્લીન પોતાના ચાહકોને બંનેનો લેટેસ્ટ ફોટોગ્રાફ શૅર કરશે એવું એના ચાહકો માને છે.&nbsp;</p>","PublishDate":"Thu, 28 Mar 2019 07:09:05 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/jacqueline-fernandez-shares-a-picture-with-her-lookalike-amanda-cerny-and-fans-are-loving-it"},{"Title":"દયા બહેન પછી હવે સુંદરલાલ પણ જશે કે ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ea51aea6-69c8-436c-be69-8a6e02f49eb0.jpeg\" data-filename=\"e8.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.28 માર્ચ 2019, ગુરુવાર<br></p><p>ટચૂકડા પરદે જોરદાર પ્રતિસાદ મેળવતી કોમેડી સિરિયલ ઊંધા ચશ્માનાં દયાબહેન છેલ્લા થોડા મહિનાથી દેખાતાં નહોતાં અને વચ્ચે એવી વાતો પણ ઊડી હતી કે એમની નવજાત પુત્રીને હજુ માતાની જરૂર છે એટલે દયાબહેન (અભિનેત્રી દિશા વાકાણી ) હવે પાછી નહીં ફરે ત્યાં એવા સમાચાર આવ્યા હતા કે દયાબહેનના ભાઇ અમદાવાદના રહેવાસી સુંદર લાલ (વાસ્તવમાં પણ દિશાનો સગ્ગો ભાઇ મયૂર વાકાણી) પણ સિરિયલ છોડી રહ્યો હોવાના સમાચાર વહેતા થયા હતા.</p><p>આ વિશે પૂછતાં સિરિયલના સર્જક આશિત મોદીએે કહ્યું હતું કે ટીવી સિરિયલમાં પાત્રો બદલાય અને વાર્તામાં જંપ આવે એની કોઇ નવાઇ નથી. સંજોગવશાત્ આવું બનતું હોય છે. અમારી ટીમ દિશાને સમજાવવાના પ્રયાસો કરી રહી છે.&nbsp;</p><p>અન્ય એક અહેવાલ મુજબ સિરિયલ સર્જકે દિશાને ત્રીસ દિવસનું અલ્ટિમેટમ આપ્યું છે કે આવવું હોય તો પાછાં આવી જાઓ. નહીંતર અમે રિપ્લેસમેન્ટ કરી લઇએ છીએ.</p><p>આશિતે એમ પણ કહ્યું હતું કે સિરિયલમાં કલાકાર એના પાત્રના નામથી ઓળખાતો હોય છ, પોતાના નામથી નહીં. અગાઉ ડૉક્ટર હાથીનું અને એ પહેલાં થોડો સમય અન્ય એક પાત્ર સોઢી પણ બદલાયું હતું. દર્શકોએ બંને નવા કલાકારોનો પણ ઉમળકાભેર સ્વીકાર કરી લીધો હતો એટલે આવું બને એમાં કશી નવાઇ રહી નથી. અમે દયાબહેન અને સુંદરલાલના પાત્રો અંગે પોઝિટિવ છીએ.&nbsp;</p><p>જો કે દયાબહેનને એક માસનું અલ્ટિમેટમ આપ્યા બાબતમાં એ કશું બોલ્યા નહોતા.&nbsp;</p>","PublishDate":"Thu, 28 Mar 2019 07:06:17 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/now-will-you-go-to-sundarlal-after-the-daya-ben"},{"Title":"કૃતિ સેનન પોતાના ફેન્સને પણ બર્થ ડે વીશ કરે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cab2e3d9-fffd-4f2d-9bee-d04b4f823f17.jpeg\" data-filename=\"e7.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.28 માર્ચ 2019, ગુરુવાર<br></p><p>એક પછી એક હિટ ફિલ્મો આપ્યા બાદ મોખરાની અભિનેત્રી ગણાતી થઇ ગયેલી કૃતિ સેનન સોશ્યલ મિડિયા પર પોતાના ચાહકો સાથે સંદેશવ્યવહાર કરતી વખતે ચાહકોના બર્થ ડે પર પણ વીશ કરતી રહી હોવાની માહિતી મળી હતી.</p><p>જો કે એ બાબતે પૂછતાં કૃતિએ કહ્યું કે વાસ્તવમાં મારી મમ્મી ગીતા સેનન સોશ્યલ મિડિયા પર મારા કરતાં વધુ એક્ટિવ છે અને એ ફ્રી હોય ત્યારે સોશ્યલ મિડિયા પર ચેટ કરે છે. હું શૂટિંગમાંથી ઘેર પાછી ફરું ત્યારે મમ્મી મને જાણ કરે છે કે તારા ફલાણા ફેનનો બર્થ ડે ફલાણે દિવસે છે. એટલે હું તક ઝડપી લઉં છું અને મારા ફેનને બર્થ ડે વીશ કરું છું.&nbsp;</p><p>'પોતાની માનીતી અભિનેત્રીનો બર્થ ડે વીશ કરતો સંદેશ મળે એટલે ફેન ખુશ થઇ જાય છે. એ રીતે પણ મારી ફેનમેલ વધે છે. હું સતત મારા ફેન્સ સાથે સંપર્કમાં રહેવાના પ્રયાસો કરતી રહી છું' એમ કૃતિએ કહ્યું હતું.</p><p>આમ યુવાન કલાકારો પોતાના ચાહકો સાથે સતત સંપર્કમાં રહીને એમના સારાનરસા પ્રસંગે એમને સંદેશા મોકલતા થયા છે એટલે આપોઆપ મોઢામોઢ પ્રચાર થતાં એમના ફેનમેલમાં વધારો થતો રહે છે.</p>","PublishDate":"Thu, 28 Mar 2019 07:01:37 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kriti-sanon-also-wish-his-fen-on-birthday"},{"Title":"અર્જુન પતિયાલાની રિલિઝ લંબાઇ ગઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b9a26eb4-de85-4e24-b673-1911930d417f.jpeg\" data-filename=\"e6.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.28 માર્ચ 2019, ગુરુવાર<br></p><p>પંજાબી ગાયક અભિનેતા દિલજિત દોસાંઝ અને અભિનેત્રી કૃતિ સેનનને મુખ્ય ભૂમિકામાં રજૂ કરતી ફિલ્મ અર્જુન પતિયાલાની રિલિઝ ડેટ લંબાઇ ગઇ હોવાની માહિતી મળી હતી.</p><p>આ ફિલ્મ અગાઉ જાહેર થયા મુજબ ચાલુ વર્ષના મે માસમાં રજૂ થવાની હતી. પરંતુ હવે જુલાઇમાં રજૂ થશે એવી જાહેરાત કરવામાં આવી હતી. ફિલ્મના સર્જકો ભૂષણ કુમાર અને દિનેશ વીજને ટ્વીટર પર આ વિગત પ્રગટ કરી હતી. જો કે વિલંબ થવાનું કારણ જણાવવામાં આવ્યું નથી.</p><p>ભૂષણ કુમારે ટ્વીટર પર લખ્યું હતું ક અમારી અર્જુન પતિયાલા ફિલ્મ હવે જુલાઇની 19મીએ રજૂ થશે. આ ફિલ્મને લાફ રાયટ એટલે કે હાસ્યના હુલ્લડ તરીકે ઓળખાવાઇ છે. ભૂષણે અન્ય કલાકારોનાં નામો અને વિગતો પણ રજૂ કર્યા ંહતાં.</p>","PublishDate":"Thu, 28 Mar 2019 06:56:14 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/diljit-dosanjh-kriti-sanon-starrer-arjun-patiala-gets-new-release-date"},{"Title":"પ્રિયંકાએ ભાવિ જેઠાણી સાથે પોઝ આપ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6d342db2-7031-4623-8da3-bf2da5022b2a.jpeg\" data-filename=\"e5.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.28 માર્ચ 2019, ગુરુવાર<br></p><p>ઇન્ટરનેશનલ અભિનેત્રી ગણાતી પ્રિયંકા ચોપરા આજકાલ પોતાના સાસરિયા સાથે લગ્ન પછીનું વેકેશન માણી રહી છે. હાલ એની કોઇ નવી ફિલ્મ કે સિરિયલ ફ્લોર પર નથી.</p><p>એ સતત પોતાના નવા કુટુંબીજનો સાથેના ફોટોગ્રાફ્સ સોશ્યલ મિડિયા પર શૅર કરતી રહે છે. તાજેતરમાં એણે આ રીતે શૅર કરેલા ફોટોગ્રાફ્સમાં એના ચાહકોને એક ફોટો વધુ પસંદ પડયો હતો એવું ફેન્સમેલ પરથી જોઇ શકાતું હતું.</p><p>આ ફોટોગ્રાફ્સમાં એ પોતાની ભાવિ જેઠાણી એટલે કે જેઠની મંગેતર સોફી ટર્નર સાથે ફોટો પડાવવા પોઝ આપી રહી છે એવું જોઇ શકાય છે. આ ફોટો એના સેંકડો ફેન્સને ખૂબ ગમ્યો હતો.</p><p>પ્રિયંકા તો તૈયાર છે. સોફી પોતાના મેકપને લાસ્ટ ટચ આપી રહેલી જોઇ શકાય છે. બંને મહિલા વચ્ચેની આત્મીયતા ફોટોગ્રાફમાં તાદ્રશ થઇ છે. પ્રિયંકાના ભારતીય અને આંતરરાષ્ટ્રીય બંને ચાહકોએ આ ફોટોને બિરદાવતી કમેન્ટ કરી હતી.</p>","PublishDate":"Thu, 28 Mar 2019 06:52:17 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/priyanka-paused-with-future-jethani"},{"Title":"આમિર ખાનની પુત્રી ચર્ચાના કેન્દ્રમાં આવી ગઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cf61415b-4845-4161-aa30-9f871f47ac14.jpeg\" data-filename=\"e4.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.28 માર્ચ 2019, ગુરુવાર<br></p><p>બોલિવૂડના મિસ્ટર પરફેક્શનિસ્ટ આમિર ખાનની પુત્રી ઇરા આજકાલ ચર્ચાના કેન્દ્રમાં આવી ગઇ છે. એણે સોશ્યલ મિડિયા પર શૅર કરેલા કેટલાક ફોટોગ્રાફ્સના કારણે આવું બન્યું છે.</p><p>આ ફોટોગ્રાફ્સમાં ઇરા એક યુવાન સાથે દેખાય છે. આ યુવાન એનો બૉયફ્રેન્ડ છે એવી વાતો વહેતી થઇ છે. ઇરા સુંદર છે એમ આ યુવાન પણ હેન્ડસમ દેખાય છે. એનું નામ મિશાલ કૃપાલાણી છે. બંનેની જોડી જુગતે જણાય છે. બંનેના ફોટોગ્રાફ્સમાં જે આત્મીયતા બંને વચ્ચે દેખાય છે એને લઇને આમિર ખાનના ચાહકોમાં ઉત્કંઠા જાગી હતી.</p><p>એક ફોટોગ્રાફ સાથે ઇરાએ લખ્યું છે, આશા છે કે તારું વસંતનું વેકેશન હૂંફાળું અને હાસ્યથી ભરપુર રહ્યું હશે...&nbsp;</p><p>આમિરના ચાહકો ઇરાને જાતજાતની શિખામણો આપી રહ્યા છે. આમ થવાનું વાજબી કારણ છે. ઇરા આમિરની પ્રથમ પત્ની રીનાથી થયેલી પુત્રી છે. આમિરે રીનાથી છૂટાં પડીને કિરણ સાથે લગ્ન કર્યાં હતાં જેનાથી એને આઝાદ નામનો પુત્ર થયો છે. ઇરા હાલ 22 વર્ષની છે અને ભણી રહી છે.</p><p>આમિરે વચ્ચે એકવાર એના વિશે વાત કરતાં કહ્યું હતું કે એનો ઝુકાવ ફિલ્મ સર્જન તરફ છે. વહેલી મોડી એ ફિલ્મ સર્જક બનશે એમ લાગે છે.</p><p>બીજી બાજુ મિશાલે પોતાના પ્રોફાઇલમાં પોતાને આર્ટિસ્ટ, કમ્પોઝર અને પ્રોડયુસર લખ્યું છે. એણે પોતે ગાયેલાં કેટલાંક ગીતો પણ અપલોડ કર્યા હતા.</p>","PublishDate":"Thu, 28 Mar 2019 06:47:31 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/aamir-khans-daughter-ira-posts-pic-with-mystery-man-internet-wants-to-know-if-hes-her-boyfriend"},{"Title":"ડુંગળી પકવતા ખેડૂતોને અધધ...4200 કરોડનુ નુકસાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2e141fdd-5759-4496-88db-f908f45ee1a9.jpeg\" data-filename=\"cheap onions bring down farmers income by 4200 crore rupees.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા.29 માર્ચ 2019, શુક્રવાર</p><p>બજારની બદલાતી પરિસ્થિતિઓ અને ગત વર્ષની સરખામણીએ આ વખતે ઉત્પાદનમાં થયેલા વધારાના કારણે ડુંગળીની ખેતી કરનારા ખેડૂતોને 4200 કરોડ રુપિયાનુ નુકસાન સહન કરવુ પડ્યુ છે.</p><p>કૃષિ મંત્રાલયના રિપોર્ટમાં કહેવામાં આવ્યુ છે કે, જાન્યુઆરી મહિનામાં ખેતીવાડી બજાર ઉત્પાદન સમિતિઓ થકી 13.22 લાખ ટન ડુંગળી 13760 રુપિયા પ્રતિ ટનના ભાવતી વેચાઈ હતી. તેના પહેલા ડિસેમ્બરમાં 11.10 લાખ ટન ડુંગળી પ્રતિ ટન 13310 રુપિયાના ભાવથી વેચાઈ હતી.2017માં ખેડૂતોને ડુંગળીના જે ભાવ મળ્યા હતા તેનાથી આ વખતે મળેલા ભાવ 61 ટકા ઓછા છે.</p><p>દેશમાં ત્રીજા ભાગની ડુંગળીનુ ઉત્પાદન કરતા મહારાષ્ટ્રમાં ભાવોમાં મોટો ઘટાડો જોવા મળ્યો છે. અહીંયા પ્રતિ ટન 5180 રુપિયાના ભાવે ડુંગળી વેચાઈ છે. જે આગલા વર્ષ કરતા 80 ટકા ઓછો ભાવ છે.ભાવ ઘટવાનુ એક કારણ એ પણ હોઈ કે છે કે, પાછલા પાંચ વર્ષના હિસાબે આ વખતે ડુંગળીનુ ઉત્પાદન 12.48 ટકા વધારે છે.આ વર્ષે આંકડો 236 લાખ ટન પર પહોંચી શકે છે.</p><p>સરકારના એક વરિષ્ઠ અધિકારીએ કહ્યું હતું કે, ડુંગળીના પાક શિયાળામાં, શિયાળાના અંતમાં અને ઉનાળાની ગરમીમાં એમ ત્રણ પ્રકારના હોય છે. જોકે પાછળથી જે ડુંગળીનો પાક લેવાય છે તે બહુ જલ્દી ખરાબ થતો નથી પણ ડુંગળીનો પાક લેવાય તેના બે ત્રણ સપ્તાહમાં ખેડૂતોએ તેનુ વેચાણ કરી દેવું પડે છે. ઉપરાંત વચેટિયાઓને બાજુ પર રાખીને સીધુ વેચાણ કરવાની નીતિ ભલે બનાવાઈ હોય પણ તે કાગળ રહી ગઈ છે. ડુંગળીનુ વેચાણ અને વપરાશ થાય છે તે સુપર માર્કેટસ, હોટલો અને કેટરિંગ સર્વિસ સાથે ખેડૂતો સીધા જોડાઈ શકતા નથી.</p><p>ઉપરંત આયાત નિકાસ નીતિ પણ બદલાતી રહે છે. ઘરઆંગણે જો ભાવ સ્હેજ વધે તો નિકાસ પર પાબંદી આવી જતી હોય છે અને તેના કારણે ડુંગળીની ઉંચી કિંમત ખેડૂતોને મળતી નથી.</p>","PublishDate":"Fri, 29 Mar 2019 08:26:02 +00:00","Link":"https://www.gujaratsamachar.com/news/business/cheap-onions-bring-down-farmers-income-by-4200-crore-rupees"},{"Title":"માર્ચ વલણનો તોફાની તેજીએ અંત : બેંકિંગ, FMCG, આઈટી શેરોમાં આક્રમક લેવાલીએ સેન્સેક્સ 413 પોઈન્ટની છલાંગે 38546","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bb4c741f-3553-4e2d-8320-fb8c81ecfae6.jpeg\" data-filename=\"28-bse.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 28 માર્ચ, 2019, ગુરૂવાર<br></p><p>ડેરિવેટીવ્ઝમાં આજે માર્ચ વલણનો અંત તોફાની તેજીએ આવ્યો હતો. ફોરેન ફંડોએ ટૂંકા વિરામ બાદ આજે શેરોમાં ફરી ઓલ રાઉન્ડ આક્રમક તેજી કરી હતી. લોકસભા ચૂંટણીના પ્રચાર યુદ્વ વચ્ચે આ વખતે કેન્દ્રમાં સ્થિર સરકાર રચાવાના આરંભિક સંકેત બાદ હવે સત્તા પક્ષ અને વિપક્ષો વચ્ચે આક્ષેપો સાથે મતદારોને રીઝવવા અસાધારણ પ્રલોભનો આપવાના વચનો આપવામાં માંડતા આગામી દિવસોમાં સમીકરણ બદલાવાની અને કોઈપણ પક્ષને સ્પષ્ટ બહુમતી નહીં મળવાની એક શકયતા ઊભી થઈ હોઈ કેટલાક ફંડો તેજીના નવા વેપારમાં સાવચેતી બની ગયા હતા. અલબત ફોરેન ફંડોએ આજે ટૂંકા વિરામ બાદ નિફટીમાં બિગબુલ ગુ્રપના ૧૨૦૦૦ના ટાર્ગેટમાં આગળ વધીને ઈન્ડેક્સ બેઝડ તોફાની તેજી કરી માર્ચ વલણનો અંત નિફટીમાં ૧૧,૫૦૦ પાર કરાવી કર્યો હતો. આ સાથે સ્મોલ, મિડ કેપ શેરોમાં પસંદગીની તેજી કરી હતી. રૂપિયા સામે અમેરિકી ડોલર આજે ફરી મજબૂત બન્યો હતો. જ્યારે ક્રુડ ઓઈલમાં અમેરિકી ક્રુડને સાઉથ કોરિયાએ તાજેતરમાં ક્વોલિટી મામલે રીજેક્ટ કરતાં નાયમેક્ષ ક્રુડમાં નરમાઈ બાદ આજે બ્રેન્ટ ક્રુડમાં પણ વધ્યામથાળેથી પીછેહઠ જોવાઈ હતી. બેંકિંગ-ફાઈનાન્સ શેરો સતત ફંડો-મહારથીઓના ફેવરીટ બની રહી આજે આક્રમક વ્યાપક તેજી થવા સાથે ફંડોએ એફએમસીજી, આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં આક્રમક લેવાલી કરતાં સેન્સેક્સ ૪૧૨.૮૪ પોઈન્ટની છલાંગે ૩૮૫૪૫.૭૨ અને નિફટી સ્પોટ ૧૨૪.૯૫ પોઈન્ટ ઉછળીને ૧૧,૫૭૦ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ ઈન્ટ્રા-ડે નીચામાં ૩૮૧૪૮ અને ઉપરમાં ૩૮૫૯૪ સુધી જઈ અંતે ૪૧૩ પોઈન્ટ ઉછળીને ૩૮૫૪૬</p><p>ટ્રેડીંગની શરૂઆત આજે અપેક્ષિત મજબૂતીેએ થઈ હતી. સેન્સેક્સ આગલા બંધ૩૮૧૩૨.૮૮ સામે ૩૮૨૦૮.૩૦ મથાળે ખુલીને આરંભમાં સાધારણ મજબૂતી સાથે નીચામાં ૩૮૧૪૮.૪૪ સુધી આવી પાછો ફરીને બેંકિંગ-ફાઈનાન્સ શેરોમાં સ્ટેટ બેંક ઓફ ઈન્ડિયા, યશ બેંક,એકસીસ બેંક, આઈસીઆઈસીઆઈ બેંક, બજાજ ફાઈનાન્સ, ઈન્ડસઈન્ડ બેંક, કોટક બેંક સહિતમાં લેવાલી સાથે આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં એચસીએલ ટેકનોલોજી, ટીસીએસ, ઈન્ફોસીસ સહિતમાં ફંડોએ શોર્ટ કવરિંગ સાથે મોટી લેવાલી કરતાં અને એફએમસીજી શેરોમાં આઈટીસીની આગેવાનીએ હિન્દુસ્તાન યુનિલિવર સહિતમાં તેજી થતાં અને રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ભારતી એરટેલ, સન ફાર્મા સહિતમાં આકર્ષણે સેન્સેક્સ એક તબક્કે વધીને ૩૮૫૯૩.૬૫ સુધી જઈ અંતે ૪૧૨.૮૪ પોઈન્ટ વધીને ૩૮૫૪૫.૭૨ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ફંડોની આક્રમક તેજીએ ૧૧૫૦૦ની સપાટી કુદાવી ૧૨૫ પોઈન્ટ વધીને ૧૧૫૭૦</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૧૪૪૫.૦૫ સામે ૧૧૪૬૩.૬૫ મથાળે ખુલીને આરંભથી જ તેજીમાં ફાઈનાન્સ-બેકિંગ શેરોમાં ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, સ્ટેટ બેંક ઓફઈન્ડિયા, યશ બેંક, એક્સીસ બેંક, બજાજ ફાઈનાન્સ, આઈસીઆઈસીઆઈ બેંક તેમ જ આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં એચસીએલ ટેકનોલોજી, ઈન્ફોસીસ, ટીસીએસ સાથે એફએમસીજી શેરોમાં આઈટીસી, હિન્દુસ્તાન યુનિલિવર સહિતમાં આકર્ષણે અને ઝી, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ભારતી એરટેલ, બીપીસીએલ, અદાણી પોર્ટસ, યુપીએલ, સન ફાર્મા, લાર્સન એન્ડ ટુબ્રો તેમ જ ટાઈટન, વેદાન્તા, મારૂતી સુઝુકી, એશીયન&nbsp; પેઈન્ટસમાં આકર્ષણે એક તબક્કે વધીને ૧૧૫૮૮.૫૦ સુધી પહોંચી અંતે ૧૨૪.૯૫ પોઈન્ટ વધીને ૧૧૫૭૦ બંધ રહ્યો હતો.</p><p>માર્ચ વલણનો તેજીએ અંત : બિગબુલનો નિફટી ૧૨,૦૦૦ ટાર્ગેટ ? નિફટી એપ્રિલ ફયુચર ૧૧,૫૩૭ થી વધીને ૧૧,૬૭૩</p><p>ડેરિવેટીવ્ઝમાં આજે માર્ચ વલણનો અંત તોફાની તેજીએ આવ્યો હતો. નિફટીમાં બિગબુલ-કેપી ગુ્રપ દ્વારા ૧૨,૦૦૦નો ટાર્ગેટ મૂકાયાની ચર્ચા વચ્ચે આ ગુ્રપની નિફટીમાં આક્રમક તેજી રહ્યાની ચર્ચા હતી. નિફટી માર્ચ ફયુચર ૧,૪૬,૭૮૦ કોન્ટ્રેકટસમાં રૂ.૧૨,૬૯૩.૨૮ કરોડના કામકાજે ૧૧,૪૫૮.૧૦ સામે ૧૧,૪૫૮.૬૫ મથાળે ખુલીને નીચામાં ૧૧,૪૪૮.૯૦ થઈ વધીને ૧૧,૫૭૮ સુધી જઈ અંતે ૧૧,૫૭૨.૬૫ સેટલ થયો હતો. નિફટી એપ્રિલ ફયુચર ૧,૨૬,૬૮૧ કોન્ટ્રેકટસમાં રૂ.૧૧,૦૩૯.૦૬ કરોડના કામકાજે ૧૧,૫૩૭.૭૦ સામે ૧૧,૫૩૨.૬૦ મથાળે ખુલીને નીચામાં ૧૧,૫૨૪.૪૦ થઈ વધીને ૧૧,૬૭૯.૮૫ સુધી જઈ અંતે ૧૧,૬૭૩.૬૦ રહ્યો હતો.&nbsp;</p><p>નિફટી ૪,એપ્રિલનો ૧૧,૬૦૦નો કોલ ૫૫ થી વધીને ૧૦૦.૨૫ : નિફટી ૧૨,૦૦૦નો કોલ ૩૯.૭૫ થી વધીને ૫૬</p><p>નિફટીમાં વિવિધ એક્સપાઈરીના વિવિધ કોલ-પુટ ઓપ્શન્સમાં આજે નિફટી ૪,એપ્રિલ એક્સપાઈરીનો કોલ ૫૩,૭૦૬ કોન્ટ્રેકટસમાં રૂ.૩૫૩૩.૮૮ કરોડના કામકાજે ૮૯.૯૦ સામે ૮૨.૭૦ મથાળે ખુલીને નીચામાં ૮૨.૩૦ થઈ વધીને ૧૬૩.૯૫ સુધી પહોંચી અંતે ૧૬૦.૦૫ રહ્યો હતો. નિફટી ૨૫,એપ્રિલ એક્સપાઈરીનો કોલ ૩૬,૧૨૯ કોન્ટ્રેકટસમાં રૂ.૩૨૬૪.૩૪ કરોડના કામકાજે ૩૯.૭૫ સામે ૩૮.૩૫ મથાળે ખુલીને નીચામાં ૩૪.૧૦ થઈ વધીને ૫૬.૮૫ સુધી પહોંચી અંતે ૫૬ રહ્યો હતો. નિફટી ૧૧,૭૦૦નો ૪,એપ્રિલનો કોલ ૩૪,૩૦૮ કોન્ટ્રેકટસમાં રૂ.૩૦૨૧.૮૫ કરોડના કામકાજે ૩૩.૩૫ સામે ૩૦ મથાળે ખુલીને નીચામાં ૨૭.૧૫ થઈ વધીને ૫૮.૫૦ સુધી પહોંચી અંતે ૫૮.૩૦ રહ્યો હતો. નિફટી ૧૧,૪૦૦નો ૪,એપ્રિલનો પુટ ૬૦.૯૫ સામે ૬૫.૨૫ મથાળે ખુલીને ઉપરમાં ૬૫.૩૦ થઈ ઘટીને ૨૩.૫૦ સુધી આવી અંતે ૨૪.૩૦ રહ્યો હતો.&nbsp;</p><p>પીએસયુ બેંકો-ફાઈનાન્સ શેરોમાં ફંડોની આક્રમક લેવાલી : બેંક ઓફ બરોડા, સ્ટેટ બેંક, યશ બેંક, એક્સીસ બેંક, ઉંચકાયા</p><p>બેંકિંગ-ખાસ પીએસયુ બેંક શેરોની સાથે ફાઈનાન્સ કંપનીઓના શેરોમાં ફંડો, મહારથીઓએ આજે આક્રમક લેવાલી રહી હતી. બેંક ઓફ બરોડા સાથે દેના બેંક સહિતના મર્જર સાથે આજે શેર રૂ.૮.૦૫ ઉછળીને રૂ.૧૨૯.૬૦, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૧૦.૩૫ વધીને રૂ.૩૧૮.૪૦, યશ બેંક રૂ.૭.૨૫ વધીને રૂ.૨૭૫.૨૦, એક્સીસ બેંક રૂ.૨૦.૦૫ વધીને રૂ.૭૮૦.૨૦, ફેડરલ બેંક રૂ.૧.૭૦ વધીને રૂ.૯૩.૫૫, આઈસીઆઈસીઆઈ બેંક રૂ.૬.૭૦ વધીને રૂ.૪૦૦, ઈન્ડસઈન્ડ બેંક રૂ.૧૪.૧૦ વધીને રૂ.૧૮૧૯.૯૫, કોટક બેંક રૂ.૫ વધીને રૂ.૧૩૩૮.૬૫, જે એન્ડ કે બેંક રૂ.૪.૪૫ વધીને રૂ.૫૨.૯૫, સેન્ટ્રલ બેંક ઓફ ઈન્ડિયા રૂ.૨.૬૫ વધીને રૂ.૩૪.૭૦, સિન્ડિકેટ બેંક રૂ.૨.૨૫ વધીને રૂ.૪૨.૮૫, અલ્હાબાદ બેંક રૂ.૨.૬૫ વધીને રૂ.૫૪.૯૦, આઈડીબીઆઈ બેંક રૂ.૨.૦૫ વધીને રૂ.૪૪.૫૦, ઈન્ડિયન બેંક રૂ.૧૨ વધીને રૂ.૨૭૬.૪૫, કેનેરા બેંક રૂ.૯.૨૦ વધીને રૂ.૨૯૫.૧૦, આઈઓબી રૂ.૧૪.૨૦, આંધ્ર બેંક રૂ.૨૭.૮૦ રહ્યા હતા. ફાઈનાન્સ શેરોમાં આઈબી વેન્ચર્સ રૂ.૩૨.૭૫ ઉછળીને રૂ.૩૧૪.૫૦,&nbsp; ડીએચએફએલ રૂ.૧૩ વધીને રૂ.૧૪૯.૪૦, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ રૂ.૬૫.૪૦ વધીને રૂ.૮૧૪.૯૫, બજાજ હોલ્ડિંગ રૂ.૨૬૧.૭૫ વધીને રૂ.૩૫૫૩, બંધન બેંક રૂ.૨૮.૬૫ વધીને રૂ.૫૨૧.૨૫, શ્રેઈ ફાઈનાન્સ રૂ.૧.૩૦ વધીને રૂ.૨૯.૪૫, મુથુટ ફાઈનાન્સ રૂ.૩૭.૯૫ વધીને રૂ.૯૧૯.૮૦, મન્નપુરમ ફાઈનાન્સ રૂ.૪.૭૫ વધીને રૂ.૧૨૫.૯૦ રહ્યા હતા.&nbsp;</p><p>એફએમસીજી શેરોમાં ફરી વ્યાપક તેજી : નાથ બાયોજેન, ટેસ્ટીબાઈટ, જીએસકે કન્ઝ., આઈટીસી, ઈઆઈડી પેરી ઉછળ્યા</p><p>એફએમસીજી શેરોમાં આજે ફંડો, ખેલંદાઓની ફરી વ્યાપક લેવાલી નીકળી હતી. નાથ બાયોજેન રૂ.૨૨.૬૦ ઉછળીને રૂ.૪૩૨, ટેસ્ટી બાઈટ રૂ.૪૩૫.૨૦ ઉછળીને રૂ.૮૬૧૦, જીલેટ રૂ.૧૫૮.૪૫ ઉછળીને રૂ.૬૬૩૭.૨૦, ઈઆઈડી પેરી રૂ.૪.૮૦ વધીને રૂ.૨૦૪.૧૫, આઈટીસી રૂ.૭ વધીને રૂ.૩૦૦, ગુડરીક રૂ.૪.૨૦ વધીને રૂ.૨૦૯.૮૫, જેકે એગ્રી રૂ.૧૧.૫૦ વધીને રૂ.૬૭૩.૦૫, નેસ્લે ઈન્ડિયા રૂ.૧૭૪.૯૦ વધીને રૂ.૧૧,૦૨૭.૯૦,ટાટા ગ્લોબલ બિવરેજીસ રૂ.૨.૮૦ વધીને રૂ.૧૯૯.૨૫, એટીએફએલ રૂ.૫.૭૫ વધીને રૂ.૫૭૮.૬૦ રહ્યા હતા. બીએસઈ એફએમસીજી ઈન્ડેક્સ ૧૪૬.૬૭ પોઈન્ટ વધીને ૧૧,૭૫૭.૯૦ બંધ રહ્યો હતો.</p><p>રૂપિયા સામે ડોલર ૪૭ પૈસા ઉછળીને રૂ.૬૯.૩૪ : એચસીએલ, ટીસીેસ, ઈન્ફોસીસ, એમ્ફેસીસ, ટેક મહિન્દ્રા વધ્યા</p><p>રૂપિયા સામે અમેરિકી ડોલર આજે નબળો પડતો અટકીને છેલ્લી ઘડીમાં બજાર બંધ થયા બાદ ૪૭ પૈસા ઉછળીને રૂ.૬૯.૩૪ થઈ જતાં અને આઈટી-સોફટવેર કંપનીઓ માટે બિઝનેસ તકો વધ્યાના અહેવાલ વચ્ચે આજે આઈટી શેરોમાં આકર્ષણ રહ્યું હતું. એચસીએલ ટેકનોલોજી રૂ.૪૦.૦૫ વધીને રૂ.૧૦૮૨.૨૫, ટીસીએસ રૂ.૩૨.૨૫ વધીને રૂ.૨૦૦૦.૪૫, ઈન્ફોસીસ રૂ.૯.૪૫ વધીને રૂ.૭૩૮.૫૦, એમ્ફેસીસ રૂ.૧૧.૯૫ વધીને રૂ.૯૬૧.૬૫, એનઆઈઆઈટી ટેક રૂ.૧૨.૧૫ વધીને રૂ.૧૩૨૮.૪૫ રહ્યા હતા. બીએસઈ આઈટી ઈન્ડેક્સ ૨૧૭.૧૬ પોઈન્ટ ઉછળીને ૧૫૨૨૬.૭૮ બંધ રહ્યો હતો.</p><p>પાવર શેરોમાં તેજી : એચઈજી, ગ્રેફાઈટ, સિમેન્સ, સોલાર, હવેલ્સ, લાર્સન, લક્ષ્મી&nbsp; મશીન&nbsp; વર્કસ, એલજી ઈક્િ. વધ્યા</p><p>પાવર-કેપિટલ ગુડઝ શેરોમાં આજે ફંડો, ખેલંદાઓનું વ્યાપક આકર્ષણ રહ્યું હતું. એચઈજી રૂ.૧૩૭.૪૫ વધીને રૂ.૨૧૨૧.૦૫, ગ્રેફાઈટ ઈન્ડિયા રૂ.૨૮.૧૦ વધીને રૂ.૪૪૪.૯૦, એઆઈએ એન્જિનિયરીંગ રૂ.૭૭.૩૦ વધીને રૂ.૧૮૩૨.૭૫, સિમેન્સ રૂ.૨૫.૮૦ વધીને રૂ.૧૦૮૭.૬૦, સોલાર ઈન્ડસ્ટ્રીઝ રૂ.૨૩.૧૦ વધીને રૂ.૧૦૪૦.૯૫, એનબીસીસી રૂ.૧.૩૦ વધીને રૂ.૬૫, હવેલ્સ ઈન્ડિયા રૂ.૯.૯૦ વધીને રૂ.૭૫૯.૫૦,કલ્પતરૂ પાવર રૂ.૫.૫૫ વધીને રૂ.૪૭૩.૨૫, લક્ષ્મી મશીન વર્કસ રૂ.૫૭.૦૫ વધીને રૂ.૬૦૨૮.૮૦, એલજી ઈક્વિપમેન્ટ રૂ.૨ વધીને રૂ.૨૪૪, કાર્બોરેન્ડમ યુનિવર્સલ રૂ.૨.૪૦ વધીને રૂ.૩૮૭.૬૫ રહ્યા હતા. જ્યારે રિલાયન્સ ઈન્ફ્રા રૂ.૪.૫૦ વધીને રૂ.૧૩૫.૧૫, જીએમઆર ઈન્ફ્રા રૂ.૨૦, અદાણી ટ્રાન્સમિશન રૂ.૫.૮૦ વધીને રૂ.૨૧૮.૧૦, સિમેન્સ રૂ.૨૫.૮૦ વધીને રૂ.૧૦૮૭.૬૦, કેઈસી રૂ.૫.૮૫ વધીને રૂ.૩૦૩.૭૫ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં સતત પસંદગીનું આકર્ષણ : ૧૬૭૫ શેરો પોઝિટીવ બંધ : ૨૧૧ શેરોમાં ઓનલી સેલરની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે ફંડોનું સતત પસંદગીનું આકર્ષણ રહેતાં માર્કેટબ્રેડથ પોઝિટીવ બની હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૮૧૯ સ્ક્રિપોમાંથી વધનારની સંખ્યા ૧૬૭૫ અને&nbsp; ઘટનારની સંખ્યા ૯૮૦ રહી હતી. ૨૧૧ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૭૩ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.&nbsp;</p><p>FII/FPIની કેશમાં રૂ.૩૫૯૫ કરોડના શેરોની જંગી ચોખ્ખી ખરીદી : DIIની રૂ.૨૦૮૦ કરોડની ચોખ્ખી વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-ગુરૂવારે કેશ સેગ્મેન્ટમાં રૂ.૩૫૯૪.૫૧ કરોડની જંગી ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૧૦,૧૬૯.૯૫ કરોડની ખરીદી સામે કુલ રૂ.૬૫૭૫.૪૪ કરોડની વેચવાલી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૨૦૮૦.૨૨ કરોડની જંગી ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૭૦૬ ૬.૨૦ કરોડની ખરીદી સામે કુલ રૂ.૯૧૪૬.૪૨ કરોડની વેચવાલી થઈ હતી.&nbsp;</p>","PublishDate":"Thu, 28 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-rises-413-points-to-38546"},{"Title":"દેશના વિવિધ બંદરોએ આયાતી ખાદ્યતેલોના સ્ટોકમાં વૃધ્ધિ: વાયદા બજારમાં નરમ હવામાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f7df9d4f-264e-4e61-bfcd-9c648781acbe.jpeg\" data-filename=\"28-oil.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 28 માર્ચ, 2019, ગુરૂવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે નવી માગ પાંખી હતી. પામતેલમાં બુધવારે ૬૦૦થી ૭૦૦ ટનના વેપાર થયા પછી આજે નવા વેપાર ધીમા હતા. મુંબઈ હાજર બજારમાં આજે ૧૦ કિલોના ભાવ રૂ.૯૮૫ના મથાળે અથડાતા હતા જ્યારે&nbsp; રાજકોટ બાજુ ભાવ રૂ.૯૫૦થી ૯૭૫ તથા ૧૫ કિલોના રૂ.૧૫૩૦થી ૧૫૫૦ રહ્યા હતા.&nbsp; કોટન વોશ્ડના&nbsp; ભાવ ઘટતા અટકી રૂ.૬૯૫થી ૭૦૦ના મથાળે શાંત હતા.&nbsp; &nbsp;મુંબઈ બજારમાં આજે&nbsp; કપાસિયા તેલના ભાવ રૂ.૭૫૦ હતા.&nbsp;</p><p>પામતેલના ભાવ હવાલા રિસેલના&nbsp; રૂ.૫૯૦&nbsp; જેએનપીટીના રૂ.૫૮૮ બોલાતા હતા&nbsp; વેપારો છૂટાછવાયા&nbsp; હતા. ક્રુડ પામ ઓઈલ સીપીઓ&nbsp; કંડલાના ભાવ રૂ.૫૧૨ વાળા જો કે રૂ.૫૧૫ હતા.&nbsp; સીપીઓ વાયદાના ભાવ સાંજે રૂ.૫૨૫.૩૦ તથા સોયાતેલ વાયદાના રૂ.૭૩૧.૦૫&nbsp; બોલાયા હતા.&nbsp; વિશ્વ બજારમાં&nbsp; મલેશિયા ખાતે આજે&nbsp; પામતેલનો વાયદો ૨૧, ૧૭, ૧૬ તથા ૧૬ પોઈન્ટ માઈનસમાં રહ્યા હતા.&nbsp; જ્યારે પામ પ્રોડકટના ભાવ શાંત હતા.&nbsp;<br></p><p>અમેરિકામાં શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૧૬થી ૧૭ પોઈન્ટ વધ્યા પછી આજે પ્રોજેકશનમાં ભાવ સાંજે ૭થી ૮ પોઈન્ટ નરમ હતા. ત્યાંના ઓવરનાઈટ સમાચાર&nbsp; સોયાખોળનો વાયદો ૬૨થી ૬૬પોઈન્ટ નરમ હતો.&nbsp; સોયાબીનનો વાયદો ૧૨૦થી ૧૩૨ પોઈન્ટ ગબડયો હતો.&nbsp; ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ ૯૪, ૮૬, ૩૧ પોઈન્ટ વિવિધ ડિલીવરીઓમાં&nbsp; ઘટયાના વાવડ હતા.&nbsp; અમેરિકા તથા ચીન વચ્ચેની&nbsp; &nbsp;વેપાર મંત્રણાઓ પર કૃષી બજારના ખેલાડીઓની નજર હતી.</p><p>દરમિયાન ભારતમાં દેશના વિવિધ બંદરોએ ખાદ્યતેલોનો કુલ સ્ટોક&nbsp; ૨૫મી માર્ચના&nbsp; રોજ ૮ લાખ ૫૪ હજાર ૪૯૨ ટન&nbsp; નોંધાયો છે. જે ૧૮મી માર્ચે ૭ લાખ ૬૧ હજાર ૩૯૭ ટન નોંધાયો હતો. આમ બંદરોએ આયાતી&nbsp; ખાદ્યતેલોનો સ્ટોક વધ્યો છે.&nbsp; &nbsp;આ સ્ટોકમાં&nbsp; સનફલાવર તેલનો સ્ટોક ૧ લાખ ૮૫ હજાર ૮૧૮ ટન, પામતેલનો ૧ લાખ ૮૮ હજાર ૨૯૬ ટન, ક્રૂડ પામ ઓઈલ સીપીઓ નો સ્ટોક&nbsp; ૩ લાખ ૭૪ હજાર ૧૬ ટનનો&nbsp; નોંધાયો હોવાનું&nbsp; જાણકારોએ જણાવ્યું હતું.&nbsp;</p><p>&nbsp;દરમિયાન, ફુગાવાના દબાણ વચ્ચે આર્જેન્ટીનાનાી કરન્સીના ભાવ દબાણ હેઠળ રકહ્યા છે. આની અસર સોયાતેલ તથા સોયાબીનના ભાવ પર દેખાવાની શક્યતા જાણકારો બતાવી રહ્યા હતા.&nbsp;</p><p>વિશ્વ બજારમાં&nbsp; સનફલાવરના ભાવ કાચા તેલના સીઆઈએફ ધોરણે વિવિધ ડિલીવરીના ૭૦૫થી ૭૦૦ ડોલર બોલાયા હતા. ઘરઆંગણે મધ્ય-પ્રદેશ બાજુ સોયાબીનની આવકો આજે સવારે ૪૦ હજાર ગુણી નોંધાઈ હતી તથા મથકોએ ભાવ રૂ.૩૬૫૦થી ૩૭૨૫ તથા પ્લાન્ટના&nbsp; રૂ.૩૭૨૫થી ૩૭૭૫ હતા. ત્યાં આજે&nbsp; સોયાતેલના ભાવ રૂ.૭૦૦થી ૭૦૫ તથા રિફા.ના ૭૪૦થી ૭૫૦&nbsp; હતા.&nbsp; &nbsp;મુંબઈ દિવેલ તથા હાજર એરંડાના ભાવ આજે સાંકડી&nbsp; વધઘટે&nbsp; અથડાતા હતા.&nbsp; &nbsp;એરંડા વાયદામાં સાંકડી વધઘટે બજાર ભાવ શાંત હતા.&nbsp;</p>","PublishDate":"Thu, 28 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/imported-by-different-ports-of-the-country-growth-in-edible-oil-stocks-futures-market-soft-weather"},{"Title":"સોનામાં બોલેલો તીવ્ર કડાકો: ચાંદી જીએસટી સાથે રૂ.39000ની અંદર: ડોલર ઉછળી ૬૯ની ઉપર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_516752f4-7ad4-4df8-b428-9a77c40781a7.jpeg\" data-filename=\"28-gold.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 28 માર્ચ, 2019, ગુરૂવાર<br></p><p>મુંબઈ ઝવેરી બજારમાં આજે સોના-ચાંદીના ભાવમાં ઝડપી કડાકો બોલાયો હતો.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; કિંમતી ધાતુઓનાભાવ તૂટી ગયા હતા.&nbsp; વિશ્વ બજારમાં&nbsp; વિવિધ કરન્સીઓ સામે ડોલરના ભાવ વધી આવતાં તેના પગલે વૈશ્વિક સ્તરે સોનામાં ફંડવાળાની વેચવાલી વધી હતી અને સોનાના ભાવ તૂટી ગયા હતા.&nbsp; ઘરઆંગણે પણ આજે કરન્સી બજારમાં&nbsp; રૂપિયા સામે&nbsp; ડોલરના ભાવમાં ઝડપી ઉછાળો જોવા મળ્યો હતો ડોલર ઉછળી ૬૯ની સપાટી વટાવી ગયો હતો.&nbsp;&nbsp;</p><p>મુંબઈ કરન્સી બજારમાં ડોલરના ભાવ&nbsp; રૂ.૬૮.૮૮ વાળા આજે ૬૯.૧૦ ખુલી નીચામાં&nbsp; ૬૮.૯૩ રહ્યા પછી ઉંચામાં ભાવ ૬૯.૩૬ થઈ છેલ્લે બંધ ૬૯.૩૩ રહ્યા હતા.&nbsp; ડોલરના ભાવ આજે ૪૬ પૈસા વધ્યા હતા.&nbsp; &nbsp;જોકે બ્રિટીશ પાઉન્ડના ભાવ ૧૦ પૈસા ઘટી રૂ.૯૧ની અંદર ઉતરી રૂ.૯૦.૯૧થી ૯૦.૯૨ હતા. યુરોના ભાવ આજે ૧૬ પૈસા વધી ૭૭.૮૮થી ૭૭.૮૯&nbsp; હતા. વિશ્વ બજારમાં બ્રિટન અને યુરોપ વચ્ચે&nbsp; બ્રેકઝીટના&nbsp; છૂટાછેડાનો વિવાદ વધતાં&nbsp; તેની અસર કરન્સી બજાર પર પડતી રહી છે.&nbsp;<br></p><p>દરમિયાન વૈશ્વિક ડોલર વધી બે સપ્તાહની ટોચે&nbsp; પહોંચતાં&nbsp; વિશ્વ બજારમાં&nbsp; સોનાના ભાવ ગબડી સાંજે ઔંશના ૧૩૦૩.૪૦ થઈ ૧૩૦૪&nbsp; ડોલર બોલાયા હતા.જે મોડી સાંજે તૂટીને ૧૨૯૫ ડોલર મૂકાતા હતા.&nbsp;</p><p>મુંબઈ&nbsp; ઝવેરી બજાર પણ વિશ્વ બજાર પાછળ દબાણ હેઠળ રહી હતી.&nbsp; મુંબઈ બજારમાં સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર૯૯.૫૦ના રૂ.૩૧૯૫૫ તથા&nbsp; ૯૯.૯૦ના રૂ.૩૨૨૦૫ વાળા ૩૨૦૮૦ બંધ હતા. જીએસટી&nbsp; સાથેના ભાવ&nbsp; આ ભાવથી&nbsp; ૩ ટકા ઉંચા હતા.</p><p>દરમિયાન મુંબઈ બજારમાં ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૮૦૧૦ વાળા ૩૭૬૩૫ બંધ રહ્યા પછી&nbsp; સાંજે ભાવ રૂ.૩૭૫૫૦થી&nbsp; ૩૭૬૦૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૧૦૦ ઉંચા બોલાયા હતા. આમ ચાંદીમાં આજે&nbsp; જીએસટી વગરના ભાવ રૂ.૩૮ હજારની અંદર&nbsp; તથા જીએસટી સાથેના ભાવ&nbsp; રૂ.૩૯ હજારની અંદર જતા રહ્યા હતા.&nbsp; સોનાના ભાવ જીએસટી વગર રૂ.૩૨ હજારની અંદર જતા રહ્યા હતા.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; સોના પાછળ ચાંદીના ભાવ ઔંશના&nbsp; નીચામાં&nbsp; &nbsp;૧૫.૧૭ ડોલર થઈ સાંજે ભાવ ૧૫.૨૦થી ૧૫.૨૧ ડોલર બોલાયા હતા. દરમિયાન,&nbsp; વિશ્વ બજારમાં&nbsp; પ્લેચીનમના ભાવ&nbsp; ઘટી સાંજે&nbsp; ઔંશના ૮૪૪.૭૦થી ૮૪૪.૮૦&nbsp; ડોલર હતા.</p><p>&nbsp;જ્યારે પેલેડીયમના ભાવ ગબડી ૧૪૦૦ ડોલરની અંદર ઉતરી સાંજે ૧૩૯૬.૪૦થી ૧૩૯૬.૫૦ ડોલર બોલાયા હતા. પેલેડીયમના ભાવ તાજેતરમાં ઉંચામાં ૧૬૦૦ ડોલરની ઉપર જઈ રેકોર્ડ મથાળાને&nbsp; &nbsp;આંબી ગયા પછી પ્રત્યાઘાતી ઝડપી ૨૦૦ ડોલરથી વધુ તૂટી જતાં બજારના ખેલાડીઓ&nbsp; સ્તબ્ધ બની ગયાના નિર્દેશો હતા.&nbsp; પેલેડીયમના ભાવ બુધવારે રાત્રે&nbsp; ૬થી ૭ ટકા&nbsp; તૂટી જતાં બે વર્ષનો સૌથી મોટો દૈનિક&nbsp; ભાવ કડાકો નોંધાયો હતો.</p><p>દરમિયાન, વિશ્વ બજારમાં આજે ક્રૂડતેલના ભાવ ગબડતાં&nbsp; તેની અસર પણ સોનાના ભાવ પર દેખાઈ હતી. બ્રેન્ટક્રૂડના ભાવ આજે&nbsp; સાંજે બેરલના&nbsp; ૬૭ ડોલરની અંદર&nbsp; ૬૬.૯૬ ડોલર બોલાયા હતા.&nbsp; આ ભાવ તાજેતરમાં ૬૮ ડોલર ઉપર ગયા હતા તે હવે ઝડપી નીચા આવ્યા છે. ન્યુયોર્કના&nbsp; ભાવ તૂટી સાંજે ૫૮.૫૬ ડોલર હતા. અમેરિકાના ક્રૂડતેલની ગુણવત્તા બાબત વિશ્વ બજાર માં&nbsp; ડખો ઊભો થયાના વાવડ હતા ઉપરાંત અમેરિકાથી&nbsp; ક્રૂડતેલની નિકાસ&nbsp; દૈનિક&nbsp; ૫ લાખ ૬ હજાર બેરલ્સ ઘટયાના&nbsp; વાવડ હતા.&nbsp; &nbsp;</p><p>ક્રૂડતેલના સ્ટોક&nbsp; ૨૮ લાખ&nbsp; બેરલ્સ વધ્યો હોવાનું&nbsp; અમેરિકાના એનર્જી ઈન્ફર્મેશન&nbsp; એડમિનીસ્ટ્રેશને જણાવ્યું હતું.ન્યુયોર્ક કોપર વાયદાના ભાવ આજે&nbsp; સાંજે ૦.૫૫થી ૦.૬૦ ટકા વધ્યા હતા જ્યારે&nbsp; લંડન બજારમાં&nbsp; કોપરના ભાવ ટનના ૩ મહિનાની ડિલીવરીના&nbsp; &nbsp;૬૩૭૫થી ૬૩૮૦&nbsp; ડોલર હતા.&nbsp; &nbsp; કોપરનો સ્ટોક&nbsp; આજે ૭૭૫ ટન ઘટયો હતો.&nbsp; ઉપરાંત અન્ય ધાતુઓનો સ્ટોક&nbsp; પણ સાર્વત્રિક ઘટયાના સમાચાર&nbsp; હતા. દરમિયાન, ઘરઆંગણે હિન્દુસ્તાન ઝીંકે જસતના ભાવ ટનના ૧૭૦૦ વધાર્યા હતા જ્યારે સીસાના ભાવ રૂ.૨૦૦૦ ઘટાડયાના સમાચાર હતા.</p><div><br></div>","PublishDate":"Thu, 28 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-fall-sharpley-dollar-bouncing-above-69"},{"Title":"માર્ચ માસમાં જાહેર ક્ષેત્રની બેંકોના શેરમાં 25 ટકાથી વધુના ઉછાળા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2131a051-ba06-486e-818d-ea9ef6551b5e.jpeg\" data-filename=\"psu28-oil.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 28 માર્ચ, 2019, ગુરૂવાર<br></p><p>ચાલુ માર્ચ માસ દરમિયાન નીચા મથાળે હાથ ધરાયેલ નવેસરની લેવાલી પાછળ જાહેર ક્ષેત્રની બેંકોના શેરોમાં ૨૫ ટકાથી પણ વધુનો સંગીન સુધારો જોવા મળ્યો છે. જેના પગલે બેંક શેરોના રોકાણકારોમાં રાહતની લાગણી ફેલાઈ છે.</p><p>સરકાર દ્વારા પીએસયુ બેંકોના મર્જર અંગે હાથ ધરાયેલી પ્રક્રિયા તેમજ બેંકોનો નાણાંકીય વહીવટ સરળ બને તે હેતુસર બેંકોમાં નવી મૂડી ઠાલવવાની હાથ ધરાયેલ પ્રક્રિયાની સાનુકૂળ અસર જોવા મળી છે. આ ઉપરાંત રિઝર્વ બેંક તેમજ સરકાર દ્વારા કેટલાક ચોક્કસ કાયદા ઘડીને બેંકોની એનપીએને કાબૂમાં લાવવા હાથ ધરાયેલા પગલાને પણ પ્રોત્સાહક પ્રતિસાદ સાંપડતા બેંકોની એનપીએમાં ઘટાડો થવા પામ્યો છે.<br></p><p>આ ઉપરાંત તાજેતરમાં ઇકરા અને મૂડી'ઝ રેટિંગ એજન્સી દ્વારા જાહેર ક્ષેત્રની બેંકોના નાણાંકીય સ્થિતિમાં સુધારો થતા કેટલીક ચોક્કસ પીએસયુ બેંકોના રેટિંગ અપગ્રેડ કરવામાં આવ્યા હતા. આ મુદ્દાની પણ બજાર પર સાનુકૂળ અસર થવા પામી હતી.</p><p>ઉપરોક્ત અહેવાલો પાછળ ચાલુ માર્ચ માસ દરમિયાન જાહેર ક્ષેત્રની બેંકના શેરોમાં ચોમેરથી તમામ પ્રકારના રોકાણકારો દ્વારા નવી લેવાલી હાથ ધરાતા તેમાં ૨૫થી ૩૮ ટકા સુધીના ઉછાળા નોંધાયા છે.</p><p>&nbsp;પીએસયુ બેંકોના ઉછાળાના પગલે નિફ્ટીનો પીએસયુ બેન્ક ઇન્ડેક્સ એક જ માસમાં ૧૮ ટકા વધ્યો છે. જે છેલ્લા ૧૭ માસમાં સૌથી મોટો ઉછાળો છે. નિફ્ટી બેંક ઇન્ડેક્સની તુલનામાં નિફ્ટીમાં માત્ર ૬.૫ ટકાનો સુધારો નોંધાયો છે.</p>","PublishDate":"Thu, 28 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/public-sector-banks-shares-rose-more-than-25-in-march"},{"Title":"2019ના નાણાંકીય વર્ષમાં BSE 500માં સામેલ 21 શેરોના મુલ્યમાં 50 ટકાથી વધુનું થયેલું ધોવાણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7057e488-292f-4d44-9463-3cd3d927cb8d.jpeg\" data-filename=\"28-stock.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 28 માર્ચ, 2019, ગુરૂવાર<br></p><p>૨૦૧૯નું વર્ષ હવે પૂર્ણ થવા તરફ આગળ વધી રહ્યું છે. વર્ષાન્તે ઇન્ડેક્સ તેની ઉંચી સપાટી તરફ આગળ વધી રહ્યો છે. પરંતુ બીજી તરફ બીએસઇ-૫૦૦માં સામેલ ૨૧ શેરોના મુલ્યમાં ૫૦ ટકાથી વધુનું ધોવાણ થતા સામાન્ય રોકાણકારોમાં નિરાશા ફેલાયેલ છે.</p><p>બીએસઇ-૫૦૦ ઇન્ડેક્સમાં સામેલ આ ૨૧ શેરમાં છેલ્લા એક વર્ષમાં ૫૦ થી ૭૦ ટકા સુધીનું ધોવામાં થવા પામ્યું છે. આમ, આ કંપનીઓમાં રોકાણ કરનાર રોકાણકારોની લાખની મુડીના રૂ. ૧૨૦૦૦ થઇ જવા પામ્યા છે.<br></p><p>આ ૨૧ શેરોમાં અનિલ અંબાણી જૂથની ચાર કંપનીઓનો સમાવેશ થાય છે. આ ઉપરાંત રોકાણકારોમાં ફેવરીટ એવી પીસી જવેલર, ડીએચએફએમ, ઇન્ફીલીપ, જેટ એરવેઝ સહિતની અન્ય કંપનીઓના આ યાદીમાં સમાવેશ થયેલ છે.</p><p>આ પ્રતિકૂળતાની બીજી તરફ નજર કરીએ તો બીએસઇ ૫૦૦માં સામેલ માત્ર ત્રણ કંપનીઓએ ચાલુ નાણાંકીય વર્ષમાં ૧૦૦ ટકાથી વધુ રિટર્ન આપ્યું છે. આ ત્રણ શેરમાં બર્ક, એસ્ટ્રાઝેનકા ફાર્મા, અને અદાણી પાવરનો સમાવેશ થાય છે.</p><p>આગેવાન શેરોમાં મૂડીનું મોટાપાયે થયેલું ધોવાણ</p><p>કંપની<span style=\"white-space:pre\">\t</span>શેરના ભાવમાં થયેલું ધોવાણ (ટકામાં)</p><p>શંકરા બિલ્ડીંગ<span style=\"white-space:pre\">\t</span>- ૭૬.૭૬</p><p>આરકોમ<span style=\"white-space:pre\">\t\t</span>- ૭૬.૭૪</p><p>PC જ્વેલર<span style=\"white-space:pre\">\t\t</span>- ૭૫.૩૮</p><p>DHFL<span style=\"white-space:pre\">\t\t</span>- ૭૪.૪૫</p><p>રેન ઇન્ડસ્ટ્રીઝ<span style=\"white-space:pre\">\t</span>- ૭૪.૦૭</p><p>નવકાર કોર્પો.<span style=\"white-space:pre\">\t</span>- ૭૩.૯૫</p><p>ઇન્ફીબીમ એવન્યુ<span style=\"white-space:pre\">\t</span>- ૭૧.૯૧</p><p>રિલાયન્સ પાવર<span style=\"white-space:pre\">\t</span>- ૭૦.૯૫</p><p>જયપ્રકાશ એસો.<span style=\"white-space:pre\">\t</span>- ૭૦.૭૧</p><p>રિલાયન્સ ઇન્ફ્રા.<span style=\"white-space:pre\">\t</span>- ૬૯.૯૦</p><p>મનપસંદ બેવરેજીસ<span style=\"white-space:pre\">\t</span>- ૬૯.૦૩</p><p>શ્રેઇ ઇન્ફ્રા.<span style=\"white-space:pre\">\t\t</span>- ૬૧.૬૮</p><p>વોડાફોન આઇડિયા<span style=\"white-space:pre\">\t</span>- ૬૦.૧૩</p><p>જેટ એરવેઝ<span style=\"white-space:pre\">\t</span>- ૫૮.૨૪</p><p>સેન્ટ્રલ બેંક<span style=\"white-space:pre\">\t\t</span>- ૫૬.૨૩</p><p>રિલાયન્સ કેપિટલ<span style=\"white-space:pre\">\t</span>- ૫૬.૨૩</p><p>તેજસ નેટવર્ક<span style=\"white-space:pre\">\t</span>- ૫૬.૦૯</p><p>દિપક ફર્ટીલાઇઝર<span style=\"white-space:pre\">\t</span>- ૫૩.૩૨</p><p>ઇ.બુલ્સરીયલ<span style=\"white-space:pre\">\t</span>- ૫૨.૧૩</p><p>ડીશ TV<span style=\"white-space:pre\">\t\t</span>- ૫૧.૦૯</p><p>SPARC<span style=\"white-space:pre\">\t\t</span>- ૫૦.૩૦</p>","PublishDate":"Thu, 28 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/over-50-percent-of-erosion-in-the-value-of-21-stocks-involved-in-the-bse-500-in-the-financial-year-2019"},{"Title":"૧લી એપ્રિલથી માત્ર ડીમેટ સ્વરૂપના જ લિસ્ટેડ શેરો ટ્રાન્સફર થઈ શકશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5ea42270-e22e-4519-a16b-7f3865e18432.jpeg\" data-filename=\"28-demat.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 28 માર્ચ, 2019, ગુરૂવાર<br></p><p>૧લી એપ્રિલથી માત્ર ડીમેટ સ્વરૂપના જ લિસ્ટેડ શેરો અન્ય નામે ટ્રાન્સફર થઈ શકશે. ફિઝિકલ સ્વરૂપમાંના શેરો ટ્રાન્સફર થઈ શકશે નહીં. આ માટે તેને ડીમેટમાં ફેરવવાના રહેશે એમ સિક્યુરિટીઝ એન્ડ એકસચેન્જ બોર્ડ ઓફ ઈન્ડિયા (સેબી)ના સુત્રોએ જણાવ્યું હતું.</p><p>જો કે રોકાણકારો ફિઝિકલ સ્વરૂપમાં શેરો જાળવી શકશે. માર્ચ ૨૦૧૮માં આ મતલબનો નિર્ણય લેવાયો હતો અને તેના અમલની તારીખ લંબાવીને ૨૧ માર્ચ ૨૦૧૯ કરાઈ હતી. હવે આ મુદત લંબાવાશે નહીં એેમ સેબીના સુત્રોએ જણાવ્યું હતું.</p><p>શેરોના ટ્રાન્સફરના કિસ્સામાં લાભકર્તાની ઓળખમાં પારદર્શિતાના અભાવને ધ્યાનમાં રાખી સેબીનું આ પગલું આવી પડયું છે. ડીમેટ સ્વરૂપના શેરોના ટ્રાન્સફરમાં ઓળખ કરવાનું સત્તાવાળાઓ ંમાટે સરળ બની રહે છે.&nbsp;</p><p>૩૧મી માર્ચ પહેલા ટ્રાન્સફર માટે મોકલાયેલા શેરોમાં કોઈ વાંધા ઊભા થયા હોય તેવા શેરો ૧લી એપ્રિલ બાદ પણ વાંધા સુધારીને ટ્રાન્સફર માટે મોકલી શકાશે એમ સુત્રોએ ઉમેર્યું હતું.&nbsp;</p><p>શેરબજારમાં&nbsp; કામકાજમાં પારદર્શિતા લાવવા અલ્ટીમેટ બેનિફિસિઅલ ઓનર્સ (યુબીઓ -અંતિમ લાભકર્તા)ની માહિતી પૂરી પાડવાના સેબીના ધોરણનું પાલન નહીં કરનારા ફોરેન પોર્ટફોલિઓ ઈન્વેસ્ટર્સે(એફપીઆઈ) તેમના ખાતાઓના મર્યાદિત બ્લોકેજનો સામનો કરવો પડશે એમ પણ સુત્રોએ જણાવ્યું હતું.&nbsp;</p><p>ભંડોળના સ્રોત અને ભંડોળનું સંચાલન કરતી વ્યક્તિઓની માહિતી પૂરી પાડવાની ૨૧ માર્ચની અંતિમ તારીખ સુધીમાં ૧૦ ટકા જેટલા એફપીઆઈ માહિતી સુપરત કરી શકયા નથી.&nbsp;</p><div><br></div>","PublishDate":"Thu, 28 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/only-the-listed-shares-of-demat-form-can-be-transferred-from-april-1st"},{"Title":"વેરાની વસૂલી લક્ષ્યાંક કરતા નીચી રહેતા CBDT અદ્ધર જીવે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c2ed2840-a0ff-41e8-bf32-60869cd65cc9.jpeg\" data-filename=\"28-tax.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 28 માર્ચ, 2019, ગુરૂવાર<br></p><p>સેન્ટ્રલ બોર્ડ ઓફ ડાયરેકટ ટેકસિઝ (સીબીડીટી)એ ખતરાની ઘંટડી વગાડી છે અને આવક વેરા વિભાગને વ્યાપક ઝૂંબેશ હાથ ધરવા સૂચના આપી છે કારણ કે સીધા વેરાની વસૂલી ટાર્ગેટ કરતા ૧૫ ટકા ઓછી થઈ છે. વર્તમાન નાણાં વર્ષ પૂરું થવાને હવે એક સપ્તાહ કરતા પણ ઓછો સમય બાકી છે.</p><p>૨૬ માર્ચના રોજ સીબીડીટી દ્વારા લખાયેલા એક પત્રમાં વિભાગના પ્રાદેશિક વડાઓને જણાવાયું હતું કે, વેરા વસૂલીના આંકડાની સમીક્ષા કરવામાં આવી છે અને ૨૩મી માર્ચ સુધીમાં સીધા વેરાની કુલ રૂપિયા ૧૦,૨૧,૨૫૧ કરોડની વસૂલી થઈ છે જ્યારે ટાર્ગેટ રૂપિયા ૧૨ લાખ કરોડનો છે.&nbsp;</p><p>દેશભરમાં આવક વેરા વિભાગના વેરા વસૂલી પર નજર રાખવા માટે જવાબદાર અધિકારીએ એવા વિસ્તારો ઓળખી કાઢયા છે જ્યાંથી વેરાની વસૂલી નબળી રહી છે. મથાળા પ્રમાણે, કરાયેલી એનાલિસિસમાં&nbsp; નિયમિત વસૂલીનો વૃદ્ધિ દર કથળીને નકારાત્મક રહ્યો હોવાનું જણાયું છે. આ એક ખતરાની ઘંટડી છે&nbsp; જેની સામે ત્વરિતે ધ્યાન આપવાની જરૂર છે, એમ પત્રમાં ઉલ્લેખવામાં આવ્યું છે.&nbsp;</p><p>આ સ્થિતિ પ્રત્યે સીબીડીટીએ નારાજગી વ્યકત કરી છે અને વેરા અધિકારીઓને તેમની કમર કસવા તાકીદ કરી છે જેથી વેરાનો ટાર્ગટ સિદ્ધ થઈ શકે. સીબીડીટીએ આઈટી વિભાગ માટે નીતિ નિશ્ચિત કરી છે. નિયમિત એસેસમેન્ટ ટેકસ કામગીરીનો બેન્ચ-માર્ક છે કારણ કે તે ડીમાન્ડની ગુણવત્તા પર આધારિત હોય છે અને જે આગળ જતા મૂળ વસૂલીમાં રૂપાંતરિત થઈ શકે છે એમ પત્રમાં વધુમાં લખવામાં આવ્યું છે.&nbsp;</p><p>સીબીડીટીએ વિવિધ સંદેશવ્યવહારો મારફત સીનિયર અધિકારીઓ સાથે વ્યૂહો અંગે અવારનવાર ચર્ચા કરી છે અને આ વ્યૂહો સફળ રહે અને વેરાની વસૂલીમાં વધારો થાય તેવી અપેક્ષા રખાતી હતી પરંતુ પ્રાપ્ત આંકડાઓ સંતોષકારક નથી એમ પત્રમાં ટિપ્પણી કરવામાં આવી છે. કલેકશન ટાર્ગેટ સિદ્ધ થઈ શકે તે માટે દરેક શકય પગલાં હાથ ધરવા તેમણે પ્રાદેશિક વિભાગોને સૂચના આપી છે.&nbsp;</p><p>સીધા વેરાની વસૂલી ટાર્ગેટ કરતા ઊંચી રહેશે અને તેને કારણે આડકતરા વેરાની વસૂલીમાં સૂચિત તૂટ ભરપાઈ થઈ શકશે એવી&nbsp; &nbsp;નાણાં મંત્રાલયને આશા હતી. પરંતુ હવે સીધા વેરા તથા આડકતરા વેરા બન્નેની વસૂલી સુધારિત અંદાજ કરતા પણ નીચી રહેવાની શકયતા છે. વેરાની વસૂલી&nbsp; ઓછી રહેવાની શકયતાને જોતા સરકાર વર્તમાન નાણાં વર્ષના અંતે રાજકોષિય ખાધ જીડીપીના ૩.૪૦ ટકા સુધી સીમિત રાખી શકશે કે કેમ તે ચિંતાની બાબત બની છે.&nbsp;</p>","PublishDate":"Thu, 28 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/tax-collections-are-lower-than-targets-cbdt-resides-alive"},{"Title":"બદલી જશે સરકારી પેન્શન સ્કીમ, સરળ રીતે જાણો તમને શું થશે લાભ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_18a6f482-2e77-464a-9ee9-1bba060d4133.jpeg\" data-filename=\"april.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, 28 માર્ચ 2019, ગુરુવાર</p><p>1 એપ્રિલ 2019થી નવું નાણાકીય વર્ષ શરૂ થઈ જશે. આ તારીખથી અનેક નવા નિયમ અમલમાં આવશે અને તેના કારણે મોટા ફેરફાર થશે. નવા નાણાકીય વર્ષમાં સરકારની નેશનલ પેન્શન સ્કીમમાં પણ ફેરફાર થઈ રહ્યો છે. આ સ્કીમમાં ખાતું ખોલાવનારને ટેક્સમાંથી માફી મળી જશે. સરકારએ નેશનલ પેન્શન સ્કીમને પીપીએફ હેઠળ EEEનો દરજ્જો આપ્યો છે.</p><p> આ યોજના હેઠળ સરકાર કર્મચારીઓને પગારના 14 ટકાનું યોગદાન આપશે. પહેલા સરકારનું યોગદાન તેમાં 10 ટકા જ હતું. જો કે આ યોજનામાં કર્મચારીનું યોગદાન 10 ટકા જ રહેશે. આ યોજનાથી કેન્દ્ર સરકારના 36 લાખ કર્મચારીઓને લાભ થશે. જો કે આ યોજના સાથે સરકારી ઉપરાંત પ્રાઈવેટ સેક્ટરમાં કામ કરતા કર્મચારી પણ જોડાઈ શકે છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">જાણો યોજનાની મહત્વની વાતો</span></p><p>એનપીએસના નિયમો અનુસાર કર્મચારી નિવૃતિ સમયે કુલ જમા રકમમાંથી 60 ટકા રકમ ઉપાડી શકે છે. બાકી બચેલી 40 ટકા રકમ પેન્શન યોજનામાં જમા થાય છે. એટલે કે નિવૃત્તિ સમયે 60 ટકામાંથી 40 ટકા રકમ ટેક્સ ફ્રી હોય છે. જ્યારે 1 એપ્રિલથી આ યોજનામાં રોકાણ કરનારને ટેક્સ માફી મળશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">પેન્શનની રકમ</span></p><p>60 વર્ષની ઉંમર સુધીમાં તમે કેટલી એન્યુટી ખરીદો છે તે અનુસાર તમારા પેંશનની રકમ નક્કી થશે. દાખલા તરીકે કોઈ વ્યક્તિની ઉંમર 30 વર્ષની છે અને તે એનપીએસમાં દર મહિને 5000 રૂપિયાનું રોકાણ કરે છે. તેના પર સરેરાશ 10 ટકા રીટર્ન મળે છે. તો નિવૃત્તિ સુધીમાં એનપીએસ ફંડમાં અંદાજે 1 કરોડ 14 લાખ રૂપિયા જમા થશે. </p><p>આ સ્કીમના નિયમો અનુસાર નિવૃતિ સુધીમાં તમારે કુલ ફંડના 40 ટકાના એન્યુટી પ્લાન ખરીદવા પડશે. ત્યારબાદ બાકીની રકમ તમને લમ સમ અમાઉન્ટ તરીકે પરત મળી જશે. જો તમે 50 ટકાના એન્યુટી પ્લાન ખરીદો છો તે નિવૃત્તિ સમયે 57 લાખ જેટલી રકમ મળશે.&nbsp;</p><p>નેશનલ પેન્શન સ્કીમ એક રિટાયરમેન્ટ સેવિંગ અકાઉન્ટ છે. જેને ભારત સરકારે 1 જાન્યુઆરી 2004ના રોજ લોન્ચ કર્યુ હતું. આ તારીખ બાદ નોકરી પર જોડાયેલા દરેક કર્મચારી માટે આ યોજના અનિવાર્ય છે. જોકે 2009 બાદ આ યોજનામાં પ્રાઈવેટ સેક્ટરના કર્મચારીઓ પણ જોડાઈ શકે તેવી વ્યવસ્થા કરવામાં આવી હતી. જેના કારણે 60 વર્ષ સુધીના કર્મચારીઓ પોતાની મરજીથી આ યોજનામાં જોડાઈ શકે છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">આ રીતે ખોલાવો ખાતુ</span></p><p>નેશનલ પેન્શન સ્કીમમાં ખાતુ પ્રાઈવેટ તેમજ સરકારી બેન્કમાં ખોલાવી શકાય છે. આ યોજના હેઠળ બે અકાઉંટ હોય છે. જેમાં ટીયર 1 અને ટીયર 2નો સમાવેશ થાય છે. દરેક ગ્રાહકને પરમેનન્ટ રિટારમેન્ટ અકાઉન્ટ નંબર કાર્ડ આપવામાં આવે છે. જેના પર 12 આંકડાનો એક નંબર હોય છે. 65 વર્ષ સુધીના કોઈપણ વ્યક્તિ 500 રૂપિયાથી એનપીએસ અકાઉંટ ખોલાવી શકે છે.</p>","PublishDate":"Thu, 28 Mar 2019 11:29:45 +00:00","Link":"https://www.gujaratsamachar.com/news/business/national-pension-scheme-benefits-changes-from-1-april-2019"},{"Title":"પત્નીના બેન્ક ખાતાની આ ભુલ પતિ પર પડશે ભારી, 31 માર્ચ પહેલા થઈ જાઓ સાવધાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ca8b60ba-3e16-4f7c-b291-71a881192cdf.jpeg\" data-filename=\"bank.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, 28 માર્ચ 2019, ગુરુવાર</p><p>જો તમારી પત્નીના નામે બેન્ક ખાતુ હોય અને પત્ની હાઉસવાઈફ હોય તો તેના ખાતામાં જમા રકમને ભુલી જવાની ભુલ કરતાં&nbsp; નહીં. જો આમ કરશો તો ઈનકમ ટેક્સ રિટર્ન ભરતી વખતે જો આ રકમ તમે ડિક્લેયર નહીં કરો તો ઈનકમ છુપાવવા બદલ તમને દંડ થઈ શકે છે. આ મામલે ઈનકમ ટેક્સ વિભાગ તમારી વિરુદ્ધ કાર્યવાહી પણ કરી શકે છે. જો તમારી વાર્ષિક આવક 2.5 લાખ રૂપિયાથી વધારે હોય તો રીટર્ન ફાઈલ કરવું જરૂરી છે. જો આમ નહીં કરો તો તમારે સ્ક્રૂટની અને પેનલ્ટી સહન કરવી પડશે.&nbsp;</p><p>ઈનકમ ટેક્સ રીટર્ન ભરતી વખતે તમારે તમારી પત્નીના નામ પર ખુલેલા બેન્ક ખાતાને પણ જાહેર કરવું પડશે. જો તમે આમ નહીં કરો તો ઈનકમ ટેક્સ વિભાગ તમારી પત્નીના ખાતામાં જમા રકમનો સોર્સ પુછી શકે છે. જો તમે તે બેન્ક ખાતાનો આઈટીઆરમાં ખુલાસો ન કરો અને આયકર વિભાગ તેને ટ્રેક કરી લે તો ખાતામાં જમા રકમના આધારે તમારા પર ઈનકમ છુપાવવાનો કેસ થઈ શકે છે. તેના માટે તમારા પર કેસ થવાની સાથે 200 ટકા પેનલ્ટી પણ આપવી પડશે.&nbsp;</p><p>જો તમારી પત્ની હાઉસવાઈફ હોય અને તેના બેન્ક ખાતામાં રકમ જમા હોય તો તેને તમારી ઈનકમની રકમ માનવામાં આવે છે. જો તમે સાબિત કરી શકતા હોય કે આ રકમ તમારી પત્નીના પરીજનો તરફથી મળેલી છે તો આયકર વિભાગની કાર્યવાહીથી તમે બચી શકો છો.&nbsp; આવી જ રીતે બાળકોના નામે ખુલેલા બેન્ક ખાતા પર પણ ધ્યાન આપવું. બાળકના નામ પર ખુલેલા ખાતાને પણ ડિક્લેયર કરી દેવું જરૂરી છે.&nbsp;</p><p><br></p>","PublishDate":"Thu, 28 Mar 2019 11:28:27 +00:00","Link":"https://www.gujaratsamachar.com/news/business/tips-regarding-bank-account-of-your-wife"},{"Title":"માત્ર 2520 રૂપિયાનું રોકાણ કરી 60 વર્ષની ઉંમરથી મેળવો 60,000 રૂપિયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4951e682-4874-470b-8804-8172e9e226ed.jpeg\" data-filename=\"money.png\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, 28 માર્ચ 2019, ગુરુવાર</p><p>કેન્દ્ર સરકારની અટલ પેન્શન યોજનામાં નાની એવી રકમ વર્ષે ભરવાથી તમે તમારી નિવૃતિ સમયનું સારું પ્લાનિંગ કરી શકો છો. આ યોજનામાં અત્યાર સુધીમાં 1.25 કરોડ લોકો જોડાઈ ચુક્યા છે. દેશમાં જે રીતે મોંઘવારી વધી રહી છે. તે જોતાં અત્યારથી&nbsp; જ પેન્શન પ્લાન કરવુ જરૂરી થઈ જાય છે. ઉજ્જવળ ભવિષ્ય માટે મોદી સરકારની પેન્શન સ્કિમ નિશ્ચિત રકમ પરત મળવાની ગેરંટી આપે છે.&nbsp;</p><p>આ યોજનામાં 18 વર્ષથી વધારેની વયની કોઈપણ વ્યક્તિ જોડાઈ શકે છે. તેના માટે એક ખાતુ ખોલાવવું જરૂરી છે. આ યોજનામાં જોડાતી વ્યક્તિને વર્ષ 60,000 એટલે કે દર મહિને 5000 રૂપિયાનું પેન્શન મળવાપાત્ર ગણાય છે. આ યોજનામાં જોડાતી વ્યક્તિને ટેક્સ માફી પણ મળે છે. શરૂઆતના 5 વર્ષ આ યોજનામાં સરકારનું પણ યોગદાન મળે છે. જો 60 વર્ષની ઉંમર પહેલા કે પછી તે સભ્યનું મૃત્યુ થાય તો પેન્શનની રકમ તેના પતિ કે પત્નીને મળે છે. જો બંનેનું મોત થાય તો સંતાનને આ રકમ મળવાપાત્ર બને છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">આ રીતે મળે છે મહિને 5000</span></p><p>અટલ પેન્શન સ્કિમમાં તમારે દર મહિને 210 રૂપિયા જમા કરવાના રહે છે. આ રકમ વાર્ષિક 2520 જેટલી થાય છે. 60 વર્ષની ઉંમર સુધી તમારે આ રકમનું રોકાણ કરવું પડશે ત્યારબાદ તમારા ખાતામાં દર મહિને 5000 જમા થતા રહેશે.&nbsp;</p><p>આ યોજના હેઠળ બે રીતે રકમ જમા કરી શકાય છે. ત્રિમાસિક રકમ 626 રૂપિયા જમા કરી શકાય છે જ્યારે છ માસ માટે 1239 રૂપિયા જમા કરાવી શકાય છે. આ રોકાણ 42 વર્ષ સુધી કરવાનું રહે છે. 42 વર્ષમાં તમે કરેલા રોકાણની રકમ 1.05 લાખ થઈ જાય છે. જેની સામે 60 વર્ષની ઉંમરથી તમને દર મહિને 5000ની રકમ મળે છે.&nbsp;</p>","PublishDate":"Thu, 28 Mar 2019 11:24:32 +00:00","Link":"https://www.gujaratsamachar.com/news/business/invest-2520rs-in-one-year-and-get-60000-rs-yearly-life-time"},{"Title":"1 Aprilથી બદલાઈ જશે આ 14 નિયમ, મધ્યમ વર્ગના ખિસ્સા પર થશે અસર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_04e14ad9-c813-4646-a3fb-0c30709f595c.jpeg\" data-filename=\"saving.jpg\" style=\"width: 100%;\"><br></p><p>અમદાવાદ, 28 માર્ચ 2019, શુક્રવાર</p><p>3 દિવસ બાદ નાણાકીય વર્ષ 2018-19 પૂર્ણ થઈ જશે. 1 એપ્રિલથી નવું નાણાકીય વર્ષ શરૂ થવાની સાથે જ અનેક મોટા ફેરફાર પણ થઈ જશે. આ ફેરફારોની અસર સામાન્ય લોકોના જીવન પર સૌથી વધારે થશે. એવા કેટલાક નિયમો છે જેમાં પણ 1 એપ્રિલથી ફેરફાર થઈ જશે. એટલા માટે 31 માર્ચ સુધીમાં આ મહત્વના કાર્યો પૂર્ણ કરવા લોકો માટે જરૂરી છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">પાનકાર્ડ</span></p><p>પાનકાર્ડને આધાર કાર્ડ સાથે લિંક કરવાની અંતિમ તારીખ 31 માર્ચ છે. 31 તારીખ સુધીમાં પાનકાર્ડને ભુલ્યા વિના આધાર સાથે લિંક કરી દેવું કારણ કે ત્યારબાદ પાનકાર્ડ કોઈ કામનું રહેશે નહીં. સુપ્રિમ કોર્ટના આદેશ અનુસાર આમ ન કરનાર વ્યક્તિને આગામી નાણાકીય વર્ષમાં બેન્કોના કામ કરવામાં સમસ્યા થઈ શકે છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">બંધ થઈ જશે કેબલ ટીવી અને ડીટીએચ</span></p><p>ટ્રાઈના નિયમાનુસાર ટીવી ચેનલ પેકેજ પસંદ કરવા માટે પણ તમારી પાસે 31 તારીખ સુધીનો સમય છે. આ તારીખ સુધીમાં પોતાના માટે ખાસ પેક પસંદ કરી લેવું નહીં તો તમને મનોરંજન પુરું પાડતું ટીવી પણ બંધ થઈ જશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ITR ફાઈલ કરવાની અંતિમ તારીખ</span></p><p>31 માર્ચ સુધીમાં નાણાકીય વર્ષ 2017-18 માટે આયકર રિટર્ન ફાઈલ કરવું પડશે. તેના માટે 10 હજારનો દંડ પણ ભરવો પડશે જો કે પાંચ લાખ સુધીની આવક ધરાવતાં કરદાતાઓને 1000 દંડ ભરવાનો રહેશે. આ ઉપરાંત રીટર્ન ભરવામાં ભુલ થઈ હોય તો તેને સુધારવાનો સમય પણ 31 માર્ચ સુધીનો છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">GST રીટર્ન</span></p><p>કારોબારીઓ માટે વાર્ષિક જીએસટી રિટર્ન ભરવાની અંતિમ તારીખ પણ 31 માર્ચ છે. વ્યાપાર સાથે જોડાયેલા લોકોએ વેચાણ, ખરીદી અને ઈનપુટ ટેક્સ ક્રેડિટની સંપૂર્ણ જાણકારી આપવી પડશે.</p><p><span style=\"color: rgb(156, 0, 0);\">1 એપ્રિલથી વધશે મોંઘવારી</span></p><p>1 એપ્રિલથી CNG અને PNG મોંઘા થવાની સંભાવના છે. પ્રાકૃતિક ગેસના ભાવમાં 18 ટકાનો વધારો થવાની શક્યતા છે જેના કારણે સીએનજી અને પીએનજીનો ભાવ પણ વધી શકે છે. આ સાથે જ પેટ્રોલ-ડીઝલના ભાવ વધવાની પણ આશંકા છે. જો કે આ સંભાવનાઓ વચ્ચે કાચા તેલના ભાવ વધવાની શક્યતા નહીંવત છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">કાર-બાઈક થશે મોંઘા</span></p><p>1 એપ્રિલ પછી કાર અને બાઈક્સની ખરીદીમાં પણ મોંઘવારી નડશે. ટાટા મોટર્સ, જગુઆર, લેંડ રોવર ઈંડિયા અને ટોયોટા મોટર્સએ કારની કીમતોમાં વધારો થવાની ઘોષણા કરી છે. આ સાથે જ બાઈકની કીમતો વધવાની ઘોષણા થઈ ચુકી છે. કારના ભાવમાં આગામી માસથી 25 હજારનો વધારો થઈ જશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">આ વસ્તુઓ થશે સસ્તી</span></p><p><span style=\"color: rgb(156, 0, 0);\">ઘર થશે સસ્તા</span></p><p>1 એપ્રિલ 2019થી મકાન ખરીદવામાં લાભ થશે. જીએસટી પરિષદએ 24 ફેબ્રુઆરી અને 19 માર્ચના રોજ થયેલી બેઠકમાં સસ્તા દરના નિર્માણાધીન મકાનો પર જીએસટી ઘટાડી અને 1 ટકા કરી દીધો છે. જ્યારે અન્ય શ્રેણીના મકાનો પર 5 ટકાનો ઘટાડો કર્યો છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">વીમા થશે સસ્તા</span></p><p>જીવન વીમા લેવા હોય તો 1 એપ્રિલ પછી લઈ શકો છો. નવા ફેરફારના કારણે 22થી 50 વર્ષના લોકોને સૌથી વધારે લાભ થશે. 1 એપ્રિલથી કંપનીઓ મૃત્યુ દરના નવા આંકડાનું પાલન કરશે. અત્યાર સુધી કંપનીઓ 2006-08ના ડેટાનું પાલન કરતી હતી જ્યારે હવે 2012-14ના ડેટાનું પાલન કરશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">સસ્તી થશે લોન</span></p><p>1 એપ્રિલથી દરેક પ્રકારની લોન સસ્તી થઈ જશે. કારણ કે ત્યારબાદ બેન્ક આરબીઆઈ દ્વારા નક્કી કરેલા રેપો રેટના આધારે લોન આપશે. તેના કારણે લોકો પર આવતું ભારણ ઘટશે. બેન્ક પોતાની લોનની ગણના અલગ અલગ બેંચમાર્કથી કરે છે. 1 એપ્રિલ પછી જે ગ્રાહકોની લોન માર્જિનલ કોસ્ટ ઓફ લેંડિંગ રેટ સાથે જોડાયેલી હશે તેમનું ભારણ ઘટશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">EPFO ટ્રાન્સફર</span></p><p>1 એપ્રિલથી કર્મચારી ભવિષ્ય નિધિ સંગઠન એટલે કે ઈપીએફઓના નિયમોમાં પણ ફેરફાર થશે. આ ફેરફારના કારણે નોકરી બદલનાર કર્મચારીનું પીએફ પણ ઓટોમેટિક ટ્રાંસફર થઈ જશે. એટલે કે નોકરી બદલે તો પીએફ અમાઉંટ માટે અરજી કરવી નહીં પડે.</p><p><span style=\"color: rgb(156, 0, 0);\">ટેક્સના નિયમોમાં ફેરફાર</span></p><p>1 એપ્રિલથી આયકરના નવા નિયમો લાગૂ થઈ જશે.&nbsp; બજેટમાં તેની ઘોષણા કરવામાં આવી હતી. જે અંતર્ગત 5 લાખ સુધીની આવક પર ટેક્સ નહીં લાગે, સ્ટાંડર્ડ ડિડક્શન 50 હજાર રૂપિયા, બેન્કમાં જમા 40 હજાર સુધીની રકમ પરના વ્યાજ પર ટેક્સ ફ્રી, ટીડીએસની મર્યાદા 2.40 લાખ રૂપિયા કરવામાં આવી છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">હાઈ સિક્યોરિટી નંબર પ્લેટ</span></p><p>વાહન નિર્માતાઓ માટે 1 એપ્રિલ 2019થી હાઈ સિક્યોરિટી રજિસ્ટ્રેશન પ્લેટ આપવી અનિવાર્ય હશે. આ નંબર પ્લેટ વિના કાર શોરૂમમાંથી બહાર નહીં જઈ શકે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">રેલ્વેમાં પીએનઆર</span></p><p>વર્તમાન સમયમાં જો કોઈ યાત્રી બે ટ્રેનથી મુસાફરી કરે તો તેના નામ પર બે પીએનઆર જનરેટ થાય છે. પરંતુ 1 એપ્રિલથી બે ટ્રેનની યાત્રા માટે પણ એક સંયુક્ત પીએનઆર જનરેટ થશે. જેના કારણે જો યાત્રીની બીજી ટ્રેન કોઈ કારણોસર છૂટી જાય છે તો તે કોઈપણ પ્રકારનો દંડ ચુકવ્યા વિના આગળની યાત્રા રદ્દ કરાવી શકે છે. તેનાથી યાત્રીઓને રિફંડ મળવું સરળ થઈ જાય છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">મોબાઈલની જેમ વીજળીનું થશે રિચાર્જ</span></p><p>1 એપ્રિલ 2019થી મોબાઈલની જેમ વીજળીનું પણ રિચાર્જ કરાવી શકાશે. 30 દિવસની અંદર ગ્રાહકોએ અનિવાર્ય ચુકવણી કરતાં માત્ર એટલી રકમ ચુકવવી પડશે જેટલો વીજળીનો વપરાશ હશે. વીજળીના વધતાં બિલની ફરીયાદના કારણે આ રસ્તો કાઢવામાં આવ્યો છે.</p><div><br></div>","PublishDate":"Thu, 28 Mar 2019 11:01:27 +00:00","Link":"https://www.gujaratsamachar.com/news/business/new-rules-will-come-into-effect-from-1st-april-2019"},{"Title":"માર્ચ અંત પૂર્વે અફડાતફડી : ઈન્ડેક્સ બેઝડ આંચકા : સેન્સેક્સ 101 પોઈન્ટ ઘટીને 38132 : સ્મોલ, મિડ કેપ શેરોમાં તેજી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_853fb1a5-f303-4dfa-84e6-a0893d621146.jpeg\" data-filename=\"25-bse.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 27 માર્ચ, 2019, બુધવાર<br></p><p>ડેરિવેટીવ્ઝમાં આવતીકાલે ગુરૂવારે માર્ચ વલણના અંત પૂર્વે આજે ફંડોએ ઈન્ડેક્સ બેઝડ ઉછાળે સાવચેતી બતાવી હતી. જ્યારે સ્મોલ, મિડ કેપ શેરોમાં આજે શેર બજારોમાં નાણાકીય વર્ષ ૨૦૧૮-૧૯ના અંતિમ સેટલમેન્ટ દિવસે ફંડો, હાઈ ઈન્વેસ્ટરોનું વેલ્યુબાઈંગ થતું જોવાયું હતું. વડાપ્રધાન નરેન્દ્ર મોદીએ ભારતના એન્ટિ-સેટેલાઈટ મિસાઈલ સિસ્ટમ(એ-સેટ)નું સફળતાપૂર્વક લોન્ચ કર્યાનું જાહેર કર્યા સાથે ભારત વિશ્વના આ પ્રકારની સિદ્વિ-સક્ષમતા ધરાવતા અમેરિકા, રશિયા, ચાઈના બાદ ચોથું રાષ્ટ્ર બન્યું હોવાનું જાહેર કર્યું હતું. ફોરેન ફંડો-એફઆઈઆઈ, એફપીઆઈની શેરોમાં પાછલા દિવસોમાં અવિરત ઓલ રાઉન્ડ ખરીદી બાદ ગઈકાલે ફયુચર્સમાં મોટી વેચવાલી થયા સાથે ઓવરબોટ પોઝિશન હળવી કરાતાં આજે પણ શેરોમાં ઈન્ડેક્સ બેઝડ ઉછાળે ફંડો હળવા થયા હતા. બેંકિંગ, કન્ઝયુમર ડયુરેબલ્સ શેરોમાં આકર્ષણ સામે ફાર્માસ્યુટિકલ્સ, ઓટોમોબાઈલ, ઓઈલ-ગેસ શેરોમાં ફંડોની વેચવાલીએ ઈન્ડેક્સ બેઝડ અંતે નરમાઈ જોવાઈ હતી. સેન્સેક્સ ૧૦૦.૫૩ પોઈન્ટ ઘટીને ૩૮૧૩૨.૮૮ અને નિફટી સ્પોટ ૩૮.૨૦ પોઈન્ટ ઘટીને ૧૧૪૪૫.૦૫ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ ૩૦૦૦૦ અકબંધ : અફડાતફડીમાં ૨૪૨ પોઈન્ટ વધીને ૩૮૪૭૫ થઈ ૨૩૨ પોઈન્ટ તૂટીને ૩૮૦૦૧ સુધી ખાબક્યો</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૮૨૩૩.૪૧ સામે ૩૮૩૭૨.૦૩ મથાળે ખુલીને આરંભિક તેજીમાં બેંકિંગ શેરોમાં યશ બેંક, ઈન્ડસઈન્ડ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, બજાજ ફાઈનાન્સ, એક્સીસ બેંક સહિતમાં ફંડોની લેવાલી સાથે વેદાન્તા, એચસીએલ ટેકનોલોજી, ઓએનજીસી, ઈન્ફોસીસ સહિતમાં આકર્ષણે એક તબક્કે ૨૪૨.૫૨ પોઈન્ટ ઉછળીને ઉપરમાં ૩૮૪૭૫.૯૩ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને રિલાયન્સ ઈન્ડસ્ટ્રીઝમાં મોટું પ્રોફિટ બુકિંગ થતાં અને ઓટોમોબાઈલ શેરોમાં ટાટા મોટર્સ, હીરો મોટોકોર્પ, મારૂતી સુઝુકી સહિતમાં ફંડો વેચવાલ બનતાં અને પાવર-કેપિટલ ગુડઝ શેરોમાં એનટીપીસી, પાવર ગ્રીડ કોર્પ, લાર્સન એન્ડ ટુબ્રો સહિતમાં ઓફલોડિંગ થતાં અને ભારતી એરટેલ, એચડીએફસી લિમિટેડ, સન ફાર્મા, એશીયન પેઈન્ટસ, કોલ ઈન્ડિયા, ટીસીએસ, ટાટા સ્ટીલ, એચડીએફસી બેંક, કોટક બેંક, હિન્દુસ્તાન યુનિલિવર સહિતમાં નરમાઈએ એક તબક્કે ૨૩૨.૦૭ પોઈન્ટ તૂટીને નીચામાં ૩૮૦૦૧.૩૪ સુધી આવી અંતે ૧૦૦.૫૩ પોઈન્ટ ઘટીને ૩૮૧૩૨.૮૮ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ અફડાતફડીમાં ઉપરમાં ૧૧૫૪૬ અને નીચામાં ૧૧૪૧૩ સુધી આવી અંતે ૩૮ પોઈન્ટ ઘટીને ૧૧૪૪૫</p><p>એનએસઇનો નિફટી સ્પોટ આગલા બંધ ૧૧૪૮૩.૨૫ સામે ૧૧૫૩૧.૪૫ મથાળે ખુલીને આરંભમાં તેજીમાં બેંકિંગ-ફાઈનાન્સ શેરોમાં&nbsp; યશ બેંક, ઈન્ડસઈન્ડ બેંક, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, સ્ટેટ બેંક ઓફ ઈન્ડિયા, એક્સીસ બેંક, બજાજ ફાઈનાન્સ સહિતમાં આકર્ષણે અને આઈટી શેરોમાં એચસીએલ ટેકનોલોજી, ઈન્ફોસીસ, વિપ્રો સહિતમાં&nbsp; લેવાલી થતાં અને બજાજ ઓટો, ઈન્ફ્રાટેલ,&nbsp; જેએસડબલ્યુ સ્ટીલ, વેદાન્તા, આઈઓસી, ટાઈટન સહિતમાં લેવાલીએ એક તબક્કે વધીને ૧૧૫૪૬.૨૦ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને ઓટોમોબાઈલ શેરોમાં ટાટા મોટર્સ, મહિન્દ્રા એન્ડ મહિન્દ્રા, મારૂતી સુઝુકી, આઈશર મોટર્સ, હીરો મોટોકોર્પ સાથે રિલાયન્સ ઈન્ડસ્ટ્રીઝ, એનટીપીસી, ભારતી એરટેલ, બીપીસીએલ, ગ્રાસીમ સહિતમાં વેચવાલીએ સુધારો ધોવાઈ જઈ એક સમયે નીચામાં ૧૧૪૧૩ સુધી આવી અંતે ૩૮.૨૦ પોઈન્ટ ઘટીને ૧૧૪૪૫.૦૫ બંધ રહ્યો હતો.</p><p>માર્ચ વલણના અંત પૂર્વે ફંડોની ઓવરબોટ પોઝિશન હળવી થઈ : નિફટી માર્ચ ફયુચર ૧૧,૫૧૦ થી ઘટીને ૧૧,૪૪૯</p><p>ડેરિવેટીવ્ઝામાં માર્ચ વલણના આવતીકાલે ગુરૂવારે અંત પૂર્વે આજે ફંડોની નિફટી બેઝડ ઓવરબોટ પોઝિશન હળવી થતી જોવાઈ હતી. નિફટી માર્ચ ફયુચર ૧,૬૬,૭૩૫ કોન્ટ્રેકટસમાં રૂ.૧૪,૩૯૪.૯૬ કરોડના કામકાજે ૧૧,૫૧૦.૭૦ સામે ૧૧,૫૨૧.૦૫ મથાળે ખુલીને ઉપરમાં ૧૧,૫૭૩.૭૦ સુધી જઈ પાછો ફરીને નીચામાં ૧૧,૪૨૧.૦૫ સુધી આવી અંતે ૧૧,૪૪૯.૨૦ રહ્યો હતો. નિફટી એપ્રિલ ફયુચર ૮૮,૩૦૩&nbsp; કોન્ટ્રેકટસમાં રૂ.૭૬૭૫ કરોડના કામકાજે ૧૧,૫૮૬.૬૦ સામે ૧૧,૫૯૦.૩૫ મથાળે ખુલીને ઉપરમાં ૧૧,૬૫૪ થઈ ઘટીને ૧૧,૪૯૬.૬૫&nbsp; સુધી આવી અંતે ૧૧,૫૨૯.૪૦ રહ્યો હતો. નિફટી ૧૧,૫૦૦નો કોલ ૭,૨૨,૩૮૧ કોન્ટ્રેકટસમાં રૂ.૬૨,૫૨૮.૫૭ કરોડના કામકાજે ૫૨.૧૦ સામે ૬૨.૩૫ મથાળે ખુલીને ઉપરમાં ૮૭.૫૦ થઈ ઘટીને ૧૨.૯૫ સુધી આવી અંતે ૧૩.૫૦ રહ્યો હતો.</p><p>બેંક નિફટી ફયુચર ઉછળીને ૩૦,૨૭૫ થઈ અંતે ૩૦,૦૨૭ : એપ્રિલ બેંક નિફટી ફયુચર વધીને ૩૦,૪૧૬ થઈ અંતે ૩૦,૧૭૦</p><p>બેંક નિફટી માર્ચ ફયુચર ૨,૧૩,૩૪૮ કોન્ટ્રેકટસમાં રૂ.૧૨,૮૪૩.૧૦ કરોડના કામકાજે ૨૯,૯૬૯.૭૦ સામે ૩૦,૧૦૯.૯૫ મથાળે ખુલીને ઉપરમાં ૩૦,૨૭૫ થઈ ઘટીને ૨૯,૭૮૦.૫૫&nbsp; સુધી આવી અંતે ૩૦,૦૨૭.૪૫ રહ્યો હતો. બેંક નિફટી એપ્રિલ ફયુચર ૬૭,૪૦૦ કોન્ટ્રેકટસમાં રૂ.૪૦૭૭.૪૩ કરોડના કામકાજે ૩૦,૧૦૬.૧૦ સામે ૩૦,૨૦૫.૫૫ મથાળે ખુલીને ઉપરમાં ૩૦,૪૧૬.૯૫ થઈ ઘટીને ૨૯.૯૨૮.૪૦ સુધી આવી અંતે ૩૦,૧૭૦.૦૫ રહ્યો હતો. નિફટી ૧૧,૫૦૦નો પુટ ૬,૭૭,૭૮૫ કોન્ટ્રેકટસમાં રૂ.૫૮,૬૪૫.૦૫ કરોડના કામકાજે ૪૦.૭૫ સામે ૩૦.૦૫ મથાળે ખુલીને&nbsp; નીચામાં ૧૬.૩૦ થઈ ઉછળીને ૯૪.૬૦ સુધી જઈ અંતે ૬૫.૨૫ રહ્યો હતો. નિફટી ૧૧,૪૦૦નો પુટ ૧૪.૧૦ સામે ૧૧.૩૫ મથાળે ખુલીને નીચામાં ૪.૭૦ થઈ વધીને ૩૬.૫૦ સુધી જઈ અંતે ૧૮ રહ્યો હતો. નિફટી ૧૧,૬૦૦નો કોલ ૧૫.૪૦ સામે ૨૦ મથાળે ખુલીને ઉપરમાં ૩૦.૫૦ થઈ ઘટીને ૨.૫૫ સુધી આવી અંતે ૨.૮૦ રહ્યો હતો.</p><p>ફંડોની બેંકિંગ શેરોમાં ખરીદી : યશ બેંક, ઈન્ડસઈન્ડ, સ્ટેટ બેંક, ફેડરલ બેંક,&nbsp; એક્સીસ બેંક, બીઓબી, બજાજ ફાઈનાન્સ વધ્યા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે ફંડો, ઈન્વેસ્ટરોની અવિરત પસંદગીની તેજી રહી હતી. યશ બેંક રૂ.૧૪.૨૫ વધીને રૂ.૨૬૭.૯૫, ઈન્ડસઈન્ડ બેંક રૂ.૯૦.૪૦ વધીને રૂ.૧૮૦૫.૮૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૪.૭૫ વધીને રૂ.૩૦૮.૦૫, ફેડરલ બેંક રૂ.૧.૦૫ વધીને રૂ.૯૧.૮૫, સિટી યુનિયન બેંક રૂ.૧.૦૫ વધીને રૂ.૨૦૧.૬૦, એક્સીસ બેંક રૂ.૨.૯૫ વધીને રૂ.૭૬૦.૧૫, આઈસીઆઈસીઆઈ પુડેન્શિયલ રૂ.૨૮.૯૫ વધીને રૂ.૩૪૯.૧૦, મેગ્મા રૂ.૮.૬૫ વધીને રૂ.૧૧૪.૮૫, જીઆઈસી હાઉસીંગ ફાઈનાન્સ રૂ.૧૯.૬૦ વધીને રૂ.૨૭૧.૮૫, ઓરિએન્ટલ બેંક ઓફ કોમર્સ રૂ.૫.૯૫ વધીને રૂ.૧૧૪.૨૦, આંધ્ર બેંક રૂ.૧.૩૫ વધીને રૂ.૨૭,&nbsp; ભારત ફિન રૂ.૪૪.૫૦ વધીને રૂ.૧૧૩૩.૭૦, ચૌલા ફિન રૂ.૪૬.૩૦ વધીને રૂ.૧૪૨૬.૦૫, આઈડીએફસી લિમિટેડ રૂ.૧.૪૫ વધીને રૂ.૪૬.૨૦, મહિન્દ્રા ફાઈનાન્સ રૂ.૧૩.૩૫ વધીને રૂ.૪૨૫, ઉજ્જિવન રૂ.૧૦.૪૦ વધીને રૂ.૩૩૮.૨૦,&nbsp; ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ રૂ.૧૯.૨૦ વધીને રૂ.૭૪૯.૫૫, એચડીએફસી એએમસી રૂ.૩૭.૬૫ વધીને રૂ.૧૫૦૨.૯૫, અલ્હાબાદ બેંક રૂ.૧.૨૫ વધીને રૂ.૫૨.૨૫, ડીસીબી બેંક રૂ.૪.૮૦ વધીને રૂ.૨૦૩.૯૫, એલ એન્ડ ટી ફાઈનાન્સ રૂ.૩.૯૦ વધીને રૂ.૧૫૧.૫૦ રહ્યા હતા. બીએસઈ બેંકેક્સ ઈન્ડેક્સ ૨૩૩.૯૮ પોઈન્ટ વધીને ૩૩૬૭૪.૫૨ બંધ રહ્યો હતો.&nbsp;</p><p>કન્ઝયુમર ડયુરેબલ્સ શેરોમાં આકર્ષણ : બજાજ ઈલે., સિમ્ફની, વીઆઈપી, વોલ્ટાસ, રાજેશ એક્ષપોર્ટસ, ટીટીકે પ્રેસ્ટિજ વધ્યા</p><p>કન્ઝયુમર ડયુરેબલ્સ શેરોમાં આજે ફંડોની પસંદગીની લેવાલી રહી હતી. બજાજ ઈલેક્ટ્રિકલ્સ રૂ.૨૯.૫૫ વધીને રૂ.૫૬૦.૩૦, સિમ્ફની રૂ.૫૩.૧૫ વધીને રૂ.૧૪૦૦.૮૦, વીઆઈપી ઈન્ડસ્ટ્રીઝ રૂ.૧૦.૧૫ વધીને રૂ.૪૭૭.૯૦, વોલ્ટાસ રૂ.૧૦.૬૦ વધીને રૂ.૬૨૩.૮૦, રાજેશ એક્ષપોર્ટ રૂ.૭.૯૫ વધીને રૂ.૬૬૩.૫૦, ટીટીકે પ્રેસ્ટિજ રૂ.૬૦.૭૦ વધીને રૂ.૮૩૭૯.૧૫ રહ્યા હતા.&nbsp;</p><p>ઓટોમાં વૈશ્વિક મંદીએ ફંડો વેચવાલ : મધરસન,&nbsp; ટાટા મોટર્સ, આઈશર મોટર્સ, હીરો, અશોક લેલેન્ડ, મહિન્દ્રા, મારૂતી ઘટયા</p><p>ઓટોમોબાઈલ શેરોમાં પણ આજે ફંડોએ અમેરિકા સહિત વૈશ્વિક મોરચે ઓટો ઉદ્યોગમાં મંદીને લઈ ઓફલોડિંગ કર્યું હતું. મધરસન સુમી રૂ.૫ ઘટીને રૂ.૧૪૦.૪૦, ટાટા મોટર્સ રૂ.૩.૨૦ ઘટીને રૂ.૧૬૯.૯૦, આઈશર મોટર્સ રૂ.૩૮૫.૩૫ ઘટીને રૂ.૨૦.૯૭૨.૮૫, હીરો મોટોકોર્પ રૂ.૩૧.૧૦ ઘટીને રૂ.૨૫૪૮.૬૦, અશોક લેલેન્ડ રૂ.૧ ઘટીને રૂ.૮૫.૩૦, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૭.૬૦ ઘટીને રૂ.૬૬૧.૬૦, બોશ રૂ.૧૭૯.૪૦ ઘટીને રૂ.૧૭,૯૯૦.૭૫, મારૂતી સુઝુકી રૂ.૫૬.૫૫ ઘટીને રૂ.૬૫૨૨.૨૫, ટીવીએસ મોટર રૂ.૧ ઘટીને રૂ.૪૫૯.૫૦ રહ્યા હતા.&nbsp;</p><p>ક્રુડ ઓઈલમાં એકંદર નરમાઈ : એચપીસીએલ, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, બીપીસીએલ, પેટ્રોનેટ, ગેઈલ ઘટયા</p><p>ક્રુડ ઓઈલમાં અમેરિકાના શીપમેન્ટને ક્વોલિટી મામલે સાઉથ કોરિયાએ નકાર્યાના અહેવાલ વચ્ચે નાયમેક્ષ ક્રુડના ભાવ ઘટી આવ્યા સામે બ્રેન્ટ ક્રુડ સાધારણ વધી આવ્યું હતું. ઓઈલ-ગેસ શેરોમાં એકંદર નરમાઈ જોવાઈ હતી. એચપીસીએલ રૂ.૭.૫૫ ઘટીને રૂ.૨૬૯.૧૫, રિલાયન્સ ઈન્ડસ્ટ્રીઝ રૂ.૧૭.૦૫ ઘટીને રૂ.૧૩૫૦.૧૦, બીપીસીએલ રૂ.૪.૭૦ ઘટીને રૂ.૩૭૮.૬૫, ઈન્દ્રપ્રસ્થ ગેસ રૂ.૨.૭૫ ઘટીને રૂ.૩૦૪.૯૦, પેટ્રોનેટ એલએનજી રૂ.૨.૦૫ ઘટીને રૂ.૨૩૫.૯૦, ગેઈલ રૂ.૩.૦૫ ઘટીને રૂ.૩૫૫.૫૫ રહ્યા હતા.&nbsp;</p><p>ફાર્મા શેરોમાં પ્રોફિટ બુકિંગ : એચસીજી, જયુબિલન્ટ, પેનેશિયા બાયોટેક, ન્યુલેન્ડ, વીવીમેડ લેબ., દિવીઝ લેબ., બાયોકોન ઘટયા</p><p>ફાર્માસ્યુટિકલ્સ-હેલ્થકેર શેરોમાં પણ આજે પ્રોફિટ બુકિંગ થતું જોવાયું હતું. એચસીજી રૂ.૧૪.૭૦ ઘટીને રૂ.૧૮૭.૫૫, જયુબિલન્ટ રૂ.૩૪.૧૫ ઘટીને રૂ.૬૫૧.૮૫, પેનેશિયા બાયોટેક રૂ.૮.૩૫ ઘટીને રૂ.૧૭૧.૦૫, ન્યુલેન્ડ લેબ રૂ.૨૪.૪૫ ઘટીને રૂ.૬૦૧.૨૦, વીવીમેડ લેબ રૂ.૨૨.૫૦, દિવીઝ લેબ રૂ.૪૦.૪૫ ઘટીને રૂ.૧૬૬૪.૭૫, આરતી ડ્રગ્ઝ રૂ.૧૦.૫૫ ઘટીને રૂ.૬૬૦.૮૫, બાયોકોન રૂ.૮.૪૦ ઘટીને રૂ.૬૦૩.૧૫, અબોટ ઈન્ડિયા રૂ.૯૩.૮૦ ઘટીને રૂ.૭૨૬૧.૩૫ રહ્યા હતા.</p><p>&nbsp;સ્મોલ, મિડ કેપ શેરોમાં ફંડોની સિલેકટીવ ખરીદી : ૧૫૮૧ શેરો નેગેટીવ બંધ : ૨૫૦&nbsp; શેરોમાં ઓનલી સેલરની સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે પસંદગીની ખરીદી રહી હતી.અલબત&nbsp; બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૯૦૨ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૫૮૧&nbsp; અને વધનારની સંખ્યા ૧૧૭૧ રહી હતી. ૨૫૦ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૪૭ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.&nbsp;</p><p>FIIની કેશમાં રૂ.૧૪૮૧ કરોડ, ફયુચર્સમાં રૂ.૧૮૦૦ કરોડની ચોખ્ખી ખરીદી : DIIની રૂ.૧૩૫ કરોડની ચોખ્ખી ખરીદી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-બુધવારે કેશ સેગ્મેન્ટમાં વધુ રૂ.૧૪૮૧.૧૧ કરોડના શેરોની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૬૯૬૧.૧૦ કરોડની ખરીદી સામે કુલ રૂ.૫૪૭૯.૯૯ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં કુલ રૂ.૧૮૦૦ કરોડની ચોખ્ખી ખરીદી કરી હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૫૦૮.૫૪ કરોડ અને સ્ટોક ફયુચર્સમાં રૂ.૨૯૧.૦૬&nbsp; કરોડની ચોખ્ખી ખરીદી&nbsp; થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૧૩૪.૯૨ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૩૯૮૭.૮૫ કરોડની ખરીદી સામે કુલ રૂ.૩૮૫૨.૯૩ કરોડની વેચવાલી થઈ હતી.&nbsp;</p>","PublishDate":"Wed, 27 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-down-101-points-to-end-at-38132-small-mid-cap-rally"},{"Title":"પામતેલમાં માગ વધતાં  700 ટનના વેપાર સૌરાષ્ટ્ર કોટન વોશ્ડે  ઊંંચી સપાટી ગુમાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_94aecaa7-f47b-40f4-9726-2f49285bee99.jpeg\" data-filename=\"27-oil.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 27 માર્ચ, 2019, બુધવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે પામતેલમાં માગ નિકળતાં વિવિધ ડિલીવરીઓમાં આશરે ૬૦૦થી ૭૦૦ ટનના વેપારો થયા હતા. વિશ્વ બજારના સમાચાર ઘટાડે સપોર્ટ બતાવીરહ્યા હતા.&nbsp;</p><p>&nbsp;પામતેલમાં એક રિફાઈનરીના વેપાર નજીકની ડિલીવરીમાં&nbsp; રૂ.૫૯૦માં&nbsp; તથા ૧થી ૧૦ એપ્રિલ માટે રૂ.૫૯૩થી ૫૯૪માં&nbsp; મળીને કુલ ૬૦૦થી ૭૦૦ ટનના વેપાર થયા હતા. દરમિયાન, ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૧૭ વાળા રૂ.૫૧૨ હતા.&nbsp;<br></p><p>દરમિયાન, મુંબઈ બજારમાં સિંગતેલના ભાવ રૂ.૯૮૫ના મથાળે અથડાતા હતા. રાજકોટ બાજુ&nbsp; ભાવ રૂ.૯૫૦થી ૯૭૫ તથા ૧૫ કિલોના&nbsp; રૂ.૧૫૩૦થી ૧૫૫૦ હતા. કોટન વોશ્ડના ભાવ આજે&nbsp; વધુ ઘટી રૂ.૭૦૦થી ૭૦૫ વાળા&nbsp; રૂ.૭૦૦ની અંદર ઉતરી રૂ.૬૯૫થી ૭૦૦ રહ્યાના વાવડ હતા.&nbsp; &nbsp;મુંબઈ બજારમાં કપાસિયા તેલના ભાવ રૂ.૭૫૦ હતા.&nbsp; સનફલાવરના ભાવ રૂ.૭૧૨ વાળા રૂ.૭૧૦ જ્યારે&nbsp; રિફા.ના રૂ.૭૬૫ હતા.</p><p>મુંબઈ બજારમાં મસ્ટર્ડના ભાવ રૂ.૭૬૫ જ્યારે કોપરેલના ભાવ ઘટતા&nbsp; અટકી ૧૦ કિલોના રૂ.૧૨૦૦ના મથાળે અથડાતા હતા.&nbsp; અમેરિકા શિકાગો&nbsp; બજારના ઓવરનાઈટ સમાચારમાં&nbsp; સોયાખોળનો વાયદો&nbsp; ૩૨થી ૪૧ પોઈન્ટ માઈનસમાં હતો. </p><p>જ્યારે સોયાબીનનો વાયદો ૫૪થી ૫૬ પોઈન્ટ માઈનસમાં હતો.&nbsp; મુંબઈ બજારમાં દિવેલના ભાવ રૂ.૮ વધી કોમર્શિયલનારૂ.૧૦૮૮, એફએસજીના રૂ.૧૦૯૮ તથા એફએસજી કંડલાના રૂ.૧૦૭૮ બોલાયા હતા.&nbsp; &nbsp;મુંબઈ હાજર એરંડાના ભાવ રૂ.૫૨૫૦ વાલા ૫૨૯૦ બોલાતા થયા હતા.&nbsp;</p><div><br></div>","PublishDate":"Wed, 27 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-demand-for-palm-oil-increased-by-700-tonnes-saurashtra-cotton-vosses-lose-the-upper-surface"},{"Title":"અમેરિકા-ચીનની ટ્રેડ વોરથી ભારતના કૃષિ નિકાસકારોને અપેક્ષિત લાભ ન થયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_17992e59-6396-4c2f-9375-7d7e6a9dce2d.jpeg\" data-filename=\"27-trade.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 27 માર્ચ, 2019, બુધવાર<br></p><p>અમેરિકા અને ચીન વચ્ચેના વેપાર યુદ્ધને કારણે ભારતને વેપાર મોરચે ખાસ કરીને કૃષિ નિકાસમાં લાભ થશે તેવી આશા ફળીભૂત થયાનું જણાતું નથી.&nbsp;</p><p>સોયાબીન, ખોળ તથા રાયડા ખોળ જેવી કૃષિ કોમોડિટીઝને ચીનમાં સારી બજાર મળી રહેશે એવી ધારણાં ખાસ સફળ રહી નથી. આ પેદાશોની ખરીદી માટે ચીન ભારતને બદલે બ્રાઝિલ તથા આર્જેન્ટિના તરફ નજર દોડાવી રહ્યું છે.&nbsp;<br></p><p>આ કૃષિ માલોનો ભારત વિશ્વસ્નિય પૂરવઠેદાર નહીં હોવાની વૈશ્વિક બજારમાં તેની પડેલી છાપને કારણે ચીન અન્ય દેશો ખાતેથી આ માલની આયાત કરી રહ્યું છે. વેપાર યુદ્ધને કારણે ઊભી થયેલી તક ગુમાવી દેવા બદલ સોયાબીન પ્રોસેસર્સ એસોસિએશન ઓફ ઈન્ડિયા (સોપા)એ અફસોસ વ્યકત કર્યો હતો.</p><p>સામાન્ય રીતે ચીન અમેરિકા પાસેથી સોયાબીન ખરીદતું હતું, પણ બન્ને દેશો વચ્ચે ટેરિફ વોરને કારણે ભારતને તક ઊભી થશે એવી અપેક્ષા રખાતી હતી પરંતુ ચીને ભારત માટે પોતાના દરવાજા ખોલવાને બદલે તે આર્જેન્ટિના ખાતેથી માલ ખરીદી રહ્યું છે, એમ સોપાના સુત્રોએ જણાવ્યું હતું.&nbsp;</p><p>ધ સોલવન્ટ એકસટ્રેકટર્સ' એસોસિએશને અગાઉ જણાવ્યું હતું કે, ચીન ખાતે સોયા ખોળની નિકાસ શરૂ થવામાં લાંબો સમય લાગી શકે એમ છે કારણ કે, ચીનના સત્તાવાળાઓ દ્વારા અહીંના એકમોની નિરીક્ષણ અને મંજુરી કરવાની બાકી છે. રાયડા ખોળના કિસ્સામાં પણ ઓર્ડરો મળતા નહી હોવાનું એસોસિએશનના સુત્રોએ જણાવ્યું હતું. </p><p>ચીન ભારત ખાતેથી રાયડા ખોળની આયાત શા માટે નથી કરતું તેનું ચોક્કસ કારણ જાણી શકાતું નથી. ચીનના સત્તાવાળાઓએ તો પાંચ જેટલી ફેકટરીનું નિરીક્ષણ કરી તેને મંજુરી પણ આપી છે.&nbsp;</p>","PublishDate":"Wed, 27 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-us-china-trade-war-did-not-have-the-expected-benefit-of-indian-agricultural-exporters"},{"Title":"ડોલરમાં ઉભરા જેવા ઉછાળા: અમેરિકાના ક્રૂડમાં  ગુણવત્તાનો ડખો: વિશ્વ બજારમાં શરૂ થયેલું રિજેક્શન!","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_60cc4889-cf3f-49fb-8d34-855689792c1b.jpeg\" data-filename=\"27-gold.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 27 માર્ચ, 2019, બુધવાર<br></p><p>મુંબઈ ઝવેરી બજારમાં આજે હવામાન મિશ્ર હતું. સોનાના ભાવ આંચકા પચાવી ફરી વધી આવ્યા હતા.&nbsp; &nbsp;ચાંદી નરમ રહી હતી.&nbsp; &nbsp;મુંબઈ કરન્સી બજારમાં આજે ડોલરના ભાવ વધ્યા પચી&nbsp; ફરી નીચા&nbsp; ઉતરતા ઉછાળા ઉભરા જેવા નિવડયા હતા.&nbsp; મુંબઈ કરન્સી બજારમાં&nbsp; ડોલરના ભાવ&nbsp; ૬૮.૮૬ વાળા ૬૮.૯૯&nbsp; ખુલી ઉંચામાં&nbsp; ભાવ રૂ.૬૯.૦૦ રહ્યા પછી નીચામાં ભાવ ૬૮.૭૭ થઈ છેલ્લે બંધ ભાવ રૂ.૬૮.૮૮ હતા.</p><p>&nbsp;બ્રિટીશ પાઉન્ડના ભાવ રૂ.૯૧.૧૯ વાળા આજે&nbsp; ૯૦.૯૭ ખુલી ૯૦.૭૨ રહ્યા પછી&nbsp; &nbsp;ઉંચામાં ભાવ ૯૧.૧૨ થઈ છેલ્લે બંધ રૂ.૯૧.૦૧ રહેતાં&nbsp; ૧૮ પૈસાનો ભાવ ઘટાડો&nbsp; દેખાયો હતો.&nbsp; યુરોના ભાવ ૨૧ પૈસા ઘટી રૂ.૭૭.૭૨થી ૭૭.૭૩ હતા.બ્રેકઝીટ પ્રશ્ને બ્રિટનમાં મતભેદો વધતાં કરન્સી બજારમાં તેની અસર બ્રિટીશ પાઉન્ડ તથા યુરોના ભાવ પર દેખાતી રહી છે.&nbsp; વિશ્વ&nbsp; બજારમાં સોનાના ભાવ ઔંશના નીચામાં ૧૩૧૩.૩૦ ડોલર તથા ઉંચામાં ૧૩૧૯.૭૦ રહી સાંજે ભાવ ૧૩૧૫.૩૦થી ૧૩૧૫.૪૦ ડોલર રહ્યા હતા.<br></p><p>&nbsp;મુંબઈ ઝવેરી બજારમાં&nbsp; સોનાના ભાવ ૧૦ ગ્રામના જીેએસટી વગર ૯૯.૫૦ના રૂ.૩૨૦૦૫ વાળા ૩૨૦૮૦ તથા ૯૯.૯૦ના ભાવ રૂ.૩૨૧૩૦ વાળા ૩૨૨૦૫ બંધ હતા. જીએસટી સાથેના ભાવ આ ભાવથી આશરે ૩ ટકા ઉંચા હતા.&nbsp; </p><p>મુંબઈમાં ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૮૦૪૫&nbsp; વાળા આજે&nbsp; રૂ.૩૭૯૫૫ થઈ રૂ.૩૮૦૧૦ બંધ રહ્યા પછી સાંજે ભાવ રૂ.૩૮૦૦૦ તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૧૦૦ ઉંચા હતા. વિશ્વ બજારમાં&nbsp; ચાંદીના ભાવ ઔંશના ઉંચામાં ૧૫.૫૦ ડોલર રહ્યા પછી&nbsp; નીચામાં સાંજે&nbsp; ભાવ ૧૫.૩૮થી ૧૫.૩૯ ડોલર હતા.&nbsp;&nbsp;</p><p>પ્લેટીનમના ભાવ&nbsp; સાંજે ૮૬૩.૯૦થી ૮૬૪&nbsp; ડોલર હતા જ્યારે&nbsp; પેલેડીયમના&nbsp; ભાવ ગબડી દોઢથી બે ટકા તૂટી સાંજે&nbsp; ભાવો ૧૫૧૮.૩૦થી ૧૫૧૮.૪૦ ડોલર હતા. પેલેડીયમના ભાવ તાજેતરમાં&nbsp; ઉંચામાં&nbsp; ૧૬૦૦ ડોલરની ઉપર રેકોર્ડ સપાટીએ&nbsp; પહોંચ્યા હતા તે ત્યાર પછી પ્રત્યાઘાતી ઝડપી નીચા ઉતર્યાના નિર્દેશો હતા.&nbsp;</p><p>&nbsp;ન્યુયોર્ક કોપર વાયદો સાંજે ૦.૨૫થી ૦.૩૦ ટકા પ્લસમાં&nbsp; હતો જ્યારે&nbsp; ક્રૂડતેલના ભાવ&nbsp; બ્રેન્ટક્રૂડના બેરલના નીચામાં ૬૮.૦૦થી ૬૮.૦૫ ડોલર રહ્યા પછી સાંજે ભાવ ૬૮.૧૬ ડોલર રહ્યા હતા.&nbsp;</p><p>ન્યુયોર્કના&nbsp; ભાવ જે ૬૦ ડોલર ઉપર ગયા હતા તે ઘટી ૫૯.૬૦થી ૫૯.૬૫&nbsp; થઈ સાંજે ભાવ ૫૯.૮૯ ડોલર હતા. રશિયાએ ક્રૂડતેલના ઉત્પાદન કાપનો નિર્ણય આગળ ધપાવવા નિર્ણય કર્યાના સમાચાર હતા.&nbsp; જોકે વિશ્વ બજારમાં ચકચાર મચાવનારા સમાચાર એવા&nbsp; આવ્યા હતા કે અમેરિકાથી&nbsp; સાઉથ કોરિયા તરફ નિકાસ&nbsp; થયેલા ક્રૂડતેલમાં ગુણવત્તા બાબત ડખો ઊભો થતાં&nbsp; સાઉથ કોરિયાએ અમેરિકાથી&nbsp; આવેલા ક્રૂડતેલના ટેન્કરો&nbsp; રિજેક્ટ&nbsp; કર્યાના સમાચાર હતા. આ નિર્દેશોથી&nbsp; વિશ્વ બજારના ખેલાડીઓમાં ખાસ્સી ચર્ચા જાગી હતી.આના પગલે વિ શ્વ બજારમાં બ્રેન્ટક્રૂડના ભાવ ન્યુયોર્કના ભાવ વચ્ચેનો તફાવત પણ વધ્યાના વાવડ હતા.&nbsp;</p><p>વેનેન્ઝુએલામાં પાવર સપ્લાયના ધાંધીયા સર્જાતાં ત્યાં ક્રૂડના ઉત્પાદન તથા નિકાસ પર અસર થયાના વાવડ હતા.&nbsp; &nbsp;અમેરિકાના પંચોલીયા ઈન્સ્ટીટયુટના જણાવ્યા મુજબ ત્યાં ક્રૂડતેલનો સ્ટોક ૧૯ લાખ બેરલ્સ વધ્યોે છે. આ સ્ટોક ૧૨ લાખ બેરલ્સ ઘટવાની&nbsp; અપેક્ષા&nbsp; આ પૂર્વે&nbsp; બજારમાં&nbsp; બતાવાતી હતી તેના બદલે સ્ટોકમાં&nbsp; વૃદ્ધી થઈ છે.</p><div><br></div>","PublishDate":"Wed, 27 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/americas-crude-quality-disputes-rejected-on-the-world-market"},{"Title":"2019ના નાણાં વર્ષમાં સેન્સેક્સ 15 ટકા UP, મિડકેપ પાંચ અને સ્મોલકેપ 13% Down","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d452f5a6-1d79-41f1-af27-75e80d25ffdb.jpeg\" data-filename=\"27-sensex.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 27 માર્ચ, 2019, બુધવાર<br></p><p>૨૦૧૯નું નાણાંકીય વર્ષ પૂર્ણ થવા તરફ આગળ વધી રહ્યું છે. આ વર્ષ દરમિયાન સેન્સેક્સમાં ૧૫ ટકાનો વધારો જોવા મળ્યો હતો જ્યારે સ્મોલકેપ અને મિડકેપ ઇન્ડેક્સમાં પીછેહઠ થઈ હતી.</p><p>વિતેલા નાણાં વર્ષમાં મહત્તમ સમય દરમિયાન બજારમાં વોલેટાલિટી જોવા મળી હતી. જો કે, નાણાં વર્ષના અંતિમ ત્રિમાસિક ગાળા દરમિયાન વિદેશી રોકાણકારો દ્વારા હાથ ધરાયેલ નવી લેવાલીના પગલે બજારનું વાતાવરણ પલટાવવા સાથે ઝડપી સુધારો જોવા મળ્યો હતો.<br></p><p>જેના પગલે વર્ષાન્તે સેન્સેક્સમાં ૧૫ ટકાનો સુધારો જોવાયો હતો. બીજી તરફ બીએસઇ મિડકેપ ઇન્ડેક્સમાં પાંચ ટકા અને સ્મોલકેપ ઇન્ડેક્સમાં ૧૩ ટકાનો ઘટાડો નોંધાયો હતો. આ બંને ક્ષેત્રના શેરોમાં તાજેતરમાં જોવા મળેલ સુધારાના પગલે તેમના ઇન્ડેક્સની નરમાઈ તરફી ચાલમાં બ્રેક લાગવા સાથે તે બાઉન્સબેક થયા હતા.</p><p>૨૦૧૯ના નાણાં વર્ષમાં સ્મોલકેપ ઇન્ડેક્સમાં સામેલ ૨૮ જેટલા શેરોએ ૫૦ ટકાથી વધુનું રિટર્ન આપ્યું હતું. જેમાં ૬ શેરોમાં ટ્રીપલ ડિજિટમાં રિટર્ન પૂરું પાડયું હતું.&nbsp;</p><p>જ્યારે મિડકેપ સેગમેન્ટના ૨૫ શેરોએ ૧૦થી ૧૫૦ ટકા વળતર પૂરું પાડયું હતું જે પૈકી એક શેરમાં ટ્રિપલ ડિજિટમાં અને ૩માં ૫૦ ટકાથી વધુ વળતર મળ્યું હતું.</p><p>સ્મોલકેપ ક્ષેત્રના જે છ શેરોમાં ૧૦૦ ટકાથી વધુ વળતર મળ્યું છે તેમાં આઇઓએમ કેમિકલમાં ૧૩૩ ટકા, મર્કમાં ૧૨૪ ટકા, સીમેક અને રીસ્પોન્સીવ ઇન્ડ.માં ૧૨૦ ટકા, તથા ઉષા માર્ટિન અને એસ્ટ્રાઝેનકા ફાર્મામા ૧૧૧ ટકા રિટર્ન મળ્યું હતું. મિડકેપ શેરોમાં અદાણી પાવરમાં ૧૦૨ ટકા વળતર મળ્યું હતું.</p><p>વિતેલા નાણાં વર્ષમાં સ્મોલકેપ અને મિડકેપ શેરોમાં પીછેહઠ થવા પાછળ અનેક પરિબળો જવાબદાર હતા જેમાં ઉંચા વેલ્યુએશન, સેબીના રિક્લાસીફિકેશન અંગેના નિયમનો,અર્નિંગ ગ્રોથમાં પીછેહઠ અને કોર્પોરેટ ગવર્નન્સના મુદ્દે ઉદ્ભવેલી પ્રતિકૂળતાની આ ક્ષેત્રના શેરો ઉપર અસર થવા પામી હતી.</p><p>અત્રે ઉલ્લેખનીય રહેશે કે, ચાલુ નાણાંકીય વર્ષના ૧૨ માસમાંથી ૮ માસ દરમિયાન વિદેશી રોકાણકારો દ્વારા વેચવાલી હાથ ધરાઈ હતી. ઉપલબ્ધ ડેટા અનુસાર ચાલુ નાણાંકીય વર્ષમાં વિદેશી રોકાણકારો દ્વારા ઇક્વિટીમાંથી રૂા. ૫૦,૦૦૦ કરોડથી વધુનું ભંડોળ પાછું ખેંચાયું હતું.</p>","PublishDate":"Wed, 27 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-the-year-2019-the-sensex-is-up-15-midcap-five-and-smallcap-13-down"},{"Title":"ભારતીય કંપનીઓમાં વ્યૂહાત્મક ભાગીદારી માટે વિદેશી રોકાણકારોનું વધી રહેલું આકર્ષણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_329a6672-04d4-45be-86ba-4115e16d3b1d.jpeg\" data-filename=\"27-metting.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 27 માર્ચ, 2019, બુધવાર<br></p><p>ગંભીર નાણાંકીય તાણ અને દેશની બેન્કો દ્વારા નાણાં પૂરા પાડવામાં થઈ રહેલા ગલ્લાંતલ્લાંને કારણે ભારતીય પ્રમોટરો કંપનીમાંથી પોતાના હિસ્સા હળવા કરી રહ્યા છે અથવા કંપનીનું વેચાણ જ કરી રહ્યા છે. પ્રાપ્ત આંકડામાં ૨૦૧૮માં વિદેશની કંપનીઓ અને પીઈ ફન્ડસે ભારતીય કંપનીઓમાં નિયંત્રણકારી હિસ્સા મેળવવા કુલ ૨૩.૪૫ અબજ ડોલરનું રોકાણ કર્યું હોવાનું જોવા મળ્યું છે.</p><p>મર્જર એન્ડ એકવિઝિશનની દ્રષ્ટિએ ૨૦૧૮નું વર્ષ ભારતના ઉદ્યોગ ક્ષેત્રમાં રેકોર્ડ વર્ષ રહ્યું હતું. હકીકતમાં તો છેલ્લા ત્રણ વર્ષ એટલે કે ૨૦૧૬. ૨૦૧૭ તથા ૨૦૧૮માં ભારતીય કંપનીઓમાં નિયંત્રણકારી હિસ્સા મેળવવા વિદેશની કંપનીઓ અને પીઈ ફન્ડોએ ૫૨.૬૦ અબજ ડોલરનું રોકાણ કર્યું છે. ૨૦૧૩-૨૦૧૫ના ગાળામાં આ આંક ૨૫.૬૦ અબજ ડોલર રહ્યો હતો.</p><p>વિદેશની કંપનીઓને વ્યૂહાત્મક વેચાણ કરીને&nbsp; ભારતીય કંપનીઓ પોતાના એકંદર જુથ પર વધી રહેલા દેવાબોજને હળવો કરવા હેતુ ધરાવે છે અને ઈન્સોલવેન્સી એન્ડ બેન્કરપ્સી કોડ (આઈબીસી) હેઠળની પ્રક્રિયામાંથી બચવા પણ માગે છે.&nbsp;</p><p>ભારતીય પ્રમોટરોએ ઊભી કરેલી એસેટસ અને વેપારને તૈયાર સ્થિતિમાં મેળવી લેવાના હેતુ સાથે જ&nbsp; વિદેશી કંપનીઓ તેમની પાસેથી નિયંત્રણકારી હિસ્સાને જ સીધેસીધો ખરીદી લેવાનો&nbsp; વ્યૂહ અપનાવ્યો હોવાનું એક વિશ્લેષકે જણાવ્યું હતું. પીઈ ફન્ડસ પોતાની કંપનીમાં સમાન ભાગીદાર રહે અથવા બહુમતિ ભાગીદાર રહે એમ ભારતીય કંપનીઓના પ્રમોટરો આજે ઈચ્છી રહ્યા છે. પીઈ ફન્ડસ માત્ર ફાઈનાન્સર બનીને રહે તેવું તે ઈચ્છતા નથી.&nbsp;</p><p>લાંબા ગાળાના અને વ્યૂહાત્મક સોદામાં વધુને વધુ રસ વધી રહ્યો છે જેને કારણે ભારતમાં જંગી વિદેશી મૂડીનો પ્રવાહ વધી રહ્યો છે. આ ઉપરાંત ભારતીય કંપનીઓની એસેટસ પર આવી રહેલી તાણને હળવી કરવા પણ પીઈ ફર્મ્સની ભૂમિકા મહત્વની બની રહે છે. ભારતીય કંપનીઓના પ્રમોટરોની નવી પેઢી પોતાના બાપદાદાના ઉદ્યોગને આગળ ધપાવવા કરતા અન્ય વેપારમાં સાહસ ખેડવા માગતી હોવાને કારણે પણ આ ચિત્ર જોવા મળી રહ્યું હોવાનું વિશ્લેષકે ઉમેર્યું હતું.&nbsp;</p><div><br></div>","PublishDate":"Wed, 27 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/increasing-attraction-of-foreign-investors-for-strategic-partnership-in-indian-companies"},{"Title":"દેશમાં રોજગારીની ગંભીર સ્થિતિ માટે કૃષિ ક્ષેત્રમાં વધેલી બેરોજગારી મુખ્ય કારણભૂત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c7fc92ae-d8ae-4206-a6ab-bed8dcff431f.jpeg\" data-filename=\"27-worker.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 27 માર્ચ, 2019, બુધવાર<br></p><p>તાજેતરમાં હાથ ધરાયેલા વિવિધ સર્વેમાં મતદારોએ વર્તમાન સરકાર રોજગાર નિર્માણમાં&nbsp; નબળી રહી હોવાનો સામાન્ય સૂર નીકળ્યો હતો.&nbsp; દેશમાં રોજગાર ક્ષેત્રે ચિંતાની સ્થિતિ માટે અનેક કારણો જવાબદાર રહેલા છે, પરંતુ નેશનલ સેમ્પલ સર્વે ઓફિસના કર્મચારીબળના સર્વે પર બારીકાઈથી નજર નાખતા જણાય છે કે, દેશમાં કૃષિ ક્ષેત્રે રોજગાર પડી ભાંગતા બેરોજગારીનો આંક વધ્યો છે.&nbsp;</p><p>ખાસ કરીને ગ્રામ્ય વિસ્તારમાં આ સ્થિતિ વધુ ગંભીર બની છે. દેશમાં બેરોજગારીના ઊંચા આંક માટે કૃષિ ક્ષેત્રમાં નબળા રોજગાર કારણભૂત હોવાનો આ સર્વેનો સૂર છે.<br></p><p>કામ કરવાની વય ધરાવતા વ્યક્તિઓની કૃષિ ક્ષેત્રે રોજગારીમાં ૨૦૧૭-૧૮માં પુરુષોમાં આઠ ટકા અને મહિલાઓમાં ૯.૩૦ ટકા ઘટાડો નોૅધાયો છે.&nbsp; ૨૦૧૧-૧૨માં ગ્રામ્ય ક્ષેત્રે કામ કરવાની વય ધરાવતા વ્યક્તિઓમાં રોજગાર ધરાવતા કુલ કર્મચારી બળમાંથી ૨૬.૭૦ ટકા મહિલાઓ કૃષિ ક્ષેત્રે રોજગાર ધરાવતી હતી. ૨૦૧૭-૧૮માં આ આંક ઘટીને ૧૭.૪૦ ટકા રહ્યો હતો એટલે પાંચ વર્ષના ગાળામાં ગ્રામ્ય વિસ્તારમાં કૃષિ ક્ષેત્રે રોજગારી ધરાવતી મહિલાઓની સંખ્યામાં ૯.૩૦ ટકા ઘટાડો નોંધાયો છે. પુરુષોમાં આ ટકાવારી ૪૭.૭૦ ટકા પરથી ઘટી ૩૯.૭૦ ટકા ઘટી છે જે પુરુષોની સંખ્યામાં ૮ ટકાનો ઘટાડો થયાનું સૂચવે છે.&nbsp;</p><p>૨૦૧૧-૧૨માં ગ્રામ્ય વિસ્તારમાં રોજગાર નહીં ધરાવતી મહિલાઓની ટકાવારી ૬૪.૩૦ ટકા હતી જે ૨૦૧૭-૧૮માં વધીને ૭૬.૩૦ ટકા પર આવી ગયાનું એનએસએસઓના રિપોર્ટમાં જે સરકારે હજુ જાહેર કર્યો નથી જણાવાયું છે. ૨૦૧૧-૧૨માં ગ્રામ્ય વિસ્તારમાં રોજગાર નહીં ધરાવતા પુરુષોની ટકાવારી ૧૯.૮૦ ટકા હતી જે ૨૦૧૭-૧૮માં વધીને ૨૭.૬૦ ટકા રહી હતી. આમ બેરોજગારીના વધેલા આંકમાં કૃષિ ક્ષેત્રે વધેલી બેરોજગારી જ મુખ્યત્વે કારણભૂત હોવાનું&nbsp; કહી શકાય એેમ એક વિશ્લેષકે જણાવ્યું હતું.&nbsp;</p><p>ગ્રામ્ય સ્તરે કૃષિની ગંભીર સ્થિતિ તથા ખેતમજુરોના વેતનમાં થયેલા ઘટાડા કૃષિ ક્ષેત્રમાં કર્મચારીબળની સંખ્યામાં ઘટાડા માટેના કારણો બની રહ્યા છે.</p><div><br></div>","PublishDate":"Wed, 27 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/for-the-serious-employment-conditions-in-the-country-the-main-causes-of-increased-unemployment-in-the-field-of-agriculture"},{"Title":"આ રવિવારે તમામ સરકારી બેંકો ખુલ્લી રહેશેઃ ચાલુ નાણાકીય વર્ષનો અંતિમ દિવસ","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_bbe38143-7014-49fe-a997-53a7162c7511.jpeg\" data-filename=\"reservebank.jpg\">નવી દિલ્હી, તા. 27 માર્ચ 2019, બુધવાર<br><br>રિઝર્વ બેંક ઓફ ઇન્ડિયાએ કહ્યું છે કે સરકારી લેવડદેવડ કરતી તમામ બેંકો આ રવિવારે એટલે કે 31મી માર્ચે ખુલ્લી રહેશે. રિઝર્વ બેંકે આ અંગે તમામ બેંકોને નિર્દેશ જારી કર્યા છે. <br><br>ચાલુ નાણાકીય વર્ષનો અંતિમ દિવસ 31 માર્ચ છે અને એ દિવસે રવિવાર આવે છે. એટલા માટે લેવડદેવડ કરતી તમામ સરકારી બેંકોની શાખાઓને ખુલ્લી રાખવાનો આદેશ આપવામાં આવ્યો છે. રિઝર્વ બેંકના નિર્દેશ અનુસાર તમામ બેંકોને સરકારી લેવડદેવડ માટે 30 માર્ચે એટલે કે શનિવારે સાંજે આઠ વાગ્યા સુધી અને 31 માર્ચે રવિવારે સાંજે છ વાગ્યા સુધી ખુલ્લી રાખવામાં આવશે.<br><br>સર્ક્યુલરમાં જણાવવામાં આવ્યું છે કે RTGS અને NEFT સહિત તમામ પ્રકારના ઇલેક્ટ્રોનિક ટ્રાન્ઝેક્શન પણ 30 અને 31 માર્ચે વધારાના સમયે પણ ચાલુ રાખવામાં આવશે.<br></p>","PublishDate":"Wed, 27 Mar 2019 03:54:33 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rbi-directs-all-bank-branches-dealing-government-business-to-remain-open-on-sunday"}]