[{"Title":"Video: ભરી સભામાં ભાજપના સાંસદ અને ધારાસભ્ય વચ્ચે છુટ્ટા હાથે મારામારી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ff8ff717-df36-4b0e-b0fb-7ff6fc30bea7.jpeg\" data-filename=\"sant-kabir-nagar-bjp-mp-sha.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 06 માર્ચ 2019, બુધવાર<br></div><div><br></div><div>ઉત્તરપ્રદેશના સંત કબીર નગરના સાંસદ શરદ ત્રિપાઠીએ તેમની જ પાર્ટીના ધારાસભ્ય રાકેશસિંહ બઘેલને બુટ માર્યું. આ દરમિયાન બંન્ને નેતાઓ વચ્ચે છુટ્ટા હાથે મારામારી થઇ. જેનો વીડિયો સોશિયલ મીડિયા પર વાયરલ થઇ રહ્યો છે.</div><div><br></div><div>જિલ્લા યોજના સમિતિની બેઠક ચાલી રહી હતી. જિલ્લાના પ્રભારીમંત્રી હાજર હતા. જે દરમિયાન સંત કબીર નગરના ભાજપના સાંસદ શરદ ત્રિપાઠી અને મેંહદાવલથી ભાજપના ધારાસભ્ય બઘેલ વચ્ચે સડક નિર્માણનો શ્રેય લેવાને લઇને બોલાચાલી થઇ. સાંસદે ધારાસભ્યને એક તકતીમાં તેમનું નામ નહી લખવા વિશે પુછ્યું અને આ બાબતે બંન્ને વચ્ચે થયેલી બોલાચાલી છૂટ્ટા હાથે મારામારી પર પહોંચી ગઇ.</div><div><br></div><div>જ્યારે તકતીમાં સાંસદે તેમનું નામ નહી લખવા પર પુછ્યું તો તેના પર ધારાસભ્ય રાકેશ સિંહ બઘેલે અટપટો જવાબ આપ્યો. જેનાથી અકળાયેલા સાંસદે કહ્યું કે, હું સાંસદ છું તો મારું નામ તકતીમાં હોવું જોઇએ. આ વિવાદ કહેવા પુરતો નહી રહેતા સાંસદ શરદ ત્રિપાઠીએ પોતાનું બુટ કાઢી બાજુમાં બેસેલા ધારાસભ્યને માર્યું અને બંન્ને વચ્ચે છુટ્ટા હાથે મારામારી શરૂ થઇ ગઇ.</div><div><br></div><div>વહીવટી અને પોલીસ અધિકારીઓએ કોઇ પણ રીતે વચ્ચે પડી તેમને અલગ કરી મામલો થાળે પાડ્યો. પરંતુ જાણવા મળ્યુ છે કે બંન્ને નેતાઓ વચ્ચે છેલ્લા ઘણાં સમયથી વિવાદ ચાલી રહ્યો હતો.</div><div><br></div><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/QgY0psH1_rU?&amp;loop=0\" width=\"450\" height=\"280\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><div><br></div>","PublishDate":"Wed, 06 Mar 2019 17:22:03 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sant-kabir-nagar-bjp-mp-sharad-tripathi-and-mla-rakesh-singh-exchange-blows-after-an-argument-broke-out"},{"Title":"નાગરિકોને નિશાન બનાવ્યા તો ગંભીર પરીણામ ભોગવવા પડશે: સેના","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9b9e0cb4-7784-489b-9c33-abb8a56e0370.jpeg\" data-filename=\"pakistani-army-targets-civi.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 06 માર્ચ 2019, બુધવાર<br></div><div><br></div><div>ભારતની એરસ્ટ્રાઇક બાદ પાકિસ્તાનની સેના LoC નજીના ગામોને નિશાન બનાવી રહી છે. ઉશ્કેરણી વગરની પાકિસ્તાની સેનાની આ કાર્યવાહીથી નાગરિકો ઘાયલ થયા છે અને નાગરિકોમાં ડરનો માહૌલ છે. પાકિસ્તાન તરફથી થનારા આ ગોળીબાર પર ભારતીય સેનાએ કહ્યું છે કે, પાકિસ્તાની ફૌજી જો નાગરિકોને નિશાન બનાવશે કે તેને ગંભીર પરિણામ ભોગવવા પડશે.</div><div><br></div><div>સેના બુધવાર કહ્યું કે, અમે પાકિસ્તાની સેનાને ચેતવણી આપી છે તેઓ નાગરિકોને નિશાન બનાવવાનું બંધ કરે. LoCમાં શાંતિ છે જો કે છેલ્લા 24 કલાકમાં પાકિસ્તાની સેનાએ કૃષ્ણા ઘાટી અને સુંદરબનીમાં કોઇ પણ પ્રકારની ઉશ્કેરણી વિના વધારે ક્ષમતાવાળા હથિયારોથી ગોળીબાર કર્યો છે.</div><div><br></div><div>સેના તરફથી કહેવામાં આવ્યું કે, પાકિસ્તાનના આ ગોળીબારને જવાબ આપવામાં આવ્યો છે. પાકિસ્તાન તરફથી ગોળીબારમાં ભારત તરફથી કોઇ નુંકસાન નથી થયું. ભારતીય સેના જવાબી કાર્યવાહી કરે છે અને ક્યારેય કોઇ નાગરિકોને નિશાન નથી બનાવતી. ભારતીય સેનાએ જે પણ પગલાં ભર્યાં છે, તે પગલા નાગરિકોના નુંકસાનથી બચવા અને આતંકવાદ તેમજ આતંકવાદી નેટવર્ક ખતમ કરવા માટે ભર્યાં છે.</div>","PublishDate":"Wed, 06 Mar 2019 15:09:48 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pakistani-army-targets-civilian-in-loc-india-warns"},{"Title":"પુલવામામાં સેનાનો સપાટો : બે આતંકી ઠાર, સર્ચ ઓપરેશન ચાલુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fdea3f84-882d-4c2f-914c-4c96a766f3e0.jpeg\" data-filename=\"pulwama.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>માર્યા ગયેલા બન્ને આતંકી કાશ્મીરી, હિઝબુલ સાથે સંકળાયેલા હતા, મોટા પ્રમાણમાં હથિયારો જપ્ત&nbsp;<br></b></p><p>શ્રીનગર, તા.5 માર્ચ, 2019, મંગળવાર<br></p><p>કાશ્મીરના પુલવામામાં ૧૪મી ફેબુ્રઆરીએ આતંકી હુમલામાં ૪૦ જવાનો શહીદ થયા હતા, બાદમાં આ વિસ્તારમાં મોટા પાયે તપાસ અભિયાન ચલાવવામાં આવ્યું છે.&nbsp;</p><p>જેના ભાગરુપે સૈન્યના ઓપરેશનમાં બે આતંકીઓને ઠાર મારવામાં આવ્યા છે. પુલવામામાં માર્યા ગયેલા આ બન્ને આતંકીઓ હિઝબુલ મુજાહિદ્દીનના છે. પોલીસના એક પ્રવકતાએ જણાવ્યું હતું કે પુલવામાના ત્રાલ વિસ્તારમાં આતંકવાદ વિરોધી ઓપરેશન જારી કરવામાં આવ્યું હતું. અહીં આતંકીઓ છુપાયા હોવાની બાતમીના આધારે આ કાર્યવાહી કરવામાં આવી હતી.&nbsp;</p><p>જે આતંકીઓ માર્યા ગયા છે તેઓમાં અદફર ફયાઝ ત્રાલનો જ રહેવાસી હતો, જ્યારે અન્ય એક આતંકી અહેમદ પણ ત્રાલના શેરીફાબાદનો રહેવાસી હતો, બન્ને આતંકીઓ હિઝબુલ મુજાહિદ્દીન સાથે જોડાયેલા હતા. </p><p>આતંકીઓ પાસેથી મોટા પ્રમાણમાં હથિયારો સહીતની સામગ્રી મળી આવી હતી. જ્યારે ગોળીબાર ચાલી રહ્યો હતો ત્યારે એક સ્થાનિક નાગરીક ફારુક અહેમદને ગોળી વાગી હતી, જોકે તેને સારવાર હેઠળ ખસેડવામાં આવ્યો છે અને તેનું સ્વાસ્થ્ય સારુ હોવાનું પોલીસે જણાવ્યું હતું.&nbsp;</p><p>બીજી તરફ રાજોરીમાં ફરી પાકિસ્તાન દ્વારા શસ્ત્ર વિરામનો ભંગ કરવામાં આવ્યો છે, અહીંના ગ્રામીણ વિસ્તારોને નિશાન બનાવીને આ તોપમારો કર્યો હતો. જોકે આ ગોળીબારમાં કોઇ જાનહાની નથી થઇ. </p><p>બીજી તરફ ગ્રામીણ વિસ્તારમાં લોકોને સતર્ક રહેવાની ચેતવણી જારી કરવામાં આવી છે. ગત ગુરુવારે પાકિસ્તાને અંધાધુંધ ગોળીબાર કર્યો હતો જેમાં એક નવ માસની બાળકી સહીત ત્રણ ગ્રામીણ નાગરીકો માર્યા ગયા હતા. ત્યારે ફરી પાકિસ્તાન નફ્ફટાઇ પર આવી ગયું છે અને ગોળીબાર કર્યો છે. </p><p>છેલ્લે શનિવાર અને રવિવારે જ ગોળીબાર બંધ રહ્યો હતો. જેને પગલે છેલ્લા&nbsp; છ દિવસમાં ત્રણ વખત પાકિસ્તાને શસ્ત્ર વિરામનો ભંગ કર્યો છે. ભારતે પાકિસ્તાનના બાલાકોટમાં કરેલા હવાઇ હુમલા બાદ ગુસ્સે ભરાયેલ પાક. સૈન્ય સરહદે સતત ગોળીબાર કરી રહ્યું છે. આતંકીઓને ઘુસાડવાના પ્રયાસો પણ પાકિસ્તાને જારી કરી દીધા છે.</p>","PublishDate":"Tue, 05 Mar 2019 21:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/army-swept-pulwama-the-two-militants-were-killed-the-search-operation"},{"Title":"ટ્રમ્પ ભારત સાથે ટ્રેડવોરના મુડમાં: 40 હજાર કરોડની નિકાસને ફટકો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ae4e23bd-251a-402e-97ea-17d34c1ddb50.jpeg\" data-filename=\"trade-war.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>ટ્રમ્પના નિર્ણયથી ભારતની અમેરિકામાં થતી નિકાસ પર કોઇ અસર પડશે નહીં : ભારત&nbsp;</b><br></p><p>(પીટીઆઇ) વોશિંગ્ટન, તા.5 માર્ચ, 2019, મંગળવાર</p><p>અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ભારતને અપાયેલ પ્રેફરેન્સિયલ ટ્રેડ સ્ટેટ્સને સમાપ્ત કરવાની યોજના બનાવી છે. અમેરિકન સંસદના હાઉસ ઓફ રિપ્રેઝેન્ટેટિવના સ્પીકર નેન્સી પેલોસીને લખેલા પત્રમાં ટ્રમ્પે જણાવ્યું હતું કે ભારતે અમેરિકાને આશ્વાસન આપ્યું નથી કે તે પોતાના બજારમાં અમેરિકાને ન્યાયસંગત વૃદ્ધિની તક આપશે.&nbsp;</p><p>જો કે ભારતે જણાવ્યું છે કે ટ્રમ્પના આ નિર્ણયથી ભારતની અમેરિકામાં થતી નિકાસ પર કોઇ અસર પડશે નહીં. ટ્રમ્પ વહીવટી તંત્ર ભારત અને તુર્કી માટે જનરલાઇઝ્ડ સિસ્ટમ ઓફ પ્રેફેરેન્સિસ(જીએસપી) સમાપ્ત કરવાની યોજના બનાવી રહ્યું છે.&nbsp;</p><p>નિષ્ણાતોના જણાવ્યા અનુસાર જો ટ્રમ્પ આ યોજનાને અમલમાં મૂકવામાં સફળ થશે તો લગભગ ૫.૬ અબજ ડોલરની ભારતીય નિકાસ અમેરિકાના બજારમાં ટેક્સ ફ્રી રહેશે નહીં. ટ્રમ્પના આ નિર્ણયથી ભારતની નિકાસને મોટો આંચકો લાગશે.&nbsp;</p><p>ભારત જનરલાઇઝ્ડ સિસ્ટમ ઓફ પ્રેફેરેન્સિસ(જીએસપી) વ્યવસ્થાનો સૌથી મોટો લાભાર્થી રહ્યો છે. જે હેઠળ ભારતના ઉત્પાદનોને અમેરિકાના બજારમાં ટેક્સ ફ્રી નિકાસની સુવિધા મળે છે.&nbsp; જીએસપી હેઠળ ભારતની ઓટો કમ્પોનેન્ટ્સ સહિતની ૨૦૦૦ વસ્તુઓને ટેક્સ ફ્રી નિકાસની સુવિધા મળે છે. જાન્યુઆરીમાં જારી થયેલા કોંગ્રેસનલ રિસર્ચ સર્વિસ રિપોર્ટ અનુસાર જીએસપી વ્યવસ્થાનો સૌથી વધુ લાભ ભારતને મળે છે.&nbsp; ્ટ્રમ્પે આ સંદર્ભમાં જણાવ્યું છે કે હું આ નિર્ણય એટલા માટે લઇ રહ્યો છું કે કારણકે ભારતે અમેરિકાને ખાતરી આપી નથી કે તે પોતાના બજારમાં અમેરિકન વસ્તુઓને ન્યાયસંગત વૃદ્ધિની તક આપશે.&nbsp;</p><p><b>જીએસપી એટલે શું?</b></p><p>જીએસપી એટલે જનરલાઇઝ્ડ સિસ્ટમ ઓફ પ્રેફરન્સ. અમેરિકાએ જીએસપીની શરૃઆત ૧૯૭૬માં વિકાસશીલ દેશોની વૃદ્ધિ વધારવા માટે કરી હતી. આ સિસ્ટમ હેઠળ કેટલીક વસ્તુઓને કોઇ પણ ડયુટી વગર અથવા તો નજીવા ટેરિફે અમેરિકામાં નિકાસની મંજૂરી આપવામાં આવે છે. અત્યાર સુધી ૧૨૯ દેશોને લગભગ ૪૮૦૦ વસ્તુઓ માટે જીએસપી હેઠળ ફાયદો મળ્યો છે. અમેરિકા અને બ્રિટનની સાથે યુરોપિયન યુનિયન પણ વિકાસશીલ દેશોને જીએસપી હેઠળ કેટલીક વસ્તુઓની નિકાસની મંજૂરી આપે છે. જીએસપીનો મુખ્ય ઉદ્દેશ વિકાસશીલ દેશોની નિકાસ વધારવાનો છે.</p>","PublishDate":"Tue, 05 Mar 2019 21:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-tradewors-mood-with-india"},{"Title":"નાગપુર વન-ડેમાં ભારતની 8 રને જીત, સીરીઝમાં 2-0 આગળ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4f2b3c59-b65c-469d-9f88-bcac4ad5e891.jpeg\" data-filename=\"india-vs-australia-live-cri.jpg\" style=\"width: 662px; float: right;\"></div><div><br></div><div>નાગપુર, તા. 05 માર્ચ 2019, મંગળવાર</div><div><br></div><div><div>નાગપુરમાં રમાયેલી બીજી વન-ડેમાં ભારતે ઓસ્ટ્રેલિયાને 8 રનથી હરાવ્યું છે. આ સાથે જ પાંચ મેચોની વન-ડે સીરીઝમાં ભારત 2-0થી આગળ થયું છે. આ મેચમાં પહેલા બેટિંગમાં ઉતરેલી ભારતીય ટીમે 48.2 ઓવરમાં 250 રન કરી ઓલઆઉટ થઇ હતી અને ઓસ્ટ્રેલિયાને જીત માટે 251 રનનો લક્ષ્ય આપ્યો. જેના જવાબમાં ઓસ્ટ્રેલિયાની ટીમ 49.3 ઓવરમાં 242 રનમાં ઓલઆઉટ થઇ.</div><div><br></div><div>ઓસ્ટ્રેલિયા માટે માર્કસ સ્ટોયનિસે 52 અને પીટર હૈંડ્સકોંબે 48 રન કર્યા. જ્યારે ભારત તરફથી કુલદીપ યાદવે ત્રણ અને જસપ્રીત બુમરાહે બે વિકેટ ઝડપી. આ સાથે જ ભારતે આ મેદાન પર ઓસ્ટ્રેલિયા વિરુદ્ધ અજેય ક્રમ જાળવી રાખ્યો છે. બંન્ને ટીમો વચ્ચે આ અત્યાર સુધીની ચોથી મેચ હતી અને તમામ મેચ ભારતે જીતી છે.</div></div><div><br></div><div>ભારત તરફથી સૌથી વધારે વિરાટ કોહલીએ 116 રન કર્યાં. તેમજ વિજય શંકરે પાંચ ફોર અને એક સિક્સરની મદદથી 46 રન કર્યાં. ઓસ્ટ્રેલિયા તરફથી પૈટ કમિંસે ચાર વિકેટ ઝડપી. એડમ જામ્પાએ 2 વિકેટ, નાથન કુલ્ટર નાઇલ, ગ્લેન મેક્સવેલે અને નાથન લિયોને એક-એક વિકેટ ઝડપી.</div><div><br></div><div>કેપ્ટન વિરાટ કોહલીએ ઓસ્ટ્રેલિયા વિરુદ્ધ નાગપુરમાં રમાય રહેવી બીજી વન-ડેમાં પોતાની 40મી આતંરરાષ્ટ્રીય સદી પૂર્ણ કરી. આ સાથે જ વિરાટ કોહલીએ સચિન તેંદુલકરના સૌથી ઓછી ઇનિંગમાં 40 વન-ડે ઇન્ટરનેશનલ સદી કરવાના રેકોર્ડને પાછળ રાખી દીધો.</div>","PublishDate":"Tue, 05 Mar 2019 16:32:46 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-australia-live-cricket-score-2nd-odi-match-in-vidarbha-cricket-association-stadium-nagpur-updates"},{"Title":"પાકિસ્તાનમાં મસૂદ અઝહરના બે ભાઇઓ સહિત 44 આતંકીની ધરપકડ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6df87798-a20b-42e5-b3b7-4f0cba72b3d7.jpeg\" data-filename=\"pakistan-masood-azhar-jaish.jpg\" style=\"width: 100%; float: right;\"></div><div>નવી દિલ્હી, તા. 05 માર્ચ 2019, મંગળવાર<br></div><div><br></div><div>પુલવામા હુમલા પછી વૈશ્વિક સ્તરે ચારેય બાજુથી ઘેરાયેલા પાકિસ્તાને હવે જૈશના મસૂદ અઝહરના બે ભાઇઓ સહિત 44 આતંકીઓની ધરપકડ કરી છે. પાકિસ્તાનના આંતરિક મામલાના મંત્રી શહરયાર અફ્રિદીએ આજે કહ્યું કે, મસૂદ અઝહરના ભાઇ મુફ્તી અબ્દુલ રઉફ અને હમ્માદ અઝહર સહિત 44 આતંકીઓની ધરપકડ કરી લેવામાં આવી છે. જો કે તેમણે દાવો કર્યો કે, આ ધરપકડ કોઇ દબાણમાં કરવામાં નથી આવી.</div><div><br></div><div>એક પ્રેસ કોન્ફરન્સમાં શહરયારે દાવો કર્યો કે, પાકિસ્તાન સરકારે આ એક્શન કોઇ બાહ્ય દબાણમાં નથી કરી. આ કાર્યવાહી પ્રતિબંધિત સંગઠનો વિરુદ્ધ કરવામાં આવી છે. તેમણે કહ્યું કે, ભારતે જે ડોઝિયર સોંપ્યું છે તેમાં મસૂદના આ બંન્ને ભાઇઓના નામ પણ સામેલ હતુ. પાકિસ્તાનના મંત્રીએ દાવો કર્યો કે, સોમવારે નેશનલ એક્શન પ્લાન હેઠળ એક બેઠકમાં નક્કી થયું કે પ્રતિબંધિત સંગઠનો વિરુદ્ધ કાર્યવાહી કરવામાં આવે.</div>","PublishDate":"Tue, 05 Mar 2019 13:53:41 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-masood-azhar-jaish-militant-mufti-abdul-rauf-and-hammad-azhar"},{"Title":"અમેરિકાના અલાબામામાં વાવાઝોડુ: 23નાં મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_365bc3ce-7430-4997-9bb0-93201ba4db6b.jpeg\" data-filename=\"vavazodi.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>જ્યોર્જિયામાં ૧૫ ઈમારતો ધ્વસ્ત થઈ</b><br></p><p>વૉશિંગ્ટન, તા. 4 માર્ચ, 2019, સોમવાર</p><p>અમેરિકાના અલાબામા અને જ્યોર્જિયામાં ત્રાટકેલા ભયંકર વાવાઝોડાંએ કેર વર્તાવ્યો હતો. ૨૩ લોકોના મોત થયા હતા. ૧૫ જેટલી ઈમારતો ધ્વસ્ત થઈ હતી. ૩૩૦ કિલોમીટર પ્રતિકલાકની ઝડપે ફૂંકાયેલી હવામાં કેટલાક મોબાઈલ હોમ્સ પડી ભાંગ્યા હતા.</p><p>અમેરિકાના અલબામા અને જ્યોર્જિયામાં ભયંકર વંટોળ ઉઠયો હતો. ૩૩૦ કિલોમીટર પ્રતિકલાકની ઝડપે ફૂંકાયેલી હવામાં ઘણાં લોકોને ઈજા થઈ હતી. કેટલાક ઘર તબાહ થઈ ગયા હતા અને કેટલાય મોબાઈલ હોમ્સ ભાંગીને ભૂક્કો થયાં હતા.</p><p> અલબામાના લી કાઈન્ટીમાં વધુ વિનાશ વેરાયો હતો. લી કાઉન્ટીના શેરીફે એક નિવેદમાં કહ્યું હતું કે અસંખ્ય લોકોને આ વંટોળની અસર થઈ છે. આખા વિસ્તારમાં અંધારપટ થયો હતો, તે કારણે લગભગ ૪૦ હજાર લોકોએ અંધારામાં રાત વીતાવી હતી.</p><p>અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ટ્વીટ કરીને અસરગ્રસ્ત લોકોને આશ્વાસન આપ્યું હતું. અલબામા ઉપરાંત જ્યોર્જિયા, ફ્લોરિડા અને સાઉથ કેરોલિનામાં એલર્ટ જારી કરવામાં આવ્યો હતો. જ્યોર્જિયામાં ૧૫ ઈમારતો ધ્વસ્ત થઈ ગઈ હતી. અસંખ્ય મોબાઈલ હોમ્સ ડેમેજ થયા હતા ને ઈજાગ્રસ્તોની સંખ્યા પણ સતત વધતી જતી હોવાનું સરકારી અધિકારએ જણાવ્યું હતું.</p><p>૨૫૫થી ૩૩૦ કિલમીટર પ્રતિકલાકની ઝડપે હવા ફૂંકાઈ હતી એ કારણે વૃક્ષો ધરાસાઈ થયા હતા. તોફાનની પહોળાઈ ૫૦૦ મીટર હતી અને કેટલાય કિમીની લંબાઈ હોવાના કારણે હજુ ય અસરગ્રસ્તોની સંખ્યા વધે તેવી શક્યતા વ્યક્ત કરવામાં આવી હતી.</p><p> સ્થાનિક તંત્રએ બચાવકામગીરી આરંભીને લોકોને સલામત સ્થળે ખસેડયા હતા. ધ્વસ્ત થયેલા મકાનોનો કાટમાળ ખસેડવાની પ્રક્રિયા હાથ ધરાઈ હતી, એ દરમિયાન મૃતદેહો મળવાનું શરૃ થયું હતું. </p><p>લી કાઉન્ટીના એક અધિકારી બિલ હેરિસે એક સત્તાવાર નિવેદનમાં કહ્યું હતું કે તેણે તેના જીવનમાં વંટોળથી આટલી તબાહી થઈ હોય એવું ક્યારેય જોયુ નથી.&nbsp; ગર્વનર કે ઈવેએ ટ્વીટ કરીને પીડિયો પ્રત્યે સંવેદના વ્યક્ત કરીને તુરંત બચાવ કામગીરીનું આશ્વાસન આપ્યું હતું, તેમ જ કટોકટીની સમયમર્યાદા પણ વધારી હતી.</p>","PublishDate":"Mon, 04 Mar 2019 22:20:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/tornado-in-alabama-usa-23-dead"},{"Title":"વીણી વીણીને હિસાબ લેવો એ મારી ફિતરત : મોદી જે બોલે તે કરે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7995c861-4309-4399-8191-bda3012e1cc8.jpeg\" data-filename=\"hisab.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>આજે જેનું ભૂમી પૂજન કર્યું છે તેનું લોકાર્પણ હું જ કરીશ: મેટ્રોરેલ-બૂલેટટ્રેન ગુજરાતને ગૌરવ અપાવશે&nbsp;<br></b></p><p>અમદાવાદ, તા. 4 માર્ચ, 2019, સોમવાર</p><p>અમદાવાદમાં સિવિલ હોસ્પિટલના પ્રાંગણમાં મેડીસીટીનુ લોકાપર્ણ પ્રસંગે વડાપ્રધાન નરેન્દ્ર મોદીએ સિરિયલ બોમ્બ બ્લાસ્ટની યાદ તાજા કરી કહ્યુ કે,જયારે હું મુખ્યપ્રધાન હતો તે વખતે સિવિલમા બોમ્બ બ્લાસ્ટ કરી આતંકીઓએ નિર્દોષોને મોતને ઘાટ ઉતાર્યા હતાં. લોહીથી લથપથ લાશોના દ્રશ્યો આજેય હું ભૂલ્યો નથી. પણ વીણી વીણીને હિસાબ કરવો એ મારી ફિતરત છે. આતંકીઓ સાત પાતાળમાં હશે તો પણ તેમને છોડવામાં આવશે નહીં.એ વખતે દિલ્હીમાં બેઠેલાઓ કેમ પાકિસ્તાનથી હિસાબ લીધો નહીં.</p><p>૧૨૦૦ બેડની સુપર સ્પેશ્યાલિટી હોસ્પિટલ,કેન્સર,ડેન્ટલ અને આઇ હોસ્પિટલના લોકાપર્ણ બાદ જનસભાને સંબોધિત કરતાં વડાપ્રધાન નરેન્દ્ર મોદીએ આતંકવાદ સામે આક્રમક તેવર દાખવી જણાવ્યુકે, પુલવામા હુમલા બાદ મે કહ્યું હતુંકે,જે આગ દેશવાસીઓના દિલમાં છે તે આગ મારા દિલમાં ય છે. જે કરવાનુ છે તે ડંકાની ચોટ પર કરીશુ. રાષ્ટ્રહિત અને જનહિતના કરીશુ. ભ્રષ્ટાચાર મિટાવવાની વાત હોય કે,પછી આતંકવાદ સામે લડવાની વાત હોય.સરકારની નિયત-નીતિ તમારી સામે જ છે.</p><p>મુંબઇમાં ત્રાસવાદી હુમલો થયો ત્યારે કેમ બદલો લીધો નહીં તેમ કહી વડાપ્રધાને વિપક્ષને ઘેરવાની કોશિષ કરી હતી. તેમણે લોકોને સવાલ કર્યો હતોકે,આતંકવાદ સામે લડવુ જોઇએ કે નહીં,ત્યારે લોકોએ વળતો જવાબ આપ્યો કે,હા. ફરીવાર મોદીએ કહ્યુંકે,આવુ કયો પક્ષ કરી શકે.આવુ કયો નેતા કરી શકે. ત્યારે સભામાં મોદી મોદીના નારાં ગુંજ્યા હતાં.</p><p>એરસ્ટ્રાઇક બાદ વિપક્ષે સવાલ ઉઠાવ્યાં છે ત્યારે વડાપ્રધાને કહ્યુંકે,આજે કેટલાંક નેતાઓને તો સેના પર પણ ભરોસો નથી. આ નેતાઓ એવો વાણીવિલાસ અને નિવેદનો કરી રહ્યાં છેકે, પાકિસ્તાનની ટીવી-અખબારોમાં હેડલાઇન બની રહી છે.પાકિસ્તાનની સંસદમાં તાળીઓ પડી રહી છે.શું આ જનહિતનુ કામ છે.સેનાએ પરાક્રમ કર્યુ છે છતાંય આ નેતાઓ માનવા તૈયાર નથી. સેનાની વાત પર તો ભરોસો મૂકો.</p><p>નરેન્દ્ર મોદી વિપક્ષ પર નિશાન સાધતા કહ્યુકે,મોદીની કોઇ વાત પસંદ ન હોત તો કંઇ વાંધો નહીં,તમારે મને જે ગાળો આપવી હોય તો આપો,સેનાને નહીં.સેનાનુ આત્મબળ તોડવાના પ્રયાસો કરશો નહીં. સર્જીકલ સ્ટ્રાઇકને ચૂંટણી સાથે જોડવાના વિપક્ષના આરોપ અંગે મોદી જણાવ્યુંકે,પહેલીવાર સર્જીકલ સ્ટ્રાઇક કરી ત્યારે કયાં ચૂંટણી હતી.હવે એવો આરોપ મૂકવામાં આવે છેકે, આ તો ચૂંટણી છે એટલે આ બધુ થયુ છે. પણ ઘરમાં ઘુસીને મારીશું. મારુ દેશવાસીઓને વચન છેકે,નિર્દોષોને મરવાનુ નહી દઉં. </p><p>છેલ્લા ૪૦ વર્ષથી દેશમાં આતંકવાદ વકરી રહ્યો છે તેવો ઉલ્લેખ કરતાં તેમણે વિપક્ષની ટીકા કરી કે,મતોના રાજકારણને લીધે તેઓ આતંકવાદના મુદ્દે કઇ કરી શક્યા નહી. તેમણે સ્પષ્ટ શબ્દોમાં કહ્યુંકે, મને ખુરશીની કે સત્તાની કઇ પડી જ નથી. મને દેશની જનતાની સુરક્ષાની ચિંતા છે. સેના સામે આંગળી ચિંધીને રાજનીતિ રમશો નહીં.સેનાનુ મનોબળ તોડશો નહીં. </p><p>વડાપ્રધાને કહ્યું હતું કે, અમદાવાદ માટે આજનો દિવસ મહત્વનો છે.સિવિલમાં મેડીસીટી બનાવવાનુ મારુ સ્વપ્ન પૂર્ણ થયુ છે તેવો ઉલ્લેખ કરતાં નરેન્દ્ર મોદીએ જણાવ્યુંકે,મેટ્રોટ્રેનમાં બેસી મે સફર કરી ત્યારે મેં જોયુ કે,ઉતરાયણની જેમ લોકોએ ધાબા પર ચડીને મેટ્રોટ્રેનનુ સ્વાગત કર્યુ.એક ફેઝની શરુઆત થઇ અને બીજા ફેઝનુ ઉદઘાટન પણ કર્યુ .આ જ આ સરકારની વિશેષતા છે. એક કામ પૂર્ણ થાય ત્યાં બીજા કામની શરુઆત થઇ જાય.</p><p>મેટ્રોટ્રેનથી રોજીદી અવરજવર કરનારા મુસાફરોને તો લાભ થશે પણ ટ્રાફિકની સમસ્યા હલ થશે તેમજ પર્યાવરણનુ ય જતન થશે. વિપક્ષ પર આક્ષેપ કરતાં તેમણે કહ્યુંકે,૨૦૧૪ પહેલાં દેશમાં મેટ્રોનુ નેટવર્ક માત્ર ૨૫૦ કિમી સુધી હતુ તે આજે વધીને ૬૫૦ કિમી સુધી પહોંચ્યુ છે.આ ઉપરાંત ૮૦૦ કીમી પર કામગીરી ચાલી રહી છે. અમદાવાદ-મુંબઇ વચ્ચે બૂલેટટ્રેન પણ શરૃ થશે. આમ,મેટ્રોટ્રેન અને બૂલેટટ્રેન ગુજરાતને ગૌરવ અપાવશે.</p><p>વડાપ્રધાન નરેન્દ્ર મોદીના આક્રમક તેવર સાથેના ભાષણને પગલે ડોમમાં લોકોએ મોદી મોદીના નારાં લગાવ્યા હતાં. શરુઆતમાં જયારે ખુદ મુખ્યમંત્રી વિજય રુપાણી પ્રવચન આપી રહ્યાં હતાં ત્યારે પણ લોકોએ મુખ્યમંત્રીને પ્રવચન ટુંકાવીને વડાપ્રધાનનુ પ્રવચન શરુ કરવા બૂમો પાડી હતી. લોકોએ મોદી મોદીના નારાં લાગતાં મુખ્યમંત્રીએ પણ પ્રચવન ટુંકાવવુ પડયુ હતું.</p><p><b>ગુજરાતના મંત્રીઓને યાદ નહીં હોય પણ મોદીએ મોઢે વિકાસની યોજનાઓ ગણાવી દીધી</b></p><p>સિવિલના પ્રાંગણમાં મેડીસીટીના લોકાપર્ણ પ્રસંગે જનસભાને સંબોધતા વડાપ્રધાન નરેન્દ્ર મોદીએ ગુજરાતમાં કાર્યરત વિવિધ વિકાસની યોજનાઓ મોઢે ગણાવી દીધી હતી.તેમણે જણાવ્યુકે,સાવલીમાં મેટ્રોટ્રેનના કોચ હવે એક્સપોર્ટ થઇ રહ્યાં છે. આદિવાસી વિસ્તારોમાં પાણીની સમસ્યા હલ કરવા સરકારે ૧૮૦૦ કરોડની પાણીપુરવઠાની યોજના અમલી બનાવી છે. સાબરકાંઠામાં ઇઝરાયલ સાથે મળીને ખેતીના કામો શરુ થયા છે.આદિવાસી વિસ્તારોમાં ૨૦૦૧ સુધી ૧૨ સાયન્સની શાળા ન હતી. આજે મેડિકલ કોલેજો બની રહી છે. આદિવાસી વિસ્તારોમાં હોસ્ટેલનો લાભ હજારો આદિવાસી વિદ્યાર્થીઓને મળ્યો છે.વન કાર્ડ વન નેશન સિસ્ટમથી હવે નાણાં જ નહીં,મેટ્રોટ્રેનનો દેશભરમાં પ્રવાસ કરી શકાશે.</p><p>દાહોદ રેલવર્કશોપમાં ૮૦૦ વેગનોને બદલે હવે ૧૮૦૦ વેગનો બની રહ્યા છે. સ્ટેચ્યૂ ઓફ યુનિટીને જોવા આજે દેશભરમાંથી પ્રવાસીઓ ગુજરાત આવી રહ્યાં છે. ગુજરાતના સમુદ્રીકાઠા માટે કેન્દ્ર સરકારે સાગરમાલા પ્રોજેક્ટ માટે ૭૫ હજાર કરોડની સહાય કરી છે. ૫ હજાર વર્ષ પુરાણાં લોથલ બંદરની સામુદ્રિક જીવન જાણવા નેશનલ હેરિટેજ મ્યુઝિયમ બનાવવામાં આવશે જે વિશ્વના ટુરિસ્ટોનુ આકર્ષણનુ કેન્દ્ર બની રહેશે. અમદાવાદ સિવિલમાં મેડીસીટીમાં ય એક સાથે ૧૦ હજાર ડૉક્ટરો ૧૦ હજાર ગરીબ દર્દીઓને વિવિધ રોગોની સારવાર આપશે. દેશમાં આજે ૧૫ એઇમ્સ બનાવવા પર કામકાજ ચાલી રહ્યુ છે. એક સમયે ગરીબોને ભગવાનના સહારે છોડી મૂકવામાં આવ્યા હતાં. ઇલાજના પૈસાના અભાવે ગરીબ દર્દીઓ હોસ્પિટલમાં જ જતા ન હતાં. આજે દર્દીઓને સારી તબીબી સુવિધા મળતી થઇ છે.</p><p><b>હવે લોકો મોદીને ૫૬ ઇંચની નહીં, ૧૫૬ ઇંચની છાતીવાળા કહે છે</b></p><p>સિવિલની મેડીસીટીના લોકાપર્ણ પ્રસંગે પ્રવચન કરતાં મુખ્યમંત્રી વિજય રુપાણીએ કહ્યુંકે, એરસ્ટ્રાઇક બાદ હવે વડાપ્રધાન નરેન્દ્ર મોદીને ૫૬ ઇંચની છાતી નહીં પણ ૧૫૬ ઇંચની છાતીવાળા કહે છે. વડાપ્રધાને ભ્રષ્ટાચારનો સફાયો કર્યો,આતંકવાદનો ખાતમો કર્યો,અને આયુષ્યમાન ભારત યોજના થકી રોગોનો ય સફાયો કર્યો. સર્જીકલ સ્ટ્રાઇક કરી પુલવામાના શહીદોની શહાદત એળે ન જાય માટે સેનાને છૂટો દોર આપ્યો છે. આમ આજે ભારત માતાનુ શીશ ઉચું થયુ છે.</p>","PublishDate":"Mon, 04 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/it-is-my-responsibility-to-take-reckless-reactions-modi-does-what-he-speaks"},{"Title":"સાતમાં પાતાળમાં હશે તો પણ તેમને છોડીશું નહી: PM મોદી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e29b4885-17d7-4a02-9991-65043d34419b.jpeg\" data-filename=\"pm-modi-inaugurate-the-new-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>અમદાવાદ, તા. 04 માર્ચ 2019, સોમવાર<br></div><div><br></div><div>મેટ્રો ટ્રેનના લોકાર્પણ અને ઉમિયાધામના ભૂમિપુજન બાદ અમદાવાદમાં અસારવા સ્થિત ન્યૂ સિવિલ હોસ્પિટલનું ઉદ્ઘાટન કર્યું. અહી વડાપ્રધાન મોદીએ 1200 બેડની હોસ્પિટલની ચાર બિલ્ડીંગનું ઉદ્ઘાટન કર્યું. અહીં વડાપ્રધાન મોદીએ પોતાના સંબેધનમાં આતંકવાદને લઇને સખ્ત સંદેશ આપતા આતંકવાદીઓને છોડવામાં નહી આવે તેમ જણાવ્યું છે.</div><div><br></div><div>અમદાવાદ સિવિલમાં વર્ષ 2008માં થયેલા બ્લાસ્ટની ઘટનાને યાદ કરતા તેમણે કહ્યું કે, હું આજે અમદાવાદની ધરતી પર આવ્યો છું, સિવિલમાં આવ્યો છું, તે દ્રશ્ય હું નહી ભૂલી શકું. હું તમને&nbsp; કહેવા માંગુ છું કે, સાતમાં પાતાળમાં હશે તો પણ તેમને છોડીશું નહી.</div><div><br></div><div>નોંધનિય છે કે, વડાપ્રધાન મોદી બે દિવસના ગુજરાતના પ્રવાસે છે ત્યારે જામનગરમાં વિવિધ પ્રોજેક્ટના ઉદ્ધાટન બાદ અમદાવાદ ખાતે સિવિલમાં પોતાના સંબોધનમાં તેમણે આ વાત કહી.</div>","PublishDate":"Mon, 04 Mar 2019 15:14:11 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/pm-modi-inaugurate-the-new-civil-hospital-in-ahmedabad-gujarati"},{"Title":"બિકાનેરના નલ સેક્ટરમાં પાકિસ્તાની ડ્રોનને એરફોર્સે કર્યું પરાસ્ત","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ceead631-9d51-431b-912f-7444dd783bdc.jpeg\" data-filename=\"national-pakistani-drone-ki.jpg\" style=\"width: 100%; float: right;\">બીકાનેર, તા. 04 માર્ચ 2019, સોમવાર<br></div><div><br></div><div>ભારતીય વાયુસેનાએ રાજસ્થાનના બિકાનેરના નલ સેક્ટરમાં ભારરતીય સીમામાં ઘુસેલા પાકિસ્તાની ડ્રોનને માર્યું છે. વાયુસેનાએ એર ટૂ એર મિસાઇલથી પાકિસ્તાની ડ્રોનને નિશાન લીધું. આ ઘટલા સવારે લગભગ 11.30 કલાકની છે જ્યારે પાકિસ્તાનું એક ડ્રોને ભારતીય સીમામાં ઘુસ્યુ ત્યારે મોર્ચે તૈનાત વાયુસેનાએ ડ્રોનને નોટિસ કરી માર્યું.</div><div><br></div><div>ભારતીય વાયુસેનાએ સુખોઇ 30MKI ફાઇટર પ્લેનથી એર ટૂ એક મિસાઇલથી પાકિસ્તાની ડ્રોન પર હુમલો કર્યો હતો. મિસાઇલના અટેકથી ડ્રોનનો કાટમાળ પાકિસ્તાનના ફોર્ટે અબ્બાસી વિસ્તારમાં જઇને પડ્યો. નલ સેક્ટર અને ફોર્ટ અબ્બાસી બંન્ને સરહદથી જોડાયેલા વિસ્તાર છે.</div>","PublishDate":"Mon, 04 Mar 2019 15:09:17 +00:00","Link":"https://www.gujaratsamachar.com/news/national/national-pakistani-drone-killed-by-indian-air-force-in-bikaner-of-rajasthan"},{"Title":"ભારતની એરસ્ટ્રાઈકથી જોશમાં આવેલા ઈરાને પણ પાકિસ્તાનને આપી આવી વોર્નિંગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f73e47d1-fbed-4e59-a71b-a9c1e7cf2627.jpeg\" data-filename=\"j11.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.4.માર્ચ 2019, સોમવાર<br></p><p>પાકિસ્તાનથી માત્ર ભારત પરેશાન છે તેવુ નથી.બીજા પાડોશી દેશો ઈરાન અને અફઘાનિસ્તાનમાં પણ પાકિસ્તાન છાશવારે આતંકવાદીઓને એક્સપોર્ટ કરે છે.</p><p>પાકિસ્તાનની આ પ્રકારની હરકતોથી કંટાળેલા ઈરાને પણ ભારતની એર સ્ટ્રાઈક બાદ પાકિસ્તાનને આકરા શબ્દોમાં ચેતવણી આપી છે.ઈરાનના ટોચના લશ્કરી અધિકારી જનરલ કાસિમ સોલેમાનીએ પાક સરકારને ચેતવણી આપીને કહ્યુ છે કે મારો પાકિસ્તાનની સરકારને સવાલ છે કે તમે કઈ તરફ જઈ રહ્યો છો?તમે તમારા તમામ પાડોશી દેશોની સરહદો પર અશાંતિ ફેલાવી રાખી છે, શું તમારો એવો કોઈ પાડોશી બચ્યો છે જ્યાં તમે અશાંતિ ફેલાવવા ના માંગતા હોય?</p><p>જનરલ સોલેમાનીએ કહ્યુ હતુ કે તમારી પાસે પરમાણુ બોમ્બ તો છે પણ આ ક્ષેત્રમાં એક આતંકવાદી સંગઠનને તમે ખતમ નથી કરી શકતા, જેના સેંકડો સભ્યો છે.પાકિસ્તાન હવે ઈરાનની ધીરજની પરીક્ષા લેવાનુ બંધ કરે.</p><p>ઉલ્લેખનીય છે કે કેટલાક વર્ષોમાં ઈરાન અને ભારત વચ્ચે આતંકવાદના મુદ્દે સહયોગ વધ્યો છે.બીજી તરફ ઈરાન પણ પાકિસ્તાનમાં ઉછેરવામાં આવતા આતંકવાદીઓથી પરેશાન છે.13 ફેબ્રુઆરીએ પુલવામા જેવા હુમલામાં ઈરાનના 27 સૈનિકો&nbsp; માર્યા ગયા હતા.</p><p>જનરલ સોલેમાનીએ કહ્યું છે કે જો પાકિસ્તાન પોતાની જમીન પર&nbsp; આતંકવાદને ખતમ નહી કરે તો તેને ગંભીર પરિણામ ભોગવવાનો વારો આવશે.</p>","PublishDate":"Mon, 04 Mar 2019 10:11:50 +00:00","Link":"https://www.gujaratsamachar.com/news/national/iran-threatens-pakistan-for-action-against-terrorist-groups-in-pakistan-for-terrorist-attack-in-iran"},{"Title":"રાફેલ ખરીદવામાં વિલંબ પાછળ આ વિદેશી નાગરિક બન્યો હતો વિલન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_210dd5f2-9204-471a-9b44-c74982fb09da.jpeg\" data-filename=\"j7.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.4.માર્ચ 2019, સોમવાર<br></p><p>ઓગસ્ટા વેસ્ટલેન્ડ હેલિકોપ્ટરના સોદામાં વચેટિયાની ભૂમિકા ભજવનાર ક્રિશ્ચિયન મિશેલ હાલમાં ભારત સરકારની કસ્ટડીમાં છે.</p><p>જોકે હવે તેનુ નામ રાફેલ ડીલ સાથે પણ જોડાઈ રહ્યુ છે.એવુ મનાઈ રહ્યુ છે કે યુપીએ સરકારમાં રાફેલ વિમાન ડીલમાં થયેલા વિલંબ પાછળ મિશેલનો પણ હાથ હતો.આ મામલાની પણ સુરક્ષા એજન્સીઓ હાલમાં તપાસ કરી રહી છે.</p><p>રાફેલ ખરીદવાનો નિર્ણય યુપીએ સરકારની બીજી ટર્મ દરમિયાન લેવાયો હતો.કારણકે વાયુસેનાએ મંગાવેલા ટેન્ડરમાં સૌથી ઓછી કિંમત રાફેલ બનાવનાર કંપનીએ ટાંકી હતી.પણ 2012માં રાફેલ સોદા પર વાત આગળ વધી નહોતી.કારણકે રાફેલ ડીલના ભાગરુપે ભારતની કંપની હિન્દુસ્તાન એરોનોટિક્સ લિમિટેડમાં વિમાનોના નિર્માણ&nbsp; માટે ડસોલ્ટ કંપનીને મતભેદો સર્જાયા હતા.</p><p>સૂત્રોનુ કહેવુ છે કે આ દરમિયાન ક્રિશ્ચિયન મિશેલની વચેટિયા તરીકે ભારતના ડિફેન્સ સેક્ટરમાં ખ્યાતિ વધી ગઈ હતી.કારણકે તેણે 12 ઓગસ્ટા હેલિકોપ્ટરની 3600 કરોડની ડીલ કરાવવામાં મહત્વનો રોલ અદા કર્યો હતો.</p><p>એવુ કહેવાય છે કે મિશેલને યુરોફાઈટર ટાયફૂન બનાવતી હરીફ કંપનીને વિમાનોના સોદા માટે પ્રોજેક્ટ કરવાનુ સોંપાયુ હતુ.સુરક્ષા એજન્સીઓને એવા પૂરાવા મળ્યા છે જેનાથી ખબર પડે છે કે મિશેલનો રસ અચાનક યુરોફાઈટરમાં વધી ગયો હતો.જેની તપાસ પણ થઈ રહી છે.</p><p>ઓગસ્ટા વેસ્ટલેન્ડમાં 200 કરોડની લાંચના આરોપમાં મિશેલ હાલમાં ભારતની જેલની હવા ખાઈ રહ્યો છે.આ રકમ તેણે ભારતમાં પોતાના સંપર્કોમાં વહેંચી હતી.</p>","PublishDate":"Mon, 04 Mar 2019 09:05:35 +00:00","Link":"https://www.gujaratsamachar.com/news/national/enforcement-agencies-will-investigate-role-of-christian-michel-in-frozen-rafale-deal-during-upa-2"},{"Title":"મસૂદના લાંબી માંદગી બાદ મોતની શંકા: એજન્સીઓએ તપાસ શરૂ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5b86ba23-a707-44eb-9cd1-116a08dc57ce.jpeg\" data-filename=\"masood.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>જોકે મસૂદના મોતના અહેવાલો અંગે કોઇ સત્તાવાર જાહેરાત નહીં, આતંકી જીવીત હોવાનો જૈશનો દાવો&nbsp;<br></b></p><p><b>મસૂદ ૨૦૦૧ના કાશ્મીર વિધાનસભા, સંસદ, બાદમાં પઠાણકોટ, ઉરી અને પુલવામા હુમલાનો માસ્ટર માઇન્ડ<br></b></p><p>નવી દિલ્હી, તા. 3 માર્ચ, 2019, રવિવાર</p><p>પુલવામા સહીતના મોટા આતંકી હુમલામાં સામેલ અને જૈશ-એ-મોહમ્મદનો વડો આતંકી મસૂદ અઝહરનું લાંબી બિમારીને કારણે મોત નિપજ્યું હોવાના અહેવાલો છે. મસૂદ અઝહર પાકિસ્તાનના રાવલપીંડીમાં કીડની કામ ન કરતી હોવાથી ડાયાલીસિસ હેઠળ હતો. </p><p>તેને પાકિસ્તાની સૈન્યની હોસ્પિટલમાં વીઆઇપી સારવાર મળી રહી હતી અને તે વાતનો સ્વીકાર ખુદ પાકિસ્તાનના વિદેશ પ્રધાન શાહ કુરેશીએ કર્યો હતો.&nbsp; સાથે કુરેશીએ પણ જણાવ્યું હતું કે મસૂદ અઝહરના સ્વાસ્થ્યની પરિસ્થિતિ અતી ખરાબ છે.&nbsp;</p><p>આ સ્થિતિ વચ્ચે એવા અહેવાલો છે કે મસૂદ અઝહરનું આ લાંબી બિમારીને કારણે મોત નિપજ્યું છે. જોકે આ અંગે ભારત પણ તપાસ કરી રહ્યું છે. એજન્સીઓ આ અહેવાલો સાચા છે કે ખોટા તે તપાસી કરી છે.&nbsp;</p><p>૨૦૦૧માં કાશ્મીર વિધાનસભા, સંસદ પર હુમલો, તે બાદ પઠાણકોટ અને ઉરી હુમલો જ્યારે તાજેતરમાં પુલવામા હુમલામાં પણ મસૂદ અઝહરનો હાથ છે. ભારત દ્વારા તેની ધરપકડ કરી લેવામાં આવી હતી, </p><p>જોકે ૧૯૯૯માં એક વિમાન હાઇજેક કરીને આતંકીઓ તેને ભારત પાસેથી છોડાવી ગયા હતા, જે બાદ મસૂદ બ્રિટન, સાઉદી અરેબિયા, દુબઇ, અબુ ધાબી, તેમજ આફ્રિકન દેશોમાં આતંકવાદ ફેલાવી રહ્યો હતો. </p><p>અંતે તે પાકિસ્તાનમાં બિમારીની સારવાર લેવા માટે રાવલપીંડી આવી ગયો હતો. અહીં તેની કીડનીઓએ કામ કરવાનું બંધ કરી દેતા રોજ ડાયાલીસિસ કરાવી રહ્યો હતો. જેની જાણકારી પાકિસ્તાને જ આપી છે.&nbsp;</p><p>જોકે મસૂદ અઝહર માર્યો ગયો હોવાના અહેવાલો અંગે ભારત ચકાસણી કરી રહ્યું છે. તો પાકિસ્તાન આ મામલે ચુપ છે. બીજી તરફ જૈશ-એ-મોહમ્મદે એક નિવેદન જારી કરીને દાવો કર્યો હતો કે મસૂદ અઝહર સંપૂર્ણપણે સ્વસ્થ છે. </p><p>જૈશનું આ નિવેદન ત્યારે સામે આવી રહ્યું છે જ્યારે અનેક અહેવાલોમાં દાવો કરવામાં આવ્યો હતો કે મસૂદ અઝહર માર્યો ગયો છે. જોકે જૈશ જુઠુ પણ બોલી રહ્યું હોવાના અહેવાલો છે. હાલ ભારતની એજન્સીઓ એ તપાસ કરી રહી છે કે ખરેખર મસૂદનું મોત થયું છે કે નહીં.</p>","PublishDate":"Mon, 04 Mar 2019 04:03:39 +00:00","Link":"https://www.gujaratsamachar.com/news/national/due-to-masoods-long-illness-death-suspected-agencies-started-investigations"},{"Title":"ભારતમાં તોતિંગ કરવેરા વસુલાય છે: ટ્રમ્પ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4383a47d-0475-4ba2-8a48-9f5e28eaa21f.jpeg\" data-filename=\"trump.gif\" style=\"width: 100%;\"><br></p><p><b>ભારતમાં અમેરિકન બાઇક પર ૧૦૦ ટકા ટેક્સ હતો, મેં મોદી સાથે માત્ર બે મિનિટ વાત કરી ટેક્સ અર્ધો કરાવી દીધો</b></p><p>(પીટીઆઇ) વોશિંગ્ટન, તા. 3 માર્ચ, 2019, રવિવાર<br></p><p>ભારતમાં વસ્તુઓ પર ખૂબ વધારે કર વસુલાતો હોવાનું કહીને પ્રમુખ ટ્રમ્પે તેમના સમર્થકોને કહ્યું હતું કે&nbsp; તેઓ પણ આવા જ કર નાંખવા ઇચ્છે છે અથવા તો અમેરિકામાં મંગાવવામાં આવતી દરેક વસ્તુ પર ઓછામાં ઓછો એવો જ કર હોવો જોઇએ .વોશિંગ્ટનના પરા મેરિલેન્ડમાં શનિવારે લગભગ બે કલાક ચાલેલી કન્ઝર્વેટિવ પોલિટિકલ એકશન કોન્ફરન્સને લાંબા સમય સુધી સંબોધન કરતાં તેમણે વિરોધી પર ચાબખા માર્યા હતા.</p><p>'ભારતમાં દરેક વસ્તુ પર ખૂબ વધારે કર વસુલાય છે. તેઓ આપણી પર ખૂબ વધારે બોજ નાંખે છે'એમ ટેરિફ અંગે ચીન સાથે હંગામી ઘોરણે કરેલા સમાધાન વચ્ચે તેમણે કહ્યું હતું. પોતાના ભાષણમાં ટ્રમ્પે ભારત જેવા દેશો સહિતના અન્ય દેશો સાથે દ્વીપક્ષીય સબંધો અને વૈશ્વિક તેમજ ઘરેલું મુદ્દા અંગે લંબાણપૂર્વક વાતો કરી હતી. </p><p>અનેક વાર કહેવાયેલી દંતકથા સમાન બની ગયેલી હાર્લી-ડિવિડસન મોટરસાયકલનો ઉલ્લેખ કરીને તેમણે કહ્યું હતું કે 'જ્યારે આપણે ભારતમાં એ મોટરસાયકલ મોકલીએ છીએ, તો ત્યાં એક સો ટકા ટેરિફ વસુલ કરાય છે. જ્યારે તેઓ આપણને મોટરસાયકલ મોકલે છે ત્યારે પણ તેઓ સો ટકા આપણી પાસેથી ચાર્જ વસુલ કરે છે.&nbsp;</p><p>આપણે એવા હોંશિયાર છીએ કે તેમની પર કંઇ જ ચાર્જ કરતા નથી. એટલા માટે જ હું તેમની પર રેસિપ્રોકલ અથવા તો ટેક્સ જેટલું ટેરિફ લાદવા ઇચ્છું છું'એમ તેમણે કહ્યું હતું.</p><p>અગાઉ ચાલુ વર્ષની શરૃઆતમાં વ્હાઇટ હાઉસ ખાતેના રેસિપ્રોસિકલ ટેક્સ માટે ટેકો આપવાના એક કાર્યક્રમમાં તેમણે કહ્યું હતું કે હાર્લી-ડેવિડસન મોટરસાયકલ પર ભારતે એક સો ટકાને બદલે પચાસ ટકા ટેક્સ કરતાં અમને સંતોષ થયો હતો.જો કે એ પણ પુરતું નથી, પણ ચાલશે. ભારતમાં મોટર સાયકલને એક દાખલારૃપે જોઇએ, તેમાં સો ટકા ટેક્સ હતો મેં તેના અર્ધો કરાવી દીધો અને એ પણ માત્ર અર્ધી મિનિટ વાત કરીને.</p>","PublishDate":"Sun, 03 Mar 2019 22:01:51 +00:00","Link":"https://www.gujaratsamachar.com/news/international/taxes-are-collected-bulky-india-trump"},{"Title":"શું ખરેખર થયું છે મસૂદ અઝહરનું મોત? મીડિયા રિપોર્ટ્સમાં થઇ રહ્યાં છે દાવા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_70b4f16e-4f16-4784-b71e-f07c2247cbb8.jpeg\" data-filename=\"jaish-e-mohammed-chief-maso.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 03 માર્ચ 2019, રવિવાર<br></div><div><br></div><div>પુલવામા હુમલાનો ગુનેગાર અને જૈશ-એ-મોહમ્મદનો ગેંગસ્ટર મસૂદ અઝહરની મોતની અટકળો થઇ રહી છે. મીડિયા રિપોર્ટ્સ પ્રમાણે મસૂદનું મોત કિટની ફેલ થવાને કારણે થયું છે. જો કે તેની કોઇ સત્તાવાર પુષ્ટિ થઇ&nbsp; નથી.</div><div><br></div><div>મીડિયા રિપોર્ટ્સમાં મસૂદ અઝહરના મોતના સમાચાર બાદ સોશિયલ મીડિયા પર મસૂદ અઝહરના મોતની જાણકારી વાયરલ થઇ છે પરંતુ હજૂ સુધી કોઇ રાષ્ટ્રીય અથવા આતંરરાષ્ટ્રીય સમાચાર એજન્સીએ તેની પુષ્ટી કરી નથી.</div><div><br></div><div>ઉલ્લેખનિય છે કે આ અગાઇ શનિવારે ખબર આવી હતી કે મસૂદ અઝહરની કિડની ફેલ થઇ ચૂકી છે અને તે નિયમિત ડાયલિસિસ પર છે. તેમજ શનિવારે એક ભારતીય સુરક્ષા અધિકારીએ રિપોર્ટના હવાલેથી જણાવ્યું હતું કે, મસૂદની પાકિસ્તાનના રાવલપિંડીના એક આર્મી હોસ્પિટલમાં સારવાર ચાલી રહી છે. રાવલપિંડીમાં જ પાકિસ્તાની સેનાનું હેડક્વાટર છે. જાણવા મળી રહ્યું છે કે, તેમનો ઇલાજ પાકિસ્તાન સરકારની દેખરેખ હેઠળ ચાલી રહ્યો હતો.</div>","PublishDate":"Sun, 03 Mar 2019 13:42:01 +00:00","Link":"https://www.gujaratsamachar.com/news/international/jaish-e-mohammed-chief-masood-azhar-death-news-viral-claim-media-reports"},{"Title":"કેટલાક લોકોની વાતો પર પાકિસ્તાનમાં તાલીઓ પડે છેઃ પટણામાં PM મોદી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1ca60476-76e5-4bfe-9a30-f7af223ae58c.jpeg\" data-filename=\"Modi.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>પટણા, તા. 03 માર્ચ 2019, રવિવાર<br></div><div><br></div><div>બહુ લાંબા સમય બાદ પટણામાં યોજાયેલી રેલીમાં પીએમ મોદી અને બિહારના મુખ્યમંત્રી નિતિશ કુમાર એક મંચ પર નજરે પડ્યા હતા.</div><div><br></div><div>પીએમ મોદીએ જનમેદનીને સંબોધતા કહ્યુ હતુ કે ચોકીદાર જાગે છે.દેશ પર ખરાબ નજર નાંખનારાઓ સામે આ ચોકીદાર દિવાલ બનીને ઉભો છે.જ્યારે દેશની સેના આતંકવાદીઓ પર પ્રહાર કરી રહી છે ત્યારે દેશની અંદર જ કેટલાક લોકો એવી વાતો કરે છે જેના પર પાકિસ્તાનમાં તાળીઓ પડે છે.જયારે આતંકવાદની ફેકટરી એટલે કે પાકિસ્તાન સામે એક સૂરમાં વાત કરવાની જરુર હતી ત્યારે દેશના 21 રાજકીય પક્ષોએ ભેગા થઈને ભારત સરકાર સામે નિંદા પ્રસ્તાવ તૈયાર કર્યો હતો.દેશના લોકો આ માટે તેમને માફ નહી કરે.</div><div><br></div><div>પીએમ મોદીએ કહ્યુ હતુ કે કેન્દ્ર અને રાજ્યની એનડીએ સરકાર બિહારમાં વિકાસ કરવા માટે પંચધારા એટલે કે પાંચ બાબતો પર ફોકસ કરી રહી છે.જેમાં બાળકોને શિક્ષણ, યુવાઓને રોજગાર, ઘરડાઓને દવાઓ, ખેડૂતોને સિંચાઈ અને લોકોની ફરિયાદોનો નિકાલ સામેલ છે.અમારી સરકારે બિહારમાં ઈન્ફ્રાસ્ટ્રક્ચર મજબૂત કર્યુ છે અને રોજગારી ઉભી કરવા ઉદ્યોગોને નવી ટેકનોલોજી સાથે જોડવાનુ કામ કર્યુ છે.</div><div><br></div><div>પીએમ મોદીએ લાલુ પર કટાક્ષ કરતા કહ્યુ હતુ કે ઘાસચારાના ામ પર શું થયુ છે તે બધા જાણે છે.અમારી સરકારે લૂંટ ચલાવવાની અને બેનામી સંપત્તિ ઉભી કરવાની સંસ્કૃતિ ખતમ કરી નાંખી છે.જેમણે દેશને લૂંટ્યો છે તેમની પાસેથી વસૂલાત થઈ રહી છે.</div><div><br></div><div>દરમિયાન બિહારના સીએમ નિતિશ કુમારે કહ્યુ હતુ કે અહીંયા જે રીતે ભીડ એકઠી થઈ છે તે જોતા લાગે છે કે બિહારમાં આગામી લોકસભામાં એનડીએ તમામે તમામ 40 બેઠકો જીતશે.</div>","PublishDate":"Sun, 03 Mar 2019 11:37:23 +00:00","Link":"https://www.gujaratsamachar.com/news/national/live-pm-narendra-modi-nda-rally-in-gandhi-maidan-patna-live-update"},{"Title":"અભિનંદનની એક પાંસળી તુટી છે, પીઠ પર પણ ઈજાઃ મેડિકલ ચેકઅપમાં ખુલાસો","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_97d1b2ff-59b7-4ba6-9d3f-57bc8d9f98bb.jpeg\" data-filename=\"abhinanadan-ija.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 03 માર્ચ 2019, રવિવાર<br></div><div><br></div><div>પાકિસ્તાનના એફ-16 વિમાનન તોડી પાડનાર ભારતીય વાયુસેનાના જાબાંઝ પાયલોટ વિંગ કમાન્ડર અભિનંદનની એક પાંસળી તુટી છે અને આંતરિક ઈજાઓ પણ થઈ છે તેવો ખુલાસો મેડિકલ ચેકઅપમાં થયો છે.</div><div><br></div><div>પાકિસ્તાને મુક્ત કર્યા બાદ ભારત પાછા ફરેલા અભિનંદન હાલમાં દિલ્હીની આર્મી હોસ્પિટલમાં છે.તેમનુ મેડિકલ ચેકઅપ થઈ રહ્યુ છે.એક અંગ્રેજી અખબારના અહેવાલ પ્રમાણે અભિનંદનનુ એમઆરઆઈ સ્કેન પણ કરાયુ હતુ.જેમાં અભિનંદનને મગજમાં કોઈ ઈજા થઈ નહી હોવાનુ ખબર પડી છે.</div><div><br></div><div>અધિકારીઓનુ કહેવુ છે કે અભિનંદનને કોઈ ગંભીર ઈજા થઈ નથી.તેમની પાંસળી પેરાશૂટથી જમીન પર લેન્ડ થતી વખતે અથવા તો લોકોએ કરેલા હુમલાના કારણે તુટી હોવાનુ શક્ય છે.અભિનંદનને પીઠમાં પણ જે ઈજા થઈ છે તે પણ આ કારણે જ હોઈ શકે છે. ઉલ્લેખનીય છે કે ગઈકાલે દેશના સંરક્ષણ મંત્રી નિર્મલા સિતારમને અભિનંદન સાથે મુલાકાત કરી હતી.</div>","PublishDate":"Sun, 03 Mar 2019 10:38:18 +00:00","Link":"https://www.gujaratsamachar.com/news/national/wing-commander-abhinandan-medical-checkup-broken-ribs-back-injury-some-face-bruises-defence-minister-nirmala-sitharaman-meet-him"},{"Title":"'નાપાક' પાક.નો સરહદે તોપમારો: નવ મહિનાની બાળકી સહિત ત્રણનાં મોત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_64796f4a-4e99-421e-88da-8d9ce50bc720.jpeg\" data-filename=\"three-mot.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>પાકિસ્તાને સપ્તાહમાં ૬૦ વખત શસ્ત્ર વિરામનો ભંગ કરીને ૭૦થી વધુને ઘાયલ કર્યા: ગ્રામીણોને સરહદેથી પાંચ કિમી પરત ખસેડયા<br></b></p><p><b>ભારતની એરસ્ટ્રાઇકથી ગુસ્સે ભરાયેલા પાક. સૈન્યએ હોવિત્ઝર એમએમ ૧૦૫ ગનનો ઉપયોગ કર્યો&nbsp;</b></p><p>શ્રીનગર, તા.2 માર્ચ, 2019, શનિવાર<br></p><p>પાકિસ્તાની સૈન્યએ સરહદે ફરી તોપમારો કર્યો હતો, એલઓસી પરના ભારતીય ગામોને નિશાન બનાવવા હોવિત્ઝર ૧૦૫ એમએમ તોપનો ઉપયોગ કર્યો હતો. જેને પગલે અહીંના ગામડાઓમાં મોટા પ્રમાણમાં નુકસાન થયું હતું. સાથે ત્રણ ગ્રામજનો માર્યા ગયા હતા અને પાંચ ગંભીર રીતે ઘવાયા હતા. </p><p>માર્યા ગયેલા લોકો એક જ પરિવારના સભ્યો હતા અને પૂંચ સેક્ટરમાં સરહદી ગામડાઓમાં રહેતા હતા. સરહદની નજીક ગામડાઓ આવેલા હોવાથી પાકિસ્તાન સૈન્ય દ્વારા અહીં અવાર નવાર આ જ પ્રકારનો ગોળીબાર કરવામાં આવે છે.&nbsp;</p><p>એક જ પરિવારના જે લોકો માર્યા ગયા તેમાં માત્ર નવ જ માસની એક બાળકી અને પાંચ વર્ષનો બાળક ફઝાન માર્યા ગયા હતા. ૨૪ વર્ષીય રુબના કોસર નામની મહિલાનું પણ મોત નિપજ્યું હતું. જ્યારે તેનો પતી યુનિસ ગંભીર રીતે ઘવાયો હતો. </p><p>ગુરુવારે આ જ પ્રકારનો ગોળીબાર થયો હતો જેમાં એક મહિલાનું મોત નિપજ્યું હતું જ્યારે એક જવાન ગંભીર રીતે ઘવાયો હતો. પાકિસ્તાન સૈન્યએ માત્ર ત્રણ જ દિવસમાં સતત ૪૦મી વખત શસ્ત્ર વિરામનો ભંગ કર્યો હતો. </p><p>પાકિસ્તાની સૈન્ય રાજોરી અને પૂંચ સેક્ટરને સતત નિશાન બનાવી રહ્યું છે. આ બન્ને જિલ્લામાં સરહદેથી પાંચ કિમી અંદરના વિસ્તારોમાં જ્યાં પણ શાળા-કોલેજો હોય તેને હાલ બંધ કરવાનો આદેશ પણ તંત્રએ આપ્યો છે. સાથે આ વિસ્તારમાં સરહદની એકદમ નજીક આવેલા ગામના લોકોને પણ ઘરની અંદર જ રહેવાની સલાહ આપવામાં આવી છે.</p><p>એલઓસી પર હાલ તંગદીલી ભર્યો માહોલ છે, પાકિસ્તાન ભારતીય સૈન્યને ઉશ્કેરવા અને આતંકવાદીઓને ભારતમાં ઘુસાડવા માટે સરહદે સતત એક સપ્તાહથી નાના મોટા ગોળીબાર કરી રહ્યું છે. જોકે હવે તે ગ્રામીણ વિસ્તારોમાં નાગરીકોને પણ નિશાન બનાવવા લાગ્યું છે. શનિવારે જે ગોળીબાર થયો તેમાં બે બાળકો અને તેની માતાનું મોત નિપજ્યું છે.</p><p> ૨૦૧૮માં પાકિસ્તાન દ્વારા ૧૫ વર્ષમાં સૌથી વધુ વખત શસ્ત્ર વિરામનો ભંગ કર્યો હતો. જ્યારે ગત એક જ સપ્તાહમાં પાકિસ્તાને ૬૦ વખત શસ્ત્ર વિરામનો ભંગ કરીને ૭૦ નાગરીકોને નિશાન બનાવ્યા હતા. જ્યારે આતંકીઓને પણ ઘુસાડવામા આવી રહ્યા છે, જેને પગવે સરહદે સૈન્યને એલર્ટ કરી દેવામાં આવ્યુ છે.</p>","PublishDate":"Sat, 02 Mar 2019 22:08:11 +00:00","Link":"https://www.gujaratsamachar.com/news/national/three-killed-including-nine-month-old-girl-gunfire-along-pakistan-border"},{"Title":"પાકે. એફ-16 વિમાનોથી ભારત પર હુમલો કેમ કર્યો ?: અમેરિકા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f1034fad-e388-4373-a346-737200959589.jpeg\" data-filename=\"F-16.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>અમે ભારત સામે કોઇ કેસ કર્યો નથી: એફ-૧૬ વિમાન બનાવતી કંપનીએ પાક.ના અહેવાલો ફગાવ્યા</b><br></p><p>નવી દિલ્હી, તા.2 માર્ચ, 2019, શનિવાર</p><p>પુલવામા હુમલા બાદ ભારતે પાકિસ્તાનમાં જઇને બાલાકોટમાં હવાઇ હુમલા કર્યા હતા, જે બાદ પાકિસ્તાને પણ ભારતની સરહદમાં ઘુસીને હવાઇ હુમલા કરવાનો પ્રયાસ કર્યો હતો. જોકે ભારતીય એરફોર્સે પાકિસ્તાનના આ નાપાક ઇરાદાને સફળ નહોતુ થવા દીધુ અને પાક. વિમાનોને તોડી પાડયા હતા. </p><p>પાકિસ્તાનનું જે એફ-૧૬ વિમાન તોડી પાડવામાં આવ્યું તેને પાકિસ્તાને અમેરિકા પાસેથી લીધુ હતું. જોકે આ વિમાનનો ઉપયોગ ભારત સામે કેમ કરવામાં આવ્યો તેને લઇને પાકિસ્તાન ઘેરાઇ ગયું છે. પાકિસ્તાન પાસેથી હવે અમેરિકાએ આ મામલે જવાબ માગ્યો છે.&nbsp;</p><p>પાકિસ્તાન અને અમેરિકાની વચ્ચે એફ-૧૬ વિમાન માટે કરાર થયા હતા તેમાં સ્પષ્ટતા કરવામાં આવી હતી કે માત્ર આતંકવાદ સામેના મિશનમાં જ એફ-૧૬ વિમાનનો ઉપયોગ પાકિસ્તાન કરી શકશે જોકે ભારતીય સૈન્ય પર આ વિમાનનો ઉપયોગ કેમ કર્યો તેને લઇને હવે અમેરિકાએ પાકિસ્તાનને સવાલો કર્યા છે.</p><p>&nbsp;બીજી તરફ પોતાના બચાવમાં ઉતરેલા પાકિસ્તાને દાવો કર્યો હતો કે આ હુમલામાં અમે એફ-૧૬ વિમાનનો ઉપયોગ નહોતો કર્યો. જ્યારે મીડિયાએ અમેરિકાના વિદેશ મંત્રાલયને પૂછ્યું કે એવા અહેવાલો છે કે પાકિસ્તાને એફ ૧૬ વિમાનનો ઉપયોગ કરીને કરારોનો ભંગ કર્યો છે. જવાબમાં અમેરિકાના આ મંત્રાલયે જણાવ્યું હતું કે આ અંગે સમગ્ર રિપોર્ટ પાકિસ્તાન પાસેથી અમે મગાવ્યો છે.&nbsp;</p><p>અમેરિકા વિશ્વમાં મોટા ભાગના દેશોને હથિયારોનું વેચાણ કરે છે, જોકે આ દરમિયાન તે અતી કડક નિયમો સાથે આ દેશોની સાથે કરારો કરે છે. જેને પગલે પાકિસ્તાનની મુશ્કેલી વધી શકે છે. અમેરિકાની પાસેથી પાકિસ્તાન આતંકવાદના ખાતમા માટે કરોડો રૃપિયા લઇ ચુક્યું છે, જ્યારે એફ-૧૬ વિમાન પણ આવા જ વચનો આપીને લીધુ હતું, જોકે હવે જ્યારે પાકિસ્તાન પકડાઇ ગયું છે ત્યારે અમેરિકાને જવાબ આપવો ભારે પડી શકે છે.</p><p>&nbsp;અમેરિકાએ પાકિસ્તાન પર એક ડજનથી વધુ પ્રતિબંધો મુક્યા છે. બીજી તરફ ભારતના મીગ-૨૧એ અમેરિકાના એફ-૧૬ વિમાનને તોડી પાડયું હતું, જેને પગલે પાકિસ્તાની મીડિયાએ એવા જુઠાણા ચલાવ્યા હતા કે આ એફ-૧૬ વિમાન બનાવતી કંપનીએ ભારતની સામે કેસ કર્યો છે. બીજી તરફ કંપનીએ કહ્યું છે કે આવું કોઇ જ પગલું લેવામાં નથી આવ્યું.</p>","PublishDate":"Sat, 02 Mar 2019 22:07:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/why-did-pakistan-attack-india-with-f-16-aircraft"},{"Title":"હૈદરાબાદ વન-ડેમાં ભારતની 6 વિકેટથી જીત, સીરીઝમાં 1-0થી આગળ","Content":"<div></div><div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_baa64018-6dd6-4c7e-846b-bcfe37817b0f.jpeg\" data-filename=\"aaa.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>હૈદરાબાદ, તા. 02 માર્ચ 2019, શનિવાર<br></div><div><br></div><div>હૈદરાબાદમાં રમાયેલી પહેલી વન-ડે મેચમાં ટીમ ઇન્ડિયાએ ઓસ્ટ્રેલિયાને 6 વિકેટથી હરાવીને પાંચ મેચોની વન-ડે સીરીઝમાં 1-0થી લીડ મેળવી છે. ભારતને મળેલા 237 રનના ટાર્ગેટના જવાબમાં ભારતે 48.2 ઓવરમાં 4 વિકેટના નુંકસાન પર 240 રન કરી જીત મેળવી.<br></div><div><br></div><div>આ અગાઉ ઓસ્ટ્રેલિયાએ પહેલા બેટિંગ પસંદ કરી ઓસ્ટ્રેલિયાની ટીમને 50 ઓવરમાં 7 વિકેટ ગુમાવી 236 રન કરી ભારતને જીત માટે 237 રનનો ટાર્ગેટ આપ્યો હતો. ઓસ્ટ્રેલિયા તરફથી ઉસ્માન ખ્વાજાએ સૌથી વધારે 50 રન કર્યાં. આ સિવાય ગ્લેન મેક્સવેલે 40 રન કર્યાં.<br></div><div><br></div><div>ઉસ્માન ખ્વાજાએ 76 બોલમાં પાંચ ચોગ્ગા અને એક સિક્સકની મદદથી 50 રન કર્યાં, જ્યારે ગ્લેન મેક્સવેલે 51 બોલમાં પાંચ ચોગ્ગાની મદદથી 40 રન કર્યાં. જ્યારે માર્કસ સ્ટોઇનિસે 37 રન કર્યાં.</div><div><br></div><div>ભારત તરફથી જસપ્રિત બુમરાહ, મોહમ્મદ શમી અને કુલદીપ યાદવે 2-2 વિકેટ ઝડપી. તેમજ કેદાર જાધવે એક વિકેટ ઝડપી.</div>","PublishDate":"Sat, 02 Mar 2019 16:18:47 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-australia-live-cricket-score-1st-odi-match-in-hyderabad-updates"},{"Title":"Video: ભરી સભામાં ભાજપના સાંસદ અને ધારાસભ્ય વચ્ચે છુટ્ટા હાથે મારામારી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ff8ff717-df36-4b0e-b0fb-7ff6fc30bea7.jpeg\" data-filename=\"sant-kabir-nagar-bjp-mp-sha.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 06 માર્ચ 2019, બુધવાર<br></div><div><br></div><div>ઉત્તરપ્રદેશના સંત કબીર નગરના સાંસદ શરદ ત્રિપાઠીએ તેમની જ પાર્ટીના ધારાસભ્ય રાકેશસિંહ બઘેલને બુટ માર્યું. આ દરમિયાન બંન્ને નેતાઓ વચ્ચે છુટ્ટા હાથે મારામારી થઇ. જેનો વીડિયો સોશિયલ મીડિયા પર વાયરલ થઇ રહ્યો છે.</div><div><br></div><div>જિલ્લા યોજના સમિતિની બેઠક ચાલી રહી હતી. જિલ્લાના પ્રભારીમંત્રી હાજર હતા. જે દરમિયાન સંત કબીર નગરના ભાજપના સાંસદ શરદ ત્રિપાઠી અને મેંહદાવલથી ભાજપના ધારાસભ્ય બઘેલ વચ્ચે સડક નિર્માણનો શ્રેય લેવાને લઇને બોલાચાલી થઇ. સાંસદે ધારાસભ્યને એક તકતીમાં તેમનું નામ નહી લખવા વિશે પુછ્યું અને આ બાબતે બંન્ને વચ્ચે થયેલી બોલાચાલી છૂટ્ટા હાથે મારામારી પર પહોંચી ગઇ.</div><div><br></div><div>જ્યારે તકતીમાં સાંસદે તેમનું નામ નહી લખવા પર પુછ્યું તો તેના પર ધારાસભ્ય રાકેશ સિંહ બઘેલે અટપટો જવાબ આપ્યો. જેનાથી અકળાયેલા સાંસદે કહ્યું કે, હું સાંસદ છું તો મારું નામ તકતીમાં હોવું જોઇએ. આ વિવાદ કહેવા પુરતો નહી રહેતા સાંસદ શરદ ત્રિપાઠીએ પોતાનું બુટ કાઢી બાજુમાં બેસેલા ધારાસભ્યને માર્યું અને બંન્ને વચ્ચે છુટ્ટા હાથે મારામારી શરૂ થઇ ગઇ.</div><div><br></div><div>વહીવટી અને પોલીસ અધિકારીઓએ કોઇ પણ રીતે વચ્ચે પડી તેમને અલગ કરી મામલો થાળે પાડ્યો. પરંતુ જાણવા મળ્યુ છે કે બંન્ને નેતાઓ વચ્ચે છેલ્લા ઘણાં સમયથી વિવાદ ચાલી રહ્યો હતો.</div><div><br></div><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/QgY0psH1_rU?&amp;loop=0\" width=\"450\" height=\"280\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><div><br></div>","PublishDate":"Wed, 06 Mar 2019 17:22:03 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sant-kabir-nagar-bjp-mp-sharad-tripathi-and-mla-rakesh-singh-exchange-blows-after-an-argument-broke-out"},{"Title":"મોદીરાજમાં છેલ્લાં બે વર્ષમાં બેકારી બેકાબૂ બની","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_45ee4f95-1e9c-4415-ab8b-5d85e835c84c.jpeg\" data-filename=\"ajit1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 6 માર્ચ 2019 બુધવાર<br></p><p>સંસદીય ચૂંટણી માથા પર તોળાઇ રહી છે ત્યારે સેન્ટર ફોર મોનિટરીંગ ઇન્ડિયન ઇકોનોમીએ જાહેર કર્યા મુજબ 2019ના ફેબ્રુઆરીમાં બેકારી આગલા બે વર્ષ કરતાં વધી જવા પામી હતી.</p><p>2018ના સપ્ટેંબરમાં બેકારી 5.2 ટકા હતી જે 2019ના ફેબ્રુઆરીમાં 7.2 ટકા પર પહોંચી ગઇ હતી. 2016ના સપ્ટેંબરની તુલનાએ બેકારીનો આ આંક ખૂબ ઊંચો છે.</p><p>રોઇટરના એક અહેવાલ મુજબ 2016થી 2019ના ફેબ્રુઆરી દરમિયાન મોદી સરકારના કાર્યકાળમાં બેકારીનો આ આંકડો સૌથી ઊંચો રહ્યો છે જે ચૂંટણીમાં એક મહત્ત્વનું પરિબળ બની શકે છે.</p><p>દેશના હજારો પરિવારની કરાયેલી પૂછપરછના આધારે આ સર્વે તૈયાર કરાયો હતો. ટોચના અર્થશાસ્ત્રીઓ માને છે કે સેન્ટર ફોર મોનિટરીંગ ઇન્ડિયન ઇકોનોમીના આ આંકડા સૌથી વધુ વિશ્વસનીય છે. સરકારે ચૂંટણી જાહેર કરતાં પહેલાં સચોટ&nbsp; પગલાં લેવા જરૂરી છે નહીંતર સંસદીય ચૂંટણી પર એની ગંભીર અસર થઇ શકે છે.</p>","PublishDate":"Wed, 06 Mar 2019 15:13:58 +00:00","Link":"https://www.gujaratsamachar.com/news/national/in-the-last-two-years-of-modis-rule-unemployment-has-become-inconvenient"},{"Title":"કેન્દ્રીય મંત્રી વી.કે.સિંહે કહ્યું, ભારત ઇઝરાયલ બની શકશે નહી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_94d87064-51ba-44eb-8239-9b17f0eb3891.jpeg\" data-filename=\"v-k-singh-invokes-israel-to.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 06 માર્ચ 2019, બુધવાર<br></div><div><br></div><div>કેન્દ્રીય મંત્રી વી.કે.સિંહે પોતાની ફેસબુક પોસ્ટમાં સરકાર અને ટીકાકારો પર નિશાન સાધ્યું જેમાં વિપક્ષના નેતા, વિદ્યાર્થીનેતા, કાર્યકર્તા, મીડિયા વિગેરે સામેલ છે. તેમણે ભારતે ઇઝરાયલ જેવું વલણ અપનાવવા પર વિપક્ષ પર નિશાન સાધ્યું છે.</div><div><br></div><div>કેન્દ્રીય મંત્રીએ બુધવારે કહ્યું છે કે, લોકો ઇચ્છે છે કે, આતંકવાદીઓને નિશાન બનાવવામાં ભારતે ઇઝરાયલની જેમ વ્યવહાર કરે પરંતુ તેવું નહી થઇ શકે કારણ કે ત્યાં નો વિપક્ષ ભારત જેવો નથી અને ઓપરેશન મ્યૂનિખ જેવા કાર્યોના સંબંધમાં પોતાની સેના પર સવાલ ઉઠાવતો નથી, અપમાનિત કરતો નથી.</div><div><br></div><div><div>પાકિસ્તાનમાં આતંકી કેમ્પમાં વાયુસેનાની એરસ્ટ્રાઇકના પુરાવા માંગનારાને નિશાને લેતા તેમણે કહ્યું કે, ભારત તે માટે ઇઝરાયલ બની શકે નહી કારણ કે, ઇઝરયલ જ્યારે જ્યારે ઓપરેશન મ્યૂનિખ કરે તો ત્યાંનો વિપક્ષ પુરાવા માંગીને દેશ અને સેનાને અપમાનિત નથી કરતા.</div><div><br></div><div>ઉલ્લેખનિય છે કે, બાલાકોટમાં વાયુસેનાના હુમલાને લઇને સરકાર અને વિપક્ષ વચ્ચે હુમલાને શબ્દબાણ તેજ થયા છે. વિપક્ષ તરફથી ભાજપ અધ્યક્ષ અમિત શાહ સહિતના કેટલીટ પાર્ટીના નેતાઓ દ્વારા હુમલમાં માર્યા ગયેલા આતંકીના સંખ્યા સંબંધે પુરાવા માંગવામાં આવી રહ્યાં છે ત્યારે વી.કે.સિંહની આ પોસ્ટ આવી છે અને આ પહેલા પણ આ મુદ્દે તેમણે વિપક્ષને નિશાને લીધો હતો.</div></div>","PublishDate":"Wed, 06 Mar 2019 15:11:08 +00:00","Link":"https://www.gujaratsamachar.com/news/national/v-k-singh-invokes-israel-to-attack-opposition-after-balakot-air-strike"},{"Title":"નાગરિકોને નિશાન બનાવ્યા તો ગંભીર પરીણામ ભોગવવા પડશે: સેના","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9b9e0cb4-7784-489b-9c33-abb8a56e0370.jpeg\" data-filename=\"pakistani-army-targets-civi.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 06 માર્ચ 2019, બુધવાર<br></div><div><br></div><div>ભારતની એરસ્ટ્રાઇક બાદ પાકિસ્તાનની સેના LoC નજીના ગામોને નિશાન બનાવી રહી છે. ઉશ્કેરણી વગરની પાકિસ્તાની સેનાની આ કાર્યવાહીથી નાગરિકો ઘાયલ થયા છે અને નાગરિકોમાં ડરનો માહૌલ છે. પાકિસ્તાન તરફથી થનારા આ ગોળીબાર પર ભારતીય સેનાએ કહ્યું છે કે, પાકિસ્તાની ફૌજી જો નાગરિકોને નિશાન બનાવશે કે તેને ગંભીર પરિણામ ભોગવવા પડશે.</div><div><br></div><div>સેના બુધવાર કહ્યું કે, અમે પાકિસ્તાની સેનાને ચેતવણી આપી છે તેઓ નાગરિકોને નિશાન બનાવવાનું બંધ કરે. LoCમાં શાંતિ છે જો કે છેલ્લા 24 કલાકમાં પાકિસ્તાની સેનાએ કૃષ્ણા ઘાટી અને સુંદરબનીમાં કોઇ પણ પ્રકારની ઉશ્કેરણી વિના વધારે ક્ષમતાવાળા હથિયારોથી ગોળીબાર કર્યો છે.</div><div><br></div><div>સેના તરફથી કહેવામાં આવ્યું કે, પાકિસ્તાનના આ ગોળીબારને જવાબ આપવામાં આવ્યો છે. પાકિસ્તાન તરફથી ગોળીબારમાં ભારત તરફથી કોઇ નુંકસાન નથી થયું. ભારતીય સેના જવાબી કાર્યવાહી કરે છે અને ક્યારેય કોઇ નાગરિકોને નિશાન નથી બનાવતી. ભારતીય સેનાએ જે પણ પગલાં ભર્યાં છે, તે પગલા નાગરિકોના નુંકસાનથી બચવા અને આતંકવાદ તેમજ આતંકવાદી નેટવર્ક ખતમ કરવા માટે ભર્યાં છે.</div>","PublishDate":"Wed, 06 Mar 2019 15:09:48 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pakistani-army-targets-civilian-in-loc-india-warns"},{"Title":"રક્ષા મંત્રાલય પાસેથી મહત્વના દસ્તાવેજ ચોરાઈ ગયા: એટર્ની જનરલનો મોટો ખુલાસો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_df21e91f-b130-40bb-b446-b75904e8a3c8.jpeg\" data-filename=\"binal1.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 6 માર્ચ 2019 બુધવાર</p><p>સુપ્રીમ કોર્ટમાં રાફેલ ડીલ મામલે દાખલ પુનર્વિચાર અરજીઓ પર બુધવારે થયેલી સુનાવણી દરમિયાન એટર્ની જનરલ કે કે વેણુગોપાલે કેટલાય ગંભીર તથ્ય કોર્ટ સમક્ષ મૂક્યા. તેમણે ન્યાયાલયને માહિતી આપી કે કેટલાક લોકોએ સેવકો દ્વારા મામલા સાથે જોડાયેલા કેટલાક દસ્તાવેજ ચોરી લીધા અને પેપરમાં પ્રકાશિત કર્યા. આ મામલે તપાસ ચાલુ છે.<br></p><p>ફાઈલ નોટિંગ ન્યાયિક અધિનિર્ણયનો વિષય થઈ શકે નહીં. સમાચાર પત્રોને રાફેલ સાથે જોડાયેલા દસ્તાવેજો કોણે આપ્યા છે. આની પર તપાસ ચાલુ છે. અમે ગુનાકીય કાર્યવાહી કરીશુ. આ તમામ ઘણા મહત્વના દસ્તાવેજ હતા. જોકે કોર્ટ દ્વારા આની તપાસ કરી શકાતી નથી. તેમણે કોર્ટને જણાવ્યુ કે અમે આ કેસમાં ઑફિશિયલ સિક્રેટ એક્ટ અનુસાર તપાસ કરાવવા વિશે વિચારી રહ્યા છીએ.</p>","PublishDate":"Wed, 06 Mar 2019 12:51:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rafael-case-big-disclosure-of-attorney-general-key-documents-were-stolen-from-defense-ministry"},{"Title":"લોકસભાની ચૂંટણી માટે EVM સાથે સંકળાયેલી તૈયારી પૂર્ણ: ચૂંટણીપંચ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a461b656-01bd-478a-bbe2-5ea5e02046ed.jpeg\" data-filename=\"election-commission-loksabh.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 06 માર્ચ 2019, બુધવાર<br></div><div><br></div><div>લોકસભાની ચૂંટણીને લઇને ચૂંટણી પંચે કહ્યું છે કે, લોકસભાની ચૂંટણી માટે EVM સાથે જોડાયેલી તૈયારીઓ પૂર્ણ થઇ ગઇ છે. ચૂંટણી પંચે લોકસભાની ચૂંટણીની તારીખોની જાહેરાત પહેલા EVM-VVPAT પર દરેક રાજ્યોને વિસ્તૃત દિશા નિર્દેશ જાહેર કર્યાં છે. આયોગે જણાવ્યુ છે કે, લોકસભાની ચૂંટણી સાથે જોડાયેલી તૈયારીઓ પૂર્ણ થઇ ગઇ છે. 98% મશીનોનું પહેલા સ્તરનું ચેકિંગ પૂર્ણ કરી દેવામાં આવ્યું છે.</div><div><br></div><div>આ અગાઉ લોકસભા ચૂંટણીને લઇને જમ્મુ કાશ્મીરની સ્થિતિની નિરિક્ષણ કરવા મંગળવારે મુખ્ય ચૂંટણી કમિશ્નર સુનિલ અરોડાએ રાજકિય નેતાઓ અને વરિષ્ઠ પોલીસ અને જિલ્લા અધિકારીઓ સાથે મુલાકાત કરી હતી. જેમાં ચૂંટણી પરીણામ માટે EVMને જવાબદાર ઠેરવવા પર નારાજગી વ્યક્ત કરી હતી.</div>","PublishDate":"Wed, 06 Mar 2019 12:09:35 +00:00","Link":"https://www.gujaratsamachar.com/news/national/election-commission-loksabha-2019-evm-chief-election-commissioner-sunil-arora"},{"Title":"પંજાબમાં ખેડુતોનું વિરોધ પ્રદર્શન: દિલ્હી-અમૃતસર માર્ગ પ્રભાવિત","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_27245e27-63c7-41cc-8a71-870b7c271023.jpeg\" data-filename=\"punjab-kisan-movement-eight.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 06 માર્ચ 2019, બુધવાર<br></div><div><br></div><div>પંજાબમાં ખેડુતોના વિરોધ પ્રદર્શન વચ્ચે બુધવારે 38 ટ્રેનોને રદ્દ કરવામાં આવી છે. જ્યારે અમૃતસર અને દિલ્હી વચ્ચે ચાલનારી લગભગ તમામ ટ્રેનને અસર થઇ છે. અમૃતસરમાં સિનિયર પોલીસ અધિક્ષક પરમાલ સિંહે જણાવ્યું કે, પંજાબ અને હરિયાણા હાઇકોર્ટની દખલ બાદ આંદોલનને પરત લેવામાં આવ્યું છે.</div><div><br></div><div>અધિકારીઓએ જણાવ્યુ કે, આઠ ટ્રેનોને તેના ડેસ્ટિનેશન પહેલા જ પૂર્ણ કરી દેવામાં આવી છે જ્યારે 11 ટ્રેનના માર્ગોમાં ફેરફાર કર્યા છે. પંજાબના અમૃતસરમાં ખેડુતો પોતાની માંગને લઇને રેલવેટ્રેક પર બેસેલા હતા.તેઓ સંપૂર્ણ દેવા માફી, જમીનની નીલામી અને ખેડુતોની ધરપકડ રોકવા અને 15% વ્યાજ સાથે શેરડીના પાકની કિંમતની માંગ કરી રહ્યાં છે.</div><div><br></div>","PublishDate":"Wed, 06 Mar 2019 12:07:58 +00:00","Link":"https://www.gujaratsamachar.com/news/national/punjab-kisan-movement-eight-trains-canceled-delhi-amritsar-route-badly-affected"},{"Title":"હું પાકિસ્તાન કે બેઈમાનોથી ડરતો નથી, મારી પર 125 કરોડ લોકોના આર્શીવાદ છે: PM મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_34d0e2fd-4d00-4f93-882d-92a51f812a7e.jpeg\" data-filename=\"1.jpg\" style=\"width: 100%;\">બેંગાલુરુ, તા. 6 માર્ચ 2019 બુધવાર<br></p><p>વડાપ્રધાન નરેન્દ્ર મોદીએ કર્ણાટકના કલબુર્ગીમાં રેલીને સંબોધન કરતા વિપક્ષને આડે હાથ લીધુ છે.<br></p><p>વડાપ્રધાન નરેન્દ્ર મોદીએ કહ્યુ કે વિપક્ષ તેમને હટાવવાનો પ્રયત્ન કરી રહ્યા છે, જ્યારે તેઓ આતંકવાદ, ગરીબી અને ભ્રષ્ટાચારને હટાવવાનો પ્રયત્ન કરી રહ્યા છે. જે વ્યક્તિને 125 કરોડ લોકોના આર્શીવાદ પ્રાપ્ત થાય, તેને કોઈનાથી ડરવાની જરૂર નથી પછી તે હિન્દુસ્તાન હોય, પાકિસ્તાન હોય, ચોર હોય કે બેઈમાન હોય. ભારત અને 125 કરોડ લોકોએ આ તાકાત આપી છે.</p><p>26 ફેબ્રુઆરીએ પાકિસ્તાનના આતંકી ઠેકાણા પર ભારતીય વાયુ સેનાના હુમલાનો હવાલો આપતા કહ્યુ, વિશ્વ નવા પ્રકારના સાહસનો સાક્ષી બની રહ્યુ છે. આ મોદીનું નહીં પરંતુ ભારતના 125 કરોડ લોકોનુ છે. વડાપ્રધાને મહાગઠબંધનને મહામિલાવટ જણાવ્યુ અને કહ્યુ કે દેશને મજબૂત સરકારની જરૂર છે.</p><p>કર્ણાટકમાં એક નિરીહ સરકાર છે અને મુખ્યમંત્રી એચડી કુમારસ્વામી રિમોટ નિયંત્રિત મુખ્યમંત્રી છે. કોંગ્રેસ-જદ(એસ) ગઠબંધન લોકોની બેન્ચ પર દગો આપીને સત્તામાં આવ્યા છે.</p><p>મોદીએ રાજ્ય સરકાર પર ખેડૂતોની સાથે અન્યાય કરવાનો આરોપ લગાવતા કહ્યુ કે તે પ્રધાનમંત્રી કિસાન સમ્માન નિધિ યોજના લાગુ કરવામાં સહયોગ કરી રહી નથી. તેમણે કહ્યુ કે જો રાજ્ય દીવાલ ઉભી કરવાનો પ્રયત્ન કરશે તો રાજ્યના ખેડૂત તેને ધ્વસ્ત કરી દેશે. પૂર્વોત્તરનો વિકાસ તેમની સરકારની પ્રાથમિકતા છે.</p>","PublishDate":"Wed, 06 Mar 2019 11:12:52 +00:00","Link":"https://www.gujaratsamachar.com/news/national/opposition-is-trying-to-remove-me-i-am-trying-to-eradicate-terrorism-poverty-pm-modi"},{"Title":"તિલક લાગાવનારાથી મને ડર લાગે છે: સિદ્ધારમૈયા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7eeb1f1a-c265-48d1-b950-4756ca07089f.jpeg\" data-filename=\"politics-i-am-scared-of-peo.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>બેંગલુરુ, તા. 06 માર્ચ 2019, બુધવાર<br></div><div><br></div><div>કોંગ્રેસના સિનિયર નેતા અને કર્ણાટકના પૂર્વ મુખ્યમંત્રી સિદ્ધાંરમૈયાએ એક નિવેદન આપ્યું છે. કર્ણાટકના બદામીમાં એક કાર્યક્રમમાં સિદ્ધાંરમૈયાએ કહ્યું કે, તેમને તિલક લગાવનારાઓથી ડર લાગે છે. તેમણે કહ્યું કે, મને તે લોકોથી ડર લાગે છે જે કંકું અથવા ભસ્મ સાથે લાંબુ તિલક લગાવે છે.</div><div><br></div><div>એક તરફ કોંગ્રેસ પાર્ટી થોડા સમયથી હિંદુ મતદારોને રિઝવવા માટે સોફ્ટ હિંદુત્વ અપનાવી રહી છે ત્યારે સિદ્ધારમૈયાનું આ નિવેદન તેમની પાર્ટીની મુશ્કેલી વધારી શકે તેવું ચર્ચાય રહ્યું છે. તેમજ આવનારા સમયમાં વિપક્ષ માટે આ મુદ્દો બની શકે છે.</div>","PublishDate":"Wed, 06 Mar 2019 10:59:13 +00:00","Link":"https://www.gujaratsamachar.com/news/national/politics-i-am-scared-of-people-who-put-long-tikas-with-kumkum-or-ash-says-siddaramaiah"},{"Title":"કરતારપુર કોરિડોર મામલે ચર્ચા કરવા પાક પ્રતિનિધિમંડળ ભારત આવશે","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_6abffe21-1774-4cfa-9408-9051cead7196.jpeg\" data-filename=\"kartarpur.jpg\">નવી દિલ્હી, તા. 6 માર્ચ 2019, બુધવાર<br><br>સરહદ પર ચાલી રહેલા તણાવ વચ્ચે ભારત અને પાકિસ્તાનના સંબંધોમાં કડવાશ ઓછી થાય એવા સમાચાર આવ્યાં છે. કરતારપુર કૉરિડોરના ડ્રાફ્ટ સમજૂતિ પર ચર્ચા કરવા માટે પાકિસ્તાનનું એક પ્રતિનિધિમંડળ 14મી માર્ચે ભારત આવશે. એ પછી ભારતીય પ્રતિનિધિ મંડળ પણ 28 માર્ચે ઇસ્લામાબાદ જશે.<br><br>પાકિસ્તાનના વિદેશ ખાતાના પ્રવક્તા મોહમ્મદ ફૈઝલે આ વાતની પુષ્ટિ કરી અને આ નિર્ણયની જાણકારી આપવા માટે ભારતના કાર્યવાહક હાઇ કમિશનર ગૌરવ અહલુવાલિયાને વિદેશ મંત્રાલય બોલાવ્યાં હતાં.</p><p> પાકિસ્તાને શરત મૂકી હતી કે કરતારપુર કૉરિડોર મામલે તે પોતાનું પ્રતિનિધિ મંડળ તો જ મોકલશે જો ભારત ઇસ્લામાબાદમાં યોજાનારી આગામી મીટિંગમાં પોતાનું પ્રતિનિધિ મંડળ મોકલે.<br><br>પુલવામા હુમલા અને ભારતીય વાયુસેનાની એર સ્ટ્રાઇક બાદ અત્યંત કડવાશભર્યા માહોલમાં ભારતે કહ્યું હતું કે તે કરતારપુર કૉરિડોર મામલે યોજાનારી મીટિંગ કેન્સલ નહીં કરે. <br></p>","PublishDate":"Wed, 06 Mar 2019 10:10:43 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pakistan-will-send-team-for-meeting-on-kartarpur-corridor"},{"Title":"પાકિસ્તાને એક જ દિવસમાં ત્રણ વખત સીઝફાયર ભંગ કર્યોઃ એક જવાન ઇજાગ્રસ્ત","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_8790e713-77e8-48ed-b317-49d505342b58.jpeg\" data-filename=\"rajouri.jpg\">શ્રીનગર, તા. 6 માર્ચ 2019, બુધવાર<br><br>જમ્મુ-કાશ્મીરમાં અંકુશ રેખા પાસે આવેલી ચોકીઓ અને ગામડાઓમાં પાકિસ્તાની સૈનિકોએ મંગળવારે મોડી સાંજે ત્રણ સ્થળોએ મોર્ટાર દાગ્યાં અને ભારે ફાયરિંગ કર્યું જેમાં સેનાનો એક જવાન ઇજાગ્રસ્ત થઇ ગયો. રક્ષા પ્રવક્તાના જણાવ્યા અનુસાર રાજૌરી જિલ્લાના નૌશેરા અને સુંદર બની સેક્ટરોમાં તેમજ પૂંચ જિલ્લાના કૃષ્ણા ઘાટી સેક્ટરમાં પાકિસ્તાની સેનાએ કોઇ પણ જાતની ઉશ્કેરણી વિના ફાયરિંગ કર્યું જેનો ભારતીય સેનાએ જવાબ આપ્યો.<br><br>અધિકૃત સૂત્રોના જણાવ્યા અનુસાર નૌશેલાના કાલલ ક્ષેત્રમાં સરહદી ચોકીની રક્ષામાં તૈનાત સિપાહીને ગોળી વાગી અને તેને હોસ્પિટલમાં દાખલ કરવામાં આવ્યો છે. સૂત્રોના જણાવ્યા અનુસાર પાકિસ્તાની સેનાએ સૌથી પહેલી સવારે સાડા અગિયાર વાગ્યે નૌશેરામાં ફાયરિંગ કર્યું. એ પછી સાંજે લગભગ 6 વાગ્યે કૃષ્ણા ઘાટીમાં મોર્ટાર દાગ્યાં અને નાના હથિયારો વડે ફાયરિંગ કર્યું. <br><br>ત્યાર બાદ રાતે સાડા દસ વાગ્યે સુદરબની સેકટરમાં સીઝફાયર ઉલ્લંઘન કરવામાં આવ્યું. ભારતીય સેનાએ પાકિસ્તાનના ફાયરિંગનો જડબાતોડ જવાબ આપ્યો. જોકે પાકિસ્તાન તરફથી હજુ જાનમાલના નુકસાનની જાણકારી મળી નથી. <br><br>ઉલ્લેખનીય છે કે પુલવામામાં 14 ફેબ્રુઆરીએ આતંકવાદી હુમલામાં સીઆરપીએફના 42 જવાનોના શહીદ થયા બાદ ભારતે 26 ફેબ્રુઆરીએ પાકિસ્તાનના ખૈબર પખ્તૂનખ્વાં પ્રાંતના બાલાકોટમાં જૈશ-એ-મોહમ્મદના આતંકવાદી કેમ્પ પર એર સ્ટ્રાઇક કર્યા બાદ પાકિસ્તાન દ્વારા સીઝફાયર ઉલ્લંઘનના મામલા વધી ગયા છે. ગયા અઠવાડિયે ખાસ કરીને રાજૌરી અને પૂંચ જિલ્લાઓમાં પાકિસ્તાન દ્વારા સીઝફાયરનું 60થી વધારે વખત ઉલ્લંઘન કરવામાં આવ્યું છે. <br></p>","PublishDate":"Wed, 06 Mar 2019 10:10:08 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ceasefire-violation-by-pakistan-army-in-rajouri-jammu-kashmir"},{"Title":"ઈન્સ્ટાગ્રામ પર સ્મૃતિ ઈરાનીનું હ્યુમર, પાકિસ્તાન પર વ્યંગાત્મક નિશાન સાધ્યુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_937e5cdd-e5af-480d-a6d2-453b819e6fba.jpeg\" data-filename=\"0.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 6 માર્ચ 2019 બુધવાર<br></p><p>કેન્દ્રીય મંત્રી અને ટીવી કલાકાર સ્મૃતિ ઈરાનીનું સેન્સ ઑફ હ્યુમર તેમના સોશિયલ મીડિયા એકાઉન્ટ્સ પર સ્પષ્ટ જોવા મળે છે. ક્યારેક તો તેઓ પોતાના વજનની મજાક ઉડાવે છે તો ક્યારેક ફિલ્મ સુઈ ધાગા સાથે જોડાયેલા અનુષ્કા શર્માના મીમને લઈને મંડેની ફીલિંગ સાથે જોડતી જોવા મળે છે. એવામાં યુવા વર્ગ તેમના વખાણ કરતા થાકતા નથી. આ સિવાય તે કેટલીય વાર પોતાના ઈન્સ્ટાગ્રામ પર પોતાના પતિ જુબીન ઈરાનીની ફીરકી લેવાનું ચૂકતા નથી.</p><p>તાજેતરમાં જ ભારત પાકિસ્તાન વચ્ચે યુદ્ધ જેવી સ્થિતિ બની ગઈ હતી જે બાદ ભારતના એક વિંગ કમાન્ડર અભિનંદન પાકિસ્તાની સેનાની ગિરફ્તમાં આવી ગયા હતા. જે બાદ ભારત દ્વારા કોઈ શરત વિના અભિનંદનને છોડવાના દબાણ બાદ પાકિસ્તાને તેમને ભારત પરત મોકલ્યા. આ વચ્ચે અભિનંદનના કેટલાક વીડિયો પણ સામે આવ્યા હતા. જેમાં તેઓ પાક સેનાના કેટલાક પ્રશ્નોનો જવાબ આપવાથી સ્પષ્ટ ઈનકાર કરતા જોવા મળી રહ્યા છે. અભિનંદનના આ નીડર વર્તનથી લોકો ઘણા પ્રભાવિત છે. આને લઈને સ્મૃતિએ એક મીમ પોતાના ઈન્સ્ટાગ્રામ પર શેર કરીને પાકિસ્તાનની ફીરકી લીધી છે.</p><p>સ્મૃતિએ પાકિસ્તાન વિશે કરેલી આ મજેદાર પોસ્ટ સ્મૃતિ ઈરાનીએ પોતાના ઈન્સ્ટાગ્રામ પર હાલમાં પરીક્ષા આપી રહેલા બે લોકોના કાર્ટૂન શેર કર્યા છે. જેમાં પાછળ બેઠેલા વ્યક્તિને અભિનંદન અને આગળ બેઠેલા શખ્સને પાકિસ્તાન જણાવ્યા છે. પાકિસ્તાન અભિનંદન પાસે નકલની ચિઠ્ઠી માગે છે. અભિનંદન ચિઠ્ઠી આગળ વધારે છે, પરંતુ ચિઠ્ઠીની અંદર લખ્યુ છે. 'I am not supposed to tell you this'. ઉલ્લેખનીય છે કે આ જ લાઈન જે અભિનંદને પાક સેનાના પ્રશ્નોના જવાબમાં નીડર થઈને કહી હતી. આ ફની પોસ્ટના કેપ્શનમાં સ્મૃતિએ લખ્યુ છે વેડનેસડે વિસડમ.</p>","PublishDate":"Wed, 06 Mar 2019 10:00:49 +00:00","Link":"https://www.gujaratsamachar.com/news/national/smriti-irani-meme-post-on-abhinandan-pakistan-shows-her-terrific-humour-sense"},{"Title":"તો 300 મોબાઇલ ફોન પાકિસ્તાનના વૃક્ષો પાસે હતાં?: રાજનાથ સિંહનો કોંગ્રેસને સવાલ","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_4ad2153f-b447-428d-a439-5c191f88cd32.jpeg\" data-filename=\"rajnathsingh.jpg\">નવી દિલ્હી, તા. 6 માર્ચ 2019, બુધવાર<br><br>પાકિસ્તાનની જમીન પર ભારતીય વાયુસેનાએ કરેલી એર સ્ટ્રાઇકમાં માર્યા ગયેલાં આતંકવાદીઓને લઇને સરકાર અને વિપક્ષ વચ્ચે દલીલબાજી ચાલી રહી છે. પાકિસ્તાનના બાલાકોટમાં જૈશ-એ-મોહમ્મદના આતંકવાદી ઠેકાણા પર થયેલી એર સ્ટ્રાઇકમાં કહેવામાં આવી રહ્યું છે કે 300 આતંકવાદીઓ માર્યા ગતાં. પરંતુ હજુ સુધી આ અંગે પુરાવા મળ્યા નથી. <br><br>હુમલામાં માર્યા ગયેલા આતંકવાદીઓની સંખ્યાને લઇને વિપક્ષો સરકારને સવાલ કરી રહ્યાં છે ત્યારે સરકાર તેનો બચાવ કરી રહેલી જણાય છે. આ અંગે ગૃહ મંત્રી રાજનાથ સિંહે કહ્યું કે પાકિસ્તાનના બાલાકોટમાં જૈશ-એ-મોહમ્મદના ટ્રેનિગ કેમ્પ પર ભારતીય વાયુસેનાના હુમલામાં મરેલા આતંકવાદીઓની સંખ્યા આજે નહીં તો કાલે બધાંને ખબર પડી જ જશે. એ સાથે જ તેમણે વિપક્ષ પર હુમલો કરતા કહ્યું કે બાલાકોટમાં 300 મોબાઇલ ફોન સક્રિય હતાં, તો આ મોબાઇલ ફોન ત્યાંના વૃક્ષો વાપરી રહ્યાં હતાં?<br><br>રાજનાથ સિંહે દાવો કર્યો કે NTROએ જણાવ્યું છે કે ભારતીય વાયુસેનાના હવાઇ હુમલાની બરાબર પહેલા એ સ્થળે લગભગ 300 મોબાઇલ ફોન સક્રિય હતાં. વિપક્ષ પર હવાઇ હુમલાને લઇને રાજકારણ કરવાનો આરોપ મૂકતા રાજનાથ સિંહે કહ્યું કે જો કોંગ્રેસ જાણવા માંગતી હોય કે કેટલા આતંકવાદી માર્યા ગયાં તો તે પાકિસ્તાન જઇને મૃતદેહો ગણી શકે છે.<br></p>","PublishDate":"Wed, 06 Mar 2019 08:38:03 +00:00","Link":"https://www.gujaratsamachar.com/news/national/home-minister-rajnath-singh-hits-out-at-congress-over-balakot-air-strike"},{"Title":"રાત્રે ખૂબ મચ્છર હતા તો હીટથી મારી નાંખ્યા, હવે ગણવા બેસુ કે સૂઈ જાવુ: વી.કે. સિંહ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_be0bff0b-8140-4d6f-acb0-1b0096b37d1e.jpeg\" data-filename=\"6.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 6 માર્ચ 2019 બુધવાર<br></p><p>બાલાકોટ એરસ્ટ્રાઈકમાં કેટલા આતંકી માર્યા ગયા. તે વિશે પુરાવા માગનાર વિપક્ષી નેતાઓ પર કેન્દ્રીય મંત્રી જનરલ વી.કે.સિંહે અલગ અંદાજમાં નિશાન સાધ્યુ છે. તેમણે ટ્વીટ કરી કે, રાત્રે 3:30 વાગે મચ્છર ખૂબ જ હતા, તો મે હીટથી મારી નાંખ્યા. હવે મચ્છર કેટલા મર્યા, તે ગણવા બેસુ કે આરામથી સૂઈ જાઉં.<br></p><p>બાલાકોટ એર સ્ટ્રાઈક બાદ કેટલાક વિપક્ષી નેતા એ વાતના પુરાવા માગી રહ્યા છે કે કાર્યવાહીમા કેટલા આતંકી ઠાર થયા. સિદ્ધુ જેવા કેટલાક નેતા તો એર સ્ટ્રાઈક પર જ એ કહીને પ્રશ્નો ઉઠાવી રહ્યા છે કે આતંકવાદીઓને મારવા ગયા હતા કે વૃક્ષો પાડવા. ભાજપ અધ્યક્ષ અમિત શાહ દ્વારા એર સ્ટ્રાઈકમાં 250થી વધારે આતંકવાદીઓના માર્યા જવાના દાવા બાદથી વિપક્ષ કહી રહ્યુ છે કે તેમની પાસે આ આંકડો ક્યાંથી આવ્યો?</p><p>એર સ્ટ્રાઈકમાં કેટલા આતંકી માર્યા ગયા, આ પ્રશ્નના જવાબમાં એર ફોર્સ ચીફ બી.એસ. ધનોઆ કહી ચૂક્યા છે કે એર ફોર્સનું કામ ટારગેટ હિટ કરવાનું છે. શબ ગણવાનું નહીં. ધનોઆએ કહ્યુ હતુ કે સ્ટ્રાઈકમાં કેટલા માર્યા ગયા, એ સરકાર જણાવશે. ગૃહ મંત્રી રાજનાથ સિંહ પણ કહી ચૂક્યા છે કે એર સ્ટ્રાઈકમાં કેટલા આતંકવાદી માર્યા ગયા એનો આંકડો આજે નહીં તો કાલે સામે આવશે. એર ફોર્સ કહી ચૂકી છે કે એર સ્ટ્રાઈકના પુરાવા છે અને તેમને જાહેર કરવા સરકારની જવાબદાકી છે કે તે પુરાવાને જાહેર કરે કે ના કરે અને જાહેર કરે તો ક્યારે કરે.&nbsp;</p>","PublishDate":"Wed, 06 Mar 2019 08:37:04 +00:00","Link":"https://www.gujaratsamachar.com/news/national/with-mosquito-analogy-vk-singh-slams-those-who-demand-proof-of-casualties"},{"Title":"રાજસ્થાનનાં બાળકો ભણશે અભિનંદનની બહાદૂરીનો ઇતિહાસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9a789ce3-0838-43bd-8def-5e30fde91082.jpeg\" data-filename=\"ajit5.jpg\" style=\"width: 100%;\">જયપુર તા.6 માર્ચ 2019 બુધવાર<br></p><p>રાજસ્થાનના શિક્ષણ પ્રધાન ગોવિંદ સિંઘ ડોટાદરાએ સોશ્યલ મિડિયા પર મૂકેલા સંદેશા મુજબ રાજસ્થાનની સ્કૂલોનાં બાળકો હવે પછી ભારતીય હવાઇ દલના બહાદૂર વીંગ કમાન્ડર અભિનંદનની વીરગાથા ઇતિહાસમાં ભણશે.</p><p>પાકિસ્તાનના એફ 16 વિમાને ભારતીય ધરતી પર હુમલો કરવાના કરેલા પ્રયાસ દરમિયાન વીંગ કમાન્ડર અભિનંદને એ વિમાનને તોડી પાડ્યું હતું.&nbsp; સાથોસાથ એમનું પોતાનું વિમાન પણ તૂટી પડતાં એ પેરાશૂટ દ્વારા સહીસલામત ઊતર્યા બાદ તેમને ખ્યાલ આવ્યો હતો કે પોતે પાકિસ્તાની ધરતી પર ઊતર્યા હતાય</p><p>પાકિસ્તાને એમને કેટલીક શરતો પર મુક્ત કરવાની વાતો કરી હતી પરંતુ ભારત સરકારે સ્પષ્ટ શબ્દોમાં કહ્યું હતું કે કોઇ પૂર્વ શરત નહીં. જિનેવા કરાર હેઠળ અભિનંદનને મુક્ત કરો નહીંતર જોવા જેવી થશે.&nbsp;</p><p>અમેરિકા સહિત ભારતના મિત્ર દેશોએ પણ પાકિસ્તાન પર દબાણ વધાર્યું હતું કે અભિનંદનને છોડો. એટલે પાકિસ્તાને લગભગ 36 કલાક બાદ અભિનંદનને મુક્ત કર્યા હતા.&nbsp;</p><p>આ આખીય ઘટના રાજસ્થાનની સ્કૂલોના પાઠ્ય પુસ્તકોમાં ભણાવવામાં આવશે એવી જાહેરાત&nbsp; શિક્ષણ પ્રધાન ગોવિંદ સિંઘે કરી હતી.</p>","PublishDate":"Wed, 06 Mar 2019 08:16:07 +00:00","Link":"https://www.gujaratsamachar.com/news/national/children-of-rajasthan-will-study-abhinandan-history-of-bravery"},{"Title":"સુપ્રીમ કોર્ટે મોતની સજાનો પોતાનો જ ચુકાદો ફેરવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2a3fa989-e616-46aa-855a-a7492ca4152e.jpeg\" data-filename=\"ajit4.jpg\" style=\"width: 100%;\">નવી દિલ્હી તા.6 માર્ચ 2019 બુધવાર<br></p><p>દેશની સુપ્રીમ કોર્ટે અગાઉ જેમને મોતની સજા ફરમાવી હતી એવા કેટલાક લોકો માટે ચુકાદો ફેરવીને છેલ્લાં 16 વર્ષથી જેલમાં સબડતા છ જણને મુક્ત કરવાનો આદેશ આપ્યો હતો.</p><p>દેશના કાનૂની ઇતિહાસમાં સુપ્રીમ કોર્ટે પોતાનો જ અગાઉનો ચુકાદો ફેરવ્યો હોવાની આ પહેલી ઘટના છે. કોર્ટે આ છએ જણને પાંચ પાંચ લાખ રૂપિયા વળતર તરીકે ચૂકવવાનો પણ આદેશ આપ્યો હતો.&nbsp;</p><p>ઘટનાની વિગત એવી છે કે 2003માં નાશિકના એક પરિવારના સભ્યોની હત્યા કરીને એક મહિલા તથા એની પુત્રી પર સામૂહિક બળાત્કાર કરવાનો આ છ જણ પર આરોપ હતો. સુપ્રીમ કોર્ટે આ છએ જણને મોતની સજા ફરમાવી હતી.</p><p>આ ચુકાદા સામે કરાયેલી અરજીના જવાબમાં જસ્ટિસ એ કે સિક્રી, જસ્ટિસ એસ અબ્દુલ નઝીર અને જસ્ટિસ એમ આ શાહની બેન્ચે મુંબઇ પોલીસને આ કેસ નવેસર તપાસવાની સૂચના આપી હતી અને જેલમાં સબડી રહેલા છએ જણને તત્કાળ મુક્ત કરવાનો આદેશ આપ્યો હતો. આ એક વિરલ કેસ ગણી શકાય.</p>","PublishDate":"Wed, 06 Mar 2019 08:11:01 +00:00","Link":"https://www.gujaratsamachar.com/news/national/supreme-court-turns-its-own-verdict-on-death-penalty"},{"Title":"તમારામાં હિંમત હોય તો મારી સામે કાનૂની કેસ કરી બતાવો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_963db53c-512c-4b9e-bea0-2dba0ab274ff.jpeg\" data-filename=\"ajit3.jpg\" style=\"width: 100%;\">નવી દિલ્હી તા.6 માર્ચ 2019 બુધવાર<br></p><p>સિનિયર કોંગ્રેસી નેતા દિગ્વિજય સિંઘે વડા પ્રધાન નરેન્દ્ર મોદીને પડકાર ફેંકતાં કહ્યું હતું કે પુલવામા કાંડ એક અકસ્માત જ હતો એવા મારા વિધાનને હું વળગી રહું છું. તમારામાં હિંમત હોય તો મારી સામે કાયદેસરનો કેસ કરી બતાવો.</p><p>આજે (બુધવારે) સવારે ટ્વીટર પર દિગ્વિજય સિંઘે લખ્યું કે મેં પુલવામા ઘટનાને અકસ્માત ગણાવી એટલે વડા પ્રધાન અને એમના ત્રણેક પ્રધાનો મારી આકરી ટીકા કરી રહ્યા છે. એ લોકોએ મને પાકિસ્તાન તરફી પણ ગણાવ્યો. મારી તેમને ચેલેંજ છે કે હું મારા વિધાનને વળગી રહું છું. તમારામાં હિંમત હોય તો મારી સામે કાયદેસરનો કેસ કરી બતાવો. પુરવાર&nbsp; કરો કે હું ખોટો છું.</p><p>તેમણે કહ્યું કે હું દેશદ્રોહી હોઉં તો મારી સામે કેસ ચલાવતાં ભાજપી નેતાઓએ ખંચકાટ અનુભવવો ન જોઇએ. હું આજે પણ કહું છું કે પુલવામા ઘટના આપણા લશ્કરના જવાનો માટે એક અકસ્માત હતો. એ ભારતીય હવાઇ દળે આતંકવાદી તાલીમ શિબિરો પર કરેલો હુમલો નહોતો.&nbsp;</p><p>આજે સવારે પણ દિગ્વિજય સિંઘે&nbsp; આ ઘટના વિશે સતત ટ્વીટ કરવાનું ચાલુ રાખ્યુ હતું. કેન્દ્રીય મંત્રી અને ભારતીય ભૂમિ દળના ભૂતપૂર્વ વડા વી કે સિંઘે દિગ્વિજય સિંઘના મંગળવારના આ વિધાન અંગે કરેલી ટકોરથી દિગ્વિજય સિંઘ ડર્યા નથી. વી કે સિંઘે કહ્યું હતું કે પુલવામા ઘટના અકસ્માત હોય તો રાજીવ ગાંધીની હત્યા શું હતું ? એ પણ એક અકસ્માત નહોતો ?</p>","PublishDate":"Wed, 06 Mar 2019 08:08:14 +00:00","Link":"https://www.gujaratsamachar.com/news/national/if-you-have-courage-make-a-legal-case-against-me"},{"Title":"અયોધ્યા જમીન વિવાદ કેસ: મધ્યસ્થા વિશે સુપ્રીમ કોર્ટનો નિર્ણય સુરક્ષિત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8003dff9-9718-421f-8173-57f38c602586.jpeg\" data-filename=\"7.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 6 માર્ચ 2019 બુધવાર<br></p><p>રાજકીયરીતે સંવેદનશીલ રામ જન્મભૂમિ-બાબરી મસ્જિદ જમીન વિવાદમાં મધ્યસ્થાની જરૂર હજુ પણ જોવા મળી રહી છે. સુપ્રીમ કોર્ટે બુધવારે દલીલ સાંભળ્યા બાદ કેસના સ્થાયી સમાધાન માટે ચુકાદો સુરક્ષિત કર્યો છે.<br></p><p>ચીફ જસ્ટિસ રંજન ગોગોઈની અધ્યક્ષતાવાળી 5 જજોની બંધારણીય બેન્ચે સ્પષ્ટ કહ્યુ કે અને અયોધ્યા જમીન વિવાદ અને તેના પ્રભાવને ગંભીરતાથી સમજીએ છીએ અને જલ્દી નિર્ણય સંભળાવવા ઈચ્છીએ છીએ. જો પાર્ટીઓ મધ્યસ્થોના નામની ભલામણ કરવા ઈચ્છે છે તો આપી શકે છે.</p><p>સુપ્રીમ કોર્ટમાં હિન્દુ મહાસભાએ ક્લિયર સ્ટેન્ડ રાખ્યુ છે કે મધ્યસ્થા થઈ શકે નહીં. મહાસભાએ કહ્યુ કે ભગવાન રામની જમીન છે. બીજા પક્ષને આનો હક્ક નથી જેથી આને મધ્યસ્થા માટે મોકલવામાં આવે. રામલલા વિરાજમાનનું પણ કહેવુ હતુ કે મધ્યસ્થાથી મામલાનો ઉકેલ નીકળી શકે નહીં. જોકે નિર્માહી અખાડા અને સુન્ની વક્ફ બોર્ડે મધ્યસ્થાનો પક્ષ લીધો.</p>","PublishDate":"Wed, 06 Mar 2019 07:37:10 +00:00","Link":"https://www.gujaratsamachar.com/news/national/supreme-court-reserves-order-on-the-issue-of-referring-ayodhya-case-for-mediation"},{"Title":"દિલ્હી: પંડિત દીનદયાળ અંત્યોદય ભવનના 5મા માળે ભીષણ આગ લાગી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8a791c95-3064-4e68-b99f-57280b55b296.jpeg\" data-filename=\"3.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 6 માર્ચ 2019 બુધવાર<br></p><p>પંડિત દીનદયાળ અંત્યોદય ભવનના 5માં માળે આજે સવારે ભીષણ આગ લાગી છે. જેના કારણે ત્યાં અફરા-તફરી મચી ગઈ છે. ઘટનાની માહિતી મળતા જ 24 ફાયર બ્રિગેડ ઘટના સ્થળે પહોંચી છે અને આગ બુઝાવવાનું કામ કરી રહી છે.&nbsp;<br></p><p>જાણકારી અનુસાર આજે સવારે લગભગ 8:30 વાગે દિલ્હીના CGO કૉમ્પ્લેક્સમાં આવેલા પંડિત દીનદયાળ અંત્યોદય ભવનના પાંચમા માળે આગ લાગી ગઈ. ધીરે-ધીરે આ આગ ફેલાવવા લાગી અને વિકરાળરૂપ લીધુ. જોકે હવે આગ પર કાબૂ મેળવી લેવાયો છે. કેટલાક ભાગોમાં હજુ પણ આગ બુઝાવવાનું કામ ચાલુ છે. જે બુઝાવવાની સાથે જ રાહત અને બચાવ કાર્ય ચાલુ છે.</p><p>જાણકારી અનુસાર આ આગ શૉર્ટ સર્કિટથી લાગી હોવાની આશંકા છે. આ ભવનમાં કેટલાક કેન્દ્રીય મંત્રાલયોના ઓફિસ છે. એક CISF જવાન આ આગમાં ઈજાગ્રસ્ત થયા છે.</p>","PublishDate":"Wed, 06 Mar 2019 05:59:56 +00:00","Link":"https://www.gujaratsamachar.com/news/national/fire-breaks-out-in-pandit-deendayal-antyodaya-bhawana-cgo-complex"},{"Title":"મુકેશ અંબાણી વિશ્વના અબજપતિઓની યાદીમાં છ ક્રમની છલાંગ સાથે 13મા ક્રમે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8698fdd6-ebc5-4753-9bf8-56fab9162013.jpeg\" data-filename=\"mukesh.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>એમેઝોનના સ્થાપક જેફ બેઝોસ ૧૩૧ અબજ ડોલરની સંપત્તિ સાથે વિશ્વના સૌથી ધનિક&nbsp;<br></b></p><p>ન્યૂયોર્ક/ નવી દિલ્હી, તા.5 માર્ચ, 2019, મંગળવાર</p><p>સૌથી ધનિક ભારતીય મુકેશ અંબાણી વિશ્વના અબજપતિઓની યાદીમાં ૬ ક્રમની છલાંગ લગાવીને ૧૩મા ક્રમે પહોંચી ગયા છે. આ યાદીમાં ફરી એક વખત એમેઝોનના સ્થાપક જેફ બેઝોસ પ્રથમ ક્રમે છે. ૧૩૧ અબજ ડોલરની સંપત્તિ સાથે ૫૫ વર્ષીય જેફ બેઝોસ બિલ ગેટ્સ અને વોરેન બફેટ કરતા પણ આગળ છે.&nbsp;</p><p>૬૧ વર્ષીય મુકેશ અંબાણીની૨૦૧૮માં ૪૦.૧ અબજ ડોલરની સંપત્તિ હતી જે ૨૦૧૯માં વધીને ૫૦ અબજ ડોલર થઇ છે. જેના કારણે તેઓ વિશ્વના ધનિકોની યાદીમાં ૧૩મા ક્રમે પહોંચી ગયા છે. ૨૦૧૮માં મુકેશ અંબાણી ૧૯મા ક્રમે હતાં.&nbsp;</p><p>ફોર્બ્સના જણાવ્યા અનુસાર મુકેશ અંબાણી ૬૦ અબજ ડોલરની આવક ધરાવતા ઓઇલ એન્ડ ગેસ જાયન્ટ રિલાયન્સ ઇન્ડસ્ટ્રીઝના ચેરમેન છે. રિલાયન્સ ઇન્ડસ્ટ્રીઝ ભારતની સૌથી મૂલ્યવાન કંપનીઓ પૈકીની એક છે.&nbsp;</p><p>રિલાયન્સે ૨૦૧૬માં ફોરજી ફોન સર્વિસ જીઓ લોન્ચ કરીને ભારતીય ટેલિકોમ બજારમાં પ્રાઇસ વોર શરૃ કર્યુ હતું. રિલાયન્સના જણાવ્યા અનુસાર અત્યાર સુધી ૨૮ કરોડ ગ્રાહકો જીઓ સાથે જોડાઇ ગયા છે.&nbsp; વિપ્રોના ચેરમેન અઝીમ પ્રેમજી ૨૨.૬ અબજ ડોલરની સંપત્તિ સાથે આ યાદીમાં ૩૬મા ક્રમે છે. એચસીએલના સહ સ્થાપક શિવ નાદર ૮૨મા ક્રમે તથા આર્સેલર મિત્તલના ચેરમેન અને સીઇઓ લક્ષ્મી મિત્તલ ૯૧મા ક્રમે છે.&nbsp; આ યાદીમાં સામેલ અન્ય ભારતીયોમાં આદિત્ય બિરલા ગુ્રપના ચેરમેન કુમાર બિરલા ૧૨૨મા ક્રમે, અદાણી ગુ્રપના ચેરમેન ગૌતમ અદાણી ૧૬૭ના ક્રમે, ભારતી એરટેલના ચેરમેન સુનીલ મિત્તલ ૨૪૪મા ક્રમે છે.&nbsp;</p><p><b>વિશ્વના ધનિકોની યાદીમાં સામેલ ભારતીયો&nbsp;</b></p><table class=\"MsoTableGrid\" border=\"1\" cellspacing=\"0\" cellpadding=\"0\" style=\"margin-left: 4.25pt; border: none;\">\n <tbody><tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"115g85\" style=\"margin-top:0in;margin-right:2.85pt;margin-bottom:0in;\n  margin-left:0in;margin-bottom:.0001pt;text-indent:0in\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;color:windowtext\">નામ</span></b><b><span style=\"color:windowtext\"><o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-left:none;mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"115g85\" style=\"margin-top:0in;margin-right:2.85pt;margin-bottom:0in;\n  margin-left:0in;margin-bottom:.0001pt;text-indent:0in\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;color:windowtext\">ક્રમ</span></b><b><span style=\"color:windowtext\"><o:p></o:p></span></b></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"115g85\" style=\"margin-top:0in;margin-right:2.85pt;margin-bottom:0in;\n  margin-left:0in;margin-bottom:.0001pt;text-indent:0in\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;color:windowtext\">મુકેશ અંબાણી\n  (રિલાયન્સ ઇન્ડ.)</span></b><b><span style=\"color:windowtext\"><o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"115g85\" style=\"margin-top:0in;margin-right:2.85pt;margin-bottom:0in;\n  margin-left:0in;margin-bottom:.0001pt;text-indent:0in\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;color:windowtext\">૧૩</span></b><b><span style=\"color:windowtext\"><o:p></o:p></span></b></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"115g85\" style=\"margin-top:0in;margin-right:2.85pt;margin-bottom:0in;\n  margin-left:0in;margin-bottom:.0001pt;text-indent:0in\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;color:windowtext\">અઝીમ પ્રેમજી\n  (વિપ્રો)</span></b><b><span style=\"color:windowtext\"><o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"115g85\" style=\"margin-top:0in;margin-right:2.85pt;margin-bottom:0in;\n  margin-left:0in;margin-bottom:.0001pt;text-indent:0in\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;color:windowtext\">૩૬</span></b><b><span style=\"color:windowtext\"><o:p></o:p></span></b></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"115g85\" style=\"margin-top:0in;margin-right:2.85pt;margin-bottom:0in;\n  margin-left:0in;margin-bottom:.0001pt;text-indent:0in\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;color:windowtext\">શિવ નાદર (એચસીએસએલ\n  ટેક)</span></b><b><span style=\"color:windowtext\"><o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"115g85\" style=\"margin-top:0in;margin-right:2.85pt;margin-bottom:0in;\n  margin-left:0in;margin-bottom:.0001pt;text-indent:0in\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;color:windowtext\">૮૨</span></b><b><span style=\"color:windowtext\"><o:p></o:p></span></b></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"115g85\" style=\"margin-top:0in;margin-right:2.85pt;margin-bottom:0in;\n  margin-left:0in;margin-bottom:.0001pt;text-indent:0in\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;color:windowtext\">લક્ષ્મી મિત્તલ\n  (આર્સેલર મિત્તલ)</span></b><b><span style=\"color:windowtext\"><o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"115g85\" style=\"margin-top:0in;margin-right:2.85pt;margin-bottom:0in;\n  margin-left:0in;margin-bottom:.0001pt;text-indent:0in\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;color:windowtext\">૯૧</span></b><b><span style=\"color:windowtext\"><o:p></o:p></span></b></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"115g85\" style=\"margin-top:0in;margin-right:2.85pt;margin-bottom:0in;\n  margin-left:0in;margin-bottom:.0001pt;text-indent:0in\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;color:windowtext\">કુમાર બિરલા(આદિત્ય\n  બિરલા)</span></b><b><span style=\"color:windowtext\"><o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"115g85\" style=\"margin-top:0in;margin-right:2.85pt;margin-bottom:0in;\n  margin-left:0in;margin-bottom:.0001pt;text-indent:0in\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;color:windowtext\">૧૨૨</span></b><b><span style=\"color:windowtext\"><o:p></o:p></span></b></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"115g85\" style=\"margin-top:0in;margin-right:2.85pt;margin-bottom:0in;\n  margin-left:0in;margin-bottom:.0001pt;text-indent:0in\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;color:windowtext\">ગૌતમ અદાણી(અદાણી)</span></b><b><span style=\"color:windowtext\"><o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"115g85\" style=\"margin-top:0in;margin-right:2.85pt;margin-bottom:0in;\n  margin-left:0in;margin-bottom:.0001pt;text-indent:0in\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;color:windowtext\">૧૬૭</span></b><b><span style=\"color:windowtext\"><o:p></o:p></span></b></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"115g85\" style=\"margin-top:0in;margin-right:2.85pt;margin-bottom:0in;\n  margin-left:0in;margin-bottom:.0001pt;text-indent:0in\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;color:windowtext\">સુનીલ મિત્તલ(એરટેલ)</span></b><b><span style=\"color:windowtext\"><o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"115g85\" style=\"margin-top:0in;margin-right:2.85pt;margin-bottom:0in;\n  margin-left:0in;margin-bottom:.0001pt;text-indent:0in\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;color:windowtext\">૨૪૪</span></b><b><span style=\"color:windowtext\"><o:p></o:p></span></b></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"115g85\" style=\"margin-top:0in;margin-right:2.85pt;margin-bottom:0in;\n  margin-left:0in;margin-bottom:.0001pt;text-indent:0in\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;color:windowtext\">આચાર્ય\n  બાલકૃષ્ણ(પતંજલિ)</span></b><b><span style=\"color:windowtext\"><o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"115g85\" style=\"margin-top:0in;margin-right:2.85pt;margin-bottom:0in;\n  margin-left:0in;margin-bottom:.0001pt;text-indent:0in\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;color:windowtext\">૩૬૫</span></b><b><span style=\"color:windowtext\"><o:p></o:p></span></b></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"115g85\" style=\"margin-top:0in;margin-right:2.85pt;margin-bottom:0in;\n  margin-left:0in;margin-bottom:.0001pt;text-indent:0in\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;color:windowtext\">અજય પિરામલ\n  (પિરામલ)</span></b><b><span style=\"color:windowtext\"><o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"115g85\" style=\"margin-top:0in;margin-right:2.85pt;margin-bottom:0in;\n  margin-left:0in;margin-bottom:.0001pt;text-indent:0in\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;color:windowtext\">૪૩૬</span></b><b><span style=\"color:windowtext\"><o:p></o:p></span></b></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"border:solid black 1.0pt;mso-border-themecolor:text1;\n  border-top:none;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:\n  text1;mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:\n  0in 5.4pt 0in 5.4pt\">\n  <p class=\"115g85\" style=\"margin-top:0in;margin-right:2.85pt;margin-bottom:0in;\n  margin-left:0in;margin-bottom:.0001pt;text-indent:0in\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;color:windowtext\">મઝુમદાર\n  શો(બાયોકોન)</span></b><b><span style=\"color:windowtext\"><o:p></o:p></span></b></p>\n  </td>\n  <td valign=\"top\" style=\"border-top:none;border-left:none;border-bottom:solid black 1.0pt;\n  mso-border-bottom-themecolor:text1;border-right:solid black 1.0pt;mso-border-right-themecolor:\n  text1;mso-border-top-alt:solid black .5pt;mso-border-top-themecolor:text1;\n  mso-border-left-alt:solid black .5pt;mso-border-left-themecolor:text1;\n  mso-border-alt:solid black .5pt;mso-border-themecolor:text1;padding:0in 5.4pt 0in 5.4pt\">\n  <p class=\"115g85\" style=\"margin-top:0in;margin-right:2.85pt;margin-bottom:0in;\n  margin-left:0in;margin-bottom:.0001pt;text-indent:0in\"><b><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;color:windowtext\">૬૧૭</span></b><b><span style=\"color:windowtext\"><o:p></o:p></span></b></p>\n  </td>\n </tr>\n</tbody></table>","PublishDate":"Wed, 06 Mar 2019 04:20:48 +00:00","Link":"https://www.gujaratsamachar.com/news/national/mukesh-ambani-ranked-13th-in-the-worlds-billionaires-list"},{"Title":"અમેરિકાનો પાકને ઝટકો: પાકિસ્તાની નાગરિકોને 5 વર્ષની જગ્યાએ માત્ર 3 મહિનાના વિઝા મળશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_404f7296-e919-4272-a83d-62bd75d42144.jpeg\" data-filename=\"4.jpg\" style=\"width: 100%;\">વોશિંગ્ટન, તા. 6 માર્ચ 2019 બુધવાર<br></p><p>પુલવામામાં થયેલા આતંકી હુમલા બાદ સમગ્ર દુનિયામાં ઘેરાયેલા પાકિસ્તાનને વધુ એક ઝટકો લાગ્યો છે. અમેરિકાએ તેમના દેશમાં આવનાર પાકિસ્તાની નાગરિકોને મળનાર વિઝાનો સમયગાળો ઘટાડ્યો છે. અગાઉ પાકિસ્તાની નાગરિકોને જે 5 વર્ષના વિઝા મળતા હતા. હવે તેનો સમયગાળો ઘટાડીને 12 મહિના કરી દેવાયો છે.<br></p><p>પાકિસ્તાની અખબાર ધ ટ્રિબ્યુન અનુસાર પાકિસ્તાનમાં હાજર અમેરિકી રાજદૂતે આ વાતની માહિતી સરકારને આપી છે. નવા નિયમોમાં પાકિસ્તાની પત્રકાર અને મીડિયાપર્સન માટે વધુ મુશ્કેલ છે. તેમને મળનાર વિઝાનો સમયગાળો 3 મહિના કરી દેવાયો છે.</p><p>એટલુ જ નહીં અમેરિકાએ વિઝાનો સમયગાળો ઘટાડવાની સાથે-સાથે વિઝા માટે આપવામાં આવનાર ફીને પણ વધારી દીધી છે. જો કોઈ પાકિસ્તાની નાગરિક અમેરિકા જવા ઈચ્છે છે તો તે એકવારમાં 12 મહિનાથી વધારે ત્યાં રહી શકે નહીં. જો તેણે વધારે સમય સુધી ત્યાં રહેવુ હોય તો તેણે પાછા પાકિસ્તાન આવવુ પડશે અને વિઝાને રિન્યુ કરવો પડશે.</p>","PublishDate":"Wed, 06 Mar 2019 08:37:24 +00:00","Link":"https://www.gujaratsamachar.com/news/international/visa-validity-reduced-for-pakistan-citizens-america-donald-trump"},{"Title":"પાકિસ્તાનની કોઇ ટીવી ચેનલ ભારતીય ફિલ્મો નહીં દેખાડી શકે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_04076029-f73c-4a93-9e35-45de34878cc4.jpeg\" data-filename=\"ajit6.jpg\" style=\"width: 100%;\">ઇસ્લામાબાદ તા.6 માર્ચ 2019 બુધવાર<br></p><p>પાકિસ્તાનની સુપ્રીમ કોર્ટે મંગળવારે એક અરજીના જવાબમાં એવો આદેશ આપ્યો હતો કે પાકિસ્તાનની કોઇ ખાનગી ટીવી ચેનલ હવે પછી ભારતીય ફિલ્મો કે ટીવી સિરિયલો દેખાડી નહીં શકે.</p><p>પુલવામા હુમલાના પગલે હાલ ભારત અને પાકિસ્તાન વચ્ચે તંગદિલી પ્રવર્તી રહી છે ત્યારે સુપ્રીમ કોર્ટમાં પેન્ડીંગ રહેલા કેસનો ચુકાદો ચીફ જસ્ટિસ ગુલઝાર અહમદ સહિત ત્રણ જજોની બનેલી બેન્ચે આ ચુકાદો આપ્યો હતો.</p><p>રેડિયો પાકિસ્તાને સુપ્રીમ કોર્ટના આ ચુકાદાની ઔપચારિક જાહેરાત કરી હતી. સુપ્રીમ કોર્ટે કહ્યું હતું કે આ કેસનો આખરી ચુકાદો આવે ત્યાં સુધી કોઇ પ્રાઇવેટ ટીવી ચેનલ ભારતીય ફિલ્મો કે ટીવી શો દેખાડી નહીં શકે. આ આદેશનો ભંગ કરનારી ટીવી ચેનલ સામે કાયદેસર કેસ કરવામાં આવશે.</p><p>ભારતીય હવાઇ દળે બાલાકોટ અને અન્યત્ર ચાલી રહેલા આતંકવાદી તાલીમ શિબિરો પર કરેલા હુમલા પછી પાકિસ્તાનના માહિતી પ્રસારણ પ્રધાન ચૌધરી ફવાદ હુસૈને એવી જાહેરાત કરી હતી કે ભારતના હુમલાના વિરોધાં પાકિસ્તાની થિયેટર માલિકો અને ફિલ્મ એક્ઝિબિટર્સે&nbsp; ભારતીય ફિલ્મોનો બોયકોટ કર્યો હતો.</p>","PublishDate":"Wed, 06 Mar 2019 08:33:57 +00:00","Link":"https://www.gujaratsamachar.com/news/international/none-of-pakistan-tv-channels-can-show-indian-films"},{"Title":"લંડનના બે એરપોર્ટ અને એક રેલવે સ્ટેશન પર 3 પાર્સલ બોમ્બ મળ્યાં: 2 ડિફ્યૂઝ, 1 વિસ્ફોટ","Content":"<p><img style=\"width: 100%;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_ceef7873-df8a-4fea-ab03-27433d705f5d.jpeg\" data-filename=\"londonbomb.jpg\">લંડન, તા. 6 માર્ચ 2019, બુધવાર<br><br>લંડનના બે એરપોર્ટ અને એક રેલવે સ્ટેશન પર પાર્સલ દ્વારા બોમ્બ મોકલવામાં આવ્યાં હતાં. જેમાંનો એક બોમ્બ ફાટ્યો હતો પરંતુ એના કારણે જાનમાલનું નુકસાન થયાના અહેવાલ નથી. આતંકવાદીઓના કાવતરાને પોલીસે નિષ્ફળ બનાવ્યું હતું. <br><br>સૂત્રો દ્વારા મળતી માહિતી અનુસાર આ વિસ્ફોટકો નાના કદના હતાં. આ વિસ્ફોટકોને લંડનના બે મુખ્ય એરપોર્ટ અને એક મુખ્ય રેલવે સ્ટેશન પર મોકલવામાં આવ્યાં હતાં. લંડન પોલીસના જણાવ્યા અનુસાર મંગળવારે આ બોમ્બ મોકલવામાં આવ્યાં હતાં. એક બોમ્બ લંડનના હિથ્રો એરપોર્ટ અને એક બોમ્બ લંડન સિટી એરપોર્ટ પર મોકલવામાં આવ્યો હતો. </p><p>ત્રીજો બોમ્બ લંડનના વોટરલૂ રેલવે સ્ટેશને મોકલવામાં આવ્યો હતો. આ ત્રણેય સ્થળો એવા છે જ્યાં અવરજવર માટે ખાસ્સો ધસારો હોય છે. એટલું જ નહીં, આ જગ્યાઓએ અન્ય દેશોના નાગરિકો પણ મોટી સંખ્યામાં હોય છે. <br><br>લંડન પોલીસ હાલ એ તપાસમાં લાગી છે કે ચાંપતી સુરક્ષા વચ્ચે આ બોમ્બને અહીંયા સુધી કેવી રીતે પહોંચાડવામાં આવ્યાં. લંડન પોલીસના જણાવ્યા અનુસાર આ બોમ્બથી નાનો વિસ્ફોટ થયો અને આગ લાગી જેને કંટ્રોલ કરી લેવામાં આવી. </p><p>લંડન પોલીસનું આતંકવાદ વિરોધી યુનિટ આ ત્રણ મામલાઓને પરસ્પર જોડીને તપાસ કરી રહ્યું છે. એ પણ શોધવાના પ્રયાસ થઇ રહ્યાં છે કે આ બોમ્બ મોકલવા પાછળનો ઉદ્દેશ શો હોઇ શકે છે.<br><br>ઉલ્લેખનીય છે કે 2017માં લંડન અને માન્ચેસ્ટરમાં પાંચ હુમલા થયા હતા. જેમાં 36 જણા માર્યા ગયા હતાં. બ્રિટનમાં હાલ આતંકવાદનું જોખમ સર્વોચ્ચ સ્તરે છે.<br></p>","PublishDate":"Wed, 06 Mar 2019 04:14:43 +00:00","Link":"https://www.gujaratsamachar.com/news/international/three-explosive-devises-found-on-london-airports-and-railway-station"},{"Title":"ભારતીય મૂળના બ્રિટિશ તબીબે સ્ટેમ સેલ થેરાપીથી એઈડ્સ મટાડયો : અનોખી સિદ્ધિ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9123a488-b320-41ef-af70-e03dc2a7d3cc.jpeg\" data-filename=\"hiv.gif\" style=\"width: 100%;\"><br></p><p>લંડન, તા.5 માર્ચ, 2019, મંગળવાર<br></p><p>એઈડ્સ (એચઆઈવી)ની ગણતરી જગતના સૌથી અસાધ્ય રોગમાં થાય છે. તેની સારવાર લગભગ અશક્ય છે. જોકે સ્ટેમ સેલ થેરાપીની મદદથી બ્રિટિશ વિજ્ઞાનીઓએ એક દરદીને એચઆઈવીના વાઈરસ મુક્ત કરી દેખાડયો છે. કોઈ વ્યક્તિને એચઆઈવી થયો હોય અને તેમાંથી ફરી સાજા કરી શકાયા હોય એવી આ દુનિયાની બીજી ઘટના છે. </p><p>સંશોધકો આ ઘટનાને મેડિકલ સાયન્સના ઈતિહાસમાં માઈલસ્ટોન ગણાવી રહ્યા છે. દરદીને એચઆઈવીમુક્ત કરવાની સિદ્ધિ બ્રિટિશ તબીબોએ મેળવી છે. જોકે દરદીનું નામ જાહેર કરવામાં આવ્યું નથી. આ સમગ્ર સારવાર ભારતીય મૂળના પ્રોફેસર રવિન્દ્ર ગુપ્તાની આગેવાનીમાં કરવામાં આવી હતી.</p><p>વિશ્વભરમાં હાલ ૩.૭ કરોડ લોકો એચઆઇવીગ્રસ્ત છે. મોટે ભાગે આ બિમારીનો કોઈ ઈલાજ નથી. પરંતુ હવે આ દિશામાં એક આશાનું કિરણ દેખાયું છે. લંડનના એક વ્યક્તિને સ્ટેમ સેલ થેરાપી વડે એચઆઇવી વાઇરસથી મુક્ત કરવામાં આવ્યાનો ડોક્ટરોએ દાવો કર્યો હતો. સ્ટેમ સેલ દ્વારા અનેક રોગોની સારવાર શક્ય છે. પરંતુ સ્ટેમ સેલને હજુ સંશોધકો પૂર્ણ રીતે સમજી શક્યા નથી. કોઈ પણ સજીવનું શરીર કોષ (સેલ)નું બનેલું હોય છે. સેલમાં રહેલા ડીએનએમાં જ રોગની બ્લુપ્રિન્ટ પણ રહેલી હોય છે.</p><p> જો સંશોધકો સેલને બદલી શકે (બદલી શકે એ સેલને સ્ટેમ સેલ કહેવામાં આવે છે) તો રોગને કાયમી ધોરણે નાબૂદ કરી શકાય. ઘણા રોગોની સારવારમાં આ રીતે સ્ટેમ સેલ થેરાપીનો ઉપયોગ કરવામાં આવે છે. બ્રિટન અને આફ્રિકામાં વર્ષોથી એચઆઈવી પર કામ કરતા પ્રોફેસર રવિન્દ્ર ગુપ્તા અને તેમની ટીમને આ સફળતા મળી હતી. </p><p>૨૦૦૩માં તેમની પાસે એક દરદી આવ્યો હતો. તેને કેન્સર હતુ. એ કેન્સરની સારવાર માટે બોનમેરો ટ્રાન્સપ્લાન્ટ કરવું પડે એમ હતું. એ માટે સ્ટેમ સેલ થેરાપીનો ઉપયોગ કરવામાં આવ્યો હતો. એ સારવારના અંતે તબીબોના ધ્યાને આવ્યુ હતુ કે કેન્સર સાથે દરદીના શરીરમાં હતા એ એચઆઈવીના વાઈરસ પણ નાબૂદ થયા છે.&nbsp;</p><p>આ પહેલા એક જર્મન નાગરિક ટિમોથી રે બ્રાઉનના શરીરમાંથી એચઆઈવીના વાઈરસ દૂર કરી શકાયા હતા. એઈડ્સથી મુક્ત થયા હોય એવા એ દુનિયાના પહેલા વ્યક્તિ છે. કેટલાક વર્ષો પહેલા તેમને એઈડ્સ ફ્રી જાહેર કરવામાં આવ્યા હતા અને હજુ પણ એઈડ્સ ફ્રી જ છે. એચઆઈવીએ એ વાઈરસ છે અને એઈડ્સ તેનાથી થતો જીવલેણ રોગ છે. </p><p>એટલે એચઆઈવીના વિષાણુ જેમના શરીરમાં હોય એમને સામાન્ય રીતે એઈડ્સના દરદી જ માની લેવામાં આવે છે. સંશોધકોએ જણાવ્યુ હતુ કે જે સ્ટેમ સેલ દ્વારા સારવાર કરવામાં આવી હતી એ સેલ પણ કોઈ ડોનરના હતા. પરંતુ બધા એચઆઈવીના દરદીઓની આ રીતે સારવાર થઈ શકે એવુ શક્ય નથી. તો પણ અસાધ્ય રોગની સારવારની દિશામાં નવો આશાવાદ જરૃર જોવા મળ્યો છે.</p>","PublishDate":"Tue, 05 Mar 2019 22:41:46 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indian-origin-british-doctor-stem-cells-therapy-aids-achievement"},{"Title":"વિશ્વના બીજા સૌથી મોટા અર્થતંત્ર ચીને ચાલુ વર્ષનો જીડીપી અંદાજ ઘટાડીને 6.5 ટકા કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d6705094-1d8e-474b-9091-6bcf6370a2fa.jpeg\" data-filename=\"china.gif\" style=\"width: 100%;\"><br></p><p>બેઇજિંગ, તા.5 માર્ચ, 2019, મંગળવાર<br></p><p>અમેરિકા સાથે ચાલી રહેલા વેપાર યુદ્ધ અને આર્થિક મંદીની અસર વિશ્વના બીજા સૌૈથી મોટા અર્થતંત્ર પર જોવા મળી રહી છે. ચીને ચાલુ વર્ષનો જીડીપીનો અંદાજ ઘટાડીને ૬ થી ૬.૫ ટકા કર્યો છે.&nbsp;</p><p>ચીનના અર્થતંત્ર પર અમેરિકા સાથેના વેપાર યુદ્ધ અને વૈશ્વિક મંદીની પ્રતિકૂળ અસર જોવા મળી રહી છે. ચીનનું અર્થતંત્ર મુખ્યત્વે નિકાસ પર આધારિત છે અને અમેરિકા સાથેના વેપાર યુદ્ધને કારણે ચીનની નિકાસ પર પ્રતિકૂળ અસર પડી છે.</p><p>ગયા વર્ષે ચીનનો જીડીપી ૬.૬ ટકા રહ્યો હતો જે છેલ્લા ત્રણ દાયકામાં સૌૈથી ઓછો હતો. ઉલ્લેખનીય છે કે અર્થવ્યવસ્થાને પાટા પર ચડાવવા માટે ચીન વિદેશ રોકાણ માટેના નવા કાયદાને મંજૂરી આપી શકે છે.&nbsp;</p><p>આ કાયદાનો મુસદ્દો આઠ માર્ચથી શરૃ થતી નેશન્લ પીપલ્સ કોંગ્રેસ(એનપીસી)ની બેઠકમાં રજૂ કરવામાં આવશે. ઉલ્લેખનીય છે કે ગયા વર્ષે અમેરિકા અને ચીન વચ્ચે વેપાર યુદ્ધની શરૃઆત થઇ હતી.&nbsp;</p><p>અમેરિકા સાથે ચીનની વેપાર ખાધ ૩૭૫ અબજ ડોલર છે જેને ટ્રમ્પ ઘટાડવા માગે છે. ૨૫૦ અબજ ડોલરની ચીનનાી નિકાસ પર અમેરિકાએ અગાઉ જ ડયુટી વધારી દીધી છે.&nbsp; આ ઉપરાંત અમેરિકાએ ચીનની વધુ ૨૦૦ અબજ ડોલરની વસ્તુઓ પર આયાત ડયુટી વધારવાની ચેતવણી આપી છે.</p>","PublishDate":"Tue, 05 Mar 2019 21:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-lowers-gdp-estimates-this-year-to-65"},{"Title":"ટ્રમ્પ ભારત સાથે ટ્રેડવોરના મુડમાં: 40 હજાર કરોડની નિકાસને ફટકો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ae4e23bd-251a-402e-97ea-17d34c1ddb50.jpeg\" data-filename=\"trade-war.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>ટ્રમ્પના નિર્ણયથી ભારતની અમેરિકામાં થતી નિકાસ પર કોઇ અસર પડશે નહીં : ભારત&nbsp;</b><br></p><p>(પીટીઆઇ) વોશિંગ્ટન, તા.5 માર્ચ, 2019, મંગળવાર</p><p>અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ભારતને અપાયેલ પ્રેફરેન્સિયલ ટ્રેડ સ્ટેટ્સને સમાપ્ત કરવાની યોજના બનાવી છે. અમેરિકન સંસદના હાઉસ ઓફ રિપ્રેઝેન્ટેટિવના સ્પીકર નેન્સી પેલોસીને લખેલા પત્રમાં ટ્રમ્પે જણાવ્યું હતું કે ભારતે અમેરિકાને આશ્વાસન આપ્યું નથી કે તે પોતાના બજારમાં અમેરિકાને ન્યાયસંગત વૃદ્ધિની તક આપશે.&nbsp;</p><p>જો કે ભારતે જણાવ્યું છે કે ટ્રમ્પના આ નિર્ણયથી ભારતની અમેરિકામાં થતી નિકાસ પર કોઇ અસર પડશે નહીં. ટ્રમ્પ વહીવટી તંત્ર ભારત અને તુર્કી માટે જનરલાઇઝ્ડ સિસ્ટમ ઓફ પ્રેફેરેન્સિસ(જીએસપી) સમાપ્ત કરવાની યોજના બનાવી રહ્યું છે.&nbsp;</p><p>નિષ્ણાતોના જણાવ્યા અનુસાર જો ટ્રમ્પ આ યોજનાને અમલમાં મૂકવામાં સફળ થશે તો લગભગ ૫.૬ અબજ ડોલરની ભારતીય નિકાસ અમેરિકાના બજારમાં ટેક્સ ફ્રી રહેશે નહીં. ટ્રમ્પના આ નિર્ણયથી ભારતની નિકાસને મોટો આંચકો લાગશે.&nbsp;</p><p>ભારત જનરલાઇઝ્ડ સિસ્ટમ ઓફ પ્રેફેરેન્સિસ(જીએસપી) વ્યવસ્થાનો સૌથી મોટો લાભાર્થી રહ્યો છે. જે હેઠળ ભારતના ઉત્પાદનોને અમેરિકાના બજારમાં ટેક્સ ફ્રી નિકાસની સુવિધા મળે છે.&nbsp; જીએસપી હેઠળ ભારતની ઓટો કમ્પોનેન્ટ્સ સહિતની ૨૦૦૦ વસ્તુઓને ટેક્સ ફ્રી નિકાસની સુવિધા મળે છે. જાન્યુઆરીમાં જારી થયેલા કોંગ્રેસનલ રિસર્ચ સર્વિસ રિપોર્ટ અનુસાર જીએસપી વ્યવસ્થાનો સૌથી વધુ લાભ ભારતને મળે છે.&nbsp; ્ટ્રમ્પે આ સંદર્ભમાં જણાવ્યું છે કે હું આ નિર્ણય એટલા માટે લઇ રહ્યો છું કે કારણકે ભારતે અમેરિકાને ખાતરી આપી નથી કે તે પોતાના બજારમાં અમેરિકન વસ્તુઓને ન્યાયસંગત વૃદ્ધિની તક આપશે.&nbsp;</p><p><b>જીએસપી એટલે શું?</b></p><p>જીએસપી એટલે જનરલાઇઝ્ડ સિસ્ટમ ઓફ પ્રેફરન્સ. અમેરિકાએ જીએસપીની શરૃઆત ૧૯૭૬માં વિકાસશીલ દેશોની વૃદ્ધિ વધારવા માટે કરી હતી. આ સિસ્ટમ હેઠળ કેટલીક વસ્તુઓને કોઇ પણ ડયુટી વગર અથવા તો નજીવા ટેરિફે અમેરિકામાં નિકાસની મંજૂરી આપવામાં આવે છે. અત્યાર સુધી ૧૨૯ દેશોને લગભગ ૪૮૦૦ વસ્તુઓ માટે જીએસપી હેઠળ ફાયદો મળ્યો છે. અમેરિકા અને બ્રિટનની સાથે યુરોપિયન યુનિયન પણ વિકાસશીલ દેશોને જીએસપી હેઠળ કેટલીક વસ્તુઓની નિકાસની મંજૂરી આપે છે. જીએસપીનો મુખ્ય ઉદ્દેશ વિકાસશીલ દેશોની નિકાસ વધારવાનો છે.</p>","PublishDate":"Tue, 05 Mar 2019 21:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-tradewors-mood-with-india"},{"Title":"ચીને ચાલુ વર્ષે સંરક્ષણ બજેટ પાછળ 178 અબજ ડોલર ફાળવ્યા : ગયા વર્ષ કરતા 7.5 ટકા વધુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e09e9f52-a37b-4218-be16-dba9a42d2a1f.jpeg\" data-filename=\"defence.gif\" style=\"width: 100%;\"><b><br></b></p><p><b>અમેરિકાએ ગયા વર્ષે વર્ષ ૨૦૧૯ માટે ૭૧૭ અબજ ડોલરનું સંરક્ષણ બજેટ જાહેર કર્યુ હતું&nbsp;<br></b></p><p><b>ભારતે ચાલુ વર્ષે પોતાનું સંરક્ષણ બજેટ ૬.૮૭ ટકા વધારીને ૩.૧૮ લાખ કરોડ રૃપિયા કર્યુ હતું</b><br></p><p>(પીટીઆઇ) બેઇજિંગ, તા.5 માર્ચ, 2019, મંગળવાર</p><p>વિશ્વની બીજી સૌથી મોટી સૈન્ય ધરાવતે ચીને ચાલુ વર્ષે પોતાનું સંરક્ષણ બજેટ ૭.૫ ટકા વધારીને ૧૭૭.૬૧ અબજ ડોલર કર્યુ છે. જે ભારતના સંરક્ષણ બજેટ કરતા ત્રણ ગણુ વધારે છે.&nbsp;</p><p>૨૦૧૯નું સંરક્ષણ બજેટ ૧.૧૯ ટ્રિલિયન યુઆન(૧૭૭.૬૧ અબજ ડોલર)નું રાખવામાં આવ્યું છે. નેશનલ પીપલ્સ કોંગ્રેસ(એનપીસી)ની વાર્ષિક સભાના પ્રથમ દિવસે ચીનના વડાપ્રધાન લી કેકિયાંગે ડ્રાફ્ટ બજેટ રિપોર્ટ રજૂ કર્યુ હતું.&nbsp;</p><p>ચાલુ વર્ષે બજેટમાં ૭.૫ ટકાનો વધારો કરવામાં આાવ્યો છે જે ગત વર્ષના ૮.૧ ટકાના વધારા કરતા ઓછો છે. ગયા વર્ષે ચીને સંરક્ષણ પાછળ ૧.૧ ટ્રિલિયન યુઆન(૧૭૫ અબજ ડોલર) ફાળવ્યા હતાં.&nbsp;</p><p>ઉલ્લેખનીય છે કે ચીને ૨૦૧૫ સુધીમાં સંરક્ષણ બજેટમાં ડબલ ડિજિટમાં વધારો કર્યો હતો. જો કે ત્યારબાદથી ચીન સંરક્ષણ બજેટમાં એક આંકડામાં વધારો કરી રહ્યો છે.&nbsp;</p><p>ચીને ૨૦૧૬માં સંરક્ષણ બજેટમાં ૭.૬ ટકા, ૨૦૧૭માં સાત ટકા, ૨૦૧૮માં ૮.૧ ટકાનો વધારો કર્યો હતો. ૨૦૧૦માં ડબલ આંકડામાં વિકાસ કર્યા પછી ચીનનો આર્થિક વિકાસ પણ સતત ઘટીને એક આંકડામાં આવી ગયો છે.&nbsp;</p><p>ચાલુ વર્ષે ૭.૫ ટકાના વધારા સાથે ચીનનું સંરક્ષણ બજેટ ૨૦૦ અબજ ડોલરની નજીક પહોંચી રહ્યું છે. સંરક્ષણ બજેટની બાબતમાં અમેરિકા પછી ચીન બીજા ક્રમે છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે અમેરિકાએ ગયા વર્ષે નાણાકીય વર્ષ ૨૦૧૯ માટે ૭૧૭ અબજ ડોલરનું સંરક્ષણ બજેટ જાહેર કર્યુ હતું ભારતે ચાલુ વર્ષે પોતાનું સરંક્ષણ બજેટ ૬.૮૭ ટકા વધારીને ૩.૧૮ લાખ કરોડ રૃપિયા કર્યુ છે.</p>","PublishDate":"Tue, 05 Mar 2019 21:40:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-allocates-178-billion-in-defense-budget-this-year"},{"Title":"ભારતની સબમરીન અમારી સરહદમાં ઘૂસી : પાક.ના જુઠાણા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_52acbef0-f4ca-4fbd-8756-f7514dce1e17.jpeg\" data-filename=\"submarine.gif\" style=\"width: 100%;\"><br></p><p>ઇસ્લામાબાદ, તા.5 માર્ચ, 2019, મંગળવાર<br></p><p>પાકિસ્તાન નેવીએ દાવો કર્યો હતો કે ભારતીય નેવીની સબમરીન પાકિસ્તાનની સરહદમાં પ્રવેશી ગઇ હતી. જોકે બાદમાં પરત જવાનંુ કહેતા સબમરીન ભારતની સરહદમાં જતી રહી હતી. આ રિપોર્ટ ત્યારે સામે આવ્યો છે જ્યારે ભારત અને પાકિસ્તાન બન્ને વચ્ચે હવાઇ હુમલા થયા છે.&nbsp;</p><p>નેવી ચીફે પણ ચેતવણી આપી છે કે હવે પાકિસ્તાન જળ માર્ગેથી કોઇ મોટો હુમલો કરવાની ફિરાકમા છે. તેથી બની શકે કે ભારતીય નેવી પણ સમુદ્રમાં ચાંપતી નજર રાખી રહી છે. </p><p>આ સબમરીનનું પાકિસ્તાનમાં પ્રવેશવું એક રીતે પાક.ને આપેલી ચેતવણી તરીકે પણ જોવામાં આવી રહ્યું છે. જોકે આ દાવા માત્ર પાકિસ્તાને જ કર્યા છે. અને તેના કોઇ નક્કર પુરાવા પણ પાક. પાસે નથી.&nbsp;</p><p>બીજી તરફ પાકિસ્તાને પણ ધમકી આપી છે કે અમે કોઇ પણ પ્રકારની ઘુસણખોરીને સહન નહીં કરી લઇએ અને વળતો જવાબ આપીશું. એક રિપોર્ટમાં દાવો કરવામાં આવી રહ્યો છે કે ૨૦૧૬માં પણ સમુદ્રમાં ભારત અને પાકિસ્તાન નેવી આમને સામને આવી ગયા હતા.</p><p> યુદ્ધ જેવી સ્થિતિમાં નેવી, એરફોર્સ અને સૈન્ય ત્રણેય પાંક સજ્જ રહે છે. હાલ સરહદે જે તંગદીલી વધી તે બાદ ભારતે પણ તૈયારી કરી લીધી હતી. પાકિસ્તાને કેટલીક તસવીરો પણ જારી કરીને દાવો કર્યો હતો કે અમારી સરહદમાં ભારતીય સબમરીન ઘુસી ગઇ હતી.</p><p>&nbsp;જોકે બીજી તરફ ભારતે સ્પષ્ટતા કરી દીધી છે કે પાકિસ્તાને જે તસવીર જારી કરી તે હાલની નહીં પણ ૨૦૧૬ની જુની છે, માત્ર તસવીરમાં તારીખ બદલીને તેને જારી કરીને ભારત પર આરોપો લગાવી રહ્યું છે.&nbsp;</p>","PublishDate":"Tue, 05 Mar 2019 21:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indias-submarine-enters-our-borders-pakistans-lies"},{"Title":"પાકિસ્તાને મુંબઇ હુમલાના માસ્ટર માઇન્ડ હાફિઝના સંગઠનો પર પ્રતિબંધ મુક્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_85bb11fc-242d-423c-9fc3-d890b380fda2.jpeg\" data-filename=\"hafeez.gif\" style=\"width: 100%;\"><br></p><p>ઇસ્લામાબાદ, તા.5 માર્ચ, 2019, મંગળવાર<br></p><p>પાકિસ્તાને હાફિઝ સઇદના આતંકી સંગઠન જમાત ઉદ દાવા અને એફઆઇએફ પર પ્રતિબંધ મુકી દીધો છે. પુલવામા હુમલા બાદ આતંકીઓ સામે કાર્યવાહી માટે ભારત સહીતના દેશોએ પાકિસ્તાન પર દબાણ વધાર્યું છે.&nbsp;</p><p>કાશ્મીરમાં પાકિસ્તાની આતંકીઓના હુમલા વધી રહ્યા છે, જેને પગલે અમેરિકા અને ભારત સહીતના દેશોની કાર્યવાહીથી ભીસમાં આવેલા પાકિસ્તાને જમાત ઉદ દાવા વિરુદ્ધ કાર્યવાહી કરી છે. આ સંગઠનનો વડો હાફિઝ સઇદ મુંબઇ હુમલાનો માસ્ટરમાઇન્ડ છે અને પાકિસ્તાનમાં ખુલ્લેઆમ ફરી રહ્યો છે.</p><p>અગાઉ પણ જ્યારે અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે દબાણ વધાર્યું હતું ત્યારે પાક.ની અગાઉની શરીફ સરકારે પણ હાફિઝના આ બન્ને સંગઠનો પર પ્રતિબંધ મુકી દીધો હતો. જોકે બાદમાં તેને હટાવી લેવામાં આવ્યો હતો. ત્યારે હવે ફરી આતંકીઓ સામે કાર્યવાહી માટે પાકિસ્તાન નાટક કરી રહ્યું છે. આગામી દિવસોમાં ફરી આ સંગઠનો પરનો પ્રતિબંધ હટાવી લે તેવી શક્યતાઓ છે. </p><p>એક જ દિવસમાં બીજી મોટી કાર્યવાહીનો પાકિસ્તાને દાવો કર્યો છે. અગાઉ મસૂદ અઝહરના પુત્ર અને ભાઇ સહીત ૪૪ની ધરપકડ કરી હતી. ત્યારે હવે મુંબઇ હુમલાના માસ્ટરમાઇન્ડ હાફિઝ સઇદ વિરુદ્ધ પણ આક્રામક પગલા લેવાનો દાવો કર્યો છે. આ બન્ને સંગઠનો લશ્કરે તોયબા માટે સમાજ સેવાના નામે ફંડ એકઠુ કરતા હતા અને બાદમાં તેનો ઉપયોગ ભારત વિરુદ્ધની આતંકી પ્રવૃત્તિમાં કરતા હતા.</p>","PublishDate":"Tue, 05 Mar 2019 21:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-banned-hafizs-organizations"},{"Title":"ટ્રમ્પે ભારતને અપાયેલ પ્રેફરેન્સિયલ ટ્રેડ સ્ટેટ્સને સમાપ્ત કરવાની યોજના બનાવી","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>વોશિંગ્ટન, તા. ૫<img src=\"https://static.gujaratsamachar.com/content_image/content_image_12a747ee-1ed4-42fe-a89f-882c9bb76415.jpeg\" data-filename=\"trump.jpg\" style=\"width: 50%; float: right;\"></p><p>અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ભારતને અપાયેલ પ્રેફરેન્સિયલ ટ્રેડ સ્ટેટ્સને સમાપ્ત કરવાની યોજના બનાવી છે. અમેરિકન સંસદના હાઉસ ઓફ રિપ્રેઝેન્ટેટિવના સ્પીકર નેન્સી પેલોસીને લખેલા પત્રમાં ટ્રમ્પે જણાવ્યું હતું કે ભારતે અમેરિકાને આશ્વાસન આપ્યું નથી કે તે પોતાના બજારમાં અમેરિકાને ન્યાયસંગત વૃદ્ધિની તક આપશે.&nbsp;</p><p>જો કે ભારતે જણાવ્યું છે કે ટ્રમ્પના આ નિર્ણયથી ભારતની અમેરિકામાં થતી નિકાસ પર કોઇ અસર પડશે નહીં. ટ્રમ્પ વહીવટી તંત્ર ભારત અને તુર્કી માટે જનરલાઇઝ્ડ સિસ્ટમ ઓફ પ્રેફેરેન્સિસ(જીએસપી) સમાપ્ત કરવાની યોજના બનાવી રહ્યું છે.&nbsp;</p><p>નિષ્ણાતોના જણાવ્યા અનુસાર જો ટ્રમ્પ આ યોજનાને અમલમાં મૂકવામાં સફળ થશે તો લગભગ ૫.૬ અબજ ડોલરની ભારતીય નિકાસ અમેરિકાના બજારમાં ટેક્સ ફ્રી રહેશે નહીં. ટ્રમ્પના આ નિર્ણયથી ભારતની નિકાસને મોટો આંચકો લાગશે.&nbsp;</p><p>ભારત જનરલાઇઝ્ડ સિસ્ટમ ઓફ પ્રેફેરેન્સિસ(જીએસપી) વ્યવસ્થાનો સૌથી મોટો લાભાર્થી રહ્યો છે. જે હેઠળ ભારતના ઉત્પાદનોને અમેરિકાના બજારમાં ટેક્સ ફ્રી નિકાસની સુવિધા મળે છે.&nbsp;</p><p>જીએસપી હેઠળ ભારતની ઓટો કમ્પોનેન્ટ્સ સહિતની ૨૦૦૦ વસ્તુઓને ટેક્સ ફ્રી નિકાસની સુવિધા મળે છે.&nbsp;</p><p>જાન્યુઆરીમાં જારી થયેલા કોંગ્રેસનલ રિસર્ચ સર્વિસ રિપોર્ટ અનુસાર જીએસપી વ્યવસ્થાનો સૌથી વધુ લાભ ભારતને મળે છે.&nbsp;</p><p>્ટ્રમ્પે આ સંદર્ભમાં જણાવ્યું છે કે હું આ નિર્ણય એટલા માટે લઇ રહ્યો છું કે કારણકે ભારતે અમેરિકાને ખાતરી આપી નથી કે તે પોતાના બજારમાં અમેરિકન વસ્તુઓને ન્યાયસંગત વૃદ્ધિની તક આપશે.</p><div><br></div>","PublishDate":"Tue, 05 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trump-plans-to-scrap-indias-preferental-trade-status"},{"Title":"વિશ્વના સૌથી પ્રદૂષિત ૨૦ શહેરોમાં ૧૫ ભારતના : ગુરુગ્રામ અને ગાઝિયાબાદ સૌથી વધુ પ્રદૂષિત","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૫&nbsp;<img src=\"https://static.gujaratsamachar.com/content_image/content_image_054a0e22-7e08-4156-a8af-fc35f2168cd2.jpeg\" data-filename=\"pollution.jpg\" style=\"width: 50%; float: right;\"></p><p>વિશ્વના સૌૈથી પ્રદૂષિત ૨૦ શહેરો પૈકી ૧૫ શહેરો ભારતમાં છે. ટોચના છ પ્રદૂષિત શહેરોમાં ગુડગાંવ, ગાઝિયાબાદ, ફરિદાબાદ, નોઇડા અને ભિવાડીનો સમાવેશ થાય છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે ગયા વર્ષે ભારતનું નેશનલ કેપિટલ રિજિયન(એનસીઆર) વિશ્વમાં સૌથી પ્રદૂષિત શહેર હતું.&nbsp;</p><p>આઇક્યુએર એરવિઝ્યુઅલ ૨૦૧૮ વર્લ્ડ એર ક્વાલિટી રિપોર્ટ અનુસાર વિશ્વના સૌૈથી ૨૦ પ્રદૂષિત શહેરોમાં ૧૮ શહેર ભારત, પાકિસ્તાન અને બાંગ્લાદેશમાં આવેલા છે. આ અહેવાલ ગ્રીનપીસ સાઉથઇસ્ટ એશિયાના સહકારથી તૈયાર કરવામાં આવ્યું છે.&nbsp;</p><p>૨૦માંથી ૧૫ પ્રદૂષિત શહેર ભારતમાં આવેલા છે. જેમાં ગુડગાવ, ગાઝિયાબાદ સૌથી પ્રદૂષિત શહેર છે. ત્યારબાદ ફરિદાબાદ, ભિવાડી અને નોઇડાનો ક્રમ આવે છે. આ યાદીમાં દિલ્હીનો ક્રમ અગિયારમો છે.&nbsp;</p><p>ચીનની રાજધાની બેઇજિંગ એક સમયે વિશ્વનું સૌથી પ્રદૂષિત શહેર હતું જે હવે આ યાદીમાં ૧૨૨મા ક્રમે પહોંચી ગયું છે. જો કે આ હજુ પણ વર્લ્ડ હેલ્થ ઓર્ગેનાઇઝેશનની વાર્ષિક સુરક્ષિત મર્યાદાથી પાંચ ગણું વધારે પ્રદૂષિત છે.&nbsp;</p><p>ત્રણ હજારથી વધુ શહેરોમાં પ્રદૂષણ કણ પીએમ ૨.૫ના સ્તરને પણ દર્શાવતો ડેટાબેઝ ફરી એક વાર વિશ્વને પ્રદૂષણથી વધી રહેલા ખતરાને યાદ અપાવે છે. પીએમ ૨.૫ ડેટાને આધારે આ યાદી તૈયાર કરવામાં આવી છે.&nbsp;</p><p>ભારતીય પર્યાવરણવિદોના જણાવ્યા અનુસાર ભારત માટે આ અહેવાલ નિરાશાજનક છે. ભાકત સરકારે પ્રદૂષણ ઘટાડવા માટે વધુ પગલા લેવાની જરૃર છે.&nbsp;</p><p>આ અહેવાલમાં જણાવવામાં આવ્યું છે કે ઉદ્યોગો, ઘરો, કારો અને ટ્રકોમાંથી નીકળતા વાયુ પ્રદૂષકો સ્વાસ્થ્ય પર સૌથી ગંભીર અસર કરે છે.</p><div><br></div>","PublishDate":"Tue, 05 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/india-has-15-out-of-20-most-polluted-cities"},{"Title":"વિશ્વના બીજા સૌથી મોટા અર્થતંત્ર ચીને ચાલુ વર્ષનો જીડીપી અંદાજ ઘટાડીને ૬ થી ૬.૫ ટકા કર્યો","Content":"<p><br></p><p>બેઇજિંગ, તા. ૫<img src=\"https://static.gujaratsamachar.com/content_image/content_image_3897ca6a-8f1d-4294-b1b2-4b61b251bb2d.jpeg\" data-filename=\"gdp.jpg\" style=\"width: 50%; float: right;\"></p><p>અમેરિકા સાથે ચાલી રહેલા વેપાર યુદ્ધ અને આર્થિક મંદીની અસર વિશ્વના બીજા સૌૈથી મોટા અર્થતંત્ર પર જોવા મળી રહી છે. ચીને ચાલુ વર્ષનો જીડીપીનો અંદાજ ઘટાડીને ૬ થી ૬.૫ ટકા કર્યો છે.&nbsp;</p><p>ચીનના અર્થતંત્ર પર અમેરિકા સાથેના વેપાર યુદ્ધ અને વૈશ્વિક મંદીની પ્રતિકૂળ અસર જોવા મળી રહી છે. ચીનનું અર્થતંત્ર મુખ્યત્વે નિકાસ પર આધારિત છે અને અમેરિકા સાથેના વેપાર યુદ્ધને કારણે ચીનની નિકાસ પર પ્રતિકૂળ અસર પડી છે.</p><p>ગયા વર્ષે ચીનનો જીડીપી ૬.૬ ટકા રહ્યો હતો જે છેલ્લા ત્રણ દાયકામાં સૌૈથી ઓછો હતો. ઉલ્લેખનીય છે કે અર્થવ્યવસ્થાને પાટા પર ચડાવવા માટે ચીન વિદેશ રોકાણ માટેના નવા કાયદાને મંજૂરી આપી શકે છે.&nbsp;</p><p>આ કાયદાનો મુસદ્દો આઠ માર્ચથી શરૃ થતી નેશન્લ પીપલ્સ કોંગ્રેસ(એનપીસી)ની બેઠકમાં રજૂ કરવામાં આવશે. ઉલ્લેખનીય છે કે ગયા વર્ષે અમેરિકા અને ચીન વચ્ચે વેપાર યુદ્ધની શરૃઆત થઇ હતી.&nbsp;</p><p>અમેરિકા સાથે ચીનની વેપાર ખાધ ૩૭૫ અબજ ડોલર છે જેને ટ્રમ્પ ઘટાડવા માગે છે. ૨૫૦ અબજ ડોલરની ચીનનાી નિકાસ પર અમેરિકાએ અગાઉ જ ડયુટી વધારી દીધી છે.&nbsp; આ ઉપરાંત અમેરિકાએ ચીનની વધુ ૨૦૦ અબજ ડોલરની વસ્તુઓ પર આયાત ડયુટી વધારવાની ચેતવણી આપી છે.&nbsp;</p>","PublishDate":"Tue, 05 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-lowers-economic-growth-target-to-6-65-pc-amid-slowdown"},{"Title":"ચીને ચાલુ વર્ષે સંરક્ષણ બજેટ પાછળ ૧૭૭.૬૧ અબજ ડોલર ફાળવ્યા : ગયા વર્ષ કરતા ૭.૫ ટકા વધુ","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>બેઇજિંગ, તા. ૫<img src=\"https://static.gujaratsamachar.com/content_image/content_image_53cbe792-cb1d-4a60-9987-29df69a8a9a8.jpeg\" data-filename=\"china.jpg\" style=\"width: 50%; float: right;\"></p><p>વિશ્વની બીજી સૌથી મોટી સૈન્ય ધરાવતે ચીને ચાલુ વર્ષે પોતાનું સંરક્ષણ બજેટ ૭.૫ ટકા વધારીને ૧૭૭.૬૧ અબજ ડોલર કર્યુ છે. જે ભારતના સંરક્ષણ બજેટ કરતા ત્રણ ગણુ વધારે છે.&nbsp;</p><p>૨૦૧૯નું સંરક્ષણ બજેટ ૧.૧૯ ટ્રિલિયન યુઆન(૧૭૭.૬૧ અબજ ડોલર)નું રાખવામાં આવ્યું છે. નેશનલ પીપલ્સ કોંગ્રેસ(એનપીસી)ની વાર્ષિક સભાના પ્રથમ દિવસે ચીનના વડાપ્રધાન લી કેકિયાંગે ડ્રાફ્ટ બજેટ રિપોર્ટ રજૂ કર્યુ હતું.&nbsp;</p><p>ચાલુ વર્ષે બજેટમાં ૭.૫ ટકાનો વધારો કરવામાં આાવ્યો છે જે ગત વર્ષના ૮.૧ ટકાના વધારા કરતા ઓછો છે. ગયા વર્ષે ચીને સંરક્ષણ પાછળ ૧.૧ ટ્રિલિયન યુઆન(૧૭૫ અબજ ડોલર) ફાળવ્યા હતાં.&nbsp;</p><p>ઉલ્લેખનીય છે કે ચીને ૨૦૧૫ સુધીમાં સંરક્ષણ બજેટમાં ડબલ ડિજિટમાં વધારો કર્યો હતો. જો કે ત્યારબાદથી ચીન સંરક્ષણ બજેટમાં એક આંકડામાં વધારો કરી રહ્યો છે.&nbsp;</p><p>ચીને ૨૦૧૬માં સંરક્ષણ બજેટમાં ૭.૬ ટકા, ૨૦૧૭માં સાત ટકા, ૨૦૧૮માં ૮.૧ ટકાનો વધારો કર્યો હતો. ૨૦૧૦માં ડબલ આંકડામાં વિકાસ કર્યા પછી ચીનનો આર્થિક વિકાસ પણ સતત ઘટીને એક આંકડામાં આવી ગયો છે.&nbsp;</p><p>ચાલુ વર્ષે ૭.૫ ટકાના વધારા સાથે ચીનનું સંરક્ષણ બજેટ ૨૦૦ અબજ ડોલરની નજીક પહોંચી રહ્યું છે. સંરક્ષણ બજેટની બાબતમાં અમેરિકા પછી ચીન બીજા ક્રમે છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે અમેરિકાએ ગયા વર્ષે નાણાકીય વર્ષ ૨૦૧૯ માટે ૭૧૭ અબજ ડોલરનું સંરક્ષણ બજેટ જાહેર કર્યુ હતું ભારતે ચાલુ વર્ષે પોતાનું સરંક્ષણ બજેટ ૬.૮૭ ટકા વધારીને ૩.૧૮ લાખ કરોડ રૃપિયા કર્યુ છે.&nbsp;</p>","PublishDate":"Tue, 05 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-hikes-defence-budget"},{"Title":"સૌથી ધનિક ભારતીય મુકેશ અંબાણી વિશ્વના અબજપતિઓની યાદીમાં ૬ ક્રમની છલાંગ સાથે ૧૩મા ક્રમે","Content":"<p><br></p><p>ન્યૂયોર્ક/ નવી દિલ્હી, તા. ૫<img src=\"https://static.gujaratsamachar.com/content_image/content_image_f419e28a-7349-468d-9fd5-10362ba4f1bc.jpeg\" data-filename=\"mukesh-ambani.jpg\" style=\"width: 50%; float: right;\"></p><p>સૌથી ધનિક ભારતીય મુકેશ અંબાણી વિશ્વના અબજપતિઓની યાદીમાં ૬ ક્રમની છલાંગ લગાવીને ૧૩મા ક્રમે પહોંચી ગયા છે. આ યાદીમાં ફરી એક વખત એમેઝોનના સ્થાપક જેફ બેઝોસ પ્રથમ ક્રમે છે. ૧૩૧ અબજ ડોલરની સંપત્તિ સાથે ૫૫ વર્ષીય જેફ બેઝોસ બિલ ગેટ્સ અને વોરેન બફેટ કરતા પણ આગળ છે.&nbsp;</p><p>૬૧ વર્ષીય મુકેશ અંબાણીની૨૦૧૮માં ૪૦.૧ અબજ ડોલરની સંપત્તિ હતી જે ૨૦૧૯માં વધીને ૫૦ અબજ ડોલર થઇ છે. જેના કારણે તેઓ વિશ્વના ધનિકોની યાદીમાં ૧૩મા ક્રમે પહોંચી ગયા છે. ૨૦૧૮માં મુકેશ અંબાણી ૧૯મા ક્રમે હતાં.&nbsp;</p><p>ફોર્બ્સના જણાવ્યા અનુસાર મુકેશ અંબાણી ૬૦ અબજ ડોલરની આવક ધરાવતા ઓઇલ એન્ડ ગેસ જાયન્ટ રિલાયન્સ ઇન્ડસ્ટ્રીઝના ચેરમેન છે. રિલાયન્સ ઇન્ડસ્ટ્રીઝ ભારતની સૌથી મૂલ્યવાન કંપનીઓ પૈકીની એક છે.&nbsp;</p><p>રિલાયન્સે ૨૦૧૬માં ફોરજી ફોન સર્વિસ જીઓ લોન્ચ કરીને ભારતીય ટેલિકોમ બજારમાં પ્રાઇસ વોર શરૃ કર્યુ હતું. રિલાયન્સના જણાવ્યા અનુસાર અત્યાર સુધી ૨૮ કરોડ ગ્રાહકો જીઓ સાથે જોડાઇ ગયા છે.&nbsp;</p><p>વિપ્રોના ચેરમેન અઝીમ પ્રેમજી ૨૨.૬ અબજ ડોલરની સંપત્તિ સાથે આ યાદીમાં ૩૬મા ક્રમે છે. એચસીએલના સહ સ્થાપક શિવ નાદર ૮૨મા ક્રમે તથા આર્સેલર મિત્તલના ચેરમેન અને સીઇઓ લક્ષ્મી મિત્તલ ૯૧મા ક્રમે છે.&nbsp;</p><p>આ યાદીમાં સામેલ અન્ય ભારતીયોમાં આદિત્ય બિરલા ગુ્રપના ચેરમેન કુમાર બિરલા ૧૨૨મા ક્રમે, અદાણી ગુ્રપના ચેરમેન ગૌતમ અદાણી ૧૬૭ના ક્રમે, ભારતી એરટેલના ચેરમેન સુનીલ મિત્તલ ૨૪૪મા ક્રમે છે.</p><div><br></div>","PublishDate":"Tue, 05 Mar 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/mukesh-ambani-is-13th-richest-in-world-forbes"},{"Title":"પાકિસ્તાનમાં મસૂદ અઝહરના બે ભાઇઓ સહિત 44 આતંકીની ધરપકડ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6df87798-a20b-42e5-b3b7-4f0cba72b3d7.jpeg\" data-filename=\"pakistan-masood-azhar-jaish.jpg\" style=\"width: 100%; float: right;\"></div><div>નવી દિલ્હી, તા. 05 માર્ચ 2019, મંગળવાર<br></div><div><br></div><div>પુલવામા હુમલા પછી વૈશ્વિક સ્તરે ચારેય બાજુથી ઘેરાયેલા પાકિસ્તાને હવે જૈશના મસૂદ અઝહરના બે ભાઇઓ સહિત 44 આતંકીઓની ધરપકડ કરી છે. પાકિસ્તાનના આંતરિક મામલાના મંત્રી શહરયાર અફ્રિદીએ આજે કહ્યું કે, મસૂદ અઝહરના ભાઇ મુફ્તી અબ્દુલ રઉફ અને હમ્માદ અઝહર સહિત 44 આતંકીઓની ધરપકડ કરી લેવામાં આવી છે. જો કે તેમણે દાવો કર્યો કે, આ ધરપકડ કોઇ દબાણમાં કરવામાં નથી આવી.</div><div><br></div><div>એક પ્રેસ કોન્ફરન્સમાં શહરયારે દાવો કર્યો કે, પાકિસ્તાન સરકારે આ એક્શન કોઇ બાહ્ય દબાણમાં નથી કરી. આ કાર્યવાહી પ્રતિબંધિત સંગઠનો વિરુદ્ધ કરવામાં આવી છે. તેમણે કહ્યું કે, ભારતે જે ડોઝિયર સોંપ્યું છે તેમાં મસૂદના આ બંન્ને ભાઇઓના નામ પણ સામેલ હતુ. પાકિસ્તાનના મંત્રીએ દાવો કર્યો કે, સોમવારે નેશનલ એક્શન પ્લાન હેઠળ એક બેઠકમાં નક્કી થયું કે પ્રતિબંધિત સંગઠનો વિરુદ્ધ કાર્યવાહી કરવામાં આવે.</div>","PublishDate":"Tue, 05 Mar 2019 13:53:41 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-masood-azhar-jaish-militant-mufti-abdul-rauf-and-hammad-azhar"},{"Title":"ચીને ડિફેન્સ બજેટ 7.5 ટકા વધાર્યું: કોઇ દેશને ધ્યાનમાં રાખીને વધારો ન કર્યો હોવાનો દાવો","Content":"<p><img style=\"width: 700px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_257eed05-64a7-4ac4-9b50-f42007a618d6.jpeg\" data-filename=\"chinadefence.jpg\">બીજિંગ, તા. 5 માર્ચ 2019, મંગળવાર<br><br>ચીને વર્ષ 2019 માટે 1.19 લાખ કરોડ યુઆનનું ડિફેન્સ બજેટ રજૂ કર્યું છે. ચીને આ વર્ષના પોતાના રક્ષા બજેટમાં વધારાને વાજબી ઠરાવતા કહ્યું છે કે રાષ્ટ્રીય સુરક્ષા અને સૈન્ય સુધારા માટે આ વધારો કરવામાં આવ્યો છે, નહીં કે કોઇ દેશને ધ્યાનમાં રાખીને.<br><br>વર્ષ 2019 માટે ચીને પોતાના રક્ષા બજેટમાં 7.5 ટકાનો વધારો કર્યો છે. ચીનના નેશનલ પીપલ્સ કોંગ્રેસના વાર્ષિક સત્રમાં રજૂ કરવામાં આવેલા ડ્રાફ્ટ બજેટ રિપોર્ટમાં આ માહિતી આપવામાં આવી છે. જોકે ચીનની સરકારનું કહેવું છે કે આ વખતે રક્ષા બજેટમાં ઓછો વધારો કરવામાં આવ્યો છે. ચીનની સરકારના જણાવ્યા અનુસાર 2018ના ડિફેન્સ બજેટમાં 8.1 ટકાનો વધારો કરવામાં આવ્યો હતો. <br><br>ચીનના રક્ષા બજેટને યોગ્ય ઠરાવતા 13મી નેશનલ પીપલ્સ કોંગ્રેસના પ્રવક્તા ઝાંગ યેસુઇએ કહ્યું કે આ વધારાનો ઉદ્દેશ ચીની વિશેષતાઓ સાથે રાષ્ટ્રીય સુરક્ષા અને સૈન્ય સુધારાઓની દેશની માંગને પૂરી કરવાનો છે. પ્રવક્તાએ કહ્યું કે આ રક્ષા ખર્ચ અન્ય કોઇ દેશ માટે જોખમ પેદા કરવા માટે નહીં પરંતુ રાષ્ટ્રીય સાર્વભૌમત્વ, સુરક્ષા અને ક્ષેત્રીય અખંડિતતાની રક્ષા કરવા માટે છે. <br><br>ઉલ્લેખનીય છે કે વર્ષ 2018 માટે ચીનનું ડિફેન્સ બજેટ લગભગ 175 અબજ ડોલર હતું જે ભારતના ડિફેન્સ બજેટ કરતા ત્રણ ગણું હતું, બીજી તરફ અમેરિકી કોંગ્રેસે નાણાકીય વર્ષ 2019 માટે 717 અબજ ડોલરનું ભારેભરખમ ડિફેન્સ બજેટ મંજૂર કર્યું હતું. ભારતનું રક્ષા બજેટ ગયા વર્ષે 2.98 લાખ કરોડ રૂપિયા હતું જે આ વર્ષે 6.87 ટકા વધારીને 3.18 લાખ કરોડ રૂપિયા કરવામાં આવ્યું છે.<br></p>","PublishDate":"Tue, 05 Mar 2019 04:15:42 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-increase-defense-budget-75-percent"},{"Title":"તંગદિલી વચ્ચે ભારત-પાક. વચ્ચેની સમજૌતા એક્સપ્રેસ શરૂ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_26aa49b6-2d15-4522-81b9-7dfab8814721.jpeg\" data-filename=\"samjauta.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) લાહોર, તા. 4 માર્ચ, 2019, સોમવાર<br></p><p>પાકિસ્તાને આજે લાહોર અને દિલ્હી વચ્ચેની સમજૌતા એક્સપ્રેસ ટ્રેન શરૃ કરી દીધી છે. પુલવામા હુમલા અને ત્યારબાદ બંને દેશો વચ્ચે શરૃ થયેલી તંગદિલીને પગલે આ ટ્રેનની સેવા બંધ કરી દેવામાં આવી હતી. આ ટ્રેન દર સોમવારે અને ગુરૃવારે લાહોરથી રવાના થાય છે.&nbsp;</p><p>આ ટ્રેનની શરૃઆત શિમલા કરાર હેઠળ ૨૨ જુલાઇ, ૧૯૭૬ના રોજ શરૃ કરવામાં આવી હતી. રેડિયો પાકિસ્તાનના જણાવ્યા અનુસાર લાહોર સ્ટેશનેથી અંદાજે ૧૫૦ જેટલા યાત્રીઓ ભારત આવવા માટે રવાના થયા હતાં.&nbsp;</p><p>નવી દિલ્હીમાં રેલવે અધિકારીઓએ શનિવારે જાહેરાત કરી હતી કે બંને દેશો સમજૌતા એેક્સપ્રેસ ટ્રેન સેવા ફરીથી શરૃ કરવા સંમત થયા છે. ભારતે ૨૮ ફેબુ્રઆરીથી આ ટ્રેન સેવા રદ કરી હતી.&nbsp; આ ટ્રેન દર બુધવારે અને રવિવારે દિલ્હીથી ઉપડે છે. પાકિસ્તાની સત્તાવાળાઓએ ૨૮ ફેબુ્રઆરીએ આ ટ્રેન સેવા બંધ કરવાની જાહેરાત કરી હતી. આ ટ્રેનમાં ૬ સ્લીપર કોચ અને એક એસી થ્રી ટાયર કોચ છે.</p>","PublishDate":"Mon, 04 Mar 2019 22:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/start-of-samjhauta-express-between-india-and-pakistan"},{"Title":"આતંકી મસૂદ અઝહર જીવીત હોવાનો દાવો, સ્થળ બદલ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e0bd6649-efbf-4360-b5a5-890fdf8f95c0.jpeg\" data-filename=\"masood.gif\" style=\"width: 100%;\"><br></p><p>ઇસ્લામાબાદ, તા. 4 માર્ચ, 2019, સોમવાર<br></p><p>પાકિસ્તાનમાં ખુલ્લેઆમ આતંકીઓ ફરી રહ્યા છે, પાક.ના રાવલપીંડીમાં આવેલી સૈન્યની હોસ્પિટલમાં સારવાર લઇ રહેલા મસૂદ અઝહરનું માંદગીને કારણે મોત નિપજ્યું હોવાના અહેવાલોની ભારે ચર્ચા છે ત્યારે બીજી તરફ એવા પણ દાવા થઇ રહ્યા છે કે આ આતંકી હજુ જીવીત છે અને તેને પાક. સૈન્ય જ સુરક્ષા આપી રહ્યું છે અને હાલ તેનું સ્થળ પણ બદલી લેવામાં આવ્યું છે.&nbsp;</p><p>અગાઉ પાકિસ્તાનના વિદેશ પ્રધાન શાહ કુરેશીએ પણ દાવો કર્યો હતો કે મસૂદ અઝહર પાકિસ્તાનમાં જ છે.&nbsp; જોકે બીજા રિપોર્ટમાં સામે આવ્યું હતું કે તે રાવલપીંડીની હોસ્પિટલમાં સારવાર લઇ રહ્યો છે. બે દિવસ પહેલાના અહેવાલો મુજબ મસૂદ અઝહર રાવલપીંડીમાં જ છે અને ત્યાંની હોસ્પિટલમાં કીડની ફેલ થતા ડાયાલીસિસ પર હતો પણ અચાનક તેનું મોત નિપજ્યું હતું. </p><p>આ અહેવાલોને જોકે જૈશએ પણ ફગાવ્યા છે. ત્યારે બીજી તરફ પાકિસ્તાનના મંત્રીઓ અને નેતાઓ પણ આતંકી મસૂદ જીવીત હોવાના દાવા કરી રહ્યા છે. હાલ મસૂદ જીવીત છે અને તેને અન્ય સ્થળે ખસેડવામાં આવ્યો હોવાના અહેવાલોએ ચર્ચા જગાવી છે.&nbsp;</p>","PublishDate":"Mon, 04 Mar 2019 22:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/terrorist-masood-azhar-claimed-to-be-alive-changed-the-place"},{"Title":"અમેરિકા સાથે વેપાર યુદ્ધ સમાપ્ત કરવા ચીન નવો કાયદો લાવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3ccfaf51-5ac6-49d5-b62c-2e9beebe4dbe.jpeg\" data-filename=\"trade.gif\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) બેઇજિંગ, તા. 4 માર્ચ, 2019, સોમવાર<br></p><p>અમેરિકા સાથેનું વેપાર યુદ્ધ સમાપ્ત કરવા માટે ચીન વિદેશી રોકાણ માટે એક નવો કાયદો પસાર કરશે. અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ઇન્ટેલેક્ચ્યુએલ પ્રોપર્ટી રાઇટ(આઇપીઆર) અને ટેકનોલોજી ટ્રાન્સફરને કાયદાકીય સુરક્ષા આપવા સહિતની માગ કરી છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે ટ્રમ્પે ગયા વર્ષે ચીનમાંથી આયાત થતા સ્ટીલ અને એલ્યુમિનિયમ પર ડયુટી વધારીને વેપાર યુદ્ધની શરૃઆત કરી હતી. અમેરિકાએ ડયુટી વધાર્યા પછી ચીને પણ પોતાના દેશમાં આયાત થતી અમેરિકાની વસ્તુઓ પરની ડયુટી વધારી દીધી હતી.&nbsp;</p><p>અમેરિકા પછી ચીન વિશ્વનું બીજા નંબરનું સૌથી મોટું અર્થતંત્ર છે. નેશનલ પીપલ્સ કોંગ્રેસ (એનપીસી)ના પ્રવક્તા ઝાંગ યેસુઇના જણાવ્યા અનુસાર વિદેશી રોકાણ માટેના નવા કાયદાનો મુસદ્દો આઠ માર્ચે એનપીસીને સોંપવામાં આવશે. ત્યારબાદ એનપીસી તેની સમીક્ષા કરશે અને ૧૫ માર્ચે તેના પર મતદાન કરવામાં આવશે.&nbsp;</p><p>જ્યારે ઝાંગને પૂછવામાં આવ્યું કે ચીન શા માટે આ કાયદો પસાર કરશે તો તેના જવાબમાં તેમણે જણાવ્યું હતું કે ચીન અને અમેરિકાના ખૂબ નજીકથી જોડાયેલા છે અને બંને દેશોના સંબધોમાં કડવાશથી કોઇને પણ ફાયદો થશે નહીં.&nbsp;</p>","PublishDate":"Mon, 04 Mar 2019 22:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/china-will-bring-a-new-law-to-end-trade-war-with-america"},{"Title":"સિરિયામાં જેહાદીઓએ 33 સૈનિકોની હત્યા કરી : છ મહિનામાં સૌથી મોટી ખુવારી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d2b600e8-4bbe-4dc2-808f-82f1c91d3653.jpeg\" data-filename=\"syria.gif\" style=\"width: 100%;\"><br></p><p>બૈરૃત, તા. 4 માર્ચ, 2019, સોમવાર<br></p><p>સરકારના વફાદાર દળો માટે છેલ્લા છ મહિનામાં સૌથી મોટી હાર એ વખતે થઇ હતી જ્યારે&nbsp; ઇદલિબ પ્રાંતમાં ૩૩ સૈનિકોને જેહાદી જુથે મારી નાંખ્યા હતા. અનસાર એલ તૌહીદ દ્વારા કરાયેલા હુમલામાં ૨૭ સૈનિકો માર્યા ગયા હોવાનું સિરીયન ઓબર્ઝર્વેટરી ફોર હ્યુમન રાઇટ્સે કહ્યું હતું.</p><p>' સંસ્થાના ડાયરેકટર રમી અબ્દુલ રહેમાને કહ્યું હતું કે લડાઇમાં પાંચ જેહદીઓ પણ માર્યા ગયા હતા. ઉત્તરપૂર્વ સિરીયામાં સક્રિય હુર્રસ અલ દીન સાથે અનસાર અલ તૌહીદ જોડાયેલું જુથ છે.બંને જુથો અલકાયદાની શાખા છે. ઇદલિબનો વિસ્તાર&nbsp; અને&nbsp; હમા તેમજ અલપ્પોની આસપાસના નાના વિસ્તારોમાં હરિફ જુથ તહરિર અલ શાન સંગઠનનો કબજો છે. </p><p>તહરીરનું નેતૃત્વ અલ કાયદાના પૂર્વ નેતા કરે છે. અનસાર અલ તૌહીદ દ્વારા હમાના ગામડા માસાના પર શાસક પક્ષના લડાકુઓ સામે હુમલો કરાયો હતો. સરકારી સમાચાર સંસ્થા સનાએ એક લશ્કરી અધિકારીને ટાંકીને કહ્યું હતું કે&nbsp; ઇદલિબમાં સિરીયન સરકારના અડ્ડાઓ પર કરાયેલા હુમલામાં&nbsp; કેટલાક સૈનિકો માર્યા ગયા હતા અને કેટલાક ઘાયલ થયા હતા.</p><p>સરકારને વફાદાર લડાકુઓએ જેહાદીઓની પણ હત્યા કરી હતી. વિદેશ મંત્રાલયે કહ્યું હતું કે સિરીયા આતંકીઓને જરાય સાંખી નહીં લે જેઓ નિર્દોષ નાગરિકો અને સશસ્ત્ર દળો પર હુમલા કરે છે.પાટનગરની પૂર્વોત્તરે આવેલા લાટાકિયા પ્રાંતમાં હયાત તહરીરે કરેલા હુમલામાં ઓછામાં ઓછા છ સરકારી સૈનિકો માર્યા ગયા હતા. </p><p>અબ્દુલ રહેમાન અનુસાર છેલ્લા હુમલામાં પુતિન-અર્દગોન કરાર પછીથી શાસક પક્ષના સૈનિકોની સૌથી મોટી ખુવારી થઇ હતી.ઉલ્લેખનીય છે કે રશિયાના પુતિન અને તુર્કીના અર્દગોન વચ્ચે શાંતિ કરાર થયેલા.</p>","PublishDate":"Mon, 04 Mar 2019 22:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/jihadis-killed-33-soldiers-in-syria"},{"Title":"ભારતનો ઓસ્ટ્રેલિયા સામેની બીજી વન ડેમાં આઠ રનથી રોમાંચક વિજય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f6d4b6a8-72ac-49d7-8ab9-7cd4a5f3765e.jpeg\" data-filename=\"kohli.gif\" style=\"width: 100%;\"><br></p><p>નાગપુર, તા.૫<br></p><p>કેપ્ટન કોહલીની ૧૧૬ રનની ઈનિંગ સાથેની ૪૦મી સદી બાદ આખરી ઓવરમાં અત્યંત તનાવભરી પરિસ્થિતિમાં યુવા બોલર વિજય શંકરે શાનદાર દેખાવ કરતાં ભારતે ઓસ્ટ્રેલિયા સામેની બીજી વન ડેમાં ત્રણ બોલ બાકી હતા, ત્યારે આઠ રનથી રોમાંચક વિજય મેળવ્યો હતો. હાઈવોલ્ટેજ મુકાબલામાં જીતવાના ૨૫૧ના ટાર્ગેટનો પીછો કરતાં ઓસ્ટ્રેલિયાને આખરી ઓવરમાં ૧૧ રનની જરુર હતી અને તેમને બે વિકેટ સલામત હતી, ત્યારે વિજય શંકરે પહેલા ત્રણ બોલમાં જ બે રન આપતા બે વિકેટ ઝડપીને ટીમ ઈન્ડિયાને યાદગાર જીત અપાવી હતી. ઓસ્ટ્રેલિયા ૪૯.૩ ઓવરમાં ૨૪૨માં ખખડી ગયું હતુ.&nbsp;</p><p>વિજય શંકરે ૪૧ બોલમાં ૪૬ રનની ઈનિંગ બાદ ૧૫ રનમાં બે વિકેટ ઝડપતાં ઓલરાઉન્ડ દેખાવ કર્યો હતો. કોહલીને પ્લેયર ઓફ ધ મેચ જાહેર કરવામાં આવ્યો હતો.&nbsp;</p><p>ભારતની જીતમાં જસપ્રીત બુમરાહે મહત્વનું યોગદાન કરતાં ૧૦ ઓવરમાં માત્ર ૨૯ રન આપીને બે વિકેટ ઝડપી હતી. જ્યારે કુલદીપે ૫૪ રનમાં ૩ અને શંકરે ૧૫ રનમાં ૨ વિકેટ ઝડપી હતી. ઓસ્ટ્રેલિયા તરફથી સ્ટોઈનીસે ૫૨ તેમજ હેન્ડસ્કોમ્બે ૪૮ રનની ઈનિંગ રમી હતી.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9c5db584-88f8-4c2c-ad33-89d38124e7c2.jpeg\" data-filename=\"D06DkRpXQAAc79j.jpg\" style=\"width: 50%; float: right;\"><span style=\"color: rgb(156, 0, 0);\">આખરી ઓવરમાં વિજય શંકરે બાજી મારી : ઓસ્ટ્રેલિયાને ૧૧ રનની જરુર હતી</span></p><p>ભારતના યુવા ઓલરાઉન્ડર વિજય શંકરે વર્લ્ડકપ માટેની ટીમમાં સ્થાન મેળવવા માટે દાવેદારી નોંધાવતા ઓસ્ટ્રેલિયા સામેની બીજી વન ડેમાં ઓલરાઉન્ડ દેખાવ કર્યો હતો. શંકરે ૪૧ બોલમાં પાંચ ચોગ્ગા અને ૧ છગ્ગા સાથે ૪૬ રન ફટકાર્યા હતા. જે પછી ઓસ્ટ્રેલિયાને જીતવા આખરી ઓવરમાં ૧૧ રનની જરુર હતી અને તેમની બે વિકેટ સલામત હતી, ત્યારે કોહલીએ શંકરને બોલ સોંપ્યો હતો. તેણે પહેલા જ બોલ પર સ્ટોઈનીસ (૫૨)ને લેગબીડબ્લ્યુ આઉટ કર્યો હતો. જે પછી ઝામ્પાએ બે રન લીધા હતા, પણ ત્રીજા બોલ પર શંકરે ઝામ્પાને ક્લિન બોલ્ડ કરતાં ભારતને જીતાડયું હતુ.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">બુમરાહની ૪૮મી ઓવર નિર્ણાયક : કુલદીપની ત્રણ વિકેટ</span></p><p>ટીમ ઈન્ડિયાના ટોચના મીડિયમ પેસર એવા ગુજરાતના જસપ્રીત બુમરાહે અસરકારક દેખાવ કરતાં ૧૦ ઓવરમાં માત્ર ૨૯ રન આપતા બે વિકેટ ઝડપી હતી. ઓસ્ટ્રેલિયાને આખરી ૩ ઓવરમાં ૨૧ રન કરવાના હતા, ત્યારે બુમરાહે અસરકારક દેખાવ કરતાં ઈનિંગની ૪૮મી ઓવરમાં માત્ર ૧ જ રન આપ્યો હતો. મેચમાં કુલદીપ યાદવે ૫૪ રનમાં ત્રણ વિકેટ ઝડપી હતી. જ્યારે બુમરાહ અને વિજય શંકરે ૨-૨ વિકેટ ઝડપી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયાએ ૨૪ રનમાં આખરી પાંચ વિકેટ ગુમાવી</span></p><p>જીતવા માટેના ૨૫૧ના ટાર્ગેટનો પીછો કરવા ઉતરેલા ઓસ્ટ્રેલિયાને ફિન્ચ અને ખ્વાજાની જોડીએ ૮૩ રનની ઓપનિંગ ભાગીદારી અપાવતા ભારત દબાણમાં આવ્યું હતુ. કુલદીપ, જાડેજા અને જાધવે ટોપ ઓર્ડરની વિકેટો ઝડપતાં ભારતની સ્થિતિ સુધારી હતી. જોકે મીડલ ઓર્ડરમાં સ્ટોઈનીસે ૬૫ બોલમાં ૪ ચોગ્ગા અને ૧ છગ્ગા સાથે ૫૨ તેમજ કારેયે ૫૯ બોલમાં ૪ ચોગ્ગા સાથે ૪૮ રન કરતાં ઓસ્ટ્રેલિયાની જીતની આશા જીવંત રાખી હતી. જોકે ભારતીય બોલરોના જબરજસ્ત કમબૅકને કારણે ઓસ્ટ્રેલિયાનો ધબડકો થયો હતો અને તેમણે માત્ર ૨૪ રનમાં પાંચ વિકેટ ગુમાવી હતી. એક તબક્કે&nbsp; ૨૧૮/૫ના સ્કોરમાંથી ઓસ્ટ્રેલિયા ૨૪૨માં ખખડી ગયું હતુ.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">નાગપુરની પડકારજનક પીચ પર કેપ્ટન કોહલીની ક્લાસિક સદી&nbsp;</span></p><p>નાગપુરની અત્યંત પડકારજનક પીચ પર ઓસ્ટ્રેલિયાના કેપ્ટન ફિન્ચે ટોસ જીતીને ભારતને બેટીંગમાં ઉતાર્યું હતુ. ભારતને ૭૫ના સ્કોર સુધી પહોંચતા રોહિત (૦), ધવન (૨૧) અને રાયડુ (૧૮)ની વિકેટ ગુમાવી હતી. કેપ્ટન કોહલીએ ભારે સંઘર્ષ કરતાં સિંગલ-ડબલ લઈને સ્કોરબોર્ડને ફરતું રાખ્યું હતુ. તેણે યુવા બેટસમેન શંકર સાથે ૮૧ રનની ભાગીદારી કરી હતી. ઝામ્પાએ એક જ ઓવરમાં જાધવ (૧૧) અને ધોની (૦)ને આઉટ કર્યા હતા. કોહલીએ ૧૨૦ બોલમાં ૧૦ ચોગ્ગા સાથે ૧૧૬ રન ફટકાર્યા હતા. તેણે જાડેજા (૨૧) સાથે સાતમી વિકેટમાં ૬૭ રનની નિર્ણાયક ભાગીદારી કરી હતી. કમિન્સે ૨૯ રનમાં ચાર વિકેટ ઝડપી હતી.</p><p><span style=\"color: rgb(156, 0, 0);\">ભારતનો ૫૦૦મો વન ડે વિજય</span></p><p>નાગપુર, તા.૫</p><p>ભારતે ઓસ્ટ્રેલિયા સામેની નાગપુર વન ડેમાં વિજય મેળવતા જ તેના ઈતિહાસનો ૫૦૦મો વિજય હાંસલ કરી લીધો હતો. આ સાથે આંતરરાષ્ટ્રીય ક્રિકેટમાં ૫૦૦ કે વધુ વન ડે વિજય મેળવનારા બીજા દેશ તરીકે ભારતે રેકોર્ડ બુકમાં સ્થાન મેળવી લીધું છે. અત્યાર સુધી ઓસ્ટ્રેલિયા જ એકમાત્ર એવો દેશ હતો કે, જેણે ૫૦૦થી વધુ વિજય મેળવ્યા હતા.&nbsp; ભારતે ૯૬૩મી વન ડેમાં આ સિદ્ધિ હાંસલ કરી હતી. જ્યારે ઓસ્ટ્રેલિયા ૯૨૩ વન ડેમાંથી ૫૫૮ જીતી ચૂક્યું છે.</p><div><br></div>","PublishDate":"Tue, 05 Mar 2019 23:01:14 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-won-second-odi-against-australia-by-8-runs"},{"Title":"કોહલીની વન ડેમાં 40મી સદી તેંડુલકરના રેકોર્ડથી 9 શતક દૂર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6437ecd8-35d5-40f5-afa9-bb3418fcc5f8.jpeg\" data-filename=\"D06HcqKU0AAK_US.jpg\" style=\"width: 100%;\">નાગપુર, તા.૫<br></p><p>ભારતીય કેપ્ટન કોહલીએ ઓસ્ટ્રેલિયા સામેની બીજી વન ડેમાં અત્યંત મુશ્કેલ પીચ પર ખુબ જ ધીરજભરી ઈનિંગ રમતાં ૧૨૦ બોલમાં ૧૦ ચોગ્ગા સાથે ૧૧૬ રન ફટકાર્યા હતા. આ સાથે કોહલીએ વન ડે ક્રિકેટમાં ૪૦ સદી પુરી કરી હતી. હવે તે તેંડુલકરના ૪૯ સદીના વર્લ્ડ રેકોર્ડથી માત્ર ૯ જ સદી દૂર છે. કોહલીએ કોયુલ્ટર-નાઈલની બોલિંગમાં ચોગ્ગો ફટકારીને સદી પુરી કરી હતી.</p><p>કોહલી વન ડે ક્રિકેટમાં તો સૌથી વધુ સદી ફટકારવામાં બીજા ક્રમે સ્થાન ધરાવે છે. તેંડુલકરે ૪૬૩ વન ડેમાં ૪૯ સદી ફટકારી હતી. જ્યારે કોહલીએ શાનદાર આગેકૂચ કરતા ૨૨૪ વન ડેમાં ૪૦મી સદી પુરી કરી હતી.&nbsp;</p><p>ઓસ્ટ્રેલિયા સામેની બીજી વન ડેમાં સદી ફટકારતાં કોહલીએ આંતરરાષ્ટ્રીય ક્રિકેટમાં ૬૫મી સદી ફટકારી હતી. આંતરરાષ્ટ્રીય ક્રિકેટમાં ટેસ્ટ, વન ડે અને ટી-૨૦ એમ ત્રણેય ફોર્મેટમાં કુલ મળીને સૌથી વધુ સદી ફટકારવામાં કોહલી ત્રીજા ક્રમે છે. તેની આગળ તેંડુલકર અને પોન્ટિંગ સ્થાન ધરાવે છે. તેંડુલકરે ૬૬૪ આંતરરાષ્ટ્રીય મેચોમાં ૧૦૦ સદી ફટકારી છે, જેમાં ટેસ્ટમાં ૫૧ અને વન ડેમાં ૪૯ સદી સામેલ છે. આ પછી પોન્ટિંગને સ્થાન મળે છે અને તેણે ૫૬૦ મેચોમા ૭૧ સદી નોંધાવી છે.&nbsp;</p><p><span style=\"color: rgb(99, 0, 0);\">કોહલીના વન ડેમાં ૧૦૦૦ ચોગ્ગા</span></p><p>ભારતીય કેપ્ટન કોહલીએ ઓસ્ટ્રેલિયા સામેની બીજી વન ડેમાં ભારે જવાબદારી સાથે બેટીંગ કરતાં સદી ફટકારી હતી. કોહલીએ આ દરમિયાન ૧૦ ચોગ્ગા ફટકાર્યા હતા અને આંતરરાષ્ટ્રીય વન ડે ક્રિકેટમાં ૧૦૦૦ ચોગ્ગા પૂર્ણ કર્યા હતા. આ સાથે તે આંતરરાષ્ટ્રીય વન ડે ક્રિકેટમાં ૧૨મો એવો ખેલાડી બન્યો કે, જેણે ૧૦૦૦ કે વધુ ચોગ્ગા ફટકાર્યા હોય. આ યાદીમાં તેંડુલકર ૨૦૧૬ ચોગ્ગા સાથે નંબર વન છે. સેહવાગ ૧૧૩૨ ચોગ્ગા સાથે વિશ્વમાં છઠ્ઠું અને ગાંગુલી ૧૧૨૨ ચોગ્ગા સાથે વિશ્વમાં સાતમું સ્થાન ધરાવે છે.</p><p><span style=\"color: rgb(156, 0, 0);\">જાડેજાની 'ડબલ' સિદ્ધિ : કપિલ, તેંડુલકરની હરોળમાં સ્થાન મેળવ્યું</span></p><p>ભારતીય સ્પિન બોલિંગ ઓલરાઉન્ડર રવિન્દ્ર જાડેજાએ વન ડે ક્રિકેટમાં ભાગ્યે જ જોવા મળતી 'ડબલ' સિદ્ધિ હાંસલ કરી છે. જાડેજાએ ઓસ્ટ્રેલિયા સામેની બીજી વન ડેમાં ૨૧ રન ફટકાર્યા હતા અને આ દરમિયાન આંતરરાષ્ટ્રીય વન ડે ક્રિકેટમાં ૨૦૦૦ રનના માઈલસ્ટોનને પાર કર્યો હતો. આ સાથે આંતરરાષ્ટ્રીય ક્રિકેટમાં ૨૦૦૦ કે તેથી વધુ રન અને ૧૫૦ કે વધુ વિકેટ ઝડપનારો તે ભારતનો માત્ર ત્રીજો ઓલરાઉન્ડર બન્યો હતો.</p><p>જાડેજા અગાઉ આવી સિદ્ધિ કપિલ દેવ અને સચિન તેંડુલકર મેળવી ચૂક્યા છે. કપિલ દેવે વન ડે ક્રિકેટમાં ૩,૭૮૩ રન ફટકારવાની સાથે ૨૫૩ વિકેટ ઝડપી હતી. તેણે આ સિદ્ધિ ૨૨૫ વન ડેમા મેળવી હતી. જ્યારે તેંડુલકરે ૪૬૨ વન ડેમાં ૧૮,૪૨૬ રન ફટકારવાની સાથે ૧૫૪ વિકેટ ઝડપી હતી. જાડેજાએ કારકિર્દીની ૧૭૧મી મેચમાં ૨૦૦૦ રનના માઈલસ્ટોનને વટાવ્યો હતો અને તે ૧૭૧ વિકેટ ઝડપી ચૂક્યો છે.</p>","PublishDate":"Tue, 05 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kohli-hit-40th-odi-century-now-only-9-behind-tendulkars-world-record"},{"Title":"ભારત સાથેના વ્યવહાર સ્થગિત કરવા આંતરરાષ્ટ્રીય કુસ્તી ફેડરેશનનો આદેશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_72736a5d-2fb1-40b6-90fc-3bd6802b6ed0.jpeg\" data-filename=\"104264-vueybnxuxl-1540807265.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૫<br></p><p>ઓલિમ્પિક સહિતની વૈશ્વિક રમતોમાં સર્વોચ્ચ સંસ્થા તરીકે કાર્યરત આંતરરાષ્ટ્રીય ઓલિમ્પિક કમિટિ (આઇઓસી)એ તાજેતરમાં જ ભારત સાથે ઓલિમ્પિક સંબંધિત ટુર્નામેન્ટ અંગેની તમામ વાટાઘાટો બંધ કરવાની સાથે અન્ય ફેડરેશનોને ભલામણ કરી હતી કે, ભારતને મેજર ઈન્ટનરેશનલ ઈવેન્ટ આપવામાં ન આવે. જેના પગલે કુસ્તીના આંતરરાષ્ટ્રીય ફેડરેશન - યુનાઈટેડ વર્લ્ડ રેસલિંગ્સે - તેના સભ્ય દેશોને આદેશ કર્યો છે કે, તેઓ ભારત સાથેની તમામ વાટાઘાટો સ્થગિત કરી દે.</p><p>કુસ્તીના વિશ્વ ફેડરેશનના આ પ્રકારના નિર્ણયને પગલે જુલાઈમાં ભારતમાં યોજાનારી જુનિયર એશિયન કુસ્તી ચેમ્પિયનશીપના આયોજન સામે પ્રશ્નાર્થ સર્જાયો છે. રેસલિંગ ફેડરેશન ઓફ ઈન્ડિયાના પ્રમુખ બ્રિજભૂષણ શરન સિંઘે કહ્યું કે,&nbsp; અમે આ મામલાને ઉકેલવા માટે કેન્દ્ર સરકારને પત્ર પાઠવ્યો છે. અમે ઈચ્છીએ છીએ કે કુસ્તીબાજો એ કુસ્તીને તેનાથી મુશ્કેલી ન પડે. અમે સરકારને પત્ર પાઠવવાના છીએ કે, સ્પોર્ટસને અસર પડવી ન જોઈએ.&nbsp;</p><p>પુલવામામાં આતંકવાદી હુમલામાં ભારતના ૪૦થી વધુ સીઆરપીએફના જવાનો શહીદ થયા હતા, જે પછી ભારત સરકારે ઘરઆંગણે યોજાયેલા શૂટિંગ વર્લ્ડકપમાં પાકિસ્તાનના શૂટરોને વિઝા આપ્યા નહતા. આ ઘટના પગલે આંતરરાષ્ટ્રીય ઓલિમ્પિક સમિતિએ (આઇઓસીએ) નારાજગી વ્યક્ત કરતાં ભારત સાથે ઓલિમ્પિક સંબંધિત ઈવેન્ટ્સના આયોજનની તમામ વાટાઘાટો બંધ કરી હતી અને તેના સભ્ય એવા રમતોના ફેડરેશનોને ભલામણ કરી હતી કે, ભારતને કોઈ મેજર ચેમ્પિયનશીપ આપવામાં ન આવે.&nbsp;</p><p>બ્રિજભૂષણ શરણ સિંઘે કહ્યું કે, જુનિયર કુસ્તી ચેમ્પિયનશીપ ભારતમાં જ રહે તે માટે અમે બનતા પ્રયાસ કરી રહ્યા છીએ. આ બાબતનું નિરાકરણ લાવવું જ રહ્યું. મેં હજું વર્લ્ડ કુસ્તી ફેડરેશનનો પત્ર વાંચ્યો નથી પણ રમતને ફટકો ન પડે તે જોવું જોઈએ.&nbsp;</p><p>ફેડરેશનના અન્ય એક અધિકારીએ જણાવ્યું કે, યુનાઈડેટ વર્લ્ડ રેસલિંગ્સ ઈચ્છે છે કે, ભારત સરકાર એવી ખાતરી આપે કે, તેઓ વર્લ્ડ ચેમ્પિયનશીપમાં ભાગ લેનારા તમામ સ્પર્ધકોને વિઝા આપશે.</p><p>નોંધપાત્ર છે કે, અગાઉ આઇઓસીએ પણ ભારતમાં તેના સભ્ય એવા - ઈન્ડિયન ઓલિમ્પિક એસોસિએશન-ને જણાવ્યું છે કે, તેઓ સરકાર પાસેથી ૧૫ દિવસના ગાળામાં તમામ સ્પર્ધકોને સ્પર્ધામાં ભાગ લેવાની તમામ વ્યવસ્થા કરીશું તેવી ખાતરી આપતો પત્ર મેળવીને આઇઓસીને મોકલાવે.&nbsp;&nbsp;</p><div><br></div>","PublishDate":"Tue, 05 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/world-wrestling-body-asks-all-national-federations-to-suspend-dealing-with-india"},{"Title":"આજથી ઓલ ઈંગ્લેન્ડ ચેમ્પિયનશીપ સિંધુ અને સાયના ટાઈટલના દાવેદાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a26d5d5d-71b4-45ce-afde-e183d188d844.jpeg\" data-filename=\"D04g-CcWsAMA5n1.jpg\" style=\"width: 100%;\">બર્મિંગહામ, તા. ૫<br></p><p>બેડમિંટનની દુનિયાની પ્રતિષ્ઠિત - ઓલ ઈંગ્લેન્ડ ચેમ્પિયનશીપનો આવતીકાલથી બર્મિંગહામમાં પ્રારંભ થશે. ભારતીય બેડમિંટનની ટોચની ખેલાડી પી.વી. સિંધુ અને સાયના નેહવાલને વિમેન્સ સિંગલ્સ ટાઈટલ જીતવા માટે પ્રબળ દાવેદાર માનવામાં આવે છે. છેલ્લા ૧૮ વર્ષમાં કોઈ ભારતીય ખેલાડી ઓલ ઈંગ્લેન્ડ ચેમ્પિયનશીપ જીતી શક્યો નથી. જોકે સિંધુ, સાયના કે કિદામ્બી શ્રીકાંત ભારતની ટાઈટલ જીતવાની આશા પૂર્ણ કરી શકે તેમ છે.&nbsp;</p><p>છેલ્લે વર્ષ ૨૦૦૧માં પુલેલા ગોપીચંદે ઓલ ઈંગ્લેન્ડ મેન્સ સિંગલ્સ ચેમ્પિયનશીપ જીતી હતી.જોકે ત્યાર બાદ અત્યાર સુધી કોઈ ભારતીય ખેલાડી ટાઈટલ મેળવી શક્યો નથી. ભારતીય ખેલાડીઓ હવે આ નાલેશીભર્યા રેકોર્ડને સુધારવા માટે કમર કસી રહ્યા છે.&nbsp;</p><p>બેડમિંટન વર્લ્ડ ફેડરેશન (બીડબલ્યુએફ)ના રેન્કિંગમાં ટોચના ૩૨ સ્થાન ધરાવતા ખેલાડીઓ જ ઓલ ઈંગ્લેન્ડ ચેમ્પિયનશીપમાં સીડેડ પ્લેયર તરીકે ઉતરે છે. રેન્કિંગના આધારે નક્કી થતી એન્ટ્રી મુજબની આ ટુર્નામેન્ટમાં ભારતના ત્રણ ખેલાડીને ટુર્નામેન્ટમાં ક્રમાંક આપવામાં આવ્યા છે. જેમાં વિમેન્સ સિંગલ્સમાં સાયના અને સિંધુ છે, જ્યારે મેન્સ સિંગલ્સમાં કિદામ્બી શ્રીકાંત છે.&nbsp;</p><p>ઓલિમ્પિક અને વર્લ્ડ ચેમ્પિયનશીપની સિલ્વર મેડાલીસ્ટ પી.વી. સિંધુને પાંચમો સીડ આપવામાં આવ્યો છે. તેનો મુકાબલો ભૂતપૂર્વ વર્લ્ડ નંબર ટુ સાઉથ કોરિયન ખેલાડી સુંગ જી હ્યુન સામે થશે. લંડન ઓલિમ્પિકની બ્રોન્ઝ મેડાલિસ્ટ સાયના નેહવાલને આઠમો ક્રમાંક મળ્યો છે. સાયના તેની પ્રથમ મેચમાં સ્કોટલેન્ડની ક્રિસ્ટીન જિલ્મોર સામે ટકરાશે.&nbsp;</p><p>ભારતની બંને ટોચની ખેલાડીઓએ તેમની હરિફો સામે તાજેતરમાં સફળતા મેળવતી રહી છે. જ્યારે મેન્સ સિંગલ્સની ઈવેન્ટમાં કિદામ્બી શ્રીકાંતનો પ્રથમ મુકાબલો ફ્રાન્સના બ્રિક લેવરડેઝ સામે થવાનો છે. જ્યારે ભારતના સમીર વર્માની ટક્કર ભૂતપૂર્વ વર્લ્ડ ચેમ્પિયન અને વર્લ્ડ નંબર વન વિક્ટર એક્ષેલ્સેન સામે થશે.&nbsp;</p><p>સાયના જિલ્મોર સામેની તમામ છ મેચો જીતી ચૂકી છે. જ્યારે સુંગ જી સામે સિંધુ ૧૪માંથી ૮ મેચમાં વિજેતા બની ચૂકી છે અને તેને છ માં હારનો સામનો કરવો પડયો હતો.&nbsp;</p><p>મેન્સ સિંગલ્સમાં કિદામ્બી શ્રીકાંતને નવી સિઝનમાં શાનદાર શરૃઆતની આશા છે. વર્ષ ૨૦૧૮માં શ્રીકાંતનો દેખાવ સરેરાશ રહ્યો હતો અને તે ઈજાના કારણે પણ પરેશાન રહ્યો હતો. જોકે હવે તે ઓલ ઈંગ્લેન્ડમાં શાનદાર શરૃઆત કરવા માટે તૈયાર છે. ભારતના બી સાઈ પ્રણિત અને એચએસ પ્રનોય પણ સ્પર્ધામાં ઉતરવાના છે. જોકે પ્રથમ રાઉન્ડના મુકાબલામાં તેઓ એકબીજાની સામે ટકરાવાનું છે. ભારતીય ટીમના ચીફ કોચ તરીકે પુલેલા ગોપીચંદ છે, તેણે જ ભારતને છેલ્લે ઓલ ઈંગ્લેન્ડ ટાઈટલ અપાવ્યું હતુ. તેણે કહ્યું કે, સિંધુ, સાયના અને કિદામ્બી શાનદાર ફોર્મમાં છે અને મને આશા છે કે, તેઓ છેલ્લા ૧૮ વર્ષના દુષ્કાળનો અંત આણશે.ડબલ્સમાં અશ્વિની પોનપ્પા અને એન. સિક્કી રેડ્ડી, મનુ અત્રિ અને બી. સુમીથ રેડ્ડી&nbsp; તેમજ મેઘના જક્કામપુડી અને પૂર્વિશા રામ ભાગ લેશે.</p>","PublishDate":"Tue, 05 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/all-england-championships-2019-dependence-on-saina-nehwal-pv-sindhu-justified-kidambi-srikanths-patience-key-in-birmingham"},{"Title":"નાગપુર વન-ડેમાં ભારતની 8 રને જીત, સીરીઝમાં 2-0 આગળ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4f2b3c59-b65c-469d-9f88-bcac4ad5e891.jpeg\" data-filename=\"india-vs-australia-live-cri.jpg\" style=\"width: 662px; float: right;\"></div><div><br></div><div>નાગપુર, તા. 05 માર્ચ 2019, મંગળવાર</div><div><br></div><div><div>નાગપુરમાં રમાયેલી બીજી વન-ડેમાં ભારતે ઓસ્ટ્રેલિયાને 8 રનથી હરાવ્યું છે. આ સાથે જ પાંચ મેચોની વન-ડે સીરીઝમાં ભારત 2-0થી આગળ થયું છે. આ મેચમાં પહેલા બેટિંગમાં ઉતરેલી ભારતીય ટીમે 48.2 ઓવરમાં 250 રન કરી ઓલઆઉટ થઇ હતી અને ઓસ્ટ્રેલિયાને જીત માટે 251 રનનો લક્ષ્ય આપ્યો. જેના જવાબમાં ઓસ્ટ્રેલિયાની ટીમ 49.3 ઓવરમાં 242 રનમાં ઓલઆઉટ થઇ.</div><div><br></div><div>ઓસ્ટ્રેલિયા માટે માર્કસ સ્ટોયનિસે 52 અને પીટર હૈંડ્સકોંબે 48 રન કર્યા. જ્યારે ભારત તરફથી કુલદીપ યાદવે ત્રણ અને જસપ્રીત બુમરાહે બે વિકેટ ઝડપી. આ સાથે જ ભારતે આ મેદાન પર ઓસ્ટ્રેલિયા વિરુદ્ધ અજેય ક્રમ જાળવી રાખ્યો છે. બંન્ને ટીમો વચ્ચે આ અત્યાર સુધીની ચોથી મેચ હતી અને તમામ મેચ ભારતે જીતી છે.</div></div><div><br></div><div>ભારત તરફથી સૌથી વધારે વિરાટ કોહલીએ 116 રન કર્યાં. તેમજ વિજય શંકરે પાંચ ફોર અને એક સિક્સરની મદદથી 46 રન કર્યાં. ઓસ્ટ્રેલિયા તરફથી પૈટ કમિંસે ચાર વિકેટ ઝડપી. એડમ જામ્પાએ 2 વિકેટ, નાથન કુલ્ટર નાઇલ, ગ્લેન મેક્સવેલે અને નાથન લિયોને એક-એક વિકેટ ઝડપી.</div><div><br></div><div>કેપ્ટન વિરાટ કોહલીએ ઓસ્ટ્રેલિયા વિરુદ્ધ નાગપુરમાં રમાય રહેવી બીજી વન-ડેમાં પોતાની 40મી આતંરરાષ્ટ્રીય સદી પૂર્ણ કરી. આ સાથે જ વિરાટ કોહલીએ સચિન તેંદુલકરના સૌથી ઓછી ઇનિંગમાં 40 વન-ડે ઇન્ટરનેશનલ સદી કરવાના રેકોર્ડને પાછળ રાખી દીધો.</div>","PublishDate":"Tue, 05 Mar 2019 16:32:46 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-australia-live-cricket-score-2nd-odi-match-in-vidarbha-cricket-association-stadium-nagpur-updates"},{"Title":"ધોનીમાં ક્રિકેટરોના શ્રેષ્ઠ પર્ફોમન્સને બહાર લાવવાની કુનેહ છે : જાધવ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f0da45f1-f11f-4a2a-8905-9540b367442f.jpeg\" data-filename=\"D0tnL3JU0AAhgfU.jpg\" style=\"width: 100%;\">હૈદરાબાદ, તા.૩<br></p><p>કેદાર જાધવ અને ધોનીની જોડીએ ઓસ્ટ્રેલિયા સામેની પ્રથમ વન ડેમાં ભારતને ૯૯/૪ના સ્કોરથી ઉગારતાં અણનમ ૧૪૧ રનની ભાગીદારી સાથે જીત અપાવી હતી. જાધવને ૮૭ બોલમાં ૮૧ રનની અણનમ ઈનિંગ બદલ મેન ઓફ ધ મેચ જાહેર કરવામાં આવ્યો હતો. જોકે જાધવે તેની સફળતાનો શ્રેય સામેના છેડે ૫૯ રને નોટઆઉટ રહેલા ધોનીને આપ્યો હતો.&nbsp;</p><p>જાધવે કહ્યું કે, ધોનીમાં કોઈ પણ ખેલાડીમાંથી શ્રેષ્ઠ પર્ફોમન્સ બહાર લાવવાની કુનેહ છે. ધોનીએ આપેલી કોઈ પણ સલાહને અનુસરો એટલે સફળતા મળે જ, તેમાં કોઈ બેમત નથી. ઓસ્ટ્રેલિયા સામેની પ્રથમ વન ડેમાં તેના માર્ગદર્શનને કારણે જ હુ મેચ વિનિંગ રમી શક્યો હતો. હૈદરાબાદમાં રમાયેલી પ્રથમ વન ડેમાં ભારતના વિજય બાદ ચહલ સાથેની વાતચીતમાં જાધવે ધોનીના ભારોભાર વખાણ કર્યા હતા.&nbsp;</p><p>જાધવે કહ્યું કે, મેં ધોનીને કહ્યું કે, જ્યાં સુધી તું સામે ઉભો છે, ત્યાં સુધી મને કશાનો કે પછી કોઈ પણ ટાર્ગેટનો ભય નથી. માટે જ કહું છું, કે તે સામે ઉભો હોય ત્યારે બધુ આપમેળે ગોઠવાઈ જતું હોય છે.&nbsp;</p><p>તેણે ઊમેર્યું હતુ કે, આપણી પાસે વર્લ્ડ ક્લાસ ઓપનર્સ છે, જેના કારણે હું બેટીંગ ઓર્ડરમાં આગળના ક્રમે ઉતરવાની ઈચ્છા ધરાવતો નથી. હું મીડલ ઓર્ડરમાં બેટીંગ કરીને ખુશ છું કારણ કે મારા ટીમ મેનેજમેન્ટે મારા માટે આ સ્થાન નિશ્ચિત કર્યું છે. માહી ભાઈની સાથે બેટીંગ કરવાની મજા જ કંઈક ઔર છે. હું તેમને બચપણથી જોતો આવ્યો છું અને તેમની સાથે મળીને મેચ જીતવી એ મારા માટે સ્વપ્ન સમાન રહ્યું હતુ.</p>","PublishDate":"Sun, 03 Mar 2019 22:27:33 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/i-dont-fear-anything-when-ms-dhoni-is-around-kedar-jadhav"},{"Title":"આતંકવાદને પોષતા દેશની સાથે સંબંધો કાપવાનો અધિકાર અમારી પાસે નથી : આઈસીસી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_86d9bcf5-3add-4940-9e04-474481bba691.jpeg\" data-filename=\"D0vUfgHWkAAEckj.jpg\" style=\"width: 100%;\">દુબઈ, તા.૩<br></p><p>પુલવામામાં થયેલા આત્મઘાતી આતંકવાદી હુમલામાં ભારતના ૪૦થી વધુ સીઆરપીએફના જવાનો શહીદ થયા બાદ ભારતીય ક્રિકેટ બોર્ડે આંતરરાષ્ટ્રીય ક્રિકેટ કાઉન્સીલને પત્ર પાઠવીને પાકિસ્તાનનું નામ લીધા વિના અપીલ કરી હતી કે, આંતકવાદને પોષતા દેશોની સાથે ક્રિકેટ સંબંધો કાપી નાંખવા જોઈએ. જોકે, આઈસીસીએ આ મામલે હાથ અધ્ધર કરી દેતાં જણાવ્યું છે કે, અમારી પાસે આ પ્રકારનો નિર્ણય લેવાની સત્તા નથી. આ અંગેનો નિર્ણય તો પ્રત્યેક દેશની સરકાર લઈ શકે, આઈસીસી નહી.</p><p>તાજેતરમાં જ દુબઈમાં આઈસીસીની ત્રિમાસિક બેઠક યોજાઈ હતી, જેમાં આ મામલે ચર્ચા-વિચારણા થઈ હતી. જોકે, આઈસીસીએ એવો ઈશારો કર્યો હતો કે, ભારતીય ક્રિકેટ બોર્ડની રજુઆત અહીં અસ્થાને છે. બીસીસીઆઈના સૂત્રોને ટાંકીને એક મીડિયા રિપોર્ટ જણાવે છે કે, આઈસીસીએ સ્પષ્ટ કરી દીધું હતું કે, બીસીસીઆઈએ પત્રમાં જે કંઈ જણાવ્યું છે, તેવું અહીં થઈ શકે તેમ નથી. કોઈ દેશની સામે ન રમવાનો કે તેનો બહિષ્કાર કરવાનો નિર્ણય જે તે દેશની સરકારે લેવાનો છે. આ મામલે આઈસીસીની કોઈ ભૂમિકા જ નથી. મહત્વની બાબત એ છે કે બીસીસીઆઈ પણ જાણતું હતું કે, આઈસીસી આવું કોઈ પગલું લઈ શકે તેવી તેની પાસે સત્તા જ નથી તેમ છતાં તેમણે આ અંગેનો પ્રયાસ કર્યો હતો.</p><p>વધુમાં બીસીસીઆઈએ જે ઈ-મેલ આઈસીસીને પાઠવ્યો, તેમાં પાકિસ્તાનનો સ્પષ્ટ નામોલ્લેખ નહતો. આ ઉપરાંત પુલવામાના હુમલાનો ઉલ્લેખ કરતાં ભારતીય ક્રિકેટ બોર્ડે તો ઈંગ્લેન્ડમાં યોજાનારા વર્લ્ડકપમાં તમામ ટીમો અને ઓફિસિઅલ્સની સલામતી અંગે ચિંતા વ્યક્ત કરતાં આઈસીસીને સુરક્ષા વ્યવસ્થા વધુ સઘન બનાવવા માટે અપીલ કરી હતી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6311cf83-40ef-492e-b3cc-aa5726b2ee5a.jpeg\" data-filename=\"1529583801-AmitabhChaudharyBCCI-BCCL.jpg\" style=\"width: 50%; float: right;\">આઈસીસીની બોર્ડ મિટિંગ શનિવારે યોજાઈ હતી, જેમાં આગામી વર્લ્ડકપ અંગે વિસ્તૃત ચર્ચા કરવામાં આવી હતી. બીસીસીઆઈએ પાઠવેલા પત્રનો મામલો પણ બોર્ડમાં ઉઠયો હતો. જોકે તે મુદ્દા પર ખાસ વાતચીત જ થઈ નહતી કારણ કે આ આખી બાબત આઈસીસીના અધિકાર ક્ષેત્રમાં આવતી નહતી. નોંધપાત્ર છે કે, આઈસીસીના ચેરમેન શશાંક મનોહરની અધ્યક્ષતામાં આ મિટિંગ યોજાઈ હતી.&nbsp;</p><p>આંતરરાષ્ટ્રીય ક્રિકેટ કાઉન્સીલની મિટિંગમાં ભારતીય ક્રિકેટ બોર્ડનું પ્રતિનિધિત્વ કાર્યકારી સેક્રેટરી અમિતાભ ચૌધરીએ કર્યું હતુ.&nbsp;</p><p>બોર્ડના અધિકારીને ટાંકીને રિપોર્ટ એમ પણ જણાવે છે કે, ઘણા બધા ખેલાડીઓ એવા છે કે જેઓ પાકિસ્તાન સુપર લીગમાં પણ ભાગ લે છે. તેમના આથક હિતો તેની સાથે સંકળાયેલા છે, જેના કારણે તેઓ આવા કોઈ પ્રસ્તાવને ટેકો આપે તેનો તો સવાલ જ પેદા થતો નથી. જોકે સલામતી અંગે ભારતે કરેલી ચિંતા વાજબી છે અને આ અંગે આઈસીસીએ ભારતે વ્યક્ત કરેલી ચિંતાને ગંભીરતાથી લીધી હતી અને વર્લ્ડકપના આયોજકોની સમક્ષ આ મુદ્દો મુક્યો હતો.&nbsp;</p><p>ભારત અને પાકિસ્તાન વચ્ચે તારીખ ૧૬મી જુલાઈએ વર્લ્ડકપનો ગૂ્રપ મુકાબલો ખેલાવાનો છે. ભારતમાં ભૂતપૂર્વ ક્રિકેટરો થી માંડીને ઘણા ક્રિકેટ ચાહકો પાકિસ્તાન સામેની મેચના બહિષ્કારની માગ કરી રહ્યા છે, જ્યારે કેટલાક ભૂતપૂર્વ દિગ્ગજો અને ચાહકો-વિવેચકો ઈચ્છે છે કે, ભારતે પાકિસ્તાન સામેની વર્લ્ડકપની મેચમાં રમીને તેમને હરાવવા જોઈએ. ભારતીય ક્રિકેટ ટીમ અને બીસીસીઆઈએ સ્પષ્ટ કરી દીધું છે કે, અમને સરકાર કહેશે તેમ અમે કરીશુ. સરકારે આ અંગે હજુ કોઈ સ્પષ્ટ નિર્દેશ આપ્યો નથી. અત્યાર સુધી આંતકવાદને પોષતા પાકિસ્તાન સામે ભારતે દ્વિપક્ષિય શ્રેણી ન રમવાનો નિર્ણય જારી રાખ્યો છે. જોકે, વિશ્વકપ, ચેમ્પિયન્સ ટ્રોફી જેવી મહત્વની બહુરાષ્ટ્રીય ટુર્નામેન્ટ્સમાં તો ભારત પાકિસ્તાન સામે રમતું જ રહ્યું છે. ભારત અને પાકિસ્તાન વચ્ચેની વર્લ્ડકપ વન ડેને હજું ત્રણેક મહિનાની વાર છે અને આ કારણે અંતિમ નિર્ણય લેવાયો નથી.</p><div><br></div>","PublishDate":"Sun, 03 Mar 2019 22:25:16 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/severing-cricketing-ties-with-nations-not-our-domain-icc-tell-bcci"},{"Title":"વિન્ડિઝે આખરી વન ડેમાં ઈંગ્લેન્ડને 7 વિકેટથી હરાવતા શ્રેણી ડ્રો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e7014082-de59-4eb5-96dc-46f5ec91d73f.jpeg\" data-filename=\"gayleoshane030319_0.jpeg\" style=\"width: 100%;\">ગ્રોસ આઇસલેટ, તા.૩<br></p><p>વર્લ્ડ ચેમ્પિયન બનવા માટે હોટફેવરિટ મનાતી ઈંગ્લેન્ડની ટીમનો વિન્ડિઝ સામેની પાંચમી અને આખરી વન ડેમાં શરમજનક ધબડકો થયો હતો અને તેઓ માત્ર ૧૧૩ રનમાં ખખડી ગયા હતા. વિન્ડિઝે માત્ર ૧૨.૧ ઓવરમાં ત્રણ વિકેટ ગુમાવીને જીત હાંસલ કરતાં પાંચ વન ડેની શ્રેણીમાં ૨-૨થી ડ્રો કરી હતી. ૫૦-૫૦ ઓવરની વન ડે માત્ર ૪૦.૨ ઓવરમાં જ પુરી થઈ ગઈ હતી.&nbsp;</p><p>વિન્ડિઝના ઓશાને થોમસે ૨૧ રનમાં પાંચ વિકેટ ઝડપી હતી અને તેને મેન ઓફ ધ મેચ જાહેર કરવામાં આવ્યો હતો. જ્યારે ગેલે માત્ર ૨૭ બોલમાં પાંચ ચોગ્ગા અને ૯ છગ્ગા સાથે ૭૭ રન ફટકાર્યા હતા. સિરીઝમાં ગેલે પાંચ વન ડેની ૪ ઈનિંગમાં ૧૦૬.૦૦ની સરેરાશથી ૪૨૪ રન ફટકાર્યા હતા અને તેને પ્લેયર ઓફ ધ સિરીઝ જાહેર કરવામાં આવ્યો હતો.&nbsp;</p><p>ઈંગ્લેન્ડે પ્રથમ વન ડે ૩૬૧ના ટાર્ગેટને ચાર વિકેટ ગુમાવીને ચેઝ કરતાં જીતી હતી. બીજી વન ડેમાં વિન્ડિઝ ૨૬ રને જીત્યું હતુ. ત્રીજી વન ડે ધોવાઈ ગઈ હતી. ચોથી વન ડેમાં ઈંગ્લેન્ડે રેકોર્ડ ૪૧૮ રન ખડકીને વિન્ડિઝને ૨૯ રનથી હરાવ્યું હતુ. જોકે આખરી વન ડેમાં વિન્ડિઝ ૭ વિકેટથી જીત મેળવતા શ્રેણી ડ્રોમાં ખેંચી હતી. હવે બંને દેશો વચ્ચે તારીખ ૬ માર્ચે પ્રથમટ ી-૨૦ રમાશે.</p><div><br></div>","PublishDate":"Sun, 03 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/england-lose-by-seven-wickets-as-west-indies-drawn-series-by-2-2"},{"Title":"ક્રિકેટને 2022ની એશિયન ગેમ્સમાં સામેલ કરવાનો નિર્ણય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d9eec14a-b041-436d-884a-0cefa136acc2.jpeg\" data-filename=\"bangladeshcricket_630.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૩<br></p><p>વર્ષ ૨૦૨૨માં ચીનના હાંગઝોઉમાં રમાનારી એશિયન ગેમ્સમાં ક્રિકેટની રમતનો સમાવેશ કરવામાં આવ્યો છે. એશિયન ગેમ્સમાં આ ત્રીજી વખત ક્રિકેટનો સમાવેશ કરવામાં આવ્યો છે. જોકે ભારતીય ટીમે અગાઉ બે વખત એશિયાડમાં ક્રિકેટને સામેલ કરવામાં આવ્યું ત્યારે તેમાં ભાગ લીધો નહતો. હવે ભારતીય ઓલિમ્પિક કમિટિને આશા છે કે, આગામી એશિયન ગેમ્સમાં ક્રિકેટના ગોલ્ડ મેડલ માટે બીસીસીઆઇ ટીમ મોકલશે.&nbsp;</p><p>એશિયન કાઉન્સીલ ઓફ એશિયાની જનરલ એસેમ્બલીની મિટિંગ બેંગ્કોક ખાતે મળી હતી. ઓસીએના માનદ્ વાઈસ પ્રેસિડેન્ટ રણધીર સિંઘે કહ્યું કે, હા, ક્રિકેટની રમતને ૨૦૨૨ના હાંગઝોઉમાં રમાનારી એશિયન ગેમ્સના પ્રોગ્રામમાં સામે કરવામાં આવ્યું છે.&nbsp;</p><p>ક્રિકેટને વર્ષ ૨૦૧૦ની ગ્વાંગઝૂ એશિયન ગેમ્સમાં અને ત્યાર બાદ ૨૦૧૪ની ઈન્ચેઓન એશિયન ગેમ્સમાં સામેલ કરવામાં આવ્યું હતુ. જોકે બંનેમાંથી એકેયમાં બીસીસીઆઇએ તેના સુપરસ્ટાર્સની ટીમને મોકલી નહતી. મેન્સ ક્રિકેટ ઈવેન્ટમાં ૨૦૧૦નો ગોલ્ડ બાંગ્લાદેશે અને ૨૦૧૪નો ગોલ્ડ શ્રીલંકાએ જીત્યો હતો. બંને વખત અફઘાનિસ્તાન રનર્સઅપ બન્યું હતુ.&nbsp;</p><p>જોકે વર્ષ ૨૦૧૮ની જકાર્તા - પાલેમ્બાગ એશિયન ગેમ્સમાં ક્રિકેટને સામેલ કરવામાં આવ્યુ નહતુ. ભારતીય ઓલિમ્પિક કમિટિએ ક્રિકેટને ૨૦૨૨ના એશિયાડમાં સમાવવાના નિર્ણયને આવકાર્યો હતો.</p>","PublishDate":"Sun, 03 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/asian-games-2022-cricket-set-to-return-for-hangzhou-edition-in-china"},{"Title":"ICCની નફ્ફટાઈ, પાકનો બહિષ્કાર કરવાની ભારતની માગ ફગાવી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0791a91b-93f0-42f6-aa08-92ddc16e9bc2.jpeg\" data-filename=\"severing-cricketing-ties-wi.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી,તા. 03 માર્ચ 2019, રવિવાર<br></div><div><br></div><div>ભારતના કારણે ક્રિકેટમાંથી થતી કમાણી પર જ ICC કુદે છે.આમ છતાં BCCIએ આતંકવાદ પેદા કરતા પાકિસ્તાન સાથે સબંધો નહી રાખવાની ભારતીય ક્રિકેટ બોર્ડની માંગણી ઠુકરાવી દીધી છે. આતંકવાદનો આખુ વિશ્વ ભોગ બની રહ્યુ છે.આમ છતા ICCએ ભારતના ક્રિકેટ બોર્ડને જવાબ આપ્યો છે કે આવા મામલાઓમાં અમારો કોઈ રોલ નથી હોતો.</div><div><br></div><div>ઉલ્લેખનીય છે કે BCCI&nbsp;દ્વારા ICCને પત્ર લખીને માંગ કરાઈ હતી કે પાકિસ્તાનનો ICC&nbsp;દ્વારા બહિષ્કાર કરવામાં આવે.તેની સાથે કોઈ સબંધ ના રાખે. જોકે ભારતીય ક્રિકેટ બોર્ડના એક અધિકારીએ કહ્યુ હતુ કે અમને આવો જવાબ મળશે તેવી આશા હતી જ કારણકે કોઈ દેશના બહિષ્કારના નિર્ણય સરકારના સ્તરે થતો હોય છે. ICCનો એવો કોઈનિયમ નથી.આમ છતા પણ અમે પ્રયત્ન કર્યો હતો.</div><div><br></div><div>અધિકારીએ કહ્યુ હતુ કે બોર્ડે આ પત્રમાં ભારતના ખેલાડીઓની સુરક્ષાનો મુદ્દો પણ ઉઠાવ્યો છે.જેના પર પુરેપુરુ ધ્યાન અપાશે તેની ખાત્રી ICCએ આપી છે.</div>","PublishDate":"Sun, 03 Mar 2019 10:52:56 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/severing-cricketing-ties-with-nations-not-our-domain-icc-tells-bcci"},{"Title":"ક્રિસ ગેલનુ તોફાન, એક સિરિઝમાં સૌથી વધુ સિક્સર ફટકારવાનો વર્લ્ડ રેકોર્ડ સર્જયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2db8ea7a-513a-4c3c-9b53-34cb7484e521.jpeg\" data-filename=\"Chris_Gayle_AP_Photo.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 3. ફેબ્રુઆરી 2019 રવિવાર<br></p><p>વેસ્ટ ઈન્ડિઝના તોફાની બેટસમેન ક્રિસ ગેઈલે ફરી એક વખત ઈગ્લેન્ડ સામે વિસ્ફોટક ઈનિંગ રમી હતી.</p><p>ઈંગ્લેન્ડ સામેની પાંચ મેચની વન ડે સિરિઝની અંતિમ વન ડે માં ક્રિસ ગેઈલે 27 બોલમાં જ 77 રન ફટકાર્યા હતા.જેમાં 9 સિક્સર શામેલ હતી.આ સાથે જ ક્રિસ&nbsp;</p><p>ગેઈલે કોઈ એક વન ડે સિરિઝમાં સૌથી વધુ સિક્સર ફટકારવાનો રેકોર્ડ પોતાના નામે કરી લીધો છે.</p><p>પાંચ મેચની વન ડે સિરિઝમા ગેલે 39 સિકસર ફટકારી છે.આ સાથે જ ગેલે ભારતના બેટસમેન રોહિત શર્માનો રેકોર્ડ તોડી નાંખ્યો છે.રોહિતે 2013માં ઓસ્ટ્રેલિયા&nbsp;</p><p>સામેની સિરિઝમાં 23 સિક્સરો ફટકારી હતી.</p><p>પાંચમી વન ડેમાં ઈંગ્લેન્ડ 114 રનમાં ઓલઆઉટ થઈ ગયુ હતુ.વેસ્ટ ઈન્ડિઝે ગેલના 77 રનની મદદથી આ લક્ષ્યાંક 12 ઓવરમાં જ હાંસલ કરી લીધુ હતુ.</p><p>સિરિઝમાં 424 રન ફટકારવા બદલ ગ્રેસને મેન ઓફ ધ સિરિઝનો ખિતાબ પણ મળ્યો હતો.ગેલે આ મેચમાં 19 બોલમાં જ અડધી સદી ફટકારી હતી અને તે સાથે જ સૌથી ઝડપી અડધી સદી ફટકારવાનો રેકોર્ડ પણ પોતાના નામે કર્યો હતો.</p>","PublishDate":"Sun, 03 Mar 2019 08:02:41 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/wi-vs-eng-chris-gayle-breaks-numbers-of-world-record-in-fifth-odi-against-england"},{"Title":"ફેડરરની વધુ એક ઐતિહાસિક સિદ્ધિ કારકિર્દીનું 100મું ટાઈટલ મેળવ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ce4c61ef-25cd-46ef-b7c1-e91fb5d7c4c6.jpeg\" data-filename=\"D0q65lUX0AIN7Qo.jpg\" style=\"width: 50%; float: right;\">દુબઈ, તા.૨<br></p><p>સ્વિત્ઝર્લેન્ડના લેજન્ડરી ટેનિસ સ્ટાર ફેડરરે ફાઈનલમાં ગ્રીસના સિત્સિપાસને સીધા સેટોમાં ૬-૪, ૬-૪થી હરાવીને આઠમી વખત દુબઈ ઓપન ચેમ્પિયનશીપ જીતી લીધી હતી. આ સાથે ફેડરરે આંતરરાષ્ટ્રીય ટેનિસ કારકિર્દીમાં રેકોર્ડ ૧૦૦મું ટાઈટલ જીતીને ઈતિહાસ રચી દીધો હતો. ટેનિસના ઓપન એરામાં અમેરિકાના જિમ્મી કોન્નોર્સ બાદ ફેડરર માત્ર બીજો એવો ખેલાડી બની ગયો છે કે, જેણે ૧૦૦ કે વધુ સિંગલ્સ ટાઈટલ જીત્યા હોય. નોંધપાત્ર છે કે, સૌથી વધુ ૨૦ ગ્રાન્ડ સ્લેમ ટાઈટલ જીતવાનો વિશ્વવિક્રમ ફેડરરના જ નામે છે.&nbsp;</p><p>ઓપન એરામાં સૌથી વધુ ૧૦૯ મેન્સ સિંગલ્સ ટાઈટલ જીતવાનો વર્લ્ડ રેકોર્ડ અમેરિકાના જિમ્મી કોન્નોર્સના નામે છે. જે પછી ફેડરરને સ્થાન મળ્યું છે. જ્યારે ત્રીજા ક્રમે ભૂતપૂર્વ ચેક ટેનિસ સ્ટાર ઈવાન લેન્ડલ ૯૪ ટાઈટલ્સની સાથે છે. નડાલ ૮૦ ટાઈટલ સાથે ચોથા અને મેકેન્રો ૭૭ ટાઈટલ્સ સાથે અનુક્રમે ચોથા અને પાંચમા ક્રમે છે.&nbsp;</p><p>૩૭ વર્ષના ફેડરરે આઠમી વખત દુબઈ ઓપન જીતીને પણ નવો કિર્તિમાન સ્થાપિત કરી દીધો હતો. આ સાથે તે ચાર ટુર્નામેન્ટ્સમાં આઠ-આઠ કે તેથી વધુ ટાઈટલ્સ મેળવી ચૂક્યો છે. ફેડરરે ૨૦ ગ્રાન્ડ સ્લેમ, છ એટીપી ફાઈનલ્સ, ૨૭ એટીપી માસ્ટર્સ ૧૦૦૦, ૨૨ એટીપી ૫૦૦ અને ૨૫ એટીપી ૨૫૦ સિરીઝ ટાઈટલ્સ હાંસલ કર્યા છે.&nbsp;</p><p>ફેડરર સૌથી સફળ તેના ઘરઆંગણાની બાસેલ ઓપન અને જર્મનીની હલ ઓપનમાં રહ્યો છે, જ્યાં તે ૯-૯ વખત ટાઈટલ્સ જીતી ચૂક્યો છે. જ્યારે આઠ-આઠ વખત તે વિમ્બલ્ડન અને દુબઈ ઓપન જીતી ચૂક્યો છે. આ પછી ૭-૭ વખત તે ઓસ્ટ્રેલિયન ઓપન અને સિનસિનાટી ઓપન જીતી ચૂક્યો છે.</p><div><br></div>","PublishDate":"Sun, 03 Mar 2019 03:51:16 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/roger-federer-claims-his-100th-tour-level-title-in-dubai"},{"Title":"ભારતનો વન ડે શ્રેણીમાં વિજયી શુભારંભ : ઓસ્ટ્રેલિયા છ વિકેટથી હાર્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_14426c39-03fe-4fe4-8576-2a02d9579b28.jpeg\" data-filename=\"D0qmfmwUwAAl77j.jpg\" style=\"width: 100%;\">હૈદરાબાદ, તા.૨<br></p><p>જાધવ (૮૧*) અને ધોની (૫૯*)ની અડધી સદીઓ સાથેની અણનમ ૧૪૧ રનની મેચ વિનિંગ ભાગીદારીને સહારે ભારતે ઓસ્ટ્રેલિયા સામેની પ્રથમ વન ડેમાં છ વિકેટથી વિજય મેળવ્યો હતો. અત્યંત પડકારજનક પીચ પર ૨૩૭ના પડકારનો પીછો કરવા ઉતરેલા ભારતનો સ્કોર એક તબક્કે ૯૯/૪ થઈ ગયો હતો. જોકે ત્યાર બાદ જાધવ અને ધોનીએ જવાબદારીપૂર્વકની બેટીંગ સાથે ટીમને જીતને પાર પહોંચાડી હતી. આ સાથે ભારતે પાંચ વન ડેની શ્રેણીમાં ૧-૦થી સરસાઈ મેળવી હતી.</p><p>ભારતે આ સાથે હૈદરાબાદના મેદાનમા પહેલી વખત ઓસ્ટ્રેલિયા સામેની વન ડેમાં જીત મેળવી હતી. આ મેદાન પર વર્ષ ૨૦૦૫થી આંતરરાષ્ટ્રીય વન ડે રમાય છે,જેમાં ભારતે ઓસ્ટ્રેલિયા સામેની ત્રીજી વન ડેમાં પહેલી જીત હાંસલ કરી હતી.&nbsp;</p><p>ભારતની જીતમાં ઓલરાઉન્ડ પર્ફોમન્સ આપનારા કેદાર જાધવને પ્લેયર ઓફ ધ મેચ જાહેર કરવામાં આવ્યો હતો. તેણે ૩૧ રન આપીને ૧ વિકેટ ઝડપી હતી અને ૯ ચોગ્ગા અને ૧ છગ્ગા સાથે ૮૭ બોલમાં&nbsp; અણનમ ૮૧ રન કર્યા હતા. હવે શ્રેણીની બીજી વન ડે તારીખ ૫ માર્ચને મંગળવારે રમાશે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0d958bbc-c81f-4969-aa70-5cf47e4fbb17.jpeg\" data-filename=\"D0qmeOhU8AMa-p_.jpg\" style=\"width: 50%; float: right;\"><span style=\"color: rgb(156, 0, 0);\">જાધવ અને ધોનીની લડાયક અડધી સદીઓ સામે ઓસ્ટ્રેલિયા લાચાર</span></p><p>જીતવા માટેના ૨૩૭ના આસાન લાગતાં ટાર્ગેટનો પીછો કરવા ઉતરેલા ભારતનો સ્કોર ૯૯/૪ થઈ જતા ચાહકો ચિંતિત બન્યા હતા. જોકે ધોની સાથે જોડાયેલા જાધવે ખુબ જ ધીરજપૂર્વક ઈનિંગ બિલ્ટઅપ કરતાં ટીમને જીત અપાવી હતી. ધોનીએ શાનદાર ફોર્મ જારી રાખતાં ૭૨ બોલમાં ૬ ચોગ્ગા અને ૧ છગ્ગા સાથે અણનમ ૫૯ રન ફટકાર્યા હતા. જ્યારે જાધવે ૮૭ બોલમાં ૯ ચોગ્ગા અને ૧ છગ્ગા સાથે અણનમ ૮૧ રન ઝૂડયા હતા. તેમણે અણનમ ૧૪૧ રનની મેચ વિનિંગ ભાગીદારી કરતાં ઓસ્ટ્રેલિયન બોલરોના ઉત્સાહ પર ઠંડુ પાણી રેડી દીધું હતુ.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">રોહિત અને કોહલી વચ્ચે ૭૬ રનની ભાગીદારી&nbsp;</span></p><p>જીતવા માટેના ૨૩૭ના પડકારનો પીછો કરવા ઉતરેલા ભારતને પડકારજનક પીચ પર પરેશાનીનો સામનો કરવો પડયો હતો. બીજી જ ઓવરના પહેલા બોલ પર કોયુલ્ટર-નાઈલે ધવનને (૦)ને આઉટ કરતાં ભારત પર ભીંસ વધારી હતી. જોકે રોહિત શર્મા અને કેપ્ટન કોહલીએ ત્યાર બાદ મુશ્કેલ પરિસ્થિતિમાં બાજી સંભાળતા ટીમને જીત તરફ આગળ ધપાવી હતી. રોહિત અને કોહલીએ બીજી વિકેટમાં ૭૬ રન જોડયા હતા. જોકે કોહલી ૪૪ રને ઝામ્પાનો અને રોહિત ૩૭ રને કોયુલ્ટર-નાઈલનો શિકાર બન્યો હતો. આ પછી રાયડુ (૧૩) ઝામ્પાનો શિકાર બન્યો હતો,જેના કારણે ૮૦/૧ના સ્કોર પરથી ભારત ૯૯/૪ પર ફસડાયું હતુ.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a98b8197-1a73-4924-b257-62bb406373f8.jpeg\" data-filename=\"D0pl7W7U8AEF5s0.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">ભારતની અસરકારક બોલિંગ સામે ઓસ્ટ્રેલિયા ઘુંટણિયે</span></p><p>હૈદરાબાદમાં રમાયેલી શ્રેણીની પ્રથમ ટી-૨૦માં ઓસ્ટ્રેલિયન કેપ્ટન ફિન્ચે ટોસ જીતીને બેટીંગ પસંદ કરી હતી. જોકે ફાસ્ટ બોલર મોહમ્મદ શમી અને સ્પિનરોની ત્રિપુટીના અસરકારક દેખાવની સામે ઓસ્ટ્રેલિયન બેટ્સમેનો ઝુકી ગયા હતા. ઓપનર ફિન્ચને બુમરાહે ૦ પર ધોનીના હાથે કેચઆઉટ કરાવતા ભારતે શરૃઆતથી જ ઓસ્ટ્રેલિયાને બેકફૂટ પર ધકેલી દીધું હતુ.&nbsp;</p><p>શમીએ માત્ર ૪૪ રનમાં બે વિકેટ ઝડપતાં ઓસ્ટ્રેલિયાને જંગી સ્કોર તરફ આગળ વધતાં અટકાવ્યું હતુ. તેણે ટર્નર (૨૧) અને મેક્સવેલ (૪૦)ની મહત્વની વિકેટ ઝડપી હતી. કુલદીપ યાદવ, રવિન્દ્ર જાડેજા અને જાધવ કુલ મળીને ૨૭ ઓવરમાં માત્ર ૧૧૦ રન આપ્યા હતા અને ત્રણ વિકેટ ઝડપી હતી. બુમરાહે ૬૦ રનમાં બે વિકેટ ઝડપી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ખ્વાજાની અડધી સદીઃ મેક્સવેલ-કારેય મોટી ઈનિંગ રમી ન શક્યા</span></p><p>ભારત સામેની ટી-૨૦માં જબરજસ્ત દેખાવ કરનારા ઓસ્ટ્રેલિયન બેટ્સમેનો વન ડેમાં સાવ નવા-સવા હોય તેવું લાગતું હતું. ફિન્ચનું કંગાળ ફોર્મ જારી રહ્યું હતુ અને તે ૦ રને પેવેલિયનમાં પાછો ફર્યો હતો. ઓપનર ખ્વાજાએ અડધી સદી ફટકારી હતી, પણ તેણે ૭૬ બોલ લીધા હતા અને પાંચ ચોગ્ગા અને ૧ છગ્ગો ફટકાર્યો હતો. મેક્સવેલે ૫૧ બોલમાં પાંચ ચોગ્ગા સાથે ૪૦ રન કર્યા હતા,પણ તે મોટી ઈનિંગ રમી શક્યો નહતો. સ્ટોઈનીસ (૩૮), કારેય (૩૬*) અને કોયુલ્ટર-નાઈલ (૨૮) સારી શરૃઆતને મોટી ઈનિંગમાં ફેરવી શક્યા નહતા.</p><div><br></div>","PublishDate":"Sat, 02 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-make-winning-start-in-odi-series-australia-lost-by-6-wickets"},{"Title":"બ્રિટન મેચ ફિક્સિંગ કૌભાંડના આરોપી બુકી સંજીવ ચાવલાને ભારતને સોંપશે","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_188fbbbd-a1c9-4fb9-a3c7-e778724aac95.jpeg\" data-filename=\"images.jpg\" style=\"width: 50%; float: right;\">લંડન, તા.૨<br></p><p>વર્ષ ૨૦૦૦ના મેચ ફિક્સિંગ કૌભાંડમાં હેન્સી ક્રોનીયેની સાથે સીધી રીતે સંડોવાયેલા બુકી સંજીવ ચાવલાને ભારતને પ્રત્યાર્પિત કરવા (સોંપવા માટે) બ્રિટન તૈયાર થઈ ગયું છે. ચાવલા ૧૯૯૬ સુધી ભારતમાં વસવાટ કરતો હતો, પણ ત્યારબાદ તે બ્રિટનમાં સ્થાયી થયો હતો અને હાલ ત્યાંનો નાગરિક છે.જો કે મેચ ફિક્સિંગના કેસમાં મહત્વની કડીરૃપ આ આરોપીને ભારત લાવવા માટે સરકાર છેલ્લા કેટલાક વર્ષોથી પ્રયાસ કરી રહી હતી અને હવે તેને તેમાં સફળતા મળી છે.</p><p>બ્રિટનના હોમ સેક્રેટરી સાજીદ જાવિદે ચાવલાનું ભારતને પ્રત્યાર્પણ કરવાના આદેશ પર હસ્તાક્ષર કરી દીધા છે. જોકે ૫૨ વર્ષનો ચાવલા તત્કાળ ભારત આવે તેમ નથી. તેની પાસે હજુ ૧૪ દિવસનો સમય છે અને તે આ ગાળામાં હાઈકોર્ટની એડમિનિસ્ટ્રેટિવ કોર્ટમાં અપીલ કરી શકે તેમ છે.&nbsp;</p><p>ચાવલાના મામલે બ્રિટનના ગૃહ મંત્રાલયના કાર્યાલયે જણાવ્યું હતુ કે, ૨૭મી ફેબુ્રઆરી, ૨૦૧૯ના રોજ સેક્રેટરી ઓફ સ્ટેટે આ સંબંધિત તમામ મામલે ગહનતાપૂર્વક ચર્ચા-વિચારણા કર્યા બાદ સંજીવ ચાવલાને ભારતને પ્રત્યાર્પિત કરવાના આદેશ પર સહી કરી હતી. સંજીવ ચાવલા ભારતમાં આંતરરાષ્ટ્રીય મેચ ફિક્સ કરવાનો આરોપી છે.&nbsp;</p><p>અગાઉ બ્રિટનની લોઅર કોર્ટે સંજીવ ચાવલાને ભારતને પ્રત્યાર્પિત કરવાનો ઈનકાર કર્યો હતો. તે સમયે કોર્ટે ભારતીય જેલમાં તેના માનવીય હક્કોનો ભંગ થઈ શકે છે તેવું કારણ આપ્યું હતુ. જોકે નવેમ્બર, ૨૦૧૮માં હાઈકોર્ટે નીચલી કોર્ટના આ કારણને ફગાવી દેતા કહ્યું હતુ કે, ભારતની જેલમાં ચાવલાના માનવીય હક્કોનું હનન થાય તેમ નથી. આ પછી તારીખ ૭મી જાન્યુઆરી, ૨૦૧૯ના રોજ ડિસ્ટ્રિક્ટ જજ રેબેકા ક્રેને ચાવલાના પ્રત્યાર્પણનો ઓર્ડર આપવામા આ કેસને ગૃહ સેક્રેટરીને મોકલી આપ્યો હતો.&nbsp;</p><p>વર્ષ ૨૦૦૦માં પ્રકાશમા આવેલા મેચ ફિક્સિંગ કૌભાંડમાં સંજીવ ચાવલાનું નામ પણ ખુલ્યું હતુ. તે સમયે મેચ ફિક્સિંગની કબુલાત કરનારા સાઉથ આફ્રિકાના તત્કાલીન કેપ્ટન હેન્સી ક્રોનીએની સાથે સંજીવ ચાવલા સંડોવાયેલો હોવાનું મનાય છે. પોલીસે ટેલિફોનિક વાતચીત રેકોર્ડિંગને આધારે કાર્યવાહી શરૃ કરી હતી અને ચાર્જશીટમાં ચાવલાને આરોપી બનાવ્યો હતો. જોકે ઈ.સ.૧૯૯૬માં તે બિઝનેસ વિઝા પર બ્રિટન જતો રહ્યો હતો. આ પછી વર્ષ ૨૦૦૦માં મેચ ફિક્સિંગ કૌભાંડ બહાર આવતા તેના પર ભીંસ વધી હતી અને ભારત સરકારે તે જ વર્ષે તેનો પાસપોર્ટ રદ કરી દીધો હતો. આ પછી તે બ્રિટનમાં જ રહી પડયો હતો અને ૨૦૦૩માં તેને ત્યાંનું નાગરિકત્વ આપી દેવામાં આવ્યું હતુ.</p><div><br></div>","PublishDate":"Sat, 02 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/uk-court-allows-cricket-bookie-sanjeev-chawlas-extradition-to-india"},{"Title":"ભારતીય બેડમિંટનના ડબલ્સ પ્લેયર્સના મલેશિયન કોચ તાન કિમ હેરનું રાજીનામું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f8664b76-cd13-4011-a447-0dadedd99299.jpeg\" data-filename=\"Sikki-and-Pranaav-.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૨<br></p><p>ભારતીય બેડમિંટનના ડબલ્સ પ્લેયર્સના મલેશિયન કોચ તાન કિમ હેરે રાજીનામું આપી દીધું છે. તેમના માર્ગદર્શનમાં ભારતની ડબલ્સ જોડીઓનો દેખાવ સુધાર્યો હતો અને ખાસ કરીને ચિરાગ શેટ્ટી અને સાત્વિકસાઈરાજ રાન્કીરેડ્ડીએ નોંધપાત્ર સફળતા મેળવી હતી. આ ઉપરાંત ભારતના મનુ અત્રિ અને બી.સુમિથ રેડ્ડીના દેખાવમાં પણ જોરદાર સુધારો આવ્યો હતો.&nbsp;</p><p>જોકે, તાન કિમ હેરના રાજીનામાના ખરા કારણ અંગે ભારતીય બેડમિંટન એસોસિએશન અજાણ હોવાનું બહાર આવ્યું છે. બેડમિંટન એસોસિએશન ઓફ ઈન્ડિયાએ જાહેરાત કરી હતી કે, તાન કિમ હેરે રાજીનામું આપી દીધું છે. તેઓએ એક મહિના પહેલા રાજીનામું આપવાની જાણ કરી દીધી હતી. તેઓને કેટલીક પારિવારિક સમસ્યાઓ છે અને આ કારણે તેઓએ ભારતીય ડબલ્સ પ્લેયર્સના કોચ તરીકે રાજીનામું આપ્યું છે.&nbsp;</p><p>અલબત્ત, ભારતના ટોચના ડબલ્સ પ્લેયર ચિરાગ શેટ્ટીએ જણાવ્યું હતુ કે, તાન કિમ હેર જાપાનીઝ ટીમના કોચ તરીકે જોડાવા છે અને આ કારણથી તેમણે ભારતીય ડબલ્સ પ્લેયરના કોચ તરીકે રાજીનામું આપ્યું છે.&nbsp;</p><p>હેર અગાઉ ઈંગ્લેન્ડ, સાઉથ કોરિયા અને મલેશિયાની ટીમના કોચ રહી ચૂક્યા છે અને તેમણે વધુ સારી ઓફર સ્વીકારતાં ભારતને ગુડબાય કહેવાનું નક્કી કર્યું હતુ. તાન કિમ હેરના માર્ગદર્શનમાં ભારતની ડબલ્સ જોડી ચિરાગ શેટ્ટી અને સાત્વિકસાઈરાજે ગોલ્ડ કોસ્ટ કોમનવેલ્થ ગેમ્સમાં બ્રોન્ઝ મેડલ જીત્યો હતો. તેમણે ટીમ ઈવેન્ટમાં ભારતને ગોલ્ડ અપાવવામાં મદદ કરી હતી. તેમના માર્ગદર્શનમાં ભારતની અશ્વિની પોનપ્પા અને એન.સિક્કી રેડ્ડીની જોડીએ પણ ગોલ્ડ કોસ્ટમાં બ્રોન્ઝ હાંસલ કર્યો હતો.&nbsp;</p>","PublishDate":"Sat, 02 Mar 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-badminton-doubles-coach-tan-kim-her-steps-down-citing-personal-reasons"},{"Title":"કિર્ગિઓસની ડ્રીમ રન જારી : હવે ફાઈનલમાં ઝ્વેરેવ સામે ટક્કર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_87c8063e-74c6-4f76-8363-a78029beefea.jpeg\" data-filename=\"D0oqihtWsAAtJiV.jpg\" style=\"width: 100%;\">એકાપુલ્કો, તા.૨<br></p><p>ઓસ્ટ્રેલિયાના વિવાદિત ટેનિસ સ્ટાર કિર્ગિઓસે ડ્રીમ રન જારી રાખતાં મેક્સિકોમાં ચાલી રહેલી એકાપુલ્કો ઓપન ટુર્નામેન્ટની ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. કિર્ગિઓસે સેમિ ફાઇનલમાં અમેરિકાના ત્રીજો સીડ ધરાવતા આઇસનરને ૭-૫, ૫-૭, ૭-૬ (૯-૭)થી હરાવ્યો હતો. હવે ફાઈનલમાં તેનો મુકાબલો બીજો સીડ ધરાવતા જર્મનીના એલેક્ઝાન્ડર ઝ્વેરેવ સામે થશે.&nbsp;</p><p>ઝ્વેરેવે પણ આગેકૂચ જારી રાખતાં બ્રિટનના નોરિને સીધા સેટોમાં ૭-૬ (૭-૦), ૬-૩થી ખુબજ આસાનીથી પરાજય આપ્યો હતો. હવે આવતીકાલે સવારે ૮.૩૦થી ઝ્વેરેવ અને કિર્ગિઓસ વચ્ચે ફાઈનલ રમાશે.&nbsp;</p><p>એકાપુલ્કો ઓપનમાં કિર્ગિઓસે શાનદાર દેખાવ કરતાં ટોપ સીડ ધરાવતા વર્લ્ડ નંબર ટુ સ્પેનિશ ખેલાડી નડાલને ત્રણ મેચ પોઈન્ટ બચાવતા હરાવ્યો હતો. આ પછી તેણે સ્વિત્ઝર્લેન્ડના વાવરિન્કાને પણ પરાજય આપ્યો હતો. હવે તેણે ત્રીજો સીડ ધરાવતા આઇસનરને મહાત કરતાં ઓગકૂચ કરી છે. કિર્ગિઓસ ગત વર્ષે જાન્યુઆરીમાં બ્રિસબેન ટાઈટલ જીત્યો હતો, જે પછી આ પહેલી વખત એટીપી ટુર્નામેન્ટની ફાઈનલમાં પ્રવેશ પ્રાપ્ત કરવામાં સફળ રહ્યો છે.&nbsp;</p><p>ઝ્વેરેવને કારકિર્દીના ૧૧માં ટાઈટલની તલાશ છે. તેની અને કિર્ગિઓસ વચ્ચે કુલ છ મુકાબલા ખેલાયા છે અને બંને ખેલાડીઓ ૩-૩ મુકાબલા જીતી ચૂક્યા છે.</p><div><br></div>","PublishDate":"Sat, 02 Mar 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/alexander-zverev-nick-kyrgios-to-square-off-in-acapulco-final"},{"Title":"વિલિયમસનના 200* : ન્યુઝીલેન્ડ સામેની પ્રથમ ટેસ્ટમાં બાંગ્લાદેશ પરાજયના આરે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b79b49a3-8407-4e7d-8913-606181a114f6.jpeg\" data-filename=\"D0nGVS5U8AEfOiK.jpg\" style=\"width: 100%;\">હેમિલ્ટન, તા.૨<br></p><p>લાથમના ૧૬૧ અને જીત રાવલના ૧૩૨ રન બાદ કેપ્ટન વિલિયમસને અણનમ ૨૦૦ રન ફટકારતાં ન્યુઝીલેન્ડે બાંગ્લાદેશ સામેની પ્રથમ ટેસ્ટમાં જીતનો તખ્તો ઘડી કાઢ્યો હતો. વિલિયમસને ૨૫૭ બોલમાં ૧૯ ચોગ્ગા સાથે અણનમ ૨૦૦ રન ફટકારતાં ન્યુઝીલેન્ડે પ્રથમ ઈનિંગ છ વિકેટે ૭૧૫ના સ્કોર પર ડિકલેર કરી હતી. ૪૮૧ રનના દેવા સાથે ફરી બેટીંગમાં ઉતરેલા પ્રવાસી બાંગ્લાદેશે ત્રીજા દિવસની રમતના અંત સુધીમાં ચાર વિકેટે ૧૭૪ રન કર્યા હતા.</p><p>હજુ બે દિવસની રમત બાકી છે અને બાંગ્લાદેશની છ વિકેટ સલામત છે, જ્યારે તેઓ ન્યુઝીલેન્ડના પ્રથમ ઈનિંગના સ્કોર કરતાં હજુ ૩૦૭ રન પાછળ છે.</p><p>ન્યુઝીલેન્ડે આજે ત્રીજા દિવસે તેના સ્કોરને ૪૫૧/૪થી આગળ ધપાવ્યો હતો અને વધુ ૨૬૪ રન ઉમેરતાં બે વિકેટ ગુમાવી હતી. વિલિયમસને ૯૩ રનથી આગળ રમતાં ૨૫૭ બોલમાં બેવડી સદી પુરી કરી હતી અને આ સાથે ન્યુઝીલેન્ડે તેની ઈનિંગ ડિકલેર કરી હતી. વિલિયમસને ગ્રાન્ધોમ (૫૩ બોલમાં ૭૬*) સાથે સાતમી વિકેટમાં અણનમ ૧૧૦ રન જોડયા હતા.</p><p>બાંગ્લાદેશ તરફથી સૌમ્ય સરકાર અને મિરાઝે ૨-૨ વિકેટ ઝડપી હતી. ૪૮૧ના દેવા સાથે રમવા ઉતરેલા બાંગ્લાદેશે ચાર વિકેટે ૧૭૪ રન કર્યા હતા. તમીમ ૭૪ રને આઉટ થયો હતો. બાઉલ્ટે બે વિકેટ ઝડપી હતી.</p><div><br></div>","PublishDate":"Sat, 02 Mar 2019 22:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kane-williamson-hits-double-ton-as-new-zealand-on-verge-of-victory-against-bangladesh"},{"Title":"હૈદરાબાદ વન-ડેમાં ભારતની 6 વિકેટથી જીત, સીરીઝમાં 1-0થી આગળ","Content":"<div></div><div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_baa64018-6dd6-4c7e-846b-bcfe37817b0f.jpeg\" data-filename=\"aaa.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>હૈદરાબાદ, તા. 02 માર્ચ 2019, શનિવાર<br></div><div><br></div><div>હૈદરાબાદમાં રમાયેલી પહેલી વન-ડે મેચમાં ટીમ ઇન્ડિયાએ ઓસ્ટ્રેલિયાને 6 વિકેટથી હરાવીને પાંચ મેચોની વન-ડે સીરીઝમાં 1-0થી લીડ મેળવી છે. ભારતને મળેલા 237 રનના ટાર્ગેટના જવાબમાં ભારતે 48.2 ઓવરમાં 4 વિકેટના નુંકસાન પર 240 રન કરી જીત મેળવી.<br></div><div><br></div><div>આ અગાઉ ઓસ્ટ્રેલિયાએ પહેલા બેટિંગ પસંદ કરી ઓસ્ટ્રેલિયાની ટીમને 50 ઓવરમાં 7 વિકેટ ગુમાવી 236 રન કરી ભારતને જીત માટે 237 રનનો ટાર્ગેટ આપ્યો હતો. ઓસ્ટ્રેલિયા તરફથી ઉસ્માન ખ્વાજાએ સૌથી વધારે 50 રન કર્યાં. આ સિવાય ગ્લેન મેક્સવેલે 40 રન કર્યાં.<br></div><div><br></div><div>ઉસ્માન ખ્વાજાએ 76 બોલમાં પાંચ ચોગ્ગા અને એક સિક્સકની મદદથી 50 રન કર્યાં, જ્યારે ગ્લેન મેક્સવેલે 51 બોલમાં પાંચ ચોગ્ગાની મદદથી 40 રન કર્યાં. જ્યારે માર્કસ સ્ટોઇનિસે 37 રન કર્યાં.</div><div><br></div><div>ભારત તરફથી જસપ્રિત બુમરાહ, મોહમ્મદ શમી અને કુલદીપ યાદવે 2-2 વિકેટ ઝડપી. તેમજ કેદાર જાધવે એક વિકેટ ઝડપી.</div>","PublishDate":"Sat, 02 Mar 2019 16:18:47 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-australia-live-cricket-score-1st-odi-match-in-hyderabad-updates"},{"Title":"ટીમ ઈન્ડિયાએ લોન્ચ કરી અભિનંદનના નામની જર્સી, આપ્યો આવો સંદેશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_55adbe15-cf95-4af4-8ec8-874d1bec92e1.jpeg\" data-filename=\"j3.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.2.માર્ચ 2019, શનિવાર<br></p><p>ભારતની ક્રિકેટ ટીમ અને ક્રિકેટ બોર્ડે પાકિસ્તાનની કસ્ટડીમાંથી પાછા ફરેલા જવામર્દ પાયલોટ વિંગ કમાન્ડર અભિનંદનને અનોખી રીતે અભિનંદન આપ્યા છે.</p><p>ક્રિકેટ બોર્ડે ટીમ ઈન્ડિયાની નવી જર્સી લોન્ચ કરી છે અને તેમાં અભિનંદનના નામની પણ જર્સીનો સમાવેશ થાય છે.આ જર્સીને એક નંબર આપવામાં આવ્યો છે.આમ અભિનંદનને ટીમ ઈન્ડિયાના તમામ ખેલાડીઓ કરતા વધારે ઉપર પ્રાથમિકતા અપાઈ છે.</p><p>હવે ટીમ ઈન્ડિયામાં કોઈને જર્સી પર 1 નંબર નહી અપાય.કારણકે આ નંબર હવે અભિનંદનના નામે થઈ ગયો છે.ક્રિકેટ બોર્ડે જર્સીના ફોટા સાથે ટ્વિટ કર્યુ છે કે, અભિનંદન વેલકમ હોમ, તમે આકાશમાં અને અમારા દિલ પર પણ રાજ કરો છે.તમારી હિંમત આવનારી પેઢીઓને પ્રેરણા આપતી રહેશે.</p>","PublishDate":"Sat, 02 Mar 2019 08:04:47 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bcci-releases-special-india-jersey-to-welcome-iaf-pilot-abhinandan-varthaman-s-return-to-india"},{"Title":"આજથી ભારત-ઓસ્ટ્રેલિયા વચ્ચે વન ડે સિરીઝ : વર્લ્ડકપની તૈયારીઓ પર નજર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f290883b-0b1b-42e4-b084-022b3b149409.jpeg\" data-filename=\"D0Kcyk5U8AU4xMX.jpg\" style=\"width: 100%;\">હૈદરાબાદ, તા.૧<br></p><p>ટ્વેન્ટી-૨૦ની સિરીઝમાં અણધાર્યા વ્હાઈટવોશનો સામનો કર્યા બાદ ટીમ ઈન્ડિયા આવતીકાલથી શરૃ થઈ રહેલી પ્રવાસી ઓસ્ટ્રેલિયા સામે વન ડે શ્રેણીમાં ઉતરશે. વર્લ્ડકપ અગાઉ ભારત આખરી આંતરરાષ્ટ્રીય સિરીઝ રમવાનું હોવાથી ટીમ મેનેજમેન્ટ અને પસંદગીકારોની નજર કેટલીક પ્રતિભાઓ પર વિશેષ રહેશે. ઓસ્ટ્રેલિયાએ પણ વર્લ્ડકપની ટીમ હજુ નક્કી કરી નથી અને આ કારણે તેઓનું ટીમ મેનેજમેન્ટ પણ કેટલીક પ્રતિભાઓને ભારત સામે ચકાસવા ઈચ્છી રહ્યું છે. જેના કારણે ભારત અને ઓસ્ટ્રેલિયા વચ્ચેની પાંચ વન ડેની શ્રેણીમાં બંને ટીમો વર્લ્ડકપની પૂર્વતૈયારી કરશે.&nbsp;</p><p>આવતીકાલે બપોરે ૧.૩૦ વાગ્યાથી હૈદરાબાદમાં ભારત અને ઓસ્ટ્રેલિયા વચ્ચે શ્રેણીની પ્રથમ વન ડે રમાશે. કોહલીએ સ્પષ્ટ કરી દીધું છે કે, વર્લ્ડકપની ટીમમાં સ્થાન મેળવવા માટેના દાવેદારો માટે આ સિરીઝ આખરી તક સમાન છે. આઇપીએલના પર્ફોમન્સને આધારે કોઈ ખેલાડીની પસંદગી વર્લ્ડકપ માટેની ટીમમાં કરવામાં નહિ આવે. વર્લ્ડકપની ટીમમાં બે સ્થાન માટે ચાર દાવેદારો વચ્ચે સ્પર્ધા ચાલી રહી છે. યુવા વિકેટકિપર બેટ્સમેન પંત, ઓપનર લોકેશ રાહુલ, ઓલરાઉન્ડર વિજય શંકર અને સિધ્ધાર્થ કૌલના દેખાવ પર નજર રહેશે. આ બધામાંથી માત્ર બે જ ખેલાડીઓ વર્લ્ડકપની ટીમમાં સ્થાન મેળવશે તે નક્કી મનાય છે.</p><p>દિનેશ કાર્તિકને પસંદગીકારોએ ઓસ્ટ્રેલિયા સામેની સિરીઝમાંથી પડતો મૂક્યો છે, જોકે છેલ્લા એકાદ વર્ષના તેના દેખાવને કારણે તે ટીમમાં નક્કી મનાય છે. ભારતીય પસંદગીકારોએ શરૃઆતની બે વન ડે માટેની ટીમમાં ભુવનેશ્વર કુમારને આરામ આપ્યો છે અને તે આખરી ત્રણ વન ડેમાં ટીમમાં પાછો ફરશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ટોપ ઓર્ડર નિશ્ચિત : મીડલ ઓર્ડરમાં રાહુલ-રાયડુ વચ્ચે સ્પર્ધા</span></p><p>વર્લ્ડકપ માટે ભારતની મજબુત બેટીંગ લાઈનઅપ નક્કી જેવી જ છે. ઓપનિંગમાં રોહિત શર્મા અને શિખર ધવનની જોડી ઉતરશે તે નક્કી મનાય છે. રોહિતને ટી-૨૦માં આરામ આપવામાં આવ્યો હતો અને હવે તે ધમાકેદાર પુનરાગમન કરવા તૈયાર છે. બેટીંગ લાઈનઅપમાં વન ડાઉન તરીકે કેપ્ટન કોહલી ઉતરશે અને બાદના સ્થાન માટે રાહુલ અને રાયડુ વચ્ચે સ્પર્ધા હોવાનું મનાય છે. રાહુલે ટી-૨૦ સિરીઝમાં શાનદાર પર્ફોમન્સ આપ્યું હોવાથી તેને વન ડે ટીમમાં સ્થાન મેળવવા માટેનો પ્રબળ દાવેદાર માનવામાં આવે છે. આ પછી ધોની તેમજ કેદાર જાધવ જેવા ક્રિકેટરો પણ પ્લેઈંગ ઈલેવનમાં સ્થાન મેળવવાના હકદાર છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ભારત બે ફાસ્ટર અને બે સ્પિનરોને રમાડે તેવી શક્યતા</span></p><p>ટીમ ઈન્ડિયા ઘરઆંગણાના મેદાન પર બે ફાસ્ટરો અને બે સ્પિનરોની સાથે એક ઓલરાઉન્ડરને અજમાવશે તેમ લાગી રહ્યું છે. મોહમ્મદ શમી અને જસપ્રીત બુમરાહનું સ્થાન તો નક્કી જેવું જ છે. જ્યારે સ્પિનર તરીકે કુલદીપ યાદવ, યઝવેન્દ્ર ચહલ અને રવિન્દ્ર જાડેજા વચ્ચે ટીમમાં સ્થાન મેળવવા માટેની સ્પર્ધા ચાલી રહી છે, કારણ કે ભારત બે જ સ્પિનરોને તક આપે તેવી શક્યતા છે. ચહલ ટી-૨૦માં અત્યંત ખર્ચાળ રહ્યો હોવાથી કુલદીપ અને જાડેજાની શક્યતા વધુ દેખાઈ રહી છે. જાડેજાને સ્પિન બોલિંગ ઓલરાઉન્ડર તરીકે પણ સમાવવામાં આવી શકે છે. આવી સ્થિતિમાં કૌલને તક મળે તેવી શક્યતા ઓછી છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f12a086f-418d-4948-9a49-df75a2e13b05.jpeg\" data-filename=\"D0fXs3hUcAEFcg8.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">મેક્સવેલના ફોર્મથી ઓસ્ટ્રેલિયાને રાહત, કેપ્ટન ફિન્ચ પર દબાણ</span></p><p>ઓસ્ટ્રેલિયાની ટીમ મેક્સવેલના પર્ફોમન્સથી ખુબ જ ઉત્સાહમાં જોવા મળી રહી છે. ઓસ્ટ્રેલિયાને ભારત સામેની બંને ટી-૨૦માં જીત અપાવવામા મેક્સવેલની ભૂમિકા મહત્વની રહી હતી. તેણે પ્રથમ ટી-૨૦માં અડધી સદી અને બીજી ટી-૨૦માં અણનમ સદી ફટકારી હતી. આ સાથે તેણે વર્લ્ડકપ ટીમમાં સ્થાન નક્કી કરી લીધું છે. જોકે ઓસ્ટ્રેલિયન કેપ્ટન ફિન્ચ છેલ્લી સાતમાંથી એક પણ વન ડે ઈનિંગમાં ૫૦ સુધી પણ પહોંચી શક્યો નથી. આ કારણે જો તે ભારત સામેની શ્રેણીમાં પણ ફ્લોપ રહે તો તેનું સ્થાન જોખમમાં મુકાઈ શકે છે.&nbsp;</p><p>એડમ ઝામ્પાની સાથે નેથન લાયન જોડાઈ ચૂક્યો છે અને કેન રિચાર્ડસનના સ્થાને ટાય પણ ઓસ્ટ્રેલિયાના બોલિંગ આક્રમણને વધુ ઘાતક બનાવશે. જોકે સ્ટઈનીસ, કારેય અને&nbsp; હેન્ડસ્કોમ્બ જેવા ખેલાડીઓએ તેમની ઉપયોગીતા પૂરવાર કરવાની રહેશે.</p><p><span style=\"color: rgb(156, 0, 0);\">ભારત : </span>કોહલી (કેપ્ટન), ધવન, રોહિત, રાયડુ, ધોની (વિ.કી.), જાધવ, શંકર, બુમરાહ, શમી, કુલદીપ, ચહલ, પંત, કૌલ, રાહુલ અને જાડેજા.</p><p><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયા : </span>ફિન્ચ (કેપ્ટન), શોર્ટ, શોન માર્શ, સ્ટોઈનીસ, ખ્વાજા, કારેય, હેન્ડસ્કોમ્બ, ટર્નર, ઝામ્પા, બેહરેન્ડોફ, જે. રિચાર્ડસન, કમિન્સ, ટાય, કોયુલ્ટર-નાઈલ, લાયન.</p><div><br></div>","PublishDate":"Fri, 01 Mar 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-australia-1st-odi-preview-india-starts-world-cups-final-preparation"},{"Title":"પંગા માટે યોગ્ય લોકેશનની તલાશ છે: અશ્વિની આયર તિવારી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8dbb554b-41b7-4c61-ac80-00d6e6cc2670.jpeg\" data-filename=\"e4.jpg\" style=\"width: 100%;\">મુંબઇ તા.6 માર્ચ 2019, બુધવાર<br></p><p>ફિલ્મ સર્જક અશ્વિની આયર તિવારી કહે છે કે મને એક સારા સ્ટેડિયમની તાકીદે જરૂર છે જેથી હું મારી આગામી ફિલ્મ પંગાના રમતનાં દ્રશ્યો ઝડપી શકું.</p><p>અગાઉ બરેલી કી બરફી અને નીલ બટે સન્નાટા જેવી ફિલ્મો આપી ચૂકેલી અશ્વિની હાલ મહિલા કબડ્ડી ખેલાડીઓ વિશે પંગા નામની ફિલ્મ બનાવી રહી છે.&nbsp;</p><p>આ ફિલ્મમાં કંગના રનૌત મુખ્ય ભૂમિકા કરી રહી છે. સાથે રિચા ચડ્ડા, જસ્સી ગીલ અને નીના ગુપ્તા પણ મહત્ત્વની ભૂમિકાઓ ભજવી રહી છે.તાજેતરમાં અશ્વિનીએ ભોપાલમાં ફિલ્મના એક શિડયુલનું શૂટિંગ પૂર્ણ કર્યું હતું.</p><p>અશ્વિનીની નિકટનાં સૂત્રે કહ્યું કે હાલ અશ્વિની દિલ્હીમાં પોતાની ફિલ્મની કથાને અનુરૂપ સ્ટેડિયમ મળે એવી તલાશ કરી રહી છે જેથી રમતનાં દ્રશ્યો ઝડપી શકાય.</p><p>આ ફિલ્મના પોતાના રોલ માટે કંગનાએ બે મહિના સખ્ખત તાલીમ લીધી હતી. એ કબડ્ડી ખેલાડીના રોલમાં છે.&nbsp;</p>","PublishDate":"Wed, 06 Mar 2019 10:55:49 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/finding-the-right-location-for-panga"},{"Title":"માર્વેલની સુપર હીરો ફિલ્મમાં બાપ્પી લાહિરી ગીત ગાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_09a15703-2895-4e44-9fe8-0c44647f66e2.jpeg\" data-filename=\"e7.jpg\" style=\"width: 100%;\">મુંબઇ, તા.6 માર્ચ 2019, બુધવાર<br></p><p>બોલિવૂડના સિનિયર સંગીતકાર બાપ્પી લાહિરી ટૂંક સમયમાં હોલિવૂડની ફિલ્મમાં ગીત ગાશે એવી માહિતી ખુદ બાપ્પીએ મિડિયાને આપી હતી.</p><p>વિદેશી તર્જોની ઊઠાંતરી કરીને હિન્દી ફિલ્મોમાં સંગીત પીરસી રહ્યાનો જેમને પર એક કરતાં વધુ વખત આક્ષેપ થયો છે એેવા બાપ્પીએ કહ્યું હતું કે હું એપ્રિલમાં હોલિવૂડમાં જવાનો છું. મને માર્વેલ જેવા પ્રતિષ્ઠિત બેનરની એક સુપરહીરો ફિલ્મમાં ગીત ગાવાની તક મળી છે.&nbsp;</p><p>અગાઉ ગાર્ડિયન ઑફ ગેલેક્સી ટુમાં બાપ્પીનુું ઝૂમ ઝૂમ ઝૂમ બાબા ગીત લેવામાં આવ્યુ ંહતું અને આ ગીત હોલિવૂડની એ ફિલ્મમાં હિટ નીવડયું હતું.</p><p>લેટેસ્ટ માહિતી મુજબ આ ગીત હિટ નીવડયા પછી બાપ્પીનું નામ હોલિવૂડમાં પણ જાણીતું થયું હતું. બાપ્પીના કહેવા મુજબ હવે માર્વેલ તરફથી એમને એક ગીત ગાવાની ઑફર મળી હતી. અત્યારે માર્વેલ સાથે વાતચીત ચાલી રહી હતી.&nbsp;</p><p>માર્વેલની એવેન્જર્સ એન્ડગેમમાં બાપ્પી ગાવાના હોય એવી શક્યતા છે. જો કે આ સમાચારને હજુ અધિકૃત સમર્થન સાંપડયું નથી.&nbsp;</p><p>અત્યાર અગાઉ સંગીતકાર એ આર રહેમાન હોલિવૂડમાં પોતાનું આગવું સ્થાન બનાવી શક્યા હતા. હવે બાપ્પી લાહિરી પણ એ તરફ જઇ રહ્યા જણાય છે.</p>","PublishDate":"Wed, 06 Mar 2019 10:53:15 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/bappi-lahiri-will-sing-in-the-hollywood-movie"},{"Title":"કાઇલી જેનરે માર્ક ઝુકરબર્ગને હંફાવ્યો, માત્ર 21 વર્ષની વયે આપબળે અબજપતિ બની","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fa6e0025-9abf-4c6f-8bc4-5e3813c1c3aa.jpeg\" data-filename=\"e10.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.6 માર્ચ 2019, બુધવાર<br></p><p>હોલિવૂડની ટોચની અભિનેત્રીઓમાં જેનું નામ લેવાય છે એ કાઇલી જેનરે માત્ર 21 વર્ષની વયે આપબળે અભજપતિ બનીને ફેસબુકના સ્થાપક માર્ક ઝુકરબર્ગને હંફાવ્યો હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>જગવિખ્યાત ફોર્બ્સ મેગેઝિને કાઇલીને ઓલટાઇમ સેલ્ફમેડ બીલીયોનર જાહેર કરી હતી. એનો યશ કાઇલીએ ત્રણ વર્ષ પહેલાં શરૂ કરેલી કોસ્મેટિક્સ બ્રાન્ડને ઘટે છે. કાઇલીએ સૌંદર્ય પ્રસાધનોની એક બ્રાન્ડ 2015-16માં શરૂ કરી હતી.</p><p>કાઇલીની આ બ્રાન્ડનું નામ પણ કાઇલી જેનર બ્રાન્ડ છે. ગયા વરસે આ બ્રાન્ડે 507 મિલિયન ડૉલર્સનો બિઝનેસ નોંધાવ્યો હતો. આ કંપનીનો સોએ સો ટકા હિસ્સો કાઇલી પોતે ધરાવે છે.</p><p>એક બાળકની માતા એવી કાઇલીએ એવો દાવો કર્યો હતો કે સોશ્યલ મિડિયાની મદદથી હું મારો બિઝનેસ ધીકતો રાખી શકી છું. ફોર્બ્સે જણાવ્યા મુજબ કાઇલીની પહેલાં માર્ક ઝુકરબર્ગ સૌથી નાની વયનો અને આપબળે અબજપતિ થયેલો માણસ હતો.&nbsp;</p><p>માર્ક અબજપતિ જાહેર થયો ત્યારે 23 વર્ષનો હતો. કાઇલી ફક્ત 21 વર્ષની છે.&nbsp;</p>","PublishDate":"Wed, 06 Mar 2019 09:27:21 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/kylie-jenner-lost-mark-zuckerberg"},{"Title":"એની થપ્પડથી મારા જમણા કાનને નુકસાન થયું છે : અભિનેત્રી એન્ડ્રીયા ડિસોઝા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d115ad56-6983-4a4b-a86e-c736ba7f052f.jpeg\" data-filename=\"e9.jpg\" style=\"width: 100%;\">મુંબઇ, તા.6 માર્ચ 2019, બુધવાર<br></p><p>સુપર સ્ટાર સલમાન ખાનની એનજીઓ બીઇંગ હ્યુમનની ગારમેન્ટ કંપનીના સીઇઓ મનીષ મંધાના સામે મોડેલ કમ અભિનેત્રી એન્ડ્રીયા ડિસોઝાએ હિંસક&nbsp; હુમલાનો આક્ષેપ મૂક્યો હતો.</p><p>મનીષ મંધાના રિટેલ વેન્ચર્સનો પણ વડો છે. એના પર એવો આક્ષેપ છે કે એણે 2019ના નવેંબરમાં એન્ડ્રીયા પર હિંસક હુમલો કર્યો હતો. એને કારણે એન્ડ્રીયાએ જમણા કાનની સાંભળવાની શક્તિ ઠીક ઠીક ગુમાવી હોવાના મેડિકલ રિપોર્ટસ્ છે.&nbsp;&nbsp;</p><p>મુંબઇ પોલીસે મનીષ પર ઇન્ડિયન પીનલ કોડ (ફોજદારી ધારા)ની ૩25મી કલમ લગાડી છે જેમાં ઇરાદાપૂર્વક કોઇને ઇજા પહોંચાડવાનો ગુનો બને છે.</p><p>એન્ડ્રીયાએ કહ્યું હતું કે 2015માં સલમાન ખાનની બીઇંગ હ્યુમનનો ગારમેન્ટ સ્ટોર દૂબઇમાં શરૂ થયો ત્યારે હું મનીષને પહેલીવાર મળી હતી.&nbsp; 2015ના ઓક્ટોબરથી અમે સોશ્યલ મિડિયા પર ચેટિંગ કરતાં થયાં હતાં. હું ફિલ્મોમાં કામ મેળવવા સતત મુંબઇ અને દૂબઇ વચ્ચા આવ-જા કરતી હતી. 2015ના ડિસેંબરમાં હું મુંબઇમાં સ્થિર થઇ. મનીષ પરણેલો અને બાળકો ધરાવતો હોવા છતાં ખોટું બોલ્યો કે અમારાં લગ્નજીવનનો ક્યારનો અંત આવી ગયો છે. <br><br>માત્ર બાળકોને કારણે અમે સાથે રહીએ છીએ. અમારી વચ્ચે સંબંધ બંધાયો હતો. મને પાછળથી ખબર પડી કે મારી જેમ અન્ય મહિલાને પણ ખોટી વાતો કરીને એણે ફસાવી છે. મેં એને આ બાબતે પૂછ્યું ત્યારે એણે શરૂમાં બહાનાં કાઢ્યાં અને પછી મારી સાથે ઝઘડો કરીને મને માર માર્યો.</p>","PublishDate":"Wed, 06 Mar 2019 07:16:12 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/my-right-ear-is-damaged-by-the-thief-actress-andrea-dsouza"},{"Title":"સલમાન પોતાની જૂની ફિલ્મો ખરીદી રહ્યો છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bce18f71-9821-448e-9909-26095f7bc619.jpeg\" data-filename=\"e8.jpg\" style=\"width: 100%;\">મુંબઇ, તા.6 માર્ચ 2019, બુધવાર<br></p><p>સુપર સ્ટાર સલમાન ખાન પોતાની અગાઉની જૂની ફિલ્મોના રાઇટ્સ ખરીદી રહ્યો હોવાની માહિતી મમળી હતી.&nbsp; એની કેટલીક અગાઉની હિટ ફિલ્મોના રાઇટ્સ હજુ જે તે ફિલ્મના નિર્માતાઓ પાસે છે.</p><p>સલમાન&nbsp; ખાનના પ્રવક્તાએ આ માહિતીને સમર્થન આપતાં કહ્યું કે સલમાન પોતાની ફિલ્મોનો પોતે એક્ઝિબિટર બનવાનું વિચારી રહ્યો હતો.</p><p>તાજેતરના ભૂતકાળમાં બનેલી મોટા ભાગની ફિલ્મોનો નિર્માતા સલમાન ખાન પોતે હતેા એટલે એના રાઇટ્સ સલમાન પાસે જ છે. પરંતુ બીજી કેટલીક જૂની ફિલ્મોના રાઇટ્સ જે તે નિર્માતા પાસે છે. સલમાનના પ્રતિનિધિ આ નિર્માતાઓ સાથે વાતચીત કરી રહ્યા હતા.</p><p>આવી કેટલીક ફિલ્મો એવી પણ છે જેમાં દોસ્તી દાવે સલમાને કેમિયો કર્યો હોય અથવા મહેમાન ભૂમિકા કરી હોય.&nbsp;</p><p>બોલિવૂડમાં એવી પણ વાતો થઇ રહી છે કે ક્યાંક સલમાન પોતાની ટીવી ચેનલ ચાલુ કરવા તો નથી જઇ રહ્યો ને ? કે પછી પોતાનું અલગ આર્કાઇવ્સ સ્થાપી રહ્યો છે ? આ બાબતે સલમાનના પ્રતિનિધિએ કોઇ સ્પષ્ટતા કરી નથી.</p>","PublishDate":"Wed, 06 Mar 2019 07:09:58 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/salman-is-buying-his-old-films"},{"Title":"આર્ટિકલ 15નો ફર્સ્ટ લૂક રિલિઝ થયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5d0a83b9-189e-4728-852c-9ddab7c6cac0.jpeg\" data-filename=\"e6.jpg\" style=\"width: 100%;\">મુંબઇ, તા.6 માર્ચ 2019, બુધવાર<br></p><p>મુલ્ક ફેમ ફિલ્મ સર્જક અનુભવ સિંહાની આગામી ફિલ્મ આર્ટિકલ 15નો ફર્સ્ટ લૂક બુધવારે છઠ્ઠી માર્ચે સવારે&nbsp; રિલિઝ થયો હોવાનું જાણવા મળ્યું હતું.</p><p>અત્યાર અગાઉ બિનપરંપરાગત રોલ્સ કરનારો અભિનેતા આયુષમાન ખુરાના આ ફિલ્મમાં પહેલીવાર પોલીસ ઇન્સ્પેક્ટરનો રોલ કરી રહ્યો છે.&nbsp;</p><p>સિનિયર ટ્રેડ પંડિત તરણ આદર્શે સોશ્યલ મિડિયા પર આ જાહેરાત કરી હતી અને પોલીસ જિપ પાસે યુનિફોર્મમાં સજ્જ તેમજ એક ફાઇલ લઇને ઊભેલા આયુષમાનનો ફોટોગ્રાફ પણ શૅર કર્યો હતો.</p><p>આ ફિલ્મમાં આયુષમાનની સાથે ઇશા તલવાર, મનોજ પાહવા, સયાની ગુપ્તા, કુમુદ મિશ્રા અને મુહમ્મદ ઝીશન અય્યુબ ચમકી રહ્યાં છે. ફિલ્મની સ્ટોરીલાઇનનો અણસાર હજુ મિડિયાને મળ્યો નથી.</p><p>ખુદ આયુષમાન છેલ્લા થોડા દિવસથી આ ફિલ્મના પોતાના ફોટોગ્રાફ્સ ઇન્સ્ટાગ્રામ પર શૅર કરી રહ્યો છે. હાલ આ ફિલ્મનું શૂટિંગ લખનઉમાં ચાલી રહ્યું છે.&nbsp;</p><p>આર્ટિકલ 15 બંધારણની એવી કલમ છે જેમાં ધર્મ, કોમ, ભાષા કે અન્ય કોઇ કારણે દેશના કોઇ નાગરિક સાથે&nbsp; ભેદભાવ નહીં રખાય એવી ખાતરી અપાઇ છે.</p>","PublishDate":"Wed, 06 Mar 2019 07:04:08 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-first-look-of-article-15-was-released"},{"Title":"અમાયરા દસ્તૂર છ છ ફિલ્મો કરી રહી છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5a383195-fd02-4529-84fa-83a1d728036c.jpeg\" data-filename=\"e5.jpg\" style=\"width: 100%;\">મુંબઇ તા.6 માર્ચ 2019, બુધવાર&nbsp;<br></p><p>છેલ્લી ફિલ્મ રાજમા ચાવલ સદંતર ફ્લોપ નીવડી હોવા છતાં અભિનેત્રી અમાયરા દસ્તૂર પાસે હાલ છ છ ફિલ્મો હોવાની જાણકારી મળી હતી.&nbsp;</p><p>કંગના રનૌત અને રાજકુમાર રાવ સાથે એકતા કપૂરની મેન્ટલ હૈ ક્યા ફિલ્મ ઉપરાંત અમાયરા રાજકુમાર રાવ સાથે અન્ય ફિલ્મ મેડ ઇન ચાઇના કરી રહી છે. સાથોસાથ સંજય દત્તની પ્રસ્થાનમ્ અને કુણાલ કપૂરની સાઇકોલોજિકલ થ્રીલર કોઇ જાને નામાં પણ અમાયરા હીરોઇન છે.</p><p>અમાયરાએ કહ્યું કે હું એેક સાથે બબ્બે ફિલ્મો મેન્ટલ હૈ ક્યા અને કોઇ જાને નાનું શૂટિંગ કરી રહી હતી એટલે બિલકુલ આરામ મળતો નહોતો. એકથી બીજા સ્થળે દોડાદોડ કરતી રહી હતી...હું એકદમ થાકી ગઇ છું. મને આરામની તાકીદે જરૂર છે.</p><p>એણે ઉમેર્યું કે સદ્ભાગ્યે સેટ પર વાતાવરણ ખૂબ ખુશનુમા રહેતું હતું એટલે થાકનો ખ્યાલ આવતો નહોતો. હું કંગનાને મારો આદર્શ સમજું છું. અત્યારે વધુ કામ કરવાની ઉંમર છે તો જેટલું કામ મળે એટલું કરી લેવું જોઇએ એમ હું માનું છું.</p><p>પ્રસ્થાનમ મારા માટે ડ્રીમ પ્રોજેક્ટ છે જેમાં હું સંજય દત્ત, જેકી શ્રોફ અને મનીષા કોઇરાલા સાથે કામ કરી રહી છું. કારકિર્દીની પ્રગતિથી મને સંતોષ છે.</p>","PublishDate":"Wed, 06 Mar 2019 07:00:36 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/amaara-dastur-is-doing-six-six-films"},{"Title":"જો રાઇટ્સ ઇન ધ ગાર્ડન ઑફ બીસ્ટ્સ કરશે ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_602af75a-dff9-4213-865d-fcc7b885fd33.jpeg\" data-filename=\"e3.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.6 માર્ચ 2019, બુધવાર<br></p><p>ધ ડાર્કેસ્ટ અવર ફેમ ફિલ્મ સર્જક જો રાઇટ્સ ઇન ધ ગાર્ડન ઑફ બીસ્ટ્સના ડાયરેક્ટર તરીકે સંબંધિત સ્ટુડિયો સાથે હાલ વાટાઘાટ કરી રહ્યા હોવાના અહેવાલ પ્રગટ થયા હતા.</p><p>એરિક લાર્સન્સની આ જ નામની હિટ નવલકથા પરથી આ ફિલ્મ બની રહી છે. અગાઉ જો રાઇટ્સ આન્ના કેરેનીના, પ્રાઇડ એન્ડ પ્રેજ્યુડિસીસ અને એટોનમેન્ટ જેવી ફિલ્મોના એડપ્ટેશન માટે પંકાયેલા છે.&nbsp;</p><p>સ્ટુડિયો કેનાલ અને ટોમ હેન્ક્સની ફિલ્મ કંપની પ્લેટોન પ્રોડક્શન્સ આ ફિલ્મ બનાવવાનું પ્લાનિંગ કરી રહ્યા હોવાનું હોલિવૂડ રિપોર્ટરે એક અહેવાલમાં જણાવ્યું હતું.</p><p>ટોમ હેન્ક્સ લાંબા સમયથી આ નોન-ફિક્શન પુસ્તક પરથી ફિલ્મ બનાવવાનું પ્લાનિંગ કરી રહ્યો હતો એમ પણ આ અહેવાલમાં જણાવાયું હતું. કદાચ ટોમ હેન્ક્સ પોતે પણ આ ફિલ્મમાં મુખ્ય પાત્ર કરે એવી શક્યતા છે.</p><p>19૩૩માં જર્મનીમાં અમેરિકી રાજદૂત તરીકે કામ કરી ચૂકેલા વિલિયમ ડૉડ અને એની પુત્રી માર્થાની કથા આ પુસ્તકમાં છે. માર્થા અજાણતાંમાં એક ગેસ્ટાપો અધિકારીના પ્રેમમાં પડી હતી જે પાછો રશિયન જાસૂસ હતો.</p>","PublishDate":"Wed, 06 Mar 2019 06:54:22 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/if-rights-in-the-garden-of-beasts"},{"Title":"હોરર કોમેડી ભૂત પોલીસની સ્ટારકાસ્ટ જાહેર થઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_11de4297-2e06-477d-ae23-4940fee91b76.jpeg\" data-filename=\"e2.jpg\" style=\"width: 100%;\">મુંબઇ તા.6 માર્ચ 2019, બુધવાર<br></p><p>ફોક્સ સ્ટાર સ્ટુડિયો માટે ફિલ્મ સર્જક પવન કૃપાલાણી એક હોરર કોમેડી ફિલ્મ ભૂત પોલીસનું પ્લાનિંગ કરી રહ્યા હોવાની જાણકારી મળી હતી.</p><p>આ ફિલ્મમાં સૈફ અલી ખાન, દંગલ ફેમ ફાતિમા સના શેખ અને પાકિસ્તાની કલાકાર અલી ફઝલ સાઇન થયાં હોવાનું પણ જાણવા મળ્યું હતું.</p><p>આ સમાચાર ફોક્સ સ્ટાર સ્ટુડિયોએ સોશ્યલ મિડિયા પર શૅંર કર્યા હતા. સ્ટુડિયોએ એવી પણ માહિતી ટ્વીટર પર મૂકી હતી કે આ ફિલ્મ થ્રી ડીમાં બનશે. આ ફિલ્મ ચાલુ વર્ષના ઑગષ્ટમાં ફ્લોર પર જવાની છે એમ પણ ટ્વીટર પર જણાવાયું હતું.</p><p>જો કે ફિલ્મની સ્ટોરી લાઇન કે અન્ય વિગતો જાહેર કરવામાં આવી નહોતી.</p>","PublishDate":"Wed, 06 Mar 2019 06:50:04 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/the-starcast-of-the-horror-comedy-ghost-police-was-announced"},{"Title":"કિંગ રિચર્ડ ફિલ્મમાં વીલ સ્મિથ વિલિયમ રિચર્ડનો રોલ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9f8cc795-96de-49fc-b6e7-96772dec7515.jpeg\" data-filename=\"e1.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.6 માર્ચ 2019, બુધવાર<br></p><p>ગ્લોબલ ટેનિસ સ્ટાર સેરેના વિલિયમ્સના પિતા રિચર્ડ વિલિયમ્સની બાયો-ફિલ્મ કિંગ રિચર્ડમાં વીલ સ્મિથ મુખ્ય ભૂમિકા કરશે એેવી માહિતી મળી હતી.&nbsp;</p><p>આ ફિલ્મમાં રિચર્ડ વિલિયમ્સ સાથે સંકળાયેલી ઘણી અજાણી વાતો રજૂ થવાની છે. સેરેના અને એની બહેન વિનસને આ બંને માત્ર ચાર વર્ષની બાળકી હતી ત્યારથી ટેનિસની રમત સાથે સાંકળવા રિચર્ડ વિલિયમ્સે જે જહેમત ઊઠાવી હતી એની વાર્તા આ ફિલ્મમાં સમાવી લેવામાં આવી છે. </p><p>કેલિફોર્નિયાની ટેનિસ કોર્ટસ્ ઑફ ક્રોમ્પટનમાં એમણે પિતા અને કોચ તરીકે રીતસર તપ આદર્યું હતું. તેમની મહેનત, શંકાકુશંકા, અથાક પ્રયાસો અને સિદ્ધિની વાતો આ ફિલ્મમાં રજૂ કરાશે એમ વેરાયટી ડૉટ કોમના એક અહેવાલમાં જણાવાયું હતું.<br></p><p>ટીમ અને ટ્રેવર વ્હાઇટ આ ફિલ્મના નિર્માતા છે. વીલ સ્મિથની ઓવરબૂ્રક એન્ટરટેઇનમેન્ટ કંપની પણ આ ફિલ્મના સહનિર્માતાની જવાબદારી અદા કરશે એવું વેરાયટીના આ અહેવાલમાં જણાવાયું હતું.</p>","PublishDate":"Wed, 06 Mar 2019 06:46:38 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/will-smith-play-william-richards-in-king-richards-movie"},{"Title":"હેપ્પી બર્થ ડે ટુ યુ જાન્હવી  કપૂર...","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b698bb83-d0c5-467c-bd70-277bb46eba73.jpeg\" data-filename=\"JANU.jpg\" style=\"width: 953.003px;\">મુંબઇ તા.6 માર્ચ 2019 બુધવાર<br></p><p>સિનિયર&nbsp; ફિલ્મ સર્જક બોની કપૂર અને સદ્ગત અભિનેત્રી શ્રીદેવીની પુત્રી અભિનેત્રી જાન્હવી કપૂરનો આજે બર્થ ડે છે. હેપ્પી બર્થ ડે ટુ યુ જાન્હવી.&nbsp;</p><p>1997ના માર્ચની 6ઠ્ઠી એ જન્મેલી જાન્હવી આજે 22 વર્ષની થઇ. કરણ જોહર નિર્મિત ફિલ્મ ધડક એની પહેલી ફિલ્મ હ તી. આ ફિલ્મ રજૂ થઇ ચૂકી છે જે હિટ નીવડી હતી. નેશનલ એવોર્ડ વિજેતા મરાઠી ફિલ્મ સૈરાટ પરથી આ ફિ્લ્મ બની&nbsp; હતી જેમાં શાહિદ કપૂરના ઓરમાન ભાઇ ઇશાન ખટ્ટરે જાન્હવી સાથે કામ કર્યું હતું.</p><p>હાલ જાન્હવી કરણ જોહરનીજ બીજી ફિલ્મ કલંક માટે કામ કરી રહી છે.</p><p>જન્મદિવસની પૂર્વસંધ્યાએ જાન્હવી્ પિતા અને બહેન ખુશી સાથે બનારસ ગઇ હતી જ્યાં ગંગા સ્નાન પછી એણે કાશી વિશ્વનાથ મહાદેવના દર્શન કર્યાં હતાં.</p><p>એની પિતરાઇ બહેન સોનમ કપૂરે ઇન્સ્ટાગ્રામ પર જાન્હવી નાની હતી ત્યારે પેાતે એને ખોળામાં લઇને રમાડેલી એવો એક ફોટોગ્રાફ શેર કર્યો હતો અને જાન્હવીને શુભેચ્છા પાઠવી હતી. એજ રીતે સારા અલી ખાને પણ પોતાની બહેનપણીને બર્થ ડેની શુભેચ્છા પાઠલી હતી.</p><p><br></p>","PublishDate":"Wed, 06 Mar 2019 04:25:12 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/happy-birthday-to-you-janhavi"},{"Title":"અક્ષય કુમાર શહીદોના પરિવારજનો માટે પાંચ કરોડનુ ભંડોળ એકઠું કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dbd8825a-30c7-4627-8f21-c8fde85ad227.jpeg\" data-filename=\"050319a19.jpg\" style=\"width: 100%;\"><br><br>(પ્રતિનિધિ દ્વારા)&nbsp; મુંબઇ,તા, 05 માર્ચ 2019, મંગળવાર<br></p><p>'ભારત કે વીર' માટે અક્ષય કુમાર રૂપિયા પાંચ કરોડનું ભંડોળ એકઠુ ંકરવાના પ્રયાસ કરી રહ્યો છે. આ માટે તે નાના શહેરના લોકોને પણ શહીદના પરિવારો માટે શક્ય તેટલી આર્થિક સહાય કરવા માટે સમજાવી રહ્યો છે.&nbsp;</p><p>હાલ અભિનેતા ગુજરાતના સુરત શહેરમાં ગયો હતો.ત્યાંથી તેણે રૂપિયા ત્રણ કરોડ આર્થિક સહાય રૂપે મેળવ્યા છે. સુરતના એક ઉદ્યોગપતિએ અક્ષયને આ દાન આપ્યું છે. આ પહેલા તેણે રૂપિયા ૧૬ કરોડ દિલ્હીની એક ઇવેન્ટમાંથી ભેગા કર્યા હતા તેમજ રૂપિયા પાંચ કરોડ તેણે મુંબઇ ફંડ તરીકે એકઠા કર્યા છે. 'ભારત કે વીર' યોજનામાં લોકો ભરપૂર&nbsp; દાન કરી રહ્યા છે. અક્ષયના આ પ્રયાસને લોકો બિરદાવી રહ્યા છે. તે વ્યસ્ત શેડયુલમાંથી પણ અભિનેતા આ કામ માટે સમય કાઢે છે તે ખરેખર વખાણવા લાયક છે.&nbsp;</p><p>પુલવામાં એટેક બાદ દસ દિવસમાં જ રૂપિયા સો કરોડની આર્થિક સહાય&nbsp; પ્રાપ્ત&nbsp; થઈ હતી. <br><br></p>","PublishDate":"Wed, 06 Mar 2019 01:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/akshay-kumar-will-raise-fund-for-five-crore-rupees-for-the-martyrs-families"},{"Title":"અભિષેક અને ઐશ્વર્યા ફિલ્મમાં સાથે જોવા મળે તેવી અટકળ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_acda1154-1c61-4697-b63e-e0f9f1c00bfe.jpeg\" data-filename=\"bhachaen.jpg\" style=\"width: 100%;\"><br><br>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા, 05 માર્ચ 2019, મંગળવાર<br></p><p>સંજય લીલા ભણશાલી સાહિર લુધિયાનવીના જીવન પર આધારિત ફિલ્મ બનાવાની યોજના કરી રહ્યો છે. આ ફિલ્મના લીડ રોલની અંગે લાંબા સમયથી અટકળો થઈ રહી છે. હવે મળેલી માહિતચી મુજબ આ ફિલ્મમાં અભિષેક અને ઐશ્વર્યાને લેવામા ંઆવે તેવી શક્યતા છે.&nbsp;</p><p>સૂત્રની વાત સાચી માનીએ તો ભણશાલીએ આ યુગલન ોસંપર્ક કર્યો છે. અભિષેક આ ફિલ્મમાં ટાઇટલ રોલ નિભાવશે, જ્યારે ઐશ્વર્યા અમૃતા પ્રીતમના પાત્રમાં જોવા મળશે. જોકે આ બાબતે સત્તાવાર ઘોષણા કરવામાં આવી નથી. અભિષેક ેઆ&nbsp; ફિલ્મમાં કામ કરવાની ઇચ્છા ઘણા સમય પહેલા વ્યકત કરી હતી. અભિષેકે કહ્યુ હતુ કે, ભણશાલીએ મારો&nbsp; આ ફિલ્મ માટે સંપર્ક કર્યો હતો, પરંતુ પછી આ બાબત આગળ વધી નહોતી. અને આ ફિલ્મમાં કામ કરવાની બહુ ઇચ્છા છે.&nbsp;</p><p>અમૃતા અને સાહિય લુધિયાનવીની પ્રેમકથા બહુ જ દિલચસ્પ છે.&nbsp;</p>","PublishDate":"Wed, 06 Mar 2019 01:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/abhishek-and-aishwarya-are-likely-to-be-seen-in-the-film"},{"Title":"અભિતાભ બચ્ચન અને અમૃતા સિંહ 28 વર્ષ બાદ રૂપેરી પડદે જોવા મળશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0e0ac9e0-3a2c-43ae-aa51-3df1e9201f7c.jpeg\" data-filename=\"amrtita.jpg\" style=\"width: 100%;\"><br><br>(પ્રતિનિધિ દ્વારા)&nbsp; મુંબઇ,તા, 05 માર્ચ 2019, મંગળવાર<br></p><p>અમૃતા સિંહ છેલ્લે 'ટુ સ્ટેટસ' ફિલ્મમાં જોવા મળી હતી. જેમાં તેણે એક પંજાબી માતાની ભૂમિકા ભજવી હતી. હવે તે અમિતાભ બચ્ચની ફિલ્મ 'બદલા'માં પણ જોવા મળશે.</p><p>અમિતાભ અને અમૃતા સિંહ ૨૮ વરસ બાદ રૂપેરી પડદે સાથે જોવા મળશે. અમૃતા સિંહ આ ફિલ્મમાં પણ પંજાબી માતાની ભૂમિકા ભજવી રહી છે. તેના પાત્રમાં એક ટ્વિસ્ટ આવે છે જે દર્શકોને જકડી રાખશે. અમૃતાએ&nbsp; છેલ્લે&nbsp; &nbsp;ટુ સ્ટેટસ ફિલ્મમાં કામ કર્યુ હતું. હવે તે ફિલ્મ 'બદલા'માં ફરી જોવા મળશે.&nbsp;</p><p>અમિતાભ અને અમૃતાએ&nbsp; ફિલ્મ 'મર્દ'માં સાથે કામ કર્યુ હતું. આ ફિલ્મ બોક્સ ઓફિસ પર હિટ નીવડી હતી. અમૃતા અને સૈફ અલી ખાનના છૂટાછેડા બાદતે પુત્રી સારા સાથે રહે છે.</p><p>&nbsp;સારા પણ હવે બોલીવૂડમાં પોતાનું સ્થાન જમાવી રહેવાના પ્રયાસ કરી રહી છે.&nbsp;</p>","PublishDate":"Tue, 05 Mar 2019 23:50:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/amitabh-bachchan-and-amrita-singh-will-be-seen-in-a-silver-screen-after-28-years"},{"Title":"જબરિયા જોડીની રિલિઝ ડેટ બદલવામાં આવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3bca121f-fd56-4828-b1cf-f525dcc606b8.jpeg\" data-filename=\"e9.jpg\" style=\"width: 100%;\">મુંબઇ તા.05 માર્ચ 2019, મંગળવાર<br></p><p>હોનહાર અભિનેતા સિદ્ધાર્થ મલ્હોત્રા અને પરિણિતી ચોપરાને મુખ્ય ભૂમિકામાં ચમકાવતી ફિલ્મ જબરિયા જોડીની રિલિઝ ડેટ બદલવામાં આવી હોવાની માહિતી મળી હતી.</p><p>સિનિયર અભિનેતા ફિલ્મ સર્જક અજય દેવગણની ફિલ્મ દે દે પ્યાર દે દે સાથે જબરિયા જોડીનો બોક્સ ઑફિસ ક્લેશ થતો હોવાનું જબરિયા જોડીના સર્જકોના ધ્યાનમાં આવતાં ક્લેશ ટાળવા તેમણે પોતાની ફિલ્મની રિલિઝ ડેટ બદલાવી નાખી હતી.</p><p>અગાઉ થયેલી જાહેરાત મુજબ જબરિયા જોડી ૧૭મી મેએ રજૂ થવાની હતી. અજય દેવગણની ફિલ્મ પણ ૧૭મી મેએ રજૂ થતી હતી. અજયની ફિલ્મ સામે પોતાની ફિલ્મ ટક્કર નહીં ઝીલી શકે એવું લાગતાં જબરિયા જોડીના સર્જકે પોતાની ફિલ્મની તારીખ એક સપ્તાહ વહેલી કરી નાખી હતી એટલે કે હવે આ ફિલ્મ ૧૨મી મેએ રજૂ થશે.</p><p>ઉત્તર ભારતમાં અને ખાસ તો બિહારના કેટલાક વિસ્તારમાં ભણેલી ગણેલી યુવતીઓ માટે યોગ્ય મૂરતિયાની અછત છે એટલે કેટલેક સ્થળે યોગ્ય મૂરતિયાનું અપરહણ કરીને એનાં લગ્ન કરી નાખવામાં આવે છે. એની કથા ધરાવતી ફિલ્મને જબરિયા જોડી ટાઇટલ આપવામાં આવ્યું છે.</p><p>અગાઉ આ ફિલ્મને શોટગન શાદી ટાઇટલ આપવામાં આવ્યું હતું. પ્રશાંત સિંઘ નિર્દેશિત આ ફિલ્મમાં અપારશક્તિ ખુરાના પણ એક મહત્ત્વનો રોલ કરે છે.</p>","PublishDate":"Tue, 05 Mar 2019 07:23:33 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/jabaria-pair-release-date-changed"},{"Title":"હવે ઓડિયન્સને મૂર્ખ બનાવવાનું બહુ મુશ્કેલ છે : દિનેશ વીજન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3b157bb6-3125-4cd0-9c85-4ba544caca21.jpeg\" data-filename=\"e8.jpg\" style=\"width: 100%;\">મુંબઇ તા.05 માર્ચ 2019, મંગળવાર<br></p><p>ફિલ્મ સર્જક દિનેશ વીજને કહ્યું હતું કે હવે ઓડિયન્સ ખૂબ સ્માર્ટ થઇ ગયું છે. દુનિયાભરનું મનોરંજન ઘરના ડ્રોઇંગ રૂમમાં આંગળીના ટેરવે હોય છે એટલે ઓડિયન્સને મૂર્ખ બનાવવાનું હવે સહેલું રહ્યું નથી.</p><p>પોતાના મેડોક ફિલ્મસ બેનર દ્વારા બદલાપુર, હિન્દી મિડિયમ અને હોરર કોમેડી સ્ત્રી જેવી ફિલ્મો આપનારા દિનેશ વીજને કહ્યું, આજનું ઓડિયન્સ અગાઉના ઓડિયન્સ કરતાં ઘણું સ્માર્ટ છે. દુનિયાભરના પ્રવાહોથી પરિચિત રહે છે. ઉપરાંત તમે રજૂ કરેલા કન્ટેન્ટની ગુણવત્તા પણ આજનું ઓડિયન્સ બરાબર પારખેે છે એટલે માત્ર એકાદ સેલેબલ સ્ટારને લઇને તમે ઓડિયન્સ સાથે છળ કરી શકો નહીં.</p><p>તેમણે વધુમાં કહ્યું કે બહુ લાંબે ન જઇએ. તમે તાજેતરની કેટલીક હિટ નીવડેલી ફિલ્મો જુઓ. રાઝી, બધાઇ હો, સ્ત્રી વગેરે ફિલ્મોના બોક્સ ઑફિસ પરના આંકડા તમને સચ્ચાઇ જણાવી દેશે.&nbsp; ફિલ્મ સર્જકે બોલવાની જરૂર રહેતી નથી. બોક્સ ઑફિસ જાતે કહી દે છે કે ઓડિયન્સે કઇ ફિલ્મ સ્વીકારી અને કઇ નકારી.</p><p>તેમણે ઉમેર્યું, અગાઉ જે કન્ટેન્ટ સેફ (સુરક્ષિત ) ગણાતું એ હવે સુરક્ષિત રહ્યું નથી. માત્ર મનોરંજક મસાલો હવે ફિલ્મને હિટ બનાવી શકતો નથી. ઓડિયન્સ નવા કથાવસ્તુને પણ સ્વીકારતું થયું છે એ બહુ મોટું પરિવર્તન છે.</p>","PublishDate":"Tue, 05 Mar 2019 07:20:15 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/now-it-is-very-difficult-to-fool-the-audience"},{"Title":"મેં નવું મકાન ખરીદ્યું એ વાત સાચી છે : આલિયા ભટ્ટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ea0c828b-1665-48ff-ac24-5def90d6640f.jpeg\" data-filename=\"e7.jpg\" style=\"width: 100%;\">મુંબઇ તા.05 માર્ચ 2019, મંગળવાર<br></p><p>મોખરાની અભિનેત્રી આલિયા ભટ્ટે કહ્યું હતું કે મેં નવી પ્રોપર્ટી ખરીદી છે એ વાત સાચી છે પરંતુ એની સાથે મિડિયાએ લખેલી બીજી વાતો નરી ગોસિપ છે.</p><p>'મેં નવી પ્રોપર્ટી ખરીદી એ વાત સાચી પરંતુ એ મકાન મારા હાલના ઘરથી દૂર નથી. વાસ્તવમાં અમે હાલ જે મકાનમાં રહીએ છીએ એજ મકાનમાં મેં એક પ્રોપર્ટી ખરીદી છે. એટલે નવી પ્રોપર્ટીની વાત સાચી પરંતુ એ સિવાયની જે બધી વાતો મિડિયામાં પ્રગટ થઇ છએ એ નર્યાં ગપ્પાં છે' એમ આલિયાએ કહ્યું હતું.</p><p>'હું કદી મારાં માતાપિતા અને બહેનથી દૂર રહેવા જઇ શકું નહીં. આ તો અમારાજ એપાર્ટમેન્ટમાં એક પ્રોપર્ટી મળતી હતી એ મેં ખરીદી લીધી એટલે હું મારા પરિવારની નિકટ છું. ક્યાંય દૂર રહેવા જવાની નથી. હું પરિવારથી દૂર રહેવા જવાનું સપનેય કલ્પી શકતી નથી.</p><p>એણે ઉમેર્યું હતું કે મેં મારા ઘરની ઇંટે ઇંટ મારા પસીનાથી બનાવી છે. એનું ફર્નિચર મારી પસંદગીનું છે અને એમાં હું મારી રીતે જીવવાની છું. એનો અર્થ ેએવો નથી કે હું&nbsp; મારાં માતાપિતા કે બહેનથી દૂર રહેવા જવાની છું. એજ ઇમારતમાં અમે બધા એકમેકની નિકટ રહેવાના છીએ. વાસ્તવમાં આ પ્રોપર્ટી મારી ઑફિસ છે. હું હવે નિર્માત્રી બની રહી છું. આ નવી પ્રોપર્ટી મારી ફિલ્મ કંપનીની ઑફિસ છે.</p>","PublishDate":"Tue, 05 Mar 2019 07:13:56 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/it-is-true-that-i-bought-a-new-house-alia-bhatt"},{"Title":"કોઇ પણ હોરર ફિલ્મનો આ સૌથી લોહિયાળ શોટ છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6008b4cb-89b3-42b3-810c-76d3e8164070.jpeg\" data-filename=\"e6.jpg\" style=\"width: 100%;\">લોસ એંજલ્સ તા.05 માર્ચ 2019, મંગળવાર<br></p><p>હોલિવૂડની મોખરાની અભિનેત્રી જેસિકા ચેસ્ટેને કહ્યું હતું કે મારી આગામી ફિલ્મ આઇટી ચેપ્ટર ટુનું આ ટીઝર કોઇ પણ હોરર ફિલ્મમાં ન હોય એટલી હદે લોહિયાળ દ્રશ્યનો અંશ છે.</p><p>તાજેતરમાં જેસિકા અમેરિકી ટીવીના લોકપ્રિય ચેટ શો જિમ્મી ફોલનના ધ ટુનાઇટ શોમાં હાજર રહી હતી અને એ સમયે જિમ્મીએે પૂછેલા એક સવાલના જવાબમાં એણે આ ટીઝરની વાત કરી હતી.</p><p>આઇટી ચેપ્ટર ટુ ૨૦૧૭માં રજૂ થયેલી અને ફિલ્મ સર્જક એન્ડી મુશ્શેઇટીની આઇટી ફિલ્મની સિક્વલ છે. જેસિકાએ કહ્યું કે હું આ કહું છું ત્યારે હું&nbsp; કદાચ મુશ્કેલીમાં આવી જઇશ કારણ કે મારી ફિલ્મના સર્જકને એમ લાગશે કે મેં વટાણા વેરી નાખ્યા છે. પરંતુ ટીઝરમાં જે શોટ રજૂ થયો છે એ અમે ફિલ્માવતા હતા ત્યારે યુનિટમાં એવી ચર્ચા થતી હતી કે આવો લોહિયાળ શોટ અગાઉ કોઇ હોરર ફિલ્મમાં કદી શૂટ થયો નથી. આ સૌથી વધુ લોહિયાળ શોટનું ટીઝર છે.</p><p>૨૦૧૭માં રજૂ થયેલી આઇટી એજ નામની સ્ટીફન કિંગની બેસ્ટ સેલર નવલકથા પર આધારિત હોરર ફિલ્મ હતી અને હિટ નીવડી હતી.</p>","PublishDate":"Tue, 05 Mar 2019 07:10:12 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/this-is-the-most-bloody-shot-of-any-horror-film"},{"Title":"વીકી કૌશલ ઊધમ સિંઘનો રોલ કરશે ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3a4e3e5b-f72f-488b-a29d-7bba3e1187fc.jpeg\" data-filename=\"e5.jpg\" style=\"width: 100%;\">મુંબઇ તા.05 માર્ચ 2019, મંગળવાર<br></p><p>ભારતમાં બ્રિટિશ રાજ દરમિયાન જલિયાંવાલા બાગ હત્યાકાંડ સર્જનારા એ સમયના પંજાબના લેફ્ટનંટ ગવર્નર માઇકલ ઓ'ડાયરને ઠાર કરનારા ક્રાન્તિકારી ઊધમ સિંઘની ફિલ્મમાં મોટે ભાગે વીકી કૌશલ મુખ્ય ભૂમિકા કરશે.</p><p>મોખરાના ફિલ્મ સર્જક શૂજિત સરકાર આ ફિલ્મનંુ પ્લાનિંગ કરી રહ્યા હોવાની માહિતી મળી હતી. તાજેતરમાં વીકીએ ભારત પાકિસ્તાન સાથે સંકળાયેલી કથા ધરાવતી બે ફિલ્મો કરી હતી જે બંને હિટ નીવડી હતી. પહેલી ફિલ્મ મેઘના ગુલઝારની રાઝી હતી તો બીજી ફિલ્મ ઊરી&nbsp; હતી. એક ફિલ્મમાં વીકીએ પાકિસ્તાની લશ્કરી અધિકારીનો રોલ કર્યો હતો તો બીજી ફિલ્મમાં વીકીએ ભારતીય લશ્કરી અધિકારીનો રોલ કર્યો હતો.</p><p>શૂજિતે ઊધમ સિંઘનો રોલ વીકી કરી રહ્યો હોવાના સમાચારને સમર્થન આપતાં કહ્યંુ કે તમે એનો ટ્રેક રેકોર્ડ જુઓ. એણે પસંદ કરેલી ફિલ્મો અને એમાં એણે કરેલા રોલ... બંને પરથી ખ્યાલ આવશે કે વીકી પોતાની કારકિર્દીને સાચી દિશામાં લઇ જઇ રહ્યો છે. રોલ પસંદ કરવાની એની ચીવટ પણ દેખાઇ આવે છે. પોતે સ્વીકારેલા પાત્રને ન્યાય આપવા એ પોતાની સર્વ શક્તિ કામે લગાડી દે છે.</p><p>ઊધમ સિંઘ પંજાબનો ક્રાન્તિકારી હતો અને યોગાનુયોગે વીકી પણ પંજાબી યુવક છે એમ શૂજિતે વધુમાં કહ્યું હતું.&nbsp; &nbsp;</p>","PublishDate":"Tue, 05 Mar 2019 07:05:45 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/will-vicky-skill-play-the-role-of-udham-singh"},{"Title":"સૂર્યવંશીના પોસ્ટર સાથે રિલિઝ ડેટ જાહેર થઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2763d6a1-ce99-42c7-8203-b26384b4e426.jpeg\" data-filename=\"e4.jpg\" style=\"width: 100%;\">મુંબઇ તા.05 માર્ચ 2019, મંગળવાર<br></p><p>મોખરાના એક્શન સ્ટાર અક્ષય કુમારને મુખ્ય ભૂમિકામાં રજૂ કરતી રોહિત શેટ્ટીની ફિલ્મ સૂર્યવંશીનું પોસ્ટર સોમવારે રિલિઝ થયું હતું અને સાથોસાથ આ ફિલ્મની રિલિઝ ડેટ પણ જાહેર કરવામાં આવી હતી.</p><p>આ ફિલ્મ દ્વારા રોહિત અને અક્ષય કુમાર પહેલીવાર સાથે કામ કરી રહ્યા છે અને અક્ષય કુમાર ઇમાનદાર પોલીસ અધિકારી તરીકે રજૂ થઇ રહ્યો છે.&nbsp;</p><p>આ ફિલ્મનું પોસ્ટર સોશ્યલ મિડિયા પર રજૂ થતાંની સાથે જ અક્ષયના ચાહકો રીતસર તૂટી પડયા હતા અને અક્ષયને પોલીસ અધિકારી તરીકે બિરદાવતી ટ્વીટ્સ કરી હતી.</p><p>આ ફિલ્મ ૨૦૨૦ની ઇદ પર રજૂ કરવાની રોહિતની યોજના છે. અત્યાર અગાઉ રોહિત સિંઘમ સિરિઝમાં અજય દેવગણને અને તાજેતરમાં રજૂ થઇને હિટ નીવડેલી ફિલ્મ સિમ્બામાં રણવીર સિંઘને પોલીસ અધિકારી તરીકે રજૂ કરી ચૂક્યો છે. હવે અક્ષય કુમારને પોલીસ અધિકારી તરીકે રજૂ કરી રહ્યો છે.</p><p>આ ફિલ્મમાં અક્ષય કુમાર એન્ટી ટેરરિસ્ટ સ્ક્વોડના અધિકારીનો રોલ કરી રહ્યો છે. અગાઉ એણે બેબી ફિલ્મમાં આતંકવાદીને જેર કરતા કમાન્ડો ટાઇપના અધિકારીનો રોલ કર્યો હતો&nbsp;&nbsp;</p><p>સામાન્ય રીતે સલમાન ખાન ઇદ પર પોતાની ફિલ્મો રજૂ કરતો હોય છે. ૨૦૨૦માં અક્ષય કુમારની ફિલ્મ ઇદ પર રજૂ થવાની છે ત્યારે સલમાન ખાન પોતાની ફિલ્મ ઇદ પર રજૂ કરે છે કે નહીં એ જોવાનું રસપ્રદ&nbsp; બની રહેશે.</p>","PublishDate":"Tue, 05 Mar 2019 06:50:48 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/release-date-with-suryavanshi-posters-is-announced"},{"Title":"પ્રિ-ઈલેકશન મોટી તેજી : સ્મોલ, મિડ કેપ શેરોમાં ફંડો, ખેલંદાઓનું વ્યાપક તેજીનું તોફાન : સેન્સેક્સ 379 પોઈન્ટ ઉછળીને 36443","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1b917794-7e88-41ea-aef5-9d8deccad53c.jpeg\" data-filename=\"5-bse.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 05 માર્ચ, 2019, મંગળવાર<br></p><p>વૈશ્વિક મોરચે એક તરફ અમેરિકા-ચાઈના વચ્ચે ટ્રેડ સમજૂતી ડીલ થઈ જવાની અપેક્ષાએ વૈશ્વિક બજારોમાં ગઈકાલે તેજી સામે અમેરિકાએ હવે ભારત સાથે સખ્ત બનીને ભારતની ૫૦ ચીજોની આયાતને ડયુટી ફ્રી કન્સેશન યાદીમાંથી બહાર કરતાં ભારતીય ચીજો પર ઊંચી ડયુટી લાદવાના સંકેત આપ્યા છતાં ભારતીય શેર બજારોમાં આજે શેરોમાં ઓલ રાઉન્ડ પ્રિ-ઈલેકશન તેજીના મંડાણ થઈ ગયા હતા. આર્થિક મોરચે ભારત માટે હજુ ઘણાં પડકાર હોવા છતાં તાજેતરના જીડીપી વૃદ્વિના ત્રિમાસિક આંક નબળા જાહેર થયા સામે ભારતના મેન્યુફેકચરીંગ પીએમઆઈ વધીને આવ્યા બાદ&nbsp; હવે ફેબુ્રઆરી મહિનાનો નિક્કી સર્વિસિઝ પીએમઆઈ આંક પણ વધીને આજે ૫૨.૫ જાહેર થતાં અને ભારત-પાકિસ્તાન વચ્ચે યુદ્વની પરિસ્થિતિ શાંત થતાં હવે મિડ માર્ચમાં ભારતમાં લોકસભા ચૂંટણીઓની તારીખો જાહેર થવાની શકયતા વચ્ચે આજે શેરોમાં ફંડોએ પ્રિ-ઈલેક્શન આક્રમક ઓલ રાઉન્ડ તેજી કરી હતી. રૂપિયા સામે અમેરિકી ડોલર આજે ૪૨ પૈસા નબળો પડીને રૂ.૭૦.૪૯ થઈ જતાં અને આંતરરાષ્ટ્રીય મોરચે ક્રુડ ઓઈલના ભાવ અમેરિકા-ચાઈના ડિલની તૈયારી સામે ચાઈનાએ તેના આર્થિક વૃદ્વિનો અંદાજ ઘટાડીને મૂકતાં અને ટેક્ષમાં ઘટાડો જાહેર કરતાં બ્રેન્ટ ક્રુડ સાધારણ ૧૧ સેન્ટ ઘટીને ૬૫.૫૬ ડોલર અને નાયમેક્ષ ક્રુડ ૫૬.૬૨ ડોલર રહ્યા હતા.&nbsp; ઓટોમોબાઈલ, બેંકિંગ, ઓઈલ-ગેસ શેરોમાં આક્રમક તેજી સાથે કન્ઝયુમર ડયુરેબલ્સ, ફાઈનાન્સ, ફાર્મા, મેટલ-માઈનીંગ, એફએમસીજી શેરોમાં આકર્ષણે સેન્સેક્સ ૩૭૮.૭૩ પોઈન્ટ ઉછળીને ૩૬૪૪૨.૫૪ અને નિફટી સ્પોટ ૧૨૩.૯૫ પોઈન્ટની છલાંગે ૧૦૯૮૭.૪૫ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ અફડાતફડીમાં નીચામાં ૩૫૯૨૬ થઈ પાછો ફરીને ૩૬૪૫૭ સુધી ઉછળી અંતે ૩૭૯ પોઈન્ટ વધીને ૩૬૪૪૩</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. અલબત આજે ઈન્ડેક્સ બેઝડ અપેક્ષિત અફડાતફડી જોવાઈ હતી. સેન્સેક્સ આગલા બંધ ૩૬૦૬૩.૮૧ સામે ૩૬૧૪૧.૦૭ મથાળે ખુલીને આરંભમાં તેજીમાં ઓટોમોબાઈલ શેરોમાં ટાટા મોટર્સ, ટાટા મોટર્સ ડીવીઆર, હીરો મોટોકોર્પ, મારૂતી સુઝુકી સહિતમાં મોટી તેજી થતાં અને બેંકિંગ શેરોમાં એક્સીસ બેંક, આઈસીઆઈસીઆઈ બેંક, ઈન્ડસઈન્ડ બેંક, એચડીએફસી બેંક, કોટક બેંક સહિતમાં આકર્ષણ સામે આઈટી-સોફટવેર શેરોમાં ફંડોની વેચવાલીએ નીચામાં ૩૫૯૨૬.૯૪ સુધી આવી પાછો ફરીને ઓટોમોબાઈલ શેરો સાથે બેંકિંગ, ફાઈનાન્સ શેરોમાં ફંડોની લેવાલી અને ઓઈલ-ગેસ શેરોમાં ઓએનજીસી, રિલાયન્સ ઈન્ડસ્ટ્રીઝ સહિતમાં આકર્ષણે અને મેટલ-માઈનીંગ શેરોમાં ટાટા સ્ટીલ, કોલ ઈન્ડિયા સહિતમાં લેવાલીએ એક તબક્કે વધીને ૩૬૪૫૭.૪૪ સુધી પહોંચી અંતે ૩૭૮.૭૩ પોઈન્ટ વધીને ૩૬૪૪૨.૫૪ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ૧૧૦૦૦ની સપાટી કુદાવવાની તૈયારીમાં : ઉપરમાં ૧૦૯૯૫ સુધી જઈ અંતે ૧૨૪ પોઈન્ટ વધીને ૧૦૯૮૭</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૮૬૩.૫૦ સામે ૧૦૮૬૪.૮૫ મથાળે ખુલીને આઈટી શેરોમાં વેચવાલીએ નીચામાં ૧૦૮૧૭ સુધી આવ્યા બાદ તુરત તેજીમાં ઓટોમોબાઈલ શેરોમાં આઈશર મોટર્સ, ટાટા મોટર્સ, હીરો મોટોકોર્પ, મારૂતી સુઝુકી, મહિન્દ્રા એન્ડ મહિન્દ્રા સહિતમાં આકર્ષણે અને બેંકિંગ-ફાઈનાન્સ શેરોમાં ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, એક્સીસ બેંક, બજાજ ફિનસર્વ, ઈન્ડસઈન્ડ બેંક, બજાજ ફાઈનાન્સ, કોટક બેંક, આઈસીઆઈસીઆઈ બેંક સહિતમાં તેજી સાથે ઓઈલ-ગેસ શેરોમાં એચપીસીએલ, આઈઓસી, બીપીસીએલ, ઓએનજીસી, રિલાયન્સ ઈન્ડસ્ટ્રીઝ સહિતમાં આકર્ષણે અને મેટલ-માઈનીંગ શેરોમાં કોલ ઈન્ડિયા, ટાટા સ્ટીલ, હિન્દાલ્કો, જેએસડબલ્યુ સ્ટીલ, વેદાન્તા સહિતમાં લેવાલીએ અને એનટીપીસી, લાર્સન એન્ડ ટુબ્રો, ગ્રાસીમ, ટાઈટન સહિતમાં આકર્ષણે એક તબક્કે વધીને ૧૦૯૦૪.૯૦ સુધી પહોંચી અંતે ૧૨૩.૯૫ પોઈન્ટ ઉછળીને ૧૦૯૮૭.૪૫ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી ૧૧,૦૦૦નો&nbsp; કોલ ૨૨.૧૫ થી વધીને ૪૧.૬૫ : નિફટી ૧૦,૯૦૦નો પુટ ૮૧.૩૦ થી તૂટીને ૨૦.૨૦</p><p>ડેરિવેટીવ્ઝમાં માર્ચ વલણમાં આજે ૭,માર્ચ એક્સપાઈરીના વિવિધ નિફટી કોલ-પુટ ઓપ્શન્સમાં નિફટી ૧૧,૦૦૦નો કોલ ૩,૦૯,૮૯૭ કોન્ટ્રેકટસમાં રૂ.૨૫,૬૧૮.૯૩ કરોડના કામકાજે ૨૨.૧૫ સામે ૧૯.૮૦ મથાળે ખુલીનેનીચામાં ૭.૧૫ થઈ ઉછળીને ૪૬ સુધી જઈ અંતે ૪૧.૬૫ રહ્યો હતો. નિફટી ૧૦,૯૦૦નો કોલ ૩,૦૬,૮૩૪ કોન્ટ્રેકટસમાં રૂ.૨૫,૨૧૬.૬૨ કરોડના કામકાજે ૫૮.૨૦ સામે ૫૨.૮૦ મથાળે ખુલીને નીચામાં ૨૭.૬૦ થઈ વધીને ૧૧૪.૯૦ સુધી જઈ અંતે ૧૦૬.૧૫ રહ્યો હતો. નિફટી ૧૦,૯૦૦નો પુટ ૨,૬૯,૭૯૭ કોન્ટ્રેકટસમાં રૂ.૨૨,૧૪૧.૨૩ કરોડના કામકાજે ૮૧.૩૦ સામે ૧૦૪.૬૫ મથાળે ખુલીને ઉપરમાં ૧૧૧ થઈ તૂટીને ૧૭.૩૦ સુધી આવી અંતે ૨૦.૨૦ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો પુટ ૨,૫૬,૩૩૯ કોન્ટ્રેકટસમાં રૂ.૨૦.૮૦૫.૧૩ કરોડના કામકાજે ૪૧.૪૦ સામે ૪૩.૪૫ મથાળે ખુલીને ઉપરમાં ૫૫ થઈ તૂટીને ૯.૦૫ સુધી આવી અંતે ૧૧.૧૫ રહ્યો હતો.</p><p>બેંક નિફટી માર્ચ ફયુચર ૨૭,૨૦૧ થી વધીને ૨૭,૬૩૪ : નિફટી માર્ચ ફયુચર ૧૦,૯૧૭ થી વધીને ૧૧,૦૩૧</p><p>બેંક નિફટી માર્ચ ફયુચર ૧૧,૯,૭૬૬ કોન્ટ્રેકટસમાં રૂ.૬૫૬૩ કરોડના કામકાજે ૨૭,૨૦૧.૩૦ સામે ૨૭,૦૫૩.૨૫ મથાળે ખુલીને નીચામાં ૨૭,૦૫૩.૨૫ થઈ વધીને ૨૭,૬૭૪.૫૫ સુધી પહોંચી અંતે ૨૭,૬૩૪ રહ્યો હતો. નિફટી માર્ચ ફયુચર ૧,૩૦,૯૯૯ કોન્ટ્રેકટસમાં રૂ.૧૦,૭૬૧.૮૬ કરોડના કામકાજે ૧૦,૯૧૭.૦૫ સામે ૧૦,૮૫૯.૯૦ મથાળે ખુલીને નીચામાં ૧૦,૮૪૩.૦૫ થઈ વધીને ૧૧,૦૪૦ સુધી પહોંચી અંતે ૧૧,૦૩૧ રહ્યો હતો. નિફટી ૧૧,૧૦૦નો કોલ ૪.૫૫ સામે ૨.૨૫ મથાળે ખુલીને નીચામાં ૧.૧૫ થઈ વધીને ૯.૮૫ સુધી પહોંચી અંતે ૮.૨૫ રહ્યો હતો. નિફટી ૧૦,૭૦૦નો પુટ ૨૦.૯૦ સામે ૨૧.૨૫ મથાળે ખુલીને ઉપરમાં ૨૭ થઈ તૂટીને ૫.૧૦ સુધી જઈ અંતે ૬.૮૦ રહ્યો હતો.&nbsp;</p><p>ઓટો કંપનીઓના વાહનોના ફેબુ્રઆરીના વેચાણના નબળા આંક છતાં શેરોમાં તેજી : આઈશર, હીરો, ટાટા મોટર્સ, મારૂતી વધ્યા</p><p>ઓટોમોબાઈલ કંપનીઓના ફેબુ્રઆરી મહિનાના વાહનોના ેવેચાણના આંકડા એકંદર નબળા જાહેર થવા છતાં ઓટો શેરોમાં ઓવર સોલ્ડ પોઝિશન આજે ફંડો, ખેલંદાઓએ સરખી કરવા લાગી&nbsp; પસંદગીના શેરોમાં મોટી ખરીદી કરી હતી. આઈશર મોટર્સનું મોટરસાઈકલનું વેચાણ ૧૪ ટકા ઘટીને ૬૨,૬૩૦ વાહનોનું થવા છતાં શેર રૂ.૧૫૬૯.૪૫ વધીને રૂ.૨૧,૫૦૭.૭૦ રહ્યો હતો. હીરો મોટોકોર્પનું ટુ-વ્હીલરનું વેચાણ ફેબુ્રઆરી ૨૦૧૯માં ૬,૧૭,૨૧૫ વાહનોનું થવા છતાં શેર રૂ.૧૨૩.૦૫ વધીને રૂ.૨૭૯૬.૭૦ રહ્યો હતો. ટાટા મોટર્સનું કમર્શિયલ અને પેસેન્જર વ્હીકલનું વેચાણ ત્રણ ટકા ઘટીને ૫૭,૨૨૧ વાહનોનું થવા છતાં કંપનીએ જેગુઆર લેન્ડ રોવરમાં પોતાનું હોલ્ડિંગ વેચવા કાઢયાના અહેવાલને રદિયો આપતાં શેરમાં લેવાલીએ રૂ.૧૩.૯૦ વધીને રૂ.૧૯૪,અશોક લેલેન્ડ રૂ.૪.૧૦ વધીને રૂ.૯૦.૬૫, મારૂતી સુઝુકી રૂ.૧૮૧.૩૦ વધીને રૂ.૭૧૧૪.૫૦, મધરસન સુમી રૂ.૩.૬૦ વધીને રૂ.૧૬૪.૧૦, એકસાઈડ રૂ.૩.૯૫ વધીને રૂ.૨૨૨.૭૦, કયુમિન્સ ઈન્ડિયા રૂ.૧૨.૩૫ વધીને રૂ.૭૧૮.૬૫, બાલક્રિષ્ન ઈન્ડસ્ટ્રીઝ રૂ.૧૫.૬૦ વધીને રૂ.૯૦૯.૯૦, અપોલો ટાયર રૂ.૩.૫૫ વધીને રૂ.૨૨૩.૫૦, ભારત ફોર્જ રૂ.૬.૩૫ વધીને રૂ.૫૨૫.૭૦, એમઆરએફ રૂ.૪૯૮.૩૫ વધીને રૂ.૫૭,૬૨૨.૯૫, બોશ રૂ.૧૨૭.૮૦ વધીને રૂ.૧૮,૮૭૭.૧૦ રહ્યા હતા. બીએસઈ ઓટો ઈન્ડેક્સ ૫૭૮.૬૭ પોઈન્ટ ઉછળીને ૧૯,૫૦૪.૬૦ બંધ રહ્યો હતો.&nbsp;</p><p>બેંકેક્સ ૫૬૭ પોઈન્ટ ઉછળ્યો : એક્સીસ બેંક, ફેડરલ, બીઓબી, ઈન્ડિયાબુલ્સ હાઉસીંગ, ઈન્ડસઈન્ડ બેંક, એચડીએફસી બેંક વધ્યા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં આજે ફંડો, ખેલંદાઓએ આક્રમક લેવાલી કરી હતી. એક્સીસ બેંક રૂ.૨૯ વધીને રૂ.૭૩૨.૧૦, ફેડરલ બેંક રૂ.૩.૪૫ વધીને રૂ.૮૯, બેંક ઓફ બરોડા રૂ.૪.૩૦ વધીને રૂ.૧૧૨.૨૦, આઈસીઆઈસીઆઈ બેંક રૂ.૮.૮૫ વધીને રૂ.૩૬૨.૩૫, ઈન્ડસઈન્ડ બેંક રૂ.૨૩.૪૦ વધીને રૂ.૧૫૩૯.૭૦, એચડીએફસી બેંક રૂ.૨૪.૩૦ વધીને રૂ.૨૧૦૭.૫૦, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૩.૧૦ વધીને રૂ.૨૭૬.૦૫, કોટક બેંક રૂ.૧૩.૬૦ વધીને રૂ.૧૨૪૦.૨૦, રેપકો હોમ રૂ.૭૩.૩૫ ઉછળીને રૂ.૪૨૭.૭૫, રેલીગેર રૂ.૩.૮૫ વધીને રૂ.૨૯.૯૫, ઈક્વિટાસ રૂ.૧૨.૪૦ વધીને રૂ.૧૨૮.૩૦, લક્ષ્મી વિલાસ બેંક રૂ.૬.૫૫ વધીને રૂ.૭૧.૪૫, એડલવેઈઝ રૂ.૧૪.૦૫ વધીને રૂ.૧૫૩.૮૦, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ રૂ.૬૭.૨૫ વધીને રૂ.૭૩૯.૨૫, મુથુટ કેપિટલ રૂ.૭૩.૨૦ વધીને રૂ.૮૬૭.૨૫, ધનલક્ષ્મી બેંક રૂ.૧.૪૫ વધીને રૂ.૧૭.૫૫, એમસીએક્સ રૂ.૫૨.૬૦ વધીને રૂ.૭૨૯.૮૦, મુથુટ ફાઈનાન્સ રૂ.૩૮.૮૫ વધીને રૂ.૫૭૦.૧૫, ઉજ્જિવન રૂ.૨૫.૭૫ વધીને રૂ.૩૧૨.૨૫, આઈડીએફસી ફર્સ્ટ બેંક રૂ.૩.૫૦ વધીને રૂ.૫૦.૯૦, જે એન્ડ કે બેંક રૂ.૨.૮૦ વધીને રૂ.૪૧.૮૦, કેનફિન હોમ રૂ.૧૭.૬૫ વધીને રૂ.૨૯૩.૩૦, આઈઆઈએફએલ રૂ.૨૦.૪૦ વધીને રૂ.૩૬૭, મહિન્દ્રા ફાઈનાન્સ રૂ.૨૨.૩૦ વધીને રૂ.૪૩૩.૬૦, રિલાયન્સ કેપિટલ રૂ.૧૧.૧૦ વધીને રૂ.૧૯૨.૮૦, પીએનબી રૂ.૫.૯૫ વધીને રૂ.૮૨.૫૫, શ્રેઈ ઈન્ફ્રા રૂ.૨.૪૫ વદીને રૂ.૨૯.૮૦ રહ્યા હતા.&nbsp;</p><p>ક્રુડ ઓઈલમાં મજબૂતી : એચપીસીએલ,&nbsp; બીપીસીએલ, આઈઓસી, ઓએનજીસી, ઓઈલ ઈન્ડિયા, પેટ્રોનેટ વધ્યા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ આજે આરંભમાં સાધારણ ઘટી આવ્યા બાદ ફરી મજબૂત થયા હતા. બ્રેન્ટ ક્રુડ ૬૫.૫૬ ડોલર અને નાયમેક્ષ ૫૬.૬૨ ડોલર નજીક રહ્યા હતા. ઓઈલ-ગેસ શેરોમાં એચપીસીએલ રૂ.૧૪.૦૫ વધીને રૂ.૨૪૬.૭૦, બીપીસીએલ રૂ.૧૭.૧૦ વધીને રૂ.૩૬૨.૭૦, આઈઓસી રૂ.૬ વધીને રૂ.૧૫૩.૭૦, ઓએનજીસી રૂ.૫.૯૦ વધીને રૂ.૧૫૪.૯૫, ઓઈલ ઈન્ડિયા રૂ.૩.૫૦ વધીને રૂ.૧૮૧.૪૫, પેટ્રોનેટ એલએનજી રૂ.૨.૯૦ વધીને રૂ.૨૨૬.૨૦, રિલાયન્સ ઈન્ડસ્ટ્રીઝ રૂ.૧૦.૨૫ વધીને રૂ.૧૨૩૬.૯૫ રહ્યા હતા.&nbsp;</p><p>મેટલ-માઈનીંગ શેરોમાં તેજી : સેઈલ, નાલ્કો, જિન્દાલ સ્ટીલ, કોલ ઈન્ડિયા, જેએસડબલ્યુ સ્ટીલ, ટાટા સ્ટીલ વધ્યા</p><p>મેટલ-માઈનીંગ સેરોમાં પણ આજે ફંડોની વ્યાપક લેવાલી રહી હતી. સેઈલ રૂ.૨.૫૫ વધીને રૂ.૫૪.૯૫, નાલ્કો રૂ.૨.૫૦ વધીને રૂ.૫૬.૧૫, જિન્દાલ સ્ટીલ રૂ.૬.૫૦ વધીને રૂ.૧૬૭.૯૫, કોલ ઈન્ડિયા રૂ.૭.૯૦ વધીને રૂ.૨૪૦.૩૦, જેએસડબલ્યુ સ્ટીલ રૂ.૯ વધીને રૂ.૨૯૧.૧૦, ટાટા સ્ટીલ રૂ.૧૪.૩૫ વધીને રૂ.૫૨૧.૫૦, એનએમડીસી રૂ.૨.૯૦ વધીને રૂ.૧૦૫.૩૦, હિન્દાલ્કો રૂ.૨.૫૫ વધીને રૂ.૧૯૮.૭૦, વેદાન્તા રૂ.૧.૭૫ વધીને રૂ.૧૭૪.૯૫, હિન્દુસ્તાન ઝિંક રૂ.૧.૫૦ વધીને રૂ.૨૭૧.૫૫ રહ્યા હતા.&nbsp;</p><p>ડોલર ૪૨ પૈસા નબળો પડીને રૂ.૭૦.૪૯ :&nbsp; વિપ્રો, એમ્ફેસીસ, ટેક મહિન્દ્રા, માઈન્ડટ્રી, ઈન્ફોસીસ, એનઆઈઆઈટી ઘટયા</p><p>રૂપિયા સામે અમેરિકી ડોલર આજે ૪૨ પૈસા નબળો પડીને રૂ.૭૦.૪૯ થઈ જવા સાથે ભારત સામે અમેરિકી પ્રમુખ ડોનાલ્ડ ટ્રમ્પે આયાત અંકુશો મૂકવાની શરૂઆત કર્યાની નેગેટીવ અસરે આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં વેચવાલી થઈ હતી. વિપ્રો રૂ.૧૧.૯૦ ઘટીને રૂ.૩૬૩.૬૦, એમ્ફેસીસ રૂ.૨૮.૬૦ ઘટીને રૂ.૧૦૦૭.૩૦, ટેક મહિન્દ્રા રૂ.૨૨.૪૫ ઘટીને રૂ.૮૦૯.૫૫, માઈન્ડટ્રી રૂ.૧૪.૮૫ ઘટીને રૂ.૯૧૬.૫૦, ઈન્ફોસીસ રૂ.૮.૫૫ ઘટીને રૂ.૭૩૨.૬૦, ટીસીએસ રૂ.૩.૮૦ ઘટીને રૂ.૧૯૮૭.૮૫ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં ફરી તેજીનો વ્યાપક જુવાળ : ૩૦૧ શેરોમાં ઓનલી બાયર : ૨૧૨૧ શેરો પોઝિટીવ બંધ</p><p>શેરોમાં આજે ઓલ રાઉન્ડ તોફાની તેજી થવા સાથે સ્મોલ, મિડ કેપ શેરોમાં ફંડો, ખેલંદાઓ, હાઈ નેટવર્થ ઈન્વેસ્ટરો, ઓપરેટરો ફરી સક્રિય બની જતાં માર્કેટબ્રેડથ અત્યંત પોઝિટીવ બની હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૮૭૪ સ્ક્રિપોમાંથી વધનારની સંખ્યા ૨૧૨૧ અને ઘટનારની સંખ્યા ૫૬૩ રહી હતી. ૩૦૧ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ સામે ૧૭૭ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ રહી હતી.&nbsp;</p><p>FIIની કેશમાં રૂ.૭૫૨ કરોડ, ફયુચર્સમાં રૂ.૭૦૩ કરોડની ચોખ્ખી ખરીદી : DIIની રૂ.૫૮૧ કરોડની ચોખ્ખી ખરીદી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોની આજે-મંગળવારે કેશમાં રૂ.૭૫૧.૯૨ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૫૪૯૬.૧૨ કરોડની ખરીદી સામે કુલ રૂ.૪૭૪૪.૨૦ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં કુલ રૂ.૭૦૩ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૪૩.૯૩ કરોડ અને સ્ટોક ફયુચર્સમાં રૂ.૫૫૯.૪૯ કરોડની ચોખ્ખી ખરીદી કરી હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૫૮૦.૮૬ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૪૯૧૬.૨૧ કરોડની ખરીદી સામે કુલ રૂ.૪૩૩૫.૩૫ કરોડની વેચવાલી થઈ હતી.&nbsp;</p><p>રોકાણકારોની સંપતિ-માર્કેટ કેપિટલાઈઝેશન એક દિવસમાં રૂ.૨.૪૩ લાખ કરોડ વધીને રૂ.૧૪૪.૨૪ લાખ કરોડ પહોંચ્યું</p><p>શેરોમાં આજે ઓલ રાઉન્ડ તોફાની તેજી થતાં બીએસઈમાં લિસ્ટેડ કુલ કંપનીઓ-શેરોનું એકત્રિત માર્કેટ કેપિટલાઈઝેશન-રોકાણકારોની સંપતિ આજે એક દિવસમાં રૂ.૨.૪૩ લાખ કરોડ વધીને રૂ.૧૪૪.૨૪ લાખ કરોડ પહોંચી હતી.</p>","PublishDate":"Tue, 05 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/pre-selection-big-boom-funds-in-small-mid-cap-stocks-massive-bullish-storms-of-play-sensex-bounced-379-points-to-36443"},{"Title":"વિવિધ દેશી તથા આયાતી ખાદ્યતેલોમાં સૂસ્ત હવામાન: ખોળ બજારમાં મિશ્ર વલણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_31d682a8-4b7e-4350-993f-343996296728.jpeg\" data-filename=\"28-oil.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 05 માર્ચ, 2019, મંગળવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે વિવિધ દેશી તથા આયાતી ખાદ્યતેલોના ભાવ નરમ હતા.&nbsp; વિશ્વ બજારના સમાચાર જોકે મિશ્ર હવામાન&nbsp; &nbsp;બતાવી રહ્યા હતા.&nbsp; &nbsp;મલેશિયામાં&nbsp; પામતેલનો વાયદો વધી છેલ્લે ૩,૧૩, ૧૧ અને ૯ પોઈન્ટ&nbsp; પ્લસમાં બંધ હતો&nbsp; પામ પ્રોડકટના ભાવ અઢી ડોલર&nbsp; વધી આવ્યા હતા. જોકે અમેરિકામાં શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૧૬થી ૧૭ પોઈન્ટ નરમ રહ્યા પછી આજે પ્રોજેકશનમાં ભાવ સાંડજે ૪થી ૫&nbsp; પોઈન્ટ માઈનસમાં&nbsp; હતો ત્યાંના ઓવરનાઈટ સમાચારમાં&nbsp; સોયાખોળનો વાયદો ૩૦થી ૩૧ પોઈન્ટ પ્લસમાં&nbsp; હતો જ્યારે ચીન તથા અમેરિકા વચ્ચે વેપાર સમજૂતીના આશાવાદના પગલે&nbsp; અમેરિકામાં&nbsp; સોયાબીનનો વાયદો&nbsp; વધી આવ્યાની ચર્ચા હતી.&nbsp; દરમિયાન ન્યુયોર્ક કોટન વાયદો જોકે ઓવરનાઈટ ૭૬ પોઈન્ટ નરમ બોલાયો હતો.&nbsp;&nbsp;</p><p>મુંબઈ હાજર બજાર આજે&nbsp; ૧૦ કિલોના ભાવ સિંગતેલના રૂ.૯૬૫થી ૯૭૦ના મથાળે સૂસ્ત બોલાયા&nbsp; હતા. જ્યારે&nbsp; રાજકોટ બાજુ ભાવ રૂ.૧૦ ઘટી રૂ.૯૩૦થી ૯૪૦&nbsp; તથા ૧૫ કિલોના ભાવ રૂ.૨૦ ઘટી&nbsp; રૂ.૧૫૦૦ હતા. સિંગદાણામાં મહાશિવરાત્રીની માગ પૂરી થઈ છે&nbsp; અને હવે રવિ પાકની આવકો કેવી આવે છે તેના પર બજારની નજર રહાી છે.<br></p><p>જોકે&nbsp; ખરીફ પાકની આવકો હવે ઘટી ગઈ છે. દરમિયાન,&nbsp; મગફળીની આવકો ગોંડલ બાજુ આશરે&nbsp; ૮ હજાર ગુણી તથા રાજકોટ બાજુ ૭૫૦૦ ગુણી નોંધાઈ હતી તથા મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૮૦૦થી ૮૫૦ તથા ઉંચામાં ભાવ રૂ.૮૭૫થી ૯૩૦ રહ્યાના નિર્દેશો હતા.</p><p>મુંબઈ હાજર બજારમાં આજે પામતેલના ભાવ હવાલા રિસેલના રૂ.૬૨૮ વાળા રૂ.૬૨૬ તથા જેએનપીટીના રૂ.૬૨૫ વાળા ૬૨૪ હતા.&nbsp; નવા વેપારો છૂટાછવાયા હતા.&nbsp; &nbsp;ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૪૬ વાળા ૫૪૫ હતા.&nbsp; મલેશિયાથી મળતા સમાચાર મુજબ મલેશિયા તથા&nbsp; ઈન્ડોનેશિયાથી બાયોડિઝલની નિકાસમાં&nbsp; ૨૦થી ૨૫&nbsp; ટકાનો&nbsp; &nbsp;ઘટાડો કર્યાના વાવડ હતા.&nbsp; </p><p>મુંબઈ બજારમાં&nbsp; સોયાતેલના ભાવ ડિગમના રૂ.૭૨૬ તથા રિફા.ના રૂ.૭૬૩ હતા. સનફલાવરના ભાવ રૂ.૭૩૦ તથા રિફા.ના રૂ.૭૯૫ બોલાતા&nbsp; હતા. મસ્ટર્ડના ભાવ રૂ.૭૮૦&nbsp; તથા કપાસિયા તેલના ભાવ&nbsp; રૂ.૭૪૩થી ૭૪૪ હતા.&nbsp; &nbsp;રાજકોટ બાજુ આજે કોટન વોશ્ડના&nbsp; ભાવ રૂ.૭૦૦થી ૭૦૩ હતા. મુંબઈ ખોળ બજારમાં આજે&nbsp; સિંગખોળના ભાવ ટનના રૂ.૨૩૫૦૦ વાળા રૂ.૨૩૦૦૦ હતા.&nbsp; &nbsp;કપાસિયા ખોળના ભાવ રૂ.૨૨૦૦૦ વાળા રૂ.૨૨૨૦૦ બોલાતા હતા.&nbsp; &nbsp;</p><p>સનફલાવર ખોળના ભાવ રૂ.૨૨૫૦૦ વાળા&nbsp; રૂ.૨૩૦૦૦&nbsp; જયારે સોયાખોળના ભાવ&nbsp; રૂ.૩૧૫૧૦થી ૩૧૫૧૫&nbsp; વાળા આજે&nbsp; &nbsp;ઉછળી રૂ.૩૨ હજાર&nbsp; વટાવી રૂ.૩૨૩૪૫થી ૩૨૩૫૦&nbsp; બોલાતા હતા.ત&nbsp; &nbsp;એરંડા ખોળના ભાવ રૂ.૪૮૦૦ના મથાળે અથડાતા હતા. મુંબઈ હાજર બજારમાં&nbsp; દિવેલના ભાવ રૂ.૭ ઘટી&nbsp; કોમર્શિયલના&nbsp; રૂ.૧૦૭૪, એફએસજીના રૂ.૧૦૮૪ તથા એફએસજી કંડલાના રૂ.૧૦૬૪&nbsp; હતા મુંબઈ હાજર એરંડાના&nbsp; ભાવ રૂ.૫૨૫૫ વાળા રૂ.૫૨૨૦ હતા. વિશ્વ બજારમાં સનફલાવરના ભાવ કાચા તેલના&nbsp; સીઆઈએફ ધોરણે વિવિધ ડિલીવરીના ૭૨૫થી ૭૨૦ ડોલર હતા.&nbsp;</p><div><br></div>","PublishDate":"Tue, 05 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/slow-demand-in-different-desi-and-imported-edible-oils"},{"Title":"મુદ્રા યોજના હેઠળ અપાયેલી લોનનું  પણ એનપીએમાં થયેલું રૂપાંતર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d77c106e-8e98-4d6b-904d-1dd9e1236927.jpeg\" data-filename=\"5-npa.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 05 માર્ચ, 2019, મંગળવાર<br></p><p>બેન્કર્સઅને રેટિંગ એજન્સીઝના જણાવ્યા અનુસાર પ્રધાન મંત્રી મુદ્રા યોજના હેઠળ અપાયેલી લોનનું એનપીએમાં&nbsp; રૂપાંતર થઈ રહ્યું છે. તેને લીધે આ સેગમેન્ટમાં એક્સ્પોઝર અંગે બેન્કોની ચિંતા વધી છે. રેટિંગ એજન્સીઝ ઇન્ડિયા રેટિંગ્સ અને ICRAના અંદાજ પ્રમાણે મુદ્રા યોજના હેઠળની લોનનીએનપીએ૧૦-૧૫ ટકાની રેન્જમાં છે, જે માર્ચ ૨૦૧૮માં સરકારે જાહેર કરેલા ૫.૩૯ ટકાના આંકડા કરતાં ઘણી વધારે છે.&nbsp;</p><p>મુદ્રા લોનની રકમ નાની હોય છે. તેની ફાળવણી જીસ્ઈ કેટેગરી હેઠળ વ્યક્તિ કે એન્ટિટીને કરવામાં આવે છે. લોનનો હેતુ કાર્યકારી મૂડીની સ્થિતિ સુધારવાનો તેમજ બેન્કિંગનો ઓછો વ્યાપ ધરાવતા જીસ્ઈને ઔપચારિક ક્રેડિટ સ્ટ્રક્ચર હેઠળ લાવવાનો છે. આ લોન અનસિક્યોર્ડ અને ઓછી રકમની હોય છે અને તેઓ મહદ્ અંશે પહેલી વખત લોન લેતા હોય છે. તેમની કોઈ ક્રેડિટ હિસ્ટરી હોતી નથી. રેટિંગ એજન્સીઝના જણાવ્યા અનુસાર મુદ્દા યોજના માટે અપાયેલી લોનના મુદ્દે ખાનગી બેન્કોની તુલનામા PSU બેન્કોમાં એનપીએનું પ્રમાણ વધુ છે. કારણ કે ઁજીેં બેન્કોએ અગ્રિમતા ધરાવતાં સેક્ટર્સને ધિરાણના લક્ષ્યાંક પૂરા કરવા આ કેટેગરીમાં વધુ લોન આપવી પડે છે.</p><p>ઇન્ડિયા રેટિંગ્સના ફાઇનાન્શિયલ ઇન્સ્ટિટયૂશન્સના ડિરેક્ટર અને વડા પ્રકાશ અગરવાલે જણાવ્યું હતું કે, લગભગ તમામ લોનમાં એનપીએ ઊંચા છે, પણ ખાનગી બેન્કો આ પ્રકારના ધિરાણમાં વધુ સાવચેત રહી છે.</p><p>RBIની ૯૦ દિવસની લોન રિસ્ટ્રક્ચરિંગ જોગવાઈ ૨૫ કરોડથી ઓછી રકમની લોનનું એનપીએતરીકે વર્ગીકરણ નહીં કરવાની છૂટ આપે છે. જોકે, માર્ચ ૨૦૨૦માં આ જોગવાઈ પૂરી થશે ત્યારે બેન્કોની એનપીએમાં ઉછાળો નોંધાશે. આવી લોન જોખમી હોવાના કારણે તેમની એસેટની ગુણવત્તામાં ઘટાડો થઈ રહ્યો છે. નવા લોનધારકોને અપાતું ૭૦ ટકાથી વધુ ધિરાણ PSU બેન્કો દ્વારા કરવામાં આવે છે. જેમાં મોટો હિસ્સો મુદ્રા પોર્ટફોલિયોનો હોય છે ઉલ્લેખનીય છે કે, વડાપ્રધાન મોદીએ ૨૦૧૫માં મુદ્રા સ્કીમ લોન્ચ કરી ત્યારથી આ યોજના હેઠળ ?૬ લાખ કરોડની લોન આપવામાં આવી છે. MSMEના કુલ બાકી ણમાં તેનો હિસ્સો લગભગ ૧૦ ટકા છે.</p><p>&nbsp;સરકાર ૨૦૧૭-દ૧૮માં મંજૂરી કરાયેલી ?૨.૫ લાખ કરોડની લોન સામે ૨૦૧૮-દ૧૯માં ?૩ લાખ કરોડના ધિરાણનો લક્ષ્ય હાંસલ કરવા માંગે છે. તાજેતરના આંકડા મુજબ બેન્કોએ ચાલુ નાણાકીય વર્ષમાં ફેબ્આરી સુધી ?૨.૨ લાખ કરોડની લોન ફાળવી છે.&nbsp;</p><div><br></div>","PublishDate":"Tue, 05 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/conversion-of-npas-made-under-the-mundra-scheme"},{"Title":"ફેબુ્આરીમા પ્રાઇવેટ ઇક્વિટી તેમજ વેન્ચર કેપિટલના રોકાણમાં 14 ટકાનો થયેલો વધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2cbcf663-8647-4792-bbb5-889646364999.jpeg\" data-filename=\"5-investment.jpg\" style=\"width: 100%;\">ચેન્નઇ, તા. 05 માર્ચ, 2019, મંગળવાર<br></p><p>&nbsp;એનર્જી અને ઇન્ફ્રાસ્ટ્રક્ચર ક્ષેત્ર મોટા મૂલ્યના સોદાના પગલે માર્કેટમાં ભારે અસ્થિરતા હોવા છતાં ફેબુ્આરીમાં ખાનગી મૂડીરોકાણ વધ્યું છે અને પ્રારંભિત તબક્કાના રોકાણમાં વૃદ્ધિ જારી રહી છે. રિસર્ચ ફર્મ વેન્ચર ઇન્ટેલિજન્સના ડેટા મુજબ ફેબુ્રઆરીમહિનામાં ૩૮ ડીલમાં ૧.૯૬ અબજ ડોલરનું પ્રાઇવેટ ઇક્વિટી (પીઇ) અને વેન્ચર કેપિટલ (વીસી) જે માસિક તુલનાએ મૂડીરોકાણમાં ૧૪ ટકાની વૃદ્ધિ થઇ છે. તો ગત જાન્યુઆરીમાં ૫૬ ડીલમાં ૧.૭૧ અબજ ડોલરનું પીઇ-વીસી રોકાણ આવ્યું છે.&nbsp;</p><p>ગ્રીનકો એનર્જી, આધાર હાઉસિંગ ફાઇનાન્સ, અયાના રિન્યુએબલ પાવરઅને અન્ય કંપનીઓમાં ઊંચા મૂલ્યના મૂડીકરણથી ફેબુ્રઆરી ૨૦૧૯માં ઇન્વેસ્ટમેન્ટ વેલ્યૂ ૪૦ ટકા વધી છે જ્યારે ઇન્વેસ્ટમેન્ટ ડીલની સંખ્યા વર્ષ અગાઉના ૬૨ની સામે ૩૮ ટકા ઘટી છે.&nbsp;<br></p><p>વેન્ચર ઇન્ટેલિજન્સના સ્થાપક અરુણ નટરાજને જણાવ્યું કે, પબ્લિક માર્કેટની અસ્થિરતાને ધ્યાનમાં રાખીને ફેબુ્આરીના મૂડીરોકાણલક્ષી કામકાજને જોઇએ તો ઘણું સાનુકુળ આશ્ચર્યજનક ચિત્ર દેખાય છે. પ્રાઇવેટ ઇન્વેસ્ટર્સમાં એનર્જી અને ઇન્ફ્રાસ્ટ્રક્ટર સેક્ટરનું આકર્ષણ વધ્યું છે કારણ કે ચૂંટણી નજીક આવી રહી છે.</p><p>હૈદરબાદ સ્થિત એનર્જી ફર્મ ગ્રીનકો ગ્પે સિંગાપોરના સોવરિન ફંડ જીઆઇસી હોલ્ડિંગ્સ અને યુએઇની અબુ ધાબી ઇન્વેસ્ટમેન્ટ ઓથોરિટી (એડીઆઇએ) પાસેથી ૫૫ કરોડ ડોલરનું ભંડોળ પ્રાપ્ત કર્યું છે. બ્લેકસ્ટોને આધાર હાઉસિંગ ફાઇનાન્સમાં ૩૮.૫ કરોડ ડોલરનું રોકાણ કર્યું છે.&nbsp;</p><p>પ્રારંભિદ તબક્કાના સ્ટાર્ટઅપ્સે હજી પણ કઠણાઇનો સામનો કરી રહ્યા છે કારણ કે વાષક તુલનાએ સીડ અને સિરિઝ-એ ઇન્વેસ્ટમેન્ટની કુલ વેલ્યૂ ૫૬ ટકા ઘટી ગઇ છે. જેમાં ૭૦ લાખ ડોલરની ૯ સીડ-સ્ટેજ ડિલ્સ અને ૧.૪ કરોડ ડોલરની ૪ સિરિઝ-એ ઇન્વેસ્ટમેન્ટ ડીલ ફેબુ્આરીમાં નોંધાઇ છે.</p><p>એઆઇ લિગલ સ્ટાર્ટઅપ સ્પોટડ્રાફ્ટે ૦૨૧ કેપિટલ અને અન્ય રોકાણકારો પાસેથી ૧૫ લાખ ડોલરનું સીડ ફન્ડિંગ, બેન્કિંગ ટેક સ્ટાર્ટઅપ ઓપન ફાઇનાન્સિયલ ટેકનોલોજીસ દ્વારા બીનેક્સ્ટ, ૩વન૪ કેપિટલ અને અન્ય રોકાણકારો પાસેથી સિરિઝ-એ રાઉન્ડ હેઠળ ૪૫ કરોડ ડોલરનું ભંડોળ મેળવ્યું છે.&nbsp;</p><div><br></div>","PublishDate":"Tue, 05 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/14-increase-in-investing-in-public-equity-and-venture-capital-in-february"},{"Title":"સોના-ચાંદી તથા ડોલરમાં કડાકો:  રૂપિયા સામે બ્રિટીશ પાઉન્ડ તથા યુરો પણ ગબડયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f71c71b8-b252-4e37-8578-05564c046862.jpeg\" data-filename=\"5-gold.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 05 માર્ચ, 2019, મંગળવાર<br></p><p>મુંબઈ ઝેવરી બજારમાં&nbsp; આજે મંદી આગળ વધી હતી.&nbsp; કરન્સી બજારમાં આજે રૂપિયા સામે&nbsp; ડોલરના ભાવમાં&nbsp; ઝડપી ઘટાડો&nbsp; નોંધાતાં&nbsp; તેના પગલે&nbsp; ઘરઆંગણે&nbsp; આયાત પડતર&nbsp; નીચી ઉતરી હતી અને આવા માહોલમાં&nbsp; ઝવેરી બજારમાં નવી માગના અભાવે&nbsp; માનસ વેંચવાનું હતું. શેરબજાર ઉછળતાં આજે કરન્સી&nbsp; બજારમાં રૂપિયો&nbsp; ઉછળ્યો હતો સામે ડોલર, બ્રિટીશ પાઉન્ડ તથા યુરોના ભાવમાં ગાબડા પડયા હતા.&nbsp; વિશ્વ બજારમાં&nbsp; &nbsp;જોકે કિંમતી ધાતુઓના ભાવ બેતરફી&nbsp; વધઘટ વચ્ચે&nbsp; &nbsp;અથડાતા રહ્યા હતા.&nbsp; મુંબઈ કરન્સી બજારમાં&nbsp; &nbsp;ડોલરના ભાવ રૂ.૭૦.૯૧ વાળા ૭૦.૯૪ ખુલી&nbsp; રૂ.૭૦.૯૮&nbsp; થયા પછી ઝડપી ગબડી&nbsp; નીચામાં&nbsp; ભાવ રૂ.૭૦.૪૬&nbsp; થઈ છેલ્લે બંધ ભાવ રૂ.૭૦.૪૮&nbsp; હતા.&nbsp;</p><p>રૂપિયા સામે&nbsp; &nbsp;ડોલરના ભાવ ૪૩ પૈસા ઘટયા હતા&nbsp; બ્રિટીશ&nbsp; પાઉન્ડના ભાવ&nbsp; &nbsp;૮૯ પૈસા ગબડી રૂ.૯૩ની અંદર ઉતરી&nbsp; રૂ.૯૨.૭૪થી ૯૨.૭૫&nbsp; હતા. યુરોના ભાવ ૮૫ પૈસા&nbsp; ઘટી રૂ.૮૦ની&nbsp; અંદર&nbsp; ઉતરી રૂ.૭૯.૮૫ થી ૭૯.૮૬&nbsp; &nbsp;બોલાયા હતા.&nbsp; &nbsp;વિશ્વ બજારમાં આજે&nbsp; &nbsp;સોનાના ભાવ ઔંશના&nbsp; ઉંચામાં&nbsp; &nbsp;૧૨૮૯.૯૦&nbsp; ડોલર તથા&nbsp; &nbsp;નીચામાં&nbsp; ૧૨૮૩.૯૦&nbsp; થઈ સાંજે&nbsp; ૧૨૮૫.૯૦થી ૧૨૯૮૬&nbsp; ડોલર હતા.&nbsp; &nbsp; &nbsp;સોના પાછળ વિશ્વ બજારમાં&nbsp; ચાંદીના ભાવ&nbsp; ઔંશના&nbsp; ઉંચામાં ૧૫.૧૭ તથા નીચામાં&nbsp; &nbsp;૧૫.૦૮ ડોલર થઈ સાંજે ભાવ ૧૫.૧૧થી ૧૫.૧૨ ડોલર રહ્યા હતા.<br></p><p>મુંબઈ ઝવેરી બજારમાં આજે&nbsp; સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના&nbsp; રૂ.૩૨૪૦૦ વાળા ૩૨૧૩૫ તથા ૯૯.૯૦ના&nbsp; ભાવ રૂ.૩૨૫૫૦ વાળા ૩૨૨૬૦ બંધ હતા&nbsp; જીએસટી&nbsp; સાથેના ભાવ આ ભાવથી&nbsp; ૩ ટકા ઉંચા હતા. મુંબઈ બજારમાં ચાંદીના ભાવ આજે&nbsp; &nbsp;કિલોના ૯૯૯ના&nbsp; જીએસટી વગર&nbsp; રૂ.૩૮૩૦૦ વાળા ૩૮૦૭૦&nbsp; બંધ રહ્યા પછી&nbsp; સાંજે ભાવ&nbsp; રૂ.૩૮૧૦૦ તથા&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી રૂ.૧૧૦૦&nbsp; ઉંચા હતા.&nbsp; </p><p>વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના ભાવ ઉંચકાતાં&nbsp; &nbsp;વૈશ્વિક સ્તરે સોનામાં ઘટાડે ફંડવાળાની લેવાલી નિકળ્યાની&nbsp; ચર્ચા હતી.&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; &nbsp;ક્રૂડતેલના ભાવ ઉંચકાતાં&nbsp; &nbsp; વૈશ્વિક સ્તરે સોનામાં&nbsp; &nbsp;ઘટાડે ફંડવાળાની લેવાલી નિકળ્યાની ચર્ચા હતી.&nbsp;&nbsp;</p><p>&nbsp;વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના ભાવ&nbsp; વધી બ્રેન્ટક્રૂડના&nbsp; ૬૫.૮૦થી ૬૫.૮૫&nbsp; ડોલર રહ્યા હતા. ન્યુયોર્કના ભાવ વધી સાંજે ૫૬.૭૫થી ૫૬.૮૦ ડોલર&nbsp; હતા.&nbsp; </p><p>ચીન તથા અમેરિકા વચ્ચે&nbsp; &nbsp;વેપાર સમજૂતી થઈ રહ્યાના સમાચાર&nbsp; વચ્ચે&nbsp; &nbsp;વિશ્વ બજારમાં&nbsp; ક્રૂડતેલમાં&nbsp; મજબૂતાઈ ચાલુ રહ્યાની ચર્ચા હતી. અમેરિકા અને ચીન વચ્ચેના&nbsp; ટ્રેડવોરમાં&nbsp; &nbsp;અમેરિકાના અર્થતંત્રને&nbsp; ધારણા કરતાં&nbsp; &nbsp; વધુ પ્રતિકૂળ&nbsp; અસર પડી હોવાનું&nbsp; વિશ્વ બજારના&nbsp; તજજ્ઞાોએ જણાવ્યું&nbsp; હતું.&nbsp;</p><p>&nbsp;તાજેતરમાં&nbsp; &nbsp;અમેરિકામાં જીડીપીનો દર પણ નિરુત્સાહી&nbsp; આવ્યો હતો. આવા માહોલમાં&nbsp; &nbsp;ડોલરના ભાવ&nbsp; વૈશ્વિક સ્તરે&nbsp; &nbsp;દબાણ હેઠળ&nbsp; રહ્યા છે.&nbsp; અમેરિકામાં&nbsp; &nbsp;વ્યાજ વૃદ્ધી વિશે ટ્રમ્પે&nbsp; &nbsp;ફેડરલ રિઝર્વની&nbsp; &nbsp;ટીકા કરી છે અને તેના કારણે પણ ડોલરના ભાવ પર અસર જણાઈ છે.</p><p>દરમિયાન એક બાજુ ચીન અને અમેરિકા વચ્ચે&nbsp; વેપાર સમજૂતી&nbsp; સધાઈ રહી છે ત્યારે બીજી બાજુ અમેરિકા અને ભારત વચ્ચેવેપાર વ્યવહારના પ્રશ્ને&nbsp; ટ્રમ્પે વસવસો બતાવ્યો છે અને આના પગલે ભારત-અમેરિકા&nbsp; વચ્ચેના&nbsp; વેપાર&nbsp; વ્યવહારમાં&nbsp; &nbsp;મતભેદો સપાટીએ&nbsp; આવ્યાના સમાચાર હતા.&nbsp; &nbsp; </p><p>ચીનથી મળતા&nbsp; સમાચાર મુજબ&nbsp; સરકારે&nbsp; &nbsp;અર્થતંત્રને&nbsp; સપોર્ટ કરવા&nbsp; વેપાર તથા&nbsp; ઉદ્યોગો પર ટેક્સના દરો&nbsp; &nbsp;૩ ટકા&nbsp; જેટલા ઘટાડયા છે અને તેના પગલે ત્યાં&nbsp; વેપાર-ઉદ્યોગને&nbsp; આશરે&nbsp; રૂ.૯૦ અબજની રાહત આપવામાં&nbsp; આવી છે.&nbsp; આના પગલે વિશ્વ બજારમાં ચીનની કરન્સી યુઆનમાં&nbsp; &nbsp;મજબૂતાઈ જોવા મળી છે.&nbsp;</p><div><br></div>","PublishDate":"Tue, 05 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-silver-and-dollar-fall-british-pounds-and-euro-have-also-fall-against-rupee"},{"Title":"સેવા ક્ષેત્રમાં જોવાયેલી ગતિશીલતાના પગલે ફેબુ્આરીનો PMI વધીને  52.50ની સપાટીએ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_45f3b851-a383-4b59-b892-13216ce26500.jpeg\" data-filename=\"5-pmi.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 05 માર્ચ, 2019, મંગળવાર<br></p><p>નવા વર્ક ઓર્ડર મળવાને પગલે ભારતની સેવા ક્ષેત્રની પ્રવૃતિએ ફેબુ્રઆરીમાં ગતિશીલ બની છે. નવા ઓર્ડર આવવાને પરિણામે સેવા પૂરી પાડવામાં તથા રોજગારમાં ઝડપી વધારો થયો છે એમ સેવા ક્ષેત્રના એક સર્વેમાં જણાવાયું હતું.</p><p>નિક્કી ઈન્ડિયા સર્વિસીઝ બિઝનેસ એકટિવિટી ઈન્ડેકસ જે જાન્યુઆરીમાં ૫૨.૨૦ હતો તે ફેબુ્રઆરીમાં વધીને ૫૨.૫૦ પોઈન્ટ રહ્યો છે, જે સેવા ક્ષેત્રમાં વૃદ્ધિ થયાના સંકેત આપે છે. ફેબુ્આરીમાં સતત નવમા મહિને સેવા ક્ષેત્રની પ્રવૃતિનું વિસ્તરણ થયું છે. સર્વેની ભાષામાં પચાસથી ઉપરના પોઈન્ટને જેતે ક્ષેત્રનું વિસ્તરણ કહેવાય છે જ્યારે તેનાથી નીચેના પોઈન્ટ સંકોચન દર્શાવે છે.<br></p><p>સેવા ક્ષેત્રની કંપનીઓને પ્રાપ્ત થતાં નવા વેપારમાં ફેબુ્આરીમાં જોરદાર વધારો થયો છે જે માગ મજબૂત રહી હોવાનું સૂચવે છે. વિદેશ કરતા ઘેરલું બજારમાંથી વધુ ઓર્ડર પ્રાપ્ત થયાનું પણ સર્વેમાં નોંધવામાં આવ્યું છે.</p><p>આઈએચએસ માર્કિટ ખાતેના અર્થશાસ્ત્રી જેમના દ્વારા સર્વે રિપોર્ટ તૈયાર કરવામાં આવ્યો છે તેમના જણાવ્યા પ્રમાણે, નવા ઓર્ડરમાં તથા વેપાર પ્રવૃતિમાં ઝડપી વધારાથી સેવા ક્ષેત્રમાં રોજગારમાં છેલ્લા આઠ વર્ષમાં શ્રેષ્ઠ સુધારો જોવાયો છે. બીજી બાજુ નિક્કી ઈન્ડિયા કમ્પોઝિટ પીએમઆઈ આઉટપુટ ઈન્ડેકસ જેમાં ઉત્પાદન તથા સેવા ક્ષેત્રની પ્રવૃતિ બન્નેને આવરી લેવામાં આવે છે તે ફેબુ્રઆરીમાં વધીને ૫૩.૮૦ રહ્યો છે જે જાન્યુઆરીમાં ૫૩.૬૦ હતો. ભાવનું દબાણ પણ હળવું થયું છે કારણ કે સર્વમાં ભાગ લેનારામાંથી ૯૭ ટકા લોકોએ તેમના વેચાણ ભાવમાં કોઈ ફેરબદલ કરાયો નહીં હોવાનું જણાવ્યું હતું.&nbsp;&nbsp;</p><p>આ અગાઉ&nbsp; ગત શુક્રવારે જાહેર થયેલા આંકડામાં ફેબુ્આરીમાં દેશના ઉત્પાદન ક્ષેત્રના વેચાણ, રોજગાર તથા ઉત્પાદનમાં વધારો થતાં ઉત્પાદન ક્ષેત્રનો પરચેઝિંગ મેનેજર્સ' ઈન્ડેકસ (પીએમઆઈ) વધીને ૧૪ મહિનાની ઊંચી સપાટીએ રહ્યાનું જણાવાયું હતું. નિક્કી ઈન્ડિયા મેન્યુફેકચરિંગ પીએમઆઈ જે જાન્યુઆરીમાં ૫૩.૯૦ હતો તે ફેબુ્આરીમાં વધીને ૫૪.૩૦ રહ્યો છે. વેપાર સ્થિતિમાં મજબૂત સુધારા વચ્ચે આ વૃદ્ધિ જોવા મળી છે.&nbsp;</p>","PublishDate":"Tue, 05 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/following-the-mobility-in-the-services-sector-the-pmi-rose-to-5250-in-february"},{"Title":"ગ્રામ્ય વિસ્તારોમાં બેન્કોની ધિરાણ વૃદ્ધિમાં વધારો જ્યારે શહેરોમાં ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_44906573-2a3e-4f78-9479-004bcdf736c5.jpeg\" data-filename=\"5-rupee.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 05 માર્ચ, 2019, મંગળવાર<br></p><p>ગ્રામ્ય વિસ્તારોમાં બેન્કોની ધિરાણ વૃદ્ધિમાં&nbsp; વધારો થયો છે જ્યારે શહેરી તથા અર્ધ-શહેરી વિસ્તારોમાં ધિરાણમાં ઘટાડો જોવા મળી રહ્યો છે. રિઝર્વ બેન્કના આંકડા પ્રમાણે, શિડયૂલ્ડ કમર્સિઅલ બેન્કોની ગ્રામ્ય ધિરાણમાં ડિસેમ્બર ૨૦૧૮માં ૧૩.૨૦ ટકા વૃદ્ધિ થઈ છે જે ૨૦૧૭ના ડિસેમ્બરમાં ૧૧.૫૦ ટકા રહી હતી.&nbsp;</p><p>આને કારણે બેન્કોની કુલ ધિરાણ વૃદ્ધિ જે ડિસેમ્બર ૨૦૧૭માં ૧૦.૭૦ ટકા હતી તે ૨૦૧૮ના ડિસેમ્બરમાં વધીને ૧૨.૯૦ ટકા રહી છે. પ્રાપ્ત આંકડા પરથી જણાય છે કે બેન્કો શહેરી તથા અર્ધ શહેરી વિસ્તારોમાં ધિરાણ પૂરા પાડવામાં ધીમી ગતિ અપનાવી રહી છે.</p><p>વર્તમાન નાણાં વર્ષના ત્રીજા ત્રિમાસિકમાં શહેરી તથા અર્ધ શહેરી વિસ્તારોમાં ધિરાણ વૃદ્ધિમાં નોંધપાત્ર ઘટાડો નોંધાયો છે. શહેરી ધિરાણ વૃદ્ધિ ૧૨.૯૦ ટકા રહી હતી જે ગયા વર્ષના ડિસેમ્બર ત્રિમાસિકમાં ૧૭.૬૦ ટકા રહી હતી. આજ રીતે અર્ધ શહેરી વિસ્તારોમાં આ આંક ૧૮.૯૦ ટકા પરથી ઘટી ૧૨.૩૦ ટકા રહ્યો હતો.</p><p>જો કે મહાનગરોના ધિરાણને લઈને બેન્કો આશાવાદી છે. મહાનગર વિસ્તારોનું ધિરાણ ૭.૭૦ ટકા પરથી વધી ૧૩ ટકા રહ્યું છે. ગ્રામ્ય વિસ્તારોમાં કૃષિ, લઘુ ઉદ્યોગની લોન્સમાં નોંધપાત્ર વધારો થયો હોવાનું પણ રિઝર્વ બેન્કના આંકડા જણાવે છે.&nbsp;</p>","PublishDate":"Tue, 05 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/increasing-the-credit-growth-of-banks-in-rural-areas-while-decreasing-cities"},{"Title":"જીએસપી નાબુદ કરવાના અમેરિકાના સૂચિત નિર્ણયથી ભારતની કૃષિ,હેન્ડીક્રફ્ટસ,દરિયાઈ ચીજવસ્તુઓની નિકાસ પર અસર થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1bf0e005-d81a-4702-a11a-2d24f00f99b4.jpeg\" data-filename=\"5-main-Final.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 05 માર્ચ, 2019, મંગળવાર<br></p><p>ભારત સાથેની જનરલાઈઝડ સિસ્ટમ ઓફ પ્રેફરન્સ (જીએસપી) નાબુદ કરવાના અમેરિકાના સૂચિત નિર્ણયથી ભારતની કૃષિ, હેન્ડીક્રફ્ટસ તથા દરિયાઈ ચીજવસ્તુઓની નિકાસ પર અસર પડશે. અમેરિકા દ્વારા ભારતને વેપારમાં અપાતી પ્રાધાન્યતાની સવલતનો પોતે અંત લાવવા માગે છે એમ અમેરિકા દ્વારા સોમવારે જાહેર કરાયું હતું. અમેરિકા આ નિર્ણયનો અમલ કરશે તો ભારત ખાતેથી કૃષિ, હેન્ડીક્રફ્ટસ તથા દરિયાઈ ચીજવસ્તુઓની નિકાસ પર અસર પડશે એમ ફેડરેશન ઓફ ઈન્ડિયન એકસપોર્ટ ઓર્ગેનાઈઝશનના એક હોદ્દેદારે જણાવ્યું હતું.</p><p>વેપારમાં પ્રાધાન્યતાના અમેરિકાના કાર્યક્રમ હેઠળ ભારત ખાતેથી વર્ષે ૫.૬૦ અબજ ડોલરના માલસામાનની અમેરિકા ખાતે ડયૂટી ફ્રી નિકાસ થાય છે.&nbsp;<br></p><p>પાત્રતા માટેના ફરજિયાત ધોરણોનું ભારત પાલન કરતું નહીં હોવાથી તેને આ કાર્યક્રમમાંથી બાકાત કરવા અમેરિકા ઈરાદો ધરાવે છે એમ અમેરિકાના વેપાર પ્રતિનિધિ રોબર્ટ લાઈથઝર&nbsp; દ્વારા સોમવારે જાહેર કરાયું હતું.</p><p>અમેરિકાના આ કાર્યક્રમનો ભારત સૌથી મોટો લાભકર્તા દેશ છે. વિકાસસિલ દેશોને તેમના વિકાસમાં ટેકો પૂરો પાડવાના હેતુથી અમેરિકા વર્ષોથી આ કાર્યક્રમ ચલાવે છે. ભારતે અનેક વેપાર અવરોધો ઊભા કર્યા છે જેને કારણે અમેરિકાના વેપાર પર વ્યાપક નકારાત્મક અસર પડી રહી છે, એમ અમેરિકા દ્વારા દાવો કરાયો હતો.&nbsp;</p><p>ઘૂંટણ માટેના ઈમપ્લાન્ટસ તથા સ્ટેન્ટને ભારતે આવશ્યક દવાઓની યાદીમાં આવરી લઈ તેને ભાવ નિયંત્રણ હેઠળ મૂકી દેતા તેનાથી અમેરિકન કંપનીઓ જેઓ ભારત ખાતે આ તબીબી સાધનોની નિકાસ કરે છે તેમના પેટમાં તેલ રેડાયું છે અને માટે જ અમેરિકાએ વળતા પગલાં તરીકે ભારતને અપાતી સવલત નાબુદ કરવા ઈરાદો જાહેર કર્યો&nbsp; હોવાનું એક સ્થાનિક નિકાસકારે જણાવ્યું હતું.&nbsp;</p><p>જો કે ભારતે અમેરિકાના અન્ય પ્રોડકટસ માટે પોતાની નીતિ હળવી બનાવવાની તૈયારી બતાવી હતી.&nbsp;</p><p>આ અગાઉ ગયા વર્ષના નવેમ્બરમાં ટ્રમ્પે ૫૦ જેટલી ભારતીય ચીજવસ્તુઓમે ડયૂટી ફ્રીની યાદીમાંથી કાઢી નાખી હતી.&nbsp;</p><p>આ ઉપરાંત તાજેતરમાં ભારત દ્વારા તૈયાર કરાયેલી નવી ઈ-કોમર્સ નીતિથી પણ અમેરિકાની કેટલીક કંપનીઓ જે અહીં કાર્યરત છે તે નારાજ થઈ છે. દરમિયાન ભારતને સવલત પાછી ખેંચી લેવાના અમેરિકાના નિર્ણયથી ભારતની નિકાસ અટકી નહીં જાય માત્ર તે ટેરિફની યાદીમાં આવી જશે એમ ભારતીય સત્તાવાળાઓ દ્વારા દાવો કરાઈ રહ્યો છે.</p><div><br></div>","PublishDate":"Tue, 05 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/americas-proposed-decision-to-abolish-gsp-will-affect-indias-agriculture-handicrafts-export-of-marine-goods"},{"Title":"અમેરિકા-ચાઈના વચ્ચે ટ્રેડ ડીલની તૈયારીએ એશીયા-યુરોપના બજારોમાં તેજી : યુ.એસ.ફયુચર્સમાં મજબૂતી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b8589293-c8dc-4d6f-9f18-9025d82f2542.jpeg\" data-filename=\"4-bse.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 04 માર્ચ, 2019, સોમવાર<br></p><p>મહાશિવરાત્રીના આજે સોમવારે ભારતીય શેર બજારો બંધ રહ્યા સામે વૈશ્વિક મોરચે અમેરિકા-ચાઈના વચ્ચે ટ્રેડ સમાધાન-ડીલ થઈ જવાની પૂરી શકયતા સાથે અમેરિકાના મોટાભાગના હેવી ટેરિફ ઉઠાવી લેવામાં આવે એવી સંભાવનાએ આજે વૈશ્વિક બજારોમાં વ્યાપક તેજી જોવાઈ હતી. આ સાથે ચાઈના દ્વારા તેના ઔદ્યોગિક વિકાસને વેગ આપવા તેના દેશના મેન્યુફેકચરર્સને માટે વેટ ટક્ષમાં ૯૦ અબજ ડોલરનો ઘટાડો ચાલુ સપ્તાહમાં જ જાહેર થવાની યોજનાના અહેવાલે એશીયાના બજારોમાં ફંડો ખાસ તેજીમાં રહ્યા હતા.&nbsp;</p><p>ચાઈના-યુ.એસ. ડીલની તૈયારીએ શાંઘાઈમાં શેરો આઠ મહિનાની ઊંચાઈએ : યુઆન મજબૂત&nbsp;</p><p>ઉલ્લેખનીય છે કે અમેરિકી&nbsp; પ્રમુખ ડોનાલ્ડ ટ્રમ્પના ચૂંટાયા ત્યારથી અમેરિકા ફર્સ્ટની નીતિને લઈને ચાઈનાથી થતી જંગી આયાતોને અંકુશમાં લેવા ચાઈનીઝ ચીજો પરની ટેરિફમાં ધરખમ વધારો જાહેર કરવા લાગતાં ઘૂંટણીયે આવી જઈ ચાઈનાએ અમેરિકી ચીજોની મોટાપાયે આયાત કરવાની ફરજ પડતાં અને અમેરિકાએ તેની ચીજો પરની ચાઈનામાં આયાત પરની ટેરિફમાં મોટો ઘટાડો કરવા ફરજ પાડી હતી.&nbsp; આ દબાણ&nbsp; સાથે ચાઈનાએ અમેરિકા સાથે તાજેતરના સપ્તાહોમાં અમેરિકા સાથે વાટાઘાટો કરીને ચાઈનાની ૨૦૦ અબજ ડોલરની ચીજોની આયોત પર આકરાં ટેરિફને નાબૂદ કરવાની અરજ કરી હતી. ત્યાર બાદ ચાઈનાનો પોઝિટીવ સંકેત અમેરિકી પ્રમુખ ટ્રમ્પ દ્વારા ચાઈનીઝ ચીજો પર ટેરિફ ૧૦ ટકાથી વધારીને&nbsp; ૨૫ ટકા કરવાનો&nbsp; અમલ મોકૂફ રાખવાનું જાહેર થતાં અને હવે બન્ને દેશો વચ્ચે ચાલુ સપ્તાહમાં બન્ને દેશો વચ્ચે ટ્રેડ વાટાઘાટમાં પોઝિટીવ ડિલ થઈ જવાની તૈયારીએ આજે વૈશ્વિક બજારોમાં&nbsp; ખાસ એશીયાના બજારોમાં ફંડોએ તેજી કરી હતી. ચાઈનાનું ચલણ યુઆન પણ ઝડપી મજબૂત&nbsp; થયા સાથે શાંઘાઈ શેર બજારમાં તેજી રહી હતી. ચાઈનાના સેરો આજે આ ડીલની અપેક્ષાએ વધીને આઠ મહિનાની ઊંચી સપાટીએ પહોંચી ગયા હતા. ચાઈનાનો શાંઘાઈ કોમ્પોઝિટ ઈન્ડેક્સ ૧.૧ ટકા વધ્યો હતો. યુઆન ૦.૧૭ ટકા વધીને ૬.૬૯૬૨ ડોલર થઈ ગયો હતો.&nbsp; ચાઈનાનો સ્મોલ-કેપ ચિનેક્સ ઈન્ડેક્સ ૩.૩ ટકા વધ્યો હતો. જે ચાલુ વર્ષમાં અત્યાર સુધીમાં ૩૦ ટકા વધી ગયો હતો. હોંગકોંગનો હેંગસેંગ ઈન્ડેક્સ ૦.૮ ટકા વધ્યો હતો. આ ઉપરાંત યુરોપના બજારોમાં પણ આ ડીલની&nbsp; અપેક્ષાએ તેજી આવી હતી. જ્યારે અમેરિકી બજારોમાં ફયુચર્સમાં આજે આ લખાય છે, ત્યારે મજબૂતી&nbsp; બતાવાતી હતી.&nbsp;</p><p>ક્રુડ ઓઈલ ફરી ઉકળ્યું : બ્રેન્ટ વધીને ૬૫.૫૯ ડોલર, નાયમેક્ષ ક્રુડ ૫૬.૨૫ ડોલર થયું&nbsp;</p><p>અલબત નોંધનીય છે કે અમેરિકા અને ચાઈનાના અધિકારીસ્તરે થઈ રહેલી આ વાટાઘાટમાં હવે અમેરિકી પ્રમુખ ડોનાલ્ડ ટ્રમ્પ અને ચાઈનીઝ પ્રમુખ ઝી જિનપિંગ વચ્ચે ક્યારે સમિટ યોજાશે એની તારીખો નક્કી થવાની બાકી છે. ચાઈનાએ અમેરિકાની કૃષિ, કેમિકલ્સ, ઓટો અને અન્ય ઉત્પાદનો પરની ટેરિફમાં ઘટાડો કરવાની ઓફર કરી છે. ખાસ ચાઈના હોસ્ટન સ્થિત ચેઈનેરી એનજીૅ ઈન્ક. પાસેથી ૧૮ અબજ ડોલરના નેચરલ ગેસની ખરીદી કરશે.&nbsp; આ સાથે ચાઈના ડીલના&nbsp; ભાગરૂપ ઓટો&nbsp; સાહસો પર વિદેશી માલિકીપણાની મર્યાદા નાબૂદ કરવાની સમયમાળખામાં ઝડપ લાવવા અરજ કરી છે અને આ સાથે આયાતી વાહનો પરની ટેરિફ વર્તમાન દરથી ઘટાડીને ૧૫ ટકાથી ઓછી કરવાની તૈયારી બતાવી છે. આ ઉપરાંત ચાઈના આગામી ૬ વર્ષમાં ૧.૨ ટ્રીલિયન&nbsp; ડોલર સુધીની અમેરિકન ચીજોની ખરીદી કરવાની ઓફર કરી છે. ચાઈનાએ વર્ષ ૨૦૧૭માં ૧૩૦ અબજ ડોલરની અમેરિકી ચીજોની ખરીદી કરી હતી. દરમિયાન આંતરરાષ્ટ્રીય મોરચે ક્રુડ ઓઈલના ભાવ ફરી વધી આવીને બ્રેન્ટ ક્રુડ બેરલ દીઠ ૫૨ સેન્ટ વધીને ૬૫.૫૯ ડોલર અને નાયમેક્ષ ક્રુડ ૪૫ સેન્ટ વધીને ૫૬.૨૫ ડોલર રહ્યા હતા.&nbsp;</p><p>જાપાનનો નિક્કી ઈન્ડેક્સ ૨૧૯ , હેંગસેંગ ૧૪૭ સીએસઆઈ ૩૦૦ ઈન્ડેક્સ ૪૪ પોઈન્ટ વધ્યા</p><p>એશીયાના દેશોના વિવધ બજારોમાં આજે જાપાનના ટોક્યો શેર બજારનો નિક્કી ઈન્ડેક્સ ૨૧૯.૩૫ પોઈન્ટ વધીને ૨૧૮૨૨.૦૪, હોંગકોંગનો હેંગસેંગ ૧૪૭.૪૨ પોઈન્ટ વધીને ૨૮,૯૫૯.૫૯, સીએસઆઈ ૩૦૦ ઈન્ડેક્સ ૪૪.૩૯&nbsp; પોઈન્ટ વધીને ૩૭૯૪.૧૦ રહ્યા હતા. જ્યારે યુરોપના બજારોમાં સાંજે ચાલુ બજારે લંડનનો ફુત્સી ૧૦૦ ઈન્ડેક્સ ૫૩.૮૧ પોઈન્ટ વધીને ૭૧૬૦ ડોલર, જર્મનીનો ડેક્ષ ૨૭ પોઈન્ટ, ફ્રાંસનો કેક ૪૦ ઈન્ડેક્સ ૩૩&nbsp; પોઈન્ટની તેજી બતાવતાં હતા. અમેરિકી બજારોમાં આજે સાંજે&nbsp; ફયુચર્સમાં ડાઉ જોન્સ ૮૪ પોઈન્ટ અને નાસ્દાક ૩૩ પોઈન્ટનો સુધારો બતાવતાં હતા.&nbsp;</p><div><br></div>","PublishDate":"Mon, 04 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/preparation-of-a-trade-deal-between-america-and-china-booms-in-asia-europe-markets"},{"Title":"ક્રુડમાં ઉછાળો છતાં પામતેલના વૈશ્વિક ભાવ ગબડયા ચીનના આશાવાદે યુએસમાં સોયામાં મજબૂતાઈ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_009dd30e-37c9-4b10-89e0-aa81b73f31cf.jpeg\" data-filename=\"4-oil.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 04 માર્ચ, 2019, સોમવાર<br></p><p>મુંબઈ તેલ-બિયાં બજાર આજે શિવરાત્રી નિમિત્તે સત્તાવાર બંધ રહી હતી. બંધ બજારે નવી માગ પાંખી હતી અને વેપારો છૂટાછવાયા હતા. વિશ્વબજારના સમાચાર નરમાઈ બતાવી રહ્યા હતા. વિશ્વબજારમાં આજે ક્રુડતેલના ભાવ આંચકા પચાવી ફરી વધી આવ્યા હતા તેમ છતાં વૈશ્વિક સ્તરે આજે ખાસ કરીને પામતેલના ભાવ નરમ બોલાઈ રહ્યા હતા&nbsp; અને તેના પગલે ખેલાડીઓ આશ્ચર્ય બતાવી રહ્યા હતા.</p><p>&nbsp;મલેશિયામાં પામતેલનો વાયદો આજે ઘટી છેલ્લે ૮, ૩૫, ૪૦ તથા ૩૯ પોઈન્ટ માઈનસમાં બંધ રહ્યો હતો જ્યારે ત્યાં પામ પ્રોડકટના ભાવ પાંચથી દસ ડોલર તૂટયા હતા. જોકે અમેરિકામાં શિકાગો સોયાતેલ વાયદો આજે સાંજે પ્રોજેકશનમાં ત્રણ પોઈન્ટ ઉંચો ચાલી રહ્યો હતો. દરમિયાન, મુંબઈ બજારમાં આજે ૧૦ કિલોના ભાવ પામતેલના હવાલા રિસેલના રૂ.૬૨૮ તથા જેએનપીટીના&nbsp; રૂ.૬૨૫ રહ્યા હતા. વેપારો પાંખા હતા.</p><p> ક્રુડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૪૬ બોલાઈ રહ્યા હતા. વાયદા બજારમાં હોલીડે મુડ રહ્યો હતો. જોકે વિશ્વબજારમાં આજે ક્રુડતેલના ભાવ એકથી દોઢ ટકો ઉંચો બોલાઈ રહ્યાના સમાચાર હતા. મલેશિયામાં આજથી શરૂ થયેલી ત્રણ દિવસીય ઓઈલ પરીષદમાં ખાદ્યતેલ બજારોના તજજ્ઞાો દ્વારા બજાર વિષયક કેવો વર્તારો રજૂ કરવામાં આવે છે તેના પર વિશ્વબજારના ખેલાડીઓની નજર રહી હતી.</p><p>દરમિયાન, સિંગદાણા બજારમાં મહાશિવરાત્રીની માગ પૂરી થતાં હવે રવિ પાકની આવકો મથકોએ કેવી રહે છે તેના પર બજારની નજર રહી હતી. સિંગદાણામાં ઓલ ઈન્ડિયા સ્તરે ખરીફ પાકની આવકો ઘટી રહી છે. સામે રવિ પાકની આવકો વધી રહ્યાના વાવડ હતા. ઓલ ઈન્ડિયા દૈનિક સરેરાશ આવકો આશરે બે લાખ ગુણી જેટલી હાલ આવી રહી છે. દરીયાપારની પૂછપરછો તથા માગ ધીમી રહી છે.</p><p>મુંબઈ હાજર બજારમાં આજે સિંગતેલના ભાવ ૧૦ કિલોના રૂ.૯૭૦ રહ્યા હતા જ્યારે રાજકોટ બાજુ ભાવ રૂ.૯૪૦થી ૯૫૦ તથા ૧૫ કિલોના ભાવ રૂ.૧૫૦૦થી ૧૫૨૦ રહ્યાના સમાચાર હતા. ત્યાં કોટન વોશ્ડના ભાવ રૂ.૭૦૦થી ૭૦૩ રહ્યા હતા. મુંબઈમાં આજે કપાસીયા તેલના ભાવ રૂ.૭૪૦ વાળા રૂ.૭૪૩ રહ્યા હતા જ્યારે સોયાતેલના ભાવ ડિગમના રૂ.૭૨૫ તથા રિફાઈન્ડના રૂ.૭૬૩ રહ્યા હતા. સનફલાવરના ભાવ રૂ.૭૩૦ તથા રિફાઈન્ડના રૂ.૭૯૫ રહ્યા હતા. </p><p>પામતેલ બજારમાં આંતરપ્રવાહો નિરુત્સાહી જણાઈ રહ્યા હતા. બજારમાં પુરવઠો સંતોષજનક રહ્યો છે તથા વિશ્વબજાર પણ નરમ રહી છે. હવે માગ કેવી નિકળે છે તેના પર નજર રહી છે. છતાં ઉછાળાઓ આવશે તો પણ જળવાશે નહિં એવી સ્થિતિ પ્રવર્તતી રહી હોવાનું જાણકારોએ જણાવ્યુયં હતું. મલેશિયામાં પામ પર આદારીત બાયો- ફયુઅલનો વપરાશ વધારવા વિચારણા થઈ રહી છે. દરમિયાન, ચીન તથા અમેરિકા વચ્ચેની વેપાર મંત્રણાઓ પર પણ ખાદ્યતેલોના બજારોની નજર રહી છે. </p><p>પામતેલનું કુલ વૈશ્વિક ઉત્પાદન ૨૦૧૮-૧૯ના વર્ષમાં આશરે ૭૪૯ લાખ ટન જેટલું થવાની શક્યતા બતાવાઈ છે. ચીનમાં પામતેલની આયાત ૫થી ૬ ટકા ઉંચી જવાની શક્યતા પણ જાણકારો બતાવી રહ્યા હતા. પામતેલની કુલ વૈશ્વિક માગ ૨૦૧૮-૧૯ના વર્ષમાં ૨૦ વર્ષ પછી પ્રથમવાર ઘટાડો બતાવશે એવી શક્યતા જાણકારો બતાવી રહ્યા હતા. મલેશિયામાં પામતેલનો વાયદો ફેબુ્રઆરીમાં આશરે આઠ ટકા તૂટયો છે.</p>","PublishDate":"Mon, 04 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-global-prices-of-palmoil-have-fall-despite-the-rise-in-crude-prices-soya-strength-in-the-us-in-chinas-optimism"},{"Title":"ખાંડ મિલોએ ખેડૂતોને શેરડીની ચૂકવવા પાત્ર રકમમાં રૂ.9000 કરોડનો ઘટાડો થશે : ઈસ્મા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_99143f08-56d4-4d5f-95c7-03ed42f13143.jpeg\" data-filename=\"4-bank.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 04 માર્ચ, 2019, સોમવાર<br></p><p>સરકાર દ્વારા ખાંડ મિલોને સોફટ લોન તરીકે રૂ.૧૦,૫૪૦ કરોડ પૂરા પાડવાના સરકારના નિર્ણયથી શેરડી ઉત્પાદકોને ચૂકવવા પાત્ર રકમ-એરિઅર્સમાં રૂ.૯૦૦૦ કરોડ જેટલો ઘટાડો થવાનું ટોચના ઉદ્યોગ અધિકારીઓ દ્વારા જણાવાયું છે.</p><p>ઈન્ડિયન સુગર મિલ્સ એસોસીયેશન(ઈસ્મા)ના ડિરેકટર જનરલ અવિનાશ વર્માએ જણાવ્યું હતું કે, સરકાર દ્વારા ઈન્ટરેસ્ટ સબવેન્શન પૂરૂ પાડવામાં આવવાથી વ્યાજ બોજમાં રૂ.૮૦૦ થી રૂ.૯૦૦ કરોડનો ઘટાડો થશે. શેરડીની ખેડૂતોને ચૂકવવા પાત્ર રકમ-એરિઅર્સ ચાલુ માર્કેટીંગ વર્ષ ૨૦૧૮-૧૯(ઓકટોબર થી સપ્ટેમ્બર)માં રૂ.૨૦,૦૦૦ કરોડનો આંક પાર કરી ગઈ છે. </p><p>વર્માએ વધુ કર્યું હતું કે, સુગર ઉદ્યોગ માટે વર્તમાન લોનો ઉપરાંત સીસીઈએ દ્વારા સોફ્ટ લોનો મંજૂર કરવાથી શેરડીના ભાવનું એરિઅર્સમાં રૂ.૮૦૦૦ થી રૂ.૯૦૦૦ કરોડનો ઘટાડામાં મદદ મળશે. ૭ થી ૧૦ ટકા વ્યાજ સબસિડીથી મિલોના વ્યાજ બોજ પેટે ખર્ચમાં રૂ.૮૦૦ થી ૯૦૦ કરોડનો ખર્ચ ઘટી શકશે.&nbsp;</p><p>સરકારે ગુરૂવારે સુગર ઉદ્યોગને રૂ.૧૦,૫૪૦ કરોડની સોફટ લોન જાહેર કરી હતી. જેથી મિલોને શેરડી ઉત્પાદકોના જંગી એરિઅર્સને ચૂકવવામાં મદદ મળશે. ઉલ્લેખનીય છે કે, કેબિનેટ કમિટી ઓન ઈકોનોમિક અફેર્સ(સીસીઈએ) સુગર ઉદ્યોગને રૂ.૭૯૦૦ થી રૂ.૧૦૫૪૦ કરોડ સુધીની સોફટ લોનો પૂરી પાડવાને મંજૂરી આપી હતી. કેન્દ્ર એક વર્ષ માટે રૂ.૫૫૩ કરોડ થી રૂ.૧૦૫૪ કરોડ સુધીની ૭ થી ૧૦ ટકાના દરની ઈન્ટરેસ્ટ સબવેન્શનનો બોજ ઉઠાવશે. ચાલુ સુગર સિઝન ૨૦૧૮-૧૯માં ખાંડનું સરપ્લસ ઉત્પાદન થવાનો અંદાજ છે, જેથી સુગર મિલોની નાણા પ્રવાહિતાની સ્થિતિને પણ અસર થશે.</p><p>ગત વર્ષે જૂનમાં સરકારે ઉદ્યોગ માટે રૂ.૮૫૦૦ કરોડનું પેકેજ જાહેર કર્યું હતું. જેમાં ઈથેનોલની ક્ષમતા માટે મિલોને રૂ.૪૪૪૦ કરોડની સોફટ લોનનો સમાવેશ હતો. આ માટે સરકાર રૂ.૧૩૩૨ કરોડ ઈન્ટરેસ્ટ સબવેન્શનનો બોજ ઉઠાવશે. છેલ્લા એક થી દોઢ વર્ષમાં કેન્દ્ર સરકાર દ્વારા સુગર મિલો અને શેરડીના ખેડૂતોને ઉગારવા માટે સંખ્યાબંધ પગલાં લેવાયા છે. જેમાં સુગર પરની આયાડ ડયુટી બમણી ૧૦૦ ટકા અને નિકાસ ડયુટી નાબૂદ કરવા સહિતનો સમાવેશ હતો.</p>","PublishDate":"Mon, 04 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sugar-mills-will-reduce-the-amount-of-sugarcane-to-pay-up-to-rs-9000-crore-to-farmers-isma"},{"Title":"જાન્યુ.માં ભારતીય કંપનીઓનું વિદેશી ઋણ 45% ઘટીને 2.42 અબજ ડોલર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_be975cef-986b-4495-b8b5-5d516227644d.jpeg\" data-filename=\"4-corporate-debt.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 04 માર્ચ, 2019, સોમવાર<br></p><p>વિતેલા જાન્યુઆરી માસમાં ભારતીય કંપનીઓના વિદેશી ઋણમાં ૪૫ ટકાનો ઘટાડો થયો હતો તેમ રિઝર્વ બેંકે જણાવ્યું હતું.</p><p>રિઝર્વ બેંક દ્વારા જાહેર કરાયેલા ડેટા મુજબ જાન્યુઆરી માસ દરમિયાન ભારતીય કંપનીઓનું વિદેસી ઋણ (ઇસીબી) ૪૫ ટકા ઘટીને ૨.૪ અબજ ડોલર રહ્યું હતું. જે જાન્યુઆરી ૨૦૧૮ દરમિયાન ૫.૪૦ અબજ ડોલરની સપાટીએ હતું.</p><p>સૂચિત સમયના કુલ ઋણમાંથી ૨.૨૭ અબજ ડોલર ઇસીબીના સ્વચાલિત રૂટ થકી ઉભા કરવામાં આવ્યા હતા. જ્યારે બાકીના ૧૫૦ મિલિયન ડોલર મંજૂરી મેળવીને (એપ્રુવલ રૂટ) ઉભા કરાયા હતા.</p><p>અત્રે એ ઉલ્લેખનીય રહેશે કે, ૨૦૧૯ તેમજ ૨૦૧૮ના જાન્યુઆરી માસમાં રૂપી ડોમીનેટેડ બોન્ડ થકી કોઈ જ ભંડોળ ઉભું કરવામાં આવ્યું નહતું.</p><p>સૂચિત સમય દરમિયાન વિદેશમાંથી ઋણ લેવામાં એપ્રુવલ રૂટ અપનાવાયો હતો. આ રૂટ થકી આઇઓસીએ ૯૦૦ મીલીયન ડોલર, બીપીસીએલે ૫૦૦ મિલિયન ડોલર અને એચપીસીએલએ ૨૦૦ મીલીયન ડોલર ઉભા કર્યા હતા. આ ત્રણેય ઓઇલ કંપનીઓએ કાર્યકારી મૂડીની જરૂરિયાત માટે આ ભંડોળ ઉભું કર્યું હતું.</p><div><br></div>","PublishDate":"Mon, 04 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/in-january-foreign-debt-of-indian-companies-declined-by-45-to-242-billion"},{"Title":"347 ઇન્ફ્રા પ્રોજેક્ટ ઢીલમાં પડતા તેના ખર્ચમાં થયેલો અસહ્ય વધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_38d99207-8fe5-49eb-8812-45d52e741e5f.jpeg\" data-filename=\"4-infra.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 04 માર્ચ, 2019, સોમવાર<br></p><p>વિવિધ કારણોસર તેમજ અમલમાં વિલંબના કારણે દેશમાં ૩૪૭ જેટલા ઇન્ફ્રાસ્ટ્રક્ચર પ્રોજેક્ટ ઘોંચમાં મુકાયા છે જેના કારણે રૂા. ૩.૨ લાખ કરોડથી પણ વધુનું ભારણ આવ્યું છે તેમ સરકારી સૂત્રોમાંથી જાણવા મળ્યું હતું. આ તમામ પ્રોજેક્ટ રૂા. ૧૫૦ કરોડ અથવા તેથી વધુ મૂલ્યના હતા.</p><p>મીનીસ્ટ્રી ઓફ સ્ટેટેસ્ટીક્સ એન્ડ પ્રોગ્રામ ઇમ્પ્લીમેન્ટેશન રૂા. ૧૫૦ કરોડ અથવા તેથી વધુ મૂલ્યના પ્રોજેક્ટની દેખરેખ રાખે છે. મીનીસ્ટ્રીના રિપોર્ટમાં જણાવ્યા મુજબ ૧૪૪૩ પ્રોજેક્ટમાંથી ૩૪૭ પ્રોજેક્ટ વિવિધ કારણોસર ઘોંચમાં પડયા છે. જેના કારણે ખર્ચમાં અસહ્ય વધારો થવા પામ્યો છે. જ્યારે ૩૬૦ જેટલા પ્રોજેક્ટમાં સમયગાળો વધારવામાં આવ્યો છે.</p><p>૧૪૪૩ પ્રોજેક્ટસની અમલીકરણની કુલ મૂળકિંમત રૂા. ૧૮,૩૦,૩૬૨.૪૮ કરોડની હતી પરંતુ હવે આ પ્રોજેક્ટના અપેક્ષિત સમાપ્તિનો ખર્ચ રૂા. ૨૧,૫૧,૧૩૬.૬૯ કરોડ થઈ શકે છે. આમ, આ પ્રોજેક્ટ ઢીલમાં પડવાના કારણે રૂા. ૩,૨૦,૭૭૪.૨૧ કરોડનું વધારાનું ભારણ આવ્યું છે. જે કુલ કિંમતના ૧૭.૫૩ ટકા જેટલી રકમ છે. આ પ્રોજેક્ટ પર નવેમ્બર ૨૦૧૮ સુધીમાં રૂા. ૭,૯૧,૪૯૬.૪૪ કરોડનો ખર્ચ થયો છે. જે પ્રોજેક્ટની અંદાજિત કિંમતના ૩૭.૦૭ ટકા છે. આ રિપોર્ટમાં ૭૧૦ પ્રોજેક્ટ સંદર્ભે કોઈ માહિતી ઉપલબ્ધ નથી.</p><p>જે ૩૬૦ પ્રોજેક્ટમાં સમય લંબાવાયો છે તેમાં ૧૦૬ પ્રોજેક્ટમાં ૧થી ૧૨ માસ, ૬૦ પ્રોજેક્ટમાં ૧૩થી ૨૪ માસ, ૯૩ પ્રોજેક્ટમાં ૨૫થી ૬૦ માસ અને ૧૦૧ પ્રોજેક્ટમાં ૬૧ માસ અને તેથી વધુનો વિલંબ દર્શાવાયો છે. ૩૬૦ વિલંબિત પ્રોજેક્ટમાં સરેરાશ સમય ૪૪.૪૩ માસનો છે.</p><p>જે કારણોસર પ્રોજેક્ટ ઢીલમાં મુકાયા છે તેમાં કન્સ્ટ્રક્શન કામકાજમાં ધીમી ગતિ, ભંડોળની મર્યાદા વિવિધ સ્તરની મંજૂરીઓમાં વિલંબ, શ્રમની તંગી, કોન્ટ્રાક્ટર દ્વારા અપૂરતી ગતિવિધિ, કોર્ટ કેસ, કરાર, કાયદો- વ્યવસ્થાની પરિસ્થિતિ સહિત અન્ય મુદ્દાઓનો સમાવેશ થાય છે.</p>","PublishDate":"Mon, 04 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/an-unbearable-increase-in-the-cost-of-the-deficit-of-347-infra-project"},{"Title":"FDI આકર્ષવામાં મહારાષ્ટ્રને પછાડી NCR ની આગેકૂચ : ગુજરાતની પીછેહઠ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ee9e711f-6814-44f5-9a0f-3c17e336d084.jpeg\" data-filename=\"4-fdi.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 04 માર્ચ, 2019, સોમવાર<br></p><p>ચાલુ ૨૦૧૮-૧૯ના નાણાંકીય વર્ષમાં એપ્રિલથી ડિસેમ્બર સુધીના સમયગાળામાં દેશમાં એફ.ડી.આઇ. (ફોરેન ડાયરેક્ટ ઇન્વેસ્ટમેન્ટ) ઇક્વિટી ફ્લો આકર્ષવામાં દિલ્હી તેમજ તેની આસપાસના વિસ્તારો (એનસીઆર) મહારાષ્ટ્રને પાછળ મૂકીને આગળ નીકળી ગયા છે. બીજી તરફ એફડીઆઇને આકર્ષવામાં ગુજરાતની પીછેહઠ થવા પામી છે.</p><p>ડિપાર્ટમેન્ટ ફોર પ્રમોશન ઓફ ઇન્ડસ્ટ્રી એન્ડ ઇન્ટરનલ ટ્રેડ (ડીઆઇપીપી) દ્વારા જાહેર કરાયેલ આંકડા મુજબ ચાલુ નાણાંકીય વર્ષના પ્રથમ નવ માસ દરમિયાન દિલ્હીના એનસીઆરે રૂા. ૫૭૩૩૩ કરોડ (૮.૩ અબજ ડોલર) એફડીઆઇ મેળવવાસાથે પ્રથમ ક્રમાંકે રહ્યું છે. જ્યારે બીજા ક્રમાંકે રૂા. ૫૬૪૩૬ કરોડ સાથે મહારાષ્ટ્ર અને દાદરા-નગર હવેલી, દીવ-દમણ રહેલ છે.</p><p>રૂા. ૩૩૦૧૪ કરોડની એફ.ડી.આઇ. સાથે કર્ણાટક ત્રીજા ક્રમે રહ્યું છે. આંધ્રપ્રદેશ રૂા. ૧૯૬૭૧ કરોડના એફડીઆઇ પ્રવાહ સાથે ચોથા ક્રમે રહ્યું છે. જ્યારે રૂા. ૧૪૧૬૬ કરોડના એફડીઆઇ સાથે તામિલનાડુ- પોંડિચેરી પાંચમા ક્રમે રહ્યા છે.</p><p>એફડીઆઇના આકર્ષણમાં ગુજરાત એક ડગલું પાછું પડયું છે. ગત નાણાંકીય વર્ષમાં રૂા. ૧૩૪૫૭ કરોડના એફડીઆઇ પ્રવાહ સાથે ગુજરાત પાંચમા ક્રમે રહ્યું હતું. જ્યારે ચાલુ નાણાંકીય વર્ષના પ્રથમ નવ માસમાં રૂા. ૧૧૭૫૪ કરોડના એફડીઆઇ પ્રવાહ સાથે ગુજરાત છઠ્ઠા ક્રમાંકે રહ્યું છે. આમાં એફડીઆઇ આકર્ષનારા ટોચના પાંચ રાજ્યોમાંથી ગુજરાત બહાર ફેંકાઈ ગયું છે.</p><p>ગત વર્ષની તુલનાએ આ યાદીમાં સંઘપ્રદેશ અને દિલ્હીએ આગેકૂચ કરી છે. જ્યારે મહારાષ્ટ્ર, કર્ણાટકે પીછેહઠ કરી છે. ચાલુ નાણાંકીય વર્ષના પ્રથમ નવ માસમાં એફ.ડી.આઇ.નો ફ્લો ગત વર્ષના સમાન સમયની તુલનાએ ૭ ટકા ઘટીને રૂા. ૩૩.૫ અબજ ડોલર રહ્યો હતો.</p>","PublishDate":"Mon, 04 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/ncrs-exit-from-maharashtra-to-attract-fdi-gujarats-retreat"},{"Title":"વ્યાજ દર શા માટે વધારો છો? : ટ્રમ્પ દ્વારા ફેડની ટીકા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_674d1331-a9d9-44d3-89f1-5534e10d5720.jpeg\" data-filename=\"4-gold.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span> મુંબઈ, તા. 04 માર્ચ, 2019, સોમવાર<br></p><p>મુંબઈ બુલીયન બજાર આજે મહાશિવરાત્રી નિમિત્તે સત્તાવાર બંધ રહી હતી. દરમિયાન, ઝવેરીબજારમાં આજે સોના- ચાંદીમાં ભાવ ઘટાડો આગળ વધ્યાના નિર્દેશો હતા. વિશ્વબજારના સમાચાર નિરુત્સાહી હતી. વિશ્વબજારમાં ક્રુડતેલ ઉછળવા છતાં તથા ડોલરના ભાવ નરમ રહેવા છતાં વૈશ્વિક સોનાના ભાવમાં નરમાઈ આગળ વધતાં વિશ્વબજારના ખેલાડીઓ આજે આશ્ચર્ય બતાવી રહ્યા હતા. સામાન્યપણે વિશ્વબજારમાં જ્યારે ડોલર ઘટે છે તથા ક્રુડતેલ વધે છે ત્યારે સોનાના ભાવ વિશ્વબજારમાં ઉંચા જતા હોય છે તથા આવા માહોલમાં સોનામાં ફંડવાળા લેવા આવે છે તેના બદલે હાલ સોનાના ભાવ દબાણ હેઠળ રહ્યાની ચર્ચા હતી.</p><p>&nbsp;વૈશ્વિક સ્તરે ચીન તથા અમેરિકા વચ્ચેની વેપાર મંત્રણાઓ આગળ વધી રહી છે અને તેની અસર વિશ્વબજારમાં કરન્સી બજાર પર પડી રહી છે. આ મંત્રણાઓ આગળ વધતાં વિશ્વબજારમાં ચીનની કરન્સી યુઆનના ભાવ ઉંચા ગયા છે સામે અમેરિકન ડોલર નીચો ઉતર્યો હોવાના વાવડ હતા. દરમિયાન, અમેરિકાના પ્રમુખે ફેડરલ રિઝર્વના ચેરમેનની ફરી એકવાર ટીકા કર્યાના સમાચાર હતા. ફેડરલ રિઝર્વ દ્વારા વ્યાજ દર વધારવાની નિતીની અમેરિકાના પ્રમુખે ટીકા કરી છે અને તેના પગલે આગળ ઉપર ફેડરલ રિઝર્વ દ્વારા વ્યાજના દર વધારવાની ગતી ધીમી પડશે એવી ગણતરી વચ્ચે પણ વિશ્વબજારમાં આજે ડોલરના ભાવ નીચા બોલાઈ રહ્યા હતા.</p><p>વિશ્વબજાર પાછળ ઘરઆંગણે પણ આજે કરન્સીમાં બંધ બજારે ડોલર નરમ રહ્યો હતો. રૂપિયા સામે ડોલરના ભાવને શનિવારે ખાનગીમાં રૂ.૭૧ આસપાસ બોલાઈ રહ્યા હતા તે ભાવ આજે રૂ.૭૦.૮૭થી ૭૦.૮૭ થઈ સાંજે ભાવ રૂ.૭૦.૯૧થી ૭૦.૯૨ આસપાસ બોલાઈ રહ્યા હતા.</p><p>દરમિયાન, વિશ્વબજારમાં આજે સોનાના ભાવ ઔંશના ૧૨૯૨.૫૦થી ૧૨૯૩ ડોલર જે ગયા સપ્તાહના અંતે બંધ રહ્યા હતા તે ભાવ આજે સાંજે ૧૨૮૭.૨૫ થઈ ૧૨૮૭.૮૦ ડોલર રહ્યાના નિર્દેશો હતા. સોના પાછળ વિશ્વબજારમાં ચાંદીના ભાવ પણ ઔંશના ૧૫.૨૦થી ૧૫.૨૨ ડોલરવાળા ૧૫.૧૪થી ૧૫.૧૫ ડોલર થઈ સાંજે ભાવ ૧૫.૧૭ ડોલર રહ્યા હતા. ચીન- અમેરિકા વચ્ચે વેપાર મંત્રણાની સફળતાના આશાવાદે આજે અમેરિકાના શેરબજારો ઉંચા બોલાઈ રહ્યા હતા.&nbsp;</p><p>વિશ્વબજારમાં બ્રિટીશ પાઉન્ડ ઉંચકાયો હતો. વિશ્વબજારની પીછેહટ તથા ઘરઆંગણે ડોલરની પીછેહટ વચ્ચે આજે ઝવેરીબજારમાં ઘટાડો આગળ વધ્યો હતો. આયાત પડતર નીચી આવી છે. નવી માગ ધીમી પડી છે. મુંબઈ બજારમાં આજે સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના રૂ.૩૨૬૫૦થી ૩૨૭૦૦ વાળા રૂ.૩૨૩૭૫થી ૩૨૪૦૦ બોલાઈ રહ્યા હતા જ્યારે ૯૯.૯૦ના ભાવ રૂ.૩૨૮૦૦થી ૩૨૮૫૦ વાળા રૂ.૩૨૫૨૫થી ૩૨૫૫૦ બોલાઈ રહ્યા હતા જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે ત્રણ ટકા ઉંચા રહ્યા હતા. દરમિયાન, મુંબઈમાં આજે ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૮૬૦૦થી ૩૮૭૦૦ વાળા રૂ.૩૮૩૦૦થી ૩૮૩૫૦ રહ્યા હતા&nbsp;</p><p>જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે રૂ.૧૧૦૦ જેટલા ઉંચા રહ્યા હતા. વિશ્વબજારમાં આજે સાંજે અન્ય કિંમતી ધાતુઓ પણ નરમ રહી હતી. પ્લેટીનમના ભાવ ઔંશના ઘટી સાંજે ૮૪૪થી ૮૪૪.૧૦ ડોલર રહ્યા હતા તથા ભાવ ૮૫૦ ડોલરની મહત્ત્વની સપોર્ટ સપાટી તોડી ગયા હતા. દરમિયાન, પેલેડીયમના ભાવ ઘટી સાંજે ૧૫૪૨.૮૦થી ૧૫૪૨.૯૦ ડોલર રહ્યા હતા. કોપરના ભાવ ન્યુયોર્ક વાયદા બજારમાં આજે સાંજે આશરે ૧.૧૦થી ૧.૧૫ ટકા નીચા બોલાઈ રહ્યા હતા.</p><p>દરમિયાન, વિશ્વબજારમાં આજે ક્રુડતેલના ભાવ વધ્યા પછી સાંજે વધ્યા ભાવથી નરમ બોલાઈ રહ્યા હતા. બ્રેન્ટ ક્રુડના ભાવ બેરલના ઉંચામાં ૬૫.૮૫થી ૬૫.૯૦ ડોલર થઈ સાંજે ભાવ ૬૫.૫૦ ડોલર રહ્યા હતા જ્યારે ન્યુયોર્કના ભાવ ૫૬ ડોલર કુદાવી ઉંચામાં ૫૬.૩૦થી ૫૬.૩૫ ડોલર થઈ સાંજે ભાવ ૫૬.૦૫થી ૫૬.૧૦ ડોલર બોલાઈ રહ્યા હતા. ઓપેકના દેશો તથા રશિયામાં ઉત્પાદન ઘટાડાયું છે ઉપરાંત ચીન અને અમેરિકા વચ્ચે વેપાર સમજૂતી થવાની આશા વધતાં વિશ્વબજારમાં આજે ક્રુડતેલના ભાવ મક્કમ રહ્યાનું જાણકારોએ જણાવ્યું હતું. </p><p>દરમિયાન, લંડન એક્સચેન્જમાં ચાંદી પાછળ કોપરના ભાવ ઘટી આજે&nbsp; ટનના ત્રણ મહિનાની ડિલીવરીના ૬૪૨૦થી ૬૪૨૫ ડોલર રહ્યા હતા. એલ્યુમિનિયમના ભાવ ત્યાં ૧૮૯૦ ડોલર, સીસાના ૨૧૨૪ ડોલર તેના જસતના ૨૭૬૬ ડોલર રહ્યા હતા. ત્યાં આજે કોપરનો સ્ટોક જોકે ૨૬૭૫ ટન ઘટયો હતો જ્યારે ટીનનો સ્ટોક ૪૫ ટન વધ્યો હતો. અન્ય ધાતુઓનો સ્ટોક ઘટયાના વાવડ હતા. એલ્યુમિનિયમનો સ્ટોક આજે ત્યાં ૨૭૨૫ ટન ઘટયો હતો જ્યારે સીસાનો સ્ટોક ૧૨૫ ટન, જસતનો ૮૦૦ ટન તથા નિકલનો ૨૪૦ ટન&nbsp; ઘટયાના સમાચાર હતા.</p>","PublishDate":"Mon, 04 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/why-increase-interest-rates-fade-criticized-by-trump"},{"Title":"નવા સપ્તાહમાં સેન્સેક્સ 35777 નીચે બંધ આવતાં 35333 અને નિફટી 10777 નીચે બંધ આવતાં 10666 જોવાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a1384c70-42ad-4494-ab8d-4231ccb4479c.jpeg\" data-filename=\"23-bse.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા.02 માર્ચ શનિવાર<br></p><p>ભારત-પાકિસ્તાન વચ્ચે ગત સપ્તાહમાં યુદ્વ જેવી પરિસ્થિતિ ઊભી થયા બાદ ભારતના વિંગ કમાન્ડર અભિનંદનને ભારતને પરત કરવા પાકિસ્તાને મજબૂર થવું પડયા બાદ પણ હજુ બન્ને દેશોની સરહદો પર તનાવભરી સ્થિતિ કાયમ હોવાથી તેમ જ ઘર આંગણે લોકસભા ચૂંટણીઓની તારીખો જાહેર થતાં પૂર્વે હજુ અનિશ્ચિતતાની પરિસ્થિતિ કાયમ હોઈ&nbsp; ભારતીય શેર બજારોમાં દરેક ઉછાળે ઈન્ડેક્સ બેઝડ આંચકા આવતાં રહેવાની શકયતા છે. આ સાથે ગત સપ્તાહમાં ભારતના જાહેર થયેલા ત્રીજા ત્રિમાસિકના જીડીપી વૃદ્વિના આંકડા અપેક્ષાથી નબળા જાહેર થયા છતાં ત્યાર બાદ મેન્યુફેકચરીંગ પ્રવૃતિમાં વધારો થઈ રહ્યાનો સ્પષ્ટ સંકેત આપતાં ફેબુ્રઆરી ૨૦૧૯ મહિનાના મેન્યુફેકચરીંગ પીએમઆઈના આંક વધીને ૧૪ મહિનાની ઊંચી સપાટીએ આવતાં આર્થિક મોરચે પરિસ્થિતિ સુધરી રહ્યાના આ સંકેતે ફંડોની ખાસ વિદેશી ફંડોની ગત સપ્તાહમાં બન્ને દેશો વચ્ચે યુદ્વ જેવી પરિસ્થિતિ છતાં ફેબુ્રઆરી વલણના અંતિમ દિવસોમાં શેરોમાં મોટી ખરીદી થઈ છે. ઈન્ડેક્સ બેઝડ&nbsp; બે-તરફી ફંગોળાતી અનિશ્ચિત ચાલ બાદ બજારે એકંદર નરમાઈ બતાવી છે, પરંતુ સાઈડ માર્કેટમાં ખાસ સ્મોલ, મિડ કેપ શેરોમાં ફંડોનું વેલ્યુબાઈંગ શરૂ થયું છે. જે એક પ્રકારે હવે ફંડો નાણાકીય વર્ષ ૨૦૧૮-૧૯ પૂરું થતાં પૂર્વે વેચેલા શેરોમાં ફરી વેલ્યુબાઈંગ શરૂ કર્યાના સંકેત સાથે પ્રિ-ઈલેકશન રેલી શરૂ કરી દીધાના સંકેત છે. જેથી આગામી સપ્તાહમાં હજુ ઈન્ડેક્સ બેઝડ આંચકા વચ્ચે અફડાતફડી જળવાઈ રહેવાની શકયતા સામે સ્મોલ, મિડ કેપ શેરોમાં વેલ્યુબાઈંગ વધતું જોવાય એવી પૂરી સંભાવના છે.</p><p>મિડ-માર્ચ બાદ ચૂંટણીઓની તારીખો જાહેર થવાની શકયતા : પ્રિ-ઈલેકશન સ્મોલ, મિડ કેપ શેરોમાં તેજી શરૂ : ઈન્ડેક્સ બેઝડ હજુ આંચકા આવતાં રહેશે</p><p>યુદ્વ જેવી પરિસ્થિતિ સર્જાયા બાદ મામલો હવે શાંત પડવાની સ્થિતિમાં માર્ચના બીજા પખવાડિયામાં લોકસભા ચૂંટણીઓની તારીખો જાહેર થવાની પૂરી શકયતા છે. જેથી ગત સપ્તાહમાં ફોરેન ફંડોની જંગી ખરીદીના ટેકાએ સ્મોલ, મિડ કેપ શેરોમાં શરૂ થયેલી તેજી એક પ્રકારે પ્રિ-ઈલેકશન તેજીની શરૂઆત કહી શકાય. અલબત હજુ આ જીઓપોલીટિકલ ટેન્શનમાં હજુ એક પખવાડિયું બજાર માટે મહત્વનું રહેશે. આ પખવાડિયા દરમિયાન ઈન્ડેક્સ બેઝડ અફડાતફડી જળવાઈ રહેવાની પૂરી શકયતા છે. પરંતુ સ્મોલ, મિડ કેપ શેરોમાં સારા ફંડામેન્ટલ ધરાવતી કંપનીઓના શેરોમાં ફંડો, હાઈ નેટવર્થ ઈન્વેસ્ટરોનું ઘટાડે વેલ્યુબાઈંગ વધતું જોવાશે.&nbsp;</p><p>ક્રુડ ઓઈલના ભાવ ફરી તૂટને ૬૫ ડોલર અંદર : મેન્યુફેકચરીંગ પીએમઆઈ બાદ હવે ફેબુ્રઆરીના સર્વિસિઝ પીએમઆઈ આંક પર નજર&nbsp;</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ગત સપ્તાહના અંતે ફરી અમેરિકી પ્રમુખ ડોનાલ્ડ ટ્રમ્પની ઓપેક દેશોને ચેતવણીના પરિણામે તૂટીને બ્રેન્ટ ક્રુડ ૬૫ ડોલરની અંદર આવી જતાં અને ફેબુ્રઆરી મહિનાના મેન્યુફેકચરીંગ પીએમઆઈ પણ વધીને ૧૪ મહિનાની ઊંચી સપાટીએ જાહેર થયાના પોઝિટીવ પરિબળે શેરોમાં ઓવરસોલ્ડ પોઝિશનમાં ફંડો લેવાલ બન્યા છે. જેમાં હવે આગામી સપ્તાહમાં મંગળવારે ૫,માર્ચ ૨૦૧૯ના ભારત નિક્કી ઈન્ડિયા સર્વિસિઝ પીએમઆઈ આંક ફેબુ્રઆરી મહિનાના જાહેર થનારા છે. જેના પર બજારની નજર રહેશે. આ સાથે અમેરિકાના ડિસેમ્બર મહિનાના માટેના ટ્રેડ બેલેન્સના આંકડા બુધવારે ૬,માર્ચ ૨૦૧૯ના અને ચાઈનાના જાન્યુઆરી મહિનાના ટ્રેડ આંકડા શુક્રવારે ૮,માર્ચ ૨૦૧૯ના જાહેર થશે. આગામી સપ્તાહમાં સોમવારે ૪,માર્ચ ૨૦૧૯ના મહાશિવરાત્રી નિમિતે ભારતીય શેર બજારો બંધ રહેશે. ભારત-પાકિસ્તાન વચ્ચે હજુ સરહદો પર તનાવ વચ્ચે આગામી ચાર ટ્રેડીંગ દિવસના આગામી સપ્તાહમાં ઈન્ડેક્સ બેઝડ સાવચેતીમાં સેન્સેક્સ ૩૫૭૭૭ નીચે બંધ આવતાં ૩૫૩૩૩ અને નિફટી ૧૦૭૭૭ નીચે બંધ આવતાં ૧૦૬૬૬ જોવાય એવી શકયતા રહેશે.</p><p>ડાર્ક હોર્સ : Cords Cable Industries Ltd.</p><p>બીએસઈ(૫૩૨૯૪૧) અને એનએસઈ (CORDSCABLE), લિસ્ટેડે, રૂ.૧૦ પેઈડ-અપ, વર્ષ ૧૯૮૭માં&nbsp; પ્રોફેશનલોના ગુ્રપ દ્વારા સ્થાપીત, ISO 9001:2008, ISO 18001:2004, OHSAS 18001:2007 CERTIFIED, ૫૧.૪૭ ટકા પ્રમોટર્સ હોલ્ડિંગ ધરાવતી, કોર્ડસ કેબલ ઈન્ડસ્ટ્રીઝ લિમિટેડ( Cords Cable Industries Ltd. ), ઉચ્ચ ગુણવતાના ઈન્સ્ટ્રુમેન્ટેશન કેબલ્સ, થર્મોકપલ કેબલ્સ, એલવી પાવર, કંટ્રોલ, અને કસ્ટમાઈઝ્ડ ડીઝાઈન્ડ કેબલ્સ વિવિધ ઉદ્યોગો જેવા કે પાવર, ઓઈલ એન્ડ હેસ, રીફાઈનરીઝ, સ્ટીલ, સિમેન્ટ, વોટર ડીસેલીનેશન, મેટ્રો રેલ, એરપોર્ટસ વગેરે માટે&nbsp; મેન્યુફેકચરીંગ કરતી ભારતની સૌથી મોટી કેબલ્સ ઉત્પાદક કંપનીઓમાં એક છે.&nbsp; કંપની હવે સેમસંગ એન્જિનિયરીંગ કંપની માટે તેના આંતરરાષ્ટ્રીય ઓર્ડરો માટે પ્રીક્વોલિફાઈડ તરીકે માન્ય થઈ છે.આ વૈશ્વિક સ્તરની મંજૂરી પાંચ વર્ષ માટે ૧,ઓગસ્ટ ૨૦૧૮થી શરૂ થઈ છે.જેથી કોર્ડસ કેબલ હવે ભવિષ્યના સેમસંગ એન્જિનિયરીંગની અનેક રેન્જની સર્વિસિઝ પોર્ટફોલિયો માટે ઉત્પાદનો સપ્લાય કરવા બીડ કરી શકશે. આ ઉપરાંત કંપની રાયપુર ડેવલપમેન્ટ ઓથોરિટી,છત્તિસગઢ સાથે ૧.૧ કેવી ગ્રેડ માટે વેન્ડર તરીકે માન્ય થઈ છે.આ સિવાય એરપોર્ટસ ઓથોરિટી ઓફ ઈન્ડિયા સાથે પણ પ્રીક્વોલિફાઈડ સપ્લાયર તરીકે માન્ય થઈ છે.&nbsp;</p><p>મેન્યુફેકચરીંગ સવલતો અને ઉત્પાદનો :</p><p>કંપની ચોપાન્કી અને કહરાની બે યુનિટોમાં વાર્ષિક ૬૫,૦૦૦ કિલો મીટર કેબલ્સની મેન્યુફેકચરીંગ ક્ષમતા ધરાવે છે. જેમાં કંપની રાજસ્થાનમાં ચોપાન્કી-ભિવાડી&nbsp; યુનિટ ખાતે ૩૦,૦૦૦ કિલોમીટરની એલવી પાવર, ઈન્સ્ટ્રુમેન્ટેશન, કંટ્રોલ અને સ્પેશ્યલ કેબલ્સના મેન્યુફેકચરીંગ સવલત ૨૨,૦૦૦ ચોરસ મીટર વિસ્તારમાં ધરાવે છે. જ્યારે પશ્ચિમ બંગાળમાં કોલકતા-કહરાની યુનિટ ખાતે ૩૫,૦૦૦ કિલોમીટરની કંટ્રોલ, ઈન્સ્ટ્રુમેન્ટેશન, ફિલ્ડબસ, પીવી સોલાર, ઈપીઆર ઈન્સ્યુલેટેડ અને અન્ય સ્પેશ્યલ કેબલ્સની ઉત્પાદન સવલત ધરાવે છે.&nbsp;</p><p>કંપની કુલ આવકના ૮૦ થી ૮૫ ટકા આવક ઈન્સ્ટ્રુમેન્ટેશન અને ડાટા કેબલ્સમાંથી અને બાકી પાવર કેબલ્સમાંથી મેળવે છે. કંપની તેના ઉત્પાદનો&nbsp; વિવિધ એન્ડ યુઝર્સ મેટ્રો, રીફાઈનરીઝ, કેપિટલ ગુડઝ, રિયલ એસ્ટેટ ક્ષેત્રો, પાવર, એરપોર્ટસ,રેલવેઝ વગેરેને સપ્લાય કરે છે. જે પૈકી ૯૫ ટકા ઓર્ડરો કંપની ગ્રાહકની આવશ્યકતાના ધોરણે પૂરા પાડે છે. કંપની તેના કાચામાલની જરૂરીયાત મુખ્યત્વે કોપરની વેદાન્તા, હિન્દાલ્કો, આઈકોસ પાસેથી અને કેટલીક આયાત થકી મેળવે છે. કંપની તેના ગ્રાહકોમાં પણ વૈવિધ્ય ધરાવે છે. કોઈ એક ગ્રાહક પાસેથી આવકના ૨૦ થી ૨૨ ટકાથી વધુ મેળવતી નથી અને વિવિધ ઉદ્યોગોમાં કંપનીના ગ્રાહકો વહેંચાયેલા છે. કંપનીના સૌથી મોટા ગ્રાહક તરીકે લાર્સન એન્ડ ટુબ્રોનો આવકમાં હિસ્સો ૨૦ થી ૨૨ ટકા જેટલો છે. કંપનીએ ગત નાણાકીય વર્ષથી તેના ઉત્પાદનો રીફાઈનરીઝને પૂરા પાડવાની શરૂઆત કરીને કંપની વધુ ઉદ્યોગોને ઉત્પાદનો પૂરા પાડવા પોર્ટફોલિયો વૈવિધ્યિકૃત કરી રહી છે. કંપનીની આવકમાં સરકાર અને પીએસયુ-જાહેર ક્ષેત્રની કંપનીઓનો હિસ્સો ૪૦ ટકા જેટલો અને બાકી ખાનગી ક્ષેત્રની કંપનીઓ પાસેથી મેળવે છે.</p><p>ઈન્ફ્રાસ્ટ્રકચર વિકાસ માટેના સરકારના ફોક્સ સાથે દેશભરના વિવિધ શહેરોમાં મેટ્રો રેલના નિર્માણ અને રેલવે અપગ્રેડેશન પ્રોજેક્ટો મોટાપાયે હાથ ધરવામાં આવી રહ્યા સાથે ફ્રેઈટ કોરિડોરથી આગામી વર્ષોમાં મોટી બિઝનેસ તકો રહેલી છે. ભારતીય રીફાઈનરીઓએ પણ એપ્રિલ ૨૦૨૦ સુધીમાં બીએસ-૬ અમલી બનવાનું હોવાથી કંપની માટે આગામી બે થી ત્રણ વર્ષમાં અંદાજીત રૂ.૨૦૦ કરોડની બિઝનેસ તક આ રીફાઈનરીઝ બિઝનેસ થકી રહેલી છે. મેટ્રો રેલવે માટે કોર્ડસ કેબલ ભારતમાં તમામ મેટ્રોઝ સાથે સંકળાયેલ અને અપ્રુવ્ડ-માન્ય વેન્ડર છે, જે લખનૌ, ચેન્નઈ,&nbsp; દિલ્હી, હૈદરાબાદ, કોચી, બેંગ્લોર, મુંબઈ, જયપુર વગેરે મેટ્રો માટે સપ્લાય કરે છે. સિગ્નલિંગ કેબલ્સમાં મોટી તકો રહેલી હોઈ સ્પેશ્યલ કેબલ્સ મેટ્રોઝને કોર્ડ દ્વારા સપ્લાય કરવામાં આવે છે.</p><p>બીજી તરફ ભારત સરકારે ટોક્સીક પ્રદુષણને ઘટાડવા&nbsp; થર્મલ પાવર પ્રોજેક્ટોને જણાવ્યું છે. ફયુલ ગેસ ડીસલ્ફયુરાઈઝેશન પ્રોજેક્ટો પાસેથી સારી બિઝનેસ તકો છે.જે લાંબાગાળા માટે રહેવાનો&nbsp; અંદાજ છે. કોર્ડ કેબલ તમામ પ્રકારના કેબલ્સ સપ્લાય કરવા માટે માન્ય વેન્ડર છે અને કંપની ફર્ટિલાઈઝર પ્રોજેક્ટોને સપ્લાયમાં મોટો હિસ્સો ધરાવે છે. કંપનીએ બ્રાઉન&nbsp; ફિલ્ડ ફર્ટિલાઈઝર વિસ્તરણ પ્લાન્ટ પાસેથી ફાયર અલાર્મ અને કોમ્યુનિકેશન&nbsp; તેમ જ ફિલ્ડ બસ કેબલ્સ માટેના ઓર્ડરો મેળવ્યા છે. આ રીતે કંપની દેશમાં ઈન્ફ્રાસ્ટ્રકચર નિર્માણ તેમ જ આધુનિકીકરણ-અપગ્રેડેશન પ્રોજેક્ટો પાસેથી સારી બિઝનેસ તકો મેળવી રહી છે અને હજુ મેળવશે. કંપનીએ&nbsp; તેની પાવર ક્ષેત્ર પરની વધુ પડતી નિર્ભરતાના છેલ્લા કેટલાક વર્ષોમાં સતત ઘટાડવામાં સફળતા મેળવી છે. ચાર વર્ષ પહેલા કંપની તેના કુલ વેચાણના ૫૫ ટકાથી વધુ પાવર ક્ષેત્રમાંથી મેળવતી હતી, તે ઘટીને નાણાકીય વર્ષ ૨૦૧૭માં ૨૯ ટકા સુધી આવી છે. જે આગામી દિવસોમાં વધુ ઘટીને ૫ થી ૧૦ ટકા થવાનો અંદાજ છે. જે મેટ્રોઝ, ફ્રેઈટ કોરિડોર, હાઈડ્રો કાર્બન, ફર્ટિલાઈઝર્સ, સ્માર્ટ સિટીઝ વગેરે ક્ષેત્રે પ્રોજેક્ટો માટેના ઓર્ડરોમાં વધારાના કારણે શકય બની રહ્યું છે. કંપની અત્યારે વાર્ષિક ૬૫,૦૦૦ કિલો મીટર કેબલ્સની ઉત્પાદન ક્ષમતા&nbsp; ધરાવે છે.&nbsp;</p><p>ફ્રેઈટ કોરિડોર :&nbsp; ફ્રેઈટ કોરિડોરમાં ભારતીય રેલવેઝ બે વિશ્વ કક્ષાના ફ્રેઈટ કોરિડરનું રૂ.૨ લાખ કરોડના ખર્ચે&nbsp; નિર્માણ કરશે. જે માટે રેલવેઝ દ્વારા વર્ષ ૨૦૧૫ થી ૨૦૨૦ સુધીમાં રૂ.૮ લાખ કરોડનું રોકાણ કરાશે.</p><p>મેટ્રો રેલવેઝ : મેટ્રો રેલવે પ્રોજેક્ટોમાં ૪૦ શહેરોમાં મેટ્રો રેલ સિસ્ટમ અમલી બનાવવાની દરખાસ્ત છે. અત્યારે ૫૨૦ કિલો મીટર મેટ્રો રેલ લાઈન કન્સ્ટ્રકશન હેઠળ છે.</p><p>સ્માર્ટ સિટીઝ અને ઈન્ફ્રાસ્ટ્રકચર : સરકાર દ્વારા વર્ષ ૨૦૨૦ સુધીમાં રૂ.૪૮૦ અબજના રોકાણથી ૧૦૦ સ્માર્ટ સિટી વિકસાવવાની યોજના છે. જે ઉપરાંત નાણાકીય વર્ષ ૨૦૧૮ થી ૨૦૨૦ દરમિયાન રૂ.૧૦.૪ ટ્રીલિયનનું રોકાણ રોડ ક્ષેત્રે થનાર છે.</p><p>ઓઈલ-ગેસ : સુરક્ષાના પગલા અને રીપ્લેસમેન્ટ તથા નવી સ્પેશ્યાલિટી કેબલ્સની માંગ અપેક્ષિત છે.</p><p>હાઈડ્રોકાર્બન્સ : રીફાઈનીંગ કંપનીઓએ વર્ષ ૨૦૨૦ સુધીમાં યુરો ૬ ધોરણોને પહોંચી વળવા રીફાઈનરીઓને અપગ્રેડ કરવા રૂ.૮૦,૦૦૦ કરોડનું રોકાણ કરવાનું છે.</p><p>પાવર ક્ષેત્ર : આગામી બે થી ત્રણ વર્ષમાં રૂ.૧ ટ્રીલિયનના ટ્રાન્સમિશન પ્રોજેક્ટોની બીડ અપેક્ષિત છે. નાણાકીય વર્ષ ૨૦૧૭ થી ૨૦૧૯ દરમિયાન ૨૫ થી ૨૬ ગીગાવોટ સોલાર પીવી ક્ષમતાનો ઉમેરો થવાની અપેક્ષા છે. આ સાથે આગામી ત્રણ વર્ષમાં પાવર કેબલનું બજાર ૧.૫ થી ૧.૭ ગણું વિકસવાનો અંદાજ છે.&nbsp;</p><p>પ્રમુખ ગ્રાહકોની યાદી : કંપનીના સ્થાનિક ગ્રાહકોમાં ૨૦ વર્ષથી વધુ સમયથી ભેલ અને લાર્સન એન્ડ ટુબ્રો અન્યોમાં હનીવેલ, ઈન્ડિયન ઓઈલ કોર્પોરેશન, હિન્દુસ્તાન પેટ્રોલિયમ કોર્પોરેશન, ઓએનજીસી, ભારત પેટ્રોલિયમ કોર્પોરેશન, શ્રી સિમેન્ટ, સન ફાર્મા, જીઈ,&nbsp; હિટાચી ગુ્રપ કંપની અનસાલ્ડો એસટીએસ, જયુબિલન્ટ લાઈફ સાયન્સિસ, કેઆરબીએલ લિમિટેડ,&nbsp; એનટીપીસી, એસીસી, એબીબી, સિમેન્સ, અલ્સ્ટોમ, ઈમરસન, એશીયન પેઈન્ટસ, સન ફાર્મા, કેઈર્ન, એન્જિનિયર્સ ઈન્ડિયા, એસ્સાર, ટાટા સ્ટીલ, ન્યુક્લીયર પાવર કોર્પોરેશન ઓફ ઈન્ડિયા, કવાનેટ પાવરગેસ લિ., પ્રોજેક્ટસ એન્ડ ડેવલપમેન્ટ ઈન્ડિયા લિ., ગેઈલ ઈન્ડિયા, ટાટા પાવર, રાષ્ટ્રીય કેમિકલ્સ એન્ડ ફર્ટિલાઈઝર્સ, ઈન્ડિયા ગ્લાયકોલ્સ, દિલ્હી મેટ્રો રેઈલ કોર્પોરેશન, હિન્દુસ્તાન પેટ્રોલિયમ કોર્પોરેશન લિ., સેઈલ, ટાટા પ્રોજેક્ટસ, થર્મેક્સ, પાવર ગ્રીડ કોર્પોરેશન ઓફ ઈન્ડિયા, અંબુજા સિમેન્ટસ, હિન્દાલ્કો ઈન્ડસ્ટ્રીઝ, ટાટા કન્સલ્ટિંગ એન્જિનિયર્સ, દામોદર વેલી કોર્પોરેશન, ટાટા કેમિકલ્સ, જિન્દાલ સ્ટીલ એન્ડ પાવર, ઓરિસ્સા સિમેન્ટ, અરીવા ટી એન્ડ ડી સિસ્ટમ્સ, દાલમિયા સિમેન્ટ ભારત લિ., હલ્દિયા પેટ્રોકેમિકલ્સ સહિતનો સમાવેશ છે.&nbsp;</p><p>આંતરરાષ્ટ્રીય ગ્રાહકોમાં આર્સેલર મિત્તલ, એલ એન્ડ ટી ઓમાન, મગાદી સોડા, સાઉદી ઈલેક્ટ્રિસિટી કંપની, એક્સેલ ટેકનીકલ એન્ડ ઈન્ડસ્ટ્રીયલ સપ્લાયઝ એલએલસી, પેટ્રોલિયમ ડેવલપમેન્ટ ઓમાન, સિડેમ વીઓલીયા, અરેબિયન બીમકો કોન્ટ્રેકટીંગ કંપની લિ., યેમેન પેટ્રોલિયમ કંપની, આઈટીસી સહિતનો સમાવેશ છે.</p><p>બુક વેલ્યુ :&nbsp; માર્ચ ૨૦૧૪ના રૂ.૯૧.૮૬, માર્ચ ૨૦૧૫ના રૂ.૯૩.૭૦, માર્ચ ૨૦૧૬ના રૂ.૯૦.૦૭, માર્ચ ૨૦૧૭ના રૂ.૯૩.૮૩, માર્ચ ૨૦૧૮ના રૂ.૯૮.૪૪, અપેક્ષિત માર્ચ ૨૦૧૯ના રૂ.૧૦૫.૪૪</p><p>શેર હોલ્ડિંગ પેટર્ન : પ્રમોટર સહાની ફેમિલી હસ્તક ૫૧.૪૭ ટકા, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો પાસે ૦.૭૦ ટકા, કોર્પોરેટ બોડીઝ હસ્તક ૮.૧૨ ટકા, ગ્લોબલ કેપિટલ માર્કેટ લિમિટેડ પાસે ૧.૭૦ ટકા, મુકુલ અગ્રવાલ હસ્તક ૭.૭૪ ટકા, ગ્લોબલ ફિનકેપ લિમિટેડ પાસે ૧.૩૪ ટકા, રૂ.૨ લાખ સુધી વ્યક્તિગત શેર મૂડી ધારકો પાસે ૨૩.૭૧ ટકા હોલ્ડિંગ છે.&nbsp;</p><p>નાણાકીય પરિણામો : (૧) પૂર્ણ વર્ષ એપ્રિલ ૨૦૧૭ થી માર્ચ ૨૦૧૮ :</p><p>ચોખ્ખી આવક રૂ.૩૨૩.૪૧ કરોડની તુલનાએ વધીને રૂ.૩૬૫.૩૮ કરોડ મેળવીને એનપીએમ ૧.૭૧ ટકા થકી ચોખ્ખો નફો રૂ.૫.૦૩ કરોડ થી વધીને રૂ.૬.૨૬ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૪.૮૪હાંસલ કરી હતી.</p><p>(૨) ત્રીજા ત્રિમાસિક ઓકટોબર ૨૦૧૮ થી ડિસેમ્બર ૨૦૧૮ : ચોખ્ખી આવક રૂ.૮૭.૮૦ કરોડની તુલનાએ વધીને રૂ.૧૧૨.૩૫ કરોડ મેળવીને એનપીએમ ૧.૭૩ ટકા થકી ચોખ્ખો નફો રૂ.૧.૨૭ કરોડ થી વધીને રૂ.૧.૯૫ કરોડ નોંધાવી શેર દીઠ ત્રિમાસિક આવક રૂ.૧.૫૦ હાંસલ કરી હતી.</p><p>(૩) પ્રથમ નવ માસિક એપ્રિલ ૨૦૧૮ થી ડિસેમ્બર ૨૦૧૮ : ચોખ્ખી આવક રૂ.૩૦૩.૧૮ કરોડ મેળવીને એનપીએમ ૧.૬૬ ટકા થકી ચોખ્ખો નફો રૂ.૫.૦૮ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૩.૯૨ હાંસલ કરી છે.</p><p>(૪) અપેક્ષિત પૂર્ણ વર્ષ એપ્રિલ ૨૦૧૮ થી માર્ચ ૨૦૧૯ : અપેક્ષિત ચોખ્ખી આવક રૂ.૪૫૫ કરોડ પર અપેક્ષિત એનપીએમ ૧.૯૯ ટકા થકી ચોખ્ખો નફો રૂ.૯.૦૫કરોડ નોંધાવી શેર દીઠ આવક રૂ.૭ અપેક્ષિત છે.</p><p>(૫) વેલ્યુએશન : HOLD-H &amp; ઉદ્યોગના સરેરાશ૧૯ના&nbsp; પી/ઈ સામે કોર્ડસ કેબલ ઈન્ડસ્ટ્રીઝ કંપની પણ ૧૨નો પી/ઇ આપીએ તો પણ શેર રૂ.૭૫ને આંબી શકે. પરંતુ વર્તમાન બજાર પરિસ્થિતિને ધ્યાનમાં લઈને ૧૦ ટકા વધઘટની શકયતાએ વેલ્યુએશન HOLD-H આપવામાં આવ્યું છે. આમ(૧) ૫૧.૪૨ ટકા પ્રમોટર્સ હોલ્ડિંગ ધરાવતી (૨) ઉચ્ચ ગુણવતાના ઈન્સ્ટ્રુમેન્ટેશન કેબલ્સ, થર્મોકપલ કેબલ્સ, એલવી પાવર, કંટ્રોલ, અને કસ્ટમાઈઝ્ડ ડીઝાઈન્ડ કેબલ્સ વિવિધ ઉદ્યોગો જેવા કે પાવર, ઓઈલ એન્ડ હેસ, રીફાઈનરીઝ, સ્ટીલ, સિમેન્ટ, વોટર ડીસેલીનેશન, મેટ્રો રેલ, એરપોર્ટસ વગેરે માટે&nbsp; મેન્યુફેકચરીંગ કરતી ભારતની સૌથી મોટી કેબલ્સ ઉત્પાદક કંપનીઓમાં એક (૩) ફ્રેઈટ કોરિડોર, મેટ્રો રેલવેઝ, સ્માર્ટ સિટીઝ અને ઈન્ફ્રાસ્ટ્રકચર ડેવલપમેન્ટ માટેના સરકારની મેગા યોજનાઓમાં થકી અને&nbsp; ભારતીય રીફાઈનરીઓના અપગ્રેડેશન તેમ જ પાવર, ઓઈલ-ગેસ ક્ષેત્રે બિઝનેસની વિપુલ તકો ધરાવતી (૪) પૂર્ણ નાણાકીય વર્ષ ૨૦૧૮-૧૯માં અપેક્ષિત ચોખ્ખા નફા રૂ.૯.૦૫ કરોડ અને અપેક્ષિત શેર દીઠ આવક રૂ.૭ થકી અપેક્ષિત બુક વેલ્યુ રૂ.૧૦૫.૪૪ સામે એનએસઈ, બીએસઈ પર શેર રૂ.૫૭.૪૫ ભાવે માત્ર ૮.૨૦ના પી/ઈએ ઉપલબ્ધ છે.&nbsp;</p><p>મનોજ શાહ : રીસર્ચ એનાલિસ્ટ (SEBI REG. NO. INH000000107)&nbsp;</p><p>લેખક સેબી રજીસ્ટર્ડ રીસર્ચ એનાલિસ્ટ છે :&nbsp; ડિસ્કલોઝર કમ(વાચકોએ ખાસ નોંધ લેવી) ચેતવણી :&nbsp; (૧)લેખક ઉપરોકત કંપનીઓના&nbsp; શેરોમાં કોઈ રોકાણ ધરાવતા નથી. (૨) રીચર્સ માટેના અમારા સ્રોત જેમ કે બ્રોકિંગ હાઉસ, પ્રમોટર વ્યુઝ, વ્યકિતગત રીસર્ચ એનાલિસ્ટ, પોર્ટફોલિયો મેનેજમેન્ટ અથવા તેમની ટીમનું સીધું અથવા આડકતર ું હિત હોઈ શકે છે. (૩) રીચર્સના ભાવથી ૨૦ ટકા સ્ટોપ લોસ ખાસ કરીને જાળવવો, તે સલાહ અને ચેતવણી છે. (૪) વેલ્યુએશન H, BB, BBB, ટોપ ગેઈનર્સ આ બધી શકયતાઓ છે, તેથી લલચાઈને રોકાણ કરવું નહીં. (૫) સામાન્ય રીતે દર ૧૦ સ્ક્રીપમાંથી ૬ સ્ક્રીપ સાચી અને ચાર-૪ સ્ક્રીપ ખોટી પડે તે પ્રકારનું રીસર્ચ ઉત્તમ હોય છે.&nbsp; (૬) ફીડબેક ઈ-મેઈલ : arjuneyems@gmail.comમાં જે જવાબો આપવામાં આવે છે, તેને પણ ઉપરોકત બધા પોઈન્ટ-મુદ્દાઓ લાગુ પડે છે. (૭) વાચક વર્ગ, રોકાણકાર વર્ગે&nbsp; પોતાના વ્યક્તિગત નિર્ણય વ્યક્તિગત જોખમે લેવા. ગુજરાત સમાચારના લેખક, તંત્રી અને કોઈપણ વ્યકિત તમારી નુકશાની માટે જવાબદાર રહેશે નહીં. તેથી શેરબજારના રિસ્ક-જોખમને ઓળખીને રોકાણ કરવું.</p>","PublishDate":"Sat, 02 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-down-35777-in-the-new-week-35333-and-nifty-10777-closed-below-10666"},{"Title":"આયાતી ખાદ્યતેલોમાં પીછેહટ: સૌરાષ્ટ્ર કોટન વોશ્ડ ફરી વધીને રૂ.700ને પાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_75378db8-85e1-4ba0-950a-d5cb1fe79a71.jpeg\" data-filename=\"2-oil.jpg\" style=\"width: 100%;\">મુંબઈ, તા.02 માર્ચ શનિવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે દેશી ખાદ્યતેલો મક્કમ હતા જ્યારે આયાતી ખાદ્યતેલોના ભાવ નરમ રહ્યા હતા. વિશ્વબજારના સમાચાર મિશ્ર હવામાન બતાવતા હતા. અમેરિકામાં શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ માત્ર એક પોઈન્ટનો ઘટાડો બતાવતો હતો જ્યારે ત્યાં સોયાખોળના ભાવ ૧૦થી ૧૪ પોઈન્ટ પ્લસમાં રહ્યા હતા.&nbsp;</p><p>ઉપરાંત સોયાબીનનો વાયદો ૧૨થી ૧૬ પોઈન્ટ પ્લસમાં રહ્યો હતો. દરમિયાન, ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ ૯૯, ૧૦૩, ૮૬, ૮૦ તથા ૫૦ પોઈન્ટ ઉછળ્યો હતો.&nbsp; ચીન તથા અમેરિકા વચ્ચેની મિટિંગો પર બજારોની નજર રહી હતી. દરમિયાન, મુંબઈ હાજર બજારમાં આજે પામતેલના ભાવ ૧૦ કિલોના હવાલા રિસેલના રૂ.૬૩૦ વાળા રૂ.૬૨૮ જ્યારે જેએનપીટીના ભાવ રૂ.૬૨૮ વાળા રૂ.૬૨૪ રહ્યા હતા. નવી માગ પાંખી હતી.<br></p><p>પામતેલમાં શુક્રવારે આશરે ત્રણ હજાર ટનના વેપાર થયા પછી આજે નવા વેપારો ધીમા રહ્યા હતા. ક્રુડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૪૬ બોલાતા હતા. સિંગતેલના ભાવ ૧૦ કિલોના રૂ.૯૭૦ રહ્યા હતા જ્યારે રાજકોટ બાજુ ભાવ રૂ.૯૪૦થી ૯૫૦ તથા ૧૫ કિલોના રૂ.૧૫૦૦થી ૧૫૨૦ રહ્યા હતા. </p><p>નવી મુંબઈ સિંગદાણા બજારમાં આજે મહાશિવરાત્રી પૂર્વે માગ વધ્યાના સમાચાર હતા. મગફળીની આવકો ગોંડલ બાજુ આશરે છ હજાર ગુણી તથા રાજકોટ બાજુ આશરે ૪૫૦૦ ગુણી નોંધાઈ હતી તથા મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૮૦૦થી ૮૫૦ તથા ઉંચામાં ભાવ રૂ.૮૭૫થી ૯૩૦ રહ્યાના સમાચાર હતા. મુંબઈ બજારમાં આજે ૧૦ કિલોના ભાવ સોયાતેલ ડિગમના રૂ.૭૨૫ જ્યારે રિફાઈન્ડના ભાવ રૂ.૭૬૩ રહ્યા હતા. સનફલાવરના ભાવ રૂ.૭૩૦ તથા રિફાઈન્ડના રૂ.૭૯૫ બોલાતા હતા. </p><p>રાજકોટ બાજુ કોટન વોશ્ડના ભાવ ઘટતા અટકી આજે ૧૦ કિલોના રૂ.૬૯૦થી ૬૯૫ વાળા ઉછળી રૂ.૭૦૦થી ૭૦૩ બોલાયા હતા. જ્યારે મુંબઈમાં કપાસીયા તેલના ભાવ રૂ.૭૪૦ રહ્યા હતા. મસ્ટર્ડના ભાવ ૧૦ કિલોના રૂ.૧૩૧૦ રહ્યા હતા. મુંબઈ ખોળ બજારમાં આજે ભાવ સોયાખોળના ટનના રૂ.૩૧૦૯૫થી ૩૧૧૦૦ વાળા ઉછળી રૂ.૩૧૫૧૦થી ૩૧૫૧૫ બોલાયા હતા જ્યારે સનફલાવરના ખોળના ભાવ રૂ.૨૩૫૦૦ વાળા રૂ.૨૨૫૦૦ રહ્યા હતા. જોકે અન્ય ખોળો શાંત હતા. </p><p>મુંબઈ દિવેલ તથા એરંડાના હાજર ભાવ આજે સાંકડી વધઘટે અથડાતા રહ્યા હતા. સપ્તાહના અંતે ક્રુડ પામ ઓઈલ સીપીઓ માર્ચ વાયદાના ભાવ રૂ.૫૫૬.૫૦ તથા એપ્રિલ વાયદાના ભાવ રૂ.૫૬૧.૫૦ રહ્યા છે જ્યારે સોયાતેલ વાયદાના ભાવ માર્ચના રૂ.૭૬૧.૭૦ તથા એપ્રિલના રૂ.૭૪૯ રહ્યા છે. એરંડા વાયદાના ભાવ છેલ્લે માર્ચના રૂ.૫૨૪૨ તથા એપ્રિલના રૂ.૫૩૧૮ રહ્યા છે.&nbsp;</p><p>મુંબઈ પામતેલ બજારના જાણકારોના જણાવ્યા મુજબ નવા સપ્તાહમાં પામતેલના ભાવ રૂ.૫ની સાંકડી વધઘટે અથડાતા રહેવાની શક્યતા છે. નવા સપ્તાહમાં માગ વધશે તો સામે માલોનો પુરવઠો પણ સંતોષજનક રહ્યો છે એ જોતાં ભાવ બહુ વધી જાય એવી શક્યતા જણાતી નથી.</p>","PublishDate":"Sat, 02 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/returning-to-imported-edible-oils-saurashtra-cotton-wash-up-again-to-rs-700"},{"Title":"ભારત દ્વારા ખાંડ પેટે અપાતી સબસિડી સામે બ્રાઝિલે પણ વિરોધ નોંધાવ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_de4aa611-b10e-405f-8ac1-a2d8e63b15ed.jpeg\" data-filename=\"2-suger.jpg\" style=\"width: 100%;\">મુંબઈ, તા.02 માર્ચ શનિવાર<br></p><p>શેરડીના ખેડૂતોને ભારત સરકાર દ્વારા પૂરી પડાતી સબસિડીને કારણે વિશ્વમાં ખાંડનો માલભરાવો થઈ રહ્યો છે અને તેના ભાવ પણ ઘટી ગયા છે&nbsp; એવી વર્લ્ડ ટ્રેડ ઓર્ગેનાઈઝેશન સમક્ષ ભારત વિરુદ્ધ ફરિયાદ કરવામાં ઓસ્ટ્રેલિયા સાથે બ્રાઝિલ પણ જોડાયું છે.&nbsp;</p><p>ભારત વિશ્વમાં&nbsp; બ્રાઝિલ બાદ ખાંડનો બીજો મોટો ઉત્પાદક દેશ છે. ભારતમાં ખાંડ પેટે અપાતી સબસિડી સામે ઓસ્ટ્રેલિયાની સરકારે પ્રથમ ગયા વર્ષના નવેમ્બરમાં ફરિયાદ નોંધાવી હતી.&nbsp;<br></p><p>ભારતની ખાંડ નીતિ ડબલ્યુટીઓના નિયમોની વિરુદ્ધ છે અને તેને કારણે વૈશ્વિક ખાંડ બજારમાં માલનો ભરાવો થઈ રહ્યો છે, એવી ઓસ્ટ્રેલિયા તરફથી દલીલ કરવામાં આવી રહી છે. આ નીતિને કારણે શેરડીના ખેડૂતો તથા ખાંડ મિલોને પણ નુકસાન થઈ રહ્યાનો દાવો કર્યો હતો.</p><p>આ હકીકતને ધ્યાનમાં રાખી ઓસ્ટ્રેલિયા પર ડબલ્યુટીઓમાં ફરિયાદ કર્યા સિવાય અન્ય કોઈ વિકલ્પ નહીં હોવાનું પણ તેના વતિ જણાવાઈ રહ્યું છે.&nbsp;</p><p>અત્રે ઉલ્લેખનિય છે કે ચીન દ્વારા તેના કૃષિ ક્ષેત્રને અપાતી સબસિડી સામે અમેરિકાએ ડબલ્યુટીઓમાં કરેલી ફરિયાદના સંદર્ભમાં ડબલ્યુટીઓએ અમેરિકાની તરફેણમાં મત આપ્યો છે. આની અસર ભારતના કૃષિ ક્ષેત્ર પર પણ જોવા મળવાની સંભાવના છે.</p><p>ભારત સરકાર દ્વારા પણ ખેડૂતોને ટેકો પૂરો પાડવા લઘુત્તમ ટેકાના ભાવ પૂરા પાડવામાં આવે છે. ભારત સરકારે ઉત્પાદન ખર્ચના દોઢ ગણા જેટલા ટેકાના ભાવ જાહેર કર્યા છે.&nbsp;</p><div><br></div>","PublishDate":"Sat, 02 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/brazil-also-protested-against-the-subsidy-provided-by-sugar-to-india"},{"Title":"યુરોપ દ્વારા સંરક્ષણાત્મક નીતિને કારણે ભારતની મુખ્ય ધાતુઓની નિકાસમાં ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5bfb2c1f-5f67-47d8-ad5b-3c47295c07d5.jpeg\" data-filename=\"2-metal.jpg\" style=\"width: 100%;\">મુંબઈ, તા.02 માર્ચ શનિવાર<br></p><p>યુરોપિયન યુનિયન દ્વારા સંરક્ષણાત્મક નીતિઓને કારણે ભારતમાંથી મુખ્ય ધાતુઓની નિકાસમાં ઘટાડો ચાલુ રહેવાનો એન્જિનિયરિંગ એકસપોર્ટ પ્રમોશન કાઉન્સિલ દ્વારા દાવો કરવામાં આવ્યો છે.&nbsp;</p><p>સ્ટીલની આયાત માટે યુરોપે સંરક્ષણાત્મક નીતિ અપનાવી છે જેને કારણે ભારતની સ્ટીલની નિકાસ વર્તમાન વર્ષના જાન્યુઆરીમાં ૧૦.૭૦ ટકા ઘટી છે અને વર્તમાન નાણાં વર્ષના પ્રથમ ૧૦ માસમાં તેમાં ૧૪ ટકાનો ઘટાડો નોંધાયો છે.&nbsp;<br></p><p>કોપર તથા કોપર પ્રોડકટસની ભારતની નિકાસ જાન્યુઆરીમાં ૭૬.૬૦ ટકા ઘટી છે અને ૧૦ મહિનામાં ૬૯.૬૦ ટકા ઘટી છે. આજરીતે ઝિંકની નિકાસ પણ ૧૭.૬૦ ટકા અને ૨૯.૭૦ ટકા ઘટી છે, એમ કાઉન્સિલના આંકડા જણાવે છે. ટીનની નિકાસમાં જાન્યુઆરીમાં ૫૪.૮૦ ટકા અને વર્તમાન નાણાં વર્ષના પ્રથમ ૧૦ માસમાં&nbsp; &nbsp;૧૭.૪૦ ટકા ઘટાડો નોંધાયો છે. </p><p>આ મેટલ્સના વૈશ્વિક ભાવ કરતા ઘરઆંગણે સારી કિંમતો ઉપજી રહી છે. આ ઉપરાંત સ્ટીલના વૈશ્વિક ભાવોનો ટ્રેન્ડ સૂચવે છે કે, ચીનના ઉત્પાદકોએ વિવિધ પ્રકારના સ્ટીલના ભાવમાં ૧૦થી ૧૫ ટકા જેટલો ઘટાડો કર્યો છે અને આને કારણે પણ ભારતની સ્ટીલની નિકાસમાં ઘટાડો થયો છે.</p>","PublishDate":"Sat, 02 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/decrease-in-exports-of-indias-main-metals-due-to-defensive-policy-by-europe"},{"Title":"સોનામાં આગળ ધપતી મંદી: ચાંદી રૂ.40000ની અંદર વૈશ્વિક સોનાએ પણ ગુમાવેલી ૧૩૦૦ ડોલરની સપાટી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_104fa5f3-efd2-4f7a-8331-b43641e656a3.jpeg\" data-filename=\"2-gold.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span> મુંબઈ, તા.02 માર્ચ શનિવાર<br></p><p>મુંબઈ ઝવેરીબજાર આજે શનિવારના કારણે બુલીયન બજાર બંધ રહી હતી. બંધ બજારે જોકે સોના- ચાંદીના ભાવ વિશ્વબજાર પાછળ ઝડપી તૂટયાના નિર્દેશો હતા જ્યારે કરન્સી બજારમાં આજે ડોલરના ભાવ બંધ બજારે ઉંચા બોલાઈ રહ્યા હતા. વિશ્વબજારમાં ડોલર ઉંચો જતાં સોનામાં ફંડવાળાની વેચવાલી વધી છે અને તેના પગલે વિશ્વબજારમાં સોનાના ભાવ ગબડી ઔંશના ૧૩૦૦ ડોલરની અંદર જતા રહ્યાના સમાચાર હતા. </p><p>વિશ્વબજાર પાછળ ઘરઆંગણે પણ કિંમતી ધાતુઓમાં નવી માગના અભાવે માનસ વેંચવાનું રહ્યુ ંહતું. વિશ્વબજારમાં સોનાના ભાવ ગબડી ઔંશના ૧૩૦૦ ડોલરની અંદર ઉતરી છેલ્લે ભાવ ૧૨૯૨.૫૦થી ૧૨૯૩ ડોલર રહ્યાના સમાચાર હતા.</p><p>દરમિયાન, મુંબઈ બજારમાં સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના રૂ.૩૨૮૨૦ વાળા રૂ.૩૨૬૫૦થી ૩૨૭૦૦ તથા ૯૯.૯૦ના ભાવ રૂ.૩૨૯૪૫ વાળા રૂ.૩૨૮૦૦થી ૩૨૮૫૦ બોલાઈ રહ્યા હતા. જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે ત્રણ ટકા ઉંચા રહ્યા હતા. દરમિયાન, મુંબઈમાં આજે ચાંદીના બજાર ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૯૨૮૫ વાળા રૂ.૩૯૦૦૦ની અંતર ઉતરી રૂ.૩૮૬૦૦થી ૩૮૭૦૦ રહ્યા હતા જ્યારે જીએસટી સાથેના ભાવ રૂ.૪૦૦૦૦ની અંદર ઉતરી રૂ.૩૯૭૦૦થી ૩૯૮૦૦ બોલાઈ રહ્યા હતા. વિશ્વબજારમાં સોના પાછળ ચાંદીના ભાવ ગબડી ઔંશના છેલ્લે ૧૫.૨૦થી ૧૫.૨૨ ડોલર રહ્યા હતા.<br></p><p>વિશ્વબજારમાં અન્ય કિંમતી ધાતુઓના ભાવ પણ ઘટાડા પર રહ્યા હતા અને તેના પગલે સપ્તાહના અંતે પ્લેટીનમના ભાવ ઘટી ઔંશના ૮૫૯.૨૦થી ૮૫૯.૩૦ ડોલર તથા પેલેડીયમના ઘટી ૧૫૪૩.૬૦થી ૧૫૪૩.૭૦ ડોલર રહ્યાના નિર્દેશો હતા.</p><p>ઘરઆંગણે, દિલ્હી ઝવેરીબજારમાં સોનાના ભાવ જીએસટી સાથે ૧૦ ગ્રામના રૂ.૩૧૦ તૂટી ૯૯.૫૦ના રૂ.૩૩૬૦૦ તથા ૯૯.૯૦ના રૂ.૩૩૭૭૦ રહ્યાના સમાચાર હતા. જ્યારે ત્યાં ચાંદીના ભાવ હાજરમાં કિલોના રૂ.૭૩૦ તૂટી રૂ.૩૯૯૫૦ રહ્યા હતા. ત્યાં વિકલી ડિલીવરીના ભાવ આજે રૂ.૮૪૦ તૂટ્યા હતા.</p><p> વિશ્વબજારમાં અમેરિકામાં જીડીપીના આંકડા સારા આવ્યા છે તથા ચીન અને અમેરિકા વચ્ચે વેપાર મંત્રણાઓ આગળ વધતાં વિશ્વબજારમાં ડોલરના ભાવ ઉંચા બોલાઈ રહ્યા હતા. ઘરઆંગણે આજે કરન્સીમાં બંધ બજારે ડોલરના ભાવ રૂ.૭૦.૯૧ વાળા વધી રૂ.૭૧ પાર કરી રૂ.૭૧.૦૧થી ૭૧.૦૨ બોલાઈ રહ્યા હતા. </p><p>દરમિયાન, ચીનના મેન્યુફેકચરીંગના આંકડા નબળા આવતાં વિશ્વબજારમાં કોપર સહીત વિવિધ ઈન્ડસ્ટ્રીયલ ધાતુઓના ભાવ નરમ બોલાતા થયાની ચર્ચા હતી. ન્યુયોર્ક કોપર વાયદો સપ્તાહના અંતે ૦.૫૪ ટકા માઈનસમાં બંધ રહ્યાના વાવડ હતા. વિશ્વબજારમાં સોનાના ભાવમાં આ સપ્તાહમાં આવેલો ભાવ ઘટાડો ચાર મહિનાનો સૌથી મોટો ભાવ ઘટાડો નોંધાયો હોવાનું જાણકારોએ જણાવ્યું હતું.</p><p>અમેરિકામાં શેરબજારો ઉછળતા રહ્યા છે. નાસ્દાકમાં આવેલી તેજીએ છ વર્ષનો રેકોર્ડ તોડયો છે. આના પગલે ફંડવાળા સોનાના બદલે શેરબજાર તરફ વળી રહ્યાની પણ ચર્ચા હતી. વિશ્વબજારમાં ક્રુડતેલના ભાવ ફરી નીચા આવતાં તેની અસર પણ સોનાના ભાવ પર દેખાઈ રહી હતી. </p><p>બ્રેન્ટ ક્રુડના ભાવ બેરલના જે તાજેતરમાં ઉંચામાં ૬૭ ડોલર ઉપર જતા રહ્યા હતા તે નીચામાં ૬૬ની અંદર ઉતરી ૬૫.૯૦થી ૬૫.૯૫ થઈ છેલ્લે ભાવ ૬૬.૦૫થી ૬૬.૧૦ ડોલર રહ્યાના સમાચાર હતા. ન્યુયોર્કના ભાવ નીચામાં ૫૫.૭૧થી ૫૫.૭૨ ડોલર થઈ છેલ્લે ભાવ ૫૫.૮૦ ડોલર રહ્યા હતા. ઓપેક તથા રશિયામાં ઉત્પાદન ઘટયું છે સામે અમેરિકામાં ઉત્પાદન વધી રેકોર્ડ સપાટીએ પહોંચ્યાના સમાચાર હતા.</p>","PublishDate":"Sat, 02 Mar 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-falls-to-record-high-silver-under-in-rs40000-global-gold-also-lost-1300"}]