[{"Title":"મોદીની બાયોપિક બાદ વેબ સીરિઝ પર ECએ લગાવી બ્રેક","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_52f21243-1a44-4230-b5e1-ee39f0406c37.jpeg\" data-filename=\"pm-modi-biopic-and-now-elec.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 20 એપ્રિલ 2019, શનિવાર<br></div><div><br></div><div>વડાપ્રધાન નરેન્દ્ર મોદીની બાયોપિકને રિલીઝ પહેવા બેન કર્યા બાદ હવે ચૂંટણીપંચે નરેન્દ્ર મોદીના જીવન પર આધારિત વેબ સીરિઝ મોદી-જર્ની ઓફ અ કોમનમેન પર પણ બ્રેક લગાવી છે. ચૂંટણીપંચે નરેન્દ્ર મોદીના જીવન આધારિત વેબ સીરિઝ પર પ્રતિબંધ લગાવ્યો છે. ઇરોસ નાઉને આદેશ આપવામાં આવ્યો છે કે, તે આ વેબ સીરિઝના તમામ એપિસોડની સ્ટ્રીમિંગ તેમના તમામ માધ્યમો પરથી બંધ કરે.</div><div><br></div><div>વડાપ્રધાન મોદી પર બનેલી વેબ સીરિઝના પાંચ એપિસોડ સ્ટ્રીમ થઇ ચૂક્યા છે. જેને ચૂંટણી દરમિયાન રિલીઝ કરવા પર ડાયરેક્ટરનું કહેવું છે કે, આ માત્ર સંયોગ છે. અણે સીરિઝ પર 11 મહિનાથી કામ કરી રહ્યાં હતા. પરંતુ ટેક્નિકલ સમસ્યાઓના કારણે સીરિઝને સ્ટ્રીમ કરાવવામાં સમય લાગ્યો, અમારો ચૂંટણીની મૌસમમાં તેને રિલીઝ કરવાનો કોઇ ઇરાદો નહોતો.</div>","PublishDate":"Sat, 20 Apr 2019 12:18:43 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-modi-biopic-and-now-election-commission-banned-prime-minister-narendra-modi-web-series"},{"Title":"લોકસભાની ચૂંટણી ટાણે જ ભાજપના એક નેતાનું સેક્સ કૌભાંડ બહાર આવ્યુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_898a3c69-ef38-460f-8867-70f5fc902617.jpeg\" data-filename=\"as two girlfriend fight over bjp leader one more sex scandal comes come out just before lok sabha election 2019.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 20 એપ્રિલ 2019, શનિવાર<br></p><p>લોકસભાની ચૂંટણીના મતદાનના ત્રણ દિવસ પહેલા જ ગુજરાતના કચ્છના એક નેતાનું સેક્સ સ્કેન્ડલ બહાર આવ્યું છે. આ નેતા પોતાની પ્રેમિકા જોડે વાતચીત કરે છે તેની ઓડિયો ક્લિપિંગ તેમજ બે પ્રેમિકાઓ ઝઘડે છે તેની ઓડિયો કિલપિંગ મીડિયા પર વાયરલ થઇ છે. જેમાં બન્ને પ્રેમિકાઓ બેફામ ગંદી ગાળો બોલી રહી છે તેમજ ભાજપના નેતા પણ ઓછા ઉતર્યા નથી.</p><p>જોકે, પ્રેમિકા દ્વારા તેમને ધમકાવ્યા હતા તેઓ વધુ બોલી શકતા નથી અને દબાયેલા હોય તેવું જણાય રહ્યું છે. જે 5 ઓડિયો ક્લિપિંગ વાયરલ થઈ છે તે સવા મિનિટથી લઈને સવા 7 મિનિટ સુધીની છે. જેમાં આ મંત્રી પોતાની પ્રેમિકાને ટેલીફોન પર એવું કહે છે કે, ‘હું ભૂતકાળને વાગોળવાનું છું વર્તમાનમાં તને પ્યાર કરું છું ભવિષ્યમાં કરતો રહીશ’ આવું સાંભળ્યા બાદ સામેથી થેન્ક યુ માય ડીયર થેન્ક્યુ એવા શબ્દો પ્રેમિકા બોલે છે.</p><p>જોકે ત્યાર પછી થોડીક વાતો પણ થાય છે જેમાં નેતા એવું કહે છે કે સવારે ઉઠીને તને ચાટવાની શી જરૂર છે હજુ મેં ભગવાનની પૂજા પણ કરી નથી આવું સાંભળી પ્રેમિકા ખડખડાટ હસી પડે છે અને એવું કહે છે કે તમે મારી લાઈફ છો તમે મારા ધણી છો my husband છો અને રહેશો. ત્યારબાદ પ્રેમિકા આ નેતાને શિખામણ આપી રહી છે કે છે કે સવારમાં તમે ગંદી ગાળો બોલવાને બદલે ભગવાનનું નામ લો.</p><p>ગુજરાતના આ નેતા એક મહિલા સાથે સેક્સ સબંધની રાસલીલાની અભદ્ર અને બિભસ્ત શબ્દોમાં વાતચીત કરે છે. અત્રે નોંધનીય છે કે ભારતીય જનતા પાર્ટીના નેતાઓ કચ્છની મહિલાઓને શારીરિક શોષણ કરતા આવ્યા છે જેથી કચ્છ બદનામ થયું છે.</p><p>ખારેક અને ઘઉં જેવા કોડવર્ડથી મહિલાઓ સાથે સેક્સ સબંધ બનાવેલ છે. જે ભૂતકાળના ઓડિયો ક્લિપમાં સાંભળેલી જ છે. ભૂતકાળમાં નલિયાકાંડ પણ વિધાનસભામાં ચમક્યું હતું. જેના માટે સરકારે એક તપાસ કમિશનની રચના કરી છે. બીજીબાજુ તાજેતરમાં જ આવા જ સ્ટોરમાં ભાજપના બે નેતાઓ ઝઘડ્યા હતા જેમાં જયંતી ભાનુશાળીની ઘાતકી હત્યા કરી દેવાઈ છે. જેના આરોપમાં ભાજપના બીજા નેતા હાલમાં જેલમાં છે.</p><p>નેતાની આવી ક્લિપિંગો સાંભળ્યા બાદ સોશિયલ મીડિયા ઉપર ભાજપના કાર્યકરો જ બળાપો ઠાલવી રહ્યા છે કે કોઈ મંત્રી પદ ધારણ કરે છે ત્યારે મંત્રી ઈશ્વર અને ધર્મના સોગંદ ખાય છે કે અન્યાય અનીતિ આચરીશ નહીં સદા સત્ય પર ચાલીશ તેવી પ્રતિજ્ઞા લે છે રાજ્યપાલની સાક્ષીમાં.</p><p>આવા સોગંદ લીધેલ વ્યક્તિ જ જો ચરિત્રહીન કામ કરે તો કચ્છની બેટીઓને બચાવવાની માગ ઉપડી છે. કચ્છમા ભાજપના એક ટોચના નેતાની આ હરકતથી કચ્છ ફરી શરમસાર થયુ છે. આ પ્રકારના મેસેજ વાયરલ થઈ રહ્યા છે.</p>","PublishDate":"Sat, 20 Apr 2019 10:28:10 +00:00","Link":"https://www.gujaratsamachar.com/news/kutch/as-two-girlfriend-fight-over-bjp-leader-one-more-sex-scandal-comes-come-out-just-before-lok-sabha-election-2019"},{"Title":"પ્રિયંકા ચર્તુવેદીના રૂમ સુધી પહોંચી ગયા હતા કોંગ્રેસી નેતાઓ, જાણો અંદરની વાત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7bce400d-82be-44b9-a8aa-13ef63fe1b0b.jpeg\" data-filename=\"jignesh2.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.20.એપ્રિલ 2019, શનિવાર<br></p><p>લોકસભાની ચૂંટણી વચ્ચે જ પ્રિયંકા ચતુર્વેદીએ કોંગ્રેસને અલવિદા કહી દીધી છે.જેનાથી પાર્ટીને ફટકો પડ્યો છે.કારણકે પ્રવક્તા તરીકે પ્રિયંકા જાણીતો ચહેરો છે અને સોશ્યલ મીડિયા પર પણ તેમના ઘણા ફોલોઅર્સ છે.</p><p>પ્રિયંકા એ વાતથી નારાજ હતા કે, મથુરામાં યોજાયેલી પ્રેસ કોન્ફરન્સમાં પાર્ટીના આઠ નેતાઓએ અભદ્ર વ્યવહાર કર્યા બાદ પણ તેમને પાર્ટીમાં પાછા લેવામાં આવ્યા હતા.અંદરની વાત એવી છે કે, અભદ્ર વ્યવહારના પગલે પ્રિયંકા ચતુર્વેદી કોન્ફરન્સ છોડીને ઉભા થઈ ગયા હતા.આમ છતા સ્થાનિક કોંગ્રેસી નેતાઓ તેમનો પીછો કરીને તેમના રુમ સુધી પહોંચી ગયા હતા.તે વખતે પ્રિયંકા બહુ ડરી ગયા હતા.આ આઠ નેતાઓ અશોક ચકલેશ્વર, ઉમેશ પંડિત, પ્રતાપ સિંહ, અબ્દુલ જબ્બાર, ગિરધારી લાલ પાઠક, ભૂરી જાયસ ,પ્રવીણ ઠાકુર અને યતીન્દ્ર મુકદમની સામે પ્રિયંકાની ફરિયાદ બાદ સસ્પેન્ડ કરાયા હતા.જોકે જ્યોતિરાદિત્ય સિંધિયાની દરમિયાનગીરીથી તેમને કોંગ્રેસમાં પાછા લેવાતા પ્રિયંકા ચતુર્વેદી નારાજ થયા હતા.</p><p>આ નેતાઓ પાસે લેખિતમાં માફી મંગાવાઈ હતી.જોકે પ્રિયંકાને તેનાથી સંતોષ નહોતો.સૂત્રોનુ કહેવુ છેકે, પ્રિયંકા અને શિવસેના વચ્ચે વાતચીત શરુ થઈ હતી.</p><p>એવુ પણ મનાઈ રહ્યુ છે કે, નોર્થ મુંબઈની બેઠક પર પ્રિયંકા ચર્તુવેદીએ ટિકિટ માંગી હતી પણ ઉર્મિલા માંતોડકરને ટિકિટ અપાઈ હતી.જેનાથી પણ તે નારાજ હતા.</p><p>હવે શિવસેનાએ પ્રિયંકાને વિધાનસભાની ટિકિટ ઓફર કરી છે.6 મહિના પછી મહારાષ્ટ્રમાં વિધાનસભા ચૂંટણી થવાની છે.</p>","PublishDate":"Sat, 20 Apr 2019 08:02:24 +00:00","Link":"https://www.gujaratsamachar.com/news/national/inside-story-why-priyanka-chaturvedi-left-congress-joined-shiv-sena-lok-sabha-elections-2019"},{"Title":"મેં હેમંત કરકરેને શ્રાપ આપ્યો ને તેનું એક માસમાં મોત થયુ: સાધ્વી પ્રજ્ઞા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_15a374e2-7ce5-4dd4-971d-b738bf55ca18.jpeg\" data-filename=\"sadhvi.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(206, 0, 0);\"><br><br>- હેમંત કરકરેને અમે શહીદનું સન્માન જ આપીએ છીએ, સાધ્વી પ્રજ્ઞાાના નિવેદન સાથે પક્ષ સહમત નથી ઃ ઘેરાયેલા ભાજપની સ્પષ્ટતા</span></p><p>ભોપાલ, તા,19 એપ્રિલ 2019, શુક્રવાર</p><p>ભોપાલ લોકસભાની બેઠક ઉપરથી ભાજપના ઉમેદવાર બનેલા સાધ્વી પ્રજ્ઞાાએ મુંબઈ હુમલાના શહીદ હેમંત કરકરે અંગે નિવેદન આપ્યું તે પછી ભારે વિવાદ શરૂ થયો હતો. સાધ્વી પ્રજ્ઞાાએ કહ્યું હતું કે હેમંત કરકરેને મારો શ્રાપ લાગ્યો હોવાથી તેનું મૃત્યુ થયું હતું. <br><br>ભાજપના ઉમેદવાર સાધ્વી પ્રજ્ઞાાએ મુંબઈના શહીદ આઈપીએસ અધિકારી હેમંત કરકરે અંગે નિવેદનમાં આપતા કહ્યું હતું ઃ 'માલેગાંવ વિસ્ફોટ પછી મને મુંબઈની જેલમાં બંધ રાખવામાં આવી હતી. તે વખતે હેમંત કરકરેએ મારી પૂછપરછ કરી હતી અનેમને કહ્યું હતું કે જો પુરાવા નહીં મળે તો હું ગમે તેમ કરીને પુરાવા મેળવીશ. તપાસ અધિકારીએ કરકરેને મને છોડવાનું કહ્યું હતું, તેમ છતાં કરકરેએ મારી પૂછપરછ કરી હતી.'</p><p>સાધ્વી પ્રજ્ઞાાએ કહ્યું: 'તે એની કુટિલતા હતી. એ કરકરેનો દેશદ્રોહ હતો, એ ધર્મવિરૂદ્ધનું કૃત્ય હતું. તે પછી મેં એને શ્રાપ આપ્યો હતો કે તારું સર્વનાશ થશે. જે દિવસે હું ત્યાં ગઈ ત્યારે તેને ત્યાં સૂતક ચાલતું હતું અને જે દિવસે આતંકવાદીઓએ કરકરેને ઠાર કર્યો તે દિવસે સૂતક પૂરું થયું' સાધ્વી પ્રજ્ઞાાએ દાવો કર્યો કે કરકરેનું મૃત્યુ તેના શ્રાપથી થયું હતું.&nbsp;</p><p>ભોપાલની બેઠકમાં સાધ્વી પ્રજ્ઞાાના હરિફ ઉમેદવાર કોંગ્રેસના નેતા દિગ્વિજય સિંહે આ નિવેદન પછી કહ્યું હતું કે હેમંત કરકરે હિંમતવાન, પ્રામાણિક અને સમર્પિત અધિકારી હતા. દેશની સુરક્ષા માટે જીવન સમર્પિત કરી દેનારા શહીદ અધિકારી વિશે સાધ્વી પ્રજ્ઞાાની ટીપ્પણી ખૂબ જ શરમજનક છે.</p><p>વિવાદ પછી ભાજપે પણ સાધ્વી પ્રજ્ઞાાના નિવેદનથી અંતર રાખીને કહ્યું હતું કે ભાજપ હંમેશા હેમંત કરકરેને એક બહાદુર અધિકારી અને વીર શહીદ માને છે. સાધ્વીનું નિવેદન તેમનું અંગત મંતવ્ય છે અને પક્ષ તેની સાથે સહમત નથી.</p><p>કોંગ્રેસના પ્રવક્તા સુરજેવાલાએ મોદીને સંબોધીને કહ્યું હતું કે 'મોદીજી, માત્ર ભાજપવાળા જ શહીદોને દેશદ્રોહી ઘોષિત કરવાનું કૃત્ય કરી શકે. આ દેશના તમામ સૈનિકો, શહીદોનું અપમાન છે. આતંકવાદ સામે લડતા તમામ જવાનોનું ભાજપે અપમાન કર્યું છે. તમે દેશની માફી માગો અને તુરંત સાધ્વી પ્રજ્ઞાા વિરૂદ્ધ કાર્યવાહી કરો'</p><p>દિલ્હીના મુખ્યમંત્રી અરવિંદ કેજરીવાલે પણ ટ્વીટ કરીને કહ્યું હતું, 'ભાજપે તેનો અસલી રંગ બતાવવાનું શરૂ કરી દીધું છે. ભોપાલના ભાજપના ઉમેદવારની આ ટીપ્પણી ખૂબ જ નિંદનીય છે. ભાજપને તેની જગ્યા બતાવી દેવાની જરૂર છે.</p><p>ભારે વિવાદ પછી અને ચોમેરથી ઘેરાયા પછી આખરે સાધ્વી પ્રજ્ઞાાએ બચાવ કરતા કહ્યું હતું ઃ 'જો મારા નિવેદનથી વિરોધીઓ મજબૂત થતાં હોય તો પછી હું મારું નિવેદન પાછું ખેંચવા તૈયાર છું'. ભાજપે સાધ્વીના નિવેદન પછી અંતર કર્યું એટલે પક્ષનો બચાવ કરતા સાધ્વીએ ઉમેર્યું, 'આ મારું વ્યક્તિગત નિવદન હતું. કારણ કે મેં જે સહન કર્યું હતું એ જ મેં કહ્યું હતું. તેમાં પક્ષની વિચારધારાનો પડઘો ન હતો.</p><p><span style=\"color: rgb(206, 0, 0);\">'જેલમાં તો અમે ય ગયા હતા, પરંતુ પ્રજ્ઞાાએ માર્કેટિંગ કરીને ટિકિટ મેળવી'<br></span><span style=\"color: rgb(206, 0, 0);\">માલેગાંવ કેસમાં સાધ્વી પ્રજ્ઞાાની સાથે જેલવાસ ભોગવનારા આરોપી સુધાકરે આક્રોશ ઠાલવ્યો</span></p><p>માલેગાંવ કેસમાં સાધ્વી પ્રજ્ઞાાની સાથે જ જેલવાસ ભોગવનારા આરોપી સુધાકરે આક્રોશ વ્યક્ત કરતા કહ્યું હતું કે માલેગાંવ કેસમાં જેલમાં તો અમે ય રહ્યા હતા, પણ સાધ્વી પ્રજ્ઞાાએ માર્કેટિંગ કરીને ટિકિટ મેળવી લીધી છે.</p><p>હિંદુ મહાસભાની ટિકિટ ઉપર મિર્ઝાપુરમાં કેન્દ્રિય મંત્રી અનુપ્રિયા પટેલ સામે ચૂંટણી લડી રહેલા સુધાકર ચર્તુવેદીએ માલેગાંવ કેસ બાબતે સાધ્વી પ્રજ્ઞાા અને ભાજપની ઝાટકણી કાઢતા કહ્યું હતું કે એ કેસમાં સાધ્વી એકલાં જેલમાં નહોતા ગયા, હું અને એવા બીજા ય જેલમાં હતા, પરંતુ સાધ્વીએ માર્કેટિંગ કરીને તેમ જ ઠાકુર રાજપુત સમાજનું પીઠબળ મેળવીને મોટું કદ બનાવ્યું છે, જ્યારે મારા જેવા અન્ય કોઈની ભાજપે ખબર સુદ્ધાં પૂછી નથી. <br><br>ભાજપ માટે કામ કરવાના સંદર્ભમાં સુધાકરે કહ્યું હતું કે ભાજપને હવે તેની કોઈ જ ગરજ નથી. હું સંઘનો પ્રચારક હતો અને&nbsp; ભાજપ મને પચાવી નહીં શકે. ઉલ્લેખનીય છે કે માલેગાંવ કેસમાં ૧૪ આરોપીઓ વિરૂદ્ધ ચાર્જશીટ દાખલ થઈ હતી. ચાર્જશીટ પ્રમાણે અભિનવ ભારત નામના સંગઠને હુમલો કર્યો હતો.</p><p>એવો દાવો થયો હતો. સાધ્વી પ્રજ્ઞાા અને સુધાકર જેવા આરોપીઓ અત્યારે જામીન ઉપર મુક્ત થયા છે.</p>","PublishDate":"Fri, 19 Apr 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/i-cursed-hemant-karkare-and-died-in-one-month-sadhvi-pragya"},{"Title":"વઢવાણમાં સ્ટેજ પર ચઢી એક યુવકે હાર્દિક પટેલને લાફો ઝીંકી દીધો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4d4b98b7-b7ae-4349-ac68-e2e83844f849.jpeg\" data-filename=\"vr65124z.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(206, 0, 0);\"><br><br>- ઉશ્કેરાયેલાં લોકોએ લાફો ઝીંકનાર તરુણ ગજ્જરના કપડાં ફાડી નાખ્યાં ને ઢોર માર્યો: હોસ્પિટલમાં દાખલ કરાયો</span></p><div><br></div><p>અમદાવાદ,તા,19 એપ્રિલ 2019, શુક્રવાર</p><p>લોકસભાની ચૂંટણી પ્રચાર અંતિમ તબક્કામાં છે ત્યારે સુરેન્દ્રનગર જીલ્લાના વઢવાણ તાલુકાના બલદાણા ગામમાં કોંગ્રેસના સ્ટાર પ્રચારક હાર્દિક પટેલ સભા સંબોધી રહ્યાં હતાં તે વખતે એક યુવકે સ્ટેજ પર ચઢીને હાર્દિક પટેલને તમાચો મારી દીધો હતો જેના પગલે સભાસ્થળે ભારે હંગામો મચી ગયો હતો.</p><p>કોંગ્રેસના સ્ટાર પ્રચારક હાર્દિક પટેલ ગુજરાતને ઘમરોળી રહ્યાં છે.રોજની ચાર-પાંચ જાહેરસભા સંબોધી હાર્દિકે કોંગ્રેસના પ્રચારને વેગવાન બનાવ્યો છે. આજે બલદાણામાં હાર્દિક પટેલ સુરેન્દ્રનગરના કોંગ્રેસના ઉમેદવાર સોમા ગાંડા પટેલના સમર્થનમાં પ્રચારઅર્થે ગયાં હતાં. હાર્દિક પટેલ જાહેરસભાને સંબોધી રહ્યાં હતા તે વખતે અચાનક જ એક યુવક સ્ટેજ પર ચડી ગયો હતો. તેણે હાર્દિક પટેલને લાફો ઝીંકી દીધો હતો ત્યારે સ્ટેજ પર બેઠેલાં મહાનુભાવો જ નહીં,સભામાં ઉપસ્થિત લોકો ય ચોંકી ઉઠયાં હતાં.<br></p><p>હાર્દિક પટેલને લાફો મારનાર યુવ કડીના જાસલપુર ગામનો વતની હતો. આ ઉપરાંત તેનુ નામ તરુણ ગજ્જર હોવાનુ ખુલ્યુ હતું. આ ઘટના બાદ સ્ટેજ પર જ મારામારી થઇ હતી. લોકો એટલી હદે રોષે ભરાયાં હતાંકે, તરુણ ગજ્જરને સ્ટેજ પર ઢોર માર્યો હતો. એટલુ જ નહીં, તેના કપડાં સુધ્ધાં લોકોએ ફાડી નાખ્યા હતાં. લોકોએ તરુણને અર્ધનગ્ન અવસ્થામાં પોલીસને હવાલે કર્યો હતો. લોકોએ માર મારતાં તરુણને સુરેન્દ્રનગર સ્થિત હોસ્પિટલમાં દાખલ કરાયો હતો.</p><p>આ ઘટના બાદ હાર્દિક પટેલે એવી પ્રતિક્રિયા આપી હતીકે, હુ ગરીબો,ખેડૂતો,બેરોજગારો,મહિલાઓની વાત કરુ તે ભાજપને ગમતુ નથી. કોંગ્રેસનો પ્રચાર કરુ છે તે ભાજપને ખટકે છે. મને એ સમજાતુ નથી કે,એક ૨૫ વર્ષના યુવાનથી ભાજપને કેમ આટલો ડર લાગે છે. હુ તો હજુ રાજકારણમાં ડગ માંડુ છુ.મારા પર ભાજપે જ હુમલો કરાવ્યો છે. <br><br>જો કોઇ અન્ય હોત તો કાળા વાવટા ફરકાવ્યા હોત, અન્ય રીતે વિરોધ કર્યો હોત. સ્ટેજ પર ચડીને હુમલો કરે તેનો મતલબ ભાજપ જ આ બધુ કરાવી શકે.ભાજપ મારી હત્યા પણ કરાવી શકે છે. હાર્દિક પટેલે સ્પષ્ટ કહયુંકે, લાફો મારનારાં ભાઇ મહેસાણાના સાંસદ જયશ્રીબેન પટેલના ખાસ છે. તેઓ કડીથી ખાસ હુમલો કરવા જ આવ્યા હતાં . આ પુર્વયોજિત કાવતરું જ હતું.</p><p>હાર્દિક પટેલે સ્થાનિક પોલીસ મથકમાં જઇને લાફો ઝિંકનારાં તરુણ ગજ્જર વિરુધ્ધ પોલીસ ફરિયાદ નોંધાવી હતી. ઉલ્લેખનીય છેકે,જાહેરસભા વખતે પુરતો પોલીસ બંદોબસ્ત જ ન હતો. માત્ર ગણ્યાંગાંઠયા પોલીસ જ બંદોબસ્તમાં ગોઠવાયા હતાં. પોલીસ બંદોબસ્ત અપુરતો હોવાને લીધે જ હાર્દિક પટેલ પર હુમલો થયો હોવાનુ ગ્રામજનો કહી રહ્યાંછે. આ ઘટનાને લાલજી પટેલ,નિખિલ સવાણી સહિતના પાટીદાર યુવા નેતાઓએ સખ્ત શબ્દોમાં વખોડી કાઢી છે.</p><p><span style=\"color: rgb(206, 0, 0);\">હાર્દિક પટેલને લાફો મારનાર કોણ છે<br></span>હાર્દિક પટેલને લાફો મારનારા યુવકનુ નામ તરુણ ગજ્જર છે. તે કડી તાલુકાના જાસલપુર ગામનો વતની છે. આ ઉપરાંત જાસલપુર ગ્રામ પંચાયતનો સભ્ય છે. આ ઉપરાંત જાસલપુરમાં ભાજપ શક્તિ કેન્દ્રનો ઇન્ચાર્જ છે. તરુણ ગજ્જર હાર્દિક પટેલનો માણસ છું તેમ કહીને ગામમાં રોકાયો હતો.</p><p><span style=\"color: rgb(206, 0, 0);\">અનામત આંદોલન વખતે મારી પત્નિ-બાળકે તકલીફ પડી એટલે હાર્દિકને લાફો માર્યો: તરુણ<br></span>હાર્દિક પટેલને લાફો મારવા પાછળનુ કારણ શુ છે તે અંગે તરુણ ગજ્જરે એવો ખુલાસો કર્યોકે, અનામત આંદોલન વખતે મારી પત્નિ ગર્ભવતી હતી જેથી દવાઓ લેવા ઘણી જ મુશ્કેલી પડી હતી. ગુજરાતમાં આવી મુશ્કેલી ઘણાં લોકોને પડી હતી. તે વખતે મે હાર્દિક પટેલને સબક શિખવાડવા નક્કી કર્યુ હતું. ગુજરાતમાં ૧૪ પાટીદારોનો ભોગ લેનારાં હાર્દિકે રાજનિતી સિવાય કશું જ કર્યુ નથી. અનામત આંદોલનના નામે ગુજરાતમાં બંધનુ એલાન આપ્યુ તે વખતે એકથી બીજા સ્થળે જવામાં ય લોકોને ઘણી મુશ્કેલી પડી હતી. હાર્દિક પટેલ પોતાની જાતને હિટલર સમજી બેઠો છે. પાટીદાર સમાજના આગેવાનો હોવા છતાંય પોતાની જાતને આગેવાન સમજે છે.</p><p>જાસલપુરમાં તરુણ ગજ્જરના ઘેર પોલીસ બંદોબસ્ત ગોઠવાયો</p><p>હાર્દિક પટેલને લાફો મારવાની ઘટના બાદ જાસલપુરમાં તરુણ ગજ્જરના ઘેર પોલીસ બંદોબસ્ત ગોઠવાયો છે. તરુણના પિતા મનુભાઇ મિસ્ત્રીએ કહ્યુકે, તરુણ ૧૫ દિવસથી અમારાં સંપર્કમાં નથી. બહારગામ જઉ છુ તેમ કહીને ગયો છે. તે પત્નિ સાથે કડીમાં પાંચ વર્ષથી રહે છે. તે કુરિયર-જમીનની લે-વેચ કરે છે. તરુણ આવુ કરેતે માનવામાં આવતુ નથી. તે કયા પક્ષ સાથે જોડાયેલો છે તે ખબર નથી પણ ભાજપ,ભાજપ કહેતો હતો. હાર્દિક પટેલને લાફો મારતાં હુમલો થવાની દહેશત આધારે તરુણના પરિવારના પોલીસ રક્ષણ અપાયુ છે.</p><p>ગૃહવિભાગે સુરક્ષા આપવાની તૈયારી દર્શાવી, હાર્દિક પટેલ ના પાડી દીધી</p><p>હાર્દિક પટેલને લાફો મારવાની ઘટના બાદ રાજ્ય સરકારે આ ઘટનાની ગંભીર નોંધ લીધી છે. રાજ્ય ગૃહવિભાગે હાર્દિક પટેલને ૨૪ કલાક પોલીસ રક્ષણ આપવા તૈયારી દર્શાવી છે. આ ઉપરાંત કોંગ્રેસે પણ રાજ્ય ચૂંટણીપંચને પત્ર લખી સ્ટાર પ્રચારક હાર્દિક પટેલને વાય પ્રકારની સુરક્ષા આપવા માંગ કરી છે. જોકે, હાર્દિક પટેલે સુરક્ષા લેવાની ના પાડી દીધી છે. તેમણે એવી પ્રતિક્રિયા આપીકે, સરકાર પોલીસ સુરક્ષાના બહાને જાસૂસી કરાવે છે. જો અમારાં જેવા સલામત નથી તો આમજનતાનો તો સવાલ જ ક્યાં છે. પ્રવક્તા ડૉ.મનિષ દોશીએ એવો આક્ષેપ કર્યો છેકે, ભાજપ ભાર ભાળી ચૂક્યુ છે એટલે ગુંડાગીર્દી પર ઉતરી આવ્યુ છે. ભયના જોરે ભાજપ ચૂંટણી જીતવા માંગે છે પણ ગુજરાતની જનતા ભાજપને મતના જોરે સબક શિખવાડશે.</p><p><span style=\"color: rgb(206, 0, 0);\">કોંગ્રેસી કાર્યકરો ગાંધીઆશ્રમ પાસે રામધૂન બોલાવી</span></p><p>બલદાણામાં હાર્દિક પટેલને લાફો મારવાની ઘટના બાદ કોંગ્રેસના કાર્યકરોએ આ કૃત્યને વખોડી કાઢ્યુ હતું. અમદાવાદ પૂર્વના ઉમેદવાર અને પાટીદાર યુવા નેતા ગીતા પટેલની આગેવાનીમાં કોંગ્રેસી કાર્યકરોએ ગાંધીઆશ્રમ નજીક રામધૂન બોલાવી હતી. કોંગ્રેસી કાર્યકરોએ એવો રોષ ઠાલવ્યો હતોકે, હાર્દિક પટેલ પર હૂમલો કરાવી ભાજપે સાબિત કરી દીધુ છેકે, તે લોકશાહીમાં માનતુ નથી .૨૩મીએ પાટીદારો જ નહીં, ગુજરાતની જનતા એકથઇ આ થપ્પડનો જવાબ આપશે.</p>","PublishDate":"Fri, 19 Apr 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/a-young-man-slap-of-hardik-patel-at-the-stage-in-wadhwan"},{"Title":"હેમંત કરકરે પરના સાધ્વી પ્રજ્ઞાના નિવેદનથી ભાજપે ખુદને કર્યું અલગ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_20c56d72-5746-4764-b1c8-c6db4120dd76.jpeg\" data-filename=\"bjp-issues-statement-on-hem.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 19 એપ્રિલ 2019, શુક્રવાર<br></div><div><br></div><div>ભારતીય જનતા પાર્ટીએ મુંબઇ હુમલામાં શહીદ થયેલા પોલીસ અધિકારી&nbsp; હેમંત કરકરેને લઇને સાધ્વી પ્રજ્ઞા ઠાકુરે કરેલી વિવાદીત ટીપ્પણીથી પોતાને અલગ કર્યું છે. પાર્ટીએ કહ્યું કે, ભાજપનું સ્પષ્ટ માનવું છે કે, હેમંત કરકરે આતંકવાદીઓ સાથે લડતા લડતા શહીદ થયા હતા. ભાજપે હંમેશા તેમને શહીદ માન્યા છે.</div><div><br></div><div>ભારતીય જનતા પાર્ટીએ નિવેદન જાહેર કરીને સાધ્વી પ્રજ્ઞા ઠાકુરના આ નિવેદનથી પોતાને અલગ કર્યું છે. પાર્ટીએ કહ્યું કે, ભારતીય જનતા પાર્ટીનું સ્પષ્ટ માનવું છે કે હેમંત કરકરે આતંકવાદીઓ સાથે બહાદુરીપૂર્વક લડી વીરગતિને પ્રાપ્ત થયા. આ તેમનું અંગત નિવેદન છે જે વર્ષ સુધી તેમને થયેલા શારિરીક અને માનસિક પીડાને કારણે આપવામાં આવ્યું હશે.</div><div><br></div><div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_765299ea-c9ce-4bb7-b4a2-d8ace141c468.jpeg\" data-filename=\"D4g8ZYNXkAAJ1H7.png\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નોંધનીય છે કે માલેગાંવ બોમ્બ વિસ્ફોટ મામલે આરોપી અને ભોપાલથી લોકસભા સીટના ભાજપના ઉમેદવાર સાધ્વી પ્રજ્ઞાસિંહ ઠાકુરે મુંબઇ હુમલામાં શહીદ થયેલા પોલીસ અધિકારી હેમંત કરકરે પર યાતના આપવાનો આરોપ લગાવ્યો હતો અને તેમના વિશે નિવેદન આપ્યું હતું અને જેના કારણે વિવાદ સર્જાયો હતો.</div>","PublishDate":"Fri, 19 Apr 2019 13:14:07 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bjp-issues-statement-on-hemant-karkare-calls-pragya-statement-her-personal-opinion"},{"Title":"હાર્દિક પટેલને લાફો મારનાર તરુણ ગજ્જરનુ સામે આવ્યુ ભાજપ કનેક્શન, જાણો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_167bc341-3a9f-400c-b524-f2536f4bcdcc.jpeg\" data-filename=\"jignesh9.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.19,એપ્રિલ 2019, શુક્રવાર<br></p><p>વઢવાણાની સભામાં હાર્દિક પટેલને મંચ પર જ લાફો મારી દેનાર તરુણ ગજ્જર નામના વ્યક્તિનુ ભાજપ કનેક્શન પણ સામે આવ્યુ છે.</p><p>તરુણ ગજ્જર જાસલપુરમાં ભાજપના શક્તિ કેન્દ્રનો ઈન્ચાર્જ હોવાની વિગતો સપાટી પર આવી છે.ભાજપના હાલના સાંસદ જયશ્રી પટેલ સાથે પણ તેનો વિડિયો વાયરલ થયો છે.તરુણ ગજ્જર કડી તાલુકાના જાસલપુર ગામનો વતની છે.તે ગામમાં જ છૂટક ખેત મજૂરી કરીને ગુજરાન ચલાવે છે.</p><p>તરુણ હાર્દિક પટેલના આંદોલનના કારણે સમાજમાં વિભાજન થયુ હોવાનુ માનતો હતો.તેણે જ્યારે હાર્દિકને સ્ટેજ પર લાફો માર્યો ત્યારે પણ કહ્યુ હતુ કે, તુ સમાજના 14 લોકોને ભરખી ગયો છે.</p><p>હાર્દિકને લાફો માર્યા બાદ લોકોએ તરુણ ગજ્જરને ઢોરમાર માર્યો હતો.હાલમાં ઈજાગ્રસ્ત તરુણ હોસ્પિટલમાં સારવાર લઈ રહ્યો છે.</p>","PublishDate":"Fri, 19 Apr 2019 09:49:58 +00:00","Link":"https://www.gujaratsamachar.com/news/national/tarun-gajjar-who-slap-hardik-patel-is-bjps-shakti-kendra-incharge"},{"Title":"ATS વડા હેમંત કરકરેને તેના કર્મોની સજા મળી: સાધ્વી પ્રજ્ઞા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ac5669be-73e1-45b3-908c-48c43de64bc6.jpeg\" data-filename=\"Sadhvi Pragya Insults 2611 Martyr Hemant Karkare Says He Died Because He Was Cursed.jpg\" style=\"width: 100%;\">ભોપાલ, તા. 19 એપ્રિલ 2019, શુક્રવાર<br></p><p>મધ્ય પ્રદેશમાં ભોપાલ લોકસભા બેઠક પરથી ભારતીય જનતા પાર્ટીની ઉમેદવાર સાધ્વી પ્રજ્ઞા ઠાકુકરે મુંબઇ હુમલામાં શહીદ થયેલા હેમંત કરકરેને લઇને વિવાદિત નિવેદન આપ્યું છે. પ્રજ્ઞા ઠાકુરે કહ્યું કે કરકરે એ માલેગાંવ બોમ્બ બ્લાસ્ટમાં મને ખોટી રીતે ફસાવી હતી, મે તેમને કહ્યું હતું તે તમારો વંશ પુરો થઇ જશે, તેઓ પોતાના કર્મોના કારણે મર્યા છે.</p><p>ભોપાલ બેઠકથી ટિકિટ મળ્યા બાદ સાધ્વી પ્રજ્ઞા ગુરૂવારે પહેલીવાર મીડિયા સામે આવી હતી. પરંતુ તેમનું આ ચૌંકાવનારુ નિવેદન હવે સામે આવ્યું છે. પ્રજ્ઞાએ આરોપ લગાવ્યો છે કે હેમંત કરકરેએ મારી સાથે દુરવ્યવહાર કર્યો અને ખોટી રીતે મને ફસાવી હતી.</p><p>જાહેરસભામાં સાધ્વી પ્રજ્ઞાએ કહ્યું કે,‘‘તે માલેગાંવ બ્લાસ્ટ કેસમાં સુરક્ષા આયોગમાં તપાસ અધિકારી સભ્યો હતો, મે હેમંત કરકરેને બોલાવ્યા હતો અને કહ્યું હતું કે મને છોડી મુક પણ હેમંત કરકરે એ કહ્યું હતું કે ગમે તે કરીશ પણ પુરાવા લાવીશ અને સાધ્વીને છોડીશ નહીં.’</p><p>મે તેને ત્યારે કીધું હતું કે તારો સર્વનાશ તશે, તેને મને ગાળો આપી, જે દિવસે હું ગઇ ત્યારે તેને ત્યાં સુતક લાગ્યો અને જ્યારે તેને આતંકવાદીઓએ માર્યો ત્યારે સુતક પુરો થયો.</p><p>મધ્યપ્રદેશની લોકપ્રિય ભોપલ લોકસભાની બેઠક પર ભાજપે સાધ્વી પ્રજ્ઞા ઠાકુર સિંહ ઠાકુરને ઉમેદવાર તરીકે નિયુક્ત કર્યા છે. આ સંસદીય બેઠકમાં, સાધવી પ્રજ્ઞા કોંગ્રેસના પીઢ અને ભૂતપૂર્વ રાજ્યના મુખ્ય પ્રધાન દિગ્વિજય સિંહ સાથે સીધી લડાઈ કરશે.</p><p><span style=\"color: rgb(156, 0, 0); text-decoration-line: underline;\">સાધ્વી પ્રજ્ઞા ઠાકુર કોણ છે?</span></p><p>સાધ્વી પ્રજ્ઞા ઠાકુરનો જન્મ મધ્યપ્રદેશના કછવાહઘરમાં થયો હતો.&nbsp;</p><p>- ઇતિહાસમાં ગ્રેજ્યુએટ પ્રજ્ઞા ઠાકુર તેના શરૂઆતના સમયમાં અખિલ ભારતીય વિદ્યાર્થી પરિષદ સાથે સંકળાયેલી રહી હતી.&nbsp;</p><p>- 2007માં તેઓએ સન્યાસ લઇ લીધો હતો. તેમણે&nbsp; ભારત ભક્તિ અખાડાની આચાર્ય મહામંડલેશ્વર બનાવવામાં આવ્યો અને તેમને આચાર્ય મહામંડલેશ્વર સ્વામી પૂર્ણચેતનાનંદ ગિરિના નામથી ઓળખાય છે.&nbsp;&nbsp;</p><p>માલેગાંવ બોમ્બ વિસ્ફોટના આરોપી&nbsp;</p><p>- 29 સપ્ટેમ્બર, 2008 ના રોજ, મહારાષ્ટ્રના માલેગાંવ બોમ્બ વિસ્ફોટમાં સાધ્વી પ્રજ્ઞા ઠાકુરને આરોપી બનાવવામાં આવ્યા હતા.&nbsp;</p><p>- આ બોમ્બ વિસ્ફોટમાં 8 લોકો માર્યા ગયા હતા.&nbsp;</p><p>- આ કેસમાં લેફ્ટનન્ટ કર્નલ પ્રસાદ શ્રીકાંત પુરોહિતને પણ આરોપી બનાવવામાં આવ્યો હતો.&nbsp;</p><p>-&nbsp; પ્રારંભિક તપાસ પછી મહારાષ્ટ્ર પોલીસના એટીએસએ પ્રજ્ઞા ઠાકુરને ધરપકડ કરી હતી. આ પછી વિસ્ફોટની તપાસ એનઆઈએને સોંપવામાં આવી.&nbsp;</p><p>- એનઆઈએએ તપાસમાં શોધી કાઢ્યું હતું કે બોમ્બ વિસ્ફોટનું ષડયંત્ર ભોપાલમાં જ રચવામાં આવ્યું હતું.&nbsp;</p><p>- પ્રજ્ઞા ઠાકુર લગભગ 9 વર્ષથી જેલમાં હતા. હાલમાં, તે આ કેસમાં જામીન પર છે.&nbsp;</p><p>- જેલમાંથી બહાર આવ્યા પછી પ્રજ્ઞા ઠાકુરે કહ્યું હતું કે તેને 23 દિવસ માટે ત્રાસ આપવામાં આવ્યો હતો.&nbsp;</p><p>- આરએસએસના નેતા સુનિલ જોશી હત્યાના કેસમાં સાધવી પ્રજ્ઞાનું નામ પણ જોવા મળ્યું હતું. જો કે, આ કેસમાં તેને નિર્દોષ જાહેર કરવામાં આવ્યો હતો.</p>","PublishDate":"Fri, 19 Apr 2019 06:58:31 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sadhvi-pragya-insults-2611-martyr-hemant-karkare-says-he-died-because-he-was-cursed"},{"Title":"17મી લોકસભાના બીજા તબક્કાનું 67 ટકા મતદાન: ચૂંટણી નિરસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_183d109d-01e9-42ea-9235-93abe85b83c4.jpeg\" data-filename=\"niras.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>પશ્ચિમ બંગાળમાં સ્થાનિકો અને પોલીસ વચ્ચે ઘર્ષણ થતા ગોળીબારની ઘટના<br></b></p><p><b>છત્તીસગઢમાં નક્સલીઓએ આઇઇડી વિસ્ફોટ કરતાં એક જવાન ગંભીર રીતે ઘાયલ, અહીં ૬૯ ટકા મતદાન</b></p><p><b>કર્ણાટકમાં ભાજપ-કોંગ્રેસના કાર્યકર્તાઓ વચ્ચે હિંસામાં અનેક ઘવાયા&nbsp;</b></p><p>નવી દિલ્હી, તા.18 એપ્રિલ, 2019, ગુરૂવાર</p><p>લોકસભાની ચૂંટણીના બીજા તબક્કામાં ૧૧ રાજ્યો અને એક કેન્દ્ર શાસિત પ્રદેશમાં સરેરાશ ૬૭ ટકા મતદાન થયું હતું. જોકે અગાઉની જેમ આ વખતે પણ ઇવીએમમાં છેડછાડની અનેક ઘટનાઓ સામે આવી હતી. જ્યારે પશ્ચિમ બંગાળ, મણીપુર, બિહાર, તામિલનાડૂમાં ઇવીએમમાં છેડછાડ અને ખરાબ થઇ જવાની તેમજ હિંસા અને વિસ્ફોટોની પણ અનેક ઘટનાઓ સામે આવી હતી.&nbsp;</p><p>છત્તીસગઢમાં આઇઇડી વિસ્ફોટ થયો હતો જ્યારે મણીપુર અને પશ્ચિમ બંગાળમાં ગોળીબાર થયો હતો. કર્ણાટકામાં હિંસાની ઘટના ઘટી હતી. બિહાર, તામિલનાડૂમાં સૌથી વધુ ઇવીએમ સાથે છેડછાડ અને ખરાબીની ઘટના સામે આવી હતી.&nbsp;</p><p>સરેરાશ આશરે ૬૭ ટકા મતદાન યોજાયું હોવાનું ચૂંટણી પંચના ડે. કમિશનર ઉમેશ સિંહાએ જણાવ્યું હતું. લોકસભાની સાથે ઓડિશાની ૩૫ અને તામિલનાડુની ૧૮ વિધાનસભા બેઠકો પર પણ મતદાન યોજાયું હતું. તેવી જ રીતે તામિલનાડૂમાં લોકસભાની ૩૯માંથી ૩૮ બેઠકો પર મતદાન યોજાયું હતું, તામિલનાડૂની જેમ જ કર્ણાટકમાં ૧૪, મહારાષ્ટ્રમાં ૧૦, ઉ. પ્રદેશમાં આઠ, ઓડિશા, બિહાર અને આસામમાં પાંચ પાંચ બેઠકો પર મતદાન યોજાયું હતું. પશ્ચિમ બંગાળ અને છત્તીસગઢમાં ત્રણ જ્યારે જમ્મુ કાશ્મીરમાં બે અને મણીપુર-પોડુચેરીની એક બેઠક પર મતદાન થયું હતું.&nbsp;</p><p>મુખ્ય રાજ્યો પર નજર કરીએ તો ઉત્તર પ્રદેશમાં ૬૨, છત્તીસગઢમાં ૬૯, આસામમાં ૭૩, મહારાષ્ટ્રમાં ૫૭.૨૨, બિહારમાં ૬૩, જ્યારે કાશ્મીરની શ્રીનગર બેઠક પર સૌથી ઓછુ ૧૫ ટકા અને પુડ્ડુચેરીમાં સૌથી વધુ ૮૦.૫ ટકા મતદાન થયું હતું. સરેરાશ ૬૬ ટકા મતદાન યોજાયું છે. જોકે પહેલા તબક્કાની જેમ જ બીજા તબક્કામાં પણ હિંસાની ઘટના સામે આવી હતી. છત્તીસગઢમાં રાજનંદગાવમા નક્સલીઓએ એક વિસ્ફોટ કર્યો હતો જેમા આઇટીબીપીનો એક જવાન ગંભીર રીતે ઘવાયો હતો. </p><p>જ્યારે પશ્ચિમ બંગાળના ઉત્તર દિનજપુર જિલ્લાના ચોપરામાં સ્થાનિકોએ રોડ બ્લોક કરી દીધો હતો, સ્થાનિકોની ફરિયાદ હતી કે મતદાન મથકે પુરતી સુરક્ષા વ્યવસ્થા નથી. બાદમાં ટોળાને વિખેરવા માટે સુરક્ષા જવાનોએ લાઠીચાર્જ કર્યો હતો અને આંસુ ગેસના શેલ છોડયા હતા. દરમિયાન પોલીસ પર પથ્થરમારો પણ થયો હતો. જ્યારે બેંગાલુરુમાં ભાજપ-કોંગ્રેસના કાર્યકર્તાઓ વચ્ચે છુટ્ટાહાથની મારા મારી થતા અનેક ઘવાયા હતા.</p>","PublishDate":"Thu, 18 Apr 2019 22:05:15 +00:00","Link":"https://www.gujaratsamachar.com/news/national/67-percent-voting-in-the-second-phase-of-the-17th-lok-sabha"},{"Title":"શ્રીનગરમાં ચૂંટણીનો બહિષ્કાર, 90 ટકા બૂથ પર કોઇ મત આપવા જ  ન આવ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_67f00771-4ff0-40bf-80a7-9c4701d8eb04.jpeg\" data-filename=\"srinagar.jpg\" style=\"width: 100%;\"><br></p><p>શ્રીનગર, તા.18 એપ્રિલ, 2019, ગુરૂવાર<br></p><p>જમ્મુ કાશ્મીરના શ્રીનગરમાં લોકસભાની ચૂંટણીના બીજા તબક્કાનું માત્ર ૧૫ ટકા જ મતદાન યોજાયું હતું. અહીં ૯૦ બુથ એવા હતા કે જ્યા કોઇએ મત જ નહોતો આપ્યો.&nbsp;</p><p>આ એક લોકસભાની બેઠકમાં આઠ વિધાનસભાની બેઠકો આવેલી છે જેમાંથી સાત બેઠકો એવી હતી કે જ્યાં સિંગલ અંકમાં જ મતદાન થયું હતું, કોઇ જગ્યાએ બે તો કોઇ જગ્યાએ ૧૦ની નીચે રહ્યું હતું. અહીંની સોનવાર વિધાનસભા બેઠક પર પૂર્વ મુખ્ય પ્રધાન ફારુક અબ્દુલ્લા અને ઓમર અબ્દુલ્લાએ મતદાન કર્યું હતું.&nbsp;</p><p>બીજી તરફ કાશ્મીરમા ગેંડરબાલ જિલ્લામાં આવેલા નૂનેર ગામમાં સ્થાનિકો મતદાનથી દુર રહ્યા હતા. અહીં એક સ્થાનિક આતંકી સૈન્ય કાર્યવાહીમાં ઠાર મરાયો હતો. સૈન્યની આ કાર્યવાહીના વિરોધમાં લોકોએ મત આપવાનું ટાળ્યું હતું. આખા ગામે મતદાનનો સામુહિક રીતે બહિષ્કાર કર્યો હતો. ગત છ એપ્રીલના રોજ અહીંનો સ્થાનિક આતંકી રાબિલ રાશીદ શેખ સૈન્ય કાર્યવાહીમા ઠાર મરાયો હતો. જે બાદ અહીં મોટા પ્રમાણમાં વિરોધ પ્રદર્શન યોજાયા હતા અને હવે તેની અસર ચૂંટણી પર પણ જોવા મળી રહી છે.</p>","PublishDate":"Thu, 18 Apr 2019 22:04:57 +00:00","Link":"https://www.gujaratsamachar.com/news/national/in-srinagar-there-was-boycott-of-elections-no-vote-on-booth"},{"Title":"લોકસભા ચૂંટણી 2019: 10 રાજ્યોની 95 સીટો પર મતદાન પૂર્ણ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1bb2c9f6-b2f3-497b-bb7a-04c5d9add4d3.jpeg\" data-filename=\"lok-sabha-chunav-2019-votin.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 18 એપ્રિલ 2019, ગુરુવાર<br></div><div><br></div><div>લોકસભાની ચૂંટણીના બીજા તબક્કા હેઠળ 11 રાજ્ય અને કેન્દ્ર શાસિત પ્રદેશ પોંડિચેરીમાં 95 સીટો પર મતદાન પૂર્ણ થયું છે. આ દરમિયાન કુલ 1,611 ઉમેદવારો મેદાનમાં હતા. લોકસભાની ચૂંટણીના આ તબક્કામાં પૂર્વ વડાપ્રધાન અને ચાર કેન્દ્રીય મંત્રી ચૂંટણી મેદાનમાં છે. ભાજપ પોતાની 27 સીટને બચાવવાના પ્રયાસમાં છે જ્યારે કોંગ્રેસે ગત સામાન્યુ ચૂંટણીમાં જીતેલી 12 સીટો સાથે જ પોતાનું પ્રદર્શન સુધરવાની આશા કરી રહ્યું છે.</div><div><br></div><div>મતદાન દરમિયાન છત્તીસગઢમાં નક્સલીઓએ IED વિસ્ફોટ, પશ્ચિમ બંગાળમાં પથ્થર મારો કરનારા પર પોલીસનો ગોળીબાર અને કેટલાક સ્થાનો પર EVMની ગડબડની ફરીયાદો મળી. રાયગંજના ઇસ્લામપુરમાં CPM ઉમેદવારના વાહન પર પથ્થરમારો થયો. આ ઉપરાંત ઓડિસામાં 35 વિધાનસભાની સીટો અને તમિલનાડૂમાં 18 વિધાનસભાની સીટો પર મતદાન થયું.</div><div><br></div><div><font color=\"#0000ff\"><b>બીજા તબક્કામાં થયેલું મતદાન</b></font><br></div><table class=\"table table-bordered\"><tbody><tr><td><span style=\"font-weight: bold;\">રાજ્ય</span><br></td><td><span style=\"font-weight: bold;\">મતદાન</span><br></td></tr><tr><td>અસમ<br></td><td>76.22%<br></td></tr><tr><td>બિહાર<br></td><td>62.38%<br></td></tr><tr><td>છત્તીસગઢ<br></td><td>71.40%<br></td></tr><tr><td>જમ્મુ-કાશ્મીર<br></td><td>45.5%<br></td></tr><tr><td>કર્ણાટક<br></td><td>67.67%<br></td></tr><tr><td>મહારાષ્ટ્ર<br></td><td>61.22%<br></td></tr><tr><td>મણિપુર<br></td><td>67.15%<br></td></tr><tr><td>ઓડિશા<br></td><td>57.97%<br></td></tr><tr><td>પોંડિચેરી<br></td><td>76.19%<br></td></tr><tr><td>તમિલનાડૂ<br></td><td>66.36%<br></td></tr><tr><td>ઉત્તરપ્રદેશ<br></td><td>66.06%<br></td></tr><tr><td>પ.બંગાળ<br></td><td>76.42%<br></td></tr></tbody></table>","PublishDate":"Thu, 18 Apr 2019 15:28:45 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lok-sabha-chunav-2019-voting-for-second-phase-of-election-ends"},{"Title":"EVM પર સામ પિત્રોડાનો પ્રશ્નાર્થ, કંઇક ગડબડ તો છે, શું છે તે અમે નથી જાણતા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_901c12b7-7e4f-45f4-9dfb-1ad1740a2017.jpeg\" data-filename=\"indian-overseas-congress-ch.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 18 એપ્રિલ 2019, ગુરુવાર<br></div><div><br></div><div>લોકસભાની ચૂંટણી શરૂ છે અને આ સાથે વિપક્ષી દળોના EVM પર સવાલ ઉઠાવવાનો સિલસીલો પણ ચાલી રહ્યો છે. ઇન્ડિયન ઓવર્સિસ કોંગ્રેસના અધ્યક્ષ સામ પિત્રોડાએ EVMની કાર્યપ્રણાલી પર સવાલ ઉઠાવ્યો છે. સામ પિત્રોડાએ કહ્યું છે, તમારે તેનો સોફ્ટવેર અને ડિઝાઇન સમજવી પડશે. દરેક નાના સિગ્નલનું વિશ્લેષણ કરવું પડશે. ત્યારે જ તમે કંઇક કહી શકશો. પરંતુ એક વાત સ્પષ્ટ છે કે કંઇક સમસ્યા તો છે, શું છે તે અમે નથી જાણતા.</div><div><br></div><div>તેમણે વધુમાં કહ્યું કે, એક એન્જીનિયર તરીકે એક ટેક્નિકલ નિષ્ણાંત તરીકે હું EVMથી સંતુષ્ટ નથી, પરંતુ હું EVM હોવાને કારણે પિનપોઇન્ટ નથી કરી શકતો. જો કોઇ અમને એક વર્ષ માટે અધ્યયન માટે EVM આપે છે તો અમે તમને કંઇક બતાવી શકીશું.</div><div><br></div><div>આ ઉપરાંત કોંગ્રેસના મેનિફેસ્ટો પર તેમણે કહ્યું કે, કોંગ્રેસના મેનિફેસ્ટો માટે લોકોના મત લેવામાં આવ્યા. અમે લોકોને સાંભળવા માટે 5-6 મહિના વિતાવ્યા. અમે ઘણાં દેશોમાં ગયા, ગ્રામ્ય લોકો સાથે વાત કરી, ડોમેન તજજ્ઞોને મળ્યા, દુબઇમાં એક વિશાળ બેઠક કરી, જ્યાં 12 દેશોના સભ્યો આવ્યા.</div>","PublishDate":"Thu, 18 Apr 2019 13:31:21 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indian-overseas-congress-chief-sam-pitroda-raised-question-on-evm"},{"Title":"ભૂલેચૂકે બીજું બટન દબાવશો તો ધનોતપનોત નીકળી જશેઃ મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_171ffca1-5e0c-4411-82b3-0d43b90a82f5.jpeg\" data-filename=\"170419a31.jpg\" style=\"width: 100%;\"><br><br>અમદાવાદ,તા.17 એપ્રિલ 2019, બુધવાર<br></p><p>મતદારો, તમે ભૂલેચૂકેય બીજું બટન દબાવશો તો ૨૦૦૨ પૂર્વેની સ્થિતિનો સામનો કરવાની નોબત આવી શકે છે. તમે કયું બટન દબાવો છો તેના પર જ તમારા સંતાનોના ભાવિ કેવું બનશે તેનો આધાર રહેલો છે. હિમ્મતનગરમાં અમદાવાદ પૂર્વ, પંચમહાલ અને સાબરકાંઠાના ઉમેદવારોને વિજયી બનાવવાની અપીલ કરતાં અને ગુજરાતમાં ૨૬ કમળ ખીલવવાનું જણાવતા પ્રધાનમંત્રી નરેન્દ્ર મોદીએ આ ચેતવણી આપી હતી. ૨૩મીએ ગમે તેટલી ગરમી પડે તો પણ જોરદાર મતદાન કરીને ભલ ભલાની ગરમી ઉતારી દેવા પણ તેમણે હિમ્મતનગરની જનતાને હાકલ કરી હતી.</p><p>તેમણે કહ્યું હતું કે દેશની પૂરી બેઠક પર ચૂંટણી ન લડતા હોય તેવા પક્ષો પણ હું પ્રધાનમંત્રી, હું પ્રધાનમંત્રી બનીશ તેવા જાપ જપી રહ્યા છે. મહામિલાવટવાળું ગઠબંધન એક જ ભાષા બોલી રહ્યું છે. દિલ્હીવાળા પણ ટાંપીને બેઠાં છે, પરંતુ આ ચૂંટણી નક્કી કરશે કે રાષ્ટ્રવાદી દેશ ચલાવશે કે રાષ્ટ્રદ્રોહીઓ દેશ ચલાવશે. <br><br>અમે એક ભારત, શ્રેષ્ઠ ભારતની ભાવનાને સમર્પિત છીએ. કોન્ગ્રેસ પર પ્રહાર કરતાં તેમણે જણાવ્યું હતું કે રાષ્ટ્રની વૈજ્ઞાાનિક સિદ્ધિથી તેઓ ખુશ થતાં નથી. ઉપગ્રહને મિસાઈલથી તોડી પાડવાની ભારતની સિદ્ધિથી તેમને આનંદ થયો નથી. તેને કારણે તેમની ઊંઘ હરામ થઈ ગઈ છે.</p><p>ઉરીમાં ઘૂસીના ભારતીય સૈન્યએ આતંકવાદીઓનો ખાત્મો બોલાવ્યો તેનાથી પણ તેમને આનંદ થયો નથી. સર્જિકલ સ્ટ્રાઈક કરવામાં આવી તો તેને કારણે પણ કોન્ગ્રેસીઓને તકલીફ જ પડી છે. તેઓ પાકિસ્તાનને ગમે તેવું બોલી રહ્યા છે. આ જ કોન્ગ્રેસ સૈન્યના જવાનોની સુરક્ષાને દાવ પર લગાડવા માગે છે. <br><br>તેમના ઢકોસલાપત્રમાં આ બાબતની તેમણે જાહેરાત કરી છે. તેમને તો આતંકવાદીઓ સામે પગલાં લેતા સૈન્ય માટે પથ્થરમારો કરીને આડખીલીરૂપ બનનારા લોકોને છાવરવા છે. આતંકવાદી પકડાય તો તેને છોડાવવાની કોશિશ કરવી તે દેશદ્રોહ ન કહેવાય તેવો સવાલ પણ તેમણે શ્રોતાઓને કર્યો હતો.</p><p>તેમણે કહ્યું હતું કે આ ચૂંટણીએ ભારતના સન્માન, સ્વાભિમાનની અને ગુજરાતના ભાવિ માટેની લડાઈ છે. ૨૦૦૪થી ૨૦૧૪ સુધી રિમોટ કંટ્રોલથી ચાલેલી સરકારે ગુજરાતને નુકસાન પહોંચાડવાની કોશિશ કરી છે. ત્યારબાદ આવેલી ભાજપ સરકારે ગુજરાતને એવી કામગીરી કરી છે કે તેમને જામીન લેવા દોડવું પડી રહ્યું છે. <br><br>ભાજપને બીજા પાંચ વર્ષ આપવામાં આવશે તો તેમને તેમની અસલ જગ્યાએ મોકલી દેવામાં આવશે. ભાજપે પાંચ વર્ષ સુધી ઇમાનદારીથી કામ કર્યું છે. દેશ અને દુનિયામાં માથું ગર્વથી ઊંચું થાય તેવું કામ કરી બતાવ્યું છે. ઉરીની સર્જિકલ સ્ટ્રાઈક અને એર સ્ટ્રાઈકનો આડકતરો ઉલ્લેખ કરતાં તેમણે જણાવ્યું હતું.</p><p>૨૦૧૪ની સાલમાં તેમને કેન્દ્રમાં સત્તા ગ્રહણ કરી ત્યારે ભારતું અર્થતંત્ર વિશ્વમાં ૧૧માં ક્રમે હતું. આજે તેનો ક્રમ છઠ્ઠો છે. આગામી વરસોમાં તેને દુનિયાના ટોચના ત્રણ દેશોની કક્ષામાં મૂકી દેવાનું આયોજન કરવામાં આવેલું છે.</p><p><span style=\"color: rgb(206, 0, 0);\">વાવાઝોડા, વરસાદમાં ખેડૂતોને થયેલું નુકસાન સરભર કરાશે<br></span>મંગળવારે ગુજરાત અને અન્ય વિસ્તારમાં પડેલા વરસાદ અને વંટોળને કારણે જે ખેડૂતોને નુકસાનને સરભર કરવાની સૂચના અધિકારીઓને આપી દેવામાં આવી હોવાની વડાપ્રધાને જાહેરાત કરી હતી. સંકટના આ સમયમાં પીડિતોના પરિવારો સાથે રાજકારણ ન કરવાનું હોવા કેટલાક પક્ષો દ્વારા રાજકીય કાવાદવાઓ કરવામાં આવી રહ્યા હોવાનું નરેન્દ્ર મોદીએ આજે તેમની જાહેર સભામાં જણાવ્યું હતું.</p>","PublishDate":"Wed, 17 Apr 2019 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/if-you-press-the-second-button-forget-will-be-out-of-dhanopat-modi"},{"Title":"જેટ એરવેઝની તમામ ફલાઇટો બંધ: 20 હજાર કર્મચારીઓનું ભાવિ જોખમમાં","Content":"<p>મુંબઇ, તા.17 એપ્રિલ 2019, બુધવાર<img src=\"https://static.gujaratsamachar.com/content_image/content_image_ede2051a-a548-40d8-abdd-ee6b4fe06c32.jpeg\" data-filename=\"jet airways.jpg\" style=\"width: 50%; float: right;\"><br></p><p>૨૫ વર્ષ સુધી કાર્યરત રહ્યાં&nbsp; પછી નાણાકીય કટોકટીને પગલે જેટ એરવેઝે તમામ ફલાઇટ હંગામી ધોરણે બંધ રાખવાની જાહેરાત કરી છે. બેંકો એ ૪૦૦ કરોડ રૂપિયાનું ઇમરજન્સી ફંડ આપવાનો ઇનકાર કર્યા પછી કંપનીએ તમામ નેશનલ અને આંતરરાષ્ટ્રીય ફલાઇટ તાત્કાલિત અસરથી રદ કરવાની જાહેરાત કરી હતી.&nbsp;</p><p>આ સાથે જ ૨૦,૦૦૦ કર્મચારીઓની નોકરી, યાત્રીઓના હજારો કરોડ રૃપિયાના રિફન્ડ, બેંકોને ચૂકવવાના બાકી ૮૫૦૦ કરોડ રૃપિયા સામે અનેક પ્રશ્રો સર્જાયા છે.</p><p>૨૫ વર્ષ પહેલા નરેશ ગોયલે જેટ એરવેઝની સ્થાપના કરી હતી. ઉલ્લેખનીય છે કે ડિસેમ્બર, ૨૦૧૮માં જેટ એરવેઝના ૧૨૩ વિમાનો કાર્યરત હતાં.&nbsp;</p><p>જેટ એરવેઝે આજે એક નિવેદનમાં જણાવ્યું હતું કે બેંકો પાસેથી કે અન્ય કોઇ પણ પાસેથી ઇમરજન્સી ફંડ ન મળતા અમે વિમાન ઉડાવવાના વિવિધ ખર્ચાઓને પહોંચી વળી શકીએ તેમ નથી. અમારી પાસે ઇંધણ સહિતના ખર્ચ ચૂકવવાના નાણા નથી. જેના પગલે અમે હંગામી ધોરણે તમામ ડોમેસ્ટિક અને ઇન્ટરનેશનલ ફલાઇટ બંધ કરવાનો નિર્ણય લીધો છે.&nbsp;</p><p>જેટ એરવેઝની ફલાઇટ રદ થવાને કારણે ઇન્ડિગો અને સ્પાઇસ જેટને ફાયદો થઇ રહ્યો છે. તેઓ જેટ એરવેઝની બંધ થયેલી ફલાઇટોના રૂટ પર ઉંચા ભાવ વસૂલી રહ્યાં છે.&nbsp;</p><p>&nbsp;</p><div><br></div>","PublishDate":"Wed, 17 Apr 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/jet-suspends-all-flights-after-banks-refuse-to-release-funds"},{"Title":"સુરેન્દ્રનગર: દેશના 70 વર્ષ બરદાદ કરનારાઓને તો 70 મીનીટ ન આપવી જોઇએ: મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fea83416-46a7-46a7-a4f7-67abe6deedfe.jpeg\" data-filename=\"PM modi addressed election rally in Surendranagar.jpg\" style=\"width: 100%;\">સુરેન્દ્રનગર, તા. 17 એપ્રિલ 2019, બુધવાર<br></p><p>લોકસભા 2019 ચૂંટણીને પગલે વડાપ્રધાન નરેન્દ્ર મોદીએ સુરેન્દ્રનગરમાં એક જાહેરસભાને સંબોધન કર્યું હતું. પોતાના સંબોધનની શરુઆત વડાપ્રધાને ગુજરાતી ભાષામાં કરી હતી અને આખુ ભાષણ ગુજરાતીમાં જ આપ્યું. ગુજરાતમાં આ વખતે સતત બે દિવસ લોકસભા પ્રચારમાં નરેન્દ્ર મોદી આવ્યા છે.&nbsp;</p><p>વડાપ્રધાન નરેન્દ્ર મોદીની આજે ગુજરાતમાં હિંમતનગર, સુરેન્દ્રનગર અને આંદમાં જાહેરસભા છે. હિંમતનગર ખાતે ચૂંટણી સભાને સંબોધ્યા બાદ વડાપ્રધાન ગુજરાતની સુરેન્દ્રનગર બેઠક પર પહોચ્યાં હતા. સુરેન્દ્રનગર બેઠક પર સભાને સંબોધતા વડાપ્રધાન મોદીએ કહ્યું કે, ઝવેરચંદ મેઘાણીની ભૂમી તથા મા ચામુંડાની ભૂમીને નમન કહીને ભાષણ શરૂ કર્યું હતું.&nbsp;&nbsp;</p><p>મહાવીર સ્વામીની જન્મજયંતિની શુભકામનાઓ પાઠવી હતી. ધાગ્રધ્રાના રાજમાતાના નિધન પર પણ શ્રદ્ધાજલિ અર્પી હતી. વડાપ્રધાને કહ્યું કે, આખા દેશમાં જમણ ત્યા સુધી સારુ ના લાગે જ્યાં સુધી સુરેન્દ્રનગરનું મીઠું ના ભળે. ગુજરાતમાં આવેલા વાવાઝોડામાં જે લોકોના મોત થયા તે લોકોના પરિવાર અંગે દુખ વ્યક્ત કર્યું હતું.</p><p>કોંગ્રેસ પર પ્રહાર કરતા કહ્યું કે, જે લોકોએ દેશના 70 વર્ષ બરદાદ કર્યા તેમને તો 70મીનીટ ન આપવી જોઇએ. ભારતમાં ભષ્ટ્રાચારનો ભોરીંગ થયો હતો. 5 વર્ષમાં દેશના લોકો મોધવારી શબ્દભૂલી ગયા. ગોટાળા કરનારા લોકો ડરી રહ્યા છે. 2019માં મોદી સરકાર આવશે તો તમામ ગોટાળા કરનારા લોકો તીહાડ જેલમાં હશે. માટે તેઓ ડરી રહ્યા છે.&nbsp;</p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/_6SWgQ9xQvs?&amp;loop=0\" width=\"450\" height=\"280\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div>","PublishDate":"Wed, 17 Apr 2019 15:10:22 +00:00","Link":"https://www.gujaratsamachar.com/news/surendranagar/pm-modi-addressed-election-rally-in-surendranagar"},{"Title":"હિંમતનગરઃ કોંગ્રેસ હટશે એ દિવસે ગરીબી આપોઆપ હટી જશે: મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6ffb50f4-a110-4a3c-a3fb-e25af2d948db.jpeg\" data-filename=\"PM modi addressed election rally in himmatnagar.jpg\" style=\"width: 100%;\">હિંમતનગર, તા. 17 એપ્રિલ 2019, બુધવાર<br></p><p>લોકસભા 2019 ચૂંટણીને પગલે વડાપ્રધાન નરેન્દ્ર મોદીએ હિંમતનગરમાં એક જાહેરસભાને સંબોધન કર્યું હતું. પોતાના સંબોધનની શરુઆત વડાપ્રધાને ગુજરાતી ભાષામાં કરી હતી અને આખુ ભાષણ ગુજરાતીમાં જ આપ્યું. સંબોધનની શરુઆતમાં વડાપ્રધાને વાવાઝોડામાં જે લોકોએ જીવ ગુમાવ્યા તે લોકોના પરિવાર પ્રત્યે સંવેદના પ્રગટ કરી હતી.</p><p>ગુજરાતમાં આ વખતે સતત બે દિવસ લોકસભા પ્રચારમાં નરેન્દ્ર મોદી આવ્યા છે. અહીં મોદીએ લોકો પાસે ફિર એક બાર મોદી સરકારના નારા લગાડ્યા હતા. ત્યારબાદ સર્જિકલ સ્ટ્રાઈકનો ઉલ્લેખ કર્યો હતો.&nbsp;</p><p>મોદીએ સર્જિકલ સ્ટ્રાઈકનો ઉલ્લેખ કર્યો હતો. બાદમાં કોંગ્રેસની સરકાર બનશે તો ગુજરાતને ખેદાનમેદાન કરી દેશે તેવો ઉલ્લેખ કરતાં વડાપ્રધાન સરદાર પટેલ, મણીબેન પટેલ અને મોરારજી દેસાઈના ઉદાહરણો ટાંક્યા હતા.&nbsp;</p><p>વડાપ્રધાને કહ્યું કે આ ચૂંટણી તમારા બાળકોના ભવિષ્ય માટેની છે. તમે જ મને કહો કે નજીકના ભવિષ્યમાં એવા કોઈ વડાપ્રધાન દેખાય છે કે જે સાબરકાંઠા, હિંમતનગર, મોડાસા કે પંચમહાલની ગલીઓ જાણતો હોય?. હું અહીંયા 100 માણસોને નામથી બોલાવું તેટલો પરિચિત છું. હું જતો હોય અને તમે મને કહી શકો કે, નરેન્દ્ર મોદી ઉભા રહો કામ છે. સીધી જ વાત છે કે બીજો કોઈ વડાપ્રધાન હોય તો મેળ જ ન પડે. આપણે આ વખતે દિલ્હીમાં ફરીએકવાર મોદી સરકાર લાવવાની છે.</p><p><span style=\"color: rgb(156, 0, 0);\">કુદરતી આપદા પર વિપક્ષોકાવાદાવા ન કરે</span><br>કુદરતી આપદાને લઈને તેમણે કહ્યું કે, ગુજરાતના ઉજ્જવળ ભવિષ્યની લડાઈ છે. જ્યાં જ્યા પ્રાકૃતિક આપદા આવી છે, ગુજરાત અને ભારત સરકાર તેમનુ ધ્યાન રાખે છે. મૃતકોના પરિવાર માટે મારી સંવેદના છે. તેમજ ખેડૂતોના નુકશાનનું પણ ધ્યાન રાખશે. સરકારી અધિકારીઓની તેની સૂચના અપાઈ દેવાઈ છે. મારી વિપક્ષોને વિનંતી છે કે, આવા સમયે કાવાદાવા ન કરે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">પહેલાના પ્રધાનમંત્રીને સાબરકાંઠા આવવાનો સમય નહોતો<br></span>પહેલાના પ્રધાનમંત્રીને સાબરકાંઠા આવવાનો સમય નહોતો પરંતુ તમારો આ પ્રધાનમંત્રી ઇઝરાયેલના પ્રધાનમંત્રી ને પણ અહીં લઇ આવ્યો છે. ઇઝરાયેલની ટેક્નોલોજીનો લાભ આજે સાબરકાંઠાને મળી રહ્યો છે.</p><p>- 23 તારીખે ગમે તેટલી ગરમી હોય પણ ભલભાલની ગરમી કાઢી નાખવાની, પાકુને...<br></p><p>- શાંતિથી રહેવા માટે બળવાન બનવું જરૂરી છે., મળદાનું કોઇ સાંભળે નહીં: મોદી</p><p>- એક કોંગ્રેસને જ ભારતીય સેના પર ભરોસો નથી</p><p>- કોંગ્રેસના નેતાઓ જે ભાષા બોલે છે તેની પાકિસ્તાનમાં વાહવાહી થાય છે.</p><p>- કોંગ્રેસે ગત પાંચ વર્ષથી એક જ અભિયાન ઉપાડ્યુ છે ચોકીદાર હટાવ</p><p>- પાકિસ્તાનમાં શાંતિ કરવી હોય તો વડાપ્રધાન નરેન્દ્ર મોદી હટાવો કોંગ્રેસે એવું પાકિસ્તાનમાં કહ્યું હતું&nbsp;</p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/VMDZnfowyKI?&amp;loop=0\" width=\"450\" height=\"280\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><p><br></p>\n","PublishDate":"Wed, 17 Apr 2019 12:58:44 +00:00","Link":"https://www.gujaratsamachar.com/news/sabarkantha/pm-modi-addressed-election-rally-in-himmatnagar"},{"Title":"કોંગ્રેસના પ્રવક્તા પ્રિયંકા ચતુર્વેદીએ પોતાની જ પાર્ટી પર લગાવ્યા આવા ગંભીર આરોપ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_243f4b51-dec3-42b5-8bbe-b5a489b43bc1.jpeg\" data-filename=\"3.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 17. એપ્રિલ 2019 બુધવાર<br></p><p>ચૂંટણી પ્રચારની ગરમા ગરમી વચ્ચે કોંગ્રેસના પ્રવક્તા પ્રિયંકા ચર્તુવેદીએ પોતાની જ પાર્ટી સામે જાહેરમાં કાઢેલા બળાપાના પગલે સૌ કોઈ આશ્ચર્યમાં પડી ગયા છે.</p><p>પ્રિયંકાએ ગંભીર આક્ષેપ કરતા કહ્યુ છે કે, મહિલાઓ સાથે ખરાબ વ્યવહાર કરનારા ગુંડાઓને પક્ષમાં મહત્વ અપાઈ રહ્યુ છે.લોકો પોતાની મહેનત પર પાર્ટીમાં જગ્યા બનાવવાનો પ્રયાસ કરી રહયા છે ત્યારે પાર્ટીમાં આવા ગુંડા તત્વોને મહત્વ મળી રહ્યુ છે.કોંગ્રસે માટે મેં ગાળો અને પથ્થરો ખાધા છે ત્યારે પાર્ટીના જ નેતાઓએ મને ધમકીઓ આપી છે અને તેમ છતા તેમની સામે કોઈ જાતની કાર્યવાહી થઈ નથી.</p><p>પ્રિયંકાએ કોંગ્રેસના હાઈકમાન્ડને લખેલો એક પત્ર પણ જાહેર કર્યો છે.જેમાં કહેવા પ્રમાણે પ્રિયંકા ચતુર્વેદી રાફેલ વિમાનને લઈને કોંગ્રેસ તરફથી પ્રેસ કોન્ફરન્સ કરવા મથુરા ગયા હતા ત્યારે તેમની સાથે કોંગ્રેસના કેટલાક કાર્યકરોએ ગેરવર્તન કર્યુ હતુ.જેમની સામે પાર્ટીએ કાર્યવાહી કરી હતી પણ હવે તમામને તેમના હોદ્દા પાછા આપી દેવાયા છે.આ માટે જ્યોરાદિત્ય સિંધિયાએ ભલામણ કરી હતી.</p><p>એ જાણવુ જરુરી છે કે, જ્યોરાદિત્ય રાહુલ ગાંધીની કોર ટીમના સભ્ય છે અને તેઓ પશ્ચિમી યુપીના પ્રભારી પણ છે.</p>","PublishDate":"Wed, 17 Apr 2019 11:22:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/priyanka-chaturvedi-tweet-on-abusive-behavior-by-congress-workers-lok-sabha-elections"},{"Title":"પાકિસ્તાનની ગુસ્તાખી, ભારતની સરહદમાં ઘૂસી આવીને ખેડૂત પર હુમલો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_000c438e-ad20-41ef-ba32-4b5ee15696a3.jpeg\" data-filename=\"6.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 17. એપ્રિલ 2019 બુધવાર<br></p><p>પુલવામા હુમલા પછી ભારતે પાકિસ્તાનને મારેલી લપડાક છતા પણ પાકિસ્તાનીઓ અવાર નવાર દુસ્સાહસ કરતા હોય છે.</p><p>આવા જ એક કિસ્સામાં પંજાબના પઠાણકોટ વિસ્તારમાં સરહદને અડીને આવેલા ખુદાઈપુર નામના ગામમાં ખેડૂત સરહદથી 500 મીટર દુર આવેલી જગ્યામાં ઘાસ કાપી રહ્યો હતો ત્યારે ત્યારે સરહદ પારથી આવેલા એક પાકિસ્તાનીએ ખેડૂત સુખબીરસિંહ સાથે મારપીટ કરી હતી.</p><p>બંને વચ્ચે થઈ રહેલા ઝઘડાના અવાજો સાંભળીને બીજા લોકો દોડી આવ્યા હતા ત્યારે પાકિસ્તાની પોતાની સરહદ તરફ પાછો જતો રહ્યો હતો.જ્યાં ત્રણ પાકિસ્તાની સૈનિકો તેની રાહ જોઈ રહ્યા હતા.એવી આશંકા છે કે, પાકિસ્તાની સૈનિકે જ સાદા કપડામાં ઘુસી આવીને ભારતના ખેડૂત સાથે મારપીટ કરી હતી.</p><p>ખેડૂત સુખબીરસિંહે આક્ષેપ કર્યો હતો કે, મારપીટ કરનાર પાકિસ્તાનીએ મને ઘસેડીને પાકિસ્તાની સીમામાં લઈ જવાનો પ્રયાસ પણ કર્યો હતો.</p><p>સુખબીરસિંહની સાથે થયેલી હરકતના પગલે લોકોમાં ભારે રોષ ફેલાયો હતો.એ પછી મામલાની પોલીસ ફરિયાદ નોંધાઈ હતી.ઘટનાની ગંભીરતા જોતા તેની તપાસ બીએસએફને સોંપી દેવાઈ છે.</p>","PublishDate":"Wed, 17 Apr 2019 11:21:37 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indian-farmer-beaten-by-pakistani-intruder-on-zero-line-in-pathankot-of-punjab"},{"Title":"રાષ્ટ્રપતિએ તમિલનાડુના વેલ્લોરમાં 18 એપ્રિલે યોજાનારી લોકસભા ચૂંટણી રદ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8ba8eafb-ea34-402b-880e-5a89d312b725.jpeg\" data-filename=\"vallore.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>આ દરોડામાં 10.50 લાખ અને બે દિવસ પછી 11.53 કરોડ મળ્યા હતાં<br></b></p><p><b>ચૂંટણી પંચે ચૂંટણી રદ કરવા રાષ્ટ્રપતિ રામનાથ કોવિંદને ભલામણ કરી હતી</b></p><p>(પીટીઆઇ) નવી દિલ્હી, તા.16 એપ્રિલ, 2019, મંગળવાર</p><p>તમિલનાડુના વેલ્લોરમાં થોડાક દિવસ પહેલા ડીએમકેના ઉમેદવાર પાસેથી મોટા પ્રમાણમાં રોકડ મળી આવતા ૧૮ એપ્રિલે યોજાનાર લોકસભા ચૂંટણી રદ કરવામાં આવી છે.&nbsp;</p><p>૩૦ માર્ચના રોજ આવકવેરા વિભાગના અધિકારીઓએ ડીએમકેના ઉમેદવાર કથિર આનંદના પિતા દુરાઇ મુરુગનના નિવાસસ્થાને દરોડા પાડયા હતાં. ચૂંટણીમાં ગેરકાયદે નાણાંનો ઉપયોગની ફરિયાદને આધારે આ દરોડા પાડવામાં આવ્યા હતાં. આ દરોડા દરમિયાન ૧૦.૫૦ લાખ રૂપિયા જપ્ત કરવામાં આવ્યા હતાં.&nbsp;</p><p>બે દિવસ પછી આવકવેરા વિભાગના અધિકારીઓએ દાવો કર્યો હતો કે ડીએમકે નેતાના સહયોગીના સિમેન્ટ ગોડાઉનમાંથી ૧૧.૫૩ કરોડ રૂપિયા જપ્ત કરવામાં આવ્યા હતાં.&nbsp;</p><p>ચૂંટણી પંચની ભલામણને પગલે રાષ્ટ્રપતિ રાનનાથ કોવિંદે વેલ્લોર લોકસભા બેઠક પર ચૂંટણી યોજવાના નોટિફિકેશન રદ કરી દીધું છે.&nbsp; આવકવેરા વિભાગના ૧૦ એપ્રિલના રોજના અહેવાલને ધ્યાનમાં રાખીને જિલ્લા પોલીસે આરોપી કથિર આનંદ સામે દાખલ કરેલી ફરિયાદને આદારે ચૂંટણી પંચે ચૂંટણી રદ કરવાની ભલામણ રાષ્ટ્રપતિને કરવાનો નિર્ણય લીધો હતો.&nbsp;</p><p>આનંદ સામે રિપ્રેઝેન્ટેશન ઓફ ધ પિપલ એક્ટ હેઠળ ખોટી માહિતી આપવા બદલ કેસ દાખલ કરવામાં આવ્યો છે. લાંચના આરોપ હેઠળ શ્રીનિવાસન અને દામોદરન સામે કેસ દાખલ કરવામાં આવ્યો છે.&nbsp; રાષ્ટ્રપતિના આ નિર્ણયની જાણ તમિલનાડુના મુખ્ય ચૂંટણી અધિકારીને કરી દેવાાં આવી છે. સરકારી સૂત્રોના જણાવ્યા અનુસાર મુખ્ય ચૂંટણી અધિકારીએ આ અંગેની જાણ સંબધિત ઉમેદવારો અને પક્ષોને કરી દીધી છે.&nbsp;</p><p><b>કાનિમોઝીના ઘરમાં આવકવેરા વિભાગના દરોડા</b></p><p>ડીએમકે પ્રમુખ સ્ટાલીનના બહેન અને સાંસદ કાનિમોઝીના ઘરમાં આજે આવકવેરા વિભાગે દરોડા પાડયા હતાં. તમિલનાડુમાં કેશ ફોર વોટના કથિત આરોપોને ધ્યાનમાં રાખીને આવકવેરા વિભાગ દ્વારા આ દરોડા પાડવામાં આવ્યા હતાં. કાનિમોઝીના તુતિકોરિનમાં આવેલા મકાનના પ્રથમ માળે મોટા પ્રમાણમાં રોકડ નાણા રાખ્યા હોવાની બાતમી મળ્યા પછી આ કાર્યવાહી કરવામાં આવી હતી.કાનિમોઝી તુતિકોરિન બેઠક પરથી ડીએમકેના ઉમેદવાર છે.</p>","PublishDate":"Tue, 16 Apr 2019 22:20:40 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-president-canceled-the-lok-sabha-election-to-be-held-in-vellore-tamil-nadu-on-april-18"},{"Title":"વેલ્લોર લોકસભા સીટ પર ચૂંટણી રદ્દ, બીજા તબક્કામાં થવાનું હતું મતદાન","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1a911401-87d0-44ed-99ae-58b854dde99b.jpeg\" data-filename=\"EC2.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 16 એપ્રિલ 2019, મંગળવાર<br></div><div><br></div><div>તમિલનાડૂની વેલ્લોર લોકસભાની સીટ પર ચૂંટણી હાલ માટે રદ્દ કરી દેવામાં આવી છે. રાષ્ટ્રપતિએ ચૂંટણીપંચની ચૂંટણી રદ્દ કરવાની ભલામણ માની લીધી છે. તમિલનાડૂની વેલ્લોર લોકરસભા સીટ પરથી 18 એપ્રિલના રોજ બીજા તબક્કામાં મતદાન થવાનું હતું. પરંતુ હાલ પુરતું આ મતદાન રદ્દ કરી દેવામાં આવ્યું છે.</div><div><br></div><div>વેલ્લોર લોકસભા સીટ પર DMK ઉમેદવારના ઘર અને ઓફિસમાં થોડાં દિવસો પહેલા દરોડા દરમિયાન મોટી માત્રામાં રોકડ મળી આવી હતી. જે બાદ ચૂંટણી પંચે આ સીટ પર ચૂંટણી રદ્દ કરવાની ભલામણ રાષ્ટ્રપતિને મોકલી હતી અને જે ભલામણને રાષ્ટ્રપતિએ સ્વીકારી છે. આ સીટ પર ચૂંટણી રદ્દ થવાના કારણે હવે આ સીટ નવો ચૂંટણી કાર્યક્રમ જાહેર થશે.</div>","PublishDate":"Tue, 16 Apr 2019 14:53:29 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lok-sabha-chunav-2019-vellore-lok-sabha-election-canceled"},{"Title":"રોહિતના પત્ની સાથેના સંબંધો સારા ન હોવાનો અને તે રાજકીય કારકિર્દી અંગે ચિંતિત હોવાનો ઘટસ્ફોટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8c07fb89-cbb7-44a4-84db-3b7061edc83d.jpeg\" data-filename=\"Rohit-tiwari.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) નવી દિલ્હી, તા.20 એપ્રિલ, 2019, શનિવાર<br></p><p>રોહિત શેખર તિવારીના મૃત્યુ કેસમાં નવો વળાંક આવ્યો છે. તેની હત્યા થઈ હોવાના ઘટસ્ફોટ બાદ માતા ઉજ્વલાએ રોહિતના પત્ની સાથેના સંબંધો મધુર ન હોવાનો અને તે રાજકીય કારકિર્દી અંગે ચિંતિત હોવાનો ખુલાસો કર્યો હતો.&nbsp;</p><p>ઉત્તર પ્રદેશ અને ઉત્તરાખંડના મુખ્યમંત્રી રહી ચુકેલા એન.ડી. તિવારીના દીકરા રોહિત શેખર તિવારી(૪૦)ના મૃત્યુ કેસમાં શુક્રવારે નવો ઘટસ્ફોટ થયો હતો અને પોલીસે રોહિતની હત્યા થઈ હોવાનો ખુલાસો કર્યો હતો. આ કારણે પોલીસે રોહિતના પરિવારજનો તથા ઘરના નોકરોની પૂછપરછ શરુ કરી છે અને તેની પત્ની અપૂર્વાનું નિવેદન લેવામાં આવ્યું હતું. રિપોર્ટ મુજબ રોહિતનું મૃત્યુ હાર્ટ એટેકના કારણે નહીં પરંતુ ગળું, મોઢું અને નાક દબાવીને કરાયેલી હત્યાને કારણે થયું હતું. આ ઉપરાંત હત્યા પહેલા તેને દારુ સાથે નશીલો પદાર્થ પણ પીવડાવવામાં આવ્યો હોવાનું માનવામાં આવે છે.&nbsp;</p><p>રોહિતની માતા ઉજ્વલાએ રોહિતના લગ્ન સંબંધો મધુર ન હોવાનું જણાવીને લગ્નના પ્રથમ દિવસથી જ રોહિત અને અપૂર્વા વચ્ચે મતભેદ હોવાનો અને તેઓ અલગ રહેતા હોવાનો ખુલાસો કર્યો હતો. ઉજ્વલા તિવારીએ રોહિતને જગાડવામાં કેમ ના આવ્યો તેવો સવાલ કર્યો હતો કારણ કે તે મતદાન કરીને આવ્યા બાદ મંગળવારે સાંજે ચાર કલાક સુધી સૂઈ રહ્યો હતો. તેમણે રોહિત પોતાની રાજકીય કારકિર્દીને લઈને ખૂબ જ ચિંતિત હોવાનું જણાવ્યું. રોહિત પોતાના પિતાના પગલે રાજકારણમાં આગળ વધવા માંગતો હતો અને તેણે તાજેતરમાં પિતાના અંતિમ સંસ્કાર કરવામાં આવેલા તે જગ્યાની મુલાકાત લીધી હતી.</p>","PublishDate":"Sat, 20 Apr 2019 21:47:07 +00:00","Link":"https://www.gujaratsamachar.com/news/national/revealed-rohits-relationship-with-his-wife-is-not-good"},{"Title":"કાનપુર પાસે પૂર્વા એક્સપ્રેસના 12 ડબા ખડી પડતાં 15 ઘવાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bd08e354-f382-46ac-9f4b-39878f6c4804.jpeg\" data-filename=\"kanpur.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>રૂટની 28 ટ્રેન ડાયવર્ટ કરવી પડી : ઘાયલોને 5,000થી 25,000 સુધીના વળતરની જાહેરાત&nbsp;<br></b></p><p>(પીટીઆઈ) કાનપુર, તા.20 એપ્રિલ, 2019, શનિવાર</p><p>હાવડાથી નવી દિલ્હી જઈ રહેલી પૂર્વા એક્સપ્રેસ શુક્રવારે મોડી રાત્રે કાનપુરથી ૧૫ કિમી દૂર આવેલા રુમા કસબામાં પાટા પરથી ખડી પડી હતી. આ અકસ્માતને કારણે ૧૬ જેટલી ટ્રેનને રદ કરવી પડી હતી. હાવડાથી નવી દિલ્હી જઈ રહેલી ૧૨૩૦૩ પૂર્વા એક્સપ્રેસ શુક્રવારે મોડી રાત્રે અકસ્માતનો ભોગ બની હતી. </p><p>રાત્રિના ૧૨:૫૦ કલાકે આ ટ્રેન કાનપુરથી ૧૫ કિમી દૂર આવેલા રુમા ગામ પાસે પાટા પરથી ઉતરી ગઈ હતી. આ અકસ્માતમાં પૂર્વા એક્સપ્રેસના ૧૨ ડબ્બાઓ પાટા પરથી ઉતરી ગયા હતા અને તે પૈકીના ચાર કોચ સંપૂર્ણ પલટી ગયા હતા. આ અકસ્માતના કારણે ૧૬ ટ્રેન રદ કરવી પડી હતી તથા ૨૮ ટ્રેનને ડાઈવર્ટ કરવી પડી હતી. અકસ્માતમાં ૧૫ મુસાફરોને ઈજાઓ પહોંચી હતી જે પૈકીના ૧૧ને પ્રાથમિક સારવાર બાદ રજા આપી દેવામાં આવી હતી.</p><p>ઉત્તર મધ્ય રેલવેએ જણાવ્યા મુજબ કાનપુર સેન્ટ્રલ સ્ટેશનથી એક ખાસ ટ્રેન દ્વારા ૯૦૦ જેટલા મુસાફરોને નવી દિલ્હી મોકલવાની વ્યવસ્થા કરવામાં આવી હતી તથા તપાસ બાદ અકસ્માતનું ચોક્કસ કારણ જાણી શકાશે. આ અકસ્માતમાં એક વ્યક્તિને ગંભીર ઈજાઓ પહોંચી હોવાનું જાણવા મળ્યું છે. </p><p>અકસ્માત બાદ રેલવેએ મુસાફરો માટે પાણી સહિતની સુવિધાની વ્યવસ્થા કરી હતી અને તેમના પરિવારજનો માટે કેટલાક હેલ્પલાઈન નંબર જાહેર કર્યા હતા. આ અકસ્માતમાં સામાન્ય ઈજાઓ પહોંચી હોય તેમના માટે રુ. ૫,૦૦૦ અને ગંભીર રીતે ઘવાયા હોય તેમના માટે રુ. ૨૫,૦૦૦નું વળતર જાહેર કરવામાં આવ્યું છે.&nbsp;</p><p>અકસ્માતની જાણ થતા જ જિલ્લા અધિકારી, એસએસપી તથા અન્ય અધિકારીઓ ઘટના સ્થળે પહોંચી ગયા હતા અને સમગ્ર સ્થિતિનો તાગ મેળવ્યો હતો. રેલવે ટ્રેકમાં તોડ-ફોડના કારણે અકસ્માત થયો હોવાનું માનવામાં આવે છે અને તે દિશામાં તપાસ આગળ વધારવામાં આવી છે. </p><p>તમામ મુસાફરોને સ્પેશિયલ ટ્રેન દ્વારા સવારે ૫:૪૫ કલાકે નવી દિલ્હી મોકલવામાં આવ્યા હતા અને લાઈનને પરિવહન માટે ફરીથી શરુ કરવા યુદ્ધગતિએ કામ હાથ ધરવામાં આવ્યું હતું. અકસ્માતની જાણ થતા જ રાહત અને બચાવ કાર્ય માટે એનડીઆરએફની ૪૫ લોકોની ટીમ પણ ઘટના સ્થળે પહોંચી ગઈ હતી.</p>","PublishDate":"Sat, 20 Apr 2019 21:29:15 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kanpur-has-12-wings-of-purva-express-and-15-wounded"},{"Title":"PM મોદીની બાયોપિક બાદ ચૂંટણી પંચે વેબ સીરિઝના પ્રસારણ પર પણ રોક લગાવી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6eb14e51-8615-49ab-a923-2c48bb88c934.jpeg\" data-filename=\"modi-bain.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) નવી દિલ્હી, તા.20 એપ્રિલ, 2019, શનિવાર<br></p><p>ઈરોસ નાઉએ પીએમ નરેન્દ્ર મોદીને કેન્દ્ર સ્થાને રાખીને પાંચ એપિસોડની એક વેબ સીરિઝ બનાવી છે જના પ્રસારણ પર તાત્કાલિક રોક લગાવવા ચૂંટણી પંચે આદેશ આપ્યા છે.&nbsp;</p><p>ચૂંટણી પંચે વડાપ્રધાન નરેન્દ્ર મોદીની બાયોપિક બાદ હવે વેબ સીરિઝ પર પણ રોક લગાવી છે. ચૂંટણી પંચે શનિવારે ઈરોસ નાઉને નોટિસ મોકલીને વેબ સીરિઝ બંધ કરવા માટે આદેશ આપ્યો હતો. ચૂંટણી પંચના આદેશમાં લખ્યું હતું કે, 'મોદી-જર્ની ઓફ અ કોમન મેનના પાંચ એપિસોડ તમારા પ્લેટફોર્મ પર ઉપલબ્ધ હોવાનું અમારા ધ્યાનમાં આવ્યું છે. નવો આદેશ ન મળે ત્યાં સુધી તેનું ઓનલાઈન સ્ટ્રીમીંગ રોકવા માટે અને તેને સંબંધીત તમામ સામગ્રીઓ દૂર કરવા માટે તમને નિર્દેશ આપવામાં આવે છે.'&nbsp;</p><p>વેબ સીરિઝ પર ચૂંટણી પંચે રોક લગાવી તે પહેલા તેના નિર્માતાઓએ પોતાની સીરિઝમાં પ્રતિબંધીત કન્ટેન્ટ ન હોવાનું જણાવ્યું હતું. અગાઉ ચૂંટણી પંચે વડાપ્રધાન નરેન્દ્ર મોદીની બાયોપિક પર તેની રીલિઝના એક દિવસ પહેલા ૧૦ એપ્રિલના રોજ પ્રતિબંધ મુક્યો હતો. ચૂંટણી પંચે જણાવ્યા મુજબ કોઈ પણ સામગ્રી જે તમામ દાવેદારોને સમાન અવસર ઉપલબ્ધ કરાવવાના સિદ્ધાંત સાથે મેળ ન ખાતી હોય તેનું પ્રસારણ ન કરી શકાય.</p>","PublishDate":"Sat, 20 Apr 2019 21:25:29 +00:00","Link":"https://www.gujaratsamachar.com/news/national/election-commission-has-also-blocked-pm-modis-web-series"},{"Title":"ગેરહાજર મતદારો વતી મતદાન કરી દેજો : સંઘમિત્રાના નિવેદનથી વિવાદ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ad50b965-69da-43f9-9551-37685801a4bd.jpeg\" data-filename=\"maurya.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) બદાયું, તા.20 એપ્રિલ, 2019, શનિવાર<br></p><p>ભાજપના બદાયુંના ઉમેદવાર સંઘમિત્રા મૌર્ય બોગસ મતદાન માટે એમના કાર્યકરોને ઉશ્કેરી રહ્યા હોવાનું દર્શાવતાં, કેમેરામાં ઝડપાઇ ગયાં છે.</p><p>સોશ્યલ મીડિયામાં વાઇરલ થઇ રહેલા આ વીડિયોમાં ઉમેદવાર મૌર્ય પક્ષના કાર્યકરોને સંબોધન કરી રહેલાં જણાય છે.</p><p>''એક પણ મત નકામો જવો જોઇએ નહિ...જો ચૂંટણીના દિવસે કોઇ હાજર ના હોય તો એના બદલે બોગસ મતદાન થઇ જાય એ સર્વસામાન્ય છે. જો તમને એમ કરવાનો મોકો મળે તો બોગસ મતદાનનો લાભ લઇ લેજો... સાચા મતદારોને મતદાન માટે લઇ જજો... પણ કદાચ... તો છાનુંછૂપું કંઇક કરી લઇ શકાય....એમ એમણે હાસ્યની છોળો વચ્ચે જણાવ્યું.</p><p>જિલ્લા મેજિસ્ટ્રેટ દિનેશ કુમાર સિંઘે પોતે આ બનાવથી અજાણ હોવાનું જણાવીને એની તપાસ કરવા સધિયારો આપ્યો છે. અગાઉ, મૌર્યે કહ્યું હતું કે જો કોઇએ બદાયુંના લોકોને ધાકધમકી આપવાનો પ્રયત્ન કર્યો તો પોતે એની સામે ગુંડાગર્દી કરશે. ઉત્તરપ્રદેશના પ્રધાન સ્વામી પ્રસાદ મૌર્યની આ પુત્રીના મતવિસ્તાર બદાયુંમાં ચૂંટણીના તૃતીય તબક્કામાં તા.૨૩ એપ્રિલે મતદાન યોજાશે.</p>","PublishDate":"Sat, 20 Apr 2019 21:22:57 +00:00","Link":"https://www.gujaratsamachar.com/news/national/voting-on-behalf-of-absent-voters-controversy-over-sangamitras-statement"},{"Title":"બંગાળની સ્થિતિ પંદર વર્ષ પહેલાના બિહાર જેવી છે : ચૂંટણી અધિકારી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4683a4ce-563d-4245-bdb5-393e4ff7ad60.jpeg\" data-filename=\"ajay-nayak.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) કોલકાતા, તા.20 એપ્રિલ, 2019, શનિવાર<br></p><p>ચૂંટણી પંચના ખાસ નિરિક્ષક અજય વી. નાયકે કહ્યું હતું કે&nbsp; પશ્ચિમ બંગાળમાં આજની સ્થિતિ એવી જ છે જે પંદર વર્ષ પહેંલા બિહારની હતી. પરિણામે મતદારોએ લોકસભાની ચૂંટણી દરમિયાન વધુ સુરક્ષા દળોની માગ કરી છે. બંગાળના લોકોએ સ્થાનિક પોલીસમાંથી વિશ્વાસ ગુમાવી દીધો છે અને એટલા માટે જ તેઓ તમામ બુથ માટે વધુ સુરક્ષા અધિકારીઓ માગે છે, પૂર્વ મુખ્ય ચૂંટણી અધિકારી એવા નાયકે કહ્યું હતું.</p><p>&nbsp;બિહારમાં સ્થિતિ સુધરી છે અને ત્યાં કેન્દ્રના સુરક્ષા કર્મીઓની ઓછી જરૃર પડે છે. ૧૯૮૪ની બેચના અધિકારી નાયકને પશ્ચિમ બંગાળમાં પાંચ તબક્કાની ચૂંટણીનું નિરિક્ષણ કરવાની જવાબદારી સોંપાઇ હતી.' આજે બંગાળની સ્થિતિ એવી છે જે પંદર વર્ષ પહેંલા બિહારની હતી. એ દિવસો દરમિયાન&nbsp; બિહારમાં મોટી સંખ્યામાં કેન્દ્રીય સુરક્ષા દળોની જરૃર પડતી હતી.</p><p> આજે તો બંગાળના લોકોએ સ્થાનિકોને પોલીસમાં વિશ્વાસ રહ્યો નથી. તેઓ વધુ જવાનો ઇચ્છે છે'. ' હું સમજી નથી શકતો કે જો બિહારના લોકો ત્યાંના વાતાવરણને બદલી શકતા હોય તો બંગાળમાં કેમ નહી? 'એમ નાયકે બંગાળના મુખ્ય ચૂંટણી અધિકારીની હાજરીમાં કહ્યું હતું.</p>","PublishDate":"Sat, 20 Apr 2019 21:21:14 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-condition-of-bengal-is-like-the-bihar-that-was-fifteen-years-ago-election-officer"},{"Title":"ઓગષ્ટા વેસ્ટલેન્ડ કેસ : સુશેન મોહનની જામીન અરજી નામંજૂર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c37ab748-c16b-40a4-bd40-9123cbfec443.jpeg\" data-filename=\"sushen.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) નવી દિલ્હી, તા.20 એપ્રિલ, 2019, શનિવાર<br></p><p>સીબીઆઈ કોર્ટે ઓગષ્ટા વેસ્ટલેન્ડ હેલિકોપ્ટર કૌભાંડ સાથે સંકળાયેલા મની લોન્ડ્રીંગ કેસના કથિત વચેટિયા સુશેન મોહન ગુપ્તાને જામીન આપવાની મનાઈ ફરમાવી છે. જામીન અરજીની સુનાવણી કરતી વખતે શનિવારે કોર્ટે સુશેનની જામીન અરજીને નામંજૂર કરી હતી. </p><p>સુશેન મોહન ગુપ્તાએ જામીન માટે પટિયાલા હાઉસ કોર્ટમાં અરજી નોંધાવી હતી. કોર્ટે આ અરજી મામલે ઈડી પાસેથી જવાબ માંગ્યો હતો અને તપાસ એજન્સીએ સુશેન મોહનની જામીનનો વિરોધ કર્યો હતો. પોતાના વિરોધમાં ઈડીએ કહ્યું હતું કે, છેલ્લા થોડા સમયમાં વિજય માલ્યા, નીરવ મોદી સહિત ૩૬ જેટલા ઉદ્યોગપતિઓ દેશ છોડીના ભાગી ચુક્યા છે.</p><p> વિજય માલ્યા અને મોદી દેશના હજારો કરોડ રુપિયા લૂંટીના ભાગી ગયા છે અને દેશ છોડીને ભાગેલા આવા ૩૬ કારોબારીઓ પર ક્રિમિનલ કેસ ચાલી રહ્યો છે. એજન્સીના મતે ગુપ્તા ૩૬,૦૦૦ કરોડની ડીલની ચુકવણી મુદ્દે જાણકારી ધરાવે છે અને તેણે અમુક પુરાવાઓનો નાશ કરવા પ્રયત્ન કરેલા છે.</p>","PublishDate":"Sat, 20 Apr 2019 21:18:48 +00:00","Link":"https://www.gujaratsamachar.com/news/national/augustty-westland-case-susan-mohan-denies-bail-application"},{"Title":"'ન્યાય' અર્થતંત્રમાં પેટ્રોલનું કામ કરશે જેનાથી ભારતીય અર્થતંત્ર એક જ ઝાટકે સ્ટાર્ટ થઇ જશે : રાહુલ","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>બિલાસપુર, તા. ૨૦<img src=\"https://static.gujaratsamachar.com/content_image/content_image_699dc109-a911-437d-ab01-0d47fabde1e5.jpeg\" data-filename=\"rahul-gandhi.jpg\" style=\"width: 50%; float: right;\"></p><p>કોંગ્રેસની પ્રસ્તાવિત લઘુતમ આવકની યોજના ન્યાય ભારતના અર્થતંત્રમાં પેટ્રોલનું કામ કરશે જેનાથી ભારતીય અર્થતંત્ર એક જ ઝાટકે સ્ટાર્ટ થઇ જશે&nbsp; તેમ કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીએ આજે જણાવ્યું હતું.</p><p>લોકસભા ચૂંટણીની જાહેરાત થયા પછી છત્તીસગઢમાં પ્રથમ ચૂંટણી રેલીને સંબોધતા રાહુલે જણાવ્યું હતું કે ન્યાય સ્કીમને કારણે લોકો પોતાની જરૃરિયાતની વસ્તુઓ ખરીદી શકશે જેનાથી મેન્યુફેચરિંગ ક્ષેત્રનો વિકાસ વધશે અને અનેક લોેકો માટે રોજગારીની તકો સર્જાશે.&nbsp;</p><p>રાહુલે વધુમાં જણાવ્યું હતું કે દેશના લોકોએ ચોેકીદારને તેની ડયુટીમાંથી છૂટા કરવાનો નિર્ણય લઇ લીધો છે. મોદીએ દેશનો ચોકીદાર બનવાનું વચન આપી મતો માગ્યા હતાં પણ આજે તેઓ ફક્ત અનિલ અંબાણી જેવા ઉદ્યોગપતિઓના ચોકીદાર બની ગયા છીએ.&nbsp;</p><p>ન્યાય સ્કીમ ભારતીય અર્થતંત્ર માટે પેટ્રોલનું કાર્ય કરશે અને તેનાથી એક જ કીકથી ભારતીય અર્થતંત્ર સ્ટાર્ટ થઇ જશે.&nbsp;</p><p>૨૦૧૪માં મોદીએ વચન આપ્યું હતું કે બે કરોડ લોકોને રોજગારી આપવામાં આવશે, ખેડૂતો માટે ટેકાના ભાવ વધારવામાં આવશે અને દરેકના ખાતામાં ૧૫ લાખ રૃપિયા જમા કરાવવામાં આવશે.&nbsp;</p><p>જો કે મોદીએ આ વચનો પૂરા કરવાને બદલે ગરીબોે પાસેથી નાણાં ઝૂંટવી લીધા છે અને તેને કેટલાક ઉદ્યોગપતિઓના ખિસ્સામાં નાખી દીધા છે.&nbsp;</p><p>રાહુલે જણાવ્યું હતું કે ગરીબોને કેટલી રકમ આપવી જોઇએ તે નક્કી કરવા માટે વિશ્વના નામાંકિત અર્થશાસ્ત્રીઓ અને કોંગ્રેસના વરિષ્ઠ નેતાઓ સાથે વાત કરી હતી. મેં પૂર્વ નાણા પ્રધાન પી ચિદમ્બરમ અને અન્યને પણ ચોેક્કસ રકમ આપવા જણાવ્યું હતું. ચિદમ્બરમ મારી પાસે આવ્યા હતાં અને તેમણે જણાવ્યું હતું કે આપણે ગરીબોને વાર્ષિક ૭૨,૦૦૦ રૃપિયા આપી શકીએ તેમ છીએ.</p><div><br></div>","PublishDate":"Sat, 20 Apr 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/nyay-will-act-like-petrol-kickstart-engine-of-economy-rahul-gandhi"},{"Title":"રાહુલની નાગરિકતા પર ફરી પ્રશ્રો ઉઠાવાયા, ચૂંટણી પંચે ૨૨ એપ્રિલ સુધી જવાબ માગ્યો","Content":"<p>&nbsp;(પીટીઆઇ)<span style=\"white-space: pre;\">\t</span>અમેઠી/નવી દિલ્હી, તા. ૨૦<img src=\"https://static.gujaratsamachar.com/content_image/content_image_5eb6792c-9ac9-4402-8107-62f31fa7b0cf.jpeg\" data-filename=\"election].jpg\" style=\"width: 50%; float: right;\"><br></p><p>એક અપક્ષ ઉમેદવારે કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીની અમેઠીની ઉમેદવારી સામે વાંધોે ઉઠાવ્યોે છે. આ ઉમેદવારે દાવો કર્યો છે કે રાહુલે ચૂંટણી પંચને રજૂ કરેલા એફિડેવિટમાં તેમના નાગરિકતા અને શૈક્ષણિક લાયાકાત અંગે વિસંગતતા જોવા મળી રહી છે.&nbsp;</p><p>આ ફરિયાદને પગલે ભાજપે દિલ્હીમાં માગ કરી છે કોંગ્રેસ પ્રમુખ આ અંગે સ્પષ્ટતા કરે. ફરિયાદી ધુ્રવ લાલના વકીલ રવિ પ્રકાશે પત્રકારોને બ્રિટનમાં રજિસ્ટર્ડ કંપનીના એક સર્ટિફિકેટની કોપીઓ દર્શાવી હતી જેમાં રાહુલે પોતાને બ્રિટિશ નાગરિક ગણાવ્યા છે.&nbsp;</p><p>અમેઠીના રિટર્નિગ ઓફિસર રામ મનોહર મિશ્રાએ પત્રકારોને જણાવ્યું હતું કે રાહુલ ગાંધીના વકીલે આ ફરિયાદ અંગે જવાબ આપવા માટે સમય માંગ્યો છે. જેના પગલે રાહુલને સોમવાર સુધીનો સમય આપવામાં આવ્યો છે.&nbsp;</p><p>રવિ પ્રકાશે વધુમાં જણાવ્યું છે કે આ બ્રિટિશ કંપનીએ થોડાક વર્ષોે ચાલુ રહી હતી અને તેણે થોડો નફો પણ કર્યો હતો પણ રાહુલે એફિડેવિટમાં આ અંગેની વિગતો દર્શાવી નથી.&nbsp;</p><p>રવિ પ્રકાશના જણાવ્યા અનુસાર તેમણે રાહુલની નાગરિકતા અંગે સ્પષ્ટતા કરવાની માગ કરી છે. જો રાહુલે પોતાને બ્રિટિશ નાગરિક ગણાવ્યા હોય તો તે લોેકસભા ચૂંટણી લડી શકે નહીં.&nbsp;</p><p>અમેઠી જિલ્લા પ્રમુખ યોગેન્દ્ર મિશ્રાએ જણાવ્યું હતું કે સોમવારે આ અંગે સ્પષ્ટીકરણ કરવામાં આવશે.&nbsp;</p><p>આ ફરિયાદના સંદર્ભમાં ભાજપ પ્રવક્તાએ જણાવ્યું છે કે ૨૦૦૪થી ૨૦૧૪ દરમિયાન રાહુલે ચૂંટણી પંચને રજૂ કરેલા એફિડેવિટમાં અનેક વિસંગતાઓ જોવા મળી રહી છે.&nbsp;</p><p>કોંગ્રેસ પ્રમુખે અગાઉ જણાવ્યું હતું કે તેમણે ક્રેમ્બ્રિજ યુનિવર્સિટીમાંથી ડેવલોપમેન્ટ ઇકોનોમિક્સાં એમફીલ કર્યુ છે. જો કે પછી રાહુલે દાવો કર્યો હતો કે તેમણે ડેવલોપમેન્ટ સ્ટડીઝમાં એમફીલ કર્યુ છે.&nbsp;</p><p>ભાજપ પ્રવક્તાએ જણાવ્યું છે કે તપાસમાં જાણવા મળ્યું છે કે જે તે વર્ષમાં રાહુલ ગાંધીએ નહીં પણ રાહુલ વિન્સીએ ડિગ્રી મળી હતી. અમે જાણવા માગીએ છીએ કે શું રાહુલ ગાંધીના બીજા દેશોમાં અલગ નામ ચાલે છે? તેમણે આક્ષેપ કર્યોે હતો કે કોંગ્રેસના ચૂંટણી ઢંઢેરાની જેમ રાહુલની શૈક્ષણિક લાયકાત પણ દર પાંચ વર્ષે બદલાય છે.</p><div><br></div>","PublishDate":"Sat, 20 Apr 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/independent-candidate-challenges-rahul-gandhis-amethi-nomination-says-he-is-uk-citizen"},{"Title":"ન્યાયતંત્ર ખતરામાં, મને ખરીદી શકાતો નથી એટલે ખોટા આરોપો : ગોગોઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e506236d-92c4-4e7d-89f7-35d2edf915df.jpeg\" data-filename=\"gogoi.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>કોઇ તાકાત મુખ્ય ન્યાયાધીશની ઓફિસને નિષ્ક્રિય બનાવવા માગે છે, જજ માટે માત્ર તેની પ્રતિષ્ઠા જ બધું હોય છે, ૨૦ વર્ષની સેવામાં એક રૂપિયાનું ખોટું કર્યાનો પણ આરોપ નથી : ગોગોઇ<br></b></p><p><b>જુઠા આરોપો લગાવનારી મહિલાનો ઇતિહાસ ગુનાઇત, તેની સામે બે એફઆઇઆર&nbsp;</b><br></p><p>નવી દિલ્હી, તા.20 એપ્રિલ, 2019, શનિવાર</p><p>દેશના મુખ્ય ન્યાયાધીશ રંજન ગોગોઇ પર સુપ્રીમ કોર્ટના જ પૂર્વ કર્મચારી દ્વારા લાગેલા આરોપોએ ભારે ચર્ચા જગાવી છે. આ સ્થિતિ વચ્ચે રંજન ગોગોઇએ જણાવ્યું હતું કે મુખ્ય ન્યાયાધીશની ઓફિસને નિષ્ક્રિય બનાવી દેવાનું એક મોટુ ષડયંત્ર રચાયું છે. અને તેની પાછળ બહુ જ મોટા લોકો કામ કરી રહ્યા છે.</p><p>&nbsp;બીજી તરફ સુપ્રીમ કોર્ટના પૂર્વ મહિલા કર્મચારીએ જે આરોપો લગાવ્યા તેને લઇને મીડિયામાં જે અહેવાલો સામે આવ્યા તે અંગે પણ રંજન ગોગોઇએ વાંધો ઉઠાવ્યો હતો અને જણાવ્યું હતું કે મીડિયાની સ્વતંત્રને ધ્યાનમાં રાખીને હું આ કેસમાં કેવી રીતે રિપોર્ટ કરવું તે મીડિયાની સ્વતંત્રતા પર છોડી રહ્યો છું. જોકે આ મહિલા હાલ જામીન પર છુટેલી છે અને તેના પર પણ છેતરપીંડી સહીતના આરોપો લાગેલા છે.&nbsp;</p><p>સુપ્રીમ કોર્ટમાં ૩૦ મિનિટ સુધી સુનાવણી થઇ હતી જે દરમિયાન રંજન ગોગોઇએ જણાવ્યું હતું કે ન્યાય પાલિકાની સ્વતંત્રતને મોટા પ્રમાણમાં ખતરો છે. કેટલાક લોકો ઇચ્છે છે કે મુખ્ય ન્યાયાધીશનું કાર્યાલય જ નિષ્ક્રિય કરી દેવામાં આવે, જે મહિલા મારા પર આરોપો લગાવી રહી છે તેનો ક્રિમિનલ રેકોર્ડ રહ્યો છે અને તેની સામે પણ બે એફઆઇઆર દાખલ થઇ ચુકી છે. </p><p>તેની સામે એફઆઇઆર પેન્ડિંગ હોય તેવી સ્થિતિમાં તે સુપ્રીમ કોર્ટની કર્મચારી કેવી રીતે બની શકે? અને મીડિયાએ પણ કોઇ પણ પ્રકારના વેરિફિકેશન વગર મહિલાની એફઆઇઆરની વીગતો ન પ્રકાશીત કરવી જોઇએ. આ આરોપો માત્ર અને માત્ર એટલા માટે જ લગાવવામાં આવી રહ્યા છે કેમ કે આગામી દિવસોમાં અતી સંવેદનશીલ કેસોની સુનાવણી થવા જઇ રહી છે.&nbsp;</p><p>ચીફ જસ્ટિસ રંજન ગોગોઇએ જણાવ્યું હતું કે પૈસા કે કોઇ તાકાત મને ખરીદી શકે તેમ નથી તેથી આ નિમ્ન સ્તરના રસ્તા લોકો શોધી રહ્યા છે અને તેમણે મને બદનામ કરવા માટે આ છેડતીનો રસ્તો શોધી કાઢ્યો છે. મે ૨૦ વર્ષ ન્યાય પાલિકાની સેવામાં આપ્યા તેવા સમયે મારા પર આવા નિમ્ન સ્તરના જુઠા આરોપો લગાવવામાં આવ્યા છે કેમ કે આગામી દિવસોમાં હું એવા કેસોની સુનાવણી કરવા જઇ રહ્યો છું કે જે અતી સંવેદનશીલ છે. મહિલાએ સુપ્રીમ કોર્ટના અનેક ન્યાયાધીશોને પત્ર લખીને મુખ્ય ન્યાયાધીશ પર આરોપો લગાવ્યા હતા, આ આરોપોનો જોકે કોઇ જ આધાર ન હોવાનો દાવો સુપ્રીમ કોર્ટના સેક્રેટરી જનરલ સંજીવ સુધાકરે કર્યો હતો.&nbsp;</p><p><b>લાંચની આરોપી મહિલાના જામીન રદ કરવાની માગ કરતી અરજીની 24મીએ સુનાવણી&nbsp;</b></p><p>મુખ્ય ન્યાયાધીશ રંજન ગોગોઇ પર આરોપો લગાવનારી મહિલા પર પણ છેતરપીંડી, ગુનાહિત કાવતરા સહીતની ફરિયાદો છે, જેને પગલે આ મહિલાને જામીન પર છુટેલી છે. જોકે પોલીસે ૧૨મી માર્ચે મહિલાને આપેલા જામીનનો વિરોધ કર્યો હતો. પોલીસે કરેલા વિરોધની સુનાવણી હવે આગામી ૨૪મી એપ્રીલે થવાની છે. મહિલા વિરુદ્ધ દિલ્હીના તિલક માર્ગ પોલીસ સ્ટેશનમાં હરિયાણાના નવીનકુમારે ફરિયાદ કરી હતી. મહિલાની સામે છેતરપીંડી, ગુનાહિત કાવતરા સહીતની ફરિયાદો છે જેમાં આરોપ લગાવવામાં આવ્યો છે કે મારી પાસે ૫૦ હજાર રૂપિયાની લાંચ લઇને મને સુપ્રીમ કોર્ટમાં નોકરી અપાવવાનું કહ્યું હતું. અને આ મહિલાએ દાવો કર્યો હતો કે મારી સાથે એક જજની ઓળખાણ છે.&nbsp;</p><p><b>પોતાના પર આરોપોના કેસની સુનાવણી જજ પોતે કરી શકે?</b></p><p>પોતાના પર આરોપોના કેસની સુનાવણી જજ પોતે કરી શકે ? આ સવાલ અગાઉ પણ ચર્ચામાં હતો અને હવે ફરી ચર્ચામાં છે. હાલ મુખ્ય ન્યાયાધીશ રંજન ગોગોઇ પર જે આરોપો લાગ્યા છે તેના કેસની સુનાવણીમાં તેઓ પોતે પણ સામેલ થઇ શકે કે કેમ તેને લઇને સવાલો ઉઠી રહ્યા છે. આ સ્થિતિ વચ્ચે કેટલાક વકીલો અને કાયદા અધિકારીઓએ નામ ન આપવાની શરતે જણાવ્યું હતું કે આમા કઇ ખોટુ નથી અને રંજન ગોગોઇએ પોતે ચુકાદાથી પોતાને દુર કરી લીધા છે અને પારદર્શીતાને જાળવી રાખી છે જ્યારે એક અધિકારીએ જણાવ્યું હતું કે જો રંજન ગોગોઇએ પોતાને આ કેસની સુનાવણી કરી રહેલી બેંચથી અલગ કરી લીધા હોત તો સારુ થાત.</p>","PublishDate":"Sat, 20 Apr 2019 20:48:55 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-judiciary-is-in-danger-so-i-can-not-buy-false-allegations-gogoi"},{"Title":"વિંગ કમાંડર અભિનંદન ટૂંક સમયમાં ફરીથી ફાઇટર પ્લેન ઉડાવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_af6f8c52-36d0-4239-9223-9dd447ed5ea1.jpeg\" data-filename=\"abhinandan.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) ભુવનેશ્વર, તા.20 એપ્રિલ, 2019, શનિવાર<br></p><p>બાલાકોટ એરસ્ટ્રાઈક બાદ પાકિસ્તાનની હવાઈ ઘૂસણખોરીનો જડબાતોડ જવાબ આપનારા વિંગ કમાંડર અભિનંદન વર્ધમાન ટૂંક સમયમાં જ ફરીથી ફરજ પર તૈનાત થશે.</p><p>&nbsp;જો કે સુરક્ષાના કારણોસર તેમની શ્રીનગર એરબેઝમાંથી બદલી કરવામાં આવી છે અને તેઓ પશ્ચિમી સેક્ટરના મહત્વના એરબેઝમાં પોતાની સેવા આપશે. ભારતીય વાયુ સેનાના બે અધિકારીઓ સાથેની વાતચીત બાદ જાણવા મળ્યું છે કે અભિનંદન આગામી ટૂંક સપ્તાહોમાં જ ફરીથી ફાઈટર પ્લેન ઉડાવી શકશે. જો કે આ માટે પહેલા તેમણે બેંગાલુરુ ખાતે આવેલી એરોસ્પેસ મેડિસિન સંસ્થામાં થોડા ટેસ્ટમાંથી પસાર થવું પડશે. </p><p>ગત ૨૭ ફેબુ્રઆરીના રોજ પાકિસ્તાનના લડાકુ વિમાન એફ-૧૬એ ભારતીય વાયુ સીમામાં પ્રવેશ કરવાનો પ્રયાસ કર્યો હતો ભારતીય વાયુ સેનાના વિંગ કમાંડર અભિનંદન વર્ધમાને પોતાના મિગ વિમાનની મદદથી પાકિસ્તાનના એફ-૧૬ને પાડી દીધું હતું પરંતુ આ ઘર્ષણમાં તેઓ પીઓકેમાં ફસાઈ ગયા હતા અને તેમની ધરપકડ કરી લેવાઈ હતી. </p><p>જો કે જિનીવા સંધિથી મજબૂર પાકિસ્તાને ૬૦ કલાકમાં જ અભિનંદનને ભારત પરત મોકલી આપ્યા હતા. આવા પ્રકારના કેસમાં ૧૨ સપ્તાહ સુધી ઈજાગ્રસ્ત પાયલટના સ્વાસ્થ્યનું મૂલ્યાંકન કરવામાં આવે છે માટે તેઓ મે મહિનાના અંત સુધીમાં ફરીથી ફાઈટર પ્લેન ઉડાવી શકશે.</p>","PublishDate":"Sat, 20 Apr 2019 20:46:06 +00:00","Link":"https://www.gujaratsamachar.com/news/national/wing-commander-abhinandan-to-fly-fighter-plane-again"},{"Title":"DRIએ કોલકાતામાંથી ચીન સહિતના દેશોની સિગારેટનો રૂ. 2.13 કરોડનો જથ્થો જપ્ત કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_77d4c6bd-d71a-478b-afae-519df7818140.jpeg\" data-filename=\"cigarate.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઈ) કોલકાતા, તા.20 એપ્રિલ, 2019, શનિવાર<br></p><p>ડિરેક્ટરેટ ઓફ રેવન્યુ ઈન્ટેલિજન્સે(ડીઆરઆઈ) કોલકાતા અને તેની આસપાસના વિસ્તારોમાં દરોડા પાડીને ૨.૧૩ કરોડ રુપિયાની વિદેશી સિગારેટનો જથ્થો જપ્ત કર્યો છે.&nbsp;</p><p>ડીઆરઆઈ તરફથી આપવામાં આવેલી માહિતી મુજબ સિગારેટના આટલા મોટા જથ્થાને મ્યાનમારના રસ્તેથી ભારતમાં લાવવામાં આવ્યો હતો અને બુધવારે તેને જપ્ત કરવામાં આવ્યો હતો. ગુપ્ત માહિતીને પગલે ડાનકુની ટ્રક ટર્મિનલમાં દરોડા પાડવામાં આવતા ચીન અને કોરિયાની કંપનીની વિવિધ બ્રાન્ડ્સની ૭,૩૯,૦૦૦ નંગ સિગારેટનો જથ્થો હાથ લાગ્યો હતો.</p><p> ૭૪ જેટલા કાર્ટૂનમાં ભરેલી આ સિગારેટની કિંમત ૭૩.૯ લાખ રુપિયા જેટલી આંકવામાં આવે છે. વાન ચાલકે સિગારેટનો જથ્થો ટર્મિનલમાં પાર્ક કરાયેલા અન્ય એક ટ્રકમાંથી મેળવ્યો હોવાનું તથા તેને ગુવાહાટીથી ખરીદવામાં આવ્યો હોવાનું કબૂલ્યું હતું.&nbsp;</p><p>આ માહિતીને પગલે તપસિયા પાસેના એક ગોડાઉનમાં જ્યાં સિગારેટનો જથ્થો પહોંચાડવાનો હતો ત્યાં પણ દરોડા પાડવામાં આવ્યા હતા. દરોડા દરમિયાન ગોડાઉનમાંથી વિદેશથી ગેરકાયદેસર રીતે આયાત કરાયેલી વધુ ૧૨,૫૯,૪૭૦ નંગ સિગારેટ મળી આવી હતી. </p><p>ઈન્ડોનેશિયા તથા સાઉદી આરબની વિવિધ બ્રાન્ડ્સની આ સિગારેટની બજાર કિંમત ૧.૨૪ કરોડ રુપિયા માનવામાં આવે છે. દરોડા દરમિયાન વાન અને ટ્રકના ચાલકની પણ ધરપકડ કરવામાં આવી હતી અને ગુરુવારે તેમને કોર્ટ સમક્ષ રજૂ કરવામાં આવ્યા હતા. તે બંનેને ૩૦ એપ્રિલ સુધી કસ્ટડીમાં રાખવામાં આવશે તેમ જણાવાયું છે.</p>","PublishDate":"Sat, 20 Apr 2019 20:38:41 +00:00","Link":"https://www.gujaratsamachar.com/news/national/dri-seized-the-cigarette-amount-from-kolkata"},{"Title":"જેટ એરવેઝના કર્મચારીઓએ રાષ્ટ્રપતિ અને વડાપ્રધાન પાસે મદદ માંગી","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4ee53ec1-fac5-48be-bde7-cd1275a1f9e0.jpeg\" data-filename=\"jet-airways-employee-seeks-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 20 એપ્રિલ 2019, શનિવાર<br></div><div><br></div><div>જેટ એરવેઝના કર્મચારીઓએ તેમના વેતન અને અન્ય બાકી ચૂકવણા અને એર લાઇન્સને મદદ ઉપલબ્ધ કરાવવા માટે રાષ્ટ્રપતિ રામનાથ કોવિંદ અને વડાપ્રધાન નરેન્દ્ર મોદીને હસ્તક્ષેપનો આગ્રહ કર્યો છે. આર્થિક સંકટ સામે ઝઝુમી રહેલી જેટ એરવેઝના પાયલટ સહિત લગભગ 23 હજાર કર્મચારીઓનું વેતન ચૂકવવામાં મોડું થયું છે. એર લાઇન્સ પાસે જરૂરી નાણાં નહી હોવાને કારણે તેમણે પોતાની સેવાઓને અસ્થાયીરૂપથી સ્થગિત કરી છે.</div><div><br></div><div>એરલાઇન્સના ભવિષ્યની અનિશ્ચિતતાઓ વચ્ચે કર્મચારીઓના બે યૂનિયનોએ રાષ્ટ્રપતિ અને વડાપ્રધાનને પત્ર લખ્યો છે. સોસાયટી ફોર વેલફેર ઓફ ઇન્ડિયન પાયલટ્સ અને જેટ એરક્રાફ્ટ મેંટેનસ એન્જીનિયર્સ વેલફેર એસોશિએશને બે અલગ-અલગ પત્ર લખી પોતાના બાકી વેતનમાં મદદનો અનુરોધ કર્યો છે.</div>","PublishDate":"Sat, 20 Apr 2019 14:53:51 +00:00","Link":"https://www.gujaratsamachar.com/news/national/jet-airways-employee-seeks-pm-narendra-modi-and-president-ram-nath-kovind-to-interfere"},{"Title":"વિંગ કમાન્ડર અભિનંદનનું થયું ટ્રાન્સફર, સુરક્ષાના કારણોસર શ્રીનગર બહાર તૈનાતી થશે","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_128bd415-3858-4e75-88b2-9b48650a2cff.jpeg\" data-filename=\"air-force-moves-abhinandan-.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 20 એપ્રિલ 2019, શનિવાર<br></div><div><br></div><div>ભારતીય વાયુસેનાના વિંગ કમાન્ડર અભિનંદનનું સુરક્ષાના કારણોસર શ્રીનગરથી ટ્રાન્સફર કરી દેવામાં આવ્યું છે. વાયુસેનાના સુત્રો પ્રમાણે વિંગ કમાન્ડરના ટ્રાન્સફર ઓર્ડર અધિકારીઓને મોકલી દેવામાં આવ્યા છે. તેમને હવે શ્રીનગરની બહાર તૈનાત કરવામાં આવશે. તેમનું નવું પોસ્ટીંગ વેસ્ટર્ન સેક્ટરમાં કરવામાં આવે તેવું કહેવામાં આવી રહ્યું છે.</div><div><br></div><div>અભિનંદન મેડિકલ ટેસ્ટમાંથી પસાર થઇ રહ્યાં હતા. મેડિકલ ટેસ્ટ બાદ જ તેમને ફાઇટર પ્લેન ઉડાવવાની મંજુરી આપવામાં આવશે. પાકિસ્તાનથી પરત આવ્યા બાદ અભિનંદન જૈશના નિશાને હતા અને તેમને જૈશ-એ-મોહમ્મદ તરફથી ધમકીઓ પણ મળી રહી હતી.</div>","PublishDate":"Sat, 20 Apr 2019 13:59:12 +00:00","Link":"https://www.gujaratsamachar.com/news/national/air-force-moves-abhinandan-out-of-srinagar-due-to-security-threat"},{"Title":"SP-BSP ગઠબંધન પર PM મોદી બોલ્યા, 23મે પછી બુઆ-બબુઆનો દુશ્મની પાર્ટ-2 શરૂ થશે","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d7779192-e67a-482c-9f82-f0a4e5e53397.jpeg\" data-filename=\"lok-sabha-elections-2019-pm.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 20 એપ્રિલ 2019, શનિવાર<br></div><div><br></div><div>ઉત્તરપ્રદેશના એટામાં વડાપ્રધાન મોદીએ ફરીવાર મહાગઠબંધન પર નિશાન સાધ્યુ છે. તેમણે એક જનસભા સંબોધિત કરતા કહ્યું, એક દોસ્તી ઉત્તરપ્રદેશ વિધાનસભાની ચૂંટણીમાં થઇ હતી, ચૂંટણી પૂર્ણ થઇ તો દોસ્તી દુશ્મનીમાં બદલી ગઇ, હવે વધુ એક દોસ્તી થઇ છે. જે તુટવાની તારીખ 23 મે છે. આ દિવસે બુઆ-બબુઆ પોતાની દુશ્મનીનો પાર્ટ-2 શરૂ કરશે. એક બીજાને ગેસ્ટ હાઉસકાંડ યાદ અપાવવા લાગશે.</div><div><br></div><div>તેમણે કહ્યું કે, ઉત્તરપ્રદેશના લોકો કેટલાક લોકોના પરીવારો અંગત સ્વાર્થ માટે નહી પરંતુ પોતાનો વિકાસ અને દેશનું ભવિષ્ટ મજબૂત કરતી સરકાર પસંદ કરી રહ્યાં છે. ઉત્તરપ્રદેશે જ મને સાંસદ બનાવ્યો, ઉત્તરપ્રદેશે જ મને વડાપ્રધાન બનાવ્યો તેથી મને અહીંના લોકોના આ નિર્ણય પર ગર્વ છે. મહામિલાવાળા મતદારોને ઓછા આંકી રહ્યાં હતા, તેઓ વિચારતા હતા કે દેશના મતદારના તેઓ ઠેકેદાર છે પરંતુ લોકોને તેમના વિચારોને લટકાવી દીધો.</div>","PublishDate":"Sat, 20 Apr 2019 13:01:49 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lok-sabha-elections-2019-pm-modi-attack-on-mahagathbandhan-in-eta-rally"},{"Title":"મોદી-શાહની જોડી સત્તામાં આવી તો કોંગ્રેસ જવાબદાર: મનીષ સિસોદિયા","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b1bb0ce7-16a3-4dcc-a0a3-c9dba1877669.jpeg\" data-filename=\"manish-sisodia-and-sanjay-s.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 20 એપ્રિલ 2019, શનિવાર<br></div><div><br></div><div>આમ આદમી પાર્ટીએ પંજાબ બાદ હરિયાણામાં પણ ગઠબંધન માટે કોંગ્રેસ માટે કોંગ્રેસના ઇનકાર બાદ માત્ર દિલ્હીની સંભાવના નકારતા કહ્યું છે કે, જો ચૂંટણી બાદ ભાજપ ફરી સત્તામાં આવશે તો તે માટે કોંગ્રેસ જવાબદાર હશે. દિલ્હીના નાયબ મુખ્યમંત્રી મનીષ સિસોદિયાએ કહ્યું કે, કોંગ્રેસે કાલે રાત્રે હરિયાણામાં પણ આપ સાથે ગઠબંધનનો ઇનકાર કરી દીધો છે, તેવામાં અમે માત્ર દિલ્હીમાં કોંગ્રેસ સાથે ગઠબંધન કરવા તૈયાર નથી.</div><div><br></div><div>સિસોદિયાએ કહ્યું કે, આમ આદમી પાર્ટીએ મોદી-શાહની જોડીને ફરીથી સત્તામાં આવતા રોકવા માટે ગઠબંધનની પહેલ કરી હતી, પરંતુ કોંગ્રેસ સીટોના ગણિતમાં લાગેલી છે. તેનો હેતુ મોદી-શાહની જોડીના ખતરાથી દેશને બચાવવાનો નથી. અમારી તરફથી શક્ય તમામ પ્રયાસો કરી લેવામાં આવ્યા છે. હવે કોંગ્રેસ પર છે કે તે શું કરે છે, મને નથી લાગતું કે કોંગ્રેસ ભાજપને રોકવા માટે સંવેદનશીલ હોય.</div>","PublishDate":"Sat, 20 Apr 2019 12:19:13 +00:00","Link":"https://www.gujaratsamachar.com/news/national/manish-sisodia-and-sanjay-singh-speaks-on-aap-and-congress-alliance-for-lok-sabha-elections"},{"Title":"મોદીની બાયોપિક બાદ વેબ સીરિઝ પર ECએ લગાવી બ્રેક","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_52f21243-1a44-4230-b5e1-ee39f0406c37.jpeg\" data-filename=\"pm-modi-biopic-and-now-elec.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 20 એપ્રિલ 2019, શનિવાર<br></div><div><br></div><div>વડાપ્રધાન નરેન્દ્ર મોદીની બાયોપિકને રિલીઝ પહેવા બેન કર્યા બાદ હવે ચૂંટણીપંચે નરેન્દ્ર મોદીના જીવન પર આધારિત વેબ સીરિઝ મોદી-જર્ની ઓફ અ કોમનમેન પર પણ બ્રેક લગાવી છે. ચૂંટણીપંચે નરેન્દ્ર મોદીના જીવન આધારિત વેબ સીરિઝ પર પ્રતિબંધ લગાવ્યો છે. ઇરોસ નાઉને આદેશ આપવામાં આવ્યો છે કે, તે આ વેબ સીરિઝના તમામ એપિસોડની સ્ટ્રીમિંગ તેમના તમામ માધ્યમો પરથી બંધ કરે.</div><div><br></div><div>વડાપ્રધાન મોદી પર બનેલી વેબ સીરિઝના પાંચ એપિસોડ સ્ટ્રીમ થઇ ચૂક્યા છે. જેને ચૂંટણી દરમિયાન રિલીઝ કરવા પર ડાયરેક્ટરનું કહેવું છે કે, આ માત્ર સંયોગ છે. અણે સીરિઝ પર 11 મહિનાથી કામ કરી રહ્યાં હતા. પરંતુ ટેક્નિકલ સમસ્યાઓના કારણે સીરિઝને સ્ટ્રીમ કરાવવામાં સમય લાગ્યો, અમારો ચૂંટણીની મૌસમમાં તેને રિલીઝ કરવાનો કોઇ ઇરાદો નહોતો.</div>","PublishDate":"Sat, 20 Apr 2019 12:18:43 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-modi-biopic-and-now-election-commission-banned-prime-minister-narendra-modi-web-series"},{"Title":"હેમંત કરકરે પર આપેલા નિવેદન પર સાધ્વી પ્રજ્ઞાને ચૂંટણીપંચની નોટીસ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7f22124c-04bf-4293-ab1f-1caf76d6cb36.jpeg\" data-filename=\"lok-sabha-chunav-2019-sadhv.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 20 એપ્રિલ 2019, શનિવાર<br></div><div><br></div><div>26/11 આતંકી હુમલામાં શહીદ હેમંત કરકરે પર વિવાદિત નિવેદન આપવાના આરોપમાં ચૂંટણી પંચે સાધ્વી પ્રજ્ઞા ઠાકુરને નોટિસ આપી છે. સાધ્વી પ્રજ્ઞા ઠાકુરને જિલ્લા ચૂંટણી અધિકારીએ નોટીસ પાઠવી શહીદ હેમંત કરકરે પર આપેલા નિવેદનને આચારસહિંતાનું ઉલ્લંઘન ગણાવ્યું છે.</div><div><br></div><div>ભોપાલથી ભારતીય જનતા પાર્ટીના ઉમેદવાર સાધ્વી પ્રજ્ઞા ઠાકુર પાસે ચૂંટણીપંચે આ મુદ્દે એક દિવસમાં જવાબ માંગ્યો છે. નોંધનીય છે કે, સાધ્વી પ્રજ્ઞા ઠાકુરે ગઇકકાલે શહીદ પોલીસ અધિકારી હેમંત કરકરે પર આપેલું નિવેદન પરત લીધું હતું અને પોતાનું આ નિવેદન વ્યક્તિગત ગણાવ્યું હતું.</div>","PublishDate":"Sat, 20 Apr 2019 11:45:13 +00:00","Link":"https://www.gujaratsamachar.com/news/national/lok-sabha-chunav-2019-sadhvi-pragya-election-commission-notice-statement-on-martyr-hemant-karkare"},{"Title":"જયાપ્રદા બાદ આઝમખાન રડ્યા, કહ્યું કે મારી સાથે તંત્રનો આતંકવાદી જેવો વર્તાવ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_34d0b515-c705-4c03-a9b7-408a658159c8.jpeg\" data-filename=\"jignesh12.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.20.એપ્રિલ 2019, શનિવાર<br></p><p>જયાપ્રદાના કપડા પર અત્યંત અભદ્ર ટિપ્પણી કરીને વિવાદ સર્જનાર આઝમખાન એક જાહેર સભાને સંબોધતા રડી પડ્યા હતા.</p><p>સપા નેતા આઝમખાન અને ભાજપ ઉમેદવાર જયાપ્રદા લોકસભાની ચૂંટણીમાં આમને સામને છે ત્યારે આઝમખાને પ્રચાર દરમિયાન કહ્યુ હતુ કે, મારી સાથે એવો વર્તાવ થઈ રહ્યો છે કે જાણે હું દેશદ્રોહી અને દુનિયાનો સૌથી મોટો આતંકવાદી હોઉં.જો તંત્રનુ ચાલે તો મને ખુલ્લેઆમ ગોળી મારી દે.</p><p>તેમણે કહ્યુ હતુ કે, મારા પર 3 દિવસનો પ્રતિબંધ મુકીને ચૂંટણી આયોગે મને બાંધી દીધો હતો.રામપુરને પોલીસ છાવણીમાં ફેરવી નંખાયુ છે.આ કયા પ્રકારની લોકશાહી છે તે જ ખબર નથી પડતી.લોકોમાં&nbsp; ભયની લાગણી છે.મારા સમર્થકોના ઘરના તાળા તોડવામાં આવ્યા છે અને તેમના પરિવારની મહિલાઓ સાથે ગેરવર્તન કરાયુ છે.</p>","PublishDate":"Sat, 20 Apr 2019 10:27:28 +00:00","Link":"https://www.gujaratsamachar.com/news/national/i-am-being-trated-as-an-anti-national-and-a-terrorists-says-azam-khan"},{"Title":"એફ-16 તોડી પાડનાર અભિનંદનને મળી શકે છે આ વીરતા સન્માન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b61590cf-ac05-4a3a-924d-6591809cefd9.jpeg\" data-filename=\"4.gif\" style=\"width: 100%;\">નવી દિલ્હી, તા. 20. એપ્રિલ 2019 શનિવાર<br></p><p>બાલાકોટ એરસ્ટ્રાઈક બાદ ભારતીય સીમામાં ઘૂસી આવેલા એક પાક એફ-16ને તોડી પાડીને ઈતિહાસ સર્જનાર ભારતીય વાયુસેનાના પાયલોટ અભિનંદન વર્થમાનને ભારત સરકાર વીર ચક્રથી સન્માનિત કરી શકે છે.ભારતના સંરક્ષણ દળોને બહાદુરી માટે અપાતો આ ત્રીજો સર્વોચ્ચ પુરસ્કાર છે.</p><p>હાલમાં અભિનંદન ચાર સપ્તાહની તબીબી સારવાર માટેની રજા પરથી પાછા ફરીને શ્રીનગરમાં પોતાની 51મી સ્કવોડ્રન સાથે જોડાઈ ગયા છે.જોકે તેમને ફરી ફાઈટર પ્લેન ઉડાવવા માટે ઈન્સ્ટિટ્યુટ ઓફ એરોસ્પેસ મેડિસિન, બેંગ્લોરની મંજુરી લેવી પડશે.</p><p>35 વર્ષીય અભિનંદનને ફરી ફાઈટર પ્લેનની કોકપિટમાં બેસતા પહેલા અહીંયા સંખ્યાબંધ ટેસ્ટ કરાવવા પડશે.એરફોર્સના એક અધિકારીના કહેવા પ્રમાણે લગભગ 12 સપ્તાહ સુધી અભિનંદનના સ્વાસ્થ્યની ચકાસણી કરાશે.મે મહિનાના અંત સુધીમાં ખબર પડી જશે કે તેઓ વિમાન ઉડાવવા ફીટ છે કે નહી.જો તેઓ ફીટ હશે અને ફરી વિમાન ઉડાવવા માંગતા હશે તો તે જલ્દી કોકપિટમાં જોવા મળશે.</p><p>અભિનંદનને એફ-16 તોડી પાડ્યુ તે વખતે અન્ય એક પાક મિસાઈલથી તેમના મિગ 21 વિમાનને નિશાન બનાવાયુ હતુ.અભિનંદનને તેના કારણે પેરાશૂટ વડે પાક સીમાની અંદર ઈમરજન્સી લેન્ડિંગ કરવાની ફરજ પડી હતી.એ પછી તેમને બંધક બનાવાયા હતા.જોકે પાકિસ્તાનને બે દિવસમાં જ અભિનંદનને પાછો મોકલવાની ફરજ પડી હતી.</p>","PublishDate":"Sat, 20 Apr 2019 10:26:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/wing-commander-abhinandan-varthaman-may-soon-return-to-fighter-jet-cockpit"},{"Title":"કુમારસ્વામીએ માનસિક સંતુલન ગુમાવી દીધુ છે, ગમે તેમ બોલે છે: બીએસ યેદિયુરપ્પા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3c95e5f9-3c31-43e0-bf53-0812de45d61c.jpeg\" data-filename=\"4.gif\" style=\"width: 100%;\">નવી દિલ્હી, તા. 20 એપ્રિલ 2019 શનિવાર<br></p><p>લોકસભા ચૂંટણીને લઈને રાજકારણમાં ગરમાવો આવી ગયો છે. સૌથી વધારે રાજકીય હલચલ સાઉથમાં જોવા મળી રહી છે. વિધાનસભા ચૂંટણીમાં કોંગ્રેસ અને જેડીએસની સરકાર બન્યા બાદ લોકસભામાં ભાજપ કર્ણાટકમાં બીજીવાર સત્તા પર આવવા ઈચ્છે છે.<br></p><p>મુખ્યમંત્રી કુમારસ્વામી પર નિશાન સાધતા યેદિયુરપ્પાએ કહ્યુ કે જો કુમારસ્વામી 2 વર્ષ અગાઉ જાણતા હતા તેમણે પોલીસ અથવા રાષ્ટ્રપતિને આ વિશે માહિતી આપવાની હતી. તેઓ&nbsp; આપણા 40 જવાનોનું જીવન બચાવી શકત. કુમારસ્વામીએ કહ્યુ હતુ કે તે બે વર્ષ પહેલા જ જાણતા હતા કે પુલવામામાં આતંકી હુમલો થશે. યેદિયુરપ્પાનો આ નિવેદન વિશેની પ્રતિક્રિયા આપતો વળતો જવાબ હતો.&nbsp;</p><p>કર્ણાટકની ચર્ચિત મંડ્યા લોકસભા બેઠક પર લડત ઘણી રસપ્રદ છે. અહીંથી એચડી કુમારસ્વામીના પુત્ર નિખિલ ગૌડા ચૂંટણી લડી રહ્યા છે. જે એક ફિલ્મ અભિનેતા પણ છે અને તેમના વિરુદ્ધ નિર્દલીય રીતે ચર્ચિત દક્ષિણ ભારતીય ફિલ્મ અભિનેત્રી સુમાલાથા અંબરીશ ચૂંટણી લડી રહ્યા છે.&nbsp;</p><p>આ વિશે ટિપ્પણી કરતા બીએસ યેદિયુરપ્પાએ કહ્યુ, મંડ્યામાં સુમાલાથા અંબરીશ ટક્કર આપી રહ્યા છે અને તે મંડ્યા જિલ્લાની બેઠક જીતી શકે છે. આ કારણથી કુમારસ્વામી 1 અઠવાડિયા સુધી લગભગ આ બેઠક માટે સક્રિય હતા. જે બાદ તેમણે પોતાનું માનસિક સંતુલન ખોઈ દીધુ અને મનમાં આવ્યુ તે બોલવા લાગ્યા.</p>","PublishDate":"Sat, 20 Apr 2019 10:18:05 +00:00","Link":"https://www.gujaratsamachar.com/news/national/if-hd-kumaraswamy-knew-about-pulwama-attack-should-have-informed-police-of-president-bs-yeddyurappa"},{"Title":"કાબુલમાં ત્રાટકેલા આત્મઘાતી બોમ્બરો : સાતનાં મોત, આઠ ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8e0ae64e-67b6-4f74-a699-7df11d0e2502.jpeg\" data-filename=\"kabul.jpg\" style=\"width: 100%;\"><br></p><p>(એપી) કાબુલ, તા.20 એપ્રિલ, 2019, શનિવાર<br></p><p>શાંતિ માટેની વ્યાપક સ્તરીય વાટાઘાટોની આશા પડી ભાંગી એના એક દિવસ પછી આજે અફઘાનિસ્તાનના સલામતી દળો સાથેની ધમાસાણ લડાઇ દરમિયાન થયેલા આત્મઘાતી ધડાકામાં અફઘાન પાટનગર કાબુલમાં અફરાતફરી મચી ગઇ હતી, જેમાં ૭ જણાનાં મોત થયા હતા, જ્યારે અન્ય ૮ લોકો ઘવાયા હતા.</p><p>પોલીસ વડા જનરલ સઇદ મહંમદ રોશનદિલે જણાવ્યું કે બોમ્બરે ટેલિકોમ્યુનિકેશન મંત્રાલયની બહાર પોતાની જાતને ફૂંકી મારી, અન્ય હુમલાખોરો માટે કાબુલના મધ્ય ભાગમાં આવેલી એ બિલ્ડિંગ અને ભારે સુરક્ષિત કરાયેલા સરકારી પ્રાંગણમાં પ્રવેશવાનો માર્ગ મોકળો કરી આપ્યો હતો.</p><p>જાહેર આરોગ્ય મંત્રાલયના પ્રવકતા વહિદુલ્લાહ માયારે કહ્યું કે આ હુમલામાં ઓછામાં ઓછા ૭ જણાના મોત થયા છે અને ત્રણ મહિલા સહિત ઘાયલ અન્ય ૮ લોકોને હોસ્પિટલમાં દાખલ કરાયા છે.</p><p>હાલ તુર્ત કોઇએ હુમલાની જવાબદારી લીધી નથી. તાલિબાન ઘૂસણખોરોઅને ઇસ્લામિક સ્ટેટ ગૃપ - બંને પૂર્વ અફઘાનિસ્તાનમાં સક્રિય છે અને અગાઉ કાબુલ પર હુમલા કર્યા હોવાનું કબૂલ્યું હતું.</p><p>તાલિબાનોએ આજની ઘટનામાં એમની સંડોવણીનો ઇન્કાર કર્યો છે.</p><p>દેશના આંતરિક મંત્રાલયના પ્રવકતા નસરત રાહિમિએ કહ્યું કે અફઘાન સલામતી દળોએ બધા હુમલાખોરોને ઠાર માર્યા પછી ટેલિકોમ્યુનિકેશન મંત્રાલય ખાતે સલામતી કામગીરી પાર પડાઇ છે. કતારમાં અફઘાન - થી - અફઘાન શાંતિ માટેની ચર્ચા રદ થઇ એના એક દિવસ પછી આ હુમલો થયો છે. </p><p>જો શાંતિ માટેની વાટાઘાટો ચાલતી રહી હોત તો તાલિબાન અને અફઙાન સરકારના અધિકારીઓ અફઘાનિસ્તાનમાંનું યુધ્ધ બંધ કરવા અને અમેરિકી દળોને પાછા ખેંચાવા માટે સાથે બેઠા હોય એવું પ્રથમ વાર બન્યું હોત. સલામતી દળોએ હુમલાવાળી જગ્યા પાસેના બધા માર્ગો બંધ કરી દીધા હતા, જેથી અન્ય ચાર આત્મઘાતી બોમ્બરો એમના, નજીકની સેન્ટ્રલ પોસ્ટ ઓફિસના નિશાન સુધી પહોંચી શકે એ પહેલાં એમને ઠાર મરાયા હતા, એમ રાહિમિએ ઉમેર્યું.</p><p>હુમલામાંથી ઉગરી ગયેલા ટેલિકોમ્યુનિકેશન મંત્રાલયના એક કર્મચારી હમીદ પોપાલઝઇએ કહ્યું કે ધડાકો થયો અને એ પછી અમે બંદુકમાંથી થતા ગોળીબાર અને વધુ ધડાકાનો અવાજ સાંભળ્યો. હુમલો શરૂ થયો ત્યારે મંત્રાલયમાં સ્ત્રી-પુરૂષો મળીને મોટી સંખ્યામાં લોકો મોજૂદ હતા. </p><p>લોકલ ટીવી પર જોવા મળેલી ઘટનાના જીવંત કવરેજમાં જણાયું કે સરકારી કર્મચારીઓ જીવ બચાવવા માટે પડોશના માહિતી અને સંસ્કૃતિ મંત્રાલયની ઇમારતમાં દોડી જઇ રહ્યા હતા, જેમાના કેટલાક તો બારીઓની બહારથી ચઢી ગયા હતા.</p>","PublishDate":"Sat, 20 Apr 2019 20:43:58 +00:00","Link":"https://www.gujaratsamachar.com/news/international/suicide-bombers-struck-in-kabul-seven-dead-and-eight-wounded"},{"Title":"વાન્નાક્રાઈ વાયરસ હુમલો અટકાવનાર માર્કસ પોતે જ વાયરસનું સર્જન કરી ચૂક્યો છે!","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e1537f8b-e0e8-4476-92fb-dbbb090e0f48.jpeg\" data-filename=\"malware.jpg\" style=\"width: 100%;\"><br></p><p>વૉશિંગ્ટન, તા.20 એપ્રિલ, 2019, શનિવાર<br></p><p>ચોકીદાર પોતે જ ચોરી કરી હોય એવા કિસ્સા ઘણી વખત પોલીસના ચોપડે નોંધાતા હોય છે. સાઈબર ક્રાઈમનો એવો એક વૈશ્વિક કિસ્સો અમેરિકામાં નોંધાયો છે. અમેરિકામાં આજે સાઈબર સિક્યુરિટી એક્સપર્ટ માર્કસ હચિન્સ પોતે જ વાઈરસ (માલવેર) સર્જવા માટે દોષિત ઠર્યો હતો. અમેરિકાના વિવિધ રાજ્યોની દસ કોર્ટમાં તેના વિરૂદ્ધ માલવેર બનાવાનો કેસ નોંધાયો છે. તેમાંથી બે કેસમાં તેણે ગુનેગાર હોવાનો સ્વીકાર કરી લીધો છે.&nbsp;</p><p>૨૦૧૭માં આખા જગતમાં વાન્નાક્રાઈ વાઈરસે હાહાકાર મચાવ્યો હતો. આ વાઈરસ વિન્ડોઝ ઓપરેટિંગ સિસ્ટમ ધરાવતા કમ્પ્યુટરોને ટાર્ગેટ કરતો હતો. કમ્પ્યુટરમાં ઘૂસી ગયા પછી વાઈરસ દ્વારા ઓનલાઈન કરન્સી બિટકોઈનની ખંડણી માંગવામાં આવતી હતી. </p><p>દુનિયાના ૧૫૦ દેશોના ૩ લાખ કમ્પ્યુટરો તેનાથી અસરગ્રસ્ત થયા હતા. એ વખતે અમેરિકામાં રહેતા મૂળ બ્રિટિશ કમ્પ્યુટર એક્સપર્ટ માર્કસે સરકારની મદદ કરી હતી અને વાન્નાક્રાઈના હુમલા સામે કમ્પ્યુટરોને સુરક્ષિત કરવાનું કામ કર્યું હતુ. એ વખતે તે ટેકનોલોજી જગતમાં હિરો તરીકે પંકાયો હતો.</p><p>હવે તેણે સ્વીકાર કર્યો હતો કે શરૂઆતી વર્ષોમાં તેણે પોતાની કમ્પ્યુટર આવડતનો દુરુપયોગ કર્યો હતો. લોકોની મદદ કરવાને બદલે એ હેકિંગના રવાડે ચડી ગયો હતો. ૨૦૧૭માં જ લાસ વેગાસમાંથી એફબીઆઈ દ્વારા તેની ધરપકડ કરવામાં આવી હતી. </p><p>એ પછી સરકારે તેના પર આરોપ લગાડયો હતો કે ૨૦૧૪-૧૫ દરમિયાન તેણે એક વાઈરસ બનાવ્યો હતો. એ વાઈરસે બેન્કિંગ સિસ્ટમમાં છીંડા પાડયા હતા. આ વાઈરસથી બ્રિટન ઉપરાંત ભારતની પણ એક બેન્કને અસર થઈ હતી. બાદમાં આ વાઈરસ ૭ હજાર ડૉલરમાં માર્કસે વેચી નાખ્યો હતો.&nbsp;</p><p>વાન્નાક્રાઈના આતંકથી અનેક સરકારી ખાનગી સંસ્થાઓના કમ્પ્યુટરો કામ કરતા બંધ થયા હતા.&nbsp; લોકોના દૈનિક કામકાજને વિપરિત અસર થઈ હતી. એ વખતે માર્કસે વાઈરસને નબળો પાડી દીધો હતો અને એ રાતોરાત હિરો બની ગયો હતો. એ દોષિત ઠર્યો હોવાથી હવે તેને ટૂંક સમયમાં સજા ફટકારાશે.</p>","PublishDate":"Sat, 20 Apr 2019 20:41:45 +00:00","Link":"https://www.gujaratsamachar.com/news/international/virus-attack-preventor-marcus-has-created-the-virus-itself"},{"Title":"અબૂ ધાબીમાં પહેલા હિંદૂ મંદિરનો શિલાન્યાસ થયો","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b20c496c-bea7-4cff-8516-c9f2724ce38d.jpeg\" data-filename=\"thousands-to-attend-foundat.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>દુબઇ, તા. 20 એપ્રિલ 2019, શનિવાર<br></div><div><br></div><div>સંયુક્ત આરબ અમિરાતની રાજધાની અબૂ ધાબીમાં શનિવારે પહેલા હિંદૂ મંદિરના શિલાન્યાસ કાર્યક્રમમાં હજારો લોકો સામેલ થયા. આ મંદિરનું નિર્માણ બોચાસંવાસી અક્ષરપુરષોત્તમ સ્વામી નારાયણ સંસ્થા કરી રહી છે. મહંત સ્વામીએ આ કાર્યક્રમની અધ્યકતા કરી અને પવિત્ર ઇંટ મુકી મંદિરનો શિલાન્યાસ કર્યો.</div><div><br></div><div>UAEમાં ભારતીય રાજદૂત નવજદીપ સુરીએ વડાપ્રધાનનો શુભેચ્છા સંદેશ વાંચ્યો. આ સંદેશમાં વડાપ્રધાને કહ્યું કે, નિર્માણ કાર્ય પૂર્ણ થયા બાદ આ મંદિર સાર્વભૌમિક માનવિય મુલ્યો અને આધ્યાત્મિક નૈતિકતાનું પ્રતિક હશે જે ભારત અને UAE બંન્ને દેશોની વિરાસત છે. નોંધનીય છે કે, અબૂ ધાબીમાં મંદિર બનાવવાની યોજનાને 2015માં વડાપ્રધાન નરેન્દ્ર મોદીની પહેલી યાત્રા દરમિયાન સ્થાનિક સરકારે મંજુરી આપી હતી.</div>","PublishDate":"Sat, 20 Apr 2019 14:22:52 +00:00","Link":"https://www.gujaratsamachar.com/news/international/thousands-to-attend-foundation-stone-laying-ceremony-of-first-hindu-temple-in-abu-dhabi"},{"Title":"બેબી બંપ વિના ગર્ભવતી થઈ આ વિદ્યાર્થીની, જાણો શું છે કારણ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c86e1115-fd6a-46ba-9aeb-fc77961dfa13.jpeg\" data-filename=\"girl baby.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, 20 એપ્રિલ 2019, શનિવાર</p><p>ઈંગ્લેંડના ગ્રેટ મેંચૈસ્ટરમાં એક એવી ઘટના બની છે જેના વિશે જાણી લોકો વિચારમાં પડી જાય છે. અહીં એબોની સ્ટીવેન્સન નામની એક વિદ્યાર્થીનીએ એક બાળકીને જન્મ આપ્યો છે. આશ્ચર્યની વાત એ છે કે આ વિદ્યાર્થીનીના પીરિયડ્સ મિસ થયા નહીં અને ન તો તેનું બેબી બંપ જોવા મળ્યું. એટલું જ નહીં વિદ્યાર્થીનીને પણ ખ્યાલ ન હતો કે તે ગર્ભવતી છે.&nbsp;</p><p>17 વર્ષની ઈબોની સ્પોર્ટસ ફિઝિયોથેરાપીનો અભ્યાસ કરે છે. 2 ડિસેમ્બરની રાત્રે જ્યારે તેની તબીયત ખરાબ થઈ તો તે હોસ્પિટલ પહોંચી અને તે સમયે કોમામાં સરી પડી. ત્યારબાદ 6 માસ પછી તેણે એક બાળકીને જન્મ આપ્યો. જ્યારે વિદ્યાર્થીની કોમામાં હતી ત્યારે ડોક્ટરોને જાણ થઈ કે તે ગર્ભવતી છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_304a53c3-6e64-4e7f-b65a-472b51996fe9.jpeg\" data-filename=\"baby.jpg\" style=\"width: 100%;\"><br></p><p>આ પ્રકારની ઘટના યૂરેરસ ડાઈડેલફિસ નામની સમસ્યાના કારણે સર્જાય છે. આ સમસ્યા હોય છે તેવી મહિલાઓને 2 ગર્ભાશય અને 2 ગર્ભાશય ગ્રીવા હોય છે. આ બીમારી 3000માંથી કોઈ એક સ્ત્રીને થાય છે. તેના કારણે તે ગર્ભવતી હોય છે તેમ છતા તેને માસિક પણ આવે છે.&nbsp;</p>","PublishDate":"Sat, 20 Apr 2019 10:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/neither-baby-bump-nor-period-yet-this-girl-was-pregnant-know-details"},{"Title":"ખોરાક ખવડાવતા વ્યક્તિનો હાથ ચાવી ગઈ સિંહણ, જુઓ video","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_883b9510-8103-448a-b4cc-e855450709f0.jpeg\" data-filename=\"lion.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, 20 એપ્રિલ 2019, શનિવાર</p><p>સોશિયલ મીડિયા પર અવારનવાર એવા વીડિયો વાયરલ થતા હોય છે જેને જોઈ આપણે ધ્રુજી જઈએ છીએ. આવો જ એક વીડિયો તાજેતરમાં વાયરલ થયો છે. આ વીડિયોમાં એક સિંહણ તેને ખોરાક ખવડાવતા એક વ્યક્તિના હાથને ચાવી જાય છે.&nbsp;</p><p>આ અંગે મળતી માહિતી અનુસાર સાઉથ આફ્રીકા સ્થિત ગેમ લોજમાં ફરવા ગયેલા એક કપલમાંથી પીટર નામના એક વ્યક્તિએ સિંહને ખોરાક ખવડાવવાની હિંમત દાખવી. પીટર શાંત બેઠેલા સિંહ પાસે જાય છે અને તેને ખોરાક આપવા લાગે છે પરંતુ થોડી જ વારમાં ત્યાં સિંહણ આવી પહોંચે છે અને પીટર જ્યારે સિંહણને હાથથી અડકવા જાય છે ત્યાં તો સિંહણ તેનો હાથ જ પોતાના મોંમા લઈ લે છે.&nbsp;</p><p>આ સમગ્ર ઘટના વીડિયોમાં પણ કેદ થઈ છે. પીટરના હાથમાં જ્યારે સિંહણના દાંત લાગે છે તો તે દુખાવાથી આકુળ વ્યાકુળ થઈ જાય છે. જો કે થોડી જ વારમાં સિંહણ તેનો હાથ મોંમાંથી છોડી દે છે. આ ઘટના બાદ પીટરને તુરંત હોસ્પિટલ ખસેડવામાં આવ્યો હતો.&nbsp;</p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/X5hvD-pnjBw?&amp;loop=0\" width=\"450\" height=\"280\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div>","PublishDate":"Sat, 20 Apr 2019 07:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/video-lion-attack-a-tourist-he-was-trying-to-pet"},{"Title":"અહીં થપ્પડ ખાનાર વ્યક્તિ જીતે છે  રોકડ ઈનામ, જુઓ થપ્પડ સ્પર્ધાનો video","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_17ddca00-ac77-4117-bb32-70c7c8fe4f3f.jpeg\" data-filename=\"slap.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, 20 એપ્રિલ 2019, શનિવાર</p><p>રુસના ક્રાસ્ત્રોયાસર્કમાં થોડા દિવસ પહેલા થયેલી એક સ્પર્ધા આજકાલ ખૂબ ચર્ચામાં છે. આ સ્પર્ધાનો વીડિયો સોશિયલ મીડિયા પર વાયરલ પણ થયો છે. આ સ્પર્ધામાં બે સ્પર્ધકો એકબીજાને થપ્પડ મારે છે અને જે વ્યક્તિની સહનશક્તિ ઝડપથી જવાબ આપી દે છે તે હારી જાય છે. અહીં સૌથી વધારે થપ્પડ જે વ્યક્તિ ખાઈ શકે છે તેને રોકડ રકમ ઈનામ તરીકે આપવામાં આવે છે.&nbsp;</p><p>આ સ્પર્ધામાં બે પુરુષ ખેલાડી એક ટેબલની સામસામે ઊભા રહે છે અને તે એકબીજાને થપ્પડ મારે છે. આ સ્પર્ધા શરૂ થાય એટલે કોઈ પણ વ્યક્તિ પોતાનો બચાવ કરી શકતો નથી. જે વ્યક્તિ વધારે તમાચા ખાય છે તે આ સ્પર્ધા જીતી જાય છે.&nbsp;</p><p>આ થપ્પડ સ્પર્ધાનો વીડિયો સોશિયલ મીડિયા પર ખૂબ વાયરલ થઈ રહ્યો છે. વીડિયોમાં પણ જોઈ શકાય છે કે લોકો એકબીજાને જોરજોરથી થપ્પડ મારે છે. કેટલાક લોકો તો આ સ્પર્ધા દરમિયાન બેભાન પણ થઈ જાય છે. આ સ્પર્ધા જે જીતે છે તેને ઈનામ તરીકે 30,000 રુસી રુબલ ઈનામમાં આપવામાં આવે છે.&nbsp;</p><p><br></p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/j1Aq-4hiIhQ?&amp;loop=0\" width=\"450\" height=\"280\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div><p><br></p><div><br></div>","PublishDate":"Sat, 20 Apr 2019 07:45:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/video-viral-slapped-championship-in-russia"},{"Title":"મરેલો સમજી માલિકે દફનાવી દીધેલો કુતરો કબર ખોદી આવી ગયો બહાર !","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_16f2de18-88fa-4ddf-945f-347ff9759cbc.jpeg\" data-filename=\"dog.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, 20 એપ્રિલ 2019, શનિવાર</p><p>રુસના એક ગામમાં બનેલી એક ઘટનાએ લોકોને આશ્ચર્યમાં મુકી દીધા છે. અહીં 18 વર્ષના એક કુતરાને મરેલો સમજી તેના માલિકે દફન કરી દીધો હતો પરંતુ આ કુતરો જીવતો હતો અને તે પોતાની કબરમાંથી બહાર આવી ગયો હતો.&nbsp;</p><p>ડિક નામનો આ કુતરો થોડા દિવસ પહેલા એટલી ઘેરી ઊંઘમાં સૂઈ ગયો કે તેના માલિકને લાગ્યું કે તે મરી ગયો છે. ડિકના શરીરમાં કલાકો સુધી કોઈ હલનચલન ન થતા તેના માલિકે આસપાસના લોકોને બોલાવી અને કુતરાની દફનવિધિ કરી. પરંતુ સૌના આશ્ચર્ય વચ્ચે ડિક થોડા સમય બાદ કબરમાંથી બહાર આવ્યો અને રોડ પર પહોંચ્યો. </p><p>દફન થયો હોવાના કારણે તેની હાલત દયનીય બની ગઈ હતી અને રોડ પરથી પસાર થતા લોકોએ તેના માલિકને શોધવા માટે ડિકની તસવીર સોશિયલ મીડિયા પર શેર કરી અને કુતરાને શેલ્ટર હોમ પહોંચાડ્યો. જ્યારે તેના માલિકએ આ તસવીર જોઈ તો તેના હોશ ઊડી ગયા.</p><p>સોશિયલ મીડિયા પર તસવીર જોઈ ડિકનો માલિક શેલ્ટર હોમ પહોંચ્યો અને તેને જાણવા મળ્યું કે ઊંઘમાં ડિક બેભાન થઈ ગયો હતો. પરંતુ જ્યારે તેને દફન કરવામાં આવ્યો ત્યારે તે ભાનમાં આવી ગયો અને સમયસર કબર ખોદી તે બહાર આવી ગયો.</p>","PublishDate":"Sat, 20 Apr 2019 07:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/dog-digs-his-grave-and-found-his-owner"},{"Title":"મારિયાના ટ્રેંચ પર પાણીમાંથી તેલ શોષનારા જીવાણુંઓ શોધાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_59e529c2-4706-408f-9d95-23b7feb9b59d.jpeg\" data-filename=\"bacteria-.jpg\" style=\"width: 100%;\"><br></p><p>પૃથ્વી પર પશ્ચીમ પ્રશાંત મહાસાગરમાં મારિયાના ટ્રેંચ ૧૧૦૦૦ કિમી ઉંડાઇ ધરાવે છે. આ સૌથી ઉંડો વિસ્તાર ગણાતા ટ્રેંચ પર તેલનો ખોરાક તરીકે ઉપયોગ કરતા જીવાણુંઓની શોધ થઇ છે. વૈજ્ઞાાનિકોનું માનવું છે કે આ શોધના કારણે પાણીમાં સ્થાઇ રીતે જમા થયેલા તેલને દૂર કરવામાં મદદ મળશે.&nbsp;</p><p>આ સંશોધનનું નેતૃત્વ ચીનની ઓશન યૂનિવર્સિટીના શિયો હુઆ ઝાંગના જણાવ્યા અનુસાર મારિયાના ટ્રેંચ એવો રહસ્યમય વિસ્તાર છે જેના કરતા તો આપણને મંગળ વિશે વધારે જાણીએ છીએ. મેરિયાના ટ્રેંચ પર વિશિષ્ટ પરીસ્થિતિમાં રહેતા જીવો વિશે ઘણું જાણવાનું બાકી છે. બ્રિટનના ઇસ્ટ એગ્લિયા યૂનિવર્સિટીના સંશોધક જોનાથન ટોડ તેમની ટીમ સાથે મારિયાના ટ્રેંચના સૌથી ઉંડા ભાગના માઇક્રોબિયલ જીવાણુના નમૂના લેવા માટે ગયા હતા.</p><p> આ નમૂનાઓ પર સંશોધન કરતા હાઇડ્રો કાર્બન ડિગ્રેડિંગ બેકટેરિયાના એક નવા સમૂહ મળી આવ્યો હતો.હાઇડ્રો કાર્બન એ કાર્બનિક સંયોજન છે જે હાઇડ્રોજન અને કાર્બન પરમાણુંથી બનેલા હોય છે. આ કાચું તેલ અને પ્રાકૃતિક ગેસ સહિતના અનેક સ્થળોએ મળી આવે છે. આ પ્રકારના સુક્ષ્મ જીવાણુંઓ તેલમાં રહેલા સંયોજનને ખોરાક બનાવે છે ત્યાર પછી તેનો ઇંઘણ તરીકે ઉપયોગ કરે છે.અ ા પ્રકારના સુક્ષ્મ જીવ કુદરતી રીતે પાણીમાં ભળેલા તેલને છુટું પાડવામાં મહત્વના સાબીત થઇ શકે તેમ છે.</p>","PublishDate":"Sat, 20 Apr 2019 06:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/the-discovered-of-pathogens-that-absorb-oil-spills-from-the-water"},{"Title":"અમેરિકામાં કોલ સેન્ટર કૌભાંડમાં ગુજરાતી મૂળના યુવકને સાડા આઠ વર્ષની જેલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_61739679-90d5-4020-9095-e8aa8a5005f7.jpeg\" data-filename=\"M4.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>વોશિંગ્ટન,તા. 20 એપ્રિલ 2019, શનિવાર</p><p>અમેરિકામાં લોકો સાથે ફ્રોડ-છેતરપીંડી કરવા ષડયંત્ર ઘડનાર કોલ સેન્ટર કૌભાંડમાં મુખ્ય ભાગ ભજનાર ગુજરાતી મૂળની એક વ્યક્તિને ફેડરલ કોર્ટે સાડા આઠ વર્ષની જેલની સજા ફટકારી હતી.</p><p>&nbsp;27 વર્ષનો હેમલ કુમાર શાહે 28 જાન્યુઆરીમાં જ પોતાના ગુનાની કબુલાત કરી લીધી હતી. કોલ સેન્ટર છેતરપીંડી&nbsp; કેસમાં જેલ જનાર હેમલ કુમાર શાહ બીજો ગુજરાતી છે. શાહની સજાના ભાગરૃપે ફલોરિડાની કોર્ટે 80 હજાર ડોલરનો કેસ પણ દાખલ કર્યો હતો.<br></p><p>કોર્ટના દસ્તાવેજો અનુસાર, 2014થી 2016 સુધી શાહે તેના&nbsp; અમેરિકાસ્થિત ગુનેગારો અને ભારત ખાતે આવેલા કોલ સેન્ટરો દ્વારા પોતાની જાતને આઇઆરએસના ઓફિસર અથવા તો તમારે એજન્સીને આટલા ડોલર આપવાના છે તેવું કહીને અનેક વખતે ખંડણી માગી હતી.તેઓ ધમકી પણ આપતા હતા કે જો તમે આ રકમ તાત્કાલિક નહીં ભરો તો તમારી ધરપકડ કરાશે.</p><p>છેતરપીંડી કરનારાઓ ધાક ધમકીથી બેંકમાં પૈસા જમા કારવ્યા પછી વિવિધ તરકીબોથી એ રકમ ઉપાડી લેતા હતા.</p><p>તેઓ રનરને ભોગ બનનારના નામ અને રહેઠાણ આપતાં અને પૈસા ભેગાકરતા હતા.અગાઉ પણ કોલસેન્ટર કૌભાંડમાં ચાર અન્યોની ધરપકડ કરાઇ હતી. 25 માર્ચે એલેજાન્દ્રો ઝુઆરેઝને ફેટરલ કોર્ટે પંદર મહિનાની સજા આપી હતી અને નીતીશ ખઉણઆરનએ આઠ વર્ષ અને છ મહિનાની સજા મળી હતી. ઉપરાંત શરવિલ પટેલ અને બ્રેન્ડા ડોઝીયરને સજા સંભળાવવાની બાકી છે.</p>","PublishDate":"Sat, 20 Apr 2019 05:00:45 +00:00","Link":"https://www.gujaratsamachar.com/news/international/in-a-call-center-scandal-in-america-a-gujarati-based-youth-was-sentenced-to-eight-and-a-half-years-in-jail"},{"Title":"અમેરિકામાં 59 કમ્પ્યુટર્સને હેક કરનારા ભારતીય વિદ્યાર્થીને 10 વર્ષની જેલ","Content":"<p><span style=\"color: rgb(156, 0, 0);\">- વિશ્વનાથ અકુથોટા નામના 27 વર્ષના વિદ્યાર્થીએ યુએસબી કિલરની મદદથી યુનિવર્સિટીના 59 કમ્પ્યુટર્સને નુકસાન પહોંચાડયું હતું<br></span></p><div><br></div><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_db00e4a1-412d-4109-8d80-955f9f815a85.jpeg\" data-filename=\"M3.jpg\" style=\"width: 100%;\"><br></p><p>ન્યૂયોર્ક, તા. 20 એપ્રિલ 2019, શનિવાર</p><p>ભારતીય વિદ્યાર્થી વિશ્વનાથ અકુથોટાએ અલ્બાની સ્થિત એક યુનિવર્સિટીના 59 કમ્પ્યુટર્સને નુકસાન પહોંચાડ્યું હતું. તે પછી તેની ધરપકડ કરવામાં આવી હતી અને તેના ઉપર કેસ ચાલ્યો હતો. જેમાં તે દોષિત ઠર્યો છે. તેને 10 વર્ષની સજા થાય એવી શક્યતા છે.</p><p>અમેરિકન યુનિવર્સિટીમાં અભ્યાસ કરી રહેલા 27 વર્ષના ભારતીય વિદ્યાર્થી વિશ્વનાથે યુએસબી કિલરની મદદથી ન્યૂયોર્કના અલ્બાની સ્થિત યુનિવર્સિટીના 59 જેટલા કમ્પ્યુટર્સને નુકસાન પહોંચાડયું હતું. યુનિવર્સિટીને 58 હજાર ડોલરનું નુકસાન થયું હતું. આ આરોપ પછી ઉત્તર કેરોલિનામાંથી તેની ધરપકડ કરવામાં આવી હતી. તેની સામે આરોપની તપાસ થઈ હતી અને હવે તેને 10 વર્ષની જેલની સજા તેમ જ અઢી લાખ ડોલરનો દંડ થાય એવી શક્યતા છે.&nbsp;<br></p><p><br>સ્ટૂડન્ટ વિઝા મેળવીને અમેરિકામાં રહેતા આ વિદ્યાર્થીએ સ્વીકાર્યું હતું કે તેણે યુનિવર્સિટીના કમ્પ્યુટર્સને નુકસાન પહોંચાડયું હતું. તેણે કોલેજેને થયેલું નુકસાન ભરપાઈ કરવાની તૈયારી દેખાડી હોવાનો દાવો અધિકારીએ કર્યો હતો.&nbsp;</p><p>આ વિદ્યાર્થીની આખરી સુનાવણી ઓગસ્ટ માસમાં થશે, પણ તેને 10 વર્ષની જેલની સજા થશે એવું નક્કી માનવામાં આવી રહ્યું છે.</p>","PublishDate":"Sat, 20 Apr 2019 04:54:42 +00:00","Link":"https://www.gujaratsamachar.com/news/international/in-america-59-computer-hackers-indian-student-gets-10-years-prison"},{"Title":"અમે ભારત સાથે સંબધો સુધારવા વુહાન શિખર મંત્રણા યોજવા તૈયાર : ચીન","Content":"<p><span style=\"color: rgb(156, 0, 0);\">- મે, 2017માં યોજાયેલા પ્રથમ બીઆરએફમાં ભારતે ભાગ લીધો ન હતો</span><br></p><div><br></div><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bb55faaf-7b75-4dc0-b598-26b45725656f.jpeg\" data-filename=\"M2.jpg\" style=\"width: 100%;\"><br></p><p>બેઇજિંગ, તા. 20 એપ્રિલ 2019, શનિવાર</p><p>અમે ભારત સાથેના સંબધો સુધારવા માટે તેની સાથે વુહાન-સ્ટાઇલ શિખર મંત્રણા યોજવા તૈયાર છીએ તેમ ચીને જણાવ્યું છે. ઉલ્લેખનીય છે કે એક હજાર અબજ ડોલરના ચીનના બેલ્ટ એન્ડ રોડ પ્રોજેક્ટ મુદ્દે ભારત અને ચીન વચ્ચે મતભેદો પ્રવર્તી રહ્યાં છે. ચીનના બેલ્ટ એન્ડ રોડ પ્રોજેક્ટ હેઠળ ચીન-પાકિસ્તાન ઇકોનોમિક કોરિડોર તૈયાર કરવામાં આવી રહ્યું છે.&nbsp;</p><p>ચીનના એક હજાર અબજ ડોલરના બેલ્ટ એન્ડ રોડ પ્રોજેક્ટને હાઇલાઇટ કરવા માટે 25 થી 27 એપ્રિલ સુધી ચીને બેલ્ટ એન્ડ રોડ ફોરમનું આયોજન કર્યુ છે. આ કાર્યક્રમ અગાઉ મીડિયા કોન્ફરન્સને સંબોધતા ચીનના વિદેશ પ્રધાન વાંગ યીએ ભારતને 60 અબજ ડોલરના ચીન-પાકિસ્તાન ઇકોનોમિક કોરિડોરનો વિરોધ ન કરવાની અપીલ કરી છે. ચીને દાવો કર્યો છે કે સીપીઇસીને કાશ્મીર વિવાદ સાથે કોઇ લેવાદેવા નથી.&nbsp;<br></p><p>વાંગે જણાવ્યું હતું કે ગયા વર્ષે વડાપ્રધાન નરેન્દ્ર મોદી અને ચીનના પ્રમુખ જિનપિંગ વચ્ચે થયેલી મંત્રણા ખૂબ જ સફળ રહી હતી.આ બેઠકમાં બંને નેતાઓ એકબીજાના દેશ વચ્ચેના સંબધોે વધુ મજબૂત બનાવવા સંમત થયા હતાં.&nbsp;</p><p>વાંગે જણાવ્યું હતું કે વુહાન સમિટ પછી બંને દેશોના સંબધોમાં સુધારો જોવા મળ્યો હતો. હવે અમે બંને નેતાઓ માટે આગામી મંત્રણાનું આયોજન કરી રહ્યાં છીએ.&nbsp;</p><p>ચીન દ્વારા વુહાન સમિટના આયોજન પછી બીજી મંત્રણા ભારત આયોજિત કરશે. ભારતમાં ચૂંટણી પૂર્ણ થયા પછી ચીનના પ્રમુખ જિનપિંગ મંત્રણા માટે ભારત આવે તેવી શક્યતા છે.&nbsp; અત્યાર સુધી ૩7 દેશના વડાઓએ બીઆરએફમાં ભાગ લેવાની સંમતિ આપી છે.&nbsp; 150 દેશોના 5000 પ્રતિનિધિઓ પણ આ મંત્રણામાં ભાગ લેશે. મે, 2017માં યોજાયેલ પ્રથમ બીઆરએફમાં ભારતે ભાગ લીધો ન હતો.</p>","PublishDate":"Sat, 20 Apr 2019 04:49:37 +00:00","Link":"https://www.gujaratsamachar.com/news/international/we-are-ready-to-hold-talks-in-wuhan-to-improve-relations-with-india-china"},{"Title":"નાસાની મહિલા અવકાશ યાત્રી ક્રિસ્ટીના અંતરિક્ષમાં સૌથી વધારે સમય રહેનારી મહિલા બનશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_19727463-f8bd-490a-8c02-1bbba7ad6402.jpeg\" data-filename=\"M1.jpg\" style=\"width: 100%;\"><br></p><p>વોશિંગ્ટન, તા. 20 એપ્રિલ 2019, શનિવાર<br></p><p>નાસાની અંતરિક્ષ યાત્રી ક્રિસ્ટીના કોચના ઈન્ટરનેશનલ સ્પેસ સ્ટેશન ખાતેના મિશનની અવધિમાં 11 મહિના જેટલો વધારો કરવામાં આવ્યો છે જેથી ક્રિસ્ટી સૌથી વધારે સમય આઈએસએસમાં વિતાવનારી પ્રથમ મહિલા બનશે.&nbsp;</p><p>નાસાની મહિલા અંતરિક્ષ યાત્રી ક્રિસ્ટીના કોચ ટૂંક સમયમાં જ ઈન્ટરનેશનલ સ્પેસ સ્ટેશન (આઈએસએસ)માં સૌથી વધારે દિવસો વિતાવનારી પ્રથમ મહિલા બનશે. ક્રિસ્ટીનાના મિશનની અવધિમાં કરવામાં આવેલા વધારાને પગલે તે અંતરિક્ષ સ્ટેશનમાં ૩28 દિવસ વિતાવવાનો નવો રેકોર્ડ બનાવશે. કોઈ પણ મહિલા દ્વારા એકલા અંતરિક્ષમાં વિતાવાયેલો આ સૌથી લાંબો સમય ગાળો બની રહેશે.&nbsp;</p><p>નાસા અને તેના આઈએસએસ સહયોગીઓ દ્વારા સ્પેસ સ્ટેશનમાં રોકાનારા નવા ચાલક દળ અને તેમના કાર્યક્રમને નિર્ધારીત કરવામાં આવ્યો છે. તે મુજબ અમેરિકી અંતરિક્ષ એજન્સી નાસાની એક સ્પેસ યાત્રી જેસિકા મીર પ્રથમ વખત આઈએસએસ પહોંચશે. જ્યારે નાસાના અન્ય એક અંતરિક્ષ યાત્રી એંડ્રુ મોર્ગનની યાત્રાની અવધિ વધારવામાં આવી છે. <br><br>ક્રિસ્ટીના કોચ ચાલુ વર્ષમાં 14 માર્ચના રોજ આંતરરાષ્ટ્રીય અંતરિક્ષ સ્ટેશનમાં પહોંચી હતી અને નવા કાર્યક્રમ મુજબ તે ફેબુ્રઆરી 2020 સુધી અંતરિક્ષમાં રહેશે.&nbsp;</p><p>અગાઉ 2016-17ની સાલમાં અંતરિક્ષ યાત્રી પૈગી વ્હિટ્સને 288 દિવસ અંતરિક્ષ સ્ટેશનમાં વિતાવવાનો રેકોર્ડ બનાવ્યો હતો. પુરુષોમાં સ્કોટ કેલીએ સૌથી વધારે ૩40 દિવસ અંતરિક્ષ સ્ટેશનમાં વિતાવેલા છે. સ્કોટ કેલીએ 2015-16ની સાલમાં આ રેકોર્ડ સર્જ્યો હતો. <br><br>અમેરિકાના હ્યુસ્ટનમાં નાસાના જોનસન સ્પેસ સેન્ટર ખાતે માનવ અનુસંધાન કાર્યક્રમના મુખ્ય અધિકારી જેનિફર ફોગાર્ટીએ જણાવ્યા મુજબ ક્રિસ્ટીનાના મિશનને લંબાવવું ફાયદાકારી બની રહેશે કારણ કે તે લાંબા સમયથી જે દિશામાં કામ કરી રહી છે તે ડેટા ભવિષ્યમાં ચંદ્ર અને મંગળ ગ્રહના મિશન માટે ઉપયોગી સાબિત થશે.&nbsp;</p>","PublishDate":"Sat, 20 Apr 2019 04:43:11 +00:00","Link":"https://www.gujaratsamachar.com/news/international/nasa-woman-space-traveler-christie-will-be-the-longest-woman-in-space"},{"Title":"બ્રિટનમાં મોંઘી કાયદાકીય ફી ચૂકવીને SBI ભારતીય કરદાતાઓના નાણા વેડફી રહી છે: માલ્યા","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>લંડન, તા. ૧૯<img src=\"https://static.gujaratsamachar.com/content_image/content_image_683a3361-a0c1-4316-b1ec-a3fe66a7ad68.jpeg\" data-filename=\"vijay-mallya.jpg\" style=\"width: 50%; float: right;\"></p><p>વિજય માલ્યાએ સોશિયલ મીડિયા પર ફરી એક વખત પોતાનું દેવું ભારતની સરકારી બેંકોને ચૂકવી દેવાનું જણાવ્યું છે. આ વખતે સ્ટેટ બેંક ઓફ ઇન્ડિયા(એસબીઆઇ)ને નિશાન બનાવતા માલ્યાએ જણાવ્યું છે કે બ્રિટનમાં મોંધી કાયદાકીય ફી ચૂકવીને એસબીઆઇ ભારતીય કરદાતાઓના નાણા વેડફી રહી છે.&nbsp;</p><p>યુકે હાઇકોર્ટના જજે માલ્યાના લંડનના બેંક એકાઉન્ટમાં ૨,૬૦,૦૦૦ પાઉન્ડ ફ્રીઝ કરવાના આદેશને રદ કરવાનો ઇનકાર કરતા ૬૩ વર્ષીય માલ્યાએ ટ્વિટર પર જણાવ્યું છે કે એસબીઆઇના નેતૃત્ત્વમાં ભારતીય સરકારી બેંકો ખોટી રીતે બ્રિટનની કોર્ટોમાં મારી સામે કેસ કરી રહી છે.&nbsp;</p><p>માલ્યાએ ટ્વિટર પર જણાવ્યું છે કે બ્રિટનમાં એસબીઆઇના વકીલો ભારતીય કરદાતાઓના નાણે મારી સામે કેસ ચલાવી રહ્યાં છે. હું તમામ દેવું ચૂકવી દેવા તૈયાર હોવા છતાં મારી સામે કેસ ચલાવવામાં આવે છે.&nbsp;</p><p>ભારતીય મીડિયાની પણ તેમણે ફરી એક વખત ટીકા કરી છે. તેમણે જણાવ્યું છે કે ભારતીય મીડિયા સનસનીખેજ હેડિંગ બનાવવામાં નિષ્ણાત છે તો પછી શા માટે એસબીઆઇને આરટીઆઇ કરી પૂછવામાં આવતું નથી કે તેણે બ્રિટનમાં મારી વિરુદ્ધ કેસ ચલાવવા માટે વકીલોને કેટલ ફી ચૂકવી છે?</p><p>અઆ ઉપરાંત અન્ય એક ટ્વિટમાં માલ્યાએ જણાવ્યું છે કે બ્રિટનમાં મારી ૫૦ ટકા મિલકતોનું વેચાણ થઇ ગયું છે. અને આ વેચાણ અડધા ભાવે કરવામાં આવ્યું છે. જે મિલકતો બાકી છે તે વેચવાથી કાયદાકીય ફી પણ ચૂકવી શકાય તેમ નથી તો પછી આ બધુ શા માટે થઇ રહ્યું છે? બ્રિટનના વકીલોને ધનવાન બનાવવા માટે?</p><p>વિજય માલ્યાએ ગઇકાલે ટ્વિટર પર જણાવ્યું હતું કે એક બાજુ વડાપ્રધાન મોદી એક ઇન્ટરવ્યુમાં જણાવે છે કે મારું સરકારી બેંકો પાસે જેટલું દેવું હતું તેનાથી વધારે રકમ સરકારે વસૂલ કરી લીધી છે તો બીજી તરફ ભારતીય બેંકો બ્રિટનની કોર્ટમાં રિકવરીની માગ કરે છે. કોણ સાચું બોલે છે તે જ ખબર પડતી નથી.</p>","PublishDate":"Fri, 19 Apr 2019 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/sbi-wasting-indian-taxpayers-money-on-uk-legal-fees-mallya"},{"Title":"સુષ્મા સ્વરાજના આ નિવેદનનો અર્થ સમજવામાં પણ થાપ ખાઈ ગયુ પાકિસ્તાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a21ab28d-af7f-4c0a-9012-a656f525adb4.jpeg\" data-filename=\"pakistan used erroneous translation of sushma swaraj speech to lying on balakot air strike.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19 એપ્રિલ 2019, શુક્રવાર<br></p><p>ભારતના વિદેશ મંત્રી સુષ્મા સ્વરાજના નિવેદનને સમજવામાં થાપ ખાઈ ગયેલા પાકિસ્તાનનો ફરી એક વખત ફજેતો થયો છે.</p><p>અમદાવાદમાં વિદેશ મંત્રી સુષ્મા સ્વરાજે એક કાર્યક્રમમાં કહ્યુ હતુ કે, અમે સેનાને પુલવામા હુમલાનો બદલો લેવા ખુલ્લી છુટ આપી હતી. એર સ્ટ્રાઈક વખતે એ વાતનુ ધ્યાન રાખવાનુ કહ્યુ હતુ કે, પાકિસ્તાની સૈનિકો અને નાગરિકોને નુકસાન ના થાય અને વાયુસેના દ્વારા બાલાકોટમાં કરાયેલી એર સ્ટ્રાઈકમાં પાકિસ્તાની નાગરિક કે સૈનિકોનુ નુકસાન થયુ નહોતુ.</p><p>સુષ્મા સ્વરાજના કહેવાનો અર્થ એ હતો કે, એર સ્ટ્રાઈક દરમિયાન આતંકવાદીઓનો ખાતમો બોલ્યો છે પણ નાગરિકોની જાનહાનિ થઈ નથી.</p><p>જોકે પાકિસ્તાન આ સમજવામાં પણ થાપ ખાઈ ગયુ હતુ. સુષ્મા સ્વરાજના નિવેદન અંગે પાકિસ્તાની સેનાના પ્રવક્તા મેજર આસિફ ગફૂરે ટ્વિટર પર લખ્યુ હતુ કે, આખરે હકીકત છે તે સામે આવી ગઈ છે. આશા છે કે, અગાઉની સર્જિકલ સ્ટ્રાઈક માટે ભારતે કરેલા ખોટા દાવાની હકીકત અને ભારતના બે વિમાનો પાકિસ્તાન દ્વારા તોડી નાંખવાની હકીકત પણ આ જ રીતે સામે આવશે.</p><p>સુષ્મા સ્વરાજના નિવેદનન પાછળનો અર્થ નહીં સમજી શકનાર પાક સેનાના પ્રવક્તાની ભારતીયો સોશ્યલ મીડિયા પર ભરપૂર મજાક ઉડાવી રહ્યા છે.</p>","PublishDate":"Fri, 19 Apr 2019 08:02:35 +00:00","Link":"https://www.gujaratsamachar.com/news/international/pakistan-used-erroneous-translation-of-sushma-swaraj-speech-to-lying-on-balakot-air-strike"},{"Title":"પાકમાં વધુ એક હિન્દુ યુવતીનુ અપહરણ, ધર્માંતરણ કરાવાયુ, હિન્દુઓના હાઈવે પર દેખાવો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f382b28e-37d4-449a-a41c-7e9983f12d82.jpeg\" data-filename=\"jignesh3.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.19.એપ્રિલ 2019, શુક્રવાર<br></p><p>પાકિસ્તાનમાં હિન્દુ યુવતીઓનુ બળજબરથી ધર્માંતરણ કરવાના કિસ્સા અટકવાનુ નામ નથી લઈ રહ્યા.</p><p>સિંધ પ્રાંતમાં રીના અને રવિના નામની બે હિન્દુ યુવતીઓનુ અપહરણ કરીને તેમને બળજબરથી મુસ્લિમ બનાવવાનો કિસ્સો તાજ જ છે ત્યારે હવે પંજાબ પ્રાંતના પ્રભાવશાળી ગણાતા વેપારી તાહિર તામરીએ પોતાના પિતા અને બે ભાઈઓની મદદથી એક હિન્દુ કિશોરીનુ અહરણ કરીને તેનુ ધર્માઁતરણ કરાવ્યુ છે.</p><p>આ ઘટનાના વિરોધમાં હિન્દુઓએ ઈમરાનખાન સરકાર પર દબાવ બનાવવા માટે હાઈવે પર ચક્કાજામ કરીને દેખાવો પણ કર્યા હતા.</p><p>નૈના નામની 17 વર્ષની યુવતીને તેના પરિવારને પાછી સોંપવા માટે હિન્દુઓ માંગ કરી રહ્યા છે.તેના પિતા રઘુરામે કરેલી પોલીસ ફરિયાદ પ્રમાણે 13 માર્ચે 6 વ્યક્તિઓએ મારી પુત્રીનુ અહપણ કર્યુ હતુ.જેમાં મુખ્ય આરોપી તાહિર તામરી મારી પુત્રીને કરાચી શહેરના બંદર પર લઈ ગયો હતો.14 માર્ચે એક સમારોહમાં મારી પુત્રી પાસે બળજબરથી ઈસ્લામ ધર્મ અંગિકાર કરાવાયો હતો.નૈનાને એ પછી નૂર ફાતિમા નામ આપીને તાહિર સાથે લગ્ન કરાવાયા હતા.</p><p>નૈનાના પિતાનો આરોપ છે કે, મારી પુત્રીને ઈસ્લામ સ્વીકારવા મજબૂર કરાયા બાદ તેનો વિડિયો પણ સોશ્યલ મીડિયા પર અપલોડ કરાયો છે.</p><p>રાબેતા મુજબ પાકિસ્તાની પોલીસે કોઈ કાર્યવાહી કરી નથી.એ પછી હિન્દુઓ પ્રદર્શન કરીને વિરોધ કરી રહ્યા છે.યુવતીના માતા પિતાને કહેવુ છે કે, જો અમને ન્યાય નહી મળ્યો તો અમે અમારા ઘરને આગ લગાડી દઈશું.</p><p>પોલીસે તેમને ભરોસો આપ્યો છે કે, યુવતીને શોધવા માટે તમામ પ્રકારના પ્રયત્નો થઈ રહ્યા છે અને પોલીસની એક ટીમ કરાચી પણ મોકલવામાં આવી છે.</p>","PublishDate":"Fri, 19 Apr 2019 07:48:26 +00:00","Link":"https://www.gujaratsamachar.com/news/international/protests-over-kidnapping-forced-conversion-of-hindu-girl-in-pak"},{"Title":"પ્રમુખપદના ચૂંટણી પ્રચારમાં ટ્રમ્પે રશિયા સાથે સંડોવણી કરી ન હતી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_28157bad-4994-420b-bf97-995eb732c3b4.jpeg\" data-filename=\"trump.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>એટર્ની જનરલ વિલિયમ બારે મૂલરના અહેવાલને ટાંકીને કહ્યું</b><br></p><p>પીટીઆઈ) વૉશિંગ્ટન, તા.18 એપ્રિલ, 2019, ગુરૂવાર</p><p>અમેરિકાના એટર્ની જનરલ વિલિયમ બારે તપાસ અધિકારી રોબર્ટ મૂલરનો અહેવાલ જાહેર કરતા કહ્યું હતું કે અમેરિકામાં ૨૦૧૬માં થયેલી પ્રમુખપદની ચૂંટણીમાં રશિયાની કોઈ જ સંડોવણી ખૂલી નથી. ટ્રમ્પે રશિયાની મદદ લીધી હોવાનો આરોપ પાયાવિહોણો છે.</p><p>ન્યાયવિભાગ તરફથી એટર્ની જનરલ વિલિયમે કહ્યું હતું કે રોબર્ટ મૂલર સમિતિનો અહેવાલ ન્યાય વિભાગને મળી ચૂક્યો છે. રોબર્ટ મૂલરે ટ્રમ્પના ચૂંટણી પ્રચાર અધિકારીઓ અને રશિયન સરકારના અધિકારીઓ વચ્ચેની સંડોવણી બાબતે તમામ પ્રકારની તપાસ કરી હતી. બધી જ લિન્ક્સની તપાસ થઈ હતી, પરંતુ એમાં એક પણ લિંક્સમાં રશિયન અધિકારીઓ અને ટ્રમ્પના ચૂંટણીપ્રચાર અધિકારીઓ વચ્ચે કોઈ જોડાણ હોવાનું જણાયું નથી.</p><p>૨૦૧૬ની પ્રમુખપદની ચૂંટણીમાં રશિયાએ સોશિયલ મીડિયાના માધ્યમથી હસ્તક્ષેપ કર્યો હતો એવો ગંભીર આરોપ લાગ્યો તે પછી વિપક્ષોએ ટ્રમ્પ સામે કાર્યવાહી કરવાની માગણી કરી હતી. ટ્રમ્પના પ્રચાર અધિકારીઓ સામે તપાસ થવી જોઈએ એવી ય માગણી થઈ હતી. તપાસના અંતે સંડોવણી સાબિત ન થયાનું જાહેર કરવામાં આવ્યું હતું.</p><p>એટર્ની જનરલે કહ્યું હતું કે તમામ પ્રકારની શક્યતાઓ ચકાસ્યા પછી જ આ અહેવાલ તૈયાર થયો છે અને તેમાં એવું સાબિત થયું છે કે અમેરિકાની ચૂંટણીમાં રશિયન અધિકારીઓની સંડોવણીનો આરોપ પાયાવિહોણો છે.</p>","PublishDate":"Thu, 18 Apr 2019 22:19:34 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trupe-did-not-cooperate-with-russia-in-the-presidential-election-campaign"},{"Title":"પોર્ટુગલમાં જર્મનીની પ્રવાસી બસ ખાઇમાં ઘર ઉપર પડતાં 29નાં મોત, અનેક ઘાયલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4c7d1864-b079-474e-b043-42685280bc81.jpeg\" data-filename=\"bus-acci.jpg\" style=\"width: 100%;\"><br></p><p>કેનિકો, તા.18 એપ્રિલ, 2019, ગુરૂવાર<br></p><p>પોર્ટુગલના ટાપુના શહેરમાં જર્મન પ્રવાસીઓથી ભરેલી એક બસ ગબડીને નીચે ખાઇમાં એક ઘર પર પડતાં તેમાં સવાર ૨૯ પ્રવાસીઓ માર્યા ગયા હતા અને અનેક ઘાયલ થયા હતા. </p><p>ડ્રોનના ફુટેજમાં દેખાતંે હતું કે કેનિકો શહેર પાસે પર્વતીય વિસ્તારમાં આ બસ પડી ગઇ હતી અને ઇમારતને ટકરાઇ હતી. બસનું છાપરૃં ચિરાઇ ગયું હતું અને આગળની વિન્ડો તુટી ગઇ હતી, એમ સત્તાવાળાઓએ કહ્યું હતું. બચાવ કર્મીઓએ જ્યાં બસ અટકી ગઇ હતી ત્યાં જઇ ઘાયલોની સારવાર કરી હતી.</p><p>કેટલાક પ્રવાસી લોહીમાં લથબથ દેખાતા હતા જેમને માથામાં પટ્ટીઓ બાંધી હતી, જો કે અન્ય કેટલાક ઘાયલો ખૂબ ગંભીર જણાતા હતા.&nbsp; &nbsp;સ્થાનિક સત્તાવાળાઓએ કહ્યું હતું કે માર્યા ગયેલાઓમાં મોટાભાગના ૪૦ અને ૫૦ની વયના હતા. </p><p>માર્યા ગયેલાઓમાં ૧૧ પુરૃષો અને ૧૮ મહિલાઓનો સમાવેશ થતો હતો.મોરક્કોના દરિયા કિનારે એટલાન્ટીક દરિયામાં આવેલા આ સ્થળે દર વર્ષે લાખો લોકો રજાઓ ગાળવા આવે છે. સબટ્રોપિકલ હવામાન અને જ્વાળામુખી પર્વતોને મજા માણવા પર્યટકો અહીંયા આવે છે.</p><p>'ખૂબ દુખદ સમાચાર મળ્યા છે કે&nbsp; ૨૯ લોકો માર્યા ગયા હતા.માદેરિયામાં બનેલી ઘટનામાં માર્યા ગયેલાઓ પ્રત્યે અમારી દિલ સોજી'એમ જર્મન ચાન્સેલર એન્જેલા મેર્કલે કહ્યું હતું. તેમણે માર્યા ગયેલા અને ઘાયલોની મદદ કરવા બદલ પોર્ટુગલ સરકારનો આભાર માન્યો હતો.</p><p>૫૦ જેટલા પ્રવાસીઓ ડિનર માટે તેમની હોટલમાંથી નીકળીને ક્ષેત્રિત પાટનગર ફુનચલ તરફ જઇ રહ્યા હતા ત્યારે આ દુર્ઘટના સર્જાઈ હતી. સરકારી વકીલોએ દુર્ઘટનાની તપાસ શરૃ કરી હતી. ક્ષેત્રિય સરકારના વાઇસ પ્રેસિડેન્ટ પેડ્રો કાલાડોએ આ ઘટનાના કારણ આ તબક્કે કરી ના શકાય એમ કહ્યું હતું.</p>","PublishDate":"Thu, 18 Apr 2019 22:19:21 +00:00","Link":"https://www.gujaratsamachar.com/news/international/29-killed-many-wounded-in-portugal-bus-accident"},{"Title":"પાક.ના નાણા પ્રધાન અસદ ઉમરે IMFની લોન પહેલાં રાજીનામુ આપ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c90d7c40-baa0-49a9-a7e9-4033e3d55a7e.jpeg\" data-filename=\"pakistan.jpg\" style=\"width: 100%;\"><br></p><p>(પીટીઆઇ) ઇસ્લામાબાદ,તા.૧૮<br></p><p>પાકિસ્તાનની આર્થિક બાબતો અંગે વેપારી સમુદાય અને વિરોધ પક્ષોની વધતી જતી ટીકાઓ વચ્ચે&nbsp; ભારે રોકડ ખેંચ અનુભવતા પાક.ના નાણા મંત્રી અસદ ઉમરે IMF ની અતિ મહત્તવની અબજો ડોલરની લોન મળે એ પહેલાં જ રાજીનામુ આપ્યું દીધું હતું. </p><p>અમેરિકામાં IMF&nbsp; સાથે ખૂબ જ મહત્ત્વની અને વિગતવાર&nbsp; ચર્ચા કર્યા પછી તાજેતરમાં જ પાકિસ્તાન પરત ફરેલા ઉમરેે કેબિનેટમાં હવે પછી કોઇ પણ હોદ્દો નહીં લેવાની વડા પ્રધાન ઇમરાન ખાનની&nbsp; મંજૂરી મેળવી લીધી હતી.</p><p> 'મંત્રી મંડળમાં થનાર ફેરફારના ભાગરૃપે વડા પ્રધાને મારે નાણા મંત્રાલયને બદલે&nbsp; ઊર્જી મંત્રાલય સંભાળવું એવી&nbsp; ઇચ્છા વ્યક્ત કરી હતી'એમ ઇમરાન ખાનના ખાસ વિશ્વાસુ એવા ઉમરે કહ્યું હતું.'જો કે&nbsp; મંત્રી મંડળમાં કોઇ પણ હોદ્દો નહીં સ્વીકારવા નિર્ણય કર્યો હતો'એમ તેમણે કહ્યું હતું.&nbsp;</p><p>ત્યાર પછી એક પત્રકાર પરિષદને સંબોધતાં ઉમરે કહ્યું હતું કે દેશના અર્થ તંત્રને સ્થિર કરવા મુશ્કેલ નિર્ણયો લેવાનો સમય પાકી ગયો છે.તેમણે આશા વ્યક્ત કરી હતી કે તેનમો અનુગામી ખૂબ સહકારી હશે.</p><p>'મને દૂર કરાવ કોઇ ષડયંત્ર હતું કે કેમ તેની મને જાણ નથી, પરંતુ હું એટલું તો જાણું છું કે મારા કેપ્ટન મને ઊર્જા મંત્રી બનાવવા ઇચ્છતા હતા.હું નથી માનતો કે એ કંઇ સારો વિચાર હશે, એટલા માટે જ મેં તેમની વાત સ્વીકારવા ઇનકાર કર્યો હતો.</p><p>ઉલ્લેખનીય છે કે પાકે. બેલેન્સ ઓફ પેમેન્ટની કટોકટીને દૂર કરવા IMF પાસેથી આઠ અબજ ડોલરની લોન લેવા પ્રયાસો કર્યા હતા. અત્યાર સુધી પાક. ચીન, સાઉદી એરેબિયા અને યુએઇ જેવા મિત્ર દેશો પાસેથી ૯.૧ અબજ ડોલરની લોન તો લઇ જ લીધી હતી.</p>","PublishDate":"Thu, 18 Apr 2019 22:18:48 +00:00","Link":"https://www.gujaratsamachar.com/news/international/finance-minister-asad-umar-resigned-before-the-imfs-loan"},{"Title":"નાસાએ 53 પ્રકાશ વર્ષના અંતરે પૃથ્વી જેવડો ગ્રહ શોધી કાઢ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1ab70f3e-504b-4a8a-9e9e-b4f17451f595.jpeg\" data-filename=\"nasa.jpg\" style=\"width: 100%;\"><br></p><p>વૉશિંગ્ટન, તા.18 એપ્રિલ, 2019, ગુરૂવાર<br></p><p>એસ્ટ્રોફિઝિક્સ જર્નલમાં પ્રસિદ્ધ થયેલાં અહેવાલમાં દાવો થયો હતો કે નાસાએ ટ્રાન્સિટિંગ એક્સોપ્લેનેટ સર્વે સેટેલાઈટની મદદથી એક ગ્રહ શોધી કાઢ્યો છે. પૃથ્વીથી ૫૩ પ્રકાશવર્ષના અંતરે આવેલો આ ગ્રહ પૃથ્વી જેવડો છે અને એમાં જીવન શક્ય હોવાની શક્યતા વ્યક્ત થઈ રહી છે.</p><p>એક વર્ષ પહેલાં નાસાએ પ્લેનેટ હન્ટિંગ મિશન શરૃ કર્યું હતું, તેના ભાગરૃપે બ્રહ્માંડમાં નવા ગ્રહો શોધવાની પ્રક્રિયા હાથ ધરવાની હતી. એ મિશનને નોંધપાત્ર સફળતા મળી છે. એસ્ટ્રોફિઝિક્સ જર્નલમાં નાસાના વિજ્ઞાાનિકોને ટાંકીને રજૂ થયેલા અહેવાલમાં દાવો થયો હતો આ શોધ ખૂબ મહત્વપૂર્ણ સાબિત થશે અને ગેમ ચેન્જર બની રહેશે.</p><p>પૃથ્વીથી ૫૩ પ્રકાશ વર્ષ દૂર આવેલો આ ગ્રહ જે સિસ્ટમમાં છે એ જ સિસ્ટમમાં નેપ્ચ્યુન જેવડો ગ્રહ પણ જોવા મળ્યો હતો. એ અવકાશી સિસ્ટમ આપણી ગેલેક્સી જેવી હોવાની શક્યતા વિજ્ઞાાનિકોએ વ્યક્ત કરી હતી અને તેમાં આપણી ગેલેક્સી જેવી રચના હોવાથી જીવસૃષ્ટિનો આશાવાદ પણ વ્યક્ત થઈ રહ્યો છે. ચિલીમાં ગોઠવાયેલું પ્લેનેટ ફાઈન્ડર ટેલિસ્કોપની મદદ મળી હતી અને આ ટેલિસ્કોપના આધારે જ પૃથ્વી જેવડો ગ્રહ હોવાનો અંદાજ બાંધવામાં આવી રહ્યો છે.</p>","PublishDate":"Thu, 18 Apr 2019 22:13:20 +00:00","Link":"https://www.gujaratsamachar.com/news/international/nasa-discovered-planet-earth-in-53-light-years"},{"Title":"ઉત્તર કોરિયાએ ફરી વખત પરમાણુ હથિયારોનું પરીક્ષણ કરતા ખળભળાટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_aa190437-c8c4-4d4b-add8-d3573870fac6.jpeg\" data-filename=\"north-koea.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>પરમાણુ હથિયારો મુદ્દે ચાલતી વાટાઘાટોમાંથી અમેરિકન વિદેશમંત્રી માઈક પોમ્પિઓને હટાવવા ઉત્તર કોરિયાની અમેરિકા સમક્ષ માગણી</b><br></p><p>સીઓલ, તા.18 એપ્રિલ, 2019, ગુરૂવાર<br></p><p>અમેરિકા અને ઉત્તર કોરિયા વચ્ચે પરમાણુ હથિયારો બાબતે વાટાઘાટો ચાલી રહી છે એ દરમિયાન જ ફરીથી ઉત્તર કોરિયાએ પરમાણુ હથિયારોનું પરીક્ષણ કર્યું હતું. ઉત્તર કોરિયાની સરકારી ન્યૂઝ એજન્સીએ હથિયારોનું પરીક્ષણ થયું હોવાની જાહેરાત કરી હતી. </p><p>ઉત્તર કોરિયાએ ફરી વખત પરમાણુ હથિયારોનું પરીક્ષણ કર્યું હોવાનો રીપોર્ટ ઉત્તર કોરિયાની સરકારી સમાચાર સંસ્થા કોરિયન સેન્ટ્રલ ન્યૂઝ એજન્સીએ આપ્યો હતો. જોકે, એમાં ટેકનિકલ ગાઈડેડ મિસાઈલનું પરીક્ષણ કર્યું હોવાનું કહેવાયું છે અને તે પરમાણું હથિયાર નથી એવો બચાવ પણ કરાયો છે.</p><p>હથિયારનું પરીક્ષણ થયું ત્યારે ઉત્તર કોરિયાના શાસક કિમ જોંગ ઉન ખુદ હાજર રહ્યા હતા અને પરીક્ષણનું જાત નિરીક્ષણ કર્યું હતું. છેલ્લાં છ-આઠ મહિનામાં ઉત્તર કોરિયાએ પહેલી વખત હથિયારોનું પરીક્ષણ કર્યું હતું. </p><p>અમેરિકા-ઉત્તર કોરિયા વચ્ચે પરમાણું પરીક્ષણ ન કરવાની બાબતે જે વાટાઘાટો શરૃ થઈ હતી, તે પછી આ પરીક્ષણ થયું તેના કારણે બંને દેશોના સંબંધોમાં ફરીથી તંગદિલી શરૃ થાય એવી શક્યતા છે.</p><p>અમેરિકાએ કહ્યું હતું કે આ પરીક્ષણ બાબતે તેને જાણકારી પહેલેથી જ હતી અને આ પરીક્ષણ પરમાણું મિસાઈલનું ન હતું એવું ય અમેરિકાએ કહ્યું હતું.</p><p>બીજી તરફ ઉત્તર કોરિયાએ અમેરિકા સમક્ષ વાટાઘાટો બાબતે નવી શરત મૂકી છે. ઉત્તર કોરિયાએ કહ્યું કે અમેરિકી વિદેશ મંત્રી માઈક પોમ્પિઓ સાથે પરમાણું નિ:શસ્ત્રીકરણ બાબતે ઉત્તર કોરિયા કોઈ વાતચીત નહીં કરે. </p><p>જો અમેરિકા માઈક પોમ્પિઓને પ્રતિનિધિ બનાવશે તો શિખર વાર્તા ફરીથી પડી ભાંગશે. ઉત્તર કોરિયાના વિદેશ મંત્રીને ટાંકીને સરકારી ન્યૂઝ એજન્સીએ કહ્યું હતું કે જો અમેરિકા મૂળ કારણને હટાવશે નહીં તો ઉત્તર કોરિયાને પરમાણું પરીક્ષણો કરતા કોઈ અટકાવી શકશે નહીં.</p><p>ઉત્તર કોરિયાના શાસક કિમ જોંગ ઉન અને અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પ વચ્ચે બે વખત વાર્તાલાપ થયો છે. એક વખત સિંગાપોરમાં બંને દેશોના નેતા મળ્યા હતા અને બીજી વખત વિએટનામમાં મળ્યા હતા. જોકે, છેલ્લી બેઠકમાં કોઈ જ પરિણામ આવ્યું ન હતું.</p>","PublishDate":"Thu, 18 Apr 2019 22:11:22 +00:00","Link":"https://www.gujaratsamachar.com/news/international/north-korea-reacts-again-to-a-nuclear-weapon-test"},{"Title":"મહિલાઓ પરની કોમેન્ટ બદલ હાર્દિક અને રાહુલને 20-20 લાખ રુપિયાનો દંડ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3e52eb11-2e46-441e-9de8-94a416a9190c.jpeg\" data-filename=\"jignesh5.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.20.એપ્રિલ 2019, શનિવાર<br></p><p>કરણ જોહરના એક ટીવી શોમાં મહિલાઓ પર અભદ્ર ટિપ્પણી કરવા બદલ ભારતીય ક્રિકેટ કંટ્રોલ બોર્ડની લોકપાલ કમિટીએ ટીમ ઈન્ડિયાના ખેલાડીઓ કે એલ રાહુલ અને હાર્દિક પંડ્યાને 20-20 લાખ રુપિયા દંડ ફટકાર્યો છે.</p><p>આ રકમમાંથી તેઓ 1-1 લાખ રુપિયા અર્ધલશ્કરી દળોના 10 શહીદ સૈનિકોના પરિવારોને આપશે અને 10 લાખની રકમ અંધજનોના ક્રિકેટ માટે ડોનેટ કરશે.તેમણે ચાર સપ્તાહમાં દંડની રકમ જમા કરાવવાની રહેશે.જો તેઓ આ રકમ જમા નહી કરાવે તો તેમની મેચ ફીમાંથી વસૂલ કરાશે.</p><p>સુપ્રીમ કોર્ટે નિયુક્ત કરેલા લોકપાલ ન્યાયૂમર્તિ ડી કે જૈને રાહુલ અને પંડ્યાને ગયા સપ્તાહે નોટિસ ફટકારીને સુનાવણીમાં હાજર રહેવા કહ્યુ હતુ.</p><p>ગત જાન્યુઆરી મહિનામાં પ્રસારીત થયેલા ટીવી શોમાં રાહુલ અને પંડ્યાએ કરેલી ટિપ્પણીને લઈને વિવાદ થયો હતો.તેમને સસપેન્ડ કરી દેવાયા હતા અને ઓસ્ટ્રેલિયા પ્રવાસમાંથી પાછા બોલાવી લેવાયા હતા.જોકે તાજેતરમાં તેમના પરનો પ્રતિબંધ તપાસ પુરી ના થાય ત્યાં સુધી હટાવી લેવાયો હતો.</p><p>હાલમાં આઈપીએલ રમી રહેલા આ બંને ખેલાડીઓની વર્લ્ડ કપ ટીમમાં પણ પસંદગી થઈ છે.</p>","PublishDate":"Sat, 20 Apr 2019 08:33:35 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/hardik-pandya-and-k-l-rahul-fined-rs-20-lakh-each-by-bcci-ombudsman-for-comments-on-womens-at-karan-johar-koffee-tv-show"},{"Title":"મોઈન અલીની ધોલાઈથી કુલદીપ યાદવની આંખોમાં આવી ગયા આંસુ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c520f10a-26fd-4950-a0f1-01c7007eef7c.jpeg\" data-filename=\"jignesh1.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.20.એપ્રિલ 2019, શનિવાર<br></p><p>આઈપીએલમાં શુક્રવારે રોયલ ચેલેન્જર્સ બેંગ્લોર અને કોલકાતા નાઈટ રાઈડર્સ વચ્ચેનો મુકાબલો તોફાની બેટિંગ માટે યાદ રહેશે.</p><p>કોહલી અ્ને&nbsp; મોઈન અલીએ કરેતી સ્ફોટક બેટિંગના પગલે 214 રનનો ટાર્ગેટ ચેઝ કરવા ઉતરેલી કોલકાતાની ટીમે પણ યાદગાર લડત આપી હતી.નિતિશ રાણા અને રસેલની બેટિંગે એક વખત અશક્ય લાગતો ટાર્ગેટ ચેઝ થઈ જશે તેવી આશા બંધાવી હતી.જોકે કોલકાતા 10 રનથી આ મેચ હાર્યુ હતુ.</p><p>તોફાની બેટિંગના પગલે બંને પક્ષના બોલરોની ધોલાઈ થઈ હતી પણ કોલકાતાના બોલર કુલદીપ યાદવને મોઈન અલીએ એક જ ઓવરમાં 27 રન ફટકારતા કુલદીપની આંખોમાં આંસુ આવી ગયા હતા.</p><p>મોઈન અલીએ 16મી ઓવરમાં કુલદીપ યાદવની એક જ ઓવરમાં ત્રણ સિક્સ અને બે ફોર ફટકારીને 27 રન લીધા હતા.જોકે ઓવરના છેલ્લા બોલે કુલદીપે મોઈનને આઉટ કરી બદલો લઈ લીધો હતો.</p><p>જોકે એ પછી કુલદીપ ઘણો હતાશ થઈ ગયો હતો.તેણે પોતાની કેપ જમીન પર ફેંકી ગુસ્સો કાઢ્યો હતો.સાથી ખેલાડી ક્રિસ લીને કુલદીપને આશ્વાસન આપ્યુ હતુ.મેદાન પર બેસી ગયેલા કુલદીપને ખેલાડીઓ મનાવી રહ્યા હતા ત્યારે પાણી પીતા પીતા કુલદીપની આંખોમાં આંસુ જોવા મળી રહ્યા હતા.</p>","PublishDate":"Sat, 20 Apr 2019 07:16:24 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ipl-2019-kuldeep-yadav-breaks-down-after-moeen-ali-smacked-him-for-27-runs-in-an-over"},{"Title":"ભારત વર્લ્ડકપમાં રાહુલ કે કાર્તિકને ચોથા ક્રમે બેટીંગમાં ઉતારે તેવી શક્યતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c8db57f8-0e25-4c4e-addb-1888108e624e.jpeg\" data-filename=\"kl-rahul-bcci_625x300_1530646408724.jpg\" style=\"width: 100%;\">મુંબઈ, તા.૧૯<br></p><p>ભારતીય ટીમના કેપ્ટન કોહલીની આગેવાની હેઠળની બેંગ્લોરની ટીમ આઇપીએલ પ્લે ઓફની રેસમાંથી બહાર ફેંકાઈ ગઈ છે, જેના કારણે કોહલીની નજર હવે આગામી વર્લ્ડકપ પર મંડાયેલી છે. વર્લ્ડકપની ટીમની જાહેરાત કરતાં ચીફ સિલેક્ટર એમએસકે પ્રસાદે દાવો કર્યો હતો કે, અમે ચોથા ક્રમના બેટ્સમેન તરીકે વિજય શંકરને ટીમમાં સામેલ કર્યો છે. જોકે, ભારતીય કેપ્ટન કોહલીએ આ દાવાને નકારી કાઢતાં કહ્યું કે, શંકરને ચોથા જ ક્રમે બેટીંગમાં ઉતારીશુ તેવું નક્કી નથી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_48411e29-1ea4-479f-bfe7-bdd2d0b4d685.jpeg\" data-filename=\"d9e40e367c962279e0a2e85aa4c89e8c.jpg\" style=\"width: 50%; float: right;\">કોહલીની આ પ્રકારની કોમેન્ટ બાદ હવે એ સ્પષ્ટ બની ગયું છે કે, ભારતીય ટીમ મેનજેમેન્ટ વર્લ્ડકપમાં ચોથા ક્રમે લોકેશ રાહુલ કે દિનેશ કાર્તિકમાંથી કોઈ એકને તક આપશે. અગાઉ વિકેટકિપર બેટ્સમેન કાર્તિકે પણ એક મુલાકાતમાં સૂચક કોમેન્ટ કરતાં કહ્યું હતુ કે, હું ટીમ ઈન્ડિયામાં ચોથા ક્રમના બેટ્સમેન તરીકેની કે પછી ફિનિશર તરીકેની ભૂમિકા ભજવવા માટે તૈયાર છું. કેટલાક નિષ્ણાતો માને છે કે, લોકેશ રાહુલ અને દિનેશ કાર્તિક ને બદલે કેદાર જાધવને પણ ચોથા ક્રમના બેટ્સમેન તરીકે તક મળી શકે તેમ છે. જોકે કોહલી હાલ તેની વ્યુહરચનાને ગુપ્ત રાખવા ઈચ્છે છે.</p><p>એક મુલાકાતમાં કોહલીએ કહ્યું કે, અમે વર્લ્ડકપમાં જે પ્રકારની ટીમ સાથે જવા ઈચ્છતા હતા, તેવી જ ટીમ મળી છે. હવે અમે મેચ દર મેચ નક્કી કરીશું કે કયા બેટ્સમેનને કઈ પોઝિશન પર રમાડવો. કોહલીએ એમ પણ ઊમેર્યું કે, શંકર અસરકારક બોલિંગ કરી શકે છે અને તેની સાથે તે અચ્છો બેટ્સમેન તેમજ ફિલ્ડર પણ છે. કોહલીએ કબૂલ્યું કે, શંકરની હાજરીથી ટીમમાં સંતુલન આવ્યું છે. તે સારો બેટ્સમેન પણ છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ધોનીએ ચોથા ક્રમે બેટીંગમાં ઉતરીને ૫૬.૫૮ની સરેરાશથી રન ફટકાર્યા છે</span></p><p>આગામી વર્લ્ડકપ માટે ટીમ ઈન્ડિયામાં ચોથા ક્રમે કોને બેટીંગમાં ઉતારવો તે અંગે છેલ્લા લગભગ એક વર્ષથી ચર્ચા ચાલી રહી છે, આમ છતાં હજુ પસંદગીકારો કે ટીમ મેનેજમેન્ટ કોઈ નક્કર ઉકેલ લાવી શક્યા નથી. કોહલીએ વર્લ્ડકપની ટીમની જાહેરાતના મહિનાઓ પહેલા મીડિયામાં કહ્યું હતુ કે, રાયડુ વર્લ્ડકપમાં અમારો ચોથા ક્રમનો બેટ્સમેન રહેશે. તેણે જોરદાર ફોર્મ દેખાડતા ટીમ તરફથી ઉપયોગી બેટીંગ કરી છે. જોકે કોહલીની આવી કોમેન્ટ બાદ જ રાયડુનું ફોર્મ કથળ્યું હતુ અને તેને વર્લ્ડકપ ટીમમાં સ્થાન મળી શક્યું નથી.&nbsp;</p><p>હવે ચોથા ક્રમના બેટ્સમેન તરીકે મહેન્દ્ર સિંહ ધોનીના નામની ચર્ચા ચાલી રહી છે. ધોનીએ ચોથા ક્રમે બેટીંગમાં ઉતરીને ૩૦ ઈનિંગમાં ૫૬.૫૮ની સરેરાશથી ૧,૩૫૮ રન ફટકાર્યા છે, જેમાં ૧ સદી અને ૧૨ અડધી સદી સામેલ છે. તેણે ઓસ્ટ્રેલિયા સામેની સિરીઝમાં સતત ત્રણ મેચમાં અડધી સદી ફટકારી હતી. જોકે કેપ્ટન કોહલીનો આગ્રહ એવો રહ્યો છે કે, ધોની પાંચમા ક્રમે જ બેટીંગમાં ઉતરે. આ કારણે પ્રતિભાનું પ્રમાણ આપવા છતાં તેને ચોથા ક્રમે બેટીંગમાં ઉતરવાની તક મળશે નહિ તેમ લાગી રહ્યું છે. અલબત્ત ટીમનો વાઈસ કેપ્ટન રોહિત શર્મા માને છે કે, ભારતે ટીમ ઈન્ડિયાના સૌથી સિનિયર ખેલાડી ધોનીને જ ચોથા ક્રમે બેટીંગમાં ઉતારવો જોઈએ.&nbsp;</p>","PublishDate":"Fri, 19 Apr 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-can-try-rahul-or-karthik-as-no-four-batsman-in-world-cup"},{"Title":"આજે રાજસ્થાન રોયલ્સ સામે મુંબઈ ઈન્ડિયન્સને હારનો બદલો લેવાની તક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_88bd1496-e472-4b93-b8f4-6f0302acacba.jpeg\" data-filename=\"D4d3rMlWwAATWPQ.jpg\" style=\"width: 100%;\">જયપુર, તા.૧૯<br></p><p>છેલ્લી બે મેચની જીત સાથે પોઈન્ટ ટેબલમાં ટોચની ટીમોમાં સ્થાન મેળવનારા મુંબઈ ઈન્ડિયન્સને આવતીકાલની રાજસ્થાન સામેની મેચમાં અગાઉની હારનો બદલો લેવાની તક છે. જયપુરના સવાઈ માનસિંહ સ્ટેડિયમમાં આવતીકાલે આઇપીએલ-૧૨ની લીગ મેચ રમાશે, ત્યારે મુંબઈ સતત ત્રીજી જીત સાથે પ્લે ઓફમાં પ્રવેશવાની આશા વધુ મજબુત કરવાના ઈરાદા સાથે ઉતરશે. રહાણેની કેપ્ટન્સી હેઠળની રાજસ્થાન રોયલ્સની ટીમને પોઈન્ટ ટેબલમાં આગેકૂચ કરવાની આશા છે. તેઓ મુંબઈને અગાઉ હરાવી ચૂક્યા છે અને હવે ફરી તેઓ મુંબઈને પરાસ્ત કરવાની આશા રાખી રહ્યા છે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e10ff60c-b164-44a5-9c50-be210bb8324a.jpeg\" data-filename=\"D4fVVEsU8AAQZK6.jpg\" style=\"width: 100%;\">જયપુરમાં આવતીકાલે સાંજે ૪.૦૦ વાગ્યાથી રાજસ્થાન અને મુંબઈ વચ્ચે મુકાબલો ખેલાશે. રાજસ્થાન તેની છેલ્લી બે મેચ હારી ચૂક્યું છે, જ્યારે મુંબઈને છેલ્લી બે મેચમાં વિજય મળ્યો છે. પંડયા બ્રધર્સે આગવું ફોર્મ બતાવતા ટીમની જીતમાં મહત્વનો ફાળો આપ્યો હતો. આ ઉપરાંત કેપ્ટન રોહિત શર્મા, પોલાર્ડ, ડી કૉક જેવા બેટસમેનોએ તેમજ મલિંગા, રાહુલ ચાહર અને બુમરાહ જેવા બોલરોએ શાનદાર દેખાવ કર્યો છે. મુંબઈને જીતનો આ સિલસિલો જારી રાખવાની આશા છે.</p><p>રહાણેની કેપ્ટન્સી હેઠળની રાજસ્થાન રોયલ્સની ટીમ આ સિઝનમાં ખાસ કમાલ કરી શકી નથી. સ્ટીવ સ્મિથ, સ્ટોક્સ અને બટલર જેવા ધુરંધર ખેલાડીઓ એકાદ-બે મેચોને બાદ કરતાં સાવ સાધારણ ફોર્મમાં જોવા મળ્યા છે. રોયલ્સ માટે તેમની બોલિંગ કમજોર કડી સાબિત થઈ છે. કુલકર્ણી, સોઢી, ઉનડકટ જેવા બોલરોને દેખાવ સાધારણ સ્તરનો રહ્યો છે અને તેની અસર ટીમના પર્ફોમન્સ પર પડી છે. રાજસ્થાન ૮માંથી માત્ર બે જ મેચ જીતી શક્યું છે, જેમાંનો એક વિજય મુંબઈ સામેનો છે. જ્યારે તેમને છમાં હારનો સામનો કરવો પડયો છે. જ્યારે મુંબઈ ૯માંથી છ મુકાબલામાં વિજેતા બન્યું છે અને ત્રણમાં તેમને હારનો સામનો કરવો પડયો છે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 19 Apr 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ipl-mumbai-takes-of-rajasthan-today"},{"Title":"આજે દિલ્હી કેપિટલ્સ હોમગ્રાઉન્ડ પર કિંગ્સ ઈલેવન સામે ટકરાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_744761ce-a576-4b34-9067-dac3649e35dd.jpeg\" data-filename=\"D4frg9fUYAEJNhp.jpg\" style=\"width: 100%;\">નવી દિલ્હી,તા.૧૯<br></p><p>દિલ્હી કેપિટલ્સને ઘરઆંગણાના મેદાન પર કિંગ્સ ઈલેવન પંજાબ સામે આવતીકાલના મુકાબલામાં જીતની આશા છે. દિલ્હી માટે હોમગ્રાઉન્ડનો અનુભવ ખાસ ઉત્સાહજનક રહ્યો નથી, આમ છતાં દિલ્હીએ છેલ્લી ચારમાંથી ત્રણ મેચ જીતી છે. જોકે આખરી મેચમાં તેઓ મુંબઈ સામે હાર્યા હતા અને હવે તેઓ ફરી જીતની રાહ પર આગળ વધવા માટે થનગની રહ્યા છે.</p><p>ફિરોઝ શાહ કોટલા મેદાન પર રાત્રે ૮.૦૦ વાગ્યાથી મેચનો પ્રારંભ થશે. અશ્વિનની કેપ્ટન્સી હેઠળની કિંગ્સ ઈલેવનની ટીમે અસરકારક બોલિંગને સહારે રાજસ્થાનને હરાવ્યું હતુ. રસપ્રદ બાબત એ છે કે,બંને ટીમોની બોલિંગ બરોબરીની છે. દિલ્હીની ટીમમાં રબાડા, મોરીસ, મિશ્રા, ઈશાંત શર્મા અને અવેશખાન છે. જ્યારે પંજાબની ટીમમાં આર અશ્વિન અને એમ. અશ્વિનની સાથે સાથે મુજીબ, ટાય, મોહમ્મદ શમી અને સેમ કરન જેવા બોલરો છે,જેઓએ આઇપીએલમાં શાનદાર દેખાવ કર્યો છે.</p><p>બેટીંગના મામલે દિલ્હી કેપિટલ્સ કરતાં પંજાબની ટીમ ચડિયાતી દેખાઈ રહી છે. પંજાબમાં લોકેશ રાહુલ, ક્રિસ ગેલ, મીલર, મયંક અગ્રવાલ, કરૃન નાયર, સરફરાઝ સામેલ છે. જ્યારે દિલ્હીની ટીમમાં પૃથ્વી શૉ, કરૃન નાયર, રિષભ પંત વિગેરે જેવી યંગ બેટીંગ બ્રિગેડ છે, જેમની કસોટી પંજાબના અનુભવી બોલરો કરશે.</p><div><br></div>","PublishDate":"Fri, 19 Apr 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ipl-delhi-takes-on-punjab-at-kotla-today"},{"Title":"વર્લ્ડકપ દરમિયાન પત્ની અને ગર્લફ્રેન્ડને સાથે રાખવા ભારતીય ક્રિકેટ બોર્ડે મુકી આ શરત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dd729ac2-5fce-403f-a3a2-717bd1f07ed8.jpeg\" data-filename=\"jignesh11.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.19.એપ્રિલ, 2019, શુક્રવાર<br></p><p>ભારતીય ક્રિકેટ બોર્ડે 30 મેથી ઈંગ્લેન્ડ અને વેલ્સમાં રમાનારા વર્લ્ડ કપ દરમિયાન ખેલાડીઓને પત્ની અને ગર્લફ્રેન્ડસને સાથે રાખવા માટે મંજૂરી આપી છે પણ સાથે સાથે કેટલીક શરતો પણ મુકી છે.</p><p>એક મીડિયા રિપોર્ટ પ્રમાણે દોઢ મહિનાના વર્લ્ડ કપ દરમિયાન ક્રિકેટરોને પંદર દિવસ જ પત્ની અને ગર્લફ્રેન્ડસ સાથે રહેવા મળશે.તેમાં પણ શરુઆતના 20 દિવસો તો ક્રિકેટર્સે એકલા જ પસાર કરવા પડશે.</p><p>આ પહેલા કેપ્ટન કોહલીએ ક્રિકેટ બોર્ડ સમક્ષ એવી માંગ કરી હતી કે, કોઈ પણ સમયે પોતાના જીવનસાથીની સાથે ક્રિકેટ રહી શકે.જોકે આ માંગણી બોર્ડે માન્ય રાખી નથી.સાથે સાથે એ પણ નક્કી કરાયુ છે કે, ક્રિકેટરોની પત્ની અને ગર્લફ્રેન્ડ તેમનાથી અલગ બસમાં કે બીજા વાહનમાં મુસાફરી કરશે. ગત ઈંગ્લેન્ડ પ્રવાસમાં ક્રિકેટ બોર્ડે ખેલાડીઓને પત્ની સાથે એક જ બસમાં મુસાફરી કરવાની છુટ આપી હતી. ભારતીય ટીમ વર્લ્ડકપ માટે 22 મેના રોજ ઈંગ્લેન્ડ જવા રવાના થશે.</p>","PublishDate":"Fri, 19 Apr 2019 09:46:34 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/no-wags-for-team-india-for-the-first-twenty-days-of-the-world-cup"},{"Title":"ઓસ્ટ્રેલિયા અને ન્યૂઝીલેન્ડની આ બે મહિલા ક્રિકેટરોએ કર્યા લગ્ન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f25f9263-ed93-4782-9803-649c1cd6172e.jpeg\" data-filename=\"jignesh1.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.19.એપ્રિલ 2019, શુક્રવાર<br></p><p>ન્યૂઝીલેન્ડની મહિલા ક્રિકેટર હેલી જેનસન અને ઓસ્ટ્રેલિયાની મહિલા ક્રિકેટ નિકોલા હેનકોકે લગ્ન કરી લીધા છે.</p><p>એ પછી તેમના લગ્નપ્રસંગની તસવીરો સોશ્યલ મીડિયા પર વાયલર થઈ રહી છે.હેલી જેનસન ન્યૂઝીલેન્ડની ટીમની ફાસ્ટ બોલર છે.તે ન્યૂઝીલેન્ડ વતી 7 વન ડે અને 20 ટી 20 મેચ રમી ચુકી છે.જ્યારે તેની પાર્ટનર નિકોલા હેનકોક ઘરઆંગણાના ક્રિકેટમાં રમે છે.મહિલા બિગ બેશ લીગમાં તે મેલબોર્ન સ્ટાર્સ ટીમની સભ્ય છે.લગ્ન બાદ મેલબોર્ન સ્ટાર્સે પોતાના સોશ્યલ મીડિયા એકાઉન્ટ પર બંને ખેલાડીના ફોટા શેર કર્યા હતા.</p><p>ન્યૂઝીલેન્ડમાં 2015થી સમલૈગિક વિવાહને માન્યતા આપવામાં આવી છે.જોકે તેઓ પહેલુ મહિલા ક્રિકેટર કપલ નથી કે જેણે આ રીતે લગ્ન કર્યા હતા.આ પહેલા ગયા વર્ષે સાઉથ આફ્રિકાની બે મહિલા ક્રિકેટર ડેન વૈન નિકેર્કે પોતાની જ ટીમની ખેલાડી મેરીજાને કેપ સાથે લગ્ન કર્યા હતા.</p>","PublishDate":"Fri, 19 Apr 2019 07:03:40 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/australias-nicola-hancock-and-new-zealands-hayley-jensen-tie-the-knot"},{"Title":"વર્લ્ડકપ માટે સાઉથ આફ્રિકા, શ્રીલંકા અને પાકિસ્તાનની ટીમની જાહેરાત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e47f83c1-9a6b-4597-8dc5-dc82b8d70e04.jpeg\" data-filename=\"download.jpg\" style=\"width: 50%; float: left;\">જોહનીસબર્ગ/કોલંબો, તા.૧૮<br></p><p>ઈંગ્લેન્ડમાં યોજાનારો આઇસીસી વર્લ્ડકપ નજીક આવી રહ્યો છે, તેની સાથે જ દરેક દેશ તેના વર્લ્ડકપના કોમ્બિનેશનને આખરી ઓપ આપવામાં વ્યસ્ત છે. ન્યુઝીલેન્ડ, ભારત, ઓસ્ટ્રેલિયા અને ઈંગ્લેન્ડ બાદ હવે સાઉથ આફ્રિકા અને શ્રીલંકા તેમજ પાકિસ્તાને પણ વર્લ્ડકપ માટેની ટીમની જાહેરાત કરી દીધી છે. સાઉથ આફ્રિકા અને શ્રીલંકાએ આગામી વર્લ્ડકપમાં સફળતાની આશા સાથે તેમની ટીમોમાં જૂના જોગીઓ જેવા ફાસ્ટ બોલરો ડેલ સ્ટેન અને લસિત માલિંગાને અનુક્રમે ટીમમાં સામેલ કરી લીધા છે. જ્યારે પાકિસ્તાને સિનિયર ફાસ્ટ બોલર આમેરને પડતો મૂકીને આશ્ચર્ય સર્જ્યું હતુ.&nbsp;</p><p>૧૦ દેશોના આઇસીસી ક્રિકેટ વર્લ્ડકપમાંથી અત્યાર સુધી આઠ દેશોએ ટીમોના નામ જાહેર કરી દીધા છે. વર્લ્ડકપની ટીમ જાહેર કરનારા દેશોમાં ન્યુઝીલેન્ડ, ભારત, ઓસ્ટ્રેલિયા, બાંગ્લાદેશ, ઈંગ્લેન્ડની સાથે હવે શ્રીલંકા અને સાઉથ આફ્રિકા તેમજ પાકિસ્તાનનો સમાવેશ પણ થઈ ચૂક્યો છે.હવે માત્ર અફઘાનિસ્તાન અને વેસ્ટ ઈન્ડિઝની ટીમોનો ઈંતેજાર છે,જેમાંથી અફઘાનિસ્તાને તો તેના સંભવિત ૨૩ ખેલાડીઓના નામ જાહેર કરી દીધા છે. જ્યારે ઈંગ્લેન્ડે ૧૭ ખેલાડીઓની ટીમ જાહેર કરી છે, જેમાંથી બે ખેલાડીઓની બાદબાદ હવે પછી કરવામાં આવશે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_23e6dc48-4908-4309-b5fd-3145c2bfbe16.jpeg\" data-filename=\"rlprWoaiajjed.jpg\" style=\"width: 25%; float: right;\"><span style=\"color: rgb(156, 0, 0);\">ડુ પ્લેસીસની ટીમમાં હેન્ડરિક્સ-મુલ્ડરને તક નહી</span></p><p>સાઉથ આફ્રિકાની પસંદગી સમિતિએ વર્લ્ડકપ માટેની જાહેર કરેલી ટીમનુ સુકાન ડુ પ્લેસીસને સોંપવામાં આવ્યું છે. આઉટ ઓફ ફોર્મ હોવા છતાં અમલાને વર્લ્ડકપની ટિકિટ મળી છે. જોકે, ટોપ ઓર્ડર બેટ્સમેન રીઝા હેન્ડ્રિક્સ અને ઓલરાઉન્ડર વિઆન મુલ્ડરને વર્લ્ડકપની ટીમમાં સ્થાન મળી શક્યું નથી. ટીમમાં બે ઓલરાઉન્ડર્સનો સમાવેશ કરવામાં આવ્યો છે, જેમાં એન્ડીલ ફેહલુકવાયો અને ડ્વાઈન પ્રેટોરિઅસનો સમાવેશ થાય છે. આ બધાની સાથે ઈજાગ્રસ્ત હોવા છતાં ફાસ્ટ બોલર એન્રિચ નોર્ટ્જને તક મળી છે.&nbsp;</p><p>તાજેતરમાં રમાયેલી ઘરઆંગણાની વન ડે સિરીઝમાં માર્કરામે શાનદાર ફોર્મ દર્શાવતા વર્લ્ડકપની ટીમમાં સ્થાન મેળવ્યું છે. જ્યારે હેન્ડરિક્સ પડતો મૂકાયો છે. રબાડાની સાથે અનુભવી ફાસ્ટ બોલર ડેલ સ્ટેનને વર્લ્ડકપની ટીમમાં સ્થાન મળ્યું છે. જ્યારે ફિટનેસ મેળવી રહેલા એનગિડીને પણ ટીમમાં સમાવાયો છે. ટીમની સ્પિન બોલિંગનો મદાર તાહીર અને શમ્સી સંભાળશે, જ્યારે ડયુમિની પાર્ટટાઈમ સ્પિનર રહેશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0); font-weight: bold; text-decoration-line: underline;\">સાઉથ આફ્રિકાની વર્લ્ડકપ ટીમ</span></p><p>૧. ડુ પ્લેસીસ (કેપ્ટન), ૨. ડી કૉક, ૩. અમલા, ૪. ડયુમિની, ૫. મિલર, ૬. માર્કરામ, ૭. સ્ટેન, ૮. ફેહલુકવાયો, ૯. તાહીર, ૧૦. રબાડા, ૧૧. પ્રેટોરિઅસ, ૧૨. નોર્ટ્જે, ૧૩. એનગિડી, ૧૪. વાન ડેર ડુસેન, ૧૫. શમ્સી.</p><div><br></div><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_28104e4b-c2af-4ce3-9a28-00afcca53e56.jpeg\" data-filename=\"D4bfU3JX4AAYuN1.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">શ્રીલંકાની ટીમમાંથી ચાંદીમલ, ડિકવેલા અને દનંજયા આઉટ</span></p><p>ભૂતપૂર્વ ક્રિકેટર અશંથા ડી મેલની આગેવાની હેઠળની પસંદગી સમિતિએ જાહેર કરેલી કરૃણારત્નેની આગેવાની હેઠળની ટીમમાં ૩૫&nbsp; વર્ષના ફાસ્ટ બોલર માલિંગાને સામેલ કરવામાં આવ્યો છે. આ ઉપરાંત ભૂતપૂર્વ કેપ્ટન અને ઓલરાઉન્ડર મેથ્યૂસને પણ તક આપવામાં આવી છે. જોકે ભૂતપૂર્વ કેપ્ટન ચાંદીમલને આઉટ ઓફ ફોર્મ હોવાનું કારણ આપીને પડતો મૂકવામાં આવ્યો છે. આ ઉપરાંત નોંધપાત્ર દેખાવ કરનારા વિકેટકિપર બેટ્સમેન ડિકવેલા અને સ્પિનર અકીલા દનંજયાને પણ વર્લ્ડકપ માટેની ટીમમાં સ્થાન મળી શક્યું નથી, જે ભારે આશ્ચર્યની બાબત છે.&nbsp;</p><p>શ્રીલંકાએ કરૃણારત્નેને કેપ્ટન્સી સોંપી હતી, પણ વાઈસ કેપ્ટન અંગે કોઈ ખુલાસો કર્યો નથી. બોર્ડે જાહેરાત કરી છે કે, તેઓ મેચ દર મેચ વાઈસ કેપ્ટન નક્કી કરશે. ટૂંકમાં શ્રીલંકાની દરેક વર્લ્ડકપ મેચમાં નવો વાઈસ કેપ્ટન જોવા મળશે.અગાઉ એવી અટકળો ચાલી હતી કે, કેપ્ટન્સી છોડયા બાદ માલિંગા વન ડેમાંથી નિવૃત્તિ જાહેર કરી દે તેવી શક્યતા છે. કોલંબોમાં અઢી કલાક ચાલેલી મિટિંગ બાદ જાહેર થયેલી ટીમમાં ઓલરાઉન્ડર સિરિવર્દને અને જીવન મેન્ડિંસ તેમજ લેગસ્પિનર જેફ્રી વાન્ડેરસેને તક મળી છે. આ ત્રણેય ખેલાડીઓ ૨૦૧૭ બાદ એક પણ આંતરરાષ્ટ્રીય મેચ રમ્યા નથી ! ધનંજયા સ્પિનરની ભૂમિકા ભજવશે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0); font-weight: bold; text-decoration-line: underline;\">શ્રીલંકાની વર્લ્ડકપની ટીમ</span></p><p>૧. કરૃણારત્ને (કેપ્ટન), ૨. મેથ્યૂસ, ૩. મલિંગા, ૪. કે. પરેરા, ૫. થિરિમાને, ૬. એ.ફર્નાન્ડો, ૭. કે.મેન્ડિસ, ૮. ધનંજયા, ૯. વાન્ડેસે, ૧૦. ટી.પરેરા, ૧૧. ઉદાના, ૧૨. લકમલ, ૧૩. એન.પ્રદીપ, ૧૪. જે.મેન્ડિસ, ૧૫. એમ.સિરિવર્દને</p><div><br></div><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ab358d78-cdf9-4ccf-a9da-91fdbae1196b.jpeg\" data-filename=\"Mohammad-Amir-1280x720.jpg\" style=\"width: 25%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">ઈજાગ્રસ્ત હાફિઝને પણ પાકિસ્તાનને વર્લ્ડકપની ટિકિટ આપી</span></p><p>પાકિસ્તાને વર્લ્ડકપ માટેની ટીમની જાહેરાત કરતાં જ વિવાદ શરૃ થઈ ગયો છે. ફાસ્ટ બોલર આમેરને વર્લ્ડકપની ટીમમાં તક આપવામાં આવી નથી. જોકે તેને વર્લ્ડકપ પહેલા ઈંગ્લેન્ડમાં રમાનારી સિરીઝમાં રમાડવાનું નક્કી કરવામાં આવ્યું છે. જ્યારે ૧૯ વર્ષના યુવા ફાસ્ટ બોલર મોહમ્મદ હસનૈનને ટીમમાં તક આપવામાં આવી છે. ચીફ સિલેક્ટર અને ભૂતપૂર્વ કેપ્ટન ઈન્ઝમામ ઉલ હકે કહ્યું કે, સિનિયર બેટસમેન હાફિઝને ઈજા છતાં ટીમમાં સમાવવામાં આવ્યો છે. તે હાલમાં તો બોલિંગ કે બેટીંગ કરી શકે તેમ નથી, પણ બે સપ્તાહમાં ફિટનેસ મેળવી લેશે તેવી આશા છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0); font-weight: bold; text-decoration-line: underline;\">પાકિસ્તાનની વર્લ્ડકપ ટીમ</span><br></p><p>૧. સરફરાઝ (કેપ્ટન), ૨. ઝમાન, ૩. ઈમામ-ઉલ-હક, ૪. બાબર, ૫. શદાબ, ૬. એસ.મલિક, ૭. અશરફ, ૮. શાહીન, ૯. હસન અલી, ૧૦. આબિદ અલી, ૧૧. હાફિઝ, ૧૨. વસીમ, ૧૩. જુનેદ ખાન, ૧૪.&nbsp; હસનૈન, ૧૫. સોહૈલ.</p>","PublishDate":"Thu, 18 Apr 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/south-africa-sri-lanka-and-pakistan-announced-their-world-cup-squads"},{"Title":"પોર્ટોને ૪-૧થી હરાવીને લીવરપૂલ સેમિ ફાઈનલમાં : હવે બાર્સેલોના સામે ટક્કર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f9105981-b3fc-426f-b6fd-989b27f5bbe8.jpeg\" data-filename=\"1_Manchester-City-v-Tottenham-Hotspur-UEFA-Champions-League-Quarter-Final-Second-Leg-Etihad-St.jpg\" style=\"width: 100%;\">પોર્ટો/માન્ચેસ્ટર,તા.૧૮<br></p><p>લીવરપૂલે પ્રભુત્વસભર દેખાવ જાળવી રાખતાં ઘરઆંગણે રમી રહેલી પોર્ટુગીઝ કલબ એફસી પોર્ટોને ક્વાર્ટર ફાઈનલના સેકન્ડ લેગમાં ૪-૧થી હરાવીને વટ કે સાથે ચેમ્પિયન્સ લીગની સેમિ ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. ફર્સ્ટ લેગની ક્વાર્ટર ફાઈનલમાં લીવરપૂલ ૨-૦થી જીત્યું હોવાથી બંને મેચોનો સ્કોર એકઠો કરતાં તેઓ ઓવરઓલ ૬-૧થી વિજેતા બન્યા હતા. હવે સેમિ ફાઈનલમાં ઈંગ્લિશ પ્રીમિયર લીગ કલબ લીવરપૂલનો મુકાબલો બાર્સેલોના સામે થશે.</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3d74061d-0a55-4ba6-9477-09dd4336f528.jpeg\" data-filename=\"9a3bef618d5cdc78f38cd9fe20cfd16efda2aea6-1555536383-5cb799ff-620x348.jpg\" style=\"width: 50%; float: left;\">જ્યારે માન્ચેસ્ટરમાં રમાયેલી માન્ચેસ્ટર સિટી અને ટોટેહામ સ્પર્સ વચ્ચેની મેચ ભારે રોમાંચક બની હતી. સેકન્ડ લેગની ક્વાર્ટર ફાઈનલમાં ઘરઆંગણે રમી રહેલી સિટીની ટીમે ટોટેનહામને ૪-૩થી હરાવ્યું હતુ. જોકે, બંને મેચોના સ્કોર ભેગા કરતાં બંને ટીમો ૪-૪થી બરોબરી પર રહી હતી કારણ કે ફર્સ્ટ લેગમાં ટોટેનહામ ૧-૦થી જીત્યું હતુ. આ પછી અવે ગોલનો નિયમ લાગૂ પાડવામાં આવ્યો હતો, જેમાં ટોટેનહામે બાજી મારી હતી અને તેઓ સેમિ ફાઈનલમાં પ્રવેશ્યા હતા. હવે તેમનો મુકાબલો નેધરલેન્ડની કલબ એજાક્સ સામે થશે.</p><p>પોર્ટોમાં ખેલાયેલા મુકાબલામાં લીવરપૂલે૪-૧થી વિજય મેળવ્યો હતો. લીવરપૂલ તરફથી સાદિયો માને, મોહમ્મદ સાલાહ, રોબેર્ટો ફિર્મિંગો અને વિર્જિલ વાન ડિજ્કે ગોલ ફટકાર્યા હતા. જ્યારે યજમાનો તરફથી એકમાત્ર ગોલ મિલિટાઓએ નોંધાવ્યો હતો. જ્યારે ટોટેનહામ અને માન્ચેસ્ટર સિટીની મેચ રોમાંચક બની રહી હતી. સ્ટિર્લિંગના ગોલથી સિટીને સરસાઈ મળી, તો સોન હેઉંગ મિન્હે ત્રણ મિનિટમાં બે ગોલ ફટકારતાં ટોટેનહામને સરસાઈ અપાવી હતી. આ પછીની મિનિટે બેર્નાર્ડો સિલ્વા અને સ્ટિર્લિંગે ગોલ ફટકારતાં હાફ ટાઈમ સુધીમાં માન્ચેસ્ટર સિટીને ૩-૨થી સરસાઈ અપાવી હતી. હાફ ટાઈમ બાદ સર્જીયો એગ્યુરોના ગોલે સિટીને ૪-૨થી સરસાઈ અપાવી હતી. ટોટેનહામ તરફથી ત્રીજો ગોલ લોરેન્ટેએ નોંધાવ્યો હતો.&nbsp;</p>","PublishDate":"Thu, 18 Apr 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/liverpool-beat-porto-to-enter-in-champions-league-semi-final-and-now-meet-to-barcelona"},{"Title":"આજે બેંગ્લોર સામે કોલકાતાને ફરી જીતની રાહ પર આગળ વધવાની આશા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_5fff3799-d5b5-4f07-a157-cf12d3da6738.jpeg\" data-filename=\"post_image_305ef9d.jpg\" style=\"width: 100%;\">ઈડન ગાર્ડન, તા.૧૮<br></p><p>ઈન્ડિયન પ્રીમિયર લીગમાં આવતીકાલે બેંગ્લોર સામેની ટી-૨૦માં કોલકાતા તેની હારના સિલસિલાનો અંત આણવાના ઈરાદા સાથે ઉતરશે. દિનેશ કાર્તિકની આગેવાની હેઠળની કોલકાતાની ટીમે આઇપીએલની શરૃઆતમાં ઝંઝાવાત જગાવતા સફળતા હાંસલ કરી હતી. જોકે છેલ્લી ત્રણ મેચોની હારને કારણે તેઓની પ્લે ઓફની આશા ડામાડોળ બની છે. બેંગ્લોર તો સાત મુકાબલા હારીને પ્લે ઓફની રેસમાથી બહાર ફેંકાઈ છે. જોકે તેઓ અન્ય ટીમોની પ્લે ઓફની ગણતરીને ઊંધી વાળી શકે છે.</p><p>આવતીકાલે ૮.૦૦ વાગ્યાથી મેચનો પ્રારંભ થશે, ત્યારે કોલકાતાની ટીમ તેના સુપરસ્ટાર રસેલને પ્લેઈંગ ઈલેવનમાં સમાવશે કે નહી, તે જોવાનું રહેશે. રસેલને ગઈકાલે પ્રેક્ટિસ દરમિયાન બાઉન્સર ખભા પર વાગ્યો હતો. જેના કારણે તે ઈજાગ્રસ્ત બન્યો હતો, હવે આવતીકાલની મેચમાં રસેલ રમવા ઉતરશે કે નહી તે અંગે અનિશ્ચિતતા છે.</p><p>જો રસેલ ઈજાગ્રસ્ત બનીને ખસી જાય તો કોલકાતાની ટીમ ઈંગ્લેન્ડના જોન ડેન્લીને ઉતારે તેવી શક્યતા છે. આ ઉપરાંત કાર્લોસ બ્રાથવેઈટ, સુનિલ નારાયણ, લીન, ઉથપ્પાની સાથે કુલદીપ અને ચાવલાનુ સ્થાન પણ કોલકાતાની ટીમમાં નક્કી લાગી રહ્યું છે. કોહલીની આગેવાની હેઠળની બેંગ્લોરની ટીમનો આધાર કેપ્ટન કોહલીની સાથે ડિ વિલિયર્સ પર વિશેષ રહેશે. ઓપનર પાર્થિવ પટેલ, ઉમેશ યાદવ, ચહલ તેમજ મોઈન અલી અને સ્ટેન જેવા સુપસ્ટાર્સ બેંગ્લોરને સિઝનની બીજી જીત અપાવી શકે તેમ છે.&nbsp;</p>","PublishDate":"Thu, 18 Apr 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ipl-kolkata-takes-on-to-bangalore"},{"Title":"કોહલીનો શીખ અવતાર ચાહકોમા મચાવી રહ્યો છે ધૂમ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8d0a6038-4631-4e6e-b83e-8200ce6e71c5.jpeg\" data-filename=\"j1.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.18.એપ્રિલ 2019, ગુરુવાર<br></p><p>ટીમ ઈન્ડિયાના કેપ્ટન વિરાટ કોહલીના નવા લૂકની ક્રિકેટ ચાહકોમાં ચર્ચા થઈ રહી છે.</p><p>વિરાટ કોહલીએ માથા પર શીખ પાઘડી ધારણ કરેલો ફોટો ઈન્સ્ટાગ્રામ પર મુક્યો છે.જે ચાહકોને બહુ પસંદ આવી રહ્યો છે.કોહલીએ માથા પર ગુલાબી રંગની પાઘડી અને પટાણી સૂટ તથા હાથમાં કડુ પણ પહેર્યુ છે.</p><p>ફોટાની સાથે સાથે કોહલીએ સત શ્રી અકાલ પણ લખ્યુ છે.કોહલીના ઈન્સ્ટાગ્રામ સહિતના&nbsp; લાખો પ્રશંસકો છે.આ ફોટો ગઈકાલે સાંજે મુક્યા બાદ અત્યાર સુધીમાં 21 લાખ લોકો આ ફોટાને લાઈક કરી ચુક્યા છે.</p>","PublishDate":"Thu, 18 Apr 2019 06:48:52 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/virat-kohli-turbanator-look-viral-on-social-media-during-ipl-2019"},{"Title":"પસંદગી સમિતિ પ્રચંડ દબાણ સામે ઝૂકી : પંત, રાયડુ અને સૈની સ્ટેન્ડબાય જાહેર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8911c068-33b7-4dc6-88dc-ec94a3c7ba9f.jpeg\" data-filename=\"746730-rayudu-afp.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૭<br></p><p>અંબાતી રાયડુ અને રિષભ પંત જેવા આંતરરાષ્ટ્રીય ક્રિકેટમાં પોતાની ક્ષમતા પુરવાર કરી ચૂકેલા ખેલાડીઓને વર્લ્ડકપની ટીમમાં ન સમાવવાને કારણે ભારતીય ટીમની પસંદગી સમિતિની ભૂતપૂર્વ ક્રિકેટરો તેમજ ટોચના વિવેચકોએ ઉગ્ર ઝાટકણી કાઢી હતી. ચોતરફથી સર્જાયેલા પ્રચંડ દબાણને પરીણામે પસંદગી સમિતિ ઝૂકી ગઈ હતી અને તેમણે રાયડુ અને પંતની સાથે સૈનીને વર્લ્ડકપના સ્ટેન્ડબાય તરીકે જાહેર કર્યા હતા. ટૂંકમાં હવે જો વર્લ્ડકપની ટીમમા સામેલ કોઈ ખેલાડી ઈજાગ્રસ્ત બને તો આ ખેલાડીઓને વર્લ્ડકપ રમવા મળી શકે. હવે આ સ્ટેન્ડબાય ખેલાડીઓ રાહ જોશે કે વર્લ્ડકપની ટીમમાં સામેલ કોઈ ખેલાડી ઈજાગ્રસ્ત થાય છે કે નહી !?!</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_08e6beee-46ce-4111-bd84-6f13cc070340.jpeg\" data-filename=\"279923-4.jpg\" style=\"width: 25%; float: right;\">રાયડુ અને પંતને સ્ટેન્ડબાય તરીકેની પસંદ કરીને એમએસકે પ્રસાદની આગેવાની હેઠળની પસંદગી સમિતિએ તેમની સામેના ઉગ્ર રોષને શાંત કરવાનો પ્રયાસ કર્યો છે. જોકે એક પણ વન ડે ન રમેલા સૈનીને સ્ટેન્ડબાય જાહેર કરતાં પસંદગીકારોએ વધુ એક છબરડો કર્યો હોવાનું મનાય છે. અગાઉ ભારતીય બેટ્સમેનોને પ્રેક્ટિસ આપવા માટે જે ચાર બોલરો ટીમની સાથે ઈંગ્લેન્ડ જવાના હતા, તેમાં પણ સૈની સામેલ હતો. હવે માત્ર ખલીલ અહમદ, દીપક ચાહર અને અવેશ ખાન ભારતીય બેટસમેનોના નેટબોલર્સ તરીકે ઈંગ્લન્ડ જશે.&nbsp;</p><p>બીસીસીઆઇના સીનિયર ઓફિસિઅલે જાહેરાત કરી કે, ચેમ્પિયન્સ ટ્રોફીની જેમ અમે ત્રણ સ્ટેન્ડબાયની જાહેરાત કરી છે. અમારો ફર્સ્ટ સ્ટેન્ડબાય રિષભ પંત છે, સેકન્ડ સ્ટેન્ડબાય અંબાતી રાયડુ છે અને સૈની બોલર્સ માટેનો સ્ટેન્ડબાય છે. જો કોઈ ઈજાગ્રસ્ત બનશે તો આ ત્રણમાંથી જરુરીયાત મુજબના ખેલાડીને ટીમમાં સામેલ કરવામાં આવશે.&nbsp;</p><p>આઇસીસીએ અગાઉ જ જાહેરાત કરી હતી કે, હવે દરેક દેશે તેની ફાઈનલ વર્લ્ડકપ ટીમ જ જાહેર કરવાની રહેશે. પહેલાની જેમ સંભવિતોની જાહેરાત બાદ આખરી ટીમની પસંદગી નહી થાય. ભારતીય ખેલાડીઓ જો સંપૂર્ણપણે ફિટનેસ જાળવી રાખશે તો આ સ્ટેન્ડબાય ખેલાડીઓને માત્ર ટીવી પર જ વર્લ્ડકપ જોવો પડશે તે નક્કી મનાય છે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f31992da-0283-4504-a8fb-af7605207461.jpeg\" data-filename=\"navdeep-saini_625x300_1528782435484.jpg\" style=\"width: 25%; float: left;\">રાયડુના સ્થાને શંકરને વર્લ્ડકપની ટીમમાં સામેલ કરવાના નિર્ણયનો બચાવ કરતાં ચીફ સિલેક્ટર પ્રસાદે કહ્યુ હતું કે, શંકર અચ્છો ફિલ્ડર છે. તેની સાથે સાથે તે મીડલ ઓર્ડરમાં જરુરીયાતના સમયે સારી બેટીંગ કરી શકે છે અને મીડિયમ પેસ બોલિંગ પણ કરી શકે તેમ છે. આવી પરિસ્થિતિમાં તે રાયડુ કરતાં ચડિયાતો હોવાથી અમે તેના પર પસંદગી ઉતારી છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ગાવસ્કર, ગંભીર અને વૉને પસંદગીકારોની ટીકા કરી હતી</span></p><p>માત્ર છ ટેસ્ટ રમેલા ટીમ ઈન્ડિયાના ચીફ સિલેક્ટર એમએસકે પ્રસાદની આગેવાની હેઠળની સમિતિએ વર્લ્ડકપની ટીમની જાહેરાત કરતાં વિવાદ સર્જાયો હતો. ભૂતપૂર્વ કેપ્ટન ગાવસ્કરે પંતની ગેરહાજરી અંગે આશ્ચર્ય વ્યક્ત કર્યું હતુ. જ્યારે ગૌતમ ગંભીરે દલીલ કરી હતી કે, પંત તેને મળેલી તકનો ફાયદો ઉઠાવી શક્યો નહતો, પણ રાયડુ જેવા અનુભવી અને ઈન ફોર્મ બેટ્સમેનને ટીમ ઈન્ડિયામાં કેવી રીતે સ્થાન ન અપાયું તે ખરેખર ચર્ચાનો વિષય છે. ઈંગ્લેન્ડના ભૂતપૂર્વ કેપ્ટન માઈકલ વૉને પણ પસંદગીકારોની આકરી ટીકા કરી હતી.&nbsp;</p><div><br></div>","PublishDate":"Wed, 17 Apr 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/indian-selectors-surrender-to-high-pressure-and-name-pant-rayudu-and-saini-as-standby-for-world-cup-squads"},{"Title":"કોહલીનો યુ-ટર્ન : વર્લ્ડકપના ખેલાડીઓ માટે 'યો યો' ટેસ્ટ નહી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_80d9abc9-23d2-4191-beef-59a9b33b698b.jpeg\" data-filename=\"1529463605-Virat_Kohli.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. ૧૭<br></p><p>ભારતીય ટીમનો કેપ્ટન કોહલી અને બોર્ડની પસંદગી સમિતિ નિયમોને તેમની મરજી મુજબ ગમે ત્યારે બદલી નાંખતા હોય છે. અત્યાર સુધી ફિટનેસના ઉચ્ચ ધોરણો જાળવવાની દલીલો સાથે કોહલી અને સિલેક્ટરોએ ક્રિકેટરો માટે 'યો યો' ટેસ્ટ પાસ કરવો અનિવાર્ય બનાવ્યો હતો. કેટલાક ખેલાડીઓને તો 'યો યો' ટેસ્ટની નિષ્ફળતાને પગલે ટીમ ઈન્ડિયા સ્થાન નહતું અપાયું. જોકે આઇપીએલ રમીને થાકેલા કોહલી સહિતના અન્ય ટોચના સુપરસ્ટાર્સ વર્લ્ડ કપ પહેલા ' યો યો' ટેસ્ટ પાસ કરી શકે તેવી હાલતમાં લાગતા નથી, જેના કારણે વર્લ્ડકપની ટીમમાં સામેલ ખેલાડીઓ માટે 'યો યો' ટેસ્ટ પાસ કરવો હવે મરજીયાત બનાવી દેવાયો છે. ટૂંકમાં વર્લ્ડકપના ખેલાડીઓનો ' યો યો ' ટેસ્ટ લેવાશે જ નહી. જોકે આ બાબતની જાહેરાત કરવામાં આવી નથી.</p><p>એક મીડિયા રિપોર્ટમાં બોર્ડના ઓફિસિઅલને ટાંકીને જણાવી દેવાયું છે કે, ખેલાડીઓ હાલ આઇપીએલ રમી રહ્યા છે અને એક વખત આઇપીએલ પુરી થઈ જાય પછી તો તેમને થાક ઉતારવાનો સમય જોઈશે.</p><div><br></div>","PublishDate":"Wed, 17 Apr 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/kohli-makes-u-turn-as-no-yoyo-test-for-world-cup-squad"},{"Title":"માન્ચેસ્ટરને હરાવીને બાર્સેલોના સેમિ ફાઈનલમાં : યુવેન્ટસ બહાર ફેંકાયું","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2f3ed1b5-cc91-4ed4-8e0e-1d1ce3ccd02c.jpeg\" data-filename=\"messi-coutinho-655x368.jpg\" style=\"width: 100%;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નોઉ\nકેમ્પ</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.૧૭</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">મેસીના\nમેજિકલ પર્ફોમન્સને સહારે બાર્સેલોનાએ ૩-૦થી માન્ચેસ્ટર યુનાઈટેડને હરાવીને\nચેમ્પિયન્સ લીગની સેમિ ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. મેસીએ બે અને કોઉટિન્હોએ\nએક ગોલ ફટકારતાં બાર્સેલોનાએ ચેમ્પિયન્સ લીગની ક્વાર્ટર ફાઈનલના સેકન્ડ લેગમાં\n૩-૦થી શાનદાર જીત મેળવી હતી. જોકે ક્રિસ્ટીયાનો રોનાલ્ડોની હાજરી પણ યુવેન્ટસને\nઉગારી શકી નહતી અને નેધરલેન્ડની એજાક્સ કલબે ક્વાર્ટર ફાઈનલના સેકન્ડ લેગમાં ૨-૧થી\nઅણધારી જીત મેળવી હતી. આ સાથે યુવેન્ટ્સ ચેમ્પિયન્સ લીગમાંથી બહાર ફેંકાતા\nરોનાલ્ડોની ટાઈટલ જીતવાની આશા પર પાણી ફરી વળ્યું હતુ. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">બાર્સેલોનાએ\nક્વાર્ટર ફાઈનલના ફર્સ્ટ લેગમાં માન્ચેસ્ટર યુનાઈટેડને ૧-૦થી હરાવ્યું હતુ.\nસુઆરેઝના ગોલ ફટકારવાના પ્રયાસમાં યુનાઈટેડના એક ખેલાડીએ ઓન ગોલ ફટકારી દીધો હતો.\nબંને મેચોના સ્કોરને ભેગા કરતાં બાર્સેલોના કુલ૪-૦થી યુનાઈટેડ સામે જીત્યું હતુ.\nહવે સેમિ ફાઈનલમાં બાર્સેલોનાનો મુકાબલો લીવરપૂલ અને પોર્ટો વચ્ચેના મુકાબલાના\nવિજેતા સામે થશે. લીવરપૂલ ફર્સ્ટ લેગમાં ૨-૦થી જીત મેળવી ચૂક્યું છે.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a1226440-6932-4e55-8dba-be73cf4d64d3.jpeg\" data-filename=\"e9c4de3dc8f5b14e0ea00f24c69dc789.jpg\" style=\"width: 100%;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રોનાલ્ડોની\nયુવેન્ટસ કલબની આગેકૂચની આશા પર એજાક્સના ટીનએજર કેપ્ટન મેથીસ ડી લિગ્ટે પાણી\nફેરવી દીધું હતુ. બંને વચ્ચેની ફર્સ્ટ લેગની મેચ ૧-૧થી ડ્રો રહી હતી. ઘરઆંગણે રમી\nરહેલા યુવેન્ટસને રોનાલ્ડોએ ફર્સ્ટ હાફમાં હેડરગોલને સહારે સરસાઈ અપાવી હતી. જોકે\nત્યાર બાદ વાન ડેર બેઈકે એજાક્સને બરોબરી અપાવી હતી. આખરે ડે લિગ્ટે પાવરફૂલ\nહેડરને સહારે ગોલ ફટકાર્યો હતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">જે નિર્ણાયક બન્યો હતો અને યુવેન્ટસ ૧-૨થી હારી ગયું હતુ. બંને\nમેચનો સ્કોર ભેગો કરતાં એજાક્સ ૩-૨થી વિજેતા બન્યું હતુ. નેધરલેન્ડની કલબ ૧૯૯૭ બાદ\nપહેલી વખત ચેમ્પિયન્સ લીગની સેમિ ફાઈનલમાં પ્રવેશી છે.</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Wed, 17 Apr 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/barcelona-beat-manchester-united-to-inter-in-champions-league-semi-final-but-juventus-out"},{"Title":"વર્લ્ડકપ માટે ઈંગ્લેન્ડે 17 સંભવિતોના નામ જાહેર કર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f02ae2ca-fedc-401f-8d85-496057a2876f.jpeg\" data-filename=\"GettyImages-977693878-800x530.jpg\" style=\"width: 100%;\">લંડન, તા.૧૭<br></p><p>આઇસીસીએ વર્લ્ડકપની ટીમની જાહેરાત કરવા માટે ભલે ૨૩મી એપ્રિલની ડેડલાઈન નક્કી કરી હોય, પણ યજમાન ઈંગ્લેન્ડ તો તેની ૧૫ સભ્યોની ટીમની જાહેરાત વર્લ્ડ કપ પહેલા જ કરશે. ઈંગ્લેન્ડે આજે વર્લ્ડકપ માટે ૧૭ સંભવિત ખેલાડીઓના નામ જાહેર કર્યા હતા. આ ખેલાડીઓ મે મહિનામાં પાકિસ્તાન સામે એક ટી-૨૦ અને પાંચ વન ડેની શ્રેણી રમશે અને ત્યાર બાદ ઈંગ્લેન્ડનું ક્રિકેટ બોર્ડ વર્લ્ડકપ માટે ૧૫ ખેલાડીઓની પસંદગી કરશે.</p><p>ઈંગ્લેન્ડ અને પાકિસ્તાન વચ્ચેની સિરીઝ ૧૯મી મે ના રોજ પુરી થશે અને ત્યાર બાદ ઈંગ્લેન્ડ વર્લ્ડકપ માટેના ૧૫ ખેલાડીના નામ જાહેર કરશે. ઈંગ્લેન્ડના ૧૭ ખેલાડીઓમાં પાંચ ફાસ્ટરો અને ત્રણ સ્પિનરોનો સમાવેશ થાય છે.જેમાં ક્રિસ વોક્સ, માર્ક વૂડ, લિએમ પ્લન્કેટ્ટ, ડેવિડ વિલી અને ટોમ કરનનો સમાવેશ થાય છે. સ્પિનર તરીકે મોઈન અલી, આદિશ રશીદ અને જોઈ ડેન્લીને ટીમમાં સ્થાન આપવામાં આવ્યું છે.&nbsp;</p><p>ઈસીબીએ પાકિસ્તાન સામેની ટી-૨૦ અને આયરલેન્ડ સામેની એકમાત્ર વન ડે માટેની ટીમની જાહેરાત પણ કરી છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ઈંગ્લેન્ડના વર્લ્ડકપના સંભવિતો&nbsp;</span></p><p>બેરસ્ટો, રોય, રૃટ, મોર્ગન (કેપ્ટન), સ્ટોક્સ, બટલર, મોઈન અલી, વોક્સ, પ્લન્કેટ્ટ, રાશિદ, વૂડ, હેલ્સ, ટોમ કરન, જોઈ ડેન્લી અને વિલી.</p><div><br></div>","PublishDate":"Wed, 17 Apr 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/england-announce-preliminary-world-cup-squad"},{"Title":"ધોની ટીમમાં છે, ત્યાં સુધી હું ખુણામાં પડી રહેતી 'ફર્સ્ટ એઈડ કિટ' જેવો છું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_97927e42-cd7d-4364-b659-e59b214b6ea2.jpeg\" data-filename=\"pcshthhkui-1528806123.jpg\" style=\"width: 100%;\">કોલકાતા, તા.૧૭<br></p><p>ભારતની વર્લ્ડકપ ટીમમાં સ્થાન મેળવનારા વિકેટકિપર બેટ્સમેન દિનેશ કાર્તિક એ વાસ્તવિકતા જાણે છે કે, ધોનીની હાજરીમાં તેને પ્લેઈંગ ઈલેવનમાં તક મળે તેની શક્યતા નહીવત્ છે. દિનેશ કાર્તિકે પોતાની સ્થિતિ અંગે હળવાશભરી કોમેન્ટ કરતાં કહ્યું કે, જ્યાં સુધી ધોની ટીમમાં છે, ત્યાં સુધી તો હું ખૂણામાં પડી રહેતી 'ફર્સ્ટ એઈડ કિટ' જેવો છું, જે ટીમની સાથે સફર ખેડે છે. જો ધોની ઈજાગ્રસ્ત બનશે તો જે તે દિવસ માટે હું કામ-ચલાઉ ધોરણે તેની જવાબદારી સંભાળીશ.</p><p>ઈંગ્લેન્ડમાં યોજાનારા વર્લ્ડકપ માટેની ટીમમાં સ્થાન મેળવવા માટેની રેસમાં દિનેશ કાર્તિકને પંતને પાછળ રાખી દીધો હતો. કાર્તિકે એક મુલાકાતમાં જણાવ્યું કે, ટીમ મેનેજમેન્ટ મને જે કોઈ જવાબદારી સોંપે તે સ્વીકારવા માટે હું તૈયાર છું. હું જાણું છું કે, મારે ચોથા ક્રમના બેટ્સમેનની કે પછી ફિનિશરની ભૂમિકા ભજવવાની છે અને તે માટે હું તૈયાર છું. આઇપીએલ પુરી થાય તે પછી હું માનસિક રીતે માત્ર બેટ્સમેન તરીકે ટીમ ઈન્ડિયામાં જવાબદારી સંભાળવાની તૈયારી કરીશ.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">પંત સાથે સિલેક્શન અંગે વાત કરી નથી</span></p><p>દિનેશ કાર્તિકે કહ્યું કે, ભલે લોકો અમારી વચ્ચેની કટ્ટર હરિફાઈ અંગે ચર્ચા કરતા હોય પણ આઇપીએલમાં મારી અને પંતની મુલાકાત થાય તો અમે ક્યારેય તે અંગે વાતચીત કરતાં નથી. અમે જાણીએ છીએ કે અમારામાંથી એકને તો પડતા મૂકવાનું જ છે. ક્રિકેટની પ્રકૃતિ જ આવી છે. અમને બંનેને તકોનો અહેસાસ છે. જો તે પસંદ થાત તો મને ચોક્કસ નિરાશા થાય. હું સિલેક્ટ થયો છું એટલે તે પણ નિરાશ હશે જ.</p><div><br></div>","PublishDate":"Wed, 17 Apr 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/with-dhoni-in-team-im-just-a-small-first-aid-kit-says-dinesh-karthik"},{"Title":"હિતોના ટકરાવના મામલે ગાંગુલીને 20મી એપ્રિલે હાજર થવા ફરમાન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_18131cad-aeca-41e2-91cd-b506a5385f40.jpeg\" data-filename=\"image.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા.૧૬<br></p><p>ભારતીય ક્રિકેટ જગતમાં એક સાથે ઘણી બધી મહત્વના હોદ્દા ધરાવતા ભૂતપૂર્વ કેપ્ટન સૌરવ ગાંગુલીની મુશ્કેલીઓ વધી ગઈ છે. તેની સામે હિતોના ટકરાવના મામલે ફરિયાદ થઈ હતી અને હવે તે અંગે ખુલાસો કરવા માટે ઓમ્બ્ડ્સમેને તેને ૨૦મી એપ્રિલે હાજર થવા ફરમાન કર્યું છે.&nbsp;</p><p>ગાંગુલી ક્રિકેટ એસોસિએશન ઓફ બંગાળના પ્રમુખ તરીકેની જવાબદારી સંભાળે છે. આની સાથે સાથે તે બીસીસીઆઈની ક્રિકેટ એડવાઈઝરી કમિટિમાં સામેલ છે. વધુમાં ચાલુ વર્ષે તે આઇપીએલ ફ્રેન્ચાઈઝી દિલ્હીના મેન્ટર તરીકે પણ કામ કરી રહ્યો છે. આ અંગે તેની સામે હિતોના ટકરાવનો મામલો બને છે.&nbsp;</p><p>બોર્ડનું સંચાલન કરી રહેલી કમિટિ ઓફ એડમિનિસ્ટ્રેટર્સે ઓમ્બ્ડ્સમેનને વિનંતી કરી છે કે, તેઓ દિલ્હીની ટીમના મેન્ટર તરીકેની ગાંગુલીની ભૂમિકા અને તેની ક્રિકેટ એડવાઇઝરી કમિટિની ભૂમિકાની પણ તપાસ કરે અને જુએ કે તેમાં કોઈ હિતોનો ટકરાવ તો નથી ને ? આ કારણે હવે ગાંગુલીની મુશ્કેલી વધી શકે છે. બંગાળના ત્રણ ક્રિકેટ ચાહકોએ ગાંગુલી સામે હિતોના ટકરાવાનો મામલો ઉઠાવતા ફરિયાદ કરી હતી કે, તે બંગાળના ક્રિકેટ એસોસિએશનનો પ્રમુખ પણ છે અને દિલ્હીની ટીમનો મેન્ટર છે, આ બંને પદોમાં હિતોનો ટકરાવ છે.</p>","PublishDate":"Tue, 16 Apr 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ombudsman-summons-ganguly-on-apr-20-bcci-says-allow-him-only-on-full-disclosure"},{"Title":"ટોકિયો ઓલિમ્પિકમાં મેરેથોન અને વોકરેસ ઈવેન્ટ વહેલી પરોઢે યોજાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b7213016-7cff-40d3-b359-eb8df3b7f4e6.jpeg\" data-filename=\"130907213557-olympics-rogge-announcement-horizontal-large-gallery.jpg\" style=\"width: 100%;\">ટોકિયો, તા.૧૬<br></p><p>જાપાનના ટોકિયો શહેરમાં આવતા વર્ષે ૨૪ જુલાઈથી લઈને ૯મી ઓગસ્ટ દરમિયાન ઓલિમ્પિક યોજાવાના છે, જોકે તે પહેલા આયોજકો વધતી ગરમીને કારણે પરેશાન છે. આયોજકોએ ખેલાડીઓને ગરમીથી બચાવવા માટે લાંબા અંતરની દોડની રેસ વહેલી પરોઢે શરૃ કરવાનું નક્કી કર્યું છે.</p><p>લાંબા અંતરની રેસ જેવી કે મેરેથોન તેમજ ૨૦ કિલોમીટરની વોકરેસમાં ખેલાડીઓની શારીરિક અને માનસિક ક્ષમતાની કસોટી થતી હોય છે,તેમાં ય જો ગરમ વાતાવરણ હોય તો ઘણા ખેલાડીઓ બેભાન થઈ જતાં હોય છે. ટોકિયોમાં ગત વર્ષે જુલાઈ-ઓગસ્ટમાં તાપમાનનો પારો ૪૦ ડિગ્રી સેલ્સિયસ સુધી પહોંચી ગયો હતો,જેના કારણે તેમણે આવતા વર્ષના ઓલિમ્પિકની રેસના કાર્યક્રમમાં ફેરફાર કરવાનો નિર્ણય લીધો છે.</p><p>ટોકિયો ઓલિમ્પિકમાં મેન્સની મેરેથોન ઈવેન્ટનો પ્રારંભ વહેલી પરોઢે ૬.૦૦ વાગ્યાથી થશે. જ્યારે ૨૦ કિલોમીટર વોકરેસ વહેલી પરોઢે ૫.૩૦ વાગ્યાથી શરૃ થશે. સામાન્ય રીતે ઓલિમ્પિકમાં આ ઈવેન્ટસનો પ્રારંભ સવારે ૭ કે ૮ વાગ્યાથી થતો હોય છે.</p><div><br></div>","PublishDate":"Tue, 16 Apr 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/2020-tokyo-olympics-marathons-to-get-early-morning-start-to-counter"},{"Title":"વર્લ્ડકપ ઈંગ્લેન્ડમાં હોવાથી ભારત ચેમ્પિયન બનવા માટે ફેવરિટ : વૉન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8c79f90a-7ff2-46cb-82e4-d6de19c55ec3.jpeg\" data-filename=\"Michael+Vaughan+England+v+South+Africa+2nd+O8GeSzxdqQDl.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.૧૬<br></p><p>આવતા મહિને ઈંગ્લેન્ડની ભૂમિ પર શરૃ થઈ રહેલા આઇસીસી વર્લ્ડકપ માટે ટીમ ઈન્ડિયાનું એલાન થઈ ચૂક્યું છે. ભારતીય પસંદગીકારોએ ઈંગ્લેન્ડના વાતાવરણને ધ્યાનમાં રાખીને ત્રણ સ્પિનરોને ટીમમાં સામેલ કર્યા છે. ભારતીય સિલેક્ટરોના નિર્ણયને યોગ્ય ઠેરવતા ઈંગ્લેન્ડના ભૂતપૂર્વ કેપ્ટન માઈકલ વૉને કહ્યું છે કે, આગામી વર્લ્ડકપ દરમિયાન ઈંગ્લેન્ડની પરિસ્થિતિ ભારતીય ટીમને અનકૂળ રહેશે. ઈંગ્લેન્ડના વાતાવરણમાં આવેલા પલ્ટાને કારણે છેલ્લા કેટલાક સમયથી પીચો સૂકી થવા માંડી છે અને તે સ્પિનરોને માટે મદદગાર હોય છે, જેના કારણે ભારત સહિત એશિયન ટીમોને વાતાવરણન ફાયદો મળી શકે તેમ છે.&nbsp;</p><p>આઇસીસી વર્લ્ડકપનો પ્રારંભ તારીખ ૩૦મી મે થી ઈંગ્લેન્ડમા થઈ રહ્યો છે. ૧૦ ટીમોના વર્લ્ડકપમાં ભારતનો સૌપ્રથમ મુકાબલો સાઉથ આફ્રિકા સામે તારીખ પાંચમી જુને થશે. ઈંગ્લેન્ડની પરિસ્થિતિ હરિફ ટીમો માટે પડકારજનક રહેતી હોય છે. જોકે ઈંગ્લેન્ડના ભૂતપૂર્વ કેપ્ટન વૉને ટ્વિટર પર લખ્યું કે, આગામી વર્લ્ડકપમાં ઈંગ્લેન્ડની પરિસ્થિતિ યજમાનો કરતાં વધુ મદદ એશિયન ટીમોની કરશે. ઈંગ્લેન્ડના વાતાવરણમાં છેલ્લા કેટલાક વર્ષોથી પલ્ટો આવ્યો છે અને આ કારણે પીચ અને પરિસ્થિતિ ભારત સહિતની એશિયન ટીમો માટે વધુ અનુકૂળ બની રહેશે.&nbsp;</p><p>વૉને ટ્વીટ કર્યું કે, ઈંગ્લેન્ડમાં રમાયેલી છેલ્લી બે ચેમ્પિયન્સ ટ્રોફી અનુક્રમે ભારત અને પાકિસ્તાનની ટીમોએ જીતી છે. આઇસીસી વર્લ્ડકપમાં ઈંગ્લેન્ડમાં ફાસ્ટ બોલિંગ માટેની પીચો હશે અને તેનું વાતાવરણ પણ ફાસ્ટ બોલરોને અનુકૂળ આવે તેવું હશે, તેવી ચર્ચા સાવ નકામી છે. અહીની પીચો ખુબ જ સૂકી છે અને સ્પિન બોલિંગની ભૂમિકા અત્યંત મહત્વની બની રહેશે. આ કારણથી એશિયન ટીમોને ફાયદો થશે. નોંધપાત્ર છે કે, વર્ષ ૨૦૧૩માં ઈંગ્લેન્ડની ભૂમિ પર રમાયેલી આઇસીસી ચેમ્પિયન્સ ટ્રોફી ધોનીની કેપ્ટન્સી હેઠળની ટીમ ઈન્ડિયાએ જીતી હતી. જ્યારે ચાર વર્ષ ૨૦૧૭માં રમાયેલી ચેમ્પિયન્સ ટ્રોફીમાં પાકિસ્તાન ચેમ્પિયન બન્યું હતુ. જ્યારે ભારત રનર્સઅપ રહ્યું હતુ.&nbsp;</p><p>છેલ્લા એક દાયકાથી ઈંગ્લેન્ડના વાતાવરણમાં પલ્ટો આવેલો જોઈ શકાય છે અને અહીની પીચો સૂકી હોવાથી સ્પિનરોને માટે મદદગાર સાબિત થઈ રહી છે. ઈંગ્લેન્ડની ભૂમિ પર છેલ્લે ૧૯૯૯માં વર્લ્ડકપ રમાયો હતો, તે સમયની પીચો અને કન્ડિશન ફાસ્ટ બોલરોને ફાયદો કરાવે તેવી હતી, જેનો ફાયદો ઉઠાવતા ઓસ્ટ્રેલિયાના ગ્લેન મેક્ગ્રા અને ન્યુઝીલેન્ડના જ્યોફ એલોટ્ટે તરખાટ મચાવ્યો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cddcd4a7-4908-4f4d-bac4-fd8845a0e95f.jpeg\" data-filename=\"pant.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">ભારતના ટોપ-૭ બેટ્સમેનોમાં એકમાત્ર ડાબોડી !</span></p><p>ભારતીય પસંદગીકારોએ રિષભ પંત જેવા યુવા બેટ્સમેનને આગામી વર્લ્ડકપ માટેની ટીમમાં સામેલ ન કરતાં ક્રિકેટ જગતે ભારે આશ્ચર્યની સાથે આંચકો અનુભવ્યો હતો. પસંદગીકારોએ પંતને સ્થાને અનુભવી દિનેશ કાર્તિક પર વર્લ્ડ કપનો કશળ ઢોળ્યો હતો. પંતે ઈંગ્લેન્ડ પ્રવાસમાં સારો દેખાવ કરતાં વિશ્વભરના દિગ્ગજોનું ધ્યાન ખેંચ્યું હતુ. જોકે તેને વર્લ્ડકપની ટિકિટ મળી શકી નથી.&nbsp;</p><p>પંતની તરફેણ કરતાં ઈંગ્લેન્ડના ભૂતપૂર્વ કેપ્ટન માઈકલ વૉને વધુ એક રસપ્રદ ટ્વીટ કરતાં લખ્યું હતુ કે, ભારતે જાહેર કરેલી વર્લ્ડકપની ટીમમાં ટોચના સાત બેટ્સમેનોમાં હવે એકમાત્ર ડાબોડી બેટ્સમેન છે. (ટોપ-૭માં માત્ર ધવન જ એકમાત્ર ડાબોડી બેટ્સમેન છે.) મીડલ ઓર્ડરમાં એક ડાબોડી બેટ્સમેન હોય તો તે ભારતના ફાયદામા રહે તેમ હતુ. આ કારણે પણ પસંદગીકારોએ પંતને ટીમમાં સમાવવો જોઈતો હતો.</p><div><br></div>","PublishDate":"Tue, 16 Apr 2019 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/icc-cricket-world-cup-former-england-captain-suggests-conditions-could-suit-virat-kohlis-india"},{"Title":"રાયડુને વર્લ્ડકપ ટીમમાં ન સમાવવાનો નિર્ણય આંચકાજનક : ગૌતમ ગંભીર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f2ac0bd1-1aa6-4acc-8f39-c2bbf47042e3.jpeg\" data-filename=\"26LFSv9J.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.૧૬<br></p><p>ભારતીય કેપ્ટન કોહલીએ જેને વર્લ્ડકપમાં ટીમ ઈન્ડિયાના ચોથા ક્રમના બેટ્સમેન તરીકે જાહેર કરી દીધો હતો, તેને જ પસંદગીકારોએ આગામી વર્લ્ડકપ માટેની ટીમમાં સામેલ ન કરતાં ભારે આશ્ચર્ય ફેલાયું હતુ. રાયડુને પડતા મૂકવાના નિર્ણય અંગે ભારે આશ્ચર્ય વ્યક્ત કરતાં ભૂતપૂર્વ ઓપનર ગૌતમ ગંભીરે કહ્યું હતુ કે, રાયડુને માત્ર ત્રણેક નિષ્ફળતાને કારણે વર્લ્ડકપની ટીમમાંથી બહાર કાઢી મૂકવાનો નિર્ણય ખરેખર દુઃખદ કહેવાય. પસંદગીકારોએ સીનિયર બેટ્સમેન રાયડુને સ્થાને માત્ર ત્રણ મહિનાની આંતરરાષ્ટ્રીય કારકિર્દીમાં ૯ વન ડે રમેલા ઓલરાઉન્ડર રાયડુને ટીમમા સમાવ્યો છે.&nbsp;</p><p>ગંભીરે એક મુલાકાતમાં જણાવ્યું કે, વ્હાઈટ બોલ ક્રિકેટમાં જેની રન સરેરાશ ૪૮ની છે અને જેની ઉંમર ૩૩ વર્ષની છે, તેવા રાયડુને વર્લ્ડકપની ટીમમાં સ્થાન ન આપવાનો નિર્ણય ખરેખર દુઃખદ કહેવાય. ભારતીય ટીમના સિલેક્શનમાં અન્ય કોઈ નિર્ણય કરતાં મને આ નિર્ણયથી સૌથી વધુ દુઃખ થયું છે. ગંભીરને પણ ૨૦૦૭માં વેસ્ટ ઈન્ડિઝમાં રમાયેલા વર્લ્ડકપ માટે ભારતની ટીમમાં સ્થાન મળ્યું નહતુ અને ત્યારે ગંભીરે ક્રિકેટ છોડવાની વિચારણા શરૃ કરી દીધી હતી.&nbsp;</p><p>ભૂતપૂર્વ ભારતીય ઓપનર ગંભીરે કહ્યું કે, મને એટલે માટે દુઃખ થાય છે કારણ કે હું તેના જેવી જ પરિસ્થિતિમાંથી પસાર થઈ ચૂક્યો છું. વર્ષ ૨૦૦૭ના વર્લ્ડકપમાં પસંદગીકારોએ મને પણ પસંદ કર્યો નહતો. હું જાણું છું કે, કોઈ ખેલાડી માટે વર્લ્ડકપની ટીમમાં સ્થાન ન મેળવવું કેટલું મુશ્કેલ હોય છે. દરેક ક્રિકેટરની આંખોમાં બાળપણથી એ સ્વપ્ન હોય છે કે, તે વર્લ્ડકપ રમે. વર્લ્ડકપની ટીમમાં પસંદગી ન થવી કેટલું આઘાતજનક હોય છે, તેનો અનુભવ મને ખુદને છે અને એટલે હું રાયડુ માટે દુઃખ અનુભવી રહ્યો છું.&nbsp;</p><p>પંતને પડતા મૂકવાના નિર્ણયને યોગ્ય ઠેરવતા ગંભીરે કહ્યું કે, પંતને સારી એવી તક મળી હતી અને તે તેનો ફાયદો ઉઠાવી શક્યો નહતો. પંતની પાસે હજુ ઉંમર છે. તેણે અન્ય બાબતોને વિચાર્યા વિના માત્ર રમત પર ધ્યાન કેન્દ્રિત કરવું જોઈએ.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">વર્લ્ડકપ જોવા હાલ જ થ્રી ડી ગોગલ્સનો ઓર્ડર આપ્યો : રાયડુ</span></p><p>ભારતીય પસંદગીકારોએ છ વર્ષની આંતરરાષ્ટ્રીય કારકિર્દીમાં ૫૫ વન ડેમાં ૪૭.૦૬ની સરેરાશથી ૧,૬૯૪ રન ફટકારી ચુકેલા રાયડુને પડતો મૂક્યો હતો અને તેના સ્થાને માત્ર ૩ જ મહિનાની આંતરરાષ્ટ્રીય કારકિર્દી ધરાવતા વિજય શંકરને વર્લ્ડકપ ટીમમાં સામેલ કર્યો હતો. શંકર ૯ વન ડે જ રમ્યો છે અને તેણે ૩૩.૦૦ની સરેરાશથી ૧૬૫ રન ફટકાર્યા છે અને બે વિકેટ ઝડપી છે. પસંદગીકારોના નિર્ણયથી આઘાત અનુભવી રહેલા રાયડુએ રસપ્રદ ટ્વિટ કરતાં લખ્યું હતુ કે, મેં હમણાં જ વર્લ્ડકપ જોવા માટે થ્રી ડી ગ્લાસીસ (ગોગલ્સ)ના નવા સેટનો ઓર્ડર આપી દીધો છે. રાયડુની આ ટ્વીટની પાછળ એ બાબત રસપ્રદ છે કે, તેણે પસંદગીકારો તરફ એવો કટાક્ષ કર્યો છે કે, તમે સાવ નવા-સવા છોકરડાને વર્લ્ડકપમાં સમાવ્યો છે, તો હું હવે બારિકાઈથી તેના પર્ફોમન્સ પર નજર રાખીશ.<br></p><div><br></div>","PublishDate":"Tue, 16 Apr 2019 22:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ambati-rayudus-omission-should-be-debated-more-than-rishabh-pant-says-gautam-gambhir"},{"Title":"અર્જુન કપૂર ફરી એકતા કપૂર સાથે કામ કરશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3629e7c6-8cf0-420c-b21e-e7250f8be5fe.jpeg\" data-filename=\"e10.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.20 એપ્રિલ 2019, શનિવાર<br></p><p>હોનહાર અભિનેતા અર્જુન કપૂર ફરી એકવાર બાલાજીની સર્વેસર્વા એેકતા કપૂર સાથે કામ કરશે એવી જાણકારી મળી હતી. અત્યાર અગાઉ આ બંનેએ 2017માં સાથે કામ કર્યું હતું.</p><p>ચેતન ભગતની નવલકથા હાફ ગર્લફ્રેન્ડ પરથી એકતાએ બનાવેલી ફિલ્મમાં અર્જુન કપૂર હીરો તરીકે ચમક્યો હતો. એ ફિલ્મે બોક્સ ઑફિસ પર 50 કરોડની કમાણી કરી હતી અને મધ્યમ સફળતાને વરી હતી. હવે ત્રણ વર્ષના સમયગાળા બાદ ફરી બંને સાથે કામ કરવાનાં છે. આ અંગે મળેલી માહિતી મુજબ હાલ તો અર્જુન કપૂર પાસે તારીખો ખાલી નથી પરંતુ 2020માં એ એકતા કપૂર સાથે ફરી કામ કરશે.</p><p>બોલિવૂડ લાઇફના એક રિપોર્ટ મુજબ હાલ બંને વચ્ચે વાટાઘાટો ચાલી રહી છે. આ વાટાઘાટો કરારમાં પરિણમે તો બંને 2020માં એક ફિલ્મ સાથે કરશે. એકતાએ તાજેતરમાં મોહિત સૂરીના&nbsp; બર્થ ડે પર એક ફોટોગ્રાફ સોશ્યલ મિડિયા પર શૅર કર્યો હતો અને લખ્યું હતું કે એક ખૂબજ સરસ સ્ક્રીપ્ટની અમે બંનેએ ચર્ચા કરી હતી.</p><p>આ સ્ક્રીપ્ટ પરથી એકતા જે ફિલ્મ બનાવવા ધારે છે એમંા અર્જુન કપૂરને હીરો તરીકે લે એવી શક્યતા હોવાનું આ રિપોર્ટમાં જણાવાયું હતું. હાલ અર્જુન કપૂરની ઇન્ડિયાઝ મોસ્ટ વોન્ટેડ ફિલ્મ રજૂઆતને આરે છે. ઉપરાંત એ આશુતોષ ગોવારીકરની ફિલ્મ પાણીપત કરી રહ્યો છે જેમાં સિનિયર અભિનેતા સંજય દત્ત સાથે એ ચમકી રહ્યો છે.</p>","PublishDate":"Sat, 20 Apr 2019 09:35:38 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/arjun-kapoor-to-work-with-ekta-kapoor-for-another-film-after-half-girlfriend"},{"Title":"સૂર્ય નમસ્કાર કરતી કરીનાની વિડિયો ક્લીપ વાઇરલ થઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_914c903f-561a-469a-a3c1-169805e5670e.jpeg\" data-filename=\"e8.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.20 એપ્રિલ 2019, શનિવાર<br></p><p>મોખરાની અભિનેત્રી કરીના કપૂર ખાનની એક વિડિયો ક્લીપ તાજેતરમાં સોશ્યલ મિડિયા પર વાઇરલ થઇ હતી જેમાં એ સૂર્ય નમસ્કાર કરતી દેખાય છે.</p><p>સૈફ અલી ખાન સાથે પરણ્યા પછી ગયા વર્ષે કરીનાએ પુત્ર તૈમૂરને જન્મ આપ્યો હતો. એ સમયે એનંુ વજન ખાસ્સું વધ્યું હતું. પરંતુ પુત્રજન્મ પછી તરત કરીનાએ ખાસ ટ્રેનરને સાથે રાખીને વર્ક આઉટ શરૂ કર્યું હતું. આહાર વિહારમાં સંયમ જાળવીને નિયમિત વર્ક આઉટ કરીને એણે પોતાનું વજન સારું એવું ઘટાડયું હતું. પોતાના મૂળ ફિગરને જાળવી રાખતાં એણે આ વર્ક આઉટ ચાલુ રાખ્યું હતું.</p><p>કરીનાની જે વિડિયો ક્લીપ સોશ્યલ મિડિયા પર વાઇરલ થઇ એમાં એ સૂર્ય નમસ્કાર કરતી દેખાય છે. આ વિડિયો ક્લીપ રજૂ થતાંજ કરીનાના ચાહકોએ એને જોરદાર આવકાર આપ્યો હતો અને ક્લીપ સતત વાઇરલ થઇ હતી.</p><p>કરીના ઘણીવાર પોતાની બહેનપણી અને મોખરાની મોડેલ કમ ડાન્સર મલૈકા અરોરા તથા અમૃતા સિંઘ સાથે વર્ક આઉટ કરતી ક્લીપ પણ સોશ્યલ મિડિયા પર રજૂ કરે છે. અમૃતા સિંઘ સૈફ અલી ખાનની પહેલી પત્ની છે અને કરીના બીજી પત્ની છે. પરંતુ તેથી કરીનાના અમૃતા સાથેના સંબંધોમાં કોઇ ઓટ આવી નથી.</p>","PublishDate":"Sat, 20 Apr 2019 09:33:11 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sun-salutated-karina-video-clips-are-viral"},{"Title":"આજ તો અમર અકબર એન્થની ડે હો ગયા : અમિતાભ બચ્ચન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d12318f0-b986-41b4-82d1-200832333619.jpeg\" data-filename=\"E7.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.20 એપ્રિલ 2019, શનિવાર<br></p><p>મેગાસ્ટાર અમિતાભ બચ્ચન પોતાના બ્લોગ પર નિયમિત ચાહકો જોગ કંઇ ને કંઇ લખતા રહે છે. શુક્રવારે દેશભરમાં જ્યારે હનુમાન જયંતી ઊજવાઇ રહી હતી ત્યારે અમિતાભે પોતાના બ્લોગ પર લખ્યું કે આજ તો અમર અકબર એન્થની ડે હો ગયા...</p><p>આ બ્લોગને જબરદસ્ત આવકાર મળ્યો હતો. એનું કારણ એ હતું કે શુક્રવારે એક તરફ જુમ્માની ઊજવણી થતી હતી તો બીજી બાજુ ઇસાઇ ધર્મનો ગૂડ ફ્રાઇ ડેનો તહેવાર હતો. આમ હિન્દુ, મુસ્લિમ અને ક્રિશ્ચન ત્રણે ધર્મના પર્વો ભેગા થઇ ગયા હતા. એ નિમિત્તે અમિતાભ બચ્ચને પોતાની મનમોહન દેસાઇએ બનાવેલી સુપરહિટ ફિલ્મ અમર અકબર એન્થની યાદ કરી હતી. આ ફિલ્મમાં અમરનો રોલ સદ્ગત વિનોદ ખન્નાએ, અકબરનો રોલ રિશિ કપૂરે અને એન્થનીનો રોલ ખુદ અમિતાભ બચ્ચને અદા કર્યો હતો. ઉપરાંત આ ફિલ્મમાં પ્રાણ, નિરુપા રૉય અને જીવન જેવા નીવડેલા કલાકારો હતા.&nbsp;</p><p>આ ફિલ્મનું લક્ષ્મીકાંત પ્યારેલાલે તૈયાર કરેલું સંગીત પણ સુપરહિટ નીવડયું હતું. એ બધું યાદ કરીને&nbsp; અમિતાભે શુક્રવારે હનુમાન જયંતીને અમર અકબર એન્થની સાથે મૂકીને પોતાના ચાહકોને શુભેચ્છા પાઠવી હતી.</p>","PublishDate":"Sat, 20 Apr 2019 06:42:14 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/amitabh-bachchan-calls-hanuman-jayanti-amar-akbar-anthony-day"},{"Title":"વીકી કૌશલને ચહેરા પર ઇજા થતાં 13 ટાંકા આવ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_def97acb-724b-42fa-8ce6-1481e6696b84.jpeg\" data-filename=\"E6.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.20 એપ્રિલ 2019, શનિવાર<br></p><p>ઊરી ફિલ્મ હિટ નીવડયા બાદ એ લિસ્ટના કલાકારોમાં ગણાતા થયેલા અભિનેતા વીકી કૌશલને એક ફિલ્મના શૂટિંગ દરમિયાન હડપચી પર ગંભીર ઇજા થતાં તેર ટાંકા લેવા પડયા હતા.</p><p>ગુજરાતમાં ફિલ્મ સર્જક ભાનુ પ્રતાપ સિંઘની એક અનટાઇટલ્ડ ફિલ્મના શૂટિંગ દરમિયાન આ ઘટના બની હતી. જો કે વીકીએ ફિલ્મનું કામ અટકાવ્યું નહોતું. એણે ઇજા થવા છતાં શૂટિંગ અટકાવવાની ના પાડી હતી. પરંતુ ફિલ્મ સર્જકે તરત ડૉક્ટરને તેડાવીને એને યોગ્ય સારવાર મળે એની તકેદારી રાખી હતી.</p><p>સિનિયર ટ્રેડ પંડિત તરણ આદર્શે આ ઘટનાની વિગત ટ્વીટર પર મૂકી હતી. વાત એવી હતી કે દુનિયાનું સૌૈથી મોટું શીપ બ્રેકિંગ કરતા&nbsp; અલંગમાં ચાલી રહેલા શૂટિંગમાં વીકીએ દેાડતાં આવીને એક દરવાજો ખોલવાનો હોય એવું દ્રશ્ય ઝડપાઇ રહ્યું હતું. બન્યું એવું કે દરવાજો ખુલવાને બદલે વીકી પર પડયો હતો અને વીકીની હડપચી પર ગંભીર ઇજા થઇ હતી. તરત ધડાધડ લોહી વહેવા માંડયું હતું. તરત તબીબી મદદ લેવામાં આવી હતી. થોડી વાર માટે શૂટિંગ અટકાવી દેવું પડયું હતું એમ તરણ આદર્શે ટ્વીટર પર લખ્યું હતું.</p>","PublishDate":"Sat, 20 Apr 2019 06:37:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/vicky-kaushal-fractures-cheekbone-on-horror-film-set-in-gujrat-gets-13-stitches"},{"Title":"બ્રહ્માસ્ત્રમાં રણવીર કપૂર સાથે કામ કરવા માટે આલિયા ભટ્ટે અયાન મુખર્જીને વિનંતી કરી હતી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_459d1487-2abe-45bf-8c66-896beb59b656.jpeg\" data-filename=\"E5.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા. 20&nbsp; એપ્રિલ 2019, શનિવાર<br></p><p>મોખરાની ગણાતી અભિનેત્રી આલિયા ભટ્ટે કહ્યું હતું કે મેં ફિલ્મ સર્જક અયાન મુખરજીને વિનંતી કરી હતી કે બ્રહ્માસ્ત્રમાં મને રણબીર કપૂર સાથે કામ કરવાની ઇચ્છા છે, મને રોલ આપો.</p><p>એક ઇન્ટરવ્યૂમાં ખુદ આલિયાએ આ વાત પહેલીવાર જાહેર કરી હતી. યોગાનુયોગે આ ફિલ્મમાં સાથે કામ કરતાં કરતાં આલિયા અને રણબીરનાં મન મળી ગયાં અને બંને પ્રેમમાં પડયાં એ હકીકત હવે તો જગજાહેર છે.</p><p>હોલિવૂડની સુપરમેન અને આયર્ન મેન જેવી સુપરહીરો ફિલ્મોની જેમ ઇન્ડિયન સુપરહીરોની ફિલ્મ ટ્રિલોજી બનાવવાની ખમતીધર ફિલ્મ સર્જક કરણ જોહરની યોજના હતી. એ યોજનાના ભાગ રૂપે આ ટ્રિલોજીની પહેલી કડી બ્રહ્માસ્ત્ર નામે બની રહી છે જેમાં આલિયા અને રણબીર કપૂર ઉપરાંત મેગાસ્ટાર અમિતાભ બચ્ચન, સાઉથનો સુપરસ્ટાર નાગાર્જુન અને ટીવી સ્ટાર મૌની રોય પણ ચમકી રહ્યાં છે.</p><p>આલિયાએ કહ્યું કે અયાન જ્યારે યહ જવાની હૈ દિવાની&nbsp; બનાવી રહ્યા હતા ત્યારે જ તેમના મનમાં બ્રહ્માસ્ત્રની સ્ટોરી રમતી હતી. એમણે આ ફિલ્મ બનાવવાની યોજના ઘડી એની માહિતી મને મળતાં મેં એમને વિનંતી કરી હતી કે મારે રણબીર કપૂર સાથે કામ કરવું છે. મને તમારી ફિલ્મમાં રણબીર સાથે સાઇન કરો.</p>","PublishDate":"Sat, 20 Apr 2019 06:27:56 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/bollywood-alia-bhatt-requested-ayan-mukerji-to-cast-her-opposite-ranbir-kapoor-in-brahmastra"},{"Title":"હરિદ્વાર અને બનારસમાં ઇન્શાલ્લાહ શરૂ થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_31ffcf2e-6d7b-4d71-946f-4fe23638299d.jpeg\" data-filename=\"E4.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.20 એપ્રિલ 2019, શનિવાર</p><p>ખમતીધર ફિલ્મ સર્જક સંજય લીલા ભણસાલીની આગામી ફિલ્મ ઇન્શાલ્લાહનું શૂટિંગ ટૂંક સમયમાં હરિદ્વાર અને બનારસમાં શરૂ થશે એવી માહિતી મળી હતી.</p><p>તાજેતરમાં ભણસાલીએ હરિદ્વારની મુલાકાત લીધી હતી અને કેટલાંક લોકેશનો નિહાળ્યાં હતાં એમ એમના પ્રવક્તાએ કહ્યું હતું. લગભગ બે દાયકા અગાઉ ભણસાલી અને સલમાન ખાને એક સુપરહિટ ફિલ્મ હમ દિલ દે ચૂકે સનમ આપી હતી. હવે ફરી આ બંને સાથે કામ કરવાના છે. આ ફિલ્મમાં સલમાન ખાન સાથે પહેલીવાર આલિયા ભટ્ટ પણ ચમકવાની છે.&nbsp;</p><p>અત્યાર અગાઉ સલમાન ખાન સાથે રાજશ્રીની પ્રેમ રતન ધન પાયોમાં ટીનેજર કહેવાય એવી સોનમ કપૂરે મુખ્ય રોલ કર્યો હતો. હવે ફરીવાર સલમાન સાથે એની પુત્રીની ઉંમરની આલિયા ભટ્ટ ચમકવાની છે.</p><p>ભણસાલી હરિદ્વાર ઉપરાંત ઋષીકેશ અને ઉત્તર કાશી પણ ગયા હતા. ત્યાં ધાર્મિક સ્થળોેએ જે તે મંદિરમાં પૂજાપાઠ કર્યા પછી તેમણે વિવિધ લોકેશનો પર નજર કરી હતી.</p><p>તેમના પ્રવક્તાએ કહ્યું હતું કે ટૂંક સમયમાં ભણસાલી સર ઇન્શાલ્લાહ ફિલ્મ શરૂ કરશે. ફિલ્મના શૂટિંગનો આરંભ બનારસ કે હરિદ્વારમાં થવાની શક્યતા છે. આ ફિલ્મ વિવિધ ધાર્મિક સ્થળોએ શૂટ થાય એવી યોજના ભણસાલી સરની જણાય છે. ભણસાલી સરે ગંગાઆરતીમાં પણ ભાગ લીધો હતો. જો કે હજુ કશું ફાઇનલ થયું નથી.</p>","PublishDate":"Sat, 20 Apr 2019 06:18:51 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/filmmaker-sanjay-leela-bhansali-planning-to-shoot-salman-alia-starrer-inshallah-in-varanasi"},{"Title":"દાઉદ અને મસૂદ અઝહરને શ્રાપ આપોને સાધ્વીજી : ફિલ્મ સર્જક રાહુલ ધોળકિયાની ટ્વીટ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_81336598-1164-4f0c-97c0-917584f37b6c.jpeg\" data-filename=\"E3.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.20 એપ્રિલ 2019, શનિવાર<br></p><p>મોખરાના ફિલ્મ સર્જક રાહુલ ધોળકિયાએ સાધ્વી પ્રજ્ઞાા ઠાકુરને એવી જાહેર અપીલ કરી હતી કે તમે દેશના દુશ્મન દાઉદ ઇબ્રાહિમ અને આતંકવાદી મસૂદ અઝહરને શાપ કેમ આપતાં નથી ?</p><p>મધ્ય પ્રદેશની ભોપાલ લોકસભા બેઠક પરથી સાધ્વી પ્રજ્ઞાા ઠાકુર કોંગ્રેસના સિનિયર નેતા દિગ્વિજય સિંઘ સામે ચૂંટણી લડી રહ્યાં છે. તાજેતરમાં તેમણે એવો બફાટ કર્યો હતો કે મેં મુંબઇ પોલીસની એન્ટી ટેરરિસ્ટ સ્ક્વોડના વડા હેમંત કરકરેને શાપ આપ્યો એટલે એક માસમાં એ મરણ પામ્યા હતા. સાધ્વીના આ નિવેદનના ચોમેર ઉગ્ર પ્રત્યાઘાત પડતાં તેમણે માફી માગીને પ્રકરણ બંધ કરવાના પ્રયાસ કર્યા હતા. જો કે જે નુકસાન થવાનું હતું તે તો થઇ ગયું હતું. બોલિવૂડના કેટલાક લોકોએ પણ આ નિવેદનને વખોડી કાઢ્યું હતું.&nbsp;</p><p>ખાસ કરીને અભિનેત્રી સ્વરા ભાસ્કર અને ફિલ્મ સર્જક રાહુલ ધોળકિયાએ સાધ્વીના નિવેદનની ટીકા કરી હતી. રાહુલે તો સાધ્વીને પડકારતાં એવું નિવેદન કર્યુ ંહતું કે તમારા શ્રાપમાં આટલી બધી દિવ્ય શક્તિ હોય તો તમે દાઉદ ઇબ્રાહિમ કે જૈશ એ મુહમ્મદના મસૂદ અઝહરને શાપ આપોને પ્લીઝ...આ બંને ખતમ થઇ જાય તો આખો દેશ તમારો જાહેરમાં આભાર માનશે....</p>","PublishDate":"Sat, 20 Apr 2019 06:11:45 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/bollywood-director-rahul-dholakia-tweet-on-sadhvi-pragya-hafiz-sayed-masood-azhar-dawood-ibrahim"},{"Title":"ગૉડઝિલા ટુ ભારતમાં 31મી મેએ રજૂ થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_64298e17-8cfe-4e69-ae3b-9db8337dc26e.jpeg\" data-filename=\"E2.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.20 એપ્રિલ 2019, શનિવાર<br></p><p>હોલિવૂડની સુપરહિટ ફિલ્મ ગૉડઝીલાની સિક્વલ ગૉડઝીલા ટુ ભારતમાં આવતા મહિનાની 21મીએ રજૂ થશે એવી ઔપચારિક જાહેરાત ફિલ્મ સર્જકો તરફથી કરવામાં આવી હતી.</p><p>ફિલ્મના ડાયરેક્ટર માઇકલ ડોગર્ટીએ કહ્યું કે આ ફિલ્મ અમે ભારતમાં અંગ્રેજી ઉપરાંત તમિળ, તેલુગુ અને હિન્દીમાં એમ ચાર ભાષામાં રજૂ કરવાના છીએ.&nbsp;&nbsp;</p><p>આ ફિલ્મની સ્ક્રીપ્ટ જેક શીલ્ડઝે લખી છે. ડોગર્ટીએ વધુમાં કહ્યંુ કે પ્રાચીન કાળમાં કેટલાક પ્રાણીઓ પણ ભગવાનની જેમ પૂજાતા હતા. અમે ગોડઝીલા ઉપરાંત ધ મુટોઝ, મોથરા, રોડાન, કિંગ ઘિરોદાહ વગેરેને સુપર પ્રજાતિ તરીકે રજૂ કર્યાં છે, ગૉડઝીલાને દુનિયાભરમાં મળેલા ઉમળકાભર્યા પ્રતિસાદ પછી અમે ગૉડઝીલા ટુ બનાવવાનો નિર્ણય કર્યો હતો.</p><p>ડૉગર્ટીએ વધુમાં કહ્યું કે મૂળ એક જાપાની ફિલ્મ આવ્યા પછી આ પ્રકારની ફિલ્મ બનાવવાની શરૂઆત થઇ હતી. હોલિવૂડની આવી&nbsp; પહેલી ફિલ્મ 1954માં આવી હતી.</p>","PublishDate":"Sat, 20 Apr 2019 06:03:40 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/godzilla-ii-king-of-the-monsters-to-release-in-india-on-may-31"},{"Title":"કૂલી નંબર વનની રિમેક હું બનાવવાનો છું : વરુણ ધવન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e0fbc9d9-ec18-4406-b6ce-1ddb94010a34.jpeg\" data-filename=\"E1.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.9 એપ્રિલ 2019, શનિવાર<br></p><p>મોખરાના અભિનેતા વરુણ ધવને કહ્યું હતું કે મારા પિતાએ ગોવિંદાને લઇને બનાવેલી હિટ કોમેડી ફિલ્મ કૂલી નંબર વનની રિમેક નિર્માતા તરીકે હું બનાવવાનો છું.</p><p>'જો કે સેટ પર હું નિર્માતા જેવો વર્તાવ નહીં કરું. ગોવિંદાનો મુખ્ય રોલ હું કરીશ પરંતુ સેટ પર મારો વર્તાવ નોર્મલ રહેશે. સેટ પર દાખડો કરવાનું કે હુકમબાજી ચલાવવાનું મારા સ્વભાવમાં નથી' એમ વરુણે કહ્યું હતું.</p><p>એક ઇન્ટરવ્યૂમાં વરુણે કહ્યંુ કે બહુ નજીકના ભવિષ્યમાં હું પ્રોડયુસર બનવા જઇ રહ્યો છું. પરંતુ બેઝિકલી હું અભિનેતાજ રહીશ. નિર્માતા જેવો રુઆબ દેખાડવાનું મારા સ્વભાવમાં નથી. હું એક્ટર છું અને એક્ટર રહીશ.&nbsp;</p><p>એણે કહ્યું કે હું મારા ગૉડફાધર જેવા કરણ જોહર પાસેથી શીખ્યો છું કે ફિલ્મના દરેક પાસામાં સર્જકે પોતે સહભાગી થવું જોઇએ. હું મારી ફિલ્મના દરેક પાસામાં સહભાગી થઇશ.</p><p>વરુણને અભિનેતા તરીકે પહેલી તક કરણ જોહરે પોતાની સ્ટુડન્ટ ઑફ ધી યર (2012) ફિલ્મમાં આપી હતી.</p>","PublishDate":"Sat, 20 Apr 2019 05:59:04 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/varun-dhawan-to-turn-producer-with-new-coolie-no-1"},{"Title":"આલિયા ભટ્ટ અને રણબીર કપૂર ઇન્ટિરિયર ડિઝાઇનરની ઓફિસમાં સાથે જોવા મળ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_edbbebb9-4a0b-4641-9893-d62f94408cbb.jpeg\" data-filename=\"f2.jpg\" style=\"width: 100%;\"><b><br></b></p><p><b>- આલિયાએ પોતાના પ્રોડકશન હાઉસ માટે ઓફિસ લીધી હોવાથી તેની સજાવટ માટે મળ્યા હોવાની અટકળ<br></b></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા.&nbsp; 19 એપ્રિલ 2019, શુક્રવાર</p><p>આલિયા ભટ્ટ અન ેરણબીર કપૂર તાજેતરમાં ઇન્ટિરિયર ડેકોરેટરની ઓફિસમાં સાથે જોવા મળ્યા હતા. તેના પરથી લોકો એવી અટકળ બાંધી રહ્યા હતા કે, આલિયા અને રણબીર લિવઇનરિલેશનશિપમાં રહેવાના છે અને ઘર ડિઝાઇન કરાવી રહ્યા છે. પરંતુ હવે જાણવા મળ્યુ છે કે, આલિયા પોતાની ઓફિસની સજાવટ કરાવી રહી છે.&nbsp;</p><p>આલિયા પોતાનું પ્રોડકશન હાઉસ શરૂ કરી રહી છે. તે માટે તેણે એક ઓફિસ લીધી છે, જેના ડેકોરેશન માટે તેમણે ઇન્ટિરિયર ડિઝાઇનરની મુલાકાત લીધી હતી. આલિયા પોતાના પ્રોડકશન હાઉસને 'સનશાઇન' નામ આપવાની છે.&nbsp;</p><p>આલિયા અને રણબીર ઇન્ટિરિયર ડિઝાઇનરની ઓફિસમાં જોવા મળ્યા હતા. જેનો&nbsp; વિડીયો સોશિયલ મીડિયા પર ફરી રહ્યો હતો. તેથી લોકો એવું માની લીધું ખે આ પ્રેમીપંખીડા લિવઇન રિલેશનશિપમાં રહેવાની તૈયારી કરી રહ્યા છે.&nbsp;</p><p>ભૂતકાળમાં રણબીર દીપિકા અન ેકેટરિના સાથે લિવઇનમાં રહ્યો છે. દીપિકા&nbsp; સાથે તો તેનું જલદી બ્રેકઅપ થઇ ગયુ ંહતું. પરંતુ કેટરિના સાથે તે ખાસ્સો પાંચ-છ વરસ લિવઇનરિલેશનશિપમાં રહ્યો હતો.&nbsp;</p>","PublishDate":"Sat, 20 Apr 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/alia-bhatt-and-ranbir-kapoor-interior-designer-found-in-office"},{"Title":"સલમાન અને કેટરિનાની ફિલ્મના તેલુગુ વર્ઝનમાં રામ ચરણ પોતાનો અવાજ આપશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6a46b742-cb56-465d-af3e-2713b406a029.jpeg\" data-filename=\"f3.jpg\" style=\"width: 880.656px;\"><span style=\"font-weight: 700;\"><br></span></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 19 એપ્રિલ 2019, શુક્રવાર<br></p><p>સલમાન ખાન અને કેટરિના કૈફની ફિલ્મમાં તેલુગુ સ્ટાર રામ ચરણની એન્ટ્રી થઇ છે. પહેલા તો લોકો એમ સમજ્યા હતા કે, આ ફિલ્મમાં તે કેમિયો કરવાનો હશે. પરંતુ પછીથી વાત બહાર આવી કે તેલુગુ વર્ઝનમાં રામ ચરણ સલમાન ખાનનો કંઠ હશે.&nbsp;</p><p>સલમાનની આ ફિલ્મ હિંદીની સાથેસાથે તમિલ અન ેતેલુગુમાં પણ રિલીઝ થવાની છે. મીડિયા રિપોર્ટસના અનુસાર કલાકાર રામ ચરણનો અવાજ દર્શકોને પસંદ પડયો છે. આ પહેલા પણ 'પ્રેમ રતન ધન પાયો' ફિલ્મમાં રામ ચરણે પોતાનો અવાજ આપ્યો હતો. તેથી 'ભારત'માં પણ તેને જ લેવાનો નિર્ણય લેવાયો ે છે.&nbsp;</p><p>આ ફિલ્મમાં કેટરિના કૈફ, દિશા પટ્ટણી, જેકી શ્રોફ નોરા ફતેહી, ગુલશન ગ્રોવર જેવા કલાકારો કામ કરી રહ્યા છે. ફિલ્મનું દિગ્દર્શન અબ્બાસ જાફરે કર્યું છે.&nbsp;</p>","PublishDate":"Sat, 20 Apr 2019 01:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/salman-and-katrina-in-the-film-telugu-version-ram-charan-will-give-his-voice"},{"Title":"નીના ગુપ્તા અને સંજય મિશ્રા એેક ફિલ્મમાં સાથે જોવા મળશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2b48fed5-b5f3-448b-bedf-a10a76899e21.jpeg\" data-filename=\"f1.jpg\" style=\"width: 100%;\"><br></p><p>(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 19 એપ્રિલ 2019, શુક્રવાર<br></p><p>નીના ગુપ્તા લાંબા સમય બાદ 'બધાઇ હો' દ્વારા&nbsp; રૂપેરી પડદે પાછી ફરી અને દર્શકોની વાહવાહ મેળવી ગઇ. નીનાને&nbsp; બોલીવૂડમાં કોઇ કામની ઓફર કરતું ન હોવાથી તેણે અંતે થાકીને કંટાળીને સોશિયલમ ીડિયા પર પોતાને કામ જોઇએ છીેએ તેવી પોસ્ટ મુકી હતી. પરિણામસ્વરૂપ તેને 'બધાઇ હો' ફિલ્મની ઓફર થઇ હતી.&nbsp;</p><p>નીના ગુપ્તાની અભિનય ક્ષમતા પર કોઇ શક નથી. હવે તેને બોલીવૂડમાં ફરી ઓફરો મળી રહી છે. તે સંજય મિશ્રા સાથે&nbsp; એક ફિલ્મમાં સાથ ેકામ કરવાની છે. આ ફિલ્મ એક થ્રિલર હોવાનુ ંમનાય છે.&nbsp;</p><p>આ ફિલ્મનું નામ 'ગ્વાલિયર' છે, અને આ જ શહેરમાં આ ફિલ્મનું શૂટિંગ ચાલીરહ્યું છે. નીનાએ પોતાના પાત્ર વિશે જણાવ્યુ ંહતુ ંકે, '' હું&nbsp; આ ફિલ્મમાં મમંજુ મિશ્રાનું પાત્ર ભજવી રહી છું. જે એક ગૃહિણી છે. આર્થિક પરિસ્થિતિ તંગ બનતા ગૃહિણી કઇ રીતે આ સમસ્યા સામે સંઘર્ષ કરે છે તેની આસપાસ આ ફિલ્મ ફરી રહી છે. સંજય આ ફિલ્મમાં મારા પતિનુ ંપાત્ર ભજવી રહ્યો છે. જે એક રિટાયર્ડ શિક્ષક હોય છે.&nbsp;</p><p>સંજય પણ નીના સાથે કામ કરવાની તક મળવાથી ખુશ છે. આ ફિલ્મની વાર્તા એક વૃદ્ધ દંપતીની આસપાસ ફરે છે. તેમના જીવનમાં એકાએક એક વળાંક આવતાં પરિસ્થિતિનો સામનો કઇ રીતે કરે છે તે આ ફિલ્મમાં દર્શાવામાં આવ્યું છે.&nbsp;</p>","PublishDate":"Sat, 20 Apr 2019 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/nina-gupta-and-sanjay-mishra-in-the-film-will-be-seen-together"},{"Title":"બાહુબલિએ ઇન્સ્ટાગ્રામ પર ડેબ્યુ કર્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9ad46711-a9c2-460d-96c6-d37ac3e47783.jpeg\" data-filename=\"e10.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.19 એપ્રિલ 2019, શુક્રવાર<br></p><p>બાહુબલિ ફેમ અભિનેતા પ્રભાસે 16મી એપ્રિલે પોતાના બર્થ ડેના દિવસે ઇન્સ્ટાગ્રામ પર ડ્ેબ્યુ કર્યું અને જોતજોતાંમાં એના ફોલોઅર્સની સંખ્યા નવ લાખ પર પહોંચી ગઇ હતી.</p><p>જો કે હાલ એનો એકાઉન્ટ વેરીફાઇડ નથી. છતાં એના ફોલોઅર્સ વધતા જાય છે. બાહુબલિએ દુનિયાભરમાં ડંકો વગાડયા પછી હાલ પ્રભાસ સાહો ફિલ્મ કરી રહ્યો છે જેના એક્શન દ્રશ્યો માટે અબુ ધાબીમાં કરોડો રૃપિયા ખર્ચવામાં આવ્યા હોવાના અહેવાલ હતા.&nbsp;</p><p>સાહોમાં એની સાથે બોલિવૂડની મોખરાની અભિનેત્રી શ્રદ્ધા કપૂર ચમકી રહી છે. પ્રભાસે ઇન્સ્ટાગ્રામ પર પહેલો ફોટોગ્રાફ બાહુબલિનો મૂક્યો હતો જેને ત્રણેક લાખ લાઇક્સ મળી હતી. આ ફોટોગ્રાફમાં એના હાથમાં તલવાર ચમકી રહી હતી.</p><p>થોડા દિવસ પહેલાં એવી જાહેરાત કરવામાં આવી હતી કે પ્રભાસ જોરશોરથી ઇન્સ્ટાગ્રામ પર એન્ટ્રી મારશે. પરંતુ એ જાહેરાત ખોટી પડી હતી. પ્રભાસે સાવ સાધારણ રીતે સોશ્યલ મિડિયા પર એન્ટ્રી મારી હતી. એન્ટ્રી સમયે કોઇ ફોટોગ્રાફ મૂક્યો નહોતો છતાં એના ચાહકોની સંખ્યા વધી જવા પામી હતી.</p>","PublishDate":"Fri, 19 Apr 2019 09:20:17 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/baahubali-prabhas-debut-on-instagram-make-a-huge-record"},{"Title":"સાંડ કી આંખના સેટ પર ભૂમિ દાઝી ગઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1cca68c9-2005-4103-9e74-b7ffb6daa514.jpeg\" data-filename=\"e9.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.19 એપ્રિલ 2019, શુક્રવાર<br></p><p>બે ભારતીય મહિલા શાર્પશૂટર્સ ચંદ્રો અને પ્રકાશી તોમરની બાયો-ફિલ્મ સાંડ કી આંખના સેટ પર ભૂમિ પેડણેકર એક અકસ્માતમાં દાઝી ગઇ હોવાની જાણકારી મળી હતી. એના ચહેરા પર દાઝવાના ડાઘ પડી ગયા હતા.</p><p>હાલ બંને શાર્પશૂટર્સ ચંદ્રેા અને પ્રકાશી પ્રૌઢાવસ્થામાં છે. ભૂમિ અને તાપસી બંનેને પ્રૌઢ દેખાડવા માટે ખાસ પ્રોસ્થેટિક મેકપનો આસરો લેવામાં આવ્યો હતો. પ્રોસ્થેટિકને કારણે ભૂમિ દાઝી ગઇ હતી અને એના ચહેરા પર દાઝવાના ડાઘ પણ પડી ગયા હતા. કોઇ પણ અભિનેત્રી માટે એનો રુપાળો ચહેરો મહત્ત્વનો હોય છે. ચહેરા પર કોઇ પણ ઇજાના ડાઘ રહી જાય તો એની કારકિર્દીને આંચ આવવાની શક્યતા રહે છે.</p><p>ભૂમિની પી આર ટીમે મિડિયાને કેટલાક ફોટોગ્રાફ્સ મોકલ્યા હતા જેમાં ભૂમિના ચહેરા પર ડાઘ જોઇ શકાતા હતા. આ ડાઘ દૂર થઇ જશે કે કાયમ માટે રહી જશે એ કહેવું મુશ્કેલ છે.&nbsp;</p><p>જાણીતા સ્ક્રીપ્ટ રાઇટર તુષાર હીરાનંદાની આ ફિલ્મથી ડાયરેક્ટર તરીકે ડેબ્યુ કરી રહ્યા છે. નિર્માતા અનુરાગ કશ્યપ છે અને સંગીત વિશાલ મિશ્રાનું છે.</p>","PublishDate":"Fri, 19 Apr 2019 09:16:31 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/bhumi-pednekar-recently-got-some-serious-heat-blisters-on-her-face-due-to-prosthetics-while-shooting-for-the-film-saand-ki-aankh"},{"Title":"રિતિક રોશને વર્ક આઉટની વિડિયો ક્લીપ શૅર કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_011ba932-a4ed-48c9-9d5d-b95be914097c.jpeg\" data-filename=\"e8.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.19 એપ્રિલ 2019, શુક્રવાર<br></p><p>બોલિવૂડના હેન્ડસમ અભિનેતા રિતિક રોશને તાજેતરમાં પોતાના વર્ક આઉટની એક વિડિયો ક્લીપ સોશ્યલ મિડિયા પર શ શૅર કરી હતી જે તરત વાઇરલ થઇ હતી.</p><p>આમ તો રિતિકની ફિટનેસ વિશે સૌ કોઇ જાણે છે. આ વિડિયો ક્લીપમાં એણે પોતાના બેક મસલ્સ અને અપર બોડીને સ્નાયુબદ્ધ કરતી એક્સેસાઇઝના ફોટોગ્રાફ્સ શૅર કર્યા હતા.</p><p>રિતિકે આ ફોટોગ્રાફ્સ સાથે એક સૂચક સંદેશો પણ લખ્યો હતો. એ સંદેશાનો સાર કંઇક આવો હતો- 'સિક્સ પેક તરફ પાછા ફરવાનો માર્ગ અત્યંત કપરો છે. બિના દર્દ કે કુછ હાંસિલ નહીં હોતા...'</p><p>હાલ બિહારના ગણિત શિક્ષક આનંદ કુમારની ફિલ્મ સુપર 30કરવા ઉપરાંત ટાઇગર શ્રોફ સાતે રિતિક એક એક્શન ભરપુર ફિલ્મ પણ કરવાનો છે. ટાઇગર સાથેની ફિલ્મમાં એક્શન કરવાની હોવાથી એ ફરી સિક્સ પેક્સ જમાવી રહ્યો છે. એ માટે નિયમિત વર્ક આઉટ કરે છે અને એ વર્કઆઉટની તસવીર એણે શૅર કરી હતી.</p>","PublishDate":"Fri, 19 Apr 2019 09:12:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/hrithik-roshan-shared-work-out-video-clips"},{"Title":"ઇશા ગુપ્તાના પિતાએ પૂછ્યું  મને કહી દે બેટા, તું લેસ્બિયન તો નથી ને ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_93d0c306-3193-4b29-9cfe-0007d02708bb.jpeg\" data-filename=\"e7.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.19 એપ્રિલ 2019, શુક્રવાર&nbsp;<br></p><p>હોનહાર અભિનેત્રી ઇશા ગુપ્તાએ કહ્યું હતું કે મારો કોઇ બૉયફ્રેન્ડ નથી, આયમ સિંગલ, મને ઘણા દોસ્તો પૂછે છે કે તું ક્યારે પરણવાની છે?&nbsp;</p><p>'બીજા બધા તો ઠીક છે સમજ્યા, પરંતુ તમને કહું, એક દિવસ મને મારા પિતાએ પાસે બેસાડીને પ્રેમથી સવાલ કર્યો કે ઇશા, તું યુવાન છે, સુંદર છે છતાં તારો કોઇ બૉયફ્રેન્ડ કેમ નથી? ક્યાક તું કોઇ બહેનપણીના પ્રેમમાં તો નથી ને ? ત્યારે હું હસી પડી. પિતાનો મારા માટેનો પ્રેમ હું સમજી શકતી હતી પરંતુ પિતા જ્યારે આવો સવાલ પૂછે ત્યારે મને કેવો સંકોચ થાય એ તમે સમજી શકો છો' એમ ઇશાએ કહ્યું હતું.&nbsp;</p><p>એણે વધુમાં કહ્યું કે પિતાની નિખાલસ વાત સાંભળીને હું તો હસી પડી. પિતાને એમ લાગ્યું કે હું નોર્મલ યુવતી તો છું ને !&nbsp;</p><p>એણે એમ પણ કહ્યું કે હું મારી ફિટનેસ જાળવી રાખવા સતત મહેનત કરતી રહું છું. વર્ક આઉટ ચૂકતી નથી અને ખાતીપીતી વખતે પણ બહુ સાવધ રહું છું.</p><p>એણે ઉમેર્યું હતું કે મારાં માતાપિતા ઇચ્છે છે કે હું લગ્ન કરી લઉં. પરંતુ મને યોગ્ય વ્યક્તિ પણ મળવી જોઇએ ને ? ઉતાવળે કોઇ સંબંધ શી રીતે બાંધી લેવો ? એમાં ક્યારેક પાછળથી પસ્તાવાનો વારો આવે એટલે હું જરાય ઉતાવળ કરતી નથી. એક વાત નક્કી છે કે હું બોલિવૂડના કોઇ કલાકાર સાથે લગ્ન નહીં કરું કારણ કે બોલિવૂડના બે કલાકાર એક થાય ત્યારે ગોસિપ કૉલમિસ્ટો બંને વચ્ચે તિરાડ પડાવવા જાતજાતના નૂસખા અજમાવતા હોય છે.</p>","PublishDate":"Fri, 19 Apr 2019 08:56:28 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/esha-guptas-father-asked-me-to-tell-me-are-you-lesbian-do-not-you"},{"Title":"ત્રિશલા દત્ત ઇલુ ઇલુ તો નથી કરતી ને ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2c1d9726-25c3-436a-84d1-b6d662ffe1c9.jpeg\" data-filename=\"e6.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.19 એપ્રિલ 2019, શુક્રવાર<br></p><p>સિનિયર અભિનેતા સંજય દત્તના પહેલા લગ્નથી જન્મેલી પુત્રી ત્રિશલા આજકાલ કોઇના પ્રેમમાં તો નથી પડી ને એવી ચર્ચા કૉકટેલ સર્કિટમાં વહેતી થઇ હતી.</p><p>ત્રિશલાએ પોતે ઇન્સ્ટાગ્રામ પર મૂકેલી એક પોસ્ટના પગલે આ વાતો વહેતી થઇ હતી. આ પોસ્ટ પરથી ઘણાને લાગ્યું હતું કે ત્રિશલા કોઇ સાથે ડેટિંગ કરી રહી છે.&nbsp;</p><p>આ પોસ્ટમાં ત્રિશલા ઇટાલિયન વાનગીની મોજ માણી રહી છે અને એણે લખ્યુ છે, 'ઇટાલિયન દોસ્ત સાથે ડેટિંગ કરવાનો અર્થ છે ઢગલાબંધ પાસ્તા અને વાઇન...!&nbsp; આ પોસ્ટ પરથી એવી છાપ પડી રહી હતી કે ત્રિશલાના જીવનમાં કોઇ ઇટાલિયન ફ્રેન્ડની એન્ટ્રી થઇ હોવી જોઇએ.&nbsp;</p><p>આથી વધુ કોઇ ક્લૂુ ત્રિશલાએ આપી નથી. જો કે ઇન્સ્ટાગ્રામ પરના ફોટોગ્રાફમાં એ એકલી દેખાય છે. સંજય દત્તે ચિંતા કરવાનો સમય પાકી ગયો છે. પુત્રી યુવાન થાય ત્યારે કોઇ પણ સમજદાર પિતાની રાતની નીંદર વેરણ થવા લાગતી હોય છે.</p>","PublishDate":"Fri, 19 Apr 2019 08:37:26 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sanjay-dutts-daughter-trishala-dutt-ilu-ilu-is-not-doing-it"},{"Title":"સોશ્યલ મિડિયા પર ફરદીન ખાનની આકરી ટીકા થઇ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9059c262-6277-4318-a382-dbcd62f2608e.jpeg\" data-filename=\"e5.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.19 એપ્રિલ 2019, શુક્રવાર<br></p><p>હિ મેન જેવી ઇમેજ ધરાવતા સદ્ગત અભિનેતા ફિરોઝ ખાનના પુત્ર ફરદીન ખાનની તાજેતરમાં સોશ્યલ મિડિયા પર જોરદાર ટીકા થઇ હતી.</p><p>છેલ્લે આઠ નવ વર્ષ પહેલાં દૂલ્હા મિલ ગયા ફિલ્મ કરી હતી. ત્યાર બાદ એ ફિલ્મોમાં દેખાતો ઓછો થઇ ગયો. ફિરોઝ ખાનના અવસાન પછી એ પિતાનો બિઝનેસ સંભાળતો થઇ ગયો. એ સામે કોઇને વાંધો વિરોધ ન હોઇ શકે.</p><p>પરંતુ એ દરમિયાન એ ખાવા પીવામાં અને વર્ક આઉટ કરવામાં એટલો બધો બેદરકાર થઇ ગયો કે જાડિયો પાડિયો થઇ ગયો. સોશ્યલ મિડિયા પર એનો ફોટો રજૂ થયો ત્યારે લોકોએ એની આકરી ટીકા કરી.&nbsp;</p><p>જો કે એ પોતાની પત્ની નતાશા અને બહેન સુઝૈન સાથે એક ઇવેન્ટમાં ગયો ત્યાં પોતાની સ્થૂળતા વિશે ટકોર કરનારા લોકો પર બગડયો હતો. એણે કહ્યું કે હું જે છું તે છું. રોજ મારી જાતને આયનામાં જોઉં છું. મને મારા વ્યક્તિત્વનો બરાબર ખ્યાલ છે. તમે શા માટે મારી પીછળ પડી જાઓ છો ? હવે હું ફિલ્મોમાં તો દેખાતો નથી. અંગત જીવનમાં જેવો છું તેવો છું.મારું વજન વધે એની ચિંતા તમારે કરવાની કોઇ જરૃર નથી, સમજ્યા ?</p><p>એને ગુસ્સે થયેલો જોઇને હાજર રહેલા સૌએ મૌન સેવ્યું હતું.</p>","PublishDate":"Fri, 19 Apr 2019 07:34:58 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/fardeen-khan-slams-body-shamers-on-social-media"},{"Title":"નેહાએ પુત્રીની તસવીર સોશ્યલ મિડિયા પર શૅર કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ebb71f67-544a-4e61-902f-8fbdd65f7347.jpeg\" data-filename=\"e4.jpg\" style=\"width: 100%;\"><br></p><p>મુંબઇ તા.19 એપ્રિલ 2019, શુક્રવાર<br></p><p>અભિનેત્રી કમ ટીવી એન્કર નેહા ધૂપિયાએ પોતાની પુત્રી મહેરનો ફોટોગ્રાફ પહેલીવાર સોશ્યલ મિડિયા પર શૅર કર્યો હતો. એને જોરદાર આવકાર પણ સાંપડયો હતો.</p><p>ઇન્સ્ટાગ્રામ પર મહેરનો ફોટોગ્રાફ શૅર કરતાં નેહાએ લખ્યું, એની ફેવરીટ પ્લેસ એટલે પપ્પાનો ખભો...આ ફોટામાં અંગદ બેદી બારીની બહાર જોઇ રહ્યો છે ત્યારે એના ખભા પર બેઠેલી મહેર કેમેરા સામે જોઇ રહી છે. એટલે કે એને અત્યારથી પોતાના ફોટોગ્રાફ પડાવવાની મજા પડે છે.</p><p>ગયા વર્ષના મે માસની 1૦મીએ અંગદ અને નેહાએ ઓચિંતા લગ્ન કરી લીધાં ત્યારેજ નેહા પ્રેગનન્ટ હોવાની ગંધ મિડિયાને આવી ગઇ હતી.&nbsp; બરાબર પાંચ મહિના પછી નવેંબરની 18મીએ મહેર જન્મી હતી. હવે એ પાંચ માસની થઇ ચૂકી છે અને સૌને ગમે એવી રમતિયાળ પણ થઇ ગઇ છે.&nbsp;&nbsp;</p><p>નેહાએ લાંબા સમયથી બોલિવૂડની કોઇ ફિલ્મ કરી નથી. જો કે એનો ટીવી ચેટ શો નો ફિલ્ટર નેહા હિટ જાય છે. બોલિવૂડની ઘણી સેલેબ્રિટિઝ એમાં રજૂ થઇ ચૂકી છે.</p>","PublishDate":"Fri, 19 Apr 2019 07:31:48 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/neha-dhupia-shares-an-adorable-picture-with-daughter-as-she-turns-4-months-old"},{"Title":"ટાઇમ ક્રાફ્ટર્સમાં ડેનિસ રિચર્ડ ચમકશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_66ff3f01-2892-473a-9b6a-185720c769b1.jpeg\" data-filename=\"e3.jpg\" style=\"width: 100%;\"><br></p><p>લોસ એંજલ્સ તા.19 એપ્રિલ 2019, શુક્રવાર<br></p><p>અભિનેત્રી ડેનિસ રિચર્ડ વિજ્ઞાાન આધારિત કથા ધરાવતી ફિલ્મ ટાઇમક્રાફ્ટર્સઃ ધ ટ્રેઝર ઑફ પાઇરેટ્સ કોવમાં ચમકશે એવા અહેવાલ પ્રગટ થયા હતા.</p><p>વેરાયટી ડૉટ કોમના એક રિપોર્ટ મુજબ પાઇરેટ્સ કોવ નામના એેક ગામનાં બાળકો પાસેથી મળેલા નકશાના આધારે ટાઇમ ટ્રાવેલિંગ દરિયાખેડુ ખજાનાની શોધમાં નીકળે છે એવી ફ્રેન્ચાઇઝી બનાવવાની ફિલ્મ સર્જકોની ઇચ્છા છે. એમાં આ ફિલ્મ પહેલી કડી છે. ડેનિસને મુખ્ય રોલ માટે સાઇન કરવામાં આવી હતી. એ આ ફિલ્મમાં સિંગલ મધરનો રોલ કરે છે.&nbsp;</p><p>જો કે&nbsp; ખલાસીઓએ આધુનિક ટેક્નોલોજીની મદદ વડે આગળ વધવું પડે છે કારણ કે ત્રણસો વર્ષ પહેલાં મધદરિયે વીજળી પડતાં તેમણે સમયને 3૦0વર્ષ ફાસ્ટ ફોરવર્ડ કરીને પોતે ગુમાવેલો નકશો મેળવવાના પ્રયાસો કરવા પડે છે અને એ રીતે વાર્તા આગળ વધે છે.</p>","PublishDate":"Fri, 19 Apr 2019 07:23:19 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/denise-richards-bags-sci-fi-film-timecrafters-the-treasure-of-pirates-cove"},{"Title":"એપ્રિલ અંતના સપ્તાહમાં સેન્સેક્સ 38777 થી 38333 અને નિફટી સ્પોટ11666 થી 11511 વચ્ચે અથડાતાં જોવાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_89c86fb3-b4bd-4ddc-a40e-d3c9fd3e219f.jpeg\" data-filename=\"20-bse.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 20 એપ્રિલ, 2019, શનિવાર<br></p><p>લોકસભા ચૂંટણીના બે તબક્કાનું મતદાન પૂર્ણ થઈ ગયા બાદ આગામી સપ્તાહમાં ૨૩,એપ્રિલના ત્રીજા તબક્કાના થનારા મતદાનને લઈ અત્યારે ચૂંટણીમય વાતાવરણ સાથે કોર્પોરેટ ઈન્ડિયાના માર્ચ ૨૦૧૯ના અંતના ત્રિમાસિક પરિણામોની સીઝનમાં અત્યાર સુધી એકંદર સારા રિઝલ્ટના પરિણામે શેર બજારોમાં ફંડોએ ઈન્ડેક્સ બેઝડ તેજીની પકડ જાળવી રાખી છે. રૂપિયા સામે અમેરિકી ડોલર પણ સપ્તાહના અંતે નબળો પડી ગયા સામે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ વધી આવી ૭૧ ડોલર નજીક રહ્યા હતા. પરંતુ સપ્તાહના અંતે રિલાયન્સ ઈન્ડસ્ટ્રીઝના ત્રિમાસિક રિઝલ્ટ જાહેર થતાં પૂર્વે સારા પરિણામની અપેક્ષા અને પેટ્રોકેમિકલ્સ, રિફાઈનીંગ બિઝનેસમાં ૨૫ ટકા હોલ્ડિંગ સાઉદીની અરામકો દ્વારા ખરીદવાની તૈયારીના અહેવાલે રિલાયન્સના શેરમાં તેજીને લીધે બજારમાં ઈન્ડેક્સ બેઝડ મોટું ધોવાણ અટક્યું હતું. જે હવે આગામી સપ્તાહમાં ત્રીજા તબક્કાના યોજાનારા ચૂંટણી મતદાનની સાથેસાથે આગામી સપ્તાહમાં શેર બજારોમાં ફયુચર્સ એન્ડ ઓપ્શન્સમાં એપ્રિલ વલણનો અંત થનારો હોઈ ફંડો ઈન્ડેક્સ બેઝડ બે-તરફી અફડાતફડી બતાવે એવી શકયતા છે.</p><p>એપ્રિલ વલણના અંત અને કંપનીઓ&nbsp; પરિણામોની સાથે ચૂંટણીના માહોલમાં ઈન્ડેક્સ બેઝડ અફડાતફડી વધતી જોવાશે</p><p>કોર્પોરેટ ઈન્ડિયાના પરિણામોમાં ગત સપ્તાહના અંતે રિલાયન્સ ઈન્ડસ્ટ્રીઝના જાહેર થયેલા રિઝલ્ટની અસર આગામી સપ્તાહમાં ખુલતાં બજારે થવાની સાથે એચડીએફસી બેંકના શનિવારે જાહેર થયેલા ત્રિમાસિક પરિણામ નફામાં ૨૩ ટકાની વૃદ્વિ સાથે એકંદર સારા જાહેર થયાની પોઝિટીવ અસર આગામી સપ્તાહમાં આરંભમાં જોવાય એવી શકયતા છે. પરંતુ એફ એન્ડ ઓમાં એપ્રિલ વલણના થનારા અંત અને બજારમાં ઈન્ડેક્સ બેઝડ ફંડોએ ચૂંટણીના ચાલતાં તેજીને ટકાવી રાખવાના સતત કરેલા પ્રયાસોએ આ તેજી મોટા કરેકશન&nbsp; વિના કેટલો સમય જળવાઈ રહેશે એ અનિશ્ચિતતાએ ઈન્વેસ્ટરો, ખેલંદાઓની મૂંઝવણ વધવા લાગી છે. ચૂંટણીમાં શું થશે એ વિશે અગાઉ એક તરફી બહુમત ધરાવતી સ્થિર સરકારની અપેક્ષામાંથી હવે ફરી બે તબક્કાના મતદાન બાદ સ્થિર સરકારમાંથી અસ્થિર સરકારની મૂંઝવણ થવા લાગતાં બજારમાં આગામી સપ્તાહમાં ઓવરબોટ પોઝિશન હળવી થવાની પૂરી શકયતા છે. જેથી એપ્રિલ વલણના અંતના સપ્તાહમાં ઉછાળે સાવચેતી સાથે અફડાતફડી જોવાય એવી શકયતા છે. સેન્સેક્સ ૩૮૭૭૭ થી ૩૮૩૩૩ અને નિફટી સ્પોટ ૧૧૬૬૬ થી ૧૧૫૧૧ વચ્ચે અથડાતાં જોવાય એવી શકયતા રહેશે</p><p>ડાર્ક હોર્સ : AUTOMOTIVE&nbsp; AXLES&nbsp; LTD.</p><p>બીએસઈ(૫૦૫૦૧૦) અને એનએસઈ(AUTOAXLES) લિસ્ટેડ રૂ.૧૦ પેઈડ-અપ, રૂ.૧૨,૦૦૦ કરોડનું ટર્નઓવર ધરાવતા અને રૂ.૧૦,૦૦૦ કરોડથી વધુ માર્કેટ કેપિટલાઈઝેશન ધરાવતા,&nbsp; ભારતના મલ્ટિનેશનલ પ્રતિષ્ઠિત KALAYANI GROUP અને રૂ.૨૦,૦૦૦ કરોડ ના MERITOR INC. USA વચ્ચેની વર્ષ ૧૯૮૧માં સ્થાપાયેલી સંયુકત સાહસ કંપની ISO 14001:2004, ISO/TS 16949:2009 CERTIFIED ઓટોમોટીવ એકઝેલ્સ&nbsp; લિમિટેડ(AUTOMOTIVE AXLES LIMITED) ભારતની નંબર વન એક્સેલ્સ એગ્રીગેટ્સ કંપની ડ્રાઈવ એક્સેલ્સ, નોન-ડ્રાઈવ એક્સેલ્સ, ફ્રન્ટ સ્ટીર એકઝેલ્સ, સ્પેશ્યાલિટી અને ડિફેન્સ એક્સેલ્સ તેમ જ ડ્રમ અને ડિસ્ક બ્રેક્સની અગ્રણી મેન્યુફેકચરીંગ કરતી કંપની છે. કંપની આ ઉત્પાદનો ભારત અને વૈશ્વિક&nbsp; ે લાઈટ, મીડિયમ અને હેવી કમર્શિયલ વ્હીકલ્સ, મિલિટરી અને ઓફ-હાઈવે વ્હીકલ્સ, આફટરમાર્કેટ અને નિકાસો માટે ટ્રક્સ અને બસના પ્રમુખ મેન્યુફેકચરર્સને પૂરા પાડે છે. કંપની અત્યારે ભારતમાં રીયર ડ્રાઈવ એક્ઝેલ એસેમ્બલિઝની સૌથી મોટી સ્વતંત્ર મેન્યુફેકચરર છે. કંપની છેલ્લા ૩૦ વર્ષથી વધુ સમયથી સફળતાપૂર્વક રીલાયેબલ અને લોંગ-લાઈફ મીડિયમ અને હેવી ડયુટી ડ્રાઈવ એકઝેલ્સ, ફ્રન્ટ સ્ટીર એકઝેલ્સ, નોન-ડ્રાઈવ એકઝેલ્સ, ડિફેન્સ અને ઓફ-હાઈવે એપ્લીકેશન્સ માટે એકઝેલ્સ અને ડ્રમ અને ડિસ્ક બ્રેકનું મેન્યુફેકચરીંગ કરી રહી છે. જે લાઈટ ડયુટી ડ્રાઈવ એકઝેલ્સનું&nbsp; મેન્યુફેકચરીંગ પણ કરી રહી છે. કંપની એક્ઝેલ પાર્ટસની અમેરિકા, ફ્રાંસ, ઈટાલી, ચાઈના, બ્રાઝિલ અને ઓસ્ટ્રેલિયામાં નિકાસો પણ કરી રહી છે.&nbsp;</p><p>KALAYANI GROUP : ૧૯૬૦ના મધ્ય દાયકામાં સ્થપાયેલા&nbsp; ક્રિટિકલ ક્ષેત્રો જેવા કે એન્જિનિયરીંગ, સ્ટીલ, ઓટોમોટીવ, ઈન્ડસ્ટ્રીયલ, રીન્યુએબલ એનજીૅ, અર્બન ઈન્ફ્રાસ્ટ્રકચર અને સ્પેશ્યાલિટી કેમિકલ્સમાં હાઈ ટેકનોલોજી, એન્જિનિયરીંગ અને મેન્યુફેકચરીંગ સક્ષમતા ધરાવતા અને એન્ડ ટુ એન્ડ સક્ષમતા અને મેન્યુફેકચરીંગ ભારત, જર્મની, સ્વીડન અને ચાઈનામાં ધરાવતું પ્રતિષ્ઠિત કલ્યાણી ગુ્રપ વિવિધ લિસ્ટેડ કંપનીઓ થકી રૂ.૧૭,૫૦૦ કરોડ જેટલું&nbsp; વાર્ષિક ટર્નઓવર અને રૂ.૧૦,૦૦૦ કરોડથી વધુ માર્કેટ કેપિટલાઈઝેશન ધરાવતું ગુ્રપ છે. જે બી.એન.કલ્યાણી ગુ્રપ ચેરમેનના નેતૃત્વમાં કાર્યરત વૈશ્વિક ૧૦,૦૦૦થી વધુ કર્મચારીઓ થકી વિવિધ બિઝનેસોમાં અગ્રેસર છે. જેમાં વિશ્વમાં સૌથી મોટી ફોર્જિંગ કંપની ધરાવે છે. ભારતમાં એન્જિનિયરીંગ સ્ટીલમાં નંબર વન, એક્ઝેલ્સ એગ્રીગેટ્સમાં ભારતમાં નંબર વન અને વ્હીલ્સની ભારતની નંબર વન નિકાસકાર કંપની છે. કલ્યાણી ગુ્રપ કેટલાક વૈશ્વિક કોર્પોરેટ જાયન્ટો જેમ કે મેરિટર યુ.એસ.એ., કાર્પેન્ટર ટેકનોલોજી કોર્પોરેશન-યુ.એસ.એ., મેક્સીઓન વ્હીલ્સ-બ્રાઝિલ, એફએડબલ્યુ કોર્પોરેશન-ચાઈના, અલ્સ્ટોમ-ફ્રાંસ અને ડેવિડ બ્રાઉન-યુ.કે સાથે સંયુક્સ સાહસો ધરાવે છે.</p><p>વિદેશી પ્રમોટર MERITOR INC. USA&nbsp; : MERITOR INC. USA&nbsp; ૩.૧ અબજ ડોલરનું USA સ્થિત ગુ્રપ કમર્શિયલ વ્હીકલ અને ઈન્ડસ્ટ્રીયલ માર્કેટસ માટે ડ્રાઈવટ્રેઈન, મોબિલીટી, બ્રેકિંગ અને આફટરમાર્કેટ સોલ્યુશન્સ પૂરા પાડતી વૈશ્વિક સપ્લાયર છે. જે ૧૦૦ વર્ષથી વધુ સમયથી ઈન્નોવેટીવ પ્રોડક્ટસ કમર્શિયલ ટ્રક, ટ્રેઈલર, ઓફ હાઈવે, ડીફેન્સ, સ્પેશ્યાલિટી અને આફટરમાર્કેટ ગ્રાહકોને વિશ્વભરમાં ઉત્પાદનો પૂરી પાડતી કંપની છે.</p><p>મેન્યુફેકચરીંગ સવલતો : કંપની ભારતમાં ત્રણ સ્થળોએ મળીને મેન્યુફેકચરીંગ સવલતો ધરાવે છે. જેમાં (૧) મૈસુર-કર્ણાટકમાં ૨,૦૨,૩૪૩.૫ ચોરસ મીટર એટલે કે ૨૨ લાખ ચોરસ ફૂટ જમીન વિસ્તારમાં મેન્યુફેકચરીંગ સવલતો ધરાવે છે. (૨) કંપની બીજી સવલતો રૂદ્રપુર,ઉત્તરાખંડમાં ધરાવે છે. (૩) ત્રીજી મેન્યુફેકચરીંગ સવલત કંપની જમશેદપુર-જારખંડમાં ધરાવે છે. કંપની મેરીટર એચવીએસ(ઈન્ડિયા) લિમિટેડ પાસેથી માર્કેટીંગ અને ફિલ્ડ સર્વિસ સપોર્ટ મેળવે છે.</p><p>બે પાર્ટનર કંપનીઓ : ઓટોમોટીવ એક્ઝેલ્સની બે પાર્ટનર કંપનીઓ છે, જેમાં (૧) મેરિટર એચવીએસઈન્ડિયા લિમિટેડ એ મેરિટર હેવી વ્હીકલ સિસ્ટમ્સ એલએલસી, ટ્રોય, યુ.એસ.એના ૫૧ ટકા શેર હોલ્ડિંગ અને કલ્યાણી ગુ્રપ,પૂનાના ૪૯ ટકા શેર હોલ્ડિંગની સંયુક્ત સાહસ કંપની છે. જે ડ્રાઈવ એક્ઝેલ્સ, નોન-ડ્રાઈવ સ્ટીર એક્ઝેલ્સ, મીલિટરી અને સ્પેશ્યાલિટી એક્ઝેલ્સ, ડ્રમ બ્રેક અને એર ડિસ્ક બ્રેક એસેમ્બલી કમર્શિયલ વાહનો માટે ડિઝાઈન, ડેવલપમેન્ટ અને માર્કેટીંગમાં પ્રવૃત છે. (૨) બેંગ્લોર ટેકનીકલ સેન્ટર(બીટીસી) આ કંપની મેરિટર ઈન્ક.ની સંપૂર્ણ માલિકીની સબસીડિયરી કંપની છે. જે પ્રોડક્ટ એન્જિનિયરીંગ, પ્રોડક્ટ બેન્ચમાર્કિંગ, પ્રોટોટાઈપીંગ, વેલીડેશન એન્ડ ટેસ્ટિંગ, આફટર માર્કેટ એન્જિનિયરીંગ, મેટાલર્જિકલ અને મેટ્રોલોજી સર્વિસિઝ ક્ષેત્રે પ્રવૃત છે. બીટીસી પ્રોડક્ટ ઈન્નોવેશન ક્ષેત્રે સક્રિય છે. કંપનીએ ૨૦ પેટન્ટ એપ્લીકેશન કરી છે અને એમાંથી ૫૦ ટકા એપ્લીકેશન્સને નોર્થ અમેરિકા અને યુરોપમાં પેટન્ટ મળી ચૂક્યા છે.</p><p>પ્રમુખ ગ્રાહક યાદી : કંપનીએ વર્ષોથી પ્રતિષ્ઠિત સ્થાનિક ઓઈએમ ગ્રાહકો વિકસાવ્યા છે. જેમાં અશોક લેલેન્ડ, ટાટા મોટર્સ, એશીયા મોટર વર્કસ, ડેઈમલર ઈન્ડિયા, વોલ્વો ઈન્ડિયા, એસએમએલ આઈસુઝુ લિમિટેડ, વોલ્વો આઈશર કમર્શિયલ વ્હીકલ્સ, વ્હીકલ ફેકટરી-જબલપુર, બીઈએમએલ-ભારત અર્થ મુવર્સ લિમિટેડ, માન ટ્રક્સ પ્રાઈવેટ લિમિટેડ, મહિન્દ્રા ટ્રક્સ એન્ડ બસીસ, ઈન્ડિયન આર્મિ, સીએટી, એસ્કોર્ટસ, ટીઆઈએલ અને સોનાલિકા સહિતનો સમાવેશ છે.</p><p>શેર હોલ્ડિંગ પેટર્ન : પ્રમોટર્સ કલ્યાણી ગુ્રપ કંપની બીએફ ઈન્વેસ્ટમેન્ટ લિમિટેડ હસ્તક ૩૫.૫૨ ટકા અને વિદેશી પ્રમોટર મેરિટર હેવી વ્હીકલ સિસ્ટમ્સ, એલએલસી હસ્તક ૩૫.૫૨ ટકા મળીને કુલ ૭૧.૦૪ ટકા પ્રમોટર્સ હોલ્ડિંગ,&nbsp; રિલાયન્સ કેપિટલ ટ્રસ્ટી કંપની પાસે ૮.૮૫ ટકા, બજાજ અલાયન્ઝ લાઈફ ઈન્સ્યોરન્સ કંપની પાસે ૩.૯૬ ટકા, ફોરેેન પોર્ટફોલિયો ઈન્વેસ્ટરો પાસે ૧.૨૮ ટકા, આમ જનતા પાસે ૧૧.૩૨ ટકા શેરો છે.</p><p>બુક વેલ્યુ : માર્ચ ૨૦૧૫ના રૂ.૨૦૦.૧૩, માર્ચ ૨૦૧૬ના રૂ.૨૧૬.૫૨, માર્ચ ૨૦૧૭ના રૂ.૨૪૯.૨, માર્ચ ૨૦૧૮ના રૂ.૨૯૪, અપેક્ષિત માર્ચ ૨૦૧૯ના રૂ.૩૭૫</p><p>નાણાકીય પરિણામો :</p><p>(૧) પૂર્ણ વર્ષ એપ્રિલ ૨૦૧૭ થી માર્ચ ૨૦૧૮ : ચોખ્ખી આવક રૂ.૧૧૭૨.૩ કરોડ થી ૨૯.૬૦ ટકા વધીને રૂ.૧૫૧૯.૪&nbsp; કરોડ મેળવીને એનપીએમ ૫.૫૧ ટકા થકી ચોખ્ખો નફો રૂ.૪૮.૫૮ કરોડ થી ૭૨.૭૬ ટકા વધીને રૂ.૮૩.૯૩ કરોડ હાંસલ કરી શેર દીઠ આવક રૂ.૩૨.૧૫ થી વધીને રૂ.૫૫.૫૪&nbsp; હાંસલ કરી હતી.</p><p>(૨) પ્રથમ નવ માસિક એપ્રિલ ૨૦૧૮ થી ડિસેમ્બર ૨૦૧૮ :</p><p>ચોખ્ખી આવક રૂ.૧૦૭૭.૮૩ કરોડની તુલનાએ ૩૫.૨૬ ટકા વધીને રૂ.૧૪૫૭.૯૫ કરોડ મેળવીને ચોખ્ખો નફો રૂ.૫૫.૬૩ કરોડની તુલનાએ ૬૪.૬૫ ટકા વધીને રૂ.૯૧.૬૦ કરોડ હાંસલ કરી શેર દીઠ નવ માસિક આવક રૂ.૨૬.૮૨ થી વધીને રૂ.૬૦.૬૧ હાંસલ કરી લીધી છે.</p><p>(૩) અપેક્ષિત પૂર્ણ વર્ષ એપ્રિલ ૨૦૧૮ થી માર્ચ ૨૦૧૯ :</p><p>અપેક્ષિત ચોખ્ખી આવક રૂ.૧૯૯૪.૭૭ કરોડ, અપેક્ષિત ચોખ્ખો નફો રૂ.૧૨૨.૩૪ કરોડ થકી પૂર્ણ&nbsp; વર્ષની શેર દીઠ આવક રૂ.૮૧.૦૨ અપેક્ષિત છે.</p><p>(૪) વેલ્યુએશન : સિંગલ B :</p><p>ઓટો એનસીલિયરી ઉદ્યોગના સરેરાશ ૧૮ના પી/ઈ સામે આ મલ્ટિનેશનલ કંપનીને પણ એટલો જ ૧૮નો પી/ઈ આપીએ તો પણ શેર રૂ.૧૪૬૦ને આંબી શકે એ માટે વેલ્યુએશન સિંગલ B.</p><p>આમ (૧) ભારતના પ્રતિષ્ઠિત કલ્યાણી ગુ્રપના ૩૫.૫૨ ટકા અને વિદેશી પ્રમોટર્સ મેરિટર, યુ.એસ.એ. હસ્તક ૩૫.૫૨ ટકા મળીને ૭૧.૦૪ ટકા પ્રમોટર્સ હોલ્ડિંગ અને રિલાયન્સ ગુ્રપ હસ્તક ૮.૮૫ ટકા હોલ્ડિંગ, બજાજ અલાયન્ઝ લાઈફ ઈન્સ્યોરન્સ પાસે ૩.૯૬ ટકા હોલ્ડિંગ ધરાવતી (૨) ભારતની નંબર વન એક્સેલ્સ એગ્રીગેટ્સ કંપની અને ડ્રાઈવ એક્સેલ્સ, નોન-ડ્રાઈવ એક્સેલ્સ, ફ્રન્ટ સ્ટીર એક્સેલ્સ, સ્પેશ્યાલિટી અને ડિફેન્સ એક્સેલ્સ તેમ જ ડ્રમ અને ડિસ્ક બ્રેક્સની અગ્રણી મેન્યુફેકચરર (૩) મૈસુર-કર્ણાટકમાં ૨,૦૨,૩૪૩.૫ ચોરસ મીટર એટલે કે ૨૨ લાખ ચોરસ ફૂટ જમીન વિસ્તારમાં મેન્યુફેકચરીંગ સવલતો&nbsp; સાથે રૂદ્રપુર-ઉત્તરાખંડ અને જમશેદપુર-જારખંડમાં મેન્યુફેકચરીંગ પ્લાન્ટો ધરાવતી (૪) દેશની પ્રમુખ ટ્રક, બસ, હેવી વ્હીકલ્સ મેન્યુફેકચરીંગ કરતી પ્રતિષ્ઠિત કંપનીઓ ગ્રાહકો ધરાવતી (૫) એક્ઝેલ પાર્ટસની અમેરિકા, ફ્રાંસ, ઈટાલી, ચાઈના, બ્રાઝિલ અને ઓસ્ટ્રેલિયામાં નિકાસો કરતી (૬) ચાલુ વર્ષના પ્રથમ નવ માસિક એપ્રિલ ૨૦૧૮ થી ડિસેમ્બર ૨૦૧૮માં ચોખ્ખા નફામાં ૬૪.૬૫ ટકા વૃદ્વિએ રૂ.૯૧.૬૦ કરોડ નોંધાવી શેર દીઠ આવક&nbsp; રૂ.૬૦.૬૧હાંસલ કરનાર (૭) અપેક્ષિત પૂર્ણ વર્ષ ૨૦૧૮-૧૯માં અપેક્ષિત શેર દીઠ આવક રૂ.૮૧.૦૨ અને અપેક્ષિત બુક વેલ્યુ રૂ.૩૭૫ સામે એ શેર અત્યારે એનએસઈ, બીએસઈ પર રૂ.૧૨૦૨ના ભાવે માત્ર ૧૪.૮૩ના પી/ઈએ ઉપલબ્ધ છે.</p><p>મનોજ શાહ : રીસર્ચ એનાલિસ્ટ(SEBI REG. NO. INH000000107)&nbsp;</p><p>લેખક સેબી રજીસ્ટર્ડ રીસર્ચ એનાલિસ્ટ છે :&nbsp; ડિસ્કલોઝર કમ(વાચકોએ ખાસ નોંધ લેવી) ચેતવણી :&nbsp; (૧)લેખક ઉપરોકત કંપનીઓના&nbsp; શેરોમાં કોઈ રોકાણ ધરાવતા નથી. (૨) ફીડબેક ઈ-મેઈલ : arjuneyems@gmail.comમાં જે જવાબો આપવામાં આવે છે, તેને પણ ઉપરોકત બધા પોઈન્ટ-મુદ્દાઓ લાગુ પડે છે. (૩) વાચક વર્ગ, રોકાણકાર વર્ગે&nbsp; પોતાના વ્યક્તિગત નિર્ણય વ્યક્તિગત જોખમે લેવા. ગુજરાત સમાચારના લેખક, તંત્રી અને કોઈપણ વ્યકિત તમારી નુકશાની માટે જવાબદાર રહેશે નહીં. તેથી શેરબજારના રિસ્ક-જોખમને ઓળખીને રોકાણ કરવું.</p><div><br></div>","PublishDate":"Sat, 20 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-38777-to-38333-and-nifty-spot-will-be-seen-between-11666-and-11511-in-the-week-of-april-end"},{"Title":"સિંગદાણામાં તેજીનો પવન: નિકાસકારોની વધેલી ખરીદી: ઉનાળુ  આવકો મે મહિનામાં વધવાની શક્યતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1cb3b29f-89b3-4cd3-b0bf-e337a9466c2b.jpeg\" data-filename=\"20-oil.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 20 એપ્રિલ, 2019, શનિવાર<br></p><p>મુંબઈ તેલ-બિયાં બજાર આજે સિંગદાણા તથા સિંગતેલના&nbsp; ભાવ મક્કમબોલાયા હતા.&nbsp; આયાતી ખાદ્યતેલો સાંકડી વધઘટે અથડાતા હતા. ગુડફ્રાઈડેની રજાના પગલે દરિયાપારના ઓવરનાઈટ સમાચાર આજે ગેરહાજર હતા. દરમિયાન, સિંગદાણામાં ઓલ ઈન્ડિયા આવકો હાલ દૈનિક સરેરાશ દોઢથી પોણા બે લાખ ગુણી આવી રહી છે સામે સિંગદાણામાં હાલ નિકાસકારોની માગ નોંધપાત્ર જળવાઈ રહ્યા હતા.&nbsp; સિંગદાણામાં હાલ ખાસ કરીને ફાર-ઇસ્ટના દેશો તરફ માલ વધુ જઈરહ્યો છે.&nbsp;&nbsp;</p><p>બજારના જાણકારોના જણાવ્યા મુજબ&nbsp; કદાચ આ માલો ફાર-ઈસ્ટ ગયા પછી&nbsp; ત્યાંથી અન્ય&nbsp; દેશો તરફ જઈ રહ્યાની ચર્ચા પણ હાલ બજારમાં સંભળાઈ રહી છે.&nbsp;&nbsp;<br></p><p>દરમિયાન,&nbsp; લોકલ માગ&nbsp; પણ જળવાઈ રહી છે. નવી મુંબઈ સિંગદાણા બજારમાં&nbsp; આજે હાજર ભાવ ઉંચકાઈ કિવ.ના ૫૦-૬૦ કાઉન્ટના&nbsp; રૂ.૯૫૦૦ તથા ૬૦-૭૦ના રૂ.૯૦૦૦ બોલાતા થયા હતા.&nbsp; &nbsp;</p><p>જ્યારે ૭૦-૮૦ના&nbsp; ભાવ વધી રૂ.૮૮૦૦&nbsp; તથા ૮૦-૯૦ના ભાવ વધી રૂ.૮૫૦૦ બોલાયા હતા. બોલ્ડ માલોના ભાવ જાતવાર રૂ.૬૬૦૦થી ૬૭૦૦ તથા ઉંચામાં&nbsp; ભાવ રૂ.૭૧૦૦થી ૭૨૦૦ હતા.&nbsp; દરમિયાન આગળ ઉપર ઉનાળુ નવા માલો મે મહિનામાં&nbsp; ઓરિસ્સા,&nbsp; પશ્ચિમ બંગાળ, ગુજરાત તથા મહારાષ્ટ્રમાં&nbsp; &nbsp;શરૂ&nbsp; થવાની&nbsp; શક્યતા છે. પરંતુ પાક એકંદરે ઓછો બતાવાઈ રહ્યો છે.</p><p>મુંબઈ હાજર બજારમાં આજે&nbsp; ૧૦ કિલોના ભાવ સિંગતેલના રૂ.૯૯૫ના&nbsp; મથાળે મક્કમ હતા. જ્યારે&nbsp; રાજકોટ&nbsp; બાજુ ભાવ રૂ.૯૬૦થી ૯૭૫ તથા&nbsp; ૧૫ કિલોના ભાવ રૂ.૧૫૪૦થી ૧૫૫૦ રહ્યા હતા.&nbsp;&nbsp;</p><p>કોટન વોશ્ડના&nbsp; ભાવ રૂ.૭૧૦થી ૭૧૩ તથા મુંબઈ બજારમાં&nbsp; કપાસિયા તેલના&nbsp; ભાવ&nbsp; રૂ.૭૫૦ હતા. મગફળીની આવકો ગોંડલ બાજુ આશરે&nbsp; ૮હજાર ગુણી તથા રાજકોટ બાજુઆશરે ૧૦ હજાર ગુણી નોંધાઈ હતી તથા મથકોએ મગફળીના&nbsp; રાજસ્થાન ૨૦&nbsp; કિલોના જાતવાર રૂ.૮૨૫થી ૮૫૦ તથા ઉંચામાં&nbsp; રૂ.૯૨૫થી ૯૫૦ રહ્યાના સમાચાર હતા.</p><p>મુંબઈબજારમાં પામતેલના ભાવ હવાલા રિસેલના ૬૧૪ તથા જેએનપીટીના રૂ.૬૧૦ હતા. નવા વેપારો પાંખા હતા. બજારના જણાવ્યા મુજબ પામતેલમાં મુંબઈ બજારમાં આગળ ઉપર હાજર માલની તાત્કાલિક પુરવઠા ખેંચ જોવા&nbsp; મળે એવી શક્યતા છે. ખાસ કરીને ૨૫ એપ્રિલથી ૧૦મી મે દરમિયાનના ગાળામાં&nbsp; આવી હાજર માલની અછત દેખાવાની શક્યતા બતાવાઈ રહી છે&nbsp; આના પગલે હાલ બજારના આંતરપ્રવાહો મક્કમ છે.&nbsp; ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના&nbsp; ભાવ રૂ.૫૩૮ બોલાવતા હતા.&nbsp; સોયાતેલના ભાવ&nbsp; ડિગમનારૂ.૬૯૭ તથા રિફા.ના&nbsp; ભાવ રૂ.૭૩૨ હતા જ્યારે&nbsp; કપાસિયા તેલના ભાવ રૂ.૭૫૦ તથા મસ્ટર્ડના&nbsp; ભાવ રૂ.૭૫૫&nbsp; હતા.&nbsp;&nbsp;</p><p>સનફલાવરના&nbsp; ભાવ રૂ.૭૦૫&nbsp; તથા રિફા.ના રૂ.૭૬૦&nbsp; હતા જ્યારે કોપરેલના ભાવ ૧૦કિલોના રૂ.૧૧૯૦ હતા.&nbsp; દરમિયાન,&nbsp; દિવેલ તથા હાજર એરંડામાં આજે&nbsp; ઘટાડો&nbsp; આગળ વધ્યો હતો.&nbsp;</p><p>દિવેલના ભાવ ૧૦ કિલોના&nbsp; આજે વધુ રૂ.૧૦ ઘટી&nbsp; કોમર્શિયલના રૂ.૧૧૫૩, એફએસજીના રૂ.૧૧૬૩ તથા&nbsp; એફએસજી કંડલાના&nbsp; રૂ.૧૧૪૩ બોલાયા હતા જ્યારે&nbsp; &nbsp;મુંબઈ એરંડાના&nbsp; હાજર ભાવ રૂ.૫૬૬૫ વાળા ગબડી રૂ.૫૬૧૫&nbsp; બોલાતા થયા હતા. મુંબઈ ખોળ બજારમાં આજે સોયાખોળના ભાવ ટનના રૂ.૩૩૩૯૦થી ૩૩૩૯૫ વાળા રૂ.૩૩૧૮૦થી ૩૩૧૮૫&nbsp; બોલાયા હતા&nbsp; &nbsp;જ્યારે અન્ય&nbsp; ખોળો શાંત હતા.&nbsp;</p><p>રાજસ્થાન તથા ગુજરાતના અમુક વિસ્તારોમાં તાજેતરના પ્રતિકૂળ હવાલાના પગલે&nbsp; મસ્ટર્ડના પાકને ખાસ્સો ફટકો પડયાના&nbsp; સમાચાર મળ્યા હતા.</p>","PublishDate":"Sat, 20 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/wind-speed-in-singapore-increased-purchasers-of-exporters"},{"Title":"નોન-લાઈફ ઈન્શ્યોરન્સ કંપનીઓના FY19ના પ્રીમિયમમાં 13 ટકાનો વધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7854539b-c6f5-4050-8a08-9e4ab91821fc.jpeg\" data-filename=\"25-fund.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 20 એપ્રિલ, 2019, શનિવાર<br></p><p>ઈરદા દ્વારા રજૂ કરવામાં આવેલ ડેટા અનુસાર, નોન-લાઇફ ઇન્શ્યોરન્સ કંપનીઓએ માર્ચમાં પૂરા થયેલા નાણાકીય વર્ષ દરમિયાન તેમની કુલ એકીકૃત પ્રીમિયમ આવકમાં ૧૩ ટકાનો વધારો નોંધાવ્યો છે, આ સાથે તેની કુલ આવક રૂ.૧.૭૦ લાખ કરોડ જેટલી થઈ છે. વર્ષ ૨૦૧૭-૧૮માં ૩૪ જેટલી નોન-લાઈફ ઈન્શ્યોરન્સ કંપનીઓએ કુલ ૧.૧૫ લાખ કરોડનું કુલ પ્રીમિયમ એકીકૃત કર્યું હતું.</p><p>આ વીમા કંપનીઓમાં, ૨૫ જેટલી ઇન્શ્યોરન્સ કંપનીઓને સામાન્ય વીમા કંપનીઓ તરીકે વર્ગીકૃત કરવામાં આવી છે, તેમજ ૭ જેટલી વીમાકંપનીઓ ખાનગી ક્ષેત્રની વીમા કંપની છે, જ્યારે બાકીની બે સરકારી માલિકીના વિશિષ્ટ ઈન્શ્યોરન્સ કંપની છે. ઇન્સ્યુરન્સ રેગ્યુલેટરી એન્ડ ડેવલપમેન્ટ ઓથોરિટી ઓફ ઇન્ડિયા (ઇરદા) ના આંકડા દર્શાવે છે કે, આ ૨૫ સામાન્ય વીમા કંપનીઓનું કુલ પ્રીમિયમ વર્ષ ૨૦૧૮-૧૯માં રૂ.૧.૫૦ લાખ કરોડ જેટલું હતું, જે એક વર્ષ અગાઉના રૂ.૧.૩૩ લાખ કરોડ કરતાં ૧૩ ટકા વધું છે.&nbsp;<br></p><p>એકંદરે ખાનગી આરોગ્ય વીમા કંપનીઓએ માર્ચ ૨૦૧૯માં પૂરા થયેલા નાણાકીય વર્ષમાં રૂ.૧૧,૩૬૮.૮૨ કરોડના સંયુક્ત પ્રીમિયમમાં ૩૭ ટકાનો વધારો નોંધાવ્યો હતો, જે એક વર્ષ અગાઉના રૂ.૮૩૧૪.૨૭ કરોડ સામે હતો. જો કે, રાજ્યની માલિકીની વિશિષ્ટ વીમાકંપનીઓએ જેમ કે, ભારતની કૃષિ વીમા કંપની અને ઇસીજીસી લિમિટેડે માર્ચ ૨૦૧૯માં પૂરા થયેલા નાણાકીય વર્ષ દરમિયાન રૂ.૮૪૨૫.૭૫ કરોડના કુલ પ્રીમિયમમાં ૭.૭૫ ટકા ઘટાડો દર્શાવ્યો છે, જે અગાઉના નાણાકીય વર્ષ દરમિયાન રૂ.૯૧૩૩.૭૮ કરોડનો હતો.&nbsp;&nbsp;</p><div><br></div>","PublishDate":"Sat, 20 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/13-increase-in-fy19-premium-for-non-life-insurance-companies"},{"Title":"નિરવ મોદી પ્રકરણની અસર : જેમ્સ એન્ડ જ્વેલરીની નિકાસમાં ગયા વર્ષે 3 ટકા ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7672caf7-d1c9-4011-aefd-1ebb4ace6313.jpeg\" data-filename=\"20-jwellary.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 20 એપ્રિલ, 2019, શનિવાર<br></p><p>ધિરાણ ખેંચ, જીએસટી રિફન્ડ મેળવવામાં ઢીલ તથા પોલિશ્ડ ડાયમંડસ પર ઊંચી ઈમ્પોર્ટ ડયૂટીને કારણે ગયા નાણાં વર્ષ (૨૦૧૮-૧૯)માં ભારતની જેમ્સ અને જ્વેલરીની નિકાસમાં ૩.૧૨ ટકાનો ઘટાડો નોંધાયો હતો. વર્તમાન નાણાં વર્ષમાં પણ સ્થિતિમાં સુધારો થવાની ઉદ્યોગના આગેવાનો શકયતા જોતા નથી.</p><p>જેમ્સ એન્ડ જ્વેલરી એકસપોર્ટ પ્રમોશન કાઉન્સિલ દ્વારા એકત્રિત કરાયેલા આંકડા પ્રમાણે&nbsp; વિતેલા નાણાં વર્ષમાં ભારતની જેમ્સ એન્ડ જ્વેલરીની નિકાસનો આંક ૩૯.૬૮ અબજ ડોલર રહ્યો હતો જે ગયા નાણાં વર્ષમાં ૪૦.૯૬ અબજ ડોલર રહ્યા હતો.</p><p>જો કે ભારત ખાતેથી કટ અને પોલિશ્ડ ડાયમંડની નિકાસ ૨૩.૮૨ અબજ ડોલર સાથે લગભગ સ્થિર રહી હતી. ૨૦૧૭-૧૮માં આ આંક ૨૩.૭૨ અબજ ડોલર રહ્યો હતો.&nbsp;</p><p>દેશની કુલ મરચંડાઈઝડ નિકાસમાં ૧૩ ટકા&nbsp; હિસ્સો ધરાવતા શ્રમ લક્ષી એવા જેમ્સ એન્ડ જ્વેલરી ક્ષેત્રની નિકાસમાં ઘટાડો ચિંતાજનક બની શકે છે એમ ઉદ્યોગના સુત્રોએ જણાવ્યું હતું. ગયા વર્ષમાં નિરવ મોદી-પીએનબી કૌભાંડ પ્રકરણ બાદ બેન્કો જ્વેલરી ઉદ્યોગને ધિરાણ પૂરા પાડવામાં સખતાઈ વાપરી રહી છે.&nbsp;</p><p>ભારતનું જેમ્સ અને જ્વેલરી ક્ષેત્ર પડકારોનો સામનો કરી રહ્યું છે જે તાત્કાલિક હાથ ધરવા રહ્યા એમ કાઉન્સિલના એક હોદ્દેદારે જણાવ્યું હતું. જીએસટી રિફ્ન્ડ મળવામાં ઢીલને કારણે ઉદ્યોગ વર્કિંગ કેપિટલની ખેંચનો પણ સામનો કરી રહ્યું છે.&nbsp;</p>","PublishDate":"Sat, 20 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/impact-of-the-nirv-modi-chapter-3-reduction-in-exports-of-gems-and-jewelery-last-year"},{"Title":"ઘરઆંગણે સોનાની આયાતમાં નોંધપાત્ર વૃદ્ધિ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_006cb6af-82a9-4e56-989e-27dbf6431270.jpeg\" data-filename=\"20-gold.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 20 એપ્રિલ, 2019, શનિવાર<br></p><p>ભારતમાં&nbsp; ૨૦૧૮-૧૯ના નાણાંવર્ષમાં સોનાની&nbsp; આયાત આશરે&nbsp; ૩ ટકા ઘટી&nbsp; ૩૨.૮૦&nbsp; અબજ ડોલર થઈ છે. આના પગલે&nbsp; &nbsp;ઘરઆંગણે&nbsp; &nbsp;કરન્ટ એકાઉન્ટ&nbsp; ડેફીસીટ&nbsp; કાબુમાં&nbsp; રહેવાની શક્યતા જાણકારો બતાવી રહ્યા હતા.&nbsp; ૨૦૧૭-૧૮માં&nbsp; આવી આયાત ઘટયા&nbsp; પછી માર્ચમાં&nbsp; ૩૧થી ૩૨&nbsp; ટકાવધી&nbsp; ૩.૨૭&nbsp; અબજ ડોલર થયાના&nbsp; &nbsp;નિર્દેશો મળ્યા છે.&nbsp; ક્રૂડતેલમાં&nbsp; ઓપેકના દેશો&nbsp; તથા સાથી દેશોએ&nbsp; હાલ ઉત્પાદન&nbsp; ઘટાડયું છે&nbsp; તથા આ ઉત્પાદન ઘટાડો&nbsp; કદાચ ૨૦૧૯ના&nbsp; અંત સુધી&nbsp; ચાલુ રાખવામાં આવે એવી શક્યતા&nbsp; જાણકારો&nbsp; બતાવી રહ્યા છે. જૂન મહિનામાં&nbsp; ક્રૂડ ઉત્પાદક દેશોની&nbsp; મિટિંગ મળવાની છેતથા&nbsp; આ મિટિંગમાં&nbsp; ઉત્પાદન કાપ વિષયક નિર્ણય કરવામાં આવશે એવી શક્યતા&nbsp; જાણકારો બતાવી&nbsp; રહ્યા છે.</p><p>મુંબઈ ઝવેરી બજારમાં આજે&nbsp; બુલીયન બજાર&nbsp; શનિવારને કારણે સત્તાવાર&nbsp; બંધ&nbsp; હતી.&nbsp; બંધ બજારે ખાસ વેપારો ન હતા.&nbsp; &nbsp;ભાવ અથડાતા&nbsp; હતા. જોકે&nbsp; કરન્સી બજારમાં&nbsp; બંધ બજારે આજે રૂપિયા સામે&nbsp; &nbsp;ડોલરના ભાવ રૂ.૬૯.૩૯થી ૬૯.૪૦ વાળા વધુવધી&nbsp; રૂ.૬૯.૪૪થી ૬૯.૪૫&nbsp; &nbsp;બોલાયા&nbsp; હતા.&nbsp; વિશ્વ બજારમાં ડોલરના પ્રવાહો મક્કમ હતા. અમેરિકામાં&nbsp; તાજેતરમાં&nbsp; જોબગ્રોથના આંકડા સારા આવ્યા પચી જોબલેસ&nbsp; &nbsp;કલેઈમ્સમાં&nbsp; પણ નોંધપાત્ર ઘટાડો થતાં&nbsp; &nbsp;ત્યાં જોબ&nbsp; માર્કેટ&nbsp; ખાસ્સી સ્ટ્રોન્ગ&nbsp; બની ગઈ છે.&nbsp;<br></p><p>ઉપરાંત&nbsp; રિટેલ સેલમાં પણ ખાસ્સી&nbsp; વૃદ્ધી&nbsp; થતાં આવા&nbsp; આંકડામાં ત્યાં દોઢ વર્ષનો નવો રેકોર્ડ&nbsp; સર્જાયાના વાવડ હતા.&nbsp; &nbsp;આના પગલે&nbsp; વિશ્વ&nbsp; બજારમાં&nbsp; ડોલરના ભાવ ઉંચા&nbsp; રહેતાં&nbsp; વૈશ્વિક સ્તરે&nbsp; સોનાના ભાવ હાલ&nbsp; દબાણ&nbsp; હેઠળ રહ્યાના નિર્દેશો હતા. વિશ્વ બજારમાં&nbsp; સપ્તાહના અંતે&nbsp; સોનાના ભાવ ઘટી&nbsp; &nbsp;ઔંશના&nbsp; ૧૨૭૫.૫૦થી&nbsp; ૧૨૭૫.૬૦&nbsp; ડોલર હતા.&nbsp; </p><p>&nbsp;સોનામાં વિશ્વ બજારમાં&nbsp; &nbsp;હાલ ચાર મહિનાની નવી નીચી સપાટી&nbsp; જોવા મળી છે. સોના પાછળ&nbsp; ચાંદીના ભાવ પણ નરમ હતા તથા&nbsp; ચાંદીના ભાવ ઔંશના&nbsp; ૧૫.૦૩થી ૧૫.૦૪&nbsp; ડોલર બોલાયા હતા. મુંબઈ ઝવેરી બજારમાં આજે સોનાના ભાવ ૧૦ ગ્રામના&nbsp; જીએસટી&nbsp; વગર રૂ.૩૧૪૦૦ તથા ૯૯.૯૦ના&nbsp; રૂ.૩૧૫૫૦&nbsp; આસપાસ બોલાયા હતા. જીએસટી&nbsp; સાથેના ભાવ&nbsp; આ ભાવથી&nbsp; ૩ ટકા ઉંચા&nbsp; હતા.&nbsp; &nbsp;</p><p>દરમિયાન, મુંબઈ બજારમાં&nbsp; ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૭૩૦૦ તથા જીએસટી&nbsp; સાથેના ભાવ આ ભાવથી આશરે&nbsp; &nbsp;રૂ.૧૦૦૦થી ૧૧૦૦ બોલાયા હતા.&nbsp; &nbsp; વિશ્વ બજારમાં પ્લેટીનમના&nbsp; ભાવ જોકે વધી ઔંશના ૯૦૦ જેટલા&nbsp; વટાવી ૯૦૩થી ૯૦૩.૧૦&nbsp; ડોલર હતા.&nbsp; જ્યારે પેલેડીયમના&nbsp; ભાવ વધી&nbsp; ઔંશના&nbsp; ૧૪૨૫.૧૦થી ૧૪૨૫.૨૦&nbsp; ડોલર&nbsp; હતા. પેલેડીયમમાં૨૦૧૯ તથા&nbsp; ૨૦૨૦માં&nbsp; સપ્લાય&nbsp; ડેફીસીટ&nbsp; &nbsp;સર્જાવાની&nbsp; શક્યતા બતાવી રહ્યા હતા.&nbsp; &nbsp;ક્રૂડતેલના ભાવ આંચકા પચાવી&nbsp; ફરી વધી બ્રેન્ટક્રૂડના&nbsp; બેરલદીઠ ઉંચામાં ૭૨ ડોલર નજીક બોલાતા થયાના વાવડ હતા.&nbsp; ન્યુયોર્કના ભાવ વધી ફરી ૬૪ ડોલરને આંબી&nbsp; ગયા છે.&nbsp; </p><p>ક્રૂડતેલ ઉંચુ જેવા છતાં સોનાના&nbsp; ભાવ દબાણ હેઠળ રહેતાં&nbsp; વિશ્વ બજારના ખેલાડીઓ&nbsp; &nbsp;આશ્ચર્ય બતાવી રહ્યા હતા.&nbsp; &nbsp; કોપરમાં ન્યુયોર્ક વાયદો ઉંચા મથાળેથી&nbsp; આશરે ૧.૫૦થી ૧.૬૦ ટકા&nbsp; ગબડતાં તેની&nbsp; પાછળ લંડન બજારમાં પણ સપ્તાહનાઅંતે કોપરના ભાવ ઘટી&nbsp; ટનના ૬૫૦૦ ડોલરની અંદર બોલાતા થયાના નિર્દેશો હતા.&nbsp; એલ્યુ.નો&nbsp; ભાવ છેલ્લે ૧૮૬૭ ડોલર,&nbsp; જસતના ૨૭૬૭ ડોલર તથા ટીનના છેલ્લે&nbsp; ૨૦૨૬૫ ડોલર&nbsp; આસપાસ રહ્યા હતા.&nbsp;&nbsp;</p><p>અમેરિકાએ મળતા સમાચાર મુજબ ક્રૂડ ઓઈલ રિફાનરીઓ દ્વારા એપ્રિલથી&nbsp; જૂનના&nbsp; ત્રિમાસિક ગાળામાં&nbsp; મેઈન્ટેનન્સના&nbsp; કારણે કામગીરી ધીમી પાડી દેવાના&nbsp; છે. ઘણી રિફાઈનરીઓ બંધ&nbsp; પણ પાડશે&nbsp; એવા સમાચાર હતા. આના પગલે&nbsp; ત્યાં પ્રથમ તબક્કે&nbsp; રિફાઈનરીઓમાં થતા&nbsp; ઉત્પાદનમાં આશરે ૮થી ૯ ટકાનો ઘટાડો&nbsp; થયો છે.&nbsp; આની અસર વિશ્વ બજારમાં&nbsp; હવેપછી ક્રૂડતેલના&nbsp; ભાવ પર દેખાવાની શક્યતા જાણકારો બતાવી રહ્યા છે.</p>","PublishDate":"Sat, 20 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/significant-increase-in-gold-imports-at-home"},{"Title":"સરકારે ડોલરના કસ્ટમ એક્સચેન્જ દર વધારતાં ખાદ્યતેલોની ઈફેકટીવ ઈમ્પોર્ટ ડયુટીમાં પણ વૃદ્ધિ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4c5c3232-0362-446b-9993-1eaffcd1bd4a.jpeg\" data-filename=\"19-oil.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 19 એપ્રિલ, 2019, શુક્રવાર<br></p><p>મુંબઈ તેલ-બિયાં બજાર આજે સિંગતેલના ભાવ ઉંચા બોલાયા હતા. મથકોના સમાચાર પ્રોત્સાહક હતા.&nbsp; સિંગદાણામાં&nbsp; ઉત્પાદક મથકોએ&nbsp; દરિયાપારની&nbsp; નિકાસ પૂછપરછો&nbsp; તથા માગ ખાસ્સી વધ્યાના વાવડ હતા.&nbsp; &nbsp;સિંગદાણામાં&nbsp; હાલ ઓલ ઈન્ડિયા ધોરણે&nbsp; દૈનિક સરેરાશઆવકો માંડ દોઢથી પોણા બે લાખ ગુણી જેટલી આવી રહી છે.&nbsp; આવકો અપેક્ષાથી ઓછી&nbsp; રહીછે સામ&nbsp; નિકાસકારોની ખરીદી વધી છે. લોકલ માગપણ નિકળી છે.&nbsp; આના પગલે સિંગદાણાના ભાવઉંચા બોલાતા&nbsp; થયાનું&nbsp; બજારે જણાવ્યું હતું.&nbsp;</p><p>નવી મુંબઈ સિંગદાણા બજારમાં હાજરભાવ&nbsp; વધી કિવ.ના&nbsp; બોલ્ડ માલોના જાતવાર રૂ.૬૬૦૦થી ૬૭૦૦ તથા ઉંચામાં&nbsp; ભાવ ૭૧૦૦થી ૭૨૦૦ હતા જ્યારે&nbsp; &nbsp;૫૦-૬૦ કાઉન્ટના&nbsp; ભાવ વધી રૂ.૯૪૦૦ તથા ૬૦-૭૦ના&nbsp; રૂ.૮૮૦૦ હતા જ્યારે ૭૦-૮૦ના ભાવ રૂ.૮૭૫૦થી ૮૮૦૦ તથા&nbsp; ૮૦-૯૦ના રૂ.૮૪૦૦ બોલાયા હતા.&nbsp; સિંગદાણામાં&nbsp; આગળઉપર&nbsp; મેમહિનામાં&nbsp; &nbsp;ઉનાળુ પાકની&nbsp; નવી આવકો&nbsp; ઉત્પાદક મથકોએ વધવાની&nbsp; શક્યતા&nbsp; બતાવી રહ્યા હતા.&nbsp;<br></p><p>દરમિયાન,&nbsp; મુંબઈહાજર બજારમાં ૧૦ કિલોના ભાવ સિંગતેલના&nbsp; વધી રૂ.૯૯૦થી ૯૯૫&nbsp; હતા&nbsp; રાજકોટ બાજુ ભાવ રૂ.૯૬૦થી ૯૭૫ તથા&nbsp; ૧૫ કિલોના ભાવ સિંગતેલના વધી&nbsp; રૂ.૯૯૦થી ૯૯૫&nbsp; હતા&nbsp; રાજકોટ બાજુ ભાવ રૂ.૯૬૦થી&nbsp; ૯૭૫ તથા ૧૫ કિલોના ભાવ રૂ.૧૫૪૦થી ૧૫૬૦ રહ્યા હતા ત્યાં કોટન&nbsp; વોશ્ડના ભાવ&nbsp; ૭૦૪થી ૭૦૬&nbsp; વાળા વધુ વધી&nbsp; રૂ.૭૧૦થી ૭૧૩&nbsp; હતા&nbsp; મુંબઈ બજારમાં કપાસિયા તેલના ભાવઆજે&nbsp; રૂ.૭૫૦ના મથાળે મક્કમ હતા.</p><p>દરમિયાન કેન્દ્ર સરકારે&nbsp; આયાતકારો માટે&nbsp; ડોલરના કસ્ટમ એક્સ.ના&nbsp; દર ૧૯મી એપ્રિલથી અમલમાં&nbsp; આવે એ રીતે&nbsp; રૂ.૬૯.૪૫ વાળા વધી રૂ.૭૦.૪૦&nbsp; કર્યાના&nbsp; સમાચાર દિલ્હીથી&nbsp; મળ્યા હતા.&nbsp; આના પગલે ઘરઆંગણે આયાત થતા&nbsp; &nbsp;વિવિધ ખાદ્યતેલોની ઈફેકટીવ ઈમ્પોર્ટ&nbsp; ડયુટી વધી હોવાનું&nbsp; બજારે જણાવ્યું હતું.&nbsp; &nbsp;આના પગલેદેશમાં&nbsp; આયાત થતા ક્રૂડ પામ ઓઈલ&nbsp; સીપીઓની&nbsp; &nbsp;અસરકારક આયાત જકાત&nbsp; ટનના આશરે રૂ.૨૨થી ૨૨૬&nbsp; વદી છે&nbsp; જ્યારે પામોલીનની આયાત જકાત&nbsp; ટનના ૨૬૯થી ૨૭૦ જેટલી&nbsp; વધી છે.&nbsp; </p><p>સોયાતેલની આયાત જકાત&nbsp; આના પગલે&nbsp; &nbsp;ટનદીઠ આશરે રૂ.૨૫૩થી ૨૫૪ ઉંચી ગઈ છે. દરમિયાન, મુંબઈ હાજર બજારમાં ૧૦ કિલોના ભાવ પામતેલના હવાલા રિસેલના&nbsp; રૂ.૬૧૨ વાળા ૬૧૪&nbsp; હતા જ્યારે&nbsp; જેએનપીટીના&nbsp; ભાવ રૂ.૬૦૮ વાળા રૂ.૬૧૦ હતા. પામતેલમાં આજે હવાલા રિસેલમાં&nbsp; વેપારો પાંખા હતા. રિફાઈનરીના ડાયરેકટ&nbsp; ડિલીવરીના&nbsp; &nbsp;ખાસ વેપારો&nbsp; ન હતા.&nbsp; સોયાતેલમાં આજે રૂ.૭૩૦ના મથાળે&nbsp; વેપારો થયાના વાવડ હતા. </p><p>વિશ્વ બજારમાં&nbsp; મલેશિયામાં પામતેલનો વાયદો&nbsp; નજીકની&nbsp; &nbsp;ડિલીવરીમાં&nbsp; ધીમો ઘટાડો&nbsp; તથા દૂરની ડિલીવરીમાં&nbsp; ૩,૭ તથા ૭&nbsp; પોઈન્ટનો સુધારો&nbsp; બતાવતો હતો.&nbsp; જ્યારે&nbsp; પામ પ્રોડકટના&nbsp; ભાવઆજે&nbsp; અઢી ડોલર નરમ હતા.&nbsp; &nbsp;દરમિયાન, અમેરિકામાં શિકાગો&nbsp; સોયાતેલ વાયદો ઓવરનાઈટ&nbsp; ૨૮થી ૩૪ પોઈન્ટ પ્લસમાં&nbsp; &nbsp;હતા જ્યારે&nbsp; &nbsp;ગુડફ્રાઈડેના કારણે આજે&nbsp; પ્રોજેકશનમાં સાંજના ભાવ બંધ હતા.&nbsp; સોયાખોળનો વાયદો&nbsp; ઓવરનાઈટ ૭ પોઈન્ટ&nbsp; નરમ હતોજ્યારે&nbsp; સોયાબીનનો વાયદો ઓવર નાઈટ ૧૨થી ૧૬ પોઈન્ટ&nbsp; પ્લસમાં હતો.</p><p>દરમિયાન, વિશ્વબજારમાં&nbsp; સનફલાવરના ભાવ કાચા તેલના&nbsp; સીઆઈએફ ધોરણે વિવિધ ડિલીવરીના વધી ૭૨૨.૫૦થી ૭૨૭.૫૦ ડોલર રહ્યા હતા.&nbsp; ઘરઆંગણે જેએનપીટીના ભાવ સનફલાવરના કાચાતેલના રેડીના રૂ.૭૧૦,&nbsp; મેના રૂ.૭૧૫ તથા જૂનના રૂ.૭૧૫&nbsp; હતા. સનફલાવર રિફા.ના&nbsp; ભાવ જેએનપીટીના રેડીના રૂ.૭૬૫, મેના ૭૬૫ તથા જૂનના રૂ.૭૧૫&nbsp; હતા જ્યારે&nbsp; &nbsp;સનફલાવર રિફા.ના ભાવ રૂ.૭૭૦ રેડી ડિલીવરીના બોલાયા&nbsp; હતા.</p>","PublishDate":"Fri, 19 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-government-also-increased-the-custom-exchange-rate-of-dollars-by-increasing-the-effectiveness-of-imported-edible-duties"},{"Title":"રિટર્ન્સ ફાઈલ નહીં કરવા બદલ બે કરોડ કરદાતા વિરુદ્ધ આવક વેરા વિભાગની કાર્યવાહી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e6c85f1e-626a-4001-892c-a190559fb105.jpeg\" data-filename=\"19-tax.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19 એપ્રિલ, 2019, શુક્રવાર<br></p><p>આવક વેરા રિટર્ન્સ&nbsp; ફાઈલ નહીં કરનારા કરદાતાઓ પાસેથી પેનલ્ટી વસૂલવા ૩૦ જુન સુધીમાં કાર્યવાહી હાથ ધરવા સેન્ટ્રલ બોર્ડ ઓફ ડાયરેકટ ટેકસિઝ ે (સીબીડીટી) આવક વેરા વિભાગને નિર્દેશ કર્યો છે. આઈટી&nbsp; વિભાગની નોન - ફાઈલર મોનિટરિંગ સિસ્ટમ પ્રમાણે, ૨૦૧૩થી ૨૦૧૭ના ગાળામાં ૨.૦૪ કરોડ કરદાતાના ડેટા મેળવાયા છે જેમણે રિટર્ન્સ ફાઈલ કર્યા નથી.&nbsp;</p><p>રિટર્ન ફાઈલ નહીં કરનારા દરેકને અમે નોટિસ પાઠવી રહ્યા છીએ અને સંબંધિત કેસમાં તે પ્રમાણે કાર્યવાહી હાથ ધરાશે એમ આવક વેરા વિભાગના એક અધિકારીએ જણાવ્યું હતું.&nbsp;<br></p><p>સામાન્ય રીતે આવા કિસ્સામાં આવક વેરા ધારાની કલમ ૨૭૧એફ હેઠળ નોટિસ ફટકારવામાં આવે છે અને લેટ ફાઈલિંગના કિસ્સામાં કલમ ૨૩૪ હેઠળ નોટિસ બજાવવામાં આવે છે. જો કોઈ કરદાતા ૩૧ ઓગસ્ટ બાદ પરંતુ ૩૧ ડિસેમ્બર પહેલા રિટર્ન ફાઈલ કરે તો તેને રૂપિયા ૫૦૦૦ની પેનલ્ટી લાગુ થાય છે. ત્યારબાદ રિટર્ન ફાઈલ કરનારા કરદાતાને રૂપિયા ૧૦,૦૦૦ની પેનલ્ટી લાગે છે.&nbsp;</p><p>જો કે જે કરદાતાની કુલ આવક રૂપિયા ૫ાંચ લાખથી વધુ નથી હોતી તેમની માટે પેનલ્ટીની રકમ રૂપિયા ૧૦૦૦ રાખવામાં આવી છે. પ્રાપ્ત આંકડાઓને આધારે વેરા વિભાગે પગલાં લેવાનું શરૂ કર્યું છે.&nbsp;</p><p>વેરા મારફતની આવક વધારવાના ભાગરૂપ આ કવાયત હાથ ધરવામાં આવી રહી હોવાનું વિભાગના સુત્રોએ જણાવ્યું હતું.&nbsp;</p><div><br></div>","PublishDate":"Fri, 19 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/income-tax-department-proceedings-against-two-crore-taxpayers-for-not-filing-returns"},{"Title":"2019માં મોટાભાગના IPO માં ઇશ્યુ પ્રાઇસથી ઊંચા ભાવે થઈ રહેલું ટ્રેડિંગ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2c62e94c-548f-4d6b-b2ba-d8bdedfffd04.jpeg\" data-filename=\"19-ipo.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 19 એપ્રિલ, 2019, શુક્રવાર<br></p><p>ચાલુ કેલેન્ડર વર્ષના પ્રથમ ચાર માસમાં એટલે કે અત્યાર સુધી મૂડીબજારમાં આઇપીઓ લાવનાર કંપનીના શેરોમાં તેના ઇશ્યુ પ્રાઇસથી ઉંચા મથાળે ટ્રેડિંગ થઈ રહ્યું છે. આમ, રોકાણકારોને ફાયદો થતા તેઓ પુનઃ આઇપીઓ તરફ વળ્યા છે.</p><p>ઉપલબ્ધ ડેટા મુજબ ચાલુ વર્ષે અત્યાર સુધી શેરબજારના મેઇન બોર્ડ પર સાત કંપનીઓનું લિસ્ટિંગ થયું છે. આમ, સાત આઇપીઓમાંથી છ કંપનીના શેરોમાં તેના ઇશ્યુ પ્રાઇઝથી ઉંચા ભાવે ટ્રેડિંગ થઈ રહ્યું છે. જે પૈકી સરકાર હસ્તકની તાજેતરમાં લિસ્ટેડ થયેલ રેલ વિકાસ નિગમના શેરમાં સૌથી વધુ વળતર મળ્યું છે.&nbsp;<br></p><p>જ્યારે સરકાર હસ્તકની અન્ય એક કંપની એમએસટીસીમાં નેગેટીવ વળતર મળ્યું છે.</p><p>આ સમયગાળા દરમ્યાન એસએમઇ પ્લેટફોર્મ પર ૧૦ કંપનીઓના એસએમઇ ઇશ્યુ આવ્યા હતા જે પૈકી પાંચ કંપનીમાં પોઝીટીવ અને પાંચમાં નેગેટીવ વળતર મળ્યું છે.</p><p>ચાલુ કેલેન્ડર વર્ષના પ્રથમ ચાર માસ દરમિયાન આઇપીઓ થકી રૃા. ૯૫૯૧.૭૧ કરોડનું ભંડોળ ઉભું કરાયું હતું. જે ગત વર્ષે સમાન સમય દરમિયાન આઇપીઓ થકી રૃા. ૧૮૪૩૫.૬૬ કરોડ ઉભા કરાયા હતા.</p><div><br></div>","PublishDate":"Fri, 19 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/trading-in-the-ipo-at-a-higher-price-than-the-issue-price-in-most-ipos-in-2019"},{"Title":"ઓનલાઈન રિટેલ માર્કેટ 2030 સુધીમાં 170 અબજ ડોલર પર પહોંચશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6e9ded6c-7a4c-429f-9534-5c4bd427da27.jpeg\" data-filename=\"19-retail.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19 એપ્રિલ, 2019, શુક્રવાર<br></p><p>નાણાં વર્ષ ૨૦૩૦ સુધીમાં દેશનું ઓનલાઈન રિટેલ ૨૩ ટકાના ચક્રવૃદ્ધિ જેટલા ઝડપી દરે&nbsp; વધીને ૧૭૦ અબજ ડોલરની સપાટી સર કરશે એવી અપેક્ષા રખાઈ રહી છે.&nbsp;</p><p>ભારતમાં ઓનલાઈન રિટેલ જે હાલમાં કુલ સંગઠીત&nbsp; રિટેલ બજારનો ૨૫ ટકા બજાર હિસ્સો ધરાવે છે તે ૨૦૩૦ સુધીમાં કુલ સંગઠીત રિટેલમાં ૩૭ ટકા હિસ્સો ધરાવતું થઈ જવાની એક રિપોર્ટમાં શકયતા વ્યકત કરવામાં આવી છે. હાલમાં કુલ ઓનલાઈન રિટેલનો આંક ૧૮ અબજ ડોલરનો હોવાનો અંદાજ છે. હાલમાં એક વ્યક્તિ ઓનલાઈન રૂપિયા ૧૨૮૦૦ની ખરીદી કરે છે તે ૨૦૩૦ સુધીમાં રૂપિયા ૨૫૧૩૮ સુધી પહોંચી જવા ધારણાં છે.&nbsp;<br></p><p>જંગી ડિસ્કાઉન્ટસ અને કેશબેક ઓફરોને કારણે ઈલેકટ્રોનિકસ ચીજવસ્તુઓ હાજર રિટેલરો કરતા ઓનલાઈન વધુ ખરીદાઈ રહી છે. દેશમાં એપરલ અને ઈલેકટ્રોનિકસ ઘણાં લાંબા સમયથી ઓનલાઈન બજાર ધરાવતા થયા છે તેમાં હવે ગ્રોસરીનો પણ ધીમી ગતિએ ઉમેરો થઈ રહ્યો હોવાનું રિપોર્ટમાં જણાવાયું હતું. જંગી ડિસ્કાઉન્ટિંગ અને ખરીદીમાં સાનુકૂળતાને કારણે ઓનલાઈન માર્કટમાં આકર્ષણ વધી રહ્યું છે. જો કે ગ્રોસરીની ઓનલાઈન ખરીદીનું વિસ્તરણ ઘણું જ ધીમી ગતિએ થઈ રહ્યું છે.&nbsp;</p><p>જો કે ઓનલાઈન ખરીદીમાં પ્રોડકટની કવોલિટી હજુપણ ચિંતાનો વિષય રહ્યો છે. ખાસ કરીને પરફ્યુમ્સ અને કોસ્મેટિકસમાં બનાવટી માલ પધરાવાતા હોવાના અનેક કિસ્સાઓ સામે આવ્યા છે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 19 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-online-retail-market-will-reach-170-billion-dollars-by-2030"},{"Title":"ક્રૂડના ભાવ ફરી ઉંચકાઈ 72 ડોલર નજીક પહોંચ્યા : બંધ બજારે ડોલર વધ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9f522a6b-d3cf-48ab-8b3b-8e279d33dd1a.jpeg\" data-filename=\"19-dollar.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 19 એપ્રિલ, 2019, શુક્રવાર<br></p><p>મુંબઈ ઝવેરી બજારમાં આજે&nbsp; બુલીયન બજાર&nbsp; ગુડફ્રાઈડે નિમિત્તે બંધ રહી હતી.&nbsp; &nbsp;વિશ્વમાં અમેરિકા તથા&nbsp; યુરોપના બજારો પણ બંધ રહેતાં&nbsp; &nbsp;દરિયાપારના&nbsp; નવા સમાચારો ગેરહાજર હતા&nbsp; તેના પગલે&nbsp; ઘરઆંગણે બજારમાં વેપારો પાંખા તથા હોલીડે મુડ જેવી&nbsp; સ્થિતિ દખાઈ હતી. દરમિયાનબંધ બજારે આજે&nbsp; ચાંદીના ભાવ શાંત હતા.&nbsp; કરન્સી બજારમાં&nbsp; બંધ બજારે રૂપિયા સામે&nbsp; ડોલરના ભાવ રૂ.૬૯.૩૪ વાળા વધી ૬૯.૪૪ થી૬૯.૪૫થઈ સાંજે ભાવ ૬૯.૩૯થી ૬૯.૪૦&nbsp; બોલાયા હતા.</p><p>વિશ્વ બજારના&nbsp; સમાચારમુજબ અમેરિકામાં&nbsp; જોબલેસ&nbsp; કલેઈમ્સ બેરોજગારીના દાવાઓ વધુ ઘટીને ૫૦ વર્ષની નવી નીચી સપાટીએ ઉતરી ગયા હતા.&nbsp; ત્યાં બેરોજગારીના દાવાઓ ઘટતાં&nbsp; જોબ માર્કેટ મજબૂત બન્યાના&nbsp; સંકેતો હતા તેના&nbsp; પગલે વિશ્વ બજારમાં&nbsp; ડોલરના ભાવ મક્કમ રહ્યા હતા.<br></p><p>અમેરિકામાં રિટેલ સેલમાં પણ&nbsp; ખાસ્સી વૃદ્ધિ થતાં દોઢ વર્ષનો&nbsp; રેકોર્ડ તૂટયાના&nbsp; &nbsp;વાવડ હતા.&nbsp; &nbsp;બેરોજગારીના દાવાઓ&nbsp; ૨ લાખ પાંચ હજાર આવવાની અપેક્ષા હતી તેના બદલે ત્યાં આવા દાવાઓ&nbsp; પાછલા આંકડા કરતાં પાંચ હજાર ઘટી&nbsp; ૧ લાખ ૯૨હજાર આવ્યા છે.&nbsp; આના પગલે આવા&nbsp; દાવાઓ ઘટી ૫૦ વર્ષના&nbsp; તળિયે ઉતર્યા છે. આવા દાવાઓ છેલ્લે સપ્ટેમ્બર૧૯૬૯માં જોવા મળ્યા હતા.</p><p>દરમિયાન વિશ્વ બજારમાં&nbsp; સોનાના ભાવસાંજે ઔંશના&nbsp; ૧૨૭૫.૫૦થી&nbsp; ૧૨૭૫.૬૦&nbsp; ડોલર હતા. ચાંદીના ભાવ સાંજે&nbsp; ૧૪.૯૮થી&nbsp; ૧૪.૯૯&nbsp; ડોલર હતા. મુંબઈ બજારમાં બંધબજારે સોનાના ભાવ૧૦ ગ્રામના જીએસટી વગર ૯૯.૫૦ના&nbsp; રૂ.૩૧૩૭૫થી ૩૧૪૦૦ તથા&nbsp; &nbsp;૯૯.૯૦ના ભાવ&nbsp; રૂ.૩૧૫૨૫થી ૩૧૫૫૦&nbsp; બોલાયા હતા.&nbsp; &nbsp;જીએસટી સાથેના ભાવ આ ભાવથી&nbsp; ૩ ટકા ઉંચા&nbsp; હતા.&nbsp; મુંબઈ બજારમાં&nbsp; ચાંદીના ભાવ કિલોના&nbsp; ૯૯૯ના જીએસટી વગર&nbsp; ૩૭૩૦૦ તથા જીએસટી સાથેના ભાવ&nbsp; રૂ.૩૮૫૦૦ બોલાતા હતા.&nbsp; &nbsp;</p><p> વિશ્વ બજારમાં પ્લેટીનમ તથા પેલેડીયમના ભાવ વધી&nbsp; આવ્યા હતા.&nbsp; &nbsp; સ્ટાન્ડર્ડ ચાર્ટર્ડના જણાવ્યા મુજબ&nbsp; ૨૦૧૯ તથા&nbsp; ૨૦૨૦ના વર્ષમાં વૈશ્વિક સ્તરે&nbsp; &nbsp;પેલેડીયમમાં સપ્લાય ડેફીસીટ&nbsp; વધવાની&nbsp; શક્યતા&nbsp; &nbsp;બતાવાઈ છે. વિશ્વબજારમાંપેલેડીયમના ભાવ વધી ઔંશના&nbsp; ૧૪૦૦ ડોલર વટાવી ૧૪૨૫.૧૦થી ૧૪૨૫.૨૦&nbsp; ડોલર હતા. પ્લેટીનમના ભાવ પણ વધી&nbsp; ઔશના&nbsp; &nbsp;૯૦૦ ડોલર કુદાવી આજે ૯૦૩થી ૯૦૩.૧૦&nbsp; ડોલર હતા.</p><p>ક્રૂડતેલના ભાવ વિશ્વ બજારમાં&nbsp; આંચકા પચાવી ફરી વધી બ્રેન્ટક્રૂડના&nbsp; બેરલના ૭૨ડોલર નજીક ૭૧.૯૭ ડોલર રહ્યા હતા. ન્યુયોર્કના ભાવ ફરી વધી ૬૪ ડોલરને આંબી ગયા હતા.&nbsp; કોપરના ભાવ ઉંચે&nbsp; નરમ હતા. ન્યુયોર્ક કોપર વાયદો&nbsp; ગબડી છેલ્લે ૧.૫૦થી ૧.૬૦&nbsp; ટકા માઈનસમાં&nbsp; રહ્યા હતા. લંડન બજારમાં&nbsp; કોપરના ભાવ ઉંચેથી&nbsp; ઘટી ટનના ૩ મહિનાની ડિલીવરીના ૬૫૦૦ ડોલરની અંદર બોલાતા&nbsp; થયા હતા ચીનના શેરબજારો&nbsp; &nbsp;જોકેઆજે&nbsp; ઉંચા બોલાયા&nbsp; હતા.</p><p>દરમિયાન અમેરિકા અને નોર્થ કોરિયા વચ્ચે મતભેદો ફરી સપાટીએ આવ્યા&nbsp; છે.&nbsp; નોર્થ કોરિયાએ&nbsp; ફરી એક નવા વેપનનું&nbsp; ટેસ્ટ&nbsp; ફાયર કર્યું&nbsp; &nbsp;છે. આવા માહોલમાંહવે પછી&nbsp; અમેરિકા&nbsp; અને ચીન વચ્ચેની વેપાર&nbsp; મંત્રણાઓ કેવી આગળ વધે&nbsp; છે તેના પર વિશ્વબજારના ખેલાડીઓની&nbsp; &nbsp;નજર રહી છે. દરમિયાન,&nbsp; જાપાનમાં ૮-૧૦દિવસની લાંબી&nbsp; રજાઓ પૂર્વે ત્યાં સરકારે&nbsp; બોન્ડ ખરીદીમાં&nbsp; કાપ મૂકવાનો નિર્ણય કર્યાના સમાચાર હતા.&nbsp; &nbsp;આ નિર્ણયની વિશ્વના બજારો પર આવતા સપ્તાહમાં અસર જોવામળે એવી શક્યતા જાણકારો બતાવી રહ્યા હતા.</p><div><br></div>","PublishDate":"Fri, 19 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-prices-climbed-to-close-at-72-dollar-rise-in-closed-markets"},{"Title":"જેટ એરવેઝ ઠપ થઇ જતા નિકાસ મોરચે પ્રતિકૂળતા : વેન્ડર્સો પણ મુશ્કેલીમાં મુકાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d6112485-d675-4201-b0e7-0707139f2a42.jpeg\" data-filename=\"19-jet.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19 એપ્રિલ, 2019, શુક્રવાર<br></p><p>દેવામાં ડૂબેલી જેટ એરલાઇન્સના શટર પડી જતા તેના કર્મચારીઓ તો મુશ્કેલીમાં મુકાયા જ તેની સાથોસાથ આ કંપની સાથે સંકળાયેલા અન્ય નાના મોટા વેન્ડર્સ/ ધંધાર્થીઓ પણ તેમના પેન્ડીંગ બીલને લઈને મુશ્કેલીમાં મુકાઈ ગયા છે. તો બીજી તરફ જેટ એરવેઝ ઠપ થઈ જતાં ફળ અને શાકભાજીની નિકાસ પર પણ પ્રતિકૂળ અસર થવા પામી છે.</p><p>જેટ એરવેઝ દ્વારા જે તે વેન્ડર્સ અને કંપનીઓને ચૂકવણી કરવાની બાકી હોય તેનું લિસ્ટ ઘણું લાંબુ છે. જેમના બિલ ચૂકવવાના બાકી છે. તેમાં પ્રથમ ક્રમાંકે સ્ટાર હોટલો આવે છે. કંપની દ્વારા દેશભરના મોટા શહેરોમાં પોતાના ક્રૂ-મેમ્બર્સને રહેવા માટે સ્ટાર હોટલોમાં અગાઉથી જ બુકિંગ કરાવાતું હતું તે રીતે જ ફ્લાઇટમાં અપાતા ભોજન પૂરા પાડતા કેટરીંગ સર્વિસ હોલ્ડરોને પણ પેમેન્ટ કરવાનું બાકી છે. જો કે, કેટલાક કેસમાં બાર્ટર સિસ્ટમ હોય છે તેમ છતાં આ બેઉ ક્ષેત્રે મોટા પેમેન્ટ બાકી છે તેમ જાણકારોએ જણાવ્યું હતું.<br></p><p>લો-કોસ્ટ એરલાઇન્સમાં પેકેજ્ડ ફૂડ અપાતું હોય છે જ્યારે જેટ એરવેઝમાં સમય અનુસાર લંચ/ ડીનર જેવા તાજા ભોજન આપવાના હોઈ લો કોસ્ટ એરલાઇન્સની તુલનાએ તેનુંં કેટરીંગ બિલ પ્રમાણમાં ઉંચુ હોઈ શકે છે.જેટ એરવેઝની ફ્લાઇટ આંતરરાષ્ટ્રીય સ્તરે કાર્યરત હોવાના કારણે તેના થકી મોટા પાયે ફળ અને શાકભાજીની નિકાસ થતી હતી. ઉપલબ્ધ માહિતી મુજબ મુંબઈથી ફળ અને શાકભાજીની લંડન, પેરિસ, સિંગાપોર અને એમ્સ્ટર્ડમ ખાતે થતી કુલ નિકાસમાંથી ૫૦ ટકા નિકાસ જેટએરવેઝ થકી કરાતી હતી. </p><p>ત્યારબાદ ૩૦થી ૪૦ ટકા નિકાસ એમીરેટ્સ એરલાઇન્સ દ્વારા થતી હતી.પરંતુ, જેટ એરવેઝ ઠપ થતા નિકાસ કામકાજ પર ગંભીર અસર થઈ છે. અગાઉ કિલોદીઠ રૂા. ૭૫થી ૮૦ના ભાવે ફળ- શાકભાજી મોકલતા હતા પરંતુ જેટની ફ્લાઇટ બંધ થતા આ ભાવ વધીને કિલોદીઠ રૂા. ૧૦૦થી પણ વધુ થવાના કારણે નિકાસ મોંઘી થઈ છે. બીજી તરફ ભાવના મુદ્દે વિદેશી ખરીદદારો સાથે ઘર્ષણ થઈ રહ્યું છે.</p><p>આમ, જેટ એરવેઝના શટર પડી જતાં કર્મચારીઓ તો મુશ્કેલીમાં મુકાયા જ છે તેની સાથોસાથ અન્ય વેન્ડર્સ પણ મુશ્કેલીમાં મુકાવાની સાથોસાથ નિકાસના મોરચે પણ પ્રતિકૂળ સ્થિતિ ઉદ્ભવી છે.</p><div><br></div>","PublishDate":"Fri, 19 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/jet-airways-vendors-are-also-troubled"},{"Title":"કાર્ટેલાઈઝેશન બદલ ભારતની ફાર્મા કંપનીઓ સામે અમેરિકામાં ઊભું થઈ રહેલું નવુ કાનૂની જોખમ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3216d2f3-8707-417b-9d6e-0e23cf1e33e1.jpeg\" data-filename=\"19-pharma.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 19 એપ્રિલ, 2019, શુક્રવાર<br></p><p>ભારતીય ફાર્મા કંપનીના રોકાણકારો પેટન્ટ લો સ્યૂટસ અને એફડીએની કાર્યવાહીથી કદાચ ખાસ વિચલીત થતા નહીં પરંતુ આ સિવાયના પણ બીજા કેટલાક કાયદાઓ હેઠળ અમેરિકામાં ભારત સહિતની અન્ય ફાર્મા કંપનીઓ સામે કાર્યવાહી ચાલુ હોવાનું જાણવા મળી રહ્યું છે, જેને કારણે આ કંપનીઓના સ્ટોકસમાં રોકાણ કરવા સામે જોખમ ઊભા થઈ રહ્યા છે.</p><p>ભાવમાં જુથબંધી (કાર્ટેલાઈઝેશન) તથા ઉત્પાદનમાં ગેરરીતિ જેવા આક્ષેપો બદલ આ કંપનીઓ સામે અમેરિકાના વિવિધ કાયદા હેઠળ કામ ચાલી રહ્યા છે. ભારતની ઓછામાં ઓછી પાંચ જેટલી ફાર્મા કંપનીઓ સામે હાલમાં કાર્યવાહી ચાલી રહી છે.&nbsp;<br></p><p>અત્યારસુધી ભારતીય ફાર્મા કંપનીઓ પર અમેરિકામાં કાનૂની કાર્યવાહીના ખર્ચ મર્યાદિત રહ્યા હતા પરંતુ હાલમાં જે કેસ ચાલી રહ્યા છે તેના કાનૂની ખર્ચ કંપનીઓના નફા પર આગળ જતાં ઘણી જ મોટી અસર કરે તેવી શકયતા જોવાઈ રહી છે.</p><p>ભૂતકાળમાં યુરોપ તથા અમેરિકાની કંપનીઓએ આવા કેસોની પતાવટ માટે અથવા નુકસાને પેટે જંગી રકમની ચૂકવણી કરવી પડી હોવાના દાખલા છે, એમ સ્થાનિક ફાર્મા ઉદ્યોગના સુત્રોએ જણાવ્યું હતું.&nbsp;</p><p>ભારતની ફાર્મા કંપનીઓ અમેરિકામાં પોતાનો ેવેપાર વધારી રહી છે તેમ તેમની સામે કાનૂની કાર્યવાહીઓ પણ વધી રહી છે. ભાવમાં જુથબંધી કરવી એ અમેરિકામાં ફોજદારી ગુનો છે અને તેમાં સંડોવાતી કંપનીઓએ જંગી નાણાંકીય સજા ભોગવવાનો વારો આવે છે.&nbsp;</p><p>હાલમાં જે ભારતીય કંપનીઓ સામે આવા પ્રકારના કેસ ચાલી રહ્યા છે તેમના પર કેટલો બોજો આવી શકે એમ છે તેનો કોઈ ચોક્કસ અંદાજ મળવો મુશકેલ છે આમછતાં જાણકારો આ પાંચ કંપનીઓ પર ૬ અબજ ડોલરથી વધુની જવાબદારી આવી શકે એવો ભય સેવી રહ્યા છે.</p><p>દવાના ભાવમાં જોરદાર વધારાને કારણે સ્થાનિક તપાસ સંસ્થાઓએ જેનેરિક દવા ઉત્પાદકો સામે તપાસ કરવાની ફરજ ઊભી થઈ હતી. અમેરિકાનું એફડીએ ફાર્મા કંપનીઓના કર્મચારીઓને તેમાં ચાલતી ગેરરીતિની માહિતી પૂરી પાડવા બદલ જંગી ઈનામ આપતું હોવાનું પણ સુત્રોએ જણાવ્યું હતું.&nbsp;</p><div><br></div>","PublishDate":"Fri, 19 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/new-legal-risks-arising-in-the-us-against-indias-pharmaceutical-companies-for-the-cartelization"},{"Title":"RILમાં તેજીએ મોટું ધોવાણ અટક્યું : બેંકિંગ-ફાઈ., પાવર, મેટલ, FMCG શેરોમાં ઓફલોડિંગે સેન્સેક્સ 135 પોઈન્ટ ઘટીને 39140","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9a8dd475-f1b1-4c2e-ab75-c54deb7228e2.jpeg\" data-filename=\"18-bse.jpg\" style=\"width: 100%;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા. 18 એપ્રિલ, 2019, ગુરૂવાર<br></p><p>કોર્પોરેટ ઈન્ડિયાના માર્ચ ૨૦૧૯ અંતના ચોથા ત્રિમાસિક પરિણામોની સીઝનમાં હવે રિલાયન્સ ઈન્ડસ્ટ્રીઝના આજે-ગુરૂવારે સાંજે પરિણામ જાહેર થતાં પૂર્વે રિલાયન્સ ઈન્ડસ્ટ્રીઝમાં રિફાઈનરી બિઝનેસમાં સાઉદી અરેબિયાની ઓઈલ જાયન્ટ અરામકો દ્વારા ૨૫ ટકા હોલ્ડિંગ ખરીદવા ઈચ્છા દર્શાવવામાં આવી હોવાના અહેવાલે કંપનીનું ઊંચુ વેલ્યુએશન મૂકાતાં શેરમાં ફંડોની આક્રમક ખરીદીએ તેમ જ વિપ્રોમાં મેગા શેર બાયબેકના પરિણામે ફંડોની આઈટી શેરોમાં પસંદગીની લેવાલીએ બજારમાં ઈન્ડેક્સ બેઝડ મોટું ધોવાણ અટક્યું હતું. અલબત અત્યારે દેશમાં લોકસભા ચૂંટણીના ઘમાસાનમાં આ વખતે કેન્દ્રમાં એનડીએની સરકાર રચાવાની શકયતા છતાં આ વખતે ભાજપ પૂર્ણ બહુમતી સાથે સરકાર નહીં રચી શકે એવા વિખ્યાત ઈન્વેસ્ટર-ટ્રેડરના અનુમાનને પરિણામે ફંડોએ શેરોમાં ઓવરબોટ પોઝિશન&nbsp; હળવી કરી હતી. રૂપિયા સામે&nbsp; અમેરિકી ડોલર ૨૪&nbsp; પૈસા ઘટીને રૂ.૬૯.૩૬ થઈ જવા સામે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ વધીને ૭૧ ડોલરની સપાટી ઉપર રહ્યા હતા. બેંકિંગ-ફાઈનાન્સ, કેપિટલ ગુડઝ-પાવર, મેટલ-માઈનીંગ, એફએમસીજી શેરોમાં ફંડોની વેચવાલીએ સેન્સેક્સ આરંભિક સુધારો ગુમાવીને અંતે ૧૩૫.૩૬ પોઈન્ટ ઘટીને ૩૯૧૪૦.૨૮ અને નિફટી સ્પોટ ૩૪.૩૫ પોઈન્ટ ઘટીને ૧૧૭૫૨.૮૦ બંધ રહ્યા હતા.&nbsp;</p><p>સેન્સેક્સ બે-તરફી અફડાતફડીમાં આરંભમાં ૨૧૨ પોઈન્ટ વધીને ૩૯૪૮૭ થઈ પાછો ફરીને નીચામાં ૩૯૦૮૩ સુધી પટકાયો</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૯૨૭૫.૬૪ સામે ૩૯૪૨૦.૦૪ મથાળે ખુલીને આરંભિક તેજીમાં રિલાયન્સ ઈન્ડસ્ટ્રીઝમાં સાઉદી અરેબિયાની અરામકો દ્વારા રીફાઈનરી બિઝનેસમાં ૨૫ ટકા હોલ્ડિંગ ખરીદવા ઈચ્છા દર્શાવી હોવાના અહેવાલે ફંડોની લેવાલી સાથે કંપનીના સાંજે પરિણામ સારા જાહેર થવાની અપેક્ષાએ આકર્ષણ સાથે વિપ્રોમાં મંગળવારે શેર દીઠ રૂ.૩૨૫ ભાવે રૂ.૧૦,૫૦૦ કરોડના શેરોનો મેગા બાયબેક પ્રોગ્રામને મંજૂરી આપવામાં આવતાં ફંડોની આઈટી શેરોમાં વિપ્રો, ટીસીએસ સહિતમાં લેવાલીએ અને ટાટા મોટર્સ, કોલ ઈન્ડિયા, હીરો મોટોકોર્પ, એક્સીસ બેંક સહિતમાં લેવાલીએ એક તબક્કે ૨૧૧.૮૧ પોઈન્ટ વધીને ૩૯૪૮૭.૪૫ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી બેંકિંગ શેરોમાં યશ બેંક, ઈન્ડસઈન્ડ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, કોટક મહિન્દ્રા બેંક, એચડીએફસી લિમિટેડ, એચડીએફસી બેંક, બજાજ ફાઈનાન્સ, આઈસીઆઈસીઆઈ બેંક સહિતમાં ઓફલોડિંગ થતાં અને લાર્સન એન્ડ ટુબ્રો, પાવર ગ્રીડ કોર્પ, એનટીપીસી સહિતના પાવર-કેપિટલ ગુડઝ શેરોમાં વેચવાલી થતાં અને ટાટા સ્ટીલ, વેદાન્તા સહિતના મેટલ-માઈનીંગ શેરોમાં ઓફલોડિંગે અને આઈટીસી, એચસીએલ ટેકનોલોજી, ઈન્ફોસીસ, મારૂતી સુઝુકી, મહિન્દ્રા એન્ડ મહિન્દ્રામાં નરમાઈએ સુધારો ધોવાઈ સેન્સેક્સ એક તબક્કે ૧૯૨.૪૮ પોઈન્ટ ઘટીને નીચામાં ૩૯૦૮૩.૧૬ સુધી આવી અંતે ૧૩૫.૩૬ પોઈન્ટ ઘટીને ૩૯૧૪૦.૨૮ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ફરી ૧૧૮૦૦ની ઉપર બંધ રહેવામાં નિષ્ફળ : ઉપરમાં ૧૧૮૫૬ થઈ અંતે ૩૪ પોઈન્ટ ઘટીને ૧૧૭૫૨</p><p>એનએસઈનો નિફટી સ્પોટ ૧૧૭૮૭.૧૫ સામે ૧૧૮૫૬.૧૫ મથાળે ખુલીને આરંભમાં રિલાયન્સ ઈન્ડસ્ટ્રીઝમાં લેવાલી સાથે આઈટી શેરોમાં વિપ્રો, ટીસીએસ, ટેક મહિન્દ્રા સાથે ઓઈલ-ગેસ શેરોમાં બીપીસીએલ, આઈઓસી, ગેઈલ સહિતમાં&nbsp; લેવાલીએ અને ટાટા મોટર્સ, બજાજ ઓટો, એશીયન પેઈન્ટસ, ટાઈટન, બજાજ ફિનસર્વ, હિન્દુસ્તાન યુનિલિવર, જેએસડબલ્યુ સ્ટીલ સહિતમાં લેવાલીએ આ મજબૂતી બતાવ્યા બાદ ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, યશ બેંક, ઈન્ડસઈન્ડ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, કોટક બેંક, એચડીએફસી લિમિટેડ સહિતમાં ઓફલોડિંગ થતાં ભારતી એરટેલ, હિન્દાલ્કો, વેદાન્તા, ગ્રાસીમ, અદાણી પોર્ટસ, આઈશર મોટર્સ સહિતમાં વેચવાલીએ નીચામાં ૧૧૭૩૮.૫૦ સુધી આવી અંતે ૩૪.૩૫ પોઈન્ટ ઘટીને ૧૧૭૫૨.૮૦ બંધ રહ્યો હતો.&nbsp;</p><p>નિફટી એપ્રિલ ફયુચર ૧૧,૮૨૪ થી ઘટીને ૧૧,૭૬૬ : બેંક નિફટી ફયુચર ૩૦,૬૭૫ થી ઘટીને ૩૦,૨૩૦</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે અફડાતફડીમાં ફંડોએ તેજીનો વેપાર અંતે હળવો કર્યો હતો. નિફટી એપ્રિલ ફયુચર ૧,૦૬,૪૭૨ કોન્ટ્રેકટસમાં રૂ.૯૪૧૩.૩૯ કરોડના કામકાજે ૧,૮૨૪.૪૫ સામે ૧૧,૮૫૯ મથાળે ખુલીને ઉપરમાં ૧૧,૮૫૯ સુધી જઈ ઘટીને ૧૧,૭૫૨.૦૫ જઈ અંતે ૧૧,૭૬૬.૫૫ રહ્યો હતો. બેંક નિફટી એપ્રિલ ફયુચર ૧,૫૬,૭૪૩ કોન્ટ્રેકટસમાં રૂ.૯૫૩૨.૨૮ કરોડના કામકાજે ૩૦,૬૦૫.૫૫ સામે ૩૦,૬૭૫ મથાળે ખુલીને ઉપરમાં ૩૦,૭૨૨.૨૫ સુધી જઈ પાછો&nbsp; ફરીને નીચામાં ૩૦,૨૧૦ સુધી આવી અંતે ૩૦,૨૩૦ રહ્યો હતો. નિફટી કોલ-પુટમાં ૨૫,એપ્રિલ એક્સપાઈરીના વિવિધ કોલ-પુટ ઓપ્શન્સમાં નિફટી ૧૧,૮૦૦નો કોલ ૮૫.૪૫ સામે ૧૦૮ મથાળે ખુલીને ઉપરમાં ૧૧૧.૧૦ થઈ ઘટીને ૪૫.૫૫ સુધી આવી અંતે ૪૭.૩૦ રહ્યો હતો.</p><p>નિફટી ૧૨,૦૦૦નો કોલ ૧૪.૯૫ થી ઘટીને ૭.૦૫ : નિફટી ૧૧,૫૦૦નો પુટ ૧૧.૭૫ થી ઘટીને ૭.૩૫</p><p>નિફટી ૧૨,૦૦૦નો ૨૫,એપ્રિલ એક્સપાઈરીનો કોલ ૧,૨૮,૪૯૯ કોન્ટ્રેકટસમાં રૂ.૧૧,૫૭૩.૫૬ કરોડના કામકાજે ૧૪.૯૫ સામે ૧૮ મથાળે ખુલીને ઉપરમાં ૨૧.૯૦ થઈ ઘટીને ૬.૨૫ સુધી આવી અંતે ૭.૦૫ રહ્યો હતો. નિફટી ૧૧,૫૦૦નો પુટ ૧,૦૦,૨૮૩ કોન્ટ્રેકટસમાં રૂ.૮૬૫૬.૮૬ કરોડના કામકાજે ૧૧.૭૫ સામે ૯.૯૦ મથાળે ખુલીને ઉપરમાં ૧૪.૧૫ થઈ ઘટીને ૬.૬૦ સુધી આવી અંતે ૭.૩૫ રહ્યો હતો. નિફટી ૧૧,૯૦૦નો કોલ ૩૯ સામે ૪૯.૪૫ મથાળે ખુલીને ઉપરમાં ૫૩.૭૫ થઈ ઘટીને ૧૫.૮૫ સુધી આવી અંતે ૧૮.૫૦ રહ્યો હતો. નિફટી ૧૧,૪૦૦નો પુટ ૭.૨૦ સામે ૫.૧૦ મથાળે ખુલીને ઉપરમાં ૮.૨૦ થઈ ઘટીને ૩.૮૫ સુધી આવી અંતે ૪.૭૦ રહ્યો હતો.</p><p>RILના રિફાઈનરી બિઝનેસમાં ૨૫% હોલ્ડિંગ ખરીદવા&nbsp; અરામકો&nbsp; ઈચ્છુક : પરિણામ પૂર્વે રૂ.૩૮ વધીને રૂ.૧૩૮૩&nbsp;</p><p>રિલાયન્સ ઈન્ડસ્ટ્રીઝ લિમિટેડના ૩૧,માર્ચ ૨૦૧૯ના અંતના ચોથા ત્રિમાસિકના પરિણામ સાંજે જાહેર થતાં પૂર્વે કંપનીના રિફાઈનરી અને પેટ્રોકેમિકલ્સ બિઝનેસમાં સાઉદી અરેબિયાની ઓઈલ જાયન્ટ અરામકો દ્વારા ૨૫ ટકા હોલ્ડિંગ ખરીદવાની ઈચ્છા બતાવ્યાના અને આ લઘુમતી શેર હોલ્ડિંગ માટે ૧૦ થી ૧૫ અબજ ડોલર ઉપજવાની શકયતા સાથે આ બિઝનેસનું વેલ્યુએશન ૬૦ અબજ ડોલર થવાના અહેવાલે શેરમાં ફંડોની આક્રમક લેવાલીએ રૂ.૩૭.૬૦ વધીને રૂ.૧૩૮૨.૯૦ રહ્યો હતો. અન્ય ઓઈલ-ગેસ શેરોમાં બીપીસીએલ રૂ.૪.૯૫ વધીને રૂ.૩૬૨.૧૫, ઈન્દ્રપ્રસ્થ ગેસ રૂ.૨.૭૦ વધીને રૂ.૩૨૫.૦૫, એચપીસીએલ રૂ.૨.૧૫ વધીને રૂ.૨૬૬.૬૦ રહ્યા હતા. ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ બ્રેન્ટના ૭૧ ડોલરના વધ્યામથાળેથી પીછેહઠ બતાવી હતી.</p><p>એરલાઈન્સ ધબડકો : જેટ એરવેઝની તમામ&nbsp; ફલાઈટ-કામકાજ બંધ કરાતાં કટોકટીએ શેર રૂ.૭૮ તૂટીને રૂ.૧૬૩</p><p>એરલાઈન્સ બિઝનેસમાં મોટી કટોકટી સર્જાઈ આજે ભારતની એક સમયની સૌથી મોટી એરલાઈન્સ જેટ એરવેઝ કટોકટીમાં ધકેલાઈ જઈ આજે તમામ ફલાઈટ સાથે એરલાઈન્સ ઓપરેશન્સ બંધ કર્યાનું જાહેર કરતાં શેરમાં ફંડોની વેચવાલીએ રૂ.૭૭.૯૫ તૂટીને રૂ.૧૬૩.૯૦ રહ્યો હતો.</p><p>અનિલ અંબાણી ગુ્રપ શેરોમાં ધબડકો : આર પાવર ૧૩ ટકા, રિલાયન્સ કેપિટલ ૧૨ ટકા તૂટયા</p><p>રફાલ ડીલ મામલે અનિલ અંબાણી ગુ્રપ કંપનીઓના સતત વિવાદમાં રહેતાં આજે ગુ્રપ કંપનઓના શેરોમાં ગાબડાં પડયા હતા. આરપાવર રૂ.૧.૨૭ તૂટીને રૂ.૮.૨૦, રિલાયન્સ કેપિટલ રૂ.૨૧.૫૫ તૂટીને રૂ.૧૫૧.૭૫, રિલાયન્સ ઈન્ફ્રાસ્ટ્રકચર રૂ.૧૦.૦૫ તૂટીને રૂ.૧૨૧.૭૫, રિલાયન્સ હોમ ફાઈનાન્સ રૂ.૨ ઘટીને રૂ.૨૮.૧૫ રહ્યા હતા.</p><p>એફએમસીજી શેરોમાં ઓફલોડિંગ : રેડિકો ખૈતાન, ઉત્તમ સુગર, મનપસંદ બિવરેજીસ, નેસ્લે, ગોદરેજ એગ્રો, આઈટીસી ઘટયા</p><p>એફએમસીજી શેરોમાં પણ આજે ફંડોની ફરી વ્યાપક નફારૂપી વેચવાલી નીકળી હતી. રેડીકો ખૈતાન રૂ.૧૮.૧૫ ઘટીને રૂ.૩૩૫.૦૫, એવરરેડ્ડી રૂ.૭.૪૦ ઘટીને રૂ.૧૭૬.૮૦, ઉત્તમ સુગર રૂ.૪.૩૦ ઘટીને રૂ.૧૨૨.૩૦, ટાટા ગ્લોબલ રૂ.૬.૯૫ ઘટીને રૂ.૨૦૮.૩૫, મનપસંદ બિવરેજીસ રૂ.૩.૧૫ ઘટીને રૂ.૧૧૮.૪૫, એટીએફએલ રૂ.૧૪ ઘટીને રૂ.૫૭૬.૧૫, ધામપુર સુગર રૂ.૪.૭૫ ઘટીને રૂ.૨૧૮.૮૫, નેસ્લે ઈન્ડિયા રૂ.૧૭૮.૫૫ ઘટીને રૂ.૧૦,૯૫૨.૭૦, પરાગ મિલ્ક રૂ.૪.૩૫ ઘટીને રૂ.૨૪૪.૩૦, આઈટીસી રૂ.૨.૭૦ ઘટીને રૂ.૩૦૪.૩૫, જેકે એગ્રી રૂ.૮.૫૦ ઘટીને રૂ.૭૯૧.૭૫, બ્રિટાનીયા ઈન્ડસ્ટ્રીઝ રૂ.૨૨.૭૦ ઘટીને રૂ.૨૯૯૯.૭૫, દાલમિયા સુગર રૂ.૨.૮૫ ઘટીને રૂ.૧૧૨.૮૫ રહ્યા હતા.&nbsp;</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં વ્યાપક ધોવાણ : DHFL, ક્રિસિલ, ઈન્ડિયાબુલ્સ, ઈન્ડસઈન્ડ, યશ બેંક, એચડીએફસી શેરો ઘટયા</p><p>બેંકિંગ-ફાઈનાન્સ શેરોમાં ફંડો, મહારથીઓની આજે વ્યાપક વેચવાલી રહી હતી. ડીએચએફએલ રૂ.૧૩.૪૫ ઘટીને રૂ.૧૫૭.૨૦, ક્રિસિલ રૂ.૧૧૨.૬૦ ઘટીને રૂ.૧૪૯૮.૫૫, આઈબી વેન્ચર્સ રૂ.૧૫.૧૦ ઘટીને રૂ.૩૧૦.૪૫, લક્ષ્મી વિલાસ બેંક રૂ.૩.૯૦ ઘટીને રૂ.૮૩.૩૫, યશ બેંક રૂ.૧૧.૧૫ ઘટીને રૂ.૨૫૫.૩૦, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ રૂ.૩૨ ઘટીને રૂ.૮૦૦.૨૫,&nbsp; ઈન્ડસઈન્ડ બેંક રૂ.૫૧.૮૫ ઘટીને રૂ.૧૭૬૪, પીએનબી રૂ.૨.૬૫ ઘટીને રૂ.૯૦.૧૦, સિન્ડિકેટ બેંક રૂ.૧.૧૫ ઘટીને રૂ.૪૦.૪૦, ઓરિએન્ટલ બેંક રૂ.૨.૭૫ ઘટીને રૂ.૧૦૫.૧૫, એલ એન્ડ ટી ફાઈનાન્સ હોલ્ડિંગ રૂ.૩.૨૫ ઘટીને રૂ.૧૪૬.૧૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૪.૯૦ ઘટીને રૂ.૩૧૦.૯૦, ફેડરલ બેંક રૂ.૧.૧૫ ઘટીને રૂ.૯૬.૯૫, કોટક બેંક રૂ.૯.૨૫ વધીને રૂ.૧૩૭૬.૭૦, એચડીએફસી બેંક રૂ.૧૪.૬૦ ઘટીને રૂ.૨૨૯૦.૧૫, આઈસીઆઈસીઆઈ બેંક રૂ.૧.૯૦ ઘટીને રૂ.૪૦૪.૯૦ રહ્યા હતા.&nbsp;</p><p>મેટલ-માઈનીંગ શેરોમાં ફંડોની&nbsp; વેચવાલી : વેદાન્તા, હિન્દાલ્કો, જિન્દાલ સ્ટીલ, નાલ્કો, સેઈલ ઘટયા</p><p>મેટલ-માઈનીંગ શેરોમાં પણ ફંડોની આજે વેચવાલી રહી હતી. વેદાન્તા રૂ.૬.૫૦ ઘટીને રૂ.૧૭૮.૭૦, હિન્દાલ્કો રૂ.૭.૧૫ ઘટીને રૂ.૨૦૭.૨૫, જિન્દાલ સ્ટીલ રૂ.૫.૬૦ ઘટીને રૂ.૧૮૩.૪૦, નાલ્કો રૂ.૧.૫૦ ઘટીને રૂ.૫૪.૩૫, ટાટા સ્ટીલ રૂ.૯.૮૦ ઘટીને રૂ.૫૪૨.૮૫ રહ્યા હતા.&nbsp;</p><p>વિપ્રોમાં શેર દીઠ રૂ.૩૨૫ ભાવે બાયબેકે આકર્ષણે વધીને રૂ.૨૮૫ : ટીસીએસ, ટેક મહિન્દ્રા વધ્યા</p><p>આઈટી-સોફટવેર સર્વિસિઝ શેરોમાં આજે મિશ્ર ટ્રેન્ડ જોવાયો હતો. વિપ્રો દ્વારા મંગળવારે પરિણામની સાથે શેર દીઠ રૂ.૩૨૫ ભાવે રૂ.૧૦,૫૦૦ કરોડના શેરોના બાયબેકને મંજૂરી આપવામાં આવતાં શેરમાં આકર્ષણે રૂ.૩.૭૦ વધીને રૂ.૨૮૪.૮૦ રહ્યો&nbsp; હતો. ટીસીએસ રૂ.૧૩.૦૫ વધીને રૂ.૨૧૪૫.૫૦, એનઆઈઆઈટી ટેકનોલોજી રૂ.૧૫.૧૫ વધીને રૂ.૧૩૧૧.૭૦. ટેક મહિન્દ્રા રૂ.૨.૨૫ વધીને રૂ.૭૯૯.૩૫ રહ્યા હતા. રૂપિયા સામે અમેરિકી ડોલર આજે ૨૪ પૈસા ઘટીને રૂ.૬૯.૩૬ રહ્યો હતો.</p><p>સ્મોલ, મિડ કેપ શેરોમાં વ્યાપક ધોવાણ : ૧૬૭૪ શેરો નેગેટીવ બંધ : ૧૭૨ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે ફરી વ્યાપક ઓફલોડિંગ થતાં અનેક શેરોના ભાવો તૂટયા હતા. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૨૭ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૬૭૪ અને વધનારની સંખ્યા ૮૮૬ રહી હતી. ૧૭૨ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૪૪ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.</p><p>FIIની કેશમાં રૂ.૧૦૩૮ કરોડ, ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૨૦૭ કરોડની ચોખ્ખી ખરીદી : DIIની રૂ.૩૩૭ કરોડની વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરોની આજે-ગુરૂવારે કેશમાં રૂ.૧૦૩૮.૪૫ કરોડની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૭૬૯૯.૭૪ કરોડની ખરીદી સામે કુલ રૂ.૬૬૬૧.૨૮ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૧૨૦૭.૪૬ કરોડની ચોખ્ખી ખરીદી ્અને સ્ટોક ફયુચર્સમાં રૂ.૧૭.૪૯ કરોડની ચોખ્ખી વેચવાલી રહી હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૩૩૭.૫૯ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૨૯૯૬.૩૫ કરોડની ખરીદી સામે કુલ રૂ.૩૩૩૩.૯૪ કરોડની વેચવાલી થઈ હતી.</p><div><br></div>","PublishDate":"Thu, 18 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-slips-135-points-to-39140"},{"Title":"સિંગતેલમાં પીછેહઠ: સિંગદાણાની ઉનાળુ પાકની આવકો વધવાની આશા: કપાસિયા તેલમાં ચમકારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_558feb40-dfdb-466c-bf88-7f97f87a7583.jpeg\" data-filename=\"18-oil.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 18 એપ્રિલ, 2019, ગુરૂવાર<br></p><p>મુંબઈ તેલ-બિયાં બજાર આજે સિંગતેલના ભાવ નરમ હતા. કપાસિયા તેલના ભાવ વધી આવ્યા હતા. આયાતી ખાદ્યતેલો અથડાતા હતા.&nbsp; પામતેલમાં આજે વિકલી ડિલીવરીમાં&nbsp; આશરે ૧૫૦થી ૨૦૦ ટનના વેપાર થયા હતા.&nbsp; વિશ્વબજારના સમાચાર પામતેલમાં&nbsp; નરમાઈ&nbsp; બતાવતા હતા.&nbsp; &nbsp;મલેશિયામાં આજેૅ&nbsp; પામતેલનો વાયદો&nbsp; ઘટી છેલ્લે&nbsp; ૨૩,૨૫,૨૨ તથા ૨૭ પોઈન્ટ નરમ હતો. પામ પ્રોડકટના ભાવ પાંચ ડોલર ગબડયા હતા.</p><p>&nbsp;મુંબઈ હાજર બજારમાં આજે ૧૦ કિલોનાભાવ&nbsp; પામતેલ હવાલારિસેલના&nbsp; રૂ.૬૧૦ તથા&nbsp; જેએનપીટીના&nbsp; ૬૦૮ હતા.&nbsp; &nbsp;એક રિફા.ના ડાયરેકટ&nbsp; ડિલીવરીના વેપારો&nbsp; રૂ.૬૧૩થી ૬૧૫માં&nbsp; આશરે૧૫૦થી ૨૦૦ ટનના થયા હતા.&nbsp;<br></p><p>&nbsp;દરમિયાન,&nbsp; ક્રૂડ પામઓઈલ સીપીઓ કંડલાના ભાવ રૂ.૫૩૭ બોલાતાહતા.&nbsp; સીપીઓ વાયદાના ભાવ સાંજે ૫૩૮.૫૦ તથા સોયાતેલ વાયદાના&nbsp; ભાવ સાંજે&nbsp; ૭૨૩.૮૦ હતા. અમેરિકામાં શિકાગો&nbsp; સોયાતેલ વાયદો ઓવરનાઈટ&nbsp; ૨૨થી ૨૬ પોઈન્ટ&nbsp; નરમ રહ્યા પછી&nbsp; પ્રોજેકશનમાં ભાવસાંજે ૪થી ૫ પોઈન્ટ&nbsp; પ્લસમાં રહ્યા હતા.&nbsp;</p><p>ત્યાં ઓવરનાઈટ સમાચારમાં&nbsp; સોયાખોળનો&nbsp; &nbsp;વાયદો ૨૫થી ૨૬ પોઈન્ટ નરમ હતો.&nbsp; સોયાબીનનો&nbsp; વાયદો ૮૬થી૯૦&nbsp; પોઈન્ટ&nbsp; ગબડયો હતો. અમેરિકા તથા&nbsp; ચીન વચ્ચે&nbsp; વેપાર મંત્રણાઓ હવે કેવી આગળ વધે છે તેના પર વિશ્વ બજારના&nbsp; ખેલાડીઓની નજર રહીછે.</p><p>દરમિયાન,&nbsp; ઓસ્ટ્રેલિયન બ્યુરો&nbsp; ઓફ મટીરીઓલોજીના&nbsp; &nbsp;જણાવ્યા મુજબ ભારતમાં આગામી ચોમાસું&nbsp; નોર્મલ રહેવાની&nbsp; શક્યતા છે.&nbsp; નેઅલનીનોની અસર આવશે તો&nbsp; &nbsp;પણઆવી અસર અલ્પજીવી તથા નજીવીરહેશે એવું તથા અહેવાલમાંજણાવાયું&nbsp; હતું.&nbsp; </p><p>તાજેતરમાં&nbsp; ભારતની&nbsp; વેધશાળાએ&nbsp; પણ આગામી&nbsp; &nbsp;ચોમાસા&nbsp; માટે આશાવાદી&nbsp; વર્તારો&nbsp; આપ્યો હતો.&nbsp; &nbsp;ઓસ્ટ્રેલિયાના બ્યુરો પણ&nbsp; સમર્થન&nbsp; આપતાં ઘરઆંગણે કૃષી&nbsp; બજારોમાંતથા કૃષી ક્ષેત્રમાં આનંદ અને રાહતની લાગણી ફેલાયાનું જાણકારોએ જણાવ્યું હતું.દરમિયાન,&nbsp; ન્યુયોર્ક કોટન વાયદો&nbsp; ઓવરનાઈટ વધુ ૧૭, ૪૦ તથા ન્યુયોર્ક કોટન વાયદો&nbsp; ઓવરનાઈટ વધુ ૧૭, ૪૦ તથા ૩૮ પોઈન્ટ વિવિધ ડિલીવરીમાં&nbsp; &nbsp;ઉંચકાયો હતો.&nbsp;&nbsp;</p><p>&nbsp;ભારતમાં રૂનો પાક ઓછો મનાઈ&nbsp; રહ્યો છે. ઘરઆંગણે&nbsp; ભાવ પણ વધ્યા છે.&nbsp; મુંબઈ બજારમાં&nbsp; કપાસિયા તેલના&nbsp; ભાવ રૂ.૭૪૫ વાળા&nbsp; ૭૫૦ હતા.&nbsp; &nbsp; રાજકોટ બાજુ કોટન વોશ્ડના&nbsp; ભાવ વધી ૭૦૪થી&nbsp; ૭૦૬&nbsp; રહ્યા હતા ત્યાં આજે સિંગતલના ભાવ જોકે ઘટી&nbsp; ૯૪૦થી૯૬૦&nbsp; તથા ૧૫ કિલોના&nbsp; ૧૫૨૫થી ૧૫૩૦&nbsp; હતા જ્યારે&nbsp; મુંબઈ બજારમાં&nbsp; સિંગતેલના ભાવ ૯૯૦ વાળા&nbsp; ૯૮૫ હતા.&nbsp; અમેરિકાનાશિકાગોના કૃષી બજારો શુક્રવારે (આજે)&nbsp; બંધ પાળનાર&nbsp; હોવાના સમાચાર હતા.</p><p> દરમિયાન,&nbsp; &nbsp;મગફળીની આવકો ગોંડલ બાજુ&nbsp; ૮ હજાર ગુણી તથા&nbsp; રાજકોટ બાજુ&nbsp; ૬ હજાર&nbsp; ગુણીનોંધાઈ હતી મથકોએ&nbsp; મગફળીના હાજર ભાવ&nbsp; ૨૦ કિલોના જાતવાર ૮૨૫થી ૮૫૦&nbsp; તથા ઉંચામાં ભાવ રૂ.૯૩૫થી ૯૪૦ હતા.&nbsp; વિવિધ મથકોએ&nbsp; સિંગદાણામાં&nbsp; &nbsp;આગળ ઉપર ઉનાળુ પાકની&nbsp; નવી આવકોહવે&nbsp; વધવાની શક્યતા&nbsp; બતાવી રહ્યા હતા.&nbsp; &nbsp; મલેશિયાના બજારો&nbsp; શુક્રવારે&nbsp; બંધ રહેવાના છે.</p><p>વિશ્વબજારમાં સનફલાવરના ભાવ કાચાતેલના&nbsp; સીઆઈએફ ધોરણે&nbsp; વિવિધ ડિલીવરીના ૭૨૦થી ૭૨૭.૫૦ ડોલર હતા.&nbsp; &nbsp;મુંબઈ બજારમાં સનફલાવરના ભાવ આજે&nbsp; &nbsp;રૂ.૭૦૦ તથા રિફા.ના ૭૬૦ હતા. મસ્ટર્ડના ભાવ ૭૬૦ વાળા&nbsp; ૭૫૫ હતા.&nbsp; &nbsp;</p><p>&nbsp;સોયાતેલના ભાવ&nbsp; &nbsp;ડિગમના ૬૯૫ વાળા ૬૯૭ તથા રિફા.ના રૂ.૭૩૨ હતા. પામતેલના ભાવ હવાલા રિસેલના&nbsp; રૂ.૬૧૨ તથા જેએનપીટીના&nbsp; &nbsp;રૂ.૬૦૮&nbsp; સાંજે હતા.&nbsp; મધ્ય પ્રદેશ બાજુ&nbsp; સોયાબીનની આવકોસવારે ૪૦ હજાર&nbsp; ગુણી નોંધાઈ હતી તથા&nbsp; &nbsp;મથકોએ&nbsp; સોયાબીનના ભાવ ત્યાં&nbsp; રૂ.૩૭૦૦થી ૩૭૫૦ તથાપ્લાન્ટના&nbsp; રૂ.૩૭૫૦થી&nbsp; ૩૮૩૦ હતા.&nbsp; &nbsp;</p><p>સોયાતેલના ભાવ ૭૦૨થી ૭૦૪તથા રિફા.ના&nbsp; ૭૪૨થી ૭૪૫ હતા.&nbsp; મુંબઈ બજારમાં આજે&nbsp; &nbsp;દિવેલના હાજરભાવ&nbsp; ગબડી ૧૦ કિલોના&nbsp; કોમર્શિયલના&nbsp; રૂ.૧૧૮૦,&nbsp; એફએસજીના&nbsp; ૧૧૯૦ તથા એફએસજી કંડલાના રૂ.૧૧૭૦ હતા.&nbsp; &nbsp;મુંબઈ હાજરએરંડાના ભાવ ગબડી&nbsp; રૂ.૫૭૫૦&nbsp; &nbsp;બોલાયા હતા.&nbsp; &nbsp; એરંડાવાયદા&nbsp; બજારમાંઆજે&nbsp; ભાવ ગબડતાં&nbsp; &nbsp;સાજે ભાવ ૧૬૦થી ૧૬૨ માઈનસમાં&nbsp; &nbsp;હતા.</p><p>&nbsp; &nbsp;સીપીઓ વાયદો&nbsp; સાંજે રૂ.૨.૯૦&nbsp; તથા ૨.૭૦નરમ હતો સોયાતેલ વાયદો&nbsp; &nbsp;મે રૂ.૪.૭૫&nbsp; પ્લસમાં&nbsp; હતો.&nbsp; &nbsp;જૂન નરમ હતો. અમેરિકા-શિકાગો&nbsp; બજારમાં&nbsp; પ્રોજેકશનમાં સાંજે ભાવ સોયાખોળ તથાસોયાબીનના ઉંચા&nbsp; &nbsp;બોલાયા હતા.&nbsp;&nbsp;</p><div><br></div>","PublishDate":"Thu, 18 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/hopes-of-growing-summer-crop-yield-in-groundnut"},{"Title":"કમોસમી વરસાદને કારણે મુખ્ય રવી પાક ઘઉંને વ્યાપક નુકસાન થયાનો અંદાજ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_33a353d4-b91c-469d-9a35-8d6ae7f30723.jpeg\" data-filename=\"18-wheat.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 18 એપ્રિલ, 2019, ગુરૂવાર<br></p><p>ઉત્તર, પશ્ચિમ અને મધ્ય ભારતમાં છેલ્લા બે દિવસમાં જોરદાર આંધી સાથે પડેલા ભારે વરસાદને કારણે ઘઉંના ઊભા પાકને નુકસાન થયાના અહેવાલો આવી રહ્યા છે. રાજસ્થનના શ્રીંગંગાનગર પટ્ટામાં મોડેથી વવાયેલા ઘઉંના પાકને સંપૂર્ણ નુકસાન થયું છે જ્યારે કોટા વિભાગમાં રવી પાકને આંશિક નુકસાન થયું છે. અહી ંઘઉંનો પ૦ ટકા પાક હજુપણ લણણી થયા વગરનો પડયો હોવાનું સરકારી સુત્રોએ જણાવ્યું હતું.</p><p>હવામાન વિભાગના જણાવ્યા પ્રમાણે હાલમાં દેશના કેટલાક ભાગોમાં શરૂ થયેલા કમોસમી વરસાદ આવનારા દિવસોમાં પણ ઉત્તર પ્રદેશ, મધ્ય પ્રદેશ તથા બિહારમાં ફરી ત્રાટકશે તેવો ભય ેસેવાઈ રહ્યો છે.<br></p><p>કમોસમી વરસાદને કારણે રવી પાકને કેટલું નુકસાન થયું છે તે કહેવું હાલમાં મુશકેલ છે એમ કેન્દ્રના કૃષિ મંત્રાલયના સુત્રોએ જણાવ્યું હતું. ફેબુ્રઆરીમાં જારી કરાયેલા બીજા તબક્કાના અંદાજમાં દેશમાં વર્તમાન વર્ષમાં ઘઉંનું ઉત્પાદન ૯.૯૧ કરોડ ટન રહેવાની ધારણાં મુકાઈ હતી.&nbsp;</p><p>રાજસ્થાનના શ્રીગંગાનગર પટ્ટામાં રવી મોસમમાં અંદાજે વીસ લાખ ટન ઘઉંનું ઉત્પાદન થાય છે. વર્તમાન મોસમમાં અહીં માત્ર ૫૦ ટકા જ ઘઉંની લણણીની કામગીરી પૂરી થઈ છે. દેશમાં હાલમાં લોકસભાની ચૂંટણીનો માહોલ હોવાથી લણણીની કામગીરી ધીમી ગતિએ ચાલી રહી હોવાનું જણાવાયું હતું.&nbsp;</p><p>રાજસ્થાન ઉપરાંત ઘઉંના મોટા ઉત્પાદક રાજ્ય મધ્ય પ્રદેશમાં પણ ઘઉંનો પચાસ ટકા પાક ખેતરોમાંથી કાઢી લેવાયો છે જ્યારે બાકીનો પચાસ ટકા વિવિધ તબક્કામાં છે. આને કારણે અહીં કમોસમી વરસાદને કારણે ઘઉંના પાકને ખાસ ગંભીર અસર પડી નહીં હોવાનું રાજ્યના સરકારી સુત્રોએ જણાવ્યું હતું.&nbsp;</p><p>ગુજરાતની વાત કરીએ તો અહીં, ઘઉં ઉપરાંત એરંડાના પાકને નુકસાન થયાના અહેવાલો આવી રહ્યા છે. ખેતરમાંથી માર્કેટ યાર્ડમાં આવેલા માલોને પાણી ભરાઈ જવાને કારણે નુકસાન થયાનું જણાવાઈ રહ્યું છે.&nbsp;</p>","PublishDate":"Thu, 18 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/due-to-heavy-rains-there-is-a-widespread-loss-of-main-rabi-crop"},{"Title":"ગયા નાણાંકીય વર્ષના અંતિમ ત્રિમાસિકમાં FPIએ 187 કંપનીઓમાં હિસ્સો વધાર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_225039e7-8985-4f7b-a23b-227160099908.jpeg\" data-filename=\"18-fpi.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 18 એપ્રિલ, 2019, ગુરૂવાર<br></p><p>માર્ચ ત્રિમાસિકમાં ભારતીય બજારોમાં રૂપિયા ૪૦,૦૦૦ કરોડ ઠાલવી ચૂકેલા વિદેશી સંસ્થાકીય રોકાણકારોએ આજ ગાળામાં ૧૮૭ કંપનીઓમાં પોતાના હિસ્સામાં ત્રિમાસિક ધોરણે વધારો કર્યો છે. બીજી બાજુ ૨૦૦ જેટલી કંપનીઓમાં પોતાના હિસ્સાને ઘટાડયો છે અથવા તો નફો બુક કર્યો છે એમ એક રિસર્ચ પેઢીના અહેવાલમાં જણાવાયું હતું.&nbsp;</p><p>૧૨ એપ્રિલ સુધી&nbsp; કંપનીઓ દ્વારા જારી કરાયેલા શેરહોલ્ડિંગ ડેટા પર નજર નાખતા જણાય છે કે, સમાપ્ત થયેલા નાણાં વર્ષના ચોથા ત્રિમાસિક&nbsp; ગાળામાં વિદેશી સંસ્થાકીય રોકાણકારો (એફપીઆઈ) દ્વારા એેકસિઝ બેન્ક, એસીસી લિ., બેન્ક ઓફ બરોડા, ઓરોબિન્દો ફાર્મા, પીએનબી વિપ્રો સહિતની ૧૮૭ જેટલી કંપનીઓમાં પોતાના હિસ્સામાં વધારો કરાયો છે.<br></p><p>એફપીઆઈ જે સ્ટોકસમાં પોતાના હિસ્સા વધાર્યા છે તેમાંના મોટાભાગના સ્ટોકસ ઊંચી કિંમત સાથેના છે પરંતુ આ કંપનીઓમાં કેટલું ક મૂલ્ય રહ્યું હોવાનું જણાય છે એમ વિશ્લેષક પેઢીના સુત્રોએ જણાવ્યું હતું.&nbsp;</p><p>કેટલીક બેન્કો એનપીએના દબાણમાંથી બહાર આવી રહી હોવાને કારણે બેન્કિંગ સ્ટોકસમાં આકર્ષણ વધ્યું છે. ઊંચી બિટા સાથેના સ્ટોકસને રોકાણકારો&nbsp; જોખમી માનતા હોય છે પરંતુ આવાજ સ્ટોકસ સંપતિ વધારતા હોય છે એમ પણ તેમણે જણાવ્યું હતું.&nbsp;</p><p>જાન્યુઆરીમાં નબળા રહ્યા બાદ એફપીઆઈએ ફેબુ્રઆરી તથા માર્ચમાં ભારતીય સ્ટોકસમાં આક્રમક ખરીદી કરી હતી અને એપ્રિલમાં પણ આ ટ્રેન્ડ ચાલુ રહ્યો છે. માર્ચ ત્રિમાસિકમાં ભારતીય એસેટસમાં એફપીઆઈ નેટ બાયર્સ રહ્યા છે પણ ૨૦૬ જેટલી કંપનીઓમા ંતેમણે પોતાના હિસ્સા ઘટાડયા હોવાનું પણ પ્રાપ્ત આંકડા જણાવે છે.&nbsp;</p><p>જે કંપનીઓમાંથી એફપીઆઈએ પોતાના હિસ્સામાં ઘટાડો કર્યો છે તેમાં એનટીપીસી, હિન્દુસ્તાન ઝિંક, યુનિયન બેન્ક ઓફ ઈન્ડિયા, એનએમડીસી વગેરેનો સમાવેશ થાય છે. આ ઘટાડા પાછળ પ્રોફિટ બુકિંગનો વ્યૂહ હોવાનું સુત્રોએ જણાવ્યું હતું.&nbsp;</p>","PublishDate":"Thu, 18 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/fpi-raises-stake-in-187-companies-in-the-last-quarter-of-the-last-financial-year"},{"Title":"RILનો ત્રિમાસિક ચોખ્ખો નફો 9.8 ટકા વધીને રૂ.10362 કરોડ થયો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ca6418c7-b58d-498d-97f7-6367ec88eae4.jpeg\" data-filename=\"18-ambani.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 18 એપ્રિલ, 2019, ગુરૂવાર<br></p><p>ભારતની ખાનગી ક્ષેત્રની સૌથી મોટી કંપની રિલાયન્સ ઈન્ડસ્ટ્રીઝ લિમિટેડે ૩૧,માર્ચ ૨૦૧૯ના પૂરા થયેલા ચોથા ત્રિમાસિકના પ્રોત્સાહક પરિણામ જાહેર કર્યા છે. કંપનીનો કોન્સોલિડેટેડ ધોરણે ચોખ્ખો નફો ગત વર્ષના સમાનગાળાના રૂ.૯૪૩૮ કરોડની તુલનાએ ૯.૮ ટકા વધીને રૂ.૧૦,૩૬૨ કરોડ અને કુલ આવક રૂ.૧,૨૯,૧૨૦ કરોડની તુલનાએ ૧૯.૪ ટકા વધીને રૂ.૧,૫૪,૧૧૦ કરોડ હાંસલ કર્યા છે. અલબત કંપનીએ ગ્રોસ રીફાઈનીંગ માર્જિન(જીઆરએમ) ગત વર્ષના સમાનગાળાના બેરલ દીઠ ૧૧ ડોલરની તુલનાએ ઘટીને આ વખતે ૮.૨ ડોલર મેળવ્યું છે. જે ત્રીજાત્રિમાસિકમાં ૮.૮ ડોલર મેળવ્યું હતું. કંપનીની સંપૂર્ણ નાણાકીય વર્ષ ૨૦૧૮-૧૯માં કોન્સોલિડેટેડ આવક રૂ.૪,૩૦,૭૩૧ કરોડની તુલનાએ ૪૪.૬ ટકા વધીને રૂ.૬,૨૨,૮૦૯ કરોડ અને ચોખ્ખો નફો રૂ.૩૪,૯૮૮ કરોડની તુલનાએ ૧૩.૧ ટકા વધીને રૂ.૩૯,૫૮૮ કરોડ નોંધાવ્યા છે.</p><p>રિલાયન્સ ઈન્ડસ્ટ્રીઝે અપેક્ષા મુજબ તેના રિટેલ બિઝનેસ અને ડિજીટલ સર્વિસિઝ બિઝનેસમાં પ્રોત્સાહક કામગીરી નોંધાવી છે. કંપનીએ વાર્ષિક ધોરણે&nbsp; રિટેલ બિઝનેસની કોન્સોલિડેટેડ આવકમાં&nbsp; રૂ.૧,૦૦,૦૦૦ કરોડનો આંક પાર કર્યો છે. જે ગત વર્ષના રૂ.૬૯,૧૯૮ કરોડની તુલનાએ ૮૮.૭ ટકા વધીને રૂ.૧,૩૦,૫૬૬ કરોડ મેળવી છે. જે ચોથા ત્રિમાસિકમાં રૂ.૨૪,૧૮૩ કરોડની તુલનાએ ૫૧.૬ ટકા વધીને રૂ.૩૬,૬૬૩ કરોડ મેળવી છે. રીટેલ બિઝનેસ હેઠળ કાર્યરત વિસ્તાર ૧૭૭ લાખ ચોરસ ફૂટથી વધીને ૨૨૦ લાખ ચોરસ ફૂટ થયો છે.</p><p>કંપનીએ ડિજીટલ સર્વિસિઝ બિઝનેસમાં પણ પ્રોત્સાહક કામગીરી નોંધાવી છે. સંપૂર્ણ નાણાકીય વર્ષ ૨૦૧૮-૧૯માં&nbsp; આ બિઝનેસની આવક રૂ.૨૩,૯૧૬ કરોડની તુલનાએ ૯૪.૫ ટકા વધીને રૂ.૪૬,૫૦૬ કરોડ મેળવી છે.&nbsp; જ્યારે ચોથા ત્રિમાસિકમાં આવક રૂ.૮૪૨૧ કરોડની તુલનાએ ૬૧.૬ ટકા વધીને રૂ.૧૩,૬૦૯ કરોડ મેળવી છે. સબસ્ક્રાઈબરોની સંખ્યા ૧૮.૬૬ કરોડની તુલનાએ વધીને ૩૦.૬૭ કરોડ થયા છે.</p><p>રિલાયન્સ ઈન્ડસ્ટ્રીઝના ચેરમેન અને મેનેજીંગ ડિરેકટર મુકેશ ડી.અંબાણીએ પરિણામ વિશે જણાવ્યું હતું કે,નાણાકીય વર્ષ ૨૦૧૮-૧૯માં કંપનીએ ઘણી સિદ્વિ હાંસલ કરી છે. રિલાયન્સ રિટેલની આવક રૂ.૧,૦૦,૦૦૦ કરોડનો આંક પાર કરી છે. જીઓ હવે ૩૦ કરોડથી વધુ ગ્રાહકો-સબસ્ક્રાઈબરો ધરાવતું બન્યું છે અને કંપનીની પેટ્રોકેમિકલ્સ બિઝનેસની કમાણી અત્યાર સુધીની સૌથી વધુ રહી છે. રિલાયન્સની સંપૂર્ણ ટીમ માટે પોતાને ગર્વ હોવાનું જણાવી તેમણે કહ્યું હતું કે, તેમની મહેનત અને નિષ્ઠાથી કંપનીની આ સિદ્વિઓ માટે પાયો નખાયો હતો અને હજુ ઘણી સિદ્વિઓ હાંસલ થશે. કંપનીએ અત્યંત વોલેટાઈલ એનજીૅ બજારોમાં કોન્સોલિડેટેડ ચોખ્ખો નફો રૂ.૩૯,૫૮૮ કરોડ હાંસલ કર્યો છે.</p><p>રિલાયન્સની રિફાઈનીંગ અને માર્કેટીંગ બિઝનેસની ત્રિમાસિક આવક રૂ.૯૩,૫૧૯ કરોડની તુલનાએ&nbsp; ૬.૧ ટકા ઘટીને રૂ.૮૭,૮૪૪ કરોડ થઈ છે. પેટ્રોકેમિકલ્સ બિઝનેસની ત્રિમાસિક આવક રૂ.૩૮,૧૧૩ કરોડની તુલનાએ ૧૧.૩ ટકા વધીને રૂ.૪૨,૪૧૪ કરોડ થઈ છે. જે પૂર્ણ વર્ષમાં રૂ.૧,૨૫,૨૯૯ કરોડની તુલનાએ ૩૭.૩ ટકા વધીને રૂ.૧,૭૨,૦૬૫ કરોડ થઈ છે.</p><div><br></div>","PublishDate":"Thu, 18 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/rils-quarterly-net-profit-jumped-98-to-rs-10362-crore"},{"Title":"કંપની પુન: બેઠી થવાના આશાવાદે 10,000થી વધુ રોકાણકારોએ છેલ્લા છ માસમાં જેટ એરવેઝના શેર ખરીદ્યા... અંતે રડયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7cfec059-6b00-4193-b087-8ade3abcf1ac.jpeg\" data-filename=\"18-jet.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 18 એપ્રિલ, 2019, ગુરૂવાર<br></p><p>દેવામાં ડૂબેલી જેટ એરવેઝને બેંકો અથવા અન્ય કોઈ ધિરાણદાર તરફથી તાત્કાલીક ભંડોળ ન મળતાં આકરે બુધવાર રાતથી તમામ ફ્લાઇટ્સ કામચલાઉ બંધ કરી દેવાનો નિર્ણય લેવાતા આજે આ કંપનીના શેરમાં ૩૨ ટકાનો પ્રચંડ કડાકો બોલી ગયો હતો. જેના કારણે આ કંપનીના રોકાણકારોની મૂડીનું મોટા પાયે ધોવાણ થવા પામ્યું હતું. તેમાં ય વળી આ કંપની બેઠી થવાના આશાવાદે છેલ્લા છ માસમાં આ કંપનીના શેર ખરીદનારા ૧૦,૦૦૦થી વધુ રોકાણકારોને રાતા પાણીએ રોવાનો વારો આવ્યો હતો.</p><p>ગત મંગળવારે જેટ એરવેઝનો શેર રૂા. ૨૪૧.૮૫ની સપાટીએ બંધ રહ્યો હતો. જેટ એરવેઝ દ્વારા કામચલાઉ કામકાજ બંધ કરાયાના અહેવાલો પાછળ મુંબઈ શેરબજાર ખાતે આજે આ શેર રૂા. ૨૧૭.૭૦ની સપાટીએ ખૂલ્યા બાદ એકધારી વેચવાલીના દબાણ પાછળ ઇન્ટ્રા ડે તૂટીને ૧૫૮.૧૦ના તળિયાને સ્પર્શ્યા બાદ કામકાજના અંતે ૧૬૩.૯૦ની સપાટીએ બંધ આવ્યો હતો.</p><p>આમ, આજે એક જ દિવસમાં આ શેરમાં રૂા. ૭૭.૯૫ એટલે કે ૩૨.૩૩ ટકા તૂટયો હતો જ્યારે એનએસઇ ખાતે તે ૩૧.૦૮ ટકા તૂટીને ૧૬૫.૭૫ની સપાટીએ નરમ રહ્યો હતો. શેરની બાવન સપ્તાહની ઉંચી સપાટી રૂા. ૬૫૦.૫૦ની છે જ્યારે બાવન સપ્તાહની નીચી સપાટી ૧૫૮.૧૦ છે.</p><p>જેટ એરવેઝ કંપનીમાં ગત ઓગસ્ટ માસથી પ્રતિકૂળ વાતાવરણ ઉદ્ભવ્યું હતું. આમ છેલ્લા છ- સાત માસથી વિવિધ પ્રતિકૂળ અહેવાલોના પગલે તેના શેરમાં પીછેહઠ થવા પામી હતી. દેવામાં ડૂબેલ આ કંપનીનો કોઈ હાથ પકડશે અને તે ફરીથી બેઠી થશે તેવા આશાવાદ પાછળ છેલ્લા છ માસમાં ૧૧૬૮૦ જેટલા સામાન્ય રોકાણકારો દ્વારા આ કંપનીના શેરોની ખરીદી કરાઈ હતી.</p><p>ઉપલબ્ધ ડેટા મુજબ કંપનીના સેરમાં આ રોકાણકારોએ રૂા. ૨ લાખ સુધીનું રોકાણ કર્યું હતું. આમ છેલ્લા છ માસમાં રીટેલ ઇન્વેસ્ટરો વધતા કુલ રીટેલ સ્ટેઇક જે અગાઉ ૯.૮૨ ટકા હતો તે વધીને ૧૧.૪૨ ટકા પહોંચ્યો હતો માર્ચ ૨૦૧૯ના અંતે કંપનીના રીટેલ ઇન્વેસ્ટરનો આંકડો ૧,૩૮,૦૦૦ પહોંચ્યો હતો.</p><p>ડિસેમ્બર- ૨૦૧૮ અંતે જેટ એરવેઝનું દેવું રૂા. ૭૨૯૯ કરોડ હતું નાણાંની તંગીના કારણે કંપનીએ છેલ્લા બે- ત્રણ માસથી કંપનીના કર્મચારીઓને પગાર પણ કર્યો નથી. તો બીજી તરફ ફ્લાઇટ ઓપરેશનમાં પણ કાપ મૂકવો પડયો હતો અને અંતે બુધવારથી કામચલાઉ ધોરણે કામકાજ બંધ કરી દેવાનો નિર્ણય લેવાતા આજે તેના શેરમાં કડાકો બોલી જતાં રોકાણકારોને પણ રાતા પાણીએ રડવાનો વારો આવ્યો છે.</p>","PublishDate":"Thu, 18 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-optimism-of-the-company-is-restored-more-than-10000-investors-buy-jet-airways-shares-in-lastsix-months-finally-wept"},{"Title":"સોના-ચાંદી, ડોલર, બ્રિટીશ પાઉન્ડ તથા યુરોમાં ઝડપી ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6bdd60bf-c03b-4725-8d0d-bb04f4e3c8bd.jpeg\" data-filename=\"18-rupee.jpg\" style=\"width: 100%;\">મુંબઈ, તા. 18 એપ્રિલ, 2019, ગુરૂવાર<br></p><p>મુંબઈ ઝવેરી બજારમાં આજે&nbsp; સોનામાં નરમ હવામાન ચાલુ રહ્યું હતું.&nbsp; ચાંદીના ભાવ વધ્યા મથાળે નરમ હતા.&nbsp; વિશ્વ બજારમાં&nbsp; કિંમીત ધાતુઓ નરમ રહ્યાના વાવડ હતા.&nbsp; &nbsp;ઘરઆંગણે&nbsp; કરન્સી&nbsp; બજારમાં&nbsp; રૂપિયા સામે ડોલરના&nbsp; ભાવ વધતા&nbsp; &nbsp;અટકી ઘટાડા&nbsp; પર હતા.&nbsp; &nbsp;બ્રિટીશ પાઉન્ડ&nbsp; તથા યુરોના ભાવ આજે ઝડપી ગબડયા હતા.&nbsp; ડોલરના ભાવ રૂ.૬૯.૫૯ વાળા ૬૯.૪૬ ખુલી ઉંચામાં&nbsp; ૬૯.૬૨ રહ્યા પછી&nbsp; નીચામા ભાવ&nbsp; ૬૯.૩૩&nbsp; થઈ છેલ્લે બંધ ભાવ&nbsp; રૂ.૬૯.૩૪ હતા.&nbsp; &nbsp;ડોલરના ભાવ&nbsp; આજે&nbsp; ૨૫ પૈસા ઘટયા હતા.&nbsp; &nbsp;બ્રિટીશ પાઉન્ડના ભાવ&nbsp; ૬૩ પૈસા&nbsp; ઘટી રૂ.૯૦.૨૩થી&nbsp; &nbsp;૯૦.૨૪ તથા યુરોના ભાવ&nbsp; ૬૫ પૈસા ઘટી&nbsp; ૭૮.૦૩થી ૭૮.૦૪&nbsp; હતા.&nbsp;</p><p>&nbsp; વિશ્વ બજારમાં&nbsp; &nbsp;ડોલર ઉંચો&nbsp; રહેતાં સોનાના ભાવ દબાણ હેઠળ હતા.&nbsp; વિશ્વબજારમાં&nbsp; સોનાના ભાવ ઔંશના&nbsp; ઉંચામાં&nbsp; ૧૨૭૮.૧૦ ડોલર તથા&nbsp; &nbsp;નીચામાં ૧૨૭૧.૬૦ ડોલર થઈસાંજે&nbsp; &nbsp;ભાવ ૧૨૭૪.૯૦થી&nbsp; ૧૨૭૫ ડોલર&nbsp; હતા.&nbsp; સોના પાછળચાંદીના ભાવ વિશ્વ બજારમાં&nbsp; &nbsp;ઉંચામાં ૧૫.૦૬&nbsp; ડોલર તથા નીચામાં ૧૪.૯૭ થઈ&nbsp; સાંજે ભાવ ૧૪.૯૭થી ૧૪.૯૮&nbsp; ડોલર હતા.&nbsp;&nbsp;<br></p><p>મુંબઈ બજારમાં&nbsp; આજે સોનાના ભાવ ૧૦ ગ્રામના જીએસટી વગર&nbsp; રૂ.૩૧૪૫૦ વાળા રૂ.૩૧૩૧૩ થઈ રૂ.૩૧૪૩૨ તથા ૯૯.૯૦ના ભાવ&nbsp; રૂ.૩૧૬૦૦ વાળા ૩૧૪૩૯ થઈ રૂ.૩૧૫૫૮ બંધ હતા.&nbsp; જીએસટી સાથેના ભાવ૩ ટકા ઉંચા હતા. મુંબઈ બજારમાં ચાંદીના ભાવ કિલોના ૯૯૯ના&nbsp; જીએસટી વગર&nbsp; રૂ.૩૭૩૫૦ વાળાઆજે&nbsp; રૂ.૩૭૧૦૫ થઈ રૂ.૩૭૧૯૦&nbsp; બંધ રહ્યા પછી&nbsp; સાંજે ભાવન&nbsp; રૂ.૩૭૨૫૦થી&nbsp; ૩૭૩૦૦ તથા જીએસટી&nbsp; સાથેના ભાવ&nbsp; આ ભાવથી આશરે રૂ.૧૧૦૦થી ૧૧૫૦ જેટલા ઉંચા&nbsp; હતા.</p><p>વિશ્વ બજારમાં&nbsp; પ્લેટીનમના&nbsp; ભાવ આજે સાંજે&nbsp; ઔંશના&nbsp; ૮૯૨.૧૦થી ૮૯૨.૨૦&nbsp; ડોલર તથાપેલેડીયમના ભાવ ૧૩૮૯.૪૦થી&nbsp; ૧૩૮૯.૫૦&nbsp; ડોલર હતા.&nbsp; &nbsp;ક્રૂડતેલના ભાવ&nbsp; ઉંચા ભાવેબેતરફી વધઘટ બતાવતા હતા. બ્રેન્ટક્રૂડનાભાવ બેરલના જે ઉંચામાં&nbsp; ૭૨ ડોલર ઉપર જતા હતાતે&nbsp; ઘટી નીચામાં ૭૧.૪૦થી ૭૧.૪૫&nbsp; ડોલર થઈ સાંજે ભાવ૭૧.૮૭ ડોલર હતા.&nbsp; ન્યુયોર્કના ભાવ નીચામાં&nbsp; ૬૩.૬૦ડોલરરહ્યા પછીસાંજે ભાવ ૬૪.૦૪થી&nbsp; &nbsp;૬૪.૦૫ ડોલર હતા.&nbsp; &nbsp;વિશ્વબજારના&nbsp; કરન્સી બજારના&nbsp; ખેલાડીઓના જણાવ્યા મુજબ&nbsp; ડોલર સામે&nbsp; રૂપિયાનો દેખાવ ૩ મહિનામાં&nbsp; એશિયામાં&nbsp; &nbsp;શ્રેષ્ઠ રહ્યો છે પરંતુ ભારતમાં ચૂંટણી પછી રૂપિયો નબળો પડવાની શક્યતા છે.</p><p>અમેરિકા અને ચીન વચ્ચે વેપાર&nbsp; મંત્રણાઓ&nbsp; આગળ વધી&nbsp; રહી છે ત્યારે&nbsp; નોર્થ કોરિયાએ&nbsp; અમેરિકા સામે&nbsp; ફરી લાંબો ચડાવ્યાના સમાચાર&nbsp; આવ્યા છે.&nbsp; &nbsp;અમેરિકા અને&nbsp; નોર્થકોરિયા વચ્ચે જે ન્યુકલીયર&nbsp; વાટાઘાટો ચાલી રહી છે&nbsp; એ વાટાઘાટોમાંથી&nbsp; &nbsp;અમેરિકાના&nbsp; સેક્રેટરીઓફ સ્ટેટ માઈક&nbsp; પોમ્પીઓને દૂર કરો એવી માગણી નોર્થ કોરિયાના પ્રમુખે કરી છે.</p><p> ઉપરાંત&nbsp; &nbsp;નોર્થ કોરિયાએ એક નવા&nbsp; વેપનનું&nbsp; ટેસ્ટફાયર&nbsp; પણકરતાં&nbsp; વિશ્વ બજારમાં&nbsp; ખાસ્સો અજંપો&nbsp; વ્યાપી ગયાના સમાચાર હતા. આના પગલે વિશ્વ બજારમાં&nbsp; &nbsp;હવે સોનાના ભાવ&nbsp; નીચા મથાળેથી&nbsp; વધી જવાની&nbsp; શક્યતા પણ જાણકારો&nbsp; બતાવી રહ્યા હતા.</p><div><br></div>","PublishDate":"Thu, 18 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/gold-and-silver-dollar-british-pound-and-euro-faster-decline"},{"Title":"ઘરઆંગણે સોયાતેલમાં ટેરીફ વેલ્યુ ઘટતાં બજાર ભાવમાં ઘટાડો: પામતેલમાં 400 ટનના વેપાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6e02f5ef-f755-4504-9dec-1d7cd8844ab7.jpeg\" data-filename=\"17-oil.jpg\" style=\"width: 100%;\">મુંબઈ,તા. 17&nbsp; એપ્રિલ, 2019, બુધવાર<br></p><p>મુંબઈ તેલ-બિયાં બજાર આજે મહાવીર જન્મ કલ્યાણક નિમિત્તે બંધ રહી હતી.&nbsp; બંધ બજારે પામતેલમાંહવાલા રિસેલ તથા ડાયરેકટ ડિલીવરીમાં મળીને આશરે&nbsp; ૩૦૦થી ૪૦૦ ટનના&nbsp; વેપાર&nbsp; થયા હતા. દરમિયાન વિશ્વ બજારના સમાચાર આજે પ્રોત્સાહ હતા. મલેશિયામાં&nbsp; પામતેલનો વાયદો&nbsp; વધી છેલ્લે ૨૫,૩૪, ૩૪તથા ૩૫ પોઈન્ટ પ્લસમાં&nbsp; બંધ હતો પામ પ્રોડકટના ભાવ અઢી&nbsp; ડોલર ઉંચકાયા હતા. અમેરિકામાં શિકાગો સોયાતેલ વાયદો&nbsp; ઓવરનાઈટ&nbsp; ૯થી ૧૦ પોઈન્ટ નરમ રહ્યા પછી આજેપ્રોજેકશનમાં&nbsp; ભાવ સાંજે ૧૧થી૧૨ પોઈન્ટ પ્લસમાં&nbsp; હતા.</p><p>&nbsp;ત્યાં&nbsp; ઓવરનાઈટ ટ્રેન્ડમાં&nbsp; સોયાખોળનો વાયદો ૪૩થી ૪૬ પોઈન્ટ&nbsp; ઘટયો હતો જ્યારે&nbsp; સોયાબીનનો વાયદો&nbsp; ૧૦૦થી ૧૦૬ પોઈન્ટ ગબડયાના સમાચાર હતા.&nbsp; &nbsp;ન્યુયોર્ક કોટન વાયદો&nbsp; ઓવરનાઈટ ૧૪૫, ૧૫૨ તથા ૧૨૭ પોઈન્ટ વિવિધ ડિલીવરીઓમાં ઉછળ્યા હતા. ભારતમાં રૂનો પાક ઓછો અંદાજાતાં વિશ્વ બજારમાંભાવ ઉંચકાઈ રહ્યાનું&nbsp; બજારેજણાવ્યું હતું.<br></p><p>મુંબઈ હાજર બજારમાં આજે&nbsp; ૧૦ કિલોના ભાવ સિંગતેલના રૂ.૯૮૫ વાળા ફરી વધી રૂ.૯૯૦ હતા. જ્યારે રાજકોટ બાજુ ભાવ રૂ.૯૬૦ તથા ૧૫ કિલોના રૂ.૧૫૩૦થી ૧૫૪૦ હતા.&nbsp; કોટન વોશ્ડના ભાવ વધી રૂ.૭૦૦થી ૭૦૫ હતા.&nbsp; &nbsp;મુંબઈ બજારમાં&nbsp; કપાસિયા તેલના ભાવ રૂ.૭૪૫બોલાતા હતા.&nbsp; બજારનો ટોન સારો&nbsp; હતો. દેશમાં રૂનો પાક ઓછો મનાઈ રહ્યો છે. તેના પગલે&nbsp; કપાસ, રૂ, કપાસિયા તેલ તથા કપાસિયા ખોળના ભાવ મક્કમ રહ્યાની ચર્ચા હતી.</p><p>મુંબઈ બજારમાં આજે&nbsp; સનફલાવરના ભાવ રૂ.૭૦૦ વાળા ૭૦૫ તથા&nbsp; રિફા.ના રૂ.૭૬૫ હતા.&nbsp; &nbsp;વિશ્વ બજાર વધી આવતાં ઘરઆંગણે&nbsp; ભાવ નીચા મથાળેથી મક્કમ રહ્યાનું&nbsp; બજારે જણાવ્યું હતું.&nbsp; જોકે સોયાતેલના ભાવઆજે નરમ હતા. સોયાતેલ&nbsp; ડિગમના ભાવ રૂ.૬૯૭ વાળા&nbsp; રૂ.૬૯૫&nbsp; &nbsp; રહ્યા હતા.</p><p>&nbsp; રિફા.ના ભાવ&nbsp; રૂ.૭૪૦ વાળા ૭૩૫ બોલાયા હતા.&nbsp; &nbsp;સરકારે ઘરઆંગણે&nbsp; આયાત થતા&nbsp; સોયાતેલ ડિગમની&nbsp; આયાત જકાત&nbsp; ગણવા બેન્ચમાર્ક તરીકે વપરાતી&nbsp; ટેરીફ વેલ્યુ ૭૧૧ ડોલરથી&nbsp; ઘટાડી&nbsp; &nbsp;૬૯૩&nbsp; ડોલર કર્યાના&nbsp; સમાચાર હતા.&nbsp; તેના પગલે&nbsp; દેશમાં&nbsp; આયાત થતા સોયાતેલની ઈફેકટીવ ઈમ્પોર્ટ ડયુટી ટનના આશરે રૂ.૪૮૦થી ૪૮૧&nbsp; જેટલી&nbsp; નીચા આવ્યાનું&nbsp; &nbsp;બજારે જણાવ્યું હતું.&nbsp; આના પગલે આજે&nbsp; &nbsp;બજારમાં સોયાતેલના&nbsp; ભાવ દબાણ હેઠળ જોવા મળ્યા હતાક્જો કે સરકારે પામતેલની આવી ટેરીફ વેલ્યુમાં&nbsp; વધારો કર્યો છે. </p><p>મુંબઈ બજારમાં મસ્ટર્ડના ભાવ રૂ.૭૬૦&nbsp; હતા.&nbsp; પામતેલના ભાવ હવાલા રિસેલના રૂ.૬૦૩થી ૬૦૫ વાળા જોકે ઉછળી રૂ.૬૧૦ બોલાતા થયા હતા. પામતેલમાં એક રિફાઈનરીના ડાયરેકટ ડિલીવરીના&nbsp; &nbsp;વેપારો રૂ.૬૧૫ના મથાળે&nbsp; એપ્રિલ ડિલીવરીના થયા હતા. બજારના&nbsp; જણાવ્યા મુજબ&nbsp; પામતેલમાં&nbsp; મુંબઈ બજારમાં આગળ ઉપરખાસ કરીને&nbsp; ૨૫ એપ્રિલથી&nbsp; ૧૦મી મે દરમિયાનના ગાળામાં&nbsp; &nbsp;હાજર માલની અછથ ઊભી થવાની શક્યતા છે.&nbsp;&nbsp;</p><div><br></div>","PublishDate":"Wed, 17 Apr 2019 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/reduced-tariff-value-in-soyaoil-market-price-reduction-400-tonnes-of-trade-in-palm-oil"}]