[{"Title":"સરબજીતની હત્યાના આરોપીઓને પાકિસ્તાની કોર્ટે નિર્દોષ છોડ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1ea1be67-85c2-479e-aae9-c8d8d50a571e.jpeg\" data-filename=\"pakistan.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.16.ડિસેમ્બર 2018, રવિવાર<br></p><p>પાકિસ્તાનની કોર્ટે ભારતીય નાગરિક સરબજીતની હત્યાના શકમંદોને નિર્દોષ છોડી મુક્યા છે. લાહોરની સ્થાનિક કોર્ટે આ મામલામાં જેમની સામે કેસ હતો તે શકમંદો મુદસ્સર અને આમિર તાંબાને પૂરાવા અને સાક્ષીના અભાવે નિર્દોષ છોડી મુકવાનો હુકમ કર્યો હતો.</p><p>આ મામલામાં તમામ સાક્ષીઓ ફરી ગયા હતા.આમિર તાંબા અને મુદસ્સરને પહેલેથી જ ફાંસીની સજા મળેલી છે.તેમના પર લખપત જેલમાં 2013માં સરબજીત પર હુમલો કરવાનો અને તેનુ મોત નીપજાવવાનો આરોપ હતો.</p><p>અગાઉ બંને આરોપીઓએ પોલીસને આપેલા નિવેદનમાં કબૂલ્યુ હતુ કે સરબજીતે લાહોર અને ફૈસલાબાદમાં બ્લાસ્ટ કરાવ્યા હતા અને તેનાથી ગુસ્સે થઈને સરબજીતની હત્યા કરી હતી.</p><p>ઉલ્લેખનીય છે કે સરબજીતને પાકિસ્તાનના પંજાબ પ્રાંતમાં 1990માં સિલસિલાબધ્ધ બોમ્બ વિસ્ફોટોમાં કથિત સંડોવણીના કારણે કોર્ટે ફાંસી આપી હતી અને આ કેસે ભારતમાં પણ ભારે ચકચાર જગાવી હતી.</p>","PublishDate":"Sun, 16 Dec 2018 08:30:17 +00:00","Link":"https://www.gujaratsamachar.com/news/national/court-acquitted-two-prime-suspects-indian-national-sarabjit-singh-murder"},{"Title":"ભૂપેશ બઘેલ બન્યા છત્તીસગઢના નવા સીએમ, જાણો કેમ કોગ્રેસે કરી પસંદગી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6e2d7bab-24c2-4865-b84f-e324e91f19de.jpeg\" data-filename=\"WA5nwaYL_400x400.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 16. ડિસેમ્બર 2018 રવિવાર<br></p><p>છત્તીસગઢના નવા મુખ્યમંત્રી તરીકે કોંગ્રેસ દ્વારા ભૂપેશ બઘેલના નામની જાહેરાત આજે આખરે કરી દેવાઈ છે.</p><p>છત્તીસગઢ કોંગ્રેસના રાયપુર ખાતેના પ્રદેશ કાર્યાલયમાં ચૂંટાયેલા ધારાસભ્યોની બેઠકમાં આ નામની જાહેરાત કરવામાં આવી હતી.રવિવારે તેઓ દિલ્હીથી રાયપુર પહોંચ્યા હતા અને એ પછી ધારાસભ્યોની બેઠક યોજાઈ હતી.</p><p>આ પહેલા ભૂપેશ બઘેલે મીડિયા સાથેની વાતચીતમાં કહ્યુ હતુ કે પાર્ટી જે પણ જવાબદારી આપશે તેનુ પાલન કરીશ.એ પછી સંસદમાં વિરોધપક્ષના નેતા મલ્લિકાર્જુન ખડગે અને પ્રદેશ પ્રભારી પીએલ પુનિયા પણ બઘેલની સાથે રાયપુર પહોંચ્યા હતા.</p><p>બઘેલને સીએમ તરીકે મુકવા માટે ઘણા કારણ જવાબદાર મના ય છે.એક તો પ્રદેશ અધ્યક્ષ તરીકે તેમણે પૂર્વ સીએમ અજીત જોગી અને અમિત જોગીને પાર્ટીની બહારનો રસ્તો બતાવવાની હિંમત કરી હતી.એ પછી બઘેલે રમણસિંહ સામે સીધો મોરચો ખોલ્યો હતો.છત્તીસગઢની સમસ્યાઓને લોકો સમક્ષ મુકી હતી.ખેડૂતોનો મુદ્દો પણ તેમણે&nbsp; જ આગળ ધ્યો હતો.</p><p>બઘેલ પર આના કારણે સંખ્યાબંધ કેસ પણ થયા હતા.જોકે એ પછી પણ ભૂપેશ બઘેલ ડગ્યા નહોતા.રમણસિંહ સરકારના મંત્રી રાજેશ મૂણતની સેક્સ સીડીના પ્રકરણમાં તો તેમને 14 દિવસ જેલમાં મોકલવામાં આવ્યા હતા.જોકે તેમણે પહેલા તો જામીન લેવાનો પણ ઈનકાર કર્યો હતો.એ પછી કોંગ્રેસ હાઈકમાન્ડના કહેવા પર જામીન લીધા હતા.</p><p>બઘેલ કુર્મી જાતિમાંથી આવે છે.જે જાતીગત રાજકારણની રીતે મહત્વની જાતિ મનાય છે.કુલ મળીને રાજ્યમાં કુર્મી અને સાહુ સમુદાયની વસતી 36 ટકા છે.</p>","PublishDate":"Sun, 16 Dec 2018 08:29:57 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bhupesh-baghel-the-streetfighter-of-congress-cm-candidate-chhattisgarh"},{"Title":"રફાલ સોદાની ફાઇલો ખુલી જ નથી તો સરકારને ક્લિનચિટ ક્યાંથી મળે ? : કોંગ્રેસ","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f76f83d3-d1a2-4ab9-9df2-f2e38d7a5a7f.jpeg\" data-filename=\"rahul.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧૫</span></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">સરકારે\nસુપ્રીમ કોર્ટમાં રફાલના ભાવ મુદ્દે જે વિવાદ થયો તે બાદ અરજી કરીને સુધારાની અપીલ\nકરી હતી. જેને પગલે ફરી વિપક્ષે સરકારને ઘેરી હતી અને સુપ્રીમ કોર્ટમાં જુઠ બોલવાનો\nઆરોપ પણ લગાવ્યો હતો. પૂર્વ કેન્દ્રીય પ્રધાન અને વરીષ્ઠ વકીલ કપીલ સિબ્બલે કહ્યું\nહતું કે રફાલ સોદાની ફાઇલોની તપાસ જ નથી થઇ આવામાં સરકારને ક્લિનચિટ મળી જ ન શકે</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">ક્લિચનિટ મળી ગઇ છે તેવી\nસરકારની વાતો બાળક જેવી લાગે છે. કેમ કે ભ્રષ્ટાચાર</span>, <span lang=\"GU\">ટેક્નીકલ\nમુદ્દાઓ વગેરેની તપાસ માટે સુપ્રીમ કોર્ટ યોગ્ય ફોરમ નથી કેમ કે ફાઇલો ત્યાં ખોલવામાં\nનથી આવતી. સરકારે સુપ્રીમ કોર્ટમાં રફાલ મુદ્દે ખોટી માહિતી આપી છે</span>, <span lang=\"GU\">અને તેના આધારે જ સુપ્રીમ કોર્ટે ચુકાદો આપ્યો છે. આવી સ્થિતિમાં આ જુઠ માટે\nસુપ્રીમ કોર્ટ નહીં પણ પુરી મોદી સરકાર જ જવાબદાર છે.</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કોંગ્રેસે\nસાથે માગણી કરી હતી કે સંસદીય સમિતિ સમક્ષ એટર્ની જનરલને બોલાવવામાં આવે અને તેને\nપૂછવામાં આવે કે રફાલ મુદ્દે સુપ્રીમ કોર્ટમાં કેમ જુઠુ સોગંદનામુ અને વિગતો આપી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">? <span lang=\"GU\">આ એક અતી ગંભીર મામલો\nછે. આ મામલે સંસદમાં પણ ચર્ચા કરવામાં આવશે. એટર્ની જનરલે આવુ કેમ કર્યું</span>? <span lang=\"GU\">કોંગ્રેસે સાથે ભાજપ અધ્યક્ષ અમિત શાહ પર કટાક્ષ કરતા કહ્યંુ કે ચૂંટણીના\nપરીણામો આવી ગયા છે તેથી હવે અમે અમિત શાહને દુરબીન મોકલીશું. અમિત શાહે ચૂંટણીના\nપરીણામો પહેલા દાવો કર્યો હતો કે કોંગ્રેસ નહીં જીતે અને દેશમાં દુરબીનથી જોશો તો\nપણ નહીં દેખાય. કોંગ્રેસની ત્રણ રાજ્યોમાં એક સાથે જીત બાદ હવે અમિત શાહને દુરબીન\nમોકલવાની જાહેરાત કબિલ સિબ્બલે કરી હતી. </span></span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">તો\nપૂર્વ નાણા પ્રધાન પી. ચિદમ્બરમે વર્તમાન નાણા પ્રધાન અરુણ જેટલીને ઘેર્યા હતા અને\nજણાવ્યું હતું કે અરુણ જેટલી કહે છે કે અગાઉની યુપીએ સરકાર કરતા વર્તમાન એનડીએ સરકારે\nવધુ સસ્તા ભાવે રફાલ વિમાન ખરીધ્યા છે. જો ખરેખર આવુ હોય તો પછી વર્તમાન સરકાર ઓછા\nરફાલ વિમાન કેમ ખરીદી રહી છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">?\n<span lang=\"GU\">કેમ ૧૨૬ને બદલે માત્ર ૩૬ જ રફાલ વિમાન ખરીદી રહ્યા છો</span>? <span lang=\"GU\">નોંધનીય છે કે કોંગ્રેસ આરોપો લગાવે છે કે ૫૦૦ કરોડનું રફાલ સરકાર ૧૬૦૦\nકરોડમાં ખરીદી રહી છે.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sat, 15 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/congress-kapil-sibal-says-supreme-court-was-not-an-appropriate"},{"Title":"રફાલનો રિપોર્ટ કેગ-પીએસીને નથી આપ્યો : સરકારનો સુપ્રીમમાં યુટર્ન","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3a662d54-06c4-47db-8a9c-2d7d39812b55.jpeg\" data-filename=\"कांग्रेस-नेता-मल्लिकार्जुन-खड़गे-और-पीएम-मोदी.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧૫</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રફાલ\nએરક્રાફ્ટને લઇને ફરી વિવાદ શરૃ થયો છે. સરકારે સુપ્રીમ કોર્ટમાં કહ્યું હતું કે\nરફાલની કેગની રિપોર્ટ સંસદીય સમીતીને સોપવામાં આવી છે જેમાં ભાવની પણ વિગતો છે.\nસુપ્રીમ કોર્ટે આ વાતની સાચી માની લીધી હતી અને પોતાના ચુકાદામાં પણ તેને સામેલ\nકરી હતી. જે બાદ હવે સરકારે સુપ્રીમ કોર્ટમાં અરજી કરીને માગણી કરી છે કે જે\nચુકાદો આપ્યો તેમાં જે કેગ રિપોર્ટ અને સંસદીય સમીતીનો ઉલ્લેખ છે તેને દુર કરવામાં\nઆવે. એટલે કે સરકારે એ વાતનો સ્વીકાર કર્યો હતો કે કેગ રિપોર્ટ સંસદીય સમીતીને\nઆપવામાં આવ્યો જ નથી. જોકે વિપક્ષ એ સવાલ કરી રહ્યો છે કે જો કેગનો રિપોર્ટ\nપીએસીને આપ્યો જ ન હોય તો પછી સરકારે કેમ સુપ્રીમ કોર્ટ સમક્ષ જુઠ બોલ્યું. વિવાદો\nબાદ ભીસમાં આવેલી સરકારે અચાનક હવે યુટર્ન લઇ લીધો હતો. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">શુક્રવારે\nરફાલ સોદા અંગે ચુકાદો આવ્યો તે બાદ કોંગ્રેસ પ્રમુખ રાહુલ ગાંધી અને મલ્લિકાર્જુન\nખડગેએ એક પ્રેસ કોન્ફરન્સ કરીને જણાવ્યું હતું કે સરકારે સુપ્રીમમાં જુઠ બોલ્યું\nકે રફાલ અંગેનો કેગનો રિપોર્ટ સંસદીય સમીતીને સોપ્યો છે. જ્યારે મલ્લિકાર્જુન\nખડગેએ કહ્યું હતું કે હું ખુદ પીએસીનો અધ્યક્ષ છું. આવો કોઇ જ રિપોર્ટ આપ્યો જ\nનથી. આ વિવાદ બાદ હવે સરકારે પણ સ્વીકાર કર્યો હતો. એક અધિકારીએ જણાવ્યું હતું કે\nસરકારે સુપ્રીમ કોર્ટમાં અરજી કરીને અપીલ કરી છે કે બંધ કવરમાં જે ડોક્યુમેન્ટ્સ\nઆપ્યા હતા તેમાં કેટલાક મુદ્દાઓને લઇને ખોટુ અર્થઘટન કરવામાં આવ્યું છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">આ ખોટુ અર્થઘટન કેગ\nઅને પીએસી સંબંધી છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">શુક્રવારે\nપોતાના ચુકાદામાં સુપ્રીમ કોર્ટે નોંધ્યું હતું કે રફાલના ભાવની વિગતો કેગને\nઆપવામાં આવી છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">અને કેગનો આ રિપોર્ટ સંસદીય સમીતીને સોપવામાં આવ્યો છે</span>, <span lang=\"GU\">સંસદીય સમીતીએ તેનો અભ્યાસ કરી લીધો છે. સુપ્રીમ કોર્ટે જે ચુકાદો આપ્યો\nતેના ૨૫મા પેરેગ્રાફમાં આ વિગતો છે</span>, <span lang=\"GU\">આ ચુકાદામાં જ સુપ્રીમ\nકોર્ટે બાદમાં રફાલની તપાસ સીબીઆઇને સોપવાની ના પાડી દીધી હતી. આ ચુકાદામાં\nસુપ્રીમ કોર્ટે આગેળ કહ્યું છે કે સરકારે અમને જે પુરાવા અને ડોક્યુમેન્ટ્સ આપ્યા\nછે તેના પરથી સ્પષ્ટ થાય છે કે સરકારે રફાલ વિમાનના ભાવ સંસદ સમક્ષ જાહેર નહોતા\nકર્યા</span>, <span lang=\"GU\">જોકે તેની વિગતો કેગને આપવામાં આવી હતી</span>, <span lang=\"GU\">કેગનો આ રિપોર્ટ બાદમાં સંસદીય સમીતી પાસે પહોંચ્યો હતો. સુપ્રીમના ચુકાદા\nબાદ મલ્લિકાર્જુન ખડગેએ જણાવ્યું હતું કે આવી કોઇ જ વિગતો મળી જ નથી સરકાર જુઠ\nબોલે છે. હવે સરકારે સુપ્રીમમાં કહ્યું છે કે જજમેન્ટમાં સુધારો કરવામાં આવે કોઇ\nગેરસમજ થઇ છે. સરકારે અચાનક યુટર્ન લીધો હતો અને સુપ્રીમ કોર્ટ સમક્ષ કહ્યું છે કે\nટાઇપિંગમાં ભુલ થઇ ગઇ હતી જેની કોર્ટે ખોટી વ્યાખ્યા કરી હતી. અમે એવુ નથી કહ્યું\nકે રફાલના ભાવ કેગ અને પીએસીને આપવામાં આવ્યા છે.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sat, 15 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/centre-says-cag-rafale-error-in-sc-verdict-is-a-grammatical"},{"Title":"રાફેલ ચુકાદામાં 'તથ્યાત્મક સુધારા' માટે કેન્દ્ર સરકારે સુપ્રીમ કોર્ટમાં અરજી કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_69f4fec8-2241-423a-98c8-23f3fbbeabcb.jpeg\" data-filename=\"rafaledeal.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 15 ડિસેમ્બર 2018, શનિવાર</p><p>રાફેલ ડીલમાં સુપ્રીમ કોર્ટના ચુકાદા બાદ મચેલા ઘમાસાણ વચ્ચે કેન્દ્ર સરકાર ફરી એક વખત સુપ્રીમ કોર્ટ પહોંચી છે. સરકારે યાચિકા દાખલ કરીને રાફેલ ડીલ ઉપર આવેલા ચુકાદામાં એક તથ્યાત્મક સુધારાની માંગ કરી છે. કેન્દ્ર સરકારે સુપ્રીમ કોર્ટના ચુકાદાના એ પેરેગ્રાફમાં સંશોધનની માંગ કરી છે જેમાં કેગ રિપોર્ટ અને પીએસીનો સંદર્ભ આપવામાં આવ્યો છે.&nbsp;</p><p>લૉ કમિશનના એક અધિકારીએ જણાવ્યું કે સુપ્રીમ કોર્ટમાં એક યાચિકા દાખલ કરવામાં આવી છે કે કેગ અને પીએસી સંબંધિત દસ્તાવેજો જે સીલબંધ કવરમાં રજૂ કરવામાં આવ્યાં હતાં એમાં કોઇક ગેરસમજ થઇ છે. ઉલ્લેખનીય છે કે સુપ્રીમ કોર્ટે શુક્રવારે પોતાના ચુકાદામાં કહ્યું હતું કે કેગને વિમાનોની કિંમતનું વિવરણ આપવામાં આવ્યું હતું અને કેગના રિપોર્ટની પીએસીએ ચકાસણી કરી હતી.&nbsp;</p><p>કેગ અને પીએસીના મુદ્દા અંગે સુપ્રીમ કોર્ટના ચુકાદાના પેરેગ્રાફ 25માં ઉલ્લેખ કરવામાં આવ્યો છે. ચુકાદામાં કહેવામાં આવ્યું હતું કે ફ્રાન્સ સાથે 36 રાફેલ વિમાનોના સોદામાં કોઇ અનિયમિતતા જણાઇ નથી. ચુકાદામાં કહેવામાં આવ્યું હતું કે કોર્ટ સમક્ષ રજૂ કરવામાં આવેલા પુરાવાથી સાબિત થાય છે કે કેન્દ્રએ રાફેલ ફાઇટર વિમાનોની કિંમતો અંગેની માહિતી વિશે સંસદમાં ખુલાસો કર્યો નહોતો. પરંતુ કેગને એ માહિતી આપવામાં આવી હતી.&nbsp;</p><p>સુપ્રીમ કોર્ટના ચુકાદા બાદ મલ્લિકાર્જુન ખડગેએ જણાવ્યું હતું કે હું ખુદ સંસદીય સમિતિનો સભ્ય છું, કેગની કોઇ જ રિપોર્ટ સંસદીય સમિતિને આપવામાં નથી આવી. જો સમિતિ પાસે આ રિપોર્ટ નથી, સંસદ પાસે નથી તો આ રિપોર્ટ આવી ક્યાંથી? સુપ્રીમ કોર્ટમાં જે ચુકાદો રફાલ મુદ્દે આવ્યો તેમાં જણાવવામાં આવ્યું છે કે રફાલ વિમાનના ભાવની જાણકારી સંસદીય સમીતીને આપવામાં આવી છે, હું ખુદ સંસદીય સમીતીનો ચીફ છું આવી કોઇ જ જાણકારી નથી અપાઇ.</p><p>બાદમાં રાહુલ ગાંધીએ સરકાર પર પ્રહારો કર્યા હતા અને જણાવ્યું હતું કે સંસદીય સમીતી એક જ છે તો પછી આ કઇ સંસદીય સમીતીને કેગનો રિપોર્ટ સોપ્યો છે? શું મોદીની સંસદીય સમીતી અલગ છે? નોંધનીય છે કે સુપ્રીમ કોર્ટમાં જ્યારે સુનાવણી ચાલી રહી હતી ત્યારે કોર્ટે કહ્યું હતું કે વિમાનની કિંમતની જાણકારી કેગ દ્વારા સંસદીય સમીતીને મળી ગઇ છે. જોકે સંસદીય સમીતીના ચીફ મલ્લિકાર્જુન કહે છે કે આવી કોઇ જ રિપોર્ટ નથી અપાઇ.&nbsp;</p>","PublishDate":"Sat, 15 Dec 2018 13:04:52 +00:00","Link":"https://www.gujaratsamachar.com/news/national/central-government-requests-supreme-court-to-correct-factual-error-in-rafale-verdict"},{"Title":"રાજસ્થાન-MPમાં CMના શપથ ગ્રહણ સમારોહમાં જોવા મળશે મહાગઠબંધનની ઝલક","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1fb51a9c-ba6c-47cc-b5be-137c291b3f97.jpeg\" data-filename=\"mahagdhabdhan.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 15. ડિસેમ્બર 2018 શનિવાર<br></p><p>ત્રણ રાજયોની વિધાનસભાની ચૂંટણીમાં કોંગ્રેસની જીત અને BJPની હારે મહાગઠબંધનમાં પણ જાન ફૂંકી દીધી છે. આ સાથે એક વાર ફરી થી કોંગ્રેસની સાથે મહાગઠબંધનની તૈયારી શરૂ થઈ ગઈ છે. ગૈર BJP પાર્ટીઓના દિગ્ગજ નેતાઓ મધ્યપ્રદેશ અને રાજસ્થાનના CMના શપથ ગ્રહણ સમારોહમાં ભાગ લેવા લેશે.</p><p>એક ન્યૂઝના અહેવાલ પ્રમાણે શરદ યાદવ, શરદ પવાર, એમ.કે સ્ટાલિન, તેજસ્વી યાદવ, માયાવતી, અખિલેશ યાદવ, અરવિંદ કેજરીવાલ સહિત ઘણા દિગ્ગજ રાજયોના CM શપથ ગ્રહણ સમારોહમા સામેલ લઈ શકે છે. <br><br>પશ્વિમ બંગાળના CM મમતા બેનર્જી તેમના પરિવારના કોઈ સભ્યની તબીયત ખરાબ હોવાના કારણે આ સમારોહમાં સામેલ નહી થઈ શકે. પરંતુ ઘણા દિગ્ગજ નેતા 17 ડિસેમ્બરે યોજાનારા આ કાર્યક્રમમાં સામેલ થશે.&nbsp;</p>","PublishDate":"Sat, 15 Dec 2018 12:25:42 +00:00","Link":"https://www.gujaratsamachar.com/news/national/opposition-leaders-sharad-pawar-sharad-yadav-mk-stalin-tejashwi-yadav-akhilesh-yadav-mayawati-arvind-kejriwal-will-attend-oath-ceremony-in-rajasthan-and-madhya-pradesh-on-december-17"},{"Title":"રફાલ સોદામાં તપાસની જરૂર નથી: સુપ્રીમની ક્લિનચીટ","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bb99f7d9-11a4-479a-879a-10fcd4f9fdb2.jpeg\" data-filename=\"supreme.jpg\" style=\"width: 100%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧૪</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">ફ્રાન્સ\nપાસેથી ખરીદવામાં આવનારા રફાલ એરક્રાફ્ટ સોદામાં કરોડોનું કૌભાંડ થયુ હોવાના આરોપો\nસાથે અનેક અરજીઓ સુપ્રીમ કોર્ટમાં થઇ હતી. <br><br>જોકે સુપ્રીમ કોર્ટે આ અરજીઓ અંગેના\nઆપેલા ચુકાદામાં કહ્યું છે કે રફાલ સોદાની પ્રક્રિયામાં કોઇ ગેરરીતી થઇ નથી માટે\nતેની તપાસ કરાવવાની જરુર નથી. <br><br>કોર્ટે જણાવ્યું હતું કે રફાલ સોદો કરવાની\nપ્રક્રિયામાં સરકારે કોઇ ખોટુ કર્યું હોય તે જણાતું નથી અને તેથી આ મામલે તપાસ\nસીબીઆઇને સોપવી જોઇએ તેવા પણ કોઇ પુરાવા સામે આવ્યા નથી. બાદમાં સુપ્રીમ કોર્ટે આ\nઅરજીને ફગાવી દીધી હતી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">વિપક્ષ\nઆરોપ લગાવી રહ્યો છે કે રફાલ વિમાન અગાઉની યુપીએ સરકારના શાસનમાં ૫૦૦ કરોડમાં\nખરીદવાનું ફ્રાન્સ સાથે નક્કી થયેલુ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n<span lang=\"GU\">મોદી સરકાર વિમાન ૧૬૦૦ કરોડમાં ખરીદી એક ઉધ્યોગપતિને ફાયદો\nપહોંચાડવા માગે છે કેમ કે આ ઉધ્યોગપતિની કંપની આ ડીલમાં છે. સુપ્રીમ કોર્ટના મુખ્ય\nન્યાયાધીશ રંજન ગોગોઇની આગેવાનીમાં ગઠીત બેંચ સમક્ષ ડીલની પ્રક્રિયા</span>, <span lang=\"GU\">ભાવ અને કંપનીની ઓફસેટ પાર્ટનર તરીકેની પસંદગીને પડકારતી અરજી થઇ હતી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">સુનાવણી\nવેળાએ સુપ્રીમ કોર્ટે જણાવ્યું હતું કે રફાલ સોદો અતી સંવેદનશિલ છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">માટે તેમાં સુપ્રીમ કોર્ટ\nદખલ આપી શકે તેમ નથી. ઇન્ડિયન એરફોર્સને એડવાન્સ્ડ ટેક્નોલોજી વાળા ફાઇટર જેટની જરુર\nછે</span>, <span lang=\"GU\">દેશ કોઇ પણ પ્રકારની સુરક્ષાની તૈયારી વગર રહી શકે તેમ નથી.\n<br><br>ખાસ કરીને એવી પરિસ્થિતિમાં જ્યારે દુશ્મન દેશ અતી આધુનિક અને ચોથી તેમજ પાંચમી જનરેશનના\nવિમાન ખરીદે છે. સુપ્રીમ કોર્ટે સ્પષ્ટતા કરી હતી કે અમે ભાવ</span>, <span lang=\"GU\">ખરીદી પ્રક્રિયા અને કંપનીની પસંદગી આ ત્રણેય પ્રક્રિયા પર ધ્યાન આપ્યું છે\nઅને અમારી તપાસ કહે છે કે આ મામલે સરકારની કામગીરીમાં કોઇ જ દખલ દેવાની હાલ જરુર નથી\nજણાતી. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રફાલ\nસોદાને પડકારતા અરજદારોમાં પૂર્વ કેન્દ્રીય પ્રધાન યશવંત સિંહા અને અરુણ શૌરી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">વકીલ પ્રષાંત ભુષણ</span>,\n<span lang=\"GU\">એમએલ શર્મા</span>, <span lang=\"GU\">વીનિત ધાંડા</span>, <span lang=\"GU\">આપના સાંસદ સંજયસિંહનો સમાવેશ થાય છે. આ અરજદારો દ્વારા દાખલ અરજીમાં એવી\nદલિલ કરવામાં આવી હતી કે ડીલની પ્રક્રિયામાં અનેક ખામીઓ છે. અને આ ડીલ સરકાર-સરકાર\nવચ્ચેની નથી. <br><br>જોકે મોદી સરકાર આ દરેક આરોપોને નકારી ચુકી છે. રફાલ વિમાનના ભાવ\nમુદ્દે પારદર્શીતા નથી રાખવામાં આવી</span>, <span lang=\"GU\">એક ખાનગી કંપનીને ફાયદો\nપહોંચાડવા જ આ ડીલ થઇ છે. બીજી તરફ સુપ્રીમ કોર્ટમાં સરકારે અત્યાર સુધીની દરેક\nદલિલોમાં જણાવ્યું હતું કે રફાલ વિમાનના ભાવ ગુપ્ત રાખવા જરુરી છે કેમ કે તેનાથી\nફ્રાન્સ અને ભારતના ગુપ્ત રાખવાના કરારો પર અસર થશે. જેને પગલે સુપ્રીમ કોર્ટમાં\nમાત્ર ખરીદી માટેના સોદાની પ્રક્રિયા મુદ્દે જ સુનાવણી કરવામાં આવી હતી.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sat, 15 Dec 2018 05:37:26 +00:00","Link":"https://www.gujaratsamachar.com/news/national/no-probe-into-rafale-deal-supreme-court-dismisses-petition"},{"Title":"રાજસ્થાનના મુખ્યમંત્રી પદે અશોક ગેહલોત: પાયલટ ડેપ્યુટી CM","Content":"<p>&nbsp; (પીટીઆઇ) નવી દિલ્હી, તા. ૧૪</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9755463d-c3bf-4249-91d3-3a63caeda663.jpeg\" data-filename=\"ashok-gehlot.jpg\" style=\"width: 50%; float: right;\"></p><p>ચૂંટણી પરિણામ જાહેર થયાના ત્રણ દિવસ પછી કોંગ્રેસે અંતે રાજસ્થાનના મુખ્યપ્રધાન તરીકે અશોક ગેહલોતની પસંદગી કરી છે. છેલ્લા બે દિવસથી અશોક ગેહલોત અને સચિન પાઇલોેટના જૂથો વચ્ચે મુખ્યપ્રધાનના પદ માટે ચાલી રહેલી ખેંચતાણનો અંતે આવ્યો છે. <br><br>એકથી વધુ વખત મંત્રણાને અંતે રાહુલ બંને નેતાઓને સમજાવવામાં સફળ રહ્યાં છે. સચિન પાયલોટને નાયબ મુખ્યપ્રધાન બનાવવાની જાહેરાત કરવામાં આવી છે.&nbsp;</p><p>રાજસ્થાનના કોંગ્રેસના નિરીક્ષક કે સી વેણુગોપાલે મુખ્યપ્રધાન અંગે ચાલતા સસ્પેન્સનો અંત આણતા ગેહલોતના નામની જાહેરાત કરી હતી. અશોેક ગેહલોત ત્રીજી વખત રાજસ્થાનની કમાન સંભાળશે. તેઓ ૧૭ ડિસેમ્બરે મુખ્યપ્રધાન તરીકેના શપથ લેશે.</p><p>બીજી તરફ કોંગ્રેસના વરિષ્ઠ નેતા કમલનાથ પણ ૧૭ ડિસેમ્બરે મધ્યપ્રદેશના ૧૮મા મુખ્યપ્રધાન તરીકે શપથ લેશે. ૭૨ વર્ષીય કમલનાથ આજે રાજ્યપાલ આનંદીબેન પટેલને મળ્યા હતાં અને સરકાર રચવાનોે દાવો રજૂ કર્યો હતો. જેના પગલે આનંદીબેન પટેલે તેમને સરકાર રચવાનું આમંત્રણ આપ્યું છે. ભોપાલમાં લાલ પરેડ ગ્રાઉન્ડમાં બપોરે ૧.૩૦ વાગ્યે શપથગ્રહણ સમારંભ યોજાશે&nbsp;</p><p>૬૭ વર્ષીય ગેહલોતે પ્રેસ કોન્ફરન્સનું આયોજન કરી ત્રીજી વખત રાજ્યના લોેકોની સેવા કરવાની તક આપવા બદલ રાહુલ ગાંધીનો આભાર વ્યક્ત કર્યો હતો. તેમણે વચન આપ્યું હતું કે તે અને પાયલોટ મળીને રાજ્યમાં સારું શાસન આપશે.</p><p>૪૧ વર્ષીય પાયલોટે જણાવ્યું હતું કે કોંગ્રેસ આગામી ચૂંટણીઓમાં પણ સારો દેખાવ કરવાનું ચાલુ રાખશે અને ૨૦૧૯માં કેન્દ્રમાં પણ સરકાર રચશે. રાજસ્થાનમાં મારો અને અશોક ગેહલોતને જાદુ સંપૂણપણે ચાલી ગયો છે.&nbsp;</p><p>૨૦૧૩માં કોંગ્રેસને માત્ર ૨૧ બેઠકો મળી હતી. જેની સામે સોમવારે જાહેર થયેલા પરિણામોમાં કોંગ્રેસને ૯૯ બેઠકો મળી છે. પાયલોટે જણાવ્યું હતું કે પક્ષના ચૂંટણી ઢંઢેરાનો તાત્કાલિક અમલ કરવામાં આવશે.</p><p>મુખ્યપ્રધાનના નામની જાહેરાત કરવામાં આવી તે પહેલા રાહુલ ગાંધી અશોક ગેહલોત અને સચિન પાયલોટને ત્રણ વખત મળ્યા હતાં. કોંગ્રેસ નેતાઓના જણાવ્યા અનુસાર જ્યારે નવા ચૂંટાયેલા ધારાસભ્યોએ મુખ્યપ્રધાનની પસંદગીનું કાર્ય કોંગ્રેસ પ્રમુખને સોંપ્યું હોય તો પક્ષના નેતાઓએ હાઇ કમાન્ડના નિર્ણયનો વિરોધ ન કરવો જોઇએ.&nbsp;</p>","PublishDate":"Fri, 14 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ashok-gehlot-for-rajasthan-sachin-pilot-accepts-deputys-post"},{"Title":"રાજસ્થાનની કમાન અશોક ગેહલોતના હાથમાં, સચિન 'કો-પાયલોટ'","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b3b665c9-c6cf-434a-bfeb-8c695ebcaeda.jpeg\" data-filename=\"rajasthancm.jpg\" style=\"width: 100%;\">જયપુર, તા. તા. 14 ડિસેમ્બર 2018, શુક્રવાર</p><p>રાજસ્થાનના મુખ્યમંત્રીપદે અશોક ગેહલોતનું નામ નક્કી થતાં છેવટે સસ્પેન્સનો અંત આવ્યો છે. સચિન પાયલોટને નાયબ મુખ્યમંત્રીનું પદ સોંપવામાં આવ્યું છે. મુખ્યમંત્રી બન્યા બાદ ગેહલોતે રાજસ્થાનની જનતા, રાહુલ ગાંધી અને ધારાસભ્યોનો આભાર માન્યો. તેમણે કહ્યું કે અમે રાજસ્થાનમાં સુશાસન લાવીશું.&nbsp;</p><p>અગાઉ કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીએ મધ્યપ્રદેશના અંદાજમાં જ ટ્વીટ કરીને રાજસ્થાનના મુખ્યમંત્રી અને નાયબ મુખ્યમંત્રી વિશે જાણકારી આપી હતી. ઉલ્લેખનીય છે કે ગુરુવારે રાહુલ ગાંધીએ મધ્યપ્રદેશમાં મુખ્યમંત્રીપદના બે ઉમેદવાર કમલનાથ અને જ્યોતિરાદિત્ય સિંધિયા સાથેનો ફોટો ટ્વીટ કર્યો હતો અને બાદમાં સાંજે કમલનાથની મુખ્યમંત્રી તરીકે જાહેરાત કરવામાં આવી હતી. રાજસ્થાનમાં પણ રાહુલ ગાંધીએ એવું જ કર્યું છે.&nbsp;</p><p>આ સાથે જ રાજસ્થાનમાં કોંગ્રેસને મળેલી જીત બાદ મુખ્યમંત્રીના નામને લઇને સર્જાયેલા સસ્પેન્સનો અંત આવ્યો છે. રાજસ્થાન કોંગ્રેસના પ્રદેશપ્રમુખ સચિન પાયલટ અને કોંગ્રેસના રાષ્ટ્રીય સંગઠન મહામંત્રી અશોક ગહલોતમાંથી કોઈપણ પોતાની દાવેદારીથી પીછેહઠ કરવા માટે તૈયાર નહોતા જેના કારણે મુખ્યમંત્રીનું નામ જાહેર કરવામાં વિલંબ થઇ રહ્યો હતો.&nbsp;</p>","PublishDate":"Fri, 14 Dec 2018 11:10:45 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ashok-gehlot-chosen-rajasthan-cm-pilot-deputy"},{"Title":"રાફેલ ડીલ પર સુ્પ્રીમ કોર્ટની મહત્વની ટિપ્પણીઓ વાંચો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7d368c39-93c0-4078-a23f-2d0c74ec87aa.jpeg\" data-filename=\"supreamv.jpg\" style=\"width: 100%;\">નવી દિલ્હી,&nbsp; તા. 14. ડિસેમ્બર 2018 શુક્રવાર<br></p><p>- રાફેલ ડીલ માટે મોદી સરકારને આપેલી ક્લીન ચીટથી ભાજપ ગેલમાં છે. સુપ્રીમ કોર્ટે આ ચુકાદો આપતી વખતે કેટલીક મહત્વની ટીપ્પણીઓ કરી હતી.જે નીચે પ્રમાણે છે.<br></p><p>- રાફેલ વિમાન ડીલ માટે કોઈ સંદેહ નથી</p><p>- રાફેલની ગુણવત્તા પર સવાલ નથી આ ડીલ સાથે સંકળાયેલી તમામ અરજીઓ ફગાવાય છે&nbsp;</p><p>- રાફેલ વિમાન દેશ માટે જરુરી છે</p><p>-ઓફશેટ પાર્ટનર પ્રક્રિયામાં હસ્તક્ષેપ કરવાનુ કોઈ કારણ નથી.કોઈ વ્યક્તિ માટે વ્યક્તિગત ધારણાના આધારે કોઈ ડિફેન્સ ડીલ ટાર્ગેટ કરી શકાય નહી</p><p>- રાફેલ વિમાનની કિંમતો, ઓફસેટ પાર્ટનર માટે પણ અમને વાંધો નથી</p><p>- ચુકાદો લખતી વખતે રાષ્ટ્રીય સુરક્ષાને ધ્યાનમાં રાખી છે.</p><p>- કિંમતોનુ તુલનાત્મક વિશ્લેષણ કરવુ તે કોર્ટનુ કામ નથી.</p>","PublishDate":"Fri, 14 Dec 2018 07:26:44 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rafale-deal-verdict-supreme-court-big-comments-modi-government"},{"Title":"રાફેલ ડીલને સુપ્રીમ કોર્ટની ક્લીન ચીટઃ તપાસ કરવાની કોઇ આવશ્યકતા નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2de1eae2-2d08-4e5d-958e-2504118bb89b.jpeg\" data-filename=\"rafale.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 14 ડિસેમ્બર 2018, શુક્રવાર</p><p>વિવાદિત રાફેલ ડીલ મામલે તપાસ કરવી જોઇએ કે નહીં એ અંગે સુપ્રીમ કોર્ટની ચીફ જસ્ટીસ રંજન ગોગોઇની અધ્યક્ષતાવાળી ત્રણ જજોની બેન્ચે ચુકાદો સંભળાવી દીધો છે. સુપ્રીમ કોર્ટે કહ્યું છે કે રાફેલ સોદામાં કોઇ શંકાને સ્થાન નથી. રાફેલ ની ગુણવત્તા ઉપર કોઇ સવાલ નથી. અમે સોદાની સમગ્ર પ્રક્રિયા વાંચી છે. વિમાનની કિંમત જોવી એ અમારું કામ નથી.</p><p>મુખ્ય ન્યાયાધીશ જસ્ટિસ રંજન ગોગોઈ, જસ્ટિસ સંજય કિશન કૌલ અને જસ્ટિસ કે. એમ. જોસેફની ખંડપીઠ દ્વારા રાફેલ&nbsp;ડીલની તપાસ કરવાની માગણી કરતી અરજીઓ પર 14મી નવેમ્બરે સુનાવણી પૂર્ણ કરવામાં આવી હતી. રાફેલ&nbsp;ડીલમાં કથિત અનિયમિતતાઓનો આરોપ લગાવતા સૌથી પહેલા વકીલ મનોહરલાલ શર્માએ જાહેરહિતની અરજી દાખલ કરી હતી. બાદમાં અન્ય એક વકીલ વિનીત ઢાંડાએ અરજી દાખલ કરીને સુપ્રીમ કોર્ટના નિરીક્ષણ હેઠળ આ સોદાની તપાસનો અનુરોધ કર્યો હતો. આ સોદાની તપાસના મામલે આમ આદમી પાર્ટીના સાંસદ સંજય સિંહ અને બાદમાં બે ભૂતપૂર્વ કેન્દ્રીય પ્રધાનો યશવંતસિંહા તથા અરુણ શૌરીની સાથે એડવોકેટ પ્રશાંત ભૂષણે એક અલગ અરજી દાખલ કરી હતી.</p><p>આ અરજીમાં અનુરોધ કરવામાં આવ્યો હતો કે રાફેલ ડીલમાં કથિત અનિયમિતતાઓના મામલે સીબીઆઈને એફઆઈઆર દાખલ કરવાના નિર્દેશ આપવામાં આવે. કેન્દ્ર સરકારે ફ્રાંસ પાસેથી 36 રાફેલ&nbsp;યુદ્ધવિમાની ખરીદીના સોદાનો બચાવ કર્યો હતો અને તેની કિંમત સાથે સંબંધિત જાણકારી જાહેર કરવાની માગણીનો વિરોધ કર્યો હતો. ભારતે લગભગ 58 હજાર કરોડ રૂપિયાની કિંમતે 36 રાફેલ&nbsp;યુદ્ધવિમાન ખરીદવા માટે ફ્રાંસની સાથે સમજૂતી કરી છે. જેથી ભારતીય વાયુસેનાની મારક ક્ષમતામાં વધારો કરી શકાય.&nbsp;</p><p>2014માં કેન્દ્રમાં સરકાર બદલાઈ. એનડીએની મોદી સરકારે સત્તાના સુકાન સંભાળ્યા. બાદમાં 2015માં વડાપ્રધાન નરેન્દ્ર મોદીએ ફ્રાંસની યાત્રા દરમિયાન જાહેરાત કરી હતી કે સરકારોના સ્તર પર સમજૂતી પ્રમાણે ભારત સરકાર 36 રાફેલ વિમાન ખરીદશે. પીએમ મોદીની આ જાહેરાતને લઈને વિપક્ષે સવાલો ઉઠાવ્યા હતા.</p><p>યુપીએ સરકારે 2014ની શરૂઆત સુધી ફ્રાંસ સાથે રાફેલ સોદા માટે વાતચીત ચાલુ રાખી છતાં સોદો થયો નહી. 2014માં લોકસભાની ચૂંટણીમાં એનડીએને બહુમત મળી અને નરેન્દ્ર મોદી વડાપ્રધાન બન્યાં. બાદમાં પીએમ મોદી એપ્રિલ 2015માં ફ્રાંસની મુલાકાતે ગયા ત્યારે તેમણે સરકારોના સ્તર પર સમજૂતી અંતર્ગત ભારત સરકાર દ્વારા 36 રાફેલ વિમાન ખરીદવાની જાહેરાત કરી હતી.</p><p>આ જાહેરાત બાદ વિપક્ષે સવાલ ઉઠાવ્યા કે વડાપ્રધાને સુરક્ષા મામલામાં પ્રધાનમંડળ સમિતિની મંજૂરી વિના કેવી રીતે સોદાને અંતિમ રૂપ આપ્યું. મોદી અને ફ્રાંસના તત્કાલીન રાષ્ટ્રપતિ ફ્રાંસવા ઓલાંદ વચ્ચે વાતચીત બાદ 10 એપ્રિલ 2015ના દિવસે જાહેર કરાયેલા એક સંયુક્ત નિવેદનમાં કહેવાયું હતું કે તે 36 રાફેલ જેટની આપૂર્તિ માટે એક અંતર સરકારી સમજૂતી કરવા પર સહમત થયા.&nbsp;</p><p>ભારત અને ફ્રાંસે 36 રાફેલ વિમાનોની ખરીદી માટે 23 સપ્ટેમ્બર 2016ના દિવસે 7.87 અરબ યુરો એટલે કે લગભગ 58 કરોડ રૂપિયાના સોદા પર હસ્તાક્ષર કર્યા. વિમાનની આપૂર્તિ સપ્ટેમ્બર 2019થી શરૂ થશે.</p>","PublishDate":"Fri, 14 Dec 2018 05:33:13 +00:00","Link":"https://www.gujaratsamachar.com/news/national/supreme-court-clean-chit-on-rafale-deal"},{"Title":"મ. પ્રદેશના 'નાથ' કમલનાથ, રાજસ્થાનના 'પાયલોટ' અંગે અસમંજસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_764c7c76-7faf-4109-83a0-57e19fd2533e.jpeg\" data-filename=\"66vp4my7.jpg\" style=\"width: 50%; float: left;\">નવી દિલ્હી, તા.13 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>મધ્ય પ્રદેશ, રાજસ્થાન અને છત્તીસગઢમાં કોંગ્રેસે ભાજપને હરાવીને જીત મેળવી લીધી છે, જોકે મુખ્ય પ્રધાનને લઇને છેલ્લી ઘડી સુધી ખેંચતાણ જારી રહી હતી. <br><br>કોંગ્રેસ પ્રમુખ રાહુલ ગાંધીને પર આ રાજ્યોમાં મુખ્ય પ્રધાન કોને બનાવવા તે નિર્ણય સોપ્યો હતો. <br><br>રાહુલે કોને મુખ્ય પ્રધાન બનાવવા તે અંગે નિર્ણય લીધો તે પહેલા સોનિયા ગાંધી, પ્રિયંકા ગાંધી, કોંગ્રેસના અન્ય વરીષ્ઠ નેતાઓની સાથે બેઠકો યોજી હતી. આ બન્ને રાજ્યોમાં યુવા નેતાઓની સામે પીઢ નેતાઓની ટક્કર જોવા મળી હતી.&nbsp;</p><p>પ્રાપ્ત વિગતો અનુસાર રાજસ્થાનમાં સચીન પાયલોટ અને અશોક ગેહલોત વચ્ચે ટક્કર હતી જેમાં અશોક ગેહલોતને ફરી રાજસ્થાનના મુખ્ય પ્રધાનનું પદ સોપવામાં આવી શકે છે અને તે અંગેની જાહેરાત શુક્રવારે કરવામાં આવશે જ્યારે બીજી તરફ મધ્ય પ્રદેશમાં જ્યોતિરાદિત્ય સિંધિયા અને કમલનાથ વચ્ચે ટક્કર હતી જેમાંથી કમલનાથને રાહુલ ગાંધીએ મધ્ય પ્રદેશના મુખ્ય પ્રધાન બનાવવાનું નક્કી કર્યું છે. <br><br>જેથી ૧૫મીએ કમલનાથ મુખ્ય પ્રધાન પદે શપથ ગ્રહણ કરશે તેવા અહેવાલો છે. રાહુલ ગાંધીએ અન્ય નેતાઓની સાથે બેઠક યોજી તે પહેલા કોંગ્રેસના નેતા જ્યોતિરાદિત્ય સિંધિયા અને કમલનાથ સાથે અલગથી બેઠક યોજી હતી તેવી જ રીતે સચીન પાયલોટ અને અશોક ગેહલોતને પણ મળ્યા હતા.&nbsp;</p><p>મધ્ય પ્રદેશમાં કમલનાથની સ્ટ્ર્ટેજી અને જ્યોતિરાદિત્ય સિંધિયાના પ્રચારે કોંગ્રેસને જીત અપાવી હતી, તેથી બન્નેનું પલડુ ભારે રહ્યંુ પણ કમલનાથ મધ્ય પ્રદેશના પૂર્વ મુખ્ય પ્રધાન દિગ્વિજયસિંહના ખાસ માનવામાં આવે છે આ ઉપરાંત લોકસભાની ચૂંટણીમાં પણ જ્યોતિરાદિત્ય સિંધિયાને પ્રચારમાં રાહુલ સાથે રાખે તેવી શક્યતાઓને પગલે અંતે કમલનાથને મુખ્ય પ્રધાનની ખુરશી સોપવામાં આવી હતી તેવા અહેવાલો છે. <br><br>જોકે રાજસ્થાનમાં રાત સુધી કોંકડુ ગુચવાયેલુ રહ્યું હતું, જેને પગલે આ અંગેનો નિર્ણય શુક્રવારે લેવામાં આવે તેવી શક્યતાઓ છે. તેવી જ રીતે છત્તીસગઢમાં પણ કોણ મુખ્ય પ્રધાન બનશે તેનો નિર્ણય શુક્રવારે રાજ્યના નેતાઓ સાથેની બેઠક બાદ લેવાશે.&nbsp;</p><p>રાજસ્થાનમાં સચીન પાયલોટ કોંગ્રેસ પ્રમુખ છે અને પાંચ વર્ષની પ્રચારની કમાન પણ તેમની પાસે જ હતી, સ્થાનિકો જીતનો શ્રેય સચિન પાયલોટને આપી રહ્યા છે તો બીજી તરફ ચૂંટણી પહેલા જ અશોક ગેહલોતને પણ રાહુલે મેદાનમાં ઉતાર્યા હતા, તેથી તેમના સમર્થકો પણ અશોક ગેહલોતને મુખ્ય પ્રધાન જોવા માગે છે. આ સ્થિતિ વચ્ચે રાજસ્થાનમાં પણ યુવા નેતાની સામે પીઢ નેતા અશોક ગેહલોતને જ પસંદ કર્યાના અહેવાલો છે, જોકે તેની સત્તાવાર જાહેરાત શુક્રવારે થઇ શકે છે.</p>","PublishDate":"Thu, 13 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/kamal-nath-new-cm-of-madhya-pradesh"},{"Title":"રફાલ, રામ મંદિર અને કાવેરી  મુદ્દે બંને ગૃહની કાર્યવાહી ઠપ","Content":"<p>(પીટીઆઇ) નવી દિલ્હી, તા. ૧૩<br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_154ac399-2f7a-4987-9aa4-2d7f0de4644e.jpeg\" data-filename=\"parlieament.jpg\" style=\"width: 50%; float: right;\"></p><p>રફાલ વિમાન સમજૂતીમાં ભ્રષ્ટાચાર, રામ મંદિરનું નિર્માણ અને કાવેરી નદીના પાણી સહિતના મુદ્દાઓ પર વિરોધ પક્ષોએ સતત બજા દિવસે પણ સંસદના બંને ગૃહોમાં હોબાળો ચાલુ રાખતા સતત બીજા દિવસે બંને ગૃહોની કાર્યવાહી સમગ્ર દિવસ માટે સ્થગિત કરી દેવામાં આવી હતી.&nbsp;</p><p>આજે સંસદના શિયાળુ સત્રનો ત્રીજો દિવસ હતો. પ્રથમ દિવસે પૂર્વ વડાપ્રધાન વાજપેયી, કેન્દ્રીય પ્રધાન અનંતકુમારને શ્રદ્ધાંજલિ આપી સંસદની કાર્યવાહી સમગ્ર દિવસ માટે સ્થગિત કરી દેવામાં આવી હતી.&nbsp;</p><p>રાજ્યસભામાં આજે તામિલનાડુના સાંસદોએ કાવેરી નદીના પાણી મુદ્દે હોબાળો કરતા રાજ્યસભાની કાર્યવાહી સમગ્ર દિવસ માટે સ્થગિત કરી દેવામાં આવી હતી.&nbsp;</p><p>આજે સંસદમાં ૧૭ વર્ષ અગાઉ સંસદ પરિસરમાં કરાયેલા આતંકી હુમલામાં પ્રાણ ગુમાવનારા ૯ લોકોને શ્રદ્ધાંજલિ આપવામાં આવી હતી.</p><p>આંધ્ર પ્રદેશના બે સાંસદોએ રાજ્યને વિશેષ દરજ્જો આપવાની માગ કરી હતી. લોકસભામાં શિવસેનાના સાંસદોએ અયોધ્યામાં તાત્કાલિક રામ મંદિર બનાવવાની માગ કરી હતી. લોકસભામાં આજે કોંગ્રેસ દ્વારા રફાલ સમજૂતી, આરબીઆઇ અને નોટબંધીના મુદ્દે સ્થગિત પ્રસ્તાવ રજૂ કરવામાં આવ્યો હતો.&nbsp;</p><p>રાજ્યસભામાં આપ સાંસદ સંજય સિંહે દિલ્હીમાં સિલિંગ મુદ્દે ચર્ચા કરવા નોટિસ આપી હતી. ફ્રાન્સમાં છેલ્લા કેટલાક દિવસોથી ઇંધણ પર ટેક્સમાં વધારાની વિરુદ્ધ સડકો પર દેખાવો કરી રહ્યાં છે. દેખાવકારો સરકારની વિરુદ્ધ પીળો જેકેટ પહેરી વિરોધ નોંધાવી રહ્યાં છે. આ જ કારણે આ દેખાવોને યલો વેસ્ટ મૂવમેન્ટ નામ આપવામાં આવ્યું છે.&nbsp;</p><p>ભારતમાં પણ આવા પ્રકારના દેખાવોની શરૃઆત થઇ ગઇ છે. કોંગ્રેસના સાંસદ સુનીલ જાખડ કુર્તા-પાયજામાની ઉપર પીળા રંગનો જેકેટ પહેરી સંસદમાં આવ્યા હતાં. ઉલ્લેખનીય છે કે કોંગ્રેસ રફાલ સમજૂતીની સંયુકત સંસદ પરિષદ દ્વારા તપાસની માગ કરી રહી છે.</p>","PublishDate":"Thu, 13 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/winter-session-lok-sabha-rajya-sabha-adjourned-for-second-consecutive-day-after-protests"},{"Title":"મધ્યપ્રદેશના નવા મુખ્યમંત્રી બન્યા કમલનાથ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_00335f65-72e7-46f0-8ab4-d814399883f9.jpeg\" data-filename=\"KAMALNATH.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 13 ડિસેમ્બર 2018, ગુરુવાર<br></div><div><br></div><div>મધ્યપ્રદેશમાં લાંબા વનવાસ બાદ કોંગ્રેસને બહૂમતી મળી છે. હવે શાસનની ધૂરા કોના શિરે રહેશે તેની ભારે અટકળો હતી. ત્યારે આજે મુખ્યમંત્રીના નામની જાહેરાત કરવામાં આવી છે. મધ્યપ્રદેશના નવા મુખ્યમંત્રી કમલનાથના નામની જાહેરાત કરવામાં આવી છે. તેમજ મધ્યપ્રદેશમાં નાયબ મુખ્યમંત્રીનું પદ નહી હોય.</div><div><br></div><div>દિલ્હીમાં કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી સાથે બંન્ને નેતાઓની બેઠક થઇ હતી. આ બેઠકમાં મુખ્યમંત્રીના નામને લઇને ચર્ચા કરવામાં આવા જે બાદ બંન્ને નેતાઓ ભોપાલ આવ્યા. ભોપાલ કોંગ્રેસ કાર્યલયે ધારાસભ્યોની બેઠકમાં મધ્યપ્રદેશના આગામી મુખ્યમંત્રી તરીકે કમલનાથના નામની જાહેરાત કરવામાં આવી છે.</div>","PublishDate":"Thu, 13 Dec 2018 17:42:06 +00:00","Link":"https://www.gujaratsamachar.com/news/national/madhyapradesh-elect-as-a-madhayapradesh-cm"},{"Title":"3 રાજ્યોના CM નક્કી કરવાના હોવાથી સમય લાગે તે સ્વાભાવિક: ગહેલોત","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_856a0bec-5def-4239-ad33-58ec013f4cfe.jpeg\" data-filename=\"The-time-taken-by-the-three.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 13 ડિસેમ્બર 2018, ગુરુવાર<br></div><div><br></div><div>રાજસ્થાનમાં બહૂમતી બાદ મુખ્યમંત્રીના નામની જાહેરાતમાં વિલંબ પર અશોક ગહેલોતે પ્રતિક્રિયા આપી છે. તેમણે ત્રણ રાજ્યોના મુખ્યમંત્રી નક્કી કરવાના હોવાથી સમય લાગ્યો હોવાનું જણાવ્યું છે. આ સાથે જ તેમણે કોંગ્રેસના કાર્યકર્તાઓને શાંત રહેવાની અપીલ કરી છે.</div><div><br></div><div>તેમણે મુખ્યમંત્રીના નામ પર પોતાની પ્રતિક્રિયા આપતા જણાવ્યું કે, મુખ્યમંત્રીના નામ પર નિર્ણય ટૂંક સમયમાં લેવામાં આવશે, ચિંતા કરવાની કશું જ નથી. રાહ જુઓ, 3 રાજ્યોના મુખ્યમંત્રી પર નિર્ણય લેવાનો હોવાથી સ્વાભાવિક છે કે સમય લાગે.</div><div><br></div><div>તેમણે વધુમાં કહ્યું કે, હું કાર્યકર્તાઓને શાંત રહેવાની અપીલ કરું છું, તેઓએ ખૂબ મહેનત કરી છે, જે નિર્ણયો લેશે તે દરેકને બંધનકર્તા રહેશે. રાહુલજી દરેક નેતાઓ સાથે વાતચીત કરી રહ્યા છે.</div><div><br></div><div>ઉલ્લેખનિય છે કે, આ અગાઉ સચિન પાયલટે પણ કાર્યકર્તાઓને શાંત રહેવાની અપીલ કરી હતી.</div>","PublishDate":"Thu, 13 Dec 2018 14:12:34 +00:00","Link":"https://www.gujaratsamachar.com/news/national/the-time-taken-by-the-three-states-to-determine-the-cm-is-obvious"},{"Title":"ભાજપના બે ડઝનથી વધુ અસંતુષ્ટ ધારાસભ્યો કોંગ્રેસના સંપર્કમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0d3c3098-5a93-4d8a-8550-83de0fdc7122.jpeg\" data-filename=\"BJP-has-more-than-two-dozen.jpg\" style=\"width: 100%;\">અમદાવાદ, તા. 13 ડિસેમ્બર 2018 ગુરુવાર<br></p><p>દેશના પાંચ રાજ્યોની વિધાનસભાની ચૂંટણીમાં ભાજપનો સફાયો થતા અને ત્રણ મોટા રાજ્યો કોંગ્રેસે જીતી લેતા તેની અસર ગુજરાતના રાજકારણ પર પણ શરૂ થઇ છે. સચિવાલયમાં ચાલી રહેલી ચર્ચા મુજબ અને આધારભૂત સૂત્રો જણાવે છે કે ભાજપના બે ડઝનથી વધુ ધારાસભ્યો કોંગ્રેસના સંપર્કમાં છે. જેમાં મધ્ય ગુજરાતના ઉત્તર ગુજરાત તેમજ સૌરાષ્ટ્રના કેટલાક ધારાસભ્યોનો સમાવેશ થાય છે.<br></p><p>છેલ્લા કેટલાક સમયથી ભાજપ સરકાર અને સંગઠનમાં ભારે અસંતોષ જોવા મળે છે. સરકાર અને સંગઠનની વચ્ચે કોઇ તાલમેલ પણ નથી. નાના-મોટા સિનિયર કાર્યકરો અને આગેવાનો તેમજ ધારાસભ્યોને પણ એવું લાગે છે કે તેમનું કોઈ સાંભળતું નથી. માત્ર બેથી ત્રણ નેતાની આસપાસ જ સત્તા કેન્દ્રિત થઇ ગઈ છે. ભાજપમાં જ ત્રણ દાયકા સુધી રહેલા અને ચારથી પાંચ દરમિયાન સતત ધારાસભ્ય તરીકે ચૂંટાઈ આવેલા નેતાઓની પણ ભારે અવગણના થઈ રહી છે.</p><p>સાવ નવા નિશાળિયા આવેલા લોકોને મંત્રીપદ તેમજ અન્ય સારા હોદ્દા આપી દેવામાં આવે છે જ્યારે તન-મન-ધનથી વર્ષોથી સેવા કરી રહેલા પાયાના આગેવાનો અને ચૂંટાયેલા ધારાસભ્યોને કોઈ હોદ્દા હોતા નથી.</p><p>આ બાબતને લઈને ભાજપ ચરમસીમા પર છે આવી સ્થિતિમાં પાંચ રાજ્યોમાં ભાજપને ફટકો પડતાં ભાજપના આવા અસંતુષ્ટ ધારાસભ્યો અને નેતાઓ કોંગ્રેસ સાથે સતત સંપર્કમાં છે. કોંગ્રેસના પ્રમુખ અમિત ચાવડાએ પણ આ બાબતની પુષ્ટિ કરતા કહ્યું છે કે 21થી વધારે ધારાસભ્યો અમારા સંપર્કમાં છે.</p>","PublishDate":"Thu, 13 Dec 2018 10:32:39 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/bjp-has-more-than-two-dozen-mlas-in-touch-with-congress"},{"Title":"લોકસભામાં ભાજપ હારશે તો ભાજપના અસંતુષ્ટો ની મદદથી કોંગ્રેસ નવી સરકાર બનાવશે: સચિવાલયમાં વ્યાપક ચર્ચા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6b72a804-bf39-48d0-bc20-a760c323afac.jpeg\" data-filename=\"After-the-Lok-Sabha-electio.jpg\" style=\"width: 100%;\">ગાંધીનગર, તા. 13 ડિસેમ્બર 2018 ગુરુવાર<br></p><p>‌પાંચ રાજ્યોની ચૂંટણીના પરિણામો બાદ સચિવાલયમાં ચર્ચા ચાલી રહી છે કે જો લોકસભાની ચૂંટણીમાં પણ ભાજપનું ધોવાણ થશે અને કેન્દ્રમાં કોંગ્રેસની અથવા તો સાથી પક્ષો સાથેની કોંગ્રેસને સરકાર રચાશે તો ગુજરાતમાં પણ સત્તા પરિવર્તન નિશ્ચિત છે.</p><p>છેલ્લા 30 વર્ષથી ગુજરાતમાં ભાજપનું એક ચક્રી શાસન છે. 2017ની છેલ્લે યોજાયેલી વિધાનસભાની ચૂંટણીમાં કોંગ્રેસ થોડી બેઠકો માટે ચૂંટણી જીતી શકી નહોતી. બીજીબાજુ ભાજપમાં પણ જૂથવાદ ચરમસીમા પર છે પરંતુ અત્યારે પરિસ્થિતિ એવી છે કે ચૂંટાયેલા ધારાસભ્યો કે સંગઠનના મોટા નેતાઓએ કશું બોલી શકતા નથી. એક તરફી ચાલતુ હોય એવી સ્થિતિનું નિર્માણ થયું છે પરંતુ જો ભાજપને ફટકો પડે તો ભાજપના અસંતુષ્ટ ધારાસભ્યો અને નેતાઓ ખુલ્લેઆમ બહાર આવી જશે.&nbsp;</p><p>આખરે કોંગ્રેસ તેમજ ભાજપની સરકાર અસંતુષ્ટોનો ટેકો લઈને ઉથલાવી પાડશે. અત્રે નોંધનીય છેકે એકાએક જ ભાજપ સરકારને બદલાવા માટેની ચર્ચા કેમ શરૂ થઈ છે? ભાજપ અને કોંગ્રેસના આગેવાનોને લાગે છે કે હવે લોકસભામાં પણ ભાજપને મોટું નુકસાન થવાની પૂરી શક્યતા છે. આથી ભાજપના ગણ્યાગાંઠ્યા નેતાઓની જોહુકમીથી ત્રાસેલા લોકો બહાર આવી જશે.</p>","PublishDate":"Thu, 13 Dec 2018 10:32:08 +00:00","Link":"https://www.gujaratsamachar.com/news/gujarat/after-the-lok-sabha-elections-the-gujarat-government-will-also-change"},{"Title":"પરિણામોની ઇફેક્ટઃ બાકી કામોમાં ઝડપ લાવો, પ્રજાલક્ષી કામો કરો, સરકાર સફાળી જાગી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8da7f8fc-df81-44d5-aa3b-f480f4565b3a.jpeg\" data-filename=\"bjp.jpg\" style=\"width: 50%; float: right;\">ખેડૂતોથી માંડીને બેરોજગારોને રાજી રાખવા સરકારના પ્રયાસો,કેબિનેટની બેઠકમાં ચર્ચા<br></p><p>૩,૪,૫મી જાન્યુઆરીએ ગરીબ કલ્યાણ મેળા યોજી પ્રજાનો રોષ ઠારવા સરકારની મથામણ</p><p>અમદાવાદ,બુધવાર,તા.12,2018</p><p>રાજસ્થાન સહિત પાંચ રાજ્યોના પરિણામો બાદ ગુજરાતમાં જાણે ભાજપ સરકાર સફાળી જાગી છે. રાજ્યમાં અનેક મુદ્દે સરકાર નિષ્ફળ રહી છે અને કેટલાંય સળગતાં પ્રશ્નોને લઇને લોકો નારાજ છે તે જોતાં હવે ખુદ ભાજપ સરકારને લાગે છેકે,લોકસભામાં ગુજરાતમાં ય માઠા પરિણામો આવી શકે છે. આજે પાટનગર ગાંધીનગરમાં કેબિનેટની બેઠકમાં પરિણામોની ચર્ચા થઇ સાથે સાથે હવે ગુજરાતમાં જ પ્રજાલક્ષી કામોને પ્રાધાન્ય આપી લોકોનો રોષ ઠારવા નક્કી કરાયુ હતું. એટલુ જ નહીં,બાકી કામો ય ઝડપથી કરવા તંત્રને આદેશ અપાયો હતો.</p><p>સૂત્રોના મતે,ત્રણ રાજ્યોમાં સત્તા ગુમાવ્યા બાદ જાણે ગુજરાતમાં ય તેવી સીધી અસર જોવા મળી હતી. ગુજરાતમાં હાલમાં સિંચાઇના પાણીથી માંડી પોષણક્ષમ ભાવોને લઇને ખેડૂતો રોડ પર ઉતર્યાં છે.કેટલાંય વિસ્તારોને અછતઘોષિત કરવાની પણ માંગ ઉઠી છે. આમ ખેડૂતોને રાજી રાખવા પાણીનો પ્રશ્ન તાકીદે હલ કરવા સરકારે વિચાર્યુ છે.<br><br>બેરોજગારીનો મુદ્દો ફેણ માંડીને ઉભો છે ત્યારે ઉદ્યોગોની સાથે રહી આ પ્રશ્ન ઉકેલવા પણ આયોજન ઘડાયુ છે.બાકી રહેલાં પ્રોજેક્ટોના કામોમાં ગતિ લાવવા નક્કી કરાયુ છે. પ્રજાલક્ષી કામો કરીને સરકારની છબી લોકોમાં સુધરે તે દિશામાં ય વિચારાયુ છે. જિલ્લા-તાલુકા કક્ષાએ અધિકારીઓને કામે લગાડીને પ્રજાલક્ષી સમસ્યાઓનો અંત આદેશ કરવા નિર્ણય લેવાયો છે.</p><p>આ ઉપરાંત સરકારે હવે આગામી ૩,૪,૫ જાન્યુઆરીએ રાજ્યમાં ગરીબ કલ્યાણ મેળા યોજી જરુરિયાત ચીજવસ્તુઓ વહેંચીને પ્રજાનો રોષ ઠારવા પ્રયાસો હાથ ધર્યા છે. આમ,પરિણામો બાદ સરકાર દોડતી થઇ છે કેમકે, જો આ જ વર્તમાન પરિસ્થિતી રહી તો,ગુજરાતમાં લોકસભાની ચૂંટણીમાં મતદારો ભાજપને ય મતના માધ્યમથી સબક શિખવાડવાના મૂડમાં છે તેની ભીતિને પગલે પ્રજાલક્ષી કામોમાં ગતિ લાવવા નક્કી કરાયુ છે</p>","PublishDate":"Wed, 12 Dec 2018 22:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/madhya-gujarat/effect-of-results-speed-up-the-outstanding-works-make-public-works-the-government-wakes-up"},{"Title":"કોંગ્રેસના ત્રણેય રાજયમાં મુખ્યમંત્રી પદ માટે રસાકસી","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">જયપુર/ભોપાલ/રાયપુર</span><span style=\"font-family: Shruti, sans-serif;\">, </span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">તા.12 ડિસેમ્બર 2018, બુધવાર&nbsp;</span><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_55b23789-76d0-4ebb-9ec9-a29e711981a0.jpeg\" data-filename=\"download (1).jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">રાજસ્થાન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">મધ્ય પ્રદેશ અને\nછત્તીસગઢ વિધાનસભાની ચૂંટણીના પરિણામો પછી કોંગ્રેસ આ ત્રણેય રાજ્યમાં સરકાર રચવા\nસજ્જ થઈ ગઈ છે. <br><br>તેલંગાણા અને મિઝોરમમાં પણ પ્રમાણમાં સારો દેખાવ કર્યા પછી\nલોકસભાની ચૂંટણી પહેલાં કોંગ્રેસના પાયાના કાર્યકરોમાં ઉત્સાહ વ્યાપી ગયો છે.\nલોકસભા ૨૦૧૪માં ભાજપે જંગી બહુમતી મેળવ્યા પછી કોંગ્રેસના નેતાઓમાં પહેલીવાર\nઊર્જાનો સંચાર થયો છે. <br><br>જોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">હવે મહત્ત્વના ત્રણ રાજ્યોમાં મુખ્યમંત્રી પદ કોને સોંપવું એ કોંગ્રેસ હાઈ\nકમાન્ડ માટે યક્ષ પ્રશ્ન સાબિત થઈ રહ્યો છે. અખિલ ભારતીય કોંગ્રેસ સમિતિના મહા\nસચિવ અવિનાશ પાંડેએ કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">રાજસ્થાન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">મધ્ય\nપ્રદેશ અને છત્તીસગઢમાં મુખ્યમંત્રી પદ કોને સોંપવું એ મુદ્દે આખરી નિર્ણય\nકોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધી લેશે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">સૂત્રોના જણાવ્યાનુસાર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ ત્રણેય રાજ્યમાં\nકેવી રીતે સરકાર રચવી એ અંગે નિર્ણય લેવા કોંગ્રેસ કાર્યાલયોમાં મોડી રાત્રિ સુધી બેઠકોનો\nદોર ચાલુ રહ્યો હતો. જાહેરમાં શિસ્તબદ્ધ વર્તન કરતા આ નેતાઓ વચ્ચે મુખ્યમંત્રી પદ માટે\nભારે હોડ જામી હોવાના અહેવાલ છે. રાજસ્થાનમાં મુખ્યમંત્રી બનવા માટે પૂર્વ મુખ્યમંત્રી\nઅશોક ગેહલોત અને યુવા નેતા સચિન પાયલોટ વચ્ચે તીર્વ સ્પર્ધા થઈ રહી છે. <br><br>આ બંને નેતાઓ\nનવી દિલ્હીમાં રાહુલ ગાંધી સાથે મુલાકાત કરે એવી પણ શક્યતા છે. આ દરમિયાન રાજસ્થાન\nકોંગ્રેસના નવા ચૂંટાયેલા ધારાસભ્યોએ ખરડો પસાર કરીને મુખ્યમંત્રી પદ મુદ્દે આખરી નિર્ણય\nલેવાની સત્તા કોંગ્રેસ અધ્યક્ષ રાહુલ ગાંધીને સોંપી હતી. રાજસ્થાનમાં કોંગ્રેસ હાઈ\nકમાન્ડે અખિલ ભારતીય કોંગ્રેસ સમિતિના ઓબ્ઝર્વર કે. સી. વેણુગોપાલને તમામ ધારાસભ્યો\nસાથે વ્યક્તિગત બેઠક કરવા મોકલ્યા હતા. બીજી તરફ</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">રાજસ્થાન અને મધ્ય પ્રદેશમાં બહુજન સમાજ પક્ષે અનુક્રમે છ અને\nબે બેઠક જીત્યા પછી માયાવતીએ કોંગ્રેસને ટેકો જાહેર કર્યો હતો.&nbsp; </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">મધ્ય પ્રદેશમાં કમલનાથ અને યુવા નેતા\nજ્યોતિરાદિત્ય સિંધિયા વચ્ચે મુખ્યમંત્રી બનવા ગળાકાપ હરીફાઈ થઈ રહી હોવાના અહેવાલ\nછે. આ બંને નેતાએ પણ રાજભવનમાં આનંદીબહેનની મુલાકાત લીધી હતી. સૂત્રોના જણાવ્યાનુસાર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ બંને નેતામાંથી\nકોને મુખ્યમંત્રી પદ સોંપવું એ મુદ્દે કોંગ્રેસ ભારે અવઢવમાં છે. છત્તીસગઢમાં પણ\nકોંગ્રેસે ૧૫ વર્ષથી શાસન કરતી રમણસિંઘ સરકારનો વિજય રથ રોકી લીધો છે. <br><br>આ રાજ્યમાં\nલોકસભાના સભ્ય અને દુર્ગ ગ્રામ્ય બેઠક પરથી જીતનારા તામ્રધ્વજ સાહુ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">છત્તીસગઢ કોંગ્રેસના\nવડા ભૂપેશ બાઘેલ અને વરિષ્ઠ કોંગી નેતા ટી.એસ. સિંઘદેવ એમ ત્રણ નેતા વચ્ચે\nમુખ્યમંત્રી બનવાની હોડ જામી છે. તેલંગાણામાં સૌથી વધુ બેઠકો જીતનારા તેલંગાણા\nરાષ્ટ્રસમિતિના વડા કે. ચંદ્રશેખર રાવ ગુરુવારે મુખ્યમંત્રીપદે શપથ લેશે. એવી જ\nરીતે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">મિઝોરમમાં\nસૌથી વધુ બેઠકો જીતનારા મિઝો નેશનલ ફ્રન્ટના નેતા લાલ થાન્હાવ્લાએ મુખ્યમંત્રી પદ\nછોડવાની જાહેરાત કરી હતી. હવે મિઝોરમના મુખ્યમંત્રી તરીકે મિઝો નેશનલ ફ્રન્ટના\nનેતા ઝોરામથાન્ગા શનિવારે શપથ લેશે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">નોંધનીય છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">રાજસ્થાન</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">મધ્ય પ્રદેશ અને\nછત્તીસગઢમાં અનુક્રમે વસુંધરા રાજે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">શિવરાજ સિંહ ચૌહાણ અને રમણ સિંઘે રાજ્યપાલને રાજીનામું સુપરત કરી દીધું છે.\nરાજસ્થાનમાં કોંગ્રેસે ૧૯૯માંથી ૯૯</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">મધ્ય પ્રદેશમાં ૨૩૦માંથી ૧૧૪ અને છત્તીસગઢમાં ૯૦માંથી ૬૮ બેઠક પર જીત મેળવી\nછે. આ ત્રણેય રાજ્યોમાં કોણ મુખ્યમંત્રી બનશે એ મુદ્દે મોડી રાત્રિ સુધી અસમંજસ\nરહી હતી.</span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family: Gopika;\">&nbsp;</span></p>","PublishDate":"Wed, 12 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/congress-faces-tough-choice-in-rajasthan-mp-rahul-gandhi-to-take-final-call"},{"Title":"મધ્યપ્રદેશ: કોંગ્રેસે રાજયપાલ આનંદીબેનને મળીને સરકાર બનાવવા માટે દાવો રજૂ કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6871abe4-7ba0-4df9-8ec4-e47815b9bfff.jpeg\" data-filename=\"kamlnath.jpg\" style=\"width: 100%;\">ભોપાલ, તા. 12. ડિસેમ્બર 2018 બુધવારે&nbsp;<br></p><p>મધ્યપ્રદેશમાં જ્યોતિરાદિત્ય સિંધિયાએ કોંગ્રેસના પ્રદેશ અધ્યક્ષ કમલનાથને CM બનાવવા માટે પ્રસ્તાવ રાખ્યો છે.&nbsp;</p><p>કોંગ્રેસના પાંચ સભ્યોએ ડેલીગેશને રાજયપાલ આંનદીબેન પટેલને મળીને મધ્યપ્રદેશમાં સરકાર બનાવવા માટે દાવો રજૂ કર્યો છે. કોંગ્રેસના તરફ રાજયપાલને મળવા સિંધિયા, કમલનાથ અને દિગ્વિજય સિંહ પણ પહોચ્યા હતા.</p><p>જણાવી દઈ કે બુધવાર દિવસે કોંગ્રેસના દિગ્ગજ નેતા રાજયપાલ આંનદીબેન પટેલને સરકાર બનાવવા માટે દાવો રજૂ કરતો પત્ર લઈને મળવા પહોચ્યા હતા. પરંતુ આંનદીબેન પટેલે કહ્યુ કે કોંગ્રેસ જ્યાં સુધી CM માટે ચહેરો પંસદ નથી કરતી, ત્યાં સુધી તેઓ સરકાર બનાવવા માટે આંમત્રણ નહી આપે.</p><p>કોંગ્રેસ મધ્યપ્રદેશમાં 14 ડિસેમ્બર સુધી શપથ ગ્રહણ સમારોહ કરાવી શકે છે.&nbsp;</p>","PublishDate":"Wed, 12 Dec 2018 16:49:13 +00:00","Link":"https://www.gujaratsamachar.com/news/national/5-member-delegation-met-with-governor-anandi-ben-patel-to-stake-claim-to-form-govt"},{"Title":"કોંગ્રેસ ભાષણ અહીંયા આપે છે અને તાળીઓ પાકિસ્તાનમાં પડે છેઃ મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8b015a83-5c10-4b52-80ee-39a492f1b2ff.jpeg\" data-filename=\"pm-modi-attacks-congress-ra.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 16. ડિસેમ્બર 2018 રવિવાર<br></p><p>રાફેલ ડીલમાં ક્લીન ચીટ મળ્યા બાદ પીએમ મોદી બહુ આક્રમક મૂડમાં જોવા મળી રહ્યા છે.</p><p>પીએમ મોદીએ આજે કોંગ્રેસ પર જોરદાર હુમલો કરતા રાયબરેલીની સભામાં કહ્યુ હતુ કે આજે એક પક્ષ સત્ય અને સુરક્ષાનો છે તો બીજો પક્ષ એ તાકતોનો છે જે દેશને નબળો પાડવા માંગે છે.આવા લોકોના પ્રયત્નોને કયા દેશમાં સમર્થન મળે છે તે દેખાય છે.ભાષણ અહીંયા અપાય છે અને તાળીઓ પાકિસ્તાનમાં પડે છે.</p><p>તેમણે કહ્યુ હતુ કે કોંગ્રેસે વાયુસેનાને મજબૂત થવા દીધી નથી. રક્ષાસોદામાં કોંગ્રેસનો ઈતિહાસ ક્વાત્રોચી મામા સાથે જોડાયેલો રહ્યો છે અને તાજેતરમાં જ એક વધારે આરોપી મિશેલ ચાચાને લાવવામાં આવ્યા છે.તમે જોયુ હશે કે મિશેલને બચાવવા કોંગ્રેસે પોતાના વકીલને મોકલ્યા હતા.કોંગ્રેસ એટલે ભડકી છે કે સોદામાં તેમના મામા અને અંકલ નથી.</p><p>મોદીએ કહ્યુ હતુ કે કોંગ્રેસની સરકારે સેનાના જવાનોને પાંચ વર્ષ પછી પણ બૂલેટપ્રુફ જેકેટ આપ્યા નહોતા.અમારી સરકારે આવીને તરત જ જેકેટની ખરીદી કરવાનુ કામ કર્યુ હતુ.આ વર્ષે એપ્રિલમાં 1.86 લાખ જેકેટનો ઓર્ડર અપાઈ ગયો છે.જે ભારતની જ કંપની બનાવી રહી છે.</p>","PublishDate":"Sun, 16 Dec 2018 09:45:55 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-modi-attacks-congress-raebareli-rafale-deal-christian-michel-ottavio-quattrocchi-pakistan"},{"Title":"ચીન સરહદે જવાનો માટે પીવાના પાણી અને વીજળીની સુવિધા પણ નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c5aabff8-0187-4d5a-8ab3-709e5b660209.jpeg\" data-filename=\"border.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.16.ડિસેમ્બર 2018, રવિવાર<br></p><p>ગૃહ મંત્રાલય દ્વારા રજૂ કરાયેલા એક રિપોર્ટમાં એવો ચોંકાવનારો ખુલાસો થયો છે કે ચીન બોર્ડર પર તૈનાત ઈન્ડો તિબેટિયન બોર્ડર પોલીસની 82 ટકા ચોકીઓ પર સુવિધાની દ્રષ્ટિએ બહુ ખરાબ હાલત છે.</p><p>આ ચોકીઓ પર જવાનો માટે પીવાનુ ચોખ્ખુ પાણી ઉપલબ્ધ નથી.40 ટકા ચોકીઓ સુધી જવા માટે તો રસ્તા પણ નથી.એટલુ&nbsp; જનહી 177 જેટલી ચોકીઓ પૈકી 24 ટકા ચોકીઓને જ વીજ સપ્લાય મળે છે.બાકીની ચોકીઓ પર જનરટેરથી કામ ચલાવાય છે.</p><p>સંસદીય સમિતિ સમક્ષ આ રિપોર્ટ રજૂ કરાયો છે.જેની અધ્યક્ષતા કોંગ્રસેના નેતા ચિદમ્બરમ કરી રહ્યા છે.જેમાં 29 સાંસદો સામેલ છે.</p><p>રિપોર્ટમાં કહેવામાં આવ્યુ છે કે ચીન બોર્ડર પર જવાનોને પહાડિયો પરથી વહેતા ઝરણા અને નાળામાંથી પીવાના પાણીનો ઉપયોગ કરવો પડે છે.જે ચોખ્ખુ નથી હોતુ.</p><p>એક તરફ ચીને પોતાની સરહદે તમામ સુવિધાઓ ઉભી કરી દીધી છે ત્યારે ભારત સરહદ પર જવાનો માટે મૂળભૂત સુવિધાઓ પણ ઉપલબ્ધ નથી.</p><p>સંસદીય સમિતિએ સરકારને તરત જ પીવાના પાણીના મુદ્દાને ધ્યાનમાં લેવા માટે કહ્યુ છે.</p>","PublishDate":"Sun, 16 Dec 2018 09:40:29 +00:00","Link":"https://www.gujaratsamachar.com/news/national/there-is-no-facility-for-drinking-water-and-electricity-to-china-border"},{"Title":"હેલિકોપ્ટર ડીલના વચેટિયા મિશેલે 276 કરોડના શંકાસ્પદ પેમેન્ટ કર્યા હતા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6d7a7130-baf1-4efb-b928-482f49c0361c.jpeg\" data-filename=\"sce0rjaw.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.16.ડિસેમ્બર 2018, રવિવાર<br></p><p>ઓગસ્ટા હેલિકોપ્ટર સોદામાં ધરપકડ કરાયેલા વચેટિયા ક્રિશ્ચિયન મિશેલની પૂછપરછમાં ચોંકાવનારી વિગતો બહાર આવી હોવાનો દાવો સીબીઆઈએ કર્યો છે.</p><p>સીબીઆઈના સુત્રોના કહેવા પ્રમાણે ઓગસ્ટા કંપની દ્વારા મિશેલની ફર્મ ગ્લોબર ટ્રેડ કોમર્સ લિમિટેડ અને ગ્લોબલ સર્વિસિઝના ઓડિટ દરમિયાન એવુ બહાર આવ્યુ હતુ કે 276 કરોડ રુપિયાના શંકાસ્પદ પેમેન્ટ કરાયા હતા.</p><p>ઓગસ્ટાના વાઈસ પ્રેસિડન્ટ ગિયોર્ગિયો કસાનાએ ઈટાલીની સરકારને&nbsp; મિશેલ અને તેની ફર્મની મિટિંગો અંગે પણ જાણકારી આપી હતી .જેમાં ટેન્ડર, પેમેન્ટ અને બીજી ડિટેલની ચર્ચા થઈ હતી.</p><p>સીબીઆઈના સૂત્રોએ એક અંગ્રેજી અખબારને કહ્યા પ્રમાણે ઓડિટમાં જ્યારે 276 કરોડના પેમેન્ટ શંકાસ્પદ હોવાનુ બહાર આવ્યુ ત્યારે આ અંગે મિશેલ અને તેના ઓફિસ મેનેજર યોગ્ય જવાબ આપી શક્યા નહોતા.</p><p>મિશેલે માન્યુ તો છે જ કે આ રકમ કન્સલન્ટસી ફી તરીકે લીધી હતી પણ સીબીઆઈ આ રકમ તેણે લાંચ પેટે લીધી હોવાનુ કહી રહી છે અને જ્યારે આ મામલાની આગળની સુનાવણી માટે મિશેલને કોર્ટમાં રજુ કરવામાં આવશે ત્યારે આ જાણકારી મહત્વનો ભાગ ભજવશે તેવુ સીબીઆઈનુ કહેવુ છે.</p><p>મિશેલે એવુ પણ સ્વીકાર્યુ હતુ કે પૂર્વ વાયુસેના વડા એસ પી ત્યાગીને કેટલાક સમય સુધી દર મહિને 11000 ડોલર ચુકવ્યા હતા.</p>","PublishDate":"Sun, 16 Dec 2018 08:55:54 +00:00","Link":"https://www.gujaratsamachar.com/news/national/helicopter-deal-intermediary-mitchell-made-suspicious-payments-of-rs-276-crore"},{"Title":"MPમાં સરકાર બનાવવા ભાજપ હજી પણ કોંગ્રેસના ધારાસભ્યોના સંપર્કમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_447e6bbc-c607-42f9-8dfc-4b3c9e6f1c41.jpeg\" data-filename=\"download.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 16. ડિસેમ્બર 2018 રવિવાર<br></p><p>ચૂંટણી સુધી મોઢું નહી ખોલનારા કોંગ્રેસના પીઢ નેતા દિગ્વિજયસિંહે આખરે મોટુ નિવેદન આપ્યુ છે.</p><p>મધ્યપ્રદેશમાં સીએમ તરીકે કમલનાથની આગેવાની હેઠળ કોંગ્રેસ સરકાર બનાવવાની છે અને શપથગ્રહણ સમારોહની તૈયારીઓ ચાલી રહી છે ત્યારે દિગ્ગીરાજાએ કહ્યુ છે કે ભાજપ હજી પણ કોંગ્રેસ, એસપી અને બીએસપીના&nbsp; ધારાસભ્યોના સંપર્કમાં છે અને જોડ તોડના રાજકારણમાં વ્યસ્ત છે.</p><p>તેમણે કહ્યુ હતુ કે ભાજપના મંત્રીઓ સત્તા ગઈ છે તે પચાવી શકતા નથી.આ તમામને શરમ આવવી જોઈએ, એક પણ કોંગ્રેસી ધારાસભ્ય તેમની છાવણીમાં જવાનો નથી.</p><p>તેમણે શિવરાજસિંહ પર વ્યંગ કરતા કહ્યુ હતુ કે શિવરાજસિંહ આભાર માનવા રાજ્યમાં આભારયાત્રા કાઢવાના છે.સારુ છે કે એ બહારને તેમને કોઈ કામ મળી જશે.</p>","PublishDate":"Sun, 16 Dec 2018 08:45:45 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bhopal-digvijay-singh-blames-bjp-trying-to-manipulations-mlas-in-madhya-pradesh"},{"Title":"આગામી કુંભમેળા માટે રેલવે દોડાવશે 800 વિશેષ ટ્રેનો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_097fdf22-a782-4c82-a50d-c0c921032161.jpeg\" data-filename=\"train.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.16.ડિસેમ્બર 2018, રવિવાર<br></p><p>2019માં પ્રયાગરાજમાં યોજાનારા કુંભ મેળા માટે રેલ્વે 800 ખાસ ટ્રેનો દોડાવશે.</p><p>આખા દેશના વિવિધ સ્ટેશનોથી આ ટ્રેનો ભાવિકોને પ્રયાગરાજ( જુનુ નામ અલ્હાબાદ) પહોંચાડશે.દરેક ઝોનમાંથી આ ટ્રેનો ઉપડશે.5000 ભાવિકોને નવી દિલ્હીથી લઈ જવા માટે પાંચ વિશેષ ટ્રોનો દોડાવાશે.</p><p>નોર્થ રેલ્વેના પ્રવક્તાના કહેવા પ્રમાણે તમામ વિશેષ ટ્રેનો પર કુંભ મેળાનુ બ્રાન્ડિંગ કરવા વિશેષ પ્રકારના પોસ્ટરો પણ લાગવાશે.જ્યારની અંદરની તરફ કુંભમેળાની આકર્ષક તસવીરો અને પ્રયાગરાજની જગ્યાઓ મુસાફરોને જોવા મળશે.</p><p>પ્રયાગરાજ રેલ્વે સ્ટેશન પર 10000 યાત્રિકોને એક સાથે સમાવી શકે તે માટે ચાર રેસ્ટ રુમ બનાવાયા છે.સ્ટેશન પર વિશેષ ટિકિટ કાઉન્ટર, ટીવી, એનાઉન્સ મેન્ સિસ્ટમ , કેમેરા અને વોશરુમ્સ પણ બનાવાયા છે.</p>","PublishDate":"Sun, 16 Dec 2018 08:45:29 +00:00","Link":"https://www.gujaratsamachar.com/news/national/railways-will-run-800-special-trains-for-kumbh-mela-pilgrims"},{"Title":"SBIના મેનેજરે માત્ર ચલણી સિક્કાઓના સ્વરૂપમાં ચોર્યા 84 લાખ રુપિયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7aa2d742-2bbd-4166-97ca-1ff0e4d5aa9f.jpeg\" data-filename=\"sbi.jpg\" style=\"width: 100%;\"><br></p><p>કોલકાતા,તા.16.ડિસેમ્બર 2018, રવિવાર<br></p><p>સ્ટેટ બેંક ઓફ ઈન્ડિયાની પશ્ચિમ બંગાળમાં આવેલી એક બ્રાન્ચના મેનેજરે 17 મહિનામાં ખાલી ચલણી સિક્કાઓના સ્વરુપમાં 84 લાખ રુપિયાની ઉચાપત કરી હોવાનો ચોંકાવનારો કિસ્સો બહાર આવ્યો છે.</p><p>એક અંગ્રેજી અખબારના અહેવાલ પ્રમાણે આ બ્રાન્ચમાં મેનેજર તરીકે ફરજ બજાવતા તારક જયસ્વાલે લોટરી રમવા માટે ચોરેલી રકમનો ઉપયોગ કર્યો હતો.તે રોજે રોજ બેંકની કરન્સી ચેસ્ટમાંથી 10 રુપિયાના સિક્કાઓ ચોરીને ઘરે લઈ જતો હતો.</p><p>આ રીતે તેણે 17 મહિનામાં 84 લાખ રુપિયાના સિક્કા ચોર્યા હતા.જોકે બેંક દ્વારા થયેલા ઓડિટમાં આ રકમ ગૂમ થઈ હોવાનુ બહાર આવ્યુ હતુ.કરન્સી ચેસ્ટનો ઈન્ચાર્જ તારક જયસ્વાલ હોવાથી સૌથી પહેલો શક તેના પર ગયો હતો.</p><p>એ પછી પોલીસ પૂછપરછમાં તેણે ચોરીની કબૂલાત કરી હતી અને આ રકમ લોટરી રમવામાં વાપરી નાંખી હોવાનુ કબૂલ્યુ હતુ.</p><p>જોકે પોલીસને તેણે જે રીતે માત્ર સિક્કા જ ચોર્યા છે તેનાથી નવાઈ લાગે છે.જો તે 17 મહિનાથી સિક્કા ઘરે લઈ જતો હોય તો રોજે રોજ 2000 સિક્કા ઘરે લઈ જતો હશે.</p>","PublishDate":"Sun, 16 Dec 2018 08:35:43 +00:00","Link":"https://www.gujaratsamachar.com/news/national/sbi-senior-assistant-manager-steals-coins-worth-rs-84-lakh"},{"Title":"મુસ્લિમ પર્સનલ લૉ બોર્ડની બેઠકમાં અયોધ્યા મુદ્દે ચર્ચા વિચારણા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_097bcfb8-dfd8-4068-ad25-1bbe55b95b04.jpeg\" data-filename=\"all-india-muslim-personal-l.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 16 ડિસેમ્બર 2018 રવિવાર<br></p><p>ઑલ ઈન્ડિયા મુસ્લિમ પર્સનલ લૉ બોર્ડની આજે લખનૌમાં મહત્વની બેઠક છે. આ બેઠકમાં મુસ્લિમ પર્સનલ લૉ બોર્ડની વર્કિંગ કમિટી કેટલાક મુદ્દાઓ પર ચર્ચા કરશે પરંતુ મુદ્દામાં સૌથી મહત્વનો મુદ્દો અયોધ્યા હોઈ શકે છે. જેની પર અત્યારે સંઘ પરિવાર અને બીજા હિંદુવાદી સંગઠનોની મહત્વની નજર છે.&nbsp;<br></p><p>અયોધ્યા મુદ્દે રાજકારણના મધ્યમાં ઑલ ઈન્ડિયા મુસ્લિમ પર્સનલ લૉ બોર્ડ પણ પોતાની રણનીતિ નક્કી કરવાના મૂડમાં છે કેમ કે અયોધ્યાના મુદ્દા પર સંસદમાં કાયદો બનાવવો કે બિલ લાવવાની ચર્ચા ચાલી રહી છે.</p><p>મુસ્લિમ પર્સનલ લૉ બોર્ડના જનરલ સેક્રેટરી વલી રહેમાનીએ કહ્યુ આમ તો કેટલાક મુદ્દા પર ચર્ચા થવી જોઈએ પરંતુ અયોધ્યા પર ચર્ચા ખાસ કરીને થશે કેમકે જો આવુ થયુ તો આ દેશના સંવિધાન અને કાનૂનના વિરુદ્ધ થશે. બેઠકમાં અયોધ્યાની સાથે જ ટ્રિપલ તલાક પર પણ ચર્ચા થશે. જેને સરકારે અધ્યાદેશ દ્વારા કાયદાકીય રૂપ આપ્યુ છે</p>","PublishDate":"Sun, 16 Dec 2018 08:31:49 +00:00","Link":"https://www.gujaratsamachar.com/news/national/all-india-muslim-personal-law-board-meeting-in-lucknow-about-modi-goverment-on-ayodhya-issue"},{"Title":"રાયબરેલી રેલ કોચ નિર્માણ મામલે ગ્લોબલ હબ બનવાનું છે: PM મોદી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9aa56d66-b13a-4ad4-82fb-4e5982a9f8a8.jpeg\" data-filename=\"modi-live.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી, તા. 16 ડિસેમ્બર 2018 રવિવાર<br></p><p>PM નરેન્દ્ર મોદી આજે પૂર્વ કોંગ્રેસ અધ્યક્ષ સોનિયા ગાંધીના ગઢ રાયબરેલીમાં છે. UPA અધ્યક્ષ સોનિયા ગાંધી અને તેનાથી પણ પહેલા નેહરૂ -ગાંધી પરિવારના રાજનીતિક દુર્ગ રહેલા રાયબરેલીમાં PM નરેન્દ્રમોદીનો આ પ્રથમ પ્રવાસ છે. રાયબરેલીમાં PM મોદીએ મોર્ડન કોચ ફૈક્ટ્રીનું નિરીક્ષણ કર્યું. વડાપ્રધાન મોદી 1100 કરોડના પ્રોજેક્ટસના લોકાર્પણ તથા શિલાન્યાસ કર્યા.</p><p>અગાઉ મુખ્યમંત્રી યોગી આદિત્યનાથે PM મોદીના કાર્યક્રમની તૈયારીઓની જવાબદારી લઈને શનિવારે કહ્યું કે રાયબરેલીમાં રેલ કોચ ફૈક્ટ્રીમા વર્તમાનમા પ્રતિવર્ષ 500 કોચ બની રહ્યા છે અને તેની ક્ષમતા 5000 સુધી વધારવામાં આવશે. PM મોદીનો આ પ્રવાસ ખૂબ મહત્વનો છે. ભારતની ઉચ્ચ ગુણવત્તાના રેલ ડબ્બાના ઉત્પાદન અને નિકાસ બજાર પર નજર રહેશે.</p><p>વડાપ્રધાન મોદીએ રાયબરેલીમાં તમામ કાર્યક્રમોના શિલાન્યાસ રેલીને સંબોધિત કરી. જેમાં તેમણે કહ્યુ 2014માં અહીંયાની કોચ ફેક્ટ્રીમાં એક પણ નવી નિમણૂક થઈ નહોતી જ્યારે આજે લગભગ 2 હજાર નવા કર્મચારીઓને સરકારે નિયુક્ત કર્યા છે.</p><p>જો કોચ ફેક્ટરીની ક્ષમતા વધશે તો અહીના યુવાઓ માટે તમામ પ્રકારના રોજગાર વધશે. તે દિવસ વિશે વિચારો જ્યારે અહીં દરરોજ 10-12 નવા કોચ બનવા લાગશે.</p><div><iframe frameborder=\"0\" src=\"https://www.youtube.com/embed/B7Rf-Fr_PCU?&amp;loop=0\" width=\"450\" height=\"280\" class=\"note-video-clip\" style=\"float: none;\"></iframe></div>","PublishDate":"Sun, 16 Dec 2018 08:31:19 +00:00","Link":"https://www.gujaratsamachar.com/news/national/pm-narendra-modi-prayagraj-and-sonia-gandhi-cconstituency-raebareli"},{"Title":"સરબજીતની હત્યાના આરોપીઓને પાકિસ્તાની કોર્ટે નિર્દોષ છોડ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1ea1be67-85c2-479e-aae9-c8d8d50a571e.jpeg\" data-filename=\"pakistan.jpg\" style=\"width: 100%;\"><br></p><p>નવી દિલ્હી,તા.16.ડિસેમ્બર 2018, રવિવાર<br></p><p>પાકિસ્તાનની કોર્ટે ભારતીય નાગરિક સરબજીતની હત્યાના શકમંદોને નિર્દોષ છોડી મુક્યા છે. લાહોરની સ્થાનિક કોર્ટે આ મામલામાં જેમની સામે કેસ હતો તે શકમંદો મુદસ્સર અને આમિર તાંબાને પૂરાવા અને સાક્ષીના અભાવે નિર્દોષ છોડી મુકવાનો હુકમ કર્યો હતો.</p><p>આ મામલામાં તમામ સાક્ષીઓ ફરી ગયા હતા.આમિર તાંબા અને મુદસ્સરને પહેલેથી જ ફાંસીની સજા મળેલી છે.તેમના પર લખપત જેલમાં 2013માં સરબજીત પર હુમલો કરવાનો અને તેનુ મોત નીપજાવવાનો આરોપ હતો.</p><p>અગાઉ બંને આરોપીઓએ પોલીસને આપેલા નિવેદનમાં કબૂલ્યુ હતુ કે સરબજીતે લાહોર અને ફૈસલાબાદમાં બ્લાસ્ટ કરાવ્યા હતા અને તેનાથી ગુસ્સે થઈને સરબજીતની હત્યા કરી હતી.</p><p>ઉલ્લેખનીય છે કે સરબજીતને પાકિસ્તાનના પંજાબ પ્રાંતમાં 1990માં સિલસિલાબધ્ધ બોમ્બ વિસ્ફોટોમાં કથિત સંડોવણીના કારણે કોર્ટે ફાંસી આપી હતી અને આ કેસે ભારતમાં પણ ભારે ચકચાર જગાવી હતી.</p>","PublishDate":"Sun, 16 Dec 2018 08:30:17 +00:00","Link":"https://www.gujaratsamachar.com/news/national/court-acquitted-two-prime-suspects-indian-national-sarabjit-singh-murder"},{"Title":"ભૂપેશ બઘેલ બન્યા છત્તીસગઢના નવા સીએમ, જાણો કેમ કોગ્રેસે કરી પસંદગી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6e2d7bab-24c2-4865-b84f-e324e91f19de.jpeg\" data-filename=\"WA5nwaYL_400x400.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 16. ડિસેમ્બર 2018 રવિવાર<br></p><p>છત્તીસગઢના નવા મુખ્યમંત્રી તરીકે કોંગ્રેસ દ્વારા ભૂપેશ બઘેલના નામની જાહેરાત આજે આખરે કરી દેવાઈ છે.</p><p>છત્તીસગઢ કોંગ્રેસના રાયપુર ખાતેના પ્રદેશ કાર્યાલયમાં ચૂંટાયેલા ધારાસભ્યોની બેઠકમાં આ નામની જાહેરાત કરવામાં આવી હતી.રવિવારે તેઓ દિલ્હીથી રાયપુર પહોંચ્યા હતા અને એ પછી ધારાસભ્યોની બેઠક યોજાઈ હતી.</p><p>આ પહેલા ભૂપેશ બઘેલે મીડિયા સાથેની વાતચીતમાં કહ્યુ હતુ કે પાર્ટી જે પણ જવાબદારી આપશે તેનુ પાલન કરીશ.એ પછી સંસદમાં વિરોધપક્ષના નેતા મલ્લિકાર્જુન ખડગે અને પ્રદેશ પ્રભારી પીએલ પુનિયા પણ બઘેલની સાથે રાયપુર પહોંચ્યા હતા.</p><p>બઘેલને સીએમ તરીકે મુકવા માટે ઘણા કારણ જવાબદાર મના ય છે.એક તો પ્રદેશ અધ્યક્ષ તરીકે તેમણે પૂર્વ સીએમ અજીત જોગી અને અમિત જોગીને પાર્ટીની બહારનો રસ્તો બતાવવાની હિંમત કરી હતી.એ પછી બઘેલે રમણસિંહ સામે સીધો મોરચો ખોલ્યો હતો.છત્તીસગઢની સમસ્યાઓને લોકો સમક્ષ મુકી હતી.ખેડૂતોનો મુદ્દો પણ તેમણે&nbsp; જ આગળ ધ્યો હતો.</p><p>બઘેલ પર આના કારણે સંખ્યાબંધ કેસ પણ થયા હતા.જોકે એ પછી પણ ભૂપેશ બઘેલ ડગ્યા નહોતા.રમણસિંહ સરકારના મંત્રી રાજેશ મૂણતની સેક્સ સીડીના પ્રકરણમાં તો તેમને 14 દિવસ જેલમાં મોકલવામાં આવ્યા હતા.જોકે તેમણે પહેલા તો જામીન લેવાનો પણ ઈનકાર કર્યો હતો.એ પછી કોંગ્રેસ હાઈકમાન્ડના કહેવા પર જામીન લીધા હતા.</p><p>બઘેલ કુર્મી જાતિમાંથી આવે છે.જે જાતીગત રાજકારણની રીતે મહત્વની જાતિ મનાય છે.કુલ મળીને રાજ્યમાં કુર્મી અને સાહુ સમુદાયની વસતી 36 ટકા છે.</p>","PublishDate":"Sun, 16 Dec 2018 08:29:57 +00:00","Link":"https://www.gujaratsamachar.com/news/national/bhupesh-baghel-the-streetfighter-of-congress-cm-candidate-chhattisgarh"},{"Title":"કાશ્મીરની આઝાદી નજીક છે, કાશ્મીરના લોકોને ઉશ્કેરવા હાફિઝે નવો વીડિયો પોસ્ટ કર્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_19ebf06a-7a4f-4398-9517-a1f20ba360b1.jpeg\" data-filename=\"Hafeez_saeed.jpg\" style=\"width: 100%;\">નવી દિલ્હી, તા. 16. ડિસેમ્બર 2018 રવિવાર<br></p><p>કાશ્મીરમાં આતંકવાદીઓના એન્કાઉન્ટર વખતે સેનાના જવાનો પર પથ્થરમારો કરનારા સાત નાગરિકોના મોત થયા બાદ આક્રોશનો માહોલ આ વિસ્તારમાં છે ત્યારે તેનો લાભ લેવા માટે પાકિસ્તાનના આતંકવાદી હાફિઝ સઈદે ફરી વખત ઉશ્કેરણી જનક વિડિયો પોસ્ટ કર્યો છે.</p><p>સેના જે રીતે આતંકવાદીઓને એક પછી એક ઢાળી રહી છે તેના કારણે આતંકવાદી સંગઠનોની કમર તુટી રહી છે.હાફિઝ સઈદે કાશ્મીરના લોકોને ભારતની સેના સામે ભડકાવવા માટે કરેલા વિડિયોમાં કહ્યુ છે કે કાશ્મીરમાં આઝાદીના દિવસો નજીક છે.જે રીતે કાશ્મીરના ભાઈઓ કાશ્મીર માટે કુરબાની આપી રહ્યા છે તેના કારણે ભારતે છેલ્લી વખત જોર અજમાવ્યુ છે.</p><p>આઝાદીની મંજિલ પર પરીક્ષા થતી રહે છે.મારા કાશ્મીરી ભાઈઓની કુરબાની અલ્લાહ કબૂલ ફરમાવે, તમે જે કુરબાની આપી છે તેની કિંમત માત્ર આઝાદી જ છે, હું અલ્લાહની કૃપા તમારા પર ઉતરશે તે જોઈ રહ્ય છું.બહુ જલ્દી કાશ્મીરના લોકોને આઝાદી મળશે.</p><p>હાફિઝે વિડિયોમાં ભારતની સરકારને ધમકી આપતા કહ્યુ છે કે તમે અને તમારી આર્મી જે કરી રહી છે તેના શું પરિણામ નીકળશે? એક જ રસ્તો છે કે કાશ્મીરને આઝાદી આપી દો.</p><p>આ વિડિયોએ ફરી સાબિત કર્યુ છે કે હાફિઝ પાકિસ્તાનમાં બેઠો બેઠો કાશ્મીર સળગાવવા માટે સાજીશ રચી રહ્યો છે.અને બીજી તરફ પાકિસ્તાન આખી દુનિયામાં પોતે નિર્દોષ છે તેવો દેખાવ કરવા માટે ધમપછાડા કરી રહ્યુ છે.</p>","PublishDate":"Sun, 16 Dec 2018 07:39:23 +00:00","Link":"https://www.gujaratsamachar.com/news/national/hafiz-saeed-new-video-instigating-kashmiri-youth"},{"Title":"રાજસ્થાનનુ અલવર લવજેહાદના કારણે સળગ્યુ, ટોળા રસ્તા પર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f22c4aa9-f779-4896-824a-61c9ac1d4e34.jpeg\" data-filename=\"rajasthan-tension-grips-vil.jpg\" style=\"width: 100%;\">જયપુર, તા. 16. ડિસેમ્બર 2018 રવિવાર<br></p><p>રાજસ્થાનના અલવરમાં કોંગ્રેસની સરકાર સામે ગણતરીના કલાકોમાં જ મોટો પડકાર ઉભો થયો છે.</p><p>ગૌહત્યાના કારણે થયેલા મોબ લિન્ચિંગથી ચર્ચાસ્પદ બનેલા રાજસ્થાનના અલવરમાં હવે લવ જેહાદના મામલે તોફાનો થયા છે.</p><p>અલવરના રામગઢ પોલીસ મથક વિસ્તારમાં એક હિન્દુ યુવતીને એક મુસ્લિમ યુવાન ભગાડીને લઈ ગયા બાદ તનાવ સર્જાયો છે.આ મામલે ગામના લોકોએ હિંદુ મહાસભાની આગેવાની હેઠળ મહાપંચાયતની બેઠક બોલાવી હતી.</p><p>જેમાં લોકોએ પોલીસને સ્થળ પર પહોંચીને વાત કરવા માટે સંદેશો આપ્યો હતો.પોલીસ ના આવતા લોકોએ રોડ જામ કરી દીધો હતો. પોલીસ રોડ બ્લોક હટાવવા પહોંચતા જ લોકોએ પોલીસ પર પથ્થરમારો કર્યો હતો.જેના પગલે પોલીસે લોકોને ભગાડ્યા હતા.</p><p>રોષે ભરાયેલા ટોળાએ એક બાઈકને આગ ચાંપી હતી અને બસમાં તોડફોડ કરી હતી.અલવર જિલ્લામાં સ્ફોટક પરિસ્થિતિ જોતા જ વધારાની પોલીસ તૈનાત કરવી પડી છે.</p>","PublishDate":"Sun, 16 Dec 2018 07:33:46 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rajasthan-tension-grips-village-alwar-love-jihad"},{"Title":"સરકારે પણ માન્યું કે, નોટબંધીને લઇને નહોતું કરવામાં આવ્યું કોઇ રિસર્ચ","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_dca36b2b-b49b-4d74-9a1f-81ead3bda050.jpeg\" data-filename=\"modi-government-accept-no-r.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 15 ડિસેમ્બર 2018, શનિવાર<br></div><div><br></div><div>નોટબંધીને 2 વર્ષ વિતવા છતા વિપક્ષ દ્વારા સરકારને ઘેરવામાં આવી રહી છે. વિપક્ષનો આરોપ છે કે, કેન્દ્રની મોદી સરકારે નોટબંધીનો નિર્ણય લેતા પહેલાં તેની અસરો પર વિચાર વિમર્શ નહોતું કર્યું. સંસદના શિયાળું સત્ર ચાલી રહ્યું છે ત્યારે લોકસભામાં પુછવામાં આવેલા સવાલ પર આ વાતનો ખુલાસો થયો છે.</div><div><br></div><div>સંસદની કાર્યવાહી દરમિયાન એક સવાલ પુછવામાં આવ્યો હતો કે, શું સરકારે નોટબંધીનો નિર્ણય કરતા પહેલાં તેની અસરોને લઇને કોઇ રિસર્ચ કર્યું હતું? જેનો જવાબ કેન્દ્રીય નાણાં રાજ્યમંત્રી પી. રાધાકૃષ્ણનને 'ના' કહ્યું હતું.</div><div><br></div><div>નોટબંધી બાદ રિઝર્વ બેંકે આંકડા રજૂ કર્યા હતા, જે મુજબ સર્ક્યૂલેશનનું 99.3% પૈસા બેંકોમાં પરત પહોંચી ગયા હતા. લોકસભામાં આ સંબંધિત સવાલ કરવામાં આવ્યો હતો જેના જવાબમાં જે આંકડા રજૂ કરવામાં આવ્યા તે મુજબ રિઝર્વ બેંક દ્વારા 2017-18માં પ્રકાશિત કરવામાં આવેલા આંકડાઓ પ્રમાણે નોટબંધી વખતે બજારમાં 15,417.93 બિલિયન 1000 અને 500 ની નોટ ચલણમાં હતી જેમાંથી 15,310.73 બિલિયન પ્રતિબંધિત નોટ બેંકોમાં પરત જમા થઇ હતી.&nbsp;</div>","PublishDate":"Sun, 16 Dec 2018 06:17:43 +00:00","Link":"https://www.gujaratsamachar.com/news/national/modi-government-accept-no-research-done-for-demonetization-effects-on-indian-economy-in-lok-sabha"},{"Title":"રફાલનો રિપોર્ટ કેગ-પીએસીને નથી આપ્યો : સરકારનો સુપ્રીમમાં યુટર્ન","Content":"<p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3a662d54-06c4-47db-8a9c-2d7d39812b55.jpeg\" data-filename=\"कांग्रेस-नेता-मल्लिकार्जुन-खड़गे-और-पीएम-मोदी.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧૫</span></span><br></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">રફાલ\nએરક્રાફ્ટને લઇને ફરી વિવાદ શરૃ થયો છે. સરકારે સુપ્રીમ કોર્ટમાં કહ્યું હતું કે\nરફાલની કેગની રિપોર્ટ સંસદીય સમીતીને સોપવામાં આવી છે જેમાં ભાવની પણ વિગતો છે.\nસુપ્રીમ કોર્ટે આ વાતની સાચી માની લીધી હતી અને પોતાના ચુકાદામાં પણ તેને સામેલ\nકરી હતી. જે બાદ હવે સરકારે સુપ્રીમ કોર્ટમાં અરજી કરીને માગણી કરી છે કે જે\nચુકાદો આપ્યો તેમાં જે કેગ રિપોર્ટ અને સંસદીય સમીતીનો ઉલ્લેખ છે તેને દુર કરવામાં\nઆવે. એટલે કે સરકારે એ વાતનો સ્વીકાર કર્યો હતો કે કેગ રિપોર્ટ સંસદીય સમીતીને\nઆપવામાં આવ્યો જ નથી. જોકે વિપક્ષ એ સવાલ કરી રહ્યો છે કે જો કેગનો રિપોર્ટ\nપીએસીને આપ્યો જ ન હોય તો પછી સરકારે કેમ સુપ્રીમ કોર્ટ સમક્ષ જુઠ બોલ્યું. વિવાદો\nબાદ ભીસમાં આવેલી સરકારે અચાનક હવે યુટર્ન લઇ લીધો હતો. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">શુક્રવારે\nરફાલ સોદા અંગે ચુકાદો આવ્યો તે બાદ કોંગ્રેસ પ્રમુખ રાહુલ ગાંધી અને મલ્લિકાર્જુન\nખડગેએ એક પ્રેસ કોન્ફરન્સ કરીને જણાવ્યું હતું કે સરકારે સુપ્રીમમાં જુઠ બોલ્યું\nકે રફાલ અંગેનો કેગનો રિપોર્ટ સંસદીય સમીતીને સોપ્યો છે. જ્યારે મલ્લિકાર્જુન\nખડગેએ કહ્યું હતું કે હું ખુદ પીએસીનો અધ્યક્ષ છું. આવો કોઇ જ રિપોર્ટ આપ્યો જ\nનથી. આ વિવાદ બાદ હવે સરકારે પણ સ્વીકાર કર્યો હતો. એક અધિકારીએ જણાવ્યું હતું કે\nસરકારે સુપ્રીમ કોર્ટમાં અરજી કરીને અપીલ કરી છે કે બંધ કવરમાં જે ડોક્યુમેન્ટ્સ\nઆપ્યા હતા તેમાં કેટલાક મુદ્દાઓને લઇને ખોટુ અર્થઘટન કરવામાં આવ્યું છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">આ ખોટુ અર્થઘટન કેગ\nઅને પીએસી સંબંધી છે. </span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">શુક્રવારે\nપોતાના ચુકાદામાં સુપ્રીમ કોર્ટે નોંધ્યું હતું કે રફાલના ભાવની વિગતો કેગને\nઆપવામાં આવી છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">અને કેગનો આ રિપોર્ટ સંસદીય સમીતીને સોપવામાં આવ્યો છે</span>, <span lang=\"GU\">સંસદીય સમીતીએ તેનો અભ્યાસ કરી લીધો છે. સુપ્રીમ કોર્ટે જે ચુકાદો આપ્યો\nતેના ૨૫મા પેરેગ્રાફમાં આ વિગતો છે</span>, <span lang=\"GU\">આ ચુકાદામાં જ સુપ્રીમ\nકોર્ટે બાદમાં રફાલની તપાસ સીબીઆઇને સોપવાની ના પાડી દીધી હતી. આ ચુકાદામાં\nસુપ્રીમ કોર્ટે આગેળ કહ્યું છે કે સરકારે અમને જે પુરાવા અને ડોક્યુમેન્ટ્સ આપ્યા\nછે તેના પરથી સ્પષ્ટ થાય છે કે સરકારે રફાલ વિમાનના ભાવ સંસદ સમક્ષ જાહેર નહોતા\nકર્યા</span>, <span lang=\"GU\">જોકે તેની વિગતો કેગને આપવામાં આવી હતી</span>, <span lang=\"GU\">કેગનો આ રિપોર્ટ બાદમાં સંસદીય સમીતી પાસે પહોંચ્યો હતો. સુપ્રીમના ચુકાદા\nબાદ મલ્લિકાર્જુન ખડગેએ જણાવ્યું હતું કે આવી કોઇ જ વિગતો મળી જ નથી સરકાર જુઠ\nબોલે છે. હવે સરકારે સુપ્રીમમાં કહ્યું છે કે જજમેન્ટમાં સુધારો કરવામાં આવે કોઇ\nગેરસમજ થઇ છે. સરકારે અચાનક યુટર્ન લીધો હતો અને સુપ્રીમ કોર્ટ સમક્ષ કહ્યું છે કે\nટાઇપિંગમાં ભુલ થઇ ગઇ હતી જેની કોર્ટે ખોટી વ્યાખ્યા કરી હતી. અમે એવુ નથી કહ્યું\nકે રફાલના ભાવ કેગ અને પીએસીને આપવામાં આવ્યા છે.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sat, 15 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/centre-says-cag-rafale-error-in-sc-verdict-is-a-grammatical"},{"Title":"રફાલ સોદાની ફાઇલો ખુલી જ નથી તો સરકારને ક્લિનચિટ ક્યાંથી મળે ? : કોંગ્રેસ","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f76f83d3-d1a2-4ab9-9df2-f2e38d7a5a7f.jpeg\" data-filename=\"rahul.jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧૫</span></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">સરકારે\nસુપ્રીમ કોર્ટમાં રફાલના ભાવ મુદ્દે જે વિવાદ થયો તે બાદ અરજી કરીને સુધારાની અપીલ\nકરી હતી. જેને પગલે ફરી વિપક્ષે સરકારને ઘેરી હતી અને સુપ્રીમ કોર્ટમાં જુઠ બોલવાનો\nઆરોપ પણ લગાવ્યો હતો. પૂર્વ કેન્દ્રીય પ્રધાન અને વરીષ્ઠ વકીલ કપીલ સિબ્બલે કહ્યું\nહતું કે રફાલ સોદાની ફાઇલોની તપાસ જ નથી થઇ આવામાં સરકારને ક્લિનચિટ મળી જ ન શકે</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">ક્લિચનિટ મળી ગઇ છે તેવી\nસરકારની વાતો બાળક જેવી લાગે છે. કેમ કે ભ્રષ્ટાચાર</span>, <span lang=\"GU\">ટેક્નીકલ\nમુદ્દાઓ વગેરેની તપાસ માટે સુપ્રીમ કોર્ટ યોગ્ય ફોરમ નથી કેમ કે ફાઇલો ત્યાં ખોલવામાં\nનથી આવતી. સરકારે સુપ્રીમ કોર્ટમાં રફાલ મુદ્દે ખોટી માહિતી આપી છે</span>, <span lang=\"GU\">અને તેના આધારે જ સુપ્રીમ કોર્ટે ચુકાદો આપ્યો છે. આવી સ્થિતિમાં આ જુઠ માટે\nસુપ્રીમ કોર્ટ નહીં પણ પુરી મોદી સરકાર જ જવાબદાર છે.</span></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કોંગ્રેસે\nસાથે માગણી કરી હતી કે સંસદીય સમિતિ સમક્ષ એટર્ની જનરલને બોલાવવામાં આવે અને તેને\nપૂછવામાં આવે કે રફાલ મુદ્દે સુપ્રીમ કોર્ટમાં કેમ જુઠુ સોગંદનામુ અને વિગતો આપી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">? <span lang=\"GU\">આ એક અતી ગંભીર મામલો\nછે. આ મામલે સંસદમાં પણ ચર્ચા કરવામાં આવશે. એટર્ની જનરલે આવુ કેમ કર્યું</span>? <span lang=\"GU\">કોંગ્રેસે સાથે ભાજપ અધ્યક્ષ અમિત શાહ પર કટાક્ષ કરતા કહ્યંુ કે ચૂંટણીના\nપરીણામો આવી ગયા છે તેથી હવે અમે અમિત શાહને દુરબીન મોકલીશું. અમિત શાહે ચૂંટણીના\nપરીણામો પહેલા દાવો કર્યો હતો કે કોંગ્રેસ નહીં જીતે અને દેશમાં દુરબીનથી જોશો તો\nપણ નહીં દેખાય. કોંગ્રેસની ત્રણ રાજ્યોમાં એક સાથે જીત બાદ હવે અમિત શાહને દુરબીન\nમોકલવાની જાહેરાત કબિલ સિબ્બલે કરી હતી. </span></span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">તો\nપૂર્વ નાણા પ્રધાન પી. ચિદમ્બરમે વર્તમાન નાણા પ્રધાન અરુણ જેટલીને ઘેર્યા હતા અને\nજણાવ્યું હતું કે અરુણ જેટલી કહે છે કે અગાઉની યુપીએ સરકાર કરતા વર્તમાન એનડીએ સરકારે\nવધુ સસ્તા ભાવે રફાલ વિમાન ખરીધ્યા છે. જો ખરેખર આવુ હોય તો પછી વર્તમાન સરકાર ઓછા\nરફાલ વિમાન કેમ ખરીદી રહી છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">?\n<span lang=\"GU\">કેમ ૧૨૬ને બદલે માત્ર ૩૬ જ રફાલ વિમાન ખરીદી રહ્યા છો</span>? <span lang=\"GU\">નોંધનીય છે કે કોંગ્રેસ આરોપો લગાવે છે કે ૫૦૦ કરોડનું રફાલ સરકાર ૧૬૦૦\nકરોડમાં ખરીદી રહી છે.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sat, 15 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/congress-kapil-sibal-says-supreme-court-was-not-an-appropriate"},{"Title":"ભારતને પોતાના પૈસા પરત લેવામાં નહીં પણ માત્ર મને પરત લાવવામાં જ રસ છે : માલ્યા","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3e06d47f-aff1-4d53-9239-89bf4b2ebcf2.jpeg\" data-filename=\"malya..........jpg\" style=\"width: 50%; float: left;\"><span lang=\"GU\" style=\"font-family: Shruti, sans-serif;\">નવી\nદિલ્હી</span><span style=\"font-family: Shruti, sans-serif;\">, <span lang=\"GU\">તા.\n૧૫</span></span></p><p class=\"MsoNormal\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span><span style=\"font-family: Shruti, sans-serif;\">થોડા\nદિવસ પહેલા જ બ્રિટનની વેસ્ટમિન્સ્ટર કોર્ટે વિજય માલ્યાના પ્રત્યાર્પણનો રસ્તો\nખુલ્લો કરી દીધો હતો. આ સ્થિતિ વચ્ચે વિજય માલ્યાએ હવે કહ્યું છે કે ભારતને માત્ર\nમાલ્યા પરત આવે તેમાં જ રસ છે નહીં કે પૈસા પરત મેળવવામાં. કેન્દ્રીય પ્રધાન નીતીન\nગડકરીએ વિજય માલ્યાનો બચાવ કર્યો હતો તે બાદ એનડીટીવી સાથેના ઇન્ટરવ્યૂમાં માલ્યાએ\nવિવિધ મુદ્દે પોતાની વાત રજુ કરી હતી. તેણે જણાવ્યું હતું કે હું મારી વિરુદ્ધ\nઆવેલા ચુકાદાને અપીલ કોર્ટમાં પડકારીશ અને આ અંગેની વાતચીત હાલ મારી લિગલ ટીમ સાથે\nચાલી રહી છે. માલ્યાએ અગાઉ કહ્યું હતું કે હું બેંકો પાસેથી જેટલી પણ લોન લીધી છે\nતેને પરત આપવા માટે તૈયાર છું પણ હું વ્યાજ આપી શકું તેમ નથી માટે માત્ર મુળ રકમ જ\nઆપીશ.</span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">કોર્ટના\nચુકાદાને પગલે હવે માલ્યાને ગમે ત્યારે ભારતમાં લાવવામાં આવી શકે છે જોકે તેને એક\nવર્ષથી વધુનો સમય લાગી શકે છે. આ સ્થિતિ વચ્ચે માલ્યાએ જણાવ્યું હતું કે હું ૨૦૧૬\nપહેલા જ બેંકોની સાથે વાતચીત કરી રહ્યો હતો અને રકમ ચુકવવા માટે તૈયાર હતો. આજે\nઇડી અને બેંકો મારી સંપત્તિ માટે જગડી રહ્યા છે અને મારા પરના આરોપો સાબીત નથી કરી\nશક્યા. જ્યારે પત્રકારે પૂછ્યું કે શું તમને આશ્ચર્ય નથી લાગતુ કે હજુસુધી ભારતે\nતમારા પૈસા પરત લેવાનું ચાલુ નથી કર્યું.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">&nbsp;જવાબમાં માલ્યાએ કહ્યું હતું કે સાચી વાત છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, <span lang=\"GU\">ભારતને પોતાના પૈસા\nપરત લેવા કરતા વિજય માલ્યામાં જ વધુ રસ છે. મારી પાસે ૧૯૯૨થી ભારતની નાગરીક્તા હતી</span>,\n<span lang=\"GU\">હું વર્ષોથી બ્રિટનમાં જ રહેતો હતો અને અહીં મારો વ્યવસાય પણ ભારત\nકરતા પણ જુનો છે. આવી સ્થિતિમાં મે ભારત છોડયું તે કહેવું ખોટુ છે. વિજય માલ્યાએ\nજણાવ્યું હતું કે હું પૈસા આપવા માટે તૈયાર હોવા છતા ભારત સરકાર તેમાં રસ નથી લઇ\nરહી કેમ કે તેને પૈસા પરત લેવામાં રસ જ નથી</span>, <span lang=\"GU\">તે તો ઇચ્છે છે\nકે માલ્યાને ગમે તેમ કરીને ભારત લાવવામાં આવે. હું બ્રિટનમાં વર્ષોથી નાગરીક્તા\nધરાવતો રહ્યો છું</span>, <span lang=\"GU\">આ પણ મારુ ઘર છે અને હું બસ મારા કામથી જ\nઅહીં આવ્યો છું તેવો દાવો પણ માલ્યાએ કર્યો હતો.&nbsp;</span></span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sat, 15 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/indian-security-agencies-instructed-to-reject-every-offer-i-made-malya"},{"Title":"પટણા કોર્ટે બળાત્કાર કેસમાં રાજદના સસ્પેન્ડેડ ધારાસભ્ય યાદવ સહિત છને દોષિત જાહેર કર્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_935fe403-bc3f-4e28-a1b4-d74f0239960d.jpeg\" data-filename=\"patana.jpg\" style=\"width: 50%; float: left;\">(પીટીઆઇ) પટણા,તા.15 ડિસેમ્બર 2018, શનિવાર<br></p><p>અત્રેની એક કોર્ટે રાજદના સસ્પેન્ડેડ ધારાસભ્ય રાજ વલ્લભ યાદવ અને અન્ય પાંચ જણાને બે વર્ષ પહેંલા કરેલા સગીરા પર બળાત્કારના કેસમાં દોષિત જાહેર કર્યા હતા.<br><br>ધારાસભ્યો અને સાંસદો માટેની વિશેષ કોર્ટના તેમજ&nbsp; અધિક જિલ્લા અને સેશન જજ પરશુરામ યાદવે આઇપીસીની કલમ ૩૭૬ અને પોસ્કોની સબંધિત કલમ&nbsp; હેઠળ દોષિત જાહેર કર્યા હતા. જ્યારે અન્ય પાંચને આઇપીસીની કલમ ૧૨૦ (બી) હેઠળ ગુનેગાર જાહેર કર્યા હતા.</p><p>&nbsp;તેમને કેટલી સજા આપવી તે અંગે કોર્ટે ૨૧ ડિસેમ્બરે વધુ સુનાવણી રાખી હતી, એમ&nbsp; વિશેષ સરકારી વકીલ શ્યામેશ્વર દયાલે કોર્ટની બહાર કહ્યું હતું. ધારાસભ્યે સગીરા પર બળાત્કાર કરવા&nbsp; ષડયંત્ર ઘડયું હોવાથી ફરીયાદ પક્ષ આરોપીઓને મહત્તમ સજા મળે તે માટે દબાણ કરશે.</p><p>રાજદના સસ્પેન્ડેડ ધારાસભ્ય યાદવ સામે થયેલા કેસમાં તેને છ&nbsp; અથવા તો વધુ વર્ષની સજા મળી શકતા તેમનું ધારાસભ્યપદ રદ થઇ&nbsp; શકે છે.</p><p>દયાલે કહ્યું હતું કે યાદવનું ધારાસભ્યપદ લોક પ્રતિનીધીત્વની ધારાની કલમ આઠ (૩) હેઠળ રદ થઇ શકે છે. લોક પ્રતિનીધીત્વ ધારા ૧૯૫૧ની કલમ આઠ (૩) મુજબ, જે કોઇ પણ&nbsp; વ્યક્તિ કોઇ ગુના હેઠળ દોષિત જાહેર થઇ હોય અને તેને બે વર્ષ કરતાં ઓછા વર્ષની સજા થઇ હોય તેનું સભ્યપદ સજા જાહેર થાય તે દિવસથી જ રદ થશે અને જેલમાંથી છુટયાના&nbsp; છ વર્ષ સુધી પણ તે ગેરલાયક ગણાશે.&nbsp;</p><p>અત્રે ઉલ્લેખનીય છે કે રાજદના નવાદાના ધારાસભ્ય યાદવ પર તેમના જ ઘરમાં છ ફેબુ્રઆરી, ૨૦૧૬ા રોજ એક સગીરા પર બળાત્કાર કર્યાનો આરોપ હતો.&nbsp; ૧૪ ફેબુ્રઆરી,૨૦૧૬ના રોજ&nbsp; તેને પક્ષમાંથી કઢી મૂક્યો હતો. અનેક દિવસો સુધી ભાગતા ફરતાં રહ્યા પછી કોર્ટે તેને ભાગેડુ જાહેર કરતાં અને જો શરણેના થાય તો તેની મિલકતને ટાંચમાં લેવાની જોહરાત કરતાં યાદવ સ્થાનિક કોર્ટમાં શરણે આવ્યો હતો.</p>","PublishDate":"Sat, 15 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/rjds-suspended-mla-yadav-and-six-other-patna-court-declared-guilty-in-rape-case"},{"Title":"વીવીઆઇપી હેલિકોપ્ટર કેસમાં ક્રિશ્ચિયન મિશેલની વધુ ચાર દિવસની સીબીઆઇ કસ્ટડીને મજૂરી","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૧૫<img src=\"https://static.gujaratsamachar.com/content_image/content_image_d62713db-17b3-4529-9870-b1c64527304a.jpeg\" data-filename=\"cbi.jpg\" style=\"width: 50%; float: right;\"></p><p>દિલ્હીની કોર્ટે ઓગસ્ટા વેસ્ટલેન્ડ વીવીઆઇપી હેલિકોપ્ટર કેસમાં ધરપકડ કરાયેલા વચેટિયા ક્રિશ્ચિયન મિશેલની સીબીઆઇ કસ્ટડીમાં ચાર દિવસનો વધારો કર્યો છે.&nbsp;</p><p>૫૭ વર્ષીય બ્રિટિશ નાગરિક મિશેલને આજે સ્પેશિયલ જજ અરવિંદ કુમાર સામે રજૂ કરવામાં આવ્યો હતો. તપાસ એજન્સીએ આજે જજને જણાવ્યું હતું કે આ કેસમાં વિવિધ દસ્તાવેજો અંગે મિશેલને પૂછવાનું બાકી હોવાથી તેને વધુ પાંચ દિવસની કસ્ટડીની જરૃર છે.&nbsp;</p><p>મિશેલની યુએઇમાં ધરપકડ કરવામાં આવી હતી અને ચાર ડિસેમ્બરે તેને ભારત લાવવામાં આવ્યો હતો. પાંચ ડિસેમ્બરે તેને કોર્ટમાં રજૂ કરવામાં આવ્યો હતો. કોર્ટે સીબીઆઇને પાંચ દિવસની ક્સ્ટોડિયલ પૂછપરછને મંજૂરી આપી હતી. જો કે ત્યારબાદ આ કસ્ટડી વધુ પાંચ દિવસ લંબાવવામાં આવી હતી.</p><p>એન્ફોર્સમેન્ટ ડિરેક્ટોરેટ(ઇડી) અને સેન્ટ્રલ બ્યૂરો ઓફ ઇન્વેસ્ટિગેશન(સીબીઆઇ) દ્વારા આ કેસમાં ત્રણ વચેટિયાઓની તપાસ કરવામાં આવી હતી. આ ત્રણ વચેટિયાઓમાં ક્રિશ્ચિયન મિશેલ ઉપરાંત ગુઇડો હાસ્ચકે અને કાર્લો ગેરોસાનો સમાવેશ થાય છે.&nbsp;</p><p>કોર્ટે મિશેલ વિરુદ્ધ બિનજામીન પાત્ર વોરન્ટ ઇશ્યુ કર્યા પછી બંને એજન્સીઓએ ઇન્ટરપોલનો સંપર્ક કરી રેડ કોર્નર નોટિસ જારી કરવાની માગ કરી હતી.&nbsp;</p><p>સીબીઆઇએ આજે દિલ્હી કોર્ટને જણાવ્યું હતું કે ક્રિશ્ચિયન મિશેલે ઇન્ડિયન એરફોર્સના નિવૃત્ત અને નોકરીમાં ચાલુ અધિકારીઓનો પ્રવાસ ખર્ચ ચૂકવ્યો હતો. એજન્સીએ કોર્ટને જણાવ્યું હતું કે ૨૦૦૯થી ૨૦૧૩ દરમિયાન મિશેલે એરફોર્સના બે અધિકારીઓ અને તેમના પરિવારજનોના વિદેશ પ્રવાસ માટે ૯૨ લાખ રૃપિયા ચૂકવ્યા હતાં.&nbsp;</p><p>મિશેલના પાંચ દિવસના સીબીઆઇ રિમાન્ડ પૂર્ણ થતા આજ તેનેે દિલ્હીની પટિયાલા હાઉસ કોર્ટમાં રજૂ કરવામાં આવ્યો હતો.</p><div><br></div>","PublishDate":"Sat, 15 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/vvip-chopper-case-cbi-gets-custody-of-christian-michel-for-four-more-days"},{"Title":"ઇડીએ એમ્માર એમજીએફના પૂર્વ એમડીની રૃ. ૧૦.૨૮ કરોડની સંપત્તિ જપ્ત કરી","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>નવી દિલ્હી, તા. ૧૫<img src=\"https://static.gujaratsamachar.com/content_image/content_image_c34225eb-cc9b-4d1c-a48a-5f86c7abfff9.jpeg\" data-filename=\"ed.jpg\" style=\"width: 50%; float: right;\"></p><p>થોેડાક વર્ષો અગાઉ એચએસબીસીની કાળા નાણાની યાદીમાં સામેલ લોકો સામે ફેમાની તપાસ કરી રહેલ ઇડીએ એમ્માર એમજીએરના પૂર્વ એમડી શ્રવણ ગુપ્તાની ૧૦.૨૮ કરોડ રૃપિયાની સંપત્તિ જપ્ત કરી છે.&nbsp;</p><p>ઇડીએ એક નિવેદનમાં જણાવ્યું છે કે એમ્માર એમજીઆરના પૂર્વ એમડી શ્રવણ ગુપ્તાના સ્વીટ્ઝરલેન્ડની એચએસબીસીના ખાતામાં ૧૫,૪૦,૬૫૦ ડોલર જમા કરાવવામાં ફેમાનો ભંગ કરવા બદલ તેમની વિરુદ્ધ આ કાર્યવાહી કરવામાં આવી છે.&nbsp;</p><p>ઇડીના જણાવ્યા અનુસાર દિલ્હીના બિજવાસન વિસ્તારમાં ગુપ્તાની ૧૦.૨૭ કરોડ રૃપિયાની ખેતીની જમીન જપ્ત કરવામાં આવી હતી. ઉલ્લેખનીય છે કે આટલી જ રકમ વિદેશમાં ગુપ્તાના બેંક ખાતામાં જમા છે.&nbsp;</p><p>ઇડીએ એક નિવેદનમાં જણાવ્યું હતું કે શ્રવણ ગુપ્તાએ આ રકમ ૨૦૦૬-૦૭ના આવકવેરા રિટર્નમાં દર્શાવી ન હતી. જો કે તેમણે ૨૦૧૧-૧૨ના ઇન્કમ ટેક્સ રિટર્નમાં આ રકમ દર્શાવી હતી અને ટેક્સ ભર્યો હતો.&nbsp;</p>","PublishDate":"Sat, 15 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/ed-seizes-rs-1028-mn-assets-from-emaar-mgf-md-shravan-gupta-under-fema"},{"Title":"કાશ્મીરના પુલવામામાં ત્રણ આતંકી ઠાર, એક જવાન શહીદ, આઠ નાગરિકના મોત","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">શ્રીનગર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">તા.15 ડિસેમ્બર, 2018 શનિવાર</span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_213ea62c-2782-4d87-81a4-62db56bf91b3.jpeg\" data-filename=\"4.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જમ્મુ કાશ્મીરના પુલવામા જિલ્લામાં\nફરી એકવાર ભારતીય સેનાએ મોટી સફળતા મળી છે. અહીં થયેલા એક એન્કાઉન્ટરમાં સુરક્ષા\nદળોએ હિઝબુલ મુજાહિદ્દિનના કમાન્ડર જહૂર અહેમદ ઠાકોર અને તેના બે સાથીદારને ઠાર\nમાર્યા હતા. જોકે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">ફક્ત ૨૫\nમિનિટ ચાલેલા આ એન્કાઉન્ટરમાં એક જવાન શહીદ થયા હતા</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">જ્યારે અન્ય બે ગંભીર રીતે ઘાયલ થયા હતા. આ ઓપરેશન પછી\nપુલવામાના અનેક ગામમાં લોકોએ જવાનો પર જોરદાર પથ્થરમારો કર્યો હતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જેમાં આઠ\nનાગરિકના પણ મૃત્યુ થયા હતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પોલીસ સૂત્રોના જણાવ્યાનુસાર</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">સુરક્ષા દળો અને\nપોલીસે શનિવારે વહેલી સવારે ગુપ્ત બાતમીના આધારે સિરનુ ગામમાં સંયુક્ત ધોરણે સર્ચ\nઓપરેશન હાથ ધર્યું હતું. આ ગામમાં અમને હિઝબુલ મુજાહિદ્દિનનો ટોચનો કમાન્ડર જહૂર\nઅહેમદ ઠાકોર છુપાયો હોવાની માહિતી પણ મળી હતી. જોકે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">એન્કાઉન્ટર શરૃ થયું હોવાના સમાચાર વાયુવેગે ફેલાતા\nસ્થાનિકોએ ઘટના સ્થળે આવીને જવાનો પર પથ્થરમારો કર્યો હતો. અનેક ગ્રામજનોએ સેનાના\nવાહનો પર ચઢવાનો પણ પ્રયાસ કર્યો હતો. આ ઓપરેશન વખતે જવાનોએ હવામાં ગોળીબાર કરીને\nસ્થાનિકોને વારંવાર એન્કાઉન્ટર સ્થળેથી ખસી જવાની અપીલ કરી હતી</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પરંતુ હિંસક\nટોળું બેકાબૂ થઈ જતાં જવાનોએ નાગરિકો&nbsp; પર\nગોળીબાર કરવાની ફરજ પડી હતી. આ ઘટનામાં સાત નાગરિક માર્યા ગયા હતા</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જ્યારે અનેક ઘાયલ\nથયા હતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">કાશ્મીર પોલીસે આપેલી માહિતી પ્રમાણે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જહૂર અહેમદ ઠાકોર\nગયા વર્ષના જુલાઈ માસમાં ઉત્તર કાશ્મીરના બારામુલ્લા જિલ્લાના ગન્તમુલ્લા આર્મી\nયુનિટમાંથી અચાનક ગાયબ થઈ ગયો હતો. એ જ વખતે પોલીસ અને સેનાના ઉચ્ચ અધિકારીઓએ તે\nઆતંકવાદી સંગઠનમાં જોડાઈ ગયો હોવાની શંકા વ્યક્ત કરી હતી. જહૂર અહેમદ ઠાકોર તેની\nસર્વિસ રાયફલ અને કારતૂસ પણ સાથે લઈ ગયો હતો. ત્યાર પછી જહૂર અહેમદ ઠાકોરે દક્ષિણ\nકાશ્મીરમાં સેના અને પોલીસ વિરુદ્ધ અનેક ઓપરેશન પાર પાડયા હતા. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ એન્કાઉન્ટર પછી પુલવામાના અનેક\nગામમાં ભારે તણાવની સ્થિતિ છે. કોઈ અણછાજતી દુર્ઘટનાને રોકવા પોલીસે અહીંના\nકાશ્મીરના મોટા ભાગના વિસ્તારોમાં ઈન્ટરનેટ સર્વિસ અનિશ્ચિત મુદત સુધી બંધ કરી\nદીધી છે. બીજી તરફ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">અલગતાવાદી\nસંગઠનોએ જોઈન્ટ રેઝિસ્ટન્સ લીડરશિપના બેનર હેઠળ કાશ્મીરમાં ત્રણ દિવસનું બંધનું\nએલાન જાહેર કર્યું છે. આ સંગઠનોના નેતા સૈયદ અલી શાહ ગિલાની</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">મીરવાઈઝ ઉમર\nફારુક અને મોહમ્મદ યાસીન મલિક છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">જેમણે કાશ્મીરના લોકોને કાશ્મીરમાં ભારતીય સેનાના વડા મથક ચિનાર કોર્પ્સ સુધી\nકૂચ કરીને વિરોધ પ્રદર્શન કરવાની પણ અપીલ કરી છે. </span><span style=\"font-family:\nGopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align:justify\"><span style=\"font-family:Gopika\"><o:p>&nbsp;</o:p></span></p>","PublishDate":"Sat, 15 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/national/soldier-killed-3-terrorists-shot-dead-in-encounter-in-jammu-and-kashmir"},{"Title":"ગૂગલ પર ભિખારી સર્ચ કરવાથી ઈમરાનખાનનો ફોટો સામે આવે છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_82202eff-019b-4eb6-a8b9-d38abbe50e40.jpeg\" data-filename=\"imran-khan.jpg\" style=\"width: 100%;\"><br></p><p>ઈસ્લામાબાદ,તા.16.ડિસેમ્બર 2018, રવિવાર<br></p><p>ગૂગલ પર ભિખારી શબ્દ સર્ચ કરવામાં આવે તો જે તસવીરો સામે આવે છે તેમાં એક તસવીર પાકિસ્તાનના વડાપ્રધાન ઈમરાનખાનની પણ છે.</p><p>આર્થિક સંકટના કારણે પીએમ ઈમરાનખાન મદદ માટે વિદેશ પ્રવાસ કરી રહ્યા છે ત્યારે ઘણા લોકો મજાકમાં પાકિસ્તાન ભીખનો કટોરો લઈને નિકળ્યુ હોવાનુ પણ કહેતા હોય છે.</p><p>જોકે ગૂગલ પર આ પ્રકારની સ્થિતિ સર્જાવાથી વૈશ્વિક સ્તરે ફજેતો થયા બાદ પાકિસ્તાનના પંજાબ પ્રાંતની વિધાનસભામાં એક પ્રસ્તાવ રજૂ કરાયો છે.જેમાં ગૂગલના સીઈઓને સમન્સ પાઠવીને પૂછવામાં આવ્યુ છે કે સર્ચ એન્જિન પર ભિખારી શબ્દ ટાઈપ કરવાથી ઈમરાનખાનનો ફોટો પણ કેમ દેખાય છે.</p><p>પાકિસ્તાનના એક પત્રકારે આ પ્રસ્તાવ અને ઈમરાનનો ફોટો પણ સોશ્યલ મીડિયા પર શેર કર્યો છે.</p><p>ઉલ્લેખનીય છે કે આર્થિક મદદ માટે પાકિસ્તાન સાઉદી અરેબિયા, ચીન પાસે હાથ ફેલાવી ચુક્યુ છે.સાઉદીએ 6 અબજ ડોલરની લોન આપવાનો વાયદો પણ કર્યો છે.તેના સિવાય પાકિસ્તાને આઈએમએફનો પણ સંપર્ક કર્યો છે.</p><p>આ પહેલા ઈડિયટ શબ્દ કરવાથી અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રમ્પનો ફોટો સામે આવતો હોવાથી ગૂગલના સીઈઓ પિચાઈએ અમેરિકન સંસદ સમક્ષ જવાબ આપવા હાજર થવુ પડ્યુ હતુ.</p>","PublishDate":"Sun, 16 Dec 2018 09:12:03 +00:00","Link":"https://www.gujaratsamachar.com/news/international/imran-khans-photo-comes-in-front-of-a-beggary-search-on-google"},{"Title":"ધરતીમાં 3000 ફૂટ નીચે વસેલા આ ગામ વિશે નહીં જાણ્યું હોય આજ સુધી, અહીં રહે છે માત્ર 208 લોકો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0430bbee-08d6-494d-8f3d-e287ae8a6c35.jpeg\" data-filename=\"supai.jpg\" style=\"width: 900px;\"><br></p><p>દિલ્હી, 16 ડિસેમ્બર 2018, રવિવાર</p><p>આજ સુધી તમે અંડરગ્રાઉડ રૂમ, હોટેલ, સ્વીમિંગ પુલ, ગેરેજ વગેરે વિશે સાંભળ્યું હશે, પરંતુ શું તમે એવા ગામ વિશે જાણો છો જે ધરતીના પેટાળમાં 3000 ફૂટ નીચે વસેલું છે ? આજે તમને આ ગામ વિશે જાણકારી મળશે, આ ગામ એક ઊંડી ખાઈમાં વસેલું છે અને અહીં માત્ર 208 લોકોની વસ્તી છે.&nbsp;</p><p>દુનિયામાં એવી અનેક જગ્યાઓ છે જેના વિશે લોકો જાણતા નથી હોતા. આવી જગ્યાઓમાંથી એક છે ઊંડી ખાઈમાં વસેલું સુપાઈ નામનું ગામ. અમેરિકાના પ્રસિદ્ધ ગ્રાંડ કેનિયન પાસે હવાસૂ કેનિયનમાં આવેલું છે આ અંડરગ્રાઉડ ગામ.</p><p>જમીનની સપાટીથી 3000 ફૂટ નીચે આ ગામ વસેલું છે. હવાસૂ કેનિયન પાસે એક ખાઈ છે જેમાં આ પ્રાચીન ગામ છે. અહીં માત્ર 208 લોકો રહે છે. જે લોકોને એડવેન્ચરનો શોખ છે તેમના માટે આ સ્થળની મુલાકાત યાદગાર બની રહે છે. દર વર્ષે આ સ્થળની મુલાકાતે 55 લાખ લોકો આવે છે. અહીં અમેરીકાના મૂળ નિવાસી રેડ ઈંડિયન્સ રહે છે. તેમણે પોતાની એક અલગ દુનિયા અહીં વસાવી છે. અહીં રહેતા લોકો આધુનિકતાથી દૂર છે. આ ગામમાં એક સ્થળથી બીજા સ્થળ સુધી જવા માટે કોઈ સાધન નથી, લોકો પગે ચાલીને અથવા તો ખચ્ચરની સવારીનો ઉપયોગ કરે છે. આ ગામની મુલાકાત લેવા જે જાય છે તેને એક અલગ જ દુનિયામાં પ્રવેશ કર્યાનો અનુભવ થાય છે.&nbsp;</p><p><br></p>","PublishDate":"Sun, 16 Dec 2018 05:41:23 +00:00","Link":"https://www.gujaratsamachar.com/news/international/underground-village-supai-3000-feet-down-in-earth"},{"Title":"અંતે રાજપક્સેએ શ્રીલંકાના વડાપ્રધાન પદેથી રાજીનામું આપ્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cd439ad3-24fc-4604-b180-87214ae07900.jpeg\" data-filename=\"srilanka.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ) કોલંબો, તા.15 ડિસેમ્બર 2018, શનિવાર<br></p><p>શ્રીલંકામાં બે મહિના સુધી સત્તા પર રહ્યાં પછી રાજપાક્સેએ વડાપ્રધાન પદેથી રાજીનામું આપી દીધું છે. એક વિવાદાસ્પદ નિર્ણય હેઠળ શ્રીલંકાના પ્રમુખ મૈત્રીપાલા સિરિસેનાએ રાનિલ વિક્રમાસિંગેને હટાવી રાજપાક્સેની વડાપ્રધાન પદે નિમણૂક કરી હતી.&nbsp;</p><p>૭૩ વર્ષીય પૂર્વ પ્રમુખ રાજપાક્સેએ રાજીનામું આપવાના પત્ર પર આજે હસ્તાક્ષર કર્યા હતાં. સિરિસેના રાનિલ વિક્રમાસિંગેને ફરીથી વડાપ્રધાન બનાવવા સંમત થઇ ગયા છે. ઉલ્લેખનીય છે કે અગાઉ તમેણે જણાવ્યું હતું કે તેઓ વિક્રમાસિંગેની ફરીથી વડાપ્રધાન તરીકે નિમણૂક કરશે નહી.<br></p><p>સુપ્રીમ કોર્ટના ચુકાદા પછી રાજપાક્સેને વડાપ્રધાન પદેથી રાજીનામું આપવાની ફરજ પડી હતી.&nbsp;</p><p>ઉલ્લેખનીય છે કે ૨૬ ઓક્ટોબરના રોજ શ્રીલંકાના પ્રમુખ સિરિસેનાએ રાજપાક્સેની વડાપ્રધાન તરીકે નિમણૂક કરી હતી અને રાનિલ વિક્રમાસિંગેને બરતરફ કરી દીધા હતાં. જેના પગલે સમગ્ર શ્રીલંકા રાજકીય કટોકટી જેવી સ્થિતિનું નિર્માણ થયું છે.&nbsp; સૂત્રોના જણાવ્યા અનુસાર વિક્રમાસિંગેને આવતીકાલે ફરીથી વડાપ્રધાન પદના શપથ લેવડાવવામાં આવશે. સોમવારે નવા કેબિનેટની રચના કરાશે.</p>","PublishDate":"Sat, 15 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/at-the-end-rajapaksa-resigned-from-the-post-of-sri-lankan-prime-minister"},{"Title":"પાક. અદાલતે સરબજિત હત્યા કેસના બે શકમંદને નિર્દોષ મુક્ત કર્યા","Content":"<p class=\"MsoNormal\" style=\"text-align:justify\"><br></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">લાહોર</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">તા.15 ડિસેમ્બર, 2018 શનિવાર&nbsp;</span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4adbb00f-214b-4b07-8af2-ab10675a0a21.jpeg\" data-filename=\"download.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પાકિસ્તાનના લાહોરની સેશન્સ કોર્ટે\nભારતીય મૂળના નાગરિક સરબજિત સિંઘની હત્યાના બે શકમંદને નિર્દોષ જાહેર કરીને મુક્ત\nકરી દીધા હતા. આમિર અને મુદસ્સર નામના આ બંને આરોપી ૨૦૧૩થી કોટ લખપત જેલમાં બંધ\nહતા. અદાલતે તેમને મુક્ત કરવાનો આદેશ કરતા કહ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">સરબજિતની હત્યાના\nકેસમાં આ બંને સામે પૂરતા પુરાવા નથી. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">સરબજિત સિંઘના હત્યારાઓને સજા અપાવવા\nભારત સરકાર છેલ્લાં પાંચ વર્ષથી પ્રયત્નશીલ હતી. આ કેસનો ચુકાદો આપતા લાહોર એડિશન ડિસ્ટ્રિક્ટ\nએન્ડ સેશન્સ જજ મોહમ્મદ મોઇન ખોખરે કહ્યું હતું કે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">આ કેસના બે મુખ્ય શકમંદ આમિર તાંબા અને મુદસ્સર સામે પોલીસે\nસંપૂર્ણ તપાસ કરી છે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\"> પરંતુ બેમાંથી\nએક પણ વિરુદ્ધ પૂરતા પુરાવા મળી શક્યા નથી. આ કારણસર અદાલત બંનેને મુક્ત કરવાનો આદેશ\nકરે છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">કોટ લખપત જેલમાં બંધ આ આમિર અને\nમુદસ્સરને લાઈવ વીડિયો લિંકની મદદથી અદાલતમાં રજૂ કરાયા હતા કારણ કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">તેમણે અદાલતમાં\nરજૂ કરતી વખતે તેમની હત્યા થઈ જવાનો ડર વ્યક્ત કર્યો હતો. ભારતીય મૂળનો નાગરિક\nસરબજિત સિંઘ પણ જાસૂસીના કેસમાં કોટ લખપત જેલમાં બંધ હતો. આ દરમિયાન&nbsp; ૨૦૧૩માં તેમણે ૪૯ વર્ષીય સરબજિત પર જોરદાર\nહુમલો કર્યો હતો. આ હુમલામાં ઈજાગ્રસ્ત સરબજિતનું બાદમાં મોત નિપજ્યું હતું. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"text-align:justify\"><span lang=\"GU\" style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">નોંધનીય છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પોલીસે પણ આ બંને\nશકમંદ સામે સાક્ષી નહીં મળ્યા હોવાનું બહાનું કાઢ્યું હતું</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">જેના કારણે\nસરબજિત હત્યા કેસ ઢીલો પડી ગયો હતો.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Sat, 15 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/suspects-in-sarabjit-singhs-killing-acquitted-by-pak-court"},{"Title":"પાક.ને કોઇ પણ પ્રકારની લોન આપતા પહેલા તેના દેવાની સ્થિરતા અંગે વિશ્લેષણ કરાશે : આઇએમએફ","Content":"<p><br></p><p>(પીટીઆઇ)વોશિંગ્ટન, તા. ૧૪<img src=\"https://static.gujaratsamachar.com/content_image/content_image_0e2f1b7b-91fe-4cd7-8516-e9f328f557a5.jpeg\" data-filename=\"imf.jpg\" style=\"width: 100%; float: right;\"></p><p>અમેરિકાની ચેતવણીને પગલે પાકિસ્તાને આઇએમએફએ સ્પષ્ટતા કરી છે કે તે પાકિસ્તાનને કોઇ પણ પ્રકારની લોન આપતા પહેલા પાકિસ્તાનના દેવાની સ્થિરતા અંગે વિશ્લેષણ કરશે તેમ વરિષ્ઠ અધિકારીએ જણાવ્યું છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે આર્થિક કટોકટીને પગલે પાકિસ્તાને આઇએમએફ પાસેથી આઠ અબજ ડોલરના આર્થિક પેેકેજની માગ કરી છે.&nbsp;</p><p>તાજેતરમાં આઇએમએફ અને પાકિસ્તાન વચ્ચે યોજાયેલી બેઠકમાં કોઇ સંમતિ સાધી શકાય ન હતી. આઇએમએફના કોમ્યુનિકેશન ડાયરેક્ટર ગેરી રાઇસે પત્રકાર પરિષદમં પત્રકારોને જણાવ્યું છે કે પાકિસ્તાનના દેવાની સ્થિરતાનું યોગ્ય વિશ્લેષણ કરવા માટે દેવાની પારદર્શકતા જરૃરી છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે ચીન પાકિસ્તાનમાં બેલ્ટ એન્ડ રોડ ઇનિશિએટીવ(બીઆરઆઇ)ના ભાગરૃપે ચીન વિશાળ માળળખાકીય રોકાણ કરી રહ્યું છે. બીઆરઆઇનો મુખ્ય ફલેગશીપ પ્રોજેક્ટ ૬૦ અબજ ડોલરનું ચીન-પાકિસ્તાન ઇકોનોમિક કોરિડોર(સીપીઇસી) છે.&nbsp;</p><p>નિષ્ણાતોનું માનવું છે કે ચીનના વધતા જતા રોકાણને પગલે પાકિસ્તાનના દેવામાં વધારો થયો છે. જો કે ચીને સીપીઇસીને કારણે પાકિસ્તાનના દેવામાં વધારો થયો હોવાના અહેવાલોને ફગાવી દીધા છે.&nbsp;</p><p>પાકિસ્તાનની નાણાકીય મદદની માગને પગલે આઇએમએફની એેક ટીમે નવેમ્બરમાં ઇસ્લામાબાદની મુલાકાત લીધી હતી.&nbsp;</p><p>અમેરિકાની ચેતવણી અંગે આઇએમએફને પૂછવામાં આવતા રાઇસે જણાવ્યું છે કે અમે કોઇ પણ દેશને લોન આપતા પહેલા તે દેશના દેવાની સ્થિરતાની તપાસ કરીએ છીએ.</p>","PublishDate":"Sat, 15 Dec 2018 05:44:32 +00:00","Link":"https://www.gujaratsamachar.com/news/international/imf-to-check-paks-debt-sustainability-before-giving-loan-top-official"},{"Title":"વિમાનમાં જાતીય સતામણી કરવા બદલ ભારતીય IT પ્રોફેશનલને અમેરિકામાં 9 વર્ષની જેલ","Content":"<p>&nbsp;(પીટીઆઇ)<span style=\"white-space: pre;\">\t</span>વોશિંગ્ટન, તા. ૧૪</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9c72076a-b147-4047-abfd-bbf3d62074f6.jpeg\" data-filename=\"judgement.jpg\" style=\"width: 50%; float: right;\"></p><p>ચાલુ વર્ષની શરૃઆતમાં વિમાનમાં ઉંઘી રહેલ મહિલાની જાતીય સતામણી કરવા બદલ ૩૫ વર્ષના ભારતીય આઇટી પ્રોફેશનલને અમેરિકામાં ૯ વર્ષની જેલની સજા ફટકારવામાં આવી છે. સજા પૂર્ણ થયા પછી તેને ભારત પરત મોકલી દેવામાં આવશે.</p><p>આ ઘટના ચાલુ વર્ષના જાન્યુઆરી મહિનામાં લાસ વેગાસથી ડેટ્રોઇટ જતી સ્પિરિટ એરલાઇન્સની ફલાઇટમાં બની હતી.</p><p>આરોપી પ્રભુ રામમૂર્તિ ૨૦૧૫માં એચ-૧બી વિઝા પર અમેરિકા આવ્યો હતો. ડેટ્રોઇટની ફેડરેલ કોર્ટે તેને ૯ વર્ષની સજા ફટકારી જણાવ્યું છે કે સજા પૂર્ણ થયા પછી તેને ભારત પરત મોકલી દેવામાં આવશે.&nbsp;</p><p>આ ચુકાદો આપતી વખતે જજ ટેરેન્સ બર્ગે જણાવ્યું છે કે આ સજાની આવા જ પ્રકારનો અપરાધ કરનાર ગુનેગારોને સબક મળશે.&nbsp;</p><p>આ ચુકાદા પછી યુએસ એટર્ની મેથ્યુ સ્ચનેડરે જણાવ્યું છે કે વિમાનમાં સુરક્ષિત અને સલામત મુસાફરી કરવાનો દરેકને અધિકાર છે. પીડિતાની નિર્બળતાનો લાભ લેનાર કોઇ પણ વ્યકિતને અમે ચલાવી નહીં લઇએ.&nbsp;</p><p>તમિલનાડુના રહેવાસી રામમૂર્તિને ઓગસ્ટમાં પાંચ દિવસની સુનાવણી પછી દોષિત ઠેરવવામાં આવ્યો હતો. સાક્ષીઓના જણાવ્યા અનુસાર પોતાની પત્ની સાથે વિમાનમાં બેસેલા રામમૂર્તિએ ઉંઘી રહેલી એક મહિલાની જાતીય સતામણી કરી હતી.&nbsp;</p><p>જ્યારે આ મહિલા ઉંઘમાંથી ઉઠી તો તેના કપડા અસ્ત વ્યસ્ત હતાં. મહિલાની પેન્ટનું બટન અને ચેઇન ખુલ્લા હતાં. પીડિતાએ તરત જ ફલાઇટ એટેન્ડન્ટને મદદ માટે બોલાવ્યા હતાં.</p>","PublishDate":"Sat, 15 Dec 2018 05:39:54 +00:00","Link":"https://www.gujaratsamachar.com/news/international/indian-techie-gets-9-years-in-jail-for-sexual-assault-in-airplane"},{"Title":"નેપાળે ભારતની રૂ.૨૦૦,૫૦૦ અને ૨૦૦૦ની નોટો પર પ્રતિબંધ લાદ્યો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_886222e8-498e-4bc9-9a46-6f2c674d3bff.jpeg\" data-filename=\"Untitled-1.jpg\" style=\"width: 50%; float: left;\">(પીટીઆઇ)&nbsp; કાઠમંડુ,તા.૧૪ ડિસેમ્બર 2018<br></p><p>નેપાળ સરકારે ભારતની રૂપિયા ૨૦૦૦, ૫૦૦ અને ૨૦૦ની ચલણી નોટો પર પ્રતિંબધ લાદ્યો હતો. આ પગલાંથી નેપાલના પ્રવાસે જતાં પ્રવાસીઓને ભારે મુશ્કેલી પડી શકે છે, કારણ કે ત્યાં ભારતીય ચલણ સ્વીકાર્ય છે. <br><br>નેપાળીઓમાં બચત અને&nbsp; વ્વયહારમાં ભારતીય ચલણનો મોટા પાયે ઉપયોગ કરાય છે. સરકારે લોકોને ભારતની રૂપિયા એક સો કરતાં વધુ મૂલ્યની નોટો પોતાની પાસે નહીં રાખવા સલાહ આપી હતી, કારણ કે તે કાયદાકિય નથી.</p><p>'નેપાળ સરકારે ભારતની રૂપિયા ૨૦૦, ૫૦૦ અને ૨૦૦૦ના મૂલ્યની&nbsp; ચલણી નોટો રાખવા અથવા પોતાની સાથે રાખવા પર પ્રતિબંધ લાદ્યો હતો. ટુંક સમયમાં સરકાર આ અંગે એક જાહેરનામું પણ બહાર પાડશે' એમ નેપાળની માહિતી પ્રસારણ મંત્રી ગોકુલ પ્રસાદે કહ્યું હતું. આ નિર્ણયથી ભારતીય પ્રવાસીઓ પર પ્રતિકૂળ અસર પડશે જેઓ ફરવા માટે નેપાળ જાય છે.<br></p><p>ભારત નેપાળનો સૌથી મોટો વેપાર ભાગીદાર છે. ઉપરાંત નેપાળમાં કામ કરતા મજુરો તેમજ ભારતીય વેપારીઓને પણ આની ખૂબ જ ગંભીર અસર પડશે, એમ એક રાજકીય નિષ્ણાંતે કહ્યું હતું. ઉલ્લેખનીય છે કે ભારતે નોટબંધી કરીને રૃપિયા ૫૦૦ અને ૧૦૦૦ની જુની નોટો બંદ કરીને તેને બદલે રૃપિયા ૨૦૦૦, ૫૦૦ અને ૨૦૦ની નવી નોટો ચલણમાં દાખલ કરી હતી. આ નિર્ણયની અસર નેપાળ ઉપરાંત ભૂતાન પર પણ પડશે કારણ કે ત્યાં પણ ભારતીય ચલણી નોટો સ્વીકાર્ય હોય છે.</p><p>નેપાળના વડા પ્રધાન કે.પી.ઓલી શર્માએ થોડા દિવસ પહેલાં જ કહ્યું હતું કે નોટબંધીની અસર નેપાળના લોકો પર અવળી પડશે. તેમણે આ મુદ્દો ભારત સરકાર સમક્ષ ઉઠાવવા કહ્યું હતું.</p>","PublishDate":"Fri, 14 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/nepal-prohibation-of-indian-rupees-note-200500-2000"},{"Title":"પાક. આઇએમએફના નાણાંનો ઉપયોગ ચીનનું દેવું ચૂકવવા માટે કરશે તો અમેરિકા વિરોધ નોંધાવશે","Content":"<p>(પીટીઆઇ)<span style=\"white-space: pre;\">\t</span>વોશિંગ્ટન, તા. ૧૩<br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4cc199a2-3a62-446f-9dc7-e181d29177d6.jpeg\" data-filename=\"imf.jpg\" style=\"width: 50%; float: right;\"></p><p>આઇએમએફ પાસેથી મળનારા આર્થિક પેકેજનો ઉપયોગ પાકિસ્તાન ચીનનું દેવું ચૂકવવા માટે ન કરે તે સુનિશ્ચિત કરવાના અમેરિકા તમામ પ્રયત્નો કરી રહ્યું છે.&nbsp;</p><p>આર્થિક કટોકટીનો સામનો કરી રહેલ પાકિસ્તાને આઇએમએફ પાસેથી આઠ અબજ ડોલરના પેકેજની માગ કરી છે.&nbsp;</p><p>અમેરિકાના અન્ડર સેક્રેટરી ઓફ ટ્રેઝરી ફોર ઇન્ટરનેશલ અફેર્સ ડેવિડ માલપાસે સાંસદોને જણાવ્યું છે કે અમે આઇએમએફને સ્પષ્ટપણે જણાવી દીધું છે કે તેના દ્વારા પાકિસ્તાનને આપવામાં આવનાર આર્થિક પેકેજનો ઉપયોગ ચીનનું દેવું ઓછું કરવા માટે થવો ન જોઇએ.&nbsp;</p><p>અમેરિકન સાંસદોને ચિંતા સતાવી રહી છે કે પાકિસ્તાન આઇએમએફ પાસેથી મળેલા નાણાનો ઉપયોગ ચીનનું દેવું ચૂકવવા માટે કરશે.&nbsp;</p><p>માલપાસે વધુમાં જણાવ્યું છે કે અમેરિકા ઇચ્છે છે કે પાકિસ્તાન પોતાના આર્થિક માળખામાં ફેરફાર કરે જેથી તેને ભવિષ્યમાં ફરીથી આવી સમસ્યાનો સામનો કરવો ન પડે.</p><p>ઉલ્લેખનીય છે કે જુલાઇ મહિનામાં જ અમેરિકાના વિદેશ પ્રધાન માઇક પોમ્પિયોએ ઇન્ટરનેશનલ મોનેટરી ફંડ(આઇએમએફ)ને ચેતવણી આપી હતી કે તેના દ્વારા પાકિસ્તાનને આપવામા આવનાર આર્થિક પેકેજનો ઉપયોગ ચીનને મદદ કરવા માટે કે કોઇ પણ રીતે ચીનના નેતાઓને ફંડ આપવા માટે થવો ન જોઇએ.&nbsp;</p><p>અમેરિકાનું માનવું છે કે પાકિસ્તાનની આર્થિક કટોકટી માટે ચીનને ચૂકવવાની બાકી મોટી રકમ જવાબદાર છે.&nbsp;</p><p>પોમ્પિયોએ આઇએમએફને જણાવ્યું હતું કે કે અમારી સંપૂર્ણ નજર તમારા પર છે. તેથી કોઇ પણ ભૂલ ન કરતાં.&nbsp;</p><p>ચીન પાકિસ્તાનમાં મોટા પાયે ઇન્ફ્રાસ્ટ્રકચર પાછળ ખર્ચ કરી રહ્યું છે. જેમા બેલ્ટ એન્ડ રોડ ઇનિશિએટીવ(બીઆરઆઇ) અને ચીન-પાકિસ્તાન ઇકોનોમિક કોરિડોર(સીપીઇસી) જેવા પ્રોજેકટ મુખ્ય છે.&nbsp;</p>","PublishDate":"Thu, 13 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-to-oppose-imf-bailout-to-cash-stripped-pakistan-to-repay-chinese-debt-trump-administration"},{"Title":"બ્રિટનના વડાપ્રધાન થેરેસા મેએ ૧૧૭ની સામે ૨૦૦ મતોથી બ્રેક્સિટ મુદ્દે વિશ્વાસ મત જીત્યો","Content":"<p><br></p><p>લંડન, તા. ૧૩<img src=\"https://static.gujaratsamachar.com/content_image/content_image_b14b299c-7f1d-45ba-868f-9d5e63095d88.jpeg\" data-filename=\"theresa-may.jpg\" style=\"width: 50%; float: right;\"></p><p>બ્રેક્સિટ મુદ્દે બ્રિટનના વડાપ્રધાન થેરેસા મેએ વિશ્વાસ મત જીતી લીધો છે. જો કે થેરેસા મે ને પોતના એક તૃતિયાંશ સાથીઓનો સહકાર મળ્યો નથી. તેમની વિરુદ્ધ ગઇકાલે સંસદમાં અવિશ્વાસ પ્રસ્તાવ રજૂ કરવામાં આવ્યો હતો.&nbsp;</p><p>ૂબીજી તરફ થેરેસા મેએ જાહેરાત કરી છે કે તે ૨૦૨૨ની ચૂંટણી લડશે નહીં અને તે પહેલા પોતાના પદનો ત્યાગ કરશે. તેમણે જણાવ્યું હતુ કે ઇયુમાં બ્રેક્સિટ મુદ્દેે તાત્કાલિક સંમતિ સાધી નહીં શકાય.</p><p>થેરેસાની તરફેણમાં ૨૦૦ કન્ઝર્વેટિવ સાંસદોએ મત આપ્યા હતાં જ્યારે તેમની વિરુદ્ધમાં ૧૧૭ મત પડયા હતાં. સંસદમાં મળેલા પૂરતા સમર્થનને કારણે તે હાલમાં પોતાને પદ પર બની રહી શકે છે.&nbsp;</p><p>પરિણામ જાહેર થયા પછી થેરેસાએ મીડિયાને જણાવ્યું હતું કે સંસદમાં સહકાર આપવા બદલ હું સાંસદોનો આભાર માનું છું. આ મતદાન અગાઉ માનવામાં આવી રહ્યું હતું કે થેરેસાને પડકારનો સામનો કરવો પડી શકે છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે થેરેસાની સામે બ્રેક્સિટ મુદ્દે પડકારો એ સમયે શરૃ થયા જ્યારે સંસદના ૪૮ કન્ઝર્વેટિવ સભ્યોે ૧૯૨૨ની સમિતિ સમક્ષ વોટિંગ કરવાની માગ કરી. થેરેસા મેએ ૨૦૧૬માં વડાપ્રધાન બન્યાના થોડાક જ સમય પછી યુરોપિયન સંઘ છોડવા માટે જનમતનું આયોજન કર્યુ હતું. જેના કારણે તેમને પક્ષમાંથી ભારે ટીકાઓનો સામનો કરવો પડયો હતો.</p><p>આ દરમિયાન થેરેસાએ સોમવારે છેલ્લી વખત બ્રેક્સિટ અંગેના પોતાના નિર્ણય માટે સાંસદોને મનાવવાના પ્રયત્નો કર્યા હતાં. બ્રેક્સિટ બ્રિટનને યુરોપથી અલગ કરવાની પ્રક્રિયા છે. આ જ મુદદે થેરેસા મે વડાપ્રધાન બન્યા હતાં.&nbsp;</p><p>આ દરમિયાન બ્રેક્સિટ મુદ્દે સંસદમાં આ સપ્તાહમાં થનારું મતદાન મોકૂફ રાખવામાં આવ્યું છે અને હવે આ મતદાન જાન્યુઆરીમાં થવાની શક્યતા છે.&nbsp;</p>","PublishDate":"Thu, 13 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/theresa-may-suggests-she-could-stay-on-as-pm-for-another-three-years-as-eu-rejects-plea"},{"Title":"બ્રિટનના ગૃહ મંત્રાલયને માલ્યાના ભારત પ્રત્યાર્પણનો વેસ્ટમિન્સ્ટર મેજિસ્ટ્રેટની કોર્ટનો આદેશ મળ્યો","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>લંડન, તા. ૧૨<img src=\"https://static.gujaratsamachar.com/content_image/content_image_d70adfc5-a74b-4105-89a7-5123a06d2fa1.jpeg\" data-filename=\"vijay-mallya.jpg\" style=\"width: 50%; float: right;\"></p><p>બ્રિટનના ગૃહ મંત્રાલયે વિજય માલ્યાના ભારત પ્રત્યાર્પણનો વેસ્ટમિન્સ્ટર મેજિસ્ટ્રેટની કોર્ટનો આદેશ મળી ગયો હોવાના અહેવાલને સમર્થન આપ્યું છે.&nbsp;</p><p>બ્રિટનના વેસ્ટમિન્સ્ટર મેજિસ્ટ્રેટની કોર્ટના મુખ્ય મેજિસ્ટ્રેટ જજ એમ્મા એર્બુથનોટે સોમવારે માલ્યાના ભારત પ્રત્યાર્પણની મંજુરી આપી હતી. જેથી કરીને તેમની વિરુદ્ધ ભારતીય તપાસ એજન્સીઓ, સેન્ટ્રલ બ્યુરો ઓફ ઇન્વેસ્ટીગેશન(સીબીઆઇ), એન્ફોર્સમેન્ટ ડિરેક્ટોેરેટ(ઇડી)ની તપાસના આધારે કેસ ચલાવી શકાય.</p><p>હવે આ કેસમાં બ્રિટનના ગૃહપ્રધાન સાજિદ જાવીદને ઔપચારિક નિર્ણય લેવાનો છે. જાવીદ બ્રિટનના વડાપ્રધાન થેરેસા મેની કેબિનેટમાં સૌથી વરિષ્ઠ પ્રધાન છે. તેઓ પાકિસ્તાની મૂળના છે.જાવીદ પાસે આ અંગેનો નિર્ણય લેવા માટે બે મહિનાનો સમય છે. જો કે પ્રત્યાર્પણની સમગ્ર પ્રક્રિયા પૂર્ણ થવામાં વધુ સમય લાગી શકે છે.&nbsp;</p><p>બ્રિટનના ગૃહ મંત્રાલયે જણાવ્યું છે કે તેને માલ્યાના ભારત પ્રત્યાર્પણ અંગે વેસ્ટમિન્સ્ટર મેજિસ્ટ્રેટની કોર્ટનો આદેશ મળી ગયો છે. ભારત સરકારનો પક્ષ રાખનાર ક્રાઉન પ્રોસેક્યુશન સર્વિસ(સીપીએસ)ના પ્રવક્તાએ જણાવ્યું છે કે આ કેસ અંગે વિચાર કરવા માટે ગૃહ પ્રધાન માટે બે મહિનાનો સમય છે. ગૃહ પ્રધાનના નિર્ણય પછી હારી જનાર પક્ષ ૧૪ દિવસની અંદર હાઇકોર્ટમાં અપીલ કરી શકે છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે માલ્યાએ સોમવારે કોર્ટરૃમની બહાર જણાવ્યું હતું કે તે ચુકાદા અંગે તમામ વિકલ્પોનો વિચાર કર્યા પછી આગળ નિર્ણય લેશે.&nbsp;</p><p>સોમવારે બ્રિટનની કોર્ટે આપેલા ચુકાદાને ભારત માટે મહત્ત્વપૂર્ણ ગણવામાં આવી રહ્યો છે. ઉલ્લેખનીય છે કે સોમવારે જજે ભારતીય જેલોની સ્થિતિ ખરાબ હોવાની માલ્યાની દલીલ પણ ફગાવી દીધી હતી. જજે જણાવ્યું હતું કે ભારત સરકારે આ સંદર્ભમાં માલ્યાને જરૃરી તમામ તબીબી સુવિધાઓ આપવાની ખાતરી આપી છે.&nbsp;</p>","PublishDate":"Thu, 13 Dec 2018 06:10:38 +00:00","Link":"https://www.gujaratsamachar.com/news/international/k-home-office-gets-receipt-of-order-mallyas-extradition-one-signature-away"},{"Title":"પાકિસ્તાનની કલાશવેલીમાં રહેતા આદિવાસીઓમાં આ તે કેવી પરંપરા ?","Content":"<p><img style=\"width: 958.95px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_77ca1dbd-3c64-490e-81c1-d1fc22a39651.jpeg\" data-filename=\"COVER-JT-Pakistan-Kalash-15MAY10-096.jpg\"><br></p><p><br></p><p>દરેક માણસના નામ સાથે તેની ઓળખ છુપાએલી હોય છે પરંતુ પાકિસ્તાનમાં ચિત્રાલ વિસ્તારમાં આવેલી કલાશવેલીના લોકો મોબાઇલ, કમ્પ્યુટર, રેડિયો, અખબાર, સીડી.ડીવીડી જેવા નામો રાખે છે. નવાઇની વાત તો એ છે કે આ કોઇ બાળપણના હુલામણા નામ નથી પરંતુ કાયમી નામો છે . આથી જ તો ઇસ્લામ ધર્મ પાળતા પાકિસ્તાનમાં ચિત્રાલવેલીની ગણતરી&nbsp; દુનિયાના વિચિત્ર ગણાતા નામો પાળતા વિસ્તારમાં થાય છે. એટલું જ નહી સ્ત્રી અને પુરૃષોના નામોમાં પણ કોઇ જ તફાવત જોવા મળતો નથી.<br><br>પાકિસ્તાનમાં કલાશી તરીકે ઓળખાતું ૬૦૦૦ની વસ્તી ધરાવતું એથનિક ગુ્પ વર્ષોથી પોતાના નામ ઘરની ભૌતિક ચીજ વસ્તુંઓ અને ઇલેકટ્રોનિક વસ્તુઓના નામ પરથી પાળે છે. પહેલા બાળકો જન્મતા ત્યારે રેડિયો, ટેપ, કેસેટ જેવા નામો વધારે પાડતા રહેતા હવે મોબાઇલ અને કમ્પ્યુટર મોર્ડન નામો ગણાય છે. આ વિસ્તારમાં બાલટી, કુકર, ગ્લાસ, ચમચી, કટોરી વગેરે નામો પણ પુષ્કળ જોવા મળે છે. ખાસ કરીને ચમચી કટોરી જેવા નામધારી લોકો ઉંમરલાયકોમાં જયારે મોબાઇલ, ક્મ્પ્યુટર નામ યુવાનોના જોવા મળે છે. </p><p>હાલમાં બાળકોના નામ અખબાર અને પેપ્સી રાખવાની પણ ફેશન ચાલી છે. નામ મોટે ભાગે રાશીઓ પરથી પાળવામાં આવે છે. નામની પાછળનો અર્થ અને તેના ગુણોનો પણ વિચાર કરવામાં આવે છે પરંતુ પાકિસ્તાનના આ શહેરના લોકો માત્ર પોતાના વપરાશની ભૌતિક ચીજોના આધારે જ નામ રાખે છે. જો કે એક જ સોસાયટીમાં રહેતા બે બાળકોના નામ એક સરખા રાખવામાં આવતા નથી.<br><br>આપણે ત્યાં કોઇને એમ કહે કે એક ચમચા અહીંયા આવ તો ઝગડો થઇ જાય પરંતુ કલાશ વિસ્તારના લોકોમાં ચમચો નામ સહજ છે.બાળકોને સ્કુલે મોકલવામાં આવે ત્યારે પણ આ નામો હાજરી પુરતી વખતે રમુજ ઉભું કરે છે. સ્ટુડન્ટનું નામ મોબાઇલ તો પિતાનું નામ ટેલીફોન પણ હોય છે. આવા નામો શા માટે પાડે છે એ અંગે ખાસ કશું જાણવા મળતું નથી. પાકિસ્તાનમાં ઝાઇદ અલી નામના એક સ્ટન્ન્ટે ૨૦૧૨માં કલાશ વિસ્તારના લોકોના કલ્ચર વિશે અભ્યાસ કર્યો હતો. પાકિસ્તાનમાં હિંદુ કુશ પર્વતમાળામાં રહેતું આ ગુ્પ પોતાની આઇડેન્ટી જાળવી રાખવા માગે છે. </p><p>એક માહિતી મુજબ ગોરી ચામડી અને કદાવર શરીર ધરાવતા કલાશ લોકોનો સંબંધ મહાન સિકંદર સાથે છે. તો કેટલાક લોકો તેમને ઇન્ડો આર્યન પણ સમજે છે. મહિલાઓ ભરતકામ કરેલો ડ્રેસ અને પુરષો ઝભ્ભો અને પાયજામો પહેરે છે. મોટા ભાગના લોકો આજે પણ પણ અભણ છે. નવી પેઢીના સંતાનો થોડીક સંખ્યામાં અભ્યાસ કરવા લાગ્યા છે. તાલીબાનોએ આ વિસ્તાર પર કબ્જો જમાવ્યો ત્યારે તેઓ રમૂજ ખાતર મોબાઇલ,ટેલીફોન અને કમ્પ્યુટરના નામની&nbsp; બૂમો પાડીને ડરાવતા હતા.<br><br><br></p>","PublishDate":"Thu, 13 Dec 2018 04:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/strange-tradition-in-kasash-welley-tribal-community-in-pakistan"},{"Title":"વિશ્વનું એવું સ્થળ જયાં ટ્રેન માટે પ્લેન રાહ જોઇને ઉભું રહે છે","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0b406248-87ac-44dc-9d4c-a360288bc5a0.jpeg\" data-filename=\"miracle gisborne airport.jpg\" width=\"911\" height=\"428\"><br></p><p><br>ન્યૂઝીલેન્ડમાં નોર્થ આઇલેન્ડ પાસે આવેલું ગિસબોર્ન એક એવું વિશિષ્ટ એરપોર્ટ છે જેના રન વેની વચ્ચેથી રેલવે ટ્રેક પસાર થાય છે. આ વિશ્વનું એક માત્ર સ્થળ જયાં વારાફરતી ટ્રેન દોડે છે અને એરોપ્લેન ઉડે છે. સવારે ૬.૩૦ થી રાત્રે ૮.૩૦ સુધી આ સ્થળે ટ્રેન અને પ્લેનનું આવન જાવન ચાલું રહે છે. </p><p>નેપિઅરથી ગિસબોર્ન તરફ જતો રેલવે ટ્રેક ગિસબોર્ન એરપોર્ટના રન વે પરથી જ પસાર થતો હોવાથી રેલવે અને એરોપ્લેનના ટ્રાફિક નિયમન કરવું પડે છે. મોટે ભાગે રેલવે પસાર થતી હોય ત્યારે વિમાનના રન વે પરના ઉડાણને અટકાવવામાં આવે છે. પ્લનને રન વે પર લાવવા માટે રેલવેને અટકાવવામાં આવી હોય તેવું જવલ્લે બને છે.કારણ કે રેલવેની સ્પિડને અટકાવી દેવા કરતા પ્લેનને આકાશમાં રાખવું એ વધારે સરળ,સચોટ અને સુગમતાભર્યુ માનવામાં આવે છે.<br><br>આ એરપોર્ટ પર ટ્રેન આવતી હોય ત્યારે એરોપ્લનને ઉતરવામાં રાહ જોવી પડે છે. કયારેક ટ્રેનને પસાર થવામાં વધુ સમય લાગે તો એરોપ્લેન આકાશમાં વધુ એક આંટો પણ મારે છે. આ એરપોર્ટ પરથી દરરોજ ૩૦ થી વધુ વિમાનો ઉડે છે અને ૧૫ થી પણ વધુ ટ્રેનો પસાર થાય છે.રન વે ના મધ્યભાગમાંથી જ ટ્રેન પસાર થતી હોવાથી ઘણા ગિસબોર્નને દુનિયાનું ડેન્જર્સ એરપોર્ટ પણ ગણાવે છે. </p><p>જો કે ૧૭૭૭ મીટર લાંબા રન વે પર આજ સુધી અકસ્માત થવાની ઘટના બની નથી. ૨૦૧૧ના વર્ષમાં ન્યૂઝીલેન્ડમાં ૭.૧ ની તિવ્રતાનો વિનાશક ભૂકંપ આવ્યો ત્યારે સેન્ટ્રલ ગિસબોર્નમાં ઘણી તબાહી થઇ હતી.&nbsp; એરપોર્ટ અને તેના રન વે ને આંશિક નુકસાન થયું હતું. આ એરપોર્ટ ઇસ્ટ કોસ્ટ અને નોર્થ કોસ્ટને જોડે છે.૧૬ ડિસેમ્બર ૨૦૦૪થી ગિસબોર્ન ડિસ્ટ્રીકટ કાઉન્સિલ તેનું સંચાલન કરે છે.<br>&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; <br><br></p>","PublishDate":"Thu, 13 Dec 2018 02:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/unique-place-when-train-pass-on-that-time-plain-stop"},{"Title":"ઉત્તર-દક્ષિણ કોરિયાના સૈનિકોએ પહેલીવાર એકબીજાની સરહદોમાં પ્રવેશીને નિરીક્ષણ કર્યું","Content":"<p class=\"MsoNormal\"><span style=\"font-family: Gopika;\">&nbsp;</span><br></p><p class=\"MsoNormal\"><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">(</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">પીટીઆઈ)\nસિઓલ</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">તા.12 ડિસેમ્બર, 2018 બુધવાર&nbsp;</span></p><p class=\"MsoNormal\"><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e508fa21-50ae-4750-a0c5-bf5de7cd7856.jpeg\" data-filename=\"download.jpg\" style=\"width: 50%; float: right;\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ઉત્તર અને દક્ષિણ કોરિયાના સૈનિકો બુધવારે વહેલી સવારે\nપહેલીવાર એકબીજાની સરહદમાં શાંતિપૂર્વક પ્રવેશ્યા હતા. આ દરમિયાન બંને દેશના\nસૈનિકોએ બિનલશ્કરી ઝોનમાં જઈને પોતપોતાની તૂટી ગયેલી ચોકીઓનું નિરીક્ષણ કર્યું\nહતું. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ઉત્તર કોરિયાએ ચીનની મદદથી ૧૯૫૦માં દક્ષિણ કોરિયા સાથે\nયુદ્ધ છેડયું હતું. આ દરમિયાન અમેરિકા અને નાટોના લશ્કરી દળોએ દક્ષિણ કોરિયાને સાથ\nઆપ્યો હતો. બંને દેશ વચ્ચેની આ ટક્કરની દુનિયાએ કોરિયન યુદ્ધ તરીકે નોંધ લીધી હતી.\nઆ યુદ્ધનો ૧૯૫૩માં અંત આવી ગયો હતો</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">પરંતુ હમણાં સુધી બંને દેશ ટેકનિકલી આ યુદ્ધ સમાપ્ત જાહેર કર્યું&nbsp; ન હતું. જોકે</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">છેલ્લાં એક વર્ષમાં બંને દેશના સંબંધમાં ઘણો સુધારો થયો છે.\n</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">ત્યાર પછી બુધવારે બંને દેશના ઈન્સ્પેક્ટરોએ એકબીજાના\nવિસ્તારોમાં જઈને લશ્કરી ચોકીઓનું નિરીક્ષણ કર્યું હતું. આ દરમિયાન બંને દેશના\nઈન્સ્પેક્ટરોએ સરહદો પર પરમાણુ હથિયારો ખડકાયા નહીં હોવાની ખાતરી કરી હતી. બંને\nદેશના લશ્કરી અધિકારીઓએ એકબીજાના બંકરોની પણ ચકાસણી હાથ ધરી હતી. આ ઉપરાંત બંને\nદેશે એકબીજાના લશ્કરી અધિકારીઓને સરહદી વિસ્તાર</span><span style=\"font-family:\n&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">બંકરો અને શસ્ત્ર સરંજામની તસવીરો ક્લિક કરવાની પણ મંજૂરી\nઆપી હતી. ઉ. અને દ. કોરિયાએ સંયુક્ત નિવેદનમાં જણાવ્યું હતું કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">, </span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:GU\">આ એક ઐતિહાસિક\nક્ષણ છે. અમે પહેલીવાર એકબીજાના વિસ્તારમાં સૈનિકો મોકલીને સરહદોનું બિન-લશ્કરીકરણ\nકરવાની પ્રક્રિયા શાંતિપૂર્વક પૂરી કરી છે. </span><span style=\"font-family:Gopika\"><o:p></o:p></span></p><p>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;\nmso-bidi-language:GU\">નોંધનીય છે કે</span><span style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;\">,\n</span><span lang=\"GU\" style=\"font-family:&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-bidi-language:\nGU\">દ. કોરિયાના પ્રમુખ મૂન જે ઈન અને ઉ. કોરિયાના પ્રમુખ કિમ જોંગ ઉને\nસપ્ટેમ્બરમાં જ સરહદે સૈનિકોની સંખ્યા ઘટાડવાની ઐતિહાસિક સંધિ કરી હતી. આ ઉપરાંત\nઉત્તર કોરિયન પ્રમુખ કિમ જોંગ અને અમેરિકન પ્રમુખ ડોનાલ્ડ ટ્રમ્પની ઐતિહાસિક બેઠક\nપણ ઘણે અંશે ફળદાયી નીવડી હતી. આ બેઠક પછી ઉત્તર કોરિયાએ પરમાણુ શસ્ત્રોનો નાશ\nકરવાની તૈયારી બતાવી હતી. નવેમ્બર ૨૦૧૮માં ઉ. કોરિયાએ દસ પરમાણુ સાઈટનો નાશ કર્યો\nહોવાનો દાવો કર્યો હતો.</span><span style=\"font-family:Gopika\"><o:p></o:p></span></p>","PublishDate":"Wed, 12 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/north-and-south-korean-soldiers-enter-each-others-territory"},{"Title":"NASAના યાનને એસ્ટરોઇડ પર મળ્યા પાણીના સંકેત","Content":"<div><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d39778e1-d472-4008-b51d-a0e9d1fc4985.jpeg\" data-filename=\"signs-of-water-found-on-the.jpg\" style=\"width: 100%; float: right;\"></div><div><br></div><div>નવી દિલ્હી, તા. 12 ડિસેમ્બર 2018, બુધવાર<br></div><div><br></div><div>અમેરીકાની અંતરિક્ષ એજન્સી NASAના અંતરિક્ષ યાને એસ્ટરોઇડ બેનૂ પર પાણી હોવાના સંકેત મળ્યા છે. અંતરિક્ષ યાનના બે સ્પેક્ટ્રોમીટર માંથી મળેલા ડેટા પરથી જાણવા મળ્યું છે. આ ડેટામાં તે અણુંની ઉપસ્થિતી વિશે જણાવવામાં આવ્યું છે જેમાં ઓક્સીજન અને હાઇડ્રોજનના પરમાણું એક સાથે બંધાયેલા જોવા મળ્યો છે, જેને હાઇડ્રોલિક્સ કહેવામાં આવે છે.</div><div><br></div><div>આ હાઇડ્રોલિક્સ ગૃપ એસ્ટરોઇડ પર પાણીની અસર વાળી માટીના ખનિજમાં જોવા મળ્યા છે. જેનો અર્થ છે કે, કોઇ પોઇન્ટ પર આ એસ્ટરોઇડ બેનૂની ચટ્ટાનનો પાણી સાથે સંપર્ક થયો છે. NASA દ્વારા એક નિવેદનમાં કહેવામાં આવ્યું છે કે, બેનૂમાં પાણીની હાજરી માટે ખૂબ નાનો છે પરંતુ આ શોધથી જાણવા મળ્યું છે કે કોઇ સમયે ત્યાં પાણીની હાજરી હતી અને જે એક મોટો એસ્ટરોઇડ હતો.</div>","PublishDate":"Wed, 12 Dec 2018 13:36:47 +00:00","Link":"https://www.gujaratsamachar.com/news/international/signs-of-water-found-on-the-asteroid-by-nasa-spaceship"},{"Title":"અમેરિકાએ પાક,  ચીન, સાઉદી અરેબિયાને બ્લેક લિસ્ટમાં મૂક્યા","Content":"<p><br></p><p>(પીટીઆઇ)<span style=\"white-space:pre\">\t</span>વોશિંગ્ટન, તા. ૧૧<img src=\"https://static.gujaratsamachar.com/content_image/content_image_2e15a754-6c11-4392-b71d-605803af76fb.jpeg\" data-filename=\"trump.jpg\" style=\"width: 50%; float: right;\"></p><p>અમેરિકાએ ફરી એક વખત પાકિસ્તાનને આંચકો આપ્યો છે. લોકોને&nbsp; ધાર્મિક સ્વતંત્રતા પૂરી ન પાડવા બદલ અમેરિકાએ પાકિસ્તાન, ચીન, સાઉદી અરેબિયા અને અન્ય સાત દેશોને બ્લેક લિસ્ટમાં મૂકી દીધા છે.&nbsp;</p><p>અમેરિકાના વિદેશ પ્રધાન માઇક પોમ્પિઓએ આ વાતની માહિતી આપતા જણાવ્યું હતું કે પાકિસ્તાનને ધાર્મિક સ્વતંત્રતાનો ભંગ કરનારા દેશોની યાદીમાં નાખવામાં આવ્યા છે. લઘુમતિઓ પર અત્યાચાર ગુજારનારા દેશોને પણ આ યાદીમાં સામેલ કરવામાં આવે છે.&nbsp;</p><p>પાકિસ્તાન, ચીન, સાઉદી અરેબિયા ઉપરાંત મ્યાંમર, ઇરિદ્રિયા, ઇરાન, ઉત્તર કોરિયા, સુદાન, તઝાકિસ્તાન અને તુર્કમેનિસ્તાનને પણ આ યાદીમાં સામેલ કરવામાં આવ્યા છે.</p><p>ઉલ્લેખનીય છે કે છેલ્લા કેટલાક સમયથી અમેરિકાનું પાકિસ્તાન પ્રત્યેનું વલણ બદલાઇ ગયું છે.&nbsp;</p><p>અમેરિકાએ પાકિસ્તાનની આર્થિક સહાય પણ બંધ કરી દીધી છે.</p>","PublishDate":"Wed, 12 Dec 2018 05:00:29 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-adds-pakistan-to-blacklist-for-religious-freedom-violations"},{"Title":"૨૦૧૯ કરતા ૨૦૨૦માં અમેરિકાના અર્થતંત્ર વધુ મંદીમાં સપડાશે  : આઇએમએફ","Content":"<p><br></p><p>વોશિંગ્ટન, તા. ૧૧<img src=\"https://static.gujaratsamachar.com/content_image/content_image_3b13296a-8a21-42e9-9a7d-5f65a8c3e4f5.jpeg\" data-filename=\"imf.jpg\" style=\"width: 50%; float: right;\"></p><p>ઇન્ટરનેશનલ મોનેટરી ફંડ(આઇએમએફ)ના મુખ્ય અર્થશાસ્ત્રીએ જણાવ્યું છે કે ૨૦૨૦માં અમેરિકન અર્થતંત્ર વધુ મંદીમાં સપડાશે. આઇએમએફના મુખ્ય અર્થશાસ્ત્રી મોરિસ ઓબ્સ્ટફિલ્ડના મતે ચાલુ વર્ષની સરખામણીમાં ૨૦૨૦માં અમેરિકામાં વધુ મંદી જોવા મળશે.&nbsp;</p><p>નિવૃત્તિના થોડાક જ દિવસ પહેલા મીડિયાને આપેલા ઇન્ટરવ્યુમાં ઓબ્સ્ટફિલ્ડે જણાવ્યું છે કે ૨૦૧૯ની સરખામણીમાં ૨૦૨૦માં વધુ મંદી જોવા મળશે.&nbsp;</p><p>ઉલ્લેખનીય છે કે આઇએમએફએ અમેરિકાના ૨૦૧૯ના વિકાસ દરના અંદાજમાં ઘટાડો કર્યો છે. અગાઉ આઇએમએફએ જણાવ્યું હતું કે&nbsp; ૨૦૧૯માં અમેરિકાનો વિકાસ દર ૨.૮ ટકા રહેશે. જો કે તેણે પોતાનો આ અંદાજ ઘટાડીને ૨.૫ ટકા કર્યો છે.&nbsp;</p><p>આઇએમએફએ વિશ્વના અન્ય દેશોમાં પણ મંદી વધુ ઘેરી બનવાની શક્યતા દર્શાવી છે. આઇએમએફના જણાવ્યા અનુસાર ૨૦૧૯માં એશિયા અને યુરોપમાં ત્રીજા કવાર્ટરના પરિણામ નિર્ધારિત લક્ષ્યાંક કરતા વધુ ખરાબ જોવા મળશે.&nbsp;</p><p>અમેરિકાનું ચીન અને યુરોપિયન દેશો સાથે ચાલી રહેલા વેપાર યુદ્ધની પણ પ્રતિકૂળ અસર જોવા મળશે.&nbsp;</p><p>જો કે આઇએમએફએ ૧૯૩૦ના દાયકામાં જોવા મળેલી મહામંદી જેવી શક્યતા નકારી કાઢી છે. ૨૦૨૦માં મંદી જોવા મળશે પણ તે ૧૯૩૦ના દાયકા જેવી મહામંદી નહીં હોય.</p><div><br></div>","PublishDate":"Wed, 12 Dec 2018 05:00:09 +00:00","Link":"https://www.gujaratsamachar.com/news/international/us-economy-slowdown-going-to-be-sharper-predicts-imf-chief-economist"},{"Title":"પ્રચારમાં  ખર્ચના નિયમોના કારણે ટ્રમ્પને મહાભિયોગનો ભય હોવાનો અહેવાલ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_86bf859a-f22f-4480-ae32-2c78e116fb8f.jpeg\" data-filename=\"in1.jpg\" style=\"width: 50%; float: right;\">વોશિંગ્ટન, તા.11 ડિસેમ્બર 2018, મંગળવાર<br></p><p>અમેરિકાના પ્રમુખ ટ્રમ્પે પ્રમુખપદની ચૂંટણીના પ્રચાર દરમિયાન આચરવામાં આવેલા કથિત નાણાકીય ગોટાળા અંગે&nbsp; તેમની સામે થનાર મહાભિયોગને ખરેખર શક્યતા માને છે.ન્યુયોર્કના સધર્ન ડિસ્ટ્રિક્ટમાં ફરીયાદ પક્ષના&nbsp; બ્લોકબસ્ટર ફાઇલના પગલે તાજેતરના દિવસોમાં તેમની સામે મહાભિયોગ ચલાવવમાં આવશે તેવી વાતો ચાલુ રહી હતી. ફાઇલ કરેલા દસ્તાવેજોમાં ફરીયાદ પક્ષે&nbsp; સ્પષ્ટ રીતે પહેલી જ વાર આક્ષેપ કર્યો હતો કે ટ્રમ્પના પૂર્વ એટર્ની માઇકલ કોહેનને ૨૦૧૬ની ચૂંટણીના પ્રચાર દરમિયાન તેમણે કરેલા કાયદાના ભંગ અંગે&nbsp; સીધી રીતે આદેશ આપવામાં આવે છે.</p><p>ટ્રમ્પે ચિંતા વ્યક્ત કરી હતી કે જ્યારે ડેમોક્રેટ્સ હાઉસનો કબજો લઇ ેલેશે તો તેમની સામે મહાભિયોગ ચલાવી શકાય છે, એમ તેમની નજીકના એક સૂત્રે કહ્યું હતું. અનેક તપાસકર્તાઓએ&nbsp; સાથે મળીને ટ્રમ્પ સામે કરેલા શ્રેણીબધ્ધ આક્ષેપોની&nbsp; તેમને ચિંતા સતાવી રહી હતી. સ્પેશિયલ કાઉન્સિલ રોબર્ટ મુલરે ટ્રમ્પના ૨૦૧૬ના પ્રમુખપદની ચૂંટણીના પ્રચારની કાયદેસરતા સામેે સવાલ ઊભા કર્યા હતા.</p><p><span style=\"color: rgb(156, 0, 0); background-color: rgb(255, 255, 255);\">વ્હાઇટ હાઉસના નજીકના એક સૂત્રે કહ્યું હતું કે&nbsp; વેસ્ટ વિંગમાં બેસતા કેટલાક લોકો માને છે કે&nbsp;</span></p><p>'મહાભિયોગમાં જે એકમાત્ર મુદ્દે ટ્રમ્પને મુશ્કેલીનો સામનો કરવો પડી શકે તે એ કે પ્રચાર દરમિયાન તેમણે ખુબ ખર્ચ કર્યો હતો. ટ્રમ્પની માનીતી બે સેક્સવર્કરને કોહેને આપેલા નાણાનો હિસાબ આપવો પડશે. ફરિયાદ પક્ષના વકીલોએ કહ્યું હતું કે&nbsp; ટ્રમ્પના વકીલે ૨૦૧૬ની&nbsp; પ્રમુખપદની ચૂંટણીમાં&nbsp; ગેરકાયદે ચૂકવણી કરી&nbsp; પ્રભાવ પાડવાનો પ્રયાસ કર્યો હતો.</p>","PublishDate":"Tue, 11 Dec 2018 21:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/trumps-fear-of-impeachment-due-to-spending-rules-in-the-campaign"},{"Title":"આર્કેટિક મહાસાગરમાં બરફ પીગળવાની ગતિમાં ઘટાડો થયો","Content":"<p><img style=\"width: 958.95px;\" src=\"https://static.gujaratsamachar.com/content_image/content_image_636b8eec-7701-4a05-9503-8154b015c784.jpeg\" data-filename=\"7731041d6413a8d84c4986286a420c95.jpg\"><br></p><p>ન્યૂયોર્ક,<br>જળવાયુ પરીવર્તન અને ગ્લોબલ વોર્મિગના અનેક પડકારો છતાં બરફથી આચ્છાદિત આર્કેટિક મહાસાગર પર બરફનું પડ ઓગળવાની ગતિમાં ઘટાડો થયો છે. અમેરિકાની સ્પેસ એજન્સી નાસાના એક સંશોધનમાં આ આશ્ચર્યજનક માહિતી બહાર આવી છે. <br><br>૧૯૫૮માં વધતા જતા તાપમાનની અસરના કારણે બરફ પીગળી રહયો હોવાનું પ્રથમ વાર જાણવા મળ્યું હતું. છેલ્લા કેટલાક દાયકાઓથી આર્કેટિક પર બરફની ચાદર પીગળવાથી પર્યાવરણવાદીઓની ચિંતામાં વધારો થયો હતો. ખાસ કરીને ૧૯૭૫થી ૨૦૧૨ દરમિયાન આર્કેટિક બરફ વિસ્તરવામાં&nbsp; ૭૦ ટકા જેટલો ઘટાડો થયો હતો.&nbsp; ૧૯૭૯ પછી આર્કેટિકમાં બરફ ઘટવાનો દર ૨.૮ ટકા જેટલો રહયો છે. આર્કેટિક મહાસાગરમાં જોવા મળતો બરફ&nbsp; વર્ષા દરમિયાનના સ્નોફોલના કારણે વધુ છે. </p><p>એક રિપોર્ટ મુજબ છેલ્લા ૩ દાયકાથી બરફની ચાદર&nbsp; સતત સંકોચાતી જાય છે. ૨૦૭૦ સુધીમાં તો બરફાચ્છાદિત આર્કેટિક મહાસાગરનું અસ્તિત્વ જોખમાય તેવી પણ ભવિષ્યવાણી કરવામાં આવી હતી. જો કે હવે આનાથી વિપરીત ખૂશીની વાત એ છે કે નાસાને ઉપગ્રહથી મળેલી માહિતી મુજબ બરફ પીગળવાની ગતિમાં ઘટાડો થયો છે. શિયાળા દરમિયાન બરફની ચાદર સતત વધતી માલૂમ પડી હતી. સેટેલાઇટ દ્વારા સમુદ્રી બરફની થીકનેસનું અવલોકન કરવા દરમિયાન આ જોવા મળ્યું હતું. <br><br>આ અંગે જિયો ફિઝિકલ લેટરમાં પ્રકાશિત માહિતી મુજબ બરફની ચાદર વધવાનું પ્રમાણ સેંકડો વર્ષો સુધી જળવાઇ રહે છે. જો કે સંશોધકોએ અવી પણ ટકોર કરી છે કે આ પરીણામનો મતલબ બરફ ઓગળવાનું બંધ થઇ ગયું છે એવું પણ નથી. આર્કેટિક મહાસાગરના પર્યાવરણને છેલ્લા ૩ દાયકામાં જે નુકસાન થયું છે તે ભરપાઇ થઇ શકે તેવું નથી. માત્ર બરફની પિગળવાની તાત્કાલિક ગતિ ઘટી છે એવું ચોકકસ કહી શકાય છે. નાસાના ગોડાર્ડ સ્પેસ ફલાઇટ સેન્ટર માર્યલેન્ડના સી આઇસ સાયન્ટિસ્ટ એલેક પીટી પણ આ પ્રકારનો મત ધરાવે છે.<br><br><br><br><br></p>","PublishDate":"Mon, 10 Dec 2018 22:00:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/wintertime-ice-growth-in-arctic-sea-slows-long-term-decline"},{"Title":"વિદેશી તત્વો  ધમકી આપી રહ્યા હોવાનો શ્રીલંકાના પ્રમુખ સીરીસેનાનો આક્ષેપ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0708052c-10a7-430e-8cf5-a54316980d09.jpeg\" data-filename=\"na3.jpg\" style=\"width: 50%; float: right;\">(પીટીઆઇ)&nbsp; કોલંબો,તા. 10 ડિસેમ્બર 2018, સોમવાર<br></p><p>શ્રીલંકાની હાલની રાજકીય કટોકટી સ્થાનિક અને બહારી મૂલ્યો વચ્ચેની લડાઇનું પરિણામ હોવાનું કહી શ્રીલંકાના પ્રમુખ મૈથ્રીપાલા સીરીસેનાએ કહ્યું હતું કે&nbsp; મને વિદેશી તત્વો ધમકી આપી રહ્યા છે. ૨૬ ઓકટોબરે સીરીસેનાએ રાનિલ વિક્રમસિંઘેને પદભ્રષ્ટ કરી તેમની જગ્યાએ પૂર્વ શક્તિશાળી નેતા રાજાપાકસેને મૂકતા ટાપુના દેશમાં કટોકટી ઊભી થયેલી.</p><p>ત્યાર પછી સીરીસેનાએ સંસદના કાર્યકાળ પુરૂં થવાના લગભગ ૨૦ મહિના પહેલાં જ તેને વિખેરી નાંખી હતી અને નવેસરથી ચૂંટણી યોજવા આદેશ કર્યો હતો.જો કે સુપ્રીમ કોર્ટે તે નિર્ણયને રદ કર્યા હતા અને ચૂંટણીની તમામ પ્રક્રિયાને રોકી દીધી હતી. સીરીસેનાના વિવાદાસ્પદ નિર્ણય&nbsp; વિરૂધ્ધ&nbsp; કરાયેલી સંખ્યાબંધ અરજીઓના પગલે શુક્રવારે સુપ્રીમ કોર્ટે પોતાનો ચૂકાદો અનામત રાખ્યો હતો.</p><p>'વિદેશી તત્વો સામે ઝુક્યા વિના&nbsp; અને તેમની ધમકીને તાબે થયા વગર માત્ર રાષ્ટ્રવાદના મૂલ્યો અનુસાર મેં કામગીરી કરતાં વિદેશી તત્વો મારા માટે પડકાર બની ગયા છે.મારા રસ્તામાં જુનો સામંતવાદ વચ્ચે આવી રહ્યો છે'એમ કોઇપણ દેશનું નામ લીધા વિના તેમણે કહ્યું હતું. તેમણે ઉમેર્યું હતું કે&nbsp; શ્રીલંકાની ભૌગોલિક સ્થિતિ&nbsp; વિશ્વના નકશામાં તેના મહત્ત્વના કારણે વિશ્વ સત્તાઓ દ્વારા અમારી આંતરિક બાબતોમાં દખલગીરી કરે&nbsp; છે.</p><p>' જેવો વિદેશી વિચારો ધરાવે છે અને જેઓ સ્થાનિક મૂલ્યોનું આદર કરે છે તેમની વચ્ચેની આ લડાઇ છે'એમ સીપીસેનાએ કહ્યું હતું.તેમણે ઉમેર્યું હતું કે&nbsp; તેમના દ્વારા સંસદને વિખેરી નાંખવા તેમના દ્વારા ગેઝેટ નોટિફિકેશન વિરૂધ્ધ ફાઇલ કરાયેલી અરજી અંગે સુપ્રીમ કોર્ટનો જે કંઇ પણ ચૂકાદો આવશે તેને હું માની લઇશ.</p>","PublishDate":"Mon, 10 Dec 2018 21:25:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/foreign-elements-threatening-sri-lankan-president-sirisenas-allegation"},{"Title":"બ્રિટન ચાહે તો બ્રેક્ઝિટમાંથી નીકળવાનું અટકાવી શકેઃ EUની કોર્ટ નો આદેશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_634e6a32-6fd8-4fbb-89d5-bfd346c47620.jpeg\" data-filename=\"na4.jpg\" style=\"width: 50%; float: right;\">લંડન,તા. 10 ડિસેમ્બર 2018, સોમવાર<br></p><p>&nbsp;બ્રિટન ચાહે તો એક તરફી રીતે બ્લોકમાંથી બહાર નીકળવાના પગલાંને રોકી શકે છે,એવું યુરોપીયન કોર્ટ ઓફ જસ્ટિસે ચૂકાદો આપતાં બ્રિટનના વડા પ્રધાન થેરેસા મેએ&nbsp; આજે બ્રેક્ઝિટ ડીલ અંગે સાંસદોને સમજાવવાના આખરી પ્રયાસો શરૂ કર્યા હતા.કોર્ટનો આ ચૂકાદો બ્રેક્ઝિટને રોકવા બીજો લોકમત લેવા પ્રોત્સાહિત કરી શકે છે. આ ચૂકાદો સાંસદો દ્વારા જીવનમાં માત્ર એકજ વાર મત આપવાના દિવસની પૂર્વ સંધ્યાએ આવતા હવે બ્રેક્ઝિટનો ભાવી નક્કી કરાશે અને કદાચ મેની પડતી પણ થઇ શકે છે.</p><p>ગયા મહિને બ્રસેલ્સ સાથે બહાર નીકળવાના કરાર પર સહી કર્યા પછી મંગળવારે તેમની સરકારને ભારે હારનો સામનો કરવો પડી શકે છે.૪૬ વર્ષો સુધી જેમની સાથે વેપારી સબંધો રાખ્યા હતા તેને શા માટે બ્રિટન છોડે છે તે અંગે&nbsp; આગામી વર્ષોમાં આમ સભા સમક્ષ મુસદ્દાની શરતોની&nbsp; જે વ્યાખ્યા આપવામાં આવી હતી તે મે માટે કટોકટી સાબીત થશે.મોટા નુકસાનના કારણે મેને તેમના પક્ષ અને વિરોધ પક્ષો તરફથી પણ પડકારનો સામને કરવો પડશે.</p><p>&nbsp;માર્ચ ૨૯ના રોજ બ્રેક્ઝિટમાંથી નીકળવાના દિવસને હવે ચાર મહિના કરતાં પણ ઓછો સમય રહ્યો છે ત્યારે&nbsp; આ ચૂકાદો બ્રેક્ઝિટ પ્રક્રિયાને ફિકસ્ડમાં મૂકી દેશે અને&nbsp; કયારે પણ કરાર ના થાય તેવી સ્થિતિ આવીને ઊભી રહેશે.મે પર મતદાન મોડું કરવા દબાણ છે અને&nbsp; ગુરૂવારે તેમજ શુક્રવારે યુરોપીયન સંઘના ૨૭ મિત્ર દેશો સાથેની&nbsp; પૂર્વ આયોજીત બેઠક પહેલાં વધુ લાભ લેવા માટે પણ દબાણ રહેશે.</p><p>પરંતુ&nbsp; બ્રેક્ઝિટને સમર્થન આપનાર વગદાર વ્યક્તિ એવા પર્યાવરણ મંત્રી માઇકલ ગોવેએ કહ્યું હતું કે મતદાન તો થશે જ અને કોઇપણ મોટી મંત્રણા પર શંકા ઉપજાવશે.</p>","PublishDate":"Mon, 10 Dec 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/international/if-britain-can-do-it-out-of-brekjhita-can-stop-eu-courts-order"},{"Title":"પી વી સિંધુએ વર્લ્ડ ટુરની ફાઈનલ જીતીને ફરી રચ્યો ઈતિહાસ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_a6d31875-8ed3-4506-a23b-91a7ec98234e.jpeg\" data-filename=\"pv.jpg\" style=\"width: 100%;\"><br></p><p>ગ્વાંગ્ઝૂ,તા.16.ડિસેમ્બર 2018, રવિવાર<br></p><p>ભારતની બેડમિન્ટન સ્ટાર પી વી સિંધુએ ફરી એક વખત ઈતિહાસ રચ્યો છે.</p><p>23 વર્ષની સિંધુએ બેડમિન્ટનની વર્લ્ડ ટુર ફાઈનલનો ખિતાબ પોતાના નામે કર્યો છે.2008થી રમાતી આ ટુર્નામેન્ટમાં પહેલી વખત કોઈ ભારતીય ખેલાડીએ ફાઈનલમાં જીત મેળવી છે.</p><p>ગયા વર્ષે સિંધુ ફાઈનલમાં હારી ગઈ હતી.જોકે તેણે આ કતે જાપાનની વર્લ્ડ નંબર પાંચ પ્લેયર નોજોમી ઓકુહારાને 21-19, 21-17થી ફાઈનલમાં હરાવી હતી.એ સાથે જ સિંધુએ ઓકુહારા સામે પોતાનો રેકોર્ડ 7-6નો કરી નાંખ્યો છે.સિંધુ ગત વર્ષે આ ટુર્નામેન્ટની ફાઈલનમાં ઓકુહારા સામે જ હારી હતી.</p><p>સતત ત્રીજા વર્ષે તે ફાઈનલમાં પહોંચી હતી.આખી ટુર્નામેન્ટમાં સિંધુએ એક પણ મેચ ગુમાવી નથી.સિંધુ 11મુ આંતરરાષ્ટ્રિય ટાઈટલ જીતી છે.</p>","PublishDate":"Sun, 16 Dec 2018 08:49:04 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/pv-sindhu-beats-nozomi-okuhara-to-win-bwf-world-tour-finals"},{"Title":"પર્થ ટેસ્ટઃ ડોન બ્રેડમેન પછી સૌથી ઝડપી 25 સદી ફટકારનાર બેટ્સમેન બન્યો કોહલી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c1ee8fa7-b49f-4ef6-9b3d-1b0c825b4b71.jpeg\" data-filename=\"viratkohli.jpg\" style=\"width: 100%;\">પર્થ, તા. 16. ડિસેમ્બર 2018 રવિવાર<br></p><p>પર્થમાં રમાઈ રહેલી ભારત અને ઓસ્ટ્રેલિયા વચ્ચેની બીજી ટેસ્ટમાં ભારતની પહેલી ઈનિંગમાં વિરાટ કોહલીએ 123 રનની શાનદાર ઈનિંગથી ભારતને મજબૂતીમાં લાવાવની કોશિશ કરી હતી.</p><p>આ સાથે જ કોહલીએ કારર્કિર્દીની 25મી સદી ફટકારી હતી.વિશ્વના નંબર વન બેટ્સમેને સર ડોન બ્રેડમેન બાદ સૌથી ઝડપી 25 સદી ફટકારી છે.બ્રેડમેને 68 ઈનિંગમાં અને કોહલીએ 127 ઈનિંગમાં 25 સદી ફટકારવાનો રેકોર્ડ બનાવ્યો છે.</p><p><span style=\"color: rgb(156, 0, 0);\">જાણો દુનિયામાં 25 સદી ફટકારનારા ઝડપી બેટ્સમેનો કોણ છે.</span></p><table class=\"table table-bordered\"><tbody><tr><td>ડોન બ્રેડમેન <br></td><td>ઓસ્ટ્રેલિયા<br></td><td><span style=\"font-size: 18px;\">68 ઈનિંગ</span><br></td></tr><tr><td>વિરાટ કોહલી<br></td><td><span style=\"font-size: 18px;\">ભારત</span><span style=\"font-size: 18px; white-space: pre;\">\t</span><br></td><td>127 ઈનિંગ<br></td></tr><tr><td>સચિતન તેંડુલકર<span style=\"font-size: 18px; white-space: pre;\">\t</span><br></td><td><span style=\"font-size: 18px;\">ભારત</span><br></td><td>130 ઈનિંગ<br></td></tr><tr><td>સુનિલ ગાવસ્કર<span style=\"font-size: 18px; white-space: pre;\">\t</span><br></td><td><span style=\"font-size: 18px;\">ભારત</span><br></td><td>138 ઈનિંગ<br></td></tr><tr><td><p>મેથ્યુ હેડન<span style=\"white-space: pre;\">\t</span></p><div><br></div></td><td><span style=\"font-size: 18px;\">ઓસ્ટ્રેલિયા</span><br></td><td>139 ઈનિંગ<br></td></tr><tr><td>ગેરી સોબર્સ<br></td><td>વેસ્ટ ઈન્ડિઝ<span style=\"font-size: 18px; white-space: pre;\">\t</span><br></td><td><span style=\"font-size: 18px;\">147 ઈનિંગ</span><br></td></tr><tr><td>હાશિમ અમલા<br></td><td><span style=\"font-size: 18px;\">સાઉથ આફ્રિકા</span><br></td><td>155 ઈનિંગ<br></td></tr><tr><td>રિકી પોન્ટીંગ <span style=\"font-size: 18px; white-space: pre;\">\t</span><br></td><td>ઓસ્ટ્રેલિયા<br></td><td>156 ઈનિંગ<br></td></tr></tbody></table>","PublishDate":"Sun, 16 Dec 2018 07:46:36 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/virat-kohli-becomes-second-fastest-to-25-test-centuries-after-don-bradman"},{"Title":"ઓસ્ટ્રેલિયાના ૩૨૬ સામે મક્કમ બેટીંગ સાથે ભારતના ૩ વિકેટે ૧૭૨","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_9da6d02c-103c-46f0-8004-f806ececdc41.jpeg\" data-filename=\"Ducz56RU0AEM6LS.jpg\" style=\"width: 100%;\">પર્થ, તા.૧૫<br></p><p>ઈશાંતે ચાર વિકેટ ઝડપતાં ઓસ્ટ્રેલિયાની પ્રથમ ઈનિંગને ૩૨૬ના સ્કોર પર સમેટી લીધા બાદ ભારતે મક્કમતાથી બેટીંગ કરતાં લડાયક દેખાવ કર્યો હતો. પર્થના ફાસ્ટ બોલરો માટેના બાઉન્સી ટ્રેક પર કેપ્ટન કોહલી (૮૨*), રહાણે (૫૧*) અને ચેતેશ્વર પુજારાએ (૨૪) ઓસ્ટ્રેલિયન બોલરોને હતાશ કરતી બેટીંગ કરતાં ભારતના સ્કોરને ત્રણ વિકેટે ૧૭૨ સુધી પહોંચાડયો હતો.&nbsp;</p><p>ભારત ઓસ્ટ્રેલિયાના પ્રથમ ઈનિંગના સ્કોર કરતાં હજુ ૧૫૪ રન પાછળ છે. કેપ્ટન કોહલીની સાથે પુજારાએ અને ત્યાર બાદ રહાણેએ પીચ પર ટકી રહીને લડત આપતાં ઓસ્ટ્રેલિયા વિકેટ ઝડપવા માટે તરસી ગયું હતુ. આજના દિવસમાં ૬૯ ઓવરમાં તેમને માત્ર ૩ જ સફળતા હાથ લાગી હતી. ઓસ્ટ્રેલિયન કેમ્પ મેચ દરમિયાન પીચથી નારાજ હોય તેવું સ્પષ્ટ જોઈ શકાતું હતુ.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">પૈન અને કમિન્સ વચ્ચે સાતમી વિકેટમાં ૫૯ રનની ભાગીદારી</span></p><p>પર્થની ફાસ્ટ બોલરો માટેના સ્વર્ગ સમી પીચ પર ટોસ જીતીને બેટીંગ પસંદ કરનારા ઓસ્ટ્રેલિયાએ આજે બીજા દિવસે તેની પ્રથમ ઈનિંગ&nbsp; ૨૭૭/૬ના સ્કોરથી આગળ ધપાવી હતી. તેઓએ ગઈકાલના સ્કોરમાં વધુ ૪૯ રન ઊમેરતાં બાકીની ચાર વિકેટ ગુમાવી હતી.&nbsp; કેપ્ટન ટીમ પૈને પુંછડિયા બેટ્સમેનોની મદદથી જોરદાર લડત આપતાં ૮૯ બોલમાં પાંચ ચોગ્ગા સાથે ૩૮ રન કર્યા હતા. પૈન અને કમિન્સ (૧૯ રન, ૬૬ બોલ)ની જોડીએ સાતમી વિકેટમાં ૫૯ રન જોડયા હતા.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">યજમાનોની આખરી ચાર વિકેટ ૧૬ રનમાં પડી</span></p><p>યજમાન ટીમની આખરી ચાર વિકેટ માત્ર ૧૬ રનના ગાળામાં પડી હતી. પૈન અને કમિન્સની જોડીને ઉમેશ યાદવે તોડી હતી. તેણે ૬૬ બોલમાં ૧૯ રન ફટકારી ચૂકેલા કમિન્સને ક્લિન બોલ્ડ કર્યો હતો. આ જોડી તુટતા જ ભારતીય બોલરો ઉત્સાહમા આવી ગયા હતા અને ત્યાર બાદ આક્રમક દેખાવ કર્યો હતો. કમિન્સ આઉટ થયા બાદ પૈન ૮૯ બોલમાં ૩૮ રનના સ્કોર પર બુમરાહનો શિકાર બન્યો હતો.&nbsp;</p><p>ઈશાંત શર્માએ સ્ટાર્ક (૬) અને હેઝલવૂડ (૦)ને સસ્તામાં પેવેલિયન ભેગા કરતાં ઓસ્ટ્રેલિયાની ઈનિંગ ૧૦૮.૩ ઓવરમાં ૩૨૬ રનમાં જ સમેટાઈ ગઈ હતી. ઈશાંતે ૪૧ રનમાં ચાર વિકેટ ઝડપી હતી. જ્યારે બુમરાહ, ઉમેશ અને વિહારીએ ૨-૨ વિકેટ મેળવી હતી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bee46846-9221-410a-97f4-1262297a7a6f.jpeg\" data-filename=\"Duct6lJXQAAoIoK.jpg\" style=\"width: 50%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">કેપ્ટન કોહલીની ૧૮૧ બોલમાં ૮૨*&nbsp;</span></p><p>ઓસ્ટ્રેલિયાના ૩૨૬ના સ્કોરનો પીછો કરવા ઉતરેલા ઓસ્ટ્રેલિયાની શરૃઆત સારી રહી નહતી અને બંને ઓપનરો ૮ રનના સ્કોર પર પેવેલિયન ભેગા થઈ ગયા હતા. જોકે કેપ્ટન કોહલીએ મક્કમ બેટીંગ કરતાં ઓસ્ટ્રેલિયાને જબરજસ્ત જવાબ આપ્યો હતો. કોહલીએ ૧૮૧ બોલનો સામનો કરતાં ૯ ચોગ્ગા સાથે નોટઆઉટ ૮૨ રન કર્યા હતા. પુજારા અને કોહલીની જોડીએ ૩૨.૧ ઓવર સુધી પીચ પર ટકીને સંઘર્ષ કર્યો હતો અને ૭૪ રનની ભાગીદારી કરી હતી.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">પુજારાના ૨૪ બાદ રહાણેના નોટઆઉટ ૫૧ રન</span></p><p>ચેતેશ્વર પુજારાએ ૧૦૩ બોલમાં ૧ ચોગ્ગા સાથે ૨૪ રન કર્યા હતા. તેણે કોહલી સાથે મળીને ઓસ્ટ્રેલિયાના બોલરો અને ફિલ્ડરોને પરેશાન કર્યા હતા. તે ૨૪ રને સ્ટાર્કનો શિકાર બન્યો હતો. જોકે કોહલી સાથે જોડાયેલા રહાણેએ બાજી પોતાના હાથમાં લઈ લીધી હતી. કોહલી અને રહાણેએ ૩૦.૪ ઓવરમાં નોટઆઉટ રહેતા ૯૦ રનની ભાગીદારી કરી હતી. સ્ટાર્કે બે અને હેઝલવૂડે એક વિકેટ ઝડપી હતી.</p><div><br></div>","PublishDate":"Sat, 15 Dec 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/australia-all-out-for-326-india-score-1723-in-perth-test"},{"Title":"સિંધુ સતત બીજા વર્ષે વર્લ્ડ ટુર ટુર્નામેન્ટની ફાઈનલમાં પ્રવેશી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2cb2e8c8-adaf-4b0e-a67b-e8029f4278c0.jpeg\" data-filename=\"DucmNY4VsAAqPIR.jpg\" style=\"width: 100%;\">ગ્વાંગઝૂ, તા.૧૫<br></p><p>ભારતીય બેડમિંટન સ્ટાર પી.વી. સિંધુએ સતત બીજા વર્ષે બીડબલ્યુએફ વર્લ્ડ ટુર ફાઈનલ્સ ટુર્નામેન્ટની ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. ૨૩ વર્ષીય ભારતીય ખેલાડીએ સેમિ ફાઈનલમાં થાઈલેન્ડની વર્ષ ૨૦૧૩ની વર્લ્ડ ચેમ્પિયન એવી રાટ્ચાનોક ઈન્ટાનોનને સીધી ગેમ્સમાં ૨૧-૧૬, ૨૫-૨૩થી પરાજય આપ્યો હતો. હવે ફાઈનલમાં સિંધુનો મુકાબલો જાપાનની ઓકુહારા સામે થશે.&nbsp;</p><p>&nbsp;જોકે કારકિર્દીમાં પહેલી વખત સિઝનની આખરી અને એલિટ ટુર્નામેન્ટમાં ભાગ લઈ રહેલા સમીર વર્માને ભારે સંઘર્ષ બાદ હારનો સામનો કરવો પડયો હતો.&nbsp;</p><p>સમીરે મેન્સ સિંગલ્સની સેમિ ફાઈનલમાં ઓલ ઈંગ્લેન્ડ ચેમ્પિયન અને વર્લ્ડ ચેમ્પિયનશીપના સિલ્વર મેડાલીસ્ટ એવા ચીનના શી યુકી સામે જોરદાર લડત આપી હતી, પણ તેને આખરે ૨૧-૧૨, ૨૫-૨૩, ૧૭-૨૧થી પરાજયનો સામનો કરવો પડયો હતો.</p><p>સિંધુએ અત્યંત તનાવભર્યા મુકાબલામાં ૫૪ મિનિટની લડત બાદ જીત મેળવી હતી. આ જીતની સાથે તેણે છેલ્લા બે વર્ષમાં ઈન્ટાનોન સામે એક પણ મેચ ન હારવાના રેકોર્ડને જારી રાખ્યો છે. સિંધુએ કહ્યું કે, શરૃઆતમાં મેં ૨-૩ પોઈન્ટની સરસાઈ મેળવી હતી અને તે જારી રાખી હતી. જોકે આખરી તબક્કામાં મારી નાનકડી ભૂલોનો લાભ ઉઠાવતા તેણે બાજી બરોબરી પર લાવી દીધી હતી. જો કે હું ખુશ છું કે, આખરે વિજેતા બની શકી. હવે મારી નજર ફાઈનલના મુકાબલા તરફ છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">સિંધુને ફાઈનલની હારના સિલસિલાને અટકાવવાની તક</span></p><p>ભારતીય બેડમિંટન સ્ટાર સિંધુએ છેલ્લા બે વર્ષમાં જબરજસ્ત પર્ફોમન્સ આપતાં મેજર ટુર્નામેન્ટની ફાઈનલમાં પ્રવેશ મેળવ્યો હતો. જોકે તે ફાઈનલમાં સતત હારતી રહી છે. ગત વર્ષની બીડબલ્યુએફ વર્લ્ડ ટુર ફાઈનલ્સમાં તેને હારનો સામનો કરવો પડયો હતો. આ ઉપરાંત સિંધુ ૨૦૧૬ના રિયો ઓલિમ્પિકની ફાઈનલમાં તેમજ છેલ્લા બે વર્ષની વર્લ્ડ ચેમ્પિયનશીપની ફાઈનલમાં પણ હારી ચુકી છે. જકાર્તામાં રમાયેલી એશિયન ગેમ્સની ફાઇનલમાં પણ તેને પરાજયનો સામનો કરવો પડયો હતો. હવે તેને આશા છે કે, વર્ષની આખરી એલિટ ટુર્નામેન્ટની ફાઈનલમાં તે નિર્ણાયક મુકાબલામાં હારવાના સિલસિલાને અટકાવશે.</p><p><span style=\"color: rgb(156, 0, 0);\">સમીર વર્માનો લડાયક દેખાવ</span></p><p>કારકિર્દીમાં પહેલી વખત ૧૫ લાખ ડોલરની ઈનામી રકમ ધરાવતી ટુર્નામેન્ટમાં ક્વોલિફાય થયેલા સમીર વર્માએ ચીનના યુકી શી ને જોરદાર લડત આપી હતી. એક કલાક અને આઠ મિનિટના અત્યંત થકવી નાંખનારા મુકાબલામાં શી એ આખરે વિજય મેળવ્યો હતો. જોકે સાતમા સીડ તરીકે ટુર્નામેન્ટમાં પ્રવેશેલા સમીરે અંતિમ આઠમાં પ્રવેશ મેળવીને ઈતિહાસ રચી દીધો હતો. મેન્સ સિંગલ્સમાં હવે આવતીકાલે યુકી શી નો મુકાબલો જાપાનના કેન્ટો મોમોટા સામે થશે. જેણે સાઉથ કોરિયાના ભૂતપૂર્વ વર્લ્ડ નંબર વન વાન હો સોનને પરાસ્ત કર્યો હતો.</p>","PublishDate":"Sat, 15 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bwf-world-tour-finals-pv-sindhu-enters-second-successive-final"},{"Title":"ઓસ્ટ્રેલિયાને સડન ડેથમાં ૪-૩થી હરાવીને નેધરલેન્ડ ફાઈનલમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0014a7db-d4d8-4166-bc7e-99d0b568238f.jpeg\" data-filename=\"DudzGO7WkAAq62C.jpg\" style=\"width: 100%;\">ભુવનેશ્વર, તા.૧૫<br></p><p>નેધરલેન્ડે દિલધડક પેનલ્ટી શૂટઆઉટના સડન ડેથમાં છેલ્લા બે વર્લ્ડ કપના ચેમ્પિયન ઓસ્ટ્રેલિયાને ૪-૩થી હરાવીને હોકી વર્લ્ડ કપની ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. હાઈવોલ્ટેજ મુકાબલામાં નેધરલેન્ડે એક તબક્કે ૨-૦થી સરસાઈ મેળવી લીધી હતી. જોકે ઓસ્ટ્રેલિયાએ ૪૫મી મિનિટના ગોલને સહારે ખાતુ ખોલાવ્યું હતુ. આ પછી આખરી ૨૬ સેકન્ડ બાકી હતી, ત્યારે ઓકેનડેન એડ્ડીના ગોલને સહારે ઓસ્ટ્રેલિયાએ મેચને ૨-૨થી ડ્રો કરી હતી.</p><p>હવે આવતીકાલે રમાનારી મેન્સ હોકી વર્લ્ડ કપની ફાઈનલમાં નેધરલેન્ડનો મુકાબલો બેલ્જીયમ સામે થશે. બેલ્જીયમે ૬-૦થી ઈંગ્લેન્ડને હરાવીને વટ કે સાથ ફાઈનલમાં પ્રવેશ મેળવી લીધો હતો. જ્યારે સતત ત્રીજી વખત મેન્સ હોકી વર્લ્ડ કપ જીતવાનું ઓસ્ટ્રેલિયાનું સ્વપ્ન ચકનાચૂર થઈ ગયું હતુ. હવે તેઓ બ્રોન્ઝ મેડલ માટે ઈંગ્લેન્ડ સામે ટકરાશે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_253378dd-e1ce-4db3-8f55-eedc6767ee76.jpeg\" data-filename=\"DudakihVsAELvEZ.jpg\" style=\"width: 25%; float: left;\">ઓસ્ટ્રેલિયા અને નેધરલેન્ડ વચ્ચે ભારે રોમાંચક મુકાબલો જોવા મળ્યો હતો. પેનલ્ટી શૂટઆઉટની શરૃઆતની પાંચ-પાંચ તકો બાદ સ્કોર ૩-૩થી બરોબરી પર રહ્યો હતો. જેના કારણે સડન ડેથથી નિર્ણય લેવાયો હતો. સડન ડેથમાં બંને ટીમોને ૧-૧ પેનલ્ટીની તકો ત્યાં સુધી અપાય છે કે જ્યાં સુધી પરિણામ ન આવી જાય. ઓસ્ટ્રેલિયાના ડેનિયલ બેલેના સડન ડેથના પ્રથમ પ્રયાસને ડચ ગોલકિપર પીર્મીન બ્લાકે નિષ્ફળ બનાવ્યો હતો. જ્યારે નેધરલેન્ડના જેરોન હેર્ટ્ઝબેર્ગેરે ઓસ્ટ્રેલિયન ગોલકિપર એન્ડ્રુ કાર્ટરને બીટ કરીને બોલને ગોલમાં મોકલી આપતાં નેધરલેન્ડને યાદગાર જીત અપાવી હતી.&nbsp;</p><div><br></div>","PublishDate":"Sat, 15 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/hockey-world-cup-netherlands-beat-australia-in-shootout-to-reach-final"},{"Title":"ઇમર્જિંગ ટીમોના એશિયા કપની ફાઈનલમાં શ્રીલંકા સામે ભારત હાર્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_eebee4b5-8d48-4802-84a3-b52d7995c9cb.jpeg\" data-filename=\"DudhGaaW0AAz-o1.jpg\" style=\"width: 100%;\">કોલંબો, તા.૧૫<br></p><p>ઈમર્જિંગ ટીમો વચ્ચેના એશિયા કપની ફાઈનલમાં ભારતને શ્રીલંકા સામે ત્રણ રનથી પરાજયનો સામનો કરવો પડયો હતો. જીતવા માટે જરૃરી ૨૭૧ના ટાર્ગેટ સામે ભારત નવ વિકેટે ૨૬૭ રન કરી શક્યું હતુ. આખરી ઓવરમાં ભારતને જીતવા માટે ૨૦ રનની જરુર હતી, ત્યારે બરોડાના ઓલરાઉન્ડર અતીત શેઠે બે છગ્ગા સાથે કુલ ૧૬ રન ફટકાર્યા હતા, પણ તે ટીમને જીતાડી શક્યો નહતો. અતીત ૧૫ બોલમાં ૧ ચોગ્ગા અને બે છગ્ગા સાથે ૨૮ રને નોટઆઉટ રહ્યો હતો. જ્યારે માર્કન્ડે ૪ રને અણનમ હતો. આખરી અને નિર્ણાયક ઓવર નાંખનારા કામિન્દુ મેન્ડિસને મેન ઓફ ધ મેચ અને પ્લેયર ઓફ ધ ટુર્નામેન્ટ જાહેર કરવામાં આવ્યો હતો.&nbsp;</p><p>ઘરઆંગણે રમી રહેલી શ્રીલંકાએ ફાઈનલમાં ટોસ જીતીને પ્રથમ બેટીંગ પસંદ કરી હતી. કામિન્દુ મેન્ડિસના ૫૫ બોલમાં ૪ ચોગ્ગા અને ૧ છગ્ગા સાથેના ૬૧ તેમજ બોયાગોદાના ૫૪ તેમજ શેનન જયસુર્યાના ૪૬ની મદદથી શ્રીલંકાએ સાત વિકેટે ૨૭૦નો સ્કોર ખડો કર્યો હતો. અંકિત રાજપુતે બે અને મુલાની, માર્કેન્ડે, જયંત યાદવ અને નિતિશ રાણાએ ૧-૧ વિકેટ ઝડપી હતી.&nbsp;</p><p>જીતવા માટેના ૨૭૧ના ટાર્ગેટનો પીછો કરતાં ભારતની ઈમર્જિંગ ટીમ તરફથી નિતેશ રાણાએ ૪૦ અને ગાયકવાડે ૩૧ રન કર્યા હતા. જોકે ભારતના બાકીના ટોપ અને મીડલ ઓર્ડરના બેટ્સમેનો કમાલ દેખાડી શક્યા નહતા અને પ્રવાસી ટીમનો સ્કોર ૧૨૭/૬ થઈ ગયો હતો. કેપ્ટન જયંત યાદવે ૮૫ બોલમાં પાંચ ચોગ્ગા સાથે ૭૧ રન ફટકાર્યા હતા. જ્યારે મુલાનીએ ૪૪ બોલમાં પાંચ ચોગ્ગા સાથે ૪૬ રન કર્યા હતા. તેમની વચ્ચે ૧૦૭ રનની ભાગીદારી થઈ હતી. ભારતે નવમી વિકેટ ૨૩૮ના સ્કોર પર ગુમાવી હતી. જે પછી અતીત શેઠ અને મયંક માર્કન્ડેની જોડીએ અણનમ ૨૯ રનની ભાગીદારી કરી હતી, પણ તેઓ ટીમને જીતાડી શક્યા નહતા.&nbsp;</p><div><br></div>","PublishDate":"Sat, 15 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/emerging-asia-cup-india-lose-final-by-3-runs-against-sri-lanka"},{"Title":"હોકી વર્લ્ડ કપમાં ભારતની હાર માટે રેફરીની ભૂલો જવાબદાર : કોચ હરેન્દ્ર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_91ec51b1-64e9-4c4e-b8b1-d08b52d7985e.jpeg\" data-filename=\"DueDA6_U0AEguZk.jpg\" style=\"width: 100%;\">ભુવનેશ્વર, તા.૧૫<br></p><p>ઘરઆંગણે ચાલી રહેલા મેન્સ હોકી વર્લ્ડ કપમાં ભારતને નેધરલેન્ડ સામેની ક્વાર્ટર ફાઈનલમાં ૧-૨થી હારીને બહાર ફેંકાવું પડયું હતુ. આ સાથે ૧૯૭૫ બાદ પહેલી વખત વર્લ્ડ કપ જીતવાનું ભારતનું સ્વપ્ન ચકનાચૂર થઈ ગયું હતુ. ભારતની હાર બાદ કોચ હરેન્દ્ર સિંઘે જણાવ્યું હતુ કે, ભારતની હાર માટે રેફરીની ગંભીર ભૂલો જવાબદાર રહી.&nbsp;</p><p>હરેન્દ્રએ માગ કરી હતી કે, આંતરરાષ્ટ્રીય હોકી સંઘે તાકીદે રેફરી અને અમ્પાયરના પર્ફોમન્સનું મૂલ્યાંકન કરવું જરુરી છે. જો રેફરી અને અમ્પાયર્સ સુધશે નહિ તો આ પ્રકારના અયોગ્ય પરિણામનો સામનો કરતાં રહેવું પડશે.&nbsp;</p><p>મેચના પર્ફોમન્સની સમીક્ષા કરતાં હરેન્દ્રએ કહ્યું કે, અમીત રોહિદાસને શા માટે યલો કાર્ડ આપીને ૧૦ મિનિટ માટે બહાર બેસાડી દેવામાં આવ્યો ? તેણે તો કંઈ પણ કર્યું જ નહતુ. જ્યારે ભારતીય કેપ્ટન મનપ્રીત સિંઘને નેધરલેન્ડના પ્લેયર્સે પાછળથી ધક્કો માર્યો ત્યારે તો તેમની સામે કોઈ પગલા ન લેવાયા. ચાલુ વર્ષે એશિયન ગેમ્સ અને આ વર્લ્ડ કપ -&nbsp; બંનેમાં ભારતને નબળા અમ્પાયરિંગ-રેફરિંગને કારણે ટુર્નામેન્ટમાંથી બહાર ફેંકાવું પડયું હતુ.&nbsp;</p><p>ભારતીય ટીમના કોચે ઊમેર્યું કે, બે વખત અમને ત્યારે યલો કાર્ડ મળ્યું, જ્યારે અમારા ખેલાડીએ કંઈ કર્યું જ નહતુ. જ્યારે સામે વાળાએ અમારા ખેલાડીઓ પર ફાઉલ કર્યા ત્યારે તેમને કોઈ સજા કરવામાં ન આવી. તમે જુઓ કે ૯૯.૮ ટકા નિર્ણયોમાં અમ્પાયરો ચેલેન્જ કરનારા ખેલાડીઓ જ સાચા પડતા હોય છે. અમ્પાયરોની-રેફરીની ટીકા કરવી તે મારી કારકિર્દી માટે સારૃ નથી. અમે હાર સ્વિકારી લીધી છે, પણ એવું ઈચ્છીએ છીએ કે રેફરી બંને ટીમો તરફ સમાન વર્તન કરે. એક ખોટો નિર્ણય ટીમની ચાર થી છ વર્ષની મહેનત પર પાણી ફેરવી દે છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">અમ્પાયરોની ટીકા કરવી ખેલદિલીની વિરૃદ્ધ : હોકી ફેડરેશને</span></p><p>આંતરરાષ્ટ્રીય હોકી ફેડરેશનના વડા ભારતના જ નરેન્દ્ર બત્રા છે. તેમણે ભારતીય ટીમના કોચ હરેન્દ્રને ચેતવણી આપી હતી કે, આ પ્રકારની કોમેન્ટ બદલ તેમની સામે પગલા લેવાશે. તેમણે કહ્યું કે, હું માનુ છું કે, જ્યારે ટીમનો પરાજય થાય તો તેણે તે ખેલદિલી પૂર્વક સ્વિકારી લેવો જોઈએ. હાર્યા બાદ અમ્પાયરિંગ-રેફરિંગની ભૂલો કાઢવી એ ખેલદિલીથી વિરુદ્ધ છે. રેફરિંગ એ એવી જવાબદારી છે, કે જેને ક્યારેય શ્રેય મળતો નથી. દરેક વખતે હારનારી ટીમ તેમની ટીકા જ કરતી હોય છે.&nbsp;</p><div><br></div>","PublishDate":"Sat, 15 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/indias-chief-coach-harendra-singh-has-blamed-poor-umpiring-for-his-teams-ouster-from-hockey-world-cup"},{"Title":"IND vs AUS: બીજા દિવસે વિરાટ-રહાણે કરાવી ભારતીય ટીમની મેચમાં વાપસી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f0c4a3d5-9d52-4ff1-ab8b-c38d8923e8fe.jpeg\" data-filename=\"virat.jpg\" style=\"width: 100%;\">પર્થ, 15. ડિસેમ્બર 2018 શનિવાર<br></p><p>ભારત અને ઓસ્ટેલિયાની વચ્ચે પર્થમાં રમાઈ રહેલી બીજી ટેસ્ટનો બીજો દિવસ સમાપ્ત થયો છે. ભારતના તરફથી વિરાટ કોહલી અને અજિંકય રહાણે શાનદાર બેટિંગ કરતા મેચમાં વાપસી કરી લીધી છે. <br><br>ઓસ્ટ્રેલિયાની પ્રથમ ઇનિંગમાં 326 રનોના જવાબમાં એક સમયે ભારતીય ટીમ બે વિકેટ ફક્ત 8 રન પડી ગઈ હતી. પરંતુ કેપ્ટન વિરાટ કોહલી 82 પુજારાએ 24 અને અજિંકય રહાણે 51 રન બનાવી ભારતની મેચના વાપસી કરી લીધી છે.&nbsp;</p><p>દિવસની રમત પૂરી થતા અજિંકય રહાણે શાનદાર બેટિંગ કરતા અડધી સદી બનાવી લીધી છે. ભારતનો સ્કોર 3 વિકેટ પર 163 રન બનાવી લીધા છે. વિરાટ કોહલી 82 અને રહાણે 51 રન બનાવી રમી રહ્યા છે. હવે ભારત ઓસ્ટ્રેલિયા કરતા 172 રન પાછળ છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે ઓસ્ટ્રેલિયાએ ટોસ જીતીને પ્રથમ બેટિંગ કરવાનો નિર્ણય કર્યો હતો અને 326 રન બનાવ્યા હતા.&nbsp;</p>","PublishDate":"Sat, 15 Dec 2018 10:48:57 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-vs-australia-second-test-day-2-live-from-perth"},{"Title":"પર્થના ફાસ્ટ ટ્રેક પર ભારત સામે ઓસ્ટ્રેલિયાના છ વિકેટે ૨૭૭ રન","Content":"<p><br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_bd219c54-bbce-4051-9e98-841e3a23a9cc.jpeg\" data-filename=\"DuWus5fVAAA4Y8u.jpg\" style=\"width: 100%;\">પર્થ, તા.૧૪<br></p><p>ઓસ્ટ્રેલિયાની મજબુત શરૃઆત બાદ ભારતીય બોલરોના જબરજસ્ત ફાઈટ બૅકને કારણે પર્થમાં શરૃ થયેલી શ્રેણીની બીજી ટેસ્ટમાં યજમાન ટીમે છ વિકેટે ૨૭૭ રન નોંધાવ્યા હતા. હેરિસ (૭૦) અને ફિન્ચ (૫૦) વચ્ચેની ૧૧૨ રનની ઓપનિંગ ભાગીદારી કરનારા ઓસ્ટ્રેલિયાને ભારતીય બોલરોના પાવરપંચને સહારે પીછેહઠ કરવી પડી હતી. તેઓએ માત્ર ૩૬ રનના ગાળામાં ચાર વિકેટ ગુમાવી હતી. જોકે ટ્રેવિસ હેડના ૫૮ અને શોન માર્શના ૪૫ રનની મદદથી યજમાન ટીમે પોતાની સ્થિતિ સુધારી હતી.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_1d4bfc27-7fa1-4d10-b2d9-b20d4f9c7d40.jpeg\" data-filename=\"DuW_zT7UcAEDu5f.jpg\" style=\"width: 50%; float: left;\">પર્થમાં પ્રથમ દિવસની રમત અટકી ત્યારે કેપ્ટન ટીમ પૈન ૧૬ રને અને પેટ કમિન્સ ૧૧ રને રમતમાં હતા. ઓસ્ટ્રેલિયા હવે આવતીકાલે ૩૦૦ના સ્કોરની પાર પહોંચવાની કોશીશ કરશે. જ્યારે પ્રવાસી ટીમ ઈન્ડિયા યજમાનોની પ્રથમ ઈનિંગને બને તેટલી ઝડપથી સમેટી લેવા માટે આક્રમક બનશે.&nbsp;</p><p>પ્રથમ દિવસની રમતમાં ભારતીય કેપ્ટન વિરાટ કોહલીએ સ્લિપ કોર્ડનમાં જમ્પ લગાવીને જમણા હાથે હેન્ડસ્કોમ્બનો ક્લાસિક કેચ ઝડપ્યો હતો. કોહલીની સ્ફૂર્તિ અને સટીક જમ્પ સાથેના યાદગાર કેચનો વિડિયો સોશિયલ મીડિયામાં વાઈરલ બન્યો હતો.</p><p><span style=\"color: rgb(156, 0, 0);\">હેરિસ અને ફિન્ચ વચ્ચે શતકીય ઓપનિંગ ભાગીદારી</span></p><p>સ્મિથ અને વોર્નરની ગેરહાજરીમાં ઓસ્ટ્રેલિયાની બેટીંગ લાઈનઅપની નબળાઈ પ્રથમ ટેસ્ટમાં જોવા મળી હતી. જે પછી પર્થમાં બોલર્સ ફ્રેન્ડલી પીચ પર શરૃ થયેલી બીજી ટેસ્ટમાં યુવા બેટ્સમેન હેરિસ અને ફિન્ચની ઓપનિંગ જોડીએ આત્મવિશ્વાસ દેખાડતાં શતકીય ભાગીદારી કરી હતી. હેરિસે મેચ્યોર ઈનિંગ રમતાં ૧૪૧ બોલમાં ૧૦ ચોગ્ગા સાથે ૭૦ રન ફટકાર્યા હતા. જ્યારે ફિન્ચે ખુબ જ ધીરજપૂર્વક બેટીંગ કરતાં ૧૦૫ બોલનો સામનો કરતાં ૬ ચોગ્ગા સાથે ૫૦ રન કર્યા હતા.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">બુમરાહે ફિન્ચને આઉટ કરતાં ટોપ ઓર્ડરનો ફ્લોપ શૉ</span></p><p>હેરિસ અને ફિન્ચની જામેલી જોડીને તોડવામાં બુમરાહ સફળ રહ્યો હતો. પર્થના ફાસ્ટ બોલિંગ ટ્રેક પર ભારતીય બોલરોએ પણ પાવરપૅક બોલિંગ પર્ફોમન્સ આપતાં યજમાન ટીમને પરેશાન કરી હતી. બુમરાહે ફિન્ચને આઉટ કર્યા બાદ ઉમેશે ખ્વાજાને પાંચ રને પવેલિયન ભેગો કર્યો હતો. વિહારીએ હેરિસ (૭૦)ની ઈનિંગનો અંત આણ્યો હતો. જ્યારે ઈશાંતની બોલિંગમા હેન્ડસ્કોમ્બનો ક્લાસિક કેચ કોહલીએ જમ્પ લગાવીને એક હાથે ઝડપી લીધો હતો. જેના કારણે એક તબક્કે ૧૧૨/૦નો સ્કોર ધરાવતા ઓસ્ટ્રેલિયાનો સ્કોર ૧૪૮/૪ થઈ ગયો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0f329b06-bbe7-4ae3-a836-86e0ed921a68.jpeg\" data-filename=\"DuXjHrtU8AEV84s.jpg\" style=\"width: 50%; float: right;\"><span style=\"color: rgb(156, 0, 0);\">શોન માર્શ અને હેડની મક્કમ બેટીંગ : ઓસ્ટ્રેલિયાને ૨૫૦ને પાર પહોંચાડયું</span></p><p>ઓસ્ટ્રેલિયા સારી શરૃઆતને જાળવી ન શકતાં તેમનો સ્કોર ૧૪૮/૪ થઈ ગયો હતો. આ પછી શોન માર્શ અને ટ્રેવિસ હેડની જોડીએ ઓસ્ટ્રેલિયાની સ્થિતિ સુધારવાનો પ્રયાસ આદર્યો હતો. માર્શ અને હેડની જોડીએ પાંચમી વિકેટમાં ૮૪ રન જોડયા હતા. માર્શે ૯૮ બોલમાં ૬ ચોગ્ગા સાથે ૪૫ રન કર્યા હતા. જ્યારે હેડે ૮૦ બોલમાં ૬ ચોગ્ગા સાથે ૫૮ રન નોંધાવ્યા હતા. વિહારીએ માર્શને પાંચ રન માટે અડધી સદીથી વંચિત રાખતાં રહાણેના હાથે કેચઆઉટ કરાવ્યો હતો. આ પછી હેડ અડધી સદી પુરી કર્યા બાદ રોહિત શર્માનો શિકાર બન્યો હતો. જેના પરીણામે ઓસ્ટ્રેલિયાનો સ્કોર ૨૫૧/૬ થયો હતો. પૈન ૧૬ અને કમિન્સ ૧૧ રને નોટઆઉટ રહ્યા હતા.</p>","PublishDate":"Fri, 14 Dec 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/perth-test-australia-score-2776-against-india"},{"Title":"સિંધુની જીતની હેટ્રિક સાથે આગેકૂચ સમીર વર્મા પણ સેમિ ફાઈનલમાં","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c7f551c7-968b-448c-a6f1-3c971fecf3a0.jpeg\" data-filename=\"DuX8Xn3WoAE0gkc.jpg\" style=\"width: 100%;\">ગ્વાંગઝૂ, તા.૧૨<br></p><p>રિયો ઓલિમ્પિકમાં સિલ્વર મેડલ જીતનારી ભારતીય બેડમિંટન ખેલાડી પી.વી. સિંધુએ સિઝનની આખરી અને એલિટ ટુર્નામેન્ટ - બીડબલ્યુએફ વર્લ્ડ ટુર ફાઈનલ્સ-માં જીતની હેટ્રિક સાથે સેમિ ફાઈનલમાં પ્રવેશ પ્રાપ્ત કરી લીધો છે. સિંધુ ગૂ્રપ-બીમાં ટોચના ક્રમે રહી હતી. સિંધુએ તેની ગૂ્રપ-બીની અંતિમ મેચમાં અમેરિકી બેડમિંટન ખેલાડી બૈવન ઝાંગને ૨૧-૯, ૨૧-૧૫થી પરાજીત કરી હતી. સિંધુની સાથે સાથે ભારતનો સમીર વર્મા પણ સેમિ ફાઈનલમાં પ્રવેશ્યો હતો.</p><p>કારકિર્દીમાં પહેલી વખત વર્લ્ડ ટુર ફાઈનલ્સ ટુર્નામેન્ટમાં રમી રહેલા સમીરે જબરજસ્ત સંઘર્ષ કરતાં થાઈલેન્ડના કાન્ટાફોન વાંગચારોનને ૨૧-૯ ૨૧-૧૮ થી પરાજય આપ્યો હતો. આ સાથે ૨૪ વર્ષીય સમીર વર્મા તેના ગૂ્રપમાં બીજા સ્થાને રહ્યો હતો. તે પ્રથમ મેચમાં વર્લ્ડ નંબર વન જાપાનીઝ ખેલાડી કેન્ટો મોમોટા સામે હારી ગયો હતો. જોકે બીજી મેચમાં તેણે ઈન્ડોનેશિયાના વર્લ્ડ નંબર ૧૦ સુગીર્તોને હરાવ્યો હતો. જે પછી થાઈલેન્ડના વાંગચારોન સામેના પરાજયની સાથે સમીર અતિમ ચારમાં પ્રવેશ્યો હતો.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ac92c2b9-d9b1-46d3-8e00-2755dad5a6c1.jpeg\" data-filename=\"DuX8YwIWkAArjS7.jpg\" style=\"width: 25%; float: right;\">ગત મહિને યોજાયેલી સઈદ મોદી ઈન્ટરનેશનલ ટુર્નામેન્ટમાં વિજય મેળવવા કારણે સમીર વર્મા આ એલિટ ટુર્નામેન્ટમાં ક્વોલિફાય થયો હતો. ૧૫ લાખ ડોલરની ઈનામી રકમ ધરાવતી ટુર્નામેન્ટ મેન્સ અને વિમેન્સ સિંગલ્સ કેટેગરીમાં ટોચના ૮-૮ ખેલાડીઓ જ ભાગ લઈ રહ્યા છે.&nbsp;</p><p>સિંધુ ગત વર્ષે રમાયેલી વર્લ્ડ બેડમિંટનની સિઝન એન્ડિંગ ટુર્નામેન્ટમાં રનર્સઅપ બની હતી. ચાલુ વર્ષે સિલ્વર સફળતાના સિલસિલા બાદ તે ફાઈનલમાં ચેમ્પિયન બનીને વર્ષનો અંત આણવા માટે ઉત્સુક છે.</p><div><br></div>","PublishDate":"Fri, 14 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bwf-world-tour-finals-sindhu-and-sameer-in-semi-final"},{"Title":"શ્રીલંકાની વન ડે અને ટી-૨૦ ટીમના કેપ્ટન તરીકે માલિંગાની પંસદગી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b2f32c2f-cbeb-4a1c-8989-3d4ec1d92c0f.jpeg\" data-filename=\"141218s14.jpg\" style=\"width: 100%;\">કોલંબો, તા.૧૪<br></p><p>શ્રીલંકાની ટીમ આવતીકાલે વહેલી પરોઢથી ન્યુઝીલેન્ડની ભૂમિ પર યજમાનો સામે શ્રેણીની પ્રથમ ટેસ્ટ રમવા ઉતરશે. બે ટેસ્ટની શ્રેણી બાદ બંને દેશો વચ્ચે જાન્યુઆરીમાં ત્રણ વન ડે અને એક ટી-૨૦ રમાશે.</p><p>તાજેતરમાં શ્રીલંકન ક્રિકેટમાં એન્ટી કરપ્શન યુનિટ ગહન તપાસ ચલાવી રહ્યું છે, જેના કારણે ઘણા હોદ્દેદારોને દૂર કરવામાં આવ્યા છે, તો કેટલાકની બદલી કરી દેવામાં આવી છે. શ્રીલંકાએ આ અંતર્ગત હવે પસંદગી સમિતિ પણ બદલી નાંખી છે. નવી પસંદગી સમિતિએ ન્યુઝીલેન્ડ પ્રવાસ માટેની વન ડે અને ટી-૨૦ ટીમના કેપ્ટન તરીકે માલિંગાને પસંદ કર્યો છે.</p><p>જ્યારે અગાઉની પસંદગી સમિતિએ વન ડે ટીમના કેપ્ટન તરીકે ચાંદીમલને અને ટી-૨૦ ટીમના કેપ્ટન તરીકે થિસારા પરેરાને તક આપી હતી. જોકે નવી સિલેક્શન પેનલે બંનેને સાઈડલાઈન કરી દીધા છે.&nbsp;</p><p>અગાઉની પસંદગી સમિતિએ કગાળ ફિટનેસ અને નબળા ફોર્મ બદલ પડતા મૂકેલા એંજેલો મેથ્યૂસને ફરી ટીમમાં સ્થાન મળી ગયું છે.&nbsp;</p><p>શ્રીલંકા અને ન્યુઝીલેન્ડ વચ્ચે ૩ જાન્યુઆરીએ પ્રથમ વન ડે રમાશે. જે પછી તારીખ ૫ અને ૮ જાન્યુઆરીએ અનુક્રમે બીજી અને ત્રીજી વન ડેનું આયોજન થશે. આ પ્રવાસની આખરી અને એકમાત્ર ટી-૨૦ ૧૧મી જાન્યુઆરીના રોજ રમાશે.&nbsp;</p><p>વન ડે અને ટી-૨૦ ટીમ : માલિંગા (કેપ્ટન), ડિકવેલા (વાઈસ કેપ્ટન), મેથ્યૂસ, ગુણાથિલાકા, કુસલ પરેરા, ચાંદીમલ, ગુનારત્ને, કુસલ મેન્ડિસ, ધનંજયા, થિસારા પરેરા, શનાકા, સનદાકન, પ્રસન્ના, ચામીરા, રંજીથ, નુવાન પ્રદીપ અને કુમારા.</p><div><br></div>","PublishDate":"Fri, 14 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/malinga-to-lead-odi-and-t20i-squads-in-new-zealand"},{"Title":"બાંગ્લાદેશે આખરી વન ડેમાં વેસ્ટ ઈન્ડિઝને હરાવીને ૨-૧થી શ્રેણી જીતી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_548bd668-a975-4a9a-ad5e-000b1e5f6a2c.jpeg\" data-filename=\"DuYiCAZVYAA3tsF.jpg\" style=\"width: 100%;\">સિલ્હત, તા.૧૪<br></p><p>મહેંદી હસન મિરાઝે માત્ર ૨૯ રન આપીને ચાર વિકેટ ઝડપ્યા બાદ તમીમના અણનમ ૮૧ અને સૌમ્ય સરકારના ૮૦ની મદદથી બાંગ્લાદેશે વિન્ડિઝને ત્રીજી અને આખરી વન ડેમાં હરાવીને શ્રેણી ૨-૧થી જીતી લીધી હતી. જીતવા માટેના ૧૯૯ના ટાર્ગેટનો પીછો કરતાં બાંગ્લાદેશ ૩૮.૩ ઓવરમાં બે વિકેટ ગુમાવીને જીત હાંસલ કરી લીધી હતી.&nbsp;</p><p>શાઈ હોપે સતત બીજી મેચમાં સદી ફટકારતાં ૧૩૧ બોલમાં ૯ ચોગ્ગા અને ૧ છગ્ગા સાથે અણનમ ૧૦૮ રન ફટકાર્યા હતા. જોકે તે આ વખતે ટીમને જીતાડી શક્યો નહતો. હોપને સામેના છેડેથી કોઈનો સાથ મળી શક્યો નહતો. વિન્ડિઝની ઈનિંગમાં બીજા ક્રમનો હાઈએસ્ટ સ્કોર ૧૯ રન હતો, જે સેમ્યુઅલ્સે નોંધાવ્યો હતો. મિરાઝે ચાર તેમજ શાકીબ અને મોર્તઝાએ બે-બે વિકેટ ઝડપી હતી.&nbsp;</p><p>બાંગ્લાદેશ તરફથી તમીમ અને સૌમ્ય સરકારની જોડીએ બીજી વિકેટમાં ૧૩૧ રનની ભાગીદારી કરતાં જીતનો પાયો નાંખ્યો હતો. સરકારે ૮૧ બોલમાં પાંચ ચોગ્ગા અને પાંચ છગ્ગા સાથે ૮૦ રન કર્યા હતા.જ્યારે તમીમ ઈકબાલે ૧૦૪ બોલમાં ૯ ચોગ્ગા સાથે અણનમ ૮૧ રન કર્યા હતા.&nbsp;</p><div><br></div>","PublishDate":"Fri, 14 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/bangladesh-outplay-windies-in-last-match-to-clinch-odi-series"},{"Title":"રણજી ટ્રોફી : મહારાષ્ટ્ર સામે સૌરાષ્ટ્રના ત્રણ વિકેટે ૨૬૯","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6302235e-8139-4d4b-9999-348c699a4105.jpeg\" data-filename=\"images.jpg\" style=\"width: 50%; float: left;\">નાસિક, તા.૧૪<br></p><p>કારકિર્દીની પ્રથમ ફર્સ્ટ ક્લાસ મેચમાં વિશ્વરાજ જાડેજાએ ૧૫૪ બોલમાં ૧૫ ચોગ્ગા અને ૧ છગ્ગા સાથેની ૯૭ રનની ઈનિંગ રમતાં સૌરાષ્ટ્રે મહારાષ્ટ્ર સામેની રણજી મેચમાં પ્રથમ દિવસના અંતે ત્રણ વિકેટે ૨૬૯ રન કર્યા હતા. ઓપનર સ્નેલ પટેલ (૮૪) અને હરવિક દેસાઈ (૫૫)એ પણ અડધી સદીઓ ફટકારતાં સૌરાષ્ટ્રને મજબુત શરૃઆત અપાવી હતી. રમતના અંતે શેલ્ડન જેક્સન ૧૨ અને અર્પિત વસાવડા ૧૧ રને નોટઆઉટ હતા.</p><p>કેપ્ટન જયદેવ શાહની નિવૃત્તિ બાદ સૌરાષ્ટ્રની ટીમનુ સુકાન ફાસ્ટ બોલર જયદેવ ઉનડકટ સંભાળી રહ્યો છે. નાસિકમાં શરૃ થયેલી મેચમાં મહારાષ્ટ્રે ટોસ જીતીને સૌરાષ્ટ્રને બેટીંગમાં ઉતાર્યું હતુ. હરવિક અને સ્નેલની જોડીએ ૯૮ રનની ઓપનિંગ ભાગીદારી કરી હતી. હરવિક ૯૯ બોલમાં ૮ ચોગ્ગા સાથે ૫૫ રને આઉટ થયો હતો.&nbsp;</p><p>સ્નેલની સાથે જોડાયેલા વિશ્વરાજ જાડેજાએ ઈનિંગને સંભાળી હતી. બંનેએ ૧૪૮ રનની ભાગીદારી બીજી ઈનિંગમાં કરી હતી. વિશ્વરાજ માત્ર ત્રણ રન માટે સદી ચૂક્યો હતો અને પાટકરની બોલિંગમાં આઉટ થયો હતો. જે પછી સ્નેલ પટેલ પણ ૨૧૨ બોલમાં ૧૩ ચોગ્ગા સાથે ૮૪ રને આઉટ થયો હતો.&nbsp;</p><div><br></div>","PublishDate":"Fri, 14 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ranji-trophy-saurashtra-score-2693-against-maharashtra"},{"Title":"બરોડા સામે મુંબઈના પ્રથમ ઈનિંગમાં આઠ વિકેટે ૪૩૯ રન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_cac1c75b-07df-4be3-8575-320e60b12863.jpeg\" data-filename=\"download.jpg\" style=\"width: 50%; float: left;\">મુંબઈ, તા.૧૪<br></p><p>શ્રેયસ ઐયરની ૧૩૯ બોલમાં ૧૭ ચોગ્ગા અને ૧૧ છગ્ગા સાથેની ૧૭૮ રનની વિસ્ફોટક ઈનિંગ તેમજ સિદ્ધેશ લાડના ૧૨ ચોગ્ગા અને બે છગ્ગા સાથેના ૧૩૦ની મદદથી મુંબઈએ બરોડા સામેની રણજી મેચમાં આક્રમક શરૃઆત કરતાં પ્રથમ દિવસના અંતે આઠ વિકેટે ૪૩૯ રન ખડક્યા હતા. હાર્દિક પંડયા તેની ફિટનેસ સાબિત કરવા અને લય મેળવવા માટે બરોડા તરફથી ઉતર્યો હતો. તેણે ૧૫ ઓવરમાં ૭૪ રન આપીને ત્રણ વિકેટ ઝડપી હતી. જ્યારે ભાર્ગવ ભટ્ટે ૬૮ રનમાં ચાર બેટ્સમેનોને આઉટ કર્યા હતા.&nbsp;</p><p>મુંબઈમાં શરૃ થયેલી રણજી મેચમાં હાર્દિક પંડયાએ મુંબઈના ઓપનરો - ઔતી અને આદિત્ય તારેને માત્ર ૨૮ રનના સ્કોર પર પેવેલિયન ભેગા કરી દીધા હતા. જોકે ત્યાર બાદ શ્રેયસ ઐયર અને સિદ્ધેશ લાડની જોડીએ ૪૫.૧ ઓવરમાં ૨૮૩ રનની તોફાની ભાગીદારી કરતાં બાજી પલ્ટી નાંખી હતી.&nbsp;</p><p>ઐયરની પ્રાઈઝ વિકેટ યુસુફ પઠાણને મળી હતી. તેનો કેચ વિષ્ણુ સોલંકીએ ઝડપ્યો હતો. રંજાનેએ ૪૨ રન એ દુબેએ ૩૭ રન કરતાં સ્કોરને આઠ વિકેટે ૪૩૯ રન સુધી પહોંચાડયો હતો.&nbsp;</p><div><br></div>","PublishDate":"Fri, 14 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ranji-trophy-mumbai-score-4398-against-baroda"},{"Title":"ગુજરાત પ્રથમ ઈનિંગમાં ૨૧૬માં ઓલઆઉટ : કર્ણાટકના ૪૫/૨","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_4c80c3ab-b1f6-4983-8bf2-f1d1e688bd7d.jpeg\" data-filename=\"ranji-trophy-getty1.jpg\" style=\"width: 100%;\">સુરત, તા.૧૪<br></p><p>કેપ્ટન પ્રિયાંક પંચાલે ચાલુ સિઝનની સતત છઠ્ઠી મેચમાં ૫૦થી વધુનો સ્કોર કરતાં ફટકારેલી ૭૪ રનની ઈનિંગ છતાં ગુજરાત કર્ણાટક સામેની રણજી મેચની પ્રથમ ઈનિંગમાં ૨૧૬ રનમાં ઓલઆઉટ થઈ ગયું હતુ. જ્યારે પ્રથમ દિવસના અંતે કર્ણાટકે બે વિકેટે ૪૫ રન કર્યા હતા. મયંક અગ્રવાલ ૨૫ રને અને નિશ્ચલ ૧૨ રને આઉટ થયા હતા. રમતના અંતે આર. સમર્થ ૭ રને નોટઆઉટ રહ્યો હતો.&nbsp;</p><p>સુરતમાં શરૃ થયેલી રણજી મેચમાં ગુજરાતના કેપ્ટન પ્રિયાંક પંચાલે ટોસ જીતીને પ્રથમ બેટીંગ પસંદ કરી હતી. કેપ્ટન પ્રિયાંક પંચાલે ૧૩૫ બોલમાં ૮ ચોગ્ગા સાથે ૭૪ રનની શાનદાર ઈનિંગ રમતાં ગુજરાતને સન્માનજનક સ્થિતિ અપાવવાનો પ્રયાસ કર્યો હતો. પ્રિયાંકે આ સાથે સિઝનની સતત છઠ્ઠી મેચમાં ૫૦ થી વધુનો સ્કોર કર્યો હતો. જોકે તેને સામેના છેડેથી સાથ મળી શક્યો નહતો.</p><p>કથન પટેલ ૧૩, ભાર્ગવ મેરાઈ ૪, ઋજુલ ભટ્ટ ૧૨, મનપ્રીત જુનેજા ૧૫ અને અક્ષર પટેલ ૩ રને આઉટ થયા હતા. ગુજરાતનો સ્કોર ૧૩૭ પર પહોંચ્યો ત્યારે પ્રિયાંક આઉટ થયો હતો અને આ સાથે યજમાન ટીમે છઠ્ઠી વિકેટ ગુમાવી હતી. રુશ કલારિયા ૪, ધુ્રવ રાવલ ૧૩ રને આઉટ થયા હતા. આ પછી પિયુષ ચાવલા (૩૪) અને મેહુલ બી. પટેલે (૩૧*) નવમી વિકેટમાં ૪૧ રન કર્યા હતા. નગવાસવાલા ૦ પર આઉટ થયો હતો. કર્ણાટકના પાંચ બોલરોએ ૨-૨ વિકેટ ઝડપી હતી.</p><div><br></div>","PublishDate":"Fri, 14 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/ranji-trophy-gujarat-allout-for-216-and-karnataka-score-452"},{"Title":"આજથી ભારત અને ઓસ્ટ્રેલિયા વચ્ચે પર્થમાં જંગ : ફાસ્ટ બોલરોના હાથમાં ફેંસલો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c3a66935-8869-46ed-951b-966b78ce00b4.jpeg\" data-filename=\"DuRpZGGVsAA0NlI.jpg\" style=\"width: 100%;\">પર્થ, તા.૧૩<br></p><p>ભારત અને ઓસ્ટ્રેલિયા વચ્ચે આવતીકાલથી પર્થની ફાસ્ટ અને બાઉન્સી પીચ પર શ્રેણીની બીજી ટેસ્ટ મેચ શરૃ થશે. કોહલીની કેપ્ટન્સી હેઠળની ટીમ ઈન્ડિયાએ એડીલેડ ટેસ્ટમાં ઐતિહાસિક જીતની સાથે ચાર ટેસ્ટની શ્રેણીમાં ૧-૦થી સરસાઈ મેળવી લીધી હતી. હવે ભારત જીતના સિલસિલાને આગળ ધપાવવાના ઈરાદા સાથે પર્થમાં ઉતરશે. શ્રેણીની બીજી ટેસ્ટમાં મેચનું પરિણામ ફાસ્ટ બોલરોના હાથમાં રહેશે. એડીલેડ ટેસ્ટમાં ભારતીય ફાસ્ટ બોલરોના ઉત્સાહજનક દેખાવ બાદ પ્રવાસી ટીમ પર્થ ટેસ્ટમાં ચાર ફાસ્ટ બોલરોની સાથે ઉતરવાનું વિચારી રહી છે. જ્યારે ઘરઆંગણાની સિરીઝમાં અણધારી રીતે ૦-૧થી પાછળ પડેલા ઓસ્ટ્રેલિયાને સ્ટાર્ક, કમિન્સ અને હેઝલવૂડને સહારે કમબેકની આશા છે.</p><p>પર્થમાં આવતીકાલે સવારે ૭.૫૦ વાગ્યાથી મેચનો પ્રારંભ થશે. આવતીકાલથી શરૃ થઈ રહેલી ભારત અને ઓસ્ટ્રેલિયા વચ્ચેની શ્રેણીની બીજી ટેસ્ટ પર્થના નવા સ્ટેડિયમમાં રમાશે. પૃથ્વી શૉ બાદ અશ્વિન અને રોહિત શર્મા ઈજાગ્રસ્ત બનીને પર્થ ટેસ્ટમાંથી બહાર થઈ ગયા છે. જેના કારણે ભારત ચાર ફાસ્ટરોની વ્યુહરચના અપનાવી શકે છે. ઈશાંત, બુમરાહ અને શમીની સાથે ચોથા ફાસ્ટ બોલર તરીકે ભુવનેશ્વર કુમાર કે પછી ઉમેશ યાદવમાંથી એકને સ્થાન મળી શકે તેમ છે. જ્યારે કોઈ સ્પિનરને પ્લેઈંગ ઈલેવનમાં તક અપાય તેવી શક્યતા ઓછી જણાઈ રહી છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">ભારતીય બેટ્સમેનોએ વધુ જવાબદારી સાથે રમવાની જરુર</span></p><p>એડીલેડ ટેસ્ટમાં ભારતની જીત ચેતેશ્વર પુજારાની પ્રથમ ઈનિંગની ૧૨૩ રનની અને બીજી ઈનિંગની ૭૧ રનની ઈનિંગને આભારી રહી હતી. રહાણેએ ઉપયોગી ૭૦ રન કર્યા હતા. જોકે બાકીના બેટ્સમેનો કમાલ દેખાડી શક્યા નહતા. પ્રથમ ઈનિંગમાં ટોપ ઓર્ડર ફ્લોપ રહ્યો હતો. જ્યારે બીજી ઈનિંગમાં મીડલ-લો ઓર્ડરનો ધબડકો થયો હતો. આવી સ્થિતિમાં ભારતે બીજી ટેસ્ટમાં વિજય મેળવવો હોય તો બેટ્સમેનોએ વધુ જવાબદારી સાથે બેટીંગ કરવી જ પડશે. લોકેશ રાહુલ અને મુરલી વિજયની ઓપનિંગ જોડીની સાથે સાથે કેપ્ટન કોહલી, રિષભ પંત તેમજ રોહિતનું સ્થાન લેવા ફેવરિટ મનાતા હનુમા વિહારીએ પીચ પર ટકીને રમવું પડશે.&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_32f80cc1-bc14-48d9-b9e0-127282f77168.jpeg\" data-filename=\"DuNRjv5V4AAh0ya.jpg\" style=\"width: 100%;\"><span style=\"color: rgb(156, 0, 0);\">ઓસ્ટ્રેલિયાને ફરી બેઠું કરવા લેંગર-પોન્ટીગના પ્રયાસો</span></p><p>વોર્નર અને સ્મિથની ગેરહાજરીને કારણે સાવ સાધારણ સ્તરની લાગતી ઓસ્ટ્રેલિયાની ટીમમાં જોશ જગાવવા માટે કોચ લેંગરની સાથે ભૂતપૂર્વ કેપ્ટન પોન્ટીંગ પણ પ્રયાસ કરી રહ્યો છે. ઓસ્ટ્રેલિયાની બેટિંગ તો સાવ સાધારણ સ્તરની લાગી જ રહી છે. જોકે એડીલેડ ટેસ્ટમાં સ્ટાર્ક સહિતના ફાસ્ટ બોલરોના પર્ફોમન્સથી કોચ લેંગર અને ટીમ મેનેજમેન્ટ ખુશ નથી. ઓસ્ટ્રેલિયાના ભૂતકાળના બોલરોએ પણ હાલના બોલિંગ આક્રમણના કંગાળ દેખાવ અને સરેરાશ પર્ફોમન્સની ટીકા કરી હતી.ફાસ્ટ બોલરોની નિરાશાજનક બોડી લેંગ્વેજે પણ ઓસ્ટ્રેલિયન કેમ્પમાં ચિંતા ફેલાવી છે. ઓસ્ટ્રેલિયાએ પર્થમાં જીતવા માટે બેટીંગની સાથે સાથે બોલિંગમાં પણ ઈમ્પ્રુવમેન્ટ કરવું પડશે તે નક્કી લાગી રહ્યું છે.&nbsp;</p><p><span style=\"color: rgb(156, 0, 0);\">૨૦૧૨માં ભારતે પર્થમા ચાર ફાસ્ટરો રમાડયા હતા</span></p><p>ટીમ ઈન્ડિયા આવતીકાલથી શરૃ થઈ રહેલી શ્રેણી બીજી પર્થ ટેસ્ટમાં ફાસ્ટરોના બોલિંગ આક્રમણ સાથે ઉતરશે તેમ મનાય છે. અગાઉ ૨૦૧૨માં પર્થમાં રમાયેલી ટેસ્ટમાં ધોનીની કેપ્ટન્સી હેઠળની ટીમ ઈન્ડિયાએ ચાર ફાસ્ટરોને ટીમમાં સમાવ્યા હતા. તે સમયે ઝહીર ખાન, ઉમેશ યાદવ, ઈશાંત શર્માની સાથે વિનય કુમારને તક આપવામાં આવી હતી. જ્યારે પાંચમાં બોલર તરીકે પાર્ટ ટાઈમ સ્પિનર સેહવાગે ૭.૨ ઓવર નાંખી હતી. હવે આવતીકાલે કોહલી પણ ધોનીના પગલે આગળ વધશે તેમ મનાય છે.</p><div><br></div>","PublishDate":"Thu, 13 Dec 2018 21:15:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-and-australia-second-test-starts-in-perth-from-tomorrow"},{"Title":"નેધરલેન્ડ સામે ૧-૨થી પરાજીત થઈ ભારત હોકી વર્લ્ડ કપમાંથી બહાર","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fd9bf430-157b-4bdc-acfa-af08c563d83e.jpeg\" data-filename=\"DuTjFGGW0AMYMVL.jpg\" style=\"width: 100%;\">ભુવનેશ્વર, તા.૧૩<br></p><p>નેધરલેન્ડે આખરી ૧૦ મિનિટ બાકી હતી, ત્યારે ફટકારેલા ગોલને કારણે ભારતનું મેન્સ હોકી વર્લ્ડ કપની સેમિ ફાઈનલમાં પ્રવેશવાનું સ્વપ્ન રોળાઈ ગયું હતુ. ઘરઆંગણાના ચાહકોના જોરદાર સમર્થન વચ્ચે ખેલાયેલા મુકાબલામાં ભારતે નેધરલેન્ડ સામે જોરદાર સંઘર્ષ કર્યો હતો. જોકે, આખરે ભારત ૧-૨થી ક્વાર્ટર ફાઈનલમાં હારીને મેન્સ હોકી વર્લ્ડ કપમાંથી બહાર ફેંકાયુ હતુ.&nbsp;</p><p>જ્યારે નેધરલેન્ડે જીતની સાથે સેમિ ફાઈનલમાં પ્રવેશ્યું હતુ. હવે તારીખ ૧૫મી ડિસેમ્બરે રમાનારી સેમિ ફાઈનલમાં નેધરલેન્ડનો મુકાબલો છેલ્લા બે વર્લ્ડ કપના ચેમ્પિયન ઓસ્ટ્રેલિયા સામે થશે. જ્યારે બેલ્જીયમની ટક્કર ઈંગ્લેન્ડ સામે થશે. અગાઉ રમાયેલી ત્રીજી ક્વાર્ટર ફાઈનલમાં બેલ્જીયમે ૨-૧થી જર્મનીને હરાવીને સેમિ ફાઈનલમાં પ્રવેશ મેળવ્યો હતો.&nbsp;</p><p>ભુવનેશ્વરના કલિંગા સ્ટેડિયમમાં રમાયેલી ભારત અને નેધરલેન્ડ વચ્ચેની હોકી મેચમાં ભારે આક્રમક મુકાબલો જોવા મળ્યો હતો. ભારતને ૧૨મી મિનિટે પ્રથમ પેનલ્ટી કોર્નર મળ્યું હતુ અને તેના પર આકાશદીપ સિંઘે ગોલ ફટકાર્યો હતો. હરમનપ્રીતના ડ્રેગ ફ્લિક પર ગોલમાં જઈ રહેલા બોલને ડચ ગોલકિપરે અટકાવ્યો હતો. જોકે આકાશદીપે તેની પાસે રિબાઉન્ડ થઈને આવેલા બોલને પાછો ગોલમાં મોકલી આપ્યો હતો.</p><p>ભારતે મેચમાં ૧-૦થી સરસાઈ મેળવી તે પછી નેધરલેન્ડે તેની રમતને વધ ધારદાર બનાવી હતી અને ત્યાર બાદની ત્રીજી જ મિનિટે બરોબરી પ્રાપ્ત કરી લીધી હતી. થિયરી બ્રિકમાનના ગોલ કારણે પ્રથમ ક્વાર્ટર પુરો થાય તે પહેલા નેધરલેન્ડ ૧-૧થી બરોબરી પર આવી ગયું હતુ.&nbsp;</p><p>બીજા ક્વાર્ટરમાં કોઈ ગોલ થયો નહતો અને હાફ ટાઈમે સ્કોર ૧-૧થી બરોબરી પર રહ્યો હતો. ત્રીજા ક્વાર્ટરમાં બંને ટીમોએ ગોલ ફટકારવાના જબરજસ્ત પ્રયાસ કર્યા હતા, પણ તેઓ બોલને ગોલમા મોકલી શક્યા નહતા. ચોથા ક્વાર્ટરમાં નેધરલેન્ડે ફટકારેલા ગોલની સામે ભારતે રિવ્યુ લીધો હતો. રિવ્યુમાં જોઈ શકાતું હતુ કે, બોલ નેધરલેન્ડના ખેલાડીના પગની સાથે ટકરાયો હતો. હોકીના નિયમ અનુસાર બોલ હોકી સ્ટીક સિવાય ખેલાડીના શરીરને સ્પર્શ્યો હોય તો તે ગોલ માન્ય ન કહેવાય. આ કારણે રેફરીએ ગોલને નકારી કાઢ્યો હતો. જોકે મેચ પુરી થવાની ૧૦ મિનિટ બાકી હતી, ત્યારે મિન્ક ડેર વીર્ડનના ગોલને કારમે ભારત ૧-૨થી પાછળ પડી ગયું હતુ. ભારતે આખરી મિનિટોમાં મેચમાં પાછા ફરવાનો પ્રયાસ કર્યો હતો, જે સફળ રહ્યો નહતો.&nbsp;</p><div><br></div>","PublishDate":"Thu, 13 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/india-out-of-hockey-world-cup-after-loss-against-netherlands"},{"Title":"સિંધુનો વર્લ્ડ નંબર વન તાઈ ત્ઝુ યીંગ સામે ઐતિહાસિક વિજય","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_76d07d9c-a51b-49f3-89a4-3418b8b26896.jpeg\" data-filename=\"DuSwWbUWoAIZYxK.jpg\" style=\"width: 100%;\">ગ્વાંગઝૂ, તા.૧૩<br></p><p>ભારતીય બેડમિંટન સ્ટાર પી.વી. સિંધુએ વર્લ્ડ રેન્કિંગમાં નંબર વનનું સ્થાન ધરાવતી ચાઈનીઝ તાઈપેઈની તાઈ ત્ઝુ યીંગને ૧૪-૨૧, ૨૧-૧૬, ૨૧-૧૮થી હરાવીને ઈતિહાસ રચી દીધો છે. સિંધુએ આ સાથે યીંગ સામેની સતત છ હારની નિરાશાનો અંત આણી દીધો હતો. ગત વર્ષની ફાઈનલીસ્ટ સિંધુએ આ જીતની સાથે વર્લ્ડ ટુર ફાઈનલ્સની સેમિ ફાઈનલમાં સ્થાન નિશ્ચિત કરી લીધું છે. નોંધપાત્ર છે કે, રિયો ઓલિમ્પિકની સિલ્વર સ્ટાર સિંધુએ પ્રથમ મેચમાં જાપાનની યામાગુચીને પરાજય આપ્યો હતો.&nbsp;</p><p>સિંધુ અને યીંગ વચ્ચે રમાયેલી ૧૩માંથી છેલ્લી છ મેચમાં ભારતીય ખેલાડી હારી ચૂકી હતી.જોકે તેણે આ વખતે તેણે જબરજસ્ત દેખાવ કરતાં એક કલાકથી વધુ સમય ચાલેલી ત્રણ ગેમની મેચમાં યાદગાર જીત હાંસલ કરી હતી. સિંધુ હવે તેની આખરી લીગ મેચમાં ચીનની ઝાંગ બૈવન સામે ટકરાશે.</p><p>બેડમિંટનની વર્લ્ડ ટુર ફાઈનલ્સમાં સિંધુ અને યીંગ વચ્ચેની હાઈપ્રોફાઈલ મેચ ત્રણ ગેમ સુધી લંબાઈ હતી. પ્રથમ ગેમમાં સિંધુને જીતની તક હતી, પણ તે ઝડપી શકી નહતી. જોકે બીજી ગેમમાં સિંધુએ વિજયી પર્ફોમન્સ આપતાં મેચને બરોબરી પર લાવી દીધી હતી. ત્રીજી ગેમમાં સિંધુની શરૃઆત સારી રહી નહતી અને યીંગે આક્રમક દેખાવ કર્યો હતો. આ કારણે ભારતીય ખેલાડી ૬-૧૧થી પાછળ પડી ગઈ હતી. જોકે સિંધુએ નિર્ણાયક તબક્કે જ તેની રમતમા સુધારો કરતાં જોરદાર પુનરાગમન કર્યું હતુ અને ગેમની સાથે મેચ પણ પોતાના નામે કરી લીધી હતી. ભારતીય બેડમિંટન સ્ટાર સિંધુએ આ સાથે ૨૦૧૬ના રિયો ઓલિમ્પિક બાદ પહેલી વખત તાઈ ત્ઝુ યીંગને હરાવીને ઈતિહાસ રચ્યો હતો.&nbsp;&nbsp;</p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c6eed1cd-0298-4177-9388-76ae15e2c20c.jpeg\" data-filename=\"DuRIzwDUcAI1osy.jpg\" style=\"width: 25%; float: left;\"><span style=\"color: rgb(156, 0, 0);\">સમીર વર્માએ સુગીર્તોને હરાવીને જીતનું ખાતું ખોલાવ્યું</span></p><p>ભારતના ૨૪ વર્ષીય બેડમિંટન ખેલાડી સમીર વર્માએ કારકિર્દીમાં પહેલી વખત ડબલ્યુબીએફ વર્લ્ડ ટુર ફાઈનલ્સમાં રમતાં પહેલી જીત નોંધાવી હતી. સમીર વર્માને પ્રથમ મેચમાં વર્લ્ડ નંબર વન જાપાનીઝ ખેલાડી મોમોટા સામે હાર સહન કરવી પડી હતી. જોકે તેણે બીજી ગ્રૂપ મેચમાં ઈન્ડોનેશિયાના ટોમી સુગીર્તોને સીધી ગેમ્સમાં ૨૧-૧૬, ૨૧-૭થી પરાજય આપ્યો હતો. આ સાથે સમીરે સેમિ ફાઈનલમાં પ્રવેશવાની આશા જીવંત રાખી છે. હવે તેની ટક્કર થાઈલેન્ડના કાન્ટાફોન વાંગચારોન સામે થશે.&nbsp;&nbsp;</p><div><br></div>","PublishDate":"Thu, 13 Dec 2018 21:10:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/pv-sindhu-beats-top-ranked-tai-tzu-ying-in-world-tour-finals"},{"Title":"ભારતનો સામનો કરવા માટે અમે ખાસ વ્યુહરચના ઘડી કાઢી છે : પૈન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_285406b4-bfc4-414c-9b6b-aa6ae78a6057.jpeg\" data-filename=\"DuSXD2EUUAAIdFt.jpg\" style=\"width: 100%;\">પર્થ, તા.૧૩<br></p><p>પર્થમાં શરૃ થઈ રહેલી બીજી ટેસ્ટ અગાઉ ઓસ્ટ્રેલિયાના કેપ્ટન ટીમ પૈને યજમાન ટીમનો જુસ્સો વધારવાનો પ્રયાસ કરતાં કહ્યું હતુ કે, અમે ભારતનો સામનો કરવા માટે ખાસ વ્યુહરચના ઘડી કાઢી છે. ભારતે&nbsp; પર્થ ટેસ્ટ માટેની ટીમમાં કેટલાક નવા ખેલાડીઓને રમાડવાની તૈયારી શરૃ કરી છે અને અમારી નજર તેમની પર છે. એડીલેડ ટેસ્ટની હાર બાદ અમે તેમની ટીમનો ઓવરઓલ સામનો કરવા માટે તૈયારી કરી છે. અમને તેમના સબળા અને નબળા પાસાની જાણ છે અને અમે તે પ્રમાણેની વ્યુહરચના ઘડી છે, જેને પહેલા જ બોલથી અમલમાં મૂકવા માટે મેચ શરૃ થાય તેની રાહ જોઈ રહ્યા છીએ.&nbsp;</p><p>પ્રથમ ટેસ્ટમાં સ્ટાર્કના કંગાળ દેખાવ અંગે પૈને કહ્યું કે, સ્ટાર્કને પડતો મૂકવાનો તો કોઈ સવાલ જ થતો નથી. તેની ટીકા કરવી યોગ્ય નથી. એડીલેડમાં રમાયેલી ટેસ્ટમાં તેની બે-ત્રણ ઓવરને બાદ કરતાં ઓવરઓલ તેનો દેખાવ ઘણો સારો રહ્યો હતો. તે ફરી તેના શ્રેષ્ઠ પર્ફોમન્સની નજીક પહોંચવાનો પ્રયાસ કરી રહ્યો છે અને મને વિશ્વાસ છે કે, તે પર્થમાં આગવી લયમાં બોલિંગ કરતો જોવા મળશે.&nbsp;</p><p>પૈને ઊમેર્યું કે, સ્ટાર્ક માટે ટીકાકારોના શબ્દો નવા નથી. ઘણી વખત તે ટીકાને દિલ પર લઈ લે છે અને આ જ કારણે તે પર્થ ટેસ્ટમાં તેના પર્ફોમન્સથી જવાબ આપવા માટે બેતાબ છે. અમને તે બાબતમાં કોઈ શંકા નથી કે, તે ફરી આગવી લયમાં રમતો જોવા મળશે.&nbsp;</p><p>ઓસ્ટ્રેલિયાના કેપ્ટને કહ્યું કે, અમારા ખેલાડીઓની પ્રતિભામાં અમને પુરતો ભરોસો છે. તેઓ ભલે પ્રથમ ટેસ્ટમાં સારો દેખાવ કરી શક્યા નહતા, પણ અમને વિશ્વાસ છે કે, આગામી ટેસ્ટમાં તેઓ આગવી લયમાં રમશે અને શાનદાર દેખાવ કરી બતાવશે. એડીલેડની હાર બાદ અમે ખેલાડીઓમાં જોશ જગાવવાનો પ્રયાસ કર્યો છે અને તેનું પરીણામ ચોક્કસ પર્થમાં જોવા મળશે.</p><div><br></div>","PublishDate":"Thu, 13 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/australia-have-done-their-home-work-before-perth-test-against-india-says-tim-paine"},{"Title":"'ગ્રીન ટોપ' પીચ જોઈને ચિંતા ન થઈ, રોમાંચનો અહેસાસ થયો : કોહલી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_088396dd-b7f9-4564-92b1-912ef890f78a.jpeg\" data-filename=\"DuSgNTqV4AAhkoW.jpg\" style=\"width: 100%;\">પર્થ, તા.૧૩<br></p><p>ઓસ્ટ્રેલિયાએ એડીલેડ ટેસ્ટ હાર્યા બાદ પર્થમાં વિજય મેળવવા માટે ગ્રીન ટોપ પીચ તૈયાર કરાવી છે, જે ફાસ્ટ બોલરો માટે મદદગાર સાબિત થશે. અત્યાર સુધી હરિયાળા ઘાંસવાળી પીચ ભારતીય કેપ્ટન અને ટીમમાં ચિંતા અને ભયનો માહૌલ ફેલાવતી. જોકે, આ વખતે ઓસ્ટ્રેલિયા પ્રવાસ ખેડી રહેલી ભારતીય ટીમના કેપ્ટન કોહલીએ જાહેરાત કરી દીધી છે કે, અમને બાઉન્સી પીચનો ભય નથી.</p><p>પર્થની ગ્રીન ટોપ પીચ અંગેના સવાલના જવાબમાં કોહલીએ ભારે આત્મવિશ્વાસ સાથે કહ્યું કે, આ પીચ જોઈને અમે જરા પણ ચિંતિત કે નવર્સ થયા નથી. અમે પણ આ પીચને જોઈને રોમાંચ અનુભવ્યો છે અને તેનો ફાયદો ઉઠાવવા માટે તૈયારી કરી રહ્યા છીએ. એડીલેડ ટેસ્ટ બાદ અમારો એ વિશ્વાસ વધુ મજબુત બન્યો છે કે, અમારા બોલરો હરિફ ટીમની ૨૦ વિકેટ ઝડપી શકે તેમ છે. હું આશા રાખું છું કે, હવે આ પીચ પરથી વધુ ઘાંસ દૂર કરવામાં નહિ આવે. અમે એક ટીમ તરીકે પીચની પરિસ્થિતિ જોઈને ખુબ જ ખુશ છીએ.&nbsp;</p><p>કોહલીએ ઊમેર્યુ કે, આ પીચ અમારા બેટીંગ યુનિટને માટે પડકારરૃપ છે. અમે પોઝિટીવ બેટીંગ કરવા માટે તૈયાર છીએ. અમારા બોલરો એડીલેડની જેમ અહી પણ યજમાન ટીમને બે વખત ઓલઆઉટ કરવામાં સફળ રહેશે, તેવો અમને ભરોસો છે. કોહલીએ ઊમેર્યું કે, હું ૧૦ વર્ષની આંતરરાષ્ટ્રીય કારકિર્દીમાં દુનિયાભરમાં રમ્યો છું. જોકે ૨૦૧૮માં અમે જોહનીસબર્ગમાં જે પ્રકારની ફાસ્ટ અને બાઉન્સી પીચ પર રમ્યા તેવી પીચ બીજે ક્યાંય જોઈ નથી. હું ૨૦૧૨માં પર્થમાં પણ રમ્યો હતો, જોકે તે પીચ પર જોહનીસબર્ગ જેવી નહતી. અમારા માટે આ પ્રકારની પીચો પર રમવું હવે નવી વાત રહી નથી.</p><div><br></div>","PublishDate":"Thu, 13 Dec 2018 21:05:00 +00:00","Link":"https://www.gujaratsamachar.com/news/sports/we-are-not-nervous-about-green-top-pitch-says-kohli"},{"Title":"પ્રિયંકા અને  નિક હનીમૂન માટે સ્વિત્ઝર્લેન્ડ જશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_501bcf00-728f-476c-83c1-b6693048c371.jpeg\" data-filename=\"aa22.jpg\" style=\"width: 50%; float: right;\">મુંબઇ,તા.15 ડિસેમ્બર 2018,શનિવાર<br></p><p>પ્રિયંકાચોપરાએ વિદેશી બાબુ સાથે ધામધૂમથી લગ્ન કરી લીધા છે.</p><p>&nbsp;તેનું એક રિસેપ્શન દિલ્હીમાં થઇ ગયું છે, અને મુંબઇમાં ૧૯ અને ૨૦ ડિસેમ્બરના રિસેપ્શન કરવાની છે. પ્રિયંકા અને નિકે એક ટૂંકુ હનીમૂન ઓમાનમાં કર્યું છે અને હવે સ્વિત્ઝર્લેન્ડ જવાની યોજના કરી રહ્યા છે.&nbsp;</p><p>સૂત્રની વાત સાચી માનીે તો પ્રિયંકા જલદી હનીમૂન માટે સ્વિત્ઝર્લેન્ડજવાની છે. તે ૨૭ ડિસેમ્બરના અહીં રવાની થશે. તે સ્વિત્ઝરલેન્ડમાં ક્રિસમસ અને ન્યુઇયર મનાવશે અને ૧૦ જાન્યુઆરીએ હનીમૂન કરી&nbsp; પાછી આવશે.&nbsp;</p><p>ત્યાર બાદ પ્રિયંકા પોતાની આગામી ફિલ્મ ' ધ સ્કાય ઇઝ પિંકનું શૂટિંગ કરશે. નિક હાલન્યુયોર્ક જતો રહ્યો છે. તે રિસેપ્શનની તારીખ દરમિયાન મુંબઇ પાછો ફરશે.</p>","PublishDate":"Sun, 16 Dec 2018 02:35:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/priyanka-and-nick-honeymoon-go-to-switzerland"},{"Title":"પરિણિતી ચોપરા ચરિત દેસાઇ સાથે લગ્નની તૈયારી કરતી હોવાની ચર્ચા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7e0de0d8-2325-4c52-8ba3-69d3a872f0d7.jpeg\" data-filename=\"abb.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિદ્વારા) <span style=\"white-space: pre;\">\t</span>મુંબઇ,તા.15 ડિસેમ્બર 2018,શનિવાર<br></p><p>પ્રિયંકા ચોપરાની પિતરાઇ બહેન પરિણિતિ ચોપરા પણહવે લગ્ન કરવાના મૂડમાં હોય એવા વાવડ છે. પરિણિતિનું નામ ફિલ્મજગત સાથે&nbsp;</p><p>સંકળાયેલા ચરિત દેસાઇ સાથે જોડાયું છે.&nbsp; આ બન્નેએ સાથે ઘણી વિજ્ઞાાપનો પણ બનાવી છે. જોકે આ વાતનું બન્ને તરફથી સત્તાવાર સમર્થન આવ્યું નથી.&nbsp; પરિણિતિનો બોયફ્રેન્ડ ચરિત દેસાઇ યશ રાજ ફિલ્મસ અને ધર્મા પ્રોડકશન માટે કામ કરી રહ્યો છે. તેણે 'ઓ હમસફર નામનું એક ગીતનું પણ દિગ્દર્શન કર્યું છે.</p><p> પરિણિતિ સાથે તેણે વિજ્ઞાાપનો&nbsp; પણ બનાવી છે. હૃતિક રોશનની અગ્નપથ માં તે સહાાયક દિગ્દર્શક રહી ચુક્યો છે. પરિણિતિ અને ચરિત દેસાઇના સંબંધો ઘણા જુના છે.&nbsp; સૂત્રે વધુમાં જણાવ્યું હતું કે, પ્રિયંકાન ાલગ્ન બાદ પરિવારજનો પરિણિતિ પણ હવે લગ્ન કરી લે એવું ઇચ્છી રહ્યા છે.</p><p>જોકે પ્રિયંકાની જેમ પરિણિતિ હજી સુધી બોલીવૂડમાં પોતાનું સ્થાન જમાવી શકી નથી.&nbsp;</p>","PublishDate":"Sun, 16 Dec 2018 02:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/talking-about-parineeti-chopra-preparing-for-marriage-with-charit-desai"},{"Title":"દીપિકા, આલિયા, વરુણ અને કાર્તિકને એવોર્ડ મળ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_acd1bcd5-ad76-44a7-8b0f-5b493786f259.jpeg\" data-filename=\"AWARD.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.15 ડિસેંબર 2018, શનિવાર<br></p><p>મોખરાના અદાકારો દીપિકા પાદુકોણ, આલિયા ભટ્ટ, વરુણ ધવન અને હોનહાર અદાકારો કાર્તિક આર્યન તેમજ ધડક ફેમ ઇશાન ખટ્ટરને તાજેતરમાં એવોર્ડ એનાયત કરાયા હતા.</p><p>નીકલોડિયન કિડ્સ ચોઇસ એવોર્ડ ૨૦૧૮ના સમારોહમાં આ બધા કલાકારોને બિરદાવાયા હતા અને એવોર્ડ એનાયત કરાયા હતા. સોનાક્ષી સિંહા અને વરુણ ધવને સમગ્ર કાર્યક્રમનું એન્કરિંગ કર્યું હતું. આ સમારોહમાં સોનાક્ષી સિંહાને પણ એવોર્ડ અપાયો હતો.</p><p>આલિયાને ફેવરીટ ફિમેલ એક્ટરનો અને વરુણને ફેવરીટ મેલ એક્ટરનો એવોર્ડ અપાયો હતો.</p><p>આલિયાને આ એવોર્ડ સતત બીજા વરસે મળ્યો હતો. અગાઉ ગયા વરસે પણ એને આ એવોર્ડ અપાયો હતો. વરુણે કહ્યું કે આ એવોર્ડ અમારામાં રહેલાં બાળકને સદા જીવંત રાખે છે. દરેક વ્યક્તિમાં એક બાળક હોય છે જેને અલગ અલગ બાબતે આનંદ થતો હોય છે. આ એવોર્ડ સ્વીકારીને અમે અમારામાં રહેલા બાળકને રાજી રાખીએ છીએ.</p><p><br></p>","PublishDate":"Sat, 15 Dec 2018 06:59:59 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/deepika-alia-varun-get-kids-choice-award"},{"Title":"હોરર ફિલ્મોના સર્જક તુલસી રામસેનું નિધન થયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_2a498e69-581b-459e-b3dc-195df65ccf8b.jpeg\" data-filename=\"HORROR-1.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.15 ડિસેંબર 2018, શનિવાર<br></p><p>વીતેલા દાયકાઓમાં ૧૯૭૦ અને '૮૦ દરમિયાન હોરર ફિલ્મો બનાવનારા રામસે બ્રધર્સવાળા તુલસી રામસેનું ૭૭ વર્ષની વયે ટૂંકી માંદગી બાદ મરણ થયું હોવાના સમાચાર મળ્યા હતા.</p><p>ફિલ્મ સર્જક તરીકે તેમણે હૉટલ, પુરાના મંદિર, બંધ દરવાજા, તહખાના અને વીરાના જેવી હોરર ફિલ્મો બનાવી હતી જે મધ્યમ સફળતાને વરી હતી. તેમણે ટેલિવિઝન પર ઝી હોરર શોનું નિર્દેશન પણ કર્યું હતું.</p><p>ગુરુવારે બપોરે તેમને પોતાના ઘરમાં હાર્ટ અટેક આવ્યો હતો. તેમને તરત કોકિલાબહેન અંબાણી હૉસ્પિટલમાં લઇ જવાયા હતા. શુક્રવારે તેમને ઘેર પાછા લઇ આવ્યા જ્યાં તેમનું મરણ નીપજ્યું હતું.</p><p>છેલ્લા થોડા સમયથી તેમની તબિયત સારી રહેતી નહોતી એમ તુલસીજીના ભત્રીજા અમિત રામસેએ કહ્યું હતું.</p><p><br></p><div><br></div>","PublishDate":"Sat, 15 Dec 2018 06:56:19 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/horror-film-maker-tulsi-ramsay-is-dead"},{"Title":"બીપી સિંઘ ફિલ્મ ઇન્સ્ટીટયુટના વડા બન્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e3839ae5-b29a-4899-873a-5d24b9e20028.jpeg\" data-filename=\"BP.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.15 ડિસેંબર 2018, શનિવાર<br></p><p>ટેલિવિઝન પર સીઆઇડી જેવી સૌથી લાંબો સમય ચાલેલી સિરિયલ બનાવનારા સર્જક બી પી સિંઘને પૂણેની ફિલ્મ એન્ડ ટેલિવિઝન ઇન્સ્ટીટયુટના વડા બનાવવામાં આવ્યા હોવાની જાણકારી મળી હતી.</p><p>અત્યાર અગાઉ સિનિયર અભિનેતા અનુપમ ખેર આ સંસ્થાના વડા હતા. પોતાની દેશી વિદેશી ફિલ્મો અને ટીવી શોના સતત વ્યસ્ત રહેતા સમયપત્રકના પગલે અનુપમ સંસ્થાને પૂરતો સમય ફાળવી શકતા નહોતા એટલે તાજેતરના ભૂતકાળમાં તેમણે રાજીનામું ધરી દીધું હતું. અનુપમ હાલ અમેરિકામાં એક ટીવી સિરિયલમાં ન્યૂરોફિઝિશ્યનનો રોલ કરી રહ્યા છે.&nbsp;</p><p>બી પી સિંઘનું પૂરંૂુ નામ બ્રજેન્દ્ર પાલ સિંઘ છે અને એ આહટ તથા સીઆઇડી જેવી સિરિયલો પોતાના ફાયરવર્કસ્ બેનર તળે બનાવી ચૂક્યા છે. સીઆઇડી માટે તો લીમકા બુક ઑફ રેકોર્ડઝ્માં સૌથી લાંબો સમય ચાલનારી ટીવી સિરિયલના સર્જક તરીકે તેમનો ઉલ્લેખ થયો છે.</p><p>સિંઘે સિંગલ ટેકમાં સીઆઇડીના એકસો અગિયાર એપિસોડ્સ શૂટ કર્યા હતા.૨૦૦૪માં શરૃ થયેલી સીઆઇડી સિરિયલ થોડા સમય પહેલાંજ સમેટાઇ ગઇ હતી.</p><p>સિંઘ પોતે પણ પૂણેની ફિલ્મ ઇન્સ્ટીટયુટના ગ્રેજ્યુએટ છે. એમણે ૧૯૭૩ના બેચમાં સિનેમેટોગ્રાફી વિષયમાં ગ્રેજ્યુએશન કર્યું હતું.</p><p><br></p>","PublishDate":"Sat, 15 Dec 2018 06:50:59 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/cid-fame-b-p-singh-is-new-chief-of-ftti"},{"Title":"લગ્ન પછી પણ દીપિકાએ એ છૂંદણું કાઢ્યું નથી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_e8082c6d-423c-4322-ab89-c82734ea866d.jpeg\" data-filename=\"DEEP-1.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.15 ડિસેંબર 2018, શનિવાર<br></p><p>તાજેતરમાં પ્રભુતાનાં પગલાં માંડી ચૂકેલી મોખરાની અભિનેત્રી દીપિકા પાદુકોણે પોતાની ગરદન પરનું રણબીર કપૂરના નામનું આરકે ટેટુ હવે કાઢી નાખ્યું હશે એવું તમે માનતા હો તો જરૃર ખોટા પડવાના.</p><p>મોખરાના અભિનેતા રણવીર સિંઘ સાથે દીપિકાએ લગ્ન કર્યાં હતાં. ખમતીધર ફિલ્મ સર્જક સંજય લીલા ભણસાલીની ફિલ્મ રામલીલા-ગોલિયોં કી રાસલીલા કરતી વખતે બંને નિકટ આવ્યાં હતાં. પછીની ફિલ્મ બાજીરાવ મસ્તાની વખતે બંને વચ્ચે પ્રેમના અંકુર ફૂટયા હતા અને પદ્માવત કરતી વખતે બંનેએ લગ્ન કરવાનો નિર્ણય કર્યો હતો.</p><p>રણવીર સાથેના સંબંધો ગાઢ થયા એ પહેલાં દીપિકાનો રણબીર કપૂર સાથે અફેર ચાલતો હતો અને એ સમયે એકવાર લાગણીના આવેશમાં એણે પોતાની ગરદન પર રણબીર કપૂરના નામના ઇનિશ્યલ આરકેનું છૂંદણું છૂંદાવ્યું હતું. એ ટેટુ વિશે મિડિયામાં જાતજાતના અહેવાલો પણ પ્રગટ થયા હતા.</p><p>સમયના વહેવા સાથે રણબીર કપૂર સાથેના એના સંબંધોનો અંત આવ્યો હતો. જો કે બંને વચ્ચે સારી દોસ્તી હજુય ટકી રહી છે. હવે દીપિકાએ રણવીર સિંઘ સાથે લગ્ન કર્યાં એટલે સ્વાભાવિક રીતેજ કોઇને લાગે કે હવે એ ટેટુ દીપિકાએ કઢાવી નાખ્યું હશે પરંતુ તાજેતરમાં પાપારાઝી ફોટોગ્રાફર્સે દીપિકાની ગરદનનો પોઝ અકસ્માતે લઇ લીધો ત્યારે તેમના ધ્યાનમાં આવ્યું હતું કે આરકેનું ટેટુ હજુ ત્યાં છે.</p><p><br></p>","PublishDate":"Sat, 15 Dec 2018 06:48:08 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/deepia-has-not-removed-rk-tattoo-on-her-neck"},{"Title":"પ્લીઝ શેવ માય હેડ બીફોર ટ્રીટમેન્ટ ક્રિયેટ ઇટ...","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_35c4e785-9ad8-4a1b-840d-fb0049550852.jpeg\" data-filename=\"ALI.jpg\" style=\"width: 100%;\">મુંબઇ તા.15 ડિસેંબર 2018, શનિવાર<br></p><p>સદાય હસમુખા એવા સિનિયર અભિનેત્રીએ પોતાના ગ્રાન્ડ ચિલ્ડ્રનને એવી વિનંતી કરી હતી કે કેન્સરની સારવારથી મારા મસ્તક પરના ઘૂંઘરાળા વાળ આપોઆપ ખરી પડે એ પહેલાં તમે જ એને કાપી નાખો.</p><p>૧૯૭૦ અને '૮૦ના દાયકામાં મોખરાના કલાકારો સાથે ચરિત્ર ભૂમિકાઓ કરનારાં આ અભિનેત્રીએ થોડાંક સપ્તાહ પહેલાં કોંગ્રેસના સર્વસર્વા અને પોતાનાં બહેનપણી સોનિયા ગાંધી સાથેનો એક ફોટોગ્રાફ સોશ્યલ મિડિયા પર શૅર કરીને લખ્યું હતું કે મને ત્રીજા તબક્કાનું કેન્સર થયું હોવાનું નિદાન થયું છે અને ટૂંક સમયમાં હું એની સારવાર શરૃ કરીશ.</p><p>નફીસા અલીની આ પોસ્ટથી બોલિવૂડમાં એક પ્રકારનો સન્નાટો છવાઇ ગયો હતો. છેલ્લા થોડા મહિનાઓમાં બોલિવૂડના ઘણા કલાકારો કેન્સરનો શિકાર થઇ ગયા હોવાના સમાચાર વહેતા થયે રાખતા હતા. આવા કલાકારોમાં ઇરફાન ખાન, રિશિ કપૂર, સોનાલી બેન્દ્રે, અભિનેતા આયુષમાન ખુરાનાની પત્ની તાહિરા વગેરેનો સમાવેશ થયો હતો. એ પહેલાં બોલિવૂડના પહેલા સુપર સ્ટાર રાજેશ ખન્ના અને મોસ્ટ હેન્ડસમ અભિનેતા વિનોદ ખન્ના કેન્સર સામેની લડાઇમાં પરાજિત થયા હતા અને કરુણ મૃત્યુને વર્યા હતા.</p><p>નફીસાએ એમની પૌત્રી કે દોહિત્રી એમના મસ્તકના વાળ કાપી રહી હોય એવો એક ફોટોગ્રાફ પણ સોશ્યલ મિડિયા પર શૅર કર્યો હતો. તેમણે લખ્યું હતું કે હું કીમો થેરપી લઇ રહી છું એની ગંભીરતા મારા ગ્રાન્ડ ચિલ્ડ્રનને નથી. મેં એમને વિનંતી કરી કે મારા વાળ કાપી આપો. પાછળથી દાહક ઔષધોના સેવનને પગલે વાળ ખરી જાય એ પહેલાં મેં જ વાળ કપાવી નાખ્યા....</p><p><br></p>","PublishDate":"Sat, 15 Dec 2018 06:43:51 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/please-shave-off-my-head-dear-before-chemo-does-it"},{"Title":"માઇલી સાયરસ બ્લેક મિરર સિરિઝમાં દેખાશે","Content":"<p>લો<img src=\"https://static.gujaratsamachar.com/content_image/content_image_eb8f8ef0-bde0-4528-8f38-62db5b901805.jpeg\" data-filename=\"CYRUS.jpeg\" style=\"width: 50%; float: right;\">સ એંજલ્સ તા.15 ડિસેંબર 2018, શનિવાર<br></p><p>મોખરાની ગાયિકા અભિનેત્રી માઇલી સાયરસે એવા અહેવાલને સમર્થન આપ્યું હતું કે એ સંગીતનો એમી એવોર્ડ જીતનારી સિરિઝ બ્લેક મિરરમાં એક રોલ કરવાની છે.</p><p>ઇઓનલાઇન ડૉટ કોમના એક રિપોર્ટ મુજબ એણે એક ટીવી ઇન્ટરવ્યૂમાં આ સમાચારને સમર્થન આપતાં કહ્યું કે આ સિરિઝે દરેક સંગીત રસિકને ડોલાવી દીધા છે. મને એમાં પ્રદાન કરવાની તક મળી રહી છે તેથી હું ખૂબ ઉત્તેજિત છું. આ સમાચારને હું સમર્થન આપું છું કે હું બ્લેક મિરરમાં ચમકવાની છું... અગાઉ મેં જ આવી કોઇ સિરિઝ કરવાના સવાલનો નકારમાં જવાબ આપ્યો હતો. પરંતુ આજે અચાનક હું સ્વીકાર કરું&nbsp; છું કે હું આ સિરિઝ કરવાની છું. ઔએણે વધુમાં એવી માહિતી આપી હતી કે આ રોલ ખૂબ ગતિશીલ (ડાઇનેમિક) છે. મને આ રોલ કરવામાં અનેરો આનંદ આવ્યો હતો.</p><p><br></p>","PublishDate":"Sat, 15 Dec 2018 06:41:03 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/miley-cyrus-to-do-black-mirror-series"},{"Title":"શું હું તમને આલિયા કપૂર કહી શકું ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_8c567866-f650-47d0-9929-8b362c88677b.jpeg\" data-filename=\"ALIA.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.15 ડિસેંબર 2018, શનિવાર<br></p><p>કારકિર્દીની શરૃઆતમાં જેના ભોટપણાની અને મર્યાદિત જનરલ નોલેજની ઠેકડી ઊડાવવામાં આવેલી એ અભિનેત્રી આલિયા ભટ્ટ સમયના વહેવા સાથે કેવી ઘડાઇ ગઇ છે એનો એક સરસ દાખલો તાજેતરમાં જોવા મળ્યો હતો.</p><p>કરણ જોહરની બ્રહ્માસ્ત્ર ફિલ્મ કરતાં કરતાં એ રણબીર કપૂરના પ્રેમમાં પડી અને કપૂર તથા ભટ્ટ પરિવારે આ બંનેના સંબંધને સમર્થન આપ્યું એ હકીકત હવે જગજાહેર બની ચૂકી છે.</p><p>આ સંદર્ભમાં એક અતિ ઉત્સાહી ફેન હિમંાશુ કિકાણીએ આલિયાને સોશ્યલ મિડિયા પર એવો સવાલ કર્યો કે આલિયા, શું હું તમને આલિયા કપૂર તરીકે સંબોેધી શકું ?&nbsp;</p><p>એને ભાગ્યે જ ખ્યાલ હશે કે હવે આલિયા પહેલાં જેવી ભોળી રહી નથી. આલિયાએ તરત જવાબ આપ્યો હતો કે શું હું તમને હિમાંશુ 'ભટ્ટ' કહીને બોલાવી શકું ?</p><p>રણબીર સાથેના સંબંધે એ હજુ જાહેરમાં એકરાર કરતી નથી. તાજેતરમાં મિડિયા સાથેની વાતચીત દરમિયાન એને રણબીર સાથેના અફેર અંગે પૂછવામાં આવતાં એ શરમાઇ ગઇ હતી. એનો ચહેરો રાતો થઇ ગયો હતો અને એણે કહ્યું હતું કે મને આ વિશે વાત કરતાં સંકોચ થાય છે. હું મારા પિતાને ખૂબ ચાહું છું. એ કહેશે એમ જ આ સંબંધ આગળ વધશે.&nbsp;</p><p>સિનિયર ફિલ્મ સર્જક મહેશ ભટ્ટે તાજેતરમાં મિડિયા સાથે વાત કરતાં આલિયા અને રણબીર એકમેકને પ્રેમ કરતા હોવાના અહેવાલને સમર્થન આપ્યું હતું.</p><p><br></p>","PublishDate":"Sat, 15 Dec 2018 06:38:24 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/miss-can-i-call-you-as-alia-kapoor"},{"Title":"દસ વર્ષ ડબ્બામાં પડી રહેલી ફિલ્મ હવે રિલિઝ થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7901e435-aa3e-4852-8f23-e65a13ad62cd.jpeg\" data-filename=\"FAKIR.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.15 ડિસેંબર 2018, શનિવાર<br></p><p>આજે તો અભિનેતા, ગાયક, સંગીતકાર અને ફિલ્મ નિર્માતા તરીકે મોખરાના ગણાતા ફરહાન અખ્તરની ડેબ્યુ ફિલ્મ હવે રિલિઝ થશે એવી માહિતી મલી હતી.</p><p>આ વાત છે&nbsp; ફિલ્મ ધ ફકીર ઑફ વેનિસની. ૨૦૦૮માં બનેલી આ ફિલ્મ એક યા બીજા કારણે કદી રિલિઝ થઇ નહોતી. આનંદ સુરાપુર નિર્મિતા ફિલ્મમાં અનુ કપૂરે એક ચમત્કારી હોવાનો દાવો કરતા ઢોંગી સાધુનો રોલ કર્યો હતો. આ એક મ્યુઝિકલ ફિલ્મ હતી. પરંતુ કદી રિલિઝ ન થઇ.</p><p>દરમિયાન, ફરહાન તો અન્ય ફિલ્મો દ્વારા ઝળક્યો અને હિટ પણ નીવડયો. માત્ર અભિનેતા નહીં, ગાયક અને સંગીતકાર ઉપરાંત ફિલ્મ નિર્માતા અને નિર્દેશક તરીકે પણ એણે સારું કાઠું કાઢ્યું. આજે એ એ લિસ્ટના કલાકારોમાં સ્થાન ભોગવે છે.&nbsp;</p><p>આ ફિલ્મનંુ સંગીત ઓસ્કર વિજેતા સંગીતકાર એ આર રહેમાનનું છે. છેક ૨૦૧૭ના માર્ચમાં આ ફિલ્મને સેન્સર બોર્ડે યુ/એ સર્ટિફિકેટ આપ્યું હતું અને ત્યારથી એના સર્જકો ફિલ્મને રજૂ કરવાની મથામણ કરી રહ્યા હતા.&nbsp;&nbsp;</p><p>ફિલ્મના નિર્માતા પુનિત દેસાઇ જો કે જરાય ચિંતિત નથી. એ કહે છે કે દસ વર્ષ પહેલાં ફરહાન જેવો દેખાતો હતો એવોજ આજે પણ દેખાય છે એટલે અમને જરાય ચિંતા નથી.&nbsp; ફરહાન જાડિયો થઇ ગયો હોત તો અમારે ચિંતા કરવાની હતી. એજ રીતે અનુ કપૂર પણ આજે પહેલાં જેવોજ દેખાય છે. એટલે અમે ફિલ્મ રજૂ કરવા જઇ રહ્યા છીએ.</p><p><br></p>","PublishDate":"Sat, 15 Dec 2018 06:35:42 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/farhans-debue-film-of-2008-will-release-now"},{"Title":"દેખાડો કરવાનું સોનમ-દલકીરને ભારે પડયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_76e2db08-a407-487b-9031-a2cf3d4795bb.jpeg\" data-filename=\"DALQUIRE.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.15 ડિસેંબર 2018, શનિવાર<br></p><p>ઝોયા અખ્તરની આગામી ફિલ્મ ગલી બૉયમાં ચમકી રહેલો ટોચના મલયાલમ અભિનેતા દલકીર ખાન કાર ડ્રાઇવ કરતી વખતે મોબાઇલ ફોન પર વાત કરી રહ્યો હતો એવી વિડિયો ક્લીપ મૂકવાનું અટકચાળું અભિનેત્રી સોનમ કપૂરને ભારે પડયું હોવાની માહિતી મળી હતી.</p><p>સોનમે આ વિડિયો ક્લીપ સોશ્યલ મિડિયા પર મૂકી એની નોંધ લઇને મુંબઇ પોલીસે તરત પગલાં લીધાં હતાં અને સોનમને ઠપકો આપ્યો હતો. પોલીસે કહ્યું કે મોટા ભાગના ટીનેજર્સ ફિલ્મ સ્ટાર્સને પોતાના આદર્શ સમજીને જીવતાં હોય છે. આવી વિડિયો ક્લીપ રજૂ કરીને તમે ટીનેજર્સને કયો બોધ આપવા માગો છો ? ડ્રાઇવિંગ કરતી વખતે મોબાઇલ ફોન પર વાત કરવાનું કેટલું જોખમી છે એ આપણે સૌ જાણીએ છીએ. તો પછી તમે આવી વિડિયો ક્લીપ કેમ ફરતી કરી ?</p><p>સોનમે પોતાના ઇન્સ્ટાગ્રામ પર મૂકેલી વિડિયો ક્લીપમાં દલકીર સ્ટિયરીંગ વ્હીલ પર હાથ રાખવાને બદલે બંને હાથ મોબાઇલ ફોનમાં રોકેલા રાખીને કાર ડ્રાઇવ કરી રહ્યો હતો. એની બાજુમાં બેઠેલી સોનમ એને બિરદાવી રહી હતી. મુંબઇ પોલીસે તરત પોતાના ટ્વીટર હેન્ડલ પર આ વિડિય ક્લીપની ઝાટકણી કાઢી હતી અને સોનમને ઠપકો આપ્યો હતો.</p><p>સોનમે તરત મુંબઇ પોલીસનેા આભાર માન્યો હતો અને તમે નાગરિકોની આટલી હદે કાળજી રાખો છો એ જાણી ગૌરવ અનુભવ્યું એમ કહીને વાત વાળી લેવાનો પ્રયાસ કર્યો હતો.</p><p><br></p><div><br></div>","PublishDate":"Sat, 15 Dec 2018 06:29:21 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/hey-sonam-what-is-this-mumbai-police-rebuked-her"},{"Title":"આલોકનાથે આગોતરા જામીન માટે અરજી કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6074da9f-45c9-49b4-baa6-4d30b28ce8ff.jpeg\" data-filename=\"ALOK.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.15 ડિસેંબર 2018, શનિવાર<br></p><p>&nbsp;સિનિયર અભિનેતા આલોકનાથે આગોતરા જામીન માગતી અરજી મુંબઇ હાઇકોર્ટમાં કરી હોવાની માહિતી મળી હતી. જાણીતા ટીવી શો નિર્માત્રી અને સ્ક્રીપ્ટ રાઇટર વિનતા નંદાએ એવો આક્ષેપ મૂક્યો છે કે આલોક નાથે મારા પર રેપ કર્યો હતો.</p><p>છેલ્લા થોડા મહિનાથી બોલિવૂડમાં પણ હોલિવૂડની જેમ ચાલુ થયેલી મી ટુ ઝુંબેશના એક ભાગ રૃપે વિનતા નંદાએ એવો આક્ષેપ કર્યો હતો કે સંસ્કારી બાબુજીના રોલ કરતા અભિનેતા આલોક નાથે મારા પર રેપ કર્યો હતો.</p><p>વિનતા આલોક નાથની પત્નીની ખાસ બહેનપણી પણ છે. વિનતાએ કરેલા આક્ષેપને સમર્થન આપતાં પાછળથી રેણુકા શહાણે અને નીના ગુપ્તાએ પણ કહ્યું હતંુ કે આલોક નાથ શરાબ પીએ પછી ભાનસાન ભૂલી જાય છે અને ગમે તેની સાથે છૂટ લેવા માંડે છે.</p><p>જો કે આલોક નાથે આવું કંઇ બન્યાનો કે પોતે કશું અઘટિત કર્યાનો ઇનકાર કર્યો હતો પરંતુ વિનતાએ તો રીતસર પોલીસ ફરિયાદ નોંધાવી હતી.&nbsp;</p><p>ફરિયાદ ખાસ્સી વરસો જૂની હોવાથી પોલીસે તપાસ શરૃ કરી હતી. જોગેશ્વરીના ઓશિવરા વિસ્તારના પોલીસ સ્ટેશનની બહાર ઊભી રહીને વિનતાએ કહ્યું હતું કે હું ગમે તેવી મેડિકલ તપાસ માટે પણ તૈયાર છું.</p><p><br></p><div><br></div>","PublishDate":"Sat, 15 Dec 2018 06:26:26 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/alok-nath-applied-for-anticipatory-bail-to-avoid-arrest"},{"Title":"ત્રીસી વટાવી ચુકેલી બોલીવૂડની અભિનેત્રીઓ આજે પણ કુંવારી ફરી રહી છે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b4867e28-ec81-496c-b365-81b074d69772.jpeg\" data-filename=\"e1.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) મુંબઇ, તા. 14 ડિસેમ્બર 2018, શુક્રવાર<br></p><p>બોલીવૂડની ટોચની અભિનેત્રીઓ અનુષ્કા શર્મા, દીપિકા પદુકોણ અને પ્રિયંકા ચોપરા પ્રભુતામાં પગલા માંડી દીધા છે. પરંતુ આજે પણ બોલીવૂડમાં ત્રીસી વટાવી ચુકેલી અભિનેત્રીઓ હજી કુંવારી ફરી રહી છે.જેમાં કેટરિના કૈફ, કંગના રનૌત, શ્રદ્ધા કપૂર તેમજ અન્યો અભિનેત્રીઓનો સમાવેશ છે.&nbsp;</p><p>કેટરિના કૈફ સલમાન ખાન સાથે ગાઢ સંબંધ ધરાવતી હતી. ત્યાર બાદ તે રણબીર કપૂરના પ્રેમમાં પડી અને આ પ્રેમી પંખીડા છ-સાત વરસ સુધી લિવ ઇન રિલેશનશિપમાં રહ્યા. એ પછી અચાનક તેનું બ્રેકઅપ થઇ ગયું અને ફરી સલમાન ખાન સાથે તેની ગાઢ મિત્રતા બંધાઇ ગઇ છે. પરંતુ હજી કેટરિનાને મનનો માણિગર મળતો નથી.&nbsp;</p><p>શ્રદ્ધા કપૂર આજે ૩૧ વરસની થઇ ગઇ છે તેની કારકિર્દી સારી ચાલી રહી છે. તેના અને ફરહાન અખ્તરના સંબંધોની ચર્ચા રહી હતી. પરંતુ તેમનું બ્રેકઅપ થઇ ગયું. હાલ તેનું નામ કોઇની સાથે જોડાયું નથી. તે પોતાની કારકિર્દી પર ધ્યાન આપી રહી છે.&nbsp;</p><p>પરિણિતિ ચોપરાની વાત કરીએ તો પ્રિયંકાની આ પિતરાઇએ બહેનના લગ્ન મન માણીને માણ્યા છે. તે આજે ૩૦ વરસની થઇ ગઇ છે. બોલીવૂડમાં તેની કારકિર્દી ખાસ જોર પકડી રહી નથી. જોકે તેના સંબંધોની પણ એવી કોઇ ચર્ચા નથી.&nbsp;</p><p>સોનાક્ષી સિંહા ૩૧ વરસની થઇ ગઇ છે. જોકે તેનું નામ આદિત્ય રોય કપૂર સાથે જોડાયું છે. હાલમાં જ વરુણ ધવને તેને ભાભી કહીને સંબોધી હતી. જોકે તેણે પોતાના પ્રેમનો એકરાર કર્યો નથી. તેમજ હજી કુંવારી ફરી રહી છે.&nbsp;</p><p>કંગના રનૌતના પ્રેમ પ્રકરણો આજે બોલીવૂડમાં જાણીતા છે. પરંતુ તેણે હજી પ્રભુતામાં પગલા માંડયા નથી. આજે તે ૩૧ વરસની થઇ ગઇ છે અને કુંવારી ફરી રહી છે.&nbsp;</p><p>નેહા શર્માએ ઘણી ફિલ્મોમાં કામ કર્યું પરંતુ હજી એવી ઓળખ બનાવી શકી નથી. તે ૩૧ વરસની થઇ ગઇ છે, તેમ જ તેના પ્રેમ પ્રકરણની પણ કોઇ ચર્ચા નથી.&nbsp;</p><p>યામી ગોતમ ફિલ્મ વિકી ડોનર થી હિટ થઇ. એ પછી તે ઘણી ફિલ્મોમાં આવી. તેણે ૩૦ વરસ જીવનના પુરા કરી લીધા છે. પરંતુ હજી તે સિંગલ જ ફરી રહી છે.</p><p>ઇશા ગુપ્તા બોલીવૂડની બોલ્ડ એકટ્રેસમાં ગણના થાય છે. તે પણ હજી સિંગલ છે. તે પોતાના બોલ્ડ ફોટોશૂટ અને સોશયલ મિડિયા પર હોટ તસવીરો શેયર કરી રહી છે. આજે તે ૩૩ વરસની થઇ ચુકી છે. પરંતુ હજી તેના લગ્નની કે પ્રેમની ચર્ચા થતી નથી.</p><p>જેકલિન ફર્નાન્ડિઝ આજે ૩૩ વરસની થઇ ગઇ છે. તેણે મર્ડર, હાઉસફુલ અને કિક થી નવી ઓળખ મળી છે. છતાં હજી તેના લગ્નની કોઇ ચર્ચા સંભળતાની નથી.&nbsp;&nbsp;</p>","PublishDate":"Sat, 15 Dec 2018 01:55:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/even-after-the-age-of-thirty-years-bollywood-actresses-still-remain-unmarried-even-today"},{"Title":"અભિષેક બચ્ચને ડિજિટલ વર્લ્ડમાં કારકિર્દી શરૂ કરી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_582a11ec-9962-4114-871b-a50d40be3357.jpeg\" data-filename=\"e2.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) મુંબઇ, તા. 14 ડિસેમ્બર 2018, શુક્રવાર<br></p><p>અભિષેક બચ્ચને પોતાની કારકિર્દીમાં એક નવું છોગુ ઊમેરી રહ્યો છે.તેણે હવે વેબ સિરિઝમાં કામ કરવાની તૈયારી દર્શાવીને ડિજિટલ વર્લ્ડમાં કદમ રાખવાનો નિર્ણય લીધો છે. જુનિયર બચ્ચનની આ પ્રથમ વેબ સીરીઝ હશે.&nbsp;</p><p>અભિષેકે કહ્યું હતું કે, એક અદાકાર તરીકે મેં હમંમેશા એવી વાર્તાઓ અને પાત્ર પસંદ કર્યા છે જે મારા માટે પડકાર સમાન હોય. ડિજિટલ મનોરંજન દુનિયાનું હવે ભવિષ્ય છે. અને મારી પાસે બ્રીધ સીઝન ૨ ની વાર્તા આવી તો હું સ્વયંને તેમાં કામ કરતો રોકી શક્યો નહીં. મેં બ્રીધ ની પહેલી સિઝન જોઇ છે તે ખૂબ જ રસપ્રદ હતી, હવે દિગ્દર્શક મયંક શર્મા તેને જે રીતે આગળ વધારી રહ્યા છે તે મને બહુ પસંદ પડયું છે.&nbsp;</p><p>અભિષેક વેબ સીરીઝ બ્રીધ ની બીજી કડીમાં કામ કરવાનો છે. સીઝન ૨ માં અમિત સાધ ફરી એક વખત પોલીસ ઓફિસરની કબીર સાવંતની ભૂમિકામાં જોવા મળશે. આએક સાઇકોલોજિકલ થ્રિલર છે. સીરીઝના પહેલા સીઝનમાં માધવનને એક એવા પિતાનો રોલ કર્યો હતો જે પોતાના પુત્રના ફેફસાની બીમારીથી પરેશાન હોય છે. <br><br>દીકરાના ફેંફસાના પ્રત્યારોપણની સલાહ આપવામાં આવે છે. પરંતુ અંગદાન સૂચીમાં તેનો નંબર ઘણો પાછળ હોય છે. આ જાણતાં જ તે સુનિયોજિત રીતે અંગદાન સૂચીમા પોતાના પુત્રને ઉપર લાવવા માટે અંગ પ્રત્યાર્પણની રાહ જોતા અને યાદીમાં આગળ તમામના&nbsp; મર્ડર કરે છે. પોલીસ ઓફિસર કબીર સાવંત આ મામલાની તપાસ કરે છે અને છેલ્લે અપરાધીને પકડી લે છે.&nbsp;</p>","PublishDate":"Sat, 15 Dec 2018 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/abhishek-bachchan-started-his-career-in-the-digital-world"},{"Title":"હોરર ફિલ્મો બનાવનારા દિગ્દર્શક તુલસી રામસેનું નિધન","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6ccde41e-ebc2-4523-8147-b0f85c7af8f9.jpeg\" data-filename=\"e3.jpg\" style=\"width: 50%; float: right;\">(પ્રતિનિધિ દ્વારા) મુંબઇ,તા. 14 ડિસેમ્બર 2018, શુક્રવાર<br></p><p>તુલસી રામસે નું શુક્રવારે ૭૪ વરસની વયે નિધન થયું છે. તેમના પરિવારના એક સભ્યએ તેમના અવસાનના સમાચાર આપ્યા હતા.&nbsp;</p><p>તુલસી રામસે ને છાતીમાં દુખાવો ઉપડયો હતો. એ પછી તેમનો પુત્ર તેમને અંધેરીની એક જાણીતી હોસ્પિટલમાં લઇ ગયો હતો. પરંતુ ત્યાં તેમને મૃત ઘોષિત કરવામાં આવ્યા હતા.</p><p>ભારતીય સિનેમાં હોરર શ્રેણીની ફિલ્મોમાં સૌથી લાંબા સમય સુધી રામસે બ્રધર્સનો દબદબો હતો. ૯૦ના દશકામાં તેમણે&nbsp; ઝી હોરર શોનું પણ દિગ્દર્શન કર્યું હતું.&nbsp;</p>","PublishDate":"Sat, 15 Dec 2018 01:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/horror-filmmakers-director-tulsi-ramseys-death"},{"Title":"ગલી બૉય બર્લિન ફિલ્મ્સ ફેસ્ટિવલમાં રજૂ થશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fbb83d48-5a36-4c3b-b32d-38816515ffde.jpeg\" data-filename=\"GULLY.jpg\" style=\"width: 50%; float: left;\">મુંબઇ તા.14 ડિસેંબર 2018, શુક્રવાર<br></p><p>મહાનગર મુંબઇની ધારાવી ઝૂંપડપટ્ટીમાં રહીને ગલી બૉય તરીકે કારકિર્દી શરૃ કરીને સફળ ગાયક સંગીતકાર બનેલા યુવકની કથા રજૂ કરતી ઝોયા અખ્તરની ફિલ્મ ગલી બૉય બર્લિન ફિલ્મ્સ ફેસ્ટિવલમાં રજૂ થશે એવી માહિતી મળી હતી.</p><p>આ ફિલ્મમાં મોખરાની અભિનેત્રી આલિયા ભટ્ટ પહેલીવાર એવાજ મોખરાના અભિનેતા રણવીર સિંઘ સાથે ચમકી રહી છે. જો કે રણવીર સિંઘની જોયા સાથે આ બીજી ફિલ્મ છે. પહેલાં એણે દિલ ધડકને દો ફિલ્મ ઝોયા સાથે કરી હતી.</p><p>૬૯મો બર્લિન ઇન્ટરનેશનલ ફિલ્મ્સ ફેસ્ટિવલ ૨૦૧૯ના ફેબુ્રઆરીની ૭મીથી ૧૭મી સુધી ચાલશે. આ ફેસ્ટિવલમાં ગલી બૉયનો પ્રીમિયર યોજાશે એવી માહિતી મળતાં ફિલ્મ સાથે સંકળાયેલા સૌ કોઇ ઉત્તેજિત થઇ ગયાં હતાં.ઔઆ સ્પર્ધાત્મક ફેસ્ટિવલમાં ઓસ્ટ્રિયા, કેનેડા, ફ્રાન્સ, જર્મની,ગ્રીસ, નેધરલેન્ડ, સર્બિયા અને તૂર્કીને આમંત્રિત કરાયા હતા. કન્ટેમ્પરરી ફિલ્મ મેકર્સની ફિચર ફિલ્મ્સ અને ડોક્યુમેન્ટ્રીઝ આ ફેસ્ટિવલમાં રજૂ થશે એવી જાણકારી પણ મળી હતી.</p><p><br></p>","PublishDate":"Fri, 14 Dec 2018 06:50:18 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/zoyas-gully-boy-will-be-screened-at-berlin-films-festival"},{"Title":"આખરે રંગીલા રાજાને રિલિઝ થવાની છૂટ મળી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_db48e2f0-6122-409b-9e28-3c294db9b0ad.jpeg\" data-filename=\"GOVINDA.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.14 ડિસેંબર 2018, શુક્રવાર<br></p><p>કરોડો રૃપિયાનું કૌભાંડ કરીને વિદેશ નાશી ગયેલા કિંગફિશરના વિજય માલ્યાની જીવનકથા પર આધારિત ફિલ્મ રંગીલા રાજાને આખરે સેન્સર બોર્ડની એપેલેટ કાઉન્સિલે માત્ર ત્રણ કટ સાથે રજૂ કરવાની પરવાનગી આપી હતી.</p><p>અગાઉ સેન્સર ચીફ રહી ચૂકેલા અને અનેક વિવાદોમાં ઘેરાયેલા સિનિયર ફિલ્મ સર્જક પહલાજ નિહાલાનીની આ ફિલ્મમાં એનો માનીતો અભિનેતા ગોવિંદા વિજય માલ્યા તરીકે ચમકી રહ્યો છે.</p><p>આ ફિલ્મને સેન્સરના સર્ટિફિકેટ માટે રજૂ કરવામાં આવી ત્યારે કોઇ અકળ કારણસર સેન્સર બોર્ડે દોઢ મહિના સુધી ફિલ્મ જોઇ જ નહીં. ફિલ્મની રિલિઝ ડેટ જાહેર થઇ ચૂકી હોવાથી પહલાજ ઊંચાનીચા થવા લાગ્યા અને મિડિયા સમક્ષ રાવ કરવા લાગ્યા કે ઇરાદાપૂર્વક મારી ફિલ્મને અટકાવવામાં આવી છે. ગોવિંદાએે પણ મિડિયાને કહ્યું કે મારી ફિલ્મ રજૂ ન થાય એ માટે કેટલાક લોકો કાવતરાં ઘડી રહ્યાં હતા.</p><p>સેન્સર બોર્ડે વીસ કટ્સ સૂચવ્યા ત્યારે પહલાજ વધુ અકળાયા હતા અને એમણે સેન્સર બોર્ડની એપેલેટ કાઉન્સિલ સમક્ષ ફરિયાદ કરી હતી કે વીસ કટ્સ સૂચવવા પડે એવું ફિલ્મમાં કશું નથી. એપેલેટ કાઉન્સિલે ફિલ્મ જોઇ હતી અને માત્ર ત્રણ કટ્સ સૂચવીને ફિલ્મ રજૂ કરવા માટે યુ/એ સેન્સર સર્ટિફિકેટ આપ્યું હતું. હવે આ ફિલ્મ રજૂ થવાની તૈયારીમાં છે. ૨૦૧૯ના જાન્યુઆરીના બીજા સપ્તાહમાં ફિલ્મ રજૂ થશે. યોગાનુયોગે વિજય માલ્યાને પણ બ્રિટીશ સરકાર ભારત પાછા મોકલવાની તૈયારીમાં છે. બ્રિટિ કોર્ટમાં માલ્યા કેસ હારી ગયા હતા. જો કે અપીલ કરવાનો સમય એમને આપવામાં આવ્યો હતો.</p><div><br></div>","PublishDate":"Fri, 14 Dec 2018 06:46:29 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/rangila-raja-will-release-at-last-with-just-3-cuts"},{"Title":"હા, અમે મિર્ઝાપુરની બીજી સીઝનની તૈયારી કરી રહ્યા છીએ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_084ce370-d711-46b6-a0fc-198ead1b9b7c.jpeg\" data-filename=\"FARHAN.jpg\" style=\"width: 50%; float: right;\">મુંબઇ તા.14 ડિસેંબર 2018, શુક્રવાર<br></p><p>મોખરાના અભિનેતા ગાયક સંગીતકાર ફિલ્મ સર્જક ફરહાન અખ્તરે મિડિયા સમક્ષ એવા અહેવાલોને સમર્થન આપ્યું હતું કે યસ, અમે મિર્ઝાપુર વેબ સિરિઝની બીજી સીઝનની તૈયારી કરી રહ્યા છીએ.</p><p>ઉત્તર પ્રદેશના પૂર્વાંચલ વિસ્તારમાં માફિયા સરદારો, ડ્રગની હેરફેર અને ગેરકાયદે હથિયારો વિશેની આ સિરિઝમાં અલી ફઝલે એક માફિયા ડૉનનો જોરદાર રોલ કર્યો હતો. પહેલી સીઝન હિટ નીવડી એની ખુશીમાં યોજાએલી પાર્ટીમાં મિર્ઝાપુર સિરિઝના મોટા ભાગના કલાકારો સાથે ફરહાન પણ હાજર હતો. આ પાર્ટીમાં એણે બીજી સીઝનના સમાચારોને સમર્થન આપ્યું હતું.&nbsp;</p><p>તમે બીજી સીઝનની તૈયારી કરી રહ્યા છો કે એવા સવાલના જવાબમાં ફરહાને કહ્યું કે તમે સિરિઝની પહેલી સીઝનનો અંત ધ્યાનથી જોયો હોય તો એમાં દર્શકોને આપોઆપ ખ્યાલ આવી જાય છે કે આ કથાને આગળ વધારી શકાય એવી જબરદસ્ત શક્યતા એમાં છે. હા, અમે બીજી સીઝનની તૈયારી શરૃ કરી દીધી છે.&nbsp; યોગ્ય સમયે એ વિશેની વિગતો પણ જાહેર કરીશું.</p><p><br></p>","PublishDate":"Fri, 14 Dec 2018 06:42:29 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/yes-we-are-preparing-for-the-2nd-season-of-mirzapur"},{"Title":"વ્હૂ ઇઝ ધેટ લેડી જ્હૉન... વ્હૂ ઇઝ ધેટ ?","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7f9edb3c-cd43-489c-b3a9-7b609b5bf02c.jpeg\" data-filename=\"DEPP-1.jpg\" style=\"width: 50%; float: left;\">લોસ એંજલ્સ તા.14 ડિસેંબર 2018, શુક્રવાર<br></p><p>પાઇરેટ્સ ઑફ કેરેબિયન્સ જેવી હિટ સિરિઝના હીરો અભિનેતા જ્હૉન ડેપે પોતાની એક ફ્રેન્ડ કમ ઓક્શનર લેટિશિયા ફ્રાયેને જાહેરમાં કીસ કરતો એક ફોટો ઇન્સ્ટાગ્રામ પર શૅર કર્યો હતો.</p><p>જેવો આ ફોટો શૅર કર્યો કે તરત એના હજ્જારો ફેન્સ દ્વારા જાતજાતની અટકળો અને પૂછપરછ શરૃ થઇ ગઇ હતી. કેટલાક ઉત્સાહી ફેન્સે એવો અભિપ્રાય વ્યક્ત કર્યો હતો કે આ જ્હૉની ડેપની નવી ગર્લફ્રેન્ડ છે. તો બીજા કેટલાકે જ્હૉનની જ પ્રશ્ન કર્યો હતો કે આ લેડી કોણ છે ? આ બ્લોન્ડ યુવતી સાથે તમે ડેટિંગ કરો છો કે ?&nbsp;</p><p>જો કે જ્હૉની પોતે કોઇ પ્રતિભાવ આપે એ પહેલાં ઓક્શનર ફ્રાયેએ ઇન્સ્ટાગ્રામ પર આ પૂછપરછનો જવાબ આપ્યો હતો કે હું અને જ્હૉની માત્ર દોસ્તો છીએ. અમારી વચ્ચે બીજો કોઇ સંબંધ નથી કે અમે ડેટિંગ પણ કરતાં નથી, હેન્સ રેસ્ટ ઇઝી...અમે બાળકોને સહાય રૃપ થવા એલિસકોઓપર્સસોલિડરૉક નામ હેઠળ ચેરિટી કરી રહ્યાં છીએ. આ લીપ લૉકિંગ પણ એનો એક નાનકડો હિસ્સો હતું...</p><p>અત્યાર અગાઉ જ્હૉનીએ ગઇ ક્રિસમસ પર ફિનિક્સમાં સેલેબ્રિટિ થિયેટરમાં એલિસ કૂપરને સહાય કરવા પોતાની ગિટાર્સનું લીલામ યોજ્યું હતું. આ પ્રસંગે એણે જે પ્રોગ્રામમાં ગિટાર્સ છેડી હતી એને ધ ક્રિસમસ પુડિંગ કોન્સર્ટ નામ આપ્યું હતું.</p><p><br></p>","PublishDate":"Fri, 14 Dec 2018 06:39:28 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/who-is-that-blond-johny-depp"},{"Title":"જ્હૉની ગદ્દારની સિક્વલ બનાવવાની તૈયારી શરૃ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c01bdf82-5abc-4889-9ccc-0354ac3cde19.jpeg\" data-filename=\"GADDAR.jpeg\" style=\"width: 50%; float: left;\">મુંબઇ તા.14 ડિસેંબર 2018, શુક્રવાર<br></p><p>ફિલ્મ સર્જક શ્રી રામ રાઘવનની ૨૦૦૭ની હિટ ફિલ્મ જ્હૉની ગદ્દારની સિક્વલ&nbsp; બનાવવાની તૈયારી હાલ ચાલી રહી હોવાની જાણકારી મળી હતી.</p><p>'જો કે અમે ટાઇટલ બદલી નાખવાના છીએ કારણ કે જ્હૉની ગદ્દાર ટાઇટલના રાઇટ્સ અમારી પાસે નથી. એટલે એ ટાઇટલ રાખીએ તો કોપીરાઇટ ભંગનો કેસ થઇ શકે' એમ બસુના પ્રવક્તાએ કહ્યંુ હતું. અત્યાર અગાઉ અનુરાગ બસુએ પણ લાઇફ ઇન અ મેટ્રો ટાઇટલ જતું કરીને પોતાની હિટ ફિલ્મ લાઇફ ઇન અ મેટ્રોની સિક્વલ જુદા નામે બનાવવાની યોજના ઘડી હતી.</p><p>હાલ આ ફિલ્મનું ટાઇટલ મોનિકા માય ડાર્લિંગ રાખવામાં આવ્યું છે. આ માહિતી આપનારા સૂત્રે વધુમાં કહ્યું કે પિન્ક ફિલ્મમાં સહનિર્માતા રહેલા શીલ કુમાર આ ફિલ્મમાં પણ સહનિર્માતા હશે. બાકી આ ફિલ્મ શ્રીરામ રાઘવનની છે.&nbsp;</p><p>જો કે શ્રી રામ રાઘવન આ ફિલ્મનું ડાયરેક્શન કરવાના નથી. એ ફક્ત નિર્માતાની જવાબદારી સંભાળશે. અત્રે એ યાદ રહે કે જ્હૉની ગદ્દાર નીલ નીતિન મૂકેશની ડેબ્યુ ફિલ્મ હતી જેને ઠીક ઠીક કહેવાય એવી સફળતા મળી હતી. એ ફિલ્મમાં રીમી સેન પણ ચમકી હતી અને ધર્મેન્દ્ર એના હીરો હતા.</p><p>મોનિકા માય ડાલિર્ગં શબ્દો ૧૯૭૧ની હિટ ફિલ્મ કારવાંના એેક ગીત પિયા તૂ અબ તો આજાનો હિસ્સો હતા. એનું સંગીત આર ડી બર્મન પંચમનું હતું. મોનિકા માય ડાર્લિંગ ફિલ્મ માટે આ ગીતના રાઇટ્સ મેળવવાના પ્રયાસો ચાલુ છે એમ પણ આ પ્રવક્તાએ વધુમાં કહ્યું હતું.</p><p><br></p><div><br></div>","PublishDate":"Fri, 14 Dec 2018 06:35:08 +00:00","Link":"https://www.gujaratsamachar.com/news/entertainment/sequel-to-johny-gaddar-with-new-title-is-in-the-pipeline"},{"Title":"નવા સપ્તાહમાં સેન્સેક્સ 36333 થી 35222 અને નિફટી 10911 થી 10555 વચ્ચે અથડાતાં જોવાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_99c385fd-79e0-4cda-9fc3-5a4cd2594ebe.jpeg\" data-filename=\"15-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા.15 ડિસેમ્બર 2018, શનિવાર<br></p><p>પાંચ રાજયોના ચૂંટણી પરિણામો અપેક્ષિત ભાજપની વિરૂધ્ધ જવા સાથે રિઝર્વ બેંક ઓફ ઈન્ડિયાના ગવર્નર ઉર્જિત પટેલનું એકાએક અંગત કારણોસર રાજીનામું આવી પડવું અને એમના સ્થાને નવા ગવર્નર તરીકે શક્તિકાંત દાસની નિમણૂક થવી તેમ જ રાફેલ જેટ ખરીદી કૌભાંડની કાગારોળ વચ્ચે ચૂંટણીઓના પરિણામો બાદ ત્રણ રાજ્યો પૈકી મધ્ય પ્રદેશ અને રાજસ્થાનમાં કોંગ્રેસ દ્વારા મુખ્યપ્રધાન પદ માટેના ઘર્ષણે નાટક્યાત્મક તમાશો બતાવ્યા બાદ સુપ્રિમ કોર્ટ દ્વારા આ મામલામાં કેન્દ્રની મોદી સરકારને ક્લિનચીટ આપવી અને સુપ્રિમના આ ચૂકાદા સામે વિરોધ પક્ષ કોંગ્રેસ દ્વારા સતત જેપીસી તપાસની માંગ સાથે વિરોધ દર્શાવતા રહીને સરકારને બને એટલી બદનામ કરતાં રહેવાના સપ્તાહભર ચાલેલા ઘટનાક્રમથી એક તરફ રોકાણકારોએ સાવચેતીમાં બજારથી દૂર રહેવાનું પસંદ કર્યું અને જીદની લડાઈમાં સ્થાનિક ફંડોએ બજારને ફરી સેન્સેક્સ ૩૬૦૦૦ની સપાટી અને નિફટીને ૧૦૮૦૦ની સપાટી પાર કરાવી સેન્ટીમેન્ટ તેજીનું બતાવ્યું છે. પરંતુ સપ્તાહભરના ઘટનાક્રમને ધ્યાનમાં&nbsp; લેતાં અને હવે ફોક્સ લોકસભા ચૂંટણી-૨૦૧૯ પર રહેવાનું હોઈ બજારમાં નેટ એસેટ વેલ્યુ(એનએવી) ગેમ પૂરતો તેજીનો દોર જોવાય અને ઉછાળા છેતરામણાં નીવડવાની પૂરી શકયતા છે. જેથી ઉછાળાને અનુસરવામાં આગામી સપ્તાહમાં સાવચેતી રાખવી જરૂરી રહેશે.</p><p>ફોક્સ લોકસભા ચૂંટણી બનતાં પૂર્વે આર્થિક વિકાસના નિર્ણયો બાજુએ મૂકી સરકાર દ્વારા ચૂંટણીલક્ષી પોપ્યુલિસ્ટ નિર્ણયોના સંજોગોમાં સેન્ટીમેન્ટ ડહોળાશે</p><p>પાંચ રાજયોની ચૂંટણીઓના પરિણામો જોતાં ક્યાંક ને ક્યાંક દેશના પ્રમુખ રાજયોમાં અત્યારે જનમત કેન્દ્રની મોદી સરકાર વિરૂધ્ધ જતો જોવાયો છે, આ માટે પ્રમુખ પરિબળો પૈકી નોટબંધી-ડિમોનીટાઈઝેશન અને જીએસટી-ગુડઝ એન્ડ સર્વિસિઝ ટેક્ષ લાંબાગાળે અર્થતંત્ર દેશ માટે જરૂર સારી બાબત હશે, પરંતુ ટૂંકા થી મધ્યમગાળા માટે આ પગલું નાણા પ્રવાહિતાની ખેંચ ઊભી કરનારૂ અને નાના થી મધ્યમ ધંધાર્થીઓના બિઝનેસને પ્રવાહિતાના અભાવમાં ફટકો મારીને હજુ એમાંથી બેઠાં નહીં થઈ શકવાના નેગેટીવ પરિબળે ચૂંટણી પરિણામોમાં આંચકો આપી ગયા છે. આ સાથે વખતોવખત દેશના અર્થતંત્રને નબળું પાડતાં જતાં પ્રમુખ પરિબળ કોર્પોરેટ લોન રિસ્ટ્રકચરીંગ હોય કે ખેડૂતોની લોન માફીનું હોય આ લલચામણું અને વોટ બેંક માટે દરેક પક્ષ દ્વારા વર્ષોથી ચૂંટણીઓ પૂર્વે વચનો આપીને અપનાવાતું પગલું ફરી રાજય સ્તરે અને હવે કેન્દ્ર સ્તરે અપનાવવાની હિલચાલ થવા લાગી છે. લોકસભા ચૂંટણી પૂર્વે આ પ્રકારનું કોઈપણ પોપ્યુલિસ્ટ પગલું લેવાશે અને આ સાથે ફરી હવે પૂર્ણ બજેટના સ્થાને વોટ ઓન એકાઉન્ટ બજેટ પૂર્વે મતદારોને રિઝવવા માટેના કોઈપણ પોપ્યુલિસ્ટ પગલાં ફંડોને ભારતના અર્થતંત્ર બાબતે ચિંતામાં મૂકીને શેરોમાં ઉછાળે ઓફલોડિંગ કરવા મજબૂર કરશે. આ સાથે એક શકયતા ચૂંટણી આવી રહી હોઈ આર્થિક વિકાસ માટેના મહત્વના નિર્ણયો લેવામાં અને એના અમલમાં બ્યુરોક્રેટ્સ દ્વારા ઢીલ મૂકવાના સંજોગોમાં પણ સેન્ટીમેન્ટ ડહોળાય એવી શકયતાએ ડિસેમ્બરની એનએવી ગણતરીએ ફંડોની તેજી સિવાય ફેબુ્રઆરી સુધી બજારમાં સાવચેતી જરૂરી બની રહેશે.</p><p>વૈશ્વિક મોરચે યુ.એસ.ફેડરલ રિઝર્વની મીટિંગ, ક્રુડના ભાવ, રૂપિયા-ડોલરના મૂલ્યમાં વધઘટ, સંસદના શિયાળુ સત્ર પર નજર</p><p>ચૂંટણીઓ બાદ રફાલના ચૂકાદાને લઈને સંસદનું શિયાળુ સત્ર તોફાની બન્યું હોઈ ૪૫ બિલ્સ અને એક ફાઈનાન્શિયલ બિલ આ સત્રમાં પાર પડશે કે અને કેટલી કામગીરી થઈ શકશે એ અનિશ્ચિત હોઈ આ સત્ર પર બજારની નજર સાથે વૈશ્વિક મોરચે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ અને રૂપિયા-અમેરિકી ડોલરના મૂલ્યમાં વધઘટ પર નજર રહેશે. જ્યારે યુ.એસ.ફેડરલ રિઝર્વની ફેડરલ ઓપન માર્કેટ કમિટી(એફઓએમસી)ની આગામી સપ્તાહમાં ૧૮,ડિસેમ્બર ૨૦૧૮થી શરૂ થતી બે દિવસીય મીટિંગ અને આ મીટિંગના અંતે ૧૯,ડિસેમ્બર ૨૦૧૮ના વ્યાજ દર પર જાહેર થનારા નિર્ણય પર વૈશ્વિક બજારોની સાથે ભારતીય બજારોની નજર રહેશે. જ્યારે બેંક ઓફ જાપાનની મોનીટરી પોલીસી મીટિંગ ૨૦,ડિસેમ્બર ૨૦૧૮ના યોજાશે. આ ઈવેન્ટ વચ્ચે આગામી સપ્તાહમાં સેન્સેક્સ ૩૬૩૩૩ થી ૩૫૨૨૨ અને નિફટી ૧૦૯૧૧ થી ૧૦૫૫૫ વચ્ચે અથડાતાં જોવાય એવી શકયતા રહેશે.</p><p>ડાર્ક હોર્સ : PPAP Automotive Ltd.</p><p>બીએસઈ(૫૩૨૯૩૪), એનએસઈ(PPAP) લિસ્ટેડ, રૂ.૧૦ પેઈડ-અપ, વર્ષ ૧૯૭૮માં સ્થાપીત, પીપીએપી ઓટોમોટીવ લિમિટેડ(PPAP Automotive LTD.) ઓટોમોટીવ સીલિંગ સિસ્ટમ્સ, ઈન્ટીરીયર અને એક્સ્ટીરીયર ઈન્જેક્શન મોલ્ડેડ પ્રોડક્ટસનું મેન્યુફેકચરીંગ કરતી અગ્રણી કંપની છે. કંપનીના ઓટોમોટીવ સીલિંગ પ્રોડક્ટસનો ઉપયોગ વાહનોના બોડી સીલ કરવા અને નોઈસ, ડસ્ટ અને પાણીથી ગ્લાસને સીલ કરવા માટે વપરાય છે. આ ઉત્પાદનો પ્લાસ્ટિક એકસ્ટ્રુઝન અથવા ઈન્જેકશન મોલ્ડિંગ થકી બનાવવામાં આવે છે.&nbsp;</p><p>ઈન્જેકશન મોલ્ડિંગમાં પીપીએપી ઓટોમોટીવ બન્ને ગ્લાસ આસિસ્ટ તેમ જ નોન-ગેસ ટાઈપ ઈન્જેકશન મોલ્ડેડ પાર્ટસના મેન્યુફેકચરીંગ માટે શ્રેષ્ઠ ઈન્જેકશન મોલ્ડિંગ મશીનો ધરાવે છે. કંપની પીવીસી, પીપી, એઈએસ, પીબીટી, પીઓએમ અને ટીપીઓ જેવા એન્જિનિયરીંગ પ્લાસ્ટિક્સના પ્રોસેસીંગની ક્ષમતા ધરાવે છે. કંપનીના ઉત્પાદનોમાં ક્વાર્ટર વિન્ડો સીલ, એ-પીલર ગાર્નિશ અને સી-પીલર ગાર્નિશનો સમાવેશ છે. કંપની ઓટોમોટીવ પ્રોડક્ટસના ડેવલપ કરવા માટે Tokai Kogyo Co. Ltd, Japan અને&nbsp; Nissem Chemitec Corporation, Japan સાથે ટેકનીકલ કોલોબ્રેશન ધરાવે છે. કંપની કુલ વેચાણના ૯૫ ટકા જેટલું ભારતના પેસેન્જર કાર ઉદ્યોગમાંથી મેળવે છે. બાકી એલસીવી સેગ્મેન્ટ અને અન્યોમાંથી મેળવે છે. કંપની કોઈ સીધી નિકાસો ધરાવતી નથી, પરંતુ કંપની પરોક્ષ રીતે તેના ઉત્પાદનોનું વેચાણ ઓરિજનલ ગ્રાહકોને કરે છે, જે તેમના વાહનોની નિકાસ કરે છે. કંપનીની પરોક્ષ નિકાસોનો કંપનીના કુલ વેચાણમાં હિસ્સો ૮ ટકા જેટલો છે.</p><p>કંપનીના એક્ટીરિયર/ઈન્ટીરિયર ઉત્પાદનોનો ઉપયોગ વાહનના દેખાવને વધારવા માટે અને બોડીને નુકશાન થતું બતાવવા માટે થાય છે. કેટલાક ઉત્પાદનો કારના બોડી પર હાઈ સ્પિડ વખતે હવાનું ઘર્ષણ ઘટાડી એરોડાયનામિક્સ વધારવા માટે ઉપયોગ થાય છે. પ્લાસ્ટિક એકસ્ટ્રુઝનમાં ઉત્પાદનોમાં સ્કર્ટ એર ડેમ્પર અને બોડી સાઈડ માલ્ડિંગ્સનો સમાવેશ છે. ઈન્જેકશન મોલ્ડિંગ ઉત્પાદનોમાં બોડી સાઈડ મોલ્ડિંગ્સનો અન્ય ઈન્ટીરિયર પ્રોડક્ટસ સાથે સમાવેશ છે. પીપીએપી ઓટોમોટીવ ગ્રાહકોને ઉત્પાદનોનું સંપૂર્ણ પેકેજ અને સર્વિસિઝ ઓફર કરે છે. કંપની ઓપનીંગ ટ્રીમ્સ, હુડ સિલ્સ, ડોર વેધરસ્ટ્રીપ અને ટીપીવી ગ્લાસ રન ચેનલ્સ જેવા ઉત્પાદનો સાથે ઈપીડીએમ રબર બેઝડ ઓટોમોટીવ સિસ્ટમનું મેન્યુફેકચરીંગ કરવા Tokai Kogyo Co. Ltd, Japan સાથે સંયુક્ત સાહસ ધરાવે છે. આ સંયુકસ સાહસ થકી કંપની ઓટોમોટીવ સીલિંગ એકસ્ટ્રુડેડ પાર્ટસ બનાવવા માટે રબર(મેટલ અને નોન-મેટલ) અને ટીપીઓ(ગ્લાસ રન ચેનલ) એકસ્ટ્રુઝન ટેકનોલોજીનો ઉપયોગ કરે છે.</p><p>પીપીએપી ઓટોમોટીવના ભારતમાં પ્રમુખ ગ્રાહકોની યાદીમાં મારૂતી સુઝુકી ઈન્ડિયા, હોન્ડા કાર્સ ઈન્ડિયા લિમિટેડ, જનરલ મોટર્સ ઈન્ડિયા પ્રાઈવેટ લિમિટેડ, ટોયોટા કિર્લોસ્કર મોટર પ્રાઈવેટ લિમિટેડ, રીનોલ્ટ નિશાન ઓટોમોટીવ ઈન્ડિયા પ્રાઈવેટ લિમિટેડ, ટાટા મોટર્સ લિમિટેડ, ફોર્ડ ઈન્ડિયા પ્રાઈવેટ લિમિટેડ અને મહિન્દ્રા એન્ડ મહિન્દ્રા લિમિટેડનો સમાવેશ છે. જેમને કંપની નોંધનીય સપ્લાય કરે છે. કંપની ગત વર્ષમાં નિકાસ બજાર માટે ક્વિડ માટે ઉત્પાદન સપ્લાય કરવાનું શરૂ કર્યું છે. આ સિવાય કંપની અત્યારે ભારતીય પેસેન્જર ઓરિજનલ ઈક્વિપમેન્ટ ગ્રાહકો દ્વારા રજૂ કરાતાં નવા કાર મોડલો માટે સપ્લાય કરે છે.&nbsp;</p><p>કંપનીના કુલ વેચાણમાં મારૂતી અને હોન્ડા કાર્સ ઈન્ડિયા લિમિટેડનો હિસ્સો અનુક્રમે ૪૫ ટકા અને ૩૯ ટકા જેટલો છે. ટાટા મોટર્સ, મહિન્દ્રા એન્ડ મહિન્દ્રા, ટોયોટા કિર્લોસ્કર્સ, નિશાન, જનરલ મોટર્સ વગેરેનો બાકી હિસ્સો છે. કંપની સતત નવા પ્રોડક્ટસ તેના પોર્ટફોલિયોમાં ઉમેરતી રહે છે. કંપનીએ તેના ગ્રાહકો માટે ૫૫૦થી વધુ વિવિધ ઉત્પાદનોનું સફળતા પૂર્વક ઉત્પાદન કર્યું છે અને ગુણવતા અને ડીલિવરી પરફોર્મન્સમાં ઝીરો પીપીએમ હાંસલ કરવાનું સતત લક્ષ્ય રાખ્યું છે. કંપની નોઈડા,ગ્રેટર નોઈડા, ચેન્નઈ અને રાજસ્થાન ખાતે અત્યાધુનિક મેન્યુફેકચરીંગ સવલતો ધરાવે છે.</p><p>નાણાકીય પરિણામોમાં કંપનીએ...</p><p>(૧) પૂર્ણ નાણાકીય વર્ષ એપ્રિલ ૨૦૧૭ થી માર્ચ ૨૦૧૮માં ચોખ્ખી આવક રૂ.૩૪૨.૭૦ કરોડની તુલનાએ ૧૬ ટકા વધીને રૂ.૩૯૭.૬૩ કરોડ મેળવીને ચોખ્ખો નફો રૂ.૨૫.૦૬ કરોડની તુલનાએ ૪૯ ટકા વધીને રૂ.૩૭.૪૧ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૧૭.૯ થી વધીને રૂ.૨૬.૭ હાંસલ કરી હતી.</p><p>(૨) બીજા ત્રિમાસિક જુલાઈ ૨૦૧૮ થી સપ્ટેમ્બર ૨૦૧૮માં ચોખ્ખી આવક રૂ.૯૭.૪૬ કરોડની તુલનાએ ૨૨ ટકા વધીને રૂ.૧૧૮.૬૪ કરોડ મેળવીને ચોખ્ખો નફો રૂ.૯.૨૧ કરોડની તુલનાએ ૨૬ ટકા વધીને રૂ.૧૧.૫૭ કરોડ હાંસલ કરીને શેર દીઠ ત્રિમાસિક આવક રૂ.૮.૨૬ નોંધાવી છે.</p><p>(૩) પ્રથમ અર્ધવાર્ષિક એપ્રિલ ૨૦૧૮ થી સપ્ટેમ્બર ૨૦૧૮માં ચોખ્ખી આવક રૂ.૧૭૯.૫૫ કરોડની તુલનાએ ૨૨ ટકા વધીને રૂ.૨૧૮.૩૪ કરોડ મેળવીને ચોખ્ખો નફો રૂ.૧૫.૧૪ કરોડની તુલનાએ ૩૫ ટકા વધીને રૂ.૨૦.૪૨ કરોડ નોંધાવી શેર દીઠ છમાસિક આવક રૂ.૧૪.૫૮ હાંસલ કરી છે.&nbsp;</p><p>(૪) અપેક્ષિત પૂર્ણ વર્ષ એપ્રિલ ૨૦૧૮ થી માર્ચ ૨૦૧૯માં અપેક્ષિત ચોખ્ખી આવક રૂ.૪૩૫.૬૨ કરોડ થકી ચોખ્ખો નફો રૂ.૪૨.૩૪ કરોડ નોંધાવી શેર દીઠ આવક રૂ.૩૦.૨૪ અપેક્ષિત છે.&nbsp;</p><p>ઓટો એનસીલિયરીઝ ઉદ્યોગના સરેરાશ ૩૨ના પી/ઈ સામે ખૂબ જ મર્યાદિત રહીને ૧૫નો પી/ઈ આપીએ તો પણ શેર રૂ.૪૫૦ને આંબી શકે. જે વર્તમાન બજાર પરિસ્થિતિને ધ્યાનમાં લઈને ૧૦ ટકા વધઘટના શકયતાએ વેલ્યુએશન HOLD-H આપવામાં આવ્યું છે. જે શેર અત્યારે રૂ.૩૪૯.૮૫ ભાવે એનએસઈ, બીએસઈ પર માત્ર ૧૧.૫૬ના પી/ઈએ ઉપલબ્ધ છે.&nbsp;</p><p>મનોજ શાહ : રીસર્ચ એનાલિસ્ટ(SEBI REG. NO. INH000000107)&nbsp;</p><p>લેખક સેબી રજીસ્ટર્ડ રીસર્ચ એનાલિસ્ટ છે :&nbsp; ડિસ્કલોઝર કમ(વાચકોએ ખાસ નોંધ લેવી) ચેતવણી :&nbsp; (૧) લેખક ઉપરોકત કંપનીઓના&nbsp; શેરોમાં કોઈ રોકાણ ધરાવતા નથી. (૨) રીચર્સ માટેના અમારા સ્રોત જેમ કે બ્રોકિંગ હાઉસ, પ્રમોટર વ્યુઝ, વ્યકિતગત રીસર્ચ એનાલિસ્ટ, પોર્ટફોલિયો મેનેજમેન્ટ અથવા તેમની ટીમનું સીધું અથવા આડકતર ું હિત હોઈ શકે છે. (૩) રીચર્સના ભાવથી ૨૦ ટકા સ્ટોપ લોસ ખાસ કરીને જાળવવો, તે સલાહ અને ચેતવણી છે. (૪) વેલ્યુએશન H, BB, BBB, ટોપ ગેઈનર્સ આ બધી શકયતાઓ છે, તેથી લલચાઈને રોકાણ કરવું નહીં. (૫) સામાન્ય રીતે દર ૧૦ સ્ક્રીપમાંથી ૬ સ્ક્રીપ સાચી અને ચાર-૪ સ્ક્રીપ ખોટી પડે તે પ્રકારનું રીસર્ચ ઉત્તમ હોય છે.&nbsp; (૬) ફીડબેક ઈ-મેઈલ : arjuneyems@gmail.comમાં જે જવાબો આપવામાં આવે છે, તેને પણ ઉપરોકત બધા પોઈન્ટ-મુદ્દાઓ લાગુ પડે છે. (૭) વાચક વર્ગ, રોકાણકાર વર્ગે&nbsp; પોતાના વ્યક્તિગત નિર્ણય વ્યક્તિગત જોખમે લેવા. ગુજરાત સમાચારના લેખક, તંત્રી અને કોઈપણ વ્યકિત તમારી નુકશાની માટે જવાબદાર રહેશે નહીં. તેથી શેરબજારના રિસ્ક-જોખમને ઓળખીને રોકાણ કરવું.</p>","PublishDate":"Sat, 15 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-to-hit-36333-to-35222-and-nifty-from-10911-to-10555-in-the-new-week"},{"Title":"ક્રુડ પામ ઓઈલની ટેરીફ વેલ્યુમાં વધારો, પામોલીનમાં ઘટાડો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_956910e7-8bcf-479f-a293-fc6fcb1352c1.jpeg\" data-filename=\"15-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.15 ડિસેમ્બર 2018, શનિવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં આજે નવી માગ ધીમી રહી હતી. ભાવ નરમ બોલાઈ રહ્યા હતા. વિશ્વબજારના સમાચાર પણ નરમાઈ બતાવતા હતા. ચીન દ્વારા અમેરિકા ખાતેથી સોયાબીનની આયાત ફરી શરૂ કરવામાં આવ્યાના નિર્દેશો છતાં અમેરિકામાં માસ ભરાવાની પરિસ્થિતિ વચ્ચે ત્યાંના બજારોમાં સોયાબીનના ભાવ ઘટાડા પર રહ્યાના સમાચાર હતા.&nbsp;</p><p>ટેરીફ વેલ્યુમાં ફેરફારના પગલે ઘરઆંગણે આયાત થતા સીપીઓની ઈફેકટીવ આયાત જકાતમાં ટનદીઠ રૂ.૩૧૨.૫૪ની વૃધ્ધિ થઈ છે જ્યારે પામોલીનની આવી આયાત જકાતમાં ટનદીઠ રૂ.૮૯૫.૦૧નો ઘટાડો થયો છે. સોયાતેલની આયાત જકાત જળવાઈ કરી છે. દરમિયાન, ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ ૧૯થી ૩૨ પોઈન્ટ વધ્યાના સમાચાર હતા. મુંબઈમાં આજે સિંગતેલના હાજર ભાવ ૧૦ કિલોના રૂ.૯૮૫ રહ્યા હતા.<br></p><p>&nbsp;જ્યારે રાજકોટ બાજુ ભાવ રૂ.૯૬૫થી ૯૭૫ તથા ૧૫ કિલોના રૂ.૧૫૪૦થી ૧૫૫૦ રહ્યા હતા. ત્યાં કોટન વોશ્ડના ભાવ રૂ.૬૭૫થી ૬૭૮ વાળા જોકે ઘટી રૂ.૬૭૦થી ૬૭૩ રહ્યાના સમાચાર હતા. મુંબઈમાં કપાસીયા તેલના ભાવ રૂ.૭૨૦થી ૭૨૨ વાળા આજે રૂ.૭૧૮ રહ્યા હતા.&nbsp;</p><p>દરમિયાન, મુંબઈ હાજર બજારમાં આજે ૧૦ કિલોના ભાવ પામતેલના હવાલા&nbsp; રિસેલના ઘટી રૂ.૬૦૨ તથા જેએનપીટીના ભાવ રૂ.૫૯૯ રહ્યા હતા. માંડ ૫૦થી ૧૦૦ ટનના વેપાર થયા હતા. ક્રુડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ જોકે રૂ.૪૯૮ વાળા રૂ.૫૦૦ રહ્યા હતા. સોયાતેલના ભાવ ડિગમના રૂ.૭૧૫ તથા રિફાઈન્ડના રૂ.૭૩૪ થઈ રૂ.૭૩૨ રહ્યા હતા. </p><p>દરમિયાન, દેશમાં આયાત થતા વિવિધ ખાદ્યતેલોની આયાત જકાત નક્કી કરવા બેન્ચમાર્ક તરીકે વપરાતી ટેરીફ વેલ્યુમાં સરકારે ફેરફારો કર્યાના વાવડ મળ્યા હતા. આવી ટેરીફ વેલ્યુ સીપીઓની ૪૬૩ વાળી ૪૭૨ ડોલર કરવામાં આવી છે જ્યારે પામોલીનની ટેરીફ વેલ્યુ ૫૩૯ વાળી ૫૧૮ ડોલર કરાઈ છે. સોયાતેલની ટેરીફ વેલ્યુ ૭૦૭ ડોલરના મથાળે જાળવી રાખવામાં આવી છે.</p><p>મગફળીની આવકો ગોંડલ બાજુ આશરે ૭૫૦૦ ગુણી તથા રાજકોટ બાજુ આશરે ૧૦ હજાર ગુણી નોંધાઈ હતી તથા મથકોએ મગફળીના હાજર ભાવ ૨૦ કિલોના જાતવાર રૂ.૭૭૦થી ૮૦૦ તથા ઉંચામાં ભાવ રૂ.૯૦૦થી ૯૩૦ રહ્યાના નિર્દેશો હતા.&nbsp;</p><p>મુંબઈમાં મસ્ટર્ડના ભાવ રૂ.૮૪૦ જ્યારે સનફલાવરના ભાવ રૂ.૭૧૦ વાળા રૂ.૭૧૫ તથા રિફાઈન્ડના રૂ.૭૭૫ રહ્યા હતા. મુંબઈ દિવેલના ભાવ આજે નજીવા સુધારા વચ્ચે કોમર્શિયલના રૂ.૧૧૦૪, એફએસજીના રૂ.૧૧૧૪ તથા એફએસજી કંડલાના રૂ.૧૦૯૪ બોલાઈ રહ્યા હતા જ્યારે મુંબઈ હાજર એરંડાના ભાવ રૂ.૫૩૬૫ વાળા રૂ.૫૩૭૦ રહ્યા હતા.&nbsp;</p><div><br></div>","PublishDate":"Sat, 15 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/increase-in-tariff-value-of-crude-palm-oil-decrease-in-palmolein"},{"Title":"રૂપિયાની નબળાઈએ NRIમાં રોકાણ કરવા માટે આકર્ષણ, થાપણોમાં વધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_0375f80d-e4db-4407-8ac4-7472037ccede.jpeg\" data-filename=\"15-investment.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ, તા.15 ડિસેમ્બર 2018, શનિવાર<br></p><p>&nbsp;નાણાકીય વર્ષ ૨૦૧૮-૧૯ના જુલાઈ-સપ્ટેમ્બર ક્વાર્ટરમાં ડોલર સામે રૂપિયાની નબળાઈને કારણે ગુજરાતમાં પાછલા નાણાકીય ક્વાર્ટરમાં એનઆરઆઈ રોકાણમાં ઘણો વધારો થયો છે. રાજ્ય કક્ષાની બેંકર્સ કમિટી દ્રારા રજૂ કરવામાં આવેલ માહિતી અનુસાર, આ સમયગાળામાં એનઆરઆઈ ગુજરાતીઓએ રૂ.૧,૪૪૫ કરોડ ગુજરાતની જુદી-જુદી બેંકોમાં જમા કર્યા છે.</p><p>એપ્રિલ-જૂન અને જાન્યુઆરી-માર્ચ ક્વાર્ટરમાં અનુક્રમે રૂ.૨૫૦ કરોડ અને રૂ.૬૧૧ કરોડ એનઆરઆઈ દ્વારા જમા કરવામાં આવ્યા હતા. જેની સામે જુલાઈ-સપ્ટેમ્બરમાં એનઆરઆઈની કુલ રૂ.૭૩,૩૭૮ કરોડ ડિપોઝીટ રાજ્યની બેંકોમાં પડી હતી જે એપ્રિલ જૂન ક્વાર્ટરમાં કુલ રૂ. ૭૧,૯૩૩ કરોડ હતી.<br></p><p>બેંકર્સ કમિટીના કન્વિનર અને દેના બેન્કના એક્ઝીક્યુટિવ ડાયરેક્ટર રમેશ સિંહે જણાવ્યું કે, જુલાઈ સપ્ટેમ્બરમાં ડોલર સામે રૂપિયાએ ૭૦ની સપાટી પાર કરી હીચ જેના કારણે સારુ રિટર્ન મળવાની આશાએ અનેક એનઆરઆઈ રોકાણકારો દ્રારા મોટું ફન્ડ તેમના એકાઉન્ટમાં જમા કરવામાં આવ્યું હતું.</p><p>૩૦ જૂનના રોજ જે અમેરિકન ડોલર રૂપિયા ૬૮.૪૭ હતો, તે સપ્ટેમ્બર ૩૦ના રોજ રૂ. ૭૨.૫૩ સુધી પહોંચી ગયો હતો. જેના લીધે હંમેશા પોતાને મળતા એક્સચેન્જ રેટ અને બેન્કના વ્યાજદર પર નજર રાખીને તૈયર બેસનાર સ્માર્ટ એનઆરઆઈ રોકાણકારો દ્રારા જ્યારે પણ વ્યાજ દર ઉપર જાય અથવા ભારતીય રૂપિયાને ધોવાણ થાય ત્યારે પોતાની બચતને દેશના વતનની લોકલ બેન્કમાં જમા કરે છે.</p><p>વધુમાં જણાવતા સિંહે કહ્યું કે, ડોલર સતત મજબુત થતા ઓક્ટોબરમાં ૭૪ રૂપિયાને પાર કરી ગયો હતો, જેના કારણે હજુ પણ રોકાણ સતત આવી રહ્યું છે. ત્યારે ત્રીજા ક્વાર્ટરમાં કેટલું રોકાણ આવ્યું તે ડિસેમ્બરના અંતે ખબર પડશે.&nbsp;</p>","PublishDate":"Sat, 15 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/investments-in-investing-in-nris-in-rupee-weakness-increase-in-deposits"},{"Title":"પૂરવઠા ખેંચને પરિણામે દૂધ પાવડરના ભાવમાં છેલ્લા ત્રણ મહિનામાં 25 ટકા જેટલો વધારો","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_20e34d8c-79b7-4a45-a54c-bd6096f432ba.jpeg\" data-filename=\"15-milk.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.15 ડિસેમ્બર 2018, શનિવાર<br></p><p>પૂરવઠા ખેંચને પરિણામે સ્કીમ્ડ મિલ્ક પાવડર (એસએમપી)ના ભાવમાં છેલ્લા ત્રણ મહિનામાં ૨૫ ટકા જેટલો વધારો થયો છે. પાવડરના ભાવમાં વધારો ડેરી કંપનીઓ માટે રાહત માનવામાં આવે છે.&nbsp;</p><p>દૂધ પાવડરનો ભાવ ઓગસ્ટ સુધી લાંબા સમયથી પ્રતિ કિલો રૂપિયા ૧૨૫થી રૂપિયા ૧૩૮ની રેન્જમાં રહ્યા કરતા હતા તે છેલ્લા ત્રણ મહિનામાં વધીને રૂપિયા ૧૬૦થી રૂપિયા ૧૬૮ પર પહોંચી ગયા છે.ઘરેલું તથા આંતરરાષ્ટ્રીય બજારમાં પૂરવઠા ખેંચ સર્જાતા આ વધારો જોવા મળ્યો છે.&nbsp;<br></p><p>વૈશ્વિક માગના અભાવે ગયા વર્ષે ભારતની એસએમપીની નિકાસ લગભગ શૂન્ય રહી હતી. આને કારણે અનેક કંપનીઓએ તેમના પાવડરના ઉત્પાદન પર કાપ મૂકયો હતો.&nbsp; જો કે ઓગસ્ટ બાદ તહેવારો અને હવે લગ્નસરાની મોસમને ધ્યાનમાં રાખી વિતરકોએ માલનો સ્ટોક કરવાનું શરૂ કરતા ભાવમાં વધારો જોવા મળ્યો છે, એમ ગુજરાત કોઓપરેટિવ મિલ્ક માર્કેટિંગ ફેડરેશનના સુત્રોએ જણાવ્યું હતું.&nbsp;</p><p>એસએમપીના ભાવ માત્ર ભારતમાં જ નહીં પણ આંતરરાષ્ટ્રીય બજારમાં પણ વધ્યા છે. વિદેશની બજારમાં ભાવ સુધરતા નિકાસ બજારમાં ભારતના પાવડરની માગમાં વધારો થયો છે એમ એક નિકાસકારે જણાવ્યું હતું. આ વર્ષે ૩૫૦૦૦ ટન એસએમપી નિકાસ થવાની અપેક્ષા છે.&nbsp;</p><p>ડિસેમ્બરથી માર્ચ દૂધ પૂરવઠાની વ્યસ્ત મોસમ રહે છે. ઉત્પાદન ખર્ચમાં વધારો થવા છતાં છેલ્લા બે-અઢી વર્ષથી દૂધના ભાવમાં વધારો થયો નથી.&nbsp;&nbsp;</p>","PublishDate":"Sat, 15 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/as-a-result-of-supply-cuts-25-increase-in-milk-powder-prices-in-the-last-three-months"},{"Title":"ક્રુડતેલના ભાવ બેથી અઢી ટકા તૂટયા : ડોલર ફરી ઉંચકાયો જ્યારે સોના-ચાંદીમાં ઢીલાશ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_d9ab3570-38e1-4fd4-91e7-1002d5a52e42.jpeg\" data-filename=\"15-crude.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span> મુંબઈ, તા.15 ડિસેમ્બર 2018, શનિવાર<br></p><p>મુંબઈ સોના- ચાંદી બજાર આજે શનિવારના કારણે સત્તાવાર બંધ રહી હતી. જોકે બંધ બજારે કિંમતી ધાતુઓના ભાવ નરમ બોલાઈ રહ્યા હતા. જોકે કરન્સી બજારમાં આજે બંધ બજારે રૂપિયા સામે ડોલરના ભાવ ઉંચા બોલાઈ રહ્યા હતા. વિશ્વબજારમાં હવે પછી આવતા સપ્તાહમાં મળનારી અમેરિકાના ફેડરલ રિઝર્વની મિટિંગ પર ખેલાડીઓની નજર રહી હતી.&nbsp;</p><p>આ મિટિંગમાં કદાચ અમેરિકામાં વ્યાજના દર વધારવા નિર્ણય કરાશે એવી શક્યતા વચ્ચે વિશ્વબજારમાં ડોલર મક્કમ રહેતાં વૈશ્વિક સ્તરે સોનાના ભાવ દબાણ હેઠળ રહ્યાની ચર્ચા હતી. હેજ ફંડવાળા સોનામાં ઉછાળે વેચવાનું માનસ ધરાવતા હતા. મુંબઈ બજારમાં આજે સોનાના ભાવ જીએસટી વગર ૯૯.૫૦ના રૂ.૩૧૪૪૦ વાળા રૂ.૩૧૪૦૦ તથા ૯૯.૯૦ના ભાવ રૂ.૩૧૫૫૦ રહ્યા હતા જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે ત્રણ ટકા ઉંચા રહ્યા હતા.&nbsp; </p><p>મુંબઈમાં ચાંદીના ભાવ કિલોના ૯૯૯ના જીએસટી વગર રૂ.૩૭૫૪૦ વાળા રૂ.૩૭૨૫૦ બોલાઈ રહ્યા હતા જ્યારે જીએસટી સાથેના ભાવ આ ભાવથી આશરે હજાર રૂપિયા ઉંચાઈ બોલાઈ રહ્યા હતા. દરમિયાન, મુંબઈ કરન્સી બજારમાં આજે બંધ બજારે ડોલરના ભાવ રૂ.૭૧.૮૯થી ૭૧.૯૦ વાળા ખાનગીમાં ઉંચામાં રૂ.૭૨.૦૭થી ૭૨.૦૮ થઈ મોડી સાંજે ભાવ રૂ.૭૧.૯૭થી ૭૧.૯૮ બોલાઈ રહ્યા હતા. દરમિયાન, વિશ્વબજારમાં&nbsp; સોનાના ભાવ ઔંશના સપ્તાહના અંતે ૧૨૩૯થી ૧૨૩૯.૫૦ ડોલર રહ્યા હતા જ્યારે ચાંદીના ભાવ સપ્તાહના અંતે ૧૪.૫૮થી ૧૪.૫૯ ડોલર રહ્યાના સમાચાર હતા. દરમિયાન, પ્લેટીનમના ભાવ સપ્તાહના અંતે ૭૮૭ ડોલર રહ્યા હતા જ્યારે પેલેડીયમના ભાવ ઘટી ૧૨૪૩.૨૫થી ૧૨૪૩.૩૦ ડોલર રહ્યા હતા.&nbsp;</p><p>વિશ્વબજારમાં તાજેતરમાં સોના સામે પેલેડીયમના ભાવમાં ઉંચા પ્રિમિયમો બોલાતા હતા તે પ્રિમિયમો હવે ઘટયાના વાવડ મળ્યા હતા. વિશ્વબજારમાં ક્રુડતેલના ભાવ વધ્યા મથાળેથી આશરે બેથી અઢી ટકા તૂટી ગયાના સમાચાર હતા અને તેની અસર પણ વિશ્વબજારમાં સોનાના ભાવ પર દેખાઈ હોવાનું જાણકારોએ જણાવ્યું હતું. વિશ્વબજાર ક્રુડતેલના ભાવ ગબડી સપ્તાહના અંતે બેરલદીઠ બ્રેન્ટ ક્રુડના ૬૦.૨૮ ડોલર તથા ન્યુયોર્કના ભાવ ૫૧.૨૦ ડોલર રહ્યા હતા.&nbsp;</p><p>અમેરિકામાં ક્રુડતેલનું ઉત્પાદન વધી રહ્યાના સમાચાર હતા. આના પગલે અન્ય ઉત્પાદક દેશો દ્વારા ઉત્પાદનમાં જે કાપ તાજેતરમાં નક્કી કરવામાં આવ્યો છે તે કામ છતાં વિશ્વબજારમાં ક્રુડતેલનો પુરવઠો ઉંચો રહેવાની શક્યતા જાણકારો બતાવી રહ્યા હતા.&nbsp;</p><p>વિશ્વના ડાયમંડ બજારના સમાચાર મુજબ કેનેડાની નોર્થ તરફની હીરાની ખાણમાંથી ઈંડાની સાઈઝનો સૌથી મોટો આશરે ૫૫૨ કેરેટનો ડાયમંડ મળી આવ્યાના સમાચાર હતા. આ સમાચારે વૈશ્વિક બજારમાં ખાસ્સી ચર્ચા જગાવી છે. કેનેડાની ખાણોમાં મળેલો આ ડાયમંડ સૌથી મોટો મનાઈ રહ્યો છે. ૨૧મી સદીનો સૌથી મોટો ડાયમંડ બોટ્સવાનામાં ૧૧૦૯ કેરેટનો મળ્યો હતો.</p>","PublishDate":"Sat, 15 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-oil-prices-fall-by-two-to-two-and-a-half-percentage-points-dollar-recovers-while-softening-in-gold-and-silver"},{"Title":"ભારતનો વિકાસ ઘટશે, રૂપિયો નબળો પડશે: ફિચ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ca594c46-6aed-4914-9e0f-92a88595559b.jpeg\" data-filename=\"15-groth.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા.15 ડિસેમ્બર 2018, શનિવાર<br></p><p>ક્રેડીટ રેટિંગ એજન્સી ફિચે ભારતનો આથક વિકાસ દર ચાલુ નાણાકીય વર્ષમાં ઘટીને ૭.૨ ટકા રહેશે એવો અંદાજ મુક્યો છે. ફિચે ૧૫ વર્ષથી ભારતનું ક્રેડીટ રેટિંગ વધાર્યું નથી. ભારતમાં વધી રહેલા વ્યાજના ખર્ચ અને નાણા પ્રવાહિતામાં ઘટાડાના કારણે વિકાસ દર અગાઉના અંદાજ ૭.૮% સામે ઘટી ૭.૨% રહેશે એવી આગાહી ફિચે પોતાના વૈશ્વિક અંદાજના એક અહેવાલમાં કરી છે. રિઝર્વ બેંક ઓફ ઈન્ડીયાના અંદાજ અનુસાર ભારતનો વિકાસ દર ૭.૪% રહેવાની ધારણા છે.&nbsp;</p><p>સપ્ટેમ્બર મહિનામાં વર્ષ ૨૦૧૯-૨૦નો વિકાસ ડર ૭.૩% અને ૨૦૨૦-૨૧માં ૬.૭ રહેશે એવી ધારણા ફિચે કરી હતી જેમાં પણ ફેરફાર કરવામાં આવ્યો છે. ફિચના ડીસેમ્બર મહિનાના અંદાજ અનુસાર ૨૦૧૯-૨૦માં વિકાસ ડર રઆવે ૭% રહેશે જયારે ૨૦૨૦-૨૧માં આથક વિકાસ ૭.૧% રહે એવી ધારણા કરવામાં આવી છે.&nbsp;<br></p><p>વર્તમાન GDPના આંકડામાં ધાર્યા કરતા ઓછી તરલતા તેમજ ઘટી રહેલી નાણા ઉપલબ્ધિ અને વધી રહેલા નાણા ખર્ચ (વ્યાજ દર)ના કારણે અમે ચાલુ વર્ષનો અંદાજ ઘટાડી રહ્યા છીએ, એમ ફિચે જણાવ્યું હતું.&nbsp;</p><p>એજન્સીના મતે જુલાઈ સપ્ટેમ્બરના ત્રણ મહિનામાં વિકાસ દર ધારણા કરતા વધારે નબળો રહ્યો છે. ભારતનો વપરાશ (કન્ઝ્મ્પશન) પણ અગાઉના ૮.૬% સામે ૭% રહ્યો છે.&nbsp;</p><p>જોકે, મૂડીરોકાણ જેવા અન્ય ક્ષેત્રમાં મજબુતી જોવા મળી રહી છે. વર્ષ ૨૦૧૯માં ચુંટણી પહેલા ભારતની નીતિ વિકાસને સદ્ધર બનાવે એ રીતે ચાલુ રહેશે એવી ધારણા ફિચે વ્યક્ત કરી હતી.&nbsp;</p><p>ભારતીય ચલણ રૂપિયો ૨૦૧૯ના અંત સુધીમાં ડોલર સામે ૭૫ની આસપાસ રહે એવી ધારણા પણ ફિચે વ્યક્ત કરી છે. ભારતની ચાલુ ખાતાની ખાધ વધી રહી છે. વિશ્વમાં વ્યાજ દર વધી રહ્યા છે, આ ઉપરાંત વિદેશી રોકાણકારો પણ પોતાનું ભંડોળ પાછું ખેંચી રહ્યાં છે.નાણા પ્રવાહિતા ઘટી રહી છે ત્યારે ભારતીય ચલણ ઉપર ઘટાડાનું દબાણ રહે એવી શક્યતા છે.&nbsp;&nbsp;</p>","PublishDate":"Sat, 15 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/indias-development-will-weaken-rupee-will-weaken-fitch"},{"Title":"નવેમ્બરમાં નિકાસ 0.80 ટકા વધીને 26.5 અબજ ડોલર","Content":"<p>(પીટીઆઇ) નવી દિલ્હી, તા. ૧૪<br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3734d14d-777f-4f19-9522-19be105ec93e.jpeg\" data-filename=\"import-export.jpg\" style=\"width: 100%; float: right;\"></p><p>નવેમ્બરમાં નિકાસ ૦.૮૦ ટકા વધીને ૨૬.૫ અબજ ડોલર રહી હતી. જ્યારે આ જ સમયગાળામાં આયાત પણ ૪.૩૧ ટકા વધીને ૪૩.૧૭ અબજ ડોલર રહી હતી. જેના કારણે વેપાર ખાધ વધીને ૧૬.૬ અબજ ડોલર થઇ છે.&nbsp;</p><p>નવેમ્બર, ૨૦૧૭માં વેપાર ખાધ ૧૫.૧ અબજ ડોલર હતી. જ્યારે ચાલુ વર્ષના ઓક્ટોબરમાં વેપાર ખાધ ૧૭.૧૩ અબજ ડોલર હતી.</p><p>નવેમ્બરમાં આયાતમાં થયેલો વધારો ડિસેમ્બર, ૨૦૧૬ પછીનો સૌથી ઓછો છે. તે સમયે આયાતમાં માત્ર ૦.૪૬ ટકાનો વધારો થયો હતોે.&nbsp;</p><p>સોનાની આયાતમાં ૧૫.૬ ટકાનો ઘટાડો થયો હોવા છતાં વેપાર ખાધમાં વધારો જોવા મળ્યો છે.&nbsp;</p><p>નવેમ્બરમાં એન્જિનિયરિંગ, જેમ્સ-જવેલરી, કોટન, યાર્ન, ફેબ્રિક્સ, આયર્ન ઓર, લેધર, મરિન પેદાશોની નિકાસમાં ઘટાડો જોવા મળ્યો છે.</p>","PublishDate":"Sat, 15 Dec 2018 05:43:40 +00:00","Link":"https://www.gujaratsamachar.com/news/business/export-growth-at-a-crawl-in-november-as-gemsjewellery-engineering-goods-falter"},{"Title":"નવેમ્બરમાં જ્થ્થાબંધ ભાવાંક આધારિત ફુગાવો ઘટીને ૪.૬૪ ટકા : ત્રણ મહિનની નીચલી સપાટી","Content":"<p>(પીટીઆઇ) નવી દિલ્હી, તા. ૧૪<br></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_08f3608f-1f25-4241-8a35-3072d3114964.jpeg\" data-filename=\"inflation.jpg\" style=\"width: 50%; float: right;\"></p><p>નવેમ્બર મહિનામાં શાકભાજી સહિતની ખાદ્યાન્ન વસ્તુઓ, પેટ્રો પેદાશોના ભાવ ઘટવાને પગલે જથ્થાબંધ ભાવાંક આધારિત ફુગાવો ઘટીને ૪.૬૪ ટકા થયો છે. જે ત્રણ મહિનાની નીચલી સપાટી દર્શાવે છે.&nbsp;</p><p>ઉલ્લેખનીય છે કે ઓક્ટોબર, ૨૦૧૮માં જથ્થાબંધ ભાવાંક આધારિત ફુગાવો ૫.૨૮ ટકા અને ગયા વર્ષે નવેમ્બરમાં ૪.૦૨ ટકા હતો. આ અગાઉ ઓગસ્ટ, ૨૦૧૮માં જથ્થાબંધ ભાવાંક આધારિત ફુગાવો ૪.૬૨ ટકા હતો.&nbsp;</p><p>સરકાર દ્વારા જારી કરવામાં આવેલા આંકડા અનુસાર નવેમ્બરમાં ખાદ્યાન્ન વસ્તુઓના ભાવમાં ૩.૩૧ ટકાનો ઘટાડો થયો હતો. આ ઘટાડો ઓક્ટોબર મહિનામાં ૧.૪૯ ટકાનો હતો.&nbsp;</p><p>નવેમ્બરમાં શાકભાજીના ભાવમાં પણ ૨૬.૯૮ ટકાનો ઘટાડો થયો છે. જે ઓક્ટોબર ૧૮.૬૫ ટકા હતો.</p><p>નવેમ્બરમાં ઇંધણ વીજળી સેક્ટરનો ફુગાવો ૧૬.૨૮ ટકા રહ્યો છે. જે ઓક્ટોબર મહિનામાં ૧૮.૪૪ ટકા હતો. પેટ્રોલ અને ડીઝલના ભાવ ઘટવાને કારણે ઇંધણ અને વીજળી સેક્ટરના ફુગાવામાં ઘટાડો નોંધાયો છે.ઓક્ટોબર મહિનામાં પેટ્રોલ, ડીઝલ અને એલપીજીને ફુગાવો અનુક્રમે ૧૨.૦૬ ટકા, ૨૦.૧૬ ટકા અને ૨૩.૨૨ ટકા રહ્યો હતો.&nbsp;</p><p>ઇકરાના મુખ્ય અર્થશાસ્ત્રી આદિતી નાયરના જણાવ્યા અનુસાર મૂળભૂત ખાદ્યાન્ન વસ્તુઓ, પેટ્રોલિયમ પેદાશો અને ખનીજ તેલના ભાવ ઘટવાને કારણે જથ્થાબંધ ફુગાવામાં ઘટાડો થયો છે.&nbsp;</p><p>નાયરના જણાવ્યા અનુસાર ક્રૂડ ઓઇલના ભાવ ઘટવા અને ડોલરની સરખામણીમાં રૃપિયો મજબૂત થવાને કારણે ચાલુ નાણાકીય વર્ષના બાકીના સમયમાં જથ્થાબંધ ફુગાવો ૩.૭ ટકાથી ૪.૪ ટકાની વચ્ચે રહેવાની શક્યતા છે.&nbsp;&nbsp;</p>","PublishDate":"Sat, 15 Dec 2018 05:42:16 +00:00","Link":"https://www.gujaratsamachar.com/news/business/wpi-inflation-falls-to-464-in-november-on-softening-food-prices"},{"Title":"સપ્તાહના અંતે તોફાની તેજીને વિરામ : સેન્સેક્સ 36019 થઈ અંતે 33 વધીને 35963 : સ્મોલ, મિડ કેપ શેરોમાં પસંદગીનું આકર્ષણ","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ડોલર ૨૨ પૈસા વધીને રૂ.૭૧.૯૦ : હોલસેલ ફુગાવો ઘટયો : ક્રુડ બ્રેન્ટ ફરી વધીને ૬૧ ડોલરની ઉપર</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_c4d7724b-c547-4f00-922b-a04a86ea7774.jpeg\" data-filename=\"27-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 14 ડિસેમ્બર 2018, શુક્રવાર<br></p><p>ફુગાવાનો રીટેલ આંક બાદ હોલસેલ આંક પણ ઘટીને આવતાં અને રિઝર્વ બેંક ઓફ ઈન્ડિયાના નવા ગવર્નર શક્તિકાંત દાસ દ્વારા આજે સેન્ટ્રલ બોર્ડની મીટિંગમાં રિઝર્વ બેંકના ગવર્નન્સ ફ્રેમવર્ક પર વધુ ચકાસણીની આવશ્યકતા હોવાનું નક્કી કર્યા સાથે ચાલુ આર્થિક પરિસ્થિતિની સમીક્ષા કરવાનું અને વૈશ્વિક અને સ્થાનિક પડકારો તેમ જ પ્રવાહિતા સંબંધિત બાબતો અને ક્રેડિટ ડીલિવરીની સમીક્ષા કરવા સહિત પર ફોક્સ કરવાનું નક્કી કરતાં બેંકિંગ, ઓટોમોબાઈલ, ઓઈલ-ગેસ સહિતના શેરોમાં પસંદગીના આકર્ષણે સપ્તાહના અંતે સતત ચોથા દિવસે ઈન્ડેક્સ બેઝડ સુધારાની આગેકૂચ રહી હતી. વૈશ્વિક મોરચે અમેરિકા અને ચાઈના વચ્ચે ટ્રેડ ટેન્શન હળવું થયાની સાથે યુરોપીય સેન્ટ્રલ બેંક દ્વારા ગઈકાલે ચાલુ મહિનામાં બોન્ડ ખરીદ પ્રોગ્રામનો અંત લાવવાનો નિર્ણ? લેવાયા સામે ચાઈનાના નવેમ્બર મહિનાના ઔદ્યોગિક ઉત્પાદનના આંકડા અને રીટેલ વેચાણ વૃદ્વિના આંકડા ઓકટોબરની તુલનાએ ઘટીને આવતાં એશીયા, યુરોપના બજારોમાં એકંદર નરમાઈ સાથે ભારતીય શેર બજારોમાં પણ સપ્તાહના અંતે તેજીનો વેગ ધીમો પડયો હતો. ઈન્ટરનેશન એનજીૅ એજન્સી દ્વારા વર્ષ ૨૦૧૯માં ક્રુડની અછત રહેવાના અનુમાન આપતાં અહેવાલે ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ બ્રેન્ટ વધીને ફરી ૬૧ ડોલરની સપાટી કુદાવી જતાં અને રૂપિયા સામે અમેરિકી ડોલર આજે ૨૨ પૈસા વધીને રૂ.૭૧.૯૦ રહ્યા છતાં ઓઈલ-ગેસ શેરોમાં તેજીના સથવારે ઈન્ડેક્સ બેઝડ મજબૂતી રહી હતી. બેંકિંગ, ઓઈલ-ગેસ, આઈટી, ઓટો શેરોમાં આકર્ષણે સેન્સેક્સ ૩૩.૨૯ પોઈન્ટ વધીને ૩૫૯૬૨.૯૩ અને નિફટી સ્પોટ ૧૩.૯૦ પોઈન્ટ વધીને ૧૦૮૦૫.૪૫ બંધ રહ્યા હતા.</p><p>સેન્સેક્સ ફરી ઈન્ટ્રા-ડે ૩૬,૦૦૦ની સપાટી કુદાવી છતાં ઉપર બંધ રહેવામાં નિષ્ફળ : ૩૩ પોઈન્ટ વધીને ૩૫૯૬૨</p><p>ટ્રેડીંગની શરૂઆત આજે મજબૂતીએ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૫૯૨૯.૬૪ સામે ૩૫૯૬૦.૧૯ મથાળે ખુલીને આરંભમાં તેજીમાં બેંકિંગ શેરોમાં યશ બેંક, આઈસીઆઈસીઆઈ બેંક, એકસીસ બેંક, ઈન્ડસઈન્ડ બેંક સહિતમાં આકર્ષણે અને ભારતી એરટેલ, ઓએનજીસી, એનટીપીસી, એશીયન પેઈન્ટસ, ઈન્ફોસીસ, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, ટીસીએસ, વેદાન્તા, ટાટા સ્ટીલ સહિતમાં મજબૂતીએ એક તબક્કે વધીને ૩૬૦૧૯.૦૨ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પાછો ફરીને એચડીએફસી લિમિટેડ, એચડીએફસી બેંકમાં પ્રોફિટ બુકિંગ થતાં અને લાર્સન એન્ડ ટુબ્રો, સન ફાર્મા, વિપ્રો, કોટક બેંક, બજાજ ઓટો, મહિન્દ્રા એન્ડ મહિન્દ્રા, મારૂતી સુઝુકી સહિતમાં નરમાઈએ ઘટીને ૩૫૮૧૩.૮૫ સુધી આવી અંતે ૩૩.૨૯ પોઈન્ટ વધીને ૩૫૯૬૨.૯૩ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ફરી ૧૦,૮૦૦ની સપાટી કુદાવી : ઉપરમાં ૧૦૮૧૫ થઈ અંતે ૧૪ પોઈન્ટ વધીને ૧૦૮૦૫</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૭૯૧.૫૫ સામે ૧૦૭૮૪.૫૦ મથાળે ખુલીને આરંભમાં તેજીમાં ઓઈલ-ગેસ શેરોમાં બીપીસીએલ, આઈઓસી, ઓએનજીસી, ગેઈલ ઈન્ડિયા સહિતમાં આકર્ષણે અને બેંકિંગ શેરોમાં યશ બેંક, આઈસીઆઈસીઆઈ બેંક, એક્સીસ બેંક સહિતમાં મજબૂતીએ અને ભારતી એરટેલ, કોલ ઈન્ડિયા, એનટીપીસી, ગ્રાસીમ, આઈશર મોટર્સ, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ, અલ્ટ્રાટેક સિમેન્ટ, એચપીસીએલ, રિલાયન્સ ઈન્ડસ્ટ્રીઝ સહિતમાં તેજીએ એક તબક્કે વધીને ૧૦૮૧૫.૭૫ સુધી પહોંચી અંતે ૧૩.૯૦ પોઈન્ટ વધીને ૧૦૮૦૫.૪૫ બંધ રહ્યો હતો.</p><p>નિફટી ૧૧,૦૦૦નો કોલ ૪૪.૩૦ થી વધીને ૪૫.૪૦ થઈ ઘટીને ૩૮.૪૫ : નિફટી ૧૦,૮૦૦નો પુટ ઘટીને ૯૯.૭૫</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ આજે સાંકડી વધઘટના અંતે ફંડોએ&nbsp; તેજીનો વેપાર આંશિક હળવો કર્યો હતો. નિફટી ૧૧,૦૦૦નો કોલ ૧,૫૨,૧૨૦ કોન્ટ્રેકટસમાં રૂ.૧૨,૫૯૨.૪૭ કરોડના કામકાજે ૪૪.૩૦ સામે ૩૫ મથાળે ખુલીને ઉપરમાં ૪૫.૪૦ થઈ ઘટીને ૨૫.૯૫ સુધી આવી અંતે ૩૮.૪૫ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો પુટ ૧,૫૪,૭૯૭ કોન્ટ્રેકટસમાં રૂ.૧૨,૬૬૪.૦૧ કરોડના કામકાજે ૧૦૩.૨૦ સામે ૧૧૮.૮૫ મથાળે ખુલીને ઉપરમાં ૧૨૨.૫૦ થઈ ઘટીને ૯૦.૯૦ સુધી આવી અંતે ૯૯.૭૫ રહ્યો હતો. નિફટી ૧૦,૯૦૦નો કોલ ૧,૫૮,૫૫૨ કોન્ટ્રેકટસમાં રૂ.૧૩,૦૪૨.૨૮ કરોડના કામકાજે ૭૬.૮૦ સામે ૬૦.૭૦ મથાળે ખુલીને ઉપરમાં ૭૯.૫૫ અને નીચામાં ૫૦.૩૦ સુધી આવી અંતે ૭૦.૦૫ રહ્યો હતો. નિફટી ૧૦,૭૦૦નો પુટ ૧,૩૮,૦૦૭ કોન્ટ્રેકટસમાં રૂ.૧૧,૧૫૧.૧૫ કરોડના કામકાજે ૭૦.૪૦ સામે ૭૮.૮૦ મથાળે ખુલીને ઉપરમાં ૮૩.૮૫ થઈ ઘટીને ૬૧.૦૫ સુધી આવી અંતે ૬૩.૫૦ રહ્યો હતો.&nbsp;</p><p>ડિસેમ્બર નિફટી ફયુચર ૧૦,૮૨૫ થી વધીને ૧૦,૮૩૭ થઈ ૧૦,૮૨૨ : બેંક નિફટી ફયુચર ૨૬,૮૮૩ થી વધીને ૨૬,૯૪૮</p><p>નિફટી ડિસેમ્બર ફયુચર ૧,૦૫,૪૩૬ કોન્ટ્રેકટસમાં રૂ.૮૫૪૭.૦૮ કરોડના કામકાજે ૧૦,૮૨૪.૯૫ સામે ૧૦,૮૦૬.૯૫ મથાળે ખુલીને ઉપરમાં ૧૦,૮૩૭ થઈ ઘટીને ૧૦,૭૭૧.૩૦ સુધી આવી અંતે ૧૦,૮૨૧.૯૦ રહ્યો હતો. નિફટી ૧૦,૬૦૦નો પુટ ૯૬,૯૩૧ કોન્ટ્રેકટસમાં રૂ.૭૭૪૨.૧૪ કરોડના કામકાજે ૪૮.૧૫ સામે ૫૪.૩૫ મથાળે ખુલીને ઉપરમાં ૫૭.૨૦ થઈ ઘટીને ૪૨.૨૫ સુધી આવી અંતે ૪૪ રહ્યો હતો. બેંક નિફટી ફયુચર ૯૬,૨૦૦ કોન્ટ્રેકટસમાં રૂ.૫૧૬૮.૩૯ કરોડના કામકાજે ૨૬,૮૮૩.૦૫ સામે ૨૬,૮૫૩ મથાળે ખુલીને ઉપરમાં ૨૬,૯૪૮ થઈ ઘટીને ૨૬,૭૭૦ સુધી આવી અંતે ૨૬,૮૬૨.૨૫ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૩૩.૫૦ સામે ૩૯.૮૫ મથાળે ખુલીને ઉપરમાં ૩૯.૯૦ થઈ ઘટીને ૨૮.૩૦ સુધી આવી અંતે ૨૯.૫૦ રહ્યો હતો. નિફટી ૧૦,૦૦૦નો પુટ ૮.૬૦ સામે ૫.૬૦ મથાળે ખુલીને ઉપરમાં ૯.૫૦ થઈ ઘટીને ૫.૫૦ સુધી આવી અંતે ૫.૮૫ રહ્યો હતો.</p><p>ક્રુડ ફરી વધીને બ્રેન્ટ ૬૧ ડોલર ઉપર : ઓઈલ શેરોમાં આકર્ષણ : આઈઓસી, બીપીસીએલ, ઓએનજીસી, એચપીસીએલ વધ્યા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ફરી વધી ને બ્રેન્ટ ૬૧ ડોલરની સપાટી કુદાવી જતાં અને અમેરિકી ડોલર સામે રૂપિયો આજે ફરી ૨૨ પૈસા નબળો પડીને રૂ.૭૧.૯૦ થઈ જવા છતાં&nbsp; ઓઈલ-ગેસ શેરોમાં આકર્ષણ રહ્યું હતું. આઈઓસી રૂ.૪.૨૫ વધીને રૂ.૧૪૧.૪૫, બીપીસીએલ રૂ.૯ વધીને રૂ.૩૪૩.૮૫, ઓએનજીસી રૂ.૩.૭૦ વધીને રૂ.૧૪૬.૯૫, પેટ્રોનેટ એલએનજી રૂ.૪.૫૫ વધીને રૂ.૨૧૭, ગેઈલ ઈન્ડિયા રૂ.૪.૬૦ વધીને રૂ.૩૫૦.૯૫, એચપીસીએલ રૂ.૨.૭૦ વધીને રૂ.૨૨૭.૪૦, રિલાયન્સ ઈન્ડસ્ટ્રીઝ રૂ.૪.૯૫ વધીને રૂ.૧૧૧૧.૭૫, ઓઈલ ઈન્ડિયા રૂ.૧.૧૫ વધીને રૂ.૧૭૬.૪૫ રહ્યા હતા.&nbsp;</p><p>ટેલીકોમ-આઈટી શેરોમાં આકર્ષણ : ભારતી એરટેલ, આઈડીયા, આરકોમ, ઈન્ફોસીસ, ટાટા કોમ્યુ, માઈન્ડટ્રી, ટેક મહિન્દ્રા વધ્યા</p><p>ટેલીકોમ-આઈટી, સોફટવેર સર્વિસિઝ શેરોમાં આજે ફંડોની લેવાલી રહી હતી. ભારતી એરટેલ રૂ.૧૬.૧૦ વધીને રૂ.૩૧૮.૮૦, આઈડીયા રૂ.૧.૨૫ વધીને રૂ.૩૬.૧૫, આરકોમને તેની સ્પેક્ટ્રમ એસેટ વેચવા માટે મંજૂરી મળી જતાં શેરમાં લેવાલીએ વધીને રૂ.૧૫.૭૭, ઈન્ફોસીસ રૂ.૯.૧૦ વધીને રૂ.૭૦૫.૬૦, ટાટા કોમ્યુનિકેશન રૂ.૫.૪૫ વધીને રૂ.૫૩૨.૬૫, ટેક મહિન્દ્રા રૂ.૨.૫૦ વધીને રૂ.૭૧૨.૨૫, ટીસીએસ રૂ.૫.૬૦ વધીને રૂ.૧૯૮૯.૨૫, ઓરેકલ ફિનસર્વ રૂ.૨૫.૦૫ વધીને રૂ.૩૬૨૪.૪૦, માઈન્ડટ્રી રૂ.૭.૫૫ વધીને રૂ.૮૬૬.૫૫ રહ્યા હતા.&nbsp;</p><p>બેંકિંગ શેરોમાં યશ બેંક, આઈસીઆઈસીઆઈ, ફેડરલ, પીએનબી, સ્ટેટ બેંક વધ્યા : એચડીએફસી શેરોમાં નરમાઈ</p><p>બેંકિંગ શેરોમાં આજે ફંડોનું પસંદગીનું આકર્ષણ રહ્યું હતું. રિઝર્વ બેંક ઓફ ઈન્ડિયાના ગવર્નર શક્તિકાંત દાસ દ્વારા આજે રિઝર્વ બેંકની બોર્ડની મીટિંગ યોજીને વિવિધ બાબતોની સમીક્ષા કરવામાં આવ્યા સાથે આગામી દિવસોમાં સંખ્યાબંધ પગલાં જાહેર થવાની અપેક્ષાએ ફંડોની&nbsp; બેંકિંગ શેરોમાં પસંદગીની લેવાલી રહી હતી. અલબત સપ્તાહના અંતે એચડીએફસી સહિતના કેટલાક શેરોમાં પ્રોફિટ બુકિંગ થતું જોવાયું હતું. યશ બેંક રૂ.૫.૬૫ વધીને રૂ.૧૮૦.૩૫, ફેડરલ બેંક રૂ.૧.૭૦ વધીને રૂ.૯૧.૨૦, પીએનબી રૂ.૧.૩૦ વધીને રૂ.૭૨.૬૫, આઈસીઆઈસીઆઈ બેંક રૂ.૨.૮૦ વધીને રૂ.૩૫૨.૧૦, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૨૮૯.૧૫, એક્સીસ બેંક રૂ.૬૧૮.૭૦ રહ્યા હતા. જ્યારે એચડીએફસી શેરોમાં વેચવાલીએ એચડીએફસી બેંક રૂ.૭.૩૦ ઘટીને રૂ.૨૦૯૩.૭૫, એચડીએફસી લિમિટેડ રૂ.૩૭..૮૦&nbsp; ઘટીને રૂ.૧૯૦૪.૧૫, કોટક બેંક રૂ.૬.૮૫ ઘટીને રૂ.૧૨૫૫.૨૫ રહ્યા હતા.</p><p>ફાર્મા શેરોમાં પ્રોફિટ બુકિંગ : ફોર્ટિસ હેલ્થકેરનું વેચાણ અટક્યું : શેર ઘટયો : ઓરોબિન્દો ફાર્મા, પિરામલ, દિવીઝ લેબ ઘટયા</p><p>ફાર્માસ્યુટિકલ્સ શેરોમાં પણ આજે પ્રોફિટ બુકિંગ થતું જોવાયું હતું. ફોર્ટિસ હેલ્થકેરના એક્વિઝિશન-વેચાણ પર રોક આવી જવાની નેગેટીવ અસરે&nbsp; શેર રૂ.૧૦.૨૫ ઘટીને રૂ.૧૪૧.૬૫, નારાયણ હ્યુદાલ્યા રૂ.૬.૦૫ ઘટીને રૂ.૧૯૯.૪૦, ગ્લેનમાર્ક રૂ.૧૦.૬૫ ઘટીને રૂ.૬૬૬.૪૦, દિવીઝ લેબ રૂ.૨૮.૩૫ ઘટીને રૂ.૧૪૯૨.૪૦, ઈપ્કા લેબ રૂ.૧૧.૮૦ ઘટીને રૂ.૭૯૧.૫૦, સિપ્લા રૂ.૬.૩૫ ઘટીને રૂ.૫૨૧.૪૦, કેડિલા હેલ્થકેર રૂ.૩.૪૦ ઘટીને રૂ.૩૪૬.૧૫ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં આકર્ષણ છતાં સંખ્યાબંધ શેરોમાં&nbsp; પ્રોફિટ બુકિંગે માર્કેટબ્રેડથ નેગેટીવ : ૧૩૧૩ શેરો નેગેટીવ બંધ</p><p>સ્મોલ, મિડ કેપ શેરોમાં આજે પસંદગીનું આકર્ષણ રહ્યા છતાં સપ્તાહના અંતે સંખ્યાબંધ શેરોમાં પ્રોફિટ બુકિંગે આજે માર્કેટબ્રેડથ નેગેટીવ બની હતી. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૭૦૫ સ્ક્રિપોમાંથી ઘટનારની સંખ્યા ૧૩૧૩ અને વધનારની સંખ્યા ૧૨૪૮ રહી હતી. ૧૪૦ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ સામે ૧૩૪ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ રહી હતી.&nbsp;</p><p>FIIની કેશમાં રૂ.૮૬૨ કરોડ, ફયુચર્સમાં રૂ.૬૦૬ કરોડની ચોખ્ખી ખરીદી : DIIની કેશમાં રૂ.૩૦૨ કરોડની વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-શુક્રવારે કેશમાં રૂ.૮૬૧.૯૪ કરોડના શેરોની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૩૭૨૨.૨૫ કરોડની ખરીદી સામે કુલ રૂ.૨૮૬૦.૩૧ કરોડની વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં રૂ.૬૦૬ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૨૪૯.૧૫ કરોડ અને સ્ટોક ફયુચર્સમાં રૂ.૩૫૭.૧૯ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૩૦૨.૫૨ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૨૭૭૮.૧૪ કરોડની ખરીદી સામે કુલ રૂ.૩૦૮૦.૬૬ કરોડની વેચવાલી થઈ હતી.&nbsp;</p>","PublishDate":"Fri, 14 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-at-36019-33-pts-up-35963-selection-of-attraction-in-small-mid-cap-stocks"},{"Title":"આજે ટી ડે : 1815માં ભારતમાં પ્રાયોગિક ધોરણે ચાના ઉત્પાદનની થયેલી શરૂઆત","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_42fccfe0-98a2-4512-8aca-1bfefc654f89.jpeg\" data-filename=\"14-tea.jpg\" style=\"width: 50%; float: right;\">અમદાવાદ, તા. 14 ડિસેમ્બર 2018, શુક્રવાર<br></p><p>આજે તા. ૧૫ ડિસેમ્બર ઇન્ટરનેશનલ ચા દિવલ છે. આંતરરાષ્ટ્રીય ચાના દિવસે ચાના બગીચાથી ળઈને તેના શ્રમિકો દ્વારા ઉજવવામાં આવે છે. વર્ષ ૧૮૧૫માં ભારતમાં આસામના વિસ્તારોમાં ચાના પ્રાયોગિક ધોરણે ઉત્પાદન શરૂ કરેલ. ભારતમાં ચાનું ઉત્પાદન, વપરાશ, વિતરણ, ક્વોલિટીની જાળવણી, નિકાસ વગેરે બાબતોનું સંકલન માટે 'ટી- બોર્ડ ઓફ ઇન્ડિયા'ને વર્ષ ૧૯૦૩માં વિધેયક પ્રેરિત કરી સ્થાપવામાં આવેલ છે.</p><p>'ઇન્ટરનેશનલ ટી ડે' વિશ્વમાં ચાના ઉત્પન્ન કરતા દેશોમાં ભારત, શ્રીલંકા, ચીન, તંજાનીયા, યુગાન્ડા, વિયેતનામ, મલેશિયા, માલવી, બાંગ્લાદેશ, ઇન્ડોનેશિયા, કેન્યા, ચાયના, જાપાન જેવા અનેક દેશોના ચાના ઉત્પાદનોમાં મુખ્યત્વે નાના નાના ઉત્પાદકો અને તેમના શ્રમિકો માટે એક જોઇન્ટ પ્લેટફોર્મ ઉભું કરવાનો છે.</p><p>ભારતમાં ચાના નાના ઉત્પાદકો અને ચાના બગીચામાં શ્રમિકો આ દિવસે તેમની તકલીફો દૂર કરવા તથા જીવનસ્તર બહેતર બનાવવાના પ્રયત્નો રેખાંકિત કરવાના અવસરના રૂપમાં મનાવે છે. ચાનો ઇતિહાસ ચીન સાથે જોડાયેલો છે. ચીનમાં સૌ પ્રથમ ચાનો જન્મ થયેલો કહેવાય છે કે, સદીઓ પહેલા ત્યાંના રાજા શૈનુ નુંગને કાચના કટોરામાં ગરમ પાણી પીરસવામાં આવતું. આ રાજા સમક્ષ રાખવામાં આવેલા ગરમ પાણીના કટોરામાં પવનથી ઉડતા ઉડતા થોડા પાંદડાઓ પડયા. થોડા સમયમાં ગરમ પાણીનો કલર બદલાઈ ગયો. રાજા શૈન નુંગે તે પીધું અને તેનો સ્વાદ તેને ખૂબ જ ગમ્યો. પાણીની સોડમથી શૈનનુંગને ખૂબ જ તાજગી મળી તે છોડની તપાસ કરાવાઈ અને તેનું વાવેતર વધારવાનો આદેશ થયો. આમ, ભૂલથી પણ ચા એ જે 'ચાય' અને 'ચા' સ્વરૂપે વિશ્વમાં ફેલાણી.</p><p>વિશ્વમાં પાણી પછી સૌથી વધુ પીણામાં ચા પીવાય છે જેના ૧૫૦૦થી વધુ પ્રકારો છે. કાળીયા, ગ્રીન ચા, સફેદ ચા, જેવા અનેક પ્રકારોની ચા લોકોને સ્ફૂર્તિ તાજગી આપી રહી છે.</p><p>ભારતમાં ચાનું ઉત્પાદન બ્રિટીશરોએ ૧૮૧૫માં પ્રાથમિક ધોરણે ચીનથી ચાના છોડ લાવીને પહાડી પ્રદેશોમાં કરેલ જે વર્ષ ૧૮૩૫ પછી તબક્કાવાર વપરાશમાં આવેલ શરૂમાં ચા ઠંડીમાં શરદી મટાડવા માટે ચા પીવાતી જે ધીમે ધીમે પ્રતિદિન વપરાશનું જરૂરી પીણું બની ગયું.</p><p>ભારતમાં ઉત્પાદન થતી ચામાં આસામમાં જ ૫૦ ટકાથી વધુ માત્રામાં ચા ઉત્પન્ન થાય છે. જેમાં સીટીસી ચા કુલ ઉત્પાદનમાં ૭૫ ટકા હિસ્સો ધરાવે છે. વિશ્વમાં પ્રથમ સ્થાને ચા ઉત્પન્ન કરતા દેશમાં ચીન પછી બીજા સ્થાને ભારત છે.</p><p>ભારતમાં વર્ષ ૨૦૧૭માં લગભગ ૧૩૨૫ મીલીયન કી ચા ઉત્પાદન થયેલ જેમાંથી ૨૫૫ મિલિયન કીલો ચા નિકાસ કીલો ચા નિકાસ કરવામાં આવેલ હતી. આગામી વર્ષમાં ભારતના ઉત્પાદકો અને નિકાસકારોએ ૩૦૦ મિલિયન કીલો ચા નિકાસ કરવાનો નિર્ધાર કરેલ છે.</p>","PublishDate":"Fri, 14 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/today-tea-day-in-1815-tea-production-started-in-india-on-experimental-basis"},{"Title":"વિકાસ માટે બૃહદ્ આર્થિક સ્થિરતાનો ભોગ લેવાશે  તો ભારત માટે સ્થિતિ પ્રતિકૂળ બનવાનું જોખમ","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_daf3fdb2-ad02-47d3-800b-fae9941d50b9.jpeg\" data-filename=\"14-agri.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 14 ડિસેમ્બર 2018, શુક્રવાર<br></p><p>વિકાસ માટે બૃહદ્ આર્થિક સ્થિરતાનો સરકાર જો ભોગ લેશે તો વિશ્વના ઝડપથી વિકસી રહેલા અર્થતંત્રોમાંના એક ભારત સામે કટોકટીમાં ધકેલાઈ જવાના જોખમો રહેલા છે, એમ ઈન્ટરનેશનલ મોનિટરી ફન્ડના ચીફ ઈકોનોમિસ્ટ ગીતા ગોપીનાથ અને રિઝર્વ બેન્ક ઓફ ઈન્ડિયાના ભૂતપૂર્વ ગવર્નર રઘુરામ રાજન દ્વારા મત વ્યકત કરાયા છે.</p><p>બૃહદ્ આર્થિક સ્થિરતા મેળવવા ભારતે ફુગાવો નીચો અને સ્થિર રાખવાની, સરકારની બજેટ ખાધનું સાનુકૂળ સ્તર જેથી ખાનગી ઈન્વેસ્ટમેન્ટ માટે અવકાશ રહે અને નબળાઈ ઘટાડવા બહારી દેવા બોજા વધારવામાં નિયંત્રણ રહે તે જરૂરી છે, એમ તેમણે ભારતના આર્થિક વ્યૂહ પર જારી કરેલા એક રિપોર્ટમાં નોંધ્યું&nbsp; હોવાનું એક સમાચાર સંસ્થાએ જણાવ્યું હતું.&nbsp; આનો સીધો અર્થ એવો થાય છે કે, ભારતે&nbsp; જેનું અર્થતંત્ર મુખ્યત્વે ઉપભોગ આધારિત છે<br></p><p>તેણે,&nbsp; બૃહદ્ આર્થિક સ્થિરતા માટે વધુ તેના કેટલાક એશિયન હરિફો કરતા વધુ ધ્યાન આપવાની જરૂર છે. ઈન્વેસ્ટમેન્ટ માટેના નાણાં મેળવવા ભારત બહારી નાણાં પર આધાર રાખે છે જે માનસમાં અચાનક પલટા સામે પ્રતિકૂળ છે. વધી રહેલી ચાલુ ખાતાની ખાધ અર્થતંત્ર સામે મોટું જોખમ છે અને આ કારણસર વર્તમાવ વર્ષમાં ઊભરતી બજારોમાં&nbsp; આવેલી વેચવાલીમાં ભારત ટાર્ગેટ બન્યું હતું.&nbsp; દરમિયાન રિપોર્ટ જારી કરતી વખતે બોલતા રાજને જણાવ્યું હતું કે, ખેત લોન માફી ચૂંટણી વચનોનો ભાગ બનવી ન જોઈએ. </p><p>આ મુદ્દે પોતે ચૂંટણી કમિશનને લખી જણાવ્યું છે અને આવા મુદ્દાઓને દૂર રાખવા અનુરોધ કર્યો છે.&nbsp; આવા નિર્ણયોને કારણે રાજ્યોની રાજકોષિય સ્થિતિ દબાણ હેઠળ આવી જાય છે. છેલ્લા પાંચ વર્ષથી દરેક રાજ્યોની ચૂંટણીમાં લોન માફીનું એક યા બીજા રાજકીય પક્ષ દ્વારા વચન આપવામાં આવી રહ્યું છે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 14 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/if-there-is-a-massive-economic-stability-for-development-then-the-risk-of-becoming-a-status-adverse-to-india"},{"Title":"NBFI દ્વારા સામનો કરાતી લિક્વિડિટીની ખેંચ વિકાસ સામે જોખમી રહેવાની ચેતવણી","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_b08e1b40-b275-411b-9e4f-434a920d6185.jpeg\" data-filename=\"14-liqudity.jpg\" style=\"width: 50%; float: right;\">મુંબઈ, તા. 14 ડિસેમ્બર 2018, શુક્રવાર<br></p><p>વૈશ્વિક ક્રેડિટ રેટિંગ એજન્સી મૂડી'સે જણાવ્યું હતું કે, કેટલીક નોન બેન્ક ફાઈનાન્સિઅલ ઈન્સ્ટિટયૂટશન્સ (એનબીએફઆઈ) દ્વારા સામનો કરાઈ રહેલી લિક્વિડિટીની ખેંચથી એકંદર ધિરાણ પૂરવઠા પર તાણ આવી શકે છે અને તેને કારણે નાણાં વર્ષ ૨૦૧૯ અને ૨૦૨૦ માટે ભારતનો આર્થિક વિકાસ દર મંદ પડીને ૭ ટકાથી સાધારણ ઉપર રહેવાની શકયતા છે.&nbsp;</p><p>મૂડી'સ ઈન્વેસ્ટર્સ સર્વિસના એક નિવેદન પ્રમાણે, સપ્ટેમ્બર ૨૦૧૮માં ઈન્ફ્રાસ્ટ્રકચર એન્ડ લીઝિંગ ફાઈનાન્સિઅલ સર્વિસીઝ (આઈએલએન્ડએફએસ) દ્વારા ડિફોલ્ટ થયા બાદ કેટલીક એનબીએફઆઈ દ્વારા લિક્વિડિટીની ખેંચના કરાઈ રહેલા સામનાને પરિણામે દેશમાં એકંદર ધિરાણ પૂરવઠાની ખેંચ ઊભી થવાની શકયતા છે.&nbsp;<br></p><p>આને પરિણામે, ભારતનો આર્થિક વિકાસ દર નાણાં વર્ષ ૨૦૧૯ તથા ૨૦૨૦માં મંદ પડીને ૭ ટકાથી સાધારણ ઉપર રહેશે. છેલ્લા કેટલાક મહિનાથી દેશના આર્થિક વિકાસમાં વૃદ્ધિ થયાનો જે અંદાજ છે તેના કરતા આ આંક નીચો જણાય રહ્યો છે, એમ મૂડી'સ દ્વારા નિવેદનમાં જણાવાયું છે.</p><p>ભારતના એનબીએફઆઈ ક્ષેત્રમાં કોઈપણ વધુ દબાણ ગ્રોથ આઉટલુક પર ઘટાડા તરફી જોખમ ઊભંમ કરશે. દેશની એનબીએફઆઈ અર્થતંત્રમાં ધિરાણ પૂરી પાડતી મહત્વની સંસ્થાઓ છે. ૩૧ માર્ચ ૨૦૧૮ના અંતે પૂરા થયેલા નાણાં વર્ષમાં કુલ લોન્સનો ૧૭ ટકા હિસ્સો&nbsp; એનબીએફઆઈનો છે તથા કુલ રિટેલ લોન્સમાં ૩૩ ટકા હિસ્સો આ સંસ્થાઓનો છે.</p><p>એનબીએફઆઈના ધિરાણ પૂરવઠામાં ઘટાડાથી&nbsp; ધિરાણ ઉપલબ્ધતા તાણ હેઠળ રહેશે અને દેશનો આર્થિક વિકાસ દર કેટલાક વર્ષ સુધી અડધા ટકા જેટલો ઘટશે. આમ થશે તો, દેશની રાજકોષિય મજબૂતાઈ પર દબાણ આવશે અને જે એકંદર સાર્વભોમ ક્રેડિટ પ્રોફાઈલને અસર કરશે, એમ પણ નિવેદનમાં વધુમાં જણાવાયું છે.&nbsp;</p><div><br></div>","PublishDate":"Fri, 14 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/warning-to-be-risky-against-development-of-liquidity-faced-by-nbfi"},{"Title":"માંગમાં સતત ઘટાડો થતા ઓટો કંપનીઓએ ઉત્પાદન ઘટાડયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_51d76576-8559-430d-a125-ccaf4c791776.jpeg\" data-filename=\"14-car.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 14 ડિસેમ્બર 2018, શુક્રવાર<br></p><p>નવરાત્રિના પર્વ સાથે શરૂ થયેલ તહેવારોની સિઝન દરમિયાન માંગમાં સતત ઘટાડો થવાના કારણે ઓટો કંપનીઓ દ્વારા વિતેલા નવેમ્બર માસમાં ઓટો કંપનીઓ દ્વારા ઉત્પાદનમાં ઘટાડો કરવાની ફરજ પડી છે.</p><p>આમ તો શ્રાવણ માસની શરૂઆતથી જ તહેવારોની સિઝન શરૂ થઈ જતી હોય છે. પરંતુ ઓટો કંપનીઓ માટે નવરાત્રિ પર્વથી દિવાળી સુધી તહેવારોની સિઝન ગણવામાં આવે છે. તહેવારોની આ સિઝન દરમિયાન પેસેન્જર વ્હિકલના વેચાણમાં ૧૪ ટકાનો ઘટાડો નોંધાયો હોવાના અહેવાલ છે.<br></p><p>આમ તહેવારોની સિઝનમાં જ માંગમાં ઘટાડો થવાના પગલે દેશમાં કાર્યરત ૧૭ જેટલા કાર ઉત્પાદકોમાંથી ૧૪ ઉત્પાદકો કાર અને એસયુવીના ઉત્પાદનમા ૨૧ ટકા જેટલો ઘટાડો કરવામાં આવ્યો હતો.</p><p>ઓટો કંપનીના સૂત્રોના જણાવ્યા મુજબ આગામી સમયમાં પણ આ માહોલ ચાલુ રહે તેવી સંભાવના છ જે જોતા ફરી એકવાર આવો નિર્ણય લેવો પડે તો નવાઈ નહીં.</p><p>દરમિયાન આગામી જાન્યુઆરીથી કાર કંપનીઓ દ્વારા ભાવ વધારો કરાય તે પહેલાં સ્ટોક ક્લિયરન્સ માટે જંગી ડિસ્કાઉન્ટ ઓફર કરવામાં આવી રહ્યું છે. કાર ડિલરોના જણાવ્યા મુજબ તહેવારો દરમિયાન વેચાણ નબળું રહેતા ઇન્વેન્ટરીમાં વધારો થયો છે. આગામી માસમાં ભાવમાં વધારો થશે આ મુદ્દાને ધ્યાનમાં રાખી ડિસ્કાઉન્ટ ઓફર કરાયેલ&nbsp;</p><p>છે.</p>","PublishDate":"Fri, 14 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/auto-companies-slashed-production-due-to-a-slowdown-in-demand"},{"Title":"ડોલર સામે રૂપિયો ફરી તૂટયો :  ક્રૂડતેલ ત્રણ ટકા ઉછળ્યા પછી  ફરી નીચે ઉતર્યું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_f3e8ddc0-8409-4157-9f11-28f17e77c57f.jpeg\" data-filename=\"14-gold.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર કાર્યાલય)<span style=\"white-space: pre;\">\t</span>મુંબઈ,તા. 14 ડિસેમ્બર 2018, શુક્રવાર<br></p><p>મુંબઈ સોના-ચાંદી બજારમાં આજે હવામાન મિશ્ર હતું. ચાંદીના ભાવમાં ધીમો ઘટાડો તથા સોનાના ભાવમાં ધીમો સુધારો દેખાયો હતો.&nbsp; વિશ્વ બજારમાં કિંમતી ધાતુઓના ભાવ દબાણ હેઠળ હતા. જોકે ઘરઆંગણે કરન્સી બજારમાં રૂપિયા સામે ડોલરના ભાવ ફરી ઉછળતાં ઘરઆંગણે કિંમતી ધાતુઓની આયાત પડતર ઉંચી જ રહી હતી.&nbsp;</p><p>ડોલરના ભાવ રૂ.૭૧.૬૯ વાળા આજે ૭૧.૭૮ ખુલી નીચામાં&nbsp; ભાવ ૭૧.૬૯&nbsp; રહ્યા પછી ઉંચામાં&nbsp; &nbsp;રૂ.૭૨ પાર કરી ૭૨.૦૫&nbsp; થયા પછી ૭૧.૮૯ના મથાળે બંધ રહ્યા પછી મોડી સાંજે&nbsp; બંધ બજારે&nbsp; ખાનગીમાં ડોલરના ભાવ ફરી ઉંચકાઈ રૂ.૭૨.૦૨થી&nbsp; ૭૨.૦૩ બોલાયા હતા.&nbsp; બ્રિટીશ પાઉન્ડના ભાવ આજે ૩૦ પૈસા ઘટી&nbsp; રૂ.૯૦.૪૧ તથા યુરોના ભાવ ૩૭ પૈસા ઘટી રૂ.૮૧.૨૧થી ૮૧.૨૨ હતા. બ્રેકઝીટ પ્રશ્ને યુરોપ તથા બ્રિટન વચ્ચે છાશવારે વિવાદો સામે આવી રહ્યા છે અને તેની અસર પાઉન્ડ તથા યુરોના ભાવ પર પડતી રહી હોવાનું&nbsp; વિશ્વ બજારના ખેલાડીઓએ જણાવ્યું હતું.<br></p><p>દરમિયાન, અમેરિકામાં&nbsp; ફેડરલ રિઝર્વની મિટિંગ આવતા&nbsp; સપ્તાહે મળવાની છે&nbsp; આ મિટિંગમાં વ્યાજના દર વધારવામાં&nbsp; આવશે એવી શક્યતા ચર્ચાતી રહેતાં આ મિટિંગ પૂર્વે વિશ્વ બજારમાં&nbsp; ડોલરના ભાવ&nbsp; ઉંચા બોલાતા થયા છે.&nbsp; તેના પગલે&nbsp; વિશ્વ બજારમાં&nbsp; સોના તથા ચાંદીમાં ફંડવાળાની&nbsp; વેચવાલી આવતી રહી છે. વિશ્વ&nbsp; બજારમાં સોના તથા ચાંદીમાં ફંડવાળાની વેચવાલી આવતી રહી છે.</p><p> વિશ્વ બજારમાં સોનાના લભાવ ઘટી ઔંશના&nbsp; ૧૨૩૭.૨૦ થઈ સાંજે ભાવ ૧૨૩૭.૯૫થી ૧૨૩૮ ડોલર રહ્યા&nbsp; હતા. મુંબઈ ઝવેરી બજારમાં સોનાના ભાવ જીએસટી વગર ૧૦ ગ્રામના ૯૯.૫૦ના રૂ.૩૧૪૨૦ વાળા રૂ.૩૧૪૧૦ના મથાળે બંધ હતા જ્યારે ૯૯.૯૦ના ભાવ રૂ.૩૧૫૪૫ વાળા ૩૧૫૩૫ થઈ ૩૧૫૬૫ બંધ હતા.&nbsp; જીએસટી સાથેના ભાવ આ ભાવથી ૩ ટકા ઉંચા રહ્યા હતા.&nbsp; મુંબઈમાં ચાંદીના ભાવ કિલોના ૯૯૯ના&nbsp; જીએસટી વગર રૂ.૩૭૫૦૦ વાળા ૩૭૪૩૦&nbsp; ખુલી રૂ.૩૭૪૫૦ બંધ રહ્યા પછી સાંજે ભાવ રૂ.૩૭૩૫૦થી ૩૭૪૦૦&nbsp; તથા જીએસટી સાથેના ભાવ આ ભાવથી આશરે ૧૦૦૦ ઉંચા હતા. વિશ્વ બજારમાં ચાંદીના ભાવ ઔંશના નીચામાં ૧૪.૫૮ ડોલર થઈ સાંજે ભાવ ૧૪.૫૯થી ૧૪.૬૦ ડોલર રહ્યા હતા.</p><p>વિશ્વ બજારમાં સાંજે પ્લેટીનમના ભાવ ઘટી ૭૯૪.૪૫થી ૭૯૪.૫૦ ડોલર હતા.&nbsp; પેલેડિયમના ભાવ ઘટી ૧૨૪૫.૨૦થી ૧૨૪૫.૨૫ ડોલર હતા.&nbsp; ન્યુયોર્ક&nbsp; કોપરના ભાવ સાંજે&nbsp; આશરે એક ટકો નીચા બોલાયા હતા.</p><p>દરમિયાન, વિશ્વ બજારમાં&nbsp; ક્રૂડતેલના ભાવ ગુરૂવારે મોડી રાત્રે અઢીથી ત્રણ ટકા ઉછળ્યા પછી આજે ભાવ ઉંચે નરમ બોલાયા હતા. બ્રેન્ટ ક્રૂડના ભાવ બેરલના ઉંચામાં ૬૧.૫૫થી ૬૧.૬૦ ડોલર રહ્યા પછી સાંજે ભાવ ૬૦.૮૫થી ૬૦.૯૦ ડોલર હતા.&nbsp; ન્યુયોર્કના ભાવ ઉંચામાં ૫૨.૬૫ ડોલર થયા પછી સાંજે ભાવ ૫૨.૧૮ ડોલર હતા. ઈન્ટરનેશનલ એનર્જી એજન્સીએ એવો અંદાજ બતાવ્યો હતો કે ૨૦૧૯ના વર્ષમાં વૈશ્વિક સ્તરે ક્રૂડતેલનો પુરવઠો ટાંચો રહેશે ઓપેકના જણાવ્યા મુજબ આવતા વર્ષે ક્રૂડતેલની વૈશ્વિક માગ ઓછી રહેવાની&nbsp; શક્યતા છે.&nbsp;</p><p>દરમિયાન અમેરિકામાં બજેટ ડેફીસીટ નોંધપાત્ર વધી રેકોર્ડ સપાટીએ પહોંચી છે નવેમ્બરમાં સરકારને રેવેન્યુ ૨૦૬ અબજ ડોલર જ્યારે&nbsp; સરકારનું&nbsp; સ્પેન્ડીંગ ૪૧૧ અબજ&nbsp; ડોલર આવ્યું છે. આવા સંજોગોમાં તથા ફરીથી શટડાઉનની&nbsp; સ્થિતિ સર્જાય એવી શક્યતા&nbsp; જાણકારો બતાવી રહ્યા હતા.</p><div><br></div>","PublishDate":"Fri, 14 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/crude-oil-receded-after-three-percent-bounce"},{"Title":"ત્રણ રાજ્ય વિધાનસભાની ચૂંટણીમાં પછડાટથી  GST કાઉન્સિલમાં કેન્દ્ર સરકારનું પલડું નબળું પડયું","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_753cbcb8-bdd9-4ddf-95dc-685a70bbe334.jpeg\" data-filename=\"14-gst.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા. 14 ડિસેમ્બર 2018, શુક્રવાર<br></p><p>રાજસ્થાન, મધ્ય પ્રદેશ તથા છત્તીસગઢ રાજ્યોમાં વિધાનસભાની ચૂંટણી હારી જવાને પગલે આ રાજ્યોમાંથી સત્તા હાથમાંથી ચાલી જતા નાણાં પ્રધાન અરુણ જેટલી માટે ગુડ્સ એન્ડ સર્વિસીઝ ટેકસ (જીએસટી) કાઉન્સિલની હવે પછીની ૨૨ ડિસેમ્બરની બેઠક કસોટીરૂપ બની રહેશે. કાઉન્સિલમાં&nbsp; આ રાજ્યોના નાણાં પ્રધાનો જે અત્યારસુધી ભાજપના હતા તેના સ્થાને હવે કોંગ્રેસના રહેશે.&nbsp;</p><p>કાઉન્સિલમાં કોઈ વિવાદને લઈને જો મતદાન થાય તો તેમાં વિપક્ષ ઠરાવને અટકાવી શકે છે કારણ કે તેમના મતની સંખ્યા આવશ્યક આંકડા કરતા વધી ગઈ છે એમ એક વિશ્લેષકે જણાવ્યું હતું. જો કે અત્યારસુધી કાઉન્સિલમાં દરેક નિર્ણયો લગભગ સર્વાનુમતે લેવાયા છે અને મતદાનની આવશ્યકતા પડી નથી.<br></p><p>વોટિંગના કિસ્સામાં ભાજપની આગેવાની હેઠળના નેશનલ ડેમોક્રેટિક એલાયન્સે (એનડીએ) તેના દ્વારા શાસિત નથી તેવા ઓછામાં ઓછા ત્રણ રાજ્યોને પોતાની તરફેણમાં લેવા પડશે.&nbsp;</p><p>કાઉન્સિલમાં કુલ મતના ૩૩.૩૦ ટકા કેન્દ્રના છે જ્યારે કાઉન્સિલ પર રહેલી ૩૧ સરકારોમાંથી દરેકનો હિસ્સો મતના ૨.૨૫ ટકા જેટલો છે, કારણ કે ૬૬.૭૦ ટકા તેમની વચ્ચે સમાન રીતે વહેંચાયા છે.&nbsp;</p><p>એક ઠરાવ પસાર કરવા માટે કુલ મતના ૭૫ ટકાની આવશ્યકતા રહેતી હોવાથી રાજ્યો પોતાની તાકાત પર ઠરાવ પસાર કરી શકવાની સ્થિતિમાં નથી, એમ વિશ્લેષકે ગણિત સમજાવતા જણાવ્યું હતું. જો કે ૧૨ રાજ્યો ભેગા થઈને ઠરાવને અટકાવી શકે છે કારણ કે તેમના કુલ મતોની સંખ્યા ૨૫ ટકાથી વધી જાય છે.&nbsp;</p><p>ઠરાવ પસાર કરાવવા માટે કેન્દ્રએ તેના ૩૩.૩૦ ટકા ઉપરાંત બીજા વીસ રાજ્યોના મતની આવશ્યકતા રહે છે. ત્રણ રાજ્યોમાં પછડાટ ખાધા બાદ એનડીએ અને નોર્થ ઈસ્ટ ડેમોક્રેટિક એલાયન્સના મળીને કુલ ૧૭ રાજ્યો કેન્દ્રમાં શાસન કરતા એનડીએ પાસે છે.&nbsp;</p><p>બીજી બાજુ કોગ્રેસ પાસે ૬ રાજ્યો છે અને અન્ય સાત રાજ્યોમાં વિવિધ રાજકીય પક્ષોની સરકાર છે. આમાંથી આન્ધ્ર, કેરળ, દિલ્હી તથા પશ્ચિમ બંગાળ ઠરાવના કિસ્સામાં એનડીએની વિરોધમાં જઈ શકે છે.&nbsp; બાકીના ત્રણ રાજ્યો ન તો એનડીએ સાથેના છે અથવા ન તો કોંગ્રેસ સાથે છે. જો ઠરાવ પસાર કરાવવો હોય તો કેન્દ્રએ સાતમાંથી બાકી રહેલા ત્રણેય રાજ્યોનો ટેકો મેળવવો ફરજિયાત બની રહે છે કારણ કે તો જ મતોની કુલ સંખ્યા ૭૫ ટકાથી ઉપર જશે, એમ વિશ્લેષકે ઉમેર્યું હતું.&nbsp;</p><p>કોંગ્રેસે કોઈ ઠરાવ અટકાવવો હશે તો તેને સાતમાંથી ૬ રાજ્યોના ટેકાની આવશ્યકતા રહેશે. આમ વિપક્ષો હવે ઈચ્છશે તો જીએસટી કાઉન્સિલમાં ઠરાવને અટકાવી શકશે જે અગાઉ શકય નહોતું.&nbsp;&nbsp;</p>","PublishDate":"Fri, 14 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/back-in-three-state-assembly-elections-in-the-gst-council-the-central-governments-stand-was-poor"},{"Title":"FIIની ફયુચર્સમાં રૂ.૨૩૦૦ કરોડની જંગી વેચવાલી  : સેન્સેક્સ ૧૫૦ પોઈન્ટ વધીને ૩૫૯૩૦","Content":"<p><span style=\"color: rgb(156, 0, 0);\">ક્રુડ ઓઈલ ફરી ૬૦ ડોલરની સપાટી અંદર : ડોલર સામે રૂપિયો ૩૩ પૈસા વધીને ૭૧.૬૮</span></p><p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_6a708db4-2e1d-4fcf-91fb-4169b1b6c5c2.jpeg\" data-filename=\"13-bse.jpg\" style=\"width: 50%; float: right;\">(ગુજરાત સમાચાર પ્રતિનિધિ)<span style=\"white-space: pre;\">\t</span>મુંબઈ, તા.13 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>વૈશ્વિક મોરચે અમેરિકા અને ચાઈના વચ્ચે ટ્રેડ ટેન્શન હળવું થતાં અને ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ફરી ઘટી આવીને બ્રેન્ટ ક્રુડના ૬૦ ડોલરની સપાટી તોડી દેતાં અને ઘર આંગણે ઔદ્યોગિક ઉત્પાદન વૃદ્વિ(આઈઆઈપી)એ વેગ પકડતાં અને ફુગાવાનો આંક ઘટીને આવ્યા સાથે રિઝર્વ બેંક ઓફ ઈન્ડિયાના નવા ગવર્નર શક્તિકાંત દાસે ગઈકાલે ચાર્જ સંભાળી લીધાની સાથે બેંકિંગ ક્ષેત્ર પર ત્વરિત ફોક્સ કરવાનં્ જાહેર કર્યા બાદ આજે બેંકરો સાથેની મીટિંગમાં પોઝિટીવ પગલાં આગામી દિવસોમાં આવશે એવા સ્પષ્ટ સંકેતે શેરોમાં&nbsp; ફંડોની આજે સતત ત્રીજા દિવસે બેંકિંગ શેરોની આગેવાનીમાં તેજી રહી હતી. અલબત આજે ઈન્ડેક્સ બેઝડ ફંડોએ ઉછાળે સાવચેતીમાં&nbsp; પ્રોફિટ બુકિંગ કર્યું હતું. રૂપિયા સામે અમેરિકી ડોલર નબળો પડયા છતાં અમેરિકા અને ચાઈના વચ્ચે ટ્રેડ ટેન્શન ઘટતાં અને આઈટી-સોફટવેર કંપનીઓને નવા આઉટસોર્સિંગ કોન્ટ્રેકટસ મળતાં ફંડોની આઈટી શેરોમાં તેજી થઈ હતી. આ સાથે ઓટોમોબાઈલ શેરોમાં પણ સતત બીજા દિવસે ફંડો લેવાલ રહેતાં સેન્સેક્સે ઈન્ટ્રા-ડે ૩૬૦૦૦ની સપાટી કુદાવી અંતે સાધારણ પ્રોફિટ બુકિંગે ૧૫૦.૫૭ પોઈન્ટ વધીને ૩૫૯૨૯.૬૪ અને નિફટી સ્પોટ ૧૦૮૦૦ની સપાટી પાર કરી અંતે ૫૩.૯૫ પોઈન્ટ વધીને ૧૦૭૯૧.૫૫ બંધ રહ્યા હતા. અલબત આજે એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની ફયુચર્સમાં રૂ.૨૩૦૦ કરોડની જંગી ચોખ્ખી વેચવાલીના આંકડાએ આશ્ચર્ય સર્જયું હતું. એફઆઈઆઈની આજે-ગુરૂવારે કેશમાં રૂ.૬૭૫.૧૪ કરોડના શેરોની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૪૯૩૨.૯૯ કરોડની ખરીદી સામે કુલ રૂ.૪૨૫૭.૮૫ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. જ્યારે એફઆઈઆઈની આજે ફયુચર્સમાં રૂ.૨૩૦૦ કરોડની કુલ ચોખ્ખી વેચવાલી રહી હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૨૩૯૫ કરોડની ચોખ્ખી વેચવાલી અને સ્ટોક ફયુચર્સમાં રૂ.૯૫ કરોડની ચોખ્ખી ખરીદી થઈ હતી. આ સામે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૫૧.૮૬ કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૩૧૩૧.૫૭ કરોડની ખરીદી સામે કુલ રૂ.૩૧૮૩.૪૩ કરોડની વેચવાલી થઈ હતી.&nbsp;</p><p>સેન્સેક્સ ઈન્ટ્રા-ડે ૩૬૦૦૦ની સપાટી કુદાવી ૩૧૬ પોઈન્ટની છલાંગે ૩૬૦૯૫ સુધી જઈ અંતે ૧૫૧ પોઈન્ટ વધીને ૩૫૯૩૦</p><p>ટ્રેડીંગની શરૂઆત આજે પોઝિટીવ થઈ હતી. સેન્સેક્સ આગલા બંધ ૩૫૭૭૯.૦૭ સામે ૩૬૦૨૪.૮૮ મથાળે ખુલીને આરંભથી જ બેંકિંગ શેરોમાં બેંકરો સાથે આરબીઆઈ ગવર્નરની મીટિંગ પૂર્વે ફંડોએ સતત લેવાલી કરતાં કોટક મહિન્દ્રા બેંક, ઈન્ડસઈન્ડ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, એચડીએફલી બેંક, એચડીએફસી લિમિટેડ સહિતમાં આકર્ષણે અને આઈટી શેરોમાં વિપ્રો, ઈન્ફોસીસ સહિતમાં તેજી થતાં અને ઓટોમોબાઈલ શેરોમાં ક્રુડના ઘટતાં ભાવ સાથે અમેરિકાની ઓટોમોબાઈલની ચાઈનામાં આયાત પર ટેરિફમાં ઘટાડા માટે સંમતિની પોઝિટીવ અસરે ફંડોની મારૂતી સુઝુકી, ટાટા મોટર્સ, હીરો મોટોકોર્પ, મહિન્દ્રા એન્ડ મહિન્દ્રા સહિતમાં લેવાલીએ અને લાર્સન એન્ડ ટુબ્રો, ઓએનજીસી, વેદાન્તા, હિન્દુસ્તાન યુનિલિવર સહિતમાં તેજીએ એક તબક્કે ૩૧૬.૪૯ પોઈન્ટ ઉછળીને ઉપરમાં ૩૬૦૯૫.૫૬ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પ્રોફિટ બુકિંગ શરૂ થતાં યશ બેંક, ટીસીએસ, સન ફાર્મા, કોલ ઈન્ડિયા, એશીયન&nbsp; પેઈન્ટસ, રિલાયન્સ ઈન્ડસ્ટ્રીઝ, આઈસીઆઈસીઆઈ બેંક, એક્સીસ બેંક, ટાટા સ્ટીલ, અદાણી પોર્ટસ, બજાજ ઓટો, ભારતી એરટેલ, આઈટીસીમાં નરમાઈએ નીચામાં ૩૫૭૯૪.૫૧ સુધી આવી અંતે અંતે ૧૫૦.૫૭ પોઈન્ટ મર્યાદિત બનીને ૩૫૯૨૯.૬૪ બંધ રહ્યો હતો.</p><p>નિફટી સ્પોટ ઈન્ટ્રા-ડે ૧૦૮૦૦ની સપાટી કુદાવી ૧૦૮૩૮ થઈ અંતે ૫૪ પોઈન્ટ વધીને ૧૦૭૯૨</p><p>એનએસઈનો નિફટી સ્પોટ આગલા બંધ ૧૦૭૩૭.૬૦ સામે ૧૦૮૧૦.૭૫ મથાળે ખુલીને આરંભથી જ તેજીમાં બેંકિંગ, ફાઈનાન્સ શેરોમાં કોટક બેંક, ઈન્ડસઈન્ડ બેંક, સ્ટેટ બેંક ઓફ ઈન્ડિયા, બજાજ ફિનસર્વ, ઈન્ડિયાબુલ્સ હાઉસીંગ ફાઈનાન્સ સહિતમાં આકર્ષણે અને આઈટી શેરોમાં વિપ્રો, ઈન્ફોસીસ તેમ જ ઓટોમોબાઈલ શેરોમાં મારૂતી સુઝુકી, ટાટા મોટર્સ, હીરો મોટોકોર્પ, મહિન્દ્રા એન્ડ મહિન્દ્રા સાથે ઓઈલ શેરોમાં એચપીસીએલ, બીપીસીએલ, આઈઓસી, ઓએનજીસી તેમ જ ગ્રાસીમ, લાર્સન, ટાઈટન, અલ્ટ્રાટેક સિમેન્ટ, હિન્દુસ્તાન યુનિલિવર સહિતમાં તેજીએ એક તબક્કે નિફટી ૧૦૮૦૦ની સપાટી કુદાવી જઈ ૧૦૧ પોઈન્ટ ઉછળીને ઉપરમાં ૧૦૮૩૮.૬૦ સુધી પહોંચ્યો હતો. જે વધ્યામથાળેથી પ્રોફિટ બુકિંગ સાથે યશ બેંક, સન ફાર્મા, યુપીએલ, ટાટા સ્ટીલ, ટીસીએસ, આઈશર મોટર્સ, કોલ ઈન્ડિયા, જેએસડબલ્યુ સ્ટીલ, સિપ્લા, અદાણી પોર્ટસ, બજાજ ઓટો, રિલાયન્સ, ઈન્ફ્રાટેલ, હિન્દાલ્કો સહિતમાં નરમાઈએ નીચામાં ૧૦૭૪૯.૫૦ સુધી આવી અંતે ૫૩.૯૫ પોઈન્ટ વધીને ૧૦૭૯૧.૫૫ બંધ રહ્યો હતો.</p><p>નિફટી ૧૧,૦૦૦નો કોલ વધીને ૬૫ થઈ અંતે ૪૦.૮૫ : નિફટી ૧૦,૮૦૦નો પુટ ૧૨૬.૯૦ થી ઘટીને ૧૦૨.૫૫</p><p>ડેરિવેટીવ્ઝમાં નિફટી બેઝડ ફંડોએ આજે આરંભમાં તેજી કર્યા બાદ ઉછાળે પ્રોફિટ બુકિંગ કર્યું હતું. નિફટી ૧૧,૦૦૦નો કોલ ૨,૦૮,૨૬૯ કોન્ટ્રેકટસમાં રૂ.૧૭,૨૫૮.૪૮ કરોડના કામકાજે ૪૧.૧૦ સામે ૫૩.૯૫ મથાળે ખુલીને ઉપરમાં ૬૫ થઈ નીચામાં ૩૪.૧૫ સુધી આવી અંતે ૪૦.૮૫ રહ્યો હતો. નિફટી ૧૦,૯૦૦નો કોલ ૧,૭૭,૦૩૦ કોન્ટ્રેકટસમાં રૂ.૧૪,૫૮૨.૧૨ કરોડના કામકાજે ૭૦.૧૫ સામે ૮૬.૧૦ મથાળે ખુલીને ઉપરમાં ૧૦૭.૫૦ અને નીચામાં ૬૧.૨૦ સુધી આવી અંતે ૭૧.૪૦ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો પુટ ૧,૬૯,૫૧૭ કોન્ટ્રેકટસમાં રૂ.૧૩,૮૬૨.૬૬ કરોડના કામકાજે ૧૨૬.૯૦ સામે ૧૦૦ મથાળે ખુલીને નીચામાં ૮૨.૭૫ થઈ વધીને ૧૨૫.૮૫ સુધી પહોંચી અંતે ૧૦૨.૫૫ રહ્યો હતો. નિફટી ૧૦,૮૦૦નો કોલ ૧,૪૯,૨૨૬ કોન્ટ્રેકટસમાં રૂ.૧૨,૨૩૫.૧૪ કરોડના કામકાજે ૧૧૩.૮૦ સામે ૧૩૫ મથાળે ખુલીને નીચામાં ૧૦૪ થઈ વધીને ૧૬૫ સુધી પહોંચી અંતે ૧૧૯.૯૫ રહ્યો હતો.&nbsp;</p><p>ડિસેમ્બર નિફટી ફયુચર વધીને ૧૦,૮૮૨ થઈ અંતે ૧૦,૮૨૦ : બેંક નિફટી ફયુચર વધીને ૨૭,૦૨૯ થઈ ૨૬,૯૦૨</p><p>નિફટી ડિસેમ્બર ફયુચર ૧,૩૭,૧૦૨ કોન્ટ્રેકટસમાં રૂ.૧૧,૧૩૪.૬૨ કરોડના કામકાજે ૧૦,૭૮૩.૬૫ સામે ૧૦,૮૩૪.૨૫ મથાળે ખુલીને ઉપરમાં ૧૦,૮૮૨.૨૦ થઈ ઘટીને ૧૦,૭૭૭.૩૦ સુધી આવી અંતે ૧૦,૮૧૯.૭૦ રહ્યો હતો. બેંક નિફટી ફયુચર ૧,૪૯,૪૪૯ કોન્ટ્રેકટસમાં રૂ.૮૦૪૭.૨૦ કરોડના કામકાજે ૨૬,૭૫૮.૩૦ સામે ૨૬,૮૬૭.૬૫ મથાળે ખુલીને ઉપરમાં ૨૭,૦૨૯ થઈ નીચામાં ૨૬,૭૮૫.૭૫ સુધી આવી અંતે ૨૬,૯૦૨ રહ્યો હતો. નિફટી ૧૦,૫૦૦નો પુટ ૪૨.૭૦ સામે ૩૫ મથાળે ખુલીને નીચામાં ૨૬.૨૦ અને ઉપરમાં ૪૧.૯૦ સુધી પહોંચી અંતે ૩૩.૩૫ રહ્યો હતો.&nbsp;</p><p>રિઝર્વ બેંકના ગવર્નરની બેંકરો સાથે મીટિંગમાં પોઝિટીવ સંકેતે બેંકિંગ શેરોમાં તેજી : કોટક, ફેડરલ, ઈન્ડસઈન્ડ, સ્ટેટ બેંક વધ્યા</p><p>રિઝર્વ બેંક ઓફ ઈન્ડિયાના નવા ગવર્નર શક્તિકાંત દાસની આજે પીએસયુ બેંકોના અધ્યક્ષો સાથે યોજાયેલી મીટિંગમાં બેંકરોએ પોતાની સમસ્યાઓ રજૂ કરતાં અને આ મીટિંગમાં બેંકિંગ ક્ષેત્રે આગામી દિવસોમાં સુધારાની શકયતાના સંકેત મળતાં બેંકિંગ શેરોમાં ફંડોની સતત લેવાલી રહી હતી. કોટક મહિન્દ્રા બેંક રૂ.૨૫.૭૦ વધીને રૂ.૧૨૬૨.૧૦, ફેડરલ બેંક રૂ.૧.૬૫ વધીને રૂ.૮૯.૫૦, ઈન્ડસઈન્ડ બેંક રૂ.૨૪.૨૫ વધીને રૂ.૧૬૦૬.૯૫, સ્ટેટ બેંક ઓફ ઈન્ડિયા રૂ.૩.૩૫ વધીને રૂ.૨૮૮.૬૦, પીએનબી રૂ.૭૧.૩૫, એચડીએફસી બેંક રૂ.૧૫.૭૦ વધીને રૂ.૨૧૦૧.૦૫, ઈન્ડિયન બેંક રૂ.૧૦.૪૦ વધીને રૂ.૨૩૮.૧૦, આંધ્ર બેંક રૂ.૨૮.૫૦, બેંક ઓફ ઈન્ડિયા રૂ.૮૬.૪૫, આઈડીબીઆઈ બેંક રૂ.૬૧.૭૦, વિજયા બેંક રૂ.૪૩.૫૦ રહ્યા હતા.</p><p>ક્રુડ ફરી ઘટીને બ્રેન્ટ ૬૦ ડોલરની અંદર : રૂપિયો મજબૂત બન્યો : એચપીસીએલ, બીપીસીએલ, આઈઓસી, ઓએનજીસી વધ્યા</p><p>ક્રુડ ઓઈલના આંતરરાષ્ટ્રીય ભાવ ફરી ઘટી આવીને બ્રેન્ટ ક્રુડના ૬૦ ડોલરની અંદર ૫૯.૮૫ ડોલર નજીક રહેતાં અને અમેરિકી ડોલર સામે રૂપિયો ૩૩ પૈસા મજબૂત બનીને ૭૧.૬૮ રહેતાં&nbsp; ઓઈલ શેરોમાં ફંડોની લેવાલી રહી હતી. એચપીસીએલ રૂ.૪.૮૦ વધીને રૂ.૨૨૪.૭૦, બીપીસીએલ રૂ.૫.૪૦ વધીને રૂ.૩૩૪.૮૫, ઈન્દ્રપ્રસ્થ ગેસ રૂ.૩.૧૦ વધીને રૂ.૨૫૩.૯૦, ઓએનજીસી રૂ.૧.૬૦ વધીને રૂ.૧૪૩.૨૫, આઈઓસી રૂ.૧૩૭.૨૦, ગેઈલ ઈન્ડિયા રૂ.૧.૮૫ વધીને રૂ.૩૪૬.૩૫, પેટ્રોનેટ એલએનજી રૂ.૧ વધીને રૂ.૨૧૨.૪૫ રહ્યા હતા.</p><p>ઓટોમોબાઈલ શેરોમાં સતત તેજી : મધરસન સુમી, બોશ, મારૂતી સુઝુકી, ટાટા મોટર્સ, હીરો મોટોકોર્પ, મહિન્દ્રા વધ્યા</p><p>ક્રુડ ઓઈલના ભાવ ઘટવા સાથે રૂપિયો મજબૂત બનતાં ક્રુડની આયાત સસ્તી થવાના અને પેટ્રોલ, ડિઝલના ભાવમાં તોળાતાં ઘટાડાએ અને અમેરિકાના ઓટોમોબાઈલની ચાઈનામાં આયાત પરના ટેરિફને ૪૦ ટકાથી ઘટાડી ૧૫ ટકા કરવાની ચાઈનાની સંમતીની પોઝિટીવ અસર આજે સતત ઓટોમોબાઈલ શેરોમાં જોવાઈ હતી. મધરસન સુમી રૂ.૪.૬૫ વધીને રૂ.૧૬૧.૩૫, બોશ રૂ.૪૭૧.૫૦ વધીને રૂ.૧૦,૬૩૯.૪૫, મારૂતી સુઝુકી રૂ.૧૭૬.૭૦ વધીને રૂ.૭૬૬૩.૭૫, ટાટા મોટર્સ રૂ.૨.૫૫ વધીને રૂ.૧૬૬.૪૫, હીરો મોટોકોર્પ રૂ.૪૭.૯૦ વધીને રૂ.૩૩૧૩.૨૦, મહિન્દ્રા એન્ડ મહિન્દ્રા રૂ.૮.૪૦ વધીને રૂ.૭૫૭.૭૫, કયુમિન્સ ઈન્ડિયા રૂ.૫.૪૫ વધીને રૂ.૮૧૩.૪૦ રહ્યા હતા.&nbsp;</p><p>ડોલર નબળો પડયા છતાં નવા કોન્ટ્રેકટસની અપેક્ષાએ આઈટી શેરોમાં તેજી : વિપ્રો, ઈન્ફોસીસ, એચસીએલ, ટેક મહિન્દ્રા વધ્યા</p><p>રૂપિયા સામે અમેરિકી ડોલર આજે ૩૩ પૈસા ઘટીને રૂ.૭૧.૬૮ થવા છતાં આઈટી-સોફટવેર સર્વિસિઝ કંપનીઓ માટે અમેરિકાના સુધરતાં બિઝનેસ સેન્ટીમેન્ટે આઉટસોર્સિંગ કોન્ટ્રેકટસની તકો વધવાના સંકેતે ફંડોની આજે આઈટી શેરોમાં લેવાલી રહી હતી. વિપ્રો રૂ.૮.૭૦ વધીને રૂ.૩૩૮.૭૫, ઈન્ફોસીસ રૂ.૧૭.૮૦ વધીને રૂ.૬૯૬.૫૦, એચસીએલ ટેકનોલોજી રૂ.૯.૩૫ વધીને રૂ.૯૭૮.૫૦, એમ્ફેસીસ રૂ.૬.૯૫ વધીને રૂ.૯૭૨.૯૦, ટેક મહિન્દ્રા રૂ.૫ વધીને રૂ.૭૦૯.૭૫ રહ્યા હતા.&nbsp;</p><p>એફએમસીજી શેરોમાં સતત આકર્ષણ : ટેસ્ટી બાઈટ, અવન્તી, ગોદરેજ કન્ઝયુમર, બ્રિટાનીયા, નેસ્લે, કોલગેટ, જેકે એગ્રી વધ્યા</p><p>એફએમસીજી શેરોમાં આજે ફંડોનું પસંદગીનું સતત આકર્ષણ રહ્યું હતું. ટેસ્ટી બાઈટ રૂ.૯૧૬.૧૦ ઉછળીને રૂ.૯૧૮૬.૩૫, અવન્તી રૂ.૨૦.૨૫ વધીને રૂ.૩૬૮.૮૦, ગોદરેજ કન્ઝયુમર રૂ.૩૧ વધીને રૂ.૮૦૫.૭૦, જેકે એગ્રી રૂ.૩૮.૩૫ વધીને રૂ.૧૦૬૦.૩૫, એફસી કન્ઝયુમર રૂ.૧.૬૦ વધીને રૂ.૪૭.૬૫, બ્રિટાનીયા ઈન્ડસ્ટ્રીઝ રૂ.૮૮.૫૦ વધીને રૂ.૩૧૪૭.૨૦, કોલગેટ પામોલીવ રૂ.૩૨.૧૫ વધીને રૂ.૧૩૦૩.૧૫, પરાગ મિલ્ક રૂ.૩.૮૫ વધીને રૂ.૨૪૭.૩૫, નેસ્લે ઈન્ડિયા રૂ.૧૬૪.૩૫ વધીને રૂ.૧૦૯૯૦.૫૦, હિન્દુસ્તાન યુનિલિવર રૂ.૧૩.૯૫ વધીને રૂ.૧૮૫૩ રહ્યા હતા.&nbsp;</p><p>કન્ઝયુમર ડયુરેબલ્સ શેરોમાં તેજી : પીસી જવેલર, સિમ્ફની, ટીટીકે પ્રેસ્ટિજ, વ્હર્લપુલ, ટાઈટન વધ્યા</p><p>કન્ઝયુમર ડયુરેબલ્સ કંપનીઓના શેરોમાં પણ આજે ફંડોએ તેજી કરી હતી. પીસી જવેલર રૂ.૧૧.૮૦ ઉછળીને રૂ.૭૮.૩૫, સિમ્ફની રૂ.૪૨.૬૫ વધીને રૂ.૧૧૨૦.૭૦, ટીટીકે પ્રેસ્ટિજ રૂ.૨૬૭.૨૦ વધીને રૂ.૭૯૩૭.૪૦, વ્હર્લપુલ રૂ.૩૬.૫૫ વધીને રૂ.૧૩૮૨.૯૫, ટાઈટન રૂ.૧૫.૦૫ વધીને રૂ.૯૪૪.૮૫, ક્રોમ્પ્ટન ગ્રીવ્ઝ રૂ.૩.૨૦ વધીને રૂ.૨૨૬.૯૫, રાજેશ એક્ષપોર્ટસ રૂ.૩.૫૫ વધીને રૂ.૫૭૨.૨૦ રહ્યા હતા.&nbsp;</p><p>સ્મોલ, મિડ કેપ શેરોમાં સતત તેજી : ૧૮૪ શેરોમાં ઓનલી બાયરની સર્કિટ : ૧૪૮૭ શેરો પોઝિટીવ બંધ</p><p>સ્મોલ, મિડ કેપ, રોકડાના શેરોમાં આજે ફંડો, હાઈ નેટવર્થ ઈન્વેસ્ટરોની સતત પસંદગીની લેવાલી રહેતાં માર્કેટબ્રેડથ પોઝિટીવ રહી હતી. અલબત ઘણા શેરોમાં આજે પ્રોફિટ બુકિંગ થતું જોવાયું હતું. બીએસઈમાં કુલ ટ્રેડીંગ થયેલી ૨૬૮૫ સ્ક્રિપોમાંથી વધનારની સંખ્યા ૧૪૮૭ અને ઘટનારની સંખ્યા ૧૦૬૨ રહી હતી. ૧૮૪ શેરોમાં ઓનલી બાયરની તેજીની ઉપલી સર્કિટ સામે ૧૩૫ શેરોમાં ઓનલી સેલરની મંદીની નીચલી સર્કિટ રહી હતી.</p><p>FIIની ફયુચર્સમાં રૂ.૨૩૦૦ કરોડની વેચવાલી, કેશમાં રૂ.૬૭૫ કરોડના&nbsp; શેરોની ખરીદી : DIIની રૂ.૫૨ કરોડની વેચવાલી</p><p>એફઆઈઆઈ-વિદેશી સંસ્થાકીય રોકાણકારો, ફોરેન પોર્ટફોલિયો ઈન્વેસ્ટરો-એફપીઆઈની આજે-ગુરૂવારે કેશમાં રૂ.૬૭૫.૧૪ કરોડના શેરોની ચોખ્ખી ખરીદી થઈ હતી. કુલ રૂ.૪૯૩૨.૯૯ કરોડની ખરીદી સામે કુલ રૂ.૪૨૫૭.૮૫ કરોડની ચોખ્ખી વેચવાલી થઈ હતી. એફઆઈઆઈની આજે ફયુચર્સમાં રૂ.૨૩૦૦ કરોડની કુલ ચોખ્ખી વેચવાલી રહી હતી. જેમાં ઈન્ડેક્સ ફયુચર્સમાં રૂ.૨૩૯૫ કરોડની ચોખ્ખી વેચવાલી અને સ્ટોક ફયુચર્સમાં રૂ.૯૫ કરોડની ચોખ્ખી ખરીદી થઈ હતી. જ્યારે ડીઆઈઆઈ-સ્થાનિક સંસ્થાકીય રોકાણકારોની આજે કેશમાં રૂ.૫૧.૮૬ કરોડના શેરોની ચોખ્ખી વેચવાલી થઈ હતી. કુલ રૂ.૩૧૩૧.૫૭ કરોડની ખરીદી સામે કુલ રૂ.૩૧૮૩.૪૩ કરોડની વેચવાલી થઈ હતી.&nbsp;</p>","PublishDate":"Thu, 13 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/sensex-150-points-up-35930"},{"Title":"અમેરિકા-ચીન વચ્ચે ટ્રેડવોરને બ્રેક: ચીને યુએસના ૨૦ લાખ ટન સોયાબીન ખરીદ્યા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_fd1f657b-324f-4839-8977-8f6b4034d24f.jpeg\" data-filename=\"13-oil.jpg\" style=\"width: 50%; float: right;\">મુંબઈ,તા.13 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>મુંબઈ તેલ-બિયાં બજારમાં&nbsp; આજે નવી માગ ધીમી રહી હતી. વેપાર છૂટાછવાયા હતા. જોકે વિશ્વ બજારના સમાચાર મક્કમ હવામાન બતાવી રહ્યા હતા. મલેશિયામાં પામતેલનો વાયદો ૬૭, ૧૭, ૧૨ તથા ૪ પોઈન્ટ ઉંચકાયો હતો જ્યારે ત્યાં પામ પ્રોડકટના ભાવ જોકે અઢી ડોલર નરમ રહ્યાના નિર્દેશો હતા. દરમિયાન અમેરિકામાં શિકાગો સોયાતેલ વાયદો ઓવરનાઈટ ૮થી ૯ પોઈન્ટ પ્લસમા ંરહ્યા પછી આજે પ્રોજેકશનમાં ભાપવ સાંજે ૧૯થી ૨૦ પોઈન્ટ ઉંચા બોલાયા હતા. ત્યાં ઓવરનાઈટ પ્રવાહોમાં સોયાખોળનો વાયદો ૧૭થી ૨૦ પોઈન્ટ વધ્યો હતો સોયાબીનનો વાયદો ૪૪થી ૫૦ પોઈન્ટ ઉછળ્યાના સમાચાર હતા.&nbsp; ચીન દ્વારા અમેરિકાથી સોયાબીનની આયાત ફરી શરૂ થયાના નિર્દેશોની ત્યાં બજાર&nbsp; ભાવ પર હકારાત્મક&nbsp; અસર દેખાઈ હતી. જો કે ન્યુયોર્ક કોટન વાયદો ઓવરનાઈટ ૫થી ૨૫ પોઈન્ટ માઈનસમાં રહ્યો હતો.&nbsp;</p><p>ચીનથી મળતા સમાચાર મુજબ ત્યાંના આયાતકારોએ અમેરિકાથી આશરે ૧૫થી ૨૦ લાખ ટન સોયાબીન ખરીદવા સોદા કર્યા છે. આ સોદા છેલ્લા ૨૪ કલાકમાં થયા છે. ચીનથી આ માલો અમેરિકા તરફ હવે જાન્યુઆરીમાં રવાના થશે એવી શક્યતા બતાવી રહ્યા હતા.</p><p>દરમિયાન મુંબઈ બજારમાં ૧૦ કિલોના ભાવ સિંગતેલના રૂ.૯૮૫ હતા રાજકોટ બાજુ ભાવ રૂ.૯૬૫થી ૯૭૫ તથા ૧૫ કિલોના ભાવ રૂ.૧૫૪૦થી&nbsp; ૧૫૫૦ હતા. દરમિયાન રાજકોટ બાજુ&nbsp; કોટન વોશ્ડના ભાવ વધી રૂ.૬૭૫થી ૬૭૮ જ્યારે મુંબઈમાં કપાસિયા તેલના ભાવ વધી રૂ.૭૨૦થી ૭૨૨ હતા.&nbsp; ગુજરાતમાં મગફળી-સિંગદાણાની સરકારી ખરીદી ધીમી રહી છે.&nbsp; ૧૧ નવેમ્બર સુધીના આંકડા જોતાં ગુજરાતમાં આવી ખરીદી આશરે ૧ લાખ ૪ હજાર ટન જેટલી થઈ છે.&nbsp;</p><p>મુંબઈ બજારમાં ૧૦ કિલોના ભાવ પામતેલના વધી હવાલા રિસેલના રૂ.૬૦૫ તથા જેએનપીટીના ૬૦૨ હતા. જોકે વેપારો પાંખા હતા. ક્રૂડ પામ ઓઈલ સીપીઓ કંડલાના ભાવ વધી રૂ.૪૯૬ હતા. સીપીઓ વાયદાના ભાવ વધી રૂ.૫૦૮.૯૦ રહ્યા પછી સાંજે ભાવ રૂ.૫૦૪.૧૦ બોલાયા હતા.&nbsp; મુંબઈ હાજર બજારમાં મસ્ટર્ડના ભાવ વધી રૂ.૮૩૫ જયારે સનફલાવરના ભાવ રૂ.૭૧૦ તથા રિફા.ના ૭૭૫ હતા.&nbsp; મુંબઈ ખોળ બજારમાં&nbsp; સિંગખોળના ભાવ ટનના રૂ.૨૩૦૦૦ વાળા રૂ.૨૩૫૦૦ હતા.&nbsp; સોયાખોળના ભાવ રૂ.૨૮૩૮૦થી ૨૮૩૮૫ વાળા રૂ.૨૮૬૯૫થી ૨૮૭૦૦ બોલાયા હતા.&nbsp; અન્ય ખોળો શાંત હતા.&nbsp; મુંબઈ હાજર બજારમાં&nbsp; દિવેલના ભાવ વધુ રૂ.૭ ઘટી કોમર્શિયલના રૂ.૧૧૧૩, એફએસજીના રૂ.૧૧૨૩ તથા એફએસજી કંડલાના રૂ.૧૧૦૩ હતા. મુંબઈ હાજર એરંડાના ભાવ રૂ.૫૪૫૦ વાળા ૫૪૧૫ હતા.</p><p>&nbsp;એરંડાની આવકો ગુજરાત, સૌરાષ્ટ્ર તથા કચ્છ બાજુ&nbsp; ૧૦ હજાર&nbsp; ગુણી આવી હતી. મથકોએ હાજર એરંડાના ભાવ ગામડાના રૂ.૧૦૫૦થી ૧૦૬૦ રહ્યા હતા. એરંડા વાયદાના ભાવ ઘટી&nbsp; ડિસેમ્બરના રૂ.૬૮ તથા&nbsp; જાન્યુ.ના રૂ.૪૪ માઈનસમાં હતા. સીપીઓ વાયદો સાંજ&nbsp; ધીમા સુધારા પર હતો.&nbsp; સોયાતેલનો વાયદો સાંજે રૂ.૪.૧૦થી ૫.૨૫ નરમ બોલાયો હતા.&nbsp; અમેરિકા-શિકાગો બજારમાં પ્રોજેકશનમાં ભાવ સાંજે સોયાબીનના માઈનસમાં તથા સોયાખોળના પ્લસમાં હતા. તેલનું પ્રોજેકશન મોડી સાંજે&nbsp; &nbsp;માઈનસમાં બોલાતું થયું હતું.વિશ્વ બજારમાં સનફલાવરના ભાવ કાચાતેલના સીઆઈએફ ધોરણે વિવિધ ડિલીવરીઓના ૬૯૦થી ૬૯૫ ડોલર બોલાઈ રહ્યા હતા.</p>","PublishDate":"Thu, 13 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/trade-breaks-between-america-and-china-china-buys-20-million-tons-of-soybean-in-the-us"},{"Title":"ડીસઇન્વેસ્ટમેન્ટનો લક્ષ્યાંક હાંસલ કરવા સરકાર બે રેલવે કંપનીના ભરણાં લાવશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_7a2d640a-89b1-4b2d-a1b9-99280884d6ab.jpeg\" data-filename=\"13-vinivesh.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા.13 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>નાણાંકીય વર્ષ ૨૦૧૯ સમાપ્ત થવામાં હવે સાડા ત્રણ મહિના જ બાકી છે. કેન્દ્ર સરકારે ચાલુ નાણાંકીય વર્ષ માટે રૂ. ૮૦ હજાર કરોડનો ડિસઇન્વેસ્ટમેન્ટ ટાર્ગેટ નક્કી કર્યો હતો. આ લક્ષ્યાંકને હાંસલ કરવા માટે કેન્દ્રસરકાર રેલવે વિભાગની બે પેટાકંપનીના આઇપીઓ લાવવાની તૈયારી કરશે. આ બે કંપનીમાં ઇન્ડિયન રેલવે ફાઇનાન્સ કોર્પોરેશન (આઇઆરએફસી) અને રેલ વિકાસ નિગમ (આરવીએનએલ) છે. ઉપરોક્ત બંને રેલવે કંપનીના આઇપીઓ માર્ચ અંત સુધીમાં લાવવા સરકાર સક્રિય પ્રયાસ કરશે.</p><p>ઇન્વેસ્ટમેન્ટ અને પબ્લિક એસેટ્સ મેનેજમેન્ટન ડિપાર્ટમેન્ટના ઉચ્ચ અધિકારીએ જણાવ્યું કે, અગાઉ આઇઆરએફસીના કિસ્સામાં વેરાકીય અવરોધો હતા જે દૂર થઇ ગયા છે હવે સરકારે જાન્યુઆરીથી માર્ચના ત્રિમાસિક સમયગાળા દરમિયાન રેલવે વિકાસ નિગમ લિમિટેડનું પણ લિસ્ટિંગ કરાવવાની યોજના બનાવી છે.</p><p>ફેબ્આરીમાં કોર્પોરેટ બાબતોના મંત્રાલયે આઇઆરએફસી માટે રૂ. ૬૩.૯૨ અબજના સંચિત ટેક્સ લાયબિલિટી જતી કરી દીધી હતી. આ મુદ્દો કંપનીના લિસ્ટિંગમાં સૌથી મોટો અવરોધરૂપ હતો. ઉલ્લેખનિય છે કે, કંપનીની ટેક્સ લાયબિલિટી તેની કુલ નેટવર્થ કરતા વધારે અને દેવું ઊભૂં કરવામાં અસક્ષમ હતી. ભારતીય રેલવે વિભાગના જણાવ્યા મુજબ આઇઆરએફસી કંપની રૂ. ૬૩૦ કરોડનું વધારાનું ણ એક્ત્ર કરવામાં સક્ષમ ન હતી.&nbsp;</p><p>સરકારે રેલ વિકાસ નિગમ અને આઇઆરએફસીનો ૧૦ ટકા જેટલો હિસ્સો ડાઇવેસ્ટ કરવા ઇચ્છા છે. રેલ વિકાસ નિગમનો હિસ્સો વેચવાથી લગભગ રૂ. ૬.૫ અબજ અને આઇઆરએફસીના ડાઇવેસ્ટમેન્ટથી ઘણી વધારે રકમ મળવાની આશા છે. આઇઆરએફસીની નાણાંકીય વર્ષ ૨૦૧૮માં કુલ આવક રૂ. ૧૧૧.૯૮ અબજ અને ચોખ્ખો નફો રૂ. ૨૧.૬૨ અબજ હતો. તો રેલવે વિકાસ નિગમે રૂ. ૭૭.૮૧ અબજની કુલ આવક ઉપર રૂ. ૪.૬૯ અબજનો ચોખ્ખો નફો મેળવ્યો હતો.&nbsp;</p><p>સરકારી વિભાગના જણાવ્યા મુજબ ૧૧મી ડિસેમ્બર સુધી વિવિધ જાહેર ક્ષેત્રની કંપનીઓની હિસ્સેદારી વેચીને રૂ. ૩૪૦ અબજ ઊભા કરી દીધી છે અને હવે બાકીના સાડા ત્રણ મહિનાની અંદર સરકારે રૂ.૪૬૦ અબજ એક્ત્ર કરવા પડશે. તો જ રૂ. ૮૦ હજાર કરોડનો ડાઇવેસ્ટમેન્ટ ટાર્ગેટ હાંસલ થશે. આમ તો ચાલુ નાણાંકીય વર્ષના આરંભમાં સરકાર અન્ય બે રેલવે કંપની રાઇટ્સ અને ઇરકોનનું જાહેર ભરણું લાવી હતી.</p>","PublishDate":"Thu, 13 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/the-government-will-provide-two-railway-companies-for-achieving-the-target-of-disinvestment"},{"Title":"GST રિટર્ન ફાઈલ ન કરનાર કંપનીઓ સામે કડક પગલાં લેવાશે","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_ad2bd3de-49c6-445e-b561-d73da0e69880.jpeg\" data-filename=\"13-gst.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી,તા.13 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>&nbsp;ટેક્સ અધિકારી ટૂંકમાં જ એ ફર્મો પાસે પહોંચી શકે છે જેઓએ ગુડ્સ એન્ડ સર્વિસિસ ટેક્સ (જીએસટી) માટે રજિસ્ટ્રેશન કરાવ્યું હતું પરંતુ રિટર્ન નથી ભર્યું અથવા ટેક્સ ચૂકવવામાં નિષ્ફળ રહી છે. ઈનડાયરેક્ટ ટેક્સ ઓથોરિટીસ જીએસટીના અંતર્ગત આવનારા ટેક્સપેયર્સના ગાયબ થવાની તપાસ શરૂ કરવામાં આવી રહી છે. એમાં એવી ફર્મોના પિરસરોની વિઝિટ કરવાનો પણ સમાવેશ થાય છે.</p><p>એક સરકારી અધિકારીએ જણાવ્યું કે અનેક રજિસટર્ડ ટેક્સપેયર્સના ગાયબ થવાને લઈને ચિંતા વધી રહી છે. એની સાથે જ મોટી સંખ્યામાં એવા મામલા પણ સામે આવ્યા છે કે જેમાં ઈનપૂટ ટેક્સ ક્રેડિટ ક્લેમ કરવા માટે નકલી ઈનવોઈસનો ઉપયોગ કરાયો હતો. ટેક્સ ઓથોરિટીસ શરૂઆતમાં રજિસ્ટર્ડ પરિસરોની પૃષ્ટિ કરશે અને ટેક્સથી બચવાનો ખુલાસો થવા પર તપાસનો દાયરો વધારી શકાય છે.<br></p><p>કર્ણાટકે એવું અભિયાન શરૂ કર્યું છે કે અન્ય રાજ્યો પણ આ પ્રકારના પગલાં લઈ શકે છે. કેમકે ય્જી્ કલેક્શન એક મહિનામાં ૧ લાખ કરોડ રૂપિયાથી ઓછું રહ્યું છે. નવેમ્બરમાં જીએસટી&nbsp; કલેક્શન ઘટનીને ૯૭,૬૩૭ કરોડ રૂપિયા રહ્યું હતું, જ્યારે ઓક્ટોબરમાં તેણે એક લાખ કરોડ રૂપિયાનો આંકડો પાર કર્યો હતો.</p><p>ય્જી્ઇ૩મ્ ફોર્મ દાખલ નહિ કરનારી ફર્મોની સંખ્યા પણ વધી રહી છે, જે ટેક્સ ઓથોરિટિસ માટે ચિંતાનો વિષય છે. ય્જી્ઇ૩મ્ને કમ્પ્લાયન્સનો બોજ ઓછો કરવા માટે ય્જી્ લાગૂ કરતા સમયે રજૂ કરાયું હતું. સરકારના આંકડા અનુસાર ઓક્ટોબરના મહિના માટે નવેમ્બરમાં ૬૯.૬ લાખ ય્જી્ઇ૩મ્ ફોર્મ દાખલ કરાયા હતા. ય્જી્ઇ માટે એક કરોડથી વધુ કારોબારીઓ રજિસ્ટર્ડ છે.</p>","PublishDate":"Thu, 13 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/strict-measures-will-be-taken-against-those-who-do-not-file-a-gst-return"},{"Title":"વિતેલા નવેમ્બર માસ દરમિયાન મ્યુ. ફંડોની વિવિધ સ્કીમોમાં રૂા. ૧.૪ લાખ કરોડ ઠલવાયા","Content":"<p><img src=\"https://static.gujaratsamachar.com/content_image/content_image_3ae58cea-5bc4-473e-8903-c9b3ae9f103e.jpeg\" data-filename=\"13-fund.jpg\" style=\"width: 50%; float: right;\">નવી દિલ્હી, તા.13 ડિસેમ્બર 2018, ગુરૂવાર<br></p><p>શેરબજારમાં વોલેટાલિટીનો માહોલ પ્રવર્તતો હોવા છતાંય વિતેલા નવેમ્બર માસમાં મ્યુચ્યુઅલ ફંડોની વિવિધ સ્કીમોમાં રૂા. ૧.૪ લાખ કરોડનું નવું રોકાણ થવા પામ્યું છે.</p><p>ફંડ ઉદ્યોગની સંસ્થા એમ્ફીએ જાહેર કરેલા આંકડા મુજબ ગત માસે લિક્વિડ ફંડોમાં સૌથી વધુ એટલે કે રૂા. ૧.૩૬ લાખ કરોડનું નવું રોકાણ થવા પામ્યું હતું. જ્યારે ઇક્વિટી અને ઈએલએસએસ સ્કીપમાં રૂા. ૮૪૦૦ કરોડ, બેલેન્સ ફંડમાં રૂા. ૨૧૫ કરોડ અને ગોલ્ડ ઈટીએપમાં રૂા. ૧૦ કરોડનું રોકાણ થયું હતું. જોકે આ સમય દરમિાયન ઇન્કમ ફંડોમાંથી રૂા. ૬૫૧૮ કરોડ પાછા ખેંચાયા હતા.<br></p><p>આમ, વિતેલા માસ દરમિયાન રોકાણકારોએ ફંડ ઉદ્યોગમાં કુલ રૂા. ૧,૪૨,૩૫૯ કરોડ ઠાલવ્યા હતા. જે તેની અગાઉના ઓક્ટોબર માસમાં રૂા. ૩૫૫૨૯ કરોડનું રોકાણ હતું. જોકે ગત સપ્ટેમ્બરમાં ફંડ ઉદ્યોગમાંથી રૂા. ૨.૩ લાખ કરોડ પાછા ખેંચાયા હતા. ચાલુ નાણાં વર્ષમાં એપ્રિલથી નવેમ્બરમાં કુલ રૂા. ૨.૨૩ લાખ કરોડનું રોકાણ થયું છે.નવેમ્બરમાં નવો રોકાણ&nbsp; ફંડો તરફ વળતા સૂચિત માસના અંતે ફંડોની એયુએમ વધીને રૂા. ૨૪.૦૩ લાખ કરોડ પહોંચી હતી.&nbsp;</p>","PublishDate":"Thu, 13 Dec 2018 20:30:00 +00:00","Link":"https://www.gujaratsamachar.com/news/business/during-the-last-month-of-november-different-schemes-of-funds-14-lakh-crores-have-been-deposited"}]